[
    {
        "answer_id": 32946594,
        "content": "黄药师是大知识分子 文武双全 魏晋风骨  我倒觉得张纪中版的那个曹培昌演的很到位",
        "voteup_count": 59,
        "updated_time": "2014-11-05 10:36:56",
        "question_id": 21233441,
        "user_id": "f76c19db0684cc46cffa6ee800e5d42c"
    },
    {
        "answer_id": 1222089185,
        "content": "回答这个问题，主要看你对黄药师的定位如何。 说到“东邪”黄药师，就一定得提83版《射雕英雄传》曾江版黄药师。黄药师是《射雕英雄传》着墨不多的一笔亮色，书中的黄药师上通天文，下通地理，五行八卦、奇门遁甲、琴棋书画，甚至农田水利、经济兵略等亦无一不晓，无一不精。可见金庸先生对这个角色的偏爱，也许要找一个杨过容易，可演好这么一个老者着实不易。而曾江做的了： 骆应钧版黄药师也被很多人奉为经典，演技自不必多说，这两位老戏骨都抓住了角色的特点——东邪的“邪”。 但私认为曾江版黄药师略胜一筹，因为黄药师的“邪”不仅体现在狂傲不羁，性情孤僻，行动怪异上，更重要的一点是他漠视传统礼教，在俗人眼里是离经叛道之辈，相较于老实木讷的郭靖，更添一份潇洒豁达。也许曾江从骨子里就是这种人，所以他演的黄药师自带这种骨风。而骆应钧版邪气有余，却潇洒不足： 当然，自金庸先生成书以来，黄药师影视版本不下二十多个，若只一味追捧曾江版或骆应钧版而对其他版本鄙视或不屑一顾，对其他演员来说颇有些不公平。这里不得不提到一个版本 ，那就是姜大卫版——他在《九阴真经》中饰演的黄药师：  《九阴真经》这部剧真的算得上TVB武侠剧史上一朵奇葩，虽然是TVB原创“射雕前传”三部曲中的一部，本该是金庸武侠的衍生剧，却充满了古龙的风格，片子基调灰暗，镜头细腻、流畅，打斗虚实交加，对白精炼，剪辑手法可以称得上完全电影化，甚至有人一度怀疑这部电视剧是出自王家卫之手。去网上查了一下这部片子首播时间是93年，那就是说拍摄时间至少比《东邪西毒》早了两年，真的是不得了（说不定墨镜王就受了此片的启发呢？）！如此特殊的片子，就一定要找一个特殊的主演，既然讲的是九阴真经的故事，东邪黄药师是绝对的主角，这么一个在书中只是配角就极具魅力一个人物，若展开来去演绎，何人可当此重任？姜大卫版黄药师横空出世：虽然胖得没脖子，可嘴角那一抹浅笑好缱绻温柔说真的，当我知道姜大卫居然演过黄药师时，着实吃了一惊——他当时已经四十七岁了，若按小说中黄药师这时的年纪，年纪未免有点大；若以曾江版黄药师为例，又显得年轻。这个时期的他的影视角色大部分以温润如玉的君子或悲天悯人的一代宗师形象示人(看完罗玄和白复国后遗症)，跟“邪”这个气质想象的隔的也太远了点 ，虽然他“艳绝东南亚”时，邪魅一笑着实勾人的很： 可整集看了下来，好吧，我承认我被打脸了——我实在想不出有谁能比姜大卫更适合“黄药师”这个角色。并不是说其他“黄药师”不好，而是《九阴真经》中的黄药师恐怕也真的只有姜大卫才演绎的出东邪的“邪”是跟“离经叛道”挂钩的。开篇，他要干的第一件事就“离经叛道”——杀自己的师傅。他屹立在风雪中，给人们留下一个坚韧孤独的背影，缓缓地饮下一口酒后以酒洗剑，冲进帮派不管不顾地一通厮杀，——十年前他的师傅赵不凡为了霸占他的师妹而害死了她，将他逐出师门，他立下重誓定会回来取师傅的首级给师妹报仇。十年了，他如今学成归来就是来讨债的。追至少林寺与两位高僧对决时，他明明可以取他们的性命，却想起了师妹遗言：“当你想杀人的时候，你想一想我。”他迅速收手，漠然离去，只在与柳溶月饮酒咳出一口血吐在酒杯里，然后迅不动声色地饮下： 他的伤痛同他的骄傲一样，从不轻易与别人分享。虽有红颜知己相伴，但黄药师大部分时间都是落寞的，他在听雨楼听雨声点点，看花开花落，吹碧海潮生曲。如果说这部剧值九十分，配乐绝对提供了三分之一的分数，比如这首碧海潮生曲，在以往的认知里，碧海潮生曲对黄药师来说是绝招，是武器，是索人性命的音符，但在这里凸显只是这个男人的寂寞。有人说姜大卫版黄药师身上有股沉郁的气质。他几乎可以称得上完美：上知天文，下知地理，武功高强，无一不精。可他是人，一个背负十年仇恨孤独但活生生的人，试想这样的一个男子在月下吹箫时眉宇间那一抹孤独寂寞，倒真叫人心疼，更要命的是这对小女生来说更有致命吸引力： 所以老天让他遇到了冯蘅，这里的冯蘅不是江南绝俏，是金国的公主，众人抢夺她的目的很简单：想用她换九阴真经的藏宝图；黄药师抢夺她的目的也很简单：用她换自己的师傅一条命。 黄药师报仇的场景也是够经典，在大雨瓢泼中，他先给现在的仇人曾经的师父下跪叩首，以报绝从前的师徒之情，在面对刀光剑影时，他一路冲了过去，可以听到无数刀剑砍到他身上的声音，他没有一丝一毫的躲闪，直到砍下师傅的头颅，捡起包好，然后拽着冯蘅就走，没人敢拦他： 第一次看这一幕时，心提到了嗓子眼儿，该死的配乐还搭配的特别好，急促的筝声夹杂着庄严的鼓声，辅以刀剑的血腥，黄药师视死如归，场面颇为震撼。姜大卫整个表演是内敛沉稳，他从不轻易流露出一丝一毫的情绪，但在面对强敌时，他不屑一顾地勾唇一笑，“邪”气由此而来——这就是“东邪”：好喜欢他这样笑，他还是他，好像从未老去 这样的一个男子若是爱上一个人会怎么样？他和冯蘅在客栈再次相遇时，面对即将杀进来的追兵，冯蘅焦急地央求他带自己走，这个男人却不慌不忙地流露出一丝淡淡的笑容： 大小眼了喂！可这个眼神啊……黄药师：你是个姑娘 不应该哭冯蘅：为什么黄药师： 因为哭 就不漂亮了冯蘅：他们来抓我了 快带我走吧追兵来了，注意阿尊的眼神变化黄药师： 我不轻易为女人出手，要是真要我出手，就得跟我一生一世。这样的台词，尤其在女孩子危难时刻，我想就是由古天乐版杨过说出来，就算心里情愿，也要跳着脚骂他两句色鬼，流氓。可是从黄药师（重点是姜大卫！）口中说出来，还带着不轻易露出的笑容，我却有种触电般的感觉。他不会轻易许诺，因为许了，便要一生一世。他不会轻易爱人，因为爱了，就要生死相随。唉！到底是谁向谁许了承诺，还能怎么选，冯蘅的表情代替电视剧前的女观众回答一切：弹幕里更狗腿：“世上还有这种好事，女主真是白赚啊！”这部剧应该也是姜大卫女人戏最多的一部，导演一下子就给他配了四个绝色女子，但除了一开头就死了的初恋师妹外，他对其他两个女人发乎情，止乎礼。对冯蘅绝对专情不滥情，因为冯蘅是值得黄药师痴情且长情的女子。饰演冯蘅的梁佩玲褪去饰演任盈盈时的浓妆 ，以淡妆示人的她却美得让人觉得惊艳：眼睛真的如盈盈秋水，这部的造型真的很绝，摄影师很懂扬长避短。细细观看时，竟有王祖贤版聂小倩的神韵： 疲倦迷茫的眼睛，微启的朱唇看过这部剧的人应该不会觉得她不美吧。私认为在剧中的四个女子中，冯蘅绝对排的上首位：对比风情万种的柳溶月，冯蘅少了一分风尘，多了一分纯洁；对比沉静乖巧的紫烟，冯蘅少了一分听话，多了一分聪慧；对比决然刚烈的蝶影，冯蘅少了一分决绝，多了一分坚韧。再辅以极深沉的温柔和对黄药师的款款深情，天哪！这样的女子，只要是个男人都会爱上吧，何况黄药师这样历经风霜，内心饱受孤独寂寞的男人，因为只有这样的女子才能抚平黄药师那颗历经伤痛的心： 无论从外貌还是性格，在剧中两人都极登对的，试想这样的一对璧人所产生的爱情是何其浪漫感人。当他们失散在海滩再度重逢时，没有一句台词，两个人的眼神却叫人看得惊心动魄：千言万语不必说，一个眼神就足够。万般思念不必诉，一个拥抱已满足。此刻出现的《碧海潮生曲》仿佛是为了庆祝这对恋人终于相聚时的喜极而泣。此后，黄药师萧声中的寂寞孤独暗了下去，平添了缠绵与柔情。只是，这是一部一开始就知道结局的电视剧，冯蘅到底没有和黄药师一生一世，她注定为写《九阴真经》，为了黄药师而死：黄蓉出生的那天，她走了。残红的夕阳映在她的脸上，她像是睡着了。她弥留之际对黄药师说的最后一句话是:″药师，你取我的琴来，我还要为你弹奏一曲《碧海潮生曲》\"她望着黄药师离开的方向深情告白:“药师，你知道吗？我是有多么爱你。”“阿蘅”他轻轻地唤她，只是她已经听不到了，阿蘅再也不会醒过来了。我第一次在剧中看到黄药师哭，没有声嘶力竭、没有故作悲愤，有的只是对心爱之人离开的悲痛和新生命出生的无奈，如果以前是觉得黄药师是贪图绝功自作自受，可是此刻我泪目了：这段无声抽泣，让人心碎。黄药师也第一次穿了黑衣，抱着黄蓉去祭奠冯蘅： 黄药师：阿蘅，你离开我们已经三年了。                这三年来我们无时无刻都在想念着你。                 蓉儿已经三岁了，她很听话，跟你一样聪明。我很怕你寂寞。我们今生虽不能长相厮守，我相信来世一定能够在一起。当看到黄药师眼里闪着泪光说很怕你寂寞时，我真的泪奔了。一个像在黄泉路上寂寞地等待，一个像在人世间孤独地等老，只有死亡才能将他们团聚。而且在看国语配音版时，我听到配音演员在念最后一句台词时声音里分明有一丝哭腔。到这时，我才相信，相信了金庸笔下那段缠绵悱恻的爱情是真的，如果没有黄蓉，黄药师是真的活不下去。以风雪开头的故事最在风雪中结束，结局黄药师抱着小黄蓉在飞扬的风雪中踽踽而行时，镜头却转到了黄药师曾经的红颜知己柳溶月身上。柳溶月算是这部剧一个很奇怪的角色，只在第一二集和最后一集出现。她很像古龙笔下的女人，风情而神秘。 我每次看到她时总想起来《东邪西毒》里的张曼玉：故事在她的一段独白中慢慢结束（本来大可不必将这段独白传上来，但台词写的真的太好了，私认为比《东邪西毒》里张曼玉那段自白还凄美上三分）柳溶月：药师，那天你叫我为你酿的酒，我已经酿好了。                你夸奖我的指甲美，我也剪下来，一块放在这儿留给你。                 这间房自从你走了以后，它还一直空着没有人来住。                 我说过我一点都不了解你。                  可是不知道为什么，一个人在听雨楼，过着花开花落的季节，忽然间好像完全了解你了。                   那天你离开我的时候，我叫你不要再回来。                   其实我的心里多希望你回来。                    可是现在无所谓了。                     因为不论你回不回来，我永远都不知道。欠命的命已还，欠泪的泪已尽。落了片白茫茫，大地真干净。如果曾江版黄药师是“桃花影落飞神剑，碧海潮生按玉箫”武功高强，亦师亦友的严父。那姜大卫版黄药师就是“萧瑟平生只自知 玉箫忍按悼亡词”他演的“东邪”可能不够“邪”，行为不够怪诞，但他却结合自身特质另辟蹊径：以骨为孤傲，血为深情，与所有版本的黄药师不同，他稳稳把握住了东邪孤傲和对亡妻深情，诠释出一个让女子“一遇药师误终身”的完美情人。也难怪至今还有人犯花痴：“有情人若此，只活三十岁也甘愿！”所以说你认为那版黄药师最好，就看你对黄药师的定位如何。这部《九阴真经》的主要编导是李仁港，对，就是那个拍电影版《盗墓笔记》的导演。当我知道《九阴真经》是出自他的手时，眼珠子差点掉下来。不得不感叹时代啊...",
        "voteup_count": 89,
        "updated_time": "2020-06-25 10:27:06",
        "question_id": 21233441,
        "user_id": "8cf225d60f8cd1d7d7fc267eb2e2e3f0"
    },
    {
        "answer_id": 17599731,
        "content": "可能先入为主，觉得曾江就挺好啊，年轻一点的里面最合适的可能就是吴镇宇，若论亦正亦邪的气质吴镇宇毫无问题，甚至要胜过曾江，但是要把黄药师的宗师气质也演绎出来，吴镇宇恐怕就不如曾江了，这几年吴镇宇演过古装人物里面庞涓应该算是气场较足的一个了，因为《战国》这部电影对庞涓的人物设定还是足够强大的，从吴镇宇在战国的演出来看，他扮演这种宗师或者说王侯将相级的人物还是不够大气和写意。另外小说中对黄药师有“一身青衣直裰，头戴同色方巾，文士模样”的描述，综合这些来看，我觉得就是曾江最合适，黄老邪这种老江湖，老潇洒，老叛逆（开个玩笑），不是单纯的演技能完成的，必须得有人生的历练。",
        "voteup_count": 41,
        "updated_time": "2013-06-21 10:35:15",
        "question_id": 21233441,
        "user_id": "8c8f12a771b37c020b3e530122eb5ae6"
    },
    {
        "answer_id": 42372054,
        "content": "其实我挺喜欢周迅那一版的黄药师……",
        "voteup_count": 14,
        "updated_time": "2015-03-18 23:07:56",
        "question_id": 21233441,
        "user_id": "0"
    },
    {
        "answer_id": 25458913,
        "content": "孙兴，在倚天里饰过杨逍的，黄药师本身很帅哇哇，等我翻原著2016.12.5更新：都要忘记这事了囧是这样描述的：黄药师形相清癯，身材高瘦，风姿隽爽，萧疏轩举，湛然若神，身穿青衣直缀，头戴同色方巾，文士模样。为啥一看到清癯这样的描述就不能自拔啊！！金庸还有几个人物也是用了这个关键词形容来着...让我翻翻",
        "voteup_count": 16,
        "updated_time": "2016-12-05 11:35:25",
        "question_id": 21233441,
        "user_id": "6e439bbcfe43ce3926b91c66a5e29ae9"
    },
    {
        "answer_id": 142304231,
        "content": "我还是觉得他演得好郭靖误会黄药师杀了五位师傅，柯镇恶举着棒子就冲过去打黄药师。黄药师避开又立即与出掌的郭靖对了一掌，郭靖怒在心头怎么也使了大力，黄药师还不明情况没有用力被郭靖打得退了几步，骆应钧退了几步手臂在空中挥了几下，此时想必黄药师被打疼了，又碍于前辈的面子，又生气未来女婿打自己，这种复杂的心情感觉被骆应钧演出来了。还有一次是绝情谷和一灯周伯通接龙象波若功之时。那种千钧一发临危不乱力挽狂澜的感觉也被演出来了。当然也有不好的，比如华山二次论剑被欧阳锋逼到悬崖就傻了",
        "voteup_count": 26,
        "updated_time": "2017-01-22 21:33:55",
        "question_id": 21233441,
        "user_id": "0"
    },
    {
        "answer_id": 79990963,
        "content": "姜大卫 将黄药师的清寂邪傲演绎得淋漓尽致",
        "voteup_count": 88,
        "updated_time": "2016-01-05 00:04:45",
        "question_id": 21233441,
        "user_id": "eff750dd76ec4f63144a6c7896ef6e86"
    },
    {
        "answer_id": 431780524,
        "content": " 《九阴真经》姜大卫。虽然年华已老，但风骨清俊，俨然就是药师的样子。其实药师在我的印象里一直都是中年的形象。这也是我唯一get到梁佩玲的一部戏。",
        "voteup_count": 6,
        "updated_time": "2018-07-02 12:01:12",
        "question_id": 21233441,
        "user_id": "1d8f15ea434cc224a1f941187940c590"
    },
    {
        "answer_id": 17600338,
        "content": "黄秋生",
        "voteup_count": 32,
        "updated_time": "2013-06-21 11:06:12",
        "question_id": 21233441,
        "user_id": "8dc5abd5e53dee131ed69e040d003ecf"
    },
    {
        "answer_id": 3470375030,
        "content": "个人认为大胡子那一版的黄药师最好，演员是曹培昌。看小说的时候，黄药师给我一种魏晋风骨的人物印象。所以我按的标准，黄药师得看起来像个文士。形象应该类似于老版三国演义的一众文官。其他版本的黄药师，有的狂，有的邪，有的帅，但是唯独文士这个气质，很难见到。就像曹操这个人物，有人演他的奸，有人演他的政治家形象。但是曹操也是一个文学家，诗人，这个气质，很少有演员能兼顾。这不只是因为演员，跟剧本也有关系。所以，演过黄药师的众多演员里，个人认为曹培昌是最合适的。",
        "voteup_count": 9,
        "updated_time": "2024-04-18 15:45:05",
        "question_id": 21233441,
        "user_id": "bc2e0e5a0a52f97a83e8ac538814964b"
    },
    {
        "answer_id": 25458544,
        "content": "第一要瘦第二曾经很帅第三有点小坏坏第五不能老到谢了顶第六邪气不能压过正第七有残暴基因第八膝下有女第九要瘦梁家辉",
        "voteup_count": 19,
        "updated_time": "2014-05-11 06:17:50",
        "question_id": 21233441,
        "user_id": "0"
    },
    {
        "answer_id": 17601324,
        "content": "陈道明!!!!!!!黄药师必须要帅啊，天人之姿啊，金大爷可没这样写过别人啊！！！！！！",
        "voteup_count": 27,
        "updated_time": "2013-06-21 12:02:47",
        "question_id": 21233441,
        "user_id": "10f18db22cba87b411ea629f54e03a62"
    },
    {
        "answer_id": 25459892,
        "content": "曾江 黄秋生吧  影视上第一眼的曾江当时真是飘飘然似仙人下凡啊",
        "voteup_count": 4,
        "updated_time": "2014-05-11 08:50:15",
        "question_id": 21233441,
        "user_id": "daad9b86beb9beae1770386cbacd167c"
    },
    {
        "answer_id": 42374450,
        "content": "曾江",
        "voteup_count": 19,
        "updated_time": "2015-03-18 23:31:40",
        "question_id": 21233441,
        "user_id": "a5100c34a6cd73d5291aebcf7c3dd48e"
    },
    {
        "answer_id": 3487302568,
        "content": "这件事要分两个情况讨论。看到底是希望拍出「金庸想表达出的黄药师」，还是希望拍出「黄药师的真实形态」。因为这两者实际上是非常不同的。如果以金庸希望塑造的黄药师而言，实际上胡歌版射雕的黄秋生很合适。因为黄秋生就比较符合所谓的「邪派」人设。至于他的政治立场，实际是跟着情绪走的，这个情绪就是：「所有人都是傻逼，只有我才是最聪明的」。所以黄秋生在台湾大背特背毛主席诗词（当年这一行为在内地被狂热追捧，誉为香港爱国艺人之代表），又在后来内地对香港问题进行定性后出来反对。香港演艺圈骂周星驰，他则贡献了唱反调的最佳话术：你看这么多人骂周星驰，周星驰什么时候回骂过。这话后来被很多周生粉丝拿去用，但我却至今没有想明白个中的逻辑在哪里——做的对不对，难道是看在事情已经做出之后，被揭穿者是否自我辩解来定性的吗？如果他只是跟周生关系好，说一些周生的好人好事，我觉得完全没问题。无论说的是真的还是夸大，都是一种为朋友说话的表现。可你说「别人都骂他但他没回嘴」，这个体现的其实不是周生不该被骂，而是黄认为两边都是王八蛋，但只有自己发现了伪装成受害者来攻击周星驰的人，与其同样下流。这就是黄老邪嘛。行事的唯一逻辑就是凸显自己跟其他人怎么不一样，别人走哪里他一定得反方向的走，哪怕本来要去的是同一条路，也得在对面马路反向打一辆车。不过这只是金庸设想里，黄老邪应该有的自负跟傲慢。实际执行上，出于小说的节奏需求，这么邪的人往往只能得到像黄秋生一样的下场（毕竟你不可能一直顺风局，一次做错，以前的诗就白背了），因此金庸给他叠了很多重buff，这里面最典的就是「又要反对封建礼教，又号称最敬重忠臣孝子」。这个事情也很奇怪，他天天骂皇帝，给黄蓉跟徒弟们都灌输了秦桧是佣人，赵构才是真狗逼的思维。可忠臣孝子难道还挑皇帝跟亲爹的吗？真正的忠臣往往还真都是有愚忠一面的，否则就变成贤臣了，毕竟主公是顺风局，你执行得好，这不是应该的吗？王承恩陪崇祯上吊赢得尊重，也是因为崇祯有能把自己给作到上吊的能力，你换个水平高的皇上也整不出这种舞台给忠臣孝子发挥。但这样的「迂腐」，似乎又跑到黄药师的对立面去了。而真实的情况，其实就是金庸没法把黄药师写的太出格，所以就是口头上装装逼，实际每一步都走的非常伟光正。只有在对方他能惹得起，或者对方实力雄厚却被他抓到道德漏洞的时候，他的邪才会发挥用处。平时是看不出有什么邪的。那我觉得这就比较符合我偶像陈道明老师的人设了，就是都认为他遗世而独立，而他却因为这个标签在娱乐圈里赚个盆盈钵满。我觉得这也不是什么坏事，我是真心欣赏陈老师的表演艺术，同时也是颜粉。而这种智慧也的确符合黄药师比较鸡贼的一面，放在明叔身上的确不算毛病，而且明叔的长相跟才艺人设，也跟黄药师十分接近。给大家一个新闻，如果仔细想一下，你就会发现这两者有什么特别相似的地方：欧阳锋笑道：“兄弟今晨西来，在一所书院歇足，听得这腐儒在对学生讲书，说甚么要做忠臣孝子，兄弟听得厌烦，将这腐儒杀了。你我东邪西毒，可说是臭味相投了。”说罢纵声长笑。黄药师脸上色变，说道：“我平生最敬的是忠臣孝子。”俯身抓土成坑，将那人头埋下，恭恭敬敬的作了三个揖。欧阳锋讨了个没趣，哈哈笑道：“黄老邪徒有虚名，原来也是个为礼法所拘之人。”黄药师凛然道：“忠孝乃大节所在，并非礼法！” ——————————共性很明显，就是你完全不知道他到底什么时候会生气，并且因为什么事情而生气。我想谭咏麟当时千山万水从香港来内地参加赈灾义演，也是秉承着友好相处的原则。而签名本来就是可有可无的事情，给签了英文似乎也不是什么大事。欧阳锋则更是为了讨好黄药师，才特意把自己同样「离经叛道」的行为跟黄炫耀了一下，但得到的就是对方突如其来的忠孝buff打击，似乎自己不只是蠢，还不懂他。当然，我相信哪怕欧阳锋说的是「我今天看到个教书先生，讲述孔孟之道、春秋大义，听得我心驰神往，直接认他做了干爹」，黄药师只要是想在众人面前表现一下，也一样会骂欧阳锋：「黄某平生最恨儒教的礼义廉耻，全是放屁，老毒物你竟如此迂腐，真是看错了你。」我是猴姆。全文完。",
        "voteup_count": 79,
        "updated_time": "2024-05-04 17:28:20",
        "question_id": 21233441,
        "user_id": "3a833835e1ebaa2eb3e47f1b9de6dcd1"
    },
    {
        "answer_id": 650734898,
        "content": "首先，这个人的第一定位是文士，有魏晋风骨，风流潇洒，长相偏清秀，有清朗隐逸之气，看上去就五大三粗，很能打架的演员可以排除第二，这个人身上有邪气，但不是邪魅，是蔑视世俗的傲骨，是遗世独立的清高，但骨子里又对忠孝仁义的大节看的无比重要，又不能不正气。是亦正亦邪的人物第三，这个人必须有气场，毕竟是武林宗师，要有些许的霸气，但是一定不能糙，不是草莽气。(划重点)综上，我目前最满意的版本是梁家辉，抛开东邪西毒电影里的角色定位，梁家辉本人的气质还可以将这个角色演的更好至于楼里好多人提到的曾江老师，曾老师只表演出了东邪的邪气和霸气，但我真没觉得这是个文人雅士，感觉可以无缝衔接到白眉鹰王(捂脸)苗侨伟三哥道理同上黄秋生我是真的只看到一个邪字，还有狂，就是没看到文，长相上差的也有点远大胡子版射雕的黄药师路子是对的，文士气质，但是演员气场太弱，看起来更像是屈原，阮籍，不是黄药师。姜大卫的表演我是真的很喜欢，但是真没觉得他像金庸笔下的黄药师，外形上已经pass掉了然后抛开已经演过黄药师的这些演员，我心目中的最佳人选是陈道明可以照着我列出的三条，看一下哪条不符合，简直天造地设好嘛而且就我个人的了解，陈本人的性格在某种程度上简直就是黄药师再世，没演过黄药师真的可惜，现在岁数大了也不可能了PS:其实陈道明跟金庸有过交集，就是当初张纪中版笑傲江湖拍的时候想找他演东方不败，陈也答应了，不过当时因为拍康熙王朝档期实在错不开，所以才换了后来的茅威涛老师。",
        "voteup_count": 4,
        "updated_time": "2019-04-14 11:29:37",
        "question_id": 21233441,
        "user_id": "97cb6af8dbfd8077a9360e458156d61a"
    },
    {
        "answer_id": 1085745407,
        "content": "堺雅人清濯，文气，傲气，邪气，狂气，才气，都有了。长身玉立，脸型也合适。唯一的不足是，感觉他比黄药师更超俗。演员是早稻田大学毕业，文采风流是有了，而且很傲。不过小说中黄药师是一个介于世俗和超俗之间的一个人，有一种自我纠结的感觉，时不时会滑向世俗一边。而且黄药师是武学宗师，是一个岛主，需要气场，我感觉这个演员气场还是弱了些，威严不足。可以演年轻时候的黄药师。",
        "voteup_count": 3,
        "updated_time": "2020-03-18 15:14:01",
        "question_id": 21233441,
        "user_id": "291626203bd00bb5ba388c034ad82b72"
    },
    {
        "answer_id": 270196178,
        "content": "哈哈，最近看了17版射雕，觉得三哥的黄药师中规中矩，还是杨康适合他。要说那么多版的黄药师都各有特色，但是还是曾江的最入我心。有个场景十多年我都记得，就是有一次黄蓉因为吃华筝的醋在屋子里乱砸东西，他爹进来看着她摔估计在想怎么安慰女儿，然后他爹突然跟着她一顿狂砸，黄蓉就停下来，两人忍不住相视而笑。我感觉这就是我心中的黄药师啊，邪中带有三分正，正中带有七分邪。",
        "voteup_count": 0,
        "updated_time": "2017-12-03 21:54:47",
        "question_id": 21233441,
        "user_id": "807b7c06269240e4fd0c6e5f2239498b"
    },
    {
        "answer_id": 112397358,
        "content": "现在说起黄药师首先想到姜大卫，因为《九阴真经》。张纪中那版也挺还原的",
        "voteup_count": 9,
        "updated_time": "2016-07-21 17:39:06",
        "question_id": 21233441,
        "user_id": "1cb423a56cb1d955c8a92f579bf9a19a"
    },
    {
        "answer_id": 155177813,
        "content": "曾江。企图逆天复活亡妻的艺术家。",
        "voteup_count": 6,
        "updated_time": "2017-04-04 01:29:23",
        "question_id": 21233441,
        "user_id": "9c2b0bd5a0690558226518a5c3606615"
    },
    {
        "answer_id": 1250002843,
        "content": "青年黄药师演员赵文瑄",
        "voteup_count": 2,
        "updated_time": "2020-05-28 01:00:59",
        "question_id": 21233441,
        "user_id": "b6dce7d2e6cd3ee3908137d0de2da380"
    },
    {
        "answer_id": 154278258,
        "content": "桃李春风一杯酒，江湖夜雨十年灯。金庸的作品给我带来的影响，绝不仅仅是作品那么简单。书中人物的那些信仰，那些坚持，一次次敲打着我内心深处那些热血与无畏。高手是高高在上的，更是寂寥的。药师的寂寥，是一曲碧海潮生，亦是手中不离的玉箫……对于黄药师，我向往着桃花影落飞神剑，碧海潮生按玉箫的超然脱俗，更敬佩着桃花飞影潮生后，尽想东邻一笑痴的侠骨丹心。回看射雕处，千里暮云平。这是永远都会年轻鲜活的世界，是金庸笔下生生不息的世界，也是我最最喜欢的世界。而三哥，把黄药师这一角色，演绎得撼动人心。",
        "voteup_count": 14,
        "updated_time": "2017-03-29 19:28:50",
        "question_id": 21233441,
        "user_id": "c5fc24d69e67e4bb37b080c4f51a0468"
    },
    {
        "answer_id": 153716533,
        "content": "最贴近原著的个人觉得就是2003张纪中版的曹培昌老师。首先从外表来看，黄药师身材高挑，形骨枯瘦，以前83版的曾江老师虽然霸气，但是太壮了，而且风格太过大开大合，总让我觉得是白眉鹰王殷天正。而曹版东邪，特别是在归云庄的首秀，将其轻逸的身法、诡秘的气场可谓是还原的淋漓尽致，感觉就好像在看原著一样。再看人物性格特质，黄药师无异于金老武侠世界中数一数二的大才子，曾版的黄药师给人霸气有余才气不足的感觉。然而一辈子承受亡妻之痛，同时还不忘忧国忧民的黄药师最典型的特质恰恰是：痛苦。曹培昌给我一种苦的感觉，又给我一种老学究的感觉，这难道不是一个如假包换的黄药师吗？当在曲三酒店痛失梅曲两徒，女大不中留的黄蓉又要去岳州接管丐帮不跟自己回岛，人生别离之苦达到顶点的黄老邪仰天长吟贾谊的诗句：“嗟夫天地之为炉兮，造化为工；阴阳之为炭兮，万物为铜。”那种随时随地引经据典的才气，和那种欲哭无泪的痛苦，目前为止个人认为没有人演的过曹培昌。曾江老师也是优秀的演员，但香港拍戏从来喜欢改编原著，也不会细细的品读原著，这导致了演员再厉害也无法像张纪中那样去诠释金庸式的江湖。03版是我看过的最赞的射雕，曹培昌是我见过还原度最高的黄药师。=========下面再看看其余版本的老黄=========94版的骆应钧，这个个人感觉是最low的一版黄老邪，才气苦感邪劲一点不沾边，倒是各种骂骂咧咧。骆兄一出场瞪个双眼，各种咆哮，随时准备吃人一般。这让我想起了，没错，此君在01版《倚天屠龙记》中饰演的金毛狮王谢逊，大哥，果然你这样貌还是演谢逊要传神的多。08版黄秋生，既然是黄影帝出演，那下限自然就高了，总体而言，黄影帝还是演出了黄老邪那股子闷骚，那股子死要面子硬撑，还有那帅帅的范儿。但你说他可以是黄药师吗？可以！那可以是邪王石之轩吗？好像也未尝不可！只能怪老黄的范儿玩得太高，其实黄老邪是个俗世情痴，他的境界是远远不如石之轩的，在尺度把握上，好像还是曹培昌更加老辣。总体而言，黄秋生的表现优秀但与原著有不小偏差。最新版的苗侨伟，苗三哥的东邪是我继曹培昌之后最喜欢的一版东邪啦！形象非常的接近，他的表演可能不如黄秋生，但苗三哥自带的那个“三分正混七分邪”的小眼神实在让人入戏。等等！你不正是83版的小王爷杨康吗？很好！我在看新版射雕的时候真心没有一点空隙去想到杨康啊，苗老师的表演很到位啊。苗侨伟近几年回归tvb也是老来发浪，《学警狙击》里的江世孝，《使徒行者》中的卓凯，这一正一邪那真是tvb史上的教科书啊！这也为苗三哥演绎正邪三七开的黄老邪奠定基础。",
        "voteup_count": 17,
        "updated_time": "2017-03-27 11:45:03",
        "question_id": 21233441,
        "user_id": "d9774d4cea20081a53fe3b89dfa2841d"
    },
    {
        "answer_id": 37819938,
        "content": "姜大卫理由等等",
        "voteup_count": 19,
        "updated_time": "2015-01-22 17:17:08",
        "question_id": 21233441,
        "user_id": "0be58f1c758762a4a4d73e73c8c76779"
    },
    {
        "answer_id": 3470566315,
        "content": "金庸写的黄药师，按正常剧情来说国内中年男演员至少一半能演只要不胖，粘个胡子就是了要是广大网友脑补的黄药师那完了，高雅，邪魅……等等品质，数都数不完人间无有，天上罕见其实黄药师就是个工具人革命工作一块砖，哪里需要哪里搬",
        "voteup_count": 1,
        "updated_time": "2024-04-18 18:30:54",
        "question_id": 21233441,
        "user_id": "f28669fb3b6cdc1719854c704fa12b60"
    },
    {
        "answer_id": 84579631,
        "content": "我就那么顺其自然地给所有选了姜大卫的回答都点了赞。其实不觉得他到底帅成了什么什么的。原著里形容黄药师的词，也并没有全占。只是，看过原著之后，所有影视形象的黄药师我都很清楚是在被扮演。只有看九阴的时候没有。",
        "voteup_count": 29,
        "updated_time": "2016-10-14 15:01:57",
        "question_id": 21233441,
        "user_id": "166fbcaa738aa1425cf29902c38d1eb8"
    },
    {
        "answer_id": 42065075,
        "content": "必须曾江",
        "voteup_count": 8,
        "updated_time": "2015-03-15 16:14:46",
        "question_id": 21233441,
        "user_id": "71d74b814cc0de767f707358972c218f"
    },
    {
        "answer_id": 309056506,
        "content": "唐国强！我说的不是老来发福的南翔代言人啊！先想想书中的描述啊，再看当年三国的武侯，这尼玛就是黄老邪的正面版啊，可惜大陆版翻拍的时候，他已经不能胜任了，我想不出发福的国强叔怎么演我心中的东邪了，一个连维亚吊起来都很困难的人，怎么能是五绝之一，至于一生痴情冯蘅，对不起，糖果叔这个真不适合你。你还是好好演好二十四史吧，武侠不是你的天地",
        "voteup_count": 2,
        "updated_time": "2018-02-01 17:23:07",
        "question_id": 21233441,
        "user_id": "35cf8586bc4af30302bbf5b31e92238f"
    },
    {
        "answer_id": 208330889,
        "content": "emmmmmm 果断是苗侨伟啊!好多港剧都是冲着苗侨伟看的",
        "voteup_count": 4,
        "updated_time": "2017-08-03 23:31:43",
        "question_id": 21233441,
        "user_id": "13f3fe2402329879d24d5dfde6628ba8"
    },
    {
        "answer_id": 75571124,
        "content": "姜大卫。理由参见电视剧《射雕英雄传之九阴真经》。",
        "voteup_count": 21,
        "updated_time": "2015-12-07 01:21:02",
        "question_id": 21233441,
        "user_id": "5a18d9b5ade3f2789dacce4de11fdfdd"
    },
    {
        "answer_id": 3486421071,
        "content": "黄老邪，魏晋风骨，武功高强，文人雅士，妻子去世的都是黄药师的特点。但是，最主要的是邪啊。我觉得能演出邪的，我觉得是黄秋生。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:30:52",
        "question_id": 21233441,
        "user_id": "fa9c713980c3660cd1497bec4742a62f"
    },
    {
        "answer_id": 2539941416,
        "content": "曾江吧 据说一定程度上是本色出演",
        "voteup_count": 0,
        "updated_time": "2022-06-22 16:28:32",
        "question_id": 21233441,
        "user_id": "31a25017b7d6f90eece68bb8d5c15074"
    },
    {
        "answer_id": 3487926736,
        "content": "我",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:27:36",
        "question_id": 21233441,
        "user_id": "59687df067117bfd69872b4b274a1801"
    },
    {
        "answer_id": 99121418,
        "content": "必须姜大卫",
        "voteup_count": 10,
        "updated_time": "2016-05-05 20:09:30",
        "question_id": 21233441,
        "user_id": "d24fb01372bd5b0a52214ff5c0748fe1"
    },
    {
        "answer_id": 1963081804,
        "content": "上一次看到这个问题还在纠结是苗侨伟还是姜大卫，结果看了严屹宽演的黄药师以后我果断的把他排在了我心目中的最佳人选。主要是颜值，原著里十六个字的外貌描写就足够让人惊艳了，所以演员也要有高颜值支撑。其次气质。私以为严屹宽的气质是比较符合中年黄药师的。姜版黄药师也是中年的，但是总觉得演出了老年黄药师的气质。（本人也是阿尊的粉，仅仅是就人物评论）第一眼看上去严屹宽演的不是很邪，但是完整的看下来，还是有那味儿的。尤其是胡子后的扮相，实在是霸气！丧妻后的（对应原著寻女的时候）超级仙气有木有？（湛然若神）娶妻后的侧头杀太迷人了！",
        "voteup_count": 2,
        "updated_time": "2022-04-17 16:37:50",
        "question_id": 21233441,
        "user_id": "0"
    },
    {
        "answer_id": 1609703715,
        "content": "这个问题下，见证了一个港奴翻涌的时代。",
        "voteup_count": 2,
        "updated_time": "2020-12-04 02:29:32",
        "question_id": 21233441,
        "user_id": "0"
    },
    {
        "answer_id": 73657067,
        "content": "六小灵童",
        "voteup_count": 1,
        "updated_time": "2015-11-24 09:23:15",
        "question_id": 21233441,
        "user_id": "dea5916955dbf531f763d623ebb6deab"
    },
    {
        "answer_id": 3487959967,
        "content": "曾江就是黄药师本尊",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:04:18",
        "question_id": 21233441,
        "user_id": "98798e701bb668f49cca65e1c14d4785"
    },
    {
        "answer_id": 3487938484,
        "content": "二十年前的寇振海，可惜老演军阀  ",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:42:03",
        "question_id": 21233441,
        "user_id": "55ddfda1d5dec5a555e0b242cc8f6371"
    },
    {
        "answer_id": 1293454900,
        "content": "骆应钧虽然有人说他邪气不足，但我感觉他无形之中透着博学的气质。而且帅。",
        "voteup_count": 0,
        "updated_time": "2020-06-20 17:57:59",
        "question_id": 21233441,
        "user_id": "0"
    },
    {
        "answer_id": 709284818,
        "content": "看了一圈答案为什么没有人提起东邪西毒里的梁家辉？我不懂武侠，但我喜欢王家卫，所以梁家辉就是我心中最好的黄药师了，见谅以上祝安",
        "voteup_count": 0,
        "updated_time": "2019-06-09 01:50:05",
        "question_id": 21233441,
        "user_id": "0"
    }
]