[
    {
        "answer_id": 3479857094,
        "content": "就这几天有个经历跟大家分享下。晚上很晚了，去吃东西，打车到北京某大学西门附近。车子刚停下，我一开门，距离两米以外，有个女的扑通被打倒在地。然后就是女的嚎哭男的没良心，出来喝酒还撒谎等等。女的要爬起来，男的骂骂咧咧，继续推她，又推倒了。这俩正好在我要下车去夜宵的路上。我就走过去，从他俩中间穿过去了。在我接近到穿过去的那20秒左右，男女不约而同的停止了动作和谩骂，仿佛被按下了定格键。然后我走过去，走出十来米，打骂的声音又无缝衔接了被暂停之前的状态。这俩人无论是家暴也好，还是撒泼也好。情绪都非常剧烈，以至于无法控制了吧。但神奇的是。那20秒，这俩人控制的很好，一直到我离开一定范围。你们说，他们是真的控制不了情绪吗？",
        "voteup_count": 255,
        "updated_time": "2024-04-26 22:19:04",
        "question_id": 25701561,
        "user_id": "00a69a0323d435435c7bbd0f1bd535e5"
    },
    {
        "answer_id": 427779523,
        "content": "我以前也是，经常因为微小的精神刺激突然爆发非常强烈的愤怒情绪，事后又经常后悔。为什么会这样，我百思不得其解。对外人很客气，但是对家人却常发脾气，总是伤害最亲的他们。怎么控制都控制不住，越控制越爆发，怎么改都改不了，总是一而再，再而三的爆发。后来才知道，这是一种病，是一种心理障碍，叫间歇性暴虐症，其核心特征就是常因微小的精神刺激而突然爆发非常强烈的愤怒情绪，常常后悔，但总也改不了。分析原因，主要原因竟是：我对父母有恨，有敌意，一直压抑在潜意识之中，而我却浑然不觉。小时候经常挨打挨骂，很小的时候竟然还诅咒过他们，后来变得孝顺了.......我恍然大悟，这是愚孝，是斯德哥尔摩症，我对他们的真情实感不是这样的。只有经过怨恨和宣泄，才能重回健康真实的关系，才能淡忘伤害。现在，我的脾气得到了显著的改善，很少发脾气了，活的真实自然，家庭也比较和睦。",
        "voteup_count": 328,
        "updated_time": "2018-06-27 14:20:22",
        "question_id": 25701561,
        "user_id": "455dabdbbe175079035617dd8c760ae5"
    },
    {
        "answer_id": 1307197299,
        "content": "生活中我们往往会对亲近的人发脾气，事后自己很后悔，当时又控制不住。我们思考一下，其中一个原因呢，亲近的人往往是自己在乎的人。自己总是想要博取对方的好感，当对方表示出任何有关自己的不好评价，就会想要辩解，还担心对方因此离开自己。这时产生的着急，委屈，甚至愤怒的情绪，就导致了脾气的爆发。仔细想一下，别人的评价和看法并不会改变自己的本质，反而是一次自省自察自我成长的好机会。别人提出的意见，有则改之，不必妄自菲薄；别人表示的夸赞，有则加勉，坦然接受，也无需沾沾自喜。如果发现自己并非如此，思考别人为何会有这样的评价，同样会提升自己今后的言行。这里讲到我们意理念中的一个量场界限的概念，每个人都是一个量场，他人的看法属于他的量场，并不会代表和改变自己的量场本质。想要改变别人量场的想法和看法，靠辩解和说服往往是作用不大。只有自己的言行真正给对方看到感受到才是自然地反馈。我们为何会#对亲近的人发脾气# （二）再思考一下另外一种模式，我们是否有这样的情况，往往对亲近的人会有要求，有欲望，希望别人对自己关爱多一些，希望对方能做到自己心目中的的一些事或标准。当事与愿违，失望的情绪引发联想的没有安全感，就会抱怨产生发脾气。这时候可以静下心来好好省察一下自己这样的欲望的本质原因，为什么会对别人有这样的要求，自己的欲望和需求为什么会建立在别人的言行上。要知道每个人都是自己独立的量场，都会有自己的看法和想法。别人的言行不符合自己的预期是量场不同的自然表象，如果不能坦然接受，陷入各种情绪不能自拔，反而产生很多烦恼。又或者硬要对方改变，反而产生人与人之间很多矛盾，最终反而对方因此讨厌自己。这也是很多家庭矛盾的产生原因之一。这里再次讲到我们意理念中的一个量场的概念，量场间的互动遵循平衡原则，任何一方过于失衡都会导致平衡反噬，也就是两个人关系变差了。我们为何会#对亲近的人发脾气# （三）那还有人会觉得，自己已经付出了那么多，对方怎么就看不到呢？当我们自身成长得足够好，一言一行以及生活的状态身边的人自然会看到和感受到。而每个人愿不愿意成长，是他/她自己的选择，每个人都应该知道有选择，懂选择，并且愿意承担自己的选择相应的结果。很多时候我们教育小孩往往就是这种言传身教的影响力比强迫灌输的有用得多。每个人的觉识状况决定了他能否看到一件事情的各种原因，其中不同的人有不同的角度和感受。如果只是在意自己的感受，只认为自己的想法是正确的，无法做到自我省察，还是会卡在自己的情绪中难受。如果能够意识到自己的问题，努力学习成长，就不会再沉浸在以往的痛苦中。所以了解并做好意理念中的处世原则“尊重、宽容、谦和”还有意界的三基石“平衡、情感、控制”，做好自我平衡，量场间的平衡，当自己不断提高觉识，学习成长，很多生活家庭中的问题就自然解决。觉识成长，量场平衡的概念来源于《意路人生》，欢迎关注微信订阅号【意乐源】",
        "voteup_count": 35,
        "updated_time": "2020-06-28 16:37:41",
        "question_id": 25701561,
        "user_id": "c3bcd94fed0a011be23d749d88912676"
    },
    {
        "answer_id": 1023838252,
        "content": "我觉得我好适合来回答这个问题，我就总是对家人发脾气，还老是对妈妈和奶奶发，因为他们不会训我，不会和我犟，基本不和爸爸发脾气，因为我不敢……但是这种行为，也太滚蛋了吧，这里面掺杂着不尊重他人欺软怕硬等好几种不良因素，我觉得我就是个混蛋，奶奶年纪大了，平时很喜欢关心我，我却总是讨厌这种关心，她平时叫我吃饭或者让我多穿衣服多喝水我都会语气不好的回绝，“我又不冷！”、“我又不饿！”……奶奶年纪这么大了，小时候还天天接送自己上下学，自己也太没有良心了。还有是妈妈，平时也是经常对妈妈的关心很冷漠，在外地上大学，有时候收到消息我可能因为当时正在看剧或者吃饭就随手结束聊天了，唉，我要学会换位思考，要是我我得多伤心。还有对弟弟，也要好好的，不能随随便便，粽子以后，要学会换位思考，学会照顾他人的感受，善待家人，体贴父母，做什么事情不能没了良心。我要好好改正。爸妈弟弟奶奶我爱你们，我的错误我反思。",
        "voteup_count": 58,
        "updated_time": "2020-02-18 22:41:44",
        "question_id": 25701561,
        "user_id": "0"
    },
    {
        "answer_id": 3481481186,
        "content": "“也不知道你天天在家都干了些什么！门口的鞋子放的乱七八糟！”我瞅了瞅门内的鞋柜，有两双鞋子的确没有摆放整齐，可我知道，这些事情不过是某人要发脾气的导火索罢了。这一刻即便没有那两双鞋子，也会有其它的事情成为他发脾气的借口。一位哲人说：愤怒是无能者的表现，是最无力的武器。我默默地在心里安慰着自己，不跟他一般见识，不跟他一般见识……心想他一定又是在外面遇到什么不开心的事情了。他的这种状态，其实在我们结婚之前，我就发现了，只是那个时候被恋爱冲昏了头脑，没有太往心里去罢了。可这么多年来，他常常无厘头的发脾气，让我感觉到很疲惫，很累，也曾试图跟他沟通过，可似乎怎么也找不到事情的根源。直到有一天，他跟我聊起小时候的故事，我才知道，那是原生家庭带给他的伤。为了表述方便，这里的他，就称之为子秋吧。子秋的父母是包办的娃娃亲，母亲没有什么文化，长得也并不怎么好。自从嫁给他的父亲之后，就遭到了奶奶和父亲的欺压和排挤。从他记事时起，就一直和奶奶生活在一起，在他们那个家里，奶奶有着绝对的话语权。而母亲是没有任何地位的，每天除了干农活和做家务之外，他几乎没有见过母亲的笑脸。有时看到奶奶吵骂母亲，他也会跟着奶奶一起骂母亲。在他的童年记忆里，他跟母亲并没有什么感情而言，甚至从心底里鄙夷自己的母亲。对于他来说，爱他的人只有父亲和奶奶，自己爱的人也只有父亲和奶奶。曾经有很长一段时间里，奶奶说母亲对自己不孝顺，他还异常仇视自己的母亲，憎恶自己的母亲。即便是亲眼目睹父亲家暴母亲，奶奶辱骂母亲，他也能够做到冷眼旁观，无悲亦无喜。那个时候的他并不知道，母亲其实是非常爱他的，只不过母亲很少有能够接触到他的机会。平时给他做的衣服、鞋子和吃食，也是通过奶奶转交，可奶奶从来没有告诉过他，那些都是母亲为他准备的。就这样，日子一天天的过着，直到有一天，奶奶和父亲相继生病去世。在每天面对一个从小不那么亲近的母亲时，他便开始突然变的很烦躁。他不知道怎么和母亲相处，回想起奶奶曾经跟他说过的母亲的坏话，他不知道应不应该原谅母亲，还是不应该相信奶奶所说的话。母亲木讷、胆小，却勤奋朴实，在那个家庭里得到了很多不公平的待遇，可是她从来没有在儿子跟前说过父亲和奶奶的坏话。反而在父亲和奶奶祭日的时候，用心准备祭祀用的物品，虔诚的陪他一起去上坟和扫墓。面对母亲，子秋的心里越来越矛盾，也越来越不安。母亲对他越好，他就越心烦，越讨厌。他不知道自己的情感天平应该倾向哪里？更无法原谅，自己少不更事时，对母亲造成的伤害。可母亲似乎从来没有怪过他，母亲说那不是他的错，那是上一辈人的恩怨造成的，与他无关。她始终都爱自己的儿子，从来没有改变过。可是这么多年过去了，他心里的坎儿却从来没有过去，我不知道，他是因为不能原谅自己，还是因为不能原谅父亲和奶奶，曾经对母亲造成的伤害。已经30岁的子秋，一直在他崩塌的情感世界里，独自挣扎，他或许也曾试图重建过自己的内心，可凌乱不堪，又痛苦难觅的过去，又哪是成年的他能够补缺的呢？矛盾而又纷乱的情绪，常常令他不由自主的想发脾气，而我只能被动的成为他情绪的宣泄口……人们说幸福的童年，可以治愈一生，而不幸的童年需要一生去治愈。父母之爱子，则为之计深远。愿每个身为父母的人，都能够好好的爱自己的儿女；也愿每个在原生家庭受过创伤的成年人，都能勇于面对自己的内心。管理好自己的情绪，做一个内心强大的人，是我们每个人一生都需要去做的功课。@知乎生活 ",
        "voteup_count": 43,
        "updated_time": "2024-04-28 14:13:45",
        "question_id": 25701561,
        "user_id": "8f08c4e4f30f839cee8c217779d6041e"
    },
    {
        "answer_id": 978725679,
        "content": "有这样行为的人都会对自己亲近的人发脾气，对待外人唯唯诺诺！我也是这样的人，谈恋爱后特别确认关系后也会因为一点鸡毛蒜皮的事情发怒，事后却好后悔。一旦生气就怒不可遏，需要独自一个人缓解情绪。回忆过往特别小时候在家被家人宠在学校受到欺负了忍气吞声，回家了只好发泄到家人面前！久而久之就成了习惯，发泄情绪的习惯。所以说不管什么事情有委屈就一定要说出来不然的话最后受到伤害不止你自己的。如果要改正过来的话就要抛去烂好人心态，特别好多烂好人对家人的态度都是很差的，都是因为胆小怕事，做错事都以别人的角度为首先考虑，怕失去了这个同事或朋友会给自己带来不良的后果！所以不要怕麻烦，怕别人埋怨！维护自己利益，对的事情坚持了就是对的。",
        "voteup_count": 25,
        "updated_time": "2020-01-19 02:49:15",
        "question_id": 25701561,
        "user_id": "265f337607b720990c9d1676d4063020"
    },
    {
        "answer_id": 3480243355,
        "content": "每个人都有那种一言不合就想爆发的时候，对着家人发火，心里或多或少都会觉得愧疚和自责，但又好像止不住自己。咱们先来挠挠头皮想一想。发脾气其实就是压力太大，情绪没有合适的出口，结果就像汽锅压力过盛，哐嚓几声，盖子给炸飞了。咱这不是故意的，但要是频率太高，家里那几口子不免得处在刀口上舞蹈，不是滋味儿啊。首当其冲，生活节奏太快，工作那些零零碎碎的档次越来越高，压力大得让人喘不上气。家，理应是歇歇脚的地方，有时候却变成了泄愤的对象。说开了，有时候，我们家人天生就是“靶子”，禁得起吵，经得起闹，就因为他们总是包容咱。来分析下，很可能是自我管理出了问题。要是能及时发现，咱们何至于用错误的方式处理情绪呢? 该怪谁呢？冷静点，是自己要调整，而不是把家人当出气筒。所以呢，认真审视自己的行为，找到根源才关键。我看这样的局面，也不是没法改善。较之任由情绪掌控，不如试试‘逆风转舵’。有时候啊，其实就是没释放出来，累积着累积着，一个小小的火星就能点着大火。就比如锻炼啊、画画啊、唱唱歌啥的，找点别的事情做做，转移下注意力，别让脾气主导我们的行为，这不就解决了一大半儿问题嘛！搞定自己的情绪，与人沟通也是千万不能少。该说的说，该表达的表达，和家人摊开来，让他们知道我们内心的想法。有时候问题不在于事情本身，而是彼此心里的误会或者缺乏有效沟通。交流呗，没啥大不了的，大家坐下来好好说说，问题就迎刃而解了。再者，要是真控制不了，不妨求个专业的，去找个心理医生啊，咨询师啊之类的。别觉得丢人，这年头谁不需要专家支招呀，关键是能让自己过得更舒坦，何乐而不为？最后呢，家人还是要好好珍惜。他们就像是我们的港湾，平日里各种磕磕绊绊，但彼此支持、相互坚持才能走得长远。债得要还，情的要讲，换位思考的同时，多些理解和包容，家的感觉自然水到渠成。真正重要的，还是咱们自己要懂得自控。发点负能量那是难免，但结果必须是搞得大家都高高兴兴，得把这情绪管理做到家。否则就是没完没了的恶性循环，对家人也是不公平的。简单说吧，掌控脾气，关爱家人，这才是王道，别的都是扯淡。",
        "voteup_count": 57,
        "updated_time": "2024-04-27 10:55:22",
        "question_id": 25701561,
        "user_id": "df48bf1c72567a1efbaded47d19fa08a"
    },
    {
        "answer_id": 3480294146,
        "content": "欺这样的人软怕硬的弱者罢了。你怎么没有去对你同事领导发脾气，没有对陌生人发脾气，还不是仗着家里人会忍受你的坏脾气。等哪一天，他们不再忍受了，你后悔都来不及。世界上最无能的人大概就是这样的，把好脾气都给了陌生人，把坏脾气都给了自己家人。真正的强者是去外面斗争，在家里温柔，而不是相反！@德华 陪你进化公众号：德华论道 分享更多干货",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:44:17",
        "question_id": 25701561,
        "user_id": "f219a16e92777b5d5e3414f9583032a1"
    },
    {
        "answer_id": 3480362488,
        "content": "养过猫吗？家里养的猫，会很害怕外人，但是有时却会咬主人。是真咬不是闹着玩，为啥会这样。如果家里有两只猫，那他们之间有时还会爆发激烈的战争，打的猫毛满天飞。这是猫在发泄他的情绪，对外面的人，猫害怕，所以不敢发泄，早就躲开了。那只能对身边的人或同类发泄了。一般发泄完了，会老实很久。人是高级动物，但也需要发泄自己的脾气。为啥一定要对家人发脾气呢？TED有个演讲，说如何改掉不良嗜好。明明不良嗜好无法带来愉快体验，但是还是有人摆脱不掉，知道演讲者改变了不良嗜好者的社交，他人开始与更多人交往，走出自己的世界，竟然不需要任何强制的措施，就可以戒掉不良嗜好。换句话说，因为有了其他的东西进入视野，取代了原来的嗜好。同样，我们如果能找到其他的发泄东西，比如运动、唱歌、演戏，攀岩等方式，来发泄自己的情绪，那么就不会随便把情绪发泄到家人身上了。这只是一个方面，想要控制情绪，还需要很多的修炼，比如学习更多心理学，以此来控制自己的行为，减少不良的情绪。还有就是多一些有意义的社交，也会改变你的性格。在复杂人际关系中，磨炼自己，寻找一个平衡点。",
        "voteup_count": 28,
        "updated_time": "2024-04-27 13:04:48",
        "question_id": 25701561,
        "user_id": "28eaf73d7e913847f7871303c78a2f3d"
    },
    {
        "answer_id": 3480916626,
        "content": "今晚忽然跳出机票降价信息，出乎意料外的便宜，想着要不回一趟老家。（一年回一次，最近的一次回家还是去年3月份）果然，刚提出来，某人就爆炸了。各种怒吼摔砸。诉说着我离开几天，可能地球会爆炸，他妈会挂。公司会倒闭，孩子会饿S。各种世界末日会发生。得，没有我，这地球得碎。关键平时没事就骂我啥也不是。我不发一言，回到电脑前，跟姐妹们聊天扯皮，完全不放心上。他还沉浸在我要回娘家，可能是永别的自虐情绪中。继续在那边咆哮打砸东西。适时公司群出现了工作信息，他立马就停止咆哮打砸，换成另外一副面孔。只是短短一秒钟，他就控制住了脾气。所以，他每1次冲我发火，真的缺那改变情绪的1秒钟吗？当然不缺，他每次都有无数个1秒钟，可以控制住，不要吼我。所谓的控制不了情绪，不过是废物无能的借口。要是没有精神病证明，我是绝对不信的。。。。。其实，他这么嚣张，是我惯的。因为我懒得吵。我遇上事情，喜欢遇山砍树，遇水搭桥，才没空伤春悲秋，也不想吵架，不想计较一些小事。我特别不喜欢吵架。就像今晚，我硬要回老家，也不是不行，他也只会无能地咆哮，不可能阻止我。只是我没那个心情了。他这个人很奇怪，像条狗，守着自己那泡尿大的地盘，每天疯狂吠叫，不让地盘里的东西出去，也不让别人进来。我们去民政局办离婚，劝导员问他：“如果没有这本证，你还会这么肆无忌惮地去骂她吗？她跟你又有什么关系呢？但，这本证是给你脸了，能肆无忌惮地伤害人家？”他不过是仗着家人的名义，肆无忌惮的冲我发火。也仗着我，一直默默忍受他的垃圾情绪罢了。等有一天，我不想再承受这种垃圾，便会后会无期，永生不要再见，生生世世不要再相遇。信女晓祈求上苍：永生永世，不要再让我遇到这种所谓的，自称控制不住脾气对家人发火的什么鬼存在。",
        "voteup_count": 36,
        "updated_time": "2024-04-28 00:21:05",
        "question_id": 25701561,
        "user_id": "d0d7c273e7cb4289d42ce3ec1717b252"
    },
    {
        "answer_id": 991718110,
        "content": " “所以，我们常看到这样的现象：许多人对配偶和孩子冷漠，对外人亲热。 这种现象看起来匪夷所思，但其实很好理解。因为对外人，他可以控制自己的情绪，在这种情感深度不强的关系中展示自己好的一面，但对亲人，他不愿意也没法控制自己的情绪，就展示了自己真实的一面。”扎心 但是好真实 ",
        "voteup_count": 24,
        "updated_time": "2020-01-31 11:29:42",
        "question_id": 25701561,
        "user_id": "c4c490c4029135d7cfc738cee45720d6"
    },
    {
        "answer_id": 3482065881,
        "content": "人到中年要有一项重要的能力，就是要压得住脾气。可以表达愤怒，但不能愤怒地表达。 一个人脾气好与坏，在40岁\"以前”可能会受很多因素决定，比如“原生家庭的成长环境\"和他的家庭， 他是否经历过一些不公平对待，但是40岁以后“能决定一个人脾气的好与不好的“因素\"只有一个；就是他的认知。乱发脾气，控制不住情绪是一个很大的缺点，发脾气是最无能为力的一种，也是最糟糕的一种，性格决定不了命运，但是性格可以决定选择，选择可以决定命运。心不苦则智慧不开，接受背叛，接受分道扬镳，这些能撑大你的承载力。 对事总是非黑即白，但真正浸润到生活中才发现，灰色地带才是人生的主旋律，在忍受范围之内， 生活幸福与否，全凭各人智慧。水再浑浊，只要长久沉淀，依然会格外清澄，人再愚钝，只要足够努力，一样能改写命运。人一旦生命力走低，开始往下出溜，性格就会变得古古怪怪、摔摔打打、开不起玩笑，浑身都是雷点。没有轻松愉悦的氛围，整个人就很难相与。这种环境下，身边的人会很压抑。久而久之影响的不止是自己，还有子女的健康成长。有的人把自己情绪好的一面留给了外人，却把最为糟糕的留给了身边的人，其实这是最为错误的方式。而有的人是典型的窝里横，在外面低三下四，回到家蹬鼻子上脸，这样的人是拿捏住了家里人对他无可奈何的特点，从而愈加放恣。而有的人只要几杯酒下肚，天大地大我最大，所有的负面情绪集中爆发了出来，这样的人往往也是家暴的主力。人到中年想要活的体面些，就管住自己的嘴和情绪。毫无底气的怒发冲冠在别人眼里或许就是一个笑话。在这无力感的时代，有时想表达自己情绪的词，似乎都变得无比空洞匮乏。",
        "voteup_count": 17,
        "updated_time": "2024-04-29 01:09:08",
        "question_id": 25701561,
        "user_id": "3dfa2de7a034de456f3cd6152b3b5724"
    },
    {
        "answer_id": 427705529,
        "content": "    我也有同感，总是控制不住的向我妈发脾气，几乎我妈每说一句话，我都要反驳，以前我妈还会和我吵，最近我发现我妈基本这种情况就不搭理我了（捂脸）。    我今年高三毕业，高三一年真的脾气特别不好，我走读，中午和晚上都回家，btw我也算半个单亲家庭了，我的学费生活费几乎都是我妈给我的，我爸在我家附近小区住，因为我高三，我妈工作忙不过来，我爸就中午回来给我做饭吃，我吃完他就走，要不就是我自己定外卖。我每天大概晚修回来的时候才能看见我妈，我也不知道为什么，有时候心里很烦躁，就是想发脾气，家里就只有我妈，我可能自然而然就冲我妈发脾气了。我觉得我这个样子，一定程度上受我爸影响吧，我爸就属于那种动不动就发脾气，一回家就各种烦，说这个说那个，一见面就说我这个不好那个不好，就指责我，一看我玩儿手机就说我就你这样以后有出息就怪了，反正就各种贬低。    我和我妈单独在家的时候，就很容易有矛盾。通常就是，因为我妈语气不好，或者是说话不好听了，就吵起来了。事后我又很后悔，我妈为我付出很多，我这样太没良心了，然后下次还是一样，就很像我爸，家暴我妈后，又道歉，下一次还是这样。    我和我妈关系也很尴尬，就是很少一起出去，出去很少说话，很少有什么交流，就很尴尬。几乎都不跟我爸出门，反正我跟我爸妈关系就都很尴尬。   就也很讨厌在家，一在家就难受，家里没人的时候就特别放松，家人在家的时候就感觉紧张，别扭，反正我跟家人就很尴尬。   嗯好像跟题目没什么关系，也没有解决题主的问题，抱歉。o(╥﹏╥)o",
        "voteup_count": 22,
        "updated_time": "2018-06-27 12:44:32",
        "question_id": 25701561,
        "user_id": "0"
    },
    {
        "answer_id": 3480044757,
        "content": "本质上，很多对家人的情绪的控制不住，是对后果的承担，有把握而已。如果对后果不可预料，或承担不起，那会连放个p也会注意。不信，你问就知，很多人在大领导面前，想放个P，也使劲地忍着。生怕引起大领导什么负面情绪，看清哦，是负面情绪都怕的哦。所以，无论恋爱或婚姻或人际交往，我一再提醒大家要社会化自己：要懂人性，要懂关系所处环境的底层逻辑，要学会有边界感和建立框架。并拥有应对的手段。这样没有人敢随便对你有情绪。社会化是什么？社会化就是让一个人早明白：人性的本质、社会的真相、职官情商4场的本质与真相。并在此前提下提高你的情商、人情世故的能力，并在关键时候会用些权术权谋，以服务自己的目标和目的。不懂人性、社会真相、职官情商4场本质与真相的情商、人情世故，只不过是一些特定人特定情形下话术和技巧而已，换做你或不同的情形，就不一定灵了；只有掌握了以上本质与真相，才能因人因事灵活应用。为什么要社会化？你一定要明白：父母的思想观念时代所限。落后教条死板并有自己的狭隘私心，非官非商的父母本身就不怎么社会化。学校教育使命固定不变。学校教育的宗旨按照社会设计者的意志即社会顶层的意志培养对社会认同、遵守社会秩序、具备社会建设所需技能的人；往往会有也必须有反人性的道德规则秩序教育，以确保遵守设想的秩序。但进入社会的真实社会实际是个弱肉强食的丛林，按丛林法则运行。自主探索磕磕绊绊太费时间。等到中年明白，为时已晚，到那时：父母变老、子女还小，社会形势政策也许会变，压力无限精力有限、施展舞台选择有限。如果有贵人、高人或成功人士指导，节约时间。越早社会化，目标越早实现，中年以后可享悠闲。更多社会化、人性、职官情商4场本质与真相知识见本号主页。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 06:29:11",
        "question_id": 25701561,
        "user_id": "dcb40b2e5c240414fc2dc0599600b41a"
    },
    {
        "answer_id": 2536556663,
        "content": "可以看看这个～学会克制冲动，快速冷静下来点击原文连接加入我们，一起变得更优秀吧！学会克制冲动，快速冷静下来",
        "voteup_count": 4,
        "updated_time": "2022-06-20 12:13:32",
        "question_id": 25701561,
        "user_id": "5488c3c050c27f36795af40b2db651f9"
    },
    {
        "answer_id": 3480257933,
        "content": "境随心转，则悦；心随境转，则烦。人生的苦乐，很大一部分都是心态造成，一个人总是想快乐的事情，就会变得快乐，总是想着悲伤难过的事情，就会变得忧郁。心中无尘心自安，烦恼由心而生，改变自己，才能改变一切。人生的很多烦恼，都是源自我们的心中执念，执念什么，必然受困什么。所以，“我”是一切的根源，要想改变一切，就先要改变自己！人的喜怒哀乐皆由自己的心决定，心是一切的根源，是烦恼的根源，也是快乐的根源。古人云：“风月无今古，情怀各相异。”古今风月都一样，只是看的人心境不同，所以才产生了不一样的感觉。《菜根谭》中有这样一则故事：姜子牙和申公豹一起在昆仑山学艺，下山之前，师父给了他们一人一本奇书。姜子牙在书中看到了美丽的山川景色，祥和秀美，而申公豹在书中看到了烧杀抢掠，血流成河。师父于是感叹：“心善之人，看什么都觉得是美好；凶险狡诈之人，看什么都是黑暗。心邪一切邪，心正一切正。”同样，内心若是安定自在，则无论身处什么样的境地，都能够悠闲自得；内心若是烦躁不安，就算呆在风水宝地，都会觉得痛苦煎熬。若是不想受到无常的困扰，就要历练自己的心境。遇到事情，不要一味向外求，试着向内找找原因，让你烦恼的人，可能是来帮你的，让你痛苦的人，可能是来渡你的。身安不如心安，屋宽不如心宽。一切向内求，只要你变好了，做好自己，一切都会好起来。要想人生顺遂，就要学会反观内心。物质的富有，不是真正的富有，内心的丰盈，才最珍贵最难得。无论你曾经经历了什么，都要记得给自己的人生一份从容和善待。人生苦短，很多事情，没必要太过计较。心底无私天地宽，心有海量万事容，做人，心量越大，成就也会越大，凡事放宽心，人生才会活得自在，人生才会海阔天空。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:08:57",
        "question_id": 25701561,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3480252378,
        "content": "有两个原因。1-内心有火。2-代价成本低。人的一生中，总会有愤怒的时候，发泄情绪很正常，但是如果选择合理的发泄方式，既舒缓了心情，又不伤害家人。发泄方式有如下几种：1-运动2-哭泣3-写日记4-深呼吸3次5-感受更多的爱（得到很多爱的人，性格平和，不容易发火哦），安全感满满",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:03:31",
        "question_id": 25701561,
        "user_id": "4eb44cd09a561ba4c6e157f600fe7da0"
    },
    {
        "answer_id": 3481794310,
        "content": "爱生气，看看有没有肝火旺、肝气郁结的症状，我对乱发脾气的人推荐4种办法:1. 敲击心脏。如果饮食不注意，吃了添加剂或反式脂肪之类的，血管堵了，心脏有瘀血，于是胸闷心堵心烦，要打通心轮。心脏是否有瘀血，从舌下有没有两根青筋可以看出来。2.做腹式瑜伽深呼吸，就是感受横膈膜往下沉的感觉。3. 后背撞墙，每撞一次轻声吼(出怒气)， 有人每天撞10分钟，撞了一个星期，舌下两根青筋就消失了。4.推腹， 就是从胸口往下腹部推，每天躺床上一只手刷手机玩，一只手推腹多舒服啊。每天推个半小时， 排除浊气、怒气、怨气、和一切糟糕的情绪。 还可以减肥瘦肚子。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:03:58",
        "question_id": 25701561,
        "user_id": "7d34530ba8ea0c0e9a473a7289442838"
    },
    {
        "answer_id": 31394282,
        "content": "因为你知道不管你怎么样她都不会生你气 不会离开你",
        "voteup_count": 11,
        "updated_time": "2014-10-05 02:01:18",
        "question_id": 25701561,
        "user_id": "0"
    },
    {
        "answer_id": 3480188476,
        "content": "有些人控制不住自己，更倾向于向家里人发怒，这种现象在心理学上可以从多个角度来解释。以下是一些可能的因素：家庭关系的特殊性和期望：家庭是一个特殊的情感环境，家庭成员之间通常有着更为紧密的情感联系和期望。这种特殊性使得家庭成员之间的情感反应更为敏感，也更容易触发情绪反应。同时，由于对家人的期望往往更高，当这些期望得不到满足时，就更容易产生愤怒情绪。安全感和依赖性的矛盾：家庭是一个相对安全的环境，人们往往在家里表现出更为真实的一面。然而，这种安全性也可能导致一种放纵，使得一些人在面对家人时更容易失去情绪控制。此外，对家人的依赖性也可能转化为一种压力，当这种压力无法得到妥善处理时，就可能转化为愤怒。情绪转移和踢猫效应：有时，人们会在外面受到压力或挫折，但由于各种原因无法直接对外发泄，这种情绪就可能被带回家中，并转嫁到家人身上。这就是所谓的“踢猫效应”，即将负面情绪转移给比自己更弱小的对象。缺乏情绪管理能力：有些人可能缺乏有效的情绪管理能力，无法妥善处理自己的情绪。当面对家人的某些行为或言论时，他们可能无法冷静思考，而是直接以愤怒的方式回应。心理学上对于这种现象的解释是多维度的，包括家庭关系的特殊性、个人的情感需求、情绪管理能力以及环境因素等。要解决这个问题，可以尝试以下策略：增强情绪管理能力：学习识别和表达情绪，掌握有效的情绪调节技巧，如深呼吸、冥想等。建立健康的沟通方式：与家人保持良好的沟通，尊重彼此的观点和感受，避免使用攻击性的言辞。寻求外部支持：当感到压力过大或情绪难以控制时，可以寻求朋友、心理咨询师等人的帮助。请注意，每个人的情况都是独特的，因此这些策略可能需要根据个人的具体情况进行调整。同时，如果这种情况持续存在并严重影响生活质量，建议寻求专业的心理咨询帮助。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:02:11",
        "question_id": 25701561,
        "user_id": "748b15cead92eec4a3f1e9913274a57a"
    },
    {
        "answer_id": 3480276558,
        "content": "对亲人暴躁可能是由多种原因引起的，例如：情绪问题、压力、焦虑、抑郁等。如果这种情况持续发生并对生活产生了负面影响，那么它可能是一种心理障碍，述情障碍。述情障碍，也称为“情感表达障碍”，是一种心理障碍，表现为难以表达自己的情感、感受和需要。可能有这几种情况，难以识别自己的情感、难以用语言表达情感、难以与他人建立亲密关系、社交困难。在心理学上的述情障碍，指的是这类人情绪极端，不能冷静沟通，开口就是愤怒状态，明明是关心的话，却非要夹枪带棒，呛你、怼你、充满火药味，越是亲密的人，他的态度越差劲。但面对工作或初识的人，他反而非常温和礼貌，让人感觉理智冷静，非常可靠。述情障碍者本身带有欺骗性，甚至总被认为是有魅力并值得依靠的，但只要跟他结成感情关系，这种评价就会两极反转，逃避情感问题、缺少共情能力、不愿意花时间陪伴和互动、有时候冷血的让人害怕，相处时间越久，越是让人感觉：因为你是亲人，所以没必要对你太好。从心理学来讲，这种“窝里横”大多是在成长过程中经历过“冷漠”、“粗暴对待”，导致没能建立起跟亲人健康正常的相处方式。当然，仅凭一个症状就诊断为疾病是不准确的，如果对自己的情绪和行为感到担忧的，还是需要寻求专业人士的帮助。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 12:53:00",
        "question_id": 25701561,
        "user_id": "a5642f97b926f10c4f596d7c35823e9f"
    },
    {
        "answer_id": 1395356937,
        "content": "我控制不了 真的刚刚我还和我妈吵了一架，她帮我去问填志愿的事，我知道她是为了我好希望我上个好学校。今年中考我的分数能上除了最最好的学校以外的学校，但我选择走艺术生，因为高考会容易一些她让我把志愿的表打印出来，我家电脑一直没修从我出生开始就有了的，现在基本快报废了。电脑特别卡，鼠标半天点不动，我还找不到群里填志愿的表在哪，她都准备出门了发现我还没打好，就站在书房门口训我，说我这么些天连个文件都找不到你还天天玩手机，blabla又扯到补课上去了，说我补个课烧钱，抵她半个月的工资，最后学个稀巴烂什么也不会，骂的特别多。我也忍不了，从小我爸妈就经常吵架，我这一身暴脾气就是按他们学的，我从小到大就没体验过温馨温和的家庭氛围是什么样的。于是我还嘴了，没说几句她就拿着志愿表走了，我还闷着，就打了一盘王者消气（别说 这还真的有用）这好像叫间接性暴怒症，似乎还是精神病的一种。我也试着忍过了，还看了许多如何忍耐脾气的文章。可当我决定忍的时候他们看我不还嘴就骂的更凶，久而久之忍脾气这个事我也忘到脑后头了去了，每次和他们顶完嘴，自己就特别后悔，就不停洗脑“心平气和心平气和”，可下次他们又来吵的时候我还是忍不了，整一个恶性循环太折磨人了。",
        "voteup_count": 8,
        "updated_time": "2020-08-09 11:08:06",
        "question_id": 25701561,
        "user_id": "a440dedbaf191e0875a3d9e09295327e"
    },
    {
        "answer_id": 1291202254,
        "content": "述情障碍。你想象家里还有谁也是经常动不动就发脾气，原生家庭影响很大，还有小时候经历都有关系。这是可以克服，意识到后开始找原因，别急于求成。",
        "voteup_count": 8,
        "updated_time": "2020-06-19 12:29:04",
        "question_id": 25701561,
        "user_id": "278ca51de8769f30de99b8240e466a48"
    },
    {
        "answer_id": 3480165006,
        "content": "这不算啥，有种你“控制不了自己对领导发脾气”，那就厉害了！",
        "voteup_count": 6,
        "updated_time": "2024-04-27 09:39:37",
        "question_id": 25701561,
        "user_id": "d824134f046a2a3e9ced8b502867bb55"
    },
    {
        "answer_id": 2320031596,
        "content": "我也是这种烦恼 平时在外地觉得回家一定要对父母好，但是一回家就开始发脾气。我家里条件不好，父母平时干活也是早出晚归的，我心里知道他们很累，也是挺想帮他们做一些事情的。但是每次我看见他们的态度又不想做了，说不上来是什么感受。就挺不理解人的吧，不管我做了什么，都觉得我懒得很。他们手机要我给他们充电，灯要我关，鞋子要我拿，遇见垃圾没有到，就开始说我，一天到晚回家，什么事情你都不干！其实不是因为这些事情，这些都是小事，我就是很讨厌他们的态度。他们麻烦人家都是觉得应该。我要是这样反驳他们，他们就在旁边说，我这些当父母的真的失败啊这辈子！我在客厅里洗脚，他们房间的灯也要我去关，其实不是关灯这件事情我生气，是这种小事你就不能自己动手吗？我不去就开始生气，和亲戚朋友吐槽我不听话。我在家里的一切都要按着他们来，操作作息规律，他们要怎么样那就得怎么样，不然就是，养你这么大，花了这么多钱，一天拼死拼活的，你就是这样的。我现在很自卑，尤其是对于婚姻和恋爱。我长这么大从来没有谈过恋爱，我相貌普普通通，没有技能，也没有什么拿的出手的东西。考上的大学，因为专业不好，我妈妈当时在大街上又跳又闹，说不让我读，必须回去复读。说实话，复读也没关系，我就是跟讨厌我妈妈那种命令的口气。他从来都不会和我商量一些事情。后来我没有回去复读。其实高中对于我来说是一段特别不美好的时光，我现在都还记得，我高中三年一个人，当时在学校住校住了一年，学校管理不好，那天晚上我洗了头发，但是宿管阿姨说到点停电了，我顶着长发等了很久很久它才干。一个宿舍八个人，我们晚自习十点下课，十点半关灯，等到我洗完头发了已经没有电给我吹头发了。当时学校冬天真的好冷好冷，我们学校一个月放一次假，甚至不放假，我记得冬天穿得多，老师逼我们跑操，出很多汗，然后没地方洗澡。后来我好不容易去亲戚家洗澡的时候，身上的泥让我自己都厌弃自己。我父母都挺不容易的，我也没怪过他们。高中我在班上一直都是一个小透明，老师也觉得我脾气好，而且我自己也深知我没有闹脾气的资本，所有的东西我也不敢和父母说。老师给我换了一个座位，前桌是一个特别讨厌的男生，后来我从同学那里了解到原来大多数同学都挺讨厌他的。他当时已经完全打扰我学习了，下课的时候一直在我前面看着我，真的恶心，我叫他转过去，他偏不。后来我忍无可忍，动手打了他，他还手，我一个女生肯定打不赢。后来那个男生就各种欺负人，说前面的地盘都是他的，不让我走，不准我的脚伸出去。后来有一天我俩终于吵起来了，说不过他，之后我俩就开始动手动脚，他把他的饮料泼在了我的身上，当时是八月份，我记得学校在补课。后来班长过来了，把我和他都骂了一顿，我当时觉得好委屈。那个男生欺软怕硬，不敢和班长刚，就把东西收回去了（之前他用他的收纳箱档住了我的脚，这就是我俩爆发的导火索）。后来我也没告诉老师，下晚自习以后就在家（高二以后在外面租的房子）自己偷偷哭，我打电话给我父母又不敢说，怕给他们惹麻烦，而且我知道他们在外面挣钱也挺难的。就自己哭，哭完以后还得去读书。高二以后我在外面租的房子，那个房子热水器早就坏掉了，地下一楼。那个时候，我记得有一天晚上老鼠在我床上来回折腾，我吓得不敢动，我不敢睡觉。因为热水器坏掉了，我不得不去亲戚家里洗澡，然后就是各种嘲讽。我其实挺爱我父母的，然后亲戚难免会说我父母怎样怎样，自己孩子都不管。其实我觉得完全没必要吧。以前家里做饭，怎么将就怎么来。所以现在，就算我父母问我晚上想吃什么，我都不会提什么意见的。随便吧，煮什么吃什么。第一是我知道，就算提了也不会被满足，而且负罪感特别强。第二，反正以前也都那样过来了，就这样啊吧，怎么吃不是吃啊。只要不饿着就行。我现在特别不敢谈恋爱。第一是还在读书，第二是，我特别害怕给不了对方理想生活。我是一个特别怕麻烦的女生，真的，我现在特别不愿意将就任何人。除了我家人，我还能想得通一点，对外面的人我现在很少抱有希望。我也不知道怎么和人相处，我和父母关系也挺紧张的。虽然我很爱他们，我知道他们不容易，我也理解他们，但是我这还是和他们吵架。我上了大学以后，我父母觉得我特别轻松，导致我回家以后，父母就觉得，我又没有在外面挣钱，这些事情不就是该你做吗？一天怎么这么懒。我每次听我同学说，她回家妈妈都做好吃的，我挺羡慕的。不过我不怪我的妈妈，毕竟都有差距。想起以前我高中同学说的一件事，她说她每天起床都是她妈妈在喊她照顾她，我当时听了非常惊讶，真的很震惊。我说你妈妈不工作吗？全在照顾你？她说，是啊。我妈妈就算在家，她也不会这样对我的，饭也不会给我做的。自己在外面吃，我也很乐意在外面吃。没关系，这样挺好的，反正日子也都过了。不知道怎么表达那种感受，我现在除了向父母要钱以外，不敢要求太多动西。我任何的一切都没有麻烦过他们，不然就负罪感特别重。上次我爸爸陪我去银行贷款，我当时就说，如果你没有孩子的话，是不是就不用下雨天陪我跑一趟了。我爸爸当时安慰了我，但是我就是不想麻烦他。说不上什么原因。不过我感觉得到，他们挺爱我的。我以后也不知道有什么打算。大学专业学得不好，学校也勉勉强强，不算太好，末流211。未来不知道怎么样，想着男朋友也不想找了，不太需要男朋友了，觉得麻烦。以后想去一个城市，自己挣钱养父母，剩下的存起来自己过日子？没事儿的时候自己过了就挺好的，不想麻烦任何人。今天晚上我对于爸爸说，等我毕业了你们就可以不用挣钱了，他说，你又挣得到多少钱呢？以后我们还要用呢！我不想他们在外面挣钱了，我对未来的目标就是，大学毕业了以后自己养活自，不向家里要一分钱。我父母对于已经做到了他们能做到的最好了，不想要求过多。但是我看到已经上班的哥哥给自己配置特别好的衣服的时候，向父母要钱特别好意思的时候，挺羡慕的。我就算上了大学穿着也挺土的，我知道。但是我不太想给自己买衣服。我上次看上了一件裙子，两百多块钱。我给爸爸妈妈说了，他们就开始急了，说这些年钱不好挣，不要买，后来我没买。那件裙子我其实不喜欢，只是我想要一件裙子而已，不买关系也不大，反正穿着也就过了，我父母也没买过衣服。我记得我以前读高中的时候，没时间洗衣服，没地方晾衣服，我身上那件衣服穿了好久好久，我拿着我的钱想去店里面买一件衣服，结果因为要两百块钱，当时没舍得。后来不知道怎么过来了，我现在遇到一些事情，也都挺看得开得了，没有什么东西是必须的，何必呢？反正日子还不是得过。而我哥哥也估计是他和我父母一直住在一起，我基本没和他们住在一起。我哥哥初中毕业就和父母在一起了。我小学是留守儿童，初中高中大学都是住校，所以相处相对少一点。哥哥就挺对的起自己的，不过他很少用父母的钱给自己买东西，他花的他自己的钱。所以这样就存不了钱，我爸爸妈妈就总是骂他，说他败家。我以后挣了钱，也要给自己买化妆品（我现在一支口红也没有，没舍得买），不再打扮得特别土气。不想再穿一两件衣服过一个季节。我不想要别人的钱，我想自己挣。",
        "voteup_count": 6,
        "updated_time": "2022-01-21 22:41:31",
        "question_id": 25701561,
        "user_id": "0"
    },
    {
        "answer_id": 1165571728,
        "content": "同样的问题，我真的很想好好孝顺，可一回到家，越大越接受不了家长的很多行为，贬低孩子，当这外人说孩子发生的不好的事，生活邋遢等等，有时候自己真的是直接动手不用动嘴的，就是控制不住，自己干了活还要说家长。明明自己开开心心的让家长帮个忙，家长急了，我看到这情况会更是气的不行跟疯子一样大喊，控制不住的生气。有很多鸡毛蒜皮小事的，和家长意见不合，不是他们急就是自己急甚至有时候不分场合失去理智，回想想起来很崩溃明明事情很小，根本大家都不值当的，越到后来，越不想和家长解触了，想离得远远的，不想每天生活在吵架的世界，有点事就急。真的很想改变。",
        "voteup_count": 5,
        "updated_time": "2020-04-19 23:42:27",
        "question_id": 25701561,
        "user_id": "42fa73d7791ed3761bfae8af9118725f"
    },
    {
        "answer_id": 3480671719,
        "content": "你只能伤害对你好的人。与你无关的人，即使你想伤害，也没啥机会。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 19:22:32",
        "question_id": 25701561,
        "user_id": "ddfd576a5e0dd6080acabd7ffa4b7923"
    },
    {
        "answer_id": 3480228400,
        "content": "这种太多了！周围好多！不得不承认，我也曾是很喜欢冲家人发脾气的那种，现在有所好转，学会了控制，但有时还是会继续！其实不是控制不住，而是你压根没想要控制！你想想，你在办公室会敢如家里一样对老板同事这样发脾气吗？如果你回答也是一样的，那就不在这讨论范围内了。问出这种控制不了对家里人发脾气的问题的，都是在外看起来脾气好，只是不惹事安分守己的人！那么你为啥在外不随意发脾气呢？因为领导同事老板啥的，你知道自己都惹不起，知道主动权掌握在他们手上，你不惹怒他们就不错了！而在家里，最亲近的人都是会包容你不会轻易抛弃你，甚至有可能你是家里占据主导地位的人，你掌握着经济大权，视自己为一家之主，那么就有那么点肆无忌惮的感觉了。谁稍微不顺你意，甚至你在外面受气了，回家故意都要发脾气，这是控制不住吗？不不不，是你压根没想过要控制！你拥有心理优势和经济优势，也有着恃宠而骄的心态，所以，你完全就没想过要控制你自己！但是呢，很多人其实又有着那么一点点愧疚心，在乱发脾气后觉得对不起家里人，可是又不想承担责任，就将自己的行为归结为是自己控不住自己情绪！为自己这种不好行为开脱而已！还有一些父母，在孩子小的时候也会如此，就会给孩子带来终身创伤，这样家庭里长大的孩子很多时候也会重走父母曾经的老路。那么这种如何改进呢？如果每次想发脾气前能让自己冷静一分钟，想想究竟是不是自己真实想法，是不是可以做点其他的化解一下自己情绪，也许就可以控制住了！总之，谨记一关键：你可以控制自己！你只要想控制自己你肯定可以！",
        "voteup_count": 6,
        "updated_time": "2024-04-27 10:41:02",
        "question_id": 25701561,
        "user_id": "bfe122f1bcd61b01aac1d4fedc4b009e"
    },
    {
        "answer_id": 3480172318,
        "content": "有没有可能是你的家人觉得因为你是家人，所以才言语上不断的伤害你，试探你的底线？不过有一点，如果你也只对你的家人发脾气，外人已经在你头上拉屎撒尿了但是你都能忍住，那么只能说明你还是有病，本质还是一个鼻孔出气，互相伤害……",
        "voteup_count": 5,
        "updated_time": "2024-04-27 09:46:31",
        "question_id": 25701561,
        "user_id": "b89830f8de77839a083905c3f350c1c8"
    },
    {
        "answer_id": 1418070537,
        "content": "我也是我也是我最近情绪一直不好因为学校和人际关系的问题一直被困扰然后就很容易烦很容易哭一点点小事都能让我想摔东西想发脾气我跟我妈这两天也是一有点什么小事也会吵起来我真的有时候我妈多数就一句话就一句我就能立马被点燃立刻发火真的就很……发完火我就又难受因为我又没控制住我自己跟我妈发火了而且我还发现我和我妈一关系好了我就难受因为一想到快开学了就不能总是跟妈妈待着了就难受跟妈吵架难受不吵架也难受哎我真的我毛病怎么这么多困扰我好久了这个事唉 救救我吧麻烦帮帮我拜托了",
        "voteup_count": 4,
        "updated_time": "2020-08-18 23:05:06",
        "question_id": 25701561,
        "user_id": "c257bfad462c9816f86844ff3e5517ab"
    },
    {
        "answer_id": 1291121569,
        "content": "今天对姐姐发了脾气。原因我也说不清楚，就是在她问我 什么时候考试 考几天  考完了回去还是怎么  在哪里玩之后。 我虽然知道姐姐是关心担心我    但是我却更大一方面觉得她们总是要看着我  总怕我走错路   总要给我点建议    总要我汇报详细的行程    可是我都21了     事后却又很后悔  觉得自己没思考   把姐姐的关心当做什么一样踩  还那么凶   而且我很喜欢跟家里人给的意见反着来  越是让我不做什么我就越要去做    我这人什么心态   需要怎么改   我是还在叛逆期吗   可是我都21了   不愿意跟家人沟通    不愿意交心    不愿意让她们知道我在干嘛  我在想什么    作为家里的一份子我觉得自己很失败   。    ",
        "voteup_count": 4,
        "updated_time": "2020-06-19 11:45:52",
        "question_id": 25701561,
        "user_id": "c502af6a59ad46a29a2be3beda3bc1f6"
    },
    {
        "answer_id": 3480248206,
        "content": "人与人之间的交往模式是可以互相调整、模仿、传递的。有的父母缺乏耐心，会在子女还小的时候，因为觉得他们说的话没有意义和参考价值，而粗暴打断或大声斥责。在家庭事务中失去发言权的孩子会接受这个逻辑以及这种逻辑对应的沟通方式。后来他长大了，有了自己的问题和自己处理问题的方式，这时候父母对他私事所说的话大部分也都是陈词滥调，毫无价值，他不发脾气还能怎么办呢？不对外人发脾气，是他在社会中学会的交往习惯，或是他在别人身上学到的对等的尊重，但父母没教会他怎么应对家庭成员之间毫无逻辑的废话。什么耐心聆听互相尊重，家里根本就没人服从这套规则，整个家就是个巨大的情绪场，你发泄我也发泄，你不耐心我也不耐心，你烦我比你还烦。人就是会学习和模仿啊。人曾经被如何对待，不自觉地就会如何去对待别人。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:59:47",
        "question_id": 25701561,
        "user_id": "c8b1a6a30901adeed9adfe18b23acea2"
    },
    {
        "answer_id": 3480244883,
        "content": "你能控制对老板发脾气，能控制对老师发脾气、能控制对领导发脾气，就是控制不住对家人发脾气，这答案不是呼之欲出吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:56:42",
        "question_id": 25701561,
        "user_id": "70646bce402169ea87c35c2a66996456"
    },
    {
        "answer_id": 3480216669,
        "content": "因为你怂啊，不敢对外人发脾气，就只能对家人发泄了。你对外人发脾气，别人可能转头把你爆cei一顿。你对家人发脾气，家人也不会把你怎么样。说白了就是欺软怕硬。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:29:30",
        "question_id": 25701561,
        "user_id": "fa6cb03ed0e7c90c3747368fc15766c6"
    },
    {
        "answer_id": 3480211871,
        "content": "冰冻三尺非一日之寒人性中天然有讲礼貌的成分，如果有的人不值得你讲礼貌，那说明了什么？对方专门激发你的人性之恶",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:24:34",
        "question_id": 25701561,
        "user_id": "ccdb4002aabdc92a136dba96e8ae3f30"
    },
    {
        "answer_id": 3480202884,
        "content": "想了一下我是怎么从「控制不住发脾气」到「影响对方让对方安定」的……首先，题主肯定有至少一位特别会拱火的家属。比如我妈就特别会拱火，她能故意把话说的特别难听，怎么难听怎么说，她看你淡定她就很生气，一定要气的你暴跳如雷她就觉得她赢了。至于这种人为什么要拱火，原因是她觉得你无法理解她的痛苦，于是她特别想让你和她一样痛苦，她想让你体会这种痛苦后，然后妥协理解她。谁让她大呼小叫的时候你显得那么冷漠呢？其实这种人就属于我之前说的「有社交欲望，但没有社交技巧」。这种人继续发展下去，就很容易成为「双向情感障碍」（郁躁症）——她明明很悲伤，很需要你的理解和支持，但她最后却搞的你很生气，她自己更暴躁，从而恶性循环，再也出不来。恰恰我妈这种严重的郁躁症在我高考之前达到了顶峰。后来因为她知道她无限的发脾气终于严重影响了我的前途，她觉得我也很痛苦，她才稍微消停点……以至于再后来我宁可借钱也要去外地上大学，分隔两地，她将暂时失去我。嘿，她这病居然不治而愈了~在我整个上大学期间，我从来不给我父母任何一个人打电话（其实后来也这样），但我妈憋不住，她至少3天打一次电话给我，其实是确保我没有和她彻底断联的安全感。再后来有次搬家，为了图便宜（因为没钱读书要边工边读）去了一个大桥下面的小区，地理位置原因导致信号不好，连续一个星期没接到电话。我妈急疯了，她发动所有人给我打电话，最后报了警……而那时候，我已经从对「人上人」的幻想跌落到谷底，只想着怎么艰难生存，性格变得隐忍而刚毅。甚至无论居住还是工作的地方都很偏，导致自己遇到过几次对女生而言十分恶性的事件。直到有一次，我稳住了一个掐住我脖子准备强制猥亵的变态，并成功逃脱。才确认，自己开始有了一定的影响对方的控场能力。其实任何在你看来极度自私不可理喻的「坏人」，都是一只盲目且无助的无头苍蝇。他们求救n次失败后，自暴自弃才变得「坏」。没有谁一开始就想做个坏人的，坏人＝失败的人。「你在做什么？」「一定要掐我脖子吗？」「一只手掐另一只手乱动方便吗？」「放心，你松手我也不会跑，毕竟我是女的你是男的，我还穿高跟鞋，这里还是无人的工地」于是对方送来了手准备换个姿势乱来「你知道观音为什么是女性形象吗？」「你觉得你有没有可能遇到观音呢？」「如果不做这件事，你之后就还是个没谈过恋爱的普通人，而且极有可能收获一位我这样的女性朋友，然后有可能发展为女朋友。你确定要往糟糕的方向发展吗？」「有没有可能，你想欺负的人只是看起来稍微体面好看点，但实际上比你还要悲惨还要无助？」……最后，对方久了我的电话，我很体面的和他挥挥手，离开了他的视线。后来，我妈对我说任何一句话，我的习惯性话术都是「确实，这很糟糕，我完全能理解」「所以我该做些事让你不那么被动」「毕竟啊，最爱你的人是我，我也知道你是为我好」……除非我想让她委屈，之后的这么多年共同生活，她再也没发过脾气。因为不发脾气的她真的能让我生活方便很多。再也没有比妈妈更好用的免费劳动力了……我不想理解她，但很能理解她，我看着很失败的她，觉得自己也好不到哪去，唯一高明的是学会控制自己情绪，影响他人情绪。把痛苦化为内驱力良性利用，应该也就莫过于此了吧？~",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:16:36",
        "question_id": 25701561,
        "user_id": "95388fe2b85ecc56a2f62f94c35145f8"
    },
    {
        "answer_id": 3479890548,
        "content": "玄学的说法:八字不合。真正的原因:主见强、气量小、易怒体质。性格不是凭空产生的，很大程度上是依赖于生理气血基础，天生的易怒体质，在长相方面有个明显特点就是眉压眼，发脾气是本能的但反应，你怎么控制？你看有几个眉开目张的天天跟家人发脾气的？如果眉眼间距近，但是颧骨非常平，性格偏弱，也不会对家人发火，但是极度内耗，情绪悲观，多愁善感，心有千千结，天天生闷气，女性容易有乳腺问题。家人又是最安全的，对外人发火经常还有很多顾虑可以阻挡一下，对家人没这个顾虑，发起脾气简直就是无比的自然丝滑。为什么有的人在家里发脾气，见到了外人唯唯诺诺？很简单，对家人发脾气不需要胆子大只需要有脾气就能成立，因为都是亲人。对外人发脾气不仅要内心有火，还要胆子很大压得住对方，否则就被打脸了外人可不会惯着你，那么在长相就会有个突出特点，眉毛浓，眼尾上扬，眼神锐利，这几个特点足够强势，自然可以怼天怼地。明明可以载重十三个人的电梯，你跟她只有两个人坐电梯你都会觉得空间压抑无处藏身。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:06:34",
        "question_id": 25701561,
        "user_id": "5ed8dc642d60ebf8af381cab4c225aaf"
    },
    {
        "answer_id": 3480395508,
        "content": "我以前不成熟的时候，我妈不满足我需求，我就拉脸，就是完全不做表情管理，但其实一切不爽的背后是有深层原因的。说几件发脾气的事虽然看起来都是屁大点的事。我一般提需求是不会过分的，打个比方我想吃糖醋排骨，我妈懒得做就说要吃自己做。我就不受控制的生气，心想我就这么点要求想吃糖醋排骨都拒绝我，我又不是要吃天鹅肉？我妈这人有没有点母爱？然后我还会跟我妈说，你没我朋友的妈妈好，人家小孩要吃啥就给做啥还三天两头变新花样。她说我要上班的，我一天忙下来有时候都累死了就懒得做步骤复杂的菜，你朋友妈妈是家庭主妇，我们没有可比性。要么换个小孩，你这么懒的，人家要你伐啦？你朋友比你勤快多了。后面年纪大了就理解被拒绝需求不一定是不爱，有可能是人家真的累，我也不是没成年的小孩还需要一直被照顾，理解之后就不会发脾气了。我发脾气的深层原因是感觉不到被爱，因为我妈的教育就是小孩子要独立，那种温温柔柔好声好气的解释是不存在的，感受不到被爱跟我妈简单粗暴的表达有关系，但不能全盘否认她在日常生活中的付出。平常我干活也是挑挑拣拣的干，骂我归骂我但是会帮我多承担哈哈哈哈。我曾经还说，你以后花不完的钱都是给我的。我妈会说我要自己先花爽，如果没多余的了你也不要对我抱有期待，还有就是你对我不好，我也不给你。然后我听完也会生气，我觉得跟别人妈妈不一样，人家妈妈都是全身心为小孩付出，无怨无悔，而我也没让她现在付出，我就是随口说我妈以后钱都给我，因为我觉得我也会承担相应养老责任。但是我妈的话可真不好听，划界线很明确而且不相信我是个会对她好的人。我这些生气的表现以及讲得这么直白赤裸裸的话会给我妈造成这样的感受：这个小孩很自私，这么会索取还动不动生气。因为她作为小孩从来不说爸妈以后要给我钱，长大了都是回馈父母为主的。包括我外婆想给她钱，她都不好意思拿的那种，但你说她是不喜欢钱吗？那肯定不是，我外婆非要给她，她是很开心的。她说没有人会拒绝被爱，她只想要别人心甘情愿的付出。我现在也觉得我以前很可笑，我本身也不贪图她的钱，我只不过以为我们感情好，讲这种话没事的，但没想到我就是不能说，说了就是惦记她的钱。现在我和我妈都说开了，她怀疑我也正常，因为我情绪不稳定经常说绝交。我的行为跟她的行为是不一样的，她就算有时候受不了父母不合理的说教，但依然会让自己做到孝顺。我比她叛逆，我是说翻脸就翻脸，什么话难听讲什么。那钱就是很宝贵的生存资源，丑话说在先没什么毛病，她怀疑我我就让她有充分安全感就好了。现在我说了我要跟她一起分担开支，日常我买吃的喝的她都想抢着买单，不想让我花太多。哎 我说我没那么看重钱没人信我，我是感情好就很愿意付出的人，就是有时候太不会见外。凡事还是得看看我妈为我付出的时候，她没啥钱的时候就提前分我厂里一半的收益，她还很尊重我的个人空间、个人决定，这点就比很多家长明智，也是我渴望的自由独立。害，我还要什么自行车？换个妈妈我也不肯的哈哈哈！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:56:46",
        "question_id": 25701561,
        "user_id": "c410b71ab95f9e39421fb960fa61995b"
    },
    {
        "answer_id": 3480278462,
        "content": "个人经验。被指责的时候，如果确实是自己做错，那么首先道歉。对方还在指责，那么忍耐一分钟，然后走开。如果只是小问题，对方还是不依不饶，那么警告一下（好了知道了别说了！），还不停，再开始反击。我以此应对我妈的指责后，能平息大多数她的不满。我对老公不发脾气。因为稍微流露出一点不满时，他就会说“对不起”，我马上就自动回复“没事没事”。我妈对我老公更没脾气，因为他会特别真诚地说“对不起”，然后马上动手改正，弄得我妈当即不好意思了。“对不起”的威力是巨大的。不排除有些人得寸进尺，喋喋不休，但是也有很大一部分人会见好就收，及时刹车。尽量不要做那个指责别人的人。有事说事，不要指责。有一段时间我经常会控制不住骂儿子，骂完又后悔。有意识地控制之后，好多了。发脾气不但无法让孩子改正，还伤感情，还让孩子学我的样子，一点不满就发脾气。而且这次发完脾气，下次更容易发脾气，自己都能感觉到脾气越来越差，怨气越来越重。气血上涌时，可以暂时离开平复一下心情。实在忍不住指责几句后，要及时刹车，不要没完没了。爱是恒久忍耐。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:28:48",
        "question_id": 25701561,
        "user_id": "04593a60f9c11f60898654a87927827b"
    },
    {
        "answer_id": 3480273676,
        "content": "人性本贱，畏威而不怀德。哪怕把亲人当陌生人呢？也不至于逮着亲人嚯嚯。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:24:03",
        "question_id": 25701561,
        "user_id": "b43a2f68955b17e50628050b2caa15d4"
    },
    {
        "answer_id": 3480204832,
        "content": "绝对有一点原因是：感觉自己知道的更多，而家人无知。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:18:29",
        "question_id": 25701561,
        "user_id": "e4648ac65727fcaa217ea35e8ae37376"
    },
    {
        "answer_id": 3480795900,
        "content": "所谓，“你是对的，没必要发脾气；你是错的，没有资格发脾气”，与君共勉。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:56:43",
        "question_id": 25701561,
        "user_id": "107f825ac644541a1a658ba1ae4f9190"
    },
    {
        "answer_id": 3480400283,
        "content": "我也不懂心理学，想回答这个问题是因为我恰好相反，我非常不愿意和家人发脾气，但是外人如果触碰到我的一些神经可能会发脾气，但是我会设法控制自己的情绪，毕竟气出病来无人替！这么说是因为生气太影响自己的状态了，有时候在想为什么自己的情绪会被别人的言行控制，反思这一切的时候，再想想这点事对于浩瀚宇宙来说不值一提，慢慢也就释然了。说回你的问题，其实我不是天生就不会对家人发脾气，小学四年级以前经常和我姐打架，有时候甚至是有点欺负我姐的情况，后来想起小时候那种行为觉得很不应该，后来看到别的家庭中，姐弟如果相差不大的情况下也经常出现这种情况，我才释然。我从不对家人发脾气，这不是天生的，而是我习惯性的同理心去为家人着想，因为我害怕家人受到伤害，那家人做了让你生气的事怎么做呢，我会尽量回避，终止谈话，比如之前我给我爸买了一个礼物，但是这个礼物并没有让他满意，主要原因是没有充分的沟通，因为我们相隔千里，他直接就表达了强烈的不满，还挂断我的电话，说不想和我说话了，我很生气，但是我不想多说任何伤害他的话，他要挂断电话我也不会打过去，因为我也很懊恼。实在想不开就和我三姑诉说了这件事，没想到我三姑直接和我把说了这件事，我爸像小孩子谈判一样和我说：“我是你爸你还和我生气呢？咱两的事不要和别人讲哦，我现在老了，变成老小孩了……”我爸的话没有道歉的意思，但是我完全感受到了我爸的歉意，后来发生过很多次这样的事，我只当他真的变成了“老小孩”不再计较。后来看到一本书《论老年》老年人确实会有类似于小孩子闹脾气的心理，这更加让我理解我爸，他的小脾气便很难再刺激我生气了，更别说我会对他发脾气，这绝对不可能，当然有时候愤怒是工具，比如得知他吃剩饭剩菜，或者暴饮暴食，我会语气重一点，但这不是发脾气。其他人呢，比如前女友就是典型的只和家人发脾气而根本控制不住，她说事后都会后悔，我们一次次吵架，一次次和好，每次吵架我都不会说太多话，都是她疯狂输出，让她更生气的竟然是我为什么不说话，我想不通，我后来吵架之所以都不说话，是因为我多说一句迎来的都是更加猛烈的狂风暴雨。她每次吵累了就会反复追问我，试图让我随便说点什么，我感觉是她好像是因为吵的缺乏素材了，需要我再生成一些新素材！为什么我们还会在一起，因为她找了各种对于她坏脾气的理由，比如心理学上的，原生家庭上的，比如她母亲和她就是一类人，两个人经常吵的互删微信或者断绝母女关系这种程度，但往往都能和好如初，两人好的时候如胶似漆，吵架的时候相互输出好像有什么深仇大恨！一切的根本原因竟然是认为家人永远不会离开自己，所以就变本加厉肆无忌惮！当然有可能是心理上的，但我认为心理学原因不应该是放纵自己情绪的理由。而且心理学上总不该只提出问题原因，不给解决方案吧，但她根本就不想被治愈！就像一个心理学书籍说的，一个女孩患有见了男的就脸红的问题，然后作者认为这个女孩根本不想解决脸红的问题，因为害怕被男的拒绝所以用脸红这种症状来给自己找一个不去面对的理由！就比如和家人可以肆无忌惮的发脾气可能也是找了很多理由来支持自己的情绪爆炸，比如夫妻就应该经常吵架，电视上上演各种吵架场景就是正常夫妻，别人吵架所以自己也应该吵架，自己童年不幸福所以才变成现在这样，因为母亲是这样，而孩子又是母亲的复硬件，所以这样是正常的，总之为了支持他们对情绪的放纵可以找到千千万万种理由来支持自己的行为，甚至发脾气是因为控制不住自己，而这些可能他们永远不会承认自己找了很多发脾气的理由，因为自责也是他们害怕的，这些人都不愿意承认自己是错的。而我对情绪的控制是刻意练习的结果，没有人天生会控制情绪，因为我的动力是害怕伤害自己的家人，因为我爱他们，爱不是伤害他们，而他们不对外人发脾气只是因为害怕这样会影响自己对外面的形象！或者伤害自己和领导或者同事的关系。而对家人不必考虑这一点！这一点是他们最害怕承认的，因为他们害怕自责和认错。那有没有解决办法呢，我认为他们首先要想改变才行，先要思考“我”是什么，什么是我，我觉得没有“我”，就是无我，一旦你把我局限于一种状态或者一种性格一种身份，你就会不断强化这个我，并且保护自我，比如一个童年受伤的我，一个弱小无能的我，这都会让你根据这样一个“我”的人设去展开一些列的自由发挥，去助长这个我的野蛮生长！你放纵了我，放纵了“恶魔的我”当你认为“无我”的时候一切奇怪的因果循环都消失了，比如因为自己童年受伤所以形成现在的我，变成了童年的我不是我，那是一段历史记忆，历史中的我随着时间消失了。别人眼中的我也不是我，因为我不会以别人的意念而生成不同的人设，我不会被别人控制！怎么我是否错在是别人说的算吗？这么看来“我就是我不一样的烟火”就是一种自我的强化，认为自我神圣不可侵犯，一旦受挫，我被攻击或者消灭了，自己也就活不下去了。比如一个孩子特别喜欢玩王者荣耀，他沉迷的那一刻仿佛就认为游戏中的角色就是“我”自己，我在里面获得了身份认同，获得了一个神通广大的自我，然后他父亲突然进来怒发中烧，把手机一把夺了过来，直接扔下楼去了，因为不止一次发现他沉迷游戏，孩子大哭不止，看着手机坠楼已经粉身碎骨，万念俱灭！自己在游戏中建立的人设变成了掉线的坑队友！而这个小朋友突然跳楼了断了自己这个皮囊！所以自我并不是优点，因为自我都是环境塑造的，什么环境塑造什么样的我，而环境却是别人控制和生成的。我为什么要被别人控制？这是我们作为人类来到这个世界上的价值吗？老子说道可道非常道，名可名非常名，用言语传递的道理已经不是你心中悟到的那个道理了，非要用一个名字去定义什么也不是那个名字了，名字会局限这一切变成了教条主义，所以道只可意会不可言传。任何名字都定义不了你自己。所以我们的心获得自由。回到问题本身，遇到问题解决问题，不应该是找个理由不去面对，通过某种行为麻痹自己，学会独处去思考这一切，因为每个人只有一扇只能从里面打开的窗户，别人都是窗外的风景，你想成为什么样的人在于你是否愿意去寻找答案！我也一直在寻找答案，我说的不一定对，以上也是漫无目的的码字，多年以后我自己再来看这一切，我也会否定此时此刻的所思所想，因为人接触的环境一直在变化，人的认知也在变化，也有可能多年后有人看到我说的这些言论而骂我，批评我，我不会生气，因为那不是我，那是过去的我一段文字而已，这些文字可能就是大脑某个瞬间的流露，一闪而过的念头，说出来是我的自由，而不得不提文字仅仅是人类表达和记录的工具，工具不能达到自己的表达效果解释权在于自己，即使被误解有又何妨？不过还是少说话比较好，因为你自己虽然在进步和和变化，但是你说出去的话却被定格在了任意别人希望的瞬间，这不公平，但是别人才不管你，别人只是希望满足一下自己的心理需求而已，想骂你需要理由吗？而我不在意！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:50:19",
        "question_id": 25701561,
        "user_id": "046d7a4bb4de92e3f99984b922d31120"
    },
    {
        "answer_id": 3480361603,
        "content": "人往往把最好的脾气给了陌生人，却把最坏的脾气给了家人。还能因为什么？因为你的潜意识里就知道家人能够接近无限次原谅你，而陌生人就不能。发一次坏脾气，可能职场就完蛋了，可能生意就谈崩了，可能仕途就不稳了。这个社会很残酷，非亲非故的人不会给你任何原谅的机会。看家人就不会了，掀了桌子你也知道他是你家人。所以就激发了无限剥削家人的想法，反正我发了坏脾气我也是他儿子，反正我发了坏脾气我也是他丈夫，反正我随便发脾气我也是他爹。别总说自己脾气不好，该脾气好的时候人脾气都好。说白了就是欺负人，没别的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:03:36",
        "question_id": 25701561,
        "user_id": "6054aba95cbad90565e2c16f3ff5936b"
    },
    {
        "answer_id": 3480287496,
        "content": "这不是最正常的吗，难道你习惯对陌生人发脾气，现代生活除了亲近的人，大部分都是过客，实在的话，很多人还不配呢。但是如果你习惯对陌生人发脾气，那你的问题才是严重了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:37:34",
        "question_id": 25701561,
        "user_id": "3b84db80c5e6fdadb6739780bf5813b9"
    },
    {
        "answer_id": 3480286995,
        "content": "看三本书：《第三选择》《非暴力沟通》《我的情绪为何总被他人左右》以及我自己总结的：《如何与父母有效沟通》简单来说：1，说啥之前，过下脑子；2，双方坐下来好好讨论下，有没有第三种双方都可以接受的方案。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:37:29",
        "question_id": 25701561,
        "user_id": "085bc37fb13e76edd93d871420618fbb"
    },
    {
        "answer_id": 3480278438,
        "content": "就一条：欺软怕硬，窝里横。知道对家人发脾气，没什么严重后果。对面是警察，是老板，是疫情防控人员，敢吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:28:45",
        "question_id": 25701561,
        "user_id": "494003c900a45c86b68945ca61c9ce3d"
    },
    {
        "answer_id": 3480270752,
        "content": "这现象有个专有名词叫“窝里横”。只能伤害在乎你的人，外人叼你是谁？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:21:16",
        "question_id": 25701561,
        "user_id": "d90f4edc4e0fea50e9447e6ad27002db"
    },
    {
        "answer_id": 3480269823,
        "content": "同事家有个熊孩子，熊到我作为观众都无法接受。比如:把一摊垃圾从外面搬进来，塞他妈办公桌子底下，搞得我们办公室地面乱七八糟。又比如:他玩手机不写作业，他妈收了他手机，他就跳起来要打他妈，拳头都挥到他妈的头上了。但是，这么一个天天跟他妈对着干的熊孩子，我叫他干什么，他不敢违抗，我叫他收掉垃圾，他就收了。是不是很符合标题的问题?所以我的结论就是:本质上这些人都是软弱无力的，这种无力感让他们在外人面前体现为顺从，但是自己又对这种顺从不甘，就会回家去找安全垫发泄情绪。他知道家里人爱他，纵容他，被他恶劣的对待也不会有什么代价。这就是他的安全垫。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:20:21",
        "question_id": 25701561,
        "user_id": "bb985f4cc4a6620b741f3cfd17c23e30"
    },
    {
        "answer_id": 3480266449,
        "content": "其实不是控制不了，是不想控制。对于家人发脾气，总是以为可以得到家人的谅解，父母的原谅，所以是肆无忌惮。但这种人有个特点，对同学、朋友可以说是谦谦君子。有兴趣的可以观察、观察！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:17:09",
        "question_id": 25701561,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3480259797,
        "content": "很正常。比如一个小父母官，放在世界范围看就是个无法对人类社会产生任何正面价值的鄙视链底端人物。但是这不影响他打骂子女。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:10:52",
        "question_id": 25701561,
        "user_id": "a93330731832a826c83f03465d744763"
    },
    {
        "answer_id": 3480255077,
        "content": "首先控制不了对家人发脾气，说明对别人是能控制的那应该可以排除疾病的可能，总不能说这个病还看人发作吧那么，你就可以比对一下，问问自己为啥对别人能控制呢有损形象，关系到饭碗，还是什么你多向下挖几层自然就能清除自己的为啥对别人能控制我自己就用过这个办法我得到的结果就是因为跟家里人发脾气不会有成本这个成本包括不会轻易被怼，不会被报复等这就跟人开车了脾气会大一样的车子放大了人的控制能力，让人产生了能够控制一切的错觉而其实你能控制的只是你手中的方向盘当然，你提出了这个问题也就说明你有了改变的契机",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:06:08",
        "question_id": 25701561,
        "user_id": "ea7ea2f1ecd631470542675ec7e48ef3"
    },
    {
        "answer_id": 3480254694,
        "content": "其实有一点大家可能没意识到，有部分人虽然年龄成年了但心理依旧是个孩子，他们习惯用愤怒表达自己的不满也就是“闹”，为什么对外人轻易不会“闹”呢，因为外人压根不稀得当他们的观众，家人没办法回避掉，对付这类人最好的办法就是冷处理，等他们自己恢复，这类人俗称巨婴，自我表述为：我是个直性子",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:05:46",
        "question_id": 25701561,
        "user_id": "af5d66f66ec39c727155a85746fff1e7"
    },
    {
        "answer_id": 3480252583,
        "content": "绝大多数人对自己家人发完脾气后往往第一时间是后悔，然后自责。这代表着他们也想控制，那么为什么不能或者说不愿意控制呢这类控制不住对自己家人发脾气，却可以控制不对外人或者不在外人面前对家人发脾气是因为已经形成了本能反应了，或者说是应激反应他们把家人当成了自己的树洞。在这里面他可以不用控制自己，尽情放松自己，那么在向树洞倾诉的时候，要的不是责怪，而且倾听。家人之间少讲些大道理，多分享些生活碎片。每个人都是独立的个体，不能也不应该把自己的意志强加给对方常见的欢喜冤家就是这类，明明都很在意对方，却总是嘴上不停地损着对方",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:03:44",
        "question_id": 25701561,
        "user_id": "82fe29c26abc51470a06df226d50a393"
    },
    {
        "answer_id": 3480251674,
        "content": "因为你有底气，知道家人永远不会抛弃你，报复你社会上你不太敢，因为你没有底气，万一他报复你呢",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:02:53",
        "question_id": 25701561,
        "user_id": "432bc1be1840e3377d432f07005895a5"
    },
    {
        "answer_id": 3480245147,
        "content": "发脾气是因为事情不如意，自己又没法子，只好发泄情绪。控制不住向家人发脾气，是因为你觉得家人“弱小”。家人的“弱小”一个原因很可能是他们舍不得伤害你，于是没有做出让你忌惮的反击。你发完脾气，宣泄了情绪，自己痛快了，又没有受到有力的反击，没有被伤害，自然控制不住。控制需要控制力，它可以来源于自己对自己的控制，也可以来自外部的约束力。原来，我也对家人发脾气。有一次我去国外出差，回来时坐了6个小时的夜航，到家后，我妈问我有没有吃早点，我本想跟她说吃了，又不愿撒谎，就说没吃，您别管了，我先去洗澡，一会儿我自己弄就行。我反复嘱咐她别管了，别管了，您也不知道我想吃什么，我现在也不知道自己吃什么，洗完澡再说。我妈答应地挺好，结果我洗着澡就听到厨房那边又动静——我心里就不太乐意了。洗完澡，出来一看，我妈做熟了韭菜馅饼——我确实不想吃，我想吃点清淡的。本来坐了6个小时飞机，就很疲惫，想按自己的想法吃早点也不成。我说，妈，我跟您说了这么多遍，您帮帮忙，让我自己做好不好？您做完了，我吃还是不吃？我不吃，您不高兴；我吃了，我……我不想吃韭菜馅饼。说完，我赌气吃了两块蛋糕、喝了盒牛奶就睡觉去了。醒来时，我看我妈眼睛肿了——老太太委屈了。我心里特别后悔——我就不能灵活点？就说自己吃过了，然后自己洗完澡自己做？就不能提前在外边把早点吃了？就非得伤害家人？无论有心还是无心。她年轻时受了那么多苦，一个早点，我就不能将就一下？发脾气不解决问题，可能会催生问题。自己发脾气一时痛快，可家人难过了，自己也难受。怎么办呢？想法子解决问题。想不到法子怎么办？现在网络这么发达，服务这么细致，大多数问题都能找到法子解决。家里淋浴的水龙头阀门坏了，我爸弄不好。我知道如果从外面叫人来修，他会心疼钱于是就自己拆解、查修理视频，最后，我找到了问题，把易扣的螺丝拆下来，换了一个新螺丝，出了我花的时间，没花一分钱。老头觉得值，看他乐呵呵的，本来觉得不值的我也觉得值了。闺女淘气，发脾气，把衣柜门給拽下来了，固定用的螺丝孔都拽坏了，而折页挖槽的位置都是固定的，没法在别的地方钻孔固定了。我查了一下，找人修，估计200块左右，于是就到网上搜索，看有没有更简便的方法。结果在B站上搜到了”用多孔金属片固定“的方法，淘宝下单，5块钱买了8片金属片，解决了。当问题解决时，没有人不如意，自然没有人会发脾气。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:57:03",
        "question_id": 25701561,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3480235312,
        "content": "因为你了解他们。你知道你如何攻击他们且不会被反击，你知道他们就算反击了你也不会受多大伤害，反而会变本加厉地继续攻击。本质上是因为你选择了一个你眼中的弱者进行了情绪释放，但其实他们并不弱，只是足够包容你。你放肆的一面只能在你的安全范围里，当然大家都是一样的，可不一样的是你的放肆是发脾气、摆臭脸、吐苦水，而有些人的放肆是撒娇、宠溺。别太焦虑，你能想到这点已经很不错了，你需要调整一下心态。就是把对待外人和对待亲人的情感和态度反过来就可以了。但这点很难做到，需要你接下来的日子慢慢地调整。每当你想要发火的时候，想想那个人他/她没有什么火儿、没有什么怨吗？为什么不冲你发？每当你想要发火的时候，想想那个人他/她为什么不介意你上次的发泄，这次还听你发火？每当你想要发火的时候，想想那个人他/她的种种关心和爱，你还舍得伤害他/她吗？最后，我想再叮嘱一下。生命中难得有几个真正亲近的人，让亲近的人更亲近，让无关的人更疏远，这才是相处之道的底层逻辑，别再搞反了朋友。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:47:42",
        "question_id": 25701561,
        "user_id": "5c58318982f7b01f59f6f674c4651e79"
    },
    {
        "answer_id": 3480233428,
        "content": "一个字：怂。有脾气对外人发去，伤害自己家人算个屁本事。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:45:50",
        "question_id": 25701561,
        "user_id": "1e8ccb2adeb80a6bdb293cfa9160e20e"
    },
    {
        "answer_id": 3480229932,
        "content": "你可曾试过按捺不住对家人动怒？实际上，这通常源自我们对家人的依靠和期盼。不过，别忘记，家是温馨的避风港，而非情绪的垃圾场。让我们尝试领会与宽容，用爱去消除冲突，珍视身边的亲人。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:42:36",
        "question_id": 25701561,
        "user_id": "6657fffe5ee841b9bee7998e12753a70"
    },
    {
        "answer_id": 3480228942,
        "content": "如果你总是控制不住对家里的长辈发脾气，这个不能怪你，是他们咎由自取，因为他们从小没有对你进行引导，才养成了现在的脾气。如果你总是控制不住对家里的孩子发脾气，这个也不需要内疚，因为等你孩子长大了也会这样待你。所以，不要纠结这是怎么了，因果循环罢了……",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:41:33",
        "question_id": 25701561,
        "user_id": "622575b299fb45b8f3b6590ca03248bd"
    },
    {
        "answer_id": 3480222996,
        "content": "怂人都有这毛病。咱外面谁都欺负你你只能关起门欺负家里人",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:36:08",
        "question_id": 25701561,
        "user_id": "657b33fd4593566ee6f02e9ca8ba3932"
    },
    {
        "answer_id": 3480213133,
        "content": "昨天我临时有事着急出门，我妈喊我吃了饭之后再出门，我再三告知我来不及了，她依旧让我吃了饭走，吃吃很快的，我当时内心很急躁，凶了她，在车上时还在生气，觉得她不尊重我，可是转念一想，因为她爱我啊，把32岁的我当小孩，怕我饿，饿了对身体不好，现在网上很多制造焦虑的，把很多不好的情绪怪罪于原生家庭，我也被引导过，可是转念一想，成年人了，要做自己情绪的主人，现代年轻人都是吃饱了撑的想太多。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:25:56",
        "question_id": 25701561,
        "user_id": "a37d34f74f862e771768d007e13b8da9"
    },
    {
        "answer_id": 3480212872,
        "content": "家庭，是一个人根本无法选择的，原生家庭几乎都有着各种各样的问题，从个人意志方面来讲，谋求解决之道是注定徒劳无功的。遇到对的家人，就多多珍惜，遇到充满矛盾的家庭，尽量保持距离，减少冲突。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:25:41",
        "question_id": 25701561,
        "user_id": "36b2c771a9e7f3ea02720373df12da22"
    },
    {
        "answer_id": 3480210075,
        "content": "肝火旺，心脏不好症状 ，45岁后……呃呃呃",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:22:54",
        "question_id": 25701561,
        "user_id": "5c45a36ba0b1e087062aa0211353853f"
    },
    {
        "answer_id": 3480206534,
        "content": "用阿德勒的观点就是，发脾气是你的目的，来消解你内心的烦躁，另外你知道对家人发脾气代价最小。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:19:59",
        "question_id": 25701561,
        "user_id": "a2dc5e289ad03fbfcf9e3a830060f750"
    },
    {
        "answer_id": 3480189629,
        "content": "回答：我认为，人要先对自己生存的时空要有最起码的了解，才能对时空的运作做出恰当的安排。请赐读我的文章，去写个人的人生巨著。《认知宇宙4.0--李永“哲学金条”》-2-2(原创)(21世纪“1段”]，作者：李永【注：1、《认知宇宙4.0--李永“哲学金条”+李永“诗‘百’首”》正在分段发布中，请为万世子孙收藏此文。网址链接：lililihao846：“《认知宇宙4.0》+《李永诗‘百’首》”(原创)，作者：李永 ​​​2、诗有哲学，哲语如诗，人生要常怀“诗情\"与\"画意\"。3、请关注我的文章，赐读后总结，去写个人的人生巨著。】第二部分：我的时空观第二篇 时空构成一、“原子”人时空我把人的个体，称为“原子”人。1、“原子”人的三副“架构”。（1）钙质骨架。简称“架构1”。它维系着人的基本生活，又称基础架构。（2）神经“骨架”。简称“架构2”。它支撑着精神“骨架”和钙质骨架。（3）精神“骨架”。简称“架构3”。它由神精“骨架”运作形成，又反哺着神精“骨架”和钙质骨架，在三副“架构”的共同支撑下，人们的认知反射，构成了人--这一宇宙高级生灵，自我存在的基本时空。2、“原子”人的三个\"父母\"对。人行于世，以宇宙祝福的三副“骨架”运行于地球，需三个父母“对”：（1）一是肉身之父母，自予肉身之物存，为第一个，简称“父母1”。（2）二是衣食之父母，供人生存之物需，为第二个，简称“父母2”。（3）三是精神之父母，人进化之主线，为第三个，简称“父母3”。3、“原子”人的时空能量来源。（1）最初，“原子”人从“鸳鸯时空”中依靠“本能获取”而成长。（2）后来，“原子”人从“社会时空”中依靠“有能获取”而成长。（3）总之，“原子”人在前两种时空能量的影响下，依靠自身的努力和天赋，不断成长。4、“原子”人的时空能量特点。“原子”人，是社会时空最小的关系触发体、也是构成社会时空最基本的类。***************“配诗”部分-31《认知宇宙4.0--李永“哲学金条”》《第二部分-第二篇“时空构成”-1-“原子”人时空》《说“原子”人》(原创)(21世纪1段]，作者：李永在人类时空的进化历程中，“原子”人在每个历史阶段，都有相对无知者、愚昧者。而每个时空阶段箱体的突破，都来自有突破能量的“原子”先祖。在“原子”突破者的精神能量指引下：人类突破了野兽陆行的坎坷，有了平坦的大道；突破了飞禽空飞的艰险，有了无阻的航线。………………“原子”先祖的突破者，每达到一个新的高度，就会获得一个“深渊”效应。只有整体及时跟纵、提高，个体的“深渊”才会变成整体的“坦途”。我们向“原子”突破者致敬，并将这人类自强的信念不断传递下去，以便更好地认知自我，驾驭宇宙时空。这是人类所拥有的“宇宙最高荣耀”。二、时空组合1--“鸳鸯”时空1、男女间的爱情联结，是社会基础性的存在。这一时空组合来自异性“原子”时空。2、男女爱情的物质标准。（1）一是基于物质能力的现实购买力。（2）二是基于精神创造能力的购买力的长期获得力。（3）三是以上二者兼而有之。（4）四是荷尔蒙的吸引能力。精神、肉体、金钱，三者都是男女选择爱情的标准，这三者的顺序是可调的。坚持6种作为排列结果的标准中的哪一种，因人而异，就看彼此的浪漫目标是否能吸到一块。3、男女爱情的精神标准。男女爱情的精神标准，是基于社会时空的分界。男女在相对的界内，围绕着物质这个主线运行。我对这些社会时空界进行了大体的分类。（1）个人兴趣。它是个体在参与社会生活的过程中形成的。（2）职业爱好。它是个体在参与社会生产的过程中形成的。（3）单向目的。是基于“三心”能量释放而形成的情感绑架。4、“鸳鸯”时空的能量来源。（1）“鸳鸯”时空的能量，来自两个能量相似的“铁三角”时空。（2）“鸳鸯”时空的能量，在人类进化规律的第一规律中，体现着社会时空暗黑能量的成长特性。（3）社会生活和社会生产的历史阶段的残缺性，暗黑能量运行的残忍性，决定了没有绝对理想的男女爱情。5、“鸳鸯”时空的能量特点。（1）“鸳鸯”时空，是人类文明的基础，是文化的发源地。（2）“鸳鸯”时空，是由两个“原子”时空碰撞而成的，是“社会”时空形成的“第一碰”。***************“配诗”部分-32《认知宇宙4.0--李永“哲学金条”》《第二部分-第二篇“时空构成”-2-时空组合1--“鸳鸯”时空》《说“鸳鸯轨迹”》(原创)(21世纪1段]，作者：李永面对金色的高山，和让人迷恋的美景；涂着高洁的粉妆；坐着圆润珠珠的盘子；一路滑向更加美丽的未来。追求着，追求着，无惧坠落于悬崖。携手的键合力，构筑着巢穴。狂风暴雨和烈火，有足够的摧毁力，却无法停止胸膛内的心跳声--那声音，高唱着顽强的“生存”之歌。三、时空组合2--“铁三角”时空1、“铁三角”时空，是在“鸳鸯”时空这一“土壤”性基础时空之上成长起来的人类“延续”时空，也是人类运作能量的基本传承时空。具体是指父、母与孩子的时空组合。2、“铁三角”时空物质运作的特点。（1）“铁三角”时空，在“鸳鸯”时空的物质存在和需求的基础上，创造了新的“原子”人时空的物质存在和需求。（2）“铁三角”时空，从能量更强的“簇”时空中获取生活材料，并为“簇”时空提供时空运作的能量。（3）“铁三角”时空，与“簇”时空相互依存，相互促进 。（4）“铁三角”时空，是“社会生活”最基本的构成平台和单元，也是“社会生产”的贡献和收获平台。在这一点上，独立“原子”人时空、独立“鸳鸯”时空可等价“铁三角”时空。3、“铁三角”时空精神运作的特点。（1）在“铁三角”时空中，处于“鸳鸯”时空中的父代“原子”人时空，是被时空环境染过色的。新生代“原子”人时空的成长，相对于父代，面对的是新的染色过程。（2）在“铁三角”时空中，有能的“鸳鸯”时空向新生“原子”人时空进行精神传递。现将传递的几种情况，总结如下：①高能量的父代对低能量的子代传递了基本的自我保护能量。②父代传递了负能，子代接受了。两代同处负向能量的箱体中。③父代传递了负能，子代接受后又放下，拿起先进正向的，自我提高，父代未提高。④父代传递了负能，子代接受后又放下，拿起先进正向的，携父代共同提高。⑤父代传递了负能，子代接受后又放下，拿起先进正向的，但父代拒绝与子代共同提高。⑥子代从“铁三角”以外的时空获取负能，向父代反传递。4、“铁三角”时空的能量来源。“铁三角”时空的形成，是“鸳鸯”时空的“第二大脑”（即，“植物性大脑”）“思考”的结果。其能量来自宇宙的高级本能。5、“铁三角”时空的能量特点。（1）“铁三角”时空，是“父权”文化形成的摇篮。（2）“铁三角”时空，是“原子”人时空自我保护和提高的最原始的天然时空组合。（3）“铁三角”时空，体现了宇宙对人的祝福，是宇宙对人的爱，也是宇宙对自我的爱。（4）“铁三角”时空，为人类“社会”时空的形成提供了“第一产”。****************“配诗”部分-33《认知宇宙4.0--李永“哲学金条”》《第二部分-第二篇“时空构成”-3-时空组合2--“铁三角”时空》《说“生活”》(原创)(21世纪1段]，作者：李永爱是为生活准备的，生活是为创造准备的，爱与创造都是为了生活。无论是独立“原子”人时空、独立“鸳鸯”时空，还是“铁三角”时空，都是人类“生活”时空的形式。我们的存在，是“爱”的能体；我们的运作，续写着长长的“生活”巨著。我们的宇宙任务--就是活着，以及更好地活着。四、时空组合3--“簇”时空1、“簇”时空的定义。是指以社会组织形式存在的时空。2、“簇”时空的分类。（1）按“时空运作对象”标准划分为：①为社会生活服务的“簇”。②与社会生产相关的“簇”。（2）按“时空能量等级”标准划分为：①管理“簇”。②被管理“簇”。（3）按“时空功能特点”标准划分为：①专业“簇”。②综合“簇”。（4）按“时空管面大小”标准划分为：①局部性“簇”。②整体性“簇”。（5）按“时空生命期限”标准划分为：①相对临时性“簇”。②相对稳定性“簇”。3、“簇”时空的能量来源。（1）“簇”时空，其能量来自“原子”人时空的能量贡献。（2）“原子”人时空，是最小的基本“簇”时空。（3）“簇”时空，是管理权力与管理责任相匹配的时空。4、“簇”时空的能量特点。（1）“簇”时空，是人类实现自我祝福的运作形式。（2）“簇”时空，是“原子”人时空满足生活需求的基本生产和供给的平台。（3）“簇”时空，为人类“社会”时空的形成提供了“第二碰”和“第二产”。****************“配诗”部分-34《认知宇宙4.0--李永“哲学金条”》《第二部分-第二篇“时空构成”-4-时空组合3--“簇”时空》《说“簇时空”》(原创)(21世纪1段]，作者：李永来自“铁三角”时空的“原子”人时空：获取着产品的服务，提高着自身的能量，改善着产品的质量。社会生产服务于社会生活，社会生活反哺着社会生产。从生产到生活的服务，管理簇的权力意味着责任。权力是能量的体现，责任是能力的准绳；能力是能量的前提，责任是权力的保障。五、时空组合4--“社会”时空1、时空“1”的嵌套性。（1）“原子”人时空、即时时空、时空管道，各是“1”，这3个层次的“1”构成了我们人类生存的三个层面。（2）人类进化的方向由“1”的能量传承和创造所决定。只有以正能量的传承和创造，才会在宇宙中划出相对完美的进化轨迹。2、“社会”时空的扭曲性。时空扭曲，是指因时空正向突破能量受到负向下沉能量的阻碍，而使整体时空偏离正向，产生弯曲的状态。我将其成因总结为以下两方面：（1）文明体对自我能量运行情况认识不足。（2）文明体没有对自我认知进行认知。【注：相关内容详见《认知宇宙4.0--李永“哲学金条”-29》】3、“社会”时空的能量来源。“社会”时空的能量体现为所有“原子”人时空能量的矢量和。“社会”时空的运作主体是“簇”时空。【注：相关内容详见《认知宇宙4.0--李永“哲学金条”-29》】4、“社会”时空的能量特点。（1）文明体是自身最大的潜在天敌。当文明体满足“低档箱体存在”条件时，这种“潜在”能量就会运行为现实。（2）时空底色。在第一规律中，时空的底色是暗黑的。具体体现为“争斗、争夺、争抢”的时空能量碰撞。（3）时空匹配。有什么样的文明时空规律运行，文明体就会得到什么样的运行结果。***************“配诗”部分-35《认知宇宙4.0--李永“哲学金条”》《第二部分-第二篇“时空构成”-5-时空组合4--“社会”时空》《说“扭曲”时空》对正向规律的违背，符合了文明低档时空的运行规律。悲剧的必然发生，来自具体文明的认知能量对宇宙规律认识的肤浅和愚蠢。事物的形成，支撑于具体的条件；事物的运行，体现着具体的标准和方向；负能的扭曲力，蕴含着与文明时空档次相匹配的存在条件和运行规律。面对必然的伤痛，文明必须突破自缚的箱体。突破的原能量，来自能映出时空运行的镜子，而这镜子，就是文明时空运行本身。作者简介本文作者：李永（创立了“生为宇宙，创为永生”的哲学思想。）教育经历：北京石油化工学院 化工类专业；青岛科技大学 电子类专业。工作经历：被分配到科研机构；参加“公务员招考”被录取。作者照片：",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:55:25",
        "question_id": 25701561,
        "user_id": "ef15806369b0a71201001b59be5adfc2"
    },
    {
        "answer_id": 3480185330,
        "content": "是进化不完全问题，不会控制动物性本能，救赎第一步能注意觉察到即可。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:59:38",
        "question_id": 25701561,
        "user_id": "aa9e08b752e081e85db05a51615601dc"
    },
    {
        "answer_id": 3480183614,
        "content": "我要一样，家里只要有一点惹到自己，自己就会发脾气，但是在对别人的时候就不发脾气，过后想想很可恨，为啥对最关心的人发那么大脾气，总结了以下几点。1.太熟了，人都这样越熟的人越完蛋，因为和你熟了没啥戒备心，啥都说，也成为了发泄对象。2.你觉得家里不会把你咋样，在吵在闹 家里都会包容自己 不会像别的一样，说一句回怼回来，只要家里人才会真正对你。3.你控制不住情绪，这样以后朋友也会变少，都知道，连自己情绪都控制不了，怎么才能得到别人尊重呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:57:46",
        "question_id": 25701561,
        "user_id": "a7da9e7e96dc10bfa5d09a70d624bf92"
    },
    {
        "answer_id": 3480165547,
        "content": "情绪得不到宣泄的时候想发脾气，首先因为跟家人发脾气代价最小，因为你怂，因为你没能力，在外面发脾气要被领导开除，会被路人反骂，会被当神经病，在家不会......",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:40:11",
        "question_id": 25701561,
        "user_id": "c17978bb1f0f248ca24f9f8519a1a44e"
    },
    {
        "answer_id": 3480160087,
        "content": "对自己无能的愤怒，只能欺负身边人2024年4月27日",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:34:40",
        "question_id": 25701561,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 2840401574,
        "content": "在生活中，有这样一个奇怪的现象，我们总是把好脾气给了陌生人，而把最坏的脾气留给了最亲的人。我们明知道要对自己的亲人应更加爱护，往往却在愤怒中相互伤害，还编出“都是为了你好”、“打是亲骂是爱”、\"棍棒底下出孝子\"等等这样的话来粉饰。而最让人绝望的是，伤害产生了，我们期待对方的改变却没有发生。美国心理学家哈丽特•勒纳博士在她的畅销书《愤怒之舞》一书中讲到：“黎明前最黑暗，情况在变化之前，可能会有一阵更糟。”1揭开愤怒的面纱以前单位有一个同事小王，负责单位的销售工作，待人特别热情，当有客户打电话进来时，总是和颜悦色、不耐其烦的讲解。有一次小王邀请我们几个人去他家吃饭，当我们到他家时，他看到妻子还没把饭做好，脸色迅速拉下来，并对妻子说：“提前就告诉你了，怎么还没做好饭。”小王妻子也很立马反驳道：“我在带孩子写作业，还要收拾房子。”小王更加气愤，说道：“女人就是啰嗦，家都照顾不好，能干什么？”顿时我们感觉到了气氛特别尴尬，小王立马转过脸，又与我们几个同事嬉笑聊天。当我们喝酒喝得不亦乐乎时，小王妻子怕他喝多，多说了几句，让他少喝点。小王立马又训斥道：“你怎么这么烦，别管我，没事你先休息。”我们总是希望通过愤怒让对方按照我们的意愿去做所有事，尤其在家人面前，我们会卸下所有的伪装、面具，通过愤怒迫使对方做出改变。在我们的亲密关系中，经常还会面临很多愤怒的问题，比如：男生没有按照女生的要求去关窗户，孩子在写作业的时间偷偷玩手机等等问题。我们发火的初衷，是想用愤怒改变对方来解决问题，而且这种急迫的愤怒还有一个前提，就是我们以为自己能够改变对方。但事实上你会发现，这是一种非常低效甚至是有副作用的方式，因为你一发火，别人的脾气也上来了。面对愤怒，受到委屈的时候，我们通常会表现出两种现象，一种是压抑自己的愤怒，习惯性的忍耐、保持沉默、哭泣，为照顾对方的感受，避免发生激烈冲突而妥协。但是你要知道，用压抑的方式处理愤怒，不代表愤怒没了，而是会积累愤怒，积累多了，就会在某个时刻忍不住爆发。对于愤怒另一种处理方式就是随时随地发泄愤怒，我们会像战士一样时刻准备战斗，而这种怒火不仅解决不了问题，还会引起对方的反感，你一吼，本来他错了，反而会指责你，能把你气死。这两种方式，就像硬币的两面，结果都是一样的，无论压抑还是发泄，最后都会陷入自我挫败，即改变不了别人，也改变不了结果。2找到愤怒的缘由知乎上有这样一个例子。主人公小丽想参加一个网络直播培训，但是她老公不允许去，老公觉得这种直播培训都是胡扯，小丽觉得老公对自己进行控制，特别愤怒，然后和老公开展争论。小丽说：你一点都不关心自己，白天忙工作，晚上回到家只知道刷抖音、玩游戏，对家务、孩子一点都不上心。老公认为小丽爱抱怨、焦虑、管的多、情绪化，小丽是鸡蛋里挑骨头，故意挑剔找自己的事，对爱是过度索取。小丽听后更加愤怒了，说：你一点都不在乎我的感受，别人家老公对妻子都知道问长问短、经常陪她一起逛街、一起做家务。于是，两人都变得更加愤怒，大吵了起来。那么愤怒背后的原因是什么呢？第一个是控制，当你因为被控制而感到愤怒时，被控制从来不是原因，你之所以愤怒，是因为潜意识里总觉得“只有对方同意我，我才能去”。第二个是冷漠，当你的需求没有得到满足，你就会认为对方不关心你，但你需要意识到，冷漠在很大程度上是你自己制造的，用愤怒指责对方去改变冷漠问题，是个无效的方法。第三个是挑剔，其实挑剔很多时候跟现实无关，而是在两个人之间建立一个情感连接，因为两个人不能正面表达自己的情感，只能借着愤怒和吵架来表达彼此的情感了。第四个是索取，很多人会对爱她的人过度索取，希望能为她做点什么，既不想拒绝，又不想委屈自己。其实我们每一个愤怒的背后都有原因，没有人会无缘无故地发怒，只是很多时候，我们只看到了表面，没有去探究背后真实的原因，而这需要我们去仔细地觉察。3解决愤怒的方法当我们遇到问题、感觉到不舒服时，我们希望用愤怒来解决问题，那么我们如何来解决自己的愤怒呢？其实当问题被解决的时候，愤怒自然就不存在了，愤怒就如同发烧，只是炎症的结果，炎症一旦消下去，烧自然而然就退了。比如：老公在外地出差，你特别喜欢一款化妆品，你打电话让老公买回来送给你，老公也答应了。当老公出差回来时，告诉你他忘了，你火冒三丈、愤怒的不行，说老公一点都不在乎你，不爱你。就在这个时候，老公将化妆品拿到你面前，并告诉你刚才是开玩笑逗你玩的，于是你的气也就消了。所以愤怒其实是不需要解决的，真正需要解决的是愤怒背后的问题。美国家庭治疗领域的权威维吉尼亚·萨提亚说：“愤怒本身不是问题，问题只是解决方案。”如果你想去更好地处理愤怒，你不必针对愤怒做工作，必须去纠缠到底该压抑还是表达，而是去思考，愤怒在解决什么问题。当问题被解决的时候，愤怒自认就不存在了。4写在最后哈丽特•勒纳博士说：“在某个时刻怎么对待愤怒并不重要，重要的是你能不能明确自我。”我说：“一辈子很长、也很短，愿我们都能够化解愤怒，与自己的亲人和颜悦色、温柔相处。”",
        "voteup_count": 2,
        "updated_time": "2023-01-11 17:24:05",
        "question_id": 25701561,
        "user_id": "a840f5f1083a1dc9a9747856f4aabf8b"
    },
    {
        "answer_id": 2194220906,
        "content": "不知道，可能是情商低，可能是先天脑部结构和正常人不一样。我妈就是这样，开心的时候像个只知道傻笑和手舞足蹈的傻子，愤怒的时候喜欢冷暴力或者摔东西膈应人，情绪一激动就无法思考，说话时不常断片，注意力极度不集中。按理说控制是肯定行的，问题是她连减轻都不想，放纵自己的情绪操控自己，又拿自己无法控制的理由在家里对亲人出气。反正挺讨厌的。",
        "voteup_count": 1,
        "updated_time": "2021-10-28 20:24:38",
        "question_id": 25701561,
        "user_id": "0"
    },
    {
        "answer_id": 2086052626,
        "content": "对我爸，简直不能和他聊天，一聊他老人家一个不高兴就开骂   骂得自己莫名其妙，呵呵呵呵呵呵呵尽量少说话。这种生活时间久了只要他一骂我我就和他开骂，凭什么呢？凭你是我爸啊？你就乱骂人呐？对我妈，我妈总以一副我笨，我没读过什么书来堵你。一有事一有问题，我笨啊没读过什么书，你知道你来吧。您没读过书您就最大是吗？教您也不行，说您也不行。您一个看不准您就开始说教我，我tm好累啊。和着我长这么大白长了呗。我也想制控制我的情绪，您们别找堵好吗？一个动不动就骂人，一个动不动就说教，我就奇怪了我还没开始呢您怎么就知道我做得好不好？我对其他人都很有耐心的，小孩老人小动物我全都没问题家里其他人也没问题，唯独对您俩，崩得比中国a股还快 这种日子我过够了。今年领证明年就结婚了，真好。我要离开这个家了。少接触，这样我就不得人嫌弃了",
        "voteup_count": 1,
        "updated_time": "2021-08-26 22:51:57",
        "question_id": 25701561,
        "user_id": "8d4e36a4acfdf29312bfffe870b8ed20"
    },
    {
        "answer_id": 1740609377,
        "content": "对亲近的人反而脾气不好，很容易生气，生气的时候控制不住会说话很大声，吼人。从小我爸也是这样，动不动就吵架吼人摔东西，见惯不惯了。自己也是易怒，不至于摔东西解气，但是会控制不住说话音量。和男朋友感情很好，他对我很好，但是我还是经常控制不住情绪。觉得很烦恼，也不想伤害感情。渐渐发现划伤自己才能平静下来，每一次生气就划一刀，不想发泄在别人身上，当感觉到伤口疼痛时，才觉得自己好点了。被发现了，就借口说是不小心被猫挠伤。以前经历过很难熬的日子，有过更不好的想法，但是坚持下来了。现在这样，虽然知道是不好的，也希望以后能活得更好吧。",
        "voteup_count": 1,
        "updated_time": "2021-02-21 00:14:47",
        "question_id": 25701561,
        "user_id": "0"
    },
    {
        "answer_id": 1094225080,
        "content": "单亲家庭  我妈在我身上花了不少心血  我心里都懂  但是有时候自己会很烦躁  然后语气就不会好  所以经常有些行为会伤她的心  事后我就很后悔觉得自己真的很混蛋  但是有时候  真的不知道我是本来性格就这样还是为什么  ",
        "voteup_count": 1,
        "updated_time": "2020-03-21 13:50:49",
        "question_id": 25701561,
        "user_id": "0"
    },
    {
        "answer_id": 3480223013,
        "content": "第一个去查查你有没有得甲亢，得了甲亢，脾气就像火药，一点就燃，这是生理性的，很难自我控制。第二个去查查你有没有精神方面的问题，很多人精神方面有问题而不自知，精神有问题不一定是胡言乱语，疯疯癫癫。你或许是压抑自己很久了，或许面对很多不如意的事情，但是你无力解决，所以家人是你泄愤的突破口，还是多提高自己的能力先吧。当然这都是我猜的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:36:08",
        "question_id": 25701561,
        "user_id": "655431ad45ea104abadb42a8ab874e2d"
    },
    {
        "answer_id": 3480218834,
        "content": "这才是正常人该做的，在外面接触少的人，让让也就难受几秒，那些家人、亲戚、同学、老师、同事、领导，他们长期欺负你，你老不还击他们，他们不蹬鼻子上脸常年欺负你才怪，损失显然更大。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:31:51",
        "question_id": 25701561,
        "user_id": "8337965e8887557904558f80ce2cfb27"
    },
    {
        "answer_id": 3481268189,
        "content": "有相当一部分人成年以后对自己的父母，或者是家里的长辈，只要一说到什么事，立刻就发脾气，事后也很后悔，但是就像着魔一样改不了，那就是因为这种相处模式已经养成了。只不过当年强势的一方，现在变成了弱势的一方。很多家长，长辈不懂得尊重小孩，我让你干什么你就干什么，别废话。你敢不听，就用发脾气，训斥，恐吓的方式让小孩听自己的话。而小孩因为自己过于弱小，不依靠家长无法独立存活，所以只能忍着，屈服于父母的权威。在父母强权压制下长大的小孩，在成年后，自己有能力养活自己以后，再次面对父母的时候会下意识地用当年父母对待自己的方式。有时候他们也无法控制，因为这种相处的模式已经深深地印刻在内心深处。就像有的家长就信奉棍棒底下出孝子，孩子不打不成器这个观念一样。这样环境长大的小孩成年后也觉得我跟你好好说话没用，必须跟你喊，跟你吼，给你好脸色你一句话都不听。大多数是小时候有大人经常性地跟他发脾气，用这种方式对待他。虽然他也很讨厌，但是潜意识习得了这种行为模式。不得不承认，环境会塑造人，不好的成长环境会把我们变成我们曾经讨厌的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:03:02",
        "question_id": 25701561,
        "user_id": "20a9b3552b4a82c4a5e144c79eb516c1"
    },
    {
        "answer_id": 3480681460,
        "content": "因为你的发展出了问题。没钱。或者别人冲你发火，你没能力，要转移情绪。就这么简单。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:36:31",
        "question_id": 25701561,
        "user_id": "e2e0ae4e4b5a83767a3b4c604c7bae05"
    },
    {
        "answer_id": 3480333746,
        "content": "人总是欺负对自己好的人，大家都一样。自己强大了，就不发脾气了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:30:02",
        "question_id": 25701561,
        "user_id": "3ae6ee1765367b1efcd8214256bde489"
    },
    {
        "answer_id": 3480310410,
        "content": "本来就有情绪，没有及时调整自己的情绪。回到家偶然的触碰，也是引发。在外面没有发脾气的余地也不能发脾气，回到家，是一个暂时的放松。也是一种不经意。因为家相对容忍。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:01:07",
        "question_id": 25701561,
        "user_id": "a728676e0cec3b63fc74d7502d2a6af7"
    },
    {
        "answer_id": 3480295765,
        "content": "我今天早上又和我妈大吵一架，吵到最后，我们两个人似乎都已经精疲力尽，两个人忽然沉默。最怕空气突然变得安静，她忽然发疯似的打自己嘴巴，噼里啪啦的嘴巴声在空气中回荡。我并没有上去阻止，而是摔门而出。她控制不住，我更忍受不了。可为什么那？明明是最亲近的人，却干着最伤人的人事。就事论事，发脾气的起点只是一件很小的事，也许放在单位，只是同事间的鸡毛蒜皮，放到学校，只是同学间的小打小闹。但，在我和她之间，不论是鸡毛蒜皮，还是小打小闹，最终都会引发成巨大的战争，为什么家人总会伤人，为什么最亲的人会变成最恨的人。我想了好久，和周围同龄人聊了很久，甚至还查了资料，我似乎找到了些原因。也许是最亲近这三个字迷惑了我们。想想我们在单位，即便是最亲近的同事，我们能有那种在家的最亲近的状态吗？怕是不可能吧。最亲近意味着最轻松，而最轻松又意味着最放肆，在家人面前展示最原始、最本色的自己，难道这不是最圆满的状态吗？显然不是，我们是一个人，是一个人独立的人，而我们的亲人也是人，也是一个独立的人，当我们展示最原始最本能的自己时，那么或多或少会给对方造成一定的困扰，摩擦自然不可避免。这就是为什么独处对一个非常重要的原因。继续往下说，还有更大的背景，我们生活在一个传统家庭里，而我们儒家的文化强调规则，轻视自我。最传统家庭中，什么最重要，服从最重要，也就是大人们常说的懂事。但你又是一个独立的个体，这两者之间的矛盾从你出生就不可避免的产生了。小时候还好，毕竟你能力有限，但随着年纪增大，你能力越来越强，独立性越来越大，冲突就不可避免的发生了。现在，我们明白了，我们终究要长大，要独立，争吵、脾气只是明确自我独立性的一种较差方式。明白了根源，其实只要放平心态，做自己就好，那些脾气只是自我无能的表现。最后，推荐一本相关读物《为何家会伤人》，换个角度，放过自己，活出自我。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:45:56",
        "question_id": 25701561,
        "user_id": "e9a850c6ff264e629ce9f6045b9fe9ac"
    },
    {
        "answer_id": 3480292623,
        "content": "因为这是人性上的贱,为什么你敢朝家人发脾气,因为你知道向着家人发脾气,家人顶多反驳几句,安全的很.你对着领导发脾气试试,你对着警察发脾气试试,为什么你能忍住,你知道你发脾气的后果会很糟.换句话说你发脾气也是挑对象的,和阿Q一样.",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:42:34",
        "question_id": 25701561,
        "user_id": "1ada97d678828d2cf81a28bae5f23058"
    },
    {
        "answer_id": 3480265517,
        "content": "窝里横呗～对外人我唯唯诺诺，对家人我重拳出击！垃圾！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:16:14",
        "question_id": 25701561,
        "user_id": "2936bc45613a40552636c326cc25a446"
    },
    {
        "answer_id": 3480264332,
        "content": "人的潜意识：对亲近的人发脾气的犯错成本是最小的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:15:11",
        "question_id": 25701561,
        "user_id": "ea43ea7d39dff9c3ef1a3a10b4afb9ca"
    },
    {
        "answer_id": 3480259389,
        "content": "首先要分情况。如果是家人很不靠谱，经常给你添乱，那这时候只能说保持距离，做好自己的工作，过一个比较正常的生活。如果是自身的原因，那就要看一看问题的根源，比如是不是因为从小被溺爱，所以只会窝里横。逐渐改变自己，心理问题很常见，克服一下自己就行了。人在保护自身权益的情况下，尽量让世界更美好一点。    判断的标准就是跟大多数人比，如果你身边比较优秀的朋友感觉你做的不对，或者是你本心良知感觉自己做的不对，那就要逐渐改变自己了。正常不正常，其实就是大多数人的标准。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:10:25",
        "question_id": 25701561,
        "user_id": "d238862b75f27e254c8eb13f545c011a"
    },
    {
        "answer_id": 3480238987,
        "content": "先从道歉开始。我脾气很差，有时候确实是多年以来养成的习惯。刀子嘴伤人，但是有时候又很懊悔。我和老婆结婚七年，最开始也是很容易发脾气，后来养成一个习惯就是，不管我是对是错，只要我先发了脾气，我就先会和老婆道歉：对不起，不该发脾气。久而久之吧，这几年脾气也收敛了许多，道歉多少是有用的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:51:16",
        "question_id": 25701561,
        "user_id": "b4882da3bee84000ee426377ef947581"
    },
    {
        "answer_id": 3480238673,
        "content": "只能说是从小的家庭教育和环境出了问题",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:51:02",
        "question_id": 25701561,
        "user_id": "ee6282295428d930d1344d4560d3584c"
    },
    {
        "answer_id": 3480222801,
        "content": "因为你知道发完脾气你家人还是你家人",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:35:53",
        "question_id": 25701561,
        "user_id": "c0269c21a2904a5caa47ae9e410f12c5"
    },
    {
        "answer_id": 3480222005,
        "content": "就是家人惯的，跟外面人怎么不敢发脾气？因为没人惯你！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:35:09",
        "question_id": 25701561,
        "user_id": "c921f1fd80fc45a514ca1c64f8e9c79e"
    },
    {
        "answer_id": 3480216920,
        "content": "空间不够用，内存溢出了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:29:47",
        "question_id": 25701561,
        "user_id": "10b7d8f122d2bebf483124389acd678a"
    },
    {
        "answer_id": 3480191603,
        "content": "因为对题主来说，只有家人能无条件或者最大限度上的包容你，容忍你。不然你朝你朋友 你同学 或者你同事 甚至于陌生人，你发个脾气试试。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:05:18",
        "question_id": 25701561,
        "user_id": "c07580cd28661bfc44af6b9b7ad7aaea"
    },
    {
        "answer_id": 3480191596,
        "content": "看着家人，你已经无法控制自己的神经，愤怒像一条在你体内蠢蠢欲动的巨龙，这种感觉让你惊恐不已。你质疑自己，为什么在这些最亲近的人面前，你不再是那个充满爱的、善良的、平和的自己，你变得如此易怒与无法掌控。其实，这种情绪其实并不能从简单的愤怒来定义，它多少包含着一种对自身无法控制情绪的无力感，一种对自己无法达到理想状态的挫败感。在这种负面情绪的煎熬下，你甚至开始怀疑自己，质疑自己究竟是一个怎样的人。当你陷入这样一种困境的时候，试着给自己一点空间。别忘了，每个人都有犯错误的权利，都有情绪失控的时候。事实上，有时候，我们对家人的期望反而更高，因为在他们面前，我们看到了自己最真实的样貌，我们不再需要隐藏自己的缺点和弱点。家人是你心灵的容器，你们共享着无法割舍的情感纽带。他们会理解你，会原谅你。你可以尝试与他们分享你的困扰，告诉他们你的感受，你会发现，他们的理解和接纳，会让你的心感到温暖，情绪会逐渐平静下来。生活就像一条独木舟在大海上航行，风浪总是无法预料。面对琐碎的生活和无法预料的情绪，给自己一点空间和时间，去理解自己，去接纳自己，去善待自己。只有这样，情绪才能在岁月的洪流中找到稳定的港湾。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:05:16",
        "question_id": 25701561,
        "user_id": "63bd69343127e3cd53ff019bfa55442a"
    },
    {
        "answer_id": 3480189218,
        "content": "因为自己心里已经特别特别烦 情绪长时间没有发泄口 这时候 家人的劝解让人感觉 更是烦",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:02:54",
        "question_id": 25701561,
        "user_id": "3f8484bbb87937508dd3f7c84aed95d0"
    },
    {
        "answer_id": 3480180342,
        "content": "无非就是你觉得对他们发脾气他们也会原谅你",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:54:40",
        "question_id": 25701561,
        "user_id": "6113311da9ce28028f8f268ec7b6ca42"
    },
    {
        "answer_id": 3480171813,
        "content": "建议去挂个内分泌科室，查一下甲功三项看看",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:46:04",
        "question_id": 25701561,
        "user_id": "5ef97c93f45e0973f08ee62c3bd5d1c0"
    },
    {
        "answer_id": 3480171296,
        "content": "对家人发脾气可能是由多种因素引起的，包括但不限于以下几点：1. **压力过大**：长期的压力和紧张可能导致情绪失控，家人往往是最容易接触到的发泄对象。2. **沟通障碍**：缺乏有效沟通技巧，可能导致误解和冲突，从而引发脾气。3. **情绪管理问题**：可能存在情绪调节的困难，难以控制愤怒和挫败感。4. **疲劳**：长时间的工作、学习或生活压力导致的疲劳也可能导致情绪不稳定。5. **家庭关系紧张**：家庭内部可能存在未解决的矛盾或问题，导致紧张关系。6. **心理问题**：如抑郁症、焦虑症等心理健康问题，可能会影响情绪反应。7. **生活习惯**：不规律的作息、不健康的饮食或缺乏运动都可能影响情绪。8. **期望与现实的差距**：对家人有过高的期望，而现实与期望不符时，可能会感到沮丧和愤怒。9. **模仿学习**：如果在成长过程中观察到家庭成员经常发脾气，可能会模仿这种行为。10. **缺乏自我意识**：可能没有意识到自己的行为对家人的影响，或者没有意识到需要改变。解决这个问题的策略可能包括：- **自我反思**：思考是什么原因导致你想发脾气，并尝试理解这些情绪的根源。- **情绪管理**：学习如何有效地管理情绪，比如通过冥想、深呼吸等放松技巧。- **有效沟通**：与家人进行开放而诚实的沟通，表达自己的感受和需求。- **压力管理**：找到健康的应对压力的方法，如运动、兴趣爱好或社交活动。- **寻求支持**：如果自己难以控制情绪，可以向朋友、家人或专业人士寻求帮助。- **心理咨询**：如果情绪问题严重影响了日常生活，考虑寻求专业的心理咨询。- **改善生活习惯**：保持规律的作息，健康饮食，适量运动，这些都有助于提升情绪状态。记住，改变行为模式需要时间和努力，对自己和家人都要有耐心。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:45:33",
        "question_id": 25701561,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3480229157,
        "content": "如果你总是控制不住自己对家人发脾气，可以尝试以下方法来调整：调整情绪：及时意识到自己已经陷入愤怒情绪当中，尝试深呼吸、调整自己当下的状态，有效减轻愤怒给自己与他人带来的影响。合理的认知调控：想要对家人发脾气的时候，先想想这样做是否值得，不如稍微冷静一下，用更合理的方式表达自己的情绪感受。处理自己的情绪：人在愤怒时会出现“意识狭窄”现象，死盯着负面信息不放。因此需要学会处理自己的情绪。了解对方：人跟人不同，要清楚地了解对方，并用对方能懂的方式说话。总之，在与家人相处的过程中需要保持良好的沟通，尊重和理解对方的感受，建立和谐的家庭关系。如需获取更多建议，你也可以咨询专业的心理医生或心理咨询师。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:41:49",
        "question_id": 25701561,
        "user_id": "9a8977d7afb15c5f0026cf06d7bfd045"
    },
    {
        "answer_id": 3480167285,
        "content": "你总得找人发泄一下，而家里人承受了你的脾气后却依然待你如故，别人可不惯着你。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:41:43",
        "question_id": 25701561,
        "user_id": "5c8f1506d2a59f8c95cce2800661a687"
    },
    {
        "answer_id": 3480164236,
        "content": "1. 自我认知与情绪觉察首先要认识到，情绪是短暂的，它会在90秒内发生变化。因此，当情绪升起时，可以尝试深呼吸，并在90秒内尽量保持冷静，这有助于情绪平稳过渡到更稳定的状态。2. 非暴力沟通 (NVC)非暴力沟通是一种强调共情和尊重的沟通方式，它能帮助我们明确自己的需求和期望，并倾听他人，从而减少冲突。3. 替代性行为的寻找当感到愤怒时，可以尝试找到替代性的行为来释放情绪，如散步、写日记或冥想等，这有助于平复情绪。4. 积极沟通积极沟通是控制脾气的关键，通过有效沟通可以减少误解和冲突，让关系更加和谐。5. 自我提升与学习持续学习情绪管理技巧，如认知行为法、情绪调节技巧等，并通过阅读、听讲座或参加培训等方式提升自己的情商和沟通能力。6. 行为分析表的使用使用行为分析表来记录和分析自己的情绪和行为，这有助于找出引发情绪的模式，并进行改变。7. 调整思维方式改变自己对情绪的看法，将情绪视为一种信号，而非灾难。通过改变想法，可以减少对情绪的负面评价，并改善自己的情绪反应。8. 实践与应用将上述策略融入日常生活中，不断练习和调整，逐渐提升情绪管理的能力。控制脾气不是一个一蹴而就的过程，需要在认知、情感和行为等多个层面上进行努力和实践。通过上述策略的实施，可以逐步提升自己的情绪管理能力，减少因情绪波动带来的不利影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:38:55",
        "question_id": 25701561,
        "user_id": "64a4c9e296c788e542a1ba68e705a03a"
    },
    {
        "answer_id": 3480164167,
        "content": "有没有可能是因为你的家人真的很烦呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:38:51",
        "question_id": 25701561,
        "user_id": "598ada7eb2058e10e391c53b963de764"
    },
    {
        "answer_id": 3480162544,
        "content": "控制好自己的脾气，不要伤害自己最亲的人。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:37:14",
        "question_id": 25701561,
        "user_id": "2520527e87d5ec4ffc3bb935582c1808"
    },
    {
        "answer_id": 3480160814,
        "content": "我不会对家人发脾气，我只会搞外边的人。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:35:28",
        "question_id": 25701561,
        "user_id": "3d12e6c61d7119fdb88c57702236086d"
    },
    {
        "answer_id": 2569487926,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-07-11 19:00:29",
        "question_id": 25701561,
        "user_id": "06fef9274ec70127d77d51e075e83f2a"
    },
    {
        "answer_id": 2337370415,
        "content": "改不了，就是每次发完脾气后事后又后悔。总是习惯大声呵斥，感觉好好说话下次我妈妈还是会再犯。别人都能忍，唯独到她身上不行。我妈妈对我很好很好，我爸爸脾气性格很暴躁，以前总会动手打我。现在长大了我就把对爸爸的火发到我妈身上。说句实在话，我觉得自己这样循环下去真的会癫，其实不是控制不了自己的脾气，而是不想控制，因为对妈妈发脾气的成本太低了，反正无论怎样她都会原谅我，包容我。所以说不要对任何人太好太包容。我真的巴不得老天早点收了我这个fw,少让我妈受点气",
        "voteup_count": 0,
        "updated_time": "2022-02-07 02:48:19",
        "question_id": 25701561,
        "user_id": "0"
    },
    {
        "answer_id": 1379500873,
        "content": "刚开始是忍，一直忍，到后来就快忍不住了，但还是拼命忍，使劲儿掐自己让自己忍着，吃饭的时候就使劲儿捏碗和筷子，到现在基本不交流，听她一个人说话，知道自己说出一句话可能就会很难听所以干脆不说话，但是就是要一直问一直问一直问…最后没办法忍了就回一句“你别管”“我不吃”“没什么”……所有人都觉得我外向开朗，只有在家的时候我才知道自己多阴暗卑鄙。有一段时间常常想效仿那些孩子给自己手腕儿来两刀，但是转念一想成年人不会干这事儿，还在忍，不停忍。原来在这世上走一遭，这么累的吗",
        "voteup_count": 0,
        "updated_time": "2020-08-02 22:50:07",
        "question_id": 25701561,
        "user_id": "0"
    },
    {
        "answer_id": 1140845545,
        "content": "对不起啊老哥，我不是故意的，真的很抱歉。",
        "voteup_count": 0,
        "updated_time": "2020-04-09 19:04:08",
        "question_id": 25701561,
        "user_id": "0"
    },
    {
        "answer_id": 35230778,
        "content": "在我看来，其实就是太自私了。",
        "voteup_count": 6,
        "updated_time": "2014-12-16 08:59:32",
        "question_id": 25701561,
        "user_id": "d1dd64bb1b7dbe5ab7f98e442cea4894"
    },
    {
        "answer_id": 64608184,
        "content": "躁郁症",
        "voteup_count": 2,
        "updated_time": "2015-09-21 18:59:16",
        "question_id": 25701561,
        "user_id": "dcab77a2744c098a0d5a1c3e7644facc"
    },
    {
        "answer_id": 3480641846,
        "content": "建议独居把气往自己身上撒",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:40:04",
        "question_id": 25701561,
        "user_id": "46dc348bb38fbcd90636ec15f65e7645"
    },
    {
        "answer_id": 3480206753,
        "content": "深受其害，这些人很多是讨好型人格。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:20:12",
        "question_id": 25701561,
        "user_id": "97b0692daf312af5dc48134567f4a1d3"
    }
]