[
    {
        "answer_id": 3483911805,
        "content": "熊廷弼是积极防御派开山第一人。熊时代和后面还不一样。熊第一次做辽东经略时候，辽东原明朝地盘基本都还在手里，只丢失了抚顺、清河、开原、铁岭四个城而已。而且这四个城，后金也不是完全派兵占据的，而是更多作为缓冲地存在的。这个战略局面是后世的将领不敢奢望的。这种情况下，明军只要准备足够到位，积极防御还是相对容易的，而且一旦机会来了还可能反攻。熊廷弼第一次经略辽东时期的布置，全是冲着积极防御走的，也确实让努尔哈赤一次试探性进攻（灰山之战）最终对峙后即收兵。熊廷弼第二次次经略辽东时候情况变了，明朝已经基本没有反攻机会了，连积极防御都困难了。此时经历辽沈之战，明朝从全国调来的最精锐的客军全军覆没，沈阳、辽阳等七十多城都丢了，辽南大片优质耕地都归后金。后金有了更好的相持资本，明军战斗力也很长时间不可能恢复元气了。所以熊提出的三方布置，说未来反击是给天启听的，本质依然是积极防御。希望通过扼守广宁和辽南水军袭扰，保证能稳住对峙局面。在熊廷弼时代，是明朝搞积极防御最合适的时代，但这个时期的明朝不可能满足于防守，这也导致熊在朝廷陷入孤立，第一次被罢免，换上不知所措袁应泰，辽沈之战明军全军覆没，丢了七十多城；第二次又被激进进攻派王化贞架空，最后广宁之战，明军又全军覆没，丢了四十多城，整个关外几乎全丢了。所以熊廷弼的战略很好，所处时期也最好，但是当时环境下，根本不可能落地成功。王在晋是比较迷糊的消极防御派。消极防御不是完全不对，但王在晋本身军事能力太差，所以弄出问题就比较大。王在晋的思路是扼守山海关即可。但是山海关一个单独的关肯定防御力不足，而王在晋不敢推进拉纵深，所以就打算在山海关前修一个八里铺，作为山海关的纵深犄角。这个思路非常外行了。因为这种相聚太近的两地根本没有纵深意义，反倒八里铺一旦破，溃军直接会冲击山海关，自己把自己先冲乱。所以当孙承宗看到山海关问题后，直接质问住了王在晋。另一方面，王在晋时代还面临一个新的防御问题，就是东蒙古各部怎么办？此时后金已经占据几乎整个辽东，完全直面东蒙古各部，蒙金矛盾必然激化，且部分蒙古部落已经开始臣服于后金，怎么处理好蒙古盟友关系对于下步防御也很重要。王在晋基本延续了王化贞政策，对林丹汗无原则岁赏，但对东蒙古各部情况了解不到位，所以不可能组织好蒙古对后金的战斗。在王在晋短暂的经略辽东期间，整体就是这么比较迷糊的消极防御，用他自己的话说就是“抚虏堵隘“。不过这套操作并不比王化贞强多少。但是王在晋对辽东影响很小，因为很快被孙承宗赶走了。对他个人来说倒是好事，他难得善终了。孙承宗是比较混沌的积极防御派。孙承宗也是两次负责辽东。第一次是在王在晋负责时期，他明白王在晋的守法不行，但是他有大概思路，却具体方案上主意并不太定。孙承宗到辽东时候，当时关外修城主要有三派思路，一是王在晋坚持的八里铺（中后所）方案；二是阎鸣泰的觉华岛方案；三是袁崇焕的宁远方案。这还只是大的区分，细节上还涉及修城推进多块等问题。孙承宗明确反对一方案，但其余选择并不坚定，而且在推进速度上非常保守。这是其有总的战略思路但具体军事能力不足的体现。但孙承宗这个人最大优点还是在于识人用人。最终当袁崇焕一定要坚持修宁远且自己开始动手干时候，孙承宗选择接受和支持。而且一旦支持后并不会过于犹豫，他摈弃张风翼等人干扰，虽然推进速度还是有限，但最终支持袁崇焕修成了宁远。而且，孙承宗对当时的前线根子问题看的很清。意识到现在最大的问题是，朝廷不知兵的人指手画脚，前线不懂军事的文官拍脑袋最决定，所以他最先提出“今天下当重将权”的意见，建议朝廷不要过于在乎前线的小胜小败，需要给前线将领更大自主权，来布置大的方案。孙在蒙古防御问题上改变了王在晋的做法，对蒙古各部抚赏都极其谨慎，甚至尽量不给了。孙意识到抚赏蒙古对于和后金作战时候的帮手价值不大，但是他对蒙古同样不了解，所以缺乏蒙古战略意义上的认识，这是其局限性。不过讽刺的是，要求朝廷不要在乎小胜小败的孙承宗，因为此时朝中党争原因，恰恰因为柳河之战这个仅损失四百多人的战斗，就被赶下台了。孙承宗第二次主政辽东是己巳之变后，这一次孙承宗依然拿不准关外到底应该防御到哪里。而他对邱禾嘉和祖大寿都没有对袁崇焕那种信任，所以在邱、祖争论时候，不敢拍板决定，对新修的大凌河既不坚决反对，也不明确支持，导致了后来大凌河被围。而孙承宗亲自指挥的救援战又一败涂地。最终大凌河之战惨败后，孙引咎辞职。综合来说，孙承宗这个人属于有大略但缺雄才，能看出明军问题，能有大概思路，但把握不准具体落地方案。好在其本身威望高，也努力给部下遮风挡雨，所以下属的主观能动性很强。如果遇到袁崇焕这种有能力他也信任的下属，自然能出现较好的化学反应；如果是大凌河这种对下属不够信任时候，就很容易出现选择困难，导致出现战术上的严重失误。袁崇焕是逆风情况下积极防御派。袁崇焕去辽东时候就是辽东崩坏时候。他一上来就反对王在晋的“抚虏堵隘“策略（实际上王袁袁私人关系不错，王本身重用袁，袁死后都基本还是赞赏他，只不过袁认理不认人那种）。后来更是提出比孙承宗设想的还激进的修宁远推进模式。袁崇焕前期推进策略先后得到孙承宗和阎鸣泰的支持，宁远城的布置足够加强，这为宁远之战胜利打下基础。在袁崇焕任辽东巡抚后，继续自己这种修城推进策略，趁皇太极大意、后金主力在朝鲜时机又修建了中前所、锦州等城。希望能够采取逐城推进模式对广宁首先实现链式绞索。但因为皇太极的快速收拢主力进攻，继续推进大凌河的目标没有实现，双方就爆发了宁锦之战。宁锦之战明军的胜利，证明这种积极防御是可能实现的。而袁崇焕到负责整个防守体系时候，已经是崇祯时期了。这时期他对蒙古的理解比王、孙都进一步，能理解到打仗不能指望蒙古人，但蒙古的屏障作用同样重要。但这时候蒙古的局势已经崩坏，袁崇焕努力抢救最后一个原盟友喀喇沁的想法也得不到有效支持。最终问题恰恰出在蒙古地段。袁的守边战略是逆风情况下可能的最佳方案。不过他实际上全盘负责辽东时间太短，包括宁远、宁锦两战时期，都不可能管理全盘战略。这也导致即便他在军事高光时期，对蒙古战略还是孙承宗、高第、王之臣等人的意见，这是他战略没有全盘贯彻的可惜之处。另外，在整军问题上，袁崇焕缺乏孙承宗那种情商，但是更接地气。所以袁缺乏孙那种容人之量，没法做到选择最大公约数，能对马世龙、满桂、赵率教、祖大寿等人都重用；但是袁重用的人，确实得到得到的尊重支持度更高，所以关宁军战力提升更明显。某种程度来说，袁比孙更贯彻了孙说的“今天下当重将权”思路。袁崇焕死后，他的战略思路基本被祖大寿等人全盘执行。但随着大凌河之战的惨败，形势逐渐变化，同样的战略，原有是积极防御，现在也逐步变成消极防御。主要在于祖大寿不具备战略创新能力，所以没法在形势变化情况下想出更好方略。而洪承畴来辽东，因为辽东形势已经到了最难时候，所以努力坚持的依然这种此时已经变成消极防御的战略。等到松锦大战失败后，辽东无所谓战略了，就是苟活了。总结来说在萨尔浒之战后，明朝的有识之士已经意识到攻守之势异也，尽早积极防御才是最好战略。但这时候的明朝是不服气的，所以防御派不可能得势。熊廷弼这个积极防御第一人，就成了这一时期的悲剧。辽沈之战、广宁之战后，明朝所谓进攻派只有朝堂上完全不懂的拍脑袋决策者了，一线官员都知道能防御就不错了。这时候主要分为积极防御和消极防御的区别。积极防御就是在山海关外拉开纵深，靠修城逐步恢复；消极防御就是立足山海关附近。消极防御此时有市场的关键在于，后金因为自身统治问题，在广宁之战夺得整个辽东后，主动后撤放弃了广宁以西大量地区，所以明朝暂时安全，消极防御派赌的是后金不可能到山海关附近驻扎，所以就算进攻也只是打一下就回去。这一时期积极防御派主要有孙承宗、阎鸣泰、袁崇焕、邱禾嘉等人；消极防御派主要有王在晋、张风翼、高第、王之臣等人。而积极防御派里，关于推进到哪里、推进速度该如何，又有不同看法。而且必须注意，这些人物的个人关系，并不能以派别划分。比如袁崇焕作为积极防御派，与消极防御派里王在晋关系并不差，和高第也行；但同是积极防御派，孙承宗和阎鸣泰关系不佳，忠于袁崇焕的旧部也和邱禾嘉长期关系不好。而且，不管积极防御还是消极防御，指的都是大凌河之战前。在大凌河之战后，已经没有了继续推进的可能，苟住既有之地已经是很困难的事了。",
        "voteup_count": 107,
        "updated_time": "2024-04-30 16:58:07",
        "question_id": 291824918,
        "user_id": "0c5c7afd25f575d091f6162c7b68d42b"
    },
    {
        "answer_id": 2449813810,
        "content": "袁崇焕最高明，筑城自守，稳步推进，守九而攻一，也不放弃以和诈敌。以辽人守辽土，以辽土养辽人，从政治经济上通盘考虑，预先筹划长期对峙所需的兵员和粮食。执行他的策略，关外局面最差也不会恶化，而且能够节省财政开支。孙承宗的策略实际就是袁崇焕的策略，可惜这人是个史可法式的人物，空有节气，没有才干，执行层面一塌糊涂。王在晋，画关自守，消极保守。高第，缩头乌龟，废物。解经纶，这位连高第都不如，高第虽蠢如刘峙，毕竟还敢出来干事，这位就和嫖到失联的蒋鼎文一模一样。",
        "voteup_count": 20,
        "updated_time": "2022-05-13 11:18:31",
        "question_id": 291824918,
        "user_id": "a8f12ff450a4124e27affa986bdefbf6"
    },
    {
        "answer_id": 3478247714,
        "content": "复旦大学历史系侯杨方教授评价王在晋是：没什么军事才能、没有打过仗、喜欢夸夸其谈、纸上谈兵、没有任何指挥能力的键盘侠",
        "voteup_count": 11,
        "updated_time": "2024-04-25 15:05:56",
        "question_id": 291824918,
        "user_id": "8138be51400e5be677d306b0b550abbd"
    },
    {
        "answer_id": 1372459749,
        "content": "夏允彝：“自有辽事，所用人，鲜能有胜任者。当时所望成功，惟熊廷弼、袁崇焕、孙承宗为庶几;而武臣如刘綎、杜松、满桂、祖大寿、吴三桂，其最着也”。熊廷弼、孙承宗、袁崇焕并称“辽东三杰”，前后相继，都是抗清名将、民族英雄。孙承宗是政治家、战略家，战阵非其所长；袁崇焕是军事家，战绩最佳，政争是其短板；熊廷弼介于两者之间，在任时日较短，功业不够明显。熊廷弼、袁崇焕皆死于党争，孙承宗也因为党争被逐出朝堂。袁崇焕最容易招黑，因为“己巳之变”替崇祯背锅，直今还有外行人非议。最可能成功的也是袁崇焕，现代认为：如果真给袁崇焕五年时间，真支持、真信用，复辽是可能的。分析推演看：https://www.zhihu.com/question/381471614/answer/1096015577军事问题要用军事学方法分析判断，军事推演是科学的方法。袁可立在登莱巡抚任上可圈可点，成就不够明显。王在晋只是过客。从军事上看：弃辽西主守关门战略失误，还好朝廷没采纳他的意见。关宁锦防线对明朝至关重要！推荐看：如何评价关宁锦防线？",
        "voteup_count": 34,
        "updated_time": "2020-07-31 01:06:47",
        "question_id": 291824918,
        "user_id": "4cb815d4e2e3092a22fcb0f77076b928"
    },
    {
        "answer_id": 3462412646,
        "content": "辽、沈两大重镇很快失守，消息传回京城，对于明朝上下简单就是一场九级地震。只震得所有人不知所措，更感到世界末日即将来临。一阵惊慌过后，熹宗朱由校这才和他的辅臣估计前线军事形势有多严峻，并着手谋划应急对策。最后意见是固守辽西。而固守辽西，广宁则是关键。于是，固守广宁以保辽西的策略很快形成，凡现有兵马钱粮都优先供应广宁。这时，袁应泰已自缢殉国。本由原广宁巡抚薛国用代为经略，但薛国用因病不能干事。一时间，便任命在辽西有一定名望的王化贞为广宁巡抚，负责广宁等地的防务。到此，还急需一位能统筹全局的封疆大吏，担负起山海关外的全部防务。只可惜，朝中大臣没人敢担此重任。有人便想起解任在家的熊廷弼，认为他是最再合适不过的人选。一时间，内阁大臣这才意识到熊廷弼代替杨镐经略辽东的作用，承认他“守辽一年，奴酋未得大志”的事实。熹宗朱由校此时也很后悔。不但后悔，还指示吏部彻查当时是谁首先倡议弹劾熊廷弼，是谁伙同参与。还熊廷弼以清白。随后，他又下旨起用熊廷弼为兵部右侍郎，全权经略辽东军务。旨意下达到江夏（今武汉）熊廷弼老家，熊廷弼想起前两次经略辽东的痛苦遭遇，伤心透顶。于是婉辞而不赴命。熹宗一见，自是急得不知所措六神无主，只得一次次发下旨意，温语中带着命令，优勉中包含着恳求。由朝中派出的信差更是一次次疾驰在千里驿道上。“付诏勒限，州司临门，急如星火”。总之，一句话，朝廷上下一心催逼熊廷弼赶紧上任。而此时的熊廷弼呢，看着一份份十万火急送到的熹宗手召，也不禁泪流满面。在皇帝屈尊感召下，他也只能以国家安危为念，最后毅然奉诏，离家赴京。当然，临赴京前，他已对辽东防御有了一个通盘考虑，并向熹宗提交了一份“三方布置策”（即坚守防御的战略）。这一策略，不但被熹宗全盘接受，还对他提出的请兵20万，也很快经全国总动员，集兵更接近30万。还有兵响，预计千余万两，比辽阳之役备兵18万，军饷800万两，都多出了许多。总之，凡熊廷弼所请，，熹宗和朝廷上下都超额满足。明天启元年（1621年）七月初，熊廷弼离京，再次踏上了辽东征程。临走，熹宗又赐尚方剑一口，副总兵官以下，凡不用命者先斩后奏。并赏赐银两、紵丝等物，“优厚致极”。同时，熹宗还特意在京城外赐宴饯行，命文武大臣陪饯。宴罢，又另选京营兵5000、马6000匹，专门护送熊廷弼出关，以壮其行。熹宗把这种极高规格的荣宠给了熊廷弼，把几乎倾尽国力的千百万资财全部倾泻在熊廷弼身上，自然也是把辽东的全部希望都寄托在了熊廷弼身上。你想想，这么大的赌注都压在了熊廷弼一人身上，一旦希望落空，无论责任在谁，熊廷弼都脱不掉干系，最终也只能落得一个传首九边的悲惨下场",
        "voteup_count": 2,
        "updated_time": "2024-04-11 16:39:46",
        "question_id": 291824918,
        "user_id": "3f7ce1c9f24632f89a658549c5fd1c88"
    },
    {
        "answer_id": 3450679814,
        "content": "老熊当之无愧第一他要第一波不被撤，熊能按自己规划的战略执行到底，后金根本成不了大气候第二次没有王化贞搅局，和政局压力，给熊稳住，还是能推平后金袁崇焕第二他的问题再怎么大，起码能练出一支能和后金野战的机动部队换了你在督师这位置，你也得杀毛文龙孙承宗和王在晋各有千秋，这俩人一个没有实战检验，一个实操效果一般，但学生袁崇焕执行得还可",
        "voteup_count": 18,
        "updated_time": "2024-04-01 12:41:25",
        "question_id": 291824918,
        "user_id": "34ad550d50300872f021c2d97030d8ad"
    },
    {
        "answer_id": 3439013068,
        "content": "首先为“熊廷弼、王在晋、孙承宗、袁崇焕”分门别类：首先是：熊廷弼。其次是：孙承宗 袁崇焕再次是：王再晋熊廷弼和其他三人所处的环境不一样。一，当熊廷弼再次出关的时候，广宁尚在明朝手中，这种要塞必然要守，完全没有彻底放弃宁远的说法。当然，和王化贞一战定胜负不一样，熊廷弼主张先守后功，拓宽战争的距离，借助察哈尔部和朝鲜消耗死建奴。二，孙承宗和袁崇焕就是堡垒进攻战术，从宁远 锦州 大凌河城，一路修过去，直至修到广宁或辽阳。  三，王再晋的放弃关外（整个辽西走廊都放弃），建八里铺新城+山海关双重防线。然后等待建奴自己犯错好处是成本低 见效快，总计百多万两银子。熊廷弼是支持王再晋的这个战略的，在广宁失守的时候，熊就撤走军民，尽入山海关。",
        "voteup_count": 4,
        "updated_time": "2024-03-22 00:04:43",
        "question_id": 291824918,
        "user_id": "04b0dcc02cda62694b26728bd19dcc6c"
    },
    {
        "answer_id": 3483931343,
        "content": "谈战略的前提是战力。这就是为什么所有没有基层军事经验的战略家都是蠢货。如果你并不知道你军队的实际能力，你是基于何种论据进行战略安排的？当你派遣一只驻防编队的时候，你首先要确定的是你需要这只编队防御几天，其次是该编队能防几天。战略是数字游戏，不是文学游戏，你要基于明确的数据来策划战略。而数据是基于你的军备建设水平和对敌人军备水平的了解。一个愚蠢的官僚，既不清楚自身的能力，也不了解敌人的能力，胸中的韬略来自读三国演义看大戏。村口老头都能对着地图侃侃而谈什么宏观战略。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 17:17:19",
        "question_id": 291824918,
        "user_id": "c13ecfb8716d147d7da96dab678a1e5f"
    },
    {
        "answer_id": 3462893502,
        "content": "不会排序，如果题主不清楚这几个人的策略，我可以科普一下。只有一下。熊廷弼是放弃辽人，从关内引精兵，集结军队寻求合适的机会和后金决战。当时明朝军备松弛，军队士气底下。熊廷弼也是先找人，训练2-3年后再干，可惜王化贞自作聪明。还以为我大明天下无敌，人刚招募就准备打算一波莽上去。破坏熊廷弼的策略。还让熊廷弼传首九边。王在晋部分继承了熊廷弼的策略，不仅放弃辽人。整个辽东直接放弃。只防守山海关。孙承宗和袁崇焕政策一致。都是辽人守辽土。不放弃辽东，打算通过修城把防线往后金方向推过去。宁远和锦州都是趁着后金没注意的情况修的。",
        "voteup_count": 6,
        "updated_time": "2024-04-12 02:22:14",
        "question_id": 291824918,
        "user_id": "177402130bffcfc8a4491915442eeb91"
    },
    {
        "answer_id": 3439949604,
        "content": "战略上熊廷弼，战术上孙承宗，思想上王在晋。袁崇焕的战术实际上是对孙承宗的继承与发展。熊廷弼那套三方布置其实挺合理的，团结一切可以团结的力量。就算打不赢，唬也唬住了。王在晋和高第属于顶级铁王八，就守山海关了。这种观点其实在军事上很愚蠢，整个防线缺乏纵深，过了山海关一马平川。但是思想上没毛病，我打不过，我不打了。孙承宗和袁崇焕的战术在军事上更可取，但是前线到大凌河，一看还是想和满洲争个高下。但是争高下，你还是要有野战部队，野战部队1v1还是打不过。个人认为战略上还是团结蒙古、朝鲜，建立反满同盟；战术上以宁远为核心、锦州为前哨诱饵，尽量在宁锦凭借坚城利炮消耗八旗战争潜力；思想上放弃五年平辽的急躁症，把时间拉到10-20年左右的尺度。可能这个思路不是最合理的，但是以大萌在崇祯初年的体量，只要有务实沉稳的政策，分清主次矛盾，熬都熬死满洲了。",
        "voteup_count": 2,
        "updated_time": "2024-03-22 19:31:55",
        "question_id": 291824918,
        "user_id": "a81c71ed0619dd222bf00bd32feaa812"
    },
    {
        "answer_id": 3440882586,
        "content": "袁崇焕强于熊廷弼强于孙承宗王在晋没有战略，失败主义叫什么战略。",
        "voteup_count": 10,
        "updated_time": "2024-03-23 18:05:27",
        "question_id": 291824918,
        "user_id": "b0be98295f3a67350918ee79eb63a53c"
    },
    {
        "answer_id": 533980860,
        "content": "孙承宗大明唯一拯救者 熊廷弼脾气太大，只有神宗对他完全信任，天启和崇祯都是疑心病，袁承焕过于直爽，战略布局都是相当正确，崇祯不杀他，辽东可保，再用孙承宗统领全局，大明完全可以延续，10年中兴没问题，还有孙传庭 卢和洪还有茅元仪，这都是晚明顶级将领，翻盘没有问题，王在晋孬种，纸上谈兵",
        "voteup_count": 7,
        "updated_time": "2018-11-18 16:32:17",
        "question_id": 291824918,
        "user_id": "54f42cf471052755ec80fe9e17e14254"
    },
    {
        "answer_id": 3470288499,
        "content": "王在晋+100分，熊廷弼+100分，孙承宗-100分，袁崇焕-100000000000000000000000000分",
        "voteup_count": 3,
        "updated_time": "2024-04-18 14:36:43",
        "question_id": 291824918,
        "user_id": "06d3433ff23995cc30fa7d798437fd99"
    },
    {
        "answer_id": 739707750,
        "content": "熊廷弼，袁可立，王在晋。孙老师除了气节和内斗，一无是处。圆嘟嘟我不想提他",
        "voteup_count": 20,
        "updated_time": "2019-07-06 19:24:54",
        "question_id": 291824918,
        "user_id": "d0de8fe5bf6d3762e11bd9c18a647f4c"
    },
    {
        "answer_id": 3439031967,
        "content": "只有熊廷弼，其它人都不值得讨论，没有军事实践不能落地的战略都是赵括",
        "voteup_count": 4,
        "updated_time": "2024-03-22 00:33:42",
        "question_id": 291824918,
        "user_id": "307fdf92f50a5b31336a8f2b82e33390"
    },
    {
        "answer_id": 3439027728,
        "content": "反正我是看好王的战略方案。漫长防线无法进攻就是给自己放血。宁远倒是不能弃。把省下来的资源投入燕山防线防止后金入关，对华北创伤。对西北进行大规模清剿，对西南抓紧整合。明朝末年连年天灾本身就是不断处于衰弱期，还给自己放血干什么。至于后金怎么办，他自己一定会对东北所有地区进行劫掠屠杀，本身就是强盗集团，只要抢不到东西，他自己迟早会崩。",
        "voteup_count": 1,
        "updated_time": "2024-03-22 00:26:26",
        "question_id": 291824918,
        "user_id": "6b22b2beadba508ac894a006d84ea345"
    },
    {
        "answer_id": 3440878617,
        "content": "只要国家掏的出钱，别说守一年，就是一百年也能啊。问题是，你崇祯，南明拿的出钱来？什么方案，都避免不了一个问题，只要你敢不给士兵发军饷 。士兵就敢投降后金。",
        "voteup_count": 2,
        "updated_time": "2024-03-23 18:00:44",
        "question_id": 291824918,
        "user_id": "8e6a88c93075d893df885741ae6b9da5"
    },
    {
        "answer_id": 532601964,
        "content": "熊，孙，王，袁",
        "voteup_count": 1,
        "updated_time": "2018-11-16 11:57:53",
        "question_id": 291824918,
        "user_id": "63df894e272a27dd99a5c3900e79ec22"
    },
    {
        "answer_id": 3452316707,
        "content": "熊王后面两个废材",
        "voteup_count": 2,
        "updated_time": "2024-04-02 19:34:17",
        "question_id": 291824918,
        "user_id": "977cd5e2ef47d7f6d1ee02bd5ca790e7"
    },
    {
        "answer_id": 3484459067,
        "content": "1.熊廷弼 2.孙承宗 3.袁崇焕 4.王在晋袁在孙后的原因在于袁是孙的学生，算是延续老师的策略。熊廷弼是文武状元，知兵。他上任辽东清醒地认识到了高淮乱辽和李成梁等军事集团的快速腐化以及由此诞生的严重空饷的问题，并要求追究李成梁放弃边堡的政策。也正是这些原因让他提出了辽人守辽土的不可靠，但问题在于大明已经没有财力完成非辽人守辽土的政策了。第二次熊廷弼上任，和他搭班的王化贞，王化贞获得了兵部的支持，但随后就送出了部队，熊廷弼屡次否决王化贞的计划，但最终熊廷弼被追究责任，传首九边。王在晋最著名的理论是，设立三道防线收拢溃兵，然后孙承宗问他，那如果最后辽人丘八继续跑路呢？王在晋不说话了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:05:09",
        "question_id": 291824918,
        "user_id": "23dab9f60f54d0f1678c7ae25034596c"
    },
    {
        "answer_id": 3479012859,
        "content": "这四位不都是失败者吗？难道历史上没有给这四位时间来证明自己的能力吗？他们改变了明朝与后金的战略态势了吗？他们为未来，明朝打败后金奠定了基础了吗？都没有。这四位难道不都是打着被动防御旗号吗？被动防御能有啥本质不同的战略？不就是死守城吗？守不住被攻破后，就换下一座城接着死守。灭掉后金政权能靠被动死守防御完成吗？矬子哩拔大个能证明啥呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:31:43",
        "question_id": 291824918,
        "user_id": "1985bdbafb1982a68f8a98f6c52e7398"
    },
    {
        "answer_id": 848117842,
        "content": "辽东战局明朝说真的没有一个有资格站出来的能够力挽狂澜的。然后硬要排名的话，熊廷弼第一吧。王在晋、袁可立这些人都有才能，应该正名。",
        "voteup_count": 3,
        "updated_time": "2019-10-07 12:51:17",
        "question_id": 291824918,
        "user_id": "0"
    },
    {
        "answer_id": 531873234,
        "content": "熊、孙、袁、王。一己之见，抛砖引玉 ",
        "voteup_count": 0,
        "updated_time": "2018-11-15 11:08:52",
        "question_id": 291824918,
        "user_id": "be5c3b2ad9b52b091b8abdc94e179a3b"
    }
]