[
    {
        "answer_id": 3409205480,
        "content": "因为头大合照吃亏吧这几张图以前在豆瓣投票过，何润东投票居然打过严宽了。底下一堆评论觉得何润东丑，但是拉远景，居然更顺眼。评论区还说知道为什么严宽火不起来了。还有一张秦王李世民剧照，他们穿着婚服结婚。远景一拉，五官模糊，纯看头身比还有身高，那张投票，何润东也压了严宽。总结就是，现实和合照不可能盯着五官细看。都是有一定距离的。离得远，五官就一团模糊，只要没有大的bug，人就更看重整体。头大合照非常突出，显得头重脚轻。这几张照片，兔区和豆瓣审美比较统一，豆瓣和兔区女性较多。评论区基本都是没想到严宽头这么大，何润东这么高，头居然这么小。合照不丑了，居然有点帅了。头大合照真的吃亏对比出美女，也出帅哥。你单看某人不帅，一对比他身边的人，竟然一个能打都没有。是不是觉得某人帅起来了。全景要求太高，一拉远景看全身，很多问题都会被注意到，演个现代剧，能遮的不多。一拉远景，分分钟暴露小短手的事实。被豆瓣嘲了，又被人搬虎扑嘲。普通人揣兜身高不搭，拍戏难度增加男演员太高，劈叉配戏太矮上高跟鞋但是影视剧有面部特写，可以卡大头，整体反而没那么重要。何润东的身高，头身比就没啥优势了。对比何润东这种五官不算太优的，以身材好混娱乐圈的，卡大头当然占优但是对比一样的浓颜，卡大头他的脸型劣势就出来了。严宽像精修的五官，卡在一套粗糙建模的身体上。以往娱乐圈身高矮的太多，为了照顾矮的配戏演员，高的往往还要劈腿压身高。一站直，对比旁边工作人员。压不住配角，怎么能当正。严宽以往演了那么多男二，并不是制片人导演眼光有问题，而是导演制片眼光太毒了。焦恩俊头也大，但人也高，肩宽，比例最起码是和谐的。头大身高肩宽，远景大体积反而很有气势。焦恩俊保剑锋严宽官方身高都是180，同框严宽始终低于保剑锋焦恩俊。你就说严宽180的水分吧。是真180，还是男人身高170多，四舍五入180。某种意义上，男人的身高，头身比这种天生的东西，现实比五官精致重要（别说断骨增高，你就算勉强增高成功了，你的手臂咋整，本不富裕的臂展，更加小短手了)。毕竟这东西整容都整不了。毕竟现实，你的肉眼，往往看到展现的是这种效果。比例差矮的效果你要是导演制片人，现实见了这两个站一起，你会觉得谁帅。巩俐的头比白人女星的都要小。张艺谋说巩俐的头，就米粒大小。以前很多人认为大头的古早女星，合照头脸都很小。一拉远景，就比较看重头身比了。合照优势很明显。以前的电影明星选拔，头脸可能比现在的女星都小。张柏芝的头，只比婴儿大一点。现在老有人吐槽现在明星小家子气，是因为小头小脸。或许以前明星头脸比现在更小。脸型很大程度会迷惑一个人对于头大小的判断，没有参照物，会误判头的大小。你以为过去明星大气是因为头大，实际大家都是小头。大不大气和头大没什么关系。头大反而会像伙夫，显得笨手笨脚。你夸大气好看的明星，对比普通人，都是小头。现实往往是整体的考量。这就是你觉得何润东不帅，为什么他能演这么多男主。因为他现实里又高身材比例又好，身材练的也不错。在制片人导演眼里，他确实很吸睛。我说导演，没事别怼何润东脸拍，给他开辟新赛道，也不会那么多人说他丑没事别怼严宽全身拍如果看合照，你会发现杨蓉的头，大了别的女演员一圈，头大压缩了头身比，显得她头大身小。她有这种劣势，身高也没有占优，一样的高跟鞋，合照还是最矮的一个。舒畅也是一样的问题。青云志合照，她头比杨紫大了一圈。她的头甚至比旁边男演员大。杨紫合照，头又比赵丽颖大了一圈舒畅也和赵丽颖合照过。虽然赵丽颖身材不好，但在电视剧卡大头重视的那部分，头到肩膀的那一部分，十分优越。头大不是最要命的，往往头大，还配了一个超短的脖子，头大也压缩了头肩比，整体比例失调，单人照，也如同开了大头特效。第一眼，你不会重视她的五官，而是惊叹她的头大。这个博主发的照片，宛如开了大头特效。现实里的大头，往往没有脖子，大头直接按在窄窄的肩膀上。你能看着这张图说头大就是大气吗？合照谁头超大，谁尴尬。母神这张照片让豆瓣滤镜碎了一地。古早的豆瓣女神，都因为上电视，而让人滤镜破碎。比如南笙，晚晚。头小一点，脖子露出来的地方就多一点。脖子修长，整个人就很挺拔。当然不能过长，不然就像长颈鹿。头很小，脖子没跟上，另一种程度的悲剧对比脖子修长的女星你是否意识到头与脖子要配套的重要性。现实和合照就是整体的考量。上镜可以只卡大头，用打光改善肤色。让人忽略头肩比，身高肤色在现实的优势。一旦展现整体，可能就是一场单方面的屠杀。这就是很多演员，导演说不好看，大家很纳闷的原因。导演拿肉眼看整体，你看的是蒙着一层滤镜，卡的大头。古早内地打光技术不好时，皮肤黑黄的演员很难混出头。有人在hk电影美若天仙，来了内地拍剧，被大伙觉得不好看，也是因为打光当然肤色不是决定性因素。这就是很多演员通过古装剧火起来。古装剧重要的是上半身，从头到肩膀的部分。腰粗大腿粗矮的缺点，可以通过古装遮掩。而且影视剧可以只卡大头，少拍全身。看看大宝贝单看古装是不是不错实际肩膀以下，身材全是bug下蹲最能看出腿长，标准的短腿。没有衣服修饰，不好p图，这个姿势容易暴露短腿模特下蹲是这样的冰冰就是典型肩膀以上不错。再往下就全是bug。谨慎通过练肩来改变头身比，你可能得到一个和脑袋一样粗的脖子，被大家嘲笑拇指上长了个五官。你说这样好看吗?指望练肩改变头身比，往往会往更丑的方向发展。大家只会惊呼，怎么脖子和脑袋一样粗。改善了一点点头身比，头颈比先完球。不管脸多好看，粗脖子都能一眼吸引别人视线由于上图让人受惊了，换张美图给大家洗眼《旺夫魔女》，女演员是雪莉麦克雷恩",
        "voteup_count": 5705,
        "updated_time": "2024-04-16 00:10:18",
        "question_id": 296908297,
        "user_id": "a0fdf9adcbc77410eaa43f785f088893"
    },
    {
        "answer_id": 2914787393,
        "content": "审美分为上镜和生活2种。上镜是上镜，生活是生活。大头腿短的陈帅哥生活里陈晓很帅，镜头里只要不是全身他还是帅的。身高接近，头更大，坐高更高但现在选明星一般是选择头脸小一些的。CCTV模特大赛模特，右二男性高配-顶配比例小头小脸则是更上镜一些，尤其是现在不再是过去那种拍半身的时代了。不过在现实里过小就有点奇怪了。高伟光肩膀一般，身板比较小著名小头怪张云龙对比在同一身高段属于头不大的高伟光和头大的张彬彬。高伟光和迪丽热巴头大小其实差异没用想象中那么大，而两人身高却天差地别。热巴顶多160出头……以及高赞说的刘雯，刘雯比例其实以模特而言不怎么好，李斯羽、秦舒培这种倒是好的。（顺便一提东亚人颅顶更高，头宽脸宽倒是没错。）李斯羽以模特来说头大小还可以，她腿厉害腿身比100-102左右的超长腿出头水平，在算上黑模的模特里也是不错的，在平均长腿水平的hf秀也是高于平均的水平。维秘这种商业秀平均亚长腿，但一大堆中腿滥竽充数甚至还有亚短腿。秦舒培刘雯也就普通中腿，国模有名的这几个好像腿身比都不怎么样。头偏大的刘亦菲和2位头大一些的大叔。头偏小的签儿。头正常大小但头宽脸宽的青霞和头脸小和窄一些的胡因梦签儿和头更小的黄子韬，不过签儿腿有长腿，黄子韬不过中腿。头在身高段偏大一些的林更新和头在身高段正常大小的胡歌。签儿整体比林更新腿长一些，签儿差不多95长腿出头林更新93左右亚长腿，不过林小腿比例上更长。头其实算小的丹尼斯吴。",
        "voteup_count": 2421,
        "updated_time": "2023-07-10 14:25:15",
        "question_id": 296908297,
        "user_id": "3005feebb48e7e0e2b9a30fb7b568ecc"
    },
    {
        "answer_id": 3032739032,
        "content": "我来刷新一下你们对“追求头小”的审美认知吧！其实所谓的追求“头小”的审美更深层次的内在逻辑是追求“极致的头身比”！为什么这样子说呢？拿某音一个很火的变装博主“垫底辣孩”举个例子他是靠变装前后的“反差感”快速圈粉的，他变装前后带给人的反差感主要有以下这几点：●脸变小了●服饰从土、奇葩到高级、顺眼好看●样貌也从普普通通的男孩子变成了英俊的少年这些可能就是你们眼中所看见的…但在我看来他还动了他的“头以及肩膀的比例”：首先是“头”比变装前看起来更小了，脖子也更加修长了！图源：网络然后就是“肩膀”看起来也变得更宽了。图源：@ 垫底辣孩只是为了上镜好看把“脸P小”就好了，为什么还要去动“头的大小和肩膀的宽度”呢？因为有了更好的“头身比”以后整体的比例就会更好看了，造型看起来也会更加高级和有气质！而且也更能把衣服撑起来...如果变装之后还是“滑肩或者是窄肩”不仅撑不起西装之类的服饰，看起来还会有一种小孩子“偷大人衣服穿的错觉”。图源：@ 垫底辣孩你看追求“头小”的其实不仅是想要自己的脑袋看起来更小而是想要更好的“头身比例”。看到这里肯定有同学会问：这玩意也就上镜更好看，还有啥好处？有啊，“头身比”好的人在现实生活中更显高！举个例子：雷佳音官方公布的身高是184cm，杨洋官方公布的身高是180cm雷佳音比杨洋还要高4cm！但在日常生活中杨洋看起来会更加显高，而因为“头身比”问题的雷佳音看起来就比较显矮。图源：网络说完“内在逻辑”我们回到正题：头都是天生的，我总不能回笼重造个“小头”吧？我先说件我亲身经历的事情，前段时间我去拍了一套写真然后我回来和我发小吐槽说：摄影师拍出来以后我的头看起来特别大。因为我发小业余是半个健身教练，他对“头身比”这一块是有点研究的于是他说出了一个颠覆我认知的观点：头看起来大其实是因为肩膀太窄了！在这之前我一直觉得自己是头大，才造成上镜以后看起来“头身比”失衡…然后我就去研究了一下这件事情，发现好像真就这么回事：比如健美界的强哥头看起来也很大，但当他展开肩宽以后“头”是不是瞬间变小了？图源：网络所以想要“头”看起来更小，就去练肩吧！当然这里的练肩增加“肩宽”指得是让肩膀的“三角肌”变大而且纠正你的体态让你的肩膀看起来更宽而不是改变你本身的骨骼…图源：网络你肯定会说“我上个楼都喘气，健个毛的身”，那就来点更无痛的方法：理发！你没看错是理发，上面说到雷佳音“头大”导致头身比不太行，但当他倒腾好他的发型以后看起来整个人比例都变了。下面右图里面你会发现他真的有184...图源：网络理发主要搞两个地方：“鬓角”和“后脑勺”首先是两个鬓角这个地方是最容易炸毛，把头发“撑起来”的以后会显头特别大，有两个解决方法：推掉一部分，或者是使用“服帖软化剂”。第二是后脑勺的头发容易“卷曲起来”，后面头发太卷看起来头也很大，那怎么处理呢？先让理发师先把最底部的头发推掉，后脑勺那里的头发要盖下来，然后让理发师在衔接上下两节的头发边缘打薄一下让后脑勺看起来会更加饱满，然后使用“药水软化一下”卷曲的头发。让它变得“顺滑”衔接上后脑勺的头发。后面的头发不卷曲但是剪完以后会“撑起来”的，图源：网络或者是发尾有比较“奇怪形状”的，也可以使用“服帖烫”有效解决这些问题。图源：网络“鬓角两边”和“后面的头发”服帖以后，“头的尺寸”看起来自然而然就会变小许多。图源：网络所以总结一下就是：追求“头小”不是退化而是为了更好的“头身比例”。想让自己的“头”看起来更小，要么就是健身增加“肩宽”，要不然就是把你发型搞精神利索。如果你不健身，也不理发，那...就让头大着吧，反正这事情也不会让你怎么样....",
        "voteup_count": 515,
        "updated_time": "2023-05-26 09:10:32",
        "question_id": 296908297,
        "user_id": "02ad29d387ee1d91f28c4b864fbd7d57"
    },
    {
        "answer_id": 3379098016,
        "content": "因为我们穿的是西式服装每个人种/民族都有自己的传统服饰曾经一度有个话题大意是每个民族的传统服装最能放大颜值也就是现在咱们天天感叹的老祖宗的审美绝了当下，我们每天穿的衣服，全是西式剪裁顾名思义，不就是说，它最适合西方人？答案就呼之欲出了这和“头小”审美有什么关系呢？西方人头小腿长的多呀甚至远不止于此8头身，头肩比优越，腕线过裆，高颅顶，面部折叠度高，圆头.......你会发现，这些特征，绝大部分中国人是没有的，很难符合的却是大部分西方人天生自带的这是因为，我们穿进这身西方人设计的衣服里小香风，牛仔裤，卫衣，T恤......甚至我要说出一句暴言——“容貌焦虑”的始作俑者是现代常服所以我很建议，如果你真的总是对自己不满意去试一次汉服妆造服装与发型妆容全套搞好拍写真也好，自己捯饬也罢你会得到惊喜。不得不说，汉服和现代服装，完全是两个体系。甚至可以说是两个相反的体系是不是有种无法放在一起比较的感觉？现代装拿小香风举例什么人穿小香风好看？头小，肩宽，肩薄，脖子修长胸腔薄（不是胸小那么简单）——也就是俗称的扁身东亚这边，同时满足以上条件的人，真的不多肩膀窄，可对比上一张，模特肩膀身体厚vs身体薄（左边也有胸位太高的原因）胸不是关键，关键是身体薄小香风么，不合适不穿就是了还有好多别的衣服可选择但是呢没有人躲得开裤子而大约有一半的东亚女性，并不适合穿裤子比如梨形身材，是很常见的同时，大多数人，身高并不太高，腿也相应的不长（10后可能好很多，小孩姐，小孩哥，好多大高个）欧美的话这种腿/身高会更多些有时候迎面走过这样一群外国女生，我觉得好像不是一个物种人家的胯超过我胸口然而，如果穿汉服的话，欸，神奇的事发生了忽然没有高低之分了，彼此不在同一标准里了也就是说，现代常服，需要头小腿长才能穿的好看所以诞生了这样的审美倾向也不奇怪更不要说，出于镜头的PUA头小更上镜之说法而汉服不怕你头大，甚至完全相反老祖宗喜欢把头弄大——那一堆堆的发包不就是证据？因为我们国家的人，“头大”“低颅顶”“颞部窄”三不沾的概率几乎是0的程度，所以汉服造型，天然就把头发往上梳，往高梳。这点不足便轻易化解了。视觉上一定让你头部饱满、高耸。你是不是要开始担心头肩比了？这个问题，也在你穿上汉服的那一刻就不存在了我的意思是，你完全不需要考虑它，因为它不会影响穿汉服的效果，你不会因为头肩比更美或更丑你是不是没料到头大肩窄这么美？现实中的汉服造型头身比，头肩比，直角肩？不存在的不知道是不是肩部裁剪与西式不同导致的反正，不止汉服，就连旗袍也是溜肩穿更好看直角肩反而不行，像一块门板至于肩膀窄，也根本不是问题理由还是参考前文的头肩比最妙的是，汉服压根不需要你腿长/直/细，你是55分，64分，都没关系因为裙子把人的真实腿长，腿的粗细，都藏起来了并辅以高腰线把人的比例修饰得很好说到显腿长，显个高我们普遍的思路是，上衣疯狂缩短，下装使劲做高腰，这样就会“显腿长”其实，未必。甚至适得其反。腰是提高了，裆该在哪还在哪，腰腹之间更加尴尬。老祖宗的制式很高明，偏偏不给你做成超短上衣，却依然显得人比例好。也就是上袄下裙多见于明制汉服上衣长度，包括现代装想要显得比例好，其实也可以刚好超过胯部的但是挑选汉服也是很麻烦的事总之小头审美还不是因为那个众所周知的原因如果我们的文明没有被打断自己发展到现代，衣服也自己演化到现代那么，也许我们穿的是某种类似于汉元素/新中式的衣服发型应该也和现在不同（不建议轻易买一堆新中式，好多都过度设计，质感与版型有很大问题）如果是这样的话，哪还有小头焦虑这种东西？我不是建议大家以后穿汉服出门是你要心里有底好多时候，我们这样那样的缺点，是因为那东西并不适合我们适合西方人美这个东西，不至于苛刻到几乎否定一个人种的祝你快乐",
        "voteup_count": 1006,
        "updated_time": "2024-01-28 18:14:00",
        "question_id": 296908297,
        "user_id": "31d022dd1a03a982dfb7970fc06c86bd"
    },
    {
        "answer_id": 3404833781,
        "content": "谢邀请大家先直观看一下这些人的头身比和脸身比：脸身比头身比好莱坞对亚裔审美如此奇葩就是因为美国亚裔以日本移民和我国东南沿海以及东南亚偷渡客为主选美冠军数量与头身比调查成正比如果一个人他的五官立体度和头身比（八头身）达到下图这种，那么他成为古装男神专业户是不是很合理？五官既符合古人三庭五眼的标准，也符合近现代美学黄河流域型的倪虹洁（倪姓是北方姓氏，起源于山东）和高丽型混信越型的满族女演员沈傲君对比头身比沈傲君还罗圈腿头身比和沈傲君长的酷似的宋慧乔也是头身比很差，宋慧乔只有155，真的……不过腿身比还算好。和她搭戏的左边的金素妍，黄河流域型，头小身高比她高。和沈傲君宋慧乔相似的苍井空也是，大头娃娃，身高155不过腿身比折叠状况在日本人里算好的。信越型钟汉良对比黄河流域型李敏镐，钟头大个子矮，穿了增高鞋腿也还是短于李新亚洲人种黄河流域型的张雨绮头比这个白人老外头还小。头身比和张梓琳一比这些白人就更不堪了除了黄发女士，所有白人均为老欧洲人种特征主导另外明星有滤镜和特殊拍摄技巧保护，所以不对比你很难看出谁头大头大又罗圈腿的张国荣，南东亚类型，南方中东部地区主流人种这照片，女的出生在吴语区的刘嘉玲头最大，男的出生在粤语区的梁朝伟头最大。下图，头最大的是安南型广东人钟楚红，头最小巩俐，林青霞大概比巩俐大点，但是还是小于大多数南方人下图霸王别姬剧照，头最小的是山东人巩俐（黄河流域型）和河南人张丰毅（古羌东亚型），头最宽大的是张国荣（南东亚类型混部分印度东亚类型），站位最靠后也没用。南东亚类型是长江以南地区的主体人种，和珠江流域型，安南型是最媚白的三个群体。那么张丰毅是孤例吗？显然不是。同为河南人的王一博，脸身比一比九，头身比至少一比八。并且不只有明星头小，下图白人老外是北欧人种昂撒类型，对比东亚人种的大连市民，头身比被完爆。还有这个酷似李光洁的河南小伙，头身比比他的俄罗斯老婆（新欧洲人种诺迪克贵族型混老欧洲东欧型）还小和新欧洲人种白人一对比你会明白为什么南东亚类型的人会本能的觉得白人头小还把锅甩给东亚人全体。这张图，东南亚高官子女杨紫琼头最大，黄河流域型的巩俐头最小，腰线最高白人脱离了电影滤镜，和役人一型的中国军人一对比……白人头可真不小两人都是高颅顶中圆颅，但是大小差了很多。同样的，满族女演员曾黎的头也没小到哪去八点四头身脸身比，九头身比，八头身七点三头身（关晓彤颅顶高，如果是脸身比，就有八了）头身比张元英，七头身头身比因为现代审美是冰河世纪结束后进入欧亚大陆的新亚洲东亚人种和新欧洲人种确立的，这些人本来就是头小立体的人群。人类的审美本质也是和自己的祖先“南方古猿”越不像越好。新亚洲东亚人种越多的地方，出选美冠军比例越高。国外选美冠军最多的是地中海新欧洲人种占比较多的拉美地区。所以都说拉美充斥着暴力，毒品，犯罪和美女……下图为新亚洲东亚人种和老亚洲北亚人种和新欧洲人种的美军身材对比无论五官立体度还是身材，新亚洲人种都不输新欧洲人种，中间酷似某网友的北亚人种最不堪黄河流域型的浙大优等生+国家一级运动员袁泽清（身高193）对比新欧洲人种的白人留学生新亚洲人种黄河流域型的美籍韩裔演员赵约翰，长得像靳东+周杰伦（福建河洛郎），颜值头身比都不输新欧洲人种的白人演员。（周杰伦有部分南方人基因，头身比就变差了）就连一向以种族歧视著称的美国对这种长相的人也很尊重。不仅担任影视剧主演，还和新欧洲人种长相的白人女性组cp。这是混血儿李小龙一生梦寐以求的。而且不同于一般亚裔演员在低分烂片跑龙套，形象也不好，赵约翰是在高分电影电视剧中担任主角。所以有见识的白人不会把东亚人一概而论。甚至愿意在这种人面前自黑新亚洲人种彭于晏（客家人，祖籍河南。彭姓起源于北方黄河流域，徐州古称彭城），田丽（山东籍国军后裔），金凯瑞（新欧洲人种北大西洋类型），金馆长崔成国（新亚洲人种黄河流域型混高丽型）。四个人五官接近老亚洲人种较多的粤语区新亚洲人种较多的北方某城市根据汉族体质调查报告，北方地区头小立体的新亚洲人群较多，南方反之。吴语区阔面阔鼻率第一，粤语区高颧骨扁平率最高。北方汉族狭面型超狭面型较多，南方阔面型超阔面型较多。新亚洲人种祖源之一的这种鞋拔子脸长相，虽然面部比例狭长，但是头的整体纬度并不大。例如鞋拔子脸的何润东，头比严宽（新亚洲人种北波利尼西亚混微量南方基因），保剑锋（新亚洲人种信越型）都小。即使是和古汉人混血后的这种内陆形态头也是很小的，比大多数老亚洲人种和老欧洲人种都小内陆型的本木雅弘黄晓明巩俐关晓彤，新亚洲人种北东亚类型，头小身高腿长黄晓明，新亚洲人种黄河流域型，头小左边两个新亚洲人种黄河流域型和琉球型明显比右边三个老亚洲东南亚人种头小身材高大头不一定大，比如一米九的阿部宽头没有比一米六的松隆子大。王晶身高不如景甜，但是头嘛……粤语区也是体质调查报告颧骨最高，面部最扁平区域。宽阔率最高的是吴语区。新亚洲人种混入部分老亚洲人种基因的周润发对比新亚洲人种黄河流域型的黄晓明新亚洲东亚人种黄河流域型的黄晓明和大头老欧洲人种莱昂纳多另外高颜值新欧洲人种和新亚洲人种多为圆颅/中颅。老欧洲人种，老亚洲人种，黑人，直立人，古猿多为长颅东西方在这方面是高度统一的。白人智商巅峰爱因斯坦长颅黑人小孩长颅黑人小孩对圆颅中国小孩充满“好奇”中圆颅的新亚洲人种中圆颅的金城武霍建华郑雨盛，鼻根较高，韩国版高曙光中圆颅的黄晓明冈本多绪夫妇也是，她丈夫是康巴藏族，康巴型混黄河型。长脸版丁真。圆颅胡歌张鲁一（胡歌出生在南方吴语区，有微量南方特征，所以不仅头比张鲁一大，鼻骨也不如张鲁一高狭）某温州富二代倒贴来的白人男友，中圆颅我看到有南方网友断章取义的拿发福后的靳东和拼命健身打药体脂率很低的大超做对比，我笑了。如下图所示，脸的纵向长度，靳东大超是一样的，而且大超穿了增高鞋（看脚背）才和靳东一样高。至于脸宽，是由于靳东中年发福比较厉害（毕竟内娱钱太好赚，演员们身材管理一个比一个摆烂，而欧美韩国明星在身材管理方面一个比一个卷王）发福前后对比，年轻时靳东面部非常狭窄发福前的靳东，面部比北东亚类型的张默还要狭窄，更比南东亚类型（长江以南主体人种）的吴孟达狭窄的多。对比靳东可以看到达叔真的阔面阔鼻。其中老亚洲人种长相的人比较容易跪舔新欧洲人种和新亚洲人种的颜值尽管有钱，但还是不自信的去整容。就像我认识个苏南富二代，长的太矬，未婚妻北方某农村的，颜值尚可。结果那男的外貌不自信，就很舍得对女的砸钱。以至于身边人都看不下去了。比如这个温州富二代就还是整容了同类型长相的人也比较容易喜欢对方而新亚洲东亚人种无论立体度还是头部大小都没比白人差在哪黄河流域型的农民工对比白人球员，比所有人面部都狭窄李鸿章面部也比大多白人窄老亚洲东南亚人种基因害人不浅，基本上这种人都打心眼里认为中国人种不如白人。甚至还有身体力行拿自己女儿作表率应该找白人和亲借z的，比如浙江人陈平。广东人洪欣一女的比张丹峰一男的脸骨都宽大下图南方某局长也是由于颜值不自信，比较容易南方部分人是受老亚洲南亚人种影响，而日本人则受阿伊努人基因影响，根据《北方汉族与日韩体质调查报告》，日本人头最大。日本人新亚洲人种比例也比中韩低，所以二次元发展的比三次元好。不仅明星充斥着混血儿，甚至选美冠军直接就是外国人。当然乌克兰人的颜值也属于欧洲门板级别。根据《体质人类学》介绍，阿伊努人头部硕大，面部极为宽大扁平。所以有部分阿伊努人特征的山田孝之头大几乎成为了一个梗，日本人自己都在调侃。因为头小个高的新亚洲人种只占日本人口一小部分，所以身高187新亚洲人种役人一型的深水元基这种鹤立鸡群的情况只能在日本和中国南方以及东南亚出现（譬如我朋友身高187，在深圳读高中居然身高排到了全校第三……在北方，年级第三他都够不上。）。最近体质调研，日本作为发达国家，平均身高不增反降。原因一来是岛国人食性偏素（波利尼西亚群岛除外）肉蛋奶摄入量低于欧美，二来就是被当地矮小的老亚洲阿依努混东南亚人种土著把审美带歪了。这种状况不会出现在中国北方，比如下面这个有介绍https://www.zhihu.com/question/386817632/answer/3402231430?utm_psn=1747943391386521600",
        "voteup_count": 1938,
        "updated_time": "2024-04-11 13:30:37",
        "question_id": 296908297,
        "user_id": "ade7ef5c716b8640101d24a33ffde6ac"
    },
    {
        "answer_id": 3442197394,
        "content": "追求“头小脸小，尖下巴”绝对是中国的审美，还是近几年的审美，中国古代也不这样。中国古代也是追求“天庭饱满，地阁方圆，鼻方口阔，虎背熊腰”，而不是头小脸小，更不是小V脸。美国女人喜欢带有明显雄性特征的男人。高大的体型，饱满的肌肉，强壮的大腿和手臂，低沉的嗓音，狂野的性格。外貌特征：浓密的黑发（一定要注意，她们最喜欢黑发，不是金发），宽大的下颌骨，发达的咬肌，紧皱的眉头，高鼻，阔口，大下巴。就是下面这样。注意：不能胖！一胖毁所有。你观察美国的超人，超级英雄，蝙蝠侠，都是宽脸宽下巴，从来没有小尖下巴的。看看蝙蝠侠这种宽下巴才有感觉。如果是中国人追求的小尖脸，小尖下巴，就没这个感觉了。你再观察西方的男模特，他们基本都是方下巴，宽大的下颌骨，发达的咬肌。无一不体现其雄壮。还有下面这种，美国女人觉得他性感。但中国的女人完全get不到他哪里性感。他的性感来自于他宽大的下颌骨，很方，显得壮。下面这位大家都熟，欧美女人也觉得他性感，这源自于他的大方脸，宽大的下颌骨。假如他的下巴非常尖，他的形象就降低了。下面这个，美国女人会觉得他很“有趣”，但绝对不会认为他性感，因为他脸太小，下巴太尖，缺乏男子的雄性气概。但中国人就很羡慕他的小脸。当然，他确实是缺乏男子气概，他是个基佬。实际生活中，美国人觉得下面这位更性感，因为他脸宽，还是黑头发。布拉德•皮特被称为“最性感的男人”，很大原因就是他的大腮帮子，咬肌发达，脸很宽，给人以强壮而正气的感觉。下面这位就不行，脸太尖，下巴太小，感觉就差了点劲，有种阴邪的感觉。即使他留了胡子作为修饰，但仍然差点劲，当不了大男主。下面是最新的007扮演者，中国很多人喜欢他。但欧美女人给他的评价是“不够帅气”。很大原因是他脸太尖，还是金发，美国女人更喜欢黑发。好在他肌肉发达，片中给他安排了很多裸体镜头，给他挽回一些人气。在中国，很多人羡慕他的小脸，流行词叫“巴掌小脸”。但西方人喜欢大宽脸，这种尖脸很吃亏。德普给我的感觉是有个性，但欧美人认为他很帅，我一直不能理解，后来看了照片，一下子就明白了。有人说，小李子呢？女人也一样，欧美觉得好看的女人脸也应该是四方大脸，宽大的下颌骨。跟中国追求的小V脸正好相反。比如下面这位。她演的都是大人物，比如王后。但在豆瓣上，没有一个人说她好看，甚至很多人觉得她丑，主要就是脸太宽，不够秀气和灵动。而西方人就是喜欢她这个宽脸。下面这位美女，我第一次看就觉得她脸太宽，太鲁钝，不够秀气。后来看多了，也就习惯了。也慢慢知道为什么欧美认为她性感了。她是英国和美国力捧的大女主。下面这位是当年演《终结者》的大女主。我当时不知道她好看在哪儿，为什么会请她来演女一号，腮帮子太宽，不够秀气，不美。后来她老了，演了《终结者5》，我突然一下子就知道她好看在哪儿了，确实很强悍。就是下颌骨宽大，线条硬朗，演女强人非常有感觉。在电影里，她演女主，对付机器人，子弹打完了，直接抗着火箭筒跟机器人硬刚，从不退缩。骨骼大还有个好处，老了之后骨头挂得住肉，皮肤不会塌。那种小骨骼的老了后，脸很容易塌方。美国人不喜欢过于文弱的人，男人女人都一样。下图的演员也是演英国王后，非常漂亮。看看她的大脸盘子，在我非常喜欢的一部英剧里演大女主。再看看这位古典美人。年轻的时候你可能没注意到，到老了之后再看，方脸特别明显。用现在都话说，就是“骨相好”，方脸挂得住肉，当皮肤下垂以后仍然有型。换成亚洲女人也一样，美国最出名的华人女星是下面这位。年轻的时候脸就方，下颌骨很大，老了后腮帮子更大了。你看看她的下颌骨，很强悍，很猛，带劲。但她在中国就没有任何名气，中国喜欢“白弱幼”，小仙女，弱不禁风，小V脸，撒娇，嘟嘟嘴，夹子音。。。。她一个都不沾。在欧洲，下面这姑娘比较出名，看看她的下颌骨。中国人不喜欢这种脸，认为欧美人追捧她们是故意找个丑的，辱华。巩俐的脸很宽，在年轻一代人看来，跟现在流行的锥子脸不符，她显得“土”。但巩俐只要出国走红毯，一定是焦点。就因为她的脸宽，下颌线条明显，妥妥的女一。而范冰冰这种小尖脸，她们这种尖脸在欧美火不起来。他们在国外走红毯，必须通过哗众取宠的方式获得记者的关注，摔个跤啦，走个光啦，漏个奶啦。而巩俐不需要搞这些小动作，一出场就是焦点。下图来自网上，是一个姑娘的整容效果对比图。她觉得自己下颌骨太大，做了削骨手术，看起来就秀气多了。我想说，左边更符合美国人的审美，您这种大的下颌骨，上挑的丹凤眼，单眼皮，去美国发展啊，再晒黑一点，抿嘴一咬，眼神再狠一点，典型的女强人，就是女版布拉德皮特，绝对大火！换成亚洲男人也一样，就是下面这样。欧美女人最喜欢这种。欧美女人认为这种最性感，四方大脸，宽大的下颌骨，咬肌发达，鼻方口阔。假如衣服一脱，一块一块的全是肌肉，美国女人就更疯狂了。下面这大哥，个子高大，脸很宽，一直演孔武有力的形象，也上了“最性感男人”榜单。现在比较火的明星费翔，也只在华人圈火，在美国其实没什么名气。他如果长得一看就像是武夫，估计马上就火了。还有国内吹爆的尊龙，他被美国《人物》杂志评为“最美”的人。只是美，不性感。我觉得用美来形容一个男人，有些怪怪的。如果你仔细观察好莱坞男明星，基本都是壮汉型，很少有秀气的，更不会有“头小脸小”。留络大胡子可以让脸变得更宽，在欧美女人看来会更性感，男人味更足。如果没了大胡子，下巴显得小，就不好看了。就因为这个，欧美男人喜欢留络腮胡，而不是山羊胡。山羊胡使脸看起来更细长，下巴变小，感觉很滑稽，比如下图。这大哥本来脸也很宽，人很帅，显得很正气。但留了山羊胡就不行了，显得脸尖，右边的照片一看就是反派。不像好人呐，好人有长尖脸的吗？而中国流行细长脸。现在中国现在普遍喜欢秀气的男孩，小尖脸，皮肤白皙，下颌骨不要突出。如果下巴太宽，颧骨太突出，就要动刀子，手术切掉，做成小V脸。就是下面这样的。美国女人肯定会喜欢下面的脸。最后，我再说一下，这种审美只是大趋势，并不是每个人都这样。中国人不是铁板一块，有人喜欢白弱幼，有人喜欢御姐。美国人也一样，有人喜欢大块头，有人喜欢小萝莉。我说的只代表一种趋势。",
        "voteup_count": 732,
        "updated_time": "2024-04-07 13:31:44",
        "question_id": 296908297,
        "user_id": "77196d444acd1816a1878e1b06c62ea1"
    },
    {
        "answer_id": 3162272164,
        "content": "盛唐时期，有个官员被大家起哄像胡人，（即便当时有不少胡人在朝做官），这位官员觉得自己被侮辱了，怒而杀人。胡人的相貌特征无非是高鼻深眼。如果今天有人被说自己像混血儿，大都觉得是赞美，你说为何呢？政治，经济，地位决定一切！",
        "voteup_count": 595,
        "updated_time": "2023-08-12 18:06:46",
        "question_id": 296908297,
        "user_id": "85cfcc80c99723762ee2d6a6526a99ae"
    },
    {
        "answer_id": 2983616770,
        "content": "因为美丽的大脸要有丰满生动的脸颊、鲜明自然的五官、匀称流畅的一整个头骨。就像盛开的牡丹花一样雍容明艳。那问题来了。世界上有多少人能天生长出类似的骨骼和五官? 又有几家整形医院能做出大气、丰满、流畅的整个头面骨?",
        "voteup_count": 170,
        "updated_time": "2023-04-14 15:02:08",
        "question_id": 296908297,
        "user_id": "e29483f2acbcd44c5e8e7263c1aa59cf"
    },
    {
        "answer_id": 3396638256,
        "content": "人属人科至今的颅面演化趋势的核心其实就是脑颅(neurocranium，又叫神经颅)与面颅(viscerocranium)在资源分配的竞争中占比越来越大。因为会使用工具，技术水平不断进步，食物越来越精细化，负责咬合和咀嚼的骨结构不断弱化，而对脑力的要求越来越高，比如额骨作为容纳负责高级思维能力的额叶的骨结构不断向前推(导致上面部扁平度变小)，向下压(导致眼眶上轮廓低)，向两边扩张(最小额宽变大，眶后缩窄减少)。容貌面大小主要取决于面颅。人科祖先的面颅特征强化，阔面大脸。更大的面骨会造成视觉上的“大头”。这里较为直观的感受下面骨和额骨。现实中额头后缩加上扁头往往会造成“大头大脸”的视觉效果。且不说从美术的意义上小面骨会让人体比例更加漂亮，头包脸本身就会更加美观。全世界受最欢迎的个体大多都是小面骨且前额较饱满的晚期智人长相或许在一定意义上代表现代人类的审美趋近于更进化的方向。只狼里苇名一心的建模，智人特征很强化相比之下脸包头，面颅特征强化的长相就多少显得有些野性。当然个体的审美可能在一定程度上有出入，确实有人会喜欢更野性的特征。前额叶是人类最发达的脑区，从同样的角度来看额头饱满前推导致上面部扁平度减小也是较为直观的审美优势。智人演化过程中额头由后倾不停的前推",
        "voteup_count": 447,
        "updated_time": "2024-05-02 23:36:38",
        "question_id": 296908297,
        "user_id": "6466e27cc8fed2deb02c0a22f6f17c3c"
    },
    {
        "answer_id": 2979331288,
        "content": "主要是上镜需要生活里，头脸太小了不好看我有一个领导就是传说中的九头身，身高180+，然后头脸比女生还小，听起来很漫画身材了对吧？——但是女生们反馈并不佳，因为太瘦太干瘪了，他的小脸线条像刀锋一样陡峭，脸上完全不挂肉，甚至有点干瘪凹进去，看起来有点苦相，远不如旁边白白胖胖的大领导看起来和蔼可亲",
        "voteup_count": 316,
        "updated_time": "2023-04-12 03:18:17",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 3362047140,
        "content": "因为头小脸小头身比就不会差，所谓的“九头身”美女，腿长是一方面，头脸小也是一方面。像雷佳音那种大头，顶多6个半头身，看到他的单人照你都难以想象他有1米8，然而他的实际身高有184！拿blackpink举例。167的lisa看照片绝对是170+的高妹，她显高的因素一个人腿长，一个就是头脸小。Rose比Lisa还要高，但是比例差的不止一点点。同队的Jennie，更是小头小脸界的佼佼者。头脸和儿童差不多大。和成年人同框仿佛开了小头特效！极致的小头小脸再加上直角肩，让她163的身高看起来也有将近1米7的视觉体验。所以为什么追求极致的小头小脸？那是明星们的事儿，为了上镜显高显瘦显比例，为了时尚感和高级感。你不得不承认比例好的Jennie和Lisa时尚表现力强于同队的另外两位。我们普通人想要头小，基本上只能靠基因。后天也可以通过发型来调整。想要显脸小的方法倒是很多：1.瘦脸减去脸上多余的肉肉，让脸部皮肤更紧致。2.整容有风险，不推荐。3.健身通过锻炼让肩膀变宽，练成双开门冰箱，头脸自然就显得小了。4.穿搭垫肩搞起来！但是呢，我们普通人真的有必要追求极致的小头小脸吗？",
        "voteup_count": 235,
        "updated_time": "2024-01-16 22:49:48",
        "question_id": 296908297,
        "user_id": "b8441a4119629b65ed99065dd5563c18"
    },
    {
        "answer_id": 3006089704,
        "content": "绝不政治正确（我会尽量通俗易懂），超高分段的人确实普遍是小头，超小头但这不代表小头，超小头就一定好看先说第一点，超高分普遍小头脸的主要原因在于，面部轮廓会更清晰，五官分布，脸型，更有紧致聚拢的感觉。（包括面中的适度立体，以及头包脸，内收的下半脸）而这种很紧致凝练的外表，对外表现的特征之一就是小头，超小头。超小头是自发产生的，是头脸凝练的结果，而不是原因。如果用热力学第二定律描述的话，这是一种“低熵”状态。生命总会遵循最小能量耗散原则。【大家感兴趣可参考这篇】：网红都那么美，为什么当不了明星？除此之外，还有一个原因是人类的进化过程中，四肢是慢慢变得细长，身高变高，颅形更饱满，头包脸，头相对身子的占比更小的。那么小头小脸的结构，确实更符合现代智人的主流审美，这也是明星常见的身材比例类型。【可参考本人这篇】：头包脸和脸包头是什么？ 如上图例子，这是一个外表架构还不错的素人，精修上限能到接近6分左右的中帅哥水平。但一眼没有大帅哥的感觉，架构不是超级高分类型。他的脸，面中平，立体度低，五官软小，面部骨骼不算太软，但仍然有柔的感觉（当然骨骼皮肤本身是紧致的）如果是那种高分颜值明星的话这个头脸还要稍小一圈，以及把面中的立体度稍微拉出来一点，头脸缩窄小一点并且，他的五官分布不是很浓聚，五官软小而分散，没有完全长开，属于局部最优解所以他不是大帅哥的底盘但是稳扎稳打，也没有轮廓上的大硬伤，算素人里相对不错的。而上图这样的底盘，就更贴近大帅哥，超级大帅哥（至少6.5+）的底盘，明显一眼的感觉就不一样，整体外形非常的凝练。上图随手画的，不准确，大家意会我的意思，面中要稍微拉出来立体一点（不是审美西化的问题，欧美人中东人不少反而是立体度太过，要降立体度），头脸往内压一圈，身体更瘦长一点，这样才更贴近大帅哥的底盘。可能这样还是没看懂，我说说为啥头脸不可避免变小的主要原因之一原因之一是头脸小了，相对来说身躯的比例更大，这是符合发育逻辑的，你面中立体高一点，五官长大长开，意味着发育更完善，那么身子也要跟着发育变大，头脸自然就显得小一圈。（当然更深入的描述是“虹膜本位”，这个对新人来说超纲了，以后再提）===================【ps: 我顺便说说美学分数的本质吧，美学分数的本质 1.架构（底盘，也就是精修上限，是哪个档次的），2.自身有没有达到自己这个架构的最佳状态（就是哪怕一个人有8分的底盘，但是可能五官，颌面出错，只有6分）。也就是说同样是6分的两个人，一个人是局部最优只能到6，一个人是别的部位太优秀能到8，因为一些细节拖后腿掉到了6。这两种情况是不一样的）】===================超高分普遍小头小脸，面部结构非常凝练，和上图素人一对比，一目了然。=======下面再说第2点，为啥小头脸的素人不一定好看？除了自身五官分布，头型脸型五官面中立体度等等本身出了大错之外，主要在于：自身脸型骨骼皮肤太松软（相对明星），缺乏凝练的力量感，其本质是骨骼皮肤发育不够，没有完全长开，以至于虽有小头脸，实则面部细节不搭，骨骼皮肤撑不起来。典型例子如下图这个主播，他的身高和头脸大小（包括头围）和王嘉尔是基本一致的，但是王嘉尔明显好看很多，主要原因之一就在于他的面部骨骼皮肤太松软散乱，聚不起来，以至于不是“低熵状态”, 空有一个小头小脸，是没完全发挥出来的，虽然顶配的小头脸（自身脸型与和五官身形搭配协调）上限极高。又比如这个人五官仍然没跟着长开，然后皮肤和骨骼，没有那种凝练的感觉，仍然是散的，缺少力量感，只是空有一个小头的架子，脸的实力完全没有跟上。乍一看好像也有了“明星轮廓”，但实际上天差地别。脸仍然是那种普的，并且比上面那位主播更难往上提升分数。======简单总结一下吧：小头脸的顶配类型美学上限确实极高（8+），但生活中的大多数素人面部身材细节并没有那么优秀，甚至五官，脸型，身形之间的搭配并不协调，以至于难以真正脱离素人跨入网红甚至明星的外表水准。对于多数素人来说，只要不和高分明星走一起，达到自己的局部最优小帅中帅状态，基本也就可以毕业了，已经是路人中的帅哥了。这种情况下，不一定要特别小头脸，中头甚至稍大一点的头脸都是可以的，只要面型身型的各种细节与自身头脸类型（包括大小）达到适配协调就好。",
        "voteup_count": 208,
        "updated_time": "2023-04-29 15:34:35",
        "question_id": 296908297,
        "user_id": "88059a6246927e34036d2e2af424c40b"
    },
    {
        "answer_id": 2796175157,
        "content": "因为小脸上镜 然后演员一般比较漂亮 结果观众就误以为是因为小脸才漂亮 实际上人家是脸又小又漂亮在有电视相机之前 是基本不存在这种审美的",
        "voteup_count": 93,
        "updated_time": "2022-12-10 22:28:08",
        "question_id": 296908297,
        "user_id": "a8e00e3454bb6db27da2993603f5caf7"
    },
    {
        "answer_id": 2703836578,
        "content": "对比一下 你会发现好莱坞很多明星都有点亚洲脸",
        "voteup_count": 168,
        "updated_time": "2022-10-06 18:14:21",
        "question_id": 296908297,
        "user_id": "a6c06f85638f1bcdf2be45ab172473c6"
    },
    {
        "answer_id": 3045585400,
        "content": "因为西方人和黑人都是腿长、头小、眼睛大、睫毛长，屁股翘。任何国家经历过现代化吊打之后，就会催生出逆向民族主义，会把自己民族的特点当成缺点。把“国际化”长相当成优点。中国传统艺术从来没有追求头小、腿长、眼睛大。中国传统绘画、雕塑都是把人眼睛画成一条缝的眯眯眼。把头画的又大又宽。明唐唐秦新中国哪个头小了？哪个眼睛大了？（邱少云那个是怒目圆睁）西方人几百年前被各种汗国吊打的时候，也对黑头发小眼睛产生了原始恐惧。他们的超英漫画，基本上都是黑头发小眼睛。",
        "voteup_count": 107,
        "updated_time": "2023-05-26 15:15:45",
        "question_id": 296908297,
        "user_id": "c92f1c66721cd8c3c933bb63e2c5d873"
    },
    {
        "answer_id": 2914845538,
        "content": "单纯只是因为拍照更好看。但是脸小有一个缺点，大多数脸小的长相差不多都是一个模子长出来的。往往那些长相比较有特色，比较有魅力的，都是偏向方脸。在数码相机普及以前，明显社会大众的审美更偏向于脸比较方正，五官比较开阔的面相。那时候去摄像馆照相，脸小的人拍出来的效果往往跟五官挤在一块一样。数码相机普及之后，脸大的人拍出来的照片，往往都是油光满面的，不如脸小的人好看。差不多也就是从这个时代起，社会的审美一步一步向着锥子脸一去不在复返。",
        "voteup_count": 164,
        "updated_time": "2023-02-28 15:26:49",
        "question_id": 296908297,
        "user_id": "622bf652db16837dc02ed473bb6958b1"
    },
    {
        "answer_id": 3132557564,
        "content": "也许是因为这个？",
        "voteup_count": 131,
        "updated_time": "2023-07-24 10:53:07",
        "question_id": 296908297,
        "user_id": "853f1e9b88cc16fcf9d2397b4c39c3ac"
    },
    {
        "answer_id": 3045612824,
        "content": "追求的始终是身高身材。因为头小会显得身子大，也就间接显得高大。我们用这个逻辑反推身子能创造出视觉上看起来一米六的姚明。还有两米的郭敬明。原图是这姚明的头看起来是小，实际上呢？",
        "voteup_count": 92,
        "updated_time": "2023-05-26 15:30:30",
        "question_id": 296908297,
        "user_id": "6d3c779abdb236092f35733586d514da"
    },
    {
        "answer_id": 3368376666,
        "content": "因为头太大人还瘦的话真的不显高。如果不是有门为参照物，家人们估计以为我最多170吧。北京地铁10号线，我的头已经顶到指示牌这个位置了，今天因为坐地铁顾着玩手机，头已经猛撞两次车门了。",
        "voteup_count": 38,
        "updated_time": "2024-02-02 03:52:20",
        "question_id": 296908297,
        "user_id": "4fb5fce62a1b6fd5f9f1aab87732216f"
    },
    {
        "answer_id": 2986941008,
        "content": "小时候学校有个女生，就是头很小，她大概160不到，却有九头身效果，可以想象比一般人小多少，要不是头整体不畸形，真很容易被认为是小头症，现实里看真的很怪，完全算不上好看。因为营养不良所以瘦骨嶙峋，高二了都没有长胸。那时候还有好多不良男生管她叫小头飞机场。现在是一个网红，而且我看过她的直播，应该是只开了磨皮化了妆，基本没有改变脸型，但是镜头里看确实是很好看，直播的时候大哥们刷礼物一晚上能刷5.6万。",
        "voteup_count": 79,
        "updated_time": "2023-04-18 23:07:53",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 2625301997,
        "content": "头脸小，则头身比更小，本身就会显得肩宽身长，整个躯干部分都显得高大修长。头脸小，则顶部尺度收缩，视觉重心上移，基于透视经验也会有个高的错觉。我们知道，通常置于高处的人物雕像都会把头做大一些，否则显得躯干以下过长，不符合人的视觉经验；反之，一个正常视角下的人如果头小，则会有比实际身高更高的错觉。可见，头脸小对身高的视觉影响是双重的，会有比例错觉和透视错觉的叠加效应。同时，如果脸小，在中远景，面部更难以识别，肢体的表现力更易凸显。试想，一个身材曼妙的美女姗姗而来，却顶着个大冬瓜脑袋，你的注意力一定会被那张大脸吸走一半。以上都源于基本视觉原理和生物本能，和什么西方审美强势没啥关系。不然的话看看中国古代的帅哥美女就知道了。什么大脑袋大马脸全是用在丑人身上的。当然，头脸尺度要适中，太小也不行，过了。",
        "voteup_count": 19,
        "updated_time": "2023-03-01 01:50:14",
        "question_id": 296908297,
        "user_id": "f8013f18f334943c7fefd0022d1b01f4"
    },
    {
        "answer_id": 3047078359,
        "content": "雷佳音不矮~很高了但是我总感觉他很矮你猜是什么原因?",
        "voteup_count": 86,
        "updated_time": "2023-05-27 16:42:05",
        "question_id": 296908297,
        "user_id": "d396e5cabe3d68575258604f3fad6202"
    },
    {
        "answer_id": 3416437849,
        "content": "因为东亚人颅骨圆，使得正面看起来大。高加索人头骨窄长略呈橄榄形，从正面看上去头小脸小。在外籍军团出现之前，近代的欧洲军帽给亚洲人戴就会挤头，宽度不对。Roger Ball, Chang Shu, Pengcheng Xi, Marc Rioux, Yan Luximon, Johan Molenbroek, A comparison between Chinese and Caucasian head shapes, Applied Ergonomics, Volume 41, Issue 6, 2010, Pages 832-839, ISSN 0003-6870",
        "voteup_count": 22,
        "updated_time": "2024-03-02 23:32:58",
        "question_id": 296908297,
        "user_id": "d424837bffd7fd4ae461c88a4fb5a6fd"
    },
    {
        "answer_id": 1314769104,
        "content": "\"Why is having a smaller head or face in East Asian, or having a wider head or face in the West considered as attractive?\"\"Because people like what they don't have commonly.\"The Q&A above are found in Quora.Maybe this could be named \"de-extremalization-aesthetics\": if someone tends to have no feature, which is typically western or eastern, northern or southern, then he or she will be considered good-looking.",
        "voteup_count": 19,
        "updated_time": "2020-07-02 15:29:28",
        "question_id": 296908297,
        "user_id": "a128f49f56e9e3aa31b57be5151b012d"
    },
    {
        "answer_id": 3031274712,
        "content": "因为上镜效果强，这个效果不管是放在西欧亚人群，还是东欧亚人群身上。都是基本适用的，以下列出几位并非混合人群为主，但依然呈现出窄脸高鼻特点的名人个体。这对应了某些东欧亚大人群之下，由于地理气候和环境因素，适应自然条件而产生的亚类型。-日本名人阿部宽-日本名人平井坚-日本名人中孝介-日本名人青木伸辅-日本名人长濑智也-日本名人宇梶刚士-日本名人北村一辉-日本名/仲代达矢-国内名人张鲁一-国内名人黄征-国内名人陆树铭-国内名人高伟光-国内名人张伦硕-国内名人郭之廷-国内名人阿云嘎-国内演员扎西顿珠-国内台湾名人任言恺-国内名人胡歌-国内名人严宽-国内名人韩栋-中日名人金城武-国内名人朱时茂-国内台湾教育家高一生-国内台湾教育家高一生儿子-国内台湾名人邱泽-国内台湾名人杜天皓-国内香港名人尊龙-日本前运动员本並健治-国内台湾运动员何心如-国内台湾运动员谷筱霜-国内名人何穗-国内香港名人张敏-国内名人王力可-国内名人张馨予-国内名人甘婷婷-国内台湾名人柯佳嬿-国内名人曲尼次仁-国内藏族歌手-国内香港名人周慧敏-国内名人贾青-国内名人母其弥雅-国内名人胡静-国内名人杨丽坤-国内彝族老人-国内彝族老人-国内彝族老人-国内藏族合影-国内普米族模特-国内普米族模特-国内台湾南岛原住民演员-国内台湾南岛原住民演员-以下为欧洲旧石器时代，体质属于老欧洲类型的真人参考，老欧洲人群为新石器时代中东农民覆盖前。广泛分布于西欧、中欧、北欧、东欧等地的，克罗马龙猎人及北欧少量乌拉尔猎人二者，均匀混合成的高纬度寒带地区为主，脸型呈现高扁平度的类型土著。-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本（右边为新欧洲类型附属人种）-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本-老欧洲真人样本（右边为新欧洲类型附属人种）-老欧洲真人样本-老欧洲真人样本（右边为新欧洲类型附属人种）-克罗马龙古人复原-以下为新亚洲人种平均脸，仅供参考，谢谢。-此为吐蕃类型-此为役人一型此为役人二型-此为琉球类型-此为叶尼塞类型-此为南波利尼西亚类型-此为尼奥西塔类型-此为印度东亚类型-以下为温带美洲人种平均脸，仅供参考，谢谢。-此为北大西洋类型-此为太平洋类型-此为安第斯类型-此为巴塔哥尼亚类型-",
        "voteup_count": 53,
        "updated_time": "2023-09-18 06:24:32",
        "question_id": 296908297,
        "user_id": "26d44e3f50a25daadbe71f5a472ae795"
    },
    {
        "answer_id": 3408187120,
        "content": "本质就是受到西方审美入侵。其他解释都是搞笑。什么“脸小比例好”，什么“脸小上镜”，什么“进化趋势”，还有“衣服论”，都只是表象，不触及核心，下面一一解释。针对这个问题，我先说两个事实：事实1：“以本族群相貌特征为丑、以外族群相貌特征为美”这个现象是基本不存在于自然界中的，也不存在于世界上的绝大多数国家中。因为在自然情况下，一个人的审美观的建立，是天生是以身边人长相为参考对象的。他心中最美的人，通常就是他身边人的“平均中值”。事实2：中国在19世纪前，也不存在集体性的“以本族群相貌特征为丑、以外族群相貌特征为美”这个现象。例如，白人的高鼻深目是丑陋猎奇的象征；白人的高头身比（头小、身子大）、高腿身比（躯干短、腿长），被贬称为“过堂风”，认为适合做店小二等服务业，而与“丰伟”沾不上边。当时中国人的审美很明显倾向于黄种人自身，属于生物界比较正常的现象。一个人如果可以意识到这两个事实的存在，基本就不会陷入“审美是骨子里注定，白人就是更符合审美天性”的误区。首先驳“头小比例好”：有些人认为只要头小，那么头身比就大，什么8头身，9头身，看上去就好看。那么问题来了，为什么头身比越大越好看呢？为什么不是一个适中的头身比呢？为什么不是一个低一点的头身比呢？他们可能会说，头身比大，看着就舒服，感觉就高端。再继续问，他们就说不出来所以然了。原因很简单：白人已经通过海报、广告、影视、网络等现代媒介建立了视觉霸权。这实际上，就是把前面说的“事实1”进行了异化：欧美人在19世纪后至今，依靠经济文化的强势，以及现代视觉媒介的发明，通过视觉媒介传播的形象，入侵了中国人小时候建立审美时的视觉池，即：不通过周围本族人建立审美，而是通过视觉媒介（海报、广告、影视、网络）上的人物形象建立审美。不仅如此，还让中国人产生了“视觉媒介上的白人才是最高端的，而黄种人都是猥琐毫无性魅力”的感觉，从而滋生了对本族人相貌特征的自恨。今天的中国人，基本就是在这样环境的潜移默化下长大的。特别是80年代改kai后，伴随着经济的蓬勃发展，脆弱的文化领域却更加暴露在西方的媒介机器冲击之下。所以我们今天审美偏向“白人特征”，本质是近代中国积贫积弱与生活在强大西方阴影下的惯性，即“事实2”，这是19世纪后才开始大规模出现的现象，因为那时中国的经济、文化领域完全沦陷。所以，这不代表以后依旧会如此。如果未来中国经济文化发展向好，媒介机器上的主角从白人变成了中国人，那么未来中国人的审美就会逐渐回归本族群化。如果发展得更好，走向了世界，取代了白人的视觉霸权，那么全世界就会以中国人相貌为标准，就像今天的白人一样。（这种事中国曾经做到过，下面会举例。）看中国古代的画像，追求巴掌脸、大长腿么？今天国内审美里的小窄脸、大凹眼、薄嘴唇、眉眼间距近、颧骨不发达、眉骨和鼻骨发达、脸颊没肉、四肢占比高，都是白人的特点，和中国古代审美里的大方脸、长眼、眉毛舒展不压眼、脸颊丰硕、躯干占比高这些黄种人特征都是反着来。古代关羽画像。这一套长相几乎就是古代版的阿尔法男标准，生态位类似于今天的彭于晏所以，今天的审美突变，并非是因为21世纪的中国人大脑里负责审美那块的结构突然发生了万年级的基因大突变。原因正是近代的经济入侵带来的审美文化入侵。近代，尤其是进入20世纪后，西方人的面孔形象，伴随着海报、影视、广告、网络这些最先进的媒介进入了中国，他们以最精致的影视工业营造出最高端的视觉效果，搭配着最高端乐团震人心魄的曲子，在视听盛宴之余，也让中国人在潜移默化间把西方人长相特征与“高端”联系在一起。本质是一个“爱屋及乌”的现象。而国内的明星（特别是男明星），站在颜值顶端位置的，如胡歌、尊龙、彭于晏、金城武，也基本都是清一色的典型白人骨相，并被称之为“高级脸”，进一步引发国人对纯正白人相貌的向往。到了最后，有些中国人甚至还会去找各种理论来论证白人相貌的优越性，替白佬辩经。然而白佬那边自己都是喜欢又大又宽的脸的，典型的比如超人、蝙蝠侠的大宽脸盘子。在动物界，一般都是喜欢大脸。喜欢发腮大圆脸猫的，比喜欢窄小凹凸不平脸的猫的人要多，毕竟动物没有“文化滤镜”。大脸就是讨喜，看上去就是有福。早说“小脸上镜论”。为什么在中国会出现“脸越小越上镜”这个观念？因为白人的头比黄种人小，白人的头身比更高，而以白人形象为主角的影视在影视界占据着顶层位置，所以中国人在受到了白人影视先入为主的影响后，再看中国人自己就觉得不上镜。假如在近代，中国人反向输出文化到了白人身上，那么今天白人就会讨论：为什么“脸越大越上镜”，并且论证为什么中国人是进化的方向。这个趋势并不是没有出现过，在文艺复兴早期的绘画中，西方人的理想形象就有大量黄种人的长相特征，这和当时中国文化经济的强势有关。重点：中国文化输出强势期，曾经逆向改变过白人的审美。文艺复兴时期的圣母像。浅眼窝、丰脸颊，小鼻子小嘴，都不是白人（尤其是意大利人）的典型相貌特征，反而更接近于东方黄种人。这也是元末明初中国经济文化强盛、向外进行文化输出的结果同时期的中国侍女画。作者是明代吴门四家之一的仇英文艺复兴时期的圣母像，其普遍是在描述一种理想美的形象，可以反映出：当时西方人的理想美中有大量的非白人特质，更接近于黄种人由于当时中国字画、中国商品对欧洲的强势输出，再加上马可波罗引发的欧洲人的“中国热”，欧洲人把中国幻想成天国、神域。再加上马可波罗对于中国人相貌的追捧，更是进一步抬高了黄种人特征在欧洲的受欢迎程度。反映在艺术的审美上，就是追求黄种人的平滑脸盘，追求黄种人适中的头身比，与长长的躯干。仔细观察会发现，从拉斐尔到安格尔，从文艺复兴到新古典主义，他们理想中的人体比例，并不完全源自他们自身的白人特征，其画中平滑的五官，拉长的躯干，缩短的下肢，都是黄种人的典型特征。但是也有一点和今天不同。当时由于缺乏现代的高效传媒，这种审美影响仅限于上层贵族资产阶级与艺术家，没有像今天一样影响渗透到底层大众。另一个例子则是波斯，长期以中国人的相貌特征为美。这些就不展开说了。中国在古代强盛时期，也是在无形中建立过审美霸权的。最后在说衣服论。衣服论已经部分触及了问题的核心，既：在白人的标准下，你无论如何接近白人，也不可能比白人更白人。类似的问题还有胡子论：“为什么中国人留胡子不好看？”原因很简单，因为人种不一样，中国人很难留出白人那样的胡子。中国人的典型胡子是这样的。这是古代型男的标配。但是今天的人如果留这样的胡子，那几乎是与雄性魅力沾不上边，因为今天的男人胡子审美标准是“西方白人男人的胡子”。具体什么样大家心里都有数，就不贴图了。由于近代中国的积贫积弱，失去了有组织使用暴力的能力、失去了经济政治主权，成为列强们地缘博弈的棋盘，后面这一切的发生几乎就是理所当然了。而文化、审美的入侵只是顺手牵羊而已，甚至都不用刻意去规划，也不用刻意去做。“入侵了你，与你何干”综述：中国人对于典型白人相貌（小脸、短躯干、猩猩一样的深眼眶和薄嘴唇、狒狒一样的长胳膊长腿）的追求，既和本族群相貌特点无关，也和白人自己的审美无关，单纯就是在遭受审美入侵后，被现代媒介入侵了审美视觉池，形成了“相貌皈依者狂热”，渴求一切具备白人特征的相貌特点。这一现象，在更落后、接触现代传媒较少的地区（例如非洲、东南亚）反而不严重。——————————2024.4.1补充白人式小头，致命的弱点就是：他可以在自己的小头人种世界里称王称霸，只要别和东亚的大头帅哥站在一起。否则，小头的精致感就瞬间会被大头的雄性气息所压制，领袖气质无存。在哺乳类动物中，小头、脸瘦都是雌性生物的特征甚至从某个角度来说，高头身比也是雌性特征。人们大概经常听说女人显高，其原理就是女人的头部比男人小，而且比身体小得更多，带来了更高的头身比。从这个角度来讲，高头身比的白人是更加雌性化的种族。",
        "voteup_count": 71,
        "updated_time": "2024-04-01 20:36:00",
        "question_id": 296908297,
        "user_id": "1fa117da23a106bc8eecb9a569e0bff5"
    },
    {
        "answer_id": 2907172602,
        "content": "头身比与基因无关，与生长发育期的营养摄入强关联人类的头部在所有器官中发育优先级最高，即营养摄入后先长脑袋，有富余再长躯干等其他部位人类幼崽的身体比例中脑袋偏大就是大脑优先发育的结果大白话就是营养不足会导致头骨长好之后其他骨头生长不足极致的例子就是三鹿奶粉大头娃娃事件，那些孩子不是头比别人大，而是与头相比身子太瘦小，原因就是奶粉没有营养小时候读书读到的小萝卜头，也是这类情况包括媒体里非洲贫穷地区快要饿死的小孩，都是顶着个大脑袋骨瘦如柴上一辈人，脑袋大的情况比现在年轻人多很多，也是营养摄入的问题，比如一米七的身高顶着个一米八的脑袋所以对头小脸小的追求，本质上是人类对身体健康的本能追求",
        "voteup_count": 144,
        "updated_time": "2023-02-23 13:59:04",
        "question_id": 296908297,
        "user_id": "db15011cf8cb5836c2b55cab5f19a05a"
    },
    {
        "answer_id": 3045454046,
        "content": "有没有一种可能，你所谓的头小脸小，实际上是肩宽？你看这个，脸小吗？这几个都是搜的网图，名字我都不认识。当然了， 韩星我还是有认识的，例如这个我喜欢的眼光开朗大男孩，马东锡的脸就很大啊。",
        "voteup_count": 103,
        "updated_time": "2023-05-26 13:42:14",
        "question_id": 296908297,
        "user_id": "d5b1d0d9ad41e3cdd46959e717e0469a"
    },
    {
        "answer_id": 3166644045,
        "content": "因为欧美掌握话语权，要挑对他们好听的说，他们比亚洲人头小，说头小显得高挑魁梧什么的，笑死，总不能说头小表示脑容量小显得蠢什么的吧。台湾和澳大利亚消防员日历模特合影，这个角度看是不是澳大利亚白人壮到爆了？但实际上只是因为弯弯往后站的太远，头又大，显得幼态，中间那个大个弯弯消防员和最左那个大个奥袋消防员身高肩宽块头差不多，只不过那个白人脑袋小搞得身材特别夸张。还有一张并列的，虽然这些白人模特还是壮一点，但差距没有这么夸张。你把别人全捂上，单拿出一个人，你就会把这几个洋军官想的更大，把清军官想的缩水。放到一起，完全不是个儿。你把两边挡上你会觉得这个老外“精瘦而已”没有那么矮，把老外挡上你会觉得这俩“胖子”没觉得多么高大。等我们拿到话语权，审美就会变成天庭饱满地阁方圆代表智慧、代表勇武、代表富贵了。一朝天子一朝臣，审美这个东西全靠你怎么推，你吹得出潮流，杀马特也是美，乞丐服也是美，搁文艺复刻那会儿小78都是美，78小代表理智不会被感情和原始冲动左右，现在谁会拿78小当做美？",
        "voteup_count": 36,
        "updated_time": "2023-08-15 17:05:45",
        "question_id": 296908297,
        "user_id": "87ff94f34f7ec6e7c95e1a504ed007a2"
    },
    {
        "answer_id": 3291735392,
        "content": "头越大女人生孩子越容易难产，所以头大为丑，头小为美。这是天性，跟文化无关。猩猩的头身比是四分之一，人类的是四分之一，但一开始人跟猩猩是一样的，你猜为什么会变成这样？因为头大的人容易难产活不下来，就算活下来也不好找对象。所以慢慢被淘汰了",
        "voteup_count": 12,
        "updated_time": "2023-11-17 04:51:04",
        "question_id": 296908297,
        "user_id": "db2d443ded7160bb1b289359499b160f"
    },
    {
        "answer_id": 2910911332,
        "content": "俗话说缺什么强调什么一般追求头小的人，头本身可能就比别人大有没有可能人家追求的只是一颗普通大小的头，而不是畸形小头没有什么不好理解的，因为头大是真不好看你看刘烨190的大个都hold不住大头，你让那些1米6-1米8的大头 何以难堪靳东也是大头",
        "voteup_count": 29,
        "updated_time": "2023-02-25 22:59:53",
        "question_id": 296908297,
        "user_id": "a1fd12ea4271d4eae997ff67ebe31730"
    },
    {
        "answer_id": 3045456914,
        "content": "应该是：头蹄相配（不是骂人，生活中这样讲）比例协调！",
        "voteup_count": 45,
        "updated_time": "2023-05-26 13:44:03",
        "question_id": 296908297,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3444710737,
        "content": "审美追求头小脸小可能有多种原因。以下是一些可能的解释：- 传统美学观念：在某些文化中，小头小脸被认为是美丽和吸引人的特征，这可能是由于历史、社会和文化因素的影响。- 比例和对称：头小可能被认为与身体比例更协调，给人一种和谐和平衡的感觉。小脸也可能被视为更精致和迷人。- 视觉效果：小头小脸可能在视觉上给人一种轻盈、灵动和年轻的印象，与某些审美标准相符合。- 媒体和时尚的影响：时尚界、娱乐圈和广告媒体常常推广小头小脸的审美观念，这可能对大众的审美产生影响。- 社会压力和同质性：在某些社会环境中，可能存在对特定审美标准的压力，导致人们追求头小脸小以符合社会的期望。然而，审美是主观的，每个人对美的定义都可能不同。重要的是要认识到美具有多样性，并且每个人都有自己独特的魅力和价值。此外，追求健康和自信比单纯追求某种审美标准更加重要  你对审美有什么自己的看法吗？头小脸小的明星有很多，以下是一些例子：- 宋祖儿：因酷似张柏芝崭露头角，五官精致小巧。- 姚笛：不管是跟男生还是女生合照，脸都可以用“袖珍”来形容。- 张钧甯：口碑和人气都挺不错，头小到与身材不相匹配。- 吴昕：长相洋气，头小脸小，气质优雅。- 刘诗诗：头小脸小，五官美，高贵典雅。需要注意的是，审美是主观的，每个人对于美的定义和偏好都可能不同。这些明星都有自己独特的魅力和美丽之处，头小脸小只是他们外貌上的一个特征。",
        "voteup_count": 26,
        "updated_time": "2024-03-27 07:25:47",
        "question_id": 296908297,
        "user_id": "ed1f24eb75b58f2e93c2ada323796795"
    },
    {
        "answer_id": 2910819512,
        "content": "因为显高。中国人如果头跟身子比比较小的话，一般都是这个人太高了，如果头显得很大一般都是这个人个子太矮了。追求头小脸小的本质其实是追求身高。",
        "voteup_count": 61,
        "updated_time": "2023-02-25 20:45:47",
        "question_id": 296908297,
        "user_id": "08ca3085bd2d5212487e672ebf1e2c86"
    },
    {
        "answer_id": 3125664345,
        "content": "这纯粹是个人审美的不同而已。相反我感觉小头小脸的女生有种头脸五官都没完全长开的感觉，即使长的漂亮，也很难特别漂亮，我倒感觉头偏大一点的女生长相更容易比较大气一些，五官更能长的开，更容易出大美女。而且真正的美女一般都不会头太小。小美女有头大的也有头小的，但大美女一般都是头大小适中或偏大一点的，没有头太小的（当然也不能太大）。注意，头大≠脸肥，不要混淆概念。另外，头大和头小哪个好看有争议，但女生个子高挑比个子矮好看应该没有争议吧，个子高当然就不能头太小，否则会显得很不协调，高高的个子，苗条的身材，修长的双腿，比中等偏大一点的头才是女生最佳的身材。总结如下：而之所以大部分人会认为小头小脸的女生好看，我想一大半原因应该是受媒体影响，在电视上的效果，头小一些或许更显得上镜，而且上镜时显得个子高，所以娱乐圈媒体倾向头小的，而在现实生活中，小头并不会更好看，也不会因为头小就更显高。",
        "voteup_count": 7,
        "updated_time": "2023-07-19 15:44:42",
        "question_id": 296908297,
        "user_id": "d25101cf5e31f795fc771412906e1058"
    },
    {
        "answer_id": 3261404791,
        "content": "头小不好看。我觉得恶心。脸小，脸巴掌大，也要看五官。总之，看整体协调。看神韵。小头大臀长腿是西方冥界道统所推崇的人类标准。是白人欧洲那地方性，次生文明孕育出来的追求与风尚。在西方话语权宣传包装下，如今已然成为人类中的标准身材。不是大邦大国的格调与气质。中国所推崇。长上短下，深沉严重。是极贵之相。“为人龙颔，额上有五柱入顶，目光外射，有文在手曰王，长上短下，沉深严重。”最让人嫌弃惊怪。硕人其颀，衣锦褧衣。齐侯之子，卫侯之妻。东宫之妹，邢侯之姨，谭公维私。手如柔荑，肤如凝脂。领如蝤蛴，齿如瓠犀。螓首蛾眉，巧笑倩兮，美目盼兮。硕人敖敖，说于农郊。四牡有骄，朱幩镳镳。翟茀以朝。大夫夙退，无使君劳。河水洋洋，北流活活。施罛濊濊，鳣鲔发发。葭菼揭揭，庶姜孽孽，庶士有朅。",
        "voteup_count": 24,
        "updated_time": "2023-10-24 20:41:50",
        "question_id": 296908297,
        "user_id": "706360f8e2c2607f363e686170345f9b"
    },
    {
        "answer_id": 3487750809,
        "content": "头小脸小显得人又瘦又高。因为某种程度上，我们以头长作为衡量身高的标准，所谓“九头身美女”就是这个道理。",
        "voteup_count": 10,
        "updated_time": "2024-05-05 08:10:25",
        "question_id": 296908297,
        "user_id": "5ea786464c92eadd2aeb36358ba0f34d"
    },
    {
        "answer_id": 3196085007,
        "content": "别什么事儿都上纲上线。很多事情并不是什么文化啊政治，就只是简单的爬行动物本能——人就是从爬行动物进化来的么。不能因为本能是“动物性”的，就不尊重，就必须给它安上一个什么文明的大词儿才正确。就像，没必要说“为什么审美上追求甜食/为什么文化上排斥吃屎”一样。头小脸小的比例会让人看着比较舒服，而已。",
        "voteup_count": 1,
        "updated_time": "2023-09-04 09:58:15",
        "question_id": 296908297,
        "user_id": "8c2a77cecf456a4a9e83edfe3bff4824"
    },
    {
        "answer_id": 3045700859,
        "content": "当明星都会追求脸小，因为上镜好看，但是不可忽视的是，头小也很重要！也许拍戏时无所谓，但是各种红毯典礼拍合照的时候，有对比就有伤害，头大不但显得脸大，还会显得身高矮。男明星们经常因为身高不够垫上增高垫也要说自己1米8，实际有些人真的有1米8，但被大家认为矮，今天来盘点一些因为头大被大家认为“不高”的男明星们。雷佳音说到头大，雷佳音必须排在第一个，这张机场照片也许也有拍摄角度的原因，雷佳音看起来并不高，谁能想到他有183cm？不会是谎报身高吧。有的人是真的头大，有的人则是肩窄显得头大，而雷佳音，既肩窄，头也真的大。在综艺节目上现场量头围，有61cm。下图和一起出演的电影《超时空同居》宣传照，也看出“雷大头”比丫丫头大了好几圈。佟丽娅官方身高有164cm，下图中也穿了高跟鞋，而雷佳音比佟丽娅高出将近一个头，所以雷佳音官方给出的183cm应该是可信的！刘烨刘烨经常被观众说，像是开了大头特效，而他还很自信地认为头自己的头一定比雷佳音大！然而量完头颈是59cm，以2cm差距败下阵来。不过刘烨的头大没有影响到他在观众眼中的身高，因为看起来挺高的，确实不像1米7几，但是你知道刘烨的实际身高有186cm吗？这个身高在他们那个年代的男演员里算是非常优越了。合照中比183cm的吴彦祖还高出不少呢！毛不易毛不易参加《明日之子》的比赛时，脸圆圆的，脖子还有点短，也有点胖，所以也没人意识到他的身高问题。直到大火之后，有粉丝们接机，在众多粉丝中间高出一大截，网友们才大呼不可思议，原来毛不易是个大高个！没错，毛不易有183cm，不管是在普通人里还是在明星里，都算是高个子了。而不显高的罪魁祸首就是头大，在节目里量的头围有63cm，成功超越雷佳音。毛不易为了让自己显高积极减肥，但是并没有起到显高的效果，反而让他的头更大了。但是腿是真的很长！不过毛不易作为歌手，他的作品足以吸粉，不用太在意外表啦。沈腾前军艺校草，喜剧担当的沈腾，在小品里与马丽合作，被大家熟悉的郝建，看起来沈腾和马丽并没有什么身高差，直到观众们知道他有180cm，大家都觉得是沈腾上演喜剧效果，开玩笑呢。特别是后期沈腾越来越胖，头好像跟着脸一起变大了，更是看不出有一米八，但是马丽本人就有168cm，穿上高跟鞋后就有1米7多，所以沈腾真的有1米8，和别人的同台合照也能为他证明。所以要想上镜好看，那得头小脸小才抗打!",
        "voteup_count": 37,
        "updated_time": "2023-05-26 16:15:07",
        "question_id": 296908297,
        "user_id": "a70bf44a1d657971776ba972d2de6796"
    },
    {
        "answer_id": 2915803878,
        "content": "头小脸小和白人有什么关系？南方尤其是岭南很多头小脸小的，看起来虽然个子不高但显得身材比例特别好，这些人被开除亚洲人籍了是吧 ",
        "voteup_count": 15,
        "updated_time": "2023-03-01 08:32:52",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 3103482720,
        "content": "  不是追求，是一种直观的感受。上次见到一个170的美女，头小脸小手腕过裆。白体恤加牛仔裤，骨骼纤细修长。身姿真的是弱柳扶风一样好想林黛玉。她的五官也就清秀，加上这个身姿真的是大美女级别了。  而我见过普通的美女，五官大脸大属于福气美女。肩膀窄窄比例也一般，披着头发像个棒棒糖一样，头大身子小。完全就是世俗的普通美女。  为什么老说追求头小脸小，我从小就感觉身材比例好的特好看，好看就是好看不好看就是不好看。眼睛看出来的感觉到的，和上镜有毛钱关系吗？下一次是不是就该提问为什么审美上追求大眼睛、高鼻梁以及五官和谐了？",
        "voteup_count": 72,
        "updated_time": "2023-07-04 18:10:21",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 3326845420,
        "content": "学过美术的应该都知道，八头身，更加符合黄金比例，所以古希腊的人像雕塑，基本上都是八头身，时装T台模特，也基本都会找个子很高的八头身女模特。然而现实生活中，大多数人基本上都是六头身到七头身。从总体比例来看，头部就会显得大一点然而如果头小脸小，即便个子没有模特高，也可能出现接近八头身的比例，所以有些不到一米六的女孩子，由于头小脸小，身材看起来也非常修长完美。因此在审美上追求头小脸小，也是有一定美学依据的。",
        "voteup_count": 38,
        "updated_time": "2023-12-15 16:39:53",
        "question_id": 296908297,
        "user_id": "35da69c929874a43c37943856108a63e"
    },
    {
        "answer_id": 2910173564,
        "content": "女人才要小头，好看男人要虎背熊腰，头也得大，这样看着才威武有力。这个相扑，肌肉贼好看，非常优美。",
        "voteup_count": 19,
        "updated_time": "2023-03-02 11:11:38",
        "question_id": 296908297,
        "user_id": "33e75ed135b17f7727164b064b61694f"
    },
    {
        "answer_id": 2918819661,
        "content": "不存在！就一个问题，头是不是要和肩膀成比例？小头宽肩，会好看吗？那小头窄肩呢？头小脸小，优势在于发育的不够，美，美不到哪去，但是丑，也丑不到哪去。用化妆术更容易找补。但是头大脸大，如果你美，那很容易是大美，但是如果你丑，就也丑的惊天动地。这就是为什么，大美女大帅哥，都是大脸加大五官。而制造出来的偶像，都是清一色小头小脸。作为制造娱乐明星的经济公司，你愿意选择哪一种呢？",
        "voteup_count": 37,
        "updated_time": "2023-03-03 00:35:17",
        "question_id": 296908297,
        "user_id": "746b35590a11315da42abf2ca467029b"
    },
    {
        "answer_id": 2982398908,
        "content": "人类追求视觉最美的比例，而东亚人普遍头大脸大，于是审美倾向于追求头小脸小。审美本身具有趋同性，比如女性最佳腰臀比是0.7，腿长占身高的比例是0.618，这些审美在世界上几乎具有普适性——之所以加“几乎”做前缀，是因为有盘唇族、长颈族与纹面族等审美比较独特的地区。完全反对受欧美影响的说法。如果审美追求欧化，那么环保少女也会被称作美女；如果盲从欧美对东亚的审美模式，那么清华美院就不会受到嘲讽。东亚人普遍头大身小、五官占比小，小头小脸能够改善头身比，缩小脸部留白，这正是东亚人追求的美貌特征。",
        "voteup_count": 18,
        "updated_time": "2023-04-13 19:40:10",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 2873640728,
        "content": "因为现在留像方式都是照相机，摄像机。镜头畸变导致头小脸小更加上镜，照相这种方式对脸窄的人来说就是加分选择。等到什么时候留像方式发生改变了，3d投影技术成熟了的时候，就不会像现在这么追求头小脸小了。现在是把立体的东西放在平面上，原来过于立体的就没那么立体，反而更好看，原来比较扁平的就更扁平，就更不好看。",
        "voteup_count": 32,
        "updated_time": "2023-02-03 01:13:40",
        "question_id": 296908297,
        "user_id": "7489f5c3663a857f4010c8ce98135bc2"
    },
    {
        "answer_id": 2841083364,
        "content": "1.74米1.79米左1.75米，右1.71米1.71米裸足身高1.51米裸足身高1.71m裸足1.68米1.75米1.88米1.9米1.76米右1.82米",
        "voteup_count": 20,
        "updated_time": "2023-01-12 02:40:46",
        "question_id": 296908297,
        "user_id": "08d7ab829c280583bcb06fd85ca3e869"
    },
    {
        "answer_id": 2623988626,
        "content": "因为这是典型的西方白人式审美。中国的传统审美从未追求过小头窄脸大平肩，我们的传统审美喜欢大脸盘，我们的传统服饰也非常弱化肩部的线条。追求白肤色也是肤若凝脂的白，而不是现在追求的冷白皮。还有现在最流行的高卢顶，头包脸，大家认为这些特征出现在白人身上的概率大，还是出现在我们亚洲人身上的概率大？所以现在中国的审美，已经是深度西方白人化的审美。………………………………………………………鉴于评论区有人听不懂我在说什么，我仔细说一下。人类对身体生物学特征审美的本质是慕强的，谁强审美就会趋向于谁。目前在这个地球上，白人是占主导地位的强势种族。现在大家已经习以为常的这套审美体系，是白人根据自己高概率拥有的种族特征构建出的审美体系。是时候祭出这张动图了：图片来源自网络，侵删艺术专业的同学本科或研究生，大多都有一门叫做人体解剖学的必修课。如果你在海外的话，很有可能在这门课上摸到不同种族的头骨模型。高加索人种的头骨几何趋近于球体，蒙古利亚人种的头骨几何更趋近于立方体。在头骨体积相同的情况下，不同头骨几何形状呈现出的视觉效果完全不一样。这是骨相，是把皮肤肌肉剥离也无法改变的视觉效果。说白人头小脸小，不是说他们真的头小，而是他们头骨几何形状呈现出狭面窄脸的视觉效果。超模刘雯美不美，比例“好不好”？很多姑娘如果能有这样的比例，是不是做梦都能笑醒？不可否认，她们已经拥有亚洲人在这套审美体系下的顶级身材与比例下面是刘雯与白人模特的合影：刘雯这张照片我觉得特别美，但是我怎么都找不到高清大图在同样都是超模的前提下，面部的视觉效果一目了然。白人的面部视觉效果，不是我们削脸拔牙就能达到的。能改变头骨几何形状的医美项目，目前还未问世。下面来讨论一下对身体生物学特征审美话语权的问题截至目前，几乎任何对身体生物学特征进行审美的行业，白人都拥有垄断级别话语权与规则制定权。这些行业包括并不局限于：时装时尚行业，模特，健美，选美，平面摄影等等。模特举过例子了，我们再看看男人的选美：健美 先上一张去头照光看这张照片，你能看出谁是亚洲人吗？去掉头以后的四个人看起来是不是差不多？下面我们来看原图原图在健美比赛中，亚洲人很容易因为头部的几何形状，从而造成视觉上的亏模。遗憾的是，现代职业健美的审美框架与规则制定，完全是白人主导的，亚洲人几乎没有参与。模特行业同理。在此状况下，你会发现任何本质是“选美”的比赛或行业，亚洲人总是存在不同程度的亏模。在这套由白人构建的审美体系和框架下，亚洲人的平均颜值看起来要低于白人。假设一个平行宇宙：东亚人是地球上的强势主导种族，那么审美标准也就会由我们来主导。我们的审美标准会根据自己高概率拥有的特征来制定。模特会以溜肩长腰为身材标准，圆润的脸盘比狭面窄脸更受欢迎。健美比赛也以头大肌肉大为审美标准，大头是强壮的象征。这样白人就成了那个无论怎样都会亏模的种族。至于时尚时装行业……我们完全没有话语权。略过。再举一个可能不太恰当的例子：我们对审美的话语权弱到什么程度呢？就乳化眯眯眼妆容来说，我们除了被动抵制没有任何反制办法。如果发明出了一套专门乳白人脸的妆容，我们难道不会大肆推广内宣？很可惜，这套妆容至今都没有被发明出来。我们的话语权就是这么的弱，在别人的审美框架下根本没有办法赢。如果你不赞同我以上说的一切，那么最终的结论是：白人就是那个天选种族，占据了一切优势，是进化的终点。最后这张图送给你，仙女小糖浆 @糖浆 这才是视觉上的小头小脸。怼脸自拍，比你离镜头更近。你自己比一比，你真的是视觉上的大头。@糖浆 鉴于我瞎，我已经无法品鉴你的完美比例了。那就让大家来评判吧。同样的发际线到下巴尖，你宽头短额颧骨外扩，还你的骨相更接近于白人，你是标标志志的黄种人骨相。标准的视觉大头。@糖浆 简直一模一样与上面仙女的对比，视觉效果上如出一辙",
        "voteup_count": 385,
        "updated_time": "2022-09-15 21:44:39",
        "question_id": 296908297,
        "user_id": "6d6923f0e880c0a571f2e46ca6db0c43"
    },
    {
        "answer_id": 3325915965,
        "content": "当今很多汉人们的审美标准，是汉男们亲自亲手积极努力地树立起来的，具体内涵包括：五官白人化。身材黑人化。东亚种族相对于白人黑人的所有外貌特征都是丑。而头小脸小，就是黑人的人种典型特征之一。",
        "voteup_count": 42,
        "updated_time": "2024-02-28 00:42:19",
        "question_id": 296908297,
        "user_id": "9ddff1d36dba1858a2cdbb8cd1037b4f"
    },
    {
        "answer_id": 3446175853,
        "content": "头小脸小相对上镜一些，在镜头中也显高一些，所以得到了资本的宣传炒作，就几乎成了共识。但事实上，大美女一般还真不是头小脸小的，头小脸小的五官都长不太开，可能个子也不高，多是清秀小美女，而不是惊艳大美女。大美女的常见标配是个子高，头脸并不小而是恰到好处。头脸如果太小，颜值上限往往不高。而且头小脸小只在镜头中显高，现实中看根本不显高。敲重点：头脸大小和身高匹配，显得身材很协调最好，而不是炒作的头脸越小越好。",
        "voteup_count": 19,
        "updated_time": "2024-03-29 08:48:31",
        "question_id": 296908297,
        "user_id": "9495f1111ec67b268824ca0166b1a8d7"
    },
    {
        "answer_id": 3470690433,
        "content": "你看热巴这张像不像人形立牌？",
        "voteup_count": 30,
        "updated_time": "2024-04-18 21:03:30",
        "question_id": 296908297,
        "user_id": "c4c2e3d0724119361411d907d0f7f215"
    },
    {
        "answer_id": 3046650302,
        "content": "因为就是好看啊，可千万别拿什么一切都是西方的锅来扯，小时候在电视电影里第一次见到的演员明星就是感觉窄脸小头更好看。",
        "voteup_count": 26,
        "updated_time": "2023-05-27 10:53:38",
        "question_id": 296908297,
        "user_id": "87116cb179484ff856e0a52fa515c7fc"
    },
    {
        "answer_id": 3048151334,
        "content": "头小脸小，是明星引起的吧。为了上镜好看娱乐圈会选择头小脸小的人当明星。生活中头小脸小的，也没什么感觉。女孩子会显得精致而单薄。男生会像个豆芽菜。生活中感受一般。",
        "voteup_count": 17,
        "updated_time": "2023-05-28 13:27:34",
        "question_id": 296908297,
        "user_id": "d2a31278834978ecf3a1b033d30e92ff"
    },
    {
        "answer_id": 502598162,
        "content": "嗯…再小也得有个度啊…一般来说九头身最完美，但是很少人能达到这个美学高度(指体型，非身高)。一般人能有个七头半就很不错了，特别对于身高偏低、腿偏短的亚洲人来说，九头身实在实在非常人能达到。所以当头脸比例相对小的时候更容易接近九头身那个标准，相反头脸越大离九头身越遥远。还有就是头脸小很上相/上镜。比如白种人和黑人，面部轮廓较立体、头圆，脸部的正面面积比亚洲人小很多，你看他们就比较上相。整体看的话，白人黑人腿长，加上头小，镜头上看着就是比例好。最后再呼应一下我的第一句。头脸太小也是很难看。见过身高体型很大只的白人，男女都有，顶着一个袖珍小头，那个简直就是某种昆虫的既视感。光看脸吧也还好，加上身子一起看简直。。。悲剧的是他们并不是胖，就是身上的骨架太大只，头骨却跟没发育好一样…所以头大头小都得有个度，要跟自己的身高体型相匹配才是效果好。",
        "voteup_count": 24,
        "updated_time": "2018-10-02 21:00:14",
        "question_id": 296908297,
        "user_id": "b57291399385a501007249a109b9161c"
    },
    {
        "answer_id": 2677771529,
        "content": "可能很多人不愿意承认或者没有意识到，这是克罗马农人的体貌特征。而很多同性恋的偏好相貌，比起直男女的则更接近尼安德特人",
        "voteup_count": 24,
        "updated_time": "2022-09-17 18:02:17",
        "question_id": 296908297,
        "user_id": "9baac8867706eeda643f1561d9923c61"
    },
    {
        "answer_id": 3487822034,
        "content": "你们娱乐圈没钱拍电影了吗？整活这个？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:39:41",
        "question_id": 296908297,
        "user_id": "b89830f8de77839a083905c3f350c1c8"
    },
    {
        "answer_id": 3364590501,
        "content": "头小看着高，比例会好，但是太小也不行，之前遇到个172～175的美女，她就是那种头小的离谱的，估计看着得有九头身了，但是她这种比例给人的感觉不是好看，而是感觉硬件不兼容一样，类似小马拉大车，不匹配。当然这种比例可能上镜会比较好看，显高，但是现实生活中真没有那么好看。头小是优势，但头小的优势得有一个匹配的身体，那才是如虎添翼，不能太小了，也不能太大了，放在你的身上和你的身体很匹配，那就够了。比如八头身 三头肩或者3.5头肩这种，那才会好看",
        "voteup_count": 20,
        "updated_time": "2024-01-16 16:01:31",
        "question_id": 296908297,
        "user_id": "d41eeb8bcf1b5ece10036dc4d2dea156"
    },
    {
        "answer_id": 3047174482,
        "content": "其实卷的都不是绝对的头小，而是相对头小的情况下，出现五官突出和合适头肩比的概率会更大，这种五官突出和头肩比突出的人，会更快的在人群中吸引注意力。合照的几人，你会先关注谁？人与人之间生理上五官的比例尺寸相差是不大的（学过基本生理的人应该有会有印象，会学到一些大概的器官的尺寸标准），小头出现小脸的概率就会比较大，五官比例尺寸相对固定，小脸那意味着面部的留白就会比较少，意味着五官也会更加突出。举例子说明，垫底辣孩变装前后，也是制造显脸小的头肩比+面部留白的减少，增加了五官的突出度和立体度，之前是五官不够突出（普），妆造以后（帅）制造了前后巨大反差。我并不是个审美阈值偏窄的人，但是不可否认的是，相同的五官比例下，五官集中，外轮廓留白偏少的脸型或是长相会更抓人眼球。至于你需不需要通过卷五官比例来达到调整的效果，来找我看脸呀。",
        "voteup_count": 5,
        "updated_time": "2023-05-28 23:46:22",
        "question_id": 296908297,
        "user_id": "58bc5c70b24de0e41e3cdda0f2c4ca44"
    },
    {
        "answer_id": 2935539562,
        "content": "小头小脸是好看，前提是你的骨量也得都具备，就拿我妈说吧，在当地女人里就没有比她脸小的但是我妈还是具备长颧弓内收下颌高额头高鼻子，脸小那是正面面积小但侧面就是男明星也没有能和我妈一战的，不说本国明星就是一些外国人也不行，也就是说我妈脸深大，额头颧弓下颌界限分明。但是正面面积小侧面面积也小就是小饼脸啊，演个丫鬟或者未成年小女孩吧，演大美女想屁啊。不过我妈不符合我的审美，我更喜欢我姥姥的长相，她老人家正面更窄，鼻子更高，脸窄到什么程度，五官都快出来，不过她额头饱满，最宽的地方在额头，颧弓使劲内收下颌使劲内收，80多岁的时候鼻子比迪丽热巴的都高，鼻子又细又硬。我有个坏习惯，看到好看的喜欢上手摸摸，我姥姥鼻子确实是硬连鼻头都是硬的还尖，老人家90多岁的时候除了脸上皮肤薄有老人斑，没有一处是因为没有胶原蛋白而凹陷的，她的脸纯纯就是由于骨头饱满撑起来的。如果我姥姥现在20多岁，我会因为颜值成为她老人家的狂热粉丝。哎怎么长的呀，所以现在我看明星的颜值都以我姥为标准，好像没有能超过她的。真的不是我吹牛或者有滤镜，想想90多岁的人脸上除了薄薄的皮没有一点凹陷，可怕不可怕。不过她命不好，并不能因为颜值高而获益，盲婚哑嫁的年代大多都是不幸的。我妈的头小脸小应该不是身材比例的原因，她比她矮的都小正面的能一巴掌包住，差不多一是一巴掌宽度，比侧面宽些，侧面由耳朵到眉骨的长度是我合并起手掌的宽度，我手掌挺大的也不是纤细的类型。她下颌也长，正面看三庭比例也正常，侧面看或者她仰起脖子才能看出长。我比我妈高快20厘米，头脸和她差不多大，就是下颌比她长角度比她大些，140多度吧，仰起脖子看两侧下颌骨有些诡异。我想了想所谓的头大脸大到不如说是头宽脸宽吧。 ",
        "voteup_count": 22,
        "updated_time": "2023-03-17 00:14:51",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 2624197941,
        "content": "人类进化史。人类是追求脸小＋额头大。",
        "voteup_count": 44,
        "updated_time": "2022-08-13 09:59:25",
        "question_id": 296908297,
        "user_id": "dc0398fec6d13f9ebb62ca992f45e5ad"
    },
    {
        "answer_id": 3059480997,
        "content": "其实不是单纯的头小，而是综合体态来的。一般头比例小的人其实是，脊椎柔软灵活，四肢舒展。以斋藤飞鸟来举例。公布身高158，但是脊椎和四肢柔软灵活，整个体态如猫一般轻盈。所以人显得很长，头很小。脸小则说明内脏状态良好。人如果内脏状态不好，比如肝胃状态差。会导致颈胸上背肌肉长期紧张收缩，对应的面部肌肉也会牵扯着容易劳损，一来二去脸就越来越大，面部越来越硬。这种肌肉只要能定住按摩，就会痛不欲生。所以脸小，头”显”小本身就是身体健康，劳损少的一种感觉。但是其实只看个大小也不行，有的人脸小，但下巴收进去了，有吞舌的面相。也是有内脏上不健康的表现，另外皮肤干燥脆弱也不健康。",
        "voteup_count": 25,
        "updated_time": "2023-06-05 10:49:13",
        "question_id": 296908297,
        "user_id": "d4170faadd9231dcef867bbe0f48ee86"
    },
    {
        "answer_id": 2916412166,
        "content": "可能是影视上镜需要吧，但是现实生活中并没有觉得头小脸小多影响颜值，反而是有些明星看到真人，脸好像被门夹了一样，过窄了，看起来怪怪的",
        "voteup_count": 28,
        "updated_time": "2023-03-01 14:52:05",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 3405059035,
        "content": "头小脸小不是字面意思，更和脑容量无关。头小是指颅骨正面窄，实际脑容量没啥变化，而脸小，主要目的是显得头发多。颅骨正面窄，尤其是男人，就会显得肩宽脖子粗，整个人不需要很多肌肉都很精神，头大就很憨憨，像个豆芽，肌肉白练了，你看那些卡通头像是不是把头做的很大就显得很萌，所以女人头大就还好，可爱点也不是什么缺点(前提是要有可爱的大眼睛)。还有人拿服装说事，醉了，光着也是头小脸小好看啊。",
        "voteup_count": 8,
        "updated_time": "2024-02-22 13:47:13",
        "question_id": 296908297,
        "user_id": "d3038ed3892929d65daffb42bd0d3d9d"
    },
    {
        "answer_id": 3049391895,
        "content": "别的不说，头大脸大的人甚至不显身高，给人一种“虽然他比我高一点，主要是因为他脸长的感觉”。小头小脸还是要配合整体比例适宜，见过因为小头小脸像蛇颈龙的，但大多数情况还是都在一个合适的比例范围内，会显得各种好看，如果仔细观察，比如在一个节目中，几个演员同框，就会发现脸大的那个人在脸小的那个人的衬托下，变丑了，但他们单独在一个镜头里的时候挺好看，就是别比。",
        "voteup_count": 2,
        "updated_time": "2023-05-29 11:33:45",
        "question_id": 296908297,
        "user_id": "2f107293d6014fd8be590cb7a97280ed"
    },
    {
        "answer_id": 3132878400,
        "content": "90年代流行的都是李嘉欣，关之琳这种大脸啊，近年才是章泽天陈都灵周迅这种超小脸",
        "voteup_count": 28,
        "updated_time": "2023-07-24 14:14:46",
        "question_id": 296908297,
        "user_id": "0fd087fa0b1b89ac86f8663f666f10f8"
    },
    {
        "answer_id": 3480970840,
        "content": "头小脸小对于明星主要是上镜需要，现实生活比例合适最重要头太小了，看起来也很奇怪。只不过大多数人只有头大的烦恼",
        "voteup_count": 4,
        "updated_time": "2024-04-28 02:47:13",
        "question_id": 296908297,
        "user_id": "f6a696b6316d58e81a84faf8700b6290"
    },
    {
        "answer_id": 3487740781,
        "content": "这就是典型的“白瘦幼”体态特征所谓“白瘦幼”审美崇尚的是身无肌肉 面无血色 神无英武勃发之气这种人运动量小 身体长期处于低能量状态自然而然地饭量就小而饭量小则说明咬合肌肉缺乏锻炼必然导致面部肌肉萎缩 瘦小",
        "voteup_count": 6,
        "updated_time": "2024-05-05 07:51:53",
        "question_id": 296908297,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3074310077,
        "content": "什么叫头小脸小？连头和脸都分不清吧首先，脸大不等于头大，脸小不等于头小；你认为的头大，那是把头颅后脑勺扁平，同时两边凸出的部分算进去 ",
        "voteup_count": 25,
        "updated_time": "2024-03-26 16:16:24",
        "question_id": 296908297,
        "user_id": "945800a8e32b6c3dbb0fcc4f5cc2dff4"
    },
    {
        "answer_id": 3369857065,
        "content": "谁说东亚人就要大头大脸了，新亚洲就是小头小脸的。大头大脸是旧人种的标准特征，不论旧亚洲还是旧欧洲。",
        "voteup_count": 16,
        "updated_time": "2024-01-20 19:19:05",
        "question_id": 296908297,
        "user_id": "755139aad87ae55b6e10a6b9f8739ad0"
    },
    {
        "answer_id": 2704527130,
        "content": "审美不追求头小脸小 追求的是 头包脸头比脸大。随便搜一下整容内容制作者文章都这么写。其实头包脸是人类进化方向，原始人普遍脸比额头大，越是现代人脸就比头越小",
        "voteup_count": 15,
        "updated_time": "2022-10-07 09:11:31",
        "question_id": 296908297,
        "user_id": "0a09d14d4b2c2f4427670eefd0c78ca6"
    },
    {
        "answer_id": 3405663036,
        "content": "獐头鼠目应该是头小脸小，并不美观，十有八九尖酸刻薄。",
        "voteup_count": 5,
        "updated_time": "2024-02-22 21:57:59",
        "question_id": 296908297,
        "user_id": "6045be5deb807e9f013385af56094b70"
    },
    {
        "answer_id": 2858103081,
        "content": "真地跟审美西化没关系，就是很本能的、朴素的审美要求而已。审美甚至没道理好讲，一对恋人站一起，男的比女的高半头是最和谐的，从来没有谁规定过女的不能比男的高，或者哪怕一样高，但就是男的比女的高半头看着最舒服，需要道理吗？同样身高的人，肯定头小的比例好（太小的除外），因为脑袋是做分母的。比例好产生的美感反应，需要道理吗？跟审美西化有什么关系？",
        "voteup_count": 23,
        "updated_time": "2023-01-24 13:26:28",
        "question_id": 296908297,
        "user_id": "54e52654b646cfa34e8e1da170cf7f3f"
    },
    {
        "answer_id": 3487774629,
        "content": "头小脸小，可能会跟婴儿联系起来，可能会触发人类大脑中愉悦感的那部分基因。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 08:44:14",
        "question_id": 296908297,
        "user_id": "3090cad51995f8876163ec4806f37748"
    },
    {
        "answer_id": 2911014580,
        "content": "我个人猜测的逻辑，是外国月亮圆，大潮流是崇洋媚外，认为外国人的身材比例好看，他们的小头小脸更好看。然后对本种族，大头，大圆脸产生自卑。但我这个想法，不一定正确。只是一个思路",
        "voteup_count": 7,
        "updated_time": "2023-02-25 23:15:32",
        "question_id": 296908297,
        "user_id": "85ffac39a31f036cae2aae93fbb099c8"
    },
    {
        "answer_id": 2948871818,
        "content": "不太清楚其他人怎么想的，不过我个人觉得，所谓“追求小头小脸”实际上是在表达对整体比例（头身比或头肩比之类）和谐的追求，只是表述不完整而已。",
        "voteup_count": 4,
        "updated_time": "2023-03-22 22:57:42",
        "question_id": 296908297,
        "user_id": "d5c17ccd320f1ae65cc675f058723730"
    },
    {
        "answer_id": 3047625659,
        "content": "这是影视圈对明星的审美，由于电视的出现，头小脸小比较上镜。现实中的审美其实不是这样的，多数人喜欢与身体比例相对适中大小的头。",
        "voteup_count": 7,
        "updated_time": "2023-05-28 01:06:51",
        "question_id": 296908297,
        "user_id": "5bf13c9d230b5dacf9838fe8c873d211"
    },
    {
        "answer_id": 2914606586,
        "content": "我看这些人一个都没答到点子上。上世纪欧美，也是流行宽下颌高颧骨强壮审美的，超人就是这种审美的遗留。直到进入20世纪末，这种审美趋势才越加接近阴柔美男子风，群众是会根据自己喜欢投票的，壮汉逐渐退出历史舞台是有群众基础的。那答案是什么？审美这个审，本身就是主观的，美其实有很多种，但以社会基础来说群众更喜欢代表背后有高价值的美，典型就是中产跟随上层喜好去打高尔夫，而事实上很多运动也比高尔夫优雅，但高尔夫需要的广阔场地，代表着这个人有雄厚的经济基础，是其他运动比较难做到的（马球也可以）。20世纪末的城镇化高速发展，人们越来越依靠电子产品，大块肌肉强壮骨骼更多让人联想起干体力活的工人，而富人应该是捧着kindle喝咖啡看财报的，头小短下颌都暗示这个人食物精细不需要过分咀嚼，头部骨骼流畅暗示发育过程中营养充足，就是女生常说的精雕细琢的高级感。而东亚这边士人读书人很早就脱离了劳动，引导上层审美更久。除了建g初期那段时间审美偏向工农，大部分时间包括高速城镇化发展后，人们的审美还是选择了精致这条路。",
        "voteup_count": 17,
        "updated_time": "2023-02-28 12:51:25",
        "question_id": 296908297,
        "user_id": "83f890e8ec5e2f8079a1674b45cb087a"
    },
    {
        "answer_id": 3452481772,
        "content": "冷知识：雷佳音的头围和刘昊然一样大。。。都是61cm但素为什么视觉上！！雷佳音的大辣么多！！作为多年美业人来说其实审美真正重要的是头脸比➕五官比例而不是绝对值的小也就是所谓的头包脸以及大小适度的五官如果脸过分小 很容易导致两个结果：或者五官跟着小，整个人看着小气或者五官长得过大，占满这个脸会让五官间距过小导致留白不足而比例失调我的脸再瘦了以后小了很多但是视觉上鼻子和嘴变大而在以前每个人都说我是典型的小鼻子我也没有磨骨 仅仅脸瘦了比例就买是发生偏移如果脸很小还是比例刚刚好的五官那恭喜你，大概只有顶流女明星能达到这个标准而要达到视觉上的头身比很好，那其实是身材和身高的问题如果溜肩➕斜方肌就会显得头身比差如果身高矮于人类舒适区的高度，也会导致头身比变差就是说，你们看到头脸小还好看的人，其实是五官比例➕身材➕身高都不错的人。。让人误以为只是因为脸小罢了",
        "voteup_count": 19,
        "updated_time": "2024-04-02 22:41:18",
        "question_id": 296908297,
        "user_id": "d7876ed09a6b602f65e377e719c8e97b"
    },
    {
        "answer_id": 3443996462,
        "content": "因为女孩子普遍比较矮，所以头小脸小会让女孩子整体看起来更为协调，好看",
        "voteup_count": 7,
        "updated_time": "2024-03-26 14:42:38",
        "question_id": 296908297,
        "user_id": "16e733e25bceef32c467dfb58a858caa"
    },
    {
        "answer_id": 3442625973,
        "content": "推荐个贴子，我觉得这个答主说的很正确https://zhuanlan.zhihu.com/p/603520740?utm_psn=1755568556614606849",
        "voteup_count": 6,
        "updated_time": "2024-03-25 12:17:20",
        "question_id": 296908297,
        "user_id": "370e1d77035f4a329b0ef8e8d0341f46"
    },
    {
        "answer_id": 3380497492,
        "content": "因为摄像机，摄像机会把大饼脸变成超大饼脸。所以不论是小圆方脸还是小瓜子脸，上镜的都要是小脸。评论区里扯欧洲白人影响的。我必须说一个事实，欧洲白人主要是脸窄，很多人脸宽和肩宽就是自然的1：3上下，实际上他们脸的大小对比身高并不小。还有，当我国出现相机雏形的明清时期时，也出现了人的脸大小对比身高越来越小的画像，说明这就是成像原因。至于成像这问题咋改变…我的回复是，没法改变，最多审美健康一点，小脸中等身高的趋势不会变化明显",
        "voteup_count": 6,
        "updated_time": "2024-01-29 22:00:04",
        "question_id": 296908297,
        "user_id": "8b202a8ccc433af4f143bbbaad1a5a1a"
    },
    {
        "answer_id": 3325150737,
        "content": "神奇的头不怎么小脸非常的大",
        "voteup_count": 5,
        "updated_time": "2023-12-14 11:14:38",
        "question_id": 296908297,
        "user_id": "808937f016e01d1c8623116a59f32e40"
    },
    {
        "answer_id": 3211879977,
        "content": "看着我姑娘那个大头小脸就着急！她脸还没她手大，但整个头大的突兀，加上强大的发量，咋看咋像大号鸟窝",
        "voteup_count": 15,
        "updated_time": "2023-09-15 09:29:08",
        "question_id": 296908297,
        "user_id": "6618a4543affe7743fb6dd6713acd412"
    },
    {
        "answer_id": 3075804507,
        "content": "好家伙评论看到有人说，喜欢小巧是逆向民族主义。。。论扣帽子还得你呼啊。个人感觉头小脸小的精致美就是心理原因吧，可爱倾向而已。  “小巧玲珑”，“娇小可人”，这些描述微小即美好的也很民族啦。至于“大方得体”“国泰民安脸”，带来的是和精致迥然不同的审美感受， 不存在什么民族优点就是大吧。娟秀的小楷，掌上起舞的飞燕，宋代的樱桃小口什么小蛮腰的。",
        "voteup_count": 4,
        "updated_time": "2023-06-16 00:30:17",
        "question_id": 296908297,
        "user_id": "d0b735a9b7f0a00aa030e1f56cfce93c"
    },
    {
        "answer_id": 3465330010,
        "content": "因为审美西化   现代服装也是以西式为主 都会显得头小的人好看   问题是它们就是西方人为西方人设计的汉人穿上传统汉服  头大完全不是问题好吗",
        "voteup_count": 3,
        "updated_time": "2024-04-14 10:37:44",
        "question_id": 296908297,
        "user_id": "760c233b91d02d5de56bcd2f77f96dcc"
    },
    {
        "answer_id": 2962064741,
        "content": "问题是头大脸大也不好看啊。。",
        "voteup_count": 4,
        "updated_time": "2023-03-31 13:03:49",
        "question_id": 296908297,
        "user_id": "993d05fd2026d81f3dc6523775af660f"
    },
    {
        "answer_id": 3045911314,
        "content": "因为肥胖容易生病，而肥胖的人脸大。。。所以就变成追求脸小了。。。",
        "voteup_count": 4,
        "updated_time": "2023-05-26 18:32:49",
        "question_id": 296908297,
        "user_id": "c5751606c9e1a78985a5147406593e7c"
    },
    {
        "answer_id": 3327033319,
        "content": "审美其实一时一个潮流，不同的地域/文化也有不同特点！现在流行这个无非是因为头小脸小，头身比就往往较大，很轻易就达到八头身或九头身，显得腿长，再加上时尚的服饰，出街看着像模特，人也显苗条瘦溜，这肯定很香，所以大家趋之若鹜！但在中国，能达到这样身材的人恐怕极为稀罕，100个里能有一两个就不错了！他们再怎么追求头小脸小，也是小众审美，普及不了~",
        "voteup_count": 2,
        "updated_time": "2023-12-15 19:32:09",
        "question_id": 296908297,
        "user_id": "f0213867c354de28a722b2e08261451e"
    },
    {
        "answer_id": 2717177552,
        "content": "不是追求头小脸小，是看比例。因为头小脸小普遍会让比例好，人们越来越追求精致。实际上脸大很耐看。国际上很多经典的英俊貌美的男女艺人脸大的挺多的，像德普，伯恩安德森，马修麦康纳，克林特伊斯特伍德，詹妮弗康纳利。更大气越看越耐看，很有味道。反之，布莱特皮特，因为脸小，并没有那么耐看。耐看的原因是，留白会多一些想象空间，而过度小的话，即便留白，也依然第一冲击感就是骨骼和五官。也就是说，皮会增加情绪细节和神韵感，而骨和五官会更直观，因为骨骼和五官的惊艳直接压倒和覆盖掉比例很小的情绪细节和神韵了。这就引出另一个观点(依然仅个人观点)，五官过度精致漂亮，没有五官不那么惊艳但比例协调的人耐看，也是这个道理。因为你的惊艳直接覆盖掉了其他内容。所以如果长得不错，脸大的比脸小更耐看。德普 脸大一点，更大气，自带主角光环伯恩安德森马修麦康纳全智贤詹妮弗康纳利克林特伊斯特伍德为了对比，放一张布莱特皮特的合影照，脸还是比较小。确实也是帅气没的说，但不够大方耐看。当然，依然迷倒众生。我只是个人偏好而已。随着时代变迁，审美更倾向于精致和对身材比例的要求，所以趋于脸小头小，的确也迎合了不少人的喜爱，说明确实是好看的。其实想说的是，审美不要过分随大流，美各有千秋。不要刻意强调某个细节，要综合来看，自信一点。历史上，大家闺秀和小家碧玉各有各的美。补充一点:我个人就觉得自己的脸还是小了点，因为个人偏好大一点更耐看，当然比例非常重要。比如如果脸小，但五官也小，也是挺耐看的，还是一个比例问题。我特别喜欢专门找很古老的片子来看，喜欢看里面的故事，内容，与演员，觉得更有味道。比如 最近看了一部《八十天环游地球》，好老的片子了，画面都看不清了，里面男主他们营救的印度公主(我觉得演员不像印度人)，也挺欣赏她的美，分享一下。不知道她叫什么名字，没有找到她资料比如突然想到一个好像是韩国的女艺人我不知道她叫什么，抖音刷到的。她脸看着很小，但五官也小，给脸留白不少，多了不少想象的空间，耐看不少。也许我个人审美不合一些朋友的口味，还请包涵。",
        "voteup_count": 4,
        "updated_time": "2022-10-16 09:14:25",
        "question_id": 296908297,
        "user_id": "6dba505ebca52a63c4469a4b288d7398"
    },
    {
        "answer_id": 3082064452,
        "content": "追求头脸小其实也才近几十年的事情。以前，讲究个平头正脸，不管你面似银盆还是满月，这都不是骂人话。就是这么端庄，就是这么富态。个人认为这是个审美西化的过程，当然也不是说西化就是不好，就是缺乏自信。其实他们并不是绝对的头小，而是头窄，俗称南北头，加上脸部骨骼往往不那么发达。这样正面看就显得又窄又小。而头脸小显肩宽，这一对比效果就出来了。于是就开始追求了。我举两个体育界国外运动员头较宽的例子，一足一篮，一黑一白。足球哈兰德，篮球杰伦布朗。布朗和獭兔放一起的时候尤为明显。看着是不是有点儿喜感。默认应该头窄人的偏偏长了个宽头。憨厚朴实的亚子。哈兰德的宽脸又会否显得与家人不太协调？看比例又是谁的肩宽更有优势呢？",
        "voteup_count": 5,
        "updated_time": "2024-05-03 18:46:12",
        "question_id": 296908297,
        "user_id": "325a9ec88087e9d0c4f86815d5bad749"
    },
    {
        "answer_id": 2910821568,
        "content": "现在问一个问题，为什么大部分哺乳动物头大看着比较威武，而且力量强，头小的看着就没那么威武呢？比如老虎雄狮，和豹对比，非洲象和亚洲象对比，我们觉得谁更强更有力量感呢？古希腊雕塑里面，为什么头身比不像现在欧美人那样的夸张呢？为什么佛教的佛像，雕塑都是大脸盘子，但是看着就那么慈祥威严呢？达芬奇画的完美人体比例不是现在追求的九头身呢？",
        "voteup_count": 13,
        "updated_time": "2023-02-26 10:22:22",
        "question_id": 296908297,
        "user_id": "a035ad387d06daa8a165a0245467d746"
    },
    {
        "answer_id": 3487829711,
        "content": "古人喜欢脸庞大的有个词叫：满月！寓意圆润饱满，旺夫旺家！今天人们喜欢脸小的是因为如今的人们大都不自信不敢恋爱、不敢结婚生子、不敢大大方方对待婚姻和爱情不自信和自卑下慢慢的就开始喜欢小脸庞、身材瘦小的女性，因为有征服感和自信！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:48:28",
        "question_id": 296908297,
        "user_id": "fc4322668aacee62d50e62babe221102"
    },
    {
        "answer_id": 3061391965,
        "content": "但是也不是头小的人就好看的人，甚至丑。脸型也不一定好。虽然头大不好，但是脸型不一定不好，还有也可能好看的。脖子短也不一定气质不好，身材不好。脖子长也不一定身材好气质好，有些人头不大甚至小，脸也不大的，但是脸胖了就感觉头也大了。有些人额头大，别人说聪明啊！也有些人说头大聪明",
        "voteup_count": 3,
        "updated_time": "2023-06-06 20:36:27",
        "question_id": 296908297,
        "user_id": "1cde79c928a0dd4c3253683a220ebd48"
    },
    {
        "answer_id": 2915148041,
        "content": "因为摄影录像技术以及高清超清电视的发展。如今相比于老式式电视机而言，电视屏幕越来越宽，要想上镜好看，演员明星必须比老一辈更加瘦削，头脸更小，身材更呈瘦长条状。然而追求超小头脸的代价是如今古装剧男演员根本不能撑起来汉服，达不到龙行虎步的效果，反而有些萎靡。因为汉服等东亚服饰本来就是为了贴合东亚人种的身材特点与骨架结构而设计的：东亚人种特点——头大脸宽、骨架大、肩宽腿身比较小、身材呈粗壮型。而以汉服为例，其设计比较宽大，并且没有明显的肩带设计，不凸显头肩比，而注重于脸的周正轩昂，也不凸显腿身比。所以身形长相比较符合汉服特点的老一辈演员，自然能演出古人的周正俊朗，气宇轩昂的君子气质。https://b23.tv/9yW4YFs 比如这里面知名的古装演员以方圆脸型居多。",
        "voteup_count": 16,
        "updated_time": "2023-03-01 12:07:56",
        "question_id": 296908297,
        "user_id": "6a623d24386cf416b274c8df1e1a62a6"
    },
    {
        "answer_id": 3460173661,
        "content": "倒不如说以审美为坐标原点的话，这个群体大多数人是头大脸大的，所以就有了这个群体觉得头小脸小就好看的错误说法。审美从来不追求什么大的小的长的短的而是“正合适”的。",
        "voteup_count": 2,
        "updated_time": "2024-04-09 21:00:48",
        "question_id": 296908297,
        "user_id": "96c213c8911938f6a137795512227cd1"
    },
    {
        "answer_id": 2908104366,
        "content": "头大是雄性激素多的特征，女的如果头太大，极其可能雌激素不足，影响生育。再者，男的也不能头大肩窄，头大肩宽还显得雄壮，头大肩窄就基本上是营养不良了。女的头太大、男的肩太窄都影响下一代，所以通用的审美就是头肩比要小。",
        "voteup_count": 34,
        "updated_time": "2023-02-24 00:43:07",
        "question_id": 296908297,
        "user_id": "341a03dfef5de00d81ddb5d0e2a74f6c"
    },
    {
        "answer_id": 3045590450,
        "content": "千禧年之后，动漫站上时尚舞台，所有的审美都在跟着动漫向走。动漫向的审美是什么？就是“白幼瘦”，这个“幼”字，就是娃娃脸，小头（一开始是素描概念的7头身，后来就渐渐8头身，9头身都来了），巨胸，无敌大长腿。海报，平面设计是这样的，电影选角也在往这样靠。95、00后演员代表张子枫、赵今麦就大差不差，50后经典美女影星张瑜、陈冲与之相比算大饼脸了，连7080后宋佳、高圆圆跟她们比都算“饼”的，转折点是80后的范冰冰和赵丽颖，这两位“小头身”明星，当时属于“非主流”，但就是莫名火。直到今天终于揭晓了，原来有张可爱向的芭比娃娃小脸。自打她们两之后，轰轰烈烈的影视圈“小头身”运动就开启了......如今连姑娘们拍照片，都流行鼓着个腮帮子装娃娃，可见“白幼瘦”深入人心。但这个趋势在审美上，是真的美吗？这是要打个问号的。“小头身”过分夸张时代，感觉美女都成了“塑料美女”，“机器人”。李泽厚的美学经典里说，“美是和谐，美是自然”，如今“美”离自然越来越远了，还美吗？可见，欲望这个东西，是要给它做规矩的，不“做规矩”，让它被宠溺，被纵容，就会越来越横行，社会也就越来越不美了............",
        "voteup_count": 1,
        "updated_time": "2023-10-18 12:30:29",
        "question_id": 296908297,
        "user_id": "021386a445086f82197f90c4442138bb"
    },
    {
        "answer_id": 3383148089,
        "content": "不一定必须头小啊，三浦友和、张国荣头都不算小（当然也不是很大），也照样是美男啊",
        "voteup_count": 3,
        "updated_time": "2024-02-01 06:40:56",
        "question_id": 296908297,
        "user_id": "8e7558ecec4d504b8dc22c1b5fbd69a5"
    },
    {
        "answer_id": 3487794618,
        "content": "智识上的成就和脑袋外壳的大小关系不大，比如：爱因斯坦，伽利略，马克思...脑外壳看起来比较大，而薛定谔，费米都看起来脑袋外壳很小...更重要的是，智识上的成就和智商关系不大。智商类似与种族主义的一种偏见，可以说智商本身就是最大的智商税。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:08:49",
        "question_id": 296908297,
        "user_id": "8059149de1853dc8fb3af4be8a433553"
    },
    {
        "answer_id": 3206164962,
        "content": "男性没有这种，女性审美才会这种，显得年轻，小鸟依人吧，具体我也是不知道，只是推测。",
        "voteup_count": 2,
        "updated_time": "2023-09-11 12:06:44",
        "question_id": 296908297,
        "user_id": "ade4074bb6f1edc328b6d11c6dd31467"
    },
    {
        "answer_id": 3199291623,
        "content": "我个人认为，人类的审美，可能与物种进化有关。产妇生产的时候，小脸的宝宝比大脸的宝宝更容易生出来，所以不是人们审美畸形喜欢锥子脸，是人们的基因告诉他们要选择锥子脸，这样更有利于物种繁衍。",
        "voteup_count": 1,
        "updated_time": "2023-09-06 12:10:10",
        "question_id": 296908297,
        "user_id": "7e9cba3fadf6943db93593aa17979f08"
    },
    {
        "answer_id": 3381308681,
        "content": "因为有些人的肩膀不够宽像我这样肩宽但比例协调的人头大脸大也就无所谓了大五官配大脸没有任何问题",
        "voteup_count": 1,
        "updated_time": "2024-01-30 15:27:17",
        "question_id": 296908297,
        "user_id": "65a0ad1aa51970e5a2451aa409f8ffcf"
    },
    {
        "answer_id": 3002221194,
        "content": "不懂，感觉这种类型的人类更像是鸟类进化出来的，有的人脑袋小的像只鸡。也许，只能用鸡你太美来解释了。",
        "voteup_count": 9,
        "updated_time": "2023-05-18 20:59:47",
        "question_id": 296908297,
        "user_id": "e59ce5804a22b2a56780ee4c508752e4"
    },
    {
        "answer_id": 3474762146,
        "content": "大家称赞的八头身 取决于两条个子够高头够小",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:40:27",
        "question_id": 296908297,
        "user_id": "f1c73dcaed9ea5b0e6a7e05fd5dc8bae"
    },
    {
        "answer_id": 3047064230,
        "content": "？看看西方影星，都是大头的，就韩流这可笑的审美才是如此。看看日漫的头多大。",
        "voteup_count": 1,
        "updated_time": "2023-05-27 16:27:47",
        "question_id": 296908297,
        "user_id": "6dd0093e191a1918625d46a7bb0829ca"
    },
    {
        "answer_id": 3361446966,
        "content": "无论是西方还是东方占据主导。审美最终也是会趋近于当下，相貌和身材都纯在黄金比例，越接近这个比例自然就会越好看。文化属性影响的一时的审美，总体来说大方向还是不变。",
        "voteup_count": 0,
        "updated_time": "2024-01-14 00:25:44",
        "question_id": 296908297,
        "user_id": "ae51433729f3ecbb8f793dad5ee8eb3e"
    },
    {
        "answer_id": 3487834582,
        "content": "头小脸小只是上镜好看，现实中看到可能并不觉得好看。如果头大脸大的被看作大头娃娃，那么头小脸小的看起来像不像个火柴棍呢?如果身材既胖又臃肿，头小脸小的就更不好看了，而头大脸大的至少不会显得过于不协调。最好是头脸适中不大不小的，这样瘦了也不显头大，胖了也不显头小。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:53:57",
        "question_id": 296908297,
        "user_id": "a6ede302c0fc64163b88a94748ae74d6"
    },
    {
        "answer_id": 3225724234,
        "content": "也不完全是，主要是协调",
        "voteup_count": 0,
        "updated_time": "2023-09-25 12:57:25",
        "question_id": 296908297,
        "user_id": "1b2aa3bf7813dea42f4a59ecf4da2406"
    },
    {
        "answer_id": 3045732731,
        "content": "头对于身体起到了参考系的作用，看似追求头小脸小，实则追求身高腿长，所以跟进化没关系，纯粹是为了好看不放栋楼，怎么显得奥特曼高呢",
        "voteup_count": 9,
        "updated_time": "2023-05-26 16:34:11",
        "question_id": 296908297,
        "user_id": "e0c170554dbdc90fbe6c44d13ae368a8"
    },
    {
        "answer_id": 3035718889,
        "content": "普世审美标准从没追求小头小脸一说。道理很简单，试问一个1.88身材健壮美男子却长得小头小脸，这是什么比例、模样不滑稽可笑？毕加索的抽象作品或小孩玩具模型人物才如此过吧？轮廓立体深邃而显窄脸罢了，而非真正鼠头小脸。那个真正型男帅哥是小头小脸的？",
        "voteup_count": 0,
        "updated_time": "2023-05-20 18:17:47",
        "question_id": 296908297,
        "user_id": "c04e958f979e92255aaee2ecde8bc761"
    },
    {
        "answer_id": 3384612774,
        "content": "不一定喜欢可以关注公众号：包肉肉少女阅读更多",
        "voteup_count": 0,
        "updated_time": "2024-02-02 11:49:33",
        "question_id": 296908297,
        "user_id": "d9536c32dbbbc01ab682fbd949b1a068"
    },
    {
        "answer_id": 3388542197,
        "content": "小巧玲珑精致",
        "voteup_count": 8,
        "updated_time": "2024-02-06 01:50:25",
        "question_id": 296908297,
        "user_id": "950fa0ab61995c9cb1d3002b26d2aa12"
    },
    {
        "answer_id": 3045502762,
        "content": "头小了脑容量就小了，比较傻没有伤害性。脸小了，就比较像兔子，羊，马之类的食草动物，比较没有伤害性。这当然只代表一种审美，狮子老虎就是头大脸也大，现实世界及长得像大型猫科动物的，虽然不符合所谓的主流审美，其实也另有一种魅力。想起来了，头大脸也大，长得就像肥头大耳，带大金链子的黑社会，一看就非常具有攻击性。",
        "voteup_count": 9,
        "updated_time": "2023-05-27 15:45:24",
        "question_id": 296908297,
        "user_id": "102301284133900eb2cde1aa69274249"
    },
    {
        "answer_id": 2911309555,
        "content": "头小显高+个高好看=头小好看",
        "voteup_count": 8,
        "updated_time": "2023-02-26 09:10:27",
        "question_id": 296908297,
        "user_id": "c16cf7035accfc2d80d73072310eefe3"
    },
    {
        "answer_id": 3045466326,
        "content": "相对，而非极致，很多头小脸小的明星，只能称为小美女，一般比较公认的大美女，头脸和五官是必然有一定体量的，",
        "voteup_count": 9,
        "updated_time": "2023-05-26 13:50:23",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 3487830432,
        "content": "既然你提到了进化，我们就聊一下进化和审美。实际上，人类的大部分天然审美的确是来自进化中的本能。很早以前，我们就发现了，很多动物天然的审美都来自进化中对“下一代”优良基因的交配筛选。比如，雄鸟类在交配的时候展开翅膀，膨胀胸膛，显示出自己的羽毛完整，证明自己身体健硕，来获得雌鸟的青睐。人类也会有这样的“进化审美倾向”，比如女性会喜欢身材较高、肌肉健硕、五官硬朗的男性，而男性会喜欢胸部丰满、臀部较大的女性，这些审美的背后都是会有比较健康的下一代。而实际上，人类为了进化“头部”，曾经付出了惨痛的代价，头不是越大越好。“大头”的代价我们知道，人类和动物的最大分别之一是直立行走。很多观点认为，直立行走来自于解放双手，可以从事更复杂的操作。但也有一些科学家认为，人类的直立行走最初是为了支撑更大的头部，否则颈椎骨根本无法承担足够的大脑重量。想象下你是个古猿，随着进化，脑部越来越发达，头部越来越大，脖子越来越酸，最好的办法就是日常采用坐姿或站姿，让头部重量可以分担在脊椎骨正上方。直立行走不仅仅是直立，更需要脊柱下段、骨盆和肌肉、股骨和胫骨、脚骨、膝盖，甚至头骨（脊髓通过的枕骨大孔必须在头骨正下方，而不能像黑猩猩一样在后部）都发生相应的改变。但对于人类而言，直立行走也有不利的地方，尤其是女性。随着我们的祖先越来越依赖于两足行走，她们的骨盆形状发生了变化。由宽大的长骨盆变成粗壮结实的短骨盆，变化幅度超过了我们身体的其他所有骨骼。我们两足行走的祖先的骶髂关节和髋关节之间距离缩短了，因此重心更低，这提高了直立行走的稳定性和效率。这个时候就出现大问题了。女性分娩必须要经过骨盆，而狭小的骨盆更会让婴儿的大脑难以通过。此前人们就发现，人类的分娩过程比其他灵长类（比如黑猩猩）的更复杂、更痛苦。长期以来，人们一直认为这是人类大脑更大而人类母亲骨盆尺寸狭窄的结果。但在发表于《通讯-生物学》（Communications Biology）科学期刊上的一项新研究中，来自苏黎世大学的研究人员使用3D模型表明，在早期人类中，分娩也是一个高度复杂的过程。但那时候的人类胎儿的大脑比现代人类小很多，对他们的认知发展产生了重要影响。在人类出生期间，胎儿通常要通过在不同阶段弯曲和旋转头部，在一个紧密、卷曲的产道中前行，这个复杂的过程伴随着高风险。所以，人类在适应直立行走与我们更大的大脑之间产生了冲突，必须有个相对妥协的结果。最终，困境的进化解决方案是：在胎儿的神经系统未发育完全时就将其生下来，他们的大脑相对较小。这是因为分娩的时候，胎儿的头部并不是越大越好。研究人员使用三维计算机模拟，使用不同的胎头大小来模拟出生过程，以考虑可能的估计范围。每个物种的新生儿和成人的大脑大小都有一个典型的比例。根据非人类灵长类动物的比例和成年南方古猿的平均大脑大小，研究人员计算出新生儿的平均大脑大小为180克。现代人类的新生儿大脑为350克左右，这说明南方古猿的新生儿大脑实在很小。南方古猿是人类的祖先之一。在3D模拟中，研究人员还考虑了怀孕期间骨盆关节活动度的增加，并确定了真实的软组织厚度。发现只有110g的胎儿头部才能够顺利通过人类的骨盆口和中平面。这意味着南方古猿的新生儿在神经上不成熟，依赖帮助，母体必须在稳定的社会结构帮助下生产，产后还需要较长的婴儿大脑发育期。实际上人类并不是完全是“母体孕育”，而是分娩后继续孕育。我们可以看到，自然界中大部分动物，都是在生下后很短时间就能站立、奔跑，甚至开始自己觅食。而人类的婴儿几乎脆弱的不像是一个“合格品”，眼不能睁、话不能讲、腿不能走，必须要经过两三年的发育，才算有了一个基本的自己活动能力，在经过十几年才算成年。这种情况非常反常，因为从进化的角度讲，在自然界中这样的幼崽是伴随大量夭折率的，很容易在天敌的袭击中失去，很不利于族群的延续和繁衍。但相应的，人类因此能够拥有更大的脑容积，更聪明的思考能力。人类大脑发育最宝贵的阶段，并不仅仅是在母体内，而是婴儿生下来之后的0~4岁的时间。而最好的进化模型，则是同等智力条件下，头部较小但内部构造更复杂，天然就解决这个问题。而在同等的智力条件下“头更大”往往意味着他的后代可能婴儿头围尺寸更大，分娩会更加痛苦，甚至有难产的风险。从这点上，或许我们人类天然就会喜欢那些“头小、脸小”的人，觉得他们更符合美感，不是没有道理的。关注也说，阅读更多有趣的思想。《愚公移山》中为什么愚公就认为他的子孙会按照他的意志一直移山？王婆江西说媒现场变许愿场，反映了哪些社会现象？广东梅大高速路面塌陷事故已发现 23 辆车陷落，已致 48 人死亡，哪些信息值得关注？",
        "voteup_count": 7,
        "updated_time": "2024-05-05 09:49:16",
        "question_id": 296908297,
        "user_id": "e9af5a431c5a1be19e0e76e8c51e0f5b"
    },
    {
        "answer_id": 3444142564,
        "content": "是吗",
        "voteup_count": 7,
        "updated_time": "2024-03-26 16:34:23",
        "question_id": 296908297,
        "user_id": "74eee1e65630db2c3a62f6de081ee2be"
    },
    {
        "answer_id": 3443457732,
        "content": "头大往往暗示一些疾病，比如脑积水、脑瘫、唐氏综合征、自闭症、营养不良导致的面部浮肿、或是身材矮小（衬托头大）。进化数百万年的基因——会主动避开这些身体特征，防止遗传或不利于养育后代，表现在审美里面，便是喜欢头占（身体）比小的异性。虽然聪明的人也头大，但基因的风险意识更强，另可错杀，也不愿意赌小概率。小马云确诊自闭症",
        "voteup_count": 8,
        "updated_time": "2024-03-26 06:52:09",
        "question_id": 296908297,
        "user_id": "3f88c56fe85d9f7fd982106184f36904"
    },
    {
        "answer_id": 3444237233,
        "content": "这个可以解释吗",
        "voteup_count": 6,
        "updated_time": "2024-03-26 17:49:42",
        "question_id": 296908297,
        "user_id": "61f12f23da39cc3860ce30ac81c6a18d"
    },
    {
        "answer_id": 3384651599,
        "content": "跳舞，运动。都是四肢修长的好看。头大四肢短，视觉效果低。这也是社会发展，文体发展的结果。以前歧视的所谓戏子越来越受欢迎。那为啥以前会进化出大头身长腿短的人。本质也是生存需要。看雄狮就是头大，小区里流浪猫头最大的那个一般也是地区一霸。因为头大有虚张声势的效果，和孙子兵法里 的不战而胜 不谋而合。两只猫咪对峙，同等条件，头大的再加上爆炸的毛发显大两圈。头小的可能就会吓退了。动物没有医生，一般不愿意受伤，冒险的事不太愿意干。还有动物比武完全靠身形，身形大的一般就有压倒性优势。吃相同的食物，把头变大一点，性价比更大。所以头大的生存更有优势。所以以前进化成头大脸大的都是聪明的基因。当然进化也有别的方向，为了速度为了灵活而向另一个方向发展。比如猎豹和一些细长的猫咪。历史拉长了看，会动态平衡，此起彼伏。现在人类发展不需要只靠比身形了。所以没必要把自己搞的头那么大，脸那么大了。虚张声势意义不是那么大了，你有大脸，我有豪车，或者我是大肌霸，这可是实打实吃出来练出来的（拥有更好的物质和生存条件），你的气焰立马就下去了。所以人类开始追求自然发展，追求有运动优势和协调能力的基因。",
        "voteup_count": 6,
        "updated_time": "2024-02-02 13:28:35",
        "question_id": 296908297,
        "user_id": "2cd6a3d06a7fd89c46ec03afc6faa0b5"
    },
    {
        "answer_id": 3046580238,
        "content": "追求美真的不过时，和穿搭头发发型密切联系。脸大的小姐妹真的不能穿圆领，尽量选择V领衣服发型当然是头发不贴头皮，不然显得头大，姐妹们可以选购适合自己得洗发水，谁用谁头发多多。让头发蓬松是真的显得头小。",
        "voteup_count": 6,
        "updated_time": "2023-05-27 10:04:31",
        "question_id": 296908297,
        "user_id": "cd872352a8c28bdf5f0ca0371d2783ed"
    },
    {
        "answer_id": 2981404978,
        "content": "我觉得大头大脸也很好看",
        "voteup_count": 6,
        "updated_time": "2023-04-13 09:47:23",
        "question_id": 296908297,
        "user_id": "d322605f5b2d482527b69cc861a33a9e"
    },
    {
        "answer_id": 3445786288,
        "content": "我跟我老公在一起就会特别明显，他个儿高，头小脖子长！我头大脖子短还个儿矮 ",
        "voteup_count": 6,
        "updated_time": "2024-03-27 22:34:18",
        "question_id": 296908297,
        "user_id": "b32c155cf1365b3f8b4aa42518a58cba"
    },
    {
        "answer_id": 3045467839,
        "content": "没有攻击性，安全感。你注意观察动物界，食草动物，是不是都是脑袋比较小，他们温顺，可爱。而像狮子老虎，都是大脑袋，增加咬合力，攻击性强。人类到现在，基本不需要拼体力，攻击打架而生存了。所以审美逐渐，草食化，女性化，阴柔化，娘化。你看看四大名著里的男主角，贾宝玉，唐僧，宋江，刘备，哪个不是哭哭啼啼，柔美可人。这是必然趋势。而且随着科技的进步，人类逐渐解放了大脑，不需要思考，记忆复杂事情，大脑也变成了耗能累赘。人类的脑容量，必然会随着科技的进步，而逐渐变小。",
        "voteup_count": 6,
        "updated_time": "2023-05-26 13:51:21",
        "question_id": 296908297,
        "user_id": "99b626f2652608830b0db34ea83605cd"
    },
    {
        "answer_id": 3442552583,
        "content": "可能为了追求高。绝对身高跟健康强壮相关，所以占据了人类审美偏好的一席。而头部做为自带的身高参照物，小头可以使人看起来比较高。",
        "voteup_count": 5,
        "updated_time": "2024-03-25 11:23:25",
        "question_id": 296908297,
        "user_id": "ce4e25284bb4ceef581a18e6b1b1b967"
    },
    {
        "answer_id": 3045549281,
        "content": "和平年代和战乱年代的审美是不一样的，战乱年代倾向于国字脸、有棱有角、强壮、巨大、胡子拉碴、野蛮等特征，这些从侧面展示出更强的攻击性，震慑外敌的效果更强。和平年代的生存危机降低了，社交需求更强，柔美、光滑、水嫩等特征更能隐藏攻击性，锥子脸的脑袋没缩多少，主要缩小了负责攻击的嘴、牙、下巴，攻击性隐藏了就会显得更加友好。实际上脑子好不好使，主要看大脑皮层褶皱，头大头小并不直接挂钩，过大的头颅反而增加了分娩的风险。地球上并没有固定的进化和退化方向，如果“退化”更加能够适应生存环境，那么以退为进就是上策。",
        "voteup_count": 4,
        "updated_time": "2023-05-26 14:43:57",
        "question_id": 296908297,
        "user_id": "599858c7650e1cfc1cb10b5390758db0"
    },
    {
        "answer_id": 3485247074,
        "content": "不同审美追求不一样。东亚这边想方设法让自己看起来更小更年轻呗。心底是对生命的恐惧，不要说死亡，对于长大衰老都是极为抗拒的。任何这方面的标志特征都要极力抹杀。西方则不一样，尽可能让自己看起来成熟稳重。还有脸上的斑点，别人不抗拒，你对比一些画作摄影就知道，对面都要把脸上的毛孔表现出来，不想这边脸一定要光滑水嫩。哈登胡子照片，不要说追求脸大下巴宽，还特意用胡子增加宽度。在看超人的脸。整张脸一看头骨就是方的，下巴也是宽的。整个脸看起来就很大只。再看西方的龙。头大下巴宽是常见的。这情况怎么让自己看起来头小呢？健身。这个西方女性的头看起来很小，原因就是身材非常好。当然，这种方式不适合东南亚。健身是不可能健身的，小时候做题长大坐班，健身不可能健身的，回家就躺着才是合理，所以为了提现头小身体大，那就往脑袋上想办法，瘦脸削骨各种方法都用上。只为了看起来像一只猫咪一样。东南亚就喜欢这种猫咪脸，不仅追求头小，眼镜还要大，鼻子也要小，嘴巴不要厚。反正成熟性感和我肯定没关注，我只是正在发育的小年轻啦。弗利萨把东亚人的心里说明白了，想永远看起来在生长期。这也是东亚人的一种潜在意识，极度畏惧生命的生老病死。希望自己在发育期，可以嘲笑那些更幼稚的，但是碰到严肃的事情可以推诿给更成熟的，自己当王子公主过一辈子。",
        "voteup_count": 3,
        "updated_time": "2024-05-02 09:42:55",
        "question_id": 296908297,
        "user_id": "f33c9d022b1335e45d7775c1b943e389"
    },
    {
        "answer_id": 3446218870,
        "content": "你见过脸小头大的人吗？头和脸的大小难道不是成正比的吗？审美上追求头小脸小是因为小头小脸比大头大脸上镜，而且小头小脸比较秀气。",
        "voteup_count": 3,
        "updated_time": "2024-03-28 10:36:48",
        "question_id": 296908297,
        "user_id": "8e18e29e143284e64eb3e325d12f5462"
    },
    {
        "answer_id": 3443482328,
        "content": "这个问题的答案很简单，问题描述里的最后一问已经暗示了答案……追求头小脸小是不是进化的倒退？事实上，演化比进化更适合达尔文主义，适者生存，而不是强者生存，没有永恒的强者，不断适应环境的物种才能存续下去。因此，反直觉的事实是，最近几万年以来，头部不断缩小 脑容量大幅度缩水，才符合人类演化的趋势。脑容量增加的时间段，仅限于始祖兽的鼠鼠时期，一直到尼人和智人分岔的时代。后来的事，很多人都知道，脑容量更大 而且骨骼肌肉发达，单体战斗力估计一个尼人顶两个智人，可最后尼人还是被智人灭绝了…… 智人就是现代人类的祖先。人类最强大的能力不是过人的单体智能，也不是强大体能，而是团队合作能力。正因为个体的不完美甚至可以说是缺陷多多满是漏洞，人类个体才需要依赖团体，发展团队合作技能。如果你天生就像尼人一样，脑容量超大，什么都会，什么都一学就通，身体也强壮到可以驾驭这些技能，那你没必要合群，自己一个人独来独往也可以活下去……科学家甚至还发现，人类进入文明时代的最近几千年，脑容量加速衰退了，现代人类的脑子，比战胜尼人的智人时代还小，这就是文明时代人类团体合作能力得到进一步飞跃的标志，文明人需要掌握的技能，远比原始人时期少，而现在互联网时代，赛博人类要学的技能更少了，什么都可以网上一键下单解决，人类大脑就是用尽废退，也即当前时代，人脑萎缩是超级加速度，对应的审美观就是比过去更极致地追求脸小头小。",
        "voteup_count": 4,
        "updated_time": "2024-03-31 10:30:50",
        "question_id": 296908297,
        "user_id": "e4f0e084351624002fb1cae4de46136c"
    },
    {
        "answer_id": 3430396521,
        "content": "我学戏曲花脸，要求条件就是：头大、脸宽额阔，这样化妆以后才好看，你看包公、尉迟恭、李逵、姚刚都是威风凛凛，有着千军万马的气势如同金刚一样",
        "voteup_count": 3,
        "updated_time": "2024-03-14 16:47:29",
        "question_id": 296908297,
        "user_id": "875ca33d066451282eac1950692b898a"
    },
    {
        "answer_id": 3405835934,
        "content": "因为上镜会发大五官，那样上镜就不好看了，上镜不好看就没办法当网红或者明星了，那也就没办法一天赚208万了。看样子是审美问题其实是经济问题，本质上还是贫富差距太大了，谁都想靠着网络风口多赚些钱，要想网上赚钱首先得镜头上好看吧，要不网友们的口水还不把你给淹死。大家都想不出力就把钱给挣了，就像国家突然搞土地政策把房价拉起来导致部分有较多房的人突然暴富一样，追求小头小脸的也想靠着网红经济一下子暴富，你看有钱人就不追求小头小脸反正大头大脸也有人跪舔。",
        "voteup_count": 3,
        "updated_time": "2024-02-23 01:20:15",
        "question_id": 296908297,
        "user_id": "3fd4e5114b10a4cbc711f9265912c4e8"
    },
    {
        "answer_id": 3378964841,
        "content": "什么是面部折叠度传统的美学评判标准通常认为，面部轮廓越立体、三维感越强，越能呈现出美感。因此，面部折叠度越高的人，脸部就显得越小也越立体。这就是为什么，有些人脸并不大，可因为面部折叠度低，上镜后显得脸阔，而有些人虽然脸的整体面积较大，但因为较高的折叠度，显得脸小好看又上镜。10S自测面部折叠度仰头拍摄一张下巴抬起的照片若下巴夹角大于90度 ，则属于扩面脸-面部折叠度低若下巴夹角小于90度 ，则属于窄面脸-面部折叠度高如何调整面部折叠度？一、优秀的面部折叠度优越的面部折叠度从美学参数的维度来看，可以用“四高三低”概括：四高：额部、鼻尖、唇珠、下巴尖三低：额鼻交界（两眼之间）、人中沟、颏唇沟颧面宽和颞面宽的比例是 1:0.819颧面宽和下颌角宽的比例是 1:0.678从侧面看，面部折叠度高的人会符合这几点：1、 额结节点距离发际线更远，即额头更饱满。2、 颧骨高点距离耳屏距离更远，即颧骨饱满。注意这不意味着苹果肌是又圆又凸的。3、鼻翼基底点距离耳屏距离更远，即上颌骨发育饱满、无鼻基底凹陷问题。4、 下颌角轮廓分明，但并非是下巴越尖越翘，面部折叠度就越高。二、提高面部折叠度外轮廓(影区).光影交界线.内轮廓(光区)想要提高自己的面部折叠度，就是要减少外轮廓到内轮廓的留白，正脸区要够亮、立体！骨相的支撑和皮相的紧实都很重要！面部凡是有转折的地方就会有明暗差别，从而形成层次感，也就是我们说的折叠度、立体感。所以就会涉及到“光影美学”了，咱们通过重塑明暗对比来调整面部视觉面积和立体感。光影线将面部划分成光区和影区两部分，光区是正面看到的内轮廓，影区是逐渐后折的外轮廓。面部折叠度低所存在的轮廓问题就是：1/面部本身没有明显的阴影形成和光影线。2/面部平整度低，光影线走势紊乱不流畅。①外轮廓-影区对于亚洲人来说，影区保留一定的面积能够保证折叠度不过于生硬，保证线条流畅不至于切割感太强，而外轮廓上的部分凹陷增加了视觉上影区的面积，增加了面宽；咱们通过填充提升在抚平凹陷减小面宽，同时要注意与内轮廓的衔接，阴暗高低差自然，改变光影线走势。②光影交界线光影线上的高光点与面部支撑点息息相关，都需要我们更为立体的骨骼突出，通过填充注射塑造光影线实现轮廓提升固定。光影线走势平缓，自然立体，轮廓更偏柔和，光影线走势锐利，会增强面部的硬朗感和立体感，大多数亚洲人都比较适合前者；同时，光影线的塑造还需要考虑内轮廓的平整饱满，能起到平滑面部，改善凹凸不平的效果，所以咱们在该部位填充材料的选择上既要考虑到填充功效又要考虑其支撑、提升效果。③内轮廓-光区内轮廓，则涉及到“面孔重心”，包含眉、眼、面中的形态排布和我们鼻子、眉骨、印堂等大小黄金T区轮廓。对这些支撑部位进行填充塑造，不仅是增加面部折叠度，让面部的高低点错落有致，视觉上也会改善我们颧骨外凸的情况。所以，面部折叠度的提高主要是针对咱们外轮廓（暗区）、内轮廓（亮区）、光影交界线的塑造，总的来说骨架需要立体、面部需要平整、比例需要均衡。④注意事项咱们在面部折叠度的调整上要充分考虑光区和影区的转折衔接。如颧弓高点至侧面、眉峰至太阳穴、口角至面颊以及下巴两侧的转折衔接等，避免比例失衡造成的“人工感”。",
        "voteup_count": 3,
        "updated_time": "2024-01-28 15:37:07",
        "question_id": 296908297,
        "user_id": "658d5641bba1adbbef2df60d3e51c13a"
    },
    {
        "answer_id": 3164609266,
        "content": "头小有一个优势就是相同的肌肉看起来更强壮（因为头小显得肌肉更大）事实上，东亚人是长肌肉速度最快的种族（是不是很震惊，以为黑人肌肉长得快？）很多人觉得黑人强壮就是因为黑人头小，事实上，同样饮食同样运动的东亚人，身体要远远比黑人更强壮。",
        "voteup_count": 3,
        "updated_time": "2023-08-14 12:49:24",
        "question_id": 296908297,
        "user_id": "4152ca7d00d329c523b047a757dd721e"
    },
    {
        "answer_id": 2757623263,
        "content": "因为拍照拍视频好看啊。啥时候科技进一步发展，3维的虚拟投影取代了平面的照片和视频，可能大家的审美就又回归到“适中”的程度了。",
        "voteup_count": 3,
        "updated_time": "2022-11-14 10:15:22",
        "question_id": 296908297,
        "user_id": "3b03b12fe609c72a3a030b5775a342f9"
    },
    {
        "answer_id": 1161751284,
        "content": " 头脸小更精致吧 但是脸过于小五官一般也不是很好看 要看身高跟头肩比的搭配 还有五官整体的协调度，一味追求脸小也是不得当的",
        "voteup_count": 3,
        "updated_time": "2020-04-18 10:14:56",
        "question_id": 296908297,
        "user_id": "e8aa33f74b7259ac42785c3c5115a81b"
    },
    {
        "answer_id": 3447754119,
        "content": "人性的潜意识往往会走极端 比方说 以前饿怕了的 既是粮食充裕了以后还会有屯粮 节约的习惯   比如隆鼻 鼻子塌的人会拼命的垫高鼻子 哪怕超出正常的审美的高度 就像回馈补偿 一样 ，从一个极端走向另一个极端。所以说现在媒体推崇小头小脸 那么那类人也会走向另一个极端 类似小红书或者抖音 你们没发现有些网红拼命的缩小自己的头 拉长自己的腿 塞满整屏幕 这也是审美上的一种缺失  不是大头大脸一定好看 一个人头包脸 比例匀称是最真实 最美的 哪怕镜头拍的显大 这是镜头的原因 最终人还是走到现实生活中来的。“人性永远从极度缺失 到极度占有 最终回归于中和状态”",
        "voteup_count": 4,
        "updated_time": "2024-03-29 14:47:42",
        "question_id": 296908297,
        "user_id": "d97593e9324de08bd81539ebbfacc95e"
    },
    {
        "answer_id": 2914553948,
        "content": "身材比例好啊！头小一般都五官精致，脸越大越丑。",
        "voteup_count": 4,
        "updated_time": "2023-11-22 09:56:22",
        "question_id": 296908297,
        "user_id": "e51c37d23df310baa313cb67d2506714"
    },
    {
        "answer_id": 3438130505,
        "content": "听其他人扯什么淡呢我来给你剖解本质，接受不了别看。因为头小脸小是弱小的象征。人是自私的，喜欢自己所能掌控的东西，而弱小的特征第一印象就是给你好掌控，所以你就会产生好感。这是本能不加以任何思考做出的判断，也就是第一眼的判断。那种头大脸大的，给人感觉就是攻击性很强的了，你天然不会觉得有好感，自然就不会喜欢这种特征的人。",
        "voteup_count": 3,
        "updated_time": "2024-03-21 10:18:29",
        "question_id": 296908297,
        "user_id": "3a1a31c343aa2181980c41a3dedba3fa"
    },
    {
        "answer_id": 3485377050,
        "content": "　　可能是倾向于白种人审美造成的吧，白种人的脸多是长而窄的，圆脸少，黄种人圆脸比例比白人高。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:59:40",
        "question_id": 296908297,
        "user_id": "0d32b88ecb69fb402f28fbc699b21d43"
    },
    {
        "answer_id": 3458114462,
        "content": "文化和社会影响： 在某些文化中，小巧的面部特征被认为更加优美和高雅。这种审美观念可能会在社会中被强化和传播，导致人们对头小脸小的外表产生偏好。媒体和广告影响： 在媒体和广告中，通常会呈现出头小脸小的形象作为理想的美丽标准。这种形象的频繁出现可能会在人们的心理中树立起一种对小脸的追求。生物学因素： 人类对于某些特征的偏好可能与生物学有关。例如，头小脸小的特征可能被认为是健康和优良基因的表现，因此在选择伴侣时可能会更受青睐。自身心理因素： 个人的审美偏好可能受到个体的心理特征和经历的影响。有些人可能因为自身的自我认知或对于自身形象的不安而更倾向于追求头小脸小的外表。",
        "voteup_count": 2,
        "updated_time": "2024-04-08 09:41:42",
        "question_id": 296908297,
        "user_id": "e0fc3a59c1c1182a6f118a1793051bed"
    },
    {
        "answer_id": 3443457388,
        "content": "头小脸小，显得高。审美里的高挑，高大，都是需要高来支撑的。",
        "voteup_count": 2,
        "updated_time": "2024-03-26 06:40:57",
        "question_id": 296908297,
        "user_id": "916379ce886a3ab9b34293572cebc94d"
    },
    {
        "answer_id": 3317489432,
        "content": "所謂八头身，九头身，等等其含義就是，頭部的比例小，代表腦容量的比例也小，所以也代表比較不聰明比如模特之類，從來都是別人的玩物（雖然做得成功的很有錢）我從來都覺得頭大臉大的好看，比如女歌星中的甄妮",
        "voteup_count": 2,
        "updated_time": "2023-12-08 00:42:33",
        "question_id": 296908297,
        "user_id": "41efc6ac5529b179e698da1415e0a2e3"
    },
    {
        "answer_id": 3175425434,
        "content": "其实说白了就一件事，因为很久之前世界里就流行一种审美，关于人体的，八头身九头身才是黄金比例。就这么简单。所以才会有人渴望脑瓜子变小。但是这玩意还真是天生的，怎么说呢，只能说审美趋势变得不可理喻了，全拜资本所赐。就没见过哪个资本家说自己脑瓜子小太丑了活不下去的。",
        "voteup_count": 2,
        "updated_time": "2023-08-21 12:12:02",
        "question_id": 296908297,
        "user_id": "37591c175e6dba46ece41ec6c7754141"
    },
    {
        "answer_id": 3145889614,
        "content": "因为头小脸小一般长得比较精致，脸型流畅的话五官再普通也可以当氛围美女，头大的话就比较要求五官的明艳度了啊，大部分中国人还是淡颜吧，但是骨量大五官大皮肤白真的很绝美，只能说头小脸小容错率高吧",
        "voteup_count": 2,
        "updated_time": "2023-08-02 01:01:14",
        "question_id": 296908297,
        "user_id": "655bedabe862180b5eb228dfc5dda7c2"
    },
    {
        "answer_id": 3461052908,
        "content": "1. 时尚潮流：在某些时期和文化中，小头小脸可能被视为美丽和时尚的象征。2. 视觉比例：相对较小的头部和脸部在身体比例上可能被认为更具吸引力。3. 媒体和文化影响：通过媒体、广告等渠道，这种审美观念可能被广泛传播和强化。然而，为什么有些人在审美上追不上头小、脸小的标准，可能有以下原因：1. 个人差异：每个人对美的理解和偏好不同，有些人可能并不认为头小、脸小是最重要的审美标准。2. 文化背景：不同的文化对于美的定义和重视程度有所不同。3. 自我认知和接纳：一些人更注重自身的其他特点和品质，而不仅仅局限于外貌。总之，审美是多元的，没有绝对的标准。我们应该尊重每个人的独特审美观点，不要过分追求某种单一的审美模式。",
        "voteup_count": 1,
        "updated_time": "2024-04-10 15:24:26",
        "question_id": 296908297,
        "user_id": "4bceb0fca11137be7c1427ac5300c468"
    },
    {
        "answer_id": 3109934969,
        "content": "因为头小脸小就算胖了也不明显，因为胖身上不胖脸上，穿长袖长裤都看不出来胳膊腿",
        "voteup_count": 2,
        "updated_time": "2023-07-27 17:43:26",
        "question_id": 296908297,
        "user_id": "ac2f3d826286ea1f97127c9cfa37e53f"
    },
    {
        "answer_id": 3050618274,
        "content": "",
        "voteup_count": 2,
        "updated_time": "2023-05-30 07:52:45",
        "question_id": 296908297,
        "user_id": "0895c13e233ba4e2dae6128b2b4bfd05"
    },
    {
        "answer_id": 3045814080,
        "content": "脸小不就头小了，你能理解脸小，这个问题就很难理解。",
        "voteup_count": 2,
        "updated_time": "2023-05-26 17:23:28",
        "question_id": 296908297,
        "user_id": "057e8c87a69d70cd49ac2c2e2869ca91"
    },
    {
        "answer_id": 3045795179,
        "content": "看了这么多答案，形形色色的理由都有，依我看就一句话说清楚：欧美人种引领了审美风向标。这个逻辑简单，哪个国家强大，那么他们的人种就是最好看的。",
        "voteup_count": 2,
        "updated_time": "2023-05-26 17:11:54",
        "question_id": 296908297,
        "user_id": "468d0602ce9127fb3ee0c993fac4db4f"
    },
    {
        "answer_id": 2912072939,
        "content": "是倒退，虽然头骨大小和智商并无绝对关系，但我认为颅相学是有道理的，西方追求头小审美，腰细审美，中国追求脚小审美，都是一种变态的有目的的审美。跟西方追求猪肉难吃去电死差不多，实际上人类圈养的肉也非常非常难吃，真正的肉并不需要调味，不过人类被驯化多年，也适应了。从玄学上这种难吃的肉会影响人的整体状态，让人心乱，不独立，变傻。",
        "voteup_count": 2,
        "updated_time": "2023-02-26 19:27:25",
        "question_id": 296908297,
        "user_id": "e91a1315e46f1518a45b65a862900fa0"
    },
    {
        "answer_id": 3045320320,
        "content": "大头儿子和小头爸爸，你觉得哪个好看？我个人觉得大头儿子更可爱。",
        "voteup_count": 2,
        "updated_time": "2023-05-26 12:02:16",
        "question_id": 296908297,
        "user_id": "7e608268afe39bbf90ed48f93931fb84"
    },
    {
        "answer_id": 3487878343,
        "content": "万万想不到刘亦菲还会被人说头大……许多人做对比的时候都不看角度的……一个抬头，一个正脸张嘴，但凡会拍照的都知道，抬头会缩短脸长与颅顶，而且发量也不一样，居然还能得出刘亦菲的头比李现大。虽然不可否认李现的头很可能夸张的小，但刘亦菲本身头也是比一般人小了，只能说黑子当大众盲的了。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:43:00",
        "question_id": 296908297,
        "user_id": "e5577f082210cb82bcef50db327d2e41"
    },
    {
        "answer_id": 3487855408,
        "content": "我不这么认为，可能是你自己的追求吧，你写写为什么你追求头小脸小",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:16:44",
        "question_id": 296908297,
        "user_id": "468380182479168d7228494263d7da56"
    },
    {
        "answer_id": 3487825416,
        "content": "现在的审美是越来越畸形了，头大审美也成问题了？头大分两种，一种是本身不头大，但自拍的肯定有离镜头近的人，这肯定拍出来头大阿，但是也好看不是吗？真实美。另一种是本身头大，和别人离镜头一样距离，这种头大审美也有问题？？？都是真实美阿。真实美现在怎么就成为不好看了呢？另外不得不吐槽，女生的衣服，上身越来越小（这穿的进吗？瘦骨嶙峋？），下身越来越长（敢按真实的人设计吗？），自己不算矮，买的常规裤子拖地，现在女生都不穿高跟鞋大趋势下这裤子设计者还停留在过去吗？真是社会越发达，审美越奇葩。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:43:36",
        "question_id": 296908297,
        "user_id": "69c1c14487bdd47e32c5c97d3dca75ac"
    },
    {
        "answer_id": 3487812424,
        "content": "所以选出一堆发育不完全的歪瓜裂枣天天辣眼睛。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:28:30",
        "question_id": 296908297,
        "user_id": "b9ce795d52045863a1b427d5c9f92db1"
    },
    {
        "answer_id": 3487811554,
        "content": "没有人追求头小吧，头小非常不好看。很多帅哥美女，是头中等，脸小，脖子细。那种头小，脸大的，很丑，比正常人丑多了。脸和脖子一样粗，也很丑。主要的追求，是脸小脖子细，头骨要中等大小。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:27:36",
        "question_id": 296908297,
        "user_id": "a1e2c84475b23a0250bb1e7ecdd0bdba"
    },
    {
        "answer_id": 3487805868,
        "content": "小举与二雷是村里的“大头一号”和“大头二号”，他俩见面能唠半天，各说各的，谁也不听对方在说啥。有人在一旁听他俩聊天，差点疯了。一次，村里爱挑事的人夸他俩：“你俩头那么大，应该比别人硬好多，可你俩谁的头更硬呢？”。那一次，可怜了路边两棵树，树皮都被两颗大头撞脱落了。头大脸大，首先，视觉上给人一种造物时未精雕细琢的“随意感”。一副傻萌呆愣的“笨重”模样。仿佛绘画时打的框架草稿。其次，从科学与医学角度去看，头大脸大的新生儿，智力残障概率也远高于其他。所以不管从观感体验还是内部本质方面，人们审美上追求头小脸小，就都不奇怪了。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:21:05",
        "question_id": 296908297,
        "user_id": "5b0fa86315fa95cf520b1de31c9f8682"
    },
    {
        "answer_id": 3487796935,
        "content": "当今汉人们的审美观，可以概括为：身材以黑人（更准确地说是美国皮球游戏的黑男）为美，五官以洋人（比如皮球游戏的白男）为美。头脸的大小比例，属于身材概念，而黑人相对于其它人种头小脸小。有研究认为，黑人脑容量比其他人种要小接近百分之十。(https://www.sciencedirect.com/science/article/pii/S016028960200137X)",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:11:11",
        "question_id": 296908297,
        "user_id": "ecb370651d47e1a20d7821ea96e9e3da"
    },
    {
        "answer_id": 3487793991,
        "content": "先问是不是再问为什么。是因为电影电视镜头会有畸变，正常的就会看着放大了。不好看看着胖",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:08:32",
        "question_id": 296908297,
        "user_id": "1b6344f74ada9097b0987db64c175fc2"
    },
    {
        "answer_id": 3487787333,
        "content": "头是引人注意的地方，你把全身都挡住了，只有头露着。如果你的手大，甚至没人知道。没人看你的手。如果你的头大，是非常明显的，不协调会被放大。没有人追求头小，如果你的头很小，那不会很美。你必须头身处于一个协调的比例，才会看起来舒服。所以无论头大还是头小，因为这种明显会被放大，不协调会被放大。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:00:17",
        "question_id": 296908297,
        "user_id": "4423963f456e31dded9ade114de390b7"
    },
    {
        "answer_id": 3487769789,
        "content": "实际上这是本末倒置了，对于男性来说审美不追求头小，而是头肩比小。审美也不追求脸小，而是脸部有轮廓立体感强。这两项对于男性来说，是强壮、健康的象征，是基因在告诉你，他有交配的价值。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:38:05",
        "question_id": 296908297,
        "user_id": "6c22ca4052edcfd25dd1045cee9d2465"
    },
    {
        "answer_id": 3487736755,
        "content": "头的视角大小跟肩和身高成比例，个子高肩宽的人头就显得小。反之头就显得大。身材比例好的人头就显小，不好的头就显大脸小跟皮肤白一样是生活条件的一种反馈。脸小说明吃的东西软糯精细，不总嚼东西。古代越穷的人吃的东西越粗糙越硬越得嚼，有钱人贵族吃的东西软糯。久而久之就形成了这种审美习惯。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:43:09",
        "question_id": 296908297,
        "user_id": "fdc0556df8b9d9e0059c7ca3488bc8a5"
    },
    {
        "answer_id": 3474244538,
        "content": "因为现在特别是女生喜欢拍照拍视频，如果你拍照拍视频就能知道头小脸小的好处了。别的不说头小脸确实是显精致显身高。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:36:28",
        "question_id": 296908297,
        "user_id": "eec7a133e1182309dbfd54eabf8a49b2"
    },
    {
        "answer_id": 3463553079,
        "content": "头小脸小会显得五官集中 五官集中会显得人精致好看",
        "voteup_count": 1,
        "updated_time": "2024-04-12 15:32:44",
        "question_id": 296908297,
        "user_id": "d8956e8f4ca3fdae023979ab46b330e1"
    },
    {
        "answer_id": 3459314058,
        "content": "追求脸小头小的原因包括：符合美学标准，有视觉优势，符合时尚趋势，能凸显气质，反映社会心理。但可能带来过度关注外貌等问题，应注重内在品质。 @知乎生活 @知乎小管家 ",
        "voteup_count": 1,
        "updated_time": "2024-04-09 09:13:03",
        "question_id": 296908297,
        "user_id": "8fc562ee0e5c7b6caf9ee7d1946216a7"
    },
    {
        "answer_id": 3454835124,
        "content": "肩部肌肉是所有肌肉当中最难练的倒不是说像练腿一样那么痛苦但是肩宽很多时候都是练了大半天没啥成效而肩宽对一个男人的alpha气质加成是最大的，肩宽的男人穿西装不靠垫肩也很帅最好的效果自然是头肩比1:3但是很多人都达不到这个效果因此只能寄希望头小一点很多时候家长说头大的孩子聪明，其实经过我这么多年跟聪明人的相处，我觉得也未必",
        "voteup_count": 2,
        "updated_time": "2024-04-05 05:04:01",
        "question_id": 296908297,
        "user_id": "c7629bc01354a436bd7139b0f3e2392e"
    },
    {
        "answer_id": 3443470056,
        "content": "来一个暴论：头小的脑容量小，智商略低",
        "voteup_count": 1,
        "updated_time": "2024-03-26 07:14:55",
        "question_id": 296908297,
        "user_id": "43a05750d884882d9f0578b3040fdc3f"
    },
    {
        "answer_id": 3443463311,
        "content": "因为是传统审美的延续。",
        "voteup_count": 2,
        "updated_time": "2024-03-26 06:58:42",
        "question_id": 296908297,
        "user_id": "5d21a9da64377dce88de70c1ef8a4e4b"
    },
    {
        "answer_id": 3443388762,
        "content": "这思想误入歧途了。不是追求“头小”，而是追求个子高，高子高显得头小。大和小是比较出来的。不是追求“脸小”，而是追求脑容量高，脸窄度适中。",
        "voteup_count": 2,
        "updated_time": "2024-03-26 00:50:07",
        "question_id": 296908297,
        "user_id": "a4b8d4896b3241ea86c298e094ac5825"
    },
    {
        "answer_id": 3435486785,
        "content": "比例问题，并不是绝对的小。如果你身体瘦小，总是好像顶着个大脸大脑袋。而脑袋小，比例的问题就部分的解决了。审美上就是这个原因。实际上我还是喜欢大脸，男显霸气女显有福。小脸你别看年轻时好看，但搞不好就显得贫贱猥琐奸诈劳碌等，从面相上并非好事。",
        "voteup_count": 1,
        "updated_time": "2024-03-19 07:13:18",
        "question_id": 296908297,
        "user_id": "c21baa3dd5390f962140545e050ccb1c"
    },
    {
        "answer_id": 3210063825,
        "content": "因为欧洲人脸小，大家看惯了欧美片，所以审美被影响了",
        "voteup_count": 1,
        "updated_time": "2023-09-13 23:10:44",
        "question_id": 296908297,
        "user_id": "a2c0eeeed612a040d0d72f4815ef7d23"
    },
    {
        "answer_id": 3125370904,
        "content": "虽然我也是个“大头鬼”，但是，我依然要否定你。如今这种对于“与自身观念不符”的“主流价值观”进行政治谴责的现象，真的很病态。这充分展现了当今独生子女的那份自我与不可一世的反社会型个人主义价值观。虽然人世间论是非都是半斤八两。但是这种思维模式未来能带给你的只有不幸。还有，“大陆人”审美上首要问题是“土”。真的“土爆了”，对比一下欧美日韩甚至港台，你能明显感觉到那股难以言表的、土到骨子里的土劲儿！！！就像近期那些热辣童装，幼女、短裙、露肩等等“变态绅士喜爱的关键词”都凑齐了，然后映入眼帘的画面感却是一股“由内而外的土掉渣”。为什么??????我不知道！！！！！！但是，如果你能克服大陆人这种“土掉渣的气质”，那你足够能“鹤立鸡群”。",
        "voteup_count": 1,
        "updated_time": "2023-07-19 12:36:06",
        "question_id": 296908297,
        "user_id": "c4994474a8099c3600496bda1b822b88"
    },
    {
        "answer_id": 3048190068,
        "content": "审美的核心落脚点其实是在追求更广阔的生存空间，美貌在当今社会已经成为一种可以直接变现的资源，可以说有了美貌，其生存能力会大幅度提高。相对应的为什么头小脸小会符合如今审美？从繁衍的角度来说，头大脸大的，很难自然分娩出来，难产的概率会变大，所以头大从这个层面来说不利于生存繁衍后代。另一方面，从经济实力方面来说，现在的审美是完全西化的，头小脸小已经高面部折叠度，眼睛大鼻子高挺，以及腿长手长这些标准都是西方人种，我们的审美说白了就是在无意识的向资本靠拢，向更强大的生存能力臣服。头大脸大，也不一定会难看，相反我们东方人普遍都是面部留白多的类型，过度去追求西方审美反而丧失了我们原有的底蕴。看到一个回答说西方雕塑就是比兵马俑好看，其实不然，我认为只要是强健的体魄，健康的体态，其展示出来的都是美的，根本没有必要去对比。",
        "voteup_count": 1,
        "updated_time": "2023-05-28 14:00:32",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 3045557924,
        "content": "审美这个东西本来就应该很个人的才对，可是也不知道为啥，现在无脑被带节奏居然有什么统一标准，什么白瘦幼，高，然后扁，还有什么高级哭笑，长相用高级来说？本来基因的不同造就了不同颜色的皮肤，亚洲本来就是黄皮肤居多，南非就是黑皮肤居多，欧美就是白皮多点，怎么会就莫名其妙的变成所有国内什么化妆品，护肤品都是需要美白作用？更搞笑的是美白去黄，牛逼啊，你这东西能改变基因啊",
        "voteup_count": 1,
        "updated_time": "2023-05-26 14:49:01",
        "question_id": 296908297,
        "user_id": "4fc7c4824a5a5ff66cf6b584de9bcf14"
    },
    {
        "answer_id": 3045511633,
        "content": "为什么人们追求小脸小头？怕是因为吃多了发胖，只好把脸缩小脑袋缩小来保持体型吧！也可能是为了展现优美，让人看着更舒服。不过，我还是喜欢抱着圆滚滚的胖胖宝宝，世界上最可爱的事情之一！",
        "voteup_count": 1,
        "updated_time": "2023-05-26 14:19:46",
        "question_id": 296908297,
        "user_id": "81ad027095e19fd575928eb7557821a6"
    },
    {
        "answer_id": 3045461231,
        "content": "审美审美都说了审，只有看了才觉得美，怎么看？看出来是什么样儿，那这都是主观问题决定的。所以啊，千万别跟这种事情上较真儿，一味的较真儿，只会把自己顺进别人的思维里不可自拔。其实就这么跟你说吧，所谓的头小脸小，那也是在一定的程度内。你想想看，要是人的身子安一个蚂蚁的头，这个头也足够小了，脸也足够小了，但是你觉得好看吗？是不是像看见鬼一样？所以说呀，这个事情还要在一个度之内，很多人，很多商家为了卖点，为了营销自己的商品，故意制造这种焦虑。为的就是让有些人气不过，不服气，心里不舒服。然后你不舒服了，你就会想改呀，你改可是你往错的地方改呀。这样的话，他就能变相拿捏住你的心里去操控你。就像现在一提到粉红色，大家都觉得那是女孩子的颜色，粉蓝色才是小王子的颜色。但是在早之前粉蓝色才是绝对的正经女孩儿色，包括婚纱都是粉蓝色的，因为粉蓝色象征着天真纯洁，而粉红色则是血气方刚的小男子颜色怎么样？没想到吧。然后后来这个事儿是怎么扭转成现在这样的的？是因为一个卖裙子跟卖衬衣的商人，他的货品总是滞销，所以最后没办法，他就说了。你学广告词。漂亮的女孩儿都穿粉红色，从此以后她的粉红色裙子和粉红色衬衣都大卖。这货人们也就真的相信了这个事情。钻石恒久远，一颗永流传，也是一个千古大骗局，其实根本就没有那么夸张。结果这脑洗着洗着也就洗成了绝对大道理。虽然我在这儿给你解释的时候心里很清楚，这些都是观念理念上的无稽之谈，完全是别人告诉了我这些，我就不再思索的接受了，可是我真的去买衣服的时候，我还是愿意多看两眼粉红色。真的，到了买戒指的时候，我还是觉得钻石是那么的纯洁无暇。结婚一定要带经营剔头的钻石，而不能买。叶绿分成的祖母绿。唉，可笑的洗脑式营销啊，大家终究逃不过的呀。",
        "voteup_count": 1,
        "updated_time": "2023-05-26 13:46:58",
        "question_id": 296908297,
        "user_id": "443de210f3037b7d19f4c896df1c3092"
    },
    {
        "answer_id": 2913743711,
        "content": "宠物不都喜欢头大脸大的吗",
        "voteup_count": 1,
        "updated_time": "2023-02-27 21:10:23",
        "question_id": 296908297,
        "user_id": "cc0e0d219d386efad19cf36b4a0da868"
    },
    {
        "answer_id": 2829770047,
        "content": "头小更不容易难产？？？就好像男性容易喜欢大腚的女性一样，大腚等于跨宽，更不容易难产我的审美也不自觉的喜欢头小、肩不太宽、跨不太窄的，头大肩宽跨窄三者兼备的男性是我永远觉得丑的类型，有些漫画把肌肉男画成肩宽跨窄这种倒三角，我感觉眼睛都受污染了，丑爆了，但我尊重其他人的审美",
        "voteup_count": 2,
        "updated_time": "2023-01-04 20:18:43",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 2994195833,
        "content": "我从小就感觉服装店里的假人头太小了，不太好看…现实中也见过头小身高170以上的女生，总感觉比例有些不协调",
        "voteup_count": 2,
        "updated_time": "2023-04-21 14:53:48",
        "question_id": 296908297,
        "user_id": "3178b826529a9fa3c06dfc62e571a499"
    },
    {
        "answer_id": 3487947937,
        "content": "不是头小脸小，而是凹凸有致，棱角分明，五官立体。后者头并不大。女生也一样。陈老说的对，国人的审美很大程度被古希腊古均码西方雕塑带走了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:52:38",
        "question_id": 296908297,
        "user_id": "b1b0b88d24425a133d941f9aadc633c2"
    },
    {
        "answer_id": 3487865242,
        "content": "凡是娱乐圈一致推崇的东西，都与垃圾无异。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 10:26:58",
        "question_id": 296908297,
        "user_id": "7241db5b1b2fd4491aa2a6e3b890d200"
    },
    {
        "answer_id": 3487860974,
        "content": "因为这跟镜头有关。在镜头面前，大头大脸的缺点被无限放大。所以为了适应这个问题，导致大家的审美往这里偏斜。就是如此吧",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:22:36",
        "question_id": 296908297,
        "user_id": "758ad5a993b4289de519c0c8d70bfa22"
    },
    {
        "answer_id": 3487833056,
        "content": "因信称义呀。用信仰指导生活，用思想扭曲现实。先规定一个头身比是美的，然后然后你不符合这个比例就不美。头上没有大量附着肌肉基本就是骨头的尺寸，用头的大小来衡量身体比例，头小身大会显得肌肉更多更强壮，头大身子小会更像婴儿显得更可爱。美肯定是在这个比例之间寻找一个自己想要的点。还有一个人种差异就是，相较于东方人而言，同等身高的西方人头更小脸更小。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:52:21",
        "question_id": 296908297,
        "user_id": "3974bdae9b3c9de1da7e0497fcdf4a72"
    },
    {
        "answer_id": 3487830137,
        "content": "追求脸小头小是改革开放之后，受影视新生代导演审美标准的影响所致，说到底，还是受外国观念影响所致，反观四十多年以前的电影明星，很难找到有小头小脸的剧照。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:48:57",
        "question_id": 296908297,
        "user_id": "5d140f9bf358e8536c7a94a0a9684268"
    },
    {
        "answer_id": 3487800907,
        "content": "谁说的，我老婆圆圆的也很美丽！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:15:39",
        "question_id": 296908297,
        "user_id": "5fe4746d079e39fe727b211d8bad4bea"
    },
    {
        "answer_id": 3487781943,
        "content": "我只知道，男胖短，女胖深",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:53:30",
        "question_id": 296908297,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3487768775,
        "content": "找不到那张图了，一部美国电影里有一家三口狐狸，爸爸是大头大脸大鼻子，妈妈是小脸纤细身材精致。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:36:52",
        "question_id": 296908297,
        "user_id": "4f9763eee8ec20d81f4eb9e9cd0cc406"
    },
    {
        "answer_id": 3487765794,
        "content": "尖下巴代表咀嚼量少，既家境好",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:33:01",
        "question_id": 296908297,
        "user_id": "2f5a8dffef3caf7a2d1268fe0bfc528e"
    },
    {
        "answer_id": 3487758519,
        "content": "其他不说，我就知道大概率头小智商低",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:22:50",
        "question_id": 296908297,
        "user_id": "58d1f8d5f3ba79bda8cd145fee4fb880"
    },
    {
        "answer_id": 3481191792,
        "content": "为了篡改女人的审美福相。是文化移植和入侵 。这种脸小头小和传统的福相是逆反的。通过娱乐圈的审美要求，把狐狸锥子脸推向大众。结果 都是没有晚年运。女人如土地 ，失地的征兆。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:08:13",
        "question_id": 296908297,
        "user_id": "47e77e0ccd0c5e6d9959d3a9dc39e202"
    },
    {
        "answer_id": 3449184244,
        "content": "不是头小好看 而是比例协调 ！",
        "voteup_count": 0,
        "updated_time": "2024-03-30 22:34:20",
        "question_id": 296908297,
        "user_id": "73ee361d2f921f8581fa2e399b339643"
    },
    {
        "answer_id": 3444024795,
        "content": "比例好看，上镜好看",
        "voteup_count": 0,
        "updated_time": "2024-03-26 15:04:34",
        "question_id": 296908297,
        "user_id": "7357e2c30fa41e4f62d3fef4b62c1560"
    },
    {
        "answer_id": 3443472461,
        "content": "因为电视机是横的，所有背景都是横的，人眼睛看到后感觉所有事物都被横拉了，头也拉宽了，和日常看的不一样，别扭呗。",
        "voteup_count": 0,
        "updated_time": "2024-03-26 07:20:28",
        "question_id": 296908297,
        "user_id": "3b8b74e6df77fbadd12917a1b28fcabd"
    },
    {
        "answer_id": 3443471384,
        "content": "先问是不是，再问为什么？",
        "voteup_count": 0,
        "updated_time": "2024-03-26 07:18:04",
        "question_id": 296908297,
        "user_id": "cd2c930aa0d6c1c4168f4dcb905e0913"
    },
    {
        "answer_id": 3443461115,
        "content": "基因更倾向于头小的，古时候。头大的容易难产",
        "voteup_count": 1,
        "updated_time": "2024-03-26 06:52:57",
        "question_id": 296908297,
        "user_id": "05d9a1de42c8e386accc65efd4f48a83"
    },
    {
        "answer_id": 3432795471,
        "content": "小头小脸，大长腿，黑人里面是最多的，如果只看骨架，不看五官和皮肤的话，他们的头最小，脸最小，应该是最优秀的，再就是印度人头也小，脸也小，然后再是各种白种人吧，然后是东亚人，然后是蒙古人，但是看文明的发展，明显第一种不行啊，应该头大头小也有个黄金中庸比例，和身高和肩宽相匹配的，所以我们国人也不用自卑吧，把个子长起来，身材练出来，也会不错！",
        "voteup_count": 0,
        "updated_time": "2024-03-16 18:05:44",
        "question_id": 296908297,
        "user_id": "14621800ed6e4da43f11849d226cff1f"
    },
    {
        "answer_id": 3411134679,
        "content": "颚骨小 脑容量大 智商高 也表示祖辈一直吃的食物很精致 （不是我说的，罗辑思维说的）",
        "voteup_count": 0,
        "updated_time": "2024-02-27 15:56:02",
        "question_id": 296908297,
        "user_id": "8dda92931c452b15de0e37282401b53c"
    },
    {
        "answer_id": 3402445094,
        "content": "并没有这个说法，审美上追求的是优点盖过bug。",
        "voteup_count": 0,
        "updated_time": "2024-02-20 14:22:01",
        "question_id": 296908297,
        "user_id": "6cd01c7aca8080e6a316424e2157d5a4"
    },
    {
        "answer_id": 3401936580,
        "content": "单纯因为好看，人为什么习惯看好看的异性，因为人本身是视觉动物。头小在视觉上显得比例好，肩窄的人穿衣服撑不起来因为头大了。",
        "voteup_count": 0,
        "updated_time": "2024-02-20 07:26:06",
        "question_id": 296908297,
        "user_id": "9c103954eea64c037a8a4ed8e1ee30df"
    },
    {
        "answer_id": 3400640296,
        "content": "头小打仗不好命中",
        "voteup_count": 0,
        "updated_time": "2024-02-19 06:27:46",
        "question_id": 296908297,
        "user_id": "0a7cdd1e4c0c3e1b474a6c875bc19018"
    },
    {
        "answer_id": 3399517077,
        "content": "追求的是比例，是和谐。这是视觉规律。",
        "voteup_count": 0,
        "updated_time": "2024-02-18 08:58:22",
        "question_id": 296908297,
        "user_id": "82c8c1261b8450b7579dc2ee88f16f70"
    },
    {
        "answer_id": 3316455890,
        "content": "头大可能是头骨太大了，就像手，有的人看着比我手大，实际对比，没我长只是骨头比我粗一点而已",
        "voteup_count": 0,
        "updated_time": "2023-12-07 10:19:49",
        "question_id": 296908297,
        "user_id": "2f3f22d4a25d7cebd2f3bd2c9d64803b"
    },
    {
        "answer_id": 3261045723,
        "content": "因为头脸小显肩宽身长啊，一个头肩比，一个头身比，都是以头为参照物，头小会显得身材修长挺拔，相反头大会显得矮小极致夸张抽象一点，下面前者身高5米，后者不知道多高最多也就2米出头吧，当然不管前者后者这种比例是现实中不存在的，而且超过正常比例的大小都显得怪异，主要表达头脸大小对视觉上的影响",
        "voteup_count": 0,
        "updated_time": "2023-10-23 14:39:20",
        "question_id": 296908297,
        "user_id": "b773e746d2a1bb7902f362aab90e9588"
    },
    {
        "answer_id": 3231051187,
        "content": "不了解，但是会有一个完美比例吧，太过绝对就会过犹不及",
        "voteup_count": 0,
        "updated_time": "2023-09-29 13:27:34",
        "question_id": 296908297,
        "user_id": "82976e54669d727231db355f47f8e89b"
    },
    {
        "answer_id": 3221931050,
        "content": "上大下小，看起来不稳。",
        "voteup_count": 0,
        "updated_time": "2023-09-22 12:32:41",
        "question_id": 296908297,
        "user_id": "1733bd87a5e86196f055e1f94a339fb7"
    },
    {
        "answer_id": 3178587885,
        "content": "反正我头大身子小没少被人当小孩子……",
        "voteup_count": 0,
        "updated_time": "2023-08-23 11:42:41",
        "question_id": 296908297,
        "user_id": "0ae0233d47a65c88f010bd76e8741b62"
    },
    {
        "answer_id": 3164434437,
        "content": "拍照好看，明星的脸一般都不大，可是视频和写真海报上看起来还是大。",
        "voteup_count": 0,
        "updated_time": "2023-08-14 11:03:21",
        "question_id": 296908297,
        "user_id": "438d927e7e50dd93934ef566cd41adaa"
    },
    {
        "answer_id": 3150571547,
        "content": " 中国一直以来喜欢白瘦幼啊！要不然一枝梨花压海棠是怎么来的～",
        "voteup_count": 0,
        "updated_time": "2023-08-04 22:38:35",
        "question_id": 296908297,
        "user_id": "3356afdbdfd3ca66b1714475d50e94e8"
    },
    {
        "answer_id": 3137825300,
        "content": "追求头小和头不能变小有什么关系？头小和进化倒退又有什么关系？",
        "voteup_count": 0,
        "updated_time": "2023-07-27 15:48:35",
        "question_id": 296908297,
        "user_id": "c53b8bbbc578d33ab657bf199067eaf3"
    },
    {
        "answer_id": 3128511808,
        "content": "上镜 显得人高",
        "voteup_count": 0,
        "updated_time": "2023-07-21 12:19:45",
        "question_id": 296908297,
        "user_id": "6d07dfa5328dc079e7f639aacb4e87c7"
    },
    {
        "answer_id": 3061071700,
        "content": "头小脸小全是为了上镜好看，实际生活在真的不必那么小。你们不信？看看韩庚演的关羽吧。关羽是要威风凛凛相貌堂堂的，头小脸小的爱豆做到了吗？韩庚不丑吧？",
        "voteup_count": 0,
        "updated_time": "2023-06-06 10:58:26",
        "question_id": 296908297,
        "user_id": "f174860aa38ac921980ec24fee863111"
    },
    {
        "answer_id": 3046746899,
        "content": "我国审美 方额广颐 明眸皓齿 玉骨冰肌 ",
        "voteup_count": 0,
        "updated_time": "2023-05-27 11:59:50",
        "question_id": 296908297,
        "user_id": "a0cdd4726656b4d5f1d9f2083a41e971"
    },
    {
        "answer_id": 3045778187,
        "content": "头小，但是脸大",
        "voteup_count": 0,
        "updated_time": "2023-05-26 17:00:51",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 3045536173,
        "content": "因为是现代，去唐代试试。【虚假销售警惕】北京千寻淘知教育科技有限公司 【涉嫌欺诈警惕】维亚康姆亚洲(北京)广告传媒有限公司亲身经历，证据完整，黑猫立案，广而告之！！！",
        "voteup_count": 0,
        "updated_time": "2023-05-26 14:35:52",
        "question_id": 296908297,
        "user_id": "158ceb0ca907b55bde6a24a352ac6001"
    },
    {
        "answer_id": 3045508245,
        "content": "审美是人类对美好事物的感性认知和评价，它是受到文化、社会环境、历史背景、个人经验等多种因素的影响。在当代中国，头小脸小的审美观念已经成为了一种主流，不少人都追求这种审美标准。那么，为什么会出现这样的审美观念呢？下面我将从多个方面来解释。首先，头小脸小的审美观念与中国传统审美观念有关。在中国传统美学中，\"大美\"被认为是一种符合自然规律、具有精神内涵的美，而\"小美\"则是一种形式上的美，它强调对细节的关注和精致的做工。因此，头小脸小的审美观念可以被视为一种小美的表现形式，它强调面部特征的精细和协调性，符合了中国传统审美的观点。其次，头小脸小的审美观念与现代媒体的影响有关。随着电视、互联网等媒体的普及，人们接触到的美丽形象越来越多，这些形象通常都是拥有小巧的面部特征。这种审美标准在媒体中得到了广泛的宣传和推广，逐渐形成了一种社会共识，人们在接受媒体信息的同时也接受了这种审美标准。第三，头小脸小的审美观念与社会经济的发展有关。随着中国经济的飞速发展，人们的生活水平不断提高，审美观念也随之发生了变化。在过去，大脸大头被认为是健康、富态的象征，但是随着现代医学的进步和健康意识的增强，人们开始更加注重身体健康和精致的外表，因此头小脸小的审美标准逐渐得到了认可和推崇。最后，头小脸小的审美观念与个人心理需求有关。人们追求头小脸小的审美标准，部分原因是因为这种标准符合他们内心的需求。例如，拥有小巧的面部特征可以让人感觉更加年轻、可爱、柔弱，符合女性对于女性特质的期望；而男性则可能认为头小脸小的女性更加具有亲和力、温柔、善良等特质，符合他们对于女性的期望。综上所述，头小脸小的审美观念是多种因素综合作用的结果，它既受到传统文化的影响，也受到现代社会的影响。无论是从文化、社会、经济还是个人心理需求等方面来看，都可以理解人们为什么会追求头小脸小的审美标准。",
        "voteup_count": 0,
        "updated_time": "2023-05-26 14:17:39",
        "question_id": 296908297,
        "user_id": "46cd322636e46f95bbe1fcd8a8b1d424"
    },
    {
        "answer_id": 3045461364,
        "content": "不是追求，是好看就是好看，不好看就是不好看。因为头大脸大不好看审美共通性很大起码同正常身高体重，头小脸小比头大脸大的好看吧。",
        "voteup_count": 0,
        "updated_time": "2023-05-26 13:47:03",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 3045453631,
        "content": "脑容量不足…好控制…",
        "voteup_count": 0,
        "updated_time": "2023-05-26 13:41:58",
        "question_id": 296908297,
        "user_id": "6a7abc48ff4c222234a15de2eb433e51"
    },
    {
        "answer_id": 3045401863,
        "content": "我的头小脸小 但是一点也不好看。。壮一点就很不协调",
        "voteup_count": 0,
        "updated_time": "2023-05-26 13:03:46",
        "question_id": 296908297,
        "user_id": "4ad58f887bc26204514b740400c716cc"
    },
    {
        "answer_id": 3043720243,
        "content": "也未必呀，还是有很多人喜欢小叮当的。",
        "voteup_count": 0,
        "updated_time": "2023-05-25 11:50:11",
        "question_id": 296908297,
        "user_id": "d982b0bb594a6548ec80e1093038962a"
    },
    {
        "answer_id": 2993385400,
        "content": "因为比头大脸大好看，那些说头脸极端小也不好看的人，回想一下你见过的头脸极端大的人是什么样子…那是真的不忍直视啊",
        "voteup_count": 1,
        "updated_time": "2023-04-21 00:18:18",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 2985800482,
        "content": "因为头脸小概率上比头脸大好看。就这么简单。",
        "voteup_count": 0,
        "updated_time": "2023-04-16 02:36:56",
        "question_id": 296908297,
        "user_id": "12f4efed4262b8f2dff1c183c2d4a586"
    },
    {
        "answer_id": 2982629014,
        "content": "为啥说网友追求“小头小脸”？",
        "voteup_count": 0,
        "updated_time": "2023-04-13 22:39:04",
        "question_id": 296908297,
        "user_id": "9bc7f5c492a74171d7dd496d51ac81c8"
    },
    {
        "answer_id": 2924417302,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2023-03-06 22:06:04",
        "question_id": 296908297,
        "user_id": "ae9408f1e60ccc58f13e451c87978cc2"
    },
    {
        "answer_id": 2923625637,
        "content": "说这种审美只不过是普信娘们审美。为了泡妞大家只好认同。但超美的妹子，嫁的还是膀大腰圆，头大的爷们",
        "voteup_count": 0,
        "updated_time": "2023-03-06 12:49:41",
        "question_id": 296908297,
        "user_id": "6f1dbf454a10b82d9aea624c075f9b20"
    },
    {
        "answer_id": 2918074726,
        "content": "因为人往高处走，审美往低处流金子塔尖上的品种，啥特征，啥就被定义为“好看”",
        "voteup_count": 0,
        "updated_time": "2023-03-02 15:23:48",
        "question_id": 296908297,
        "user_id": "1e6a5925d9613d20be762604370d1981"
    },
    {
        "answer_id": 3443464622,
        "content": "九头身听过吗？公认最完美、最符合黄金分割的身材比例。按照这个标准，大多数的人的头都显得太大了。",
        "voteup_count": 2,
        "updated_time": "2024-03-26 07:02:02",
        "question_id": 296908297,
        "user_id": "70c93bb4662c0e927ca29f6701c52bba"
    },
    {
        "answer_id": 3088662997,
        "content": "上镜好看，现实看很奇怪，以前在香港遇到过有些外国人看起来像猩猩的身子上面安个猴脑。。。",
        "voteup_count": 0,
        "updated_time": "2023-06-25 09:22:13",
        "question_id": 296908297,
        "user_id": "0"
    },
    {
        "answer_id": 3048524803,
        "content": "最先是美国阉割日本的审美，然后传到中国了，现在审美越来越幼了",
        "voteup_count": 0,
        "updated_time": "2023-05-28 18:48:42",
        "question_id": 296908297,
        "user_id": "e4b947708b8cc6fc22b7ffc6b7f18af7"
    },
    {
        "answer_id": 2677116501,
        "content": "因为这是标准审美",
        "voteup_count": 0,
        "updated_time": "2022-09-17 09:07:10",
        "question_id": 296908297,
        "user_id": "8e974a9031da0c14aef420c7b152cd0d"
    },
    {
        "answer_id": 502978408,
        "content": "因为头小会有时尚感和智慧感",
        "voteup_count": 0,
        "updated_time": "2018-10-03 14:43:59",
        "question_id": 296908297,
        "user_id": "98bd341a26ae7507563ffb9fa0401180"
    },
    {
        "answer_id": 3147863292,
        "content": "审美始终追求的是协调匀称的美感，现实中头偏小偏大腿过长过短都会令观者不适，但是小头长腿更上镜是真的，这种人在镜头里更好看，这就够了",
        "voteup_count": 0,
        "updated_time": "2023-08-03 10:11:47",
        "question_id": 296908297,
        "user_id": "c4468c4766c94cc6295b97a3d0b1255c"
    },
    {
        "answer_id": 3132086539,
        "content": "墙上芦苇，头重脚轻根底浅。",
        "voteup_count": 0,
        "updated_time": "2023-07-23 23:38:56",
        "question_id": 296908297,
        "user_id": "d2905ac2d9e3aa80f1c000f051f41312"
    }
]