[
    {
        "answer_id": 3475110229,
        "content": "让我思考一下。现在回望几年前的我和他，还没确立关系的时候，那平平无奇但又充满暗喻的日常好像都被放大了一样。我这个人很懒说实话。懒的时候，那家里的垃圾桶倒了都懒得弯腰扶正，衣服一堆可以堆一个星期，攒到休息日全一股脑丢洗衣机里搅了。但以前上学的时候我蛮勤快的，每天都洗衣服啊啥的。可能是后面二十多岁了开始上班了，天天累成狗然后颓了吧。土狗哥刚和我当室友的时候，我们还是很合拍，就和以前上高中时一样。那时候我被调到急诊当护士去了，每天忙的要死，天天回家感觉就睡不够。所以也不管家里还有没有别人在住，原先啥样后面还是啥样。吃完的泡面盒子啦，擦嘴巴的油纸啦，直接丢茶几上，吃完就爬沙发上睡。厕所马桶上堆得是我的衣服，洗衣机里堆得是我的衣服，盆里还堆着一摞衣服。呃我知道这样说感觉我很邋遢，但我天天都洗澡的，一件衣服不会重复穿。从某种角度来说，我是不允许自己身上出现异味，例如汗臭啊，衣服反复穿多了的馊味啊啥啥的。no，不可以，不允许出现在我身上。有一天我又在沙发上睡着了，然后被自己定的闹钟吵醒了。醒来想着把澡洗了再去医院上班，当我开厕所门后我就看到咱们徐总蹲地上洗衣服。还是手搓，一个大盆，两个小盆，两个小盆里全是我的衣服。那一刻我愣住了。我在想他为什么要给我洗衣服？他什么时候回家的？我睡觉的时候他就一直在洗吗？我：“你.....在干啥？”土狗：“昂？洗衣服啊。”我：“那你洗我衣服干嘛？”土狗：“看你挺累的睡那么香，反正我也洗衣服顺手给你洗了呗。”那一刻，我又愣住了。不知为什么。我竟眼里犯了泪。注意那个时候我和他还只是室友关系啊！！！我觉得他这么做真的，不真实。谁家好人帮室友洗衣服的？怎么一下让我很感动怎么回事？我：“哎呀，你不用做这么....我自己的衣服让你洗叫什么事咧。”看看他自己要洗的衣服，其实就只有一条内裤而已。土狗：“没事啊，以前不也帮你洗过衣服。”我以为他只是那一天心血来潮而已，谁知道后来我的脏衣服每天都被他洗的干干净净挂在外面晒着。每次回家我再也没看到我的脏衣服被我乱糟糟的甩在一处。有时候晚上吃完饭我俩要是都挺闲的就会一起看个电视。我们一起下楼去超市买零食，然后回家就坐在沙发正中间，那袋零食就是我俩的三八线。有好几次我错把他的手指当成零食喂嘴里嗦，等反应过来的时候又尴尬的抽两张纸帮他擦手。这时候我俩对视时那个眼神又有尴尬又好像有些别的情感，我说不清。不是你小子什么眼神？怎么还拉丝啊！搞得人很不好意思啊！反正我的感觉就是心跳快快的。脸也热热的。呃....可能就是我又心动了一下吧，而我不自知。很多时候我去上早班，他都会起的比我更早帮我做早饭。有时候我走出卧室到厕所里洗漱的时候抬眼就能看到他给我写的一张便签纸贴在上面。比如：“早上给你做了点吃的，想吃就吃点，不想吃也没关系。”“今天天气好，祝你今天开心，早饭在桌子上，别忘记吃。”“今天要吃早饭啊，别又低血糖了。”……太多太多了。每每看到这些小纸条我的内心都五味杂陈。每次抬头看看镜子里的自己都会短暂思考一下，为什么我会觉得他这种行为让我感到生活变得美好了许多呢？他写的便签纸我全部都留起来了。那时候一想到他如果以后交了女朋友，肯定就不会跟我一起住了，我也再也吃不到每天早上给我准备好的热乎早饭了。其实是有点伤感的。但我并不是一个会把伤感一直留住的人，所以我选择把那我以为的短暂同居生活认真对待。我开始对土狗哥更加坦诚对待。不在像以前一见到他可能打声招呼就回卧室了。我渐渐在我不经意间对他话变多了起来。很多时候下班在外面买什么好吃的都会想到他。遇到什么烦心事第一时间就给他打电话吐槽。以前我遇到什么让我烦躁的事我就自己憋着，随便找个没人的地方抽烟，可能是抽烟都没办法缓解我烦躁的心情吧，成天到晚怨气很重。每天在科室里面做最累的活，睡最少的觉，那个时候不说假话，上班上的想死。天天感觉胸口堵了个大石头。自从和他住在一起，我好像确实没像以前一样了。他说他来接我下班，我第一感觉不是尴尬或者疑惑他为什么来接我下班？而是默默地欣然接受。每天看着他做好饭端到桌上然后笑嘻嘻的叫我吃饭。我总觉得心头一暖。还记得那时候脑子里想过最多的一句话就是：他要是女的就好了，我肯定把他娶了。但话又说回来，在爱情中男女性别有那么重要吗？看对眼的人无论性别都会在一起。我当时就是思想太局限了。我对他的所有感情变化，何尝不是爱上他了呢？那个时候我也吃过他的醋。有一次印象深刻，他的朋友圈里发了一张他的死亡角度自拍。很丑，但是照片中有一个很漂亮小姑娘和他挨着。我当时第一反应就是：我草泥马！什么时候交女朋友了！下一秒，又变成他交女朋友了后面又要一个人住了。说白了，吃醋了。他回家我就问什么时候交了个女朋友啊。他说：“什么女朋友。”我：“你今天发的那个朋友圈，旁边的漂亮美美不是你女朋友？”他说：“那我小姑。”哦小姑，我自己都没察觉到那一下我松了口气。那么多很暧昧的事情，都没懂我自己喜欢上了他，也没懂他从来不掩饰对我的爱。真是服了我这个臭渣男了。今天我个倒霉蛋在一个地摊买了块饼，给我吃中毒了。太抽象了。饼是早上七点吃的，胃是吃完后开始难受的。当我坚持到午休的时候我再也绷不住那强烈的呕吐感了。等我在厕所里一阵狂风巨浪后去吃了点东西。妈拉个巴子，下一秒又冲wc去了。拉肚子不可怕，纯吐才是最难受的。没办法，哥今天请了个假。本以为睡几觉就好了，谁知道一觉睡醒坐起来走两步又来神了。刚打完针回家，还下雨了，没带伞，给土狗打电话。我：“喂，徐xx来接我呗。哥食物中毒了。”土狗：“卧焯！你等着老子马上来接你！”这粗鲁而又该死的安全感呐。到家了，好累，睡觉了~晚安咯鲍汁们(´-ωก`)",
        "voteup_count": 334,
        "updated_time": "2024-04-22 22:53:09",
        "question_id": 323521261,
        "user_id": "38f11e1076d52b5e7f4249e3edd32d05"
    },
    {
        "answer_id": 3475467031,
        "content": "1、他在国旗下讲话，我们班站在操场正中间，前一天他给我念了好多遍稿子紧张的要死让我帮他改，他念的那天在台上一直看着我。2、我物理很差但是他数理化都特别好，高三那年，我天天钻研物理题目，脾气都很暴躁，一次模拟考试前，我特别紧张，他突然握住我的手，我一开始不知道干嘛还很生气的甩开了，然后他又握住说，把我的物理力量全传给你。当时真的好感动，有觉得不好意思，就又握了回去说，给一半就好，你还要用3、初中的时候双向暗恋的男孩坐在前桌 上着课他把手从课桌缝隙间伸过来问我借手机 我把手机给他他还硬拉着我的手不放开 我害羞的要死甩开他 然后把手机拿回来就看到10086发来的信息  “与前桌帅气男孩牵手60秒， 立刻赢取千元现金红包”  是他拿我的手机把自己的备注改成了10086 后来 我们上课总是偷偷牵着手。4、她总喜欢给我讲一些她自己的或者是她听说过的故事。那天我们聊的很深入，后来， 她问我：“还想听故事吗？” 我反问：“还想讲故事吗？” “我有一长一短两个故事，你想听哪个？” “先听短的吧！” “故事很短，只有三个字。我爱你。” “那长的呢？” “故事太长，让我用余生慢慢给你讲。” 对了，她是女生，我也是女生。 我们正在相爱。5、那天晚上去吃夜宵，我问他你不找女朋友吗，他说这不是在和你慢慢来吗6、你的开心就是我的开心7、两个人视频看中国最晚的一场日落的时候，他刚刚打完篮球，我在山顶看日落。在下山的时候，看到远处有一朵云非常好看，就不停的回头，没看到脚下的路。不小心走空了。就叫了一声，他问我怎么了？我说我看到了一朵很好看的云。他说：你的云在看着你。【因为他的名字里云字】8、520那天，我在朋友圈发了一个段子，内容如下：于是，两分钟后：9、两个人晚上散步，会不小心碰到对方的手，心里会有窃喜。谁都害怕说出那句“我喜欢你”的那句话，于是：10、我想你，很想你11.那就让我们迎来“告白”",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:18:30",
        "question_id": 323521261,
        "user_id": "fd4d2c3a67e198e417afe792fe7b3415"
    },
    {
        "answer_id": 3475270383,
        "content": "她拉起他的双手，把他拉到沙发上。他顺势自然的向后倒去，躺下含情脉脉的看着她。她握着他的双手，两个胳膊撑着身体，把他压在身子下面。肚皮挨着肚皮，胸膛挨着胸膛，两条腿调皮的跷在空中来回的晃荡，鼻子几乎挨着鼻子。她看着他的嘴唇，轻轻的笑着，牵拉着脸上嘴角的肌肉。她做出亲吻但又不亲吻的姿势，“你的嘴唇在动”她低语，“我倒要看看你有什么反应”，她继续吃吃的笑。他的嘴唇上的肌肉随着女孩说话以及故意做出的动作而微微颤动，不断做出配合。他快要忍不住了，“碰碰鼻尖吧”，他轻轻扭动着身子闭上眼睛拿鼻尖蹭女孩的鼻尖。女孩配合的左右晃晃脑袋用小小的鼻子轻轻的摩擦他的鼻子。然后，她说“看我看我”，他睁开眼睛看着女孩，忍不住嘟亲嘴，想要亲吻女孩，“不亲不亲”女孩抬头刻意保持着距离。“我只是看看你的嘴唇反应”女孩娇笑，随着说话两条腿在空中交叉着晃悠，挨在一起的肚皮感到微微的热。“你想了吗？”男孩在地下微微的挣扎着想亲吻女孩，“没有没有”，女孩笑。“我感觉到肚子那有一股热流呢”男孩说。“怎么可能呢？别瞎想，我只是看看你的嘴唇有什么反应”，女孩继续盯着男孩儿的嘴唇，伸出舌头挑逗男孩，像一条蛇长长的吐出蛇信子向男孩示威，却并不接触。男孩的嘴唇上的肌肉随着女孩的舌头歪来歪去。“你看你看，我即使没有亲到你，你的肌肉一直在做出亲的样子”，女孩笑嘻嘻的。“嗯，太熟悉了，每一个细胞，每一条肌肉都能感觉你在做什么”，男孩也笑。“好了，我要下来了”，女孩松了男孩的手从沙发上跳下来。男孩站起来追女孩，但是裤子却很不争气的不舒服，他抖擞一下整理了一下衣服去追女孩。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 06:55:11",
        "question_id": 323521261,
        "user_id": "690fbf487347964e35966e7e62af3e9f"
    },
    {
        "answer_id": 3243348663,
        "content": "不是男朋友……现在还在暧昧不清1.我过马路的时候不自觉地拉他的衣角，他假装什么也没发生。2.他给我分享平板上的照片的时候，我回头一看，两个人的脸靠得很近。3.我们在等轻轨，我在发呆，他突然摸摸我的头，我也摸摸他的头。4.那天我迫不得已在轻轨上开线上会议，抱着ipad，没办法看路，他搂着我的肩走了好久，怕我走丢。在等轻轨的时候把我摁在墙上，一只手撑在墙上，有点像壁咚，但是我我不敢抬头。5.我怕黑。在走小路的时候他一直抚摸我的背。6.我说他眉毛很浓，我的眉毛很淡，他突然伸手摸了摸我的眉毛。7.他买了一条项链，我帮他带上的时候，就是脸凑的很近，呼吸都喷在脸上。8.我们在轻轨上没有座位，他怕我摔倒，叫我拉着他的手臂。他喜欢我吗？我觉得不是……",
        "voteup_count": 3,
        "updated_time": "2023-10-09 23:55:35",
        "question_id": 323521261,
        "user_id": "01aa2092009c157118f44e1aacc366f3"
    },
    {
        "answer_id": 3475237398,
        "content": "一直都有：吃抄手，抄手跟饺子一样，可以一次性包很多然后放冰箱里作为速冻食品。每次下班回来有时饿了会煮几个抄手吃，比如打算吃10个，我们都会多煮一个，盛到碗里，对方一定会馋，然后她喂一个！从谈恋爱到现在结婚，这样的习惯都一直在保持！",
        "voteup_count": 14,
        "updated_time": "2024-04-23 03:38:33",
        "question_id": 323521261,
        "user_id": "e748500358e4038c88edfe50d9c2f02e"
    },
    {
        "answer_id": 2214972977,
        "content": "「小单子，你耳朵红了。」略带笑意的声音又在耳畔响起，我瞬间涨红了脸，转身瞪着他：「叔，你能不把你用来撩妹的那一套用在我身上吗？」\n他笑：「不试试怎么知不知道有没有用？」\n\n这是认识傅先生的第五年，我们要结婚了。\n傅先生单名一个声字，刚认识他的那一年，我还在读大二。\n在超市精心选购了一大堆东西，付钱的时候才发现手机没电了，黑屏。\n站在人群的最前面，顶着收银员小姐姐略带审视的目光，我第一次感受到社死是什么感觉。\n我总不能回头找某个陌生人让他给我买下单，加我个微信我等会给他钱？\n就在我站在原地脑子 360 度飞速旋转到底怎样操作才能让自己不那么尴尬的时候，身后响起了一个低沉磁性的声音。\n「多少钱？」\n「236。」收银员微笑着回答。\n我转头，对上男人深邃的双眼。\n他从钱包里抽出三张红色的钞票递给收银员，然后朝我浅浅的勾起嘴角，低声解释道：「不好意思小姐，我快赶不上飞机了。」\n我赶紧让出位置。\n男人付完钱后，把东西递给我，我连忙点头哈腰的感谢：「谢谢您，方便留一个消息方式吗？我回寝室充上电就把钱转给您。」\n男人思索了一下，快速说了一串数字后留给我一个清俊的背影。\n我默默记下了那串数字。\n当时并未想到，那串数字会在我心底滚瓜烂熟。\n01\n加了男人几次微信都没有通过，我反思自己的验证消息是不是表达的不够准确。\n在超市欠了你钱的女生。\n不够准确吗？我哀号一声，把头扎进枕头里。\n室友：「李单，你最近咋啦？怎么每天都愁眉不展的？」\n我翻个身：「就超市那事，那个男的还没加我，这都好多天了。」\n「他不是给你留的电话吗？你直接打电话呀！」\n「如果打扰到别人了呢？」\n室友翻了个白眼：「毕竟是还钱，打扰就打扰了嘛，如果是我，我很乐意被打扰！」\n「真的？」我将信将疑。\n室友笑眯眯的：「真的。」\n于是乎，我专门挑了个下班后的时间打过去，他应该不忙吧？\n手机响了 5、6 下，那边才接起。\n「喂？」男人磁性的嗓音透过手机传来，有些不真实。\n「喂，先生你好，没打扰到您休息吧？」我小心翼翼地问。\n男人顿了一会儿，低声道：「有什么事吗？」带着浓浓的鼻音，似乎还没睡醒？\n「先生，您几天前在超市帮一个女生买了单您还记得吗？是这样的，我想把钱还给您，但是加了您几次微信您都没有通过，我这心里实在不踏实，所以冒昧地给您打了电话，希望您可以通过一下。」我语速极快，也不知道他听清没。\n男人似乎在回忆，耳边只剩下他浅浅的呼吸声。\n我等的十分焦灼，手心都出了汗。\n终于，男人好像想了起来：「那个微信号我很早就没用了，真是不好意思，我等会重新给你发一个。」\n「好的先生，打扰到您了真的很抱歉。」我再次道歉。\n男人轻笑：「我姓傅，你呢？」\n「嗯……我姓李。」\n挂完电话，我几乎瘫在床上。\n只是一个电话而已，我什么这么紧张？\n短信提示音响起，男人发来了一个微信号，后面还跟了一个笑脸。\n我重新添加，而这次，我终于被通过了。\n我：傅先生？\n蓝：嗯。\n我：我直接转微信给您可以吗？\n蓝：唔，我比较喜欢现金交易。\n我：？\n蓝：26 号晚上 8 点的飞机，云流机场，顺便请我吃顿晚饭，不过分吧？\n所以，我不仅得还他钱，还得去接机，还要请他吃饭？\n我：合适吗？\n蓝：在超市解救了一个尴尬到快要钻进地板里的女孩的我难道不配一顿晚饭吗？\n我：好的，我会在机场准时等待傅先生。\n蓝：傅声，请多指教。\n我：李单。\n这人怎么跟我想的不一样？他明明全身上下都给了我一种：优雅，大方，平易近人的感觉。\n难道是我的错觉？\n我摸着下巴深思，不过这男人的确是极品，模样、身材都非常优异，一顿饭而已，大不了我多吃点。\n这样一想，果然心里舒服多了。\n02\n接机那天，我早早地打扮好了自己等在机场，人都快走光了，男人的身影才姗姗来迟。\n虽然在超市已经见过一面了，这次一见眼前依旧一亮。\n他身姿颀长优雅，穿着得体的黑色休闲风衣，双腿笔直修长，拎着行李的手指骨节分明，整个人甚是养眼。\n我招了招手，他抿着笑走到我身边：「李小姐很守信用啊。」\n我挑起眉：「我这人一向守时。」\n滴滴早就叫好在机场外，司机是个嘴碎的，一路上跟我唠了许多，一上车他又开始了。\n「哎哟姑娘，你这个男朋友长得可帅了，这是那个明星出街吧？」\n「不是。」\n「那就是网红？」\n「……他不是我男朋友，不是明星也不是网红。」是我债主，这句话我默默在心里道。\n傅声侧头问我：「等会吃什么？」\n我眨眼：「法式大餐。」\n司机再次插道：「不是男朋友啊，那姑娘可得努努力啊。」\n「啧，三条腿的蛤蟆不好找，两条腿的男人还不多吗？」我也是个话痨，很容易又被司机大哥带偏了，过了好一会儿才去看傅声，他似乎是极倦，已经闭上眼睡了过去。\n出租车停在大排档面前，我推了推他的肩膀：「到了。」\n傅声睁开眼，扫了好几眼才确定：「法式大餐？」\n我抬脚走进门：「请吧。」\n一顿饭吃得还算愉快，虽然傅声的打扮和大排档格格不入，但是出乎我意料，他吃的倒很开心。\n吃饱喝足，我从钱包里抽出 236 块钱递给他，他没有收。\n他只是微微挑起眼角，笑了笑：「李单，认识你很高兴。」\n最后我付了饭钱，按傅声的意思，算是还清了债。\n晚风徐徐，吹在人身上凉爽舒适，傅声硬是拖着行李箱把我送到学校门口。\n「我可以自己回去的。」\n「送女士回家是绅士最基本的修养。」他弯唇：「尤其是漂亮的女人。」\n脸上一阵发烫，这男人说话还挺好听。\n03\n跟傅声就这么认识了，后来发现我们居然都喜欢玩游戏，一来二去的，就成了朋友。\n在我原本的认知里，男生玩游戏一般都很厉害，打野、上单、ad，都是男生的位置，但傅声是个例外，他很厉害，但位置仅限于辅助。\n「叔，我觉得你中单都不一定打得过我。」\n他大我 9 岁，我打趣他：「要不然我叫你叔叔吧？你这么老。」\n傅声倒是丝毫不介意。\n他笑：「试试？」\n然后他被我堵在防御塔下杀。\n傅声：「人老了，连个小姑娘都打不赢咯，你就不能让让老人？」\n「不可能！」我义正词严。\n「过两天去成都出差，你有没有想要的？就当是你赢了我的奖励吧。」\n我手上杀的正欢，随意说道：「想吃火锅。」\n第二天，早上闹钟都还没响，傅声的电话就打了过来。\n「你还有 30 分钟收拾东西，我在你学校外面等你。」\n迷糊了两分钟，我坐起身：「去哪？」\n电话那边的声音隐隐带着笑意：「去吃火锅。」\n莫名其妙的，我陪他出了趟差。\n傅声开了一整天的会，我觉得一个人去吃火锅不太好，于是等他一起到了晚上才去。\n「明天不忙。」他说。\n我嚼着嘴里的牛肉：「嗯嗯，然后呢？」\n「可以陪你逛街。」他咬了一口丸子，看了我一眼。\n我想说朋友而已，大可不必，你包了我来回的车费我已经很满足了，在看到他那张脸的时候又把话咽了下去。\n拒绝不了，这简直没法拒绝！\n托傅声的福，逛街一路上的回头率特别高，甚至有好几个街拍扛着摄像机来问能不能拍视频，我回头看了一眼傅声，他微微皱起了眉，我赶紧拒绝：「不好意思，不能拍照。」\n太古里的人真的很多，加上又是周末，简直是人山人海，天上蓦然炸开了一朵烟花，接着是第二朵，第三朵，人群都停下脚步，抬头去看。\n傅声突然牵紧了我的手，他俯身在我耳边道：「人有些多，别被冲散了。」\n我嗯了一声点头，耳畔开始发红。\n他的嗓音低沉温柔，酥酥麻麻的，喷在我耳边，痒的发紧。\n「小单子，你耳朵红了。」略带笑意的声音又在耳畔响起，我瞬间涨红了脸，转身瞪着他：「叔，你能不把你用来撩妹的那一套用在我身上吗？」\n他笑：「不试试怎么知不知道有没有用？」\n我想给他个大嘴巴子，对着那张脸又下不去手。\n他揉了揉我的头发：「逗你的。」\n04\n从成都回来以后，傅声好像一下变得很忙，游戏经常不在线，微信也回的很少。\n那段时间我实在是很无聊，于是在室友的强烈邀请下去蹦了迪。\n但是我没想到，室友还邀请了一堆男生，到了地方，我这才意识到被骗了，她们这群老女人是来「联姻」的！\n按我室友的话来说：「再不疯狂我就要老了，我得找十几个小奶狗来慰问我受伤的心灵！」\n虽然我一阵无语，但是迪还是要蹦的，正在我 857、857 跳的欢快的时候，口袋里的手机嗡嗡嗡的震，我掏出一看，屏幕上「叔」这个字格外清晰。\n跟室友打了招呼，想特意找个安静点的地方接，谁知道去卫生间要经过一个长长的走廊，耽误了一些时间：「喂？」\n他的声音遥遥传来，隔着电流有些不真实：「在哪儿？这么久才接电话。」\n我心想，他这一辈的人应该是不喜欢酒吧这种地方的，于是撒谎道：「在外面陪室友吃夜宵呢。」\n傅声笑了：「是吗？」\n电话被挂断，我看着被挂的电话有些莫名其妙。\n从厕所出来，还没看清眼前的人，手腕就被拽住，随后被人按在墙上。\n刚想骂人，在看到脸的一瞬间，我怔了怔：「叔？」\n他看着我的眼睛问：「不是在陪室友吃夜宵吗？」\n「室友吃撑了……来消化消化……」\n大概没有比撒谎被当场揭穿来得更让人社死了。\n「小奶狗很香？」\n「嗯？」\n「我看你笑得跟花儿一样，嘴角都快咧上天了。」傅声高高地挑起了一侧的眉。\n……回忆一下，当时好像是室友说了个笑话来着，不过傅声为什么会在这？他也来蹦迪？\n「怎么，还在想小奶狗？」见我不说话，他自顾自道。\n我翻了个白眼：「叔，我不喜欢比我小的！」\n傅声愣了一下，而后笑了。\n他收紧手臂，慢慢俯下身，直到我完全被他圈在怀里，他好看的眼睛微微弯了弯，低声道：「那就是说，喜欢比你大的？」\n迎面而来的压迫感，傅声靠得太近了，近的我都能闻到他身上淡淡的烟草味。\n「李单？」室友来上厕所，刚好看到这一幕。\n感谢老天眷顾！\n我一下推开傅声，转头跑向室友：「来了来了。」\n05\n散场的时候，一个男生跑来要我微信。\n我刚想掏出手机，就感受到两道犀利的目光射在我身上，转头对上不远处傅声的视线，我只好拒绝：「不好意思啊，姐姐没有微信。」\n室友无语了，我后知后觉也有些无语。\n李单你是个傻子吗？这年头狗都有微信！\n到了宿舍，在室友的严刑逼供下，我一五一十地说了跟傅声之间的事，说完以后，室友感叹：「李单你真是走了狗屎运啊，那个大叔我看见了，贼帅，而且他手上那块表，你们知道吗？十几万啊！」\n「那跟我有啥关系？」我问。\n室友狠狠给了我一个爆栗：「死妮子，别跟我说你没感觉到那大叔对你有意思！」\n我翻身上床：「我睡了，告辞。」\n「算了，你这个猪跟你说那么多你也不会当回事，跟你的游戏过一辈子去吧，宅女！！」\n我捂住头。\n怎么可能没感觉，但是大叔和学生之间的事，学校难道还少吗？\n有多少人扮演着情妇和小三，又有多少人一腔真心被辜负，我不敢想我是不是那个例外。\n06\n几天后，傅声的游戏头像又重新亮了起来，我拉他，他没有拒绝。\n「今天没联谊？」他问。\n这厮，还酸呢。\n我叹了一口气：「叔，上次真的是个意外，我单纯的以为她们只是去蹦迪的。」\n傅声：「那别人问你要微信？」\n我无语：「我不是没给嘛！那你呢？你去酒吧干啥？」\n傅声沉默了一会儿，才回答：「陪客户。」\n我啧了一声：「陪客户都陪去酒吧了，男人果然靠不住！」\n他低笑：「那谁靠得住？」\n我：「室友就挺可靠的。」\n不过室友啊，有时候也靠不住。\n五一放了 3 天假，大多数人都回家了，我爸妈都出去玩了，我选择宅在寝室，谁知道姨妈亲切地来拜访了。\n肚子开始疼的时候，我才惊觉，完了，药吃完了。\n我体质不太好，每次大姨妈第一天都会痛经，痛得死去活来，整夜失眠的那种，所以抽屉一般都会备一盒止疼药，可是好巧不巧，上次吃完了最后一颗，还没来得及补货。\n下腹又是一阵绞痛，我咬紧牙，满头是汗，手机就在此刻响了起来，是傅声。\n「小单子，五一有计划吗？」他好像在外面，我听见了汽车滴滴的声音。\n「叔……你能给我买盒止痛药送来吗？」\n傅声的声音一下变得紧张：「你怎么了？」\n我忍住哭腔：「我肚子疼。」\n然后我听见了汽车发动的声音：「你在哪？我带你去医院。」\n「不不不，我就是普通的痛经，吃了药就没事了，只是我室友今天都回去了，药上次又刚好吃完了。」\n傅声似乎松了口气：「好，等我。」\n07\n半个小时后，我已经痛的麻木了，门突然被敲了敲，我捂着肚子去开门，门外站着神色凝重的傅声。\n还没说话，他走了进来，拦腰抱起我。\n「有没有自己喝点热水缓解？」\n虽然这个姿势很暧昧，但是我此刻被痛的有点神志不清，甚至怕掉下去，还伸手搂住了他的脖子：「没有。」\n他责备地看了我一眼，把我放好在椅子上，转身去关门，又在厕所找到了水壶，烧了一壶热水，然后才慢慢喂我吃下药，又逼着我喝了近半壶的热水。\n「去床上？坐着会不会不舒服？」他问。\n床上躺着肯定更舒服，但是我们的床都在上铺，如果我上去休息了，傅声是不是就要走了？\n我摇头：「不用，这样挺好。」\n他没说话，搬来我室友的椅子坐在我身边：「还疼吗？」\n我有些好笑：「你以为这是神药，一吃下去就不疼了？」\n傅声没说话，然后哈了哈手，突然把手伸进了我衣服里。使用 App 查看完整内容目前，该付费内容的完整版仅支持在 App 中查看🔗App 内查看",
        "voteup_count": 79,
        "updated_time": "2024-03-11 18:19:51",
        "question_id": 323521261,
        "user_id": "924b1a3fc2dd88c6e260c56c91d92b0d"
    },
    {
        "answer_id": 3475618927,
        "content": "我鞋带松了于是蹲下系鞋带暗恋的女同学刚好在不远处，我一抬头就看见了她我看着她笑了一下，她也对着我笑，她笑的时候小脸微红，真tm可爱后来我问她记不记得操场上我们相视而笑的那天她说记得啊，我问她当时在想什么她说：“那傻逼怎么鞋带都不会系？”",
        "voteup_count": 5,
        "updated_time": "2024-04-23 11:47:00",
        "question_id": 323521261,
        "user_id": "4dcbc5ca9f64613fa37fa0e5b7cbfea4"
    },
    {
        "answer_id": 692712481,
        "content": "那天晚上和她语音电话，我是通宵的，和她谝了好久，最后让她去睡觉，她已经意识模糊了，但还是哼唧着不去不去。生平第一次听出小奶猫的感觉，这不知道算不算暧昧。 ",
        "voteup_count": 2,
        "updated_time": "2019-05-23 17:11:53",
        "question_id": 323521261,
        "user_id": "14376c6bf2b62ee6deb444425fa3df96"
    },
    {
        "answer_id": 707453186,
        "content": "有的时候，一首歌突然就能勾起一段回忆，无论是欢快的，还是忧伤的，都是最好听的旋律，因为歌声中，有我，也有你。",
        "voteup_count": 0,
        "updated_time": "2019-06-07 02:08:47",
        "question_id": 323521261,
        "user_id": "4485eea7715b0bf872509f18320b725f"
    },
    {
        "answer_id": 708754002,
        "content": "2012年9月，大一第一次上公共课，他坐在我后面，老师点名回答问题，他问我“同学，你认不认识回答问题的那个同学？”   我：“认识啊，她是我舍友”   他指了旁边的朋友：“这个人喜欢他，能不能留一下你的联系方式，他想追那个同学”（就这样拿到了我的联系方式，每天找我聊天）。。很久的后来他说他最期待每周一次的公共课。。2012.12.24，他在社团给我预定送了一个苹果，晚上的时候作为回礼我也给他送了一个，算是第一次朋友的见面吧，虽然平时经常聊天，然后他把苹果留了很久舍不得吃。。见面之后过了几天，他第一次约我，打台球，他说他是重庆人，教我用重庆话说“我喜欢你”。。据说他出门前对着镜子看了好久。。大一的时候相约一起考六级，然后他第一次考四级就过了，我没过，老师叫他报六级，他报了但是没去考，被老师臭骂了一顿，而我大四才过（吐血），最后我们都没考六级。。别人说我是他女朋友，他没有说不是。。他陪我上课，手搭在椅子靠背上，假装搂着我的姿势，但是没碰到，我无意间动了一下然后……2013.1.4的20:13:14给我打了电话，说好巧哦现在是多少点多少分，感动吧？（后来我才知道他倒计时掐着点打的）。。2013.5.20，荷花池边，他叫我闭上眼睛，然后轻啄我唇两下，很笨的那种，第一次吧，然后说“这么有意义的日子，做个有意义的事情纪念一下”，然后要回宿舍了他说是不是没亲到，然后又mua 一次确认（暧昧期也不会拒绝的我，丢脸啊~~~），然后他一个晚上都睡不着。。他说我的一个舍友很好，因为刚开始认识的时候，我舍友跟他说过  他肯定能追到我，会走到最后。。第一次去KTV通宵，因为很困，我竟然能迷迷糊糊的睡着了，靠着他肩膀，他手臂麻了，但是不敢动，呃。。大二的体育课我选乒乓球，而他很厉害，所以上课的时候叫他陪我一起，他陪我上了十几周的课，直到体育课考试结束，我才知道原来这个时间段他一直有课，他翘课大半个学期。。无意间说我喜欢吃XX的东西，然后他坐车去了很远的地方给我买。。我早上上课都是踩点，经常来不及吃早餐，他早起去校外给我买，送到我宿舍楼下，接我去上课，每次都目送我进教室，我以为他不急，后来有一次我回头，看到他飞奔骑着自行车到西校园去上课，我决定早点起来了。。认识第100天200天300天…，他都发了有点暧昧的说说。。有人问他是不是恋爱了，他说也许吧。。他说以前他最喜欢过马路，因为可以假装不经意的牵着我的手，安全过马路。。有一次我回家要返校，坐大巴一个半小时，我说在车上好无聊啊，然后他坐大巴去了我在的县城，再陪我坐车回学校，呃。。有一次我在家，他说好想去你家找你，我说来啊，他当真了，激动地去买了西装和鞋子，还给我家人准备了礼物，而第二天我跟他说我开玩笑的，呃。。我们学校操场晚上有很多小朋友在玩，有一次，他请小朋友吃KFC，叫他们用荧光棒摆成他对我的“爱称”，跟我说小朋友总是缠着他，所以叫他们做点事。。我说某个学长很优秀，他说他一定会比那个学长优秀，将来让那个学长给他做事。。出去吃东西，我说AA，他说这次他请，下次我请（后来他说因为下次还有下次）。。我生日，晚上室友拉我去逛校园，然后就遇到了惊喜，他叫上的我全班同学给我准备了蛋糕唱生日歌~~~他说有一天晚上下大雨我们被困在某学院门口，他一直祈祷雨不要停T﹏T。。我大一进的社团，他大二也加入了。。他带我去放孔明灯，许了一个美好的愿望。。2014年愚人节，我跟他在自习室，他说我们拍一张照片吧，然后在按下快门的那一刻，他转头做亲我(づ￣³￣)づ的动作，然后发说说。。有一次我半夜肚子痛，他翻围墙到校医院给我买了药（他在的那栋宿舍是围墙，不是围栏），送到我宿舍围栏外面。。他有点恐高，大一的时候叫他玩大摆锤他没拒绝，还跟他一起做缆车。。后来他跟我说其实他超级怕，手心全是汗。。当时我并不知道哈哈。。我说我觉得某某颜色的鞋子好看，然后他就一直买那个颜色。。大二冬天，我戴了一个围巾，他说很好看要不要送给他，然后他一直留到现在。。每次放寒暑假，都会给我的带很多特产，和各种小饰品，我说不要，他说重庆人都很热情，他不能拖后腿。。因为我很喜欢杰伦，他把我偶像的歌都学会了。。带我去看了两次演唱会。。（没想到我真的跟最爱的人去看了杰伦演唱会）有一次我提前去学校，他把提前预定的火车票退了，买机票（后来我看买票记录发现的）。。他们家过年的零点都会去寺庙烧香捐善款许愿，他认识我的第一年，他跟我说他以我的名义捐了款许了愿，一直到现在每年都会写我的名字。。他学的计算机，大概是第一次会做网页，他跟我说他学会了一个新东西，然后给我发了一个网页，打开，是他给我的祝福语。。这些都是在一起之前发生的事，他做的有些事确实超过了普通朋友，但是他说朋友之间就应该赴汤蹈火，我是他最好的朋友，大概当时我也喜欢上他了吧，并没有直接拒绝他各种，⊙▂⊙。。暧昧期总是很朦胧，做的很多事都要找一个借口，现在想想好可爱。。2014.11.2他跟我表白了，他说11月2日是个好日子，因为1+1＝2。。2014，然后我们就在一起了。。刚才，我在回答这个问题，他收拾家里，说以后大大小小的事情都让他来做（他最近工作比较闲），我抱住他“那我做什么”。。他说“你做我的夫人就好了”",
        "voteup_count": 10,
        "updated_time": "2020-10-07 17:34:09",
        "question_id": 323521261,
        "user_id": "0"
    },
    {
        "answer_id": 3475559459,
        "content": "暖味期是什么？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:08:21",
        "question_id": 323521261,
        "user_id": "6412e34e4245b7b993e62c2a6c69ad4a"
    },
    {
        "answer_id": 3475279083,
        "content": "“ 我这一生都是坚定不移的唯物主义者，唯有你，我希望有来生。”",
        "voteup_count": 3,
        "updated_time": "2024-04-23 07:16:00",
        "question_id": 323521261,
        "user_id": "76549bb64d5c2b4ff50d73569acb0e7d"
    },
    {
        "answer_id": 1418320837,
        "content": "       8请自来，很久之前的事了，刚刚翻到备忘录看到以前记录下来的突然感慨万千，想来知乎里写下来记录起来以后回味我当年的青春吧。      我和他是朋友介绍认识的，他之前和我不是一个城市，我们算半个网友，在网上聊得挺好，但之后他转来我这个城市并且和我念同一所学校之后我真的不敢和他接触，眼神对视也不敢的那种，一对视就脸红〔捂脸〕因为之前在网上就有聊过天，大家也都认识，除了我自己因为害羞尴尬导致让他以为我讨厌他而生疏。       有一次晚自习下课我举着一打作文要下楼交给老师，路过他们班他正好在走廊和同学聊天，看到我过去之后就挡在我面前，我往左他往左我往右他也往右的那种，被堵了几次我就抬头看他，他叼着一根棒棒糖嘴脸含笑的看着我（真的好撩！回想起来心都空了）当然，身为非常直的我，没有偶像剧里那种甜甜害羞的后续，只有我来了句可不可以别挡路（？？？）对不起我现在回想起自己我就想打自己一耳屎！      还有一次是上楼梯也是同样的事情同样的回答，他要和他同学下楼去打篮球结果在那堵住我被他同学过断抛弃。多么好的机会啊，可我还是自己断了我的暧昧！   （我想起来就写啊，太久远了）有一次晚自习放学我在靠走廊的窗户照镜子，反光所以看不到外边，自己还在沾沾自喜今晚的自己长得还不错，结果把窗户挪走就和他四目相对，太尴尬了啊啊啊啊！！！真的丢人的事情被正好抓到！     有一段时间我们没有联系，之后我又重燃勇气和他发消息，两个开始有点小暧昧哈。周一我们有晨会要排队，他在隔壁班，排队的时候在我斜后方，我知道他在我后边，回头找同学聊天视线都不敢偏移一丢丢，害羞怕和他对视，后来有站我前边的同学告诉我她扭头过来和我说话时候有看到他一直在看着我笑着的那种（！！！我没看到，我太丢人了，老是错过）   因为一直没和他对视过，平时擦肩而过我也当陌生人一样走开，发觉他态度有点冷淡了我觉得我得转变一下态度，不然他以为我讨厌他呢。就有了一次在食堂吃饭我正吃得开心就看到他走了进来，于是我就一直看着他，和他两个人对视，强迫自己不低头不害羞，殊不知道我一边看一边脸红我就说为什么他最后笑着扭头走了，我也太没出息了，对视几秒就脸红≥﹏≤   之前有看到和他穿同一个颜色的衣服自己有偷偷窃喜，可以安慰自己是情侣装，不知道是不是缘分有一次去上课（混班的课）我和他都穿了粉色的衣服，进了教室看到我两一样的颜色真的好开心，然后被同学调侃我们是情侣装嘛（因为平时我不怎么穿粉色这种比较少女的衣服，一直都是酷妹风格）我当时被戳破了自己的心里，怕被他知道我的心思就去和我同学解释让他不要乱说（内心os:说啊 继续说啊，我就是想和他穿情侣装）他全程只是坐在前边笑着看着我们打闹，真的每次看他笑我就受不了！    下课了我同学还在调侃我今天的穿着很阳光少女啥的，我这个人一害羞就喜欢装作严肃，我想着他也不在了，可以不用伪装淑女就和同学在那斗嘴，结果没想到他返回来就倚在后门那里看着我们，又是很宠溺的笑！！   放学了和同学一起去奶茶店，第一个注意的就是他，他和同学一起坐在奶茶店里边的桌子上，虽然他有点偏但我还是和他对视了，买完奶茶我在门口坐着等同学，顺便和同学聊天，余光看到他把椅子转过来正对着我的方向（你们懂的，暗恋中的小女生一切都会很在意觉得和自己有关）于是我就收敛收敛让自己不要太过于激动毁了形象，我开始低头玩手机，突然眼前有阴影打下来，一抬头就看到他举着一杯奶茶对着我笑，给我送奶茶了<(ToT)>太开心了！哪怕那天我喝了两杯奶茶我也要喝下他这杯！！！   我发现他真的很喜欢看着我笑，也不懂为什么，记得有一次家长会结束，我被我爸拎出走廊教育，一扭头就看到他在他们教室后门看着听我和我爸斗嘴（他们教室后门就是我教室的前门）被我看到了之后才摸摸鼻子回教室去了，回去之后我问他为什么要看着我笑是不是在笑话我，然后他和我说看着我和我爸斗嘴挺有意思，说喜欢看我一天天元气满满的样子，很可爱。我当时就在被子里疯狂嘴角上扬！！！    还有一次很丢人的经历，还是晚自习，课间他和同学下去打球，我拉着闺蜜在走廊看他打球，走廊外边有那种很强的照明灯，我以为我在后边在下边的人看不到我，所以我非常光明正大的在那看着他，你说我好好看就算了，我还边扭身子边看，然后我就发现他不动了，他拿着球就站在下边往我这个方向看着，我一开始没注意，后边发现不太对劲，于是我歪了歪头，他也歪了歪头，球被对方抢走了也不在意，就这么和我歪头，他的队友发现他不玩了就过来看他，也学他歪头往这里看，我才惊觉是真的在看我，于是我马上拉着闺蜜蹲下挪着回到了教室（太丢人了，我还在那扭！）之后我有拉着闺蜜下楼去他站的位置看上去，那个灯根本没用，我在后边还是可以把我看得清清楚楚，甚至因为有灯光我的脸也可以看得清楚。（我自闭了，于是我好几天没敢去找他）   发现好像没有别人那种甜甜的感觉诶，可能时隔太久我想不太起来那种小鹿狂撞的感jio了先写这么多，第一次写回答，还不太懂，等我想起来别的我在过来补充哈",
        "voteup_count": 3,
        "updated_time": "2020-08-19 02:11:30",
        "question_id": 323521261,
        "user_id": "0"
    },
    {
        "answer_id": 1582061237,
        "content": "嘿嘿，很高兴可以来回答这个问题，终于有一天我也可以来回答这个问题啦，嘻嘻嘻嘻。直接放图感觉和自己的宝宝聊天很幸福，每天都想聊，搞得我们每天都聊的好晚，嘻嘻，很幸福 ，自己很想和她分享一些自己的事，平平常常的事情，比如睡觉，也不舍得去睡觉，恨不得可以多聊一下，但是我们还是会克制一下下滴，比如有时候还会互相说说情话什么的，虽难有点肉麻，但是幸福感爆棚呦，好开学嘻嘻嘻嘻，不说了，放图哈哈哈哈，好幸福，我爱死我的宝宝啦，嘿嘿，祝大家也有甜甜的恋爱呦。",
        "voteup_count": 1,
        "updated_time": "2020-11-18 18:49:39",
        "question_id": 323521261,
        "user_id": "0"
    },
    {
        "answer_id": 724794007,
        "content": "学校组织去春游 坐动车去 我们座位不在一起 但是说好了老师查完票之后他来找我 上车时候发现距离实在太远了 中间连了车头他没法直接穿过几个车厢走过来发微信的时候我挺失落的 几个小时见不到他他也没怎么搭理我 就更闹心了 我当时以为他也没放心上 我准备自己看韩剧的时候 大概过了四十分钟吧中间有停靠站 我突然发现有人在我旁边站着看我他中间停靠站的时候下车 到我的车厢来找我全校第一个这么干的人哈哈哈停靠站就几分钟 后来也担心他就被丢在那里了哈哈哈原来他没理我的时候都在忙着打听停靠站的时间可能当时真的是喜欢吧心动和感动但是现在分开了因为更清楚越长大越有责任希望我们都能变得更好❤",
        "voteup_count": 2,
        "updated_time": "2019-06-23 14:12:59",
        "question_id": 323521261,
        "user_id": "b991cb9e38cdbe72d5e0d57344d796c7"
    },
    {
        "answer_id": 3475580489,
        "content": "高中的时候我们后墙上有个表 着急下课的我们度日数秒 清晰的知道秒针到哪里的时候会打铃下课那时候我玩同桌的手机里的泡泡龙，同桌看还有几十秒就要下课了跟我说：“你要在能在下课前过关，接下来一学期的午餐我包了”我说：“你也太小瞧人了吧”不出意外 我必然在下课前过关了，当然同桌也没有承包我一学期的午餐 但是我每天都有一颗大白兔 ，不是一学期，而是整个高中，可惜我们没有在一起，却也是我美好的回忆，如果再给我一次机会嗯大概我的选择也不会变！谢谢你我大白兔味的高中！！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:21:19",
        "question_id": 323521261,
        "user_id": "f81c27aabddf0b0e6c6cb4e09d8919d3"
    },
    {
        "answer_id": 1162596278,
        "content": "我跟他暧昧的时候最让我心动的一个瞬间晚上我没有课，跟他打电话，打了得有将近两个小时吧，到最后的时候我们好像都有点没话说，然后我为了不尴尬不冷场，我就说你不是刚刚就想打游戏了？你去吧。他：“不！我不想去！我一点也不想玩游戏！”我？？？不是你不是可想玩游戏？他就说不想玩，问了很多次也不想后来我说你不玩拉倒，我也要挂电话了，他就赶紧说别，我玩我就笑他，然后他就用贼委屈的声儿跟我说“我其实想玩，但我也想跟你说话，我不知道该选哪个，而且我怕我去玩游戏不理你你生气”我说我不生气啊，为什么要生气，我不太爱生气，更何况玩游戏不理人挺正常的，我想做某件事儿的时候也顾不上别人他就说不，你们女生都是这样，嘴里说不生气，但我一挂电话，就再也打不通了，就算打通，肯定也要问你跟游戏谁重要，你跟游戏掉水里我救谁，我玩游戏是玩游戏，但你不准挂电话，你要跟我说话的时候我保证第一时间回复你！我就说没事儿，这样你玩游戏也玩不好，而且这样我也不得劲，以后你玩游戏就别勾引我，但专心跟我在一起的时候就别老想着打游戏，我真不生气但他就是不让，最后磨了很久，又撒娇又威胁，最后的结果就是之后我学英语的三个小时都在一种诡异的氛围下度过的，平板里是英语教学视频，耳机里是战场上猛烈的厮杀，最后他心满意足，放我睡觉去，说是怕我熬夜。疲惫中又带有一丝不解。但不可否认的是，我很心动，不管别人觉不觉得。故事的最后？很可惜，没有走在一起。",
        "voteup_count": 1,
        "updated_time": "2020-04-18 17:21:09",
        "question_id": 323521261,
        "user_id": "0"
    },
    {
        "answer_id": 720274026,
        "content": "我俩坐在学校的长椅上聊天（就是那种公园标配的带靠背的木质长椅），我靠在椅背上，然后感到椅背木头会震动，我把手放在我的背部和椅背之间仔细观察，发现这是他说话引起的共振，我十分惊奇，想让他感觉一下，就说“哎，好神奇啊，你说话椅子会震动，你把手放这试试。”然后他脸瞬间红了，说“这样不太好吧。”他以为我让他把手放我后背上。然后我也脸红了。好像不甜，就是傻乎乎的。",
        "voteup_count": 1,
        "updated_time": "2019-06-19 10:53:38",
        "question_id": 323521261,
        "user_id": "2bcb96f1bfdbea12492b205452c87a59"
    },
    {
        "answer_id": 710443362,
        "content": "默默喜欢的一个女孩子和她打电话闲聊的时候她会告诉我她最近想吃什么然后以询问的口气温柔地问我你可不可以下次见面请我去吃我感受到的是她对我的信赖和亲近只是不知道她是否也有喜欢我",
        "voteup_count": 1,
        "updated_time": "2019-06-10 10:01:25",
        "question_id": 323521261,
        "user_id": "a53faa04c9f5b329b15bc74d756bbc7b"
    },
    {
        "answer_id": 707052908,
        "content": "为什么要邀请我这个单身狗回答这个问题？如果非要回答的话 大概就是我谈的对象中有一个男孩手抄我的名字520遍 细节问题的话 冬天我这个人嘴就比较容易干 而且当时润唇膏也快没有了我就一直没有想过去买我这个人比较懒 然后他就偷偷给我买了润唇膏...后来的后来就是我们分开了",
        "voteup_count": 0,
        "updated_time": "2019-06-06 17:40:51",
        "question_id": 323521261,
        "user_id": "6b00031830bae48402b93a504063cb34"
    },
    {
        "answer_id": 705152705,
        "content": "我来大姨妈的时候带我去买姨妈纸，我不好意思拿着去付款，他就替我从二楼一直拿到一楼去付款，虽然这种可能没什么，但是我就觉得特别暖啊啊啊啊啊啊啊",
        "voteup_count": 1,
        "updated_time": "2019-06-04 18:53:44",
        "question_id": 323521261,
        "user_id": "62390e758584c0dfdfa7f2a524558c20"
    },
    {
        "answer_id": 685271121,
        "content": "是去年五月一号那天晚上，我和他还是暧昧关系吧应该算是，我们聊天时他告诉我那天是他爸妈18年结婚纪念日，还说在家里时爸爸特别爱护妈妈，做饭刷锅都不让妈妈做之类的，然后我说，哇，妈妈这么幸福呀，好羡慕这样的爱情，突然，他给我秒回了个“那咱俩试试~你觉得呢？”当时真的甜了甜了~",
        "voteup_count": 1,
        "updated_time": "2019-05-16 16:27:24",
        "question_id": 323521261,
        "user_id": "cf5e62364f0b4199fb51ed2b0c0a21fe"
    },
    {
        "answer_id": 681375272,
        "content": " 那个时候初三我们是同桌偷偷谈恋爱，三个人一排的那种，他坐中间我和另一个男同学坐旁边，有一次我想找另一个男同学借东西，就故意右手撑在他的大腿上，半个身子越过去，结果…他的手紧紧地握住了我的手(悄无声息地那种)。那个时候小，超级吃这套",
        "voteup_count": 1,
        "updated_time": "2019-05-13 09:13:45",
        "question_id": 323521261,
        "user_id": "b613fe93ae4921cd9bf0accd95387a73"
    },
    {
        "answer_id": 679688021,
        "content": "不好意思，我没谈过恋爱，所以回答不了你的问题。",
        "voteup_count": 1,
        "updated_time": "2019-05-11 13:33:56",
        "question_id": 323521261,
        "user_id": "22d339bfc3b524a9ca06fd44d734a64e"
    },
    {
        "answer_id": 679459400,
        "content": "我看她，她害羞就把手挡在我脸上",
        "voteup_count": 1,
        "updated_time": "2019-05-11 09:25:58",
        "question_id": 323521261,
        "user_id": "34ace928651da2223ef84fe986c3fe07"
    },
    {
        "answer_id": 740985893,
        "content": "还没有男朋友呢。嘤嘤嘤",
        "voteup_count": 0,
        "updated_time": "2020-08-20 19:28:37",
        "question_id": 323521261,
        "user_id": "6ad9f479f71d3cb1fd7b7f0b0fd2101e"
    },
    {
        "answer_id": 725255905,
        "content": "我们每天微信说早安和晚安，我们毕业刚工作住单位宿舍，两个男生一间，两个女生一间这样，洗完头发他帮我擦头发",
        "voteup_count": 0,
        "updated_time": "2019-06-23 21:53:46",
        "question_id": 323521261,
        "user_id": "87e38a3e40da6394d26e53ea92cc4cef"
    },
    {
        "answer_id": 719047949,
        "content": "啊哈哈哈，就在前两天，因为学校没课，所以晚上睡得晚早上赖床，一觉睡到中午，女朋友不高兴了。但她不说，可以说超级懂事❤️但是呢我也不能真的直男成这样（虽然我已经确实没给人家说早安好几天了）咳咳，然后呢突然想到自动回复，于是呢编辑了一个这样的回复，然后自己幻想着明天该怎么开始呢 嘿嘿嘿，幸好情话还没生疏，撩了小半个小时，小丫头被我撩的可爱到不得了所以说，女朋友啊，这东西得惯着，宠着，没办法，谁让我就喜欢这一个小妖精呢ps：女朋友真的巨可爱，超级可爱，不炫耀了，陪小可爱要紧……",
        "voteup_count": 0,
        "updated_time": "2019-06-18 08:47:51",
        "question_id": 323521261,
        "user_id": "0"
    },
    {
        "answer_id": 717112188,
        "content": "冬天感冒了去打针，他把自己的热手放在我打针的冰手下面给我捂着。",
        "voteup_count": 0,
        "updated_time": "2019-06-16 11:10:36",
        "question_id": 323521261,
        "user_id": "724dfcedacfbc389bf8904b2c87deb2b"
    },
    {
        "answer_id": 714608256,
        "content": "从没有谈过恋爱，表示只能凭想象 ",
        "voteup_count": 0,
        "updated_time": "2019-06-13 21:27:29",
        "question_id": 323521261,
        "user_id": "6e99b315801c154eb707474f324d0a46"
    },
    {
        "answer_id": 710604433,
        "content": "高中的时候，夜市玩电脑游戏，困了睡着了，她怕我冻着，给我暖了一夜手",
        "voteup_count": 0,
        "updated_time": "2019-06-10 12:08:45",
        "question_id": 323521261,
        "user_id": "6268a83b53207b9df7228c9075c90df2"
    },
    {
        "answer_id": 708849000,
        "content": "单身狗谢邀 ",
        "voteup_count": 0,
        "updated_time": "2019-06-08 17:26:02",
        "question_id": 323521261,
        "user_id": "dc32a42802f504ed6a39afe88942370a"
    },
    {
        "answer_id": 707933694,
        "content": "谢邀但我单身贵族",
        "voteup_count": 0,
        "updated_time": "2019-06-07 17:24:12",
        "question_id": 323521261,
        "user_id": "e11189d917fb8b0475021f820e7b1af8"
    },
    {
        "answer_id": 707843246,
        "content": "我有一次没理她然后她就开始不停地暗示我有些人呐。  。此处省略一万字。然后有些人呐。   ",
        "voteup_count": 0,
        "updated_time": "2019-06-07 15:24:53",
        "question_id": 323521261,
        "user_id": "f6495306e9cb4e3cd2c68ce307cf66bc"
    },
    {
        "answer_id": 707273041,
        "content": "见《撒野》",
        "voteup_count": 0,
        "updated_time": "2020-08-09 19:32:34",
        "question_id": 323521261,
        "user_id": "0"
    },
    {
        "answer_id": 707133912,
        "content": "隔着一千多公里，我这边半夜打雷了，发个信息过去他秒回",
        "voteup_count": 0,
        "updated_time": "2019-06-06 19:26:25",
        "question_id": 323521261,
        "user_id": "be69ff06e040bbfb2bdfd9679f446e19"
    },
    {
        "answer_id": 697894242,
        "content": "不是暧昧期是耍朋友期间，但是自认为甜甜，目前在一起两年多每次一起睡觉半夜醒来都会转过头来亲亲我，有时候我会因为有动静醒来有时候不会并且也不会因为醒来就失眠睡不着，如果你对象是半夜醒来会睡不着的那种就别这样啦～冬天的时候一起看电视时给他说你的小仙女需要暖jiojio就把脚伸过去，他放到衣服里前会先亲一口，问过他，不恋足，我说脚脏他说他才不会嫌弃，好叭我们见过双方父母，在我家泡完脚他当着我爸妈的面给我擦脚，在他家没有泡脚的习惯，就是冲一下，然后冲完他会关厕所门，然后给我擦脚哈哈哈哈哈同样冬天，我排便习惯很好，早上起来就想嗯嗯，在他家我觉得不好意思自己跑去厕所，每次都喊他起来陪我，每次他都会陪我，在我家我就自己去上然后回来以后全身冰欠他半醒半梦的把我往怀里拉，把我手脚压在身子底下暖和的地方有一次和其他人一起吃排骨汤锅，我扯排骨的劲儿用大了溅了点汤在我手上，我愣了一下视线刚落到汤汁溅到的地方，他就把纸递过来了，然后我看了他一眼他还在啃排骨，所以他是吃着自己碗里的还看着我碗里的？哈哈哈哈每次吵架生他气，在家他就一个人在一旁抱成一个球说自己好可怜好惨没人爱，说个几次我就会主动去抱他哄他了，在外面他就：快过来我牵到，快点，然后在个没人的地方迅速亲一口亲完说哎呀好多人看到的哦。好叭～其实也不能算吵架，就是他说我胖嘟嘟啊之类的故意逗我一下然后我就配合的作势要转头就走然后他哄我，在一起这么久已经能把控双方的度了暂时就这些啦，因为在一起很久了，身边的朋友们都还没有我们这么稳定的，我也不爱去跟她们说这些，很多细节成了习惯刻意去想反而想不起。有一句话是一屋两人三餐四季，我希望后面再加个五十年。今年下半年我23他24，先奔着那“一屋”而努力",
        "voteup_count": 0,
        "updated_time": "2019-05-28 15:52:52",
        "question_id": 323521261,
        "user_id": "310f88cdb7f24259e580bca6f6e8004b"
    },
    {
        "answer_id": 692948502,
        "content": "已经结婚了，晚上睡觉他起身去上厕所，我哼唧了一下，他立刻躺下来先哄我安静了，再慢慢起身去厕所。",
        "voteup_count": 0,
        "updated_time": "2019-05-23 21:21:35",
        "question_id": 323521261,
        "user_id": "aaf0c1a9f3c946f84a5a61d3b8291475"
    },
    {
        "answer_id": 692750184,
        "content": "暧昧期的太多了就不想写了，就说说刚刚吧，我大着肚子和别人骂架，那人说要不是看我大肚子要删我两巴掌，本在一边不说话的老公就冲下去破口大骂，我就乖乖滚在一边",
        "voteup_count": 0,
        "updated_time": "2019-05-23 17:46:37",
        "question_id": 323521261,
        "user_id": "8e7b528be42d306d38274f062fe284e5"
    },
    {
        "answer_id": 688750796,
        "content": "下雨天一起在屋檐下躲雨。然后刮风把雨都往屋檐里面这边吹。然后他默默的一直站在我前面替我防雨，自己鞋子裤子全吹湿了，我却仍旧一身清爽。。。",
        "voteup_count": 0,
        "updated_time": "2019-05-20 00:47:26",
        "question_id": 323521261,
        "user_id": "d40c6c2dbf1c536318b92aba0da01e85"
    },
    {
        "answer_id": 683279122,
        "content": "知乎新人，第一次写回答。总之就是各种关心，感觉自己一个大老粗变成了磨叽大妈，关心到自己都感觉恶寒了。",
        "voteup_count": 0,
        "updated_time": "2019-05-14 20:19:30",
        "question_id": 323521261,
        "user_id": "fefa2594ec3dac56f9e02e3833b2b48e"
    },
    {
        "answer_id": 681178558,
        "content": "说出来可能不信，96的老阿姨只谈了一次恋爱在大学，也没有感觉有甜甜的小细节，你说我铁石心肠，但是我看电视剧甜甜的恋爱我也喜欢啊，而且我有一个蛮感动的事，也不算甜甜的小细节吧有一个我高中挺好的同学，他不是本地的快高考的时候，他回老家办异地考试的手续，赶上我生日，他宿舍人凑钱给我买了蛋糕 ，等他回来我们就调桌了，他坐在门口，有一天中午快上课的时候突然叫我过去，把他从老家买的东西给我当生日礼物，他在门口也引人注目嘛，好多人都看见了，当时还是蛮感动的，就是有点太不好意思了",
        "voteup_count": 0,
        "updated_time": "2019-05-13 00:00:16",
        "question_id": 323521261,
        "user_id": "0"
    },
    {
        "answer_id": 680256539,
        "content": "emmm怎么说呢 ……热恋期的时候赶上放寒假了1.分开的时候还没有舍不得的感觉 然后就吻别了 就我们还是初吻都挺害羞的然后后面两天开始就特想他 然后我们就打电话 聊天 我说我很想他 要么视频要么就语音电话 最短两小时左右 最长四小时      （这是男票截的图 我截的好像删了）后面到19年1月底他骗我说他托他的兄弟送个礼物来给我 我一开始猜测是他来的 但后面不知道是什么原因我就没有猜测了到了那天我在约定的地方等着 然后一个回眸就看到了他 当时特激动特兴奋 我说你怎么会来啊当时就抱一起了 是我骑着电动车带着妹妹来的 妹妹狠狠的吃了一把狗粮  2.记得刚过完年  那天打电话来 他说可能二月中旬回来 我们二月底开学 问我希望他哪天来 我说14号能不能来 他说为什么要14号 我说是情人节啊后面他就来了 但是还要回一个离我们城市近的一个家 当天晚上没有回去 我陪他开了宾馆（我没有和他一起睡！）但是大白天的 我还是和他坐在床上看电视 他帮我脱的鞋 帮我洗了脚后面我要回家的时候他帮我穿了鞋 然后送我回家  第二天早上我早早的就起了 去了宾馆陪他 后面到中午饿了就去吃米线 源于我不怎么饿我就没有吃 他怕我肚子难受 拿了一个小碗 给我挑了一些米线 然后把他碗里的肉都给了我 当时特别感动（其实我拍了图的 但是换了手机 就没在了）3.快开学了 源于他太想我了 然后又来找我 那天他没有赶上回去的末班车 然后又开了宾馆 那天是我的生日 晚上他送我回家 我的脚磨破了 他一路上东张西望的 在公园的一家小卖部停下来 当时我一回头他就不见了 然后看到他在小卖部里 还没来得及问你买的是什么他就把我拉到一个人少的地方 帮我贴上了还有很多事呢 现在跟他在一起了一百多天 吵过闹过 但是他还是很包容我 很爱我 我每一天都像是在热恋期一样 被他宠得像个孩子 下面上我们的合照啦～～",
        "voteup_count": 0,
        "updated_time": "2019-05-12 00:54:52",
        "question_id": 323521261,
        "user_id": "bca12738be2940a0b0bf4a43ebd6eaeb"
    },
    {
        "answer_id": 680145877,
        "content": "不好意思，这题对我来说超纲了 ",
        "voteup_count": 0,
        "updated_time": "2019-05-11 22:44:46",
        "question_id": 323521261,
        "user_id": "05a3ce0816b2a1c377c6271d2e839818"
    },
    {
        "answer_id": 679691900,
        "content": "你这问题我有点悲伤，没谈过 ",
        "voteup_count": 0,
        "updated_time": "2019-05-11 13:38:37",
        "question_id": 323521261,
        "user_id": "cc0f3b0de416718a580cdae908fa2a8d"
    },
    {
        "answer_id": 707146820,
        "content": "谢邀！看到这个问答，我想起来，不知道这些算不算？全天跟着，陪我逛街   做头发   美甲，无论等再久都不会生气。大姨妈什么时候来，记得比我清楚，姨妈巾都是他买的。吵架生气了，他先说对不起，认错态度好。我动手，他不反抗。只要在一起就给我洗衣服。他认识我之前不吃辣的，现在吃了。他知道我喜欢吃什么，我却不知道他爱吃啥。昨天淋着大雨去给我拿快递，堵车了，步行，很远的。他特别粘人，我去卫生间久点，他就开始喊我。没有原则和底线的感觉。以前爱喝酒，朋友多，天天灯红酒绿，现在不喝酒，和朋友只是偶尔电话联系。每天和我在一起。夜里无论何时，都在他的怀里。不出意外的话，会结婚吧。不过唯一让我头疼的是喜欢扒我的过去。",
        "voteup_count": 0,
        "updated_time": "2019-06-06 19:35:33",
        "question_id": 323521261,
        "user_id": "0"
    },
    {
        "answer_id": 681523567,
        "content": "看，飞碟！正想看来着，我家男朋友就亲上来了",
        "voteup_count": 3,
        "updated_time": "2019-05-13 11:07:45",
        "question_id": 323521261,
        "user_id": "6c16f9b0062194a1a1ba2c379282a848"
    },
    {
        "answer_id": 708944143,
        "content": "好尴尬，母胎solo却叫我来回答这种尴尬问题",
        "voteup_count": 2,
        "updated_time": "2019-06-08 19:17:44",
        "question_id": 323521261,
        "user_id": "9169c1f2fbd0de676fdfa2af7a89982b"
    }
]