[
    {
        "answer_id": 3471752017,
        "content": "作为一名化妆品工程师，行业内的专业的成分党，护肤美妆博主，经常给各种行业内的化妆品原料、产品奖项当评委的人来说，其实我的化妆品是不缺的，而且更是有机会试用各种各样的大牌小牌护肤品，经我手试用的产品少说也有几百种了。实在不行，我还可以自己动手做个几公斤，涂手涂脸涂身体，想涂哪里涂哪里。如果让我觉得惊为天人，那一定是各方面条件都非常优秀，并且不止我自己长期使用，还热衷于推荐别人使用的产品。对于美白产品，我还真收到了反馈。作为国内美白top的谷雨，我其实一直都是自来水。在去年2023年好物100的时候我就写过相应的回答，给广大新职人提案了美白面霜。在众多的美白面霜里面，我选择了谷雨小奶罐面霜（谷雨美白奶罐）作为最终的提案。皮肤暗沉发黄怎么办？ - 宅小宅的回答 - 知乎https://www.zhihu.com/question/392764668/answer/3235664979在写推荐语的时候，我很郑重的写下了：看过星辰大海，也抵不过闪闪发光的你，美白就是慢慢来才比较快。正因为谷雨的美白奶罐使用反馈很好，所以我又尝试了他家同系列的美白精华，不出意外，仍然是很温和的慢慢白，又稳又安心。作为一个敏感肌肤来说，能在我换季的时候稳定提亮皮肤的真的很少，尤其是美白产品容易有刺激性，所以对我而言，谷雨美白精华真的是惊为天人的存在。所以，如果让我推荐美白精华，谷雨光感美白淡斑精华液，是一个盲选都不会出错，并且你用上就会一直复购的单品。⭕ 对于中国人来说，美白还真就是慢慢来才比较快。为什么国外人用高浓度Vc甚至用377来抗老，但到了中国人这里不耐受的一大堆，甚至是烟酰胺都得去建立耐受。不知道大家有没有发现，中国人还更容易留下可恶的痘印，更容易晒伤，甚至很多姐妹在用了国外某大牌「猛药」护肤品之后，过几天不仅没发现自己变白了，甚至是皮肤还是变得红红的，再过几天皮肤甚至开始反黑，这就是因为皮肤被刺激到了。亚洲人的皮肤厚度本就不如其他人种，角质层的成熟度也是最低的，这就导致了，亚洲人对外界刺激更为敏感，当皮肤受到损伤或刺激时，如紫外线照射、机械损伤、等，会引起急性或慢性应激反应，生刺激因子，进而刺激黑素细胞，导致皮肤变红变黑。中国人还有一个很痛的点，当我们经历暴晒/医美的时候，一方面不敢用刺激的产品，一方面又想让自己快速的修护，以获得更好保养的时候，这个时候，多希望能有一个既能美白又能舒缓还能帮助自己提升肤质的产品。谷雨美白精华就是这样一个产品是因为你在刚开始用它的时候可能感觉不出来什么，但是用的时间越久，你就越离不开它，谷雨美白精华是一种春雨润物细无声的感觉，不经意间被人夸皮肤好的时候才会有所察觉。他可能不会让你很快的白，但它一定会让你慢慢的白，白得持久健康，每一步都走的特别踏实。⭕ 高效美白不刺激精华的核心美白成分是谷雨的当家花旦成分——光甘草定，也是让精华能做到高效温和美白的关键。光甘草定，不仅美白效率高、作用通路全、低剂量就能起效、重点是不刺激不反黑。在高效美白的同时还能舒缓修护肌肤，适合绝大多数人使用，尤其是皮肤容易敏感的中国人。可以说，它1个成分就可以实现4个通路美白，高效美白真的不是说说而已。光甘草定并非化学合成，而是需要从植物中提取，用于护肤品制作的光果甘草实际上种植资源非常有限，再加上光甘草定的提取十分困难，1000kg 的光果甘草植株中才只能提取出不到 100g 的高纯度光甘草定。这样就容易造成产品成本过高，售价昂贵。早期动辄几十万一公斤的价格，劝退了很多品牌。谷雨是国内为数不多使用光甘草定作为核心美白成分的品牌 一个在这条路上死磕到底的品牌。17 年形成“全产业链”研发壁垒，并在新疆拥有自己的光果甘草种植基地，而且拥有自己的专利提取技术，现在产品中用到的光甘草定纯度最高可以达到99%，属于行业顶尖水平。⭕ 全通路搭配，全方位美白单纯阻断刺激黑色素细胞生成黑色素的信号分子，或者单纯抑制酪酸酶活性，或者单纯抑制黑色素的转运都不能实现高效美白，最典型的例子就是原料桶，大家会发现虽然原料桶的每个成分的浓度很高，像什么10%的烟酰胺，但是美白效率却堪忧。这是因为黑色素合成途径简直太复杂了。多通路美白的功效复配，不但能够增强功效，而且能够降低每个功效的成分使用量，这就降低了刺激性。在低含量的基础上实现高效美白。本来中国人皮肤就易敏、易黑，降低功效成分的用量，才能切合中国人的肤质特征，实现安全高效美白。抑制黑色素形成光甘草定减少刺激因子等对黑色素母体的刺激，直接在黑色素的前一步就切断了电源。在跟鞣花酸的协同，底层就能抑制酪氨酸酶，让美白更精准，共同防止痘印、斑点的生成。光甘草定+AA2G，中层共同还原黑色素就算一开始刺激因子太多，没抑制住，就算酪氨酸酶分泌太多，没抑制住，黑色素还是形成了，但是黑色素在没有变成真黑素的时候，是可以被还原的，这就是维生素C衍生物AA2G的效果，高效的还原能力。也就是说，即使不小心变黑了，光甘草定+AA2G也会让你逐渐变白。光甘草定+牡丹根精粹，表层抗氧，抵御氧化暗沉我们都知道自由基是一个很坏的东西，就像熬夜之后皮肤暗沉，很大原因就是自由基在搞鬼。抑制自由基，不仅可以减少老化，也会让皮肤减轻暗沉减少发黄，达到匀净透亮的效果。光甘草定在跟牡丹根这个本身就具有良好的抵御氧化的成分复配，简直就是buff叠加。⭕ 3重舒缓3重修护，美白过程不反黑，敏感也不怕美白不只要高效 也要温和，谷雨美白精华还有一个非常打动我的加分点，就是它是市面上少有地真正做到以温和为首要考虑，再实现高效美白的。这尤其体现在整体的配方思路上，除了核心美白成分选择以高效温和的光甘草定外，还在里面添加了很多修护成分。这其实是根据中国人肤质的特点所要求的，减少刺激，就能减少刺激导致的皮肤色素沉积；而增加舒缓、修护的功效，使其他因素导致的刺激就能被有效抑制；这才是中国人的美白配方。而谷雨，就一直在做这样一件事。谷雨美白精华，就是这样的美白思路。做更适合中国人肤质的植萃美白品牌。他们其实一直在路上。中国人皮肤本身就容易敏感，一不小心就受刺激，如果美白不修护，就相当于一边加水一边漏水，无济于事。再加上痘印本来就是刺激因子产生的血管局部扩张，也需要去修护舒缓才能更好地淡化痘印。谷雨在配方搭建就考虑到了，所以使用银杏叶+积雪草+德之馨的馨敏舒，这三者都是非常优秀的舒缓成分，让皮肤在使用过程中安心舒适，减轻泛红痘印。而泛醇+葡聚糖+VE的组合，就能让皮肤更加强韧，提高皮肤的稳定性。从官网放出的前后对比图也能看出，皮肤的痘印肉眼可见的减轻了，原来红红的痘印也都慢慢的减轻变淡。（仅为实验室测试效果，实际效果因人而异）我离不开谷雨精华的其中之一点便是，每月一颗的姨妈痘，虽然痘痘没了，但是往往都是上一颗的痘印还没好，下一刻的痘印又接踵而至。而用了谷雨，发现皮肤不仅更加匀净，就连这种小的痘印都能慢慢淡化。所以，为什么谷雨一旦使用就停不下来，为什么说他春雨润物细无声，就是因为他不仅会让我们皮肤光亮，还会让皮肤健康稳定，无所畏惧。就像我们每一位使用它的女性，温柔又有力量。这也是我无数次向身边人安利谷雨的原因。因为我亲眼见到了谷雨青囊研发中心所带给我的那种安心。受邀参加谷雨，我是非常愿意的，因为我很想看看这个坚持做美白，在国内甚至是美白TOP的品牌，是不是研发真如他们所说，很强大。参观完之后，我被谷雨完整的研发产业链实验室所震惊，从前端的提取，提纯，除杂，发酵；到配方设计，打样，包裹，配方技术研发；再到理化检测，纯度检测，粒度分析；最后到体内体外功效验证，包装防摩擦防摔等测试。整个体系的全面和专业程度在国内都是极少有的，丝毫不输给我了解到的一些国际大牌。而且他们已经不止是追求在专业领域做全面做得系统，甚至我觉得都是有点强迫症了，比如说就连很少会有消费者会注意到的包装，也要经历数十次的测试。包装耐磨性。这样一个死抠细节，重视研发，重视产品体验，发扬传统的品牌，注定会走得很远。这也是为什么，谷雨是一个我会反复购买，反复空瓶的品牌。也推荐给大家。恭喜你看到这里，解锁了一名化妆品学硕士，上市企业化妆品研发工程师，丁香医生签约护肤专家，科普护肤博主、2023年度新知答主、美容护肤优秀答主、 2023克劳锐年度知乎商业影响力答主、时尚ELLE 欣漾杂志特邀专家， 2023知乎好物100美好生活提案人的多面性选手。@宅小宅，一名专门研究化妆品的工程师你的脸，就是我的工作；我写了超多护肤相关知识，可以先关注再翻找哦。笔芯",
        "voteup_count": 79,
        "updated_time": "2024-04-19 18:13:26",
        "question_id": 339184855,
        "user_id": "5aabbd0ab4c4c767c599e4d7008ce0a3"
    },
    {
        "answer_id": 1092623401,
        "content": "看好多美白问题的回答怎么都像广告？？？美白精华一定要买正规品牌，三无微商产品别往脸上抹啊，三无微商产品别往脸上抹啊！美白精华每个人效果都不同，网上比较火的产品别盲目跟风，根据自己个人的肤质，和活性成分的耐受度，还有预算（美白精华不是想象中的一劳永逸，其实是家中常备四季不能断！钱！钱！都是钱！）去挑选，白不白是次要，烂脸更闹心更费精力。Olay小白瓶 双十一啥的囤起来不要太划算哦！有效果，白是白，但是我感觉我用它，脸上爱起东西？？不是那种用了第二天就烂脸，是我在使用它的期间，其他护肤品不变，感觉脸上就喜欢冒一些乱七八糟的闭口啥的，可能我皮肤不耐受，不过真的有效果而且性价比很高，火不是没有原因的！最平价的的那个大创的美白精华使用下来我没有啥不良反应，虽然我涂哪，哪都没白。兑身体乳也没啥坏处，当个心里安慰也挺好！Ps. 有没有跟我一样为了买美白精华去的大创，结果拎了一堆有的没的零食收纳乱七八糟小玩意的父老乡亲Sk2小灯泡实在是太烧钱了，有效果吗，有!  一周见效，是健康的那种透白！但是用的太快了太快了。想要美白精华有效果，一定要用够量，像我一样的学生党如果咬咬牙买了个贵价的精华，结果每次舍不得，只用那一点点，还不如不用。总的来说小灯泡挺好，把价格签和毫升数挡上就真的很惊为天人了。科颜氏那个淡斑精华，我觉得它是那种润物细无声的美白，没有一些使用感吹的那么神，我是用了三分之一了突然照镜子感觉到嗯？感觉有变白！肤色有均匀！但是又一看觉得好像是错觉？又一看哎好像真的白了？美白效果效果循序渐进，我说实话挺喜欢这种温温柔柔的感觉的。就像我永远喜欢温柔的小姐姐！最后再说一遍，购买护肤品请从正规或者信得过的渠道，别买三无微商产品！知乎回答还有评论下面看到做广告的真的烦，一个种草帖子，可不能整得跟小X书一样，知乎可别变成小蓝书啊！我还要从好多真正热爱护肤的兄弟姐妹那种草好产品。我说完了，谢谢能看到这里。",
        "voteup_count": 354,
        "updated_time": "2020-03-20 19:00:30",
        "question_id": 339184855,
        "user_id": "557a9a364901bcf6f1e3288b86614ed2"
    },
    {
        "answer_id": 2474485171,
        "content": "让我这个产过万赞刷屏美白干货文的野生护肤能手来答一波吧～截至目前为止，主打烟酰胺、熊果苷、VC和VC衍生物、间苯二酚家族、577等等的知名的不知名的精华的，我都用了不少，护肤不说虚的，花钱就是为了看到效果！我理解的【惊为天人】就是见效快、肤感好不搓泥，成分专利牛逼的那种。按照这个标准筛选出来三个：1、赛贝格VC粉 （不挑肤质）这个是我近期用的，作为在高端专柜和娱乐圈都名声大噪的品牌，赛贝格的这款VC配方上不玩概念，直接添加20%的高浓度SAP抗坏血酸磷酸酯，相对于原型VC来说，致敏性比较低，跟我一样对原型VC容易过敏的姐妹就不用怕上脸会刺痛。考虑到VC产品都有易氧化的通病，赛贝格用上了微囊包裹科技来包裹VC衍生物：使用之前需要通过皮肤的温度和适度的按压，才能激活微囊中的vc衍生物。粉末变成凉凉的霜质，抹匀后不油腻反而十分干爽，没什么存在感，但它的渗透性却不弱，能够深入肌底，促进胶原蛋白生成，让皮肤更透亮，在无形中给皮肤叠了一层buff：对抗光老化，皮肤就不容易被晒黑晒老；对抗各种自由基，减缓皱纹的老化加深。干手抹开粉末就变成乳霜质地有了这层微囊技术，赛贝格的vc粉保存起来也比其他的VC精华要容易，其他的高浓度VC精华大多都要用棕色的避光瓶保存，或者开封后要在短期内使用完，然而赛贝格甚至不怕光也难氧化，也不会染黄角质层。刚好现在也有个大额优惠～可以先用一只的量尝尝鲜https://xg.zhihu.com/plugin/0efea71760668e12f392eb1cf44b8b88?BIZ=ECOMMERCE因为是粉质所以用法也很灵活，我一般两种用法：1. 精准点涂祛痘印，改善局部暗沉；2. 混合精华or面霜全脸涂抹，提亮整体肤色～不管是哪种用法，开盖的时候都要轻柔耐心，慢慢地把盖子磨出来，千万不要吹气！也不要打喷嚏！不然马上就能看到空中飘扬的人民币！祛痘印的话，我习惯是先倒在手上，然后用细小的棉棒按压激活粉末，再上脸。手比较稳的姐妹也可以直接口子对准脸上的痘印，轻轻地一抖一抖盖在痘印上，这个方法虽然比较搞笑，但是亲测不飞粉，也很节约。我的脑门儿拿我特爱长痘出油的脑门儿做个例子，可以看到连续使用两周，痘印泛红发褐的地方明显变淡，也不太爱出油了，皮肤也更光滑，整个额头的肤色看起来透亮不少。在用了一周左右，合租姐妹就问我你最近在用什么啊，皮肤好好哦，用一些容易显黄的绿色眼影、玫调口红也不显土气，拍照的时候也感觉皮肤比之前更通透有气色：左边室外苹果后置淡妆，右边室内苹果前置素颜你看素颜状态的额头也不会跟脸上其他肤色有太大的差距，整体差不多白，看上去挺均匀的。哦对了全脸用的时候推荐干皮混点面霜油皮混个乳液，油皮可以混精华用，这样不容易飞粉，也会更温和。赛贝格VC粉的成分配方很精简，混合其他产品也不会搓泥、影响后续护肤步骤。妆前使用能明显减缓妆面暗沉速度，天热的时候带妆几个小时后也不会脸又油又黄的，相反妆感还是很好。富婆姐姐咱可以混合点贵妇面霜上全脸，把效用发挥到极致，像学生党打工人，单单点涂在暗沉的地方效果就很惊艳了。随便搭一个保湿精华https://xg.zhihu.com/plugin/0efea71760668e12f392eb1cf44b8b88?BIZ=ECOMMERCE2、Obagi 欧邦琪左旋VC精华 （推荐耐受皮）美版，图片来自网络欧邦琪VC是近几年被成分党力推的美系原型VC精华之一，左旋VC也叫速效性VC，可以直接被皮肤吸收，全皮层渗透，能有效中和自由基，抑制黑色素沉着，促进胶原蛋白生成，成分也非常精简。名气不大，但确实是实打实的猛药流派，它在2018年的美国皮肤病学会发表过一个报告，把浓度同为20%的Obagi和修丽可VC精华在40度的环境下放置3个月，Obagi只下降了17%，而修丽可下降了40%。作为猛药，它分三个浓度，10%推荐入门使用，15%适合有一定基础的，20%适合VC老司机。上脸肤感刚开始会有一点油润，后面吸收快，且浓度越高的用起来越清爽，所以油皮耐受皮可以从15%的选起。它还分美版和日版，日版复配的抗敏成分更多，溶剂也更多，整体上效果没有美版那么快速直接。左边日版，右边美版如果是混干和有过敏史的皮肤推荐从10%的开始，原型VC对皮肤的挑战性是比VC衍生物要强的，所以尽量在皮肤状态不错的情况下使用，我之前有点头铁，在脸很干燥的情况下没有涂抹保护屏障的护肤品就直接用，又刺痛又发红。因为是原型VC，它的稳定性要比前面赛贝格使用的VC衍生物差很多，而且国内也比较难买到，最理想的状态是收到手颜色还是透明的，但我买过几次都是有点淡黄色，运气不好的可能买到颜色更深的，所以使用的时候特别要注意保存。  收到手的时候都是黑盖子密封再配一根滴管，之前做功课有了解到原装的黑色瓶盖不要丢弃，用滴管取用后，再用黑盖子密封紧，因为滴管的密封性不够好，而且量也要控制好，如果多了角质层会被染黄。这样一来整个使用过程也变得非常麻烦，算是用好产品必须要付出的代价之一吧。3、雅芳新活VC精华 （推荐耐受皮）这个也是挺冷门的且评价很两级分化，属于是\"摇摇VC精华\"，10%精纯VC粉+酯化VC+6%烟酰胺，因为也是原型精纯VC，不易保存，所以设计成双层瓶管，要用的时候按下瓶盖，疯狂摇动30s左右让内容物完全均匀。雅芳是一个很古早的牌子，手上专利不少，在老早就生产出了粉状VC，这一款精华算是旗下产品里面肤感很好的，十分清爽像拍了一层精华水，吸收迅速。有酵母提取物、酒精和醛类防腐剂，有些人用了会起疹子，本轻敏皮用是没问题。虽然对很多敏感肌来说也不会有刺痛感，但它相对于前面两款精华来说，VC浓度就比较低，当然见效就慢，更推荐对肤感有高追求且对高浓度VC不耐受又想尝鲜的耐受皮姐妹们。（ps:不过价格也比较低，前提是自己海淘或者找国外朋友买）我在VC入门阶段买过几次，对比下来买套装3只装的会比单只的要便宜很多，每一只开封后必须在15天内用完，不然失活了就非常浪费（从保存这个角度来看的话，懒人还是买赛贝格这种VC衍生物的VC粉吧）。另外它的香味是评论两级分化的一个重点，有很多人说接受不了这个香味，所以对香味要求高的姐妹也可以先去专柜看看再做决定。总结一下就是，肤感好+见效快+敏感皮+有祛痘印需求选赛贝格，见效快+VC耐受皮选欧邦琪，能坚持每天使用+擅长海淘+耐受皮选雅芳。祝你找到适合自己的产品～",
        "voteup_count": 401,
        "updated_time": "2022-05-19 16:03:09",
        "question_id": 339184855,
        "user_id": "a59f9db7b11905a65378e6814a773716"
    },
    {
        "answer_id": 2674741742,
        "content": "还得是国外大药妆品牌，可以说是我用过非医美形式的顶配美白产品了！！！这些年前前后后我也用过不少的美白产品，平价、贵价的都有，但论短时间效果还得是药妆，我平时推荐平价美白精华比较多，因为相比贵价大牌它们效果只差一咩咩，性价比更高。如果是面对皮肤敏感或预算足够的姐妹，我推荐贵价大牌比较多，因为这些大牌注重效果的同时更注重长期使用的温和性。 @知乎好物 100 药妆则更注重效果，在我看来甚至有些只要皮肤能承受得住就往死里加料的感觉。一般不推荐新手尝试，因为美白这种事不是只下猛药就能行的，皮肤承受不住反而会因为炎症导致反黑。如果你从来没有用过美白精华，建议看看我之前写的内容，从基础款开始；一直有在用美白精华，但没试过药妆级别的，可以少量少次使用，逐渐加到正常用量。学生党怎么便宜的美白？Zo Skin health抗氧化亮白精华参考价：580元/50ml美白的各个通路都叫它多成分严防死守得明明白白，二甲基甲氧基棕榈酸色原酯、光果甘草提取抑制酪氨酸酶活性，九肽-1、寡肽-68抑制酪氨酸酶合成；己基间苯二酚李代桃僵阻止酪氨酸与酪氨酸酶反应；AA6P+维E衍生物+辅酶Q10+维C抑制黑色素生成的氧化反应，同时捕获自由基，协同unirepair T-43（乙酰酪氨酸、脯氨酸、水解植物蛋白、三磷酸腺苷组成的复合物）避免紫外线对皮肤造成的老化与暗沉；木瓜蛋白酶加速表层黑色素代谢；brightenyl（二葡糖基棓酸）是奇华顿通过调控皮肤表层微生物，阻止黑色素细胞分泌黑色素实现美白效果的成分。这支在它家温和性算是比较高的猛药精华，淘宝上现在好像是新旧混卖？我个人建议是尽量买新版，新版是白色凝乳质地，延展性更好上脸的舒适度更高，香味我感觉也比旧版要好一点。均匀肤色、美白的效果很不错，差不多用个两周就能看见效果，一瓶用完做好防晒的情况下我觉得能白到一个度左右。（前提是你还没有白到上限）Zo Skin health亮白A醇精华参考价：508元/50ml它家这款有两个版本一个0.25%的A醇，一个是0.5%的A醇，我个人是推荐0.5%的这款。价格贵不了多少，而且两个都刺激，当然选效果更强的了。非耐受皮不推荐！！！非常刺激，要搭配大量舒缓修复的产品来用，推荐搭配带修复效果的美容油一起使。脱完一层皮之后，你就会拥有婴儿般的肌肤，又滑又嫩又白真的不开玩笑。但敏感肌不要尝试哈，用这个把脸搞崩了的也是有的，刺激性太大了，皮肤受不住就会出现敏感问题。功效成分其实不算多，AA2G+AA6P+视黄醇+谷胱甘肽+大豆异黄酮，但总浓度不低，建议先少量少次使用。斯美凯2.0美白精华参考价：400元/60ml这支在业内也算是老网红了，被称为女鬼精华，意思就是用完脸白得和女鬼似的。现在有店子在做特价，性价比很高了！配方非常精简，基本上全加的是高效的美白活性成分，377、凝血酸、四肽-30抑制酪氨酸酶活性；烟酰胺、四肽-30、茵陈蒿提取抑制黑色素转移到表皮；肌醇六磷酸加速角质代谢，清除已有色沉。另外还有葡萄花细胞提取抗氧化镇静舒缓、浮游生物提取物DNA层次修复肌肤、交替单胞菌发酵产物修复巩固皮肤屏障，相比较其他的美白精华更注重对痘印的处理，所以另一个名字“超强淡斑祛痘印精华”并非空穴来风。很推荐痘痘肌试试这款，能够有效抑制痘印生成，对已生成的红痘印和褐色痘印也有超级迅速的淡化效果。因为活性成分添加量比较足，刺激度不算低，但非常适合377耐受姐妹，我用基本没感觉到啥刺激，脱皮情况也没出现。Jan Marini琉光精华活动价：569元/30ml他家一进入国内就迅速席卷了微博护肤圈，不为别的，就是效果已经不能称之为化妆品了。而且也是实打实的理论与实际结合的品牌，从成分上挑不出来毛病，而且基本上每一个单品都有做多人参与的双盲实验，这款琉光精华就是与4%的氢醌做半脸双盲实验，为期3个月，结果是亮肤能力与氢醌持平，但淡化色斑效果肉眼可见优于氢醌，在抗老上也有非常出色的表现。除此之外因为配了足量的四氢姜黄素和红没药醇，退红的效果也很不错，对红色痘印有明显淡化的效果。A醇的浓度不算低0.3%（还有0.75%的版本），第一次使用的人群建议建立耐受，上脸也不会有刺激感，淡黄色的乳液质地，不油也不拔干，干皮油皮都hold住的肤感。价格确实不算便宜，但这个效果放到贵妇品牌里5000都有人买，完全良心，还是很值的！dr dennis grossA醇精华参考价：400元/30ml这支精华主打的宣传点是在抗老上，实际上它更为明显的效果是美白，据说效果和斯美凯1.0美白精华很像（斯美凯1.0我知道它的时候就已经买不到了停产了，所以无从比较）。它家产品特别对我的胃口，早些年第一次用是多酸棉片，当时惊为天人，我那会用了很多的酸产品，基本上都是刚用有效果，到后来就一点效果都没有。但它家的棉片有点家用果酸换肤的意思，刚用效果并不明显，但一周左右就能感觉出来皮肤明显变得细腻嫩滑，闭口、痘痘长的少了，痘印也会很快代谢。这支精华在我脸上的表现也很好，烟酰胺+视黄醇的黄金搭配，协同强化抗老和提亮效果；鞣花酸、棓酸抑制酪氨酸酶活性；阿魏酸、维E、茶提取捕获自由基，抑制黑色素生成的氧化反应；乳酸、羟基乙酸、扁桃酸加速角质代谢，改善已有色沉。它出来的效果和zo skin非常像，是一个对皮肤综合质感的提升，不止是亮白皮肤，还能让皮肤肉眼看着更细腻平滑有光泽，但没有zo skin那么猛。芯丝翠淡斑乳参考价：275元/50ml芯丝翠的果酸刷酸界人士应该都有所耳闻，它家其实许多产品都挺好用的，但就是被果酸压住了风头。就比如说这款，配方拿到别的品牌也是扛把子的存在，但在它家就被忽视了，经常都能用两百多的价格捡到漏，美滋滋。0.25%四氢姜黄素+6%专利乙酰壳糖胺，抑制酪氨酸酶活性，据说0.25%四氢姜黄素具有媲美4%氢醌的效果；1%AA2G抑制黑色素生成的氧化反应，同时淡化已经生成的黑色素；1%山花精由7种植提组成，抗炎美白；0.1%视黄醇抗老强化上述成分美白效果。是一款集美白、抗炎、抗老于一体的精华，功效相当全面，性价比也很高，推荐耐受皮尝试。帮到你的话给我点个赞吧~~",
        "voteup_count": 15,
        "updated_time": "2022-09-15 15:21:45",
        "question_id": 339184855,
        "user_id": "f2dd44bc947ea21d62a0b448d54addce"
    },
    {
        "answer_id": 2437761506,
        "content": "美白界真的超级卷，单单欧莱雅集团一家，就好多种，从欧莱雅，科颜氏，再到修丽可、兰蔻、赫莲娜，竟然用来用去，都没有跳出过欧娘娘的掌心！！！更别提还有其他一堆好用的美白精华了。。。今天来扒一扒热门的几款吧~修丽可杜克发光瓶精华 欧莱雅集团的高富帅，一个和皮肤科、美容医院抢饭吃的品牌，有着专业的科研背景和丰富的临床经验，它家的配方一直被“致敬”，但很难被超越。相比修丽可的CE、CF、色修等等，发光瓶显得有些低调，可以说是“深藏功与名”，在很多产品只知道添加VC、烟酰胺的时候，发光瓶早就开始布局猛药了：3%的传明酸：也叫凝血酸，可以抑制黑色素的生成，同时还能抗菌止血。1%的曲酸：可以抑制酪氨酸酶（黑色素的原料）的生成，在源头抑黑。5%的烟酰胺：5%是非常有效的浓度，可以预防黑色素着色，阻止黑色素的转运，加速代谢黑色素细胞。5%的磺酸（HEPES）：是一种温和的剥脱类成分，可以剥脱黑色素细胞的老化角质。果然是“成分大魔王”，精简的配方，实现了全通路美白，不但可以淡化色素沉着和痘印，还可以重点改善顽固型的色斑。淡黄色的水油质地，上脸有些小油润的哦，肤感算不上有多美好，我认真的。。。个人觉得混油中干都可以用，对油痘皮也友好，敏感皮不推荐。长期用下来，是真的有变白，发光瓶真不是白叫的，特别是顽固型的色斑，真的会变淡，不在意价格的话，还是挺推荐的~雅顿冷光银胶夜间美白次抛精华雅顿冷光银胶，银胶的第二代了，美白界很低调的一位大佬！持证上岗，成分过硬，实现全通路美白~个人感觉就是白的很快，像熬夜党、黑黄皮、痘皮星人，用它的效果会很明显，肤色会有明显提亮，痘印和色斑肉眼可见的变淡，冷白皮自由就靠它了！它的工作原理如下：红没药醇+神经酰胺：舒缓去红、屏障修护，预防色素沉着。姜根+啤酒花提取物：抗氧美白、在源头抑黑。烟酰胺：阻止黑色素的转移。脂溶性VC（3%VC-IP）还原、代谢。它的亲肤性好，转化率高，相比原型VC更稳定也更温和，可以加快黑色素代谢，淡斑提亮。可见，冷光银胶打破了单一的美白方程式，在黑色素形成的各个阶段都设置了障碍，难怪美白提亮的效果这么明显来的~和粉胶一样，冷光银胶也是啫喱的质地，上脸丝滑柔嫩，好享受的感觉，可以多按摩几下，吸收后是半哑光的，摸上去软软润润的，肤感绝佳，不用担心会油腻哦~话说秋冬美白，省时省力，事半功倍，是美白的绝佳时机，是时候把美白精华用起来了哦~PS：虽说是不用避光的，但还是建议晚上用，但不建议和粉胶一起用哦~科颜氏淡斑精华液作为欧莱雅集团的清冷贵公子，科颜氏有着专业的医学背景，很多产品都汇聚了最新的科技研发、还有专利的配方，但大众好像只知道一个清洁白泥，还有保湿面霜，有点可惜！比如这个早早就被推出的安白瓶，以“VC+玻色因”为主打，美白抗老两手抓，要知道这瓶精华用到了集团最尖端的硅包技术，却一直不温不火，直到搭上了\"早C晚A”的顺风车，再加上吃了“玻色因”的红利，才狠狠的火了一把。核心成分1：VC乙基醚可以在源头抑制酪氨酸酶的活性，防止黑色素聚集，还原已有的黑色素沉淀，美白淡斑。可以刺激胶原蛋白的生成，有抗老抗衰的作用。VC乙基醚是VC衍生物的一种，相比原型VC，它的分子结构更稳定，亲肤性更强，渗透性也更好，还不用避光，早晚都能用。核心成分2：5%的玻色因欧莱雅的王牌抗老成分，可以促进糖胺聚糖的合成，让肌肤饱满紧实有弹性。千万不要低估肌肤老化对肤色的影响，玻色因的作用就是可以修护肌底层、抵御色斑的产生，让皮肤紧实弹润的同时，看起来透亮水嫩，有光泽~此外，安白瓶里添加了低浓度的水杨酸，它可以剥脱老废角质，加快黑色素的代谢，对炎症型红色痘印也有不错的效果。质地上看，安白瓶是纯水剂的精华，流动性好，像水一样轻透，上脸后的肤感并不油，但有点小黏，油皮可能不太喜欢~总的来说，全脸提亮的效果不错，再加上抗老成分的加持，值得考虑~SK-II小灯泡美白淡斑精华SK-II的小灯泡，别的不好说，但一瓶用下来白一个度还是妥妥可以期待滴！核心成分：Pitera+烟酰胺PiteraSK-II的灵魂成分“Pitera”，它是天然酵母发酵后得到的半乳糖发酵物滤液，保湿抗老、美白提亮、维稳修复，好像就没它搞不定的事！烟酰胺美白淡斑，提亮肤色。这里要说明一点的是，烟酰胺虽然不是什么贵的原料，但也不是随随便便加点进去就会有效果的。比浓度更难得的是烟酰胺的纯度，很考验团队的提纯技术，纯度越高，效果越好，也越安全。就烟酰胺产品来说，宝洁公司绝对是优秀代表！牛奶一般的乳液，流动性好，吸收快，肤感清爽不黏，不挑肤质，干皮油皮皆可，特别对油痘妹子也很友好！小灯泡给我的感觉就是，淡斑我个人没有明显感觉，但就是白得很快，全脸提亮的那种，想要提亮祛暗沉的黄油皮可以闭眼入！倩碧302镭射瓶美白精华液倩碧302镭射瓶，堪称人间漂白剂！我个人非常喜欢的美白精华，它倡导“先修红、再美白”，特别适合我这种脸颊容易泛红，有红色痘印的痘敏肌。成分相当能打：舒缓修红：京都玉露+甘草亭酸：美白淡斑：雅诗兰黛的美白专利“CL302”。倩碧302的灵魂美白成分就是这个专利的“CL302”：UP302：在源头抑制黑色素的生成。AA2G：VC衍生物，可以阻断黑色素向表皮的转移。酵母提取物：击散黑色素团，预防斑点的产生。乙酰壳糖胺+BHA：剥脱表皮已有的黑色素、以达到淡斑褪印的目的。矩阵式的美白思路真的是YYDS！它最牛掰的地方在于，斑点还没有形成的的时候，就已经帮你击退了，还没来得及变黑，就已经帮你白回来了！！！凝乳的质地，一抹化水，不油不腻，好吸很快，后续也不会拔干。另外，它是0香精、0酒精的，也没有任何刺激的成分，配方温和不刺激。有的人用了半个月就白啦，痘印有变淡，整体肤色也被提亮一个度，美白效果相当滴猛~",
        "voteup_count": 23,
        "updated_time": "2024-04-08 11:39:56",
        "question_id": 339184855,
        "user_id": "3f5548592d5e4b8391ffe83f9ecd8c02"
    },
    {
        "answer_id": 2262202668,
        "content": "一瓶好的美白精华虽然有主打的美白成分，但是很少会添加单一的美白成分。\n一般都是通过添加不同通路的美白成分，多维度狙击黑色素来达到美白的效果。\n下面我就跟大家聊一聊美白的机理和有效成分，以及美白精华如何选择。\n黑色素的代谢：从形成到脱落\n传统意义上的皮肤美白，其实就是围绕着抑制黑色素的形成，转运和加速黑色素的脱落而展开的。因紫外线照射引起的黑色素的产生，运输和脱落大概可以用下面这张图来解释：\n图 1：黑色素从形成到脱落的过程（图片来自网络）\n概括起来，大概就是 5 个步骤：\n第一步，紫外线照射激活表皮细胞产生炎性因子；\n第二步，炎性因子激活络氨酸酶并刺激黑色素细胞开始生产黑素小体；\n第三步，通过树突结构，黑色素细胞将合成的黑素小体传递给周围相邻的角质细胞；\n第四步，逐渐被角质细胞携带并转移到皮肤表面；\n第五步，表面肤色变深或形成色斑，最后随着角质更新脱落分解。\n\n黑色素的形成：酪氨酸酶的激活及酪氨酸的多步氧化过程\n而黑色素的形成与酪氨酸酶的激活和酪氨酸多步氧化有密切关系，这个过程如下图所示：\n图 2：黑色素产生的过程\n可以看到，在酪氨酸酶激活后，酪氨酸形成多巴，而多巴在氧化之后继续形成多巴醌，也就是初级黑色素，然后在继续形成黑色素被皮肤角质细胞代谢调。\n一般黑色素的代谢周期是 28 天。也就是说，如果被紫外线晒黑之后不用任何美白产品，也不再被任何紫外线照射，那皮肤自己变白大概是 28 天。但我们很难保证在黑色素代谢的 28 天里不会产生新的黑色素，所以一般还是会用美白产品。\n最常见的是使用美白精华来抑制新的黑色素产生或者运输到角质细胞，从而预防皮肤进一步变黑，让皮肤能在一个代谢周期内白回来；还有个办法一般针对已经形成的黑色素，就是加速黑色素的脱落，让黑色素能更快的被代谢掉，这样皮肤就能更早的白回来。\n另外，因为黑色素的形成需要多步氧化，因此抗氧化对美白也很重要，可以有效防止黑色素的合成。 \n常见的有效美白成分\n美白成分有很多种，我根据上面提到的黑色素产生的原因、形成的过程以及脱落代谢的过程，列出了不同美白成分的总结归纳：\n（1）保护黑色素细胞因为紫外照射产生炎性因子\n代表成分：甘草酸二钾\n（2）通过抑制酪氨酸酶活性以及黑色素细胞激活\n代表成分：熊果苷，苯乙基间苯二酚(俗称 377)，曲酸，传明酸(又称凝血酸和氨钾环酸)，甲氧基水杨酸钾（俗称 4MSK），\n（3）还原黑色素中间产物多巴，阻碍黑色素的氧化过程\n代表成分：维生素 C 及其衍生物，白藜芦醇，虾青素，谷胱甘肽，多酚类提取物\n（4）阻碍生成的黑色素运输到表皮角质细胞\n代表成分：烟酰胺\n（5）加速黑色素从角质细胞脱落\n代表成分：果酸类，水杨酸，维 A 类，羟乙基哌嗪乙烷磺酸\n可以看到的是，大部分美白成分会通过抑制酪氨酸酶的活性或者阻止酪氨酸氧化来阻碍黑色素的形成，来到预防皮肤变黑，让皮肤保持美白的效果；对已经形成的黑色素，大部分通过酸类的成分剥脱角质来加速黑色素的脱落。\n家喻户晓的美白成分烟酰胺是少数通过阻碍已经形成的黑色素运输到表皮来美白的，所以有很多人反应停用之后会出现返黑，就是因为黑色素其实已经产生了，只是暂时阻止了转运到角质层而已。\n这里再挑几个经典的美白成分做一个详细的介绍：\n熊果苷：\n结构类似酪氨酸，竞争酪氨酸酶活性位点，抑制酪氨酸酶活性，阻止黑色素合成。\n熊果苷分成α型和β型，α型熊果苷美白效果更强，但是刺激性也更强，β型稍微温和一些。\n苯乙基间苯二酚（俗称 377）：\n跟熊果苷的作用机理一样，通过抑制酪氨酸酶的活性位点阻止黑色素合成，具有高度的美白功效，但在中国法规要求中用量不能超过 0.5%。\n甲氧基水杨酸钾（俗称 4MSK）：\n资生堂投入了多年研发出来的经典美白专利成分，不仅能通过竞争位点来抑制酪氨酸酶的活性，作为水杨酸的衍生物，还能调节角质细胞代谢，加速黑色素脱落。除了美白，4MSK 对改善色斑和雀斑也有一定的作用。\n维生素 C 和衍生物：\n维 C 是很好的抗氧化剂，这也意味着它很不稳定，容易被氧化。直接添加进精华很可能直接被氧化的一点不剩，上脸时也就一点用也没有了。\n为了让产品里的维 C「稳定住」，品牌通常有三个方案：使用特殊的配方工艺，使用稳定的维生素 C 衍生物，以及使用能够保持活性的粉状维生素 C。\n烟酰胺：\n烟酰胺又称作维生素 B3, 作为美白成分主要的作用就是通过抑制黑色素转运到角质细胞来达到美白效果，另外也有加速角质细胞代谢加快黑色素脱落的作用。\n其实，作为一个护肤的万能成分，烟酰胺还有抗炎减少自由基伤害的作用。价格上，烟酰胺大概是美白成分里面最便宜的了，由于含有杂质烟酸，一般添加量不超过 5%，以防止烟酸残留照成的皮肤刺激性。\n果酸：\n果酸是常见的一种剥脱角质的成分，很多人用果酸焕肤作为祛痘祛粉刺闭口的成分，而其实对于到达角质层的黑色素，也有加速脱落的过程，但果酸一般不会作为主打，而是作为辅助成分添加到美白配方当中。\n美白精华推荐\n一瓶好的美白精华虽然有主打的美白成分，但是很少会添加单一的美白成分，一般都是通过添加不同通路的美白成分，多维度狙击黑色素来达到美白的效果。\n1. 薇诺娜熊果苷美白保湿精华使用 App 查看完整内容目前，该付费内容的完整版仅支持在 App 中查看🔗App 内查看",
        "voteup_count": 68,
        "updated_time": "2024-03-11 18:22:02",
        "question_id": 339184855,
        "user_id": "b13b0a3f97549f3854ce96b2faa41a55"
    },
    {
        "answer_id": 2007447537,
        "content": "那今天的这五个美白产品呢适合经济条件适中的小姐妹们~快来抄作业吧~",
        "voteup_count": 10,
        "updated_time": "2021-07-19 16:56:20",
        "question_id": 339184855,
        "user_id": "760d4894afa72b3875371fac4d8595f8"
    },
    {
        "answer_id": 2673442540,
        "content": "十多年的美白护肤经验，标准的黄皮人士，粉底液色调从黄一白提亮到象牙白，自然融合不假白，就问哪位小姐妹不想要拥有这种跨越级别的改变！今天的干货有点长，请查收！Part1、什么东西影响我们的皮肤颜色?得从两个方面来讲，一个是肌肤的结构，一个是皮肤色素的含量及分布。肌肤的机构，包括了表皮状态、肌肤厚度、水分含量、肌肤内的血管分布、血液中的血红蛋白含量等都会对皮肤的颜色造成影响。肌肤的色素，主要表现为胡萝卜色、黑色素等，这也就是为什么不建议黄皮多吃胡萝卜、南瓜、红薯、橘子等，可以适量吃，吃多了容易变黄，降低摄入量后一段时间回复到原来的水平。我们日常护肤的时候，谈及更多的是黑色素，是影响我们变黑、变暗沉的重要因素。Part2、黑色素的形成路径（太长了懒得看版本）黑色素的形成是一个非常复杂的过程，伴随着我们对于皮肤结构了解加深，才了解到更多的黑色素形成及护肤亮肤的机制。皮肤内的黑色素由黑色素细胞分泌形成。在人体皮肤中，黑色素细胞位于表皮的基底层，是皮肤里一种较为特殊的细胞，黑色素细胞产生黑色素，传递给周围的角质形成细胞，一个黑色素细胞周围分布着30~40个角质形成细胞黑色素细胞和它周围分布的角质形成细胞一起，构成了一个黑色素形成单元。人体黑色素可分为两类，一类为碱性难溶的真黑色素，另一类为碱性易溶的褐黑色素。黑色素形成的生物学过程非常复杂。黑色素在黑色素细胞内的形成机制为：黑色素细胞中的酪氨酸在酪氨酸酶的作用下羟化为34-二羟基苯丙氨酸，即多巴，再经酪氨酸酶的氧化，形成多巴醌，从多巴醌开始，将通过两条不同的途径生成真黑色素与褐黑色素，如下图所示。Part3、美白护肤品的作用机制（虽然长但是重要，建议看版本）伴随着现代美容和护肤行业的发展，大家对美的审美开始升级+多元化，美白类的护肤品研发比重逐渐升高，成为一个新焦点，今天我们围绕着解决黑色素的三个路径来研究美白的机制问题：1 、抑制黑色素生成在抑制黑色素形成的路径上，我们又可以分支为：抑制酪氨酸酶活性、抑制多巴色素异构酶活性、氧化反应抑制剂等。抑制酪氨酸酶活性：酪氨酸酶是一种含铜离子的金属酶，属于多酚氧化酶，是黑色素生成过程中一系列化学反应的限速酶。围绕抑制酪氨酸酶活性这一作用靶点的研究，主要集中在以下四个方面，即酪氨酸酶的破坏性抑制剂、酪氨酸酶竞争性抑制剂、酪氨酸酶的表达抑制剂、酪氨酸酶转录后的调节等。日常护肤中的曲酸、及曲酸的衍生物，就是这类铜离子金属络合剂，通过作用于络氨酸酶而抑制黑色素。抑制多巴色素异构酶活性：多巴色素互变酶又称酪氨酸相关蛋白-2（TRP- 2），主要是在黑色素细胞内的多巴色素自发重排，从而影响黑色素分子大小、结构和种类。曲酸及其衍生物、甘草素等都是这一作用机制。氧化反应抑制剂：黑色素是一种大分子的氨基酸衍生物，可以在强还原剂的作用下转化成无色的前体物质，从而减少可见的色素沉着。同时强还原剂可以通过还原黑色素生成过程中的各中间体或者与中间体结合，从而减少黑色素生成。强还原剂的抗氧化性使其能减少外源性因素如紫外线辐射、烟雾等产生的自由基损伤，从而减少皮肤中胶原纤维的氧化而导致的皮肤偏黄。护肤精华中常见的VC及VC衍生物就是如此美白提亮肤色的。2 、促进黑色素代谢在促进黑色素代谢的路径上，同样有三条分叉路径，抑制黑色素小体转运黑色素、促进表皮细胞脱落、改善皮肤微循环。抑制黑色素小体转运黑色素：现在已经成为美白路径中的必备选项--烟酰胺就是一直黑色素小体转运黑色素的代表成分之一。黑色素小体起源于黑色素细胞核周的高尔基体囊泡，在内源性或外源性信号刺激作用下，启动黑色素合成，逐渐成为成熟的黑色素小体。成熟的黑色素小体将沿着黑色素细胞树突伸展方向向树突远端转移并传递至周围的角质形成细胞内，从而发挥调节皮肤颜色和防护紫外线辐射的作用。促进表皮细胞脱落：我承认这个是我在研究美白之前就能看懂的一个机制。黑色素分布于角质形成细胞后会随角质细胞脱落，黑色素沉积于皮肤表面会引起可见的肤色改变或斑点，因此可以通过加速角质细胞中黑色素向角质层方向转移，同时促进皮肤角质层的代谢，使老化角质层剥落。就像是剥鸡蛋一样，脱掉外壳的鸡蛋才能光滑细腻。表现在护肤上，就是常见的刷酸，水杨酸、果酸等都是热门的刷酸成分。改善微循环：血液循环为皮肤的成纤维细胞、胶原蛋白等提供充足的养分和营养物质，改善微循环有利于将细胞的代谢产物和各种有害物质及时清除，提升肌肤的代谢活力。这一点主要是中药美容成分，养肤改善气色。3、控制黑色素代谢路径主要是调控黑色素细胞的信号通路受很多细胞因子的影响，如碱性成纤维细胞生长因子（bFGF）、肝细胞生长因子 / 扩散因子（HGF/SF）、内皮素 - 1 （ET - 1）等都能影响体外黑色素细胞的增殖生长和色素沉着。比如洋甘菊、母菊花提取物等成分，都是有着控制黑色素代谢路径的功能。Part4、个人惊为天人的美白精华（重要不看后悔版本）十多年的美白护肤经验，标准的黄皮人士，粉底液色调从黄一白提亮到象牙白，真的不是说说而已，是多年经验+坚持得来的结果。每个阶段的美白需求不一样，皮肤状态不一样，导致美白精华液也有环境和肤质配适性，截止到目前为止，以下的精华液被我称之为惊为天人的选择， @知乎好物 100 1 、martiderm DSP安瓶精华18年年底就开始用的美白精华，安瓶刚开始兴起的时候，护肤新品爱好者直接入手，当时的价格远比现在划算~Mritiderm是西班牙的护肤品，安瓶也是从他家开始新兴，可以被成为安瓶的鼻祖，包装是最早、也是最像医疗器械（药剂瓶）的一个，2ml的玻璃瓶设计，配备有开瓶器，个人很喜欢徒手掰瓶子，很快乐~2ml一支的包装很nice，一次一支或者两次一支，出门旅行、出差都可以随身携带。DSP采用科学的配比，1%的乙基间苯二酚+2%植酸+3%传明酸的成分，抑制酪氨酸酶活性成分，从根源上达到抑制黑色素的功效。2ml的容量，用一次全脸有多余，剩余的部分全都抹在脖子上，脸和脖子色调一致。或者分两次用，早晚各一次，全天美白一瓶搞定。乳白色的流动性液体，比一般的乳液要稀薄很多，有一股很香甜但不刺激的甜橙味，清爽好吸收。吸收之后，明显感觉到脸上变得亮堂一些，光泽感立马出现了，熬夜之后、暗黄无光、干燥粗糙、肤色不匀的姐妹么都可以尝试。ps：安瓶本身就是一种强效的急救型精华液，早几年新娘化妆的时候都会用到安瓶，现在经过研发配比，衍生成为一种日常精华液，功效还是很猛的。2 、黛珂莹润粹白精华液如今美白只知道烟酰胺，却忘记美白四大金刚存在的年代，曲酸也是爆火的美白成分，黛珂的莹润粹白精华，曲酸美白top选手。曲酸本身是一种通过发酵技术从米糠中提取并精炼而成的成分。前面也有提到过，曲酸是抑制酪氨酸酶活性的成分，是可以从根源上抑制黑色素，实现匀白的目标。黛珂的美白更重要的是淡化斑点和均匀肤色，个人很喜欢一整套一整套的入手使用，效果翻倍哦~透明的凝露状质地，还挺好吸收的，干皮用可能会觉得干，干皮夏天用正好适合，油皮、混合皮则刚刚好适合。3 、修丽可发光瓶最近用的比较多的一款精华-修丽可发光瓶，一个来自美国杜克大学教授研发并成立的护肤品，后被欧莱雅收购，是不是所有的护肤品最终目标都是这几个集团。。。。。我和闺蜜们对修丽可的印象非常一致：看似简单的成分，经过精准的配比，效果真的不一样！！！！5%的烟酰胺，别家有吧？3%的氨甲环酸，别家也有吧？1%的曲酸，别家也有吧？5%的磺酸，别家也有吧？但是他们配比在一起的时候，效果真的是1+1+1+＞4，让人不得不钦佩。修丽可发光瓶不一样，它是黄色透明的液体，这跟一般白色、透明、乳白色的精华不同，黄呼呼的，但用完之后不影响肤色，反而透着一股光泽感。我本身对修丽可的印象还不错，之前的紫米精华、抗氧瓶效果都超乎意料的好用。参考文献《化妆品美白剂作用机制研究进展》《美白化妆品活性成分及其检测方法研究进展》",
        "voteup_count": 6,
        "updated_time": "2022-09-14 16:47:33",
        "question_id": 339184855,
        "user_id": "365b254d160278101f82d68935aecb0d"
    },
    {
        "answer_id": 2085134342,
        "content": "3年试过几十瓶美白精华，终于找到了让我真正变白的精华！黄黑皮逆袭变白——我皮肤天生不白，而且很容易晒黑，特别是到了夏天，活脱脱的一个“黑妮儿”！为了变白吗，我试过很多方法，发现最能看到效果的只有两个途径：一、用美白精华二、做好防晒美白精华我用过很多，贵的便宜的都试过，最后发现美白效果好的精华有很多。美白不~~~~接下来是伸手党的福利，推荐让我惊为天人的美白精华~~~~Ps：本人油皮，皮肤偏敏感，推荐的精华都是我用过且觉得美白效果好的，但护肤品这玩意因人而异，所以我的使用效果仅供参考，大家按需选择！1、lzq左旋VC精华特点：①左旋VC+谷胱甘肽 ②美白、淡化细纹  ③小众精华、超高性价比这款精华我一直在回购，因为它不论是使用感还是效果，都深得我心，而且它还有淡化细纹的效果！ 像我这种经常熬夜搬砖的打工人，最需要一款能提亮肤色、淡化细纹的精华了，眼周饱满有光泽，整个人看起来都精神很多，经常熬夜的姐妹可以试一试。它的主要成分是左旋VC+谷胱甘肽，是黑色素的克星，左旋VC可以直接被皮肤吸收，更迅速地还原已经形成的黑色素，真是丝毫不给黑色素留活路，这款精华美白和提亮肤色做的都很出色！算上这瓶，我用3瓶了，皮肤比之前白了一个度，而且肤色也均匀了很多，我还会连带着脖子一块用，毕竟脸和脖子要一个颜色啊~滴管的设计，吸取干净卫生，也好控制量，每次一泵就可以用全脸，成分安全不刺激，用着也放心，它家经常会有活动，我习惯和我干敏皮的姐妹凑单买。质地很清冽，滋润但不油腻，里面的保湿成分有透明质酸钠和17种氨基酸，不管是多干燥的脸也会补足了水分，所以对淡化干纹细纹超有效，肤感也非常nice！流动性强 ，上脸吸收很快，还带有淡淡的玫瑰花香~想要变白的姐妹闭眼入准没错！绝不会踩雷！它家活动一向很大，这次是买一送一，想要美白的集美千万不要错过~2、城野医生377精华特点：①专研W377+VC  ②淡斑效果好  ③乳液质地，比较适合干皮城野医生这款精华我买来用了两天就送给我母上大人了，因为它对油皮不友好啊！而且美白提亮效果不是很突出，淡斑它是真的可！我母上大人用了有两个月，说自己脸上的斑少了，小的斑点几乎看不到了，大块的斑点也有所淡化，可见，这个377精华很适合脸上有斑的姐妹。主打的是自家专研的W377成分，在普通的377基础上加了一层VC诱导体，使得377更高效，美白淡斑效果更强！真空按压泵头的设计，干净卫生，还能防止精华粘在甁壁上，不会浪费一滴精华，用到最后还能看到剩余量，这设计真是太走心了~乳液质地，比一般的精华要厚重许多，更适合晚上用，而且可以直接省掉乳液步骤，用377来代替。秋冬季想要追求保湿性好的美白精华，完全可以买这款，闭眼入不会错！3、Olay淡斑小白瓶精华特点：①专研烟酰胺+酰本胺  ②去痘印效果好  ③olay明星产品，口碑很不错因为我经常熬夜压力大，容易爆痘、留痘印，而且长时间对着电脑蓝光，脸上近看会有淡淡的斑点，小白瓶我已经空瓶好几支了，它对痘印、暗沉真的超有效！个人得出的「去痘印」经验是，可以先用小白瓶全脸打底（尤其针对新生成的红痘印），再在有痘印、色斑的位置重点点涂~这样的效果会快很多！！夏季的晒斑，还有前段时间的爆痘期，我都是靠小白瓶修复过来的，现在即使是相机直出，也很难看到斑点、痘印的痕迹。淡斑小白瓶里有99.7%纯度的烟酰胺和酰本胺，可以更有效地淡化斑点、痘印，另外明星成分糖海带提取物，也可以抑制黑色素生成。不仅是痘印、色斑变淡，连续用几周之后，皮肤会像自带补光灯一样白皙滋润，是再好的粉底也打造不出来的白净通透感~滴管吸取干净卫生，清透的蛋清质地，好推开，能很快吸收，清爽不粘腻，是油皮也会喜欢的肤感，干皮可能还要搭配其他保湿产品啦~另外，用之前一定要先建立耐受哦~4、Bielenda碧莲达小金瓶精华特点：①6%高纯烟酰胺+VC衍生物+柠檬酸  ②去角质、美白效果突出  ③用前需建立耐受这个牌子在国内比较小众，但它是波兰超火的一个牌子，在欧洲各大商店都能看到它的身影。这款精华使用黄金三角配方，里面有烟酰胺+高活维C+柠檬酸，从黑色素生成到代谢都有对应的美白成分，把黑色素拿捏的死死的，烟酰胺和VC在去黑美白方面是能手，柠檬酸可以温和去角质，淡化痘印。精华不需要避光，白天用也不用担心返黑问题，早晚坚持用一个月，就能明显感觉脸上的暗沉和痘印都淡下去了，皮肤也变得光滑细腻很多，摸起来软软的~滴管设计超贴心，滴管尾部是弯曲的，不会滴得到处都是，挤出来是水状质地的，虽然看着有点点粘稠，其实很好推开的，不厚重，流动性很好，也很滋润，不拔干，一小半管就可以涂完整张脸，还带有一股淡淡的橘子柠檬香味，很舒心的感觉~使用感非常好，上脸清爽不油腻，也不会搓泥，保湿效果杠杠的，皮肤瞬间有喝足水的感觉，皮肤也变得透亮！初次使用烟酰胺的姐妹们，一定不能直接上脸使用，要先让脸部适应一下，使用时可以先滴一滴在自己的乳液或面霜里，稀释后2~3天就可以慢慢加量了。5、HBN α-能果苷精萃水特点：①α-熊果苷+维C+光果甘草根  ②主打祛黄美白  ③日常提亮用很不错，想要快速变白的要另选高明这个精粹水风挺大的，虽说不算精华，但我感觉还是具有美白提亮效果的，日常护肤用是很不错的选择！主打的是补水保湿、提亮肤色，改善暗沉，熬夜后用它提亮修护超有效！它的主要成分是α-熊果苷（抑制黑色素生成）+维C（加速黑色素还原）+光果甘草根（淡化表皮黑色素沉积，有美白、淡斑的效果），日常当作能提亮肤色的爽肤水用非常nice~采用PET避光瓶设计，能保证里面成分不失活，瓶子摇晃一下，对着光能看到超级漂亮的发光泡泡，颜值狗的最爱~非常清爽的质地，也没有什么特别的香精味，水润不粘腻，轻薄好吸收，带有一定的滋润度，所以，这是一款保湿兼顾提亮肤色的爽肤水，肤色暗沉的姐妹可以试一下。6、bols熊果苷精华特点：①2%熊果苷+2%烟酰胺  ②祛黄+提亮  ③美白效果不是很明显这款精华很注重祛黄提亮，质地轻薄不粘腻，注重肤感的姐妹可以考虑入手。它里面的主要成分是熊果苷和烟酰胺，美白界的两大黑马成分，2%的添加量，不用担心耐受问题。个人觉得美白效果不是特别明显，要长期坚持用采用能看到效果，但胜在成分温和，敏感肌和孕妇都可以放心用。质地很清冽，丝毫不粘，精华液流动性很强，上脸吸收速度忒快！有时候我还会加在乳液、面霜、身体乳里面用，毕竟价钱便宜，用着也不心疼~7、薇姿VC 精华特点：①15%高浓度维C+维E  ②超高性价比的亮肤精华  ③比较适合油皮薇姿的这款VC精华主打的是跟修丽可CE一样的高浓活性左旋VC，是市面上最高浓度的VC精华了！当然也是很多高端成分玩家偏爱的优质百搭单品。左旋维C这个成分不同于一般VC衍生物，它有非常好的抗自由基能力，也容易建立耐受，可以直接作用于皮肤且更容易吸收，还有VE成分可以协同抵御皮肤氧化，属于美白精华界的高阶级产品。虽说15%高浓度活性VC浓度高，但质地和肤感都很讨喜，清爽不粘腻，不仅轻薄，上脸几乎秒吸收。我平时熬夜晚睡几个小时第二天脸色就暗沉一个度，但用它即便通宵第二天都不暗沉，这就是它超强的抵御氧化效果。持续用了一个月，我感觉肤色看着以前透亮很多，有肉眼可见的提亮效果！总之，这是一款超高性价比的美白精华，这个价位有这样见效速度的精华，真是打着灯笼都找不到几个啊~8、乐敦CC精华特点：①VC+VC衍生物  ②去痘印一把好手  ③比较适合干皮乐敦CC，属于VC类美白精华界的老网红了，个人感觉非常适合痘印多的姐妹入手。主打的VC成分，可能加快黑色素分解，不管是黑痘印还是红痘印，都能用它淡化。我在上高中的妹妹用空一管就把额头上的痘印淡化了，里面的甘草酸二钾还能帮助活性成分还能帮助改善皮肤敏感，所以这是一款很温和的美白产品，对烟酰胺不耐受的姐妹可以入手VC美白精华。不透明的管状包装，能更好的保证VC的活性，滴管小口的设计也很人性化，能更好的保证用量精准并避免与空气接触。唯一的缺点就是肤感不太好，比较油，挺适合干皮，油皮可以点涂，但毕竟便宜，性价比高，也就不太在意肤感啦，总的来说，很值得学生党入手的一款VC精华！以上，就是我觉得惊为天人的美白精华，大家可以根据自己的肤质需求去选择。当然，除了用美白精华，防晒也是变白的重要一步！防晒霜我不太推荐，因为不论是厚重的物理防晒霜还是轻薄的化学防晒霜，都会对皮肤造成负担，有闷痘、过敏的风险，而且还需要经常补涂，出门打遮阳伞、带遮阳帽、口罩、墨镜，这些是最安全最有效的防晒方式。包裹的这么严实，绝对没人能认出来~对于美白精华的一些误区 也要讲一下：1、不能一次性使用太多美白精华，脸不是无底洞，涂的多吸收不完反而会给皮肤增加负担，还会有过敏、皮肤老化的风险，这不是美白，是毁脸！2、不要觉得美妆博主的美白方法你也能用，每个人的肤质和基因不一样，你天生的肤色就决定了美白的上限，看看自己大腿内侧、手臂内侧就知道自己能白成什么样了！3、不要想着猛涂美白精华就一定能变白，防晒远比使用美白产品更重要！4、不要觉得美白精华越浓稠效果越好，美白成分属于小分子，浓稠适中为最佳，另外用前要先用爽肤水，能促进美白精华的吸收。5、不要想着十天半个月就能变白，美白是一个持久战，少则几个月多则几年，市面上所有吹嘘说一周变白的产品都是智商税，那里面添加的着色剂比美白成分还要多！6、不要不舍得用美白精华，30ML的精华早晚两次，1个半月都没用完，好意思跟我谈效果吗？7、不要随便吃美白丸，造成身体问题那可不是闹着玩的！最后，点个赞再走~",
        "voteup_count": 61,
        "updated_time": "2021-12-28 19:18:45",
        "question_id": 339184855,
        "user_id": "43c9d91de34017655b619fc3e7f70345"
    },
    {
        "answer_id": 3480290854,
        "content": "没有吸引人的开头，毕竟义务安利，看到就赚到。优色林光引美白精华主要成分是630（肽安密多），号称「地表最强」美白成分，是拜尔斯道夫耗时约十年时间，从五万个成分中筛选出来的。最近知乎上疯狂营销的某植物成分，还在宣称在抑制络氨酸酶的效率上和377同一行列，真正的科技大拿已经开始卷自己。在拜尔斯道夫已公布的报告中，肽安密多对人酪氨酸酶的抑制能力极强，半数的抑制浓度（IC50）为1.1μmol/L，已经把淡斑的标准氢醌干掉，377已经被自己家族的后浪拍死在沙滩上。我一姐妹用了之后，和我吐槽，用了也是含630的优色林镁光弹，一个月脸白的把她的黑眼圈衬托的更加明显了。630虽然在络氨酸酶的抑制率上已经突破天际，但是在美白通路的全面上，建议搭配个a醇。如果皮肤耐受，加个酸水也可以。对于美白，如果用了很多宣称牛逼的成分都没用，试试这个吧，临床级的美白精华，如果这个成分放到欧娘娘旗下能卖几千块一瓶，现在优色林的才kate someville女鬼精华产品名就很顾名思义，白成女鬼。建议老手使用，emm讲真，建议老手也谨慎使用，我每次用必脱皮，人还是有点贪心的。0.5%的视黄醇+原型vc，两个剥脱感极强的成分放在一起，不白才怪。通过包裹处理，不丢活性，质地也可。a+c，这两个成分组合在一起，在市面上真的很少见。而且为了保证产品上脸的温和性，很多玩a醇的品牌添加浓度在0.1-0.3%这个程度，女鬼直接怼到0.5%，加上vc，堪比1%浓度的a醇了，所以新手很容易翻车。除了a、c之外，还有六肽-2、水杨酸，所以这支精华的美白思路应该是：a+水杨酸剥脱角质，让vc、6肽渗皮效率更高，提高抑制络氨酸酶效率。这一套下来，恐怕在黑的皮肤也能给刷白了。给脸刷白的速度很快，所以建议搭配个抗炎的精华，防止反黑色沉。日常做好保湿和防晒。新手依然不建议哈。以上两支精华，一支主打成分、一支主打体系。在圈子里，630属于美白三剑客之首，单一的通路也掩盖不了超强的抑制效率，女鬼精华很多大家熟悉的成分党都在偷偷使用，因为做营销很辣鸡，没人愿意免费推。630不排除接下来会有大量营销出现，毕竟地表最强，毕竟花费了10年时间。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:41:38",
        "question_id": 339184855,
        "user_id": "24a5d17a9672e67e53593ab39a7fe971"
    },
    {
        "answer_id": 2352485556,
        "content": "就是这个才几十块钱的国货啊！！只用了1个多月，粉底都连跳两个色号！ 可恶可恶难道我之前花在那些所谓大牌身上的钱都打水漂了吗？！ 用了半瓶的样子，换算一下就是一杯奶茶钱吧：奢侈的涂脖子，完全不心痛： 不知道是不是心理作用，总觉得皮肤变白以后这个世界都对我开始友好了起来！以前对我很凶的同事语气温柔了，桃花运也来了，周末聚会的次数也多了起来…… 咳咳说回正事！就这个黄芪美白精华！谁用谁惊呆，换脸式美白！重点是才百元不到，我真的可以回购到天荒地老啊啊啊啊！ 【插件】 申明申明，不恰烂钱不是广子！纯自来水为国货打call，有偏见的就别看，我花时间码字只分享给有缘的姐妹~ 先说下护肤需求！ 我是干皮，肤色偏黄（如果再把头发染黄就能装金铜人了），20来岁打工人，也有一点初抗老的需求。虽然肉痛还是在坚持早C晚A，买的也是科颜氏、修丽可等等大牌，效果只能说，用起来有点刺激，但肤色变化肉眼不可见！ 暗沉到像生病了。。。去年春节回家，我发现我妈居然看着年轻了好多！而我对比着看竟然憔悴到更像大妈？大无语事件啊！ 我妈就大气的送了一瓶她的精华给我，还炫耀说，我告诉你就不是贵的就是好的！ 而我，也在假期结束前，彻底被她几十块的国货精华征服了！ 就过节你懂吧？胡吃海喝+偷偷熬夜，原本以为去拜年的时候会一脸疲态（因为我本来就脸色黄） 结果我脸是一天比一天白啊！整个就是又亮又水嫩！！早上化妆镜的灯都不用开了，我的脸自己就在发光！！我妈看到我还说，终于知道早点睡觉啦，你这气色才对嘛。 笑死，我根本没早睡，是你的春娟黄芪精华太会美白了！！！ 【插件】 我看了下淘宝评论区，也是好多姐妹都在夸！据我妈说，春娟是个有40年历史的老牌子了，在我还小的时候，她就在用春娟宝宝霜。后来不是经济状况好起来了吗，她就换了贵一点的牌子了。 结果有天她问和她一起跳广场舞的姐妹，怎么保养的看起来那么年轻，人家说是在用春娟黄芪抗老美白！ 我妈就是很后悔，如果她能早几年开始用春娟黄芪系列的面霜和精华，指不定现在都能从颜值上当我姐了（野心是真的很大哇:D 这个精华是那种滴管设计，一次2-3滴就够了 流动性特别好，像水一样清爽润肤 我最讨厌用黏腻的精华，得来来回回抹很久才吸收 但是这个完全不会，水感质地毫无负担，轻轻一抹就被肌肤吸收了，脸蛋子瞬间就水水嫩嫩有光泽！ 真的是太太太惊艳了！ 我掏出美修查了下它的成分，我惊呆，0香精0酒精0致敏，全绿！ 核心祛黄美白抗衰老的黄芪原液，添加量是刚刚好的30%，既好吸收又不会刺激！ 还添加了玻尿酸、烟酰胺、泛醇这些我经常用到的美白修护王炸成分，想不到国货的成分也这么能打！ 我现在已经彻底放弃原来的早C晚A了，囤了好几瓶春娟黄芪精华，我发现我脸不仅变白了，抗老效果也很不错，就跟打了水光针一样！ 【插件】 过完年回来，同事都惊呆了，说我偷偷去医美了，怎么气色看起来这么好，皮肤变白好多。 还热心的给我介绍了相亲对象（要不是看照片很帅，我是不会同意相亲的！） 对方很优秀啦~希望今年能有结果嘿嘿 最后， 祝点赞的姐妹都能祛黄美白永葆青春！  ",
        "voteup_count": 121,
        "updated_time": "2022-02-17 19:04:27",
        "question_id": 339184855,
        "user_id": "e8fe2a10ee0135c1d6bf7f77c7156dd2"
    },
    {
        "answer_id": 2053354671,
        "content": "美白精华要惊为天人，那就肯定是价格特别便宜，要不就是功效特别牛！恰好我用的基本都是平价里的高个子，美白功效绝佳！！！！佳到变成黄一白，还没有反黑，没有长痘和毛毛！！！！常用的就只有这几款，除了olay之外都是不过百的美白精华，被人问了好多次呢，链接直接放在下面啦，都是正规的旗舰店，一定能找到满足你需求的美白精华，按需自取哦~可以先点赞再看哦~◆   LZQ 10%VC精华美白精华还能祛痘印！！！Lzq是0添加的安全品牌，不是什么都不添加，而是不添加有刺激性的成分。它是美白精华中不仅美白能力不错，温和度很够，还能淡化痘印。简直就是美白神器！没有光感成分，早晚都可用！这款精华的质地有点粘稠，但是很好推开，吸收超级快！上脸很清爽，不黏糊。有淡淡的玫瑰香味，加是辅助美白的玫瑰精油，不是香精。油皮用了不油腻，干皮用了不干燥。我（油皮）的脸一整天都不怎么泛油，尤其是T区，没有反光了。用了一段时间感觉美白效果是真的绝！添加了10%的高活VC，能分解原有的黑色素，把生成到一半的黑色素还原回去，来达到美白的效果。就是看中这点，而且价格不贵才入手的！377能抑制酪氨酸酶，简单点就是抑制黑色素合成，不仅可以改善肤色不均匀，还能简单黑斑。搭配VC可以淡化黑色痘印，红色的痘印也不在话下。用了两三瓶，皮肤就像是从里层开了灯一样，特别的透亮！没有什么黄气，看着肤色也很均匀。素颜出门被人说擦了粉？？？丢个垃圾擦什么粉啊！好后悔没有涂脖子，色差太明显了。。。。。。o(╥﹏╥)o之前嘴角暗沉的就像长了胡渣一样，现在和脸颊的颜色没有两样。右脸颊的几颗黑痘印淡了好多，有的黑痘印直接用有颜色的妆前乳就能遮住。用了这么久没有长胡子，也没有爆痘。而且没有反黑，停了依旧是白的。所有肤质都是可以用的，敏感肌可以先在耳后测试一下。我轻微敏感，用它是没有任何不适的。知乎营销平台极力推荐满脸痘印，还想美白的小姐妹入手！价格也不贵，不过百，性价比超高！准大一学生囤起来呀！可以快速白回来，不用做黑炭！！◆   名梵 20%维C精华其他的美白精华就光美白而已，但是这款精华美白的同时还抗老，我的脸都不垮了，看着紧致了一些。细纹什么的都少了好多，皮肤越来越光滑了。这款精华流动性强，透明的液体，抹开清爽好吸收，不会闷痘。没有香精，所以都是原料的味道，气味不大，不刺鼻。涂上脸一点负担感都没有，仿佛没有涂一样，但是皮肤是亮的，一点都不黯淡。添加量一点也不含糊，VC有高达20%的添加量。除了美白之外，还能延缓衰老，生成更多胶原蛋白，让皮肤看起来没有那么垮。搭配了烟酰胺，专门用来祛黄提亮的，从皮肤底层祛黄，提亮整张脸的肤色，看着更年轻更有精神。暗黄的脸看着非常的沧桑，提亮必不可少！我可是资深熬夜党，每次都追剧追到半夜，皮肤暗黄是常态了。但是我还是想变白，追剧也是要追的。它就超级适合我，我就算是熬夜追剧，几天就能养回来。用到现在，皮肤都是很白净的，脸上的黄气明显少了！https://xg.zhihu.com/plugin/c0e4cb8c08a2e6c6c2b5a3b7adeac61f?BIZ=ECOMMERCE之前细小的纹路看着像凹凸不平的洼地一样，现在的皮肤就是平整光滑的，没有那么多细纹了。强烈推荐给各种原因熬夜的小姐妹！真的是肉眼可见的提亮变白，细纹变少！！！◆   卡尼尔 全效瞬白精华我平时都说想变白，但是想找平价一点的。听说卡尼尔不错，朋友正好从泰国回来，就带回两瓶给我了。看了一下橙色软件，好像也挺便宜的。它的美白效果贼猛！白菜价，却是美白猛药，真的惊为天人！这款精华是蛋清质地的，流动性也是惊人，唰的往下流。吸收很快，摸匀几下就吸收了。很适合夏天用，控油效果绝佳，毕竟添加了水杨酸。干皮就需要加爽肤水，不然滋润度不够。油皮的福音，直接用就很清爽。美白成分是烟酰胺+377+VC衍生物。烟酰胺主要是阻止黑色素转移，377是抑制酪氨酸酶的活性，VC衍生物来抑制黑色素生成。三个的添加量都不是很多，刺激性不是很大。加入了水杨酸，本身是能疏通毛孔，来调理角质层，还能减少油脂分泌来起到控油的效果。还有少量的促进吸收并加强渗透力的酒精。酒精过敏的油皮慎入！因为添加了水杨酸和酒精，所以不适合每天都用。一般是隔两三天用一次，统计下来零零总总有一个月了吧。用了一段时间，明显觉得皮肤的肤色亮了好多，摸起来也是软软的。有时候熬个夜，素颜依然很亮。就是这该死的黄气一直下不去！知乎营销平台想要美白，还想要皮肤细腻软弹的小姐妹可以入这个！价格不仅没过百，而且省几杯奶茶就可以买到了！性价比高的不得了！◆   the ordinary 10%烟酰胺精华原液+1%锌第一次见到它是在小红薯里的早c晚a的晚a里看到的，10%的烟酰胺价格却不过百，比olay还便宜，就入手了。美白效果也是杠杠的，比卡尼尔还能控油！这款精华液质地流动性还不错，看着有点粘稠，上脸确实也有点黏。神奇的是吸收之后就有点干，我这个油皮都有点hold不住。加了一层爽肤水才没有起皮。早上精华+爽肤水上脸，下午七八点都没怎么泛油，吸油纸都没有出场的机会。高浓的10%烟酰胺必须建立耐受之后用，我这种耐受的人都有一点吃不太消，一周大概才用两三次。添加量多，提亮肤色的效果确实明显一些。还有1%的锌，添加量也不算少了。烟酰胺本身就有控油能力，再加上锌，控油能力绝了！建议油皮搭配爽肤水用，不会油腻而是恰到好处的清爽。虽然断断续续的，几个月用下来皮肤还是白了好多。主要是有点刺激，不能每天用。脸上的白是带有一丝黄气的白，亮度提高了，但是黄气没有消去。比较惊人的是皮肤居然达到了水油平衡的状态，调理的太好了吧！知乎营销平台建议耐受的大油皮入手试试，想要美白还要控油效果好的就入它！大油皮只需要隔一两天用就行了。◆   OLAY 光感小白瓶咬咬牙买了一瓶光感小白瓶。不愧是赫赫有名的美白精华，美白效果是真的不错。除了价格贵点外，对学生党不太友好之外，没毛病。这款精华液的流动性很强，质地比较像蛋清，稍稍粘稠。涂开之后就吸收完了，夏天用很清爽，就像是吹着空调喝着冰可乐一样。滋润度还不错，不需要加爽肤水。美白成分是活性VC+酰本胺+烟酰胺。传统的美白成分就是VC，它能把生到一半的黑色素还原回去，比较强势。酰本胺直接拦截黑色素，让它无法合成。烟酰胺就是抑制黑色素转移到表层。从内到外把黑色素安排的明明白白的。整体用下来美白效果是真明显，钱也花的值！皮肤白里透光，黄气还剩一点，纹路有一点被填补的感觉，平滑了很多。一整瓶用完了，没有长毛毛。停用之后好像没有用的时候那么白了。比没用还是白一点点的，如果618入手，性价比还是挺高的！知乎营销平台建议已经建立烟酰胺耐受的小姐妹入手试试！用完皮肤会白里透光，滋润度也是不错的，直接单用一瓶不需要加其他的护肤品。◆ 遇见香芬 小球藻祛痘精华脸上有痘的就别想着先美白了，首要任务是祛痘。基本上不太严重的痘痘，一两周基本就没多大问题了。接下来用美白精华刺激性就没那么大了，可以开始变白了。油痘肌的福音，急救是最厉害的！新痘痘三天就没了！这款精华液是比较浓稠的橙色，流动性一般，不过很好抹开。上脸很舒服，吸收很快，不油腻，有微微的清凉感。脸上软乎乎的，上妆都不会脱妆，很服帖。针对油痘肌设计的精华，控油效果也是杠杠的！主打的小球藻可以促进皮肤胶原蛋白的合成，提高25%的皮肤再生能力，可以做到祛痘不留痕。倒捻子果皮是祛痘的主要战斗力，可以溶解痘痘角质，通过破坏痘痘生长环境来达到祛痘的效果。还有燕麦和龙胆提取物，主要是消红肿，对于红肿型痘痘最有效。昨天晚上喷到新痘痘上，第二天痘痘就成熟了，基本中午就开始往下瘪了。痘痘也不怎么红了，遮瑕力不高的粉底液直接薄薄一层就能盖住了。关键是用了之后一周内痘痘走了，而且没有痘印残留。每次长红肿痘痘都会用它厚涂，第二天就瘪下去。晚上用完，起床都不油腻，只是泛一点油而已。枕头都没有变黄。真的绝！有痘痘的小姐妹大概用个一个月，就可以转战美白精华了。如果长了三四年的是陈年痘痘，建议用个一年再去转战美白精华。知乎营销平台建议想美白的痘痘肌先入这款！祛痘很快速，控油很好，平常还可以拿来维稳。这才是真的惊为天人！以上几款精华都是超级惊为天人的精华，性价比顶高！除了美白精华之外，平时还要多防晒，我一般都是帽子+墨镜+口罩+冰袖，一套走起来。到办公室就脱下，皮肤没有冒痘，还白白嫩嫩的~最后一定要做好功课谨慎使用，尤其是角质层比较薄，能看到血管的小姐妹，用太猛的美白精华容易过敏烂脸，一定要温和地尝试哦！",
        "voteup_count": 19,
        "updated_time": "2021-08-17 10:11:21",
        "question_id": 339184855,
        "user_id": "bf110f44a2255b2b3b8f0d835d4e3fd8"
    },
    {
        "answer_id": 2068148743,
        "content": "号称\"地表最强\"的美白精华来啦！！！仅是个人使用效果，其它效果因人而异夏天是美白刚需，谁不想暴露在外的皮肤都是白白嫩嫩的！美白是每个女生的追求，俗话说“一白遮三丑嘛”，哪怕自己不黑，也要追求白一点，更白一点！我自从接触到美白精华，才真正体会到什么叫“真香”。我之前的皮肤也不算特别黑，就是比较的发黄、暗沉，脸颊上还会有一些痘印。比起那些黄黑皮来说，也还算看的过去。即便如此，还是很羡慕那些冷白皮的姐妹啊，于是盲目的买来各种说可以“三天就见效”，“一个星期就变冷白皮的美白精华”。结果却适得其反，不仅没变白，还把自己搞成了“烂脸”。后来还是做足了功课，选对了精华，才让自己皮肤越来越好，肤色越来越均匀。最后总结下来就两点：1、选对美白精华2、坚持美白选对了美白精华真的很关键，但是坚持美白更为关键。即使买到了性价比高的精华，你要是说三天打鱼两天晒网，那对你来说也是没用！！！接下来，就直接进入正题，给姐妹们分享我用下来最让我惊为天人的美白精华，个个都性价比超高哦。美白提亮篇：LZQ10%VC精华液推荐指数：★★★★★真正祛黄提亮、亮白肌肤一把手。价格更是不到一百块，性价比极高！我的皮肤颜色偏黄，嘴角和T区比较的暗沉，肤色也不均匀，脸上还有很多的痘印。入手了这款lzq精华，真正让我体会到了从黄二白变成粉二白的快乐！知乎营销平台这款精华的质地比较的清透，上手延展性很好，上脸更是很好吸收，不会感觉到任何的黏腻感。闻起来还会有淡淡的玫瑰花香。这款精华主打的成分为10%VC+377，是当下比较热门的2大亮白成分。对于抑制黑色素，清除过剩自由基的效果都非常好。这瓶精华用了三分之二左右，感觉自己的肤色明显变得透亮有光泽了。嘴角、T区暗沉的地方都均匀了。脸上的颜色和脖子的颜色都呈现一个很大的色差。有次为了煲剧，通宵熬了一夜，皮肤状态依然很不错。除了精神状态不佳，其它一点都看不出来我熬夜，就连脸上的痘印都顺带的变浅了，简直太感人了。学生党极力推荐这款！卡尼尔美白精华液推荐指数：★★★★☆对于经常熬夜化妆的人来说，这款美白精华简直就是“救星”！因为工作的需求，常常带妆就是一天，导致自己的皮肤非常的粗糙。又加上平时工作总是加班，导致作息不规律。脸上暗黄无光泽。这款精华的质地比较的清爽，用在脸上一点也不油腻。几秒钟就快速吸收，后续用乳液或者面霜都不会搓泥，就是闻起来有股洗衣粉的味道，不是很喜欢。成分中加入了美白界三大巨头，VC+烟酰胺+377，可以瓦解黑色素沉淀，让肤色看起来更加的均匀。用了一个多月下来，皮肤真的很好，又白又透亮。手摸上去都非常的嫩滑，肌肤一直呈现水嘟嘟的状态，出油的情况都减少了，一点都没有粗糙的感觉。整个人的气色都好了很多，身边朋友都夸我美了不止一点两点。爱化妆、爱熬夜的伙伴可以入手哦！The ordinary10%烟酰胺精华原液推荐指数：★★★☆☆这款精华属于老网红了。风也是一直很大，也是紧跟风入手了一瓶。最开始的时候就被它的味道给劝退了，真的不是很好闻。当时想着钱都花了，不感受一下他的实际效果，不等于白花钱了嘛。用了一段时间，也就适应了下来，发现美白效果还是很不错的！这款精华的质地有点像胶水，据说有的人用在脸上会搓泥。我在用之前做足了功课，用掌心搓热至乳化，用下来也是很好的避免了搓泥的情况。成分中也是加入了可以提亮肤色，减少皮肤瑕疵的10%烟酰胺成分。再搭配可以调节水油平衡的1%锌成分。使用下来，不仅脸上出油情况减少了，皮肤都变得光滑了，肤色也变得透亮了许多。之前蜡黄蜡黄的脸蛋也不复存在了，确实效果很不错。这款精华药效比较猛，敏感肌朋友就不要尝试了，其她肤质建议使用之前一定要建立耐受！美白淡印篇：乐敦CC美白精华推荐指数：★★★★★曾经拿过Cosme大赏第一名的精华，主打就是美白、祛痘印。风也是一直很大，就跟风入手了一支。这款精华属于油状，瓶口很小，每次使用直接挤出来就可以，还是很方便的。味道闻起来更是有着淡淡的柑橘味。切记使用的时候不要挤太多，不然会很不容易吸收。成分中加入了活性维C+滋润维E，可以直接从根源抑制黑斑的形成，并同时保持肌肤的水分。这款成分中的维C具有感光性，早上一定要把防晒的量用的足够。我是一般会用在晚上。用了一个多月下来，美白祛痘印效果真的是立竿见影！肤色整体都均匀了，皮肤也变得白皙透亮了。前一个星期因为长痘留下的痘印都淡化了许多。就是之前留下的陈年痘印可能效果不是很大，对于新痘印的淡化效果是很不错。想要祛痘印的姐妹这款入手也是很不错的！城野医生377精华推荐指数：★★★★☆用下来非常温和的一款美白淡斑精华。主打去暗沉、痘印、斑点三大功效。也是受众度比较高。这款精华采用的是按压泵头，挤出来是乳膏状，质地可能会偏厚重，但是涂抹在脸上不会感觉到黏腻，上脸也是吸收比较快，在夏天对于油皮来说，可能会有一点厚重。这款精华主打的成分就是White377+VC，对于改善肤色均匀问题和淡化色斑痘印都有很大的效果。使用下来，感觉很温和，一点也不会刺激皮肤。我有次姨妈期间冒痘使用，也没有感觉到刺痛。脸上新生的的痘印也是淡化的特别快。之前因为晒伤导致长出的晒斑也是淡化了很多。唯一一点就是含量比较少，有点不耐用，一瓶很快就用完，但是效果这块绝对给它大大的赞！这款也是很推荐入手哦！美白除了精华以外，其实洗面奶也尤为重要。额外给你们推荐我日常清洁必备的一款洗面奶，祛黄美白也是杠杠的，可以入手哦。lzq虾青素洗面奶推荐指数：★★★★★真正清洁控油、祛黄亮颜的一款洗面奶。使用下来发现居然敏感肌也适用！这款最初也是闺蜜推荐的，当初还抱着怀疑的态度，谁知道用下来真香。这款成分中加入了可以帮助平衡皮肤色素堆积，淡化痘印的虾青素+烟酰胺。在搭配能够调节油脂分泌，加快新陈代谢的乳糖酸，使用下来出油情况都减少了。洗面奶的泡沫非常丰富绵密，上脸更是非常的温和，不添加香精，就是原料气味。使用一周下来，T区的出油情况控制了下来，手摸上去都不怎么油腻了。半支用下来，居然发现肤色确实变得透亮了。比之前提亮了半个度左右。这款也是回购了好多次，暂时还没有找到可以代替它位置的洗面奶。想要控油、祛黄的姐妹一定要入手哦！知乎营销平台最后给姐妹分享一些美白的小技巧，记得收藏起来慢慢看哦。饮食篇少吃!!!1、咖啡、黑豆、黑芝麻之类的深色食物。2、少喝刺激性饮料，少吃辛辣油炸食物。3、少吃田螺、荠菜、油菜、菠菜、葛苣、无花果、香菜、芹菜、韭菜、红豆等等感光类食物。多吃!!!1、多吃番茄、奇异果、橘子、卷心菜、草莓、黄瓜等蔬果，它们都有一定防晒作用。2、长期吃鱼，可以为人们提供一种类似于防晒霜的自然保护，使皮肤增白。3、坚果中含有的不饱和脂肪酸对皮肤很有好处能够从内而外地软化皮肤。防晒篇物理防晒1、出去户外的时候最好“全副武装”，穿好防晒衣，戴好防晒帽，撑防晒伞，也可以带上墨镜骑车的话还可以穿防晒袖套。2、现在市面上有很多物理防晒霜，它们的防晒效果都很好，而且对皮肤造成的负担也比较少。化学防晒1、使用一些含有二苯酮、水杨酸乙基己酯等成分的化学防晒霜。2、肤色白的人应选择SPF值相对较高的产品，要长时间暴露于阳光之下可选择SPF30的产品3、防晒品涂抹量必须要足够，一般脸部和颈部约需两个手指腹的量。晒后修复篇1、皮肤晒伤后要做的第一件事就是镇静皮肤，可以用冷水吸收，让冰凉的双手给面部皮肤降温冰块和冰水太过冰凉，会让皮肤紧急收缩，不容易产生痘痘和闭口。2、可以使用补水喷雾舒缓面部皮肤的紧张，湿敷也是不错的选择，尤其是含有洋甘菊或芦荟成分的喷雾，可以在补水镇静的同时舒缓皮肤问题。3、皮肤镇静下来后要马上洗脸。因为皮肤经过一天的暴晒，皮肤表面的护肤品和防晒底妆产品已经失效了，毛孔又因高温张开，皮肤表面残留的无效产品会伤害皮肤，所以要尽快清洗。4、皮肤清洗干净后要尽快使用补水面膜，皮肤经过一天的暴晒后极度缺水，补水是最重要的事情。补水补得及时会减少阳光对皮肤的伤害。",
        "voteup_count": 28,
        "updated_time": "2021-10-26 09:18:44",
        "question_id": 339184855,
        "user_id": "f885ad2e1c7e483325eaceb45e906b67"
    },
    {
        "answer_id": 2359315267,
        "content": "那必须是带有美白特证的啊！百十块钱，两个月！成功迎来了“白皮”星人的春天！现在的我：口红不纠结颜色，妆容不担心土脏！就连合照的时候都不用遮遮掩掩的，原图直发也能在每个朋友的圈子里赚足羡慕的眼光！如果不是有个学医上岸的研究生闺蜜，我是怎么也想不到困扰我十几年的“大黑脸”就这么轻松毁灭！曾经的我，黑黄皮+肤色不均+嘴周暗沉....就差没把“脏”字写到脸上了，尤其是在一群又白又嫩的姐妹里面显的贼有乡村非主流的风范..大一军训的时候，就连教官都忍不住对我一步三回头，一个劲儿的好奇，怎么会有比他们脸还要黑的人...事实上，作为柠檬水一年、防晒霜三年的人来说，能做的我都做了！就差没求神拜佛给天上的各位神仙们磕头许愿了..如果可以的话，孩子愿意用10000跟头发丝儿换一张白皮！！ 本来都打算从此“闭关锁钱包”，封心锁爱，接受自己永远只能是个黑黄皮的时候，闺蜜扔给我了一个美白精华，还信誓旦旦的拿她研究生的身份发誓，要是没用她以后吃方面便没有调料，上厕所没有纸！好家伙，玩这么大么...这搞的我都不好意思了，我也就勉（开）勉（开）强（心）强（心）接受了~没想到就我这一张堪比李逵张飞的大黑脸，前前后后也就是用了两个月的时间，皮肤白亮就不止一个度了！尤其是看到被我忽略的脖子，上下尴尬的色差线...嗯！更开心了！有色差不怕，大不了以后重新补回来，就担心没效果又让我白费功夫！当时闺蜜给我精华的时候还交给我一个任务，一周拍照记录一次，当时还有点疑惑，但是想要看她打脸...啊不！看在我们两个是铁姐们的面子上，我还是答应了~前两周的变化还不是很明显，但是精华的肤感啥的还是蛮好的，比我之前用的大部分精华比起来会更清爽一点~差不多是一个月的时间左右开始起了变化，比较明显的就是法令纹以及嘴周暗沉的位置开始慢慢变亮，脸上的暗沉看起来也没有之前那么严重了~怎么说呢，还有点小激动，沉默多年雷打不动黑脸竟然开始有变白的趋势了！两个月，肉眼可见的就是脖子比脸黑！主要也是当时随便往脸上抹抹，完全没有想到精华的效果能有这么好呀~坚持到现在的一个效果，大概是小半年的时间吧，虽然还没能达到冷白皮的地步，但这已经是我的极限了！把身上最白的位置和脸对比一下，一样！之前化妆都显脏显暗沉的皮肤，现在就是一整个的白嫩透亮，重新拿出来男朋头送的落灰口红都忍不住感叹一下：原来直男的眼光也能这么好看~要知道当时送我这个玫红色的时候，我是无语中又带有一丝丝崩溃的..前一段时间和朋友出去玩，还在那问我用的什么粉底液，一点也不假白，看起来整个脸就跟妈生白皮一样，哈~“素颜牌”粉底液~~要是跟我之前一样试过很多方法的姐妹，啥都别说了用这个米云精华液绝对没问题！按照我亲身经历来看，两个月白一个度完全不是事儿！https://xg.zhihu.com/plugin/7aab75026cb10b615c918b6e1fa00177?BIZ=ECOMMERCE变白之后也很开心，但是心里还是疑惑的很，为啥我之前用那么多美白精华一点用都没，这个几十块钱的效果就这么好？问了才知道，就是吃了没文化的亏！！按照闺蜜的话来说：市面上单一成分构成的美白精华，就是无脑收割韭菜的！她也是老师在讲到黑色素这一章节的时候，学习的比较透彻，刚好老师课后布置的实践作业，就是挖掘黑色素以及解决黑色素，所以才有了我“免费白嫖两个月精华并且顺手美个白”这一出。本身黑色素就是一条生成——传输——转移——沉淀的流程，如果只是针对其中的一条线路，剩余线路就容易出现崩坏、不稳定的情况，最终出现敏感刺激，泛红长毛反黑等各种问题。咳咳，打断一下，首先我不承认我没文化哈，只不过这个我确实经历过..之前买过***精华，就是冲着里面的377成分去的，用了一段时间发现有变白的时候，当时激动的心情不比买彩票中奖的感觉少！结果不到一周的时间，脸上还开始迅速的反黑，就你们能体会到睡一觉醒来突然从黑变成黑plus的崩溃不...像这个精华里面的核心成分主打的就是烟酰胺、维生素C衍生物、天女木兰，三种成分相辅相成，全方位的拦截黑色素，在美白里面形成一条完整的链路流程！烟酰胺：美白经典成分，能够，阻断黑色素传输，减少黑色素沉淀维生素C衍生物：和烟酰胺并为1+1＞2的美白组合成分，在皮肤内部阻挡黑色素的生成天女木兰：抑制黑色素转移的同时减少胶原蛋白纤维的降解，进一步维持皮肤的弹性。这个道理我还是懂一点的，杀“人”不能留余地嘛，三种成分组合搭配，直接从根上断掉黑色素春风吹又生的念头，想不白？都难！https://xg.zhihu.com/plugin/7aab75026cb10b615c918b6e1fa00177?BIZ=ECOMMERCE而且除此之外，这个精华还有“美白证书”，yes！你没听错，人家一个精华都有证书了，然鹅我一个大学生到现在连四级都没考过...要知道这个证书至少需要一到两年半的时间去申请审批，而且中间绝对不能出现任何的投诉和刺激等问题！要知道成千上万个用户者消费当中，能做到0投诉、0刺激的困难程度跟“四六级”可不是一个档次的！质地上也是舒服的很，上脸不黏腻，像我白天出门还会再加一层防晒，但是完全不会厚重，整体来说就是很清爽的那种感觉~尤其是对第一次用精华，或者控制不好精华用量的小白来说，这种独立的包装贼友好，每一包的容量在涂完脸的同时还能往脖子上抹一圈，真的！脖子以上想要白的，我强裂安利你试一试它！而且性价比也很高，一盒下来才八十来块钱，遇上活动，三盒下来还能立减80，直接相当于买二送一呀！像我这种一个月生活费勉强够花的学生党闭眼入也完全不心疼！https://xg.zhihu.com/plugin/7aab75026cb10b615c918b6e1fa00177?BIZ=ECOMMERCE啊对，除了不能三分钟热度早晚坚持使用之外，白天出门的时候一定一定要做好防晒呀！俗话说的好：不做好防晒的美白，通通都是耍流氓~~最后，希望各位姐妹们都能顺利美白成功！",
        "voteup_count": 5,
        "updated_time": "2022-12-01 18:00:37",
        "question_id": 339184855,
        "user_id": "885f343fef38ffb6608a594b6e04a06a"
    },
    {
        "answer_id": 1851293776,
        "content": "惊为天人的美白精华？？？护肤品行内人表示:没有没有。为什么这么说？因为：见效特别明显的美白精华，要么是用了折光成分，假白；\n要么是下猛药，刺激皮肤爆皮爆痘刺痛红血丝什么都一起来，让你见证什么叫后天敏感肌！\n见效慢慢慢变白的精华，又需要其他产品配套以及日常保养，才能够让皮肤慢慢变白。这时间长啊，怎么可能让我惊为天人嘛。所以说：要想美白，别急功近利，别单纯看别人发出来两张对比照就觉得：哇，好厉害啊，我要买！这图片我也有，直接给你ps一个要不要？使用前要多黑有多黑，使用后要多白有多白（跟你说这事我们宣传单的时候做多了）！好了，言归正传。美白这事，实际上还是科学跟玄学的结合。1、成分上一定要好看，该添加的美白成分得添加进去，最好是全链路的美白成分都有，含量还不能少，这是科学。2、这玩意得对你有用，这就是玄学了。我可不是宣传迷信啊。就是有些人呢，对烟酰胺成分比较敏感，有些人对VC类的比较敏感，而有些人又对377类的比较敏感。所谓彼之蜜糖吾之砒霜，别人用着好的，你用着未必就有用。当然了，这个玄学其实还是科学，问题在于你对自己的皮肤了解度有多高。你的皮肤黑到底是怎么个黑法。这些东西没有专业设备也检测不出来。所以我的总结是：你根据自己的预算，将市面上比较出名的美白精华买回来试一试就知道了。一个不行试另外一个，将不同种类的美白精华试一遍，你就知道了。当然了，这之前，你还是得了解一下美白知识，以及市面上比较知名的美白精华到底是怎么回事。喏，这里，我都帮你写好了anny：怎么美白更有效？美白精华液排行榜中的olay小白瓶、欧莱雅光子瓶值得买吗？让肌肤白皙的美白淡斑精华全分析！鉴于美白的前提是防晒，所以防晒的干货和推荐也给你们准备好啦可盐可甜的大橘：夏季防晒怎么选？肤感好防晒效果好安全度高的防晒霜推荐！安耐晒、大哥大、怡思丁...十款热门防晒，看看你适合用哪款！当然了，如果你实在要我推荐几款的话：1、olay淡斑小白瓶成分各方面看起来都不错，买的人反馈也不错，销量又高，没啥理由不推荐。个人觉得美白第一站，选这个是不会错的。我自己用过，美白效果确实很不错，一个月左右就能够看到效果了。美白新手从这个买起。2、欧莱雅光子瓶同样的成分惊艳，反馈效果不错，性价比又很高的美白淡斑精华。3、兰蔻极光套组其实，这款才是真的让我惊艳的，虽然我买不起，两千多的套组，我不配！为什么让我惊艳：1、成分用得好啊！当你还在纠结到底是用烟酰胺还是377又或者VC衍生物的时候，人家全给你上了，别纠结了，这都有，直接用吧~~2、人家真的能淡斑啊！我记得看过一个兰蔻自己发出来的测评，说是2个月左右的时间斑能够少50%，不过那张图找不到了，有兴趣可以搜索一下。你要是预算够的话，直接上这个。不过本着为自己回答负责的态度，得跟你声明一下啊：效果好的同时，很可能意味着敏感。所以薄皮敏感肌，自己考虑用不用。正常皮肤，尝试着用，逐渐增加用量和使用频率，慢慢建立耐受。以上完。有问题可以向我咨询！我是可盐可甜的大橘，一个测试新品测试到要疯的护肤品产品经理，对护肤品领域有一定了解，也帮助过很多朋友买到自己心仪的护肤品，希望我的回答能对你有所帮助。更多关于美白淡斑精华的选购建议，可以点击查看以下文章：anny：美白淡斑必备的精华推荐。超详细美白淡斑精华选购攻略。兰蔻、雅诗兰黛、修丽可等国内外各大品牌美白淡斑精华推荐。",
        "voteup_count": 4,
        "updated_time": "2021-05-17 17:21:23",
        "question_id": 339184855,
        "user_id": "e2e9b78106812c3857e6b97bc37dc1a0"
    },
    {
        "answer_id": 2436162887,
        "content": "不知道你们用没用过这个巨能淡纹变白的精华！看看这效果，这绝对能算上惊为天人吧！看现在嫩嘟嘟的皮肤，从肌底透着白的水光感，不是亲身体验我真不知道，原来不动刀不用医美，用对精华也能拥有这般好的皮肤。怪不得这么多网红达人，连专业的老爸评测都在推荐！今天必须让你们知道它！变白抗老精华天花板，敏肌也能用的变白抗老精华！我就用了一段时间，暗黄、细纹全跑光！现在赶上提前开始的618大促活动，折后叠加满减一共立省80，还享买1送1优惠，真的很划算了！https://xg.zhihu.com/plugin/6020313e6864db13e427ed391672280f?BIZ=ECOMMERCE意识到自己老了真的就在一瞬间，就年前有段时间天天加班，半夜回家洗漱无意发现镜子里的脸皮肤粗糙，又垮又黄，法令纹凹的也贼明显，真不敢接受我就要变成一个黄脸婆了。用了很多之前自己买的精华面霜啥的，跟皇帝的新衣一样看不见啥效果。后来还是刷到中科院博士推荐新A醇HPR，还顺势扒到了一款新A醇精华，说是敏感肌的本命A醇抗老精华，不用建立耐受，去黄嫩肤淡纹的效果还贼猛！能同时被他们推荐应该不会差到哪里去，反手就一个支付。大家可以戳这个链接~刚好现在赶上618大促活动，折后叠加满减立省80元，还送2个15ml中样，到手相当买1瓶送1瓶（一共2瓶正装量精华）。之前买358/瓶，现在直接低至139/瓶，这波一定要买，不然错过后悔到拍大腿了~https://xg.zhihu.com/plugin/6020313e6864db13e427ed391672280f?BIZ=ECOMMERCE到手后雷打不动做起了早A晚A！一个月我就惊呆了！素颜就像开了磨皮匀肤一样，又白又嫩，粗糙的皮肤细腻了好多！用空两三瓶后效果更猛，直接亮了两个度，细纹啥的也没了，该说不说比之前看上去年轻10岁有吧！抗老新手，敏感肌闭眼抄作业就对了！不用建立耐受，也不用避光怕反黑，效果还这么顶因为烂脸过的经验，我入手前也对这个精华扒了个遍！原来人家的C位成分就是新A醇HPR！它跟市面上很多刺激的A醇不同，这个A醇就像拥有泰森的体格+刘昊然的性格，效果巨能打的同时又很温柔！连老爸评测也直接盖章认证过~因为这种A醇是VA酸衍生物里刺激性最低的，可以不用建立耐受就直接上脸，也不会反黑！而且业务能力还超好，不仅能分解黑色素提亮变白，还能刺激胶原生成，嘭弹紧致皮肤。还复配了龙胆草主成分六胜肽，一边修护敏感肌皮肤屏障，一边淡化皮肤上沟沟壑壑的纹路，直接给皮肤一步到位加倍抗老！1瓶新A醇精华=抗老+变白+抗氧精华，直接给其他精华降维打击！就我现在这素颜皮肤，出门横着走好吧！我用精华很怕黏糊糊的，但它完全让我没有这个想法！乳液质地，很好推开，上脸抹个3秒就吸收了，渗透力牛掰！滴管头有点斜，取量很精准合适，基本取一次就够全脸用了！敏肌想刷A抗老的，别放过它，安全感给的比你男朋友还足！一瓶搞定暗黄粗糙松垮脸，安全感给的比你男朋友还足！加上现在提前开始618大促活动折后叠加满减一共立减80元，到手相当于两瓶正装，每天用上一次也就一两块钱的事~  https://xg.zhihu.com/plugin/6020313e6864db13e427ed391672280f?BIZ=ECOMMERCE我抹的时候都会给脸做一个提拉的手法，每次用完都感觉无形中有双手再提拉你的脸，很紧致！擦了个隔离涂了口红 皮肤好伪素颜信手拈来~前段时间去参加了大学同学聚会，你是没看我们班那些女的，一个个被我惊到了，还一个劲的问我到底咋保养的，在哪家医院做的项目，哪想我只是用对了适合自己的产品而已！总结就是敏肌，刷a刷c怕烂脸的，刚接触抗老的小白，想淡纹变白嫩肤的，选肌侣新A醇精华准没错！但是孕妇和哺乳期的宝妈就不要用了，你们不适合任何A醇类的产品哦！",
        "voteup_count": 124,
        "updated_time": "2023-05-21 20:02:53",
        "question_id": 339184855,
        "user_id": "daeeaa0f059b6fafff6e82a39afb73a7"
    },
    {
        "answer_id": 1853951244,
        "content": "想知道美白精华是否有效，你得先搞明白自己是怎么变黑的人皮肤色主要取决于各黑素细胞产生黑色素的能力。正常时黑色素能吸收过量的日光光线，特别是吸收紫外线，保护人体。若生成的黑色素不能及时地代谢而聚集、沉积于表皮，则会使皮肤上出现雀斑、黄褐斑或老年斑等。黑色素形成机理黑色素的形成必须有三种基本物质:①酪氨酸为制造黑色素的主要原料;②酪氨酸酶是酪氨酸转变为黑色素的主要限速酶，为铜及蛋白质的组合物;③酪氨酸在酪氨酸酶的作用下产生黑色素，此种作用为氧化过程，必须与氧结合才能转变为黑色素。总结来看，目前公认的黑色素形成途径：酪氨酸➡多巴➡多巴醌➡多巴色素➡二羟基吲哚➡酮式吲哚➡黑色素然后我们再来了解一下怎么美白皮肤美白祛斑的基本原理根据皮肤色斑形成基本原理可知，要使肤色均匀，白皙，就需要减少皮肤中黑色素的累积，主要途径有两种: 抑制黑色素的生成 和 促使黑色素的快速排泄。简单的了解了黑色素的生成原理之后，我们可以了解到要想全面的有效的美白，必须是从抑制黑色素生成和促进黑色素快速排泄等两个途径同时进行才行。所以，选择美白产品一定要选择多通路的有效美白产品。关进成分：酸+维生素C+抗氧化提取物资生堂新透白集光祛斑精华液 30ML 专柜价格880元 30ML美白成分：甲氧基水杨酸钾、根提取物、魁蒿叶提取物、中国地黄根提取物、2-O-乙基抗坏血酸、葡糖基橙皮苷核心成分：甲氧基水杨酸钾、2-O-乙基抗坏血酸、葡糖基橙皮苷含有大量酒精，酒精有控油，促渗等优点，但是对于干皮和敏感肌来说不友好。干皮和敏感肌慎用。主要的美白原理是通过水杨酸去角质，促进黑色素快速排泄。2-O-乙基抗坏血酸也是一种维生素C的衍生物，化学物质比较稳定且不容易变色。VC作用之前说过很多次就不赘述了。葡糖基橙皮苷可以促进血液循环，皮肤新城代谢，改善黑眼圈也加速黑色素的代谢。总体来看，水杨酸含量不低，配合VC和抗氧化植物提取物，是有一定美白功效的，只不过水杨酸刺激性强，且酒精含量高，干皮和敏感肌一定慎用。关键成分：烟酰胺+维生素C/ 烟酰胺+酸修丽可发光瓶 专柜980元/30ml美白成分：烟酰胺，羟乙基哌嗪乙烷磺酸，凝血酸，曲酸核心成分：烟酰胺，凝血酸，曲酸修丽可的一贯风格，配方比较简洁，成分少，猛药！主要起作用的有效成分相对含量都比较高，官方宣传：烟酰胺含量5%，磺酸含量5%，传明酸（凝血酸）含量3%，曲酸含量1%。烟酰胺的含量还是很达标的，烟酰胺主要是靠抑制黑色素的传递路径来美白的。烟酰胺的量如果过低，比如低于4% 是达不到特别好的美白效果的，所以这里添加了5%，还是比较可观的，只不过需要注意烟酰胺的含量过高引起的过敏率和刺激性也会随之升高。 曲酸是高效的Cu2+络合剂，对Cu2+等酪氨酸酶活性部位进行破坏来抑制酪氨酶活性，从而达到抑制黑色素生成来美白的。曲酸的添加量一般在0.5%-2%，这里添加1% 也不少了。凝血酸能抑制黑色素增强的因子群，防止色沉的作用，添加量在2%~3%之间。羟乙基哌嗪乙烷磺酸有一些软化角质的作用，在配方中也做pH缓冲剂。总体来看，有效成分添加比较硬核，量也都够，很猛。只不过随之刺激性也会比较大，对相关成分敏感的消费者慎重，并且不适合长期使用。全通路美白产品芭睿芭睿雪润美白精华 专柜价格680/30ml美白成分：抗坏血酸四异棕榈酸酯，卤虫提取物，烟酰胺，藻提取物，水解酵母，酵母菌溶胞物提取物，乳酸，乳清蛋白，水解米糠提取物，咖啡因，向日葵籽油，柠檬果皮油核心成分：抗坏血酸四异棕榈酸酯，烟酰胺，藻提取物，乳酸，咖啡因抗坏血酸四异棕榈酸酯，维生素C 的衍生物，更稳定，吸收性也更好。烟酰胺主要是靠抑制黑色素的传递路径来美白，本品中含量也不低，可以起效。添加了几种不同的藻类提取物，可以限制黑素体运转，减少UV 诱导的色素沉积。乳酸可以温和去除角质，加快新陈代谢，比水杨酸等温和。咖啡因可以提高新陈代谢，加快局部血液循环，对黑眼圈有一定的缓解作用。总体来看，在抑制黑色素形成和促进黑色素代谢方面都有功效，多通路美白，且没有加很刺激的成分。官方价格：760元/50ml美白成分：抗坏血酸葡糖苷，向日葵籽油，水杨酸，咖啡因，二甲氧基甲苯基-4-丙基间苯二酚，酵母提取物，稻糠提取物，大麦提取物，小麦提取物，白桦树皮提取物，水解米糠提取物，黄芩根提取物，鸡桑根提取物，葡萄果提取物，茶叶提取物核心成分：抗坏血酸葡糖苷，水杨酸，咖啡因，二甲氧基甲苯基-4-丙基间苯二酚，酵母提取物抗坏血酸葡糖苷，维生素C衍生物。水杨酸去角质，促进黑色素快速排泄。咖啡因可以提高新陈代谢，加快局部血液循环，对黑眼圈有一定的缓解作用。二甲氧基甲苯基-4-丙基间苯二酚又称山菅兰提取物，是雅诗兰黛的专利成分，从山菅兰中提取，其活性成分是间苯二酚基团，可以有效抑制酪氨酸酶活性，从而减少黑色素的生成。酵母提取物也能一定程度上减少黑色素生成以及加速老化角质层新陈代谢，减少色素沉积的作用。还搭配了很多抗氧化的植物提取物。主基质是硅油，整体的肤感也会比较顺滑，算多通路的美白产品了。水杨酸含量不低，对酸类比较敏感的消费者慎重就行。",
        "voteup_count": 5,
        "updated_time": "2021-04-25 15:33:37",
        "question_id": 339184855,
        "user_id": "24a13c2f0d0492a5733a5fa6fae1dfa5"
    },
    {
        "answer_id": 2600953594,
        "content": "精华狂热爱好者有话说！你永远可以相信一个黄黑皮对美白精华的执着！特别是一个酷爱熬夜磕CP把自己熬成黄腌菜脸色，又因为懒且贫穷，既跟不上美白功课，又打不起美白针，只能靠各种美白精华拯救的黄黑皮。这些年为了挽救我暗沉蜡黄的脸蛋，我试过的美白精华可海了去了，啥主打烟酰胺的、主打377、VC、熊果苷的，我都用过，但要么太刺激上脸过敏、要么就是效果太弱用了个寂寞...所以对于我来说，最惊为天人的美白精华应该是成分温和并且见效快的。目前用下来，最符合我心目中标准的是这个谷雨稳白大精华。https://xg.zhihu.com/plugin/898455d81ee094f8489142e0f8bf31da?BIZ=ECOMMERCE这个是我最近一直在用的，和前面提到的很多市面大多的美白猛药（烟酰胺、377这些）不同，这个谷雨稳白大精华的主打成分是光甘草定。可能有姐妹不清楚光甘草定是个什么东东，我这里顺带科普几句。这个光甘草定是公认的美白界的黄金成分，它能抑制酪氨酸酶，还原和瓦解黑色素，实现1 个成分实现 4 个通路美白，在美白效果这块可是把烟酰胺远远甩在了身后（PS：光甘草定的美白效果是烟酰胺的 140 倍），相比烟酰胺来说，刺激性和致敏性非常低，这个是不需要建立耐受的，和我一样对烟酰胺不耐受的姐妹不用怕上脸会刺痛或过敏。然后区别于很多只添加单种美白成分的精华，这个谷雨稳白大精华里面还添加了鞣花酸、AA2G、积雪草甙等美白成分，可以从源头到底层把黑色素牢牢锁定，达到更快更稳的美白淡斑效果。而且还有一个特别的点，它容量非常的大。有姐妹可能会疑惑这有啥稀奇的，但大容量这一点真的是我一开始决定买它的一个重要原因。作为一个研究过这么多产品的精华狂热党，我可以负责任地告诉你，有时候我们觉得用精华没效果，其实真不是精华的锅，而是用的量就不够，也没有坚持在用。要是每次挤几滴，几天用一回，那再神仙的精华也发挥不出什么效果。我一开始担心踩雷买了45ml的，用了几次完全被效果和肤感征服，最近直接入75ML的，我觉得感兴趣的姐妹可以先买一只小容量的试一试~https://xg.zhihu.com/plugin/898455d81ee094f8489142e0f8bf31da?BIZ=ECOMMERCE 虽然人家是大容量，但设计非常贴心，吸管一吸超方便，不用怕倒太多浪费什么的，我有时会只点涂在我暗沉或色斑比较严重的地方，用来改善局部暗沉，或者会全脸涂抹，整个脸都照顾到。其实官方是有给一个按摩手法的，按照那个来应该效果更好，但我比较懒就随便抹了。其实不管什么手法，亲测只要用够量坚持用，两三周就能看出明显的效果。拿我的糙脸蛋举个栗子，可以看出连续使用两周后，我原本暗沉蜡黄的地方有在慢慢变淡，整个人的脸也一点点变亮了起来。脸和脖子都有色差了...用到现在，我的皮肤明显白皙透亮了不少，看上去就像给脸蛋加了一层柔光提亮滤镜，和从前那副黄腌菜模样简直判若两人。我姐妹还以为我最近洗心革面不再半夜不睡觉磕CP了，笑死，磕CP就是我的快乐源泉，不磕是不可能的！但能漂漂亮亮为啥要丑着自己呢？ 我真的强烈建议想美白想提亮想淡斑的姐妹都入入这个精华，富婆姐姐们直接入75ML，全脸抹上一个月，包你变得白白嫩嫩，还在观望的姐妹可以先入45ml的试试，这配方其实怎么样都不亏。现在还有30元优惠券，可以先试试~https://xg.zhihu.com/plugin/898455d81ee094f8489142e0f8bf31da?BIZ=ECOMMERCE噢对了！虽然我很爱这个精华，但还是提醒下大家，产品效果还是因人而异，话说我也是看到它在美修上评价蛮好的；还通过了第三方SGS权威检测，我才放心入手的，大家买之前也可以做做功课哟！",
        "voteup_count": 9,
        "updated_time": "2022-08-23 15:47:39",
        "question_id": 339184855,
        "user_id": "208f3d3fc9fdf5d443d9e4d85fc9c2e8"
    },
    {
        "answer_id": 2504890663,
        "content": "能让我两个月从黄黑皮到极限白，整整白了5个度的美白精华，我称之惊为天人！从此，成功撕掉东南亚小妹标签，实现人生逆袭！虽然不是冷白，但我对这个肤色也很满意了啦，因为已经白到我的极限了!这百块出头的美白精华真牛皮！是嗖嗖的白啊！每天对着镜子欣赏我都能笑出猪打嗝，白嫩的皮肤真是喜人滴很！！讲真！自从白了以后生活就为我打开了上帝视角，出门被优待、被帅哥追着要微信真实的发生在了我身上，这都是我以前不曾涉及的领域~真.人生圆满了！现在回头看看之前的脸：暗沉、粗糙、又黄又黑，年纪轻轻就有了中年人的疲惫邋遢感。什么持美行凶、大胆和帅哥face to face ，根本连照镜子的勇气都没有好嘛~还好发现了这个左光熊果苷精华液简直就是黑皮妹的再生父母啊！其实我之前和大多数人一样，觉得美白精华越贵越好、但自从搞明白了美白原理之后，我丢！感觉之前的钱都白花了，只要成分配比好、什么牌子不牌子真不重要！一起来看看我这两个月的变化一开始乌漆嘛黑的脸刚开始用，其实并没有太大的变化，只是感觉肤感蛮清爽的，涂完之后也不会和后续的面霜啥的打架~用法简单，每天洗完脸滴上一管，按摩吸收就完事，就真的很方便连着用了7天还是变化不是特别明显，其实也能理解美白就像减肥一样，需要一个过程，而且我之前做过很多功课来着！所以并不慌，美白虽晚必到！继续涂了20天之前我还担心料给的足，会光敏反黑啥的，结果是我瞎担心了，白天也可以大胆放心用啦而且很明显: 皮肤变透亮了很多，白了1-2个度还是有的！涂了40+天，具体不是很清楚了聚餐碰到之前暗恋的男生，他直言感叹哇~你白了好多啊、变漂亮了，这是我完全不敢想象的，因为上学期间从未正眼看过我一下到现在2月有余涂粉底液的时候发现，涂完竟然还没有自己本身皮肤白，实属无效化妆了！不得不说，变白后的改变真的太大了，不仅外貌，尤其是我自己心理上的那种满足、连性格都变开朗多了，自信多了~身边的很多姐妹亲眼目睹了我的变化，直接激情下单涂开了，说我就是天菜挖宝女孩，挖到这么牛皮的美白精华，还让我去当美妆博主，必火！真笑死我了，你们也别愣着了，抓紧涂起来，一起感受美女模式的开挂人生~可以和姐妹拼单买第二瓶半价，有羊毛不薅是小傻瓜～而且这个美白精华成分一路绿灯，我专门查了~发现它里面美白成分有阻止已经生成的黑色素向表皮转移的烟酰胺；抑制黑色素生成从源头直接咔咔斩断黑色素的熊果苷；加快黑色素的代谢的凝血酸，妥妥拿捏，降维打击！早晚坚持涂上2个月，非常明显的变化就出现了，看我这白嫩的脸蛋子，是真实存在的！对了，大家涂得时候一定要抹抹脖子，不然脖子和脸一不小心会变成两个色哦！最后，解答几个经常被姐妹私信的问题：1.只需要用美白精华就可以了吗？并不是，还需要配合防晒，如果不防晒的话怎么白回来，就会怎么黑回去另外美白的时候还要注意补水，只美白不补水，不但会让皮肤老化也会让皮肤变的暗沉。2.美白精华一次用量多少才有效果?严格按照使用说明来用，说让一滴管就一滴管，量可以多但不能少，不然是没有效果的滴，而且最少要用2个月以上。3.这个美白精华真的有效果吗？就我个人来说，是的，但因为每个人肤质和吸收情况有所不同会有一些差异，不过里面的美白成分在那里，既不单一又都是相辅相成的，坚持用肯定会白的大家如果对美白还有什么其他的问题也可以在评论区留言，知无不言、言无不尽，看到就会回复哒~希往大家都能健康有效的变白，不要盲目的追求冷白皮~",
        "voteup_count": 15,
        "updated_time": "2022-06-11 12:16:43",
        "question_id": 339184855,
        "user_id": "05ac7cca1fa4de6cda188e1029375799"
    },
    {
        "answer_id": 2793191609,
        "content": "在医学实验室工作2年了分享你们一个高效的美白方法吧，保证两个月至少能白两个度我是去年做实验的时候，基本上有大的实验项目就要连夜做失眠和熬夜都是家常便饭了，脸也就此发生了变化，看着没有精神也就算了还蜡黄蜡黄的，简直就不像一个小姑娘我回老家，隔壁小妹妹居然喊我阿姨了？？？我人麻了，自己看起来有这么老吗回家一照镜子，这小脸蜡黄跟我奶奶肤色都差不多了所以就有了想变白的想法，身为医学生变白就要严谨和科学很多在挑选美白类产品上面一定要注意这几点：是否含有证书是否有效果是否有刺激性给大家科普一个冷知识：美白的周期是20天，因为角质层代谢需要28天，所以涂抹美白类产品至少要涂抹一个月才有效果！那么怎样才能让脸变白呢？1.抑制色素的沉淀  2.促进脸部的胶原蛋白再生这两点，我们又需要用什么成分才能实现呢？据我两年的实验积累+导师教导下，总结了一下这几点成分①烟酰胺，都知道烟酰胺有减少已经生成的黑色素，但是你们不知道是它还可以加速细胞的新陈代谢并且减少黄气所带来的沉淀② 抗坏血酸磷酸酯镁，有增加肌肤胶原蛋白的生成，可以改善肌肤，并且有美白的作用③天女木兰，不能缺少它，可以抑制色素的形成，还具有美白嫩肤的作用说真心话，市面上的美白类产品真的很多我为此还花了一周的时间研究，美白类产品大的小的都试验过但是由于我没啥钱，就只能买性价比最高的的美白精华这不就挖到了一水间精华嘛它是可以一年四季都用，而且不油腻用下来不仅肤感好，连效果也很明显肯定有人质疑市面上这么多美白精华，为啥偏偏选择这个？第一，它有美白证书，如果想要要拿到美白证书，起码需要申请3年以上，并且期间还不能带任何差评和投诉！完全属于是国家保障第二，它的成分够牛，我所提及的三大成分刚好它都有！而且这个精华是属于温和不刺激的，里面所含的木糖醇、透明质酸等成分有补水保湿的作用并且都是无酒精，无致痘成分滴第三，它的性价比高。这瓶精华的容量是30ml，是可以用两个周期的！！也就相当于两个周期基本上是可以白两个度！像我就是先购入一瓶，用了两个周期（差不多两个月）https://xg.zhihu.com/plugin/fc3f10f9f550d558dee4a3bf274d78e9?BIZ=ECOMMERCE多说无益，直接上效果图我刚买来，也是被它包装吸引住了哈哈哈（颜狗jpg第一个礼拜发现脸真的有变化早上醒来不是那种很黄很黄是带着一点提亮，我觉得这个是变白的迹象了四礼拜~肉眼可见，黄气有开始淡化，皮肤也变得细腻好多里头添加了肌肽这个成分，还把我之前熬夜留下来的色斑都淡化的七七八八了~不错不错，第一个周期能有这个效果快两个月基于上个周期，第二个周期已经是可以看出白了两个度了像一些暗沉的区域都已经变白了，变的还很通透关键啊我这个脸，白就算了，还嫩了吧唧的，早上醒来别提有多水润了这不，回家过节，隔壁的小妹妹就改口叫我姐姐了，还说姐姐好漂亮！还有串门的阿姨，都在问我，是不是还在读高中啊这谁能想到我都已经快26了！！！每每早上醒来我都会照镜子半个小时，我的脸实在是太白嫩了，都能掐出水来了！诶，还在观望的姐妹们，可以放心冲了，我本人人体实验很成功！这个对于熬夜黄还有甜食黄的姐妹巨有效，可能你还会比我白double呢！https://xg.zhihu.com/plugin/fc3f10f9f550d558dee4a3bf274d78e9?BIZ=ECOMMERCE最近再说下美白精华的使用方法和注意事项：1、使用前期是否要建立耐受：这个是不用的，里面含有透明质酸成分，就是专门给敏皮姐妹做准备的2、精华的使用方式及规律：这个精华一定要早晚都用，只用晚上，见效会很慢！安心啦，它是全方位抑制黑色素的成分组成，所以白天也不用避光，而且它还可以加在粉底液上，既能做到上妆不卡粉还可以底妆不暗沉~3、每日必注意的事项：做好每天的防晒4、会不会长汗毛：有姐妹会担心长毛这个事情，其实我们脸颊本身就是有毛毛的，只是变白了更加明显了我用了几个月以来我脸上倒是没长毛哦~5、是不是涂美白精华就可以熬夜：这是不可以的哦~天天熬夜，带给我们不止是皮肤熬黄，而是身体也会有害，可能还会秃头哦~好啦，咱们今天就唠到这吧~美白这件事情呢，是不能急的！但是你努力做了，是会变白的哦~",
        "voteup_count": 5,
        "updated_time": "2022-12-08 18:42:25",
        "question_id": 339184855,
        "user_id": "6953b475840a9437d25b554e3dbbe869"
    },
    {
        "answer_id": 2945980814,
        "content": "瞅瞅这软文写的，都给我看无语了，能美白就算了，还能立马白好几度？甚至都吹上淡斑了 得！就差说这美白精华是“包治百病”的神药了！一点面子都不给大牌护肤品留啊，我甚至还把某些回答分享给了做美容师的表姐，她都直呼学到了 给大家提醒一下：美白对比效果越逆天，推荐的产品越便宜的，都不要信！！那种价位的东西，做不到那么强的美白效果如果你觉得那种几十块的精华就可以让你换层皮，你尽管去试，白了算我输。 真的有用的美白精华才不会让你立马就变冷白皮，而是根据皮肤的代谢周期，逐步提亮你的肤色，提升肌肤的通透感，整个人显得有有气色又健康。像我之前用薇诗澜美白精华涂脸，也是坚持了2个周期才看到效果~ 要知道这个精华里面有高浓度烟酰胺＋天女木兰＋石榴皮，直接从源头抑制和淡化黑色素重点是，不容易反黑！不过最好还是搭配着防晒一起用，这样见效会更快~而且一定要坚持用，我是每天早晚都会涂，一天都不敢间断到目前为止，不敢说白到发光，但在朋友堆里也算是数一数二的~ 价钱也实惠，一瓶才一百多块，比那些大牌要便宜很多，而且这种一百多块，坚持用能有这样的效果已经很不错了，和同价位的产品相比，性价比已经很高了，是我这种穷学生的不二之选！！！",
        "voteup_count": 0,
        "updated_time": "2023-03-21 09:42:46",
        "question_id": 339184855,
        "user_id": "60d6d9569c60bdd8169d4278ab0d0f97"
    },
    {
        "answer_id": 2611279656,
        "content": "天生黄黑皮+资深熬夜党，却有一颗想要黑小鸭变白天鹅的梦。。。所以各种美白精华都用了个遍，要问我有什么贼好用、贼有效的美白精华，我最有发言权！真正让我觉得好用，并且性价比最高的还只有这个谷雨稳白大精华，最重要的是不刺激还不反黑诶！效果还肉眼可见，除了它真的再也找不到第二家！https://xg.zhihu.com/plugin/f509167fd2c3caa867da4eca57c6df6d?BIZ=ECOMMERCE不管你是天生黄黑皮、还是防晒不到位、或者是各种暗沉发黄的，都给我闭眼入！白不了你来找我！给你们看看我之前的样子，本来就不白，再加上熬夜、不注意防晒，整张脸黑黄黑黄的，甚至比手臂还黑，一到夏天，别的小姐姐脸白到反光，我就是全村最黑的崽，就离谱...我用过这么多美白的精华，其中有些成分本身就很猛，像我这样皮肤屏障比较脆弱，敏感的，用过一些美白产品后，直接给我造成这样⬇⬇⬇不仅这样，我还反黑了。（应该是美白成分太过刺激诱后色沉，才有反黑一说）偷鸡不成蚀把米，说的就是我！我还就是一头扎进这个美白的坑里了！我学医的闺蜜应该是看不得我这黑脸婆的样子，直接给我推荐了这款谷雨稳白大精华！她说这个精华真的有奇效，让我试试！官方链接我也给你们搬来了，想要快速美白的直接点！https://xg.zhihu.com/plugin/f509167fd2c3caa867da4eca57c6df6d?BIZ=ECOMMERCE我发誓，就用了20多天，直接就白了几个level，效果好的话我都说累了！直接上图吧，直观感受，没有美颜，没有滤镜！更惊喜的是连额头上的陈年老痘印也顺带给我打包带走，一瓶精华多重功效啊有木有？谷雨稳白大精华！我要吹爆它！真的，你们要是也想变白的，真的可以试试这个精华，绝对是2022年最值得囤的美白精华！链接在下面，快去买！https://xg.zhihu.com/plugin/f509167fd2c3caa867da4eca57c6df6d?BIZ=ECOMMERCE效果因人而异刚开始还担心会不会有反黑的情况，但是用到现在差不多过去3个月了，不仅没有反黑，皮肤还越用越嫩，越用越白，这皮肤，谁看了不说一句羡慕~这款精华主要添加了“美白黄金”光甘草定，基本只有国际大牌高端护肤线才有的成分。光甘草定是护肤界最温和的美白成分，不需要建立耐受，不会因为刺激而长闭口，不用避光，适合所有肤质！1个成分实现4个通路美白，它能抑制酪氨酸酶，还原和瓦解黑色素，美白效果可是【烟酰胺】的140 倍！你说牛不牛吧！想要美白，搞它就对了！https://xg.zhihu.com/plugin/f509167fd2c3caa867da4eca57c6df6d?BIZ=ECOMMERCE里面还添加了有效的植物成分，在美白的同时还能舒缓修护，用起来更温和放心！积雪草甙：抵御外界刺激，舒缓皮肤，抑制黑色素生成。鞣花酸：加速美白成分起效，抑制黑色素转运和沉淀，防止痘印、斑点的生成牡丹根精粹：蕴含丰富丹皮酚，有效清除过量的自由基维 E 衍生物：延缓皮肤衰老，提升肌肤亮泽感银杏叶提取物：富含银杏叶黄酮与黄酮甙，增强肌肤天然抵御力，匀净肤色再简单说说质地，凝乳质地，一抹就被吸收了，上脸非常清爽，油皮的姐妹也能轻松驾驭！不愧是我和闺蜜都疯狂种草的大宝贝！这款持国家美白淡斑特症上岗的谷雨稳白大精华我狂推！而且这款是它家王牌美白精华的进阶版，量更大，效果更好，28天高效美白，不反黑，不刺激，黑黄皮姐妹们必入！！！https://xg.zhihu.com/plugin/f509167fd2c3caa867da4eca57c6df6d?BIZ=ECOMMERCE当然，加几句话，强调精华要足量、坚持用。防晒一定一定不能少少，不然=再好用的精华都白搭，现在夏天太阳辣么大，我每次出门都是这样全副武装，就算热死也不能让一点点太阳晒到我！自从我白了之后，我只想说一句，白了真香！而且，口红色号、衣服颜色盲选都很好看！哈哈哈哈真的强烈建议想要变白的集美们码住，想美白变好看搞它就对了！良心成分价格不贵，效果还这么好，性价比这么高的美白精华可不能错过！链接我最后就放这啦，抓紧啦~https://xg.zhihu.com/plugin/f509167fd2c3caa867da4eca57c6df6d?BIZ=ECOMMERCE",
        "voteup_count": 4,
        "updated_time": "2022-08-05 14:48:38",
        "question_id": 339184855,
        "user_id": "23ce1ac8f920fac0316832bbd6a45a14"
    },
    {
        "answer_id": 2501057403,
        "content": "本黄2.5白在美白这条路上摸爬滚打多年，终于找到了一瓶又便宜又方便又有效的神仙精华！可以说是精华界的劳模了，一瓶顶3瓶！2个月让我白了2个度，直接逆袭奶油肌！连我脸上的小干纹都打包带走了，惊为天人说的就是它！不仅肤色变白了，就连脸上的痘印、色沉都给我清干净了，链接也分享给你们，拯救黄黑皮的美白神器！他家还都是现货，不用等预售，直接就是618最低价，还送好多赠品，光小样都能用半个月！护肤品好不好试了才知道，要是不合适，正装没拆直接退，要是东西做的不靠谱，敢这么承诺？https://xg.zhihu.com/plugin/c9d26391c31e7c70d7460291aad3d441?BIZ=ECOMMERCE从小到大没有人夸过我皮肤白，再加上没有防晒意识，就成了朋友里最黑的那个。。。跟喜欢的男神合照，结果站在他旁边我脸比他还黑，还因此被同事开玩笑，说我俩要是成了以后准得生出个斑马来。。从那时候起，我就踏上了变白之路！这期间也用过不少美白精华，大牌国货都试过，有的效果一阵一阵的，刚开始感觉有变白，一停用就返黑；有的直接过敏翻车，脸又红又肿偶然间看到丁香医生在推这瓶A醇+维C+烟酰胺的美白抗老精华，一瞬间就被成分吸引了！连丁香医生都说它确实能提亮肤色、改善皱纹，那我还怕啥？还刷到老爸评测也经过实测证明，这瓶精华确实能提亮肤色、改善暗沉、淡化细纹。又看到介绍说，它还是乐敦旗下的子品牌，大厂的东西肯定稳啊，我大学就用过他家肌研、乐敦眼药水，印象一直挺好的！敏感肌的姐妹可以试试！如果觉得刺激，只要正装没拆封就可以直接退，这点我觉得很贴心啊，相当于0风险不亏钱呀！而且都是现货，领完券比预售还便宜，直接就是618最低价，还送好多小样！护肤品好不好试了才知道，反正有小样，试试看效果再说呗https://xg.zhihu.com/plugin/c9d26391c31e7c70d7460291aad3d441?BIZ=ECOMMERCE最重要的是，它很省事儿！一瓶就能搞定美白+抗老+抗O2不用每天花很多时间一层一层的往脸上堆护肤品，洗完脸扑完水直接用它一个就行，省钱又省力我还专门拍了照片来记录，这是第一天拍的用了两周的时候，肤色就明显变白了一些，甚至连同事都说我气色变好了，感觉脸色更透亮了！用了1个月，差不多就用完了1瓶，对比很明显就能看出来，直接白了2个色号！！！就连脸上的痘印、暗沉什么的也淡了，看着又干净又白嫩到现在用了2个月了，脸上的暗沉什么早都看不见了，虽然可能还是比不上一些天生冷白皮的小姐妹，但我自己已经很满意了100多块的精华，能有这么快、这么好的效果，对我来说已经很惊喜了！而且因为我这里yq，补货的第2瓶精华晚到了3、4天，我也没有返黑，靠谱靠谱！他家全年不打折，难得还有优惠券可以领，他家还都是现货，不用等预售，直接就是618最低价，还送好多小样！护肤品好不好试了才知道，反正有小样，效果不好还能退，这还有啥不放心的！https://xg.zhihu.com/plugin/c9d26391c31e7c70d7460291aad3d441?BIZ=ECOMMERCE不得不说，0.1%A醇+5%维C+5%烟酰胺的王炸级配方真管用！0.1%A醇减淡细纹，增加皮肤水润度，改善面部暗沉；赫莲娜玻玻A精华里的主打成分就是A醇杠把子5%维C专攻抗O2、提亮肤色的，也是很多大牌美白精华最爱用的成分了再加上公认的美白大佬5%烟酰胺，帮助淡化痘印，改善色素沉积，我这瓶精华里的烟酰胺和小灯泡里的烟酰胺来自同一个瑞士顶级的供货商，大牌成分实锤！而且这几种成分排名都比较靠前，含量是不会少的！肌本科还特意邀请消费者做了28天实测，有八九成的用户反馈这精华有明显的美白提亮效果，皮肤透亮嫩白了很多~这不就美白焕亮+抗O2，一步到位了吗？！它的质地也很绝，不同于其他精华的厚重，半透明的蛋清质地，水水润润的涂上脸没几秒就吸收了，不粘腻，不刺激，夏天也不搓泥，也没啥奇怪的味道！我平时都是睡前把脸洗干净，然后滴上3、4滴，不需要太多，用手均匀涂抹开就行，不粘头发，更不会粘枕头！领完券现货比预售都便宜，直接就是618最低价，还送一堆小样！护肤品好不好试了才知道，反正有小样，效果不好还能退，试试又不亏https://xg.zhihu.com/plugin/c9d26391c31e7c70d7460291aad3d441?BIZ=ECOMMERCE最后再提醒一下！虽然它早晚都能用，但是咱们该做的防晒工作还是要做的哈，双管齐下才完美！ 夏天就要来了，各位姐妹赶紧把美白工作提上日程！美白精华+防晒，统统搞起来！",
        "voteup_count": 38,
        "updated_time": "2022-05-30 11:47:05",
        "question_id": 339184855,
        "user_id": "0de63f2f0b3e5362cb882bde6644abfd"
    },
    {
        "answer_id": 1710083974,
        "content": "真真效果惊为天人，有辣么多小哥哥追求我全靠这美白精华！！让我白成最亮的妞！ 越来越多小仙女追求白，想变白最不能离开的就是美白精华！它简直就是变白之路的跑车，让你美白效果有一个大大的提升！！小侦探今天跟姐妹儿聊聊惊为天人的几款美白精华！避免踩坑还有一个理智的分析~第一款the ordinary美白精华！ 这款美白精华相对来说比较平价，但是美白精华毕竟是皮肤深层用的东西，这样的东西几十，我觉得是没有什么效果的，但是耐不住网上很火~想着几十也不贵，替小姐妹们试试，让姐妹避避雷啥的！据说主打烟酰胺，用起来肤感不好，黏糊糊里，感觉有点闷，有点搓泥我有天哪，像胶水！对不起姐妹们，我坚持不了用这款变白的那一天，我怕我先毁容~~ 第二款Olay光感小白瓶 这款也是风很大了！！它这个精华摸起来就是那种凉凉的蛮舒服的，也不油腻！主打成分因为烟酰胺，但是吧我用了一段时间没有看不来有啥子变化，到时皮肤痘痘个闭口越来越来多了！啊啊啊啊我太难了~~ 后来看小红书有些姐妹是长毛，我到没有出现皮肤毛发旺盛（可能因人而异吧....）最后花钱治疗痘痘和闭口花了好多毛爷爷....建议如果想入手的姐妹儿可以先试试小样~~~第三款377VC美白淡斑精华 这款可谓是炙手可热的香饽饽啊~  美白效果 确实很Nice！！ 但是小侦探我也是不会放过它滴，我是一点点爱出油，对我来说有些厚重了！但是我的干皮闺蜜，她说用着挺好的，一个月就能看到效果了~再一个就是让我以后不想在回购的原因就是18g 要400毛爷爷，我觉得不太划算 虽然效果真的很好，但是质地真的太厚重的，我个人不喜欢脸上闷的太厚，让我感觉有点喘不上气（可能是心理阴影吧...）干皮的土豪，不介意就下手吧！！第四款TEAE光果甘草焕亮精华液 这个是精华真的是我用起来巨赞的，挑不出来啥毛病！ 用的第一次就爱上了！真的贼拉里好用，单单是那种上脸的滋润感就是舒服的不能行，这个价格能做到这种感受我还是第一次见到！！惊为天人的是它里效果，1个多月感觉皮肤有些变化了！肤色就清晰了很多，到了用完第二瓶提亮效果就更明显了！没有任何不适，然后就是现在的改变了！ 用完第二瓶后的效果！赞！！它的主要成分是光果甘草，有美白淡斑，去暗黄的功效！是护肤界的“美白黄金”！偶尔晚上熬夜拿它急救一下，隔天皮肤也没有那么暗沉，很有光泽！！姐妹们想变白非常建议试试这款！！第五款雪肌精美白精华液 它家产品看口碑都很好，特别是美白类的东西！这款精华水润，流动性也非常强，做后续的上妆也不卡粉，蛮服帖的！！但是对酒精过敏的小仙女就不要考虑了，因为这款里面含有酒精~经过小侦探的了解酒精有镇定皮肤、杀菌作用，但是同时也会让毛孔粗大，皮肤变干燥！小姐妹儿们还是要慎重选择！！！暂时就是这些了，希望能给姐妹们有帮助~~~~美白精华确实是小仙女在变白之路的必须品！但是小侦探奉劝姐妹们一句：买之前一定要好好了解这款的成分！在一个就是根据自己的皮肤情况，找打真正适合自己的护肤产品~  笔芯~~ ",
        "voteup_count": 3,
        "updated_time": "2021-02-01 23:09:53",
        "question_id": 339184855,
        "user_id": "dbcc22fc4b46debddf865fbb9bc7df46"
    },
    {
        "answer_id": 2137604952,
        "content": "美白精华大盘点，整理了一个中秋，终于憋出来了！我为啥憋这么久，因为我用过的美白精华实在是太多太多了...数了下空瓶和在役的不下50瓶了。——按面积和投资比例算的话，女生的脸，比北京二环的房价还贵把。今天我只分享自己用过觉得比较有效的美白精华，要每个都写的话，你们没看吐，我都要先写yue了。其实这几年我已经不那么执着一定要白了，现在越发觉得肤色明亮、细腻饱满、干净舒爽，简单来说就是看起来健康精神好，比白重要！我正好非常吃VC和烟酰胺，看到合适浓度的成分买来用，基本都不会出错，当然每个人肤质不一样，我get不到金城x，不妨碍大家眼里他是大帅哥啊~下乡的一天另外姐妹们也不要神话美白产品，觉得只要用了就一定能变白。其实就算是医美，最多也就是调理变黑的肌肤回到你最初的肤色。我按美白需求分了下分享的美白精华，还是那句话，惊为天人也是以我个人经验为参考。如有意见不同，当我是个p，把我放了吧~但是毕竟我们以白为美，而且很多时候干净也是跟去除黑色素有关的，那就以我的个人体验来给姐妹们做个分享。OLAY淡斑小白瓶美白精华在平价当中的美白精华怕是只有它了，别的几款价格太让我惊为天人了hhh~https://xg.zhihu.com/plugin/146db0ed9946e7ca2ca17b55ad4193f5?BIZ=ECOMMERCE它拥有OLAY独家专利成分搭配的99%以上高纯度烟酰胺和美白因子，可以精准聚焦在斑点上，深层抑制黑色素，并且加速细胞的代谢，由内而外点亮肌肤，皮肤的黄气就靠它来去除！还特别添加了糖海带提取物，配合抑制黑色素的同时还可以有效修复受损的肌肤，提高肌肤抗自由基能力，痘痘肌女孩放心使用！！它使用的是挤压式滴管设计，质地是像蛋清一样的半透明流体，流动性非常好，排在脸上也非常清爽，不用担心使用感，一点都不拔干，我干皮的闺蜜也一样能用。姐妹来的图，因人而异我和我姐妹两个最大的使用效果就是在她脸上的红印子少了很多很多，然后我皮肤都提亮了一两个度，真是熬最晚的夜，做最白的辣妹！Lzq10%VC美白精华它真的配惊为天人，无论是价格、成分、还是使用效果来看都是绝绝子！重点就在10%高活VC，它的吸收率非常的高，可以抵达皮肤的深层，促进胶原蛋白的再生。完全能在大牌VC精华的旁边毫无压力，从精华呈现轻微的淡黄色就能看出。因为它的浓度是大多数都可以接受，对皮肤脆弱的人来说，上脸的刺痛感也比高浓度要轻很多，而且没有染色的情况，所以不用担心脸变黄，即使有晚上洗掉也会马上变白净。它是流动性非常好的水状质地，非常的清爽，上脸之后也特别的清凉，等吸收后是偏哑光感的，能闻到一股淡淡的干枯玫瑰花香。我喜欢用在防晒之后，可以增强防晒的能力，抵抗紫外线对抗自由基，而且这段时间皮肤吸收能力还不错，坚持使用还能防止可能出现反黑的状况。https://xg.zhihu.com/plugin/c22b6fd20839fc10f0319d3939792374?BIZ=ECOMMERCE相信我！它绝对够优秀，一定会给你们带来很好的反馈！城野医生377美白精华这款是日本超人气的美白精华，被誉为美白界的扛把子！它的核心美白成分是377+VC，能够强效阻止皮肤里的酪氨酸酶合成黑色素，分解所有已成型的黑色素沉淀，恻然让斑点变淡变白。另外377还添加了三种水解保湿因子：水解胶原蛋白、水解透明质酸、水解弹性蛋白，淡斑美白的同时还能做到保湿，提高皮肤含水量，舒缓干纹和细纹。它的质地于一般的精华不同，我深爱这种乳白色的质地，非常的好推开，特别轻薄，感觉比水状的精华还要好吸收。可以当做乳霜直接用在水之后，对油皮来说有减轻了一项肌肤负担，用着是一点都不刺激，敏感肌的姐妹直接放心使用。https://xg.zhihu.com/plugin/9280376dd0cb91ec9eabc8fa3544d82b?BIZ=ECOMMERCE每晚都坚持使用，肤色不但有提亮连痘印都有淡化，非常的温和并且效果也能很快的看到，姐妹们必须要pick一下！名梵烟酰胺美白精华这款最近有点开始小爆了的感觉，很多博主都在推荐！它的成分5%浓度的烟酰胺，正适合皮肤的吸收，能从源头抑制黑色素的形成，同时转换黑色素的生成，起到淡斑、美白的效果。质地非常透明像水一样，流动性特别强，不厚重不黏腻，吸收特别的快，稍微一抹就被皮肤吸收了，上脸非常的滋润，有一种透亮的感觉。而且这种质地是特别的百搭，后续的上妆不卡粉、搓泥，搭配任何护肤品都是可以的！最最关键的是它的容量，有着50ml！拿去抹脖子、抹手、抹脚（抹脚有点奢侈了，大可不必）是一点都不带心疼的。我是用了半瓶了，主要抹脖子抹掉了...对去熬夜暗沉、提亮肤色的效果，特别鼻翼和嘴两侧有很明显的效果，颜色淡了很多之后，也会看起来精神很多。https://xg.zhihu.com/plugin/bc22aa07557ac42b15f56a027937019a?BIZ=ECOMMERCE干皮的姐妹肯定会特别喜欢这款，第一次尝试烟酰胺的话它绝对是作为首选入门的存在，我感觉已经超出啦惊为天人的标准了。乐敦CC美白精华我还挺喜欢日本的产品的，因为它不会添加香精、色素、防腐剂等奇怪的东西，总是能给人不同寻常的安全感。这款使用的是高纯度的VC,有了更高的稳定性并且效果更快，另外里面还有VC的好搭档VE，两种成分组合，让皮肤由内而外变得有透明感！打开盖子能闻到淡淡的柑橘香，抹在脸上有点凉凉的，可以局部点涂，全脸也OK。它的质地是透明油状的。流动比较强，吸收需要多按摩一会，相比其他精华吸收可能没有那么快，但是冲着价格，我都能接受。20ml一支，细细的长管造型，特别方便平时出去玩的时候带上，管嘴的设计很有意思，每次挤出都是一滴，非常方便，为设计师打call！https://xg.zhihu.com/plugin/4a2771cba2c770a36f792db7bb120ef4?BIZ=ECOMMERCE我脸上目前没有痘痘，但是有一点痘印，而且皮肤有点暗沉，最近熬夜熬的，也是用了一个多月，肤色就有提亮了，虽然不是让人惊艳的白，但是效果已经让我特别满意了，痘印也变淡了很多，不用吃土就能入手，我无了~~卡尼尔美白精华这款是有可能是成分是不小心多配了哈哈哈，低价高配，确定不赔吗？在减少黑色素这方面，用到是377还有VC，在阻断黑色素传递这方面，用的是烟酰胺，去角质方面，有添加了水杨酸。使用它就是属于黑色素的各个环节，从生成、到转移再到脱落，都有对应的成分，去解决这些问题。质地是这种半透明的啫喱，非常的清爽，但是保湿方面个人觉得比较一般，带有一股淡淡的橙子香味，不过由于添加了酒精，总觉得能闻到肥皂的气味，又香又难闻的，矛盾死了，但是这个价位，我也完全可以忍了！它更适合那种耐受的肤质，干皮的姐妹建议拿去抹脖子抹手，毕竟不能光只顾着脸美白了。https://xg.zhihu.com/plugin/524490bc023604e48b385554f29ff0c6?BIZ=ECOMMERCE美白的效果非常的好，坚持两个月左右时间的使用，美白提亮的效果用肉眼都能看见，不让美白在做无用功！the ordinary10%烟酰胺美白精华 对于美白有研究的姐妹，家里的空瓶绝对会有一个它，毕竟以成分著名、性价比高、效果炸裂的美白好受逮住就不能放过。品牌用成分命名，主打原料桶形状外观，亮点在于搭配，几十块用处千元的优越感，有效的去美白，简直太棒的感觉。它拥有10%的烟酰胺+1%PCA锌的搭配，高浓度烟酰胺能够减少肤色色素的产生以及毛孔阻塞，控油更有效的提亮肤色，还能减少雀斑的产生！我混合肌，偶尔下巴冒痘，痘印着实令人苦恼，用掉一瓶的时候已经明显看到肌肤色号都白了一个度。第一次使用的话可能会觉得有点油，就像凝露一样，但是不妨碍它吸收快，按摩一会就能全部吸收了，不黏腻，还是蛮清爽的。这个我用了两个月了，痘印有明显的减淡弱化，最明显的就是肤色提亮，朋友见我还以为我做了什么科技美白，看着这么白。https://xg.zhihu.com/plugin/eef0604f942850f8afbc0f99fcb3e474?BIZ=ECOMMERCE这款现在也是特别的火爆，甩给你们了！其实我现在对美白这件事佛系了很多了，不过最近又对几款美白精华长草了，我出手如电！马上下单！过段时间在来给姐妹分享~最最后我在说一句：美白产品没有绝对的，第一，一定是防晒，然后就是学会方法，有时间了解一些简单的护肤知识，让自己的毛爷爷花的不冤枉！喜欢的话点个赞呗！下次还能再见！",
        "voteup_count": 21,
        "updated_time": "2021-10-08 11:27:42",
        "question_id": 339184855,
        "user_id": "88a745e86aedfafa2fe0814a513e1154"
    },
    {
        "answer_id": 2119931123,
        "content": "最近妖风阵阵，都没什么太阳，很讨厌诶，我都好长时间没见到太阳了！！但我办公室的一个小姐妹却跟我相反，她超级喜欢阴天，我在想她什么操作？后来她说因为太阳太大，紫外线强，会影响她的美白大业~这句话倒是提醒了我，美白的最好季节已经来了！，由于秋冬季没啥正经的阳光，我们又长袖长裤的穿着，这个时候悄咪咪的捂白+美白，来年才能白成一道光~感觉最让我惊为天人没啥用，毕竟要集思广益，今天我直接邀请了办公室的小妹妹们现身说法，聊聊自己最惊为天人的美白精华，快点认真看！（请她们我花了好几杯奶茶呐！）绝对不是我要喝推荐人：我本人美白需求：有效美白、均匀肤色首先我先来抛砖引玉，分享一下我的宝藏美白精华！城野医生377美白精华推荐理由我今年忍痛入手的这款美白精华，我也想看看到底是贵价的好还是平价的好，然后我又掉坑了，掉的是回购坑！这款我是做了很久的功课才决定选它的，是一款猛药，它的专利377成分能够进入到肌肤，强效瓦解黑色素，然后就出现在我的梳妆台上了！使用感受白色的乳霜质地，滋润度很好，也是能缓解我冬天混干的皮肤情况，用了小半个月给我的感觉就是，整体提亮特别明显，我好爱它，除了有丢丢贵没毛病。真空的挤压设计，能把最后一滴都给挤出来不会浪费掉，而且使用也很方便卫生，我特别喜欢它的瓶身，淡金色的保证，看着就很有质感，哪个女孩子能拒绝呐https://xg.zhihu.com/plugin/9280376dd0cb91ec9eabc8fa3544d82b?BIZ=ECOMMERCE白天做好防晒就好，还有就是开封后3个月内就得用完，开什么玩笑，我觉得我要是不省点两个月就得用空~~Lzq10%VC美白精华推荐理由https://xg.zhihu.com/plugin/c22b6fd20839fc10f0319d3939792374?BIZ=ECOMMERCE说实话，我当初选择这款美白精华的时候，并没有太多的关注它在美白这方面的成就，主要是它几乎任何肤质都能使用，再加上它的VC浓度不高，正好想体验一下，所以我就入手了。我也是回来去查了才知道它的主要成分有VC+377两大美白成分来抑制黑色素的生产，然后还加入了17种氨基酸和透明质酸钠成分，做到了很好的保湿补水作用！使用感受卫生方便的滴管设计，挤出来是淡黄色的精华质地液体，上脸之后吸收的特别快，摸起来皮肤很嫩滑，后续叠加各种面霜的时候，也不会搓泥。我用了大概一个月左右就能看到肤色有提亮，而且用它的那段时间皮肤状态都稳定了。这款还有淡斑的功能，我妹也和一起在用这款，她脸上的斑点也淡了很多，现在肤色看起来均匀了很多很多，真的是忍不住夸赞一下。https://xg.zhihu.com/plugin/c22b6fd20839fc10f0319d3939792374?BIZ=ECOMMERCE反正目前这个精华已经列入了我的回购清单中，想尝试VC美白精华这款一定要作为首选，10%浓度的VC，特别的温和，而且不会踩雷！推荐人：梦梦美白需求：淡斑、提亮肤色我是冬混干夏混油的肤质，太惨好不好，护肤品和底妆品都得准备两套！穷哭了~但是哪怕是穷肚子我都不能穷脸，尤其是现在整天熬夜对着电脑，我的肤色越来越暗沉了，本来就肤色不均匀，现在更是黄一块、黑一块的。我现在最大的需求就是，在肤色均匀的基础上美白+淡斑！名梵烟酰胺美白精华推荐理由我最大的需求就是需要淡斑。然后在去美白，但是这款做到很好的美白+淡斑，之前挤闭口、挤痘痘留下来的一些印子也都是慢慢看到明显的淡化了~主要成分是烟酰胺，它能干扰黑色素的转移，阻止黑色素从黑色素细胞转移到角质细胞，让其无法变成黑色素沉淀，达到美白淡斑的效果。另外还加入燕窝、芦荟提取物，在美白的同时没用忘记要保湿补水。总之成分这一块它是很值得的。使用感受给我的第一感受就是量大而且特别耐用（50ml）！！质地水水的，吸收很快，过后也很干爽，半管就够我全脸涂的了，是我喜欢的清爽质地，我用下来的感觉是提亮和淡斑效果特别明显，现在皮肤比以前透亮均匀了好多。之前的一些小小的老斑点完全淡化下去了，真就是脸上干净了人也就变的更好看了哈哈哈~https://xg.zhihu.com/plugin/bc22aa07557ac42b15f56a027937019a?BIZ=ECOMMERCE它的烟酰胺浓度在5%，超级适合初次使用烟酰胺的姐妹使用，特别温和，但烟酰胺还是先建立耐受的比较好~the ordinary2%熊果苷美白精华推荐理由它家的产品便宜好用见效快，都给我买！这款美白精华有2%的α熊果苷，熊果苷是从熊果植物当中提取出的美白成分，能够抑制黑色素的产生并减少黑色素的沉着。熊果苷有α和β两种，但是α的美白效果要好很多，刚好久满足我美白+淡斑的需求。使用感受半透明的水状质地，开始会有一点黏腻，在手上停留一会就开始流动了，吸收之后黏腻感就消失了，是我这个油皮可以接受的肤感。像我姨妈必爆痘，爆痘必用它，用完必须赞，淡化痘印的能力max，而且用了这么久下来，我脸上的斑点有变淡，部分暗沉的地方也提亮了很多！！尤其是嘴角这块的皮肤，亮了好多，素颜抹口号都好看了很多呐~https://xg.zhihu.com/plugin/eef0604f942850f8afbc0f99fcb3e474?BIZ=ECOMMERCE我都是每次直接囤个3-5瓶的货慢慢用！毕竟白天晚上都用的话，就得多囤货才安心，这款白天用要做好防晒哦！一叶子熬夜美白精华推荐理由：当脸部缺少水分的时候，脸颊的毛孔就会特别的明显，加入了四重透明质酸钠和银耳提取物的保湿，能很好的改善毛孔粗大的问题。添加姜根、芦荟提取物，能很好的养护肌肤，起到维稳的作用，舒缓一些泛红的肌肤使用感受：最大的特色就是微晶花瓣，它会破裂融入到液体中，并释放出功效成分，所以挤出来后的精华，混合着细闪，看起来非常的有光泽。质地是让我比较惊喜的，看着是很粘稠的液体，但是质地却比想象中要清爽得多，水水的不会搓泥。用水轻轻推开就能看到啫喱一样的透明胶状颗粒，再多揉两下，这些颗粒就会完全溶解稀释，吸收的特别快，感觉拿到的就是小仙女的魔法瓶~闻起来是淡淡的植物香，一点都不刺鼻，晚上睡觉前薄薄的涂上一层，带着香味入睡，简直不要太幸福~https://xg.zhihu.com/plugin/f9b4967ec8744bda2451aa0b38f2258a?BIZ=ECOMMERCE我办公室的姐妹效果是最明显的，虽然不说磨皮那么夸张，但是皮肤肉眼可见的细腻了很多，她现在依旧经常熬夜，但起码第二天不会脸像以前那么黄了。推荐人：慧慧美白需求：淡化痘印、均匀肤色在挑选美白合适的产品上，真是好难啊，我能怎么办，我也很绝望啊，谁让我是个痘痘肌，平常护肤完全不能疏忽！黛珂曲酸美白精华推荐理由：贵（哈哈哈哈）这款我们感觉在起跑就赢了，赢在了价格上，哈哈哈~它曾经是和小灯泡站在一起的老对头了，也是一位老网红了~曲酸能够作用于黑色素，能够改善色斑，把黑色素踢出赛道，使得肌肤白净，同时还能进入细胞间质中，起到保水和增加皮肤弹性的作用。如果有痘印、沉淀色斑，然后或者有下巴鼻翼很暗沉的状况，用这个美白精华是很合适的，另外它比其他美白精华更好的一点是它的保湿力特别强！使用感受：瓶身特别的高级有质感，绝对舍不得丢的那种（我比较喜欢收藏），看起来波光粼粼的，泵口的设计，就是感觉可能用到最好一点出不来！质地是水状的，比较稀薄使用很好涂，按压头设计每次可以很好的控制用量，每次挤三下就可以，它的吸收比较快，吸收之后也不会黏腻。https://xg.zhihu.com/plugin/9019482353d9c841c375a35583fb691e?BIZ=ECOMMERCE坚持数周后你就能明显感觉到自己的脸白了一个色号，皮肤摸起来也很嫩嫩的，虽然价格有些肉疼，但这土吃的超值！乐敦CC美白精华推荐理由这是我从大学一直用到现在还在回购的一款美白精华，也是主要用来淡痘印的，虽然质地油油的，但是封闭性很强，会让我有一种把痘痘、痘印镇压下去的安心感。使用感受一支小小的，但是里面的VC含量很高，一般来说挤个4-5滴就够了，但我完全没用省着点用，每次都挤出来好多，然后在手心搓热，按压全脸，在挤一些出来点涂痘印和暗沉的部位。能闻到一点点橘子味，一丁点VC的淡黄色。大学期间的好多痘印用到现在基本已经淡化了很多很多了，面对面交流的距离几乎是看不出来我当初是个大痘痘皮肤~(它有点油，但是卑微痘肌，没资格要求肤感了，更何况它还这么便宜~)https://xg.zhihu.com/plugin/4a2771cba2c770a36f792db7bb120ef4?BIZ=ECOMMERCE就是靠着它们，我这种脸还算比较白净现在，当然爆痘期除外，和我一样是痘痘肌的姐妹，可以去尝试一下这两种，太好用了~最后分享一下美白注意事项1.预防胜于治疗，防晒占80%以上的重要度。2.老成分通常比新成分安全，效果未必真的差很多，而且通常比较便宜。3.产品组成单纯一点比较好，避免不清楚的交互作用。4.美白产品不要一次用很多种，不然等于你自己混了一个多种成分混用的产品。5.选择产品请看清楚活性成分及浓度。6.出现斑点请先搞清楚是先天还后天，了解病因才能开始对症治疗。7.追求美白很好，但别想逆天。 自然肤色通常是安全底线。追求更白，常常只会更惨。看完大家的推荐，我发现大家在美白这件事上都还用心啊，看来美白果然是女生的终身大事，一丝一毫都不愿意放松，难怪我说大家都每天容光焕发的，原来私下都攒着一股劲呐~尽管市面上宣称可以美白的产品千千万，但都是从抑制黑色素生成、阻断黑色素转移、加速黑色素分解三个途径来达到美白的效果，用对美白产品，可以省下不少钱。当然，不能只靠美白精华来美白，防晒以及晒后修复等工作还是要做好的，那就看看一个冬天的保养下来，来年春天看谁最白。",
        "voteup_count": 17,
        "updated_time": "2021-10-08 12:05:58",
        "question_id": 339184855,
        "user_id": "f8513e3f9c76815ecf410a194f8d832d"
    },
    {
        "answer_id": 779703639,
        "content": "美白精华不知道，不过一直在内服的果蔬美白饮效果很牛批。我一个天生黑皮，喝了15天都能变白，一生推了。",
        "voteup_count": 6,
        "updated_time": "2019-08-08 12:14:03",
        "question_id": 339184855,
        "user_id": "c14561f4d562c717edf6d6930bbc8f57"
    },
    {
        "answer_id": 3111693549,
        "content": "来自曾经暗黄皮的忠告，想美白一定不是买贵买热销，部分大品牌过分溢价，纯纯智商税！真正有效的美白，是了解脸色蜡黄甚至变黑的底层逻辑后，进行科学的美白措施。全文精华总结：想要美白不仅要淡化黑色素，还要抗氧 抗自由基氧化我靠着这个方法，28天直接逆袭成白里透红的少女肌，其中净界之花美白祛斑精华就是最大功臣。不愧是核心技术研究成果在国际权威杂志发表过的产品！https://xg.zhihu.com/plugin/9ace9024a74df16b328e91db4f95de45?BIZ=ECOMMERCE作为一个上班族女性，经常熬夜导致我的皮肤状态变差，甚至出现了“黄脸婆”的迹象。我曾经很长一段时间都避免穿亮色衣服，因为觉得穿上去就像个土包子一样。为了改善肤色，我尝试了许多美白产品，但可惜的是，每次都像是把钱扔进了黄浦江，没有一个能达到预期效果。一次次的期待最终变成了失落，我甚至开始怀疑自己的皮肤是否永远都是暗黄的，感到有些沮丧。然而，我的学医姐妹告诉我，要真正改善肤色，首先要了解脸色蜡黄和发黑的底层原因。她向我解释了这个问题的逻辑，让我明白了其中的奥秘。熬夜会导致体内自由基含量剧增，而这些自由基可是皮肤的大敌。它们会攻击肌肤的细胞膜，影响胶原蛋白的生成，这样一来肌肤就得不到足够的营养供应了。结果就是脸色变得暗沉发黄，看起来有点脏脏的。更严重的是，熬夜还会导致水分流失，皮肤变得干燥，出现皱纹和色斑也会更加明显。所以，熬夜对皮肤可是毫不客气地造成了一系列的氧化反应。难怪之前用的产品看不见效果，原来是氧化“黄”的问题。所以，祛黄美白需要把护肤重心放在清除自由基＋抗氧化＋抗黑 上。今天给大家介绍的这款美白祛斑精华里面有两个超厉害的成分，一个是光甘草定，一个是氧化白藜芦醇。这俩家伙合作起来，黑色素和自由基都不敢出来作怪了！它们不仅能淡化已有的斑点，还能从根源上预防新斑点的生成。你知道吗，光甘草定的纯度可高达惊人的98%，保证了纯净无杂质的美白效果。还有，它通过四氢胡椒碱协同促渗，让光甘草定更容易被皮肤透皮吸收，从基底开始让美白成分充分发挥作用。从我用了净界之花美白祛斑精华，它就彻底成本为我的美白精华新宠，所以我今天真心推荐给大家。亲测真的可以去黄提亮、改善皮肤粗糙！！真的，坚持下来才发现美白原来可以这么简单，现在脸蛋白白嫩嫩的，颜值就跟坐火箭似的，一溜烟就上去了。这款美白祛斑精华不仅美白效果惊人，而且还经过了好多实验和认证，安全有效可靠。他们可是做了微生物检测、斑贴检验，还有111种抗生素违禁物检测，保证产品的安全。他们还做了第三方人体功效检测和临床测试，还发表了相关论文，证明了产品真的有效！这让我更放心地用这个美白精华。还有一个小提示，你可以搭配净界之花皎皎面霜一起使用，效果更好哦！它们俩搭配起来效果1加1大于2，超级厉害！和精华一起混合肤感清爽还能加倍美白效果。用起来也超简单，洗脸后，先用一点面霜，再按一泵精华液，然后在手心搅拌均匀，抹在脸和脖子上就好了。建议早晚各用一次，还要记得美白期间做好防晒措施，这样效果更好哦。相比其他美白精华产品，净界之花美白祛斑精华有好多优势。它不只是单纯作用于黑色素生成通路，而是作用于黑色素产生和自由基氧化这两个系统，真的实现了全面美白祛斑！而且他们解决了光甘草定的提纯难题，纯度高达到98%，而且技术还获得了国家发明专利！这使得产品的活性和吸收渗透性更高，美白祛斑更加厉害。最赞的是，这个净界之花美白祛斑精华一点也不会给你添堵。它没有酒精、防腐剂、色素、硅油、香精，又有效又温和。配方简单，也不会出现反黑，长毛的问题。这让我对产品的温和安全有了充分的信心。姐妹们！俗话说：“一白遮百丑”相信变白是大部分人的追求，市面上也充斥着各种各样的美白产品，像美白面膜，美白霜，美白精华数不胜数，刚接触美白产品的消费者可能会眼花缭乱，不知道该入手什么产品。如果你也在寻找一款安全有效的美白祛斑产品，我真诚地向你推荐净界之花美白祛斑精华。它不仅仅是一款护肤产品，更是净界之花的科研成果和对女性美丽的承诺。让我们一同追求美丽，展现自己最耀眼的光芒吧！",
        "voteup_count": 19,
        "updated_time": "2023-07-12 17:09:09",
        "question_id": 339184855,
        "user_id": "4fe95f36697a73beba67c356d88c5d55"
    },
    {
        "answer_id": 2040061578,
        "content": "说惊为天人有点夸张了，不过用完一瓶百元之后的精华我皮肤变白了是真的。 不吹不黑，我用的美白精华真的可以原地封神的那种，现在有时候素颜出门都被认为是化了妆，我都是用一盒囤一盒的，黄黑皮的我也算是看到了白脸之日~  我之前脸上虽然不黑，但是比较黄，又加上上班之后天天对着电脑，熬夜时间更久了，素颜皮肤状态就是黑黄黑黄的那种，不过自从用了OIU富勒烯精华液之后，就用了一瓶，肤色就明显的提亮很多。  抗衰，美白，保湿，改善暗沉，直接一瓶就搞定了，外加一个细腻皮肤的效果，每一滴精华都在我脸上发挥了应有的作用。而且我自己感觉它比一般的美白精华都要好的多，在效果，温和力方面都能算的上数一数二的，所以大部分的肤质都能用。里面含有3%的富勒烯含量，据说超过1%含量的富勒烯可以保持11个小时的自由基阻击，对肤色不均匀，还有黑色素沉着，皮肤老化都有还很强的修复作用。  而且富勒烯本身除了抗衰老，吸附自由基劲儿猛以外，美白方面也是一点不差的：①抑制黑色素：吸附多余的自由基，促进胶原蛋白的合成，细腻皮肤②抑制络氨酸酶活性：阻断黑色素达到皮肤表面③加速角质代谢：淡化黑色素，提亮肤色从各个方面直接就阻断了紫外线，空气污染，垃圾油脂等对皮肤的伤害，算是从根上起到了亮肤的效果，关键是一盒才100多块钱，每次我都是几盒几盒的囤。从黄黑皮到肤色有提亮我是用了有一瓶，大概就20多天吧，熬夜之后的皮肤都没那么暗沉了，看来在提亮肤色这方面还挺优秀的，连脸颊两边的小斑点好像都没之前明显了。       因为是一盒里面有2瓶吗，一瓶用完接着用第2瓶，富勒烯又不用避光，所以我早晚都用，第2瓶空的时候皮肤和之前相比可以说白了有2个度。终于知道为什么要一盒里面有2瓶了，刚好是一个周期，坚持用下来皮肤刚好能提亮一两个度，因为平价我平时还拿来抹手，现在手和脸都一起白了起来~知乎营销平台不过这也是因人而异，因肤质看效果的，我闺蜜我俩一起用的，她明显白的比我快。质地像爽肤水一样但是抹的时候又带点拉丝黏腻的感觉，吸收完之后脸上就很清爽，水润，上脸温和度也够，再不耐受的皮肤坚持用它皮肤不仅白几个度，还不会刺激泛红。据说富勒烯成分有很强的渗透能力，它是一种纳米级的超小分子，就是可以快速的通过毛孔渗透进皮肤深处，被皮肤给快速的吸收，平时我不管涂几层在脸上都能被迅速的吸收了。其实为了变白我最开始是尝试美白丸的，我们公司的姐姐推荐的，吃了2周，但不仅美白，后背还冒了好多痘痘，可能我不适合吧，最后发现还是坚持涂美白精华比较实在。不过有一点值得想要更快变白的姐妹有一点值得注意的就是！紫外线是皮肤变黑的主要原因，我敢说一大半皮肤黑的人除了天生黑，更重要的就是防晒没做好~就算做不到一年四季，但夏季就这几个月要安排上吧，我皮肤能黑黄黑黄的也是和防晒没到位有很大关系！我选防晒有以下原则：①一看防晒系数②二看质地怎么样③三要多皮肤好现在一直用的防晒霜，而且就算不每天涂精华，皮肤也一点没黑的原因就因为用了蜂了防晒BB霜。因为很好用，搞得我现在都养成一个习惯了，涂完水乳赶紧抹上，生怕出门着急给忘了。  第一次用完蜂了防晒霜给我的感觉就是质地好轻薄，不像我之前用的涂上脸油乎乎的还特闷，这个涂上就没啥感觉，还能隐形毛孔。  再者就是它的防晒指数，国内最高spf50+，pa+++，这是咱们防晒霜最高系数的标准了，关键是系数这么高的情况下，质地还能这么清爽。除此之外还是加了皮肤的防晒霜，防御力度比普通的要强个几十倍，广谱紫外线过滤技术直接阻挡各个波层对皮肤的伤害。  最好就是它的养肤能力，我怀疑就是因为坚持每天涂含有4种舒敏成分，7种植物成分的防晒霜，我的皮肤才越来越好的~就算跑客户在外面晒一天，晚上脸还好好的，没一点泛红刺激什么的，是一款能自动进行晒后修复的防晒霜。毕竟不仅要涂防晒霜防紫外线，还要进行晒后修复，不修复的皮肤很容易出现晒斑，脸上斑斑点点多了，整个皮肤也会变得黯淡无光，粗糙暗沉的。  现在就算每天啥都不涂，用它也有自然提亮的效果，也相当于我的懒人神器啦~因为做不好防晒变好了实在是有点亏，都是自己作的，所以想变白的姐妹一定要从拥有一瓶好用的防晒霜开始~知乎营销平台 除了坚持涂美白精华，防晒以外，为了从黄皮细腻小白皮我也有喝柠檬水，平时吃饭很少吃海带还有酱油这些颜色重的食物，好像也是有那么点效果的，不过都没坚持用美白精华好用~",
        "voteup_count": 4,
        "updated_time": "2021-08-05 09:50:12",
        "question_id": 339184855,
        "user_id": "de160677211c9a8f1725e196c372e815"
    },
    {
        "answer_id": 2165537210,
        "content": "作为一个美白狂热分子，这题太适合我了近几年工作经常熬夜加班赶稿子，导致皮肤暗沉枯黄，怕是要早早成为黄脸婆了 所以这几年有在认真研究各种美白精华，包括一些成分知识和功效，现在也算是小有成效！ 功夫不负有心人，现在的皮肤那也是相当的好，给你们看看照片，要不然没有说服力呀其中有5款是我觉得效果最好的，能解决多种皮肤问题，总有一款是你需要的!在选择美白精华之前必须要知道美白成分对应的美白功能给大家整理了一些常见的美白成分： 还有就是要根据自己的肤质来选择适合自己的，不盲目跟风，要不然一不小心烂脸，费钱更费心好了，接下来开始正文 1、OIU富勒烯精华 成分：3%富勒烯功效：解决暗沉枯黄脸，美白提亮肤色适合人群：经常熬夜皮肤暗沉，天生黄皮肤，敏感肌 美白类精华，一般料都挺猛的要不然没有效果所以想要美白的敏感肌姐妹就犯难了，这不救星来了oiu富勒烯精华，美白效果好还很温和~主要成分3%富勒烯，能够从根源减少黑色素的产生，中断黑色素的传输，代谢皮肤里的黑色素，美白效果也就更强大富勒烯非常温和，不会像烟酰胺那样长毛，也不像VC那样感光会反黑，他特别稳定，不惧光，不感光，白天照样能用 再加上他里面的三大核心成分，3-0乙基抗怪血酸、乙酰基六肽、生物糖胶提亮肤色的同时还兼顾补水紧致效果，能够长久保持肌肤水润度，任何肤质都能用 上脸的肤感我很喜欢，有足够的滋润度但不油腻，吸收也特别快 做了功课才知道，富勒烯可是有这纳米小王子的称号，说的就是他渗透力强，吸收快 我也是实实在在用了一段时间，并且是真正有效果才来给你们分享的刚开始用了5天，变化不怎么明显，还是有黄气在 到了第20天，就有了不小的效果皮肤稍微亮了那么一点，还得坚持用 又继续用了30天，皮肤真的是白净了不少，周围同事都说我变白了 (最终达到的效果，因人而异)总体用下来还蛮温和的，我现在皮肤是越来越白了，已经是我们部门最白的那一个了，说实话是真的香如此优秀的富勒烯，我已经回购4瓶了主要是价格也不贵，两瓶才100多，完全就是贫民窟女孩的极佳选择！ 2、NASE水杨酸精华液成分：水杨酸功效：疏通毛孔、祛痘、去角质适合人群：敏感肌、容易长痘痘肤质 易长痘的肌肤真的太糟心了，只要熬夜上火必长痘，太难了!这款NASE水杨酸精华液是我偶然间入的，祛痘效果特别好，感谢他拯救我于水深火热之中他主打的成分就是水杨酸，可以疏通我们的毛孔清理老废角质最主要的一点是他和其他的水杨酸不同，NASE水杨酸精华液是小分子水杨酸，采用特有的缓释技，使水杨酸缓慢释放，皮肤更容易吸收，刺激程度就会小很多 和其他刷酸也不同，不需要建立耐受他里面含有马齿苋、积雪草、白鹤灵芝提取物具有舒缓保湿的效果，没有风险成分，没一点刺激，是那种润物细无声的把皮肤调理好，所以，皮肤敏感的姐妹也可以放心去用质地清爽的和水一样，拍在脸上瞬间就吸收了 我都是湿敷在痘痘处，也没有丝毫的粘腻感 我下巴爆出来的红肿痘痘，我连着敷了3天就下去了 半瓶用完，还惊喜的发现皮肤嫩滑起来了，回归到了自然健康的状态，皮肤好了不知道多少呢 这瓶精华不同于普通祛痘产品的治标不治本，而是从长痘源头出发，把痘痘扼杀在摇篮里同时还能对皮肤进行调理，不让肌肤那么容易长痘回归到健康状态一瓶100多块钱，现在+1元就能再得一瓶，作为一瓶酸类精华能做到这么温和效果还这么好，真的不多见，是主要不停产我就会一直屯的宝藏3、OIU富勒烯水光精华 成分：6%富勒烯功效：清除自由基，抗衰紧致肌肤适合人群：皮肤松弛、20+有抗初老需求的姐妹 关注抗初老的小伙伴，对富勒烯一定不会陌生，他是这几年大火的美白抗衰成分，也被称为抗衰之王他的厉害之处在于能够强力清除自由基，加速胶原蛋白重生，预防肌肤衰老，能够饱满紧致皮肤、淡化细纹。同时含有透明质酸钠，能够深入肌肤，深层补水使肌肤长时间保持水润状态也就是说，在抗衰过程中，他同时具有清除自由基和补水美白的双重作用 自由基是导致我们皮肤衰老的元凶，他会破坏破坏我们细胞膜原有的弹性，皮肤就会变得松弛小细纹随之也就出现了而富勒烯恰恰能清除自由基，抚平小细纹使肌肤重现紧致饱满，抗初老的效果也就更好啦富勒烯浓度这么高，但精华的质地却意想不到的水润，滋润度还很高 我表姐就是干皮，她用完之后都说肌肤很水润，很适合她这种肤质可能是干性肌肤的原因，我表姐还挺容易长小细纹的，尤其是眼周，她就用的这瓶精华用了35天，眼周的细纹就淡了 我眼周没什么小细纹，就是法令纹比较明显，我用了30多天法令纹就彭起来了，皮肤还很紧致 最近聚会朋友们都说觉得我一直都没怎么变，少女感更强了，整个人也显得焕然一新，还挺开心的！我觉得女生上了大学就可以开始抗初老了，一开始可以先用入门级别的再慢慢进阶！这瓶富勒烯小粉瓶就特别合适，一瓶也就100多，价格合适效果也好，早用早美，赢在起跑线上！4、朵丽丝冻龄精华成分：肌肽、馨敏舒、377、烟酰胺功效：抑制黑色素去红黑痘印，嫩白肌肤适合人群：敏感肌、被红黑痘印长期困扰 之前长痘，避免不了会留下痘印再加上有时加班熬夜导致暗沉，痘印也越来越明显我的小姐妹就给我推荐了这瓶朵丽丝精华，没想到去痘印效果还真不赖 他是通过美白淡化的手段来达到淡化痘印的效果的，成分也很安全温和主要通过肽肌来防止黑色素的积累，避免形成痘印还有被称为“疗愈黄金”的专利成分馨敏舒：能够有效抑制多种炎症，可以协助痘痘消下去对于有炎症受损的肌肤有很强的修复能力再加上有377、烟酰胺的存在，所以抑制了黑色素的产生避免形成黑痘印质地也是让人爱到不行，虽然十分有料，但一点也不厚重，在脸上抹几下就轻松吸收了 我都是全脸涂，再重点点涂痘印处，只用了20天，痘印就淡下去了一部分 又继续用了15天，痘印完全没有了，皮肤干净无暇 整体抗痘印很成功，我现在遮瑕基本用不上了，而且肌肤状态比之前稳定了不少，整张脸都是白净的感觉真棒！一瓶也就148，第二件还半价，太夺眼球了！痘印女孩表示很推荐 5、修丽可色修 成分：传明酸、曲酸、烟酰胺功效：淡化斑点，美白焕肤适合人群：脸上有晒斑、雀斑防晒不到位，脸上就长了一些晒斑，但随着熬夜，斑点有逐渐变深的趋势，心想一定要抓紧祛除，也做了很多功课，最后选择了这款修丽可色修 刚用了一周我就发现皮肤变亮了，又接着用了30天，脸上的晒斑明显变淡了，真正感受到了他的强大 他的成分主要是3%传明酸+1%曲酸+5%烟酰胺+5%磺酸，如此多维度的鸡尾酒配方，促进渗透阻断黑色素生成，自然是比一般的美白精华效果要更出众！ 味道也蛮高级的，是流动的淡黄色精华质地，很好吸收 清爽的同时保湿度也可以，油敏肌全年用，都觉得滋润度很够 有肤色暗沉，色斑困扰的姐妹，都去试一试，真的很香!在大牌的美白淡斑精华中效果算是很出众的了！ 最后我想说的是，选对产品真的很重要，但一定要坚持才能看到效果！还有就是不要熬夜，日常做好防晒工作，这样会避免很多皮肤问题的产生！祝点赞的小仙女都白到发光！",
        "voteup_count": 5,
        "updated_time": "2021-10-16 14:59:56",
        "question_id": 339184855,
        "user_id": "a06c155be9a43d4e635ab7512744b774"
    },
    {
        "answer_id": 2051726061,
        "content": "不开玩笑！让你白成反光板的惊为天人美白精华！全网可能只有我这最划算~外加我私藏10年的美白秘籍全在这了！瞅瞅这脸~不得不说变白简直是好运的开始~还记得小时候真的是又黑又丑！还总是倒霉~小时候亲戚朋友都叫我“黑妞妞~”这时候再回过去看这脸简直是名副其实啊！（黑的一塌糊涂、黑的惨不忍睹、黑的吓人~）之前都是衣服挑我，现在换我挑衣服！就算穿个睡衣出门我都是全gai最美的那个~睡衣很舒服~也特别趁我肤色~皮肤一白，拍个照都显得我茶里茶气的呢~既然你们都翻到本答主这张茶照了~也都别想给我黑着出去！！皮肤变白程度都是因人而异，但让你在基础皮肤上提亮两个度丝毫没问题！回答可能会稍稍长些~建议收藏再看以免明天找不到！本人肤质： 混油皮、T区油、脸颊敏感易泛红、皮肤蜡黄、轻微长痘！所以肤质不同效果也会因人而异滴！一，根据自身肤质选对精华液，才能有效从根本变白！美白、祛黄、淡斑、提亮肤色、补水——米云精华液这精华就四个字：祛黄一绝！（肤质的不同效果也就不同）一大盒里边是一小袋一小袋的！方便、干净、每袋都是真空锁鲜~不得不说去黄效果是真的很绝绝子，两盒还没用完皮肤就白里透着粉～不可盗图！！肉眼可见滴：去黄效果！！它牛就牛在能慢慢从深层改善气色，让皮肤看起来嫩白透亮~这是我第三套刚开始用的效果~自然光下的皮肤状态~水嫩有光泽~好家伙sk-ii同款美白成分，我用89就到手了！ 往脸上怼再多我都不心疼！！你现在该祛黄了吗？？？知乎营销平台认准官方旗舰呐！！注：美白效果因人肤质而异~不得不提，现在的国货不仅做的好，成分也很良心呐！主打美白成分：烟酰胺 、天女木兰花、维生素C....听这成分再熟悉不过了吧~没错就是sk-ii同款成分不得不说烟酰胺美白是真安全，还有效！不仅如此，还有天然美白植物：天女木兰花提取物~最最最关键的是：持证美白的 “特证”就这一系列~你想不白都难！！知乎营销平台精华液的质地，也是那种流动性的，上脸一点都不粘腻~每次用完脸都软嫩嫩滴~摸上去还不油腻特别的舒服~爱了爱了这个肤感~皮肤一白整个人都洋气了~快来体验冷白皮呐！！价格良心，效果肉眼可见~知乎营销平台肌肤受损，失去活力光泽，帮助你深层修复提亮的一个精华液~2. 美白、修护、保湿——澳润汇小蓝帽这个是这种瓶子装的，当然没有一只装的方便！它主打的功效，修复的同时保护肌肤提亮，我一般都是皮肤状态不稳定的时候用它！修复效果还是很不错的！脸颊敏感泛红的时候我都会用它~就是价格比米云精华液稍稍贵了些~但效果还是在线滴~脸部容易过敏泛红可以一试~知乎营销平台成分：白花百合花+烟酰胺双重温和焕肤~给肌肤柔嫩的呵护~深层肌肤润养~同样也是有任证书的！澳洲有机认证~成分安全有保障！！质地跟酸奶一样~温和不刺激！关键是对敏感肌很友好，皮肤出现问题有她维稳安心~特别适合海边暴晒的姐妹，哇 用完第2天 皮肤贼透亮！想轻微提亮肤色，稳定皮肤、给皮肤急救就它！知乎营销平台二、想美白皮肤清洁也要做到位！！深层清洁毛孔，养肤——诗丽缤纷洁面啫喱我不允许还有人不知道，诗丽缤纷这个牌子！！主打敏感肌安心洁颜，氨基酸系表面活性剂占有效成分50%以上！市面上有好多商家标榜自己是氨基酸洁面，可有多少能做大氨基酸表活达到50%以上的？啫喱的质地，上脸温和不刺激，泡沫绵密~而且它容量之大！足足有200ml，试问市面上哪家能做到成分和量都惊人的良心？！知乎营销平台它的外包装挺简单大方，绿色也非常清新，啫喱质地非常细腻~长期使用之后的效果是非常明显的，使用下去慢慢的皮肤问题也会被改善的！上脸还不辣眼睛，洗完脸光滑不紧绷，简直爱了爱了~清洁力是真的没话说，像一般的隔离防晒都能轻松洗干净，对付日常是完全没问题！关键是坚持用了一段时间，我惊了！！能把你脸上那油腻腻的毛孔都洗的干干净净的！知乎营销平台只给脸美白，四肢躯干都是黑黝黝的？这属于流氓行为！！三、一年四季美白身体乳都不能丢，安排上！！实力换肤、细腻毛孔——芳馨身体乳夏季外出会经常使身体皮肤曝露在外面，导致皮肤缺水产生晒斑。每天坚持擦美白身体乳可以使身体肌肤起到美白的作用，也避免晒斑的产生，穿小裙子时让肌肤更加亮白~洗完澡，挤两泵在手心，放在肌肤上按摩揉搓使肌肤充分吸收即可~滑滑嫩嫩的~还有清新的绿茶香味~很舒服很好闻~而且无论是从它的包装到质地都是非常少女心的~价格也非常合适~贫民窟女孩冲！！量大使劲用不心疼知乎营销平台用完躲进别窝里滑溜溜的~男朋友简直爱不释手好嘛~为了男人和奶油肌冲！！知乎营销平台这样白嫩的腿谁不爱~四、物理防晒不能丢，美白最根本的还是防止晒黑！！这四样给我记牢!一个都不能落下！就是为了不晒太阳不露出身体！养成出门不管冷热都随手带防晒衣的习惯！平时可以戴口罩、帽子挡挡脸部紫外线，防止晒黑，普通医用口罩不防紫外线，但是总比不戴好骑车必带防晒手套，拒绝脸和手有色差！！今天就到这！告诉你们：今年夏天都给我白！谁都不准黑！冷白皮冲！",
        "voteup_count": 13,
        "updated_time": "2021-08-10 20:28:27",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 2259842676,
        "content": "oh，Mygod！姐妹们，我真的白了！耗时×天，用了几十款美白产品，终于！我从黄黑皮变成了冷白皮！有图有真相！现在各类美白产品层出不穷但买东西就和扫雷一样，一不小心就爆雷！反正是美白这些年，钱没少花，白也是没白起来多少！我就像块贫瘠的土地，在小*书和知乎上被各种种草！结果买来，全是雷品！各种***的天花板，请问你们家是住地下室吗？天花板这么低？一款美白精华，我不要求你做个全方位人才，咱们做好自己的本职工作不难吧！ 我买美白精华的目的是变白！！！！变白！！！！ 最后，白是白了，但白的是我的钱包！ 真的家人们，这些美白精华就别再买了！简直是把我当傻子骗！一、OLAY小白瓶我觉得这一款，咱们也就别叫美白精华了，干脆叫长毛精华吧！看到这个推荐的时候，我真的是一整个心动住了，这不就是我要的嘛！我要变白！我要变白！于是，我火速打开了那个橘黄色的购物软件，下单付款一气呵成！然后开始幻想我成为白雪公主的场景了。刚开到手的第一天，就感觉这包装也好看，质地也很清爽，到脸上基本上一抹开就吸收了，算是我怕用过的精华里面吸收快，没有任何负担的一款产品。除了脸颊会有一点点刺痛的感觉以外(那个时候我还在想，可能我是没有建立耐受），一切都非常的好。于是我又开始重新建立耐受。用了不到1个月吧。美白的效果确实看见了，能肉眼可见皮肤变得亮起来了。但在某个月黑风高的夜晚 ，我正在家里照镜子，竟然发现我的脸颊出现了很明显的毛绒绒的毛发。就直接停用了，后来发现好多人用了都有这种情况发生。当然这也可能和个人体质有关系，因人而异吧。（狗头保命）。所以看到这条回答的姐妹，自己慎重考虑吧！种草要理性！二、娇韵诗光芒小瓷瓶这可真是一颗惊天大雷！赶快捂紧你们的钱包，这个冤枉钱我来花！这是我买的第一瓶美白精华吧，真的是千挑万选，没想到选出了个雷！用三个字来表达我的使用感受那就是：非常差！我这辈子都没有用到过这么搓泥的产品！不知道的还以为我从东北大澡堂搓完澡没冲干净呢。反正这款就是不管你是单独使用，还是搭配其他产品使用，白天用还是晚上用，他都是一样搓泥！我一开始还责怪自己！毕竟这么贵的精华怎么会有错呢！一定是我的脸不识好歹，使用的手法不对！既然涂上去搓泥，那我就轻拍上脸。好家伙！一样搓！就这使用感受，就别谈什么美不美白了，就这一脸泥的，我用了也不敢出门啊！和OLAY比，那就是一个美猴王，一个泥娃娃！绝顶般配！ 垃圾桶见吧你们！当然这么贵的产品也不是一无是处，这一款适合全肤质使用，成分安全，里面添加了针叶樱桃，桃金娘精粹，可以有效的改善细胞缺氧，而且气味闻起来也不错。孕妇可用。所以具体还是看个人需求吧！三、377美白精华城野医生377，也是一款风很大的美白产品，只要你搜美白精华，10个里面就有3个在推377美白精华。这一款吧，就是你说它有什么大问题呢，好像也没有。但你要是问我，它有什么好的地方呢，也说不出来。无功无过吧。这一款，是所有产品里面，我唯一用完的。（最重要的还是因为它真的很贵！）先说优点：这一款主打的成分就是377，而这个成分在美白届也算是大名鼎鼎了，可以从源头针对黑色素，阻碍黑色素的形成。从源头抑黑变白。它的质地是乳膏状的，会有点偏厚但完全不黏腻。包装做的也很用心，采用真空活泵包装，这样可以保证产品的活性。但是我一支用完以后，没有明显的美白效果，刚涂上会有一点点提亮肤色的效果，但没几分钟，就给你打回原型。这难道就是传说中“皇帝的精华”？而且它还有致痘的风险！！！没错！它里面的乳化剂是甘油硬脂酸脂SE，柔润剂聚甘油-6硬脂肪酸都有致痘的风险！痘痘肌的姐妹直接“NO”!孕妇也千万不能用！它里面的视黄醇棕榈酸脂，是维生素A的衍生物，有致畸风险。（虽说抛开剂量谈成分，就是纯纯的耍流氓行为，但个人还是觉得谨慎一点比较好，拒绝一切潜在风险）作为一款美白精华来说，我个人是不推荐入手的！当然如果只是皮肤有一点点泛黄的姐妹，是可以冲一冲的！我在某书上也确实看到有很多黄皮姐妹觉得它很好用。四、欧诺颜三重焕白淡斑日霜本来以为发现了神仙小众美白精华，直到用完才明白：小众有小众的道理。这一款是我在知乎上面看到有个博主推荐的，说是他家的美白核心成分跟POLA家的一样，还觉得自己赚到了，结果翻车翻的真的是仙女落泪！这一款与其说是美白精华，倒不如主打淡化痘印，它淡化痘印的效果确实还不错。点涂在你的痘印上，差不多1周左右吧，能看到痘印颜色变浅了，但这个适合新生的红色痘印，对褐色痘印的效果可能不是很明显。但是！它的质地和肤感真的要命，要不看包装，和我说这是胶水我都信。一开始挤出来的时候，还是清爽的乳液质地，但只要给她几秒，干了之后就立刻变成胶条。后续再上妆真的是怎么用怎么搓泥。我坚持使用了半个月，就是怎么用都难用。答应我姐妹，有这个钱，咱们留着买这些！一、lzq10%VC精华这是我今年买到过平价美白精华里面最好用的一款。我基本上全脸带脖子一起使用，坚持使用2个月，明显感受到肤色更均匀，也白了一个度。乳液状质地，上脸也是一秒吸收，这一款主打的还是美白和保湿。主要成分是10%的VC，再配合377，这两大亮白成分，可以清除过剩的自由基，且持续在肌底层消耗络氨酸酶，从根源抑制黑色素产生的，从而达到美白肌肤的效果。 17种氨基酸组合物和透明质酸钠，在给肌肤提供养分，增加肌肤弹性的同时，还能补水锁水。促使肌肤能够更快吸收美白成分。它的效果更像是润物细无声的感觉，不会用完立刻就有很明显的效果，但就是用着用着某一天，你突然发现自己的皮肤好像从里面开始透亮了，也不会暗沉。我用到第三周的时候就明显感觉自己的脸亮了一个度，而且祛黄效果很明显！！价格也是完完全全照顾到了大家的钱包，可以放心冲！二、名梵烟酰胺精华烟酰胺耐受的姐妹一定要试试这一款！这一款是平价中既美白又兼顾抗老的一款精华。里面含有两大重量级成分：烟酰胺和熊果苷。烟酰胺这个名字大家应该都不陌生，大名鼎鼎的美白成分。而这一款更是加了5%的烟酰胺，可以帮助我们有效减轻和预防早期肌肤衰老，改善皮肤暗沉，发黄的问题。 而熊果苷则是从源头抑黑，它可以迅速渗透人体肌肤，通过抑制人体中酪氨酸酶的活性阻止人体重的黑色素合成，从而减少人体中色素的沉积，从而达到美白淡斑的效果！ 这一款也是我用到过即使效果最明显的一款，基本上我前一天晚上用，第二天早上就能看到脸透亮白皙了不少（当然想要长效美白还是要坚持使用，多产品配合）。因为价格也还好，所以我基本上都是全脸加脖子还有各种关节都一起使用的，用到现在已经是第5瓶了，能明显感觉自己脸和身体都白了，手臂的肤色也均匀了！  用了它，冷白皮已经在向你招手了。三、兰蔻菁纯润白精华兰蔻的菁纯系也是近年来大火的。肤感一如既往的好，质地清爽，上脸秒吸收。最重要的是，它是第一款还关注到抗老需求的大牌精华， 一般传统的主流美白精华只是在和我们的黑色素作斗争，很少会关注到抗老这方面的需求，但其实衰老也是我们变黑的凶手之一！特别是25岁＋的女生，美白的同时也要兼顾到抗初老这一方面，那么这一款精华完全够了！它主打的美白成分是透明维C和馨肤白377，其中透明维C属于还原性美白成分，可以帮助你把变黑的肌肤还原成白净的状态，而377这个成分可以有效的抑制淡化黑色素，帮助我们美白一步到位！ 同时他还添加了菁纯的明星成分50倍浓缩玫瑰精粹和玻色因，可以对抗皮肤氧化和胶原蛋白的流失，还能有效改善皮肤暗沉，防止黑色素沉淀。但是有一说一，这一款的价格还是稍稍有点高！有预算的姐妹可以冲一冲！四、雅诗兰黛肌光瓶之前因为工作需要，一直熬夜，皮肤变的很暗黄，还频繁长痘，真的愁死我。这一款是被我朋友推荐的，说是能均匀肤色，我完全就是抱着试试的心态入的。“肌光瓶”的核心科技是F2＋AA2G活性配方，F2呢就是两种酵母提取物，这类成分主要作用就是提亮肤色，增加肌肤光泽度，改善暗沉。而另一个AA2G，就是我们熟知的抗坏血酸葡糖苷，VC的衍生物，运用在抗氧化和美白产品中。有这个两个成分的加持，使用感受和效果真的很好。我是用到差不多2周的样子，皮肤改善真的超级明显。有一次上班素颜的状态下，同事都夸我皮肤状态好，不仅变亮了，还更水润。而且之前长痘痘的地方，现在连痘印都淡化了，本来以为只有美白的功效，没想到赚大了。最后，这五个美白误区，看见了一定要躲的远远的！一、白醋洗脸能变白！ 醒醒吧妹妹，能不能变白我不说，但敏感肌一定能找上你二、食物美白法 通过纯食物来美白是简直就是惊天骗局，食物中的维生素C在经过肠道吸收之后能在皮肤上发挥的作用简直微乎其微，更别提变白了。所以如果是为了变白而猛吃某种食物的姐妹，快停下来吧。三、晒后立刻用美白产品就能防黑 这是一个完完全全的知识性错误，处理不好，还容易过敏泛红。其实我们晒后第一步要做的就是镇定补水，等肌肤稳定之后才能上美白猛药四、常去角质就能美白 大家都知道美白精华有一种功效就是加速皮肤新陈代谢，那有些姐妹就觉得那1去角质不也一样的道理嘛，还能加速变白。但其实去角质之后的肌肤亮白只是暂时的，过度的去角质还容易破坏健康的角质层，使皮肤屏障受损。五、美白的极限就是你的脚底板颜色每个人的肤色呢，都是先天决定的，而所谓的美白极限只是说尽量的往最白的地方去靠近但其实很难达到身体最白部位的那种程度。想要正确的美白呢，一定要先理解的理解美白极限，找到适合自己的方法和产品！也求求大家不要花冤枉钱去买那些垃圾产品了。好用的产品一大把，那些雷，咱们能避就避开！如果大家有用到很好用的产品也可以安利我一下（广告勿来）！",
        "voteup_count": 45,
        "updated_time": "2021-12-26 20:10:07",
        "question_id": 339184855,
        "user_id": "61683908c0d0bbfdce09ce98392dc910"
    },
    {
        "answer_id": 2500606221,
        "content": "一人血书求它别停产啊啊！用了2个月天真的白了！！！全程原相机记录！不要盗图啊！！！(每张对比都是原相机！！！)之前我也尝试过很多的美白精华，但也上过很多次当，就很建议大家在美白抗老的时候也要做好功课呢~下面的我的实测分享：我是3月底被种草的美白抗老精华，一方面我了解到成分挺靠谱的，另一方面是看到身边的人真实用了有变白、细纹也淡化了就真的被吸引到了，果断入手了！https://xg.zhihu.com/plugin/8f84fd0f44863718ac9f0ec00e0558e0?BIZ=ECOMMERCE浅分享一下我一开始用到看到变化的整个过程（仅个人展示，具体效果因人而异）本来我的脸就是比较暗黄的那种，我还好死不死的喜欢熬夜！所以脸色看上去简直比较鸡皮还黄，时不时的还会冒几个痘，真的让我非常苦恼！所以出门不化妆都不敢出门！o(╥﹏╥)o（使用半个月，好像是4月10多号的时候）后来入手了肌侣精华就坚持每天打卡护肤，早晚都用，自己天天看自己怕有错觉，直到我和我妈视频的时候她说感觉我变白了！我内个欢呼雀跃啊~~几个月不见你的人反馈才是最真实的！所以看到了这样的变化，大概是一个多月吧：给大家看看对比吧（原相机直拍）顶着这张脸被我闺蜜看到了都说变白挺明显的，抓着我薅链接。除了变白了我还感觉脸部肌肉变紧致了，就是之前熬夜完法令纹眼纹啥的都很垮！就发现现在偶尔熬夜也几乎看不到细纹了（熬夜不好，大家都别熬夜哈~）所以我在确定了真实有效的情况下，就来分享给大家了，偷偷告诉你们，领劵立减80比某猫还便宜哦~https://xg.zhihu.com/plugin/8f84fd0f44863718ac9f0ec00e0558e0?BIZ=ECOMMERCE下面是我的功课分享：肌侣是来着日本的小众护肤品，虽然小众，但成分很抗打。由新A醇来帮助我们温和美白抗老，1.新A醇是视黄醇的衍生物，是现在A醇里最新最温和的成分，在皮肤上作用最直接，刺激低，刺激胶原、增强屏障的能力更强。(英敏特中国消费市场调研报告认可肌侣敏感肌可以安全使用）2.适合新手、不易翻车，敏感肌都可以用，质地清清爽爽好吸收不粘腻，油皮也会爱上~3.A-P-S三层配方思路（0.5%HPR提亮、3.5%六胜肽去除表情纹、龙胆草修护屏障）由外到里拿下亮白抗老。那天我和朋友去逛街，去万宁没想到和肌侣来了个偶遇，没用之前以为是什么小众杂牌，用了才嘎嘎真香~是我孤陋寡闻了...所以对任何事一开始都不要预设立场，别啥都是智商税呢~现在出门就涂一下口红，气色就贼拉好！穿上美美的小裙子，整一个天生丽质啊~（容许我自恋一下哈哈哈）真实的感受到了早A晚A的自由和快乐！姐妹你也想美白抗老，又担心太刺激的话可以试一下哈哦~（领劵下单优惠差不多100块呢！！）https://xg.zhihu.com/plugin/8f84fd0f44863718ac9f0ec00e0558e0?BIZ=ECOMMERCE脸色不暗黄了，真的穿什么衣服都很有气质！爱惨了！",
        "voteup_count": 7,
        "updated_time": "2022-05-27 14:56:26",
        "question_id": 339184855,
        "user_id": "30da3bf0a3c83c2daa165b7d44817859"
    },
    {
        "answer_id": 3014311454,
        "content": "作为一个研究皮肤问题近10年的的医学工作者网上各种美白精华的套路真的看得我血压直线飙升明明百十来块就可以变白的事……愣是哄骗你花大几千！美白精华怎么选你直接问我们啊！有谁能比我们更懂！其实在面部美白问题上，很多人会盲目选择美白精华来应对日常最普遍的美白需求去黄、提亮、淡化痘印、祛斑这也是来皮肤科问诊最多的问题尤其是这种集所有问题于一身的，绝对是大多数人的常态常年和皮肤打交道，关于这类问题，皮肤科医生告诉你：你永远可以相信多通路美白成分在线的美白精华！一瓶好的美白精华虽然有主打的美白成分，但是很少会有单一的美白成分一般都是通过添加不同通路的美白成分，多维度狙击黑色素来达到美白效果所以美白精华的选择，只要能有效对抗黑色素的每一个环节，就能起到美白作用。包括现在市面上所有的美白精华无非就是针对这4个通路！玩儿明白成分后，美白这事就搞定了一大半，养成白白嫩嫩的皮肤也只不过是时间问题了。像我和身边几个同事常用的美白精华，都是从成分+实际使用效果两方面综合考量下来都很不错的虽然小众，但成分抗打、功效强，总体的性价比也很高，几乎大家公认愿意回购的~今天，就将我压箱底的美白精华选购方法，全部毫无保留地公开！>>>>>要说来问诊最多的，那绝对就是淡斑、肤色不均而斑点无非就是黑色素，主要也就这几类：不管哪一类，这时候我们选择的淡斑成分一定要有侧重点——找主打【阻断黑色素转运】的成分！就现有的成分来说，我给你们选定针对这方面最具代表性的有效成分：烟酰胺烟酰胺作用的靶点是黑色素的转运阶段，就像半路杀出来的“程咬金”，守着黑色素运输的要道，阻止黑色素的转送一夫当关万夫莫开， 简直不能太爽！人体临床试验：2%与5%的烟酰胺应用在人体临床试验中，4周和8周后，2%的烟酰胺对脸部的色素沉着并没有显著的效果（下图c），而5%烟酰胺组呈现比较显著的减少色素沉着的效果这么说来是不是烟酰胺这玩意儿简直不要太全能？当然不是！相当一部分患者对它不耐受，发红过敏长痘来医院的比比皆是。所以，关键还是要看浓度适不适合。图片来源：官旗产品详情页据多次测试表明，5%是美白祛斑的黄金配比，再高就有点刺激皮肤了！而且停用之后会反黑，只是权宜之计罢了所以，只有搭配上其他通路的美白成分加持，黑色素诞生的每个位置都不止一个成分把手，才是最实用有效的黄金CP像这款就是【5%生物合成精纯烟酰胺+3-0-乙基抗坏血酸、熊果苷】的组合生物合成精纯烟酰胺可是大佬级别的，可比传统的烟酰胺纯度更高，美白效果更好，同时还不会刺激到皮肤！这才是性价比高到飞起的原料桶坚持用一段时间，就能明显感受到皮肤变得白皙透亮，很有光泽感，脸颊上的万年痘印也有明显改善可以说是教科书级的美白精华！提醒一下各位：精纯猛药虽好也不要贪杯！尤其是敏感皮的妹子~像这款【5%烟酰胺+3重抗氧化植提精粹】：采用淡斑的黄金2:8定律：20%刺五加根、金钗石斛、胀果甘草，抵御氧化暗沉，预防返黑80%高活性、高纯度、高渗透烟酰胺，深入肌底阻黑抑黑无论是成分，还是配方，都遥遥领先！可以理解为，教培的“新东方”，游戏界的“腾讯”，这么说你们应该能理解吧！在咱医院的专业仪器检测，使用28天后，底层色素明显减少！它要没效，我还真不敢说话这么硬气！而这款则是【5%烟酰胺+3%熊果苷】的黄金比例5%的烟酰胺，能够由内抑制黑色素产生，击退黄气，从根源上起到亮白作用3%熊果苷，是更加的温和耐受肌肤，减少肌肤色素沉积，抑制黑色素的传输有一说一，它的美白淡印效果确实很厉害！还有药监局颁发的【祛斑美白特证】！国妆特字G20200759，可以直接去药监局查得到。我们行内人都知道这个特证的含金量有多高，首先要经过长达至少2-3年的审核时间，然后还需要检测期间0投诉、0副作用才能最终拿到手！用了一段时间，脸颊处的肤色不均明显在减淡，痘印面积也在逐渐减少！当然，皮肤暗沉发黑，其实不仅仅只是上面两种，还有一种：皮肤表面氧化+废旧角质堆积+老化！不过划个重点：千万别省着用，皮肤“吃饱了”才会达到效果！>>>>>绝大多数人的美白需求那绝对是：淡色斑、淡痘印，基本十个黄黑皮九个色沉斑点堆积而痘印无非就是痘痘的后遗症，主要也就这3类：1）红色痘印(鲜红的血管型) 2）深色痘印(焱正后色素沉着——新鲜红痘印处理不当的结果) 3）复发型痤疮（痘痘又在有痘印的部位原地复活）这类情况，说白了也就是【抑制黑色素合成】这一通路有漏网之鱼那在方面首当其冲的就属熊果苷了：熊果苷的安全性很高，所以温和得一塌糊涂，几乎适合所有肤质。 它能够通过抑制体内酪氨酸酶的活性，阻止黑色素的生成，淡化已形成的黑色素。这也是近年来，熊果苷成分大火的原因！作为一种常用辅助美白的成分，熊果苷就不太适合单打独斗了，所以最好搭配其它美白成分。像这款的核心成分就是【α-熊果苷，烟酰胺，凝血酸，维生素C】，就是不错的搭配成分上可是下足了血本！多条链路+多方位层层对付黑色素抹上脸是精华水状的质地，偏滋润，但吸收起来挺快，也不会厚重油腻。坚持使用一段时间，不仅肤色均匀了，连已经显现的色斑也淡化了如果还有顾虑的话，教大家一个万无一失的法子——看有没有美白类的特证。持有特证的产品一般都是经过国家药监局检验的产品，会比一般的产品靠谱很多，就起码是百分百安全的。图片来源：官旗产品详情页|国妆特字G2092022所以，如果你属于皮肤不耐受又想美白的姐妹，认准它准没错！不过不得不说，比起动不动好几百的美白精华，这款可谓是美白界的清流了。>>>>>当然，皮肤暗沉发黑，其实不仅仅只是上面两种，还有一种：皮肤表面氧化+废旧角质堆积+老化！也是绝大多数人都会忽略的【促进黑色素代谢】的两个环节!·皮肤长时间与外界接触，日光、辐射等等会使体内产生自由基·皮肤出油，油脂被空气氧化后发黄·皮肤28天正常新陈代谢一次，但总有老旧角质“赖着不走”，日积月累堆积·熬夜加班压力大，皮肤经常出现各种各样的状态，明显的松弛、细纹、毛孔粗大皮肤科医生在这里劝诫各位天真，千万瞎摸索！！早C晚A精华绝对是黄黑皮的必选项1）早上用抗氧化作用的VC类产品——白天是皮肤产生大量自由基的时间，VC抗氧牺牲自己代替皮肤被氧化。2）晚上使用加速代谢的VA类产品——作为抑黑、抗衰、控油、修复的万金油成分，VA唯一的缺陷就是具有光敏性，只能在夜间使用。别小看这两个——单用护肤王炸，组合吊打贵妇线级产品！！10%的左旋维C，能直接被人体吸收，可以亮白淡化！外加谷胱甘肽，都让抗氧buff加倍。高纯度维A醇，超强嫩肤，促进皮肤代谢！搭配玻色因，既加快的黑色素脱落，又能促进皮肤胶原蛋白再生，高能控油。皮肤内外都给你解决得干干净净，皮肤变白变亮真的只是时间问题！！现在不仅不暗沉了，就连出油都变少了！最关键的是用的时间越久皮肤状态就好的越明显，皮肤摸着都变嫩很多！皮肤蜡黄、暗沉、爱出油、想做抗老的，真的可以试试早C晚A。还是要叮嘱一下：➫维C：在安全性方面完全不用担忧，但坏处就是稳定性不好，易被氧化。所以，维C产品就不太适合慢悠悠地用，最好开封后早日用完。建议想要美白的姐妹们可以规划出一段时间，用维C产品集中美白！➫维A：需要建立耐受，不可操之过急！要不然你就得来医院找我了！使用期间严格防晒！以上，就是我和科室同事使用下来会无限回购的美白精华了！鉴于你们孤军奋战100年，可能也找不着功效这么强、通路这么齐全的美白精华，所以我把保姆级的选购攻略都传授给你们了！千万别再相信什么网传的单个通路美白或者三无产品了谨记：适合自己的最重要！最后给大家再总结一下：1）想淡化色斑、淡化痘印的——建议使用选用主打熊果苷的多通路美白精华2）淡化痘印、改善肤色不均的——建议使用选用主打烟酰胺的多通路美白精华3）想抗氧化+去废旧角质堆积+抗老的——建议使用选用主打早C晚A的多通路精华当然！除了正确选择和使用美白精华，还有些不良习惯也会加速皮肤变黑暗沉：熬夜蹦迪，越夜越精神控制不住嘴馋、胡吃海塞怕麻烦而潦潦草草护肤这可真是买再多化妆品、再好看的衣服，做再昂贵的医美，花再多钱，都会收效甚微的！大家如果对美白还有什么其他的问题也可以在评论区留言，知无不言、言无不尽，看到就会回复~希望大家都能健康有效地变白，不要盲目地追求冷白皮！加更！解答几个被私信最多的问题：1.只需要用美白精华就可以了吗?并不是！还需要配合防晒！日常不防晒，用成分再好、通路再齐全的美白精华都徒劳！皮肤科医生告诉你，从肤感、温和度、稳定性方面，还是物化结合的防晒霜的防晒效果最佳！大牌防晒安耐晒同款物化合一的双重防晒，一个反射，一个吸收多方位高效抵御紫外线，日常防晒绝对足够了在美白功效类的产品一起使用时，皮肤更易敏感，选择安全、温和、零负担的植物防晒剂更贴肤安全外防护，内修护，敏感肌和痘肌也可以毫无顾虑这里划个重点：不管什么季节，阴天或晴天，每一天的日常通勤都要把防晒做好！如果不防晒的话怎么白回来，就会怎么黑回去实在不知道怎么选，可以照抄！2.美白精华一次用量多少才有效果?严格按照使用说明来用，量可以多但不能少，不然是没有效果的滴！而且最少要用2个月以上！3.这个美白精华真的有效果吗?真的有效果！每个人肤质和吸收情况有所不同会有一些差异，不过里面的美白成分在那里，既不单一又都是相辅相成的，坚持用肯定会白的最后希望大家都能选对美白精华，摆脱黄黑皮！！作为一个皮肤科医生，我可真是为你们的美白大计操碎了心……",
        "voteup_count": 130,
        "updated_time": "2023-07-24 17:32:22",
        "question_id": 339184855,
        "user_id": "479649dee86526a75fe53ffef266bce6"
    },
    {
        "answer_id": 2077896873,
        "content": "不值得收藏的美白攻略，内容简单粗暴到一遍就能看懂的还是收藏个掉毛！巴拉巴拉的美白攻略我不会说~别人回答替我说了...大几百惊天没什么意思，价格便宜效果牛掰才配的上惊为天人！小灯泡、科颜氏、玉兰油、雅诗兰黛、资生堂这些...都不是我要说的。这些贵妇精华效果真的没得说，就是价钱之中的效果并没有惊为天人的感觉。（求生欲满满）这个精华绝对是我从接触精华以来，最具性价比的一个美白精华了，完美的陪我走完大学时期。变白的同时，完全经济压力~从一个军训的小黑妞，变成不敢说自己是校花，寝室花我还是担当的起的！（祈祷~室友看不见！室友看不见！）打码是她们要求的，为了公平我也要码上进入正题！注释：以下的使用感受只代表我自己，因人而异哈~仅供参考！自用多年~苔丝黄金烟酰胺精华看见了吗，你以为里边有很多浑浊的物体~错！里边是它家特有的成分纳米小分子黄金铂粒子，是一种能够深入到肌肤底层通过清洁堆积皮肤中的脏东西，促进皮肤的新陈代谢达到净透美白效果还有玉兰油家族出了名的烟酰胺成分，可以阻断黑色素传递的同时还能加速黑色素的代谢，能预晒黑还能美白！而且还有小分子透明质酸钠，网上查了一下这成分可是皮肤股有的生物物质！可以深入皮肤供给营养，能预防衰老丰满皮肤中的水分，皮肤变的通透水润是美白中最快的了。就像我们刚洗过脸感觉自己很白一样，精华也能让白嫩~虽然快但上限不高，还是要看烟酰胺跟金箔粒子！它里边添加的是高浓度温和的烟酰胺，像我这种有点敏感肌的用没有刺痛过敏啥的~Ps：像别的高浓度的烟酰胺都是有一定的刺激性的，这个一点不刺激，当然因人而异保险起见耳后根测试一下也无妨。质地是一点油腻感没有，流动性极强就跟涂的爽肤水似的，超清爽不油腻~也不用担心里边的金箔微粒会留在脸上或着堵塞毛孔，揉那么两下就融化了吸收了，我是长痘体质的用这么久没有出现过闷痘。最开始用的时候，原先脸上是留有痘印的！用了有18天脸上痘印就有很大的淡化了，但我脸上痘印并不多，当然正常的皮肤也有变白亮。之后的日子里照镜子都得多看自己两眼！每天都观察自己变化紧接着又用了48天时间脸上的油黄气都明显的在变白。注意：我是一直用到现在，卖的家有好多个，它家的旗舰店我给找出来放下边啦~知乎营销平台我记得清清楚楚当时室友都忍不住夸了我一句~当时的对话室友：我发现咱们里边变化最大的就是蒙蒙了，咱们几个还是那样哎~啥也没有变男朋友没有！男朋友是什么东西！我的眼里只有美白！我平时会用到很多，跟美白相辅相成的护肤品可以说是“曲线救国”我还有一手。就我用的面膜。名叫OIU富勒烯奢宠黑金面膜它里边有着比vc强250倍抗衰老的富勒烯成分！像我有一段时间经常熬夜，每天熬到2-3点睡早上7点起床睡眠严重不足，脸浑浑噩噩死气沉沉。这面膜闭上眼睛敷一片，敷完照镜子立马自然好皮肤的样子。里边的面膜用的很扎实的黑膜，其实这道无所谓重要的还是里边的富勒烯这成分真的太过耀眼了。我是每周都会敷个2次，最多3次在当时作为一个学生党来说，有点小贵。就这么敷，同龄人还在抗痘的时候我已经在抗衰老了，皮肤适中都是水嫩嫩的一点细纹都没有！知乎营销平台还有！如果经常化妆的话这洗面奶一定要知道亦雪洗面奶可以清洁深层残留的彩妆~卸妆不干净真的对皮肤伤害太大了，我脸有点敏感肌就是彩妆残留给害得。像经常化妆有时候卸妆不彻底肉眼是看不出来的，这时候这洗面奶就发挥里边特殊的成分了，用洗面奶洗一遍皮肤就更干净了！直接拿来卸妆可不行，如果只是涂了防晒这可以卸！并且是氨基酸成分很温和的并且没有乱七八糟的添加，没有酒精、矿物油、荧光剂。并且可以当清洁面膜用，清洁效果会更好，但也不能用贪用哦~知乎营销平台最后一个是我用的面霜保湿真的太重要了，任何肤质想变嫩脸上水肯定不能发少，要知道越长大皮肤保水能力越弱。绿索面霜不仅能保湿还能美白同样里边有烟酰胺的成分，在加上牛油果树脂，并且它里是还有好几种的植物提取的，美白加保湿并且一点不油腻！质地很软糯，不厚重也算清爽，保湿的效果还是有的但一定不油腻。这呗~一瓶已经快被我用完了，现在整天皮肤都是嫩嫩的！并且~并且~脸上的油基本不怎么出了。知乎营销平台平日保湿早上用，一整天皮肤都不会干正如我上边所说保湿真的很重要，脸上水分足也是美白的王道，不对还是健康皮肤的王道！以上就是我全部分享的内容啦~全部都是本人真实用的体验，码字不易记得点赞~收藏就算了，没啥硬科普！",
        "voteup_count": 4,
        "updated_time": "2021-08-23 10:46:38",
        "question_id": 339184855,
        "user_id": "0cfa21127ffbff9887015f36b1ed8c9f"
    },
    {
        "answer_id": 1578034601,
        "content": "说实话，现在都流行跟风，每次看关于美白精华的贴子里都少不了那几个老三样。Olay小白瓶，SKII小灯泡，科颜氏淡斑精华，这三个兄弟像是绑到一起了一样，可能会迟到，但是永远不会缺席。简直就是精华液里的平头哥，不是在打广告就是在打广告的路上。我每次看到这三个老兄就头疼，但是我也鬼迷心窍买了一次SKII神仙水，用户体验极差！！！倒不是说他没有效果，只是效果让我感觉到配不上他的价值，那种落差你懂得。就像是听别人说买一百张彩票肯定会中大奖，结果自己买了一毛没中，可周围的人都在炫耀中五百万一百万......全世界好像就我一个人是傻子。吃土半月后，我成长了，我也发现了精华液真正的奥义，就是别信贵的！！！同是精华液，您知道为什么价格差距这么大吗？因为穿透皮肤的效果不一样！被吸收的成分也不一样多，就这么简单！！！也就是说，贵的精华只是能更好的穿透角质层，被吸收的更多罢了。特喵的我花了一千多，就是为了方便不去角质？？有那钱我特喵的直接去个角质再涂便宜点的精华不行吗？？简单解释一下，皮肤的最外层角质层由完成生理周期的角质细胞组成，这些是已经失去细胞核的角蛋白壳，主要作用是防御，虽然还保持了一定的吸水能力，但本身已经不再参与活细胞的生理进程。需要作用于活细胞的护肤成分，需要穿越角质层。公认能够穿越角质层的途径有三条：通过毛囊和汗腺；从角质细胞间穿过；直接被角质蛋白吸收并向下传递。角质细胞间的物质，是我们在角质层「砖浆模型」里反复叙述的，生理脂质组成的保水膜，所以说角质细胞间的路线，对于亲脂或脂溶性物质比较友好，容易通过；角质蛋白路线，则比较适合小分子的水溶性物质通过，毕竟角蛋白愿意吸水。亲水大分子的渗透率，是相当够呛的。尽管留了这么几条遮遮掩掩的透皮路径，实际上容易通过角质层的成分类型少得可怜，这就是为什么成分载体在功效型配方中至关重要，也非常贵的原因。好家伙，这一下顿悟直接省了我几千块哈哈哈。也就是说，平平无奇的精华+去角质=SKII小灯泡SKII确实是省去了去角质的时间，也避免了去角质的风险。对于那些日理万机的人来说，能省下很多时间去谈生意。我呢？？省下来的时间干啥，多花一千块躺在床上犯傻嘛？So给大家推荐几款稍微便宜些的精华吧。悦诗风吟三秒小绿瓶悦诗风吟3秒小绿瓶它是流动性很好的精华质地，延展性好，吸收也赞，不愧是3秒吸收！气味很清新，闻着舒服。小小一瓶也方便携带，按压的瓶嘴还防止瓶精华氧化。用后肌肤感觉很丰盈，嘭嘭哒Q弹。特别是像我这样敏感肌也可以用性价比超高。它的补水保湿的效果真的超级好，三秒补水真的吸收快，简直跟海绵一样。并不像很多人说的“无功无过”，抹在脸上质地很水润，吸收很快，使用之后立马肌肤水水嫩嫩的，后续再用其他护肤品，也可以得到更好的吸收！PIB焕颜精华液 这款虾青素成分的精华液绝对是我近期用过的精华里最好的一款，首先从包装设计到产品质量，都是我最中意的类型。非常简单的纸盒包装，不像平常的精华液，各种玻璃罐子，印上各种logo图案，美其名曰什么高级设计，结果设计费都是消费者来掏腰包，我们是买精华液的不是买什么艺术品的！！！这点，我觉得这款精华液就做的很好，没什么浮夸的设计，还是袋装的精华液，一共二十八包。嘿嘿，肯定有细心的姐妹发现了！！28可是皮肤代谢周期，所以说，一盒可以用一个周期或者省一点的话可以用两个皮肤周期，这个匠心独运的地方绝对是加分项！直接解决了我们不会控制周期护肤的弊端！而且这款精华液非常好吸收，用完以后一整天都觉得水润润的，而且抗氧化能力绝对是max！！伊索香芹抗氧化精华说实话，作为三百多块钱竟然有100ml的容量，它表现非常好。配方很温和，一点都不会刺激皮肤。肤质的覆盖性和季节的适用性也很大，从干皮到油皮，从冬天到夏天都可以用。我几乎都是拿他当水和精华的混合体用。夏天的时 候直接一层它就够了，水和乳液都省了。要说它的保湿度并没有很强悍（虽然质地看起来好像很保湿）但好在他和其他产品不会搓泥，这就可以根据肤质和季节的变 化来做加减了，所以适应性真的很不错。肯定不少妹子都是每次三四滴，觉得我每次一滴管甚至两滴管会很可怕， 其实并不会。而且这样反而吸收后一点都不黏（我也不知道为什么）CJ眼部精华超级平价又好用的一款眼部精华液，最关键是的，成分中最关键的成分是二裂酵母发酵产物溶胞物，就是雅诗兰黛小棕瓶里面的核心成分，所以这款可以称为是小棕瓶的平替了，超级优秀！对于那种缺水性的小干纹很有效果，保湿效果也很棒，因为是精华液的质地，所以用的时候是水水润润的，完全不会有什么厚重的感觉，晚上睡前用上，到早上眼周都是湿润的感觉！！小贴士：1、护肤不能盲目跟风，别人用得好的不一定适合自己，适合自己的才是最好的。2、入一件东西的时候还是应当多做下功课，了解一下它的正确使用方法，即使大部分都说对的他其实也不一定就是对的。3、即使不在专柜购买，也要靠柜试用一下，毕竟大牌专柜的柜姐也是接受过专业培训的，更了解自家产品的用途。姐妹们加油~~一定要养好皮肤啊~喜欢给个赞赞吧爱你哦",
        "voteup_count": 13,
        "updated_time": "2020-11-16 16:33:22",
        "question_id": 339184855,
        "user_id": "f0a45c42bdb6b7922b63276e6dc92c1b"
    },
    {
        "answer_id": 1929521474,
        "content": "从黑黄土妞到人群中的打光板，我只用了3个月，跟我学，从头白到脚，皮肤像白煮蛋一样，还会发光！！废话不多说，先上图：不吹不黑，我觉得自己没有白过何穗，起码也白过沈梦辰了！！要不人家说大学是所美容院呢？我！一个黑了20多年的小黑妞。终于可以大大方方穿吊带裙、萝莉裙了，太爽啦！！放假回家朋友都问是不是打美白针了，是不是小小年纪就用上了SK2、腊梅。搞笑，我一个月生活费只有1500，都是实实在在一点点养白的。话说，每一个逆袭的妹子，都有一段黑历史，我也不例外，感谢朋友圈，帮我记录了我那段不忍直视的青春。大二的时候，我的眼神中带着青春的沧桑与坚毅。。。（本文所达到的最终效果，因人而异）想变白，就要比别人付出1000倍的努力，就要比天生冷白皮的人多努力一下。我这篇回答是专门写给跟我一样，没什么钱，又想变白的学生党们。因为我是油皮啊，皮肤屏障比较厚，我也尝试了很多美白成分，比如VC啊，377啊这些.不知道为什么，我用这些就很容易反黑，不知道是不是防晒没有做到位的缘故，每次都是用了一个多月变白了，只要稍微出去晒一下太阳，就会比之前还黑，搞得我特别恼火。后来我发现，烟酰胺才是最适合我的成分，虽然它的美白速度没有VC那么快，但是对于我来说，它真的太稳定了。就是一点点一点点让你变白，而且还不会返黑的那种。可能你自己没有感觉，但是周围一个月没见的人，每次都会感叹，我怎么又白了。这里我要实名感谢让我变白的大功臣——号称修丽可发光瓶完美平替的网易严选小银瓶精华。成分和修丽可发光瓶简直一毛一样有木有！！我用了4个月，花了不到300块钱，皮肤就由内而外变透亮了！！美白淡斑传送们⬇️⬇️⬇️：（此链接点击进去购买，可以参与网易的首单0元活动，购买之后返159元红包） https://xg.zhihu.com/plugin/745fe9c63f46de76045847c6b876db4c?BIZ=ECOMMERCE它真的是去黄、提亮绝绝子，每次熬夜之后，用了这个精华，起码不会是一张蜡黄僵尸脸。给你们看看，我使用两个月的效果，都是iPhone12原相机直出：（本文所达到的最终效果，因人而异）嗯，翻了好久，找到一张去年秋天的照片，黑黄中带着些许土气。用烟酰胺精华1个月的时候，刚洗完脸，皮肤没有那么黄了有没有，感觉起码提亮了2个度2个月的时候，更白了，脸和脖子的色差好明显！！又过了一周，白的更明显了3个月的时候，把黄头发染黑了，好像显得更白了。现在的时候，皮肤变成了这个样子出门不化妆，随便涂个带防晒效果的隔离，就有有一丢丢唇红齿白的感觉。关键它才159块钱，搞活动的时候129，我现在直接买一囤一了⬇️⬇️⬇️： https://xg.zhihu.com/plugin/745fe9c63f46de76045847c6b876db4c?BIZ=ECOMMERCE对于这款精华，我最大的感受是对肤色的整体提亮效果太明显了，用久了皮肤就会呈现出一种有由内而外的自然亮白。现在我跟我小姐妹都在用这瓶精华。美白淡斑传送们⬇️⬇️⬇️： （此链接点击进去购买，可以参与网易的首单0元活动，购买之后返159元红包）  https://xg.zhihu.com/plugin/745fe9c63f46de76045847c6b876db4c?BIZ=ECOMMERCE而且它的成分和大名鼎鼎的修丽可发光瓶成分是一样的：网易严选小银瓶159元50ML，但是修丽可发光瓶30ML960块啊！！这是网易严选产品页面的成分说明：此图来自网易严选详情页修丽可发光瓶：5%的烟酰胺、3%的凝血酸、1%的曲酸、5%的磺酸，960元30ML。此图来自修丽可天猫官方详情页它是滴管的设计，很卫生。精华是棕色的，质地非常清透，流动性很强，夏天上脸也不会觉得粘腻。涂在脸上水水的，吸收很快，后续用皮肤屏障修护霜，完全不会搓泥。我表姐跟我一起买的，她脸上的红色痘印也淡的很明显：这里说一下，皮肤的代谢周期是28天一个轮回，所以美白产品不要频繁更换，一定要坚持使用。另外，很多人说高浓度烟酰胺用了长毛，没目前没有研究证明烟酰胺长毛哦。另外，大家一定要注意去网易严选的官方小程序或者APP买，自营的不会有假货。美白淡斑传送们⬇️⬇️⬇️：（此链接点击进去购买，可以参与网易的首单0元活动，购买之后返159元红包）  https://xg.zhihu.com/plugin/745fe9c63f46de76045847c6b876db4c?BIZ=ECOMMERCE现在身边的小姐姐问我怎么白的，我就直接把链接甩给他们，然后消失。我强调一下哈，网易跟我没一毛钱关系，就是网易上本身有很多性价比高的产品，本身也有品牌做背书，虽然不是大牌，总也比那些小工厂小作坊生产三无产品强的多吧。更何况这个产品还是网易和科丝美诗合作的，科丝美诗大家可以去查查，我把官网放在这里了懂得都懂～图片来自科丝美诗官网也是因为这个发光瓶精华的效果实在太好了，我又在网易严选上研究了一下，发现这特么是什么宝藏品牌啊，他们家和科丝美诗合作，搞了超级多的大牌平替啊，甚至连成分都大差不差的。重点是，这个精华现在在参加首单0元的活动，购买之后返159元红包！美白淡斑传送们⬇️⬇️⬇️： https://xg.zhihu.com/plugin/745fe9c63f46de76045847c6b876db4c?BIZ=ECOMMERCE最后最后，一定一定要防晒，如果你懒得防晒的话，就不要用美白精华了，因为用了也白用。不吹不黑，我无论阴晴下雨，只要出门，一定要涂防晒霜，就完全把防晒霜当乳液涂了，所以我也不大喜欢安热沙那种有点油腻的。我每次就用曼秀雷敦的独角兽防晒。80多一管能用两个月，质地像乳液一样，膏体是淡紫色的，带一点修容的效果，涂在脸上不粘腻，我超级爱的，推荐给你们。记得，要美白，一定要做好防晒哦～",
        "voteup_count": 62,
        "updated_time": "2021-06-11 14:30:49",
        "question_id": 339184855,
        "user_id": "5a0cb5fe77742b01db31f068429aa868"
    },
    {
        "answer_id": 2672141841,
        "content": "如果对于美白只是停留在使用美白护理或者美白精华那么很大可能自己会逐渐失去信心的，，，记得有看到一个帖  购买了一套“三无产品”  汞含量超标1.3万倍！所以对于肌肤暗黄、色斑多  烦恼多是可以  但更要正确的认识先说个现象有个生完孩子的宝妈  每天到办公室里第一件事  就是照着镜子唉声叹气  因为那一脸的产后斑  化了妆也依然明显！原本五官姣好的她  因为一脸斑和逐渐暗淡的肤色大受打击  她说走在路上都不敢抬头了...又因为老公嫌弃她脸上长斑  跟老公吵架了  这已经是本月第三次了第一次是被老公骂黄脸婆；第二次是她老公说她脸上斑太多  晚上没欲望而这次是因为老公去参加同学聚会不带她  嫌她丢人气愤的表示：男人都是视觉动物自从长斑后就跟变了个人一样  人变冷淡就算了  每次还总是故意喊我大姐  就很无语 我比他还小5岁好吗！‌也会有些集美都有着同样的烦恼 脸上色斑、暗沉严重  整张脸看上去脏兮兮的哪怕五官、身材、气质再好的集美  也照样逃不过色斑的摧残一长斑点  气质瞬间-10086  直接从“漂亮姐姐”沦为“买菜大妈” ↓ 有时  还会受到各种“毒舌攻击”！只能每天通过化妆来遮挡  甚至到了不化妆都不敢出门的地步！讲真的  在这个看脸的时代  世界对皮肤暗黄长斑的女人恶意太大了！同样的年龄   长斑和不长斑  给人的感觉就是天壤之别！面对一个皮肤暗黄长斑  另外一个白到发光的女人  是个人都会喜欢后者吧！‌那么  为什么别人白到发光  而你却是“黄脸婆”呢？其实  主要有2方面的原因：先来说说内因随着年龄的增长  胶原蛋白不断的流失  肌肤的储水能力变差  油脂分泌旺盛  导致肌肤越来越暗黄再来说说外因防晒不到位、清洁不当  再加上熬夜会导致肌肤水分加快流失  代谢越来越差据我所知   不少平时通勤  很少涂防晒！（应该有觉得防晒刺激  还是本身懒的）有的更是离谱  别说好好洗脸  定期清洁老废角质了  熬夜熬到凌晨一两点  月亮不睡  她就不睡！所以  咱们平时除了早睡早起、适当清洁、做好防晒、补水保湿工作之外还可以通过一些既热门又有效的美白成分  比如贼厉害的烟酰胺、稳定的维C来保养肌肤不确定的可以适当辨认这里也分享下小技巧和分享款精华可了解第一  可以做湿敷打开吸收第二  溶解色素第三  淡化色素3-o-乙基抗坏血酸结构很小  很容易通过角质层进去真皮层  它进入机体后自身的渗透效力非常强  可以直达肌底  作用于肌底细胞可以从根源上把黑色素打败  甚至对于已经存在的黑色素直接还原为无色二葡糖基棓酸它被称为“黑皮开关键”  也是最为稳定的维生素C 衍生物它的稳定特性可以很轻松的控制黑色素的基因表达  让黑色素少生成  慢转运  快排出烟酰胺它的纯度99.8%  能够干扰黑色素的转移  阻止黑色素从黑色素细胞转移到角质细胞  让它无法变成色素沉淀  从而达到美白效果！光甘草定“美白黄金”的美誉  能够有效抑制黑色素形成连续使用2周后  斑点痘印颜色都下降10.32%具体自己是否适合和如何使用  还是要结合自己肤质和平时护理的一个习惯的理性护肤 科学种草爱生活 爱护肤 爱自己 @小旭学长 ",
        "voteup_count": 3,
        "updated_time": "2023-06-29 09:28:16",
        "question_id": 339184855,
        "user_id": "02eaa8dbc0df55ac5e6bcb124c75171f"
    },
    {
        "answer_id": 2413448101,
        "content": "优斐斯传明酸精华必须上榜！简直就是我们熬夜小黄人的急救宝藏啊，前几天素颜去我闺蜜家，她还以为我用了素颜霜了呢，其实我是用了传明酸，素颜都非常水嫩白皙嘿嘿~优斐斯传明酸去黄提亮的效果我真是跪了，一瓶还不到美白针的零头，我不允许我的姐妹不知道！https://xg.zhihu.com/plugin/961934516a63c29ef500c24212900b0a?BIZ=ECOMMERCE作为一个社畜来说，熬夜加班是常事，又加上每天重油重辣的外卖，什么皮肤暗沉、黑色素都找上门，原本校园里的小仙女变成了油里油气的黄脸阿姨。最严重的时候我连镜子都不敢照，出门直接糊一层厚厚的粉底。不怕吓着你，这就是我之前的皮肤状态~这些年也用不过少改善暗沉，提亮肤质的美白产品，什么VC、377等其他美白成分我都用了。最后没办法了，跟着喜欢的博主入手了优斐斯传明酸，现在皮肤真的白到晃眼~姐妹们，要知道几个月前我整个脸还是蜡黄蜡黄的，这个宝藏国货我想说丝毫不输某些大牌产品~https://xg.zhihu.com/plugin/961934516a63c29ef500c24212900b0a?BIZ=ECOMMERCE无任何推广，单纯想让我们黄脸妹子逆袭一把！我直接把我手机记录的美白过程放出来。用了28天，脸明显从暗黄到淡黄，肤色提亮了以后发现up了n倍，整个人看着更有活力！！！一直用到现在，这是前两天拍的，皮肤水嫩白皙，粉底都没上，直接涂了个口红就能出门啦~选择一款好的美白精华不仅效果首要，肤感更是关键！！！我超喜欢它的水状质地，轻薄好推开，我每次1泵涂半张脸，吸收后皮肤软软的很滑不油腻。简直就是小黄人逆袭白雪公主~传明酸不愧是医美届的黑马，精华直接用出了美白针的效果，这钱真没白花~我的脸就是证据，天生黄黑皮、熬夜皮肤黯淡无光、色素堆积的姐妹真的可以闭眼入，白皮真的太香了！！！平均下来一天也只要一杯奶茶钱，性价比无敌了~https://xg.zhihu.com/plugin/961934516a63c29ef500c24212900b0a?BIZ=ECOMMERCE我这边猜猜，大家一开始知道传明酸有美白效果吗，或者是从美容大王大S那本自传看到的？其实早在2005年，台湾及日本卫生署就公布了传明酸有美白的成分，可以使肌肤达到美白、淡斑的效果，且褪黑功能比VC高50倍，比果酸高10倍！传明酸，又叫氨甲环酸，它的作用机理就是可以抑制纤溶酶的活性，可以竞争性的阻断酪氨酸酶的活性，阻止黑色素生成，另外还可以干扰黑色素向周围扩散，可以更好的防止和改善皮肤的色素沉积哦。为啥对比市面同类产品里优斐斯传明酸精华美白效果这么给力？我也特地上美修研究了下。和其他品牌的传明酸比起来，优斐斯传明酸成分单一，极简配方避免多成分增加对敏感肌肤致敏的风险！说白话一点，就是这款除了传明酸、泛醇、甘草酸二钾外基本没啥了，不含酒精、添加剂之类的，所以敏感肌姐妹放心变美吧~用了两个多月，直接从熬夜小黄人逆袭白雪公主，百元的价格拥有万元医美效果，这都是优斐斯传明酸给的。现在素颜上街都被小哥哥追着要微信~敲重点！姐妹们美白是需要长期坚持的~我分享几个美白小tips记得收藏一下哦~1.除了每日的皮肤清洁外，还要做好角质清理，因为皮肤污垢易引发痘痘；2.防晒是美白的根本，一年四季都要做好防晒哦；3.要多补充维生素c可以防止黑色素沉淀；4.最后千万不要熬夜，11点后睡觉都是熬夜哦~分享了这么多，最后希望大家也能体会到妈生皮的乐趣！！",
        "voteup_count": 14,
        "updated_time": "2022-03-30 14:03:53",
        "question_id": 339184855,
        "user_id": "4f7a842c86f1313d1249de79c0e24bb2"
    },
    {
        "answer_id": 2679978182,
        "content": "美白功效产品一直是主要品牌的必备场所。在抗黑色素方面，各家美白配方也传出了不同的想法。今天就和山药一起来看看那些让你惊为天人的美白精华吧。（全部实测版）SK-II小灯泡在美白效果受到如此高度关注之前，小灯泡的精髓就流行起来了。毫不夸张地说，在这方面，它是一位古老的网红。然而，随着每个人对护肤成分的关注增加和护肤品市场的多样化，小灯泡似乎不再是主流美白产品。在多向美白途径的时代，小灯泡的烟酰胺+PITERA的组合有点有限。然而，小灯泡明亮美白的焦点从来都不仅仅是“白色”，追求皮肤本身的透明光是小灯泡的护肤主题。可对于部分皮肤来说，护肤“万金油”烟酰胺也可能造成皮肤不耐受，所以在使用小灯泡前，对皮肤进行局部测试很重要。如果你是SK-II的忠实用户，那么小灯泡也不失为一款可以考虑入手的调理型功效精华。娇韵诗光芒小瓷瓶起初，小瓶娇韵诗认为它很好看，所以我买了它，但拿到它后，我发现质地也很棒！它的主要成分是AA2G，它属于VC衍生品系列之一。进入皮肤后，它需要转换为VC才能发挥美白效果，因此其提亮肤色也特别好。沉重的手非常温柔，没有必要害怕所有敏感的皮肤使用！而且滴灌设计超级卫生的，质地也炒鸡水润，干皮用毫无负担！科颜氏美白淡斑精华这个太有亮点！它主要旨在提亮肤色，稀释脸上的斑点和色素沉淀。其主要成分包括VC乙基和水杨酸。我相信我们都知道，这些成分是美白光斑和去除粉刺痕迹的有效成分，而Bosein是添加到欧莱雅集团的专利成分，可以抗衰老并改善皮肤的整体弹性。清澈的水质地，所有上脸都轻薄，不厚。涂抹并快速吸收。一般来说，我早上和晚上用两天，因为它不怕光线，所以迟早可以使用~卡尼尔377美白精华这也是美白精华。效果很好，但价格非常实惠~主要成分是EAC，烟酰胺，377，可以有效地起光点，提亮深色肤色，去除粉刺痕迹，软化角蛋白，抑制黑色素形状。如果你认为它太实惠了，敢戴在脸上，那么涂上脖子和手臂也很好~冷凝的质地是最令人耳目一新的。当被推开时，感觉被吸收了。它不会油腻或粘稠。它适用于所有皮肤。唯一的缺点是它闻起来有点刺鼻，闻起来不太香。倩碧镭射瓶（激光瓶）激光瓶在许多强大的美白精华中似乎很明显，这也使其在过去两年中成为每个人的目标产品。激光瓶在美白和护肤方面独特地提出了黑色素干预机制。核心成分302是一种相对全面的黑色素成分基质，专门用于酪氨酸酶活性和加速黑色素代谢。功效成分作用面广，而且透皮率高。黑色素干预方面，通过京都玉露褪红，来降低皮肤敏感时毛细血管放大导致的应激黑色素量，也是从内再上了一道拦截黑色素的关卡。镭射瓶的用法也是非常多样，日间能够满足抗氧化需求，夜间则专注美白亮肤。在我们做好防晒的前提下，镭射瓶的美白效果还是可圈可点的。虽然硅制肤感存在一定的争议，但是对于夏天的皮肤状态、油皮而言，它的可搭配性高，也能一定程度上缓解皮肤出油。这几款精华都是我个人的爱用物，成分和功效都很不错，吸收效果也很好，感兴趣的姐妹可以关注一下！@知乎好物 100 @知乎时尚 ",
        "voteup_count": 27,
        "updated_time": "2022-09-21 20:33:06",
        "question_id": 339184855,
        "user_id": "a4bdbd8b3baa772a8eb9e8a7c3dfe51e"
    },
    {
        "answer_id": 2258214627,
        "content": "有没有惊为天人的我不知道，但这个问题下的回答，都是广告！如果真有什么立竿见影的，我想应该是美颜滤镜。",
        "voteup_count": 21,
        "updated_time": "2021-12-06 09:22:16",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 2675586574,
        "content": "@知乎好物 100 1、肌肤未来377一款比较温和的美白精华，质地比较滋润清透，成分也是很精简。对于想要改善皮肤暗沉的朋友们来说，真是一个不错的选择。对于熬夜党来说，也是可以使用的。大家看它的包装，是不是很有仪式感？相信我，这个价格完全值得去入手！虽然说它的容量不是特别大，但毕竟是用于脸部的一款产品，还是能用一段时间的，价格也就几十块钱，我用了半瓶差不多就看出来效果了，有需求的朋友可以试一试哟！2、OLay光感小白瓶不得不说，这个小白瓶真的是绝绝子！无论是浓度还是纯度真的都很赞 这款小白瓶精华也是特别地温和，不需要建立耐受，是乳白色的质地，轻薄水润，延展性也是很不错的。因为早上时间比较匆促，所以说，我都是选择在晚上使用，有时候还会带一带我的脖子，要不然脖子和脸会不是同一个颜色。有条件的朋友可以试一试，价格和上面的那款相比有点高，但毕竟人家成分在那嘛？",
        "voteup_count": 12,
        "updated_time": "2022-09-16 16:27:03",
        "question_id": 339184855,
        "user_id": "b29cbbf8fe7194b32c0b2d6f40bbb6f7"
    },
    {
        "answer_id": 1787056171,
        "content": "不看肤质功效，都是耍流氓！小编真的要为各种美白精华产品正个名！之前关于小白瓶到底有没有用的问题，大家在网上众说纷纭，争吵不休。其实不同的美白成分，对每个人的作用效果都是不同的。你用着好，他用就不一定，这不是显而易见的事情嘛~所以，想要通过美白精华来达到显著的效果，第一步就是得知道自己到底适合哪一种成分。然后根据成分和配方，再去选择正确的产品使用！目前为止，市面上安全性有保障且由于护肤品较多的美白成分，有烟酰胺、维生素C、果酸、熊果苷、377等成分，每一个的作用原理都不同，那么我们怎么才能将他们和肤质联系在一起呢？因为美白成分的作用原理，其实就是干扰黑色素在皮肤里的运转过程，从而减少黑色素的含量，以达到皮肤美白的效果。下图是从真我APP上截取的，皮肤因日晒变黑的过程：（图片来自真我APP）而这些运转过程、生物活性和各种参与物质的生成，又是通过人体内的基因所调控的。我们本来也存在黑色素这种物质，不断地生成和代谢。当体内黑色素含量过高的时候，就会沉淀堆积至表皮层，这也就意味着它的运转处于一种不平衡的状态。这种状态就是因为众多黑色素调控基因中的某一种，出现了缺失、突变、活跃、薄弱等问题。所以不同美白成分，作用在黑色素运动的不同阶段，干扰不同运转节点，也就意味着干扰不同基因的调控部分，来达到一定的美白效果~维生素C：（图片来自真我APP）又称抗坏血酸，维生素C和铜离子，可以在酪氨酸酶活动出作用，以减少黑色素的合成过程来控制黑色素的生成，具有美白淡斑、消炎等护肤功效。但是使用含有维C的护肤品之后，需要避光，避阳光！因为维C是光感物质，阳光中的紫外线会导致维生素C发生氧化，从而促使黑色素的产生，让皮肤反向变的黑黄。烟酰胺：（图片来自真我APP）又名维生素B3，作用在已经生成、沉淀的黑色素上，阻碍黑色素向表层细胞的脱落过程，并且同时加速细胞新陈代谢，促进黑色素角质细胞的脱落，两方面达到美白效果。（图片来自真我APP）熊果苷：也叫熊果素，是通过抑制酪氨酸酶在皮层中的积累而美白，有一定漂白作用。曲酸：曲酸抑制酪氨酸酶的合成，从而阻断后续酪氨酸酶对于黑色素的生成和影响。（图片来自真我APP）乙基间苯二酚：直接抑制酪氨酸酶活性，阻断黑色素生成，对于紫外线的UVA、UVB有一定防御效果。苯乙基间苯二酚：又称377，相比于上面的乙基间苯二酚,应用更广泛，是活性最高的酪氨酸酶抑制剂，可以降低紫外线引起的皮肤暗沉。4MSK：甲氧基水杨酸 ，资生堂专利美白成分，通过对于造成皮肤黑色素沉淀的黑色素生成和释放有防御作用，同样能抑制紫外线引起的皮肤着色。其他还有传明酸、果酸、水杨酸、维A酸等酸类物质，具有一定的美白效果。但是部分强刺激酸类成分，不能用于护肤产品的添加。这些美白护肤成分，大差不差其实都是影响着黑色素的生成、沉淀、分解等过程。但是只了解成分的美白原理也不能做的有效美白！因为你不知道你是为什么黑？比如说熊果苷的美白效果比曲酸和维生素C还强，但是你用含有熊果苷的护肤品就一定能白吗？这也不一定！说到底一个人的皮肤黑不黑，为什么黑？都是天生基因就决定好的。只要分析了自己美白调控基因中出现了什么问题，就可以根据美白成分的作用原理去匹配，找到针对性适合的那一个！而在真我APP的“美肤基因检测”上，用户可以很清楚的了解到，自己相关“美白能力”的基因！（图源真我APP）一般有TYR基因、EXOC2基因、SLC24A5基因、NCOA6基因这四种基因编码来决定黑色素的运动过程！TYR基因控制黑色素的生产量，EXOC2基因调控已经产生的黑色素向外运输，SLC24A5基因控制黑色素在表皮沉淀程度；在受到光照的时候，NCOA6会调节因为光照而产生的色素沉积。还有一些其他基因的存在，可能会抑制黑色素的合成和代谢。这些基因中具体哪一个的基因薄弱，才是影响肤色的根本原因。（图源真我APP）我们就可以对照上述美白成分原理来总结一下：1、如果TYR基因薄弱，那么酪氨酸酶的活性就会特别高，黑色素生成就会大大增加。那么需要377和曲酸，这种抑制酪氨酸酶活性的成分，可以有效抑制黑色素生产。2、如果EXOC2基因薄弱，那就会源源不断向外运输黑色素，从而导致黑色素在皮层过度沉淀。这时需要烟酰胺这种，阻断黑色素运输的成分来美白。3、如果SLC24A5基因薄软弱，那么黑色素在表皮的沉积程度会加大，需要果酸等酸类成分加速细胞的代谢脱落，褪黑美白。4、如果NCOA6基因薄弱，那么在阳光照射的过程中，黑色素的生成和沉积过程都会增多，就需要格外的注意防晒~根据肤质基因，选择针对性适合自己的美白成分，才有显著效果！下面是一些比较火爆的美白精华，我也给大家系统的分析了一下，你们注意看其中的辅助配方，也是很重要的。因为在护肤品的研发过程中，很多相互辅助的成分，比单个成分大浓度添加更有效。Pro-X by Olay 亮洁皙颜祛斑精华液玉兰油美白淡斑小白瓶，玉兰油美白系列金牌产品，其中添加的主要成分组合为“烟酰胺+十一碳烯酰基苯丙氨酸”为专利配方。质地就是粘稠的乳白色乳状，易推开好吸收。但是滋润效果不突出，使用之前建议拍足了水，促进吸收。（图片来自真我APP）通过真我APP查询的成分表能看出，烟酰胺的成分占比仅仅低于基础融合物质水，可以抑制黑色素沉淀，加速细胞代谢，使已经出现在细胞内的黑色素快速脱落，达到美白效果。除此之外多种保湿成分辅助，可以保持肌肤的水分，抗氧化衰老，修复受损平滑肌肤。很多人会在olay淡斑小白瓶和光感小白瓶之间犹豫，小编也做过一篇产品分析，大家可以看一下他们有什么异同点，然后再做选择。APP真我：olay淡斑小白瓶vs光感小白瓶，终极对比谁输谁赢？科颜氏新集焕白均衡亮肤淡斑精华液科颜氏安白瓶，算是明星产品了，很多女明星都人手一瓶作为美白护理。质地非常的轻薄，就像水一样，所以滋润度可能不够。但是使用感清爽，不会觉得粘腻，尤其适合油皮使用。肤感不刺激，致敏性非常小，适用人群比较广泛。（图片来自真我APP）从真我APP查询的成分来看，这款产品的主要美白成分是【3-o-乙基抗坏血酸】，也称为VC乙基醚，是具有维生素C的一种衍生物，可以抑制黑色素产生。而且渗透力极强，可以让肌肤充分吸收。除此之外还添加了【水杨酸】成分，水杨酸可以消炎祛痘，使肌肤净白细嫩。这款并不是单一美白的产品，短时间内能够提升肌肤的光泽度，长期使用美白效果比较明显，对于淡斑淡化痘印也很有效。倩碧双管淡斑精华露倩碧的这款双效精华，一直被称为淡斑的金牌产品。主打成分CL302，是雅诗兰黛美白淡斑的专利成分。两种精华质地，白色的乳状是美白精华，透明的蛋清质地是舒缓精华。使用的时候混合均匀，按摩全脸至吸收。使用感盈润嫩滑，但是完全不会油腻，轻薄滋养。（图片来自真我APP）从真我APP查询的成分来看，美白成分占比真的很重。【二甲氧基甲苯基-4-丙基间苯二酚】就是传说中的CL203，是一种山管兰的提取物，通过抑制酪氨酸酶来抑制黑色素生成。【抗坏血酸葡糖苷】是维生素C的一种形态，被吸收之后可以经人体转化为维C，从而美白。【水杨酸】剥落黑色素，酵母提取物加速胶质细胞更新。The Ordinary 果酸焕肤精华这款果酸精华，很多人也称它为果酸面膜。主要是通过溶解角质，使黑色素脱落达到美白效果。质地略粘稠，是深红偏紫的颜色。不怎么保湿，但是对于美白效果非常明显。因为在常见的酸类成分中，果酸相比水杨酸来说，焕肤的作用更强大。但是这种高浓度产品，刺激性也同样存在，日常使用基本上等于刷酸了。所以用之前需要做敏感测试、建立耐受，一旦出现不良反应就立即停用。（图片来自真我APP）从真我APP查询来看，这款果酸精华中，含有的是【羟基乙酸】，是分子质量最小的果酸，能深度渗透肌肤渗透毛孔，从而加速角质更新，解决色素沉淀、粉刺黑头和皱纹等一系列问题。除此之外，添加了一部分【水杨酸】和【乳酸】，能够提升清理毛孔和美白的效用，一般来说果酸和水杨酸都是混合使用的。城野医生绽白集中净斑液城野医生这款美白精华，虽然是精华类产品，但却是类似乳霜的质地，非常细腻。延展性好吸收快，清爽不油腻，完全不会搓泥。这款产品需要长期使用才有美白效果，不过对于斑点和痘印的淡化很突出，如果全脸使用的话，会让肌肤有红润通透感。（图片来自真我APP）从真我APP查询的成分来看，种类也是超级多。最主要的【377】，学名苯乙基间苯二酚，有非常优异的美白效果，活性很高。可以均匀肤色，减少紫外线引起的色素沉着。【海岸松树】有很强的美颜抗衰功效，它的提取物“碧萝芷”是天然的抗氧抗炎物质，能消除色斑。大家要是想有更稳定的美白效果，那么防晒是必不可少的~如果说美白精华是内养，那么防晒就是必要的外护。无论你本身的肌肤养护的多么认真，一出门就全完暴露在大太阳之下，也不可能维持肌肤的白皙。所谓无防晒、不美白！紫外线，是我们变黑的最主要外界来源。会加速黑色素的生成和堆积，从而使肤色暗沉，出现斑点。不过这只是紫外线最直观的影响，如果不做好防晒，那么过度的紫外线照射，会加速皮肤的衰老，是皮肤松弛，细胞失水，出现多种肌肤问题。且紫外线即使在阴雨天也存在，雨天的紫外线是晴天的20-30%；而多云天的紫外线是晴天的50-90%。所以做好日常的防晒，也是保证肌肤年轻健康状态的根本。日常出行，每隔两三个小时就要补涂一遍防晒，才能达到足够的防御。如果不喜欢防晒产品粘腻的感觉，大家也可以直接用物理隔绝。就是打伞、穿防晒服。小编有时候上班来不及，就随手拿一个大外套套在胳膊上骑车。基本上就是这个状态，反正是绝对不会和阳光直接接触的。其实美白并不复杂，大家只要保持长期的养护就能达到自己想要的肤色的！这里面的产品只是给大家作一个参考，每个人的肤质不同，对于产品的使用效果也就不同，所以在选择护肤品的时候，根本原则还是自己的实际肤质状态。无论推荐什么产品，大家都要理性种草哦~！这上面产品的成分分析，都是小编在真我APP里面查询的。这个真我APP就有一个功能，是在查询产品成分的同时，帮助大家分析产品成分适配分数，这样适不适合使用，对自己有没有致敏刺激风险，就一目了然了~建议大家也用一下这种方法，可以更加安全、精准、科学的选择适合自己的护肤品~ps:真我APP-查询200万化妆品成分安全功效和保质期的APP希望小编的回答可以帮助到你哟！如果你喜欢我的回答，还请多多点赞支持哦！",
        "voteup_count": 23,
        "updated_time": "2021-03-18 17:24:05",
        "question_id": 339184855,
        "user_id": "17da8538637913d07f58b92e9699980b"
    },
    {
        "answer_id": 2037035639,
        "content": "这次我真的摊牌了！万万没想到，一天不到两块钱的美白精华，我也能白到反光（在灯光下有点儿反光）纯素颜，无P图！可别看我现在白了这么多，两年前依旧是黑妞一枚两年前买精华，还都是为了牌子去的根本不管价格啥的直到把我多年的小金库花个底朝天，还欠了马爸爸一屁股的债琢磨着这样也不是办法，就我这大面积需要变白的小黑妞，实在是消耗不起！还是得需要找平价小白瓶最后一对比，我就只留下了这个便宜效果还贼好的小奶瓶南袖美白精华https://xg.zhihu.com/plugin/b8cdeae22140e2eef9ed4c820fb0469c?BIZ=ECOMMERCE说到美白精华，很难不从成分上掰哧掰哧五种美白成分，还是国妆特字的，最重要的是一瓶还不到一百块！这样便宜效果又经得起测试的精华真的是我亲妈！先说一下这个成分，从数量上，它就是大牌的标配，从质量上，它也是一点儿也不差熊果苷甘草提取物人参提取物桑叶提取物芦荟提取物别的先不说，先单单说一下熊果苷，美白界公认的大佬，作为来自自然界的高效美白成分，能够在黑色素完全没有反应过来的时候都钻进肌肤内，迅速制服黑色素，逼迫黑色素脱色，直到全部消灭，肌底透亮~复加上四种高效的美白植物成分：人参抑制黑色素的还原（不让黑色素残兵恢复）、桑叶抑制络氨酸酶活性（断绝黑色素后路）、芦荟和甘草可以很好的活肤（把黑色素清理干净）！完全就是不给黑色素一丝后路啊！怪不得我用着效果简直了！！（因人而异）之前本来就是小黑妞，加上晒黑一个月之后，姐妹们！我好想没有那么黑了诶~两个月过去了……真的不是错觉？我仔细瞄瞄！我真的白辽哈哈哈哈哈一直用到现在，我的妈耶！https://xg.zhihu.com/plugin/b8cdeae22140e2eef9ed4c820fb0469c?BIZ=ECOMMERCE没想到成分优质也就算了，竟然还是国妆特字的不了解国妆特字的看这里了重点：必须大量的测试（人体贴肤测试），还可以做到0副作用0投诉这安全性，简直比有的大牌都可靠，果断入手现在已经用了有五六瓶了吧，肤感简直是我的美梦透明的咖喱质地，像是透明奶冻一样，丝滑到极致的Q弹效果，顺着手纹都可以流到脚底下哈哈哈……（夸张了！但是真的是顺滑到不行~）而且每次用的时候尤其是刚刚滴在手上就的时候，瞬间凉气都激活睡着的毛孔！并且迅速进入到皮肤里边，立马都找不见了~重点是用过之后，上妆不卡粉！自从用过这个之后，每次化妆都特别服帖，这简直就是干皮姐妹的福利精华啊~https://xg.zhihu.com/plugin/b8cdeae22140e2eef9ed4c820fb0469c?BIZ=ECOMMERCE不过想要迅速变白，肯定还需要其他产品打辅助~有一说一，我唯一一个从夏天用到冬天，一年四季都用的美白面霜澳莱莉美白面霜https://xg.zhihu.com/plugin/2cdfd1f8ac809113523dfc83d47b8eab?BIZ=ECOMMERCE这个真的熬夜神器，熬夜熬出来的暗沉最害怕见到它每次熬夜通宵玩游戏追剧，毫无例外，暗沉都能给我迅速补救回来~长期熬夜致黄黑的我，到现在用了大约有六瓶，再没有出现过之前那么暗沉的肤色了，不愧是我！（叉腰）自身实力真的是没话说，一开始是因为国妆特字选的它这个两年半才审批下来的证书，料想它的成分中会有“大料”果然在我的意料之中，同时又在意料之外四种美白成分，十种保湿成分主要说一下美白成分传明酸熊果苷生育酚乙酸酯甘草酸二钾意料之外的是传明酸，这就跟他的功效是分不开的，最主要是彻！底！断！绝！外界黑色素，阻止黑色素的增加而且经试验，效果竟然是维C的50倍左右比什么果酸啊效果也是好很多，简直就是以一顶百的效果啊怪不得在医学上可以出来可以迅速扩展整个美白界不仅效果猛，再加上国妆特字给我的安全感，我脚着我用的简直就是蹭蹭蹭地变白！尤其是在熬夜之后，我第二天照样容光焕发再加熊果苷，生育酚乙酸酯和甘草酸二钾,哪个成分不是熟面孔，就这一个小小的面霜，这么多大牌的美白成分也真是极其少见的~https://xg.zhihu.com/plugin/2cdfd1f8ac809113523dfc83d47b8eab?BIZ=ECOMMERCE被吸引的从来都是成分，却又屈服于他的质地一抹就化水的质地，一点儿也不影响它凉凉的每次上脸之后，各种的凉意沁透心脾，就是解压小能手（解肌肤的压力~）瞬间就想躺在床上美美滴睡上一觉，一整天压力全无知乎营销平台加上这种淡淡的香气，不就是那种在海边闲适踱步，吹着海风的滋润嘛除此之外，基础的肌肤清洁（脸+全身）一个都不能拉下，尤其是洗脸，总是日常被忽视！那就先说一下洗脸一天洗脸不能超过3次，否则就会破坏肌肤屏障，严重就可能烂脸尤其是运动之后，最好清水洗脸！给大家推荐一款我用了超久的宝藏洗面奶嘉兰杜汀提亮洗面奶知乎营销平台最喜欢它用起来一点儿都不假滑、不紧绷的小姿态，洗过脸之后超级舒服的那种虽说是膏状的质地，但用起来一点都不拔干，还超级好推开珍珠光泽感吼吼看啊日常用起泡网起泡，这泡泡就像是绵密的奶油一样，上脸没有丝毫的压力感，就像羽毛上脸一般轻薄，舒服极了~洗过脸之后，脸上如释重负，瞬间轻盈了好多知乎营销平台不拔干还软软的，就感觉神清气爽，如果不是脸嫩的害怕戳破，我真的想时时刻刻洗脸哈哈……（其实我的真实目的就是玩泡沫嘿嘿……）还是韩国科丝美诗厂家的牌子呐啧啧……就韩国的化妆技术，怪不得每次卸妆贼拉干净的（没有任何讽刺意味哈）简直就是懒癌的营养液，从此我就踏上了懒人洗脸的不归路每天必洗脸，再加上烟酰胺+生育酚乙酸酯美白小搭档，污垢藏都藏不住了哈哈哈……再说一下身上清洁，这就不得不说一下磨砂膏身上本身都没有脸上精致，一直不清洁，夏天绝壁无缘小吊带！所以姐妹们一定不能忽视我用的是这个玫瑰香的磨砂膏佰赛磨砂膏知乎营销平台粉粉嫩嫩，打开敲好看的~Bulingbuling的在太阳底下一闪一闪的，就像是小钻石一样耀眼呐这冰沙的质感，忍不住咽了一下口水！大家可以试一下用刷子刷，简直不要太舒服（注意一下：去角质的频率一般是一周1~2次，当然油皮姐妹可以酌情增加使用频率，干皮相应减少哈~皮肤有红肿等情况时，暂时不要使用！）皮肤可是很娇嫩的，不要去刺激它哈~知乎营销平台里边含有烟酰胺和霍霍巴籽油，主打去鸡皮和美白，不仅能够清洁肌肤，话可以提亮肤色用完一瓶的效果就出来了现在看起来胳膊真的是嫩了好多啊~美白差了最后一步了——防晒硬防晒是必不可少的（室友镜头下的我）就这我还嫌不够，软防晒也从来没有少过（夏天最好是软硬兼施，特别是中午十点到下午四点不要出门！）这是我平时戴在身上的一款防晒Vsve防晒乳防晒指数：SPF50+  PA+++知乎营销平台真的是清爽不粘腻挤出来就是敲水润的牛奶质地用起来一点儿都不油，油皮姐妹也不用担心特别清透，水润度也很绝，肌肤一直都是水润的，一点儿不拔干用过之后，绝了，根本不像是用过防晒的！刚抹上去虽然有点儿轻微泛白，皮肤有点儿透亮但是成膜之后就没有啥了，抹开五秒就成膜了，还没有粘腻的感觉出门的时候，必备一小瓶~用过之后上妆，一整天都不油腻知乎营销平台物化结合的防晒，里边一种物理防晒成分、六种化学防晒成分，最后再加上我的严密物理防晒，那还不是黑不了哈哈哈哈……以上可都是我的私藏宝物，希望大家都变成白仙女儿啊~",
        "voteup_count": 2,
        "updated_time": "2021-08-04 12:44:32",
        "question_id": 339184855,
        "user_id": "2111759c8cf1df75f8401255ca5ded13"
    },
    {
        "answer_id": 2384085667,
        "content": "下面这个效果够惊为天人吗？不骗你，全靠美白精华！下面是我之前回答过的问题，详细写了我的美白过程，手把手教你了姐妹，还不去瞅瞅！巨有效的美白方法是什么？",
        "voteup_count": 0,
        "updated_time": "2022-03-11 11:30:16",
        "question_id": 339184855,
        "user_id": "debde7ef5be1193ba56d8ad9cc5b4cb8"
    },
    {
        "answer_id": 1847342235,
        "content": "值得收藏的美白攻略，教你真正的科学护肤改善问题！保证整篇干货满满！看完你也是个美白达人——有攻略来挑选，搞懂原理再下手，不怕在“草原”迷路，让每一笔毛爷爷花的有价值！说到美白，大家都晓得黑色素，卡路里是肉肉的天敌，黑色素就是咱们白亮亮皮肤的天敌。今天我来说说黑色素命途多舛的一生，及它的N种死法！（我们科室的姐妹都说我是护肤小能手，其实我们部门个个都是...）先说黑色素的形成：来说说如何让它胎死腹中（抑制它的形成），及让它活不到大结局（加速它的死亡）。好一部小妲己们杀忠臣的戏码...首先你们要知道决定肤色主要有三个因素：1、皮肤中黑色素、胡萝卜素等色素含量；2、皮肤厚度及光线在皮肤表面的散射现象；3、皮肤真皮层血管中血液内氧和血红蛋白以及还原血红蛋白的含量。其中起主要作用的是我们熟知的黑色素，其次皮肤角质层的厚度及粗燥成程度也会影响着表观的“气色\"。因此美白途径，主要从黑色素和角质层两方面入手。再看：知己知彼，百战不殆！黑色素诞生反应图，抑制它的形成就得从这里面下手：经历以上的一系列反应，黑色素×N就从娘胎里出来了，总之出来就是“团队”作战，不是说消灭就能消灭的。由此可见，黑色素的形成重要的两个点：①酪氨酸酶活化；②清除自由基。（正常肌肤代谢周期为28天，已经形成的黑色素代谢掉，是需要一个过程，所以立马见效不太现实，当然铅汞、荧光剂...可以做到，后果嘛...）再送你们一个美白三步骤战略：：：就有众多杀手（美白成分）展现实力的空间了——✦抑制黑色素的形成及传输；✦加速黑色素的脱落；也有✦直接作用在黑素母细胞的，使它“生育”功能退化...接下来勒紧钱包，交给男友，以下有草单，怕你忍不住，被剁手...以上说了那么多，接下来应该才是你们最喜欢的吧...各杀手（美白成分）的作用原理（KO黑色素）及产品种草。注释：下面是我自己的时候感受只代表个人，仅供参考哈～效果因人而异～（值班休息的时候也都有在写...我可没影响工作哈~）刚才说了大致分三类：1、抑制酪氨酸酶活性；2、黑色素转运和脱落下手；3、清除自由基，合理的成分复配效果更好！你们不想看那么多？？？那好我做到极致！简单来说那就是这样的：：：↓↓↓↓↓↓↓↓↓第一类是从源头抓起，抑制黑色素的产生；第二类和第三类是针对黑色素已经生成的情况，其中第二类是针对黑素细胞内还没有转运出来的黑色素；第三类是针对已经从黑素细胞内转运出来到达周围角质形成细胞中的黑素小体。所以，这三类美白剂是针对黑色素从无到有、到脱离人体的三个不同阶段而产生不同的作用。          ————————————————第一类：抑制黑色素生成，降低酶的活性针对症状：黑色痘印，皮肤炎症反应留下的黑色痘印，可以用美白成分辅助；红色痘印，主要是做的就是去红，和黑色素无关，美白产品效果不大。抗坏血酸（维C）：安全性好主要功效：净化、增强肌肤弹性、减淡皱纹等“全方位效能美白原理：①将深色的黑色素还原成为浅色的黑色素。②抑制中间体生成黑色素。③通过螯合铜离子来抑制酪氨酸酶的活性，可以把氧化后的黑色素还原成无色的原型黑色素，还具有清除自由基的作用，对后天的色素沉淀有明显的效果。参考文献： （http://xiazai.lunwenfw.com/article/ngxq70mxz56208eo.html）产品推荐：左光维C臻皙修护精华液它里面不是纯vc，它是vc衍生物，所以它不感光！不用避光使用！这款产品里面还添加的有3-o-乙基抗坏血酸，也称为VC乙基醚，是具有维生素C的一种衍生物对抑制黑色素淡化效果就更好了，而且渗透力极强，可以让肌肤充分吸收~ 而且它还可以促进胶原蛋白合成，保持皮肤弹性和预防皱纹~为了维持高浓度VC的稳定性，这款精华pH值在2.5左右，所以能在皮肤的接受范围之内最大程度的美白皮肤~像我这种比较敏感的肌肤用完它之后皮肤也没有刺痛过敏现象~注意：如果你们用高浓度的VC也会皮肤产生刺激性，因此，敏感脆弱、不耐受的皮肤在使用前，一定要做皮试，确定皮肤耐受再使用~它的质感有点上脸我混油皮一点也感觉不到粘腻，超级适合混油皮~我每次用1泵的量涂在痘印上的时候，用手揉搓几圈也就吸收了，没有出现什么闷痘的情况~而且后续上妆啥的也从没有出现过搓泥的情况~像我脸上大面积长痘，留下黑色痘印的时候，我都是会的它搞定的，就连我科室的姐妹都惊讶的要命，我脸上的黑色痘印能够淡化的这么干净...脸上痘印最严重的时候，大部分都是黑色痘印...ps：对去除痘印的话每个人的情况不同所以去除痘印时间也不同，要有耐心~用了1个月不到的时间，痘印都有很大的淡化效果...接着用2个月多的时间黄气也都有不小的好转.....就我现在这脸蛋在我们科室也是很能打的！好几个姐妹都有羡慕的呢！专业人的忠告：脸部有痘印的时候一定要及时去除！做好防晒，不要等变的越来越严重，你好哭鼻子...就前一段时间我刚毕业的姐妹，她是因为工作压力大，导致脸上长了不少痘痘（留下了不少的黑色痘印），我也是让她用的这个搞定的！她姐妹脸上黑色痘印最严重的时候...用了1个多月的时间黑色痘印就有了不小的改善...这是用了3个多月的时间黑色痘印就没了...皮肤透亮了不少... 就是因为我帮我这个姐妹搞定了黑色痘印之后，她现在动不动就问我一些护肤知识，还说专业的人就是不一样哈~              ——————————————熊果苷：安全性好、无刺激主要功效：美白、 保湿、祛皱美白原理：减少黑色素积聚产品推荐：左光熊果苷精华液熊果苷又名熊果素，是一种已经使用很多年的美白成分，这种成分一直以来也是特别鼎盛，一度成为各种美白产品比添加的成分~它同样能够通过抑制体内酪氨酸酶的活性，阻止黑色素的生成，从而减少皮肤色素沉积，淡化色斑预防色斑的形成~很多人对熊果苷的光敏性特别害怕，其实大不用担心，试验表明只有浓度超过7%的熊果苷才有可能会对光敏感，所以7%是个安全临界点~而化妆品中根本不会添加到那么高的浓度，所以可以放心，它里面熊果苷成分含有2%，所以...反正我身边有干皮的姐妹就是用它搞定的脸部暗沉啥的，当然这个对大油皮来说的话滋润度就有点高了~乳液质地，上脸肤感舒适不搓泥，特别滋润好吸收～一抹就感觉敲治愈的~它是一个混干皮用完滋润度很高~皮肤也是很滋润的那种~用完皮肤很爽的那种~ 反正我的那个干皮姐妹坚持一段时间之后，皮肤整体有提亮，而且还滋润了不少～脸蛋是那种透亮的光泽感！显得整个人都精神了！总结：左光熊果苷精华液不管是什么肤质的皮肤都是可以用的！油皮不用担心闷痘！干皮用完滋润！文章最后说几句：产品不是绝对的，学会方法最重要！非广告宣传，只是我筛选出来认为不错的产品，如果有金主爸爸出来给大家送点福利那当然是更好！最后再送你们一句话：多利用空闲时间看一看，了解一些简单的护肤知识！让护肤品的价值发挥到最大，别让在不知觉中毛爷爷偷偷溜走啦...码字不易，大家喜欢点个赞呗！咱下次见！（有用的话动动小手，毕竟我可是百忙之中抽出时间来分享的，怎么也应该给点动力啊~）",
        "voteup_count": 231,
        "updated_time": "2023-08-14 11:25:16",
        "question_id": 339184855,
        "user_id": "f00b234f49ec3c83b6a262fd971c53b3"
    },
    {
        "answer_id": 2477686566,
        "content": "什么样的美白精华才称得上惊为天人？！来人上才艺：俗话说一白遮百丑，亲身体验了一把从黑黄到亮白的转变真的不要太爽！本人是多年的熬夜选手，常年熬大夜导致皮肤暗沉，毛孔也有一些大，虽然没有到可以插秧的程度，但是整个皮肤看起来就是很粗糙，没有什么气色，基本上不会素颜出门（每天早起半小时化妆，晚上回家还懒得卸的痛有人懂吗？？）为了满足多睡半小时的愿望我寻寻觅觅寻寻觅觅~终于找到了我的本命精华，那就是赛贝格VC粉。赛贝格是法国一个高端院线科技护肤品牌，它品牌创始人是一个整形科医生，而且贝克汉姆老婆、名模naomi，都是他的忠实顾客，所以产品还是值得信赖的。而且相比于很多上千但是差不多效果的美白产品，它的价格也是良心到没朋友～目前已经回购了无数次了，坚持用上之后真就效果看得见～而且和大家认知的VC不同，这个不需要建立耐受，马上肌肤就能很好的接受并开始不自觉的变白！https://xg.zhihu.com/plugin/815e0cb29f6e1b5924dad36ecc55310c?BIZ=ECOMMERCE（写到这里了，我这人比较直接，大家也都不要杠我，不恰粉、不接广告，本文纯粹是想把自己用得好的美白产品分享给大家～）先说一下我的肤质，我是油痘敏感肌，使用的产品稍微有一些敏感成分，脸就会直接泛红瘙痒。但是本人又爱美，之前也跟风买过很多美白产品，要么使用没什么效果，要么皮肤不耐受直接烂脸。放一张轻度的，重度的怕辣到大家眼睛（哭泣脸）~所以后面我选择美白产品就很谨慎了～购买使用之前成分必须是要研究透彻的。我们都知道美白最重要的成分之一就是VC，它能够从源头把控，有效抑制黑色素的增长。但是如果我们的皮肤敏感是由于酸性皮脂膜被破坏，在这种情况下，是不能使用原型VC的，这种产品对于我们肌肤的耐受度要求非常高。稍不注意，可能下一个烂脸的可能就是你了～反正为了安全，还是尽量使用成分安全的产品。这款赛贝格VC粉选用的是拜耳集团VC，这种VC属于VC衍生物的一种，是更加温和安全的美白成分，上脸就是那种冰冰凉凉的爽感，完全不会刺激我们的皮肤和染黄角质层。它的使用是不限肤质的，不管你是像我一样的痘痘肌、油敏皮还是混油皮都可以放心使用。https://xg.zhihu.com/plugin/815e0cb29f6e1b5924dad36ecc55310c?BIZ=ECOMMERCE但是根据我的踩坑经验，要想美白效果好，成分安全了还不够，成分添加占比和浓度也是我们需要重点考量的点。一定要结合起来看！！俺之前就是吃了这亏！！商家：我们美白成分浓度40%。现实：确实是，但是添加成分本身浓度10%......emmmmm，用了之后效果好就见鬼了。但是也不是浓度越高越好，一般来说VC浓度20%是最适合我们的肌肤吸收的浓度，使用效果才会非常理想。而赛贝格VC粉里面的VC占比20%，成分本身纯度更是高达95%，没有其他的概念添加，真的是很良心了，相当于一直VC粉里20%都是实打实的美白成分添加，超级适合我们肌肤吸收，美白效果杠杠的。这是继续使用2支之后的照片，相比于使用一支，皮肤又白亮了不少，我直呼牛逼！！上图刚洗完脸怼脸拍的，这状态爱了～但是别急，美白产品里面知识多着呢！！有的产品美白成分安全了、浓度也确实上去了，但是没有效果！没有效果！没有效果！就是因为VC虽然美白和防氧化功能很强，但性质不稳定，与空气接触特别容易失去活性～而赛贝格VC粉采用了微囊包裹技术&粉化霜科技就明显解决了这个问题，它在VC外面包裹了一层，可以在很大程度上减少其与空气接触的机会，所以也不用担心避光存储问题，有效保证了VC真正上脸时的活性。我一般使用的时候都是取半刻度于掌心，然后揉搓几下激活包裹在粉末里面的VC，然后直接上脸。上脸之后吸收也是贼拉快，油皮完全没压力，第二天早上脸蛋摸起来就是那种果冻的Q弹感，爱了爱了（混干就不建议哦!）。此外，这款赛贝格VC粉成分精简，兼容性非常好，大家可以搭配自己喜欢的精华或者面霜、面膜使用，对于增强美白焕肤效果也是非常不错滴。写在最后，这款赛贝格VC粉真就是美白人福音，有这方面需求的姐们真的要给我锁死～https://xg.zhihu.com/plugin/815e0cb29f6e1b5924dad36ecc55310c?BIZ=ECOMMERCE",
        "voteup_count": 58,
        "updated_time": "2022-05-24 15:40:36",
        "question_id": 339184855,
        "user_id": "187a6e8837203a0843d64250e33ffe55"
    },
    {
        "answer_id": 3470328514,
        "content": "谷雨美白精华我一生推！！作为空了好几瓶的忠实粉丝，我想说精华不要舍不得上脸，真的得足够用量+坚持才会有效的。我一天用两次，每次用量算是比较多的，因为本身肤色偏黄黑想着说多用就能多白点吧！！所以我空瓶还蛮快的，从一开始买45ml现在直接升舱入100ml了（当然价格也升舱了）但确实有效果啊！不知道有没有人懂，从小到大因为肤色而被开玩笑，现在一直耿耿于怀，黄黑皮吃你家大米了吗！！所以对变白一直很执着的，也用过很多美白产品，但是只能说现在市面上的美白产品真是参差不齐，有些产品的功效真的吹太过了，我之前跟着博主买过一些产品，美白效果根本不像说的那么牛，可能也跟肤质有关，所以选产品真的不是风越大越好的，要结合自己的实际情况选！！像我们黄黑皮，跟天生白皮的人比起来，美白肯定要做出更多的努力！！想走捷径的话就会选那些功效很猛的产品，但是这些产品的成分可能对皮肤刺激性是比较高的，很容易引起过敏，要是皮肤屏障受损还会引起更严重的反应，泛红或者是炎症后变得更黑，想更稳妥地美白就要选一些温和的成分谷雨这个精华我用了这么久，首先不会刺激皮肤，因为它的成分是植萃成分光甘草定，白得很稳很安心，现在用下来也算是小有成效，黄黑皮爆改冷白皮！最直观的就是我现在穿暖色调衣服也不显黑了（感动）等着吧！总有一天会成功成为你们白皮一员哈哈哈",
        "voteup_count": 1,
        "updated_time": "2024-04-18 15:08:40",
        "question_id": 339184855,
        "user_id": "6aa13cecbe51fc48b3529cca78254456"
    },
    {
        "answer_id": 2126265831,
        "content": "好吧，我摊牌了不是亲身经历我是真想到平摊一天几块钱的美白精华能让给我变成这个样子。虽然白起来要无限换口红色号，翻新粉底我也愿意！和闺蜜打视频他还以为我偷偷跑去光子嫩肤没带她呢，我也是终于体会到换脸如换头的感受了，平时抹个口红带个墨镜平平无奇的上个街都有人要vx~害以前可都是我主动问别人要vx呐，原来被人要vx的体验真**爽！要知道美白和减肥一样，都是我们追求一辈子的东西，而美白这件事用对了方法比坚持更容易年纪越大黑色素沉积越多，而代谢 能力变弱，这是一个自然的生理规律，所以美白，需要坚持，选对方法才是最重要的好的美白精华就是人生捷径让你逆袭成冷白皮，在姐妹圈里做最出众的那个！方法就对应成分，能美白的成分虽然有很多，但是其美白原理就是从外到内抑制黑色素生成、阻断黑色素转移、让黑色素提前离开。正好我今天有时间，我就把我所有惊为自己的美白精华全部盘点出来！抑制黑色素生成：Lz10%VC精华/乐敦ccLzq10%VC精华嘴笨叙述的不够好！链接放下面你们自己看！lzq算得上是VC类平价的门面了吧，属于10%的VC，因为VC是特别的娇贵很不稳定，喜欢跟我们嘴巴里吸的东西相互勾搭，从而丧失抗自由基的能力，所以为了保证她的稳定性是采用VC衍生物来调配的。而且瓶子包装也是需要避光的，所以通常采用的都是棕色的瓶子和黑色的，因为紫外线也会促进VC的分解，即使不用他也可能会自我消化同时还加入了377进行搭配美白。算是一个复配方，两种成分，一个是在皮肤外层保护肌肤不受紫外线伤害从而转成黑色素，另一个则是直接进去肌肤底层直接消化络氨酸酶。一把手没防住的二把手接过来继续杀，不给黑色素留活路，两者搭配美白不累。质地就是很大众的清水状，水感很强，不会显得厚重，也很好吸收，因为两个成分在搭配工作的时候VC可以做到诱导体来帮助377更好的进行美白工作。所以在吸收率上大大增加，保证不会浪费一滴精华液，肤感挺好不粘腻，同类型的有修丽可ce，它完全可以替代掉修丽可，价格上却只有修丽可的零头都不到乐敦cc算得上数一数二的日货了，可以说是人手一支，在日本的地位就像我们的大宝一样，很有辨识度，它主打就是VC加VE的双效美白，VE其实跟VC一样，也很不稳定容易被空气分解。所以乐敦加的是ve的衍生物，所以它采用的是铝制包装，长得像个小药膏意昂，这款是纯VC但是纯度不高，没什么刺激性，vc负责保护抵御，那ve就是修复滋润。质地是水油状的，上脸可能会有点黏腻，而且有点难吸收，油感太强，油皮估计是受不了，干皮应该挺适合的咱也不知道为啥别人说干皮也不适合，干皮不就是因为缺水加缺油吗。光补水没有油脂给你裹住你也存不住啊，干皮平时就应该补补油，我觉得她祛痘印的本事比美白更出众，我平时就是用它来点涂在痘印上的。我油皮受不了满脸涂，如果你实在受不了也可以把他当个祛痘印神器只能祛痘印不能祛痘，他里面加的棕榈酸酯是非常感光的，早上用一定要涂好防晒。阻断黑色素转移：名梵烟酰胺美白精华 修正烟酰胺美白精华名梵烟酰胺美白精华名梵算的上是我个人很喜欢的一款烟酰胺精华了，它添加的是5%的烟酰胺加3%的熊果苷进行的复配，发现现在是种潮流了，都玩复配了，果然知道单干没出路。烟酰胺这个成分除了美白之外还有屏障修复，抗皱祛黄祛痘的本事，而她的最大的毛病就是受到配比和PH值影响。配比太低没用太高容易过敏，5%是国家认定的最安全的范围了（olay小白瓶同款），因为受ph影响所以在使用前务要用爽肤水，爽肤水就是最好的调节肌肤pH值的东西，而熊果苷又是最安全最温和的美白成分，两者合一治标又治本。它倒出来就是透明色的水状，水感很强，就算后续直接用乳液也不会有厚重的感觉，不长毛，长毛原因大多都是配比超过7%了，长毛如果用在发际线哪里应该会不错~修正烟酰胺美白精华也是烟酰胺加熊果苷的一个复配方，运用了DSM技术能更好的帮助适配肌肤，采用的是进口烟酰胺，能够均匀肤色熊果苷从源头阻碍黑色素加速黑色素分解。除此以外还增加了玻尿酸增加了皮肤对营养物的吸收度，最喜欢的还是里面的马齿觅和积雪草两大明星舒缓成分，做到美白的同时还能修复肌肤。采用的也是小滴管的设计，取样还是很方便的，透明色的水状质地跟大多精华一样，流动性很强，不粘腻，特别水润。最牛*的估计就是他的保湿能力了，因为里面添加了十几种补水剂，补水能力没的说，干皮油皮都特别的适合就算是后续不用涂乳液也不会感觉干。抑制络氨酸酶活性：欧莉典雅377次抛 the ordinnary熊果苷欧莉典雅377次抛欧莉典雅在国货中好像没啥名气，是一款主打修复的牌子，但产品的使用感和效果上来说还可以，塑料材质的比较玻璃材质的次抛精华，肯定在安全层面上要优的多，至少不容易割手。用起来就很方便，头上一拧就开了，在就是她的成分还是比较放心的，添加的是377、烟酰胺、谷胱甘肽、麦角硫因，熊果苷，美白链路上比较完整。从根源阻断黑色素的生成一直到最后，精华里添加的377是进行了全面的升级的，不止浓度与含量比较高，还提高了377的纯度，通过包裹载体技术提高她的渗透率。让377更好的让我们的肌肤吸收，因为是无菌灌装技术所有是没有添加防腐剂酒精这种杂七杂八的东西，敏感肌也可以用。在肤感上属于那种比较清润的水状，挤出来的精华是略显粘稠的，但轻轻一推就可以推开，吸收也很快，不粘腻，夏天用也没什么负担。the ordinnary 2%熊果苷如果你没有用过the ordinnary家的产品我建议用用了，原料桶的称号就是从他这里传出去的，为什么有这种称号，就是因为一是成分精简，二是量足。说说这款，添加的2%的α熊果苷，听着貌似只有2%，但他是α，熊果苷分两种一个是α另一个就是β，两个成分的美白效果相差近10倍，很多美白产品里加的多数都是β，少有α。怎么判断加的是α还是β，如果是α他会在成分表里直接标识全名α熊果苷，如果是β他就只会写熊果苷，α熊果苷有助于淡化皮肤斑点。改善色素沉淀的问题，还有玻尿酸的帮助，又加强了α熊果苷经吸收效果。肤感的话一般般，上脸会比较粘，但是吸收好之后就不会了，控油效果很好，但是保湿性并不突出，干皮用着可能有点难受，后续得感觉补水。总之想尝原料桶的话建议可以从这一款开始入手哈，他们家其他的太高了。加快黑色素代谢推荐：BREYLEE视黄醇上面也说过去去角质只能治标不能治本，所以A醇和酸类的产品都是搭配别人来使用的，（a醇和酸类不能共存）就拿近段时间很出风头的早c晚a来说他就是a醇搭配着VC使用的。我们先来说说分成表里的东西，0.1的视黄醇，视黄醇的配比跟其他不一样，像烟酰胺和熊果苷动不动就是三三五五的，视黄醇的最高浓度就是1,0.1已经不算低了。视黄醇的作用很大，他可以促进我们皮肤的新城代谢，帮助我们恢复皮肤的弹性以及促进胶原蛋白的合成，而甘草酸二钾还能促进视黄醇的吸收度及后续其他护肤品吸收度。与大多数a醇不相似的是她的质地偏向于爽肤水质地，都是透明清水状，不像其他的乳液质地显得较为厚重，非常的清透，就算是后续上乳液的时候也不会搓泥。单出a醇的效果只是能让皮肤更好更嫩少许有些提亮效果但是意义不大，只有搭配着vc来才能发挥他们两个最大的功效，这也就是为什么早c晚a被称为最科学最有效的护肤理念了。但是不适合干皮，A醇本身就具有一定的控油和角质层剥脱的作用的，干皮用起来可能会出现皮肤更干的情况。选择适合自己的“武器”这场美白战役势在必得",
        "voteup_count": 6,
        "updated_time": "2021-09-28 11:33:53",
        "question_id": 339184855,
        "user_id": "d43b8d35a55cc0b306bda62f7c615dc6"
    },
    {
        "answer_id": 1661193211,
        "content": "讲讲我的自身美白过程吧，希望对你们也适用鸭~我妈白到发光，我爸很黑，我呢是中和了他们的肤色。以前我妈从来没夸过我白的，近几年夸我白啦 (๑>◡<๑)  你在用任何美白产品时，都请做好防晒，不要偷懒！！！否则就白白浪费你买的美白产品！！！甚至还可能变得更黑！！！防晒是最最最最重要的！防晒不仅是防晒黑，也防晒老！1.烟酰胺淡斑小白瓶美白原理就是烟酰胺加速黑色素代谢（让你变白），抑制黑色素转运（不让你变黑）。这个小白瓶里面添加的烟酰胺纯度高，好处就是烟酸这种杂质少，刺激性相对小。使用效果：改善额头暗沉，嘴周暗沉，新痘印消得快。还有如果你是油痘肌，用这个还有控油效果，烟酰胺还能抗衰老，可以说是全能选手。老痘印需要长期使用才能看到效果。注意事项：烟酰胺如果白天用请一定做好防晒！！！懒人请自觉晚上使用！！！初次用烟酰胺的话选光感小白瓶就够了，还有上脸之前请做好耳后测试，免得你对烟酰胺不耐受！P.S.光感小白瓶升级啦！！！升级成抗糖小白瓶啦！！！进阶选手可以选择浓度更高的淡斑小白瓶。还有有人反映的长毛的问题，虽然没有文献证明会长毛。这个效果因人而异，有人长有人不长。我个人使用下来确实有，但是停用的话就恢复正常了。毛发不重的姐妹请你放心买好嘛！它并不会让你长那种黑黑粗粗的汗毛，是婴儿那种细软透明，迎着光才能看到的那种绒毛。年轻才会长绒毛，老了脸上是不会长绒毛der！！！毛绒绒这种亚光感，拍照自带柔焦效果好嘛！我个人很喜欢这个副作用！而且外人根本看不见你的绒毛！图源网络之前不知道在哪看到这么一句她娇艳的脸上有一层新鲜的绒毛，如刚摘下的水蜜桃一样这是多少人求而不得的人间水蜜桃呢~皮肤的代谢周期是28天，正好离过年还有一个月。白给你想让他看到的人看啊！图源见水印2.维a醇入门视黄醇，抗老以及和烟酰胺是最佳CP，一起用会有1+1>2的效果，美白效果Plus。并且a醇可以促进胶原蛋白生成，长期使用皮肤更白嫩。a醇有些人可能会不耐受。这种功效性强的护肤猛药，请一定做好耳后测试。虽然浓度不高，但还是请少量多次慢慢建立耐受，并且晚上使用。上面那个入门版的浓度如果达不到你的要求，可以选择下面这个进阶版，浓度更高。个人不建议上来就用高浓度的，可能会烂脸！对啦，刚发现一个新的精华，是双a醇+烟酰胺复配的，美白抗衰老。便宜大碗，浓度没辣么高，也就相对来说更适合新手一点。3.VC早C晚A是老生常谈了，没学过的背下来。烟酰胺+a醇+vc协同使用，估计没几个人不变白的。美白原理是抑制黑色素形成，抗氧化。乐敦CC是VC衍生物，刺激性很小。性价比很高，很适合学生党和预算不多的姐妹。白天使用VC的好处是，因为VC很容易氧化，所以会先氧化VC。使用效果：上脸会微微发热，用着略油，你可以挤5-6滴，把它加到你的面霜里混合使用。对新生痘印很有效！！！再次友情提示：请一定做好防晒！！！进阶版选择纯VC。MartiDerm是安瓶鼻祖，西班牙护肤老牌。双重VC，很贴心地附赠了开瓶器，开瓶的时候咔哒一声，还挺好玩哒。使用感也是会有发热的感觉。提亮肤色，美白抗氧化。2ml一支出门携带方便，适合预算充足并且城墙皮的姐妹。4.防晒霜这个是你的美白产品不打水漂的大前提。光使用美白产品不做好防晒真的是白瞎。防晒黑晒伤晒老，请早早地做起来。无论春夏秋冬，晴天阴天都要做好防晒，还有涂够一个硬币大小的量！SPF值越高，PA后面的‘+’越多，防晒能力越强。平价的防晒霜就国货防晒，便宜大碗。某娜防晒，药妆老品牌了，对敏感肌很友好。欧珀莱防晒霜，我用了至少三瓶了，我的宝藏防晒，按头安利给集美们！！！摇摇乐质地，这个不是野牌子的哈，资生堂旗下的。我是冬天混干，夏天混油。夏天上脸完全不油腻，轻微提亮不假白，我个人不化妆，上脸是哑光肌那种状态。祝愿各位姐妹都能白到发光，白到bling bling~以上，希望对你有帮助~",
        "voteup_count": 18,
        "updated_time": "2021-06-05 22:12:40",
        "question_id": 339184855,
        "user_id": "c384dded83608b2d4cf446fffecd8ae1"
    },
    {
        "answer_id": 2281618887,
        "content": "让我白到脸发光的美白精华！yyds！前两天和闺蜜出去拍照，本想以脸蛋取胜，但没想到居然在众目睽睽之下皮肤亮到发光，相机都拍曝光了啊啊啊！就是这瓶精华拯救了我一个多月前的熬夜脸。 因为每次熬夜后皮肤也是变得又差又油.....奈何凌晨才回家，根本没有时间做皮肤管理 终于结束了魔鬼加班周，拜托阿！我才20多岁我的脸却变成了40岁“黄脸婆”！！！ 看着跑掉的男朋友我默默打开了手机搜索美白产品在第10086次看到ism滋润亮采烟酰胺精华液和底下的好评我决定试一试这是我的订单  使用差不多到一个月的时候，我就已经看到了惊为天人的效果从开始使用的时候我就有记录过程下面给大家整理了一下哦~ps:每个人的肤质不同，效果因人而异，不接受杠精抬杠~~（多图流量预警！！）-------------------------------------------------------用14天的时候自从加班后我的脸一直都蜡黄气色不足，差不多用了半个月吧，有了一点祛黄的效果，质地挺舒服的很好推开咱就是说我皮肤有点敏感，这个精华上脸都不疼使用第30天的时候 这是刚涂完精华液后的我~ 绝了!脸上根本看不出来暗黄憔悴!看着我这光泽感十足的脸蛋！！我一般熬夜后喜欢用它来厚涂急救，第二天气色看起来会好很多！！使用第45天的时候1瓶快用完了，现在我的脸完全看不到黄气，摸着也挺滑嫩的对于局部暗沉的皮肤，用它叠涂真的非常管用，快肤色就能修复的均匀，据听说精华+粉底液提亮效果也不错，周末约会的时候我试了，确实不错！！因为这精华提亮效果，我实在好奇是为啥，有空就研究了一下它的成分，还都挺厉害的有大家都知道的美白成分烟酰胺，它和熊果苷的搭配可是黄金搭档，在根源上抑制了黑色素的生成，这样脸部没有新的黑色素的产生！！除此之外，外防也很重要，里面的凝血酸可以源头上预防紫外线的侵害,这样一来想变白就是时间的坚持啦~  不得不说ism1瓶也就不到100块有这种美白效果真的是惊到我了！！我看现在已经有很多在打卡测评的帖子了~看来好用的东西迟早会被大家发现 想试试的姐妹，可以去看看希望看到这篇测评的姐妹们一些建议和帮助哦~不说了，我要去工作了要不然又要加班了！！拜拜啦~下期见!! ",
        "voteup_count": 0,
        "updated_time": "2021-12-22 15:39:53",
        "question_id": 339184855,
        "user_id": "50448275d7da1759b0f3b5fd50666331"
    },
    {
        "answer_id": 2532960024,
        "content": "能让人“惊为天人”的美白精华，肯定是物有所值，价格实惠，效果又好的产品，甚至物超所值，花最少的钱，得到最好的美白效果。最近几年我经常熬夜，脸上长了不少斑点，而且肤色看起来也很蜡黄，素颜没有气色，为了淡化这些斑点，美白产品都是2瓶2瓶的囤，早上涂，晚上用，美白也成了每天必须的护肤工作。算下来用过的美白产品也不计其数了，然而一直坚持在用的却只有这款希颂炫瓷美白精华，简称“希颂极光瓶”，它不像一些美白产品，一抹就白，肤色立马有提亮效果，而是润物细无声的美白，让你在不知不觉中发现皮肤整体白皙匀净了很多！而一些美白“猛药”，一抹就白，让皮肤看起来bling bling的，是因为原料中加入了一些着色剂或矿物质，比如二氧化钛、聚甲基硅倍半氧烷、云母，这些成分具有一定的光泽度，涂上后立马又白又亮。但其实洗掉或者擦掉后皮肤又恢复了原样，如果只添加这些成分，而无实质性美白成分的话，或美白成分不到位的话，也只是起到“障眼法”的效果，而且如果这些成分不洗干净的话，容易堵塞毛孔，严重时还会让脸上长痘。很多美白精华都是专研单一美白成分，而希颂极光瓶是全通路的美白产品，既有熊果苷，又有烟酰胺，而且还有传明酸和壬二酸等多种美白成分，多条通路抑制黑色素生成并淡化黑色素，相比单一成分的美白精华效果更好。烟酰胺和熊果苷美白界的扛把子，是大家都熟知的美白成分，效果稳定，不仅可以抑制黑色素生成，减少黑色素的产生，还能阻止黑色素向表皮层转移，减少暗沉肤色的产生，双管齐下，让肌肤整体匀亮白皙。还有传明酸和壬二酸改善过度活跃的黑色素，淡化斑点、暗沉肤色。总而言之，不管是熬夜产生的暗黄，太阳晒后的肤色不匀，还是长痘导致的深色痘印，希颂极光瓶都能针对性地帮助改善！因为添加的补水成分比较多，所以质地稍显粘腻，但也很好推开，上脸吸收蛮快的，而且补水力度也不错。加上它还添加了专利成分棕榈酰三肽-5，提高肌肤的弹性，让皮肤在变白的同时更加细腻。美白是一个持久战，那些宣称一周快速变白的产品，多半是添加了一些违禁成分或过量美白成分。而且有些美白成分是容易反黑的，需要坚持使用才能看到效果。想要皮肤白皙透亮，除了使用美白产品外，还要注意防晒，防晒是美白的前提，别等皮肤刚变白了一点，又被晒黑了，那就得不偿失了。",
        "voteup_count": 0,
        "updated_time": "2022-06-17 15:52:43",
        "question_id": 339184855,
        "user_id": "75174b0bd8158b646dd0fae014f90b13"
    },
    {
        "answer_id": 1565210433,
        "content": "一说起美白精华，脑海里都会浮现像Olay小白瓶，skii小灯泡等等比较大牌的！！但是其实也有很多好用的美白精华，他们虽然比较小众或者很少被人提及，但是用起来性价比也很高，下面就来分享几个，我用过的真的是让我相见恨晚的美白精华，有的是到现在我还在使用，或者推荐给其他朋友。（不敢说很白，至少脸部手部肤色相近了……）1、城野医生377精华液又小又贵又好用的一款美白精华，那可是喝了好一阵西北风才拿下的，我自己是很喜欢的，毕竟都是钱啊............但是容量真的好少啊，一瓶只有18g，你用量多一点的话一个月不到就没了。这个精华是乳霜质地的，稍微滋润一点但不会油腻，上脸吸收很快，肤感也很好，主打美白成分是377，有非常不错的美白效果据说抑制酪氨酸酶活性的效果是曲酸的22倍，同时还含有视黄醇，维生素E以及维c衍生物，美白抗老一手抓，美白提亮效果对我来说算是比较明显的。这个精华可能就用这一次了，毕竟真的是贵....2、卡尼尔美白精华液这款算是目前用过的有效的美白精华里面最便宜的了吧，而且肤感啊各方面都还蛮不错的主打美白成分是烟酰胺和377，要知道城野家了377精华可是贵得不行，含有少量水杨酸可以帮助角质更新，辅助美白，有酒精用起来肤感很清爽就是有一丢丢的不足是闻起来味道有点像柠檬味的ennnnn~让我想一个形容词，洗洁精，对，就像洗洁精的味道，价格70左右，这个价格还是可以忽略很多缺点的了。3、HAKU美白精华液资生堂旗下的主打美白的品牌。相比欧美系产品那种的可能要更刺激一点，该说不说，日系产品真的是能做的很温和，但是效果还是很不错的4、PIB焕颜精华液我是痘痘+暗沉，痘痘下去后痘印也很难愈合，我买这个主要是为了祛痘印和美白。这个精华质地很水润，我油皮用起来无压力，上脸很快就会吸收，也不会影响后续上妆护肤，绝对不会引起搓泥之类的问题。它的效果真的让我惊艳，我现在基本用完一盒了，新生痘痘已经好的七七八八了，我以前真的是烂脸很严重的那种，严重到不敢拍照！！！美图都拯救不了的那种！目前痘痘好很多，痘印也淡了，5、Curel珂润美白精华液主打神经酰胺成分（一种皮肤科自身合成维持皮肤健康状态的磷脂类物质，分子量比烟酰胺大得多，在维持细胞水分钟起重要作用）这款精华在提高皮肤保湿功能上有非常好的作用，但是美白作用并不太突出，但是这款精华是敏感肌的福音以上几款是我用过的比较好用的美白精华，就是简单分享一下使用感受，可能用的不是很多吧，毕竟钱是真的有限........喜欢用精华的集美们可以简单参考一下下",
        "voteup_count": 4,
        "updated_time": "2020-11-08 20:07:41",
        "question_id": 339184855,
        "user_id": "7eda5b63e8cd48d95c5cb45868a50050"
    },
    {
        "answer_id": 2541657105,
        "content": "像大S一样白的算不算！不需要复杂的程序，让你瞬间掌握美白密码！有图有真相，不到一百天，就让我跟换了一个人似的……看我这么白，你以为我用的是啥大牌美白产品？？但其实我用的是很小众的美白精华，不过效果真的超级好，，我为什么不选择大牌美白产品？没钱=穷对我来说，有效果的就是最好的，当然最好价格不要那么贵！而这个美白精华才一百出头，它真的完全满足我要变白的需求，效果真的超级赞！这是我最初样子，长得比较黑，脸上还有斑，是真的有点丑~用了一个月，感觉皮肤没之前那么黑了，真的白了好多，差不多两三个月的时候，脸整体就变得透亮了，感觉变了不止一个色号！现在出去玩，朋友都说我比之前要好看了不止一星半点，果然，一白遮百丑还是有点道理的~虽然它比较平价，但里面的成分可是实打实的！里面有积雪草提取物、寡肽-1、透明质酸钠、鲟鱼子酱提取物等，不仅提亮皮肤、保湿修复、还抗衰老。另外还有抗坏血酸、光果甘草提取物等抑制和减少黑色素的成分，有效的减少黑色素。而且里面没有烟酰胺，也不用担心用了之后会长毛，用起来也真挺简单的，我每天都是洗完脸之后，直接涂抹的，它还挺好吸收的，用完之后真的脸超级光滑！真的好用不贵，想抗老、变白的姐妹一定要试试这个，体验一把重返18岁是什么感觉，我安利给了好多朋友，目前真的0失手！还有一个小诀窍你们也可以试试的，在洗澡时候，加点在身体乳里面，真的会变白！现在我就是这车上最靓的仔！",
        "voteup_count": 1,
        "updated_time": "2022-06-28 10:34:25",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 2680373404,
        "content": "做光子嫩肤等医美就可以美白，通常是利用强脉冲光照射在肌肤表面的，能直达深层，帮助分解色素如黄色素、黑色素等，还可以促使胶原蛋白重新排列。另外能促使扩张的毛细血管萎缩，适合面部有色斑、红血丝以及痘印的求美者，在后期能使肌肤变得白皙嫩滑，肌肤比较黑很可能是遗传导致的，和不注意防晒也有很大关系。平时外出时要做好防晒措施。",
        "voteup_count": 0,
        "updated_time": "2022-09-19 15:18:50",
        "question_id": 339184855,
        "user_id": "be4498e68e6cc4f0cd5c0277c634167f"
    },
    {
        "answer_id": 2180325190,
        "content": "3分天注定，7分靠保养。作为一名宝妈，保养护肤是人生第一大事 当了妈妈后才知道，妈妈有多辛苦，身体大不如前，熬夜和出去玩都觉得力不从心，加上每天瞎忙和皮肤衰老，整个人状态非常差，感觉老公看自己的眼神都不对。看我之前的皮肤你们就知道了 好在我一顿折腾，兢兢业业护肤，看我现在的皮肤状态还行吧，虽然不能跟十七八的小姑娘比，但在同龄人中，皮肤状态也是数一数二的 这是纯素颜的状态 个人认为，护肤最重要的就是精华了，毫不夸张的说我用过的精华大大小小也有几十种了在我看来一只优秀的美白精华可遇不可求，最起码需要满足这三个条件：①配方要多通路协同发力，美白、淡斑、祛痘等多个方面；②浓度有效且在安全范围内；③价格需要我能负担得起，因为，并不是越贵越好，有一些真的是智商税！今天给大家说的这几款精华就是这样的，并且能让我一直回购，我的好皮肤都是靠他们得来的在正式回答之前跟大家详细的聊一聊精华的相关问题 精华的功能不止抗老一种，像是保湿精华、美白精华、修复精华是任何年龄段都可以用的，与岁数无关。精华富含的营养物质和活性物要高于其他护肤品，精华的功能性很强，能够解决很多种皮肤问题，所实现的功效也是很集中和明显的很多人觉得质地浓稠一点的可能功效性会更好，但是实际并非如此，浓稠于否很大程度取决于产品的配方，比如神仙水，足够稀，水状，但他的功效肯定是要好于一些精华产品的。所以这并不能够作为判断标准 好了，就说这几条，下面请出我的宝藏精华们！一、抗衰精华——紧致肌肤抚平细纹女人生完孩子真的会胶原蛋白流失严重，少女感全无就连明星也逃不过，初恋脸吴倩生完孩子一下子老了5岁，整个人消瘦了许多，苹果肌下移，法令纹明显，从少女一下子到少妇，没之前灵动了 所以抗衰一定要重视起来，尤其是过了25岁，还有生完孩子的宝妈们我是早早就开始抗衰了，没生孩子之前就一直在用抗衰精华，用的就这款OIU富勒烯水光精华，让我维持少女肌的秘诀就是他！ 做到了多维抗老，成分很能打含6%富勒烯抗衰大佬成分，能够强力吸附自由基要知道自由基是导致我们皮肤衰老松弛的罪魁祸首，它会活化黑色素细胞，破坏细胞膜原有的弹性，导致皮肤失去弹性与光泽变的枯黄暗沉，小细纹也会随之出现而富勒烯可以使得自由基对肌肤的一系列影响降到最低，对付肌肤衰老松弛有着非常好的效果 还添加了补水功效超强的透明质酸钠，也是咱们常说的玻尿酸，加上一个木糖醇，层层补水并把水分锁在皮肤里面就用了一个月的时间，明显能感受到皮肤状态年轻了许多，眼下细纹也不明显了，还省了买眼霜的钱了 还有我原本很深的法令纹，也浅了很多，脸都紧致了起来 豪不夸张的说，这是我用过的百元抗衰精华最有效的，一个月紧致肌肤，淡化细纹不是随便吹吹的他的质地不像其他的精华油腻，像水一样流动性强，上脸很水润清爽的感觉 我每次用完都能感觉到皮肤很有光泽，是其他的抗衰精华给不了我的感觉我现在家里都空三四瓶了，皮肤状态一直都保持的很好，就前几天我随便化个妆出门小区还有小朋友叫我姐姐呢 姐妹们答应我一定要早早抗衰，早用早变美，这一瓶也就100多，刚才去看了一下现在活动第二件半价，这里不放链接对不起大家，都赶快去薅羊毛了二，祛痘精华——清理老废角质疏通毛孔祛痘从怀孕期到哺乳期，一路走来始终是谨慎恐惧，对直接或间接会和宝宝有关的一切，全都变得草本皆兵了起来。炸鸡啤酒，麻辣小龙虾，烧烤更是一点不敢吃现在宝宝断奶了，终于可以放肆一次把我想吃的全吃了一遍，这不放肆过头了，爆了一脸痘痘还好我有这瓶NASE水杨酸精华，是我一直在用的祛痘精华，现在又派上用场了 里面主要含有的成分就是酸中霸王：水杨酸，他可以顺着皮脂腺到达毛孔底层，溶解老旧废弃角质，疏通毛孔从而达到从根源减少痘痘产生的良好效果酸类成分都挺刺激的，但我都是直接湿敷也没问题主要是因为NASE是小分子水杨酸，采用超分子运载体系皮肤更容易吸收，再加上独特的缓释技术使水杨酸缓慢释放，减少了对皮肤的刺激，任何肤质都能用  我的痘痘还都是红肿型的，摸上去会痛还热热的，看上去还挺触目惊心 所以我都是直接湿敷在痘痘上，不得不说敷在脸上凉凉的超级舒服，瞬间就觉得痘痘不痛了到了第5天，痘痘明显不红不肿了，痘痘里的硬块也没有了 痘痘之所以消的这么快也是因为有了马齿苋、积雪草、北苍术根茎提取物这些天然的植物成分加入，才有了更好的修复舒缓效果 这是到了第8天的时候，痘痘基本都消失了，不凑近看都看不出来 我平时洗完脸还用热毛巾敷在脸部打开毛孔，然后用水杨酸来湿敷，特别是敷在毛孔粗大的地方，不仅能清洁毛孔长期用下来，毛孔还收缩了好多，皮肤干净又细腻 痘痘没有了，心里暗爽又能大吃了！哈哈精华上脸的肤感超级舒服，抹开就像清水一样，一点也不厚重特别清爽好吸收，油痘肌放心用 我现在的皮肤水油平衡被调控的很好！我一点也不担心会长痘，从出油厉害到爆痘的糟糕皮肤渐渐变成现在稳定的肤质 作为一瓶酸类精华，能做到这么温和已经很赞了，适合任何肤质，是能让人心满意足的一瓶精华水 ，而且一瓶100多块钱可是有120ML的量呢，现在+1元就能再得一瓶，真的白菜价了三、美白精华——美白提亮解决暗沉枯黄像我每天带娃要消耗大量精力，要是赶上宝宝晚上需要喂奶换尿布，皮肤状态更是差，像什么暗黄，出油啊问题都出来了，整个人看起来黑里透黄这时候就特别需要一款能够去黄提亮的精华，我自己用的OIU富勒烯精华，效果特别好，还挺适合我肤质的温和不刺激，去黄的能力是真不错 主打成分3%的富勒烯，对付皮肤氧化，暗沉有很强的改善修复效果能从根源阻断黑色素的合成，比起烟酰胺和VC，这类淡化黑色素的美白成分来说，还是阻断更好一些。这种阻断黑色素美白，比起改善类的美白，肤色看起来会更加透亮再加上三大核心成分，3-0乙基抗怪血酸、乙酰基六肽、生物糖胶个个都很绝，都具有美白效果，同时还能为肌肤补充水分。富勒烯还特别稳定，对于光和热的反应都是很稳定的，不会像VC容易氧化，还有抵抗紫外线的能力，白天涂上又为肌肤增加了一层屏障 具体给你们看一下用下来皮肤的变化最开始的时候，那几天皮肤状态本来就不好又加上宝宝感冒夜里更是没睡几个整觉，皮肤整体暗黄很严重 他美白效果还是挺快的，用到了第25天的时候，肤色就明显比之前要亮一点，最明显的就是嘴角和鼻翼的暗沉都没有了，不像之前那么粗糙了 到了第45天，效果更明显皮肤变得通透有光泽，黄气消失了，整个人气色都好起来了 我觉得比我之前用过的大牌效果还要好皮肤白了之后，我也没有每天都用也是断断续续的老是忘记，但皮肤还是白的很明显，也没有反黑，效果是长久的那种停用了也不会反弹精华质地流动性很好，上脸非常水润，不像别的精华上脸会粘腻他完全不会而且特别好吸收，用完以后你能明显感受到脸嫩嫩的 我现在素颜皮肤也很白净，洗过脸什么都不涂，皮肤也很透亮,周围人都说我白了。就连我老公那种染了头发都看不出来的直男都说我最近好像白了呢! 性价比也是超高，100多两瓶，美白效果甚至超越其他大牌，但价位却要低很多我平时用来涂脖子，涂手一点也不心疼，4瓶也不到200块钱。现在皮肤一直很白嫩，带宝宝出去都以为我是宝宝的姐姐！皮肤好就是不一样 四、去痘印精华——美白修复去痘印痘痘走了，难免会留下一些痘印，痘印在脸上感觉脏脏的很影响美观为了解决痘印，我可是费尽了心思，因为宝妈不仅要考虑祛痘印的效果，更要考虑的就是产品是否安就这样我pass掉了很多去痘印产品，最后锁定了朵丽丝冻龄精华，安全高效不仅是宝妈也适用于各种年龄段，我的痘印就是靠他解决的 我还专门去了解了一下这个品牌，是专门做女性护肤的，怪不得会这么安全他的配方都是做到了极简更温和更安全，没有香精酒精和防腐剂一些乱七八糟的添加，敏感肌孕妈妈都能安心使用 去痘印效果这么好，也是有原因的 他里面的主打成分肽肌，比单一的美白成分更全面，更厉害，可以防止黑色素的积累，不仅能美白肤色，更能加速去痘印，使长过痘痘的肌肤重现光滑 再加上377和烟酰胺这两个美白大佬的加持，淡化黑色素美白嫩肤的效果更强大 还有一个馨敏舒这种舒缓成分，可以协助痘痘消下去，维稳肌肤，对于有炎症受损的肌肤有很强的修复能力，敏感肌的姐妹也可以放心用了就这，痘印还有处逃吗？给大家检验一下我的使用成果刚开始脸上的红黑痘印明显再加上暗沉我觉得皮肤还黑了，一眼望去我都嫌弃我自己 我每天早晚各用一次，都是全脸涂，痘印的地方再重点涂一遍到了第15天的时候，痘印就有了好转，比刚开始浅了好多 新痘印见效老快了，旧痘印就还需要坚持，到了第30天，痘印就剩下最后一点痕迹了，比之前好太多了 直接让我看到了坚持的意义，然后到了第60天，痘印已经看不出来了，很自然，而且皮肤状态也有在变好 我祛痘印的整个过程可有信心了，因为他让我真正看到了效果，这种越用淡化越好的感觉就让人很有积极性啊！ 就单说精华的质地，我也会无限回购，超级清爽易吸收，直接涂在痘印处凉凉的很温润，轻轻揉几下就吸收了，不粘皮肤 痘印没有了，皮肤干干净净，这种感觉还真挺棒，而且没事我也会拿它抹两下脸，因为我发现它还有美白提亮的功效，就算痘印没有了，用来提亮也不错 所以想要去痘印，修复肌肤的姐妹可以看看朵丽丝冻龄精华，一瓶的价格是148，第二件还半价，平价又好用的去痘印精华选他准没错 五、美白淡斑精华——淡化斑点均匀肤色不知道有没有姐妹和我一样，防晒没到位，脸上就会有小斑点，尤其是夏天，紫外线变强就更不能被晒不然黑色素沉淀越来越多，所以除了做好防晒工作，日常淡斑护肤也不能少！我一直用的雅诗兰黛肌光精华 他和普通的美白精华不同，他采用的是创新美白复合成分，7.8%专研配方AF3，不止于白，从肌肤底层智能打斑，瓦解黑色素连锁反应，同时源头抑制底层斑生成含糖蜜酵母+酵母精华，击碎顽固暗沉，让肌肤匀净透亮  不愧被称为打斑强者，用了一个月不到小斑点就明显淡化了 它是很轻薄的蛋清质地，流动性好，上脸水水的一点也不黏腻，吸收的也快，尤其涂上皮肤就很有满足感 用了一瓶之后，脸上斑点没了，颧骨像是打了高光，这种快乐只有用过的人才能感受的到 有实力的姐妹完全可以入一支，美白淡斑实力强，温和不挑皮！ 就先说以上这几款了！大家根据自己的需求来选，真的早保养早变美，护肤一定不能偷懒！所以大家一定要重视起来！才能越来越美！",
        "voteup_count": 0,
        "updated_time": "2021-10-20 18:31:43",
        "question_id": 339184855,
        "user_id": "4a7ba590b8bf08805dbc0884ed21e4df"
    },
    {
        "answer_id": 2512566337,
        "content": "美白精华一定要买正规品牌，三无微商产品别往脸上抹啊，三无微商产品别往脸上抹啊！美白精华每个人效果都不同，网上比较火的产品别盲目跟风，根据自己个人的肤质，和活性成分的耐受度，还有预算（美白精华不是想象中的一劳永逸，其实是家中常备四季不能断！钱！钱！都是钱！）去挑选，白不白是次要，烂脸更闹心更费精力。美白界的超级卷，单单欧莱雅集团一家，就好多种，从欧莱雅，科颜氏，再到修丽可、兰蔻、赫莲娜，竟然用来用去，都没有跳出过妹子们的掌心！！！更别提还有其他一堆好用的美白精华了。。。今天来扒一扒这6款~修丽可杜克发光瓶精华欧莱雅集团的高富帅，一个和皮肤科、美容医院抢饭吃的品牌，有着专业的科研背景和丰富的临床经验，它家的配方一直被“致敬”，但很难被超越。相比修丽可的CE、CF、色修等等，发光瓶显得有些低调，可以说是“深藏功与名”，在很多产品只知道添加VC、烟酰胺的时候，发光瓶早就开始布局猛药了：3%的传明酸：也叫凝血酸，可以抑制黑色素的生成，同时还能抗菌止血。1%的曲酸：可以抑制酪氨酸酶（黑色素的原料）的生成，在源头抑黑。5%的烟酰胺：5%是非常有效的浓度，可以预防黑色素着色，阻止黑色素的转运，加速代谢黑色素细胞。5%的磺酸（HEPES）：是一种温和的剥脱类成分，可以剥脱黑色素细胞的老化角质。果然是“成分大魔王”，精简的配方，实现了全通路美白，不但可以淡化色素沉着和痘印，还可以重点改善顽固型的色斑。修丽可杜克发光瓶精华淡黄色的水油质地，上脸有些小油润的哦，肤感算不上有多美好，我认真的。。。个人觉得混油中干都可以用，油痘皮也还行，敏感皮不推荐。长期用下来，是真的有变白，发光瓶不是白叫的，特别是顽固型的色斑，真的会变淡，不介意价格的话，还是挺推荐的~Olay小白瓶 都不用去查，管你是什么牌子，什么成分，美白精华，很少有谁能干得过小白瓶！能让咱小老百姓舍得用真金白银买的，一定是好东西！Olay小白瓶 核心成分：5%烟酰胺+酰本胺+1%的糖海带提取物5%的烟酰胺：预防黑色素着色和转运，加速黑色素的代谢。酰本胺：抑制黑色素信号，美白淡斑。1%的糖海带提取物：抑制黑色素，保湿舒缓。新版二代小白瓶还添加了专利的“色淡林”，从根源上稳住黑色素母体，减少黑色素扩散，预防斑点和痘印。个人觉得小白瓶祛痘印的效果还是不错的，特别是炎症型的红色痘印，坚持用个一段时间，真的会变淡，真的会变淡。。。此外，小白瓶还添加了“泛醇+尿囊素+甘草酸二钾”等，可以抗菌抑痘、保湿镇静。透明的啫喱状，轻薄水润，吸收后是非常清爽的，不油不干的肤感刚刚好。这款也不挑肤质，特别对油痘肌相当友好，袪痘印必备小神器！618啥的囤起来不要太划算哦！有效果，白是白，但是我感觉我用它，脸上爱起东西？？不是那种用了第二天就烂脸，是我在使用它的期间，其他护肤品不变，感觉脸上就喜欢冒一些乱七八糟的闭口啥的，可能我皮肤不耐受，不过真的有效果而且性价比很高，火不是没有原因的！最平价的的那个大创的美白精华使用下来我没有啥不良反应，虽然我涂哪，哪都没白。兑身体乳也没啥坏处，当个心里安慰也挺好！Ps. 有没有跟我一样为了买美白精华去的大创，结果拎了一堆有的没的零食收纳乱七八糟小玩意的父老乡亲Sk2小灯泡SK-II的小灯泡，别的不好说，但一瓶用下来白一个度还是妥妥可以期待滴！核心成分：Pitera+烟酰胺PiteraSK-II的灵魂成分“Pitera”，它是天然酵母发酵后，得到的半乳糖发酵物滤液，保湿抗老、美白提亮、维稳修复，好像就没它搞不定的事！烟酰胺美白淡斑，提亮肤色。这里要说明一点的是，烟酰胺虽然不是什么贵的原料，但也不是随随便便加点进去就会有效果的。比浓度更难得的是烟酰胺的纯度，很考验团队的提纯技术，纯度越高，效果越好，也越安全。就烟酰胺产品来说，宝洁公司绝对是优秀代表！Sk2小灯泡这玩意儿实在是太烧钱了，有效果吗，有!  一周见效，是健康的那种透白！但是用的太快了太快了。想要美白精华有效果，一定要用够量，像我一样的学生党如果咬咬牙买了个贵价的精华，结果每次舍不得，只用那一点点，还不如不用。总的来说小灯泡挺好，把价格签和毫升数挡上就真的很惊为天人了。牛奶一般的乳液，流动性好，吸收快，肤感清爽不黏，不挑肤质，干皮油皮皆可，特别对油痘妹子也很友好！小灯泡给我的感觉就是，淡斑没啥感觉，但就是白得快，全脸提亮的那种，想要提亮祛暗沉的黄油皮可以闭眼入！科颜氏淡斑精华比如这个早早就被推出的安白瓶，以“VC+玻色因”为主打，美白抗老两手抓！要知道这瓶精华用到了集团最尖端的硅包VC技术，却一直不温不火，直到搭上了\"早C晚A”的顺风车，再加上吃了“玻色因”的红利，才狠狠的火了一把。核心成分1：VC乙基醚可以在源头抑制酪氨酸酶的活性，防止黑色素聚集，还原已有的黑色素沉淀，美白淡斑。可以刺激胶原蛋白的生成，有抗老抗衰的作用。VC乙基醚是VC衍生物的一种，相比原型VC，它的分子结构更稳定，亲肤性更强，渗透性也更好，还不用避光，早晚都能用。核心成分2：5%的玻色因欧莱雅的王牌抗老成分，可以促进糖胺聚糖的合成，让肌肤饱满紧实有弹性。千万不要低估肌肤老化对肤色的影响，玻色因的作用就是可以修护肌底层、抵御色斑的产生，让皮肤紧实弹润的同时，看起来透亮水嫩，有光泽~科颜氏淡斑精华我觉得它是那种润物细无声的美白，没有一些使用感吹的那么神，我是用了三分之一了突然照镜子感觉到嗯？感觉有变白！肤色有均匀！但是又一看觉得好像是错觉？又一看哎好像真的白了？美白效果效果循序渐进，我说实话挺喜欢这种温温柔柔的感觉的。就像我永远喜欢温柔的小姐姐！欧莱雅光子瓶精华欧莱雅作为集团的嫡子，坐享集团的研发成果那是想当然的，成分配方、专利技术，都是唾手可得！这个光子瓶不单单只是美白精华，其实是个抗氧小能手来的，来看下主要成分：377：这个，不用多介绍了吧，可以在源头抑制黑色素的生成。精纯烟酰胺：明星美白成分，它可以阻止黑色素的转运。鞣花酸+生育酚乙酸酯：黄金抗氧搭档，可以清除自由基，抗氧抑黑。HEPES等：可以更新老废角质、代谢黑色素。全通路的美白精华有没有？抗氧抑黑、美白淡斑，三线的价格买一线的东西，很超值有没有？欧莱雅光子瓶精华乳液的质地，肤感润而不油，不挑肤质。施樱去年用掉4瓶，混油皮表示很棒~---------------------------------我是集团分割线---------------------------------------提到美白，无论如何也绕不开烟酰胺，提到烟酰胺，无论如何也绕不开宝洁，烟酰胺是宝洁公司玩得最666的一个成分啦！城野医生VC377美白淡斑精华这是我个人超爱的美白精华，不管是成分，还是肤感，都非常喜欢！核心成分：W377+VC-APPS核心成分1：377城野医生VC377美白淡斑精华在源头抑制“酪氨酸酶”的活性，在根源处截断黑色素产生的的可能性。城野医生在“377”领域的研发和应用是相当成熟的，这瓶VC377美白精华，一直被看成是业界377“标杆”式产品（PS：最近好多377产品被下架了，城野依然坚挺，“持证上岗”，可见一斑）。核心成分2：VC-APPS优秀的VC衍生物，渗透性好，亲肤性强，转化率更高，抗氧美白、淡斑提亮。这个成分的活性其实很难把握，而城野医生不但hold住了，还做的很漂亮~城野医生VC377美白淡斑精华此外，城野377还做到了内外兼修，“糖氧双抗+保湿维稳”两不误！糖氧双抗：梅果提取物+白藜芦醇+富勒烯。保湿维稳 ：透明质酸+角鲨烷+泛醇+积雪草提取+牛油果树果脂。优秀的是，它还是0添加的，0香精、0酒精、0矿物油、也不含尼泊金类防腐剂等等，对敏感肌超友好！精华乳霜的质地，膏体超细腻，肤感极好，上脸毫无油膜感，个人觉得全肤质适用。总的来说，这是一款糖氧双抗的美白淡斑精华，精简、科学、高能，无脑入~配上同款的377美白面霜，真香！施樱正在用，快空瓶了已经~最后，个人体会供大家参考：全脸提亮：优先考虑修丽可发光瓶、SK-II小灯泡、科颜氏安白瓶、欧莱雅光子瓶。淡斑去印：首选修丽可发光瓶、城野377、Olay小白瓶。单论成分：最惊为天人的肯定是修丽可。单论肤感：最讨喜的是城野377、Olay小白瓶、欧莱雅光子瓶。论性价比：最白菜的是光子瓶，Olay小白瓶，200+的价格简直了！论温和度：要数城野医生VC377。美白速度：最快的是小灯泡，当然和添加的云母也不无关系。。。写在最后，再好的美白产品，不做防晒都是空谈哦~最后再说一遍，购买护肤品请从正规或者信得过的渠道，别买三无微商产品！我说完了，谢谢能看到这里。",
        "voteup_count": 0,
        "updated_time": "2022-06-02 21:38:12",
        "question_id": 339184855,
        "user_id": "36d8ee02e540314dcc1c44a38dfd6f7f"
    },
    {
        "answer_id": 2381629652,
        "content": "我摊牌了，我被曾以为的“智商税”征服了！一个演员小姐姐分享的1.8万赞、6.7万收藏的精华液，越用越觉得真牛！现在的皮肤堪比某冰冰，每天素颜对着镜子，可劲儿臭美！  我真的给这个美白精华液跪了，白了之后稍微一上妆就特别好看  在变白这件事上不是1天2天能够体现出来的！必须坚持！说实话我是从小都黑的那种！班里的同学都非常嫌弃我！所以从小因为皮肤黑遭到了很多同学的嘲笑！  【小学六年级】  【高中：555.....又黑又胖】能逆袭成现在的白皮，还在大学刚开学就掌握了优先择偶权还得多亏了这个laem熊果苷精华液，号称“only平替小白瓶”连祛斑效果都是一绝！不过这牌子太冷门了，知道的人不多，我也是刷知乎看到万赞小姐姐的分享才知道的！  当初为了买到一款真正性价比高的美白精华，我交了不智商税！网上很很火的美白精华，各种平价的或者大牌级别的像only小白瓶啊科颜氏啊我也用过。总结下来：便宜的用了没效果，白白浪费钱，大牌的对学生党来说实在承担不起，长期用下来，我每月都靠泡面续命......  最终让我下定决心入手这款laem熊果苷精华液，还是因为它是有国家认证的美白证书的！  而且最牛掰的是这个证书需要经过2年的时间去申请，这期间是绝对不能出现任何副作用或者用户投诉的，之后才能顺利拿下证书！没想到，第一次用就是“相逢情便深、恨不相逢早”的感觉  我才用了2个星期，脸上的暗沉都变淡了不少！变白的效果肉眼可见，脸上就像是被撕下来一层皮一样，整个皮肤都提亮了不少~  【效果因人而异哈，反正我用着超可！】用了30天，暗沉基本都看不到了，整张脸亮堂了不少（这个时候我已经敢素颜朝天带着我的自然美穿梭在校园里了）  用了47天，又白了一个度，我那些个怨种室友们按捺不住了，直接把我按在床上，让我把链接交出来（我太难了......）  用了60天，肤色基本稳定了，也没有出现反黑，长毛啥的，这肤色简直是我梦寐以求的，好吧~  没用之前，我简直不敢相信，我也能有变白的那一天  看来这次投资的美白精华没有踩雷~果然变白的感觉就是自信到爆炸、说不出来的兴奋！！！之前室友还问我是不是偷偷溜出去做美容！！！还说这种好事怎么不带上我们，哈哈哈笑死，我每天吃喝拉撒都很你们在一块我哪有时间偷偷溜？？再说了，我在学校不用吃饭啊，我哪有那个钱去美容院...... 我现在对这个精华液是一次不用，如隔三秋，轻薄乳液质地，上脸贼好吸收，一点都不粘腻，延展性也很强，非常耐用，一瓶能用1个多月~ 最关键是我现在已经用空1瓶了，第2瓶都快见底了，现在跟室友们一块回购了哈哈~敲黑板，搬好你们的小板凳，听俺给你们总结一下成分！研究过成分的小姐妹应该都知道熊果苷和烟酰胺吧，烟酰胺都知道，必不可少的美白成分熊果苷就厉害了，它可以阻止黑色素的形成，从而减少皮肤色素的沉积，它俩加起来，美白效果简直就是突飞猛进！！ 同时还添加了光果甘草和积雪草，加强滋润，增加皮肤柔润度；成分目的明确，用下来没有反黑，长毛的情况，相比其他的美白产品的确温和很多~价格也很亲民，完全解决我每月吃土的顾虑了，而且花100+的价格买1送1，能让给我变白重拾信心，不心动都难，想变白的姐妹一定试试这个，目前我们宿舍0踩雷！对了！过来人的真实忠告，白了真的很吃香，不仅实现了穿衣自由，还有帅气小学弟争先恐后加微信，这种众星捧月的感觉难道你不想感受一下嘛~",
        "voteup_count": 3,
        "updated_time": "2022-03-09 18:42:03",
        "question_id": 339184855,
        "user_id": "79c0ee4d87372be4aefdaae184405f1b"
    },
    {
        "answer_id": 2166891236,
        "content": "啊啊啊，不知道该在一堆这么好用的精华里选哪款！这么多年来真的看过也用过无数的精华了，其中攒下了三四款是真的非常不错的精华！可惜精华之间是没法一起使用的，而且我的钱包也不允许我这样干，无奈呀不过可以在这里分享给各位姐妹，让各位姐妹和我一样头疼一会儿，嘎嘎嘎澳芙卡卡精华这款精华简直是我见过最温和的精华了！六种美白成分里有四种都是植物提取！简直不要太温和。光果甘草根提取物+茶叶提取物+积雪草+法地榄仁提取物+烟酰胺+虎杖提取物光看这长长的有效美白成分表，就知道这款精华有多么抗打！这些植物提取物中富含多种维生素衍生物以及各种奇特的胶原成分，不仅能做到防止皮肤细胞的羊化，更是能修复已经破损的皮肤屏障和角质层！卓尔诗婷谷胱甘肽精华这款最大的特点就是美白范围很大！覆盖在能让你变白的方方面面及每个小细节！为何这么说？只因其成分：烟酰胺+谷胱甘肽+VC+红没药醇+生育酚乙酸酯这些成分可以从最根层的黑色素形成，到终端角质层黑色素堆积的每个方面进行精准打击！抑制并消灭黑色素的全部途径，改善新陈代谢，修复受损肌肤屏障。这么一套组合拳下去，美白全全面面！Ppx冻干粉这款冻干粉如果你有痘痘痘印一定要用！里面的虾青素等成分有很好的祛痘印效果，能溶解脂栓及多种深层成分，并且肌肽胶原等成分可以对已经破损的肌肤表面进行修复，清除堆积的色素色斑，痘印很轻松就能祛除雅诗兰黛精华雅诗兰黛祛斑一绝，AF3复配美白成分，由酵母提取物、海藻发酵提取物、维C复合物组成、看似非常繁杂的一套却有着摧拉枯朽的修复能力，能很好的镇静皮肤，对皮肤的暗沉进行定点清除，而且不需要担心因此会肤色不均。Olay小白瓶这款真的是经典中的经典，无数博主吹爆的一款精华。上脸的话稍微会有些黏腻，不怎么适合混油皮。主打淡斑及保湿美白，淡斑没怎么看出来，但保湿美白算是做的很不错的。洗完脸再涂这个的话，基本上就不再需要另外再用保湿了，而且短暂内的确有提亮肤色的作用，可以考虑每天早上出门前用下。以上这些都是非常不错的精华！完全闭眼冲就行！如果不知道该选择哪款来用的话，直接买卓尔诗婷的就好如果肤质不太ok的话，倒是可以考虑澳芙的，连敏感肌都能用。痘痘肌选ppx",
        "voteup_count": 4,
        "updated_time": "2021-10-12 14:51:06",
        "question_id": 339184855,
        "user_id": "55291a136c70f55e120975c7ec90a372"
    },
    {
        "answer_id": 2420251044,
        "content": "没有，咱都是靠遗传的",
        "voteup_count": 0,
        "updated_time": "2022-04-02 18:17:24",
        "question_id": 339184855,
        "user_id": "8edc92ba50efe9ae32e3791a25e01d6f"
    },
    {
        "answer_id": 1992116587,
        "content": "15年丝芙兰会员，教你找隐藏抗老美白爆品！\n\n作为一个15年的丝家的老会员，今天拿出看家本领先给大家分享第1波。像节日买套盒那都太菜了，其实只能在他家才能买到的东西才是真正隐藏的抗老美白的好货呢。不要太好用！具体来看视频吧！\n\n",
        "voteup_count": 3,
        "updated_time": "2021-07-11 20:46:47",
        "question_id": 339184855,
        "user_id": "91ae5df8eeb13eccc0d217985c2fd8ce"
    },
    {
        "answer_id": 2112925141,
        "content": "想不到百元的精华，也能让我这个妈生黑皮越来越白！国货挖宝也太香了！KO黄气暗沉！美白效果绝了如果你是黑黄皮，就给我看过来！要知道我以前可是个黑妞现在，别说还真有点白到反光之前买东西一心追求牌子，钱包也被掏空了也没怎么看到效果看这空瓶就知道了就我这种急需变白的人来说，钱包真的负荷不来！还是得需要平价又好用的美白精华我之前也用过5,6种牌子的美白精华，不过都是小牌子，算下来也花了几千块大洋，不过还是有回报的，我也算是找到了真正让我白起来还不会反弹的美白精华。就它：我现在皮肤能这么白90%的功劳都是属于OIU富勒烯精华说到精华不得不扒一下成分就这成分基本大牌标配了，不论是数量还是质量上一点不比大牌差就单单富勒烯这个成分，这几年成为备受关注的顶尖美容成分，不过富勒烯的产量稀少价格昂贵，而这款精华富勒烯的含量达到3%我不得不说一句国货诚不欺我！他主打的功效就是美白焕肤，修复肌肤、抗衰老，比一些美白扛把子烟酰胺，熊果苷之类的要好的多，不但美白修复能力强，而且对皮肤不刺激，不长毛！除了这些他还是自由基的杀手，可以像海绵一样吸附清除自由基，要知道自由基是导致肌肤衰老暗黄的主要原因。富勒烯对紫外线有极强的抑制作用，保护皮肤不受紫外线的损伤，又进一步阻挡了皮肤变黑怪不得我用完之后效果这么绝！虽说女大十八变，小时候黑长大说不定就白了，还真的是，不过和周围朋友比起来我皮肤还是有点黑，暗沉，整个人看着也给人一种脏脏的感觉。使用完半个月后，脸色好像亮了点一个月后，好像真的白了还是白里透红富勒烯本身就有美白抗衰淡化痘印的效果，在用的这一个多月的时候不仅肤色提亮了，而且脸上的斑点痘印也都变得浅的认不出来了。就这素颜算是不错了吧，说剥了壳的鸡蛋都不为过。除了富勒烯，里面的三大成分3-0乙基抗怪血酸、乙酰基六肽、生物糖胶美白效果更上一层楼，她们有修复深层补水的效果，让皮肤在白的同时变得水润干净，真的是考虑周到~他的肤感质地我也是爱了质地贼水润，滴在脸上都能立刻化水的那种，流动性非常强所以肤感非常好涂上之后不会粘乎乎的其实我也拿他来涂脖子，顺带着把手也涂了毕竟脖子也需要保养长时间也会变白到现在坚持用富勒烯精华已经好几个月了，空了不知道多少瓶，看看我现在的皮肤可以说是白到发光了吧，我朋友她们都羡慕的不行，我再也不是最黑的那个啦～我能回购那么多，随便用，主要是它的价格便宜大碗用着也不心疼，毕竟100多两瓶，我已将空瓶3 4瓶了现在不光是脸，脖子和手都又嫩又白再给你们透漏个小技巧，上粉底液时滴进去一点，上妆非常服帖不卡粉，简直就是干皮亲妈，之前闲置的粉底液也被我拿出来用了，一点也不会卡粉浮粉还有就是想白的姐妹，一定要坚持一个周期以上，也就是两瓶才有效果，而且在用完两瓶后皮肤会白的越来越快那种，过来人的经验！想要白也不只能单单靠精华，还需要其他产品的加持我从去年用到现在的一款水乳，去黄提亮的效果特别好就是这款，朵丽丝水乳话不多说，先来看成分配料表真滴优秀的一批！主打成分377，具有优异的美白效果是曲酸的22倍比熊果苷强50倍，美白效果很猛，0.5%就能发挥优异的美白作用但却非常温和稳定不刺激能有效的改善肤色不均，降低晒后引起的皮肤黑色素沉淀，同时美白效果比VC,VE都要好再加上美白界老大哥烟酰胺、德国进口肌肽保护胶原蛋白不被糖化，从源头阻断黑素色，真正的源头抑黑真真的美白界扛把子！我都已经用完一套了，真空瓶才敢真分享给你们看一下我用完一整套的效果没用之前就是个小黄人，整张脸充斥着黄气不说毛孔还特别明显用完一套再加上坚持使用富勒烯，现在的皮肤水嫩白皙，又透又亮软软糯糯，毛孔也明显感觉到缩小了暗沉黄气就像开了滤镜一键消失了！他的质地让我更爱水的质地是偏清爽那一挂的 一抹化水，拍一拍就会被皮肤全吃进去有时我会用来湿敷，提亮效果最佳之后会再涂层乳液，轻薄水润，一点也不粘腻，真的有种皮肤喝饱水的通透感水乳搭配着精华，效果以一抵百。一套价格才100多，而且这么多大牌的美白成分也是很少见的。充分怀疑他们家做慈善的我第二套都已经开始用了，坚持下来皮肤是越来越白嫩了，去黄效果真不是盖的除此之外，皮肤要定期做清洁，不然油脂和化妆品残留长期会导致毛孔堵塞 长痘痘闭口所以日常洗脸+定期清洁皮肤，万万不能忽视这也是变白的基础，清洁到位了，后面水乳，精华什么的才能被脸部吸收，要不然都是无用功！尤其是最基础的洗脸，给大家分享我用了超久的宝藏洗面奶，鸢苏洗面奶这是一款氨基酸洗面奶，3种氨基酸，再加上他含有奥氏海藻、积雪草、疏食埃塔棕果，洗完脸不紧绷不刺激任何肤质都能用，敏感肌也完全没问题甚至还能舒缓刺激修复肌肤质地像奶油一样，搓搓就起泡了，而且很绵密还不松塌 上脸巨舒服清洁力度刚好~不会清洁过度导致皮肤紧绷，也不会出现假滑、糊脸的情况每个毛孔都清洁到位了，毛孔大口呼吸！平时卸个淡妆也不成问题，脸蛋就是一整个干净！因为添加了法国进口千叶玫瑰是一种很珍贵的成分而且还具有美白的效果，半瓶洗面奶用下来，皮肤白嫩了不少，好皮肤真的能洗出来洗完脸的素颜也是一整个通透水润，太舒服了而且一大瓶才80多块钱，不到百元的价格，完全不输大牌的体验感姐妹们，现在不屯是在等涨价？除了日常洗脸，我还定期使用清洁面膜给肌肤来个全面大扫除，也是为了清洁洗面奶洗不到的地方——深层皮肤，避免毛孔堵塞我自用的亦雪小青柠泥膜清洁面膜主要就是清洁力度要好，这款泥膜因为添加了蒙脱土和高岭土，可以有效的清除皮肤毛孔中的脏东西和多余的油脂以及废旧老化角质，同时还能收敛毛孔，滋润皮肤我每次使用完皮肤干净清爽又不紧绷相反还很滋润，皮肤还白嫩了许多质地丝滑，很软的奶油质地，舒服到飞起，敷脸一点也不刺激像是夏天皮肤爱出油我每周使用一到两次，一次一整颗也不用怕用不完会干掉我会在下巴，鼻翼两侧爱出油的地方厚涂，第一次使用的时候我就被他厉害住了，使用完整个脸变特干净，也不知道是脏东西都清理干净的缘故，皮肤还白了许多明显感觉下巴的白头和鼻翼两侧的毛孔干净了许多，有一种脸上的毛孔在呼吸的感觉除了清洁皮肤外，还添加了小青柠，积雪草精华、牛油果树能起到镇静舒缓，滋润肌肤的作用，因此使用完皮肤也不会感到刺激紧绷，适用于任何肤质作为一个清洁面膜清洁能力强的同时还很温和不至于让干敏皮无从下手，价格也是实打实从学生党角度出发，我作为本土消费者，何乐而不为呢现在有活动第二件一元，相当于100多两盒最后在给大家强调一下，不同肤质使用频率不同干皮、敏感肌：建议一周使用一次油皮、混合皮油脂黑头较多的：建议一周使用一到两次我平时除了基础的护肤外，还很注重内调，内部调理好了一些外在问题也会减少，我会喝一些补气血的膏滋，既能美容养颜还能清热去火，我精挑细选的山妈妈白梅净暇膏他的用料特别丰富健康，添加的都是纯天然的食材科学的配方，像是百合，葛根，白梅肉，甘草，红枣等这些材料，都是能美容养颜，补气血的好东西 膏体也很浓郁，金黄透亮没什么杂质我之所以会选择膏滋是因为膏滋的效果是茶方汤方无法企及的，膏滋采用的是纯手工古法熬制，工序特别复杂，熬出来的膏滋可都是精华，人体更容易吸收像是经常熬夜再加上天生皮肤蜡黄，喝这个再合适不过了。每天喝个4 5杯既清热去火又美容养颜。一举两得我已经喝完两瓶了，现在的皮肤清透红润，还很有气色现在熬夜暗黄都不怕了，气色照样很好像这种膏滋，山妈妈的价格也是非常良心了，100多块钱满满一瓶，现在做活动买2送1，买3送2，活动力度非常大毕竟是内调长期喝效果就越明显，我现在不止脸白了，身上也白了许多养好皮肤的方法已经传授给你们了还不赶快行动起来！美白是场持久战，记得坚持下去！",
        "voteup_count": 0,
        "updated_time": "2021-09-10 11:43:47",
        "question_id": 339184855,
        "user_id": "b1a33b09ba033758e83d02f2d7dea518"
    },
    {
        "answer_id": 2168054127,
        "content": "何止是惊为天人，简直是上下五千年的奇迹！夸张了、夸张了说实话，真的用过超级好用的精华，让我从“小黄人”变成“白雪公主”第一名必须是它——卓尔诗婷谷胱甘肽精华每个人的肤质不同，具体效果因人而异废话不说，直接上图看这白嫩的脸蛋，比之前白了好多好多，360度无死角的白！刚开始我都不信是一百块的精华，还质疑过它的成分，是不是添加了漂白粉……上网一查啪啪打脸谷胱甘肽烟酰胺VC红没药醇生育酚成分摆在这了，不比大牌差，特别是谷胱甘肽，美白针的主要成分，价格挺贵的。还有VC，可以彻底消除黑色素！肤感绝绝子，清爽又水润，油皮用都不粘脸性价比无敌！除了这款惊为天人的美白精华，还有几个分享给大家～敏感肌必备——澳芙卡卡精华不刺激的精华当然看成分，一目了然，添加的积雪草可以稳定肌肤，特别适合敏感肌，属于温和型的精华还有烟酰胺和虎杖提取物，美白提亮肤色。质地像鸡蛋清一样，没有负担感，保湿补水效果很好~肌肤一整天都水润润的去痘印，修护肌肤——PPX冻干粉就是这么牛！几十块一盒，花钱少，巨有效！用一个多月痘印淡了很多，皮肤滑滑的状态非常好强烈推荐给有痘印的姐妹～一定要坚持用，它没有任何刺激成分，天天用都可以，添加的虾青素和寡肽，有效的修护受损肌肤，可以淡斑、抗老，这两个成分巨温和，敏感肌都能用。饱受折磨的集美，不用花巨款做医美，每天抹一抹就OK！痘痘肌——旁氏水杨酸精华质地像水一样，很清爽，适合油皮，使用感很好，用了几个月痘痘有改善，刚长出来的痘痘不胀、不疼主要成分是水杨酸，敏感肌慎用，会让肌肤变得更脆弱，不建议每天都用，偶尔长痘的时候用还好珍珠美白——欧诗漫小白灯质地偏粘稠，可能有含有珍珠的原因，刚上脸不舒服，推开很好吸收它家最出名的应该是成分，珍珠多肽，美白还能美容养颜，用了两个月，美白效果没发现，但是肤质细腻了很多。我一般是早上用，晚上用有点黏，不好吸收打板！所有分享到此结束！稍微总结一下下吧！惊为天人的美白精华——卓尔诗婷谷胱甘肽精华，性价比无敌敏感肌必备的精华——澳芙卡卡精华彻底去除痘印——PPX冻干粉温和美白——欧诗漫小白灯祛痘小能手——旁氏水杨酸精华",
        "voteup_count": 2,
        "updated_time": "2021-10-13 09:32:59",
        "question_id": 339184855,
        "user_id": "6f4e8f33b8b565e3e18d1d9e22e3982b"
    },
    {
        "answer_id": 2182134593,
        "content": "“惊为天人”那还属于“人”吗？反正我是不信，有这么好的精华。要是变白我信，但是说的这么夸张，不用看都是假的！都知道变黑容易变白难！真那么好的效果，早就出名了，不用你说，自有人会给你宣传！既然题主问了美白精华，我也说几种吧！先说明一点，不可能迅速变白，持续用会有变白的迹象和效果！澳芙卡卡精华成分：成分：光果甘草、透明质酸、法地榄仁果、积雪草适用类型：偏黑、敏感、无光这款精华主推的是美白方面，看其成分也比较不错，这些都是在其美白方面有不错的效果，尤其是法地榄仁果是进口成分，可以说在其美白成分方面下了不少的功夫。用的时候，其质感比较滋润很好吸收，我舍友敏感肌肤也很适用，但是根据宿舍的使用情况来看，对于肤色偏黄的姐妹不是很明显，肤色偏黑的比较适用，肤色也亮了不少。故此推荐偏黑无光泽的姐妹，敏感肌也可使用哦！悦风诗吟小绿瓶成分：绿茶益生菌、益生元、维生素B5、透明质酸适用类型：干燥、起皮、保湿度不够相信很多姐妹听说过或者使用过这款精华吧！主打的修护补水方向。看看成分情况，能够看出来绿茶益生菌等成分起到的是一个修护屏障建立，透明质酸就更不用说了，玻尿酸的学名保湿界的大神。但是用起来其中的修复作用真的不是很明显，唯一的感觉就是不腻保湿比较好！想要保湿的可以下手了哦！卓尔诗婷谷胱甘肽精华成分：谷胱甘肽、神经酰胺3、角鲨烷适用类型：肤色偏黄、无光、微瑕这款精华我是看见闺蜜在使用，我就留意了一下，发现其中含有谷胱甘肽成分比较多，主要是对于肤色起到一个很好的改善作用，对于微瑕之类的有很好的淡化，也对的起这个名字。闺蜜的肤色是比较偏黄的，这点我是比较肯定的，但是再一次见面就有很大的变化，她也除了这款精华也没有用其他护肤品，由此看来对于皮肤偏黄的人群是有很大的优势的。PPX冻干粉成分：寡肽、虾青素、肌肽、烟酰胺适用类型：痘痘、痘印这款冻干粉相信很多看直播的姐妹都比较熟悉吧！即使某娅主播也是对于这类护肤品进行强烈推荐，可见冻干粉真的比较不错。这款冻干粉采用的是寡肽作为的一个克制的痘痘的主要成分，能够很好的起到一个修复的作用。虾青素还能抑制黑色素的合成，总体来说还不错！我是因为熬夜才用过一段时间，多有痘痘是能够有效的减少，痘印还能淡化，这个就不错！主要是以前青春期欠下的“账”，同类型的姐妹可以试试！兰蔻小黑瓶成分：二裂酵母、甘露糖、四大益生元、BIO-7适用类型：毛孔粗大、细纹、肌肤损伤对于这款精华相信很多姐妹都有过犹豫期吧！大学时代很少买的起的，真是太贵了！一个月一千的生活费根本就不值得下手，我也是毕业后自己买的。毕业以后，工作真是太累了，感觉自己跟个机器似的，每天都在运转，很难休息还很累。面部真是衰老的很快，真是买了不白买，用完以后，能够感觉出来，效果就是不一样，像我工作熬夜造成的毛孔粗大、细纹什么的明显减少和被抚平了！也是真值得这个价格！最后总结一句吧！美白的精华，国内市场根本就不缺，但是要擦亮眼睛，选对合适，持续用救护见效！",
        "voteup_count": 1,
        "updated_time": "2021-10-21 20:25:50",
        "question_id": 339184855,
        "user_id": "6feda4e74ca6cdfd64650868aba3e266"
    },
    {
        "answer_id": 2512724960,
        "content": "俗话说“一白遮百丑”，古今中外的女性在追求美白的道路上从未停止过脚步。中国古代女性为了皮肤白皙，每天会用铅粉敷脸，脸是变白了，也慢性中毒了。 为了美白我们可谓是绞尽脑汁，但到头来不是竹篮打水一场空，就是用不靠谱的化学品整坏了自己的脸，到底怎样才是科学有效的美白方式呢？ 先看天生的肤色！ 人体皮肤的颜色由多种色素共同参与决定，其中最主要的就是黑素。 黑素由黑素细胞合成后，存储于黑素小体中，白种人皮肤白，是因为他们皮肤中的黑素小体体积小、含量少、分布集中。 怎么看天生肤色？大腿内侧、上臂内侧这些平时晒不到部位的肤色，就接近我们天生的肤色。 爹娘给的，怎么还是会变黑？ 有些人虽然天生肤色够白，后天的疏忽还是让他们变黑了。 ➊ 黑素受环境影响，加速生成黑素受环境影响，加速生成 除了系统性疾病、局部创伤、炎症以外，让你变黑的最常见的始作俑者，就是紫外线。日晒后，黑素小体被释放到整个表皮，让我们的皮肤变黑。 ➋ 皮肤光老化 皮肤光老化 长期少量的紫外线也会让皮肤光老化，改变肤色和质地。出现：全面部暗沉、发黄、肤色不均，在两颊、眼周可能出现雀斑、黄褐斑，甚至老年斑。 此外，紫外线还会诱使胶原纤维、弹力纤维的断裂、崩解，抑制胶原蛋白新生。表现为皮肤松弛、出现皱纹、下垂等等。 这些美白方法都是智商税 ➊ 食补不能美白 食补不能美白无论是食用燕窝、柠檬水，还是 VC泡腾片，以及风很大的美白丸，都无法有效美白！选择不当或者进食过量，可以让你长胖倒是真的。 ➋ 牛奶洗脸美不了白 牛奶洗脸美不了白就类似于吃核桃并不能补脑一样，用白白的牛奶、豆浆、淘米水洗脸都不能美白。 ➌ 贴黄瓜、柠檬还有其他各类瓜果片都不能美白 贴黄瓜、柠檬还有其他各类瓜果片都不能美白水果、蔬菜贴片敷脸不管是美白还是护肤，都不推荐。因为除了带来暂时的水分，没有其他太大意义。并且，果蔬中的营养成分有可能引起皮肤过敏、刺激等问题。 ➍ 贴片式面膜同样美白不了 贴片式面膜同样美白不了每次敷完面膜感觉自己白白哒？这是因为面膜敷上后表皮角质细胞暂时吸水膨胀，增加了皮肤的光泽度，从而有视觉上“更白”的效果，但皮肤表层水分挥发后，这种效果就会消失；另外有一些面膜添加激素、重金属，是可以快速美白，但是绝对是饮鸩止渴。 所以到底该怎么做？ ➊  防晒  防晒最重要的工作就是防晒！防晒！防晒！日常防晒，选择 SPF 15～30、PA+ / PA++ 的防晒霜即可。夏天紫外线强烈的时候，还是选择 SPF 30+、PA+++ 比较稳妥。温馨提示：防晒还要及时补涂，同时配合物理防晒手段。要使用遮阳伞、宽檐遮阳帽、墨镜等，并尽量减少在紫外线强烈的时段外出，避免暴露于紫外线中。 ➋ 修护 修护对于已经出现的光老化、色素改变，需要借助外力从来干预黑素，从源头上把黑色素的所有通路阻断。 重点来了，现在市面上有一些产品配方已经做得比较全面，可以更有效地让你的肌肤焕白透亮的产品，比如ISDIN（怡思丁）安瓶精华，就是一个相当不错的选择。 ISDIN（怡思丁）是西班牙国民护肤品牌，成立四十多年，深受全球消费者的青睐。它的产品线非常广泛，包含美妆、母婴、个护等等，给予不同年龄段不同状态的人群从头到脚的呵护，涵盖日常护理、保养等各个层面。 ISDIN（怡思丁）是西班牙国民护肤品牌，成立四十多年，深受全球消费者的青睐。它的产品线非常广泛，包含美妆、母婴、个护等等，涵盖日常护理、保养等各个层面。 品牌产品中“美白日夜安瓶”获得 Marie Claire（嘉人）2019 国际美妆大奖的赏识，荣获“最佳产品”奖项。 这款产品搭配多种成分作用于黑色素形成的三大阶段，其中： 「4-正丁基间苯二酚」抑制酪氨酸酶的合成。 「RadianSKIN」是来自一种来自 BASF 的新型亮白成分，美国专业护肤品牌修丽可曾发表相关文献表示，可以有效抑制黑色素细胞释放黑色素。 「烟酰胺」帮助干扰黑色素向皮肤表层转运，作为目前精华的大热成分，临床证实浓度达到2%以上才会有效，这款安瓶添加了5%的烟酰胺，和市面风评不错的经典美白精华浓度持平。 「乙醇酸」剥落角质，加速代谢，把黑色素扫地出门。 「甘草酸二钾」起到镇静舒缓作用。 以上几大成分从三大阶段阻断黑色素的通路，抵御黑皮更全面。 ISDIN 内部实验室研究显示，受试亚洲女性，在使用ISDIN安瓶精华 28 天后皮肤变化如下： 这款产品还有的好处是：夏季天气愈发炎热干燥，有些美白精华用起来比较粘腻，这款安瓶质地轻薄，轻轻拍几下就可很快吸收，很适合想用安瓶但是受不了油腻的妹子。 另外，对护肤比较懂的妹纸们都知道，护肤品的使用过程中，需要注意防止污染，灰尘或者手上的其他护肤品成分、细菌等进入罐中可能会让有效成分失效。",
        "voteup_count": 11,
        "updated_time": "2022-06-03 00:32:28",
        "question_id": 339184855,
        "user_id": "d9813c1d995c07797cbc59d54ffa12e0"
    },
    {
        "answer_id": 1758101499,
        "content": "小众平价的美白精华！划重点，小众平价！这个夏天要一直白！明白原理美白不作死美白成分①减少外源因素影响：防晒！！！②影响黑色素细胞形成：传明酸、对苯二酚、鞣花酸③抑制黑色素生成：维生素C、熊果苷、传明酸、谷胱甘肽、杜鹃花酸等④阻断黑色素加速传递与代谢：烟酰胺、传明酸、4MSK、杜鹃花酸、果酸（AHA/PHA）⑤淡化已生成的黑色素：维生素C（精纯维生素C及其衍生物等多种形式）美白产品多久能见效呢？ 正常来说28天（皮肤代谢周期）但绝对不是让你白成一道闪电正确的过程是肤色慢慢均匀了，晒斑和痘印有一点点改善了而如果急功近利，就该怀疑产品的安全度了美白好物推荐 ①the ordinary 10%烟酰胺zinc1%精华价格：80元/30ml有效成分：烟酰胺适合肤质：油性肤质同类型：Olay方程式这个牌子的风很大~10%的烟酰胺精华，甩玉兰油小白瓶好几条街，哈哈！粘稠的质地，很像玻尿酸那种稠稠的质地，因为有1%的锌精华，所以油皮用起来不会腻。这款精华用完之后有很明显的提亮效果，不过如果你是敏感肌不建议直接用这款（烟酰胺在一般美白精华的浓度是4%-5%，这款10%）②肌研白润美白精华素 价格：100元/30ml有效成分：熊果苷适合肤质：干性皮肤同类型：DHC钻白美白精华含高浓度熊果苷，美白和抗氧化的效果很好，同时加入了保湿成分，整体配方简单，白色凝乳质地，几乎没有味道，吸收过程不算快而且吸收过程会黏黏的，敏感皮适用。这款精华预算高的话可以用来抹脖子③OIYO寡肽原液价格：93元/一盒有效成分：烟酰胺、寡肽适合肤质：所有肤质它的主要成分是寡肽和烟酰胺，可以深入肌肤修复受损肌肤用的时候把两瓶混合在一起要均匀质地特别清爽上脸很好吸收，吸收之后跟没涂一样，我用了两周脸上之前的老痘印肉眼可见的变淡很多，我又继续用了两周，脸上的痘印完全看不见了，关键我脸上的皮肤还白了一个度④tout vert淡斑修护精华价格：180元/30ml有效成分：377+VC+白藜芦醇适合肤质：所有同类型：城野医生377美白精华美白效果强大的377近两年大热，城野医生和卡尼尔都有加入377，而这个牌子在日本很冷门，但走的是无防腐剂路线，保质期仅有一年，这只精华成分美好，价格中等，具有很好地美白淡痘印效果⑤优色林美白淡斑精华 价格：225元/30ml有效成分：B-间苯二酚+甘草精华适合肤质：所有这款比较温和哦，不敢尝试377和烟酰胺这种猛药的可以试试这款，间苯二酚美白效果是熊果苷的均匀肤色，淡化黑色素效果很好。而且是安瓶独立包装，6小支，每支大概用一周。乳液状很好推开，也容易吸收。⑥Perlabella白皙亮颜精华胶囊价格：238元/28粒有效成分：苯乙基间苯二酚适合肤质：混合性和干性皮肤同类型：城野医生377美白精华苯乙基间苯二酚对络氨酸酶（产生黑色素）的抑制率为曲酸的200倍，本来曲酸在我心里是美白大大，现在可以退居二线了，同时是熊果苷美白效果的6000倍以上。使用上来说胶囊状更为干净方便，刚推开是有点油腻感，慢慢吸收就好了（这点有点像雅顿金胶）。就是有点小贵，好吧！贵不是她的错，是我的~~~⑦菲洛嘉21天秘笈美白精华价格：330元/30ml 有效成分：8%浓度VC适合肤质：所有 菲洛嘉这两年在中国挺火，法国的医美品牌，眼霜和面膜大家应该都有所耳闻。这款美白精华效果丝毫不含糊，质地介于精华与乳液之间，很好吸收同时补水效果也可以，用完不会觉得干。这个打开之后最好放冰箱，保持VC的活性。注意最好一个季度做一次。（艾玛，最后这图是我ps的一大败笔）美白不防晒，嗯，黑的是你，是你，就是你防晒霜都给我用起来防晒值：SPF 50 PA+++这个防晒霜是我用过最好用的防晒霜之一了，还是我对象给我用的，防晒数值适中，用起来也非常舒适！白色乳液质地，点涂在脸上之后，很容易就推开了，一点也不油腻，也没有任何的厚重感，成膜速度真的只要几秒钟，吸收很快，会形成很轻很薄的一层膜，这样也根本不用担心会闷痘。还有股淡淡的清香，说不上来，但是一点也不刺激，越闻越好闻。完全不像有些防晒霜的酒精刺激味。再唠叨几句：使用美白精华不能讲求快速，除非是三无产品正确的过程是肤色慢慢均匀了，晒斑和痘印有一点点改善了循序渐进，长期坚持哦~~喜欢的小仙儿点个“赞同”“▲”，我自己点不了啊",
        "voteup_count": 12,
        "updated_time": "2021-03-02 14:07:20",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 3022855439,
        "content": "你可以永远相信新疆女孩用的美白精华！！！她是我室友！！一个00后女孩，皮肤白嫩、大眼睛、长睫毛...颜值实在是太讨喜了，学校里要是有选美大赛，我铁定投她一票！！！  要知道新疆海拔比较高，她能这么白平时可是下了不少的苦功夫。除了做好防晒，护肤美白也不能落下，不然晒黑的速度是真的很快！她还给我们看了小时候的照片是真的黑啊！！！ 所以她说从高中开始她就开始注重防晒、美白了~而且她给我们推荐的美白精华，直接让我们宿舍整体逆袭！！！现在一个比一个白嫩、漂亮~ 大学一个放暑假回家！ 脸上光唧唧的我妈差点没认出来！！都说我跟换了个皮一样？不得不说，白了是真的爽，随随便便一打扮也是个七分美女！ 为什么舍友推荐的美白精华这么好呢？我查过，里面主打的成分和别的精华完全不一样~谷胱甘肽，这是美白针里面的主要成分！！而且烟酰胺＋谷胱甘肽，还是最强的美白CP！能解决98 %的黑色素问题，我当初可是每天奶茶不断、月亮不睡我不睡，脸黄不拉几的“黄脸婆”，坚持涂了有半个月就明显感觉到有那么一neinei的提亮~宿舍的几个姑娘天天互相监督打卡涂，到目前为止我已经用到第3瓶了看看我现在把脸上黄气去除干净以后，整个脸都显得比较白净了素颜出门都无压力！ 在学校的时候，我们宿舍一起出去上课，同学见了都说我们宿舍白的封神了！！！重点是价格也很合理，黄黑皮！熬夜党！补水保湿 ，减黄提亮，一百多一瓶它不香嘛？！",
        "voteup_count": 0,
        "updated_time": "2023-05-11 11:37:20",
        "question_id": 339184855,
        "user_id": "a804d23f64349daa66ac1c891d7b4a50"
    },
    {
        "answer_id": 2497562430,
        "content": "惊为天人不至于，但夏天来了悄悄变白是真的。别犹豫了，点进来看看又不要钱。淡斑亮肤去痘印修复笔：亲测有效的点涂淡化痘印淡化斑点的美白精华，肌肤容易爆痘的一定都有这个烦恼，痘痘可以去除，但他们都会很调皮地留下曾经存在过的痕迹，就像孙悟空撒尿留下「到此一游」的标记一样。抗糖小白瓶面膜这个持有国家美白淡斑证书，亲测美白效果也很明显，而且不是及时雨，可以看到肌肤在一点点去黄变白。这个面膜中的精华就是她家王牌小白瓶精华，这个面膜相当于把精华满满地敷在了脸上，效果更明显。雪花秀润燥精华肌底液这个准确来说是去黄焕亮效果特别好，而且味道是那种淡淡的中药味（我非常喜欢这个味道，如果不喜欢中药味的可以避个雷）小灯泡美白淡斑精华这个是最早认识的美白精华了，我朋友用的就是它，真的有变白，素颜可见的那种，很清透的那种白。除了价格贵一些，是非常好用，而且也是SKII家的王牌之一。",
        "voteup_count": 1,
        "updated_time": "2022-06-21 18:11:01",
        "question_id": 339184855,
        "user_id": "a9a96a33234c02b963cc005a36fa8d21"
    },
    {
        "answer_id": 1809264455,
        "content": "俗话说一白遮百丑，皮肤白能让人的整体颜值提升，所以说白即是正义！特别是现在夏天来了，又到了美少女们露美腿露美臂的季节，所以更需要白到闪眼！白皮基本不挑色彩搭配不挑妆容搭配，楼主也算比较白，所以很多小伙伴挑衣服、口红色彩的就纠结，楼主基本木有~嘚瑟一下，论美白的重要性！  说个关于美白精华的题外话就是，一定要防晒，一定要防晒，一定要防晒！紫外线对皮肤的伤害很大，除了晒黑，还会加速皮肤衰老，让你的整体状态看上去比较糟糕，所以日常的防晒一定要有的。回到主题，相见恨晚的美白精华！1、小灯泡精华  产品名 肌因光蕴环采钻白精华露。楼主在某品会上1000rmb出头入的30ml的还送了一些礼盒装，也比较划算，题外话前男友面膜也是很赞，哈哈。要不是因为穷，楼主与它应该会更早一点相遇，用一句话形容就是效果太感人了。前面提到楼主本身就不怎么黑，但是因为总是熬夜，皮肤状态不太好，用小灯泡一个月左右，感觉皮肤要比之前白一个度，还很有光泽感！为什么会看出来白一个度？因为楼主抠，脖子没涂，有色差（真是手动微笑）。值得一说的是楼主的陈年老痘印也明显感觉到在变淡，这一块楼主没抠，都会着重在涂一层。整体感觉温和不油腻，真的真的很不错。贵是挺贵，毕竟楼主挺穷的，但是贵的东西真的有它的过人之处，一分钱一分货，如果真的是有美白淡斑需求，经济允许的情况下，这个是首推！2.黄金烟酰胺原液精华  24K黄金精华最主要的功效是促进细胞的新陈代谢，激活老化细胞，促进细胞的再生。同时，24K金的活性作用使皮肤产生大量的纤维组织，将表皮、真皮与皮下组织加以增强，避免皮肤下垂，增强肌肤弹性。而所含的海藻糖、扭刺仙人掌提取物等物质则有强力补水保湿抗氧化功效。吸管设计，取用方便。补水润肤，舒缓亮肤，改善黯沉 温和调理肌肤温和补水水溶性的纳米金箔，深入补水令肌肤弹润紧致，嫩白养肤令肌肤水嫩润泽，控油消炎，平滑肌肤，不油腻，清爽易吸收，增强肌肤抗皱能力，抵御衰老.欧缇丽葡萄籽臻美亮白精华液这个牌子是主打葡萄籽，整体产品安全系数也很高，敏感肌也能用，而且效果也挺不错。科普下葡萄籽的功效：抗氧化、抗衰老、美白祛斑、清除自由基、阻隔紫外线、预防过敏、抗辐射、保护胶原蛋白等等。这一款美白精华液算是平价小灯泡，也是滴管设计，干净卫生，淡淡的植物清香，一滴多一丢丢就可以涂满整脸（只要你的脸不是特别大），不过缺点是上脸有点黏糊糊的，但是一会会全部吸收掉的。这一款的使用效果是对楼主而言更多的是养护，虽然有点粘但是并不闷痘，搭配防晒一起使用能有效提亮肤色、保持肤色均匀还有就是抗氧化。上了年纪就觉得抗氧化是一件很重要的事情，毕竟美白本来就不是一蹴而就的事，还有就是楼主使用是有淡斑效果但是不像很多朋友说的那样极度明显。.娇韵诗美白淡斑小瓷瓶  这是我一个孕妇朋友推荐给我的，据说因为怀孕会导致激素不平衡，基本每个女人孕期都会长斑，她因为害怕变丑就选了这款，用她本人的话就是自从用了这款孕妇都可以用的美白小瓷瓶，她就没长过新斑，肤色也均匀了很多。主要成分是从樱桃中提取维c精华，能淡化已有色斑晒斑和痘印，阻绝黑色素沉淀和新斑形成！也因为是纯植物提取所以孕妇也能使用，安全性是极高的。如果孕妇孕期长斑脸色发黄或者准备备孕的宝宝想选美白精华这一款值得入手。.Olay玉兰油光感小白瓶又是一个小灯泡的评价替代版，这个更平价，哈哈。这一款主打去黄，没有SK2白的那么快，但是效果性价比非常高。质地非常白非常浓稠，不过还是很好推开，延展性很好，吸收也很快，用完脸上不油腻。成分是浓度较低的烟酰胺（加速新陈代谢，促进黑色素角质细胞脱落，抑制黑色素、祛黄、美白都靠它），但是使用下来，3%的烟酰胺含量也能够满足需求了。有明显的提亮肤色效果，很保湿，之后上妆也很服帖不搓泥。这个价位用起来，还能顺便把脖子涂一下~5、乐敦CC美白淡斑精华  这个是真真正正的平价产品，哈哈，也是楼主的一款大爱产品！楼主在某品会做活动期间买了贼多支，参考价89rmb/20ml，不要看它小但是真的很耐用。这款属于药用美白淡斑精华，主要成分维生素C和维生素E，挤出来是一滴一滴的透明水状，上脸是油油的精华液的感觉，不过延展性极好，渗透力还可以，稍微按摩会立马吸收，一股很清新的柠檬味，特别好闻。只要坚持使用，后期的美白效果还是杠杠的。但是有两个注意事项：一是它的使用方法，要在化妆水使用之后才能使用直接挤在手心后，涂抹全脸或者需要的部位即可（敏感肌要先在局部测试）；二是因为它有一定的催熟痘痘的效果，建议不要在长痘期间使用。这六款是楼主亲测有效的美白精华，各种价位都有，亲们可以参考，也欢迎亲们给我安利好用的产品，或者一起讨论雷区。当然最后要说的是每个人肤质不一样，还有就是美白一定要持之以恒。嘻嘻。",
        "voteup_count": 13,
        "updated_time": "2021-03-31 12:26:58",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 2513961335,
        "content": "倩碧302美白镭射瓶给你们掏心窝子安利倩碧302美白镭射瓶，被我种草的神仙美白精华白起来又快又猛，但又一点都不会刺激持证上岗的，有美白特证的就是牛，成分我仔细扒过了。里面的核心是 302黑色素干预科技。添加了京都玉露和甘草亭酸两种舒缓植萃可以从源头预防肌肤形成黑色素，直接把它掐灭在摇篮里。更有五大通路强强联手预防-抑制-阻断-击散-剥落全方位无死角狙击黑色素。让你妥妥变成不怕晒的白皮星人。而且它用的是VC衍生物AA2G温和又稳定，能高效提亮抗氧化，不用避光，早上用也没有任何问题，可以全天候的美白十分安心。凝露质地，清透不粘腻，肤感真的特别舒服，推开可以很快被皮肤吸收，敏感肌想美白的姐妹也可以放心入手。我一般都是早晨清洁完皮肤挤出一两泵，涂抹全脸，像鼻周这种暗沉的地方重点涂抹，一个月已经用空一瓶子了。感觉皮肤从底子里亮堂起来，是那种均匀通透的水光感，就算偶尔再熬个夜，脸上也一点点黄气都没有。雅顿冷光银胶均匀肤色很绝，淡化晒斑痘印。关于雅顿家胶囊系列的产品，一直都在我的回购名单之中，他们家全线都有入手哦！大牌低调就不说了，关键他们家的产品成分用料真的很温和很稳定。其中内含脂溶性VC-IP，是VC的衍生物，比传统VC更稳定、更温和，渗透性也更好，还和姜根提取物等植物成分强强联手，阻止黑色素的形成。还复配了神经酰胺和红没药醇，可以舒缓保湿肌肤的成分，不会太拔干，能跟别的胶混搭来用！保湿力度敲能打。质地是啫喱状的，上脸吸收完全后呈现哑光感，空大半瓶靠的不是坚持，靠的是温和的使用感和它超牛的提亮效果，真的是照镜子都想说句哇塞！用完四分之一我就看到脸上的痘印变淡了，红痘印没变黑，遮瑕都省了不少量。雅顿冷光银胶hin适合皮肤暗沉还想淡化晒斑、祛痘印的姐妹~",
        "voteup_count": 0,
        "updated_time": "2022-06-04 08:41:49",
        "question_id": 339184855,
        "user_id": "2bee4997ee28e05b3e57d4a8ca2afd9f"
    },
    {
        "answer_id": 2644770400,
        "content": "仙人掌小姐：10款美白精华大盘点！！这8款美白精华，让你白成一道闪电！！姐妹们赶紧收藏起来~照着买军训晒黑都不怕！",
        "voteup_count": 0,
        "updated_time": "2022-08-25 15:46:29",
        "question_id": 339184855,
        "user_id": "d7314e5cd38e43f9ff2cde392921a5f8"
    },
    {
        "answer_id": 1781805494,
        "content": "回答写到一半的时候，突然想起多年前一个广告语：白里透红，与众不同。没有好的美白成分的精华，怎么会让我们与众不同！好的美白成分，很多都是大家耳熟能详的，比如烟酰胺、377、熊果苷和维生素C等等。给大家安利几款美白精华吧1、OLAY淡斑小白瓶ProX她们家有两款小白瓶非常有名，光感小白瓶和淡斑小白瓶。作为第三代美白产品，OLAY小白瓶中烟酰胺纯度也升级到了99.7%，有极少部分人因为个人体质的原因，可能会出现对烟酰胺有不耐受的情况。烟酰胺的纯度会直接影响到皮肤的耐受性，纯度越高，对皮肤的刺激也就越小，从而可以有效的避免出现皮肤发红、瘙痒、刺痛等不耐受的问题。淡斑小白瓶的烟酰胺成分浓度为5%，据说也是宝洁实验室总结出来的一个最佳浓度比例。浓度太高不易吸收，可能会刺激皮肤。一般烟酰胺浓度大于2%就会有美白的效果。如果说烟酰胺是影响黑色素的转运和代谢阶段，那酰本胺就是影响黑色素生成阶段，直接从根源上减少了黑色素的产生。这样酰本胺和烟酰胺真可谓是一个黄金搭档。淡斑小白瓶和光感小白瓶从成分上看，光感小白瓶添加量1%AA2G+云母+二氧化钛，云母和二氧化钛属于物理增白，「来的快去的也快」。淡斑小白瓶添加来1%糖海带提取物和甘草酸二钾，一个可以抗氧化，一个可以抗炎。欧诗漫OSM 珍珠白净透润白小白灯美白精华欧诗漫小白灯含有的自家的专利珍珠多肽，具有非常好的美白效果。另外还含有三种植物提取物，掌叶树、Actiwhite（豌豆提取物）和光甘草定，在这三种成分的加持下，欧诗漫小白灯的美白功效更加彻底。掌叶树能够提升肌肤的通透性，促进成分的吸收，还有抑菌和去粉刺的功效；光甘草定可以有效的抑制酪氨酸酶的活性，具有美白功效；另外一个植物提取物就是Actiwhite，可以恢复我们皮肤的活性和弹力。这款精华液同样采用的是滴管式设计，每次取的时候都很方便。滴一滴在手背上，可以感觉到她的质地类似乳液，流动性好。推开后也能很快被吸收，没有刺激感，很温和。并且也没有油腻厚重的感觉，有一股淡淡的香味。一瓶35ml，每次使用的时候只需要两三滴就可以涂满整个脸，滴管的设计在使用的时候也不用担心有浪费的情况，一瓶还是可以用很久的。TheOrdinary熊果苷+透明质酸的精华液The Ordinary一款明星产品，她含有的熊果苷可以抑制酪氨酸酶活性的活性，直接从根本上解决黑色素的产生。目前市场上含有熊果苷成分的产品大部分是β-熊果苷，而她们家的这款是α-熊果苷类型。相比于β-熊果苷，α-熊果苷不仅价格更贵，她的美白效果是β-熊果苷十倍，可见这款产品的诚意。她的另一个主打成分是透明质酸钠，是非常好的透皮吸收促进剂，可以更好的促进肌肤对熊果苷的吸收。另外，透明质酸钠还具有很好的保湿效果，可吸收本身重量1000倍的水分，协助皮肤保留水分，阻止水分经表皮细胞流失。因为产品浓度并不低，有人说在使用的时候会有搓泥的情况，这时候最好是控制下使用量，或者往精华液里面加点爽肤水来稍微稀释下，还有就是尽量用轻轻拍打脸部的方式来促进吸收，不要揉搓。瓶口有时候会发现有结晶的固体出现，这也是浓度高导致有沉淀物析出原料的结晶体，属于正常现象。不用担心。科颜氏（Kiehl’s）集焕白均衡亮肤精华液科颜氏淡斑精华含有的玻色因可以抗衰老，拥有「保持肌肤年轻的秘密」的称号，可以有效帮助肌肤延缓衰老，并且还可以促进肌肤表皮细胞的修复，加强肌肤屏障保护的能力，这样就能减少肌肤中水分的流失。玻色因的浓度超过3%就有不错的抗衰老效果，这款精华液已经到了5%。一个产品成分再好，渗透性不行也百搭，肌肤会无法有效的吸收。科颜氏这款精华液含有的vc已基醚是vc的一种衍生物，性能非常稳定，因为有亲水亲油的特性，所以渗透性非常好，促进肌肤的吸收能力，并且能淡化色素的沉着，还能抑制络氨酸酶的活性。另外一种成分水杨酸会促进角质脱落，加速含有黑色素角质细胞的代谢，让亮白的皮肤透显出来。她的质地较为清爽，延展性非常好，上脸后有一点粘腻感，不过很快可以吸收，脸部充分吸收后刚才的粘腻感也就随即消失了。SK-II小灯泡大名鼎鼎的SK-II小灯泡，在这里本来不想提的，因为它早就到了人人尽知的程度，也是很多女孩的最爱。她的功效简单粗暴的来说就俩字：美白！SK-II的所有产品中都含有PITERA活细胞酵母精华，这也是小灯泡美白的核心成分，主要是用来改善肤质，调节我们皮肤的水油平衡及酸碱度，让肌肤更加紧致有弹力。作为一款贵妇级的产品，仅从外观上看，她就和其他美白精华不一样，好似有珠光宝气的细闪光芒。采用的是滴管式的设计，所以在用的时候能够很好的控制使用量。小灯泡质地清爽，很好推开，没有黏腻的感觉，涂在肌肤上富有光泽感，吸收很快，淡淡的清香也很迷人。就让SK-II小灯泡作为压轴吧。",
        "voteup_count": 1,
        "updated_time": "2021-03-15 21:39:31",
        "question_id": 339184855,
        "user_id": "0a6669bf4f20ee50c0ae1a9528b19ecd"
    },
    {
        "answer_id": 2201837733,
        "content": "破防了家人们，你们发的那些before图，不就是曾经的我吗?在变白的路上踩雷无数次，终于找到几款能让我成功脱非入欧的美白精华！对于我这几年的肤色变化，朋友说：我死了三天都没你这么白...... （穿这种粉色吊带也不会显黑了！） 先给大家看看之前的我吧~ 从小到大都是黑黄皮，看到别人白白净净，不知道自卑了多久。 我们都知道，影响皮肤颜色最主要因素就是黑色素，黑色素的主要作用是抵御紫外线对皮肤的伤害，当皮肤受到紫外线的辐射时，黑色素母细胞会分泌大量黑色素来防止晒伤，这就是为什么我们晒太阳会变黑。那么只要护肤品里的成分，可以有效的对抗黑色素，还怕自己不够白？我觉得精华好不好用真不在于贵不贵，很多价格亲民的精华用完之后也有“改头换面”的效果。给大家安利几个我长期踩雷，最后终于摸索出来的几个有效的平价美白精华。 【一】改善暗沉——OIU富勒烯小白瓶精华液 这是我去年发现的国货精华，我承认之前对国货有一些偏见，认为国货就是卖情怀割韭菜的，开始用的时候并没有抱太大期望，用了一礼拜感觉没效果。 后来我朋友把我骂了一顿（这个是朋友推荐我的），和我说：你就这点耐心，下辈子才能白。结果用了一个月之后，发现自己明显变白一个度。    看名字也能猜到，这个精华液主打因素是富勒烯，富勒烯的渗透力超强，所以很容易被皮肤吸收，大概30秒左右就会被皮肤吸收掉。我使用的体验也是这样的，上手之后超级好推开，没一会儿就吸收了，而且完全没有那种黏腻的感觉。天知道我之前用完某产品之后，枕巾黏成啥样......   而我们知道，苹果切开后不吃，放一段时间就会氧化变成褐色，皮肤也一样，紫外线会让皮肤中的自由基形成，自由基是造成氧化的元凶，富勒烯可以在自由基起作用前就清除透它们。这简直是黑色素克星啊姐妹们，用了这玩意儿咱还怕不白吗？另外一种重要成分是乙基抗坏血酸，它最大的作用就是发挥维生素C的功效，直接抑制黑色素的合成，美白祛斑。现在已经用到第三瓶，不能说是白到反光吧，但是现在穿粉色、荧光色这些显黑的衣服，绝对可以驾驭住，之前逛商场我可是连试穿都不敢的。虽然它效果很惊艳，但价格真的好划算，一百多块钱两瓶，学生党可以和室友拼单，个人觉得还蛮划算的。https://xg.zhihu.com/plugin/1af0eb2b57f074ad22e1a195ef014d02?BIZ=ECOMMERCE【二】改善黄气——朵丽丝冻龄精华液 这一瓶我快用完了，它的主打成分是377和烟酰胺，377几乎是市面上所有美白成分最猛的一个，妥妥的排在美白成分的第一梯队，它可以通过妨碍黑色素合成来达到抑黑美白的目的。烟酰胺大家已经很熟悉了，最大的功效是加速新陈代谢，说白了，就是让已经有黑色素的角质细胞脱落，说的再直接点，就是给你换一张新皮肤。不过有的姐妹可能会烟酰胺不耐受，建议买回来之后做一下皮试。 还有一个成分是肌肽，它的主要功效是抗糖，我很爱吃甜食，但是不得不说高糖食物对皮肤伤害作用确实不小，它会促进皮脂分泌，引起表皮的过度角化和皮脂分泌增多，导致痤疮，这也是很多爱吃甜食的姐妹爱长痘的原因。想象一下，再白皙的一张脸，上面长满了痘痘，何谈干净呢？ 用起来也是清清爽爽，没有负担，精华质地超级好推开不黏腻。和上面的富勒烯配合用的，也是过了一个月发现自己不光白了，皮肤也变细滑了。“换皮”之后的我，白净嫩滑。 目前也是用到第三瓶，用完最直接的效果就是肤色没那么黄了，而且均匀了很多。如果能当小白花，谁想当黄脸婆呀~这么平价好用的精华，我肯定会无限回购的，我要为它花一辈子钱！  https://xg.zhihu.com/plugin/0b417e2313d1879cf8a0e81d810881a8?BIZ=ECOMMERCE【三】消痘除印——nase拿香水杨酸精华液我要吐槽这个包装，怎么这么丑！不过是真的好用哈，大家不要看到包装就丑拒！ 这个我用的不勤，但是每次长痘的时候都会被我翻出来涂脸，第三天不能说完全没痘吧，但能消去一大半，痘痘颜色明显变浅。看产品名字就知道，它的主要成分是水杨酸，水杨酸大家也很熟悉了，主要功能就是祛痘。其他的水杨酸产品我也用过好多，我其实不咋长痘，但是也架不住飞红眼航班，熬夜冒痘，长出两三颗，用其他水杨酸的时候，咋说呢，提心吊胆，生怕哪一下太刺激。但是这个就不会，我一开始纳闷儿，为啥这个这么温和，后来查了一下，这里面的是小分子水杨酸，所以会更加温和一点。里面还有一些辅助成分，也是我们耳熟能详的，马齿苋、积雪草这些，都是很多大牌护肤品会用的，主要作用也是祛痘。脸上没痘，皮肤白白嫩嫩又光滑，每次就算是素颜出门，路过商场的镜子都会多照两眼（好自恋 质地也是这种好推开的精华，脸上涂了其他护肤品之后涂这个也不会搓泥，更不会黏腻。这个味道还挺奇妙的，一种很古早又很安心的奶奶香。因为每次长痘的时候才会拿出来用，所以消耗比较慢，一瓶足足120ml，第二件还只要1元，真的又好用又平价，爱长痘的真的离不开它。  https://xg.zhihu.com/plugin/6c5bfff4d6a3b5910542d60d77819c8e?BIZ=ECOMMERCE【四】细化毛孔——美肌圈乳糖酸精华乳液  用了它之后，我的皮肤细腻了好几个level，毛孔变细了好多。它的主要成分是乳糖酸，乳糖酸是第三代果酸，为啥是第三代呢？因为第1/2代效果欠佳，刺激性强，第三代果酸Ph5.8与皮肤ph值相近，所以它温和无刺激，敏感肌也可以用。 我当时忘记拍对比图了，这是我同事，在我的推荐下使用的，她大概用了一个多月，还给我拍了对比图。话说我们空姐因为作息不规律，最不缺的就是皮肤问题。  乳糖酸的作用是细化毛孔，让皮肤更加细腻紧致，我大学是在西北上的，吹了四年西北风，皮肤糙的像砂纸，这都能补救回来，是真的有点东西。 别怪我挤这么少抠门儿，因为它实在是太好用了...... 这个也是滴管包装的，比较干净卫生，我真的超爱这种小包装，因为要到处飞，这种小小的一瓶超级方便携带。  它的另外几种成分大家都耳熟，透明质酸、进口肌酸和精氨酸，也是起到保湿、加速新陈代谢的作用。本人成功从脱水老白菜变成刚洗好的水灵小萝卜。每次护肤之后，我会用多余的来给我老公涂上，男生因为毛孔更粗大，效果会更明显。要知道我老公之前的毛孔是可以用来插秧的，用了两个月，现在居然细腻了好多，而且毛孔细腻了，出油也变少了。这个也是一百出头两瓶，姐妹们可以自己留一瓶，另外一瓶给男朋友安排上~ https://xg.zhihu.com/plugin/2e447ae950a29405ca60561abde49b7c?BIZ=ECOMMERCE【五】淡斑——OLAY淡斑精华 这个也算是平价淡斑精华里的明星了。主打成分是烟酰胺，质地是半透明蛋清质地，很好推开，不油腻。 不过可能因为有耐受性，所以我用完之后会稍微有点刺痛。 但是效果还是有的，有时候会搓泥，估计是和我其他护肤品打架。除此之外没其他毛病，非常适合学生党的平价淡斑产品。   以上就是我的美白小秘籍，有好东西当然要和姐妹们分享啦，所以黑皮也千万不要焦虑哦，按照我的方法来，你不变白我把显示屏吃了~  觉得有帮助记得点一波赞＋收藏＋关注，我会继续分享自己的变美心得的~",
        "voteup_count": 1,
        "updated_time": "2021-11-02 15:46:48",
        "question_id": 339184855,
        "user_id": "82312e8f71d58a67d30aa96a721cbe8e"
    },
    {
        "answer_id": 2683251346,
        "content": "美白这事儿急不得。 今天就来给大家推荐四款亲身测评使用过的四款美白淡斑精华液，有风大的也有小众的，供大家参考！一、OLAY第二代淡斑小白瓶OLAY淡斑小白瓶第二代，全新升级，保留了高纯度烟酰胺+酰本胺的同时，添加了王牌SDL色淡林成分，这是比普通维C、曲酸等更有效的“抑制剂”，三重合力作用有效抑制黑色素母体的异常活跃。整个精华的质地是呈现透明蛋清状的，滴在皮肤上很清爽，很容易推开、吸收，气味上会有一点点酒精的味道，介意的慎入。但是对于油痘肌、瑕疵皮的肤质来说还是很友好的。二、科颜氏淡斑精华科颜氏淡斑精华的成分搭配也是一绝，维C衍生物+玻色因+水杨酸强强联手，跟很多美白产品不同的是，因为维C衍生物的存在，他可以不用避光也能全面狙击黑色素。这款精华的质地还是很轻薄的，会略带有一点粘腻感，但整个吸收之后皮肤会比较细腻，短时间内淡斑效果还是比较差的，需要长期使用才能真章啦。三、芳香世家美白祛斑精华“用完就亮了”！克斑-BH70+烟酰胺+谷胱甘肽+光果甘草根提取物，多种明星美白成分复配，果然是院线级品牌的产品，在用料上一点也不含糊，光是光果甘草根提取物的美白效果就已经是普通维C的80倍。这款精华非常适合熬夜急救以及晒后修护，多重作用缓解姐肤色不均、粗糙、暗沉等毛病，一键删除黄气，吸收后整体皮肤明显细腻且亮白。四、薇诺娜美白淡斑精华液号称是“四位一体净白矩阵”，预生成、阻转移、淡堆积，维稳状态的同时也能实现多通路、多方位分层狙击黑色素，不仅抑制黑色素转移，还能还原黑色素，真的把美白淡斑拿捏的死死的。还复配了植萃配方、温和无光敏，不用担心美白皮肤不耐受，在日间也可以搭配防晒产品一起使用，效果会更佳哦~",
        "voteup_count": 0,
        "updated_time": "2022-09-21 13:35:54",
        "question_id": 339184855,
        "user_id": "1d4d742fbe7a78243afac2023a319ece"
    },
    {
        "answer_id": 2471610643,
        "content": "我愿称它为敏感肌“美白天花板”！自从用了它，黄黑皮还敏感肌的我终于也能体验一把冷白皮的快乐了！这里我要实名感谢一下让我变白的大功臣——优斐斯传明酸精华液（氨甲环酸精华液），美白实力看得见，最重要的是还安全温和，敏感肌的姐妹也可放心大胆冲！https://xg.zhihu.com/plugin/beed643ae859e725d9657b8ff2cdf25c?BIZ=ECOMMERCE我之前皮肤其实不算特别黑，就是比较黄，又加上上班之后天天对着电脑，还经常熬夜追剧，什么暗沉、黄气都来了，素颜皮肤状态就是黑黄黑黄的那种，看起来憔悴又显老，真的好想拥有那种白到发光的冷白皮啊~而且我还是个敏感肌，脸上一不小心就容易泛红、爆痘，所以平时选择护肤品都非常谨慎，非温和型不用。但市面上的美白产品大多成分都很“猛”，一不小心就会“烂脸”，真的不敢随意尝试。奈何我这颗想要变白的心始终未变，终于在我的不懈努力下找到了这款效果惊为天人但成分却“温柔如水”的美白精华！https://xg.zhihu.com/plugin/beed643ae859e725d9657b8ff2cdf25c?BIZ=ECOMMERCE它是无色无味的水状质地，流动性真的很强，上脸涂抹完拍一拍就吸收了，很清爽一点都不黏腻，后续跟妆也服帖不卡粉，很适合闷热的夏天~而且它是这种滴管状设计，卫生的同时也方便控制用量不会浪费，我一般一次用5、6滴左右就可以了。坚持用了几天，我每天照镜子的时候都感觉肤色有在慢慢变均匀，真的太神奇了！一个月之后，我脸上的那些痘印都几乎不见了，皮肤肉眼可见地变得又亮又光滑，脸和脖子形成2个色，周围的朋友见到我都问我是不是背着他们去做美容了~现在就算熬夜第二天起来也是神采奕奕，素颜出门也没在怕的！优斐斯传明酸精华（氨甲环酸精华液）我真的一生推！强烈建议黄黑皮爱熬夜的集美人手一瓶，什么蜡黄、痘印通通消失不见！https://xg.zhihu.com/plugin/beed643ae859e725d9657b8ff2cdf25c?BIZ=ECOMMERCE之所以能有这么牛的效果自然和其优质的配方分不开，成分党的我今天就带大家来扒一扒~美白大佬传明酸不知道大家有没有听说过，反正我是久仰其大名了，很多美白丸、美白针里都有这个成分，它又叫氨甲环酸、凝血酸，原本是用于止血的，后来一位日本医生发现了它的美白作用，可以从源头阻止黑色素的生成，由此火遍整个美白圈。同时精华液里还有甘草酸二钾可以舒缓肌肤，泛醇和透明质酸钠则携手修护肌肤屏障并为皮肤做好补水工作。整体配方精简高效，而且也没有添加酒精、香精等刺激性成分，安全温和，是敏感肌也能放心入手的美白精华哦~提到优斐斯这个品牌可能很多姐妹还很陌生，我也是，所以谨慎如我在入手之前还做了一点“背调”~优斐斯已经在医疗美容领域深耕了十余年，拥有自己的实验室和生产工厂，坚持从源头把握产品的质量和疗效，得到国内众多三甲医院及民营机构认可，是多位皮肤科医生推荐的优质品牌。担心买到假货的友友们可以点击下方链接去官网买质量有保障，或者直接去医院购入哦~https://xg.zhihu.com/plugin/beed643ae859e725d9657b8ff2cdf25c?BIZ=ECOMMERCE各位和我一样的熬夜小黄人们听我一句劝，这么宝贝的精华赶紧囤起来坚持使用，争取在即将到来的夏天惊艳所有人！",
        "voteup_count": 1,
        "updated_time": "2022-05-05 17:56:56",
        "question_id": 339184855,
        "user_id": "8906df6adab503316b61774fccb79521"
    },
    {
        "answer_id": 2514046758,
        "content": "1",
        "voteup_count": 12,
        "updated_time": "2024-01-15 23:20:03",
        "question_id": 339184855,
        "user_id": "22c9e0018bc3f635f6bbad66021dc000"
    },
    {
        "answer_id": 2877991836,
        "content": "美白一定要搭配A醇等，比较挑皮肤的耐受度。不搭配A醇想要美白，简直是做梦，哈哈。选择产品之前还是得先了解皮肤状况，黑和黑是不一样的，我们要先了解自己的皮肤状况，再对症下药！美白绝对不是只靠着一样精华就可以改善的，要学着搭配护肤品！很多人选择护肤品永远找不到重点，不是叠加一堆同质性的产品，就是只会买别人买的产品，对产品没有最基本的判断。姐妹们可以根据下面我整理的科普内容来判断自己皮肤所谓的\"黑\"是属于哪种，再对症下药！所谓的“黑”有三种情况：天生黑太阳照射、作息不规律、电脑辐射和食用色素食物等原因造成的暗沉后期错误的护肤刺激的黑第一种情况：天生黑如果是天生黑，这个说大了是基因问题，用任何方法也不能超过自己的肤色上限的，反而一直折腾，一味不科学的增白，刷白，伤到了皮肤就得不偿失。所以可以看一下医生可能会更好。第二种情况：太阳照射、作息不规律、电脑辐射和食用色素食物等原因造成的暗沉1.一年四季都要防晒防晒。紫外线照射之后，会产生一种叫麦拉宁的褐色色素来保护皮肤避免受到紫外线的伤害，但是保护完之后，就会成为污垢剥落，会留在肌肤表层，就形成了色斑。所以涂防晒霜非常重要。说到防晒这里有个点非常非常重要，很多人因为自己黑是单纯的防晒没有做到位，于是天天大量擦安耐晒出门（不是说安耐晒不好，安耐晒是适合户外的，不适合通勤，而且里面有粉末，容易闷痘，而且他是高倍防晒又需要非常强力的洗卸，很多人又会用皂基洁面或者用洗脸仪实际搓脸）导致自己的皮肤越来越发红，诱发炎症，皮肤越来越黑红暗沉。这点翻车的人特别多，身边随便拽一个都有可能是这种情况。2.合理的作息，能够促进血液循环和代谢。睡眠不足会让身体的新陈代谢能力下降，影响黑色素的生成，从而造成老化角质堆积，肌肤自己就会暗沉。第三种情况：后期错误的护肤刺激的黑后期错误的护肤诱发皮肤炎症，炎症会提高皮肤供血(可以理解为皮肤向炎症区域输血企图修复炎症)整体肤色就会暗沉，所以很多人觉得自己早上刚洗完脸肤色特别白，过一会就“暗沉\"了，其实不是氧化暗沉，也不是你的洗面奶有那么大的功效，而是洗脸之后脸上供血减少暂时看上去白。这种白很短暂，过一会就黑回去了。所以我觉得这类美白的本质还是要消除炎症，消除炎症的同时要抑制黑色素油性痘痘肌肤：这类皮肤的黑，是两种第一种是实实在在的色素沉淀，是炎症刺激后留下的色素沉淀，就是大家熟悉的痘印，对，痘印就是色素沉淀。红痘印经过一段时间后会变成黑痘印。慢性炎症或者急性炎症刺激后皮肤都会容易出现红黑暗沉的问题，可能是局部，也可能是大面积甚至全脸。第二种黑不是黑色素本身，而是暗沉！不通透，没有明亮度。油性皮肤往往都是大油田，都会经历“油槽黑粗”的阶段。出油后更加暗黄，白天用纸巾擦一下脸就能擦下黄黄的油脂混合物。油出的越多皮肤越暗沉。这类的暗沉一般护肤思路就是用美白精华+抗氧化+控油，但是在选择上一定要做好功课，因为用不好就爆痘，抗氧化和控油的产品有时候也刺激（蹚雷过来的，）美白的前提条件是刷酸、A醇（还有防晒和温和清洁，但防晒和温和清洁是一切护肤的前提条件。推荐搭配综合抗氧化精华。A醇非常考验皮肤的耐受度。所以建议一步步来，一点点建立耐受。第一阶段：先尝试耐受低浓度的A醇，在这期间用综合提升抗氧化精华(比如倩碧)周期：3个周期（45天一个皮肤周期）目的：消除错误的护肤习惯/生活习惯积累造成的屏障受损。美白预期：去除老废角质+提升皮肤自行保湿能力带来的光泽感。美白一定要搭配A醇等这里科普一下A醇美白的原理：1.A醇看调节角质代谢促进美白成分吸收2.A醇加快细胞更新速度，让黑色素含量少的细胞代替黑色素含量多的细胞，看上去就会更白。3.A醇提高皮肤吸收能力，叠加美白精华不搓泥4.A醇一直黑色素生成并让黑色素均匀分布在皮肤细胞里。美白精华只有搭配A才能形成均匀而又光着的肤色。推荐产品（也有其他适合的产品，但是我推荐只推荐我用过的，所以大家也可以根据我的护肤思路，尝试寻找适合自己的护肤品）A醇推荐：Murad青春A醇精华Murad这只才用0.05%A醇+0.2%HPR，强度相当于0.25%但是刺激性相当于0.05%的A醇。这个是非常安全的浓度，基本上大多数人都可以用，非常安全。综合抗氧化精华推荐：倩碧302镭射倩碧镭射是非常优质的综合抗氧化美白精华。这款我是超级超级推荐，可以说是完全没有缺点的美白精华，安全性是非常高，受众面广的精华。加了水杨酸和乙酰壳糖胺促进色沉代谢，而且整体没有酒精和香料。第二阶段：晋级A醇+刷酸。周期：8-10个周期左右（45天一个皮肤周期）目的：逐步耐受高度度A让皮肤倒到最佳机能。美白预期：皮肤可以吸收利用各种黑色素抑制成分了，所以陈年黑痘印，色斑，炎症色沉都会有帮忙。酸推荐（两款）：JM六酸精华（全肤质都可以用，对痘皮帮助更大）（这个牌子基本上是我这三年来固定用的护肤品，改善了我的油痘肌，这个牌子的护肤品每年空瓶不下30瓶）这个六酸精华，含有果酸+水杨酸+壬二酸的玻尿酸补水精华，适合所有复制，并且能通过对猛药的耐受力。Murad果酸C精华（油皮可以ongoing但更适合中性）这款抗氧化的精华，成分以稳定的VC衍生物为主，有AA-2G维生素葡糖苷，维生素C，还有谷胱甘肽，主要有甘醇酸构成，浓度大约在8%左右，属于中等强度。而且他的包装是真空保存，双腔设计，抗氧化成分在一个腔，果酸在另外一个腔，这样可以防止VC氧化，可以最大限度的保留成分活性。质地非常清爽水润好吸收，但是白天要认真防晒哦。A醇推荐（两款）JM的琉光精华（全肤质都可以用)我空瓶最多的A醇精华，也是美白速度最快的精华，不夸张的说这是美白最强的A醇精华，连附加效果都是抗色沉，主要来自姜黄素的抗炎退红能力。姜黄素有抑制黑色素合成的能力，并且死美白标杆熊果苷的80倍，也加了熊果苷，还加了抗炎美白的已基间苯二酚等美白成分。这款浓度是0.3%，和同0.3%里面是比较温和的，因为他里面有大量抗炎舒敏的成分，能耐受其他产品0.1%的人就可以用这款。比较温和，有两个浓度，可以根据自己的耐受度选择，不是原型C，是复配了熊果苷、已基间苯二酚等美白成分，是美白抗老复合型A醇的代表。而且这款精华如果耐受的话，不管你是油皮还是干皮，还有紧致抗皱、细嫩肤质的下过，还能加速痘印淡化，预防新痘痘的生成，但是也有问题，如果太猛，不耐受，会导致皮肤受损。Kate Somerville女鬼精年（特别适合油痘肌）女鬼精华也是主打强效美白的，这点毋庸置疑，是美白速度和综合实力很强的美白精华，JM的琉光精华和这款比，美白效果不相上下，唯独JM的琉光精华VA浓度不如女鬼，所以女鬼精华更偏向于油痘肌管理，像毛孔，痘印这些遗留问题，对油痘肌的灾后重建如有神助，特别适合适合想要细腻肤质的暗沉油痘肌。特别说明：A醇或者酸耐受基本上都要半年起，浓度越高，耐受的适应时间就越长，期间可能会经历若干次的脱皮翻车，不用担心，也不用惊恐，精简护肤自己恢复就可以了。而且A醇的不耐受反应有滞后性，可能一周或者一个月才会出现不耐受反应。还有一点，很多人都知道烟酰胺，烟酰胺在美白界太有名了，哈哈。烟酰胺确实可以让你变白，但是这种白是表面的，烟酰胺抑制黑色素转移到角质层但并不消除黑色素，停用之后可能会一股脑全都冒上来变成一堆色斑。另外烟酰胺只作用于浅层，如果你20出头可能皮肤没有什么深层毛病，觉得效果已经挺好了，但年纪上来之后深层问题产生的深层黑色素、色斑，烟酰胺就毫无办法了。酸A醇可以启动皮肤的深层修复机制，他们带来的白比较本质。如果之前没有刷过酸的，皮肤没有耐受度的，可以先用一些含酸的水先耐受一下，让皮肤代谢，强化屏障，如果没啥感觉，可以一天一次，如果脸疼，可以两天一次，如果还是疼，那就三天一次。推荐2款，（油性皮肤适合用第一款南瓜水，干性中性皮肤有第二款PIXI果酸水）第一款是这个南瓜水这个是微刷酸产品，温和分解调理老废角质，清除毛孔内油脂污垢，调节肌肤水油平衡。成分上看有乳酸和柠檬酸，都是属于果酸，可以有效改善暗沉问题。成分里还有乳酸杆菌和南瓜的共发酵物，所以对加速角质代谢有非常好的作用，提升皮肤的通透度也是非常明显的。第二款PIXI果酸水这款非常适合入门刷酸，价格也很好，5%果酸大多数都可以耐受，可以解决一些浅层的角质问题和暗沉问题，去黄提亮，疏通毛孔，调节水油平衡。推荐的都是我自己经常使用过的，真心觉得不错的，如果姐妹们复制和我一样，可以根据我的建议搭配，当然也可以根据我整理的思路自己搭配产品。",
        "voteup_count": 0,
        "updated_time": "2023-02-05 17:53:31",
        "question_id": 339184855,
        "user_id": "408be2d35844d4f4fd9e7d42cd0d0659"
    },
    {
        "answer_id": 2167982507,
        "content": "惊为天人倒不至于，但一定是我逢人必推的！有的我都已经回购四五次了！而且是不间断的回购！好东西嘛，错过就亏大了！尤其是对于美白精华，简直是一种执念，所以今天我就来给大家分享了！主要目的：让大家少花冤枉钱，能够快速找到适合自己的美白精华。次要目的：来炫耀我的见多识广！一、澳芙卡卡精华连续空瓶了3次了，现在用的第四瓶！关于它我真的讲了很多次了！实在太好用了！因为它家的这款美白精华，不止含有美白成分烟酰胺、茶叶提取物等，里面还有能够修复受损肌肤的修复成分积雪草，敏感肌用也都是没有任何压力的！对于天生皮肤黑、熬夜暗黄肌等都有很好的缓解提亮美白作用。瓶身是磨砂质地的，按压的设计，用起来既能方便又安全，挤出来就是透明的质地，很清爽，一抹即可化开，完全不用担心会闷或者搓泥，用完脸部水润润的嫩，而且保湿性也非常好！是一款非常推荐的美白精华！二、ppx去痘印冻干粉这款的主要功效是淡化痘印，里面主要的成分是能够有效抑制黑色素的虾青素成分，另外也添加了寡肽-1的修护成分，能够快速的对受损肌肤进行修复，促进肌肤的愈合。里面是粉、液分开包装的，用之前需要将他们混合一起使用，是清透的橙亮色的质地，流动性非常的强。对于淡化痘印有很好的效果！三、卓尔诗婷谷胱甘肽精华液这款精华的主要功效就是美白，里面足足添加了五种美白成分，烟酰胺、谷胱甘肽、VC等，都是能够在美白界独当一面的成分，可以由内而外的进行美白皮肤。也可以拿它来进行熬夜后急救用，坚持使用一个星期左右就能明显看到效果。质地非常的清爽，完全不用担心粘腻，不吸收等问题，后续化妆也非常的服帖。四、悦诗风吟精华他主打的功效就是保湿补水，另外里面也添加了烟酰胺、绿茶因子等美白成分，也可以起到提亮美白的功效。里面的质地会比较粘稠一点，流动性不是太好，但是补水保湿效果不错，比较适合秋冬季节来用，油皮尽量还是避开这个。五、科颜氏美白淡斑精华这款精华也是一款知名度比较大的，算是比较网红的产品，好多人都在推它！我也是跟风入手的，花了我好几百大洋！里面主要的美白成分就是VC，能够有效地抑制黑色素，进行提亮美白肤色，美白效果需要长期坚持用下去才能看到效果。质地比较粘稠，吸收的很慢，我不是太喜欢，因人而异吧！好了，该说不说的！我也炫耀完了！大家根据自己的需求入手，不要盲目跟风哦~最后感谢大家的耐心看完，希望大家都能顺风顺水顺财神~",
        "voteup_count": 0,
        "updated_time": "2021-10-13 08:49:28",
        "question_id": 339184855,
        "user_id": "5c53b68f317c172a06e37bfb7e18d31f"
    },
    {
        "answer_id": 2169132603,
        "content": "烂脸提醒！实在看不下去了，某些楼主吹嘘的实在太离谱！什么精华用了之后能一个月秒变冷白皮？还放对比图，这一看就是滤镜加美颜！太假了！！你信吗？反正我不信！精华这玩意，就算美白效果再怎么猛也不可能用一两个月就从黑皮变白皮！要是有你可还真得小心了！里面指定有三无成分，各种刺激成分，就算是树皮也禁不起这么怼！美白精华效果再怎么好，也需要时间慢慢变白！而且直接用在脸上的东西，对成分这关一定要把控！说了这么多有的没的，拿出我常用的几款精华给你们剖析一下！1.澳芙卡卡精华成分：积雪草、法地仁提取物敏感肌首先，成分绝对靠的住！主打美白修护，没添加任何刺激成分，成分里面有积雪草，这可是敏感肌亲妈，修复受损肌肤，敏感肌用着超舒服！另外还有5大进口美白成分，温和提亮肌肤，长时间用美白效果看的到，我连着用了两瓶皮肤有微微提亮效果！保湿效果也值得一说，质地像水一样，涂脸上不一会就吸收了，脸水嫩嫩的，像是刚敷了片补水面膜！2.卓尔诗婷谷胱甘肽精华成分：谷胱甘肽、烟酰胺性价比超高，学生党无压力！这款百元精华也是我在别的博主哪安利到的，主打成分谷胱甘肽和烟酰胺，这俩成分绝对是yyds，谷胱甘肽可以转化体内蛋白酶活性，标准浓度烟酰胺抑制黑色素的生成。牛奶一样的质地，涂到脸上瞬间就吸收了，美白效果确实可以看到，而且不是假白的感觉，脸由内而外的白，透亮白！这个价位能做到这样实在不易！3.欧诗漫小白灯成分：珍珠多肽、烟酰胺外观超Q，大牌靠得住！这个外观着实吸引我，小灯泡和它的名字一样，添加主要的美白成分是珍珠多肽和烟酰胺，美白效果见效比较慢，我用了两瓶没看到什么提亮效果。质地偏粘稠，我一般都是早上用，但这个设计也挺无语的，我不太喜欢这种滴管，弄的哪哪都是。4.PPX冻干粉成分：寡肽、虾青素淡化痘印，爱冒痘姐妹福音这个冻干粉我已经把它安利给我身边的朋友，淡化痘印的功力实在牛！我每天早晚都滴，青春期留下的痘印，现在早都消失不见了，里面一共就五种成分，虾青素是粉状的，独立小罐包装，可以修改受损肌肤，寡肽这个成分不是一般牛，名声在外，啥类型的痘印都不是问题！5.悦诗风吟小绿瓶成分：绿茶籽提取物、烟酰胺保湿补水，深度干皮秋冬可入学生党的集美肯定知道这个牌子，价格出来名的亲民！但这款精华还真不便宜，200多，学生党稍微有点压力！主打补水美白，里面含有绿茶籽成分可以给皮肤深层补水，但烟酰胺在里面的作用真不大，美白效果不是很明显，不踩不吹，人家补水保湿功效还是很OK的！剖析完毕！精华看好了再入，适合自己的才是最有效的！别听信别人吓吹，没有一个月两个月就能白的离谱的精华！想要白，要做的就是找对产品，坚持下去！",
        "voteup_count": 4,
        "updated_time": "2021-10-13 20:03:05",
        "question_id": 339184855,
        "user_id": "ca9f6d41d197f7c176204ea571d9a631"
    },
    {
        "answer_id": 790623710,
        "content": "暂时还没遇到，如果要美白，首先必须要做好防晒，不然你用再好的美白精华都是徒劳。",
        "voteup_count": 2,
        "updated_time": "2019-08-16 11:42:23",
        "question_id": 339184855,
        "user_id": "0900f53fd57999eb1d584e8cec0059a6"
    },
    {
        "answer_id": 2763053445,
        "content": "大名鼎鼎的美白成分377被严格监管，导致一大批无证377精华全部下架？？377的技术要求为通过抑制酪氨酸酶的活性抑制黑色素的形成，其使用目的为美白肌肤，规定使用限量为0.5%由此可见，377的成分定位是美白功效。而美白被国家药监局规定为特殊功效，仅可用于特殊用途化妆品宣传。而市面上但凡含有377的成分一律被打上美白标签，无非是想借行业美白成分“天花板”的风，377正在被市场滥用，懂得都懂。。但是现在，想打擦边球，割韭菜，对不起，不可能了。这件事也给我们一个警告：·高功效＝高风险，只要是功效性成分，都意味着会刺激皮肤（程度因人而异）·护肤品只是辅助工具，并不能解决所有皮肤问题，也不存在真正的“全效产品”·追求“变美”不应急功近利，为了达到效果而不断盲目提高所谓的浓度，皮肤最初的功能是“屏障”而非“吸收”。明白了这几点，我才能放心给你们推荐我用过的美白精华，毕竟我也算个严谨的成分党哈哈~压箱底的美白精华都给我捣腾出来了~✔OLAY淡斑小白瓶参考价：369R、40ml适合人群：正常肤质，想要淡化痘印、斑点的人很多人的第一瓶美白精华可能都是olay家的小白瓶！虽然都已经被推烂了，但是一提到平价美白精华，不说到它简直奇怪。核心成分烟酰胺，宝洁的烟酰胺算是业界良心了，说宝洁把烟酰胺这个成分玩得最6也不为过。它采用5%的烟酰胺，据宝洁的实验，烟酰胺浓度在5%时美白效果最佳，搭配十一碳稀酰基苯丙氨酸，能够抑制黑色素的转移，淡化已生成的黑色素。这个小白瓶减去了VC和VE，成分更加精简，质地是啫喱状，更清爽也更适合油皮，而且因为减去了VC+提高了烟酰胺浓度的原因，所以它很适合与A醇类产品叠加使用，也就是所谓的早C晚A。在耐受的前提下，一次满一滴管是保底使用量，可以增加但绝对不要减，否则真就没什么效果。注意事项：东西再好也要建立在烟酰胺耐受的前提下，建议先买小样试用没问题再上全脸。✔HR镭射精华参考价：2680R、30ml适合人群：敏感肌，肤色暗黄、追求美白的人这是赫莲娜家之前矮胖瓶的升级版，说实话，赫莲娜家的美白精华成分都很高级，所以说它贵还是有贵的道理的，而且它真的没有平替，可以说是我用过的美白精华里面的天花板级别。我之前一直在反复爆痘和留痘印中度过，但是现在我的痘印已经淡很多了，这个精华的效果就是这么牛！添加的馨肤白，效果比VC要好得多，能够高效美白淡化斑点，打散黑色素。玻色因能对抗衰老，促进胶原蛋白生成，鞣花酸可以预防黑色素生成。馨肤白和鞣花酸搭配在一起，更是能起到1+1＞2的美白作用，用下来皮肤真的会变得细腻光滑，连抗老都能兼顾到。质地像牛奶一样，润而不油，上脸推开以后很快能吸收。除了价格以外别的没毛病，有条件的姐妹可以试下。✔修丽可淡斑发光瓶参考价：980R、30ml适合人群：需要淡化深色痘印、顽固色斑等瑕疵的人修丽可的这款美白淡斑精华又叫发光瓶，不得不说，成分党很难不爱它。3%的传明酸+5%的烟酰胺两大强力抗色素成分，再搭配1%的曲酸+5%的Hepes加速色素代谢，所有的成分配比都很清晰，简单明了。微油的淡黄色液体，上脸稍微有一点点粘腻，但是很好吸收，用完叠加面霜等护肤品也不容易搓泥。用下来保湿效果不错，美白效果没啥明显的感受，能感觉到一点淡斑效果，不过去痘印的效果倒是不错。但光是去痘印，这个价位性价比就略低了。注意事项：敏感肌和干皮一定要在使用前做过敏测试，烟酰胺容易和紫外线发生反应，建议晚上使用，白天使用切记做好防晒。添加了曲酸，皮肤敏感、有破口的情况下不要用。 ✔泰国卡尼尔美白精华参考价：55R、30ml适合人群：学生党，需要美白的人大学时经常用的一款精华，因为便宜用来涂脖子也不会心疼。几十块钱的美白精华里面添加了多种美白明星成分，添加量也不低，算得上是业界良心了。首先是经典美白成分烟酰胺，能帮助抑制黑色素沉淀和色斑形成，还能改善肤色不均匀、暗黄等问题。同时还有柠檬精华、VC等，都是不错的美白精华。以醇类作为渗透作用，帮助吸收，配方基本上都是猛药，很适合想要美白但是迫于钱包不鼓的学生党。质地水润易推开，上脸好吸收，不过香味也挺重的。美中不足的就是没有特别可以舒缓刺激的成分，皮肤比较容易敏感的就不太适合了。注意事项：酒精（乙醇）的添加量不低，干皮、敏感肌不要轻易尝试。含有烟酰胺，使用前需要先建立耐受",
        "voteup_count": 0,
        "updated_time": "2022-11-17 19:54:41",
        "question_id": 339184855,
        "user_id": "c39425bcd0d267d323d5f338a1ef829b"
    },
    {
        "answer_id": 2382882511,
        "content": "Medature臻白精华3号还蛮好用的去年被豆豆安利的这款美白精华，到现在已经用完了好几瓶了，效果也很明显。我本人是混油皮而且还很敏感脸上皮肤还是比较暗黄，还有痘印，肤色不均匀嘴周和太阳穴是比较黑的，刚使用臻白精华的时候没有看到效果，差点放弃，但它上脸舒服，保湿不刺激，质地是乳液状的，有一丝透明感吸收挺快的，没有香味，保湿效果好，包装看起来很有档次，按压头设计很不错产品包装也是采用了很有质感的真空包装，总体评价还不错，就继续使用看看了。从成分上看，其中有两个强效美白的成果：乙基间苯二酚和烟酰胺，都是有效阻断黑色素的成分还有红花籽提取物角鲨烷等保湿成分。产品一共有13种成分，再搭配她家其他产品使用效果会更好喔，毕竟美白是持久战，一直坚持使用Medature家的美白精华，大概用了八九个月，没想到她家的美白精华真的有用，效果也是肉眼可见的好，我还像朋友推荐了，评价都很不错。最后一定要坚持使用哦~",
        "voteup_count": 0,
        "updated_time": "2022-03-10 15:32:08",
        "question_id": 339184855,
        "user_id": "b1fd3265861c1299ed9c888818ef177d"
    },
    {
        "answer_id": 2411722539,
        "content": "用于美容皮肤的高端医疗激光设备—-多种波长VCSEL激光模组LED光源 和激光有什么不同--- 激光美容及激光医疗的应用市场上最强大、最小巧、速度最快的VCSEL激光脱毛仪",
        "voteup_count": 0,
        "updated_time": "2022-03-28 18:21:42",
        "question_id": 339184855,
        "user_id": "d27678855f64ac440feaeb952bf717f9"
    },
    {
        "answer_id": 1592482746,
        "content": " 作为黄黑皮美白很难是不争的事实，但试问哪个女生在美白这条路上认过输！况且秋冬季节正是养白的大好时机，当然要注重起来！买买买那么久，到头来还是性价比高的产品最深得我心！没错说的就是今天要推荐给大家的欧莱雅光子瓶！欧莱雅家的护肤品一直都是性价比担当，产品也用着格外安心~这瓶美白精华质地水水的，清清爽爽不粘腻，而且白天晚上都可以用，也不用避光存放什么的！因为它主打的成分是377+鞣花酸+烟酰胺，强强联手！377负责从源头开始抑制阻断黑色素的生成，接着黄金浓度2%的烟酰胺切断黑色素的传递，防止他到达皮肤表层；此外还有鞣花酸和VE衍生物帮租我们深层抗氧化，最后在通过欧莱雅专研的H.E.P.E.S+水杨酸+柠檬酸来加速皮肤表面黑色素的剥落，针对黑色素的防御过程面面俱到，光子瓶真的是实力满满了！连用了大半个月美白效果确实看得见，肤色提亮了少说有一个度吧，整体的肤色也均匀了不少，光泽感有明显的提升，脸上的暗沉和痘印都有明显改善，整张脸都透亮透亮的~",
        "voteup_count": 0,
        "updated_time": "2020-11-24 15:13:14",
        "question_id": 339184855,
        "user_id": "657d8a31c0e06f9b526501c4978cbccf"
    },
    {
        "answer_id": 2253075133,
        "content": "第一款：科颜氏安白瓶，是我自己在用的，依靠大约5％玻色因，2％VC乙基醚以及0.5％的水杨酸协同合作。可以实现退黑、淡化印子，透明蛋清质地，可能有部分宝子感觉它刚上脸会有点黏。是因为玻色因本身有粘腻度，但后续清爽好吸收，是因为加了丙二醇和乙醇。第二款：资生堂樱花瓶，独有的核心美白成分，一个成分占两个美白通路，抑制酪氨酸酶活性，加快黑色素代谢。还有樱花提取物辅助美白，提高核心成分的效果，乳液质地好推开吸收快，没有黏腻感，均匀肤色，淡化因疙瘩留下的印子，非常不错。",
        "voteup_count": 0,
        "updated_time": "2021-12-02 14:40:55",
        "question_id": 339184855,
        "user_id": "4eff2473d7bfe7d909ad9b9fdcc5be7a"
    },
    {
        "answer_id": 2521257427,
        "content": "“惊为天人”一定是价格心动你，效果惊艳你！美白精华可不能随便敷衍，这是让魅力和美丽事半功倍的护肤步骤！当然一定要推荐有名有角的，可圈可点的品牌！科颜氏和OLAY确实值得关注和拥有，推荐如下：1、Kiehl's 科颜氏安白瓶淡斑精华液 50ml此款为美白抗衰二合一产品，其中VC衍生物、玻色因是主要的美白、抗衰…，多种肤质皆可安心使用！在这里不得不提一下该品牌！科颜氏揉合了美容、药草、药学及医学等专业领域的知识背景，而推出的全方位保养品。黑色素无处不在，你中招了没？紫外线、熬夜、痘痘、环境污染、情绪压力……假如你使用了这个产品，直击暗沉、痘印、色斑，19天白皙+透亮。使用12周实验实测，肤色透亮+41%；色素沉着-49%；色斑数量-24%。整个人容光焕发，迎来别人欣赏羡慕的眼光，这种感觉棒极了，不是吗？3大经典焕白成分，透明维C，改善肌肤暗沉，多维焕白；玻色因保持肌肤活力，饱满透亮；低浓度水杨酸，鲜活肌肤，细嫩肤质！水润不粘腻，清爽好吸收！2、OLAY 玉兰油淡斑小白瓶精华液 40mlOLAY淡斑小白瓶是美白淡斑的入门级产品，主打99%超高纯烟酰胺+酰苯胺。透明浓稠的精华液，延展性好，肤感清爽！海岛旅游会被晒黑？熬夜、辐射令肌肤暗淡？黑色素沉淀、保湿力下降、抗氧力减弱、肌肤屏障亚健康、肌肤角质层更新缓慢？想要白回来，须从根源问题入手！专利美白成分根源焕变白皙，5%烟酰胺修护精华，根源淡斑美白，加速肌肤代谢。法国美白精粹Phlorogine舒缓肌肤炎症，抑制黑素细胞产生黑色素。Sepiwhite成分，源头瓦解黑色素，促进烟酰胺渗透。2周挑战根源淡斑美白，净透白、淡色斑、淡痘印。知乎的集美们看过来，祝你找到属于自己的好物！",
        "voteup_count": 9,
        "updated_time": "2022-06-09 14:34:43",
        "question_id": 339184855,
        "user_id": "aac1be5020d7cfdac86989f9ce286555"
    },
    {
        "answer_id": 2633267611,
        "content": "学医出身，在暨南大学金至检测化妆品功效评价中心工作5年了，工作日常就是为各品牌护肤品做成分功效测试，出具报告。国货护肤品都有个通病，就是“一个新概念”出现，一窝蜂的都开始做这类产品。特别美白精华，概念多又是大热门，我基本上每天都会接到美白产品的测试工作，目前经我手测过的大小美白精华没有1000瓶也有800了....见过知名度高产品差的，也有产品好名不见经传的小众品牌，真的是良莠不齐，但好的坏的最后买单的都还是消费者目前市面上的美白产品按去黑路径，大体会分为4类：1.干扰络氨酸酶活性，根源阻止黑色素2.阻止黑色素在形成过程中氧化，清除自由基3.堵死黑色素传播路径，防止向表皮转运4.促进黑色素代谢，对已经生成的黑色素进行剥脱而对应每一美白路径成分上又有不同的选择，目前主流的美白成分有：那么问题来了，到底怎么选美白效果才是最好的？经过我们上百次测试，发现仅靠单一路径去解决黑色素，美白效果并不好，理由如下:1.美白维度不够全面，黑色素形成的过程很复杂，当它展现在脸上的时候，就已经渗透了皮肤的内外器官，单独的抑制或者是代谢效果都是片面的。2.大多数主打单一成分的美白精华，为了达到美白效果，浓度添加的都比较高，稳定性不好很容易产生光敏反黑，得不偿失而且两者在测试中呈现的特性是：用料单一的美白精华都是原料直加，多路径美白精华需要平衡中和多种美白成分，技术要求更高，肤感上也更好。资深大牌的复配制剂美白产品更多。但，并不是说所有复配制剂的精华美白效果都好！我们给很多美白产品做过测试，效果良莠不齐，主要是在原料、浓度、配方上。很多品牌说是含有烟酰胺、熊果苷等等，实际上添加量连1%都不到，更别说其他辅料和配方了，挂羊头卖狗肉形容真的不为过那你说我既不懂成分、也不懂配方，就等着交智商税？教你一个方法：就去药监局官网上查有没有美白特证这个证含金量颇大，从上报申请到产品封存、检验、临床实测效果完成，标准、流程非常严苛。查询地址放这里了我的工作就是做测试出报告的，所以我很清楚这里面的门道，能闯过这一关的，基本美白效果都是验证过有数据支撑。所以，怎么选美白精华只要记住：选路径全面且有美白特证的就不会交智商税!都讲到这里了，你们想听什么我也知道。说个我觉得质量、效果、实验数据都很好的小众国货美白精华吧—trs美白精华（不要看都产品就先入为主说我带货，检测结果和一系列证据我都会附在后面，自己真实测试的经得住大家检验）这瓶美白精华在我检测标准中趋近完美：一、复配了阻挡黑色素全链路的美白成分烟酰胺是公认的美白王者，而这个精华的烟酰胺纯度高达98%，美白效果更好，同时复配乙基VC+熊果苷，针对黑色素生成、转移、代谢、氧化4大节点，覆盖各大美白路径在检测仪器visia下，受试者的检测结果显示，用28天明显能看到黑色素面积减少，肌肤暗沉斑点问题得到改善。二、有美白特证持证上岗，有保障且可溯源，上面我已经具体讲过，就不再赘述了三、亲身试过，效果明显连续用了一个月我的感受就是：温和不刺激，肤感够清爽，美白效果够好不论是晒黑、斑点，还是皮肤暗沉发黄，这一瓶都能搞定，尤其是熬夜脸黄的，效果最明显！晒斑，暗沉28天对比效果，还有色沉但已经好很多了说实话，看起来国货这两年势头很猛，但像trs这样有特证走实力路线的很少虽然说知名度不高，事实证明效果真的不输大牌四、好用不坑人的国货精华这两年美白精华卖的是却来越贵了，产品溢价真的很严重随便搜搜，你看看国产美白精华定价都在200以上了~成份都差不多，噱头各种各样而且没有几个是有美白证的，如果没有专业人指路，很可能就是花了大价钱，买了一个玩概念年且没有保障的美白精华因为是自己测试的，比较清楚它里面的成分和效果，敢说不是市面上那些同类精华可以比的，一瓶才百来块钱，性价比高撇开检测员的身份，我也同为女生对于美白的执着不亚于任何人因为职业便利，可以通过测试看到背后影藏的这些猫腻，所以能找到真正有效且有保证的美白精华我们检测机构做的报告，申请的美白证书，所以我才敢保证：效果可靠！质量可靠!正确的使用步骤：洁面—补水—美白精华—乳液或者面霜—防晒另外一定要严格按照使用说明的用量涂抹，可多不可小，因为那是检测得出的最低起效用量最后我还想说一点，现在是个信息爆发的时代，所以大家不管买什么，都提前做做功课，护肤是一门科学，不是玄学！",
        "voteup_count": 9,
        "updated_time": "2022-08-19 15:55:01",
        "question_id": 339184855,
        "user_id": "134f2f9b1e94e6e4d9ce9f706e267351"
    },
    {
        "answer_id": 2334828671,
        "content": "看这么多回答，似乎除了我就一个正常人，其他全是垃圾广告。没有惊为天人的，只有稍微强点的。本人用过4种美白的：契尔氏的，优色林，sk2,娇韵诗，倩碧镭射。其实本来是想祛斑，不敢用药效太强的，只好买了这些。结论：都不能祛斑，契尔氏优色林sk2美白不错，整个脸色有自然地变白，娇韵诗感觉不明显，倩碧镭射用了几次脸上竟然长痘，也是奇怪了，我是青春期脸上都不长痘的人，现在只敢在有斑的地方涂，不敢全脸涂了，一大瓶100ml不知道啥时候能用完。",
        "voteup_count": 8,
        "updated_time": "2022-02-04 18:06:13",
        "question_id": 339184855,
        "user_id": "def69ac21160dfdee45da5f78ec4b2a2"
    },
    {
        "answer_id": 2492372459,
        "content": "BOOST  LAB 维生素C亮白精华液人称「澳洲亮白小灯泡」这款精华适合长斑、皮肤暗沉、失去光泽的妹纸，真的是可以让你白到发光！还很通透！主要了添加了烟酰胺（5%）、维生素C（3%）、维生素E（1%）三种最有效的亮白成分，温和不刺激，经过临床验证，敏感肌也可以放心用！体验感用起来也是非常棒，质地流动性很强，延展性非常好，每次只需2-3滴就能够涂抹全脸，涂后皮肤很润滑清爽不粘腻，也不会搓泥！坚持使用12周，肌肤真的肉眼可见变得更透亮更白皙更嫩！公众号/今日头条/微博 搜索”Boost Lab”关注我们，不定期发放护肤干货分享和福利！",
        "voteup_count": 0,
        "updated_time": "2022-05-19 14:09:02",
        "question_id": 339184855,
        "user_id": "e009dbf4dd55fbe0a640ac38e46e6cb9"
    },
    {
        "answer_id": 2519737772,
        "content": "想要一款惊为天人的美白产品，不如就看看初源漾吧！初源漾焕彩美白淡斑组合主要包括焕采洁面乳，焕彩美白淡斑精华液，玻尿酸补水面膜，焕彩美白淡斑霜四个单品，不仅能够有效的抑制黑色素再生，美白肌肤，而且在对抗自由基，抗氧化方面也有很好的效果。主打的是烟酰胺，天女木兰提取物，3-o-乙基抗坏血酸，熊果苷四重美白淡斑的成分，能够很好的渗透到肌底，从源头解决色斑问题。烟酰胺：随机研究显示每天2次使用含有烟酰胺成分的产品，第8周起皮肤纹理显著改善，细纹和皱纹明显减少；第12周皮肤变得富有弹性，色素沉着与红斑显著减少，黯黄明显减轻，皮肤显得富有光泽。天女木兰提取物：具有抗氧化功效，清除自由基。抑制黑素体从黑素细胞转运到角质细胞。所以说，天女木兰是一种原生态美白的植物哦。3-o-乙基抗坏血酸：也叫活性维C，是维C的一种衍生物，能抑制酪氨酸酶的生成，从而抑制黑色素的产生，还原黑色素为无色，高效美白肌肤。熊果苷：能够有效的阻断黑色素合成和沉淀的，所以能够起到很好的没报效果。这是因为在它其中含有的成分能够抑制内硌氨酸酶的活性，避免硌氨酸出现氧化的情况，从而抑制黑色素。所以不管是美白还是淡斑，效果都非常的好。另外还特别添加的有角鲨烷，皱波角叉菜，白薇提取物，泛醇，红没药醇等等这些修护舒缓保湿的成分，在一定程度上能够舒缓稳定肌肤，缓解高浓度美白成分所带来的不适感，对于想要美白的敏感肌的小姐姐来说也是很合适的。角鲨烷：角鲨烷是非常贴近人类皮脂的一种脂类，亲和力很强，所以在使用时能够与人身体上的皮脂融为一体，能在皮肤表面形成一层天然的保护屏障。角鲨烷除了以上的功效作用，还有加强修护表皮、修复破损细胞的作用。它能够使皮肤的毛孔张开，促进血液之间的微循环，从而增进细胞的新陈代谢，达到修护破损细胞的作用。白薇提取物：是提取自白薇的根茎部，由韩国医药研究所发现，是纯天然的“超强修复因子”。它能快速祛痘，肉眼可见的淡化痘印，收缩毛孔，平滑肌肤方面的效果也非常惊艳。泛醇：泛醇对于皮肤的作用和功效，具有保湿、抗炎、滋润、刺激细胞分裂的作用，能够有效的刺激上皮细胞的生长，对于促进伤口愈合有很好的帮助作用，而且还能起到消炎。初源漾焕彩美白淡斑组合，无论是在效果上，还是在安全性以及是否温和方面都有着很好的反馈，所以，只要是用过的就没有说不好的了，希望每一个女孩子都能远离斑斑点点，拥有素颜也闪闪惹人爱的婴儿肌。",
        "voteup_count": 0,
        "updated_time": "2022-06-08 14:06:38",
        "question_id": 339184855,
        "user_id": "1dceeedcee3c3bfa83729a77f41f9445"
    },
    {
        "answer_id": 2492424136,
        "content": "就让本皮肤科在职5年护士告诉你：用对靠谱的美白抗衰精华，一个月内，就能让你白得发光！瞧瞧我现在的素颜照，活脱脱妈生白皮、Q弹宝宝肌！这还多亏了我们科室的医生推荐的安全美白成分，快速美白抗衰真的绝了！只要成分选对了，产品用对，百来块也照样养成“白雪公主”！我们皮肤科同事在选择精华上都优先看成分。 所以我们科室的医生脸都白白嫩嫩的，不仅白还一根皱纹都没有！简直羡煞旁人啊啊啊~~~30多岁了还被认为是刚毕业的实习生！就是这瓶小玩意儿，让我之前买过的大几千护肤品统统变成智商税！现在只需要一顿火锅钱就能让你轻松逆袭成冷白皮！还有80块的优惠券可以领！一箩筐小样面膜带回家！https://xg.zhihu.com/plugin/43fb0e98b4fe7ecb87ff8a66153b2328?BIZ=ECOMMERCE 李佳琦在直播间里推荐过这个牌子的面膜，在日本整形医师那都是很有口碑的牌子，他家产品线下店都有。以前我完全就是个小黑妞，还被很多营销号洗脑过，交过很多的智商税！后来被医生们教训了，要学会看成分，这些年省下了不少钱，皮肤还越来越好呢~ 曾经的我：小黑妹一个！还被很多男生嘲笑呜呜呜...刚到皮肤科当护士的时候，脸还是很暗黄没啥气色、还有一些小细纹！用了医生推荐的精华半个月：坚持每天打卡一个月，直接换皮！又白又嫩！嘭嘭弹弹超水润！这效果的真太顶了！集美们，可别只知道花大钱买大牌护肤品了，选对产品，美白抗衰根本不需要太用力的哈哈~别等了，美白抗衰精华搞起！记得领80元大额优惠劵~~https://xg.zhihu.com/plugin/43fb0e98b4fe7ecb87ff8a66153b2328?BIZ=ECOMMERCE 我们科室的医生告诉我，现在很多人都只知道早C晚A，但是不知道其实带有一定的刺激性，并不适合所有人，尤其是敏感肌。 A醇是维生素A的衍生物，能有助于皮肤胶原蛋白的生成和细胞的修复，增加皮肤的保水能力，抑制黑色素的生成，就是抗衰、补水、美白的作用，但它在拥有强大功能的同时也会带来刺激，用量要把控好不然容易过敏，使用时间只能在晚上，同时防晒也要格外的小心。 为此就诞生了新A醇这个成分，是在A醇的基础之上做了升级，让敏感肌也能够使用的A醇是目前最温和的最有效的美白抗老成分，直接作用在皮肤上，不用花时间去建立耐受~分解黑色素能力贼好，温和的让皮肤胶原蛋白生成，作用更快速直接有效。总结：新A醇用它就对了！我们科室都在用的肌侣精华用了0.5%的新A醇，这个浓度恰到好处，还有3.5%六胜肽和0.1%印度龙胆草，修护皮肤屏障的同时淡化细纹皱纹，提前抗老抗衰；还有角鲨烷、透明质酸多重补水，直达皮肤深层做到有效补水，皮肤白！润！亮！嫩！就是一句话：美白抗衰效果太绝了！！而且现在有活动，领劵立减80元！每天不到2块钱就能脱胎换骨！小黑脸养成准牛奶肌，拥有白白小脸蛋~成分党必备的好嘛↓↓https://xg.zhihu.com/plugin/43fb0e98b4fe7ecb87ff8a66153b2328?BIZ=ECOMMERCE 精华上脸超级温和，牛奶般的清爽质地清清爽爽，抹开就化水，滴在手上凉凉的，瞬间吸收~油皮姐妹用都不会觉得黏腻厚重，早晚护肤安心用，再也不用担心会刺激过敏了！现在我妈也坚持和我打卡使用肌侣精华，脸色明显变白了，皱纹也淡化了炒鸡多，出去逛街经常被说是不是两姐妹，重塑少女肌就是这么牛！好了，就码到这了，祝姐妹们也早日实现人间反光板的快乐~~最后再放一次了嗷~姐妹们链劵冲冲冲！https://xg.zhihu.com/plugin/43fb0e98b4fe7ecb87ff8a66153b2328?BIZ=ECOMMERCE",
        "voteup_count": 4,
        "updated_time": "2022-05-19 14:42:20",
        "question_id": 339184855,
        "user_id": "bc54083b930a3f5d0c58f4baee6ce732"
    },
    {
        "answer_id": 2522351180,
        "content": "想美白必看的，平价美白精华真人真测！能让人惊艳的必须要有肉眼可见的好效果啊！！！市面上的美白精华实在是太太太多了！有用了之后效果好，但更多的是反黑、长毛、没效果！可对于我和几个舍友来说：美白是刚需！是执念！是一生的追求！所以这个决定集齐宿舍里对美白摩拳擦掌的5个疯批室友，做一期：【28天平价学生党美白精华真人！真测！真用！真感受！】作为一个纯纯大黄皮，在本次美白精华测评28天之后成功逆袭，天天被人夸“白”听得耳朵都软了，可不就是相见恨晚么，早发现我早几年不就白成一道光了？！这次买了8款非常具有代表性的平价美白精华，进行至少28天，无美颜、无滤镜、全素颜上脸真人实用测评。有没有用，咱28天后见分晓！鉴于网上和身边一些美白烂脸的事例，我们一致认为在采购和上脸之前，相关功课必须做起来！全文目录：一、美白思路二、美白成分剖析三、美白精华真人测评四、揭露美白烂脸的秘密一、美白思路先提醒一句：不要用最贵的精华，晒最毒的太阳！出门的时候防晒工作做好！做好！做好！晚上涂了三管美白精华，白天一点防护都不做，就直接顶着个大太阳出门......想要美白得先了解晒黑的原理，才能在美白路上不踩坑！都说皮肤晒红了之后就会变黑，仔细看这张图就啥都明白了！而我们所说的美白，简单来说就是各种阻碍黑色素的形成和运输，这个会在下面的成分解析里详细说明。想要美白，不仅要去黑还有解决其它问题，我们总结了一下基本上有以下这几个方面：美白、去黑——阻碍黑色素的形成抗糖去黄——不是黄种人的黄，而是气色不好、肤色蜡黄减淡色沉——修正肤色，找回原生的白皙去除痘印红血丝——去除脸上的瑕疵，也能让肤色看起来更亮二、美白成分剖析美白是一个复杂且难度很高的事，市面上的功效成分太多了，但并不是所有成分都是能美白的。下面我把常规、真正能阻碍黑色素形成的美白成分大致剖析一下！第一步：防止紫外线照射产生炎性因子；代表成分：甘草酸二甲第二步：抑制络氨酸酶的活性（抑制黑色素的生成）代表成分：熊果苷、苯乙基间苯二酚(俗称 377)、传明酸、间/对苯二酚、甲氧基水杨酸钾（俗称 4MSK）、曲酸、第三步：还原多巴，防止其氧化成多巴胺（阻碍黑色素氧化过程）代表成分：谷胱甘肽、维生素C及其衍生物、白藜芦醇，虾青素；第四步：阻碍黑色素向表皮运输（再不阻止真要黑了）代表成分：烟酰胺第五步：加速黑色素从皮肤表层脱落（去黑）代表成分：果酸类，水杨酸，维 A 类，羟乙基哌嗪乙烷磺酸很多姐妹反应说“停用某种美白精华之后变黑了”，这是什么情况呢？分析第四步可以看出——那是因为黑色素已经形成，美白精华只起到一个阻拦黑色素向皮肤运输的过程。\n你一停用，它就会继续运输，因此就出现了反黑的情况！看到这是不是觉得，美白其实也没有那么神奇了？！好记性不如收藏起来，下次买美白用品准能用上！还可以分享给你的姐妹看！下面就是我们的真人真用真感受，也许没那么专业，但保证真实。在最后我们还做了一个非常简明的一览表，一定要看到最后啊友友们！三、美白精华真人测评1、Lzq vc精华主打功效：祛黄提亮、抗初老官方宣称适合肤质：：所有肤质（敏感肌根据个人耐受度决定是否适合使用）好几个朋友给我安利过它家的东西，成分豪华、效果好、价格还十分便宜！如果它还效果好，那性价比简直就是绝了！为了测试这羊毛值不值得薅，这瓶VC精华果断买来试试！使用感受：@小胖小胖的肤色是黄二白，目前在用的粉底液色号是红地球F401自然色！（给大家做个参考）因为有熬夜习惯，她的肤色是暗沉、偏黄的！还有肤色不均，嘴角泛黑等情况。没用之前素颜的肤色情况大概是这样↓↓↓用了15天之后再次用原相机拍了张素颜照，对比看起来肤色均匀了不少！目前这种效果还是挺满意的。虽说很多人用精华都很重视美白效果，但在我看来肤感和温和度也同样重要，毕竟是长期上脸的东西。它里面是没有添加任何香精、防腐剂的，这一点长期用也很安心，不用担心刺激皮肤、引发过敏等问题。浅棕色的蛋清质地，上脸非常清爽，是大油皮都会非常爱的肤感，用指腹轻轻按摩就能很快吸收，每次抹完都感觉皮肤滑嫩嫩的，很Q弹！28天后效果：比用了15天那会皮肤又透亮了很多！脸上肤色不均、痘印瑕疵都在慢慢淡化！如果是跟刚开始没用的时候比，那真的整整白了一个度！之前小胖还吐槽粉底液氧化的速度越来越快，结果是自己变白已经不适合那个色号了。每天盯着自己的脸可能看不出来，但将现在的照片跟之前相比，那差距就像苹果原相机VS开美颜一样！变化属实是大的让我惊讶！总结：这瓶美白精华的性价比极高，这羊毛可以薅！它里面的美白成分是【左旋维生素C】（俗称早C里面的那个C）和【谷胱甘肽】，有这两个可以阻碍黑色素氧化的王炸成分，买了就不亏！最重要的是什么？它便宜！大几百的美白精华，你一次只舍得用3滴VS白菜价美白精华一次用3管，美白成分它有了，一次的用量也是扎扎实实！就这么用，28天除非你白天不做防晒，否则不白都天理难容！！！2、HFP烟酰胺美白精华主打功效：祛黄、淡化痘印官方宣称适合肤质：所有肤质感觉挺多人用这瓶美白精华的，不知道是冲它效果去的，还是冲代言人去的，反正是咬牙买回来了！！！使用感受：本人它家分的还比较细致，有5%烟酰胺（入门级）和10%烟酰胺（进阶级）两种版本，有利于大家慢慢建立皮肤耐受。我是油痘肌，没找到适合自己的防晒就不喜欢抹那玩意儿，纯纯晒黑的！为了测试它的效果我们放弃了15ml的，买了30ml，价格也是直接翻了一番。刚开始我一次用3滴，会有微微的刺痛感，等适应了之后慢慢增加到一管，现在基本上已经建立了耐受，期间也长过痘，但无法判断是否是它引起的。用到了15天，拿放大镜出来看都没看出有啥变化！想着应该是还没到时间，质变可能在最后，就继续用且期待一下！透明的精华质地，没什么味道，但里面是有添加香精和防腐剂的，吸收的速度很快，涂在脸上没什么感觉，保湿效果也没有，可能就冲美白去了。28天后效果：用到这会还是没有太大的改变，要硬是拿放大镜去观察的话就是肤色变亮了一点，一些陈年痘印也好像淡化了一丢丢。可能刚开始对它抱的期望太高，这最后的效果反而让我们感觉落差挺大，毕竟它是一瓶没有其它功效，只专注美白、价格也不算便宜的精华。总结：因为觉得性价比不高就没继续测试下去了，因此也没测试10%浓度的。整体来说有一些不是很明显的提亮、淡痘印效果，性价比不算高。建议感兴趣的友友们做好功课，有耐心的慢慢来，比起美白，肌肤健康才是最重要的！3、ga寡肽原液主打功效：淡化痘印、净痘适合肤质：油痘肌友友们听我说，咱脸上有痘痘瑕疵的，干掉它们才是正解，而且“除掉”它们之后皮肤还会显得更白！就像很多姐妹都说：脱完毛之后皮肤变白是一个道理！咱立志要白得像一颗水煮蛋，但不是一颗有疙瘩的水煮蛋呐！这瓶精华是我和@旺仔两个强烈要求测试的，值不值？能不能显白咱一起试试看！使用感受：本人特有意思！@旺仔给这瓶精华取了个外号叫“痘印橡皮擦”，想想还真是生动形象又贴合，绝了！因为用了它之后，我脸上的痘印就肉眼可见的在淡化！从痘印边缘向中间慢慢减淡，现在看自己的皮肤真是越来越顺眼！瑕疵少了之后感觉自己真的有变白，有次去上课遇到一个高中校友，夸我变白变漂亮了捏~感觉它对痘痘也有抑制效果，就算那段时间依旧熬夜、吃的油腻，但长痘的频率却减缓了很多，好像皮肤更耐“造”了一样！肤感也很好，一点不油腻，吸收之后清清爽爽，水分也给补足了。闻起来没什么味道，里面是没有添加香精、防腐剂的，对油痘肌来说很温和，敏感肌也能用！28天后效果：到28天的时候一句国粹差点脱口而出，就像给我磨了个皮一样，绝了！！！整张脸看起来白净了不止一点点，直接连粉底都换了白一号！痘痘、痘印减淡了之后，在化妆方面真是给我省了不少事儿~现在连遮瑕都不咋用了，化妆的时候咔咔一顿，贼速度！最主要的是，我敢素颜就涂个口红直接出门了！！！总结：就我之前那张满是痘痘的脸，尝试过的祛痘产品真不少，但该长还是在长！虽然说对美白这件事贼心不死，但真让我上，又怂，怕烂脸！直到用了3瓶这个精华，痘痘、痘印就被调理的好了许多，潜移默化中肤色也变亮了不少。容易长痘、脸上有痘印、瑕疵想亮肤的，可以直接盘它！！！4、乐敦cc精华主打功效：亮肤、淡斑、祛痘印适合肤质：敏感肌除外这算是平价精华里名气比较大的一瓶了，里面含有高浓度的VC成分，美白效果在当年cosme大赏也是第一名。头衔这么高，当然得试试效果到底怎么样！使用感受：@旺仔要命了！用了一个多星期结果越来越黄，我真是一个大写的捂眼哭！后来仔细了解了一下，推测可能是因为它里面含有高浓度VC成分的原因，高浓度的VC是有感光性的，如果是在白天用的话就可能会造成越用越黄的情况！建议还是在晚上关了灯，不玩手机的时候用，不然真的可能跟珊珊一样，不仅没变白，还越来越黄了！算是浪费了一个多星期的时间，所以这瓶精华我们是在20天后看效果的！祛痘和淡化痘印的效果不错，每次点涂在痘痘、痘印上，效果很明显，能看出有一些亮肤的效果。但是使用感很差，上脸还有刺痛感！VC的效果是不错，但它的渗皮性能很糟糕，所以就会加入一些例如酒精这样的促进渗透的成分。本身就不温和，加上比较猛的渗透剂，哦吼~双重刺激！还有一个很矛盾的地方，它祛痘淡印的效果很好，但是它的肤感非常的油腻，令油皮闻风丧胆！就造成下面这种尴尬的场景：想美白——涂全脸——太油腻——（可能会闷痘）祛痘好——局部点涂——只能祛痘、无法美白——这不是浪费嘛额......请问有爱长痘的干皮姐妹吗？！35天后效果：每次上脸之前都巴不得在掌心柔化，对一个油性痘痘肌来说太不友好了，但效果还可以，肤色亮了一些，现在肤色算是比较白皙的，就是脸上的痘痘反反复复。总结：优点：有美白效果、价格便宜，祛痘淡印的效果不错！缺点：肤感油腻，上脸会有刺痛感（看个人皮肤接受能力）5、禹泉葡聚糖精华主打功效：舒缓、改善泛红、红血丝适合肤质：干皮、敏感肌这是我们买来的唯一一瓶维稳修复类的精华，在买来之前就做过功课，对待敏感肌，我们要谨慎！使用感受：@婷婷姐婷婷姐是白皮，披散着一头黑长直，私下里就有人叫她班花！目前有两个烦恼，一个是脱发（目前在慢慢改善了），另一个就是她的敏感肌！印像特别深刻，之前全宿舍约着去爬山，看着她满脸红彤彤就跟过敏一样，特吓人。可能就是因为她是白皮，所以脸上的泛红、红血丝都特明显，比起美白，她更需要的是修复肌肤屏障，维护肌肤稳定、改善泛红！用到15天的时候，我们发现婷婷姐跑步的时候，脸就没有红的那么吓人了！之前一抹就发红发痒，不耐受的护肤品，现在也可以少量的开始用起来，洗脸的时候也不会一搓就红，很明显的感受到皮肤角质层没那么脆弱了！这瓶精华还是高保湿类型的，适合干皮用，看起来是很清爽的质地，但涂完脸就非常软嫩Q弹，一点都不黏腻。28天后效果：真的是在潜移默化中慢慢修复了脆弱的肌肤屏障，现在真就一张白皙通透的脸蛋！泛红、红血丝都在慢慢消退，珊珊还经常打趣说婷婷姐“脸皮变厚了”，还真有点那意思！！！虽说婷婷姐一股子高冷女神范，其实背地里是个活泼好动的逗比！因为肤质原因不敢参加剧烈运动，组织的爬山游玩都不去。现在皮肤好了之后就激动地直接去报名参加拔河比赛，要命！连在外面的女神形象都不维护了！总结：禹泉是日本著名的敏感肌护理品牌，背后有专业的实验室支持，专业性很高！里面不含香精防腐剂、成分全系低敏，用起来很安心。而且实测退红、修复的效果都非常好，保湿性也很赞！强烈建议敏感肌在美白之前先把皮肤养好，不然真一下子承受不住各种“美白猛料”啊！6、瑷尔博士 前导精华液主打功效：熬夜修护官方宣称适合肤质：所有肤质喜欢的一个博主推荐的，经常看到他推荐瑷尔博士家的东西，这次就打算试试到底是不是良心产品！使用感受：@珊珊买回来才发现这是一个前导精华，哦莫哦莫哦莫，傻眼了！不过主打的也是去除熬夜暗黄、修复，就姑且试试看。珊珊的皮肤比较好，基本没啥问题，用了15天，没有感受到有什么变化！每次的用量也不少，上脸干的很快，没啥保湿效果，而且不知道为什么用的超级快，30ml的精华还有一小半，这瓶45g的精华就用完了。28天后效果：额......很尴尬，还是没有变化！说它是前导精华，可以帮助后续护肤品的吸收，但总给人一种先把皮肤整干，然后再给它补水，显得吸收快的现象，提亮肤色的效果也不够明显。总结：干皮（健康皮）、肤色粉二白给你们试过了，没有明显的效果！但看一些评论说痘痘肌、肌肤不稳定的时候用它还不错，有用过的姐妹评论区互相分享一下，种草的种草、避雷的避雷！7、blos熊果苷精华主打功效：去黄提亮适合肤质：干皮之前pdd搞百亿补贴，看到评论区好多妹子在问这个精华好不好用，勾起了我的好奇心，就买回来试试！使用感受：@关关这瓶精华的肤感不得不吐槽一下，是真的太黏了，差点被劝退，上脸的感觉就像敷完面膜一样。用到15天的时候能感受到它有一点点提亮效果，熊果苷和烟酰胺的含量都比较低，只有2%，美白效果不明显，像上面的h*p烟酰胺含量5%才只是入门级的。但相对来说温和度就要高一些，适合那种乐意长期使用，对变白有耐心，不心急的人用。28天后效果：是有一靴靴提亮效果的，我有个朋友现在已经用完3瓶了，皮肤确实变通透了一点，但才用了28天的关关，提亮效果还不算太明显。总结：2%熊果苷+2%烟酰胺，含量较少，有轻微的提亮效果，适合对变白有耐心的人用，整体来说性价比一般，敏感肌可能会有刺痛感，建议试用过后再入。8、百植萃小绿瓶精华主打功效：舒缓修红、提亮适合肤质：混油、油性肤质这是@关关之前有活动囤的一瓶，但与她干性健康皮没有产生一点化学反应，而且还油乎乎的，这次测评就贡献出来了！这是@关关之前有活动囤的一瓶，但与她干性健康皮没有产生一点化学反应，而且还油乎乎的，这次测评就贡献出来了！使用感受：@婷婷姐后来看到被爆出是贴biao的（这是可以说的吗？），这印象还没开始就↓↓↓了婷婷姐是敏感肌，感觉修红效果还不错，每次从外面回来脸蛋被晒红，抹完之后就会稳定很多。用到第15天的时候，要说其它效果，并没有感受到。看到很多人说它其实是适合瑕疵皮的，剩下的就给了一个斜对面同班小姐妹用，用了一个多星期，反馈说脸没有那么敏感了，但痘印并没有淡化。28天后效果：@婷婷姐用了15天觉得退红效果还行；斜对面小姐妹用了一个多星期觉得有一丢丢的修复效果。总结：生产源头这个事儿没搞明白，还是不建议大家入手！美白精华最终效果大总结：四、揭露美白烂脸的秘密亲亲们，不要啥都往脸上砸，美白产品并不是一次性用的越多越好！就像食物相克一样，很多成分混合在一起是会发生化学反应的，还是不良，会烂脸的那种！！！烟酰胺+酸=烟酸（刺激皮肤、过敏、烂脸）水杨酸+果酸=强酸（酸性太强、屏障受损、爆痘）酸+高浓度VC=强刺激（像往脸上抹硫酸一样、敏感）酸+A醇=高浓度酸（破坏皮肤酸碱平衡）酒精+蛋白=没效果（营养成分都被分解了、白抹）好记性不如收藏起来，实在不行截图图也可以啊，这种成分可千万别叠加使用啊！！！！以上就是我们花了一个多月测出来的结果，大家记得在用美白精华的时候也要做好防晒，部分美白精华记得避光，希望大家一起向着剥了壳的白鸡蛋进发！",
        "voteup_count": 6,
        "updated_time": "2022-06-10 10:33:46",
        "question_id": 339184855,
        "user_id": "edc0e6b4569e1b2c2d02b597982fbf51"
    },
    {
        "answer_id": 2497747922,
        "content": "我想分享一款不是美白的美白精华。修丽可CEF精华为啥这么说呢？因为这款精华官网主打的并不是美白，而是紧致肌肤，但本人使用25天，肤色肉眼可见的白了3个度。当时买它是因为妊娠斑越来越严重，导致皮肤暗沉，没光泽。加上自己本身处于哺乳期，不太敢用氢醌类刺激性美白产品。虽然氢醌已被我国列为禁用美白成分，因为这货有细胞毒性，但是它的亲戚和朋友们仍一直活跃在美白界：377，熊果苷而烟酰胺美白效果相对弱一些，它的作用机理是防止黑色素转运。相当于孩子是生出来了，但是为了某个目的（美白），不对外公开，把孩子隐藏起来。类似于现在很多明星处于某种目的，会把自己生小孩的事隐藏喽。但孩子会一天天长大，纸包不住火，时间长了一定会被大家知道。烟酰胺美白也是这个理，虽然可以阻止黑色素转运不让黑色素向表皮运输，从而达到美白的目的。但！！！一旦停用烟酰胺美白产品，原来被隐藏/压抑的黑色素会一股脑跑出来。结果是停用一段时间，皮肤会反黑。停！停！停！在此省略下自己最终选择修丽可CEF精华做的功课，不然成了每款美白成分的说明书了。回到主题来修丽可CEF精华使用25天后，效果真的惊艳到我了。深深体会到一款好的精华，对于皮肤的重要性。废话不多说，上结果：这是未使用精华前皮肤的状态图1手机（苹果X)原相机后置摄像头拍摄这是使用精华25天后的状态图2手机（苹果X)原相机后置摄像头拍摄在使用修丽可CEF精华的第一个星期里并没有多大的改善，和使用其它精华一样，很平常。那时心里多少再犯嘀咕：是不是又交了智商税？不过，产品既然买回来了，还那么贵，只能咬牙早晚坚持用。差不多第12天左右，皮肤明显有变化，好像肌肤紧致了不少，脸不像以前有种臃肿的感觉，貌似紧致小了一圈。当然这只是感觉层面的，确实肌肤得到了收紧，不过没有那么夸张小了一圈，小了0.1圈应该是有的。眼角稍微深一点的干纹，明显变浅。到第三个星期，脸颊处的斑点明显减少（如上图2），肤色较之前均匀，皮肤的光滑度比之前好很多。照片上看不清肤色的改变，现实中能明显看到肤色提亮了3个度，没有任何的夸张。就连坐我对面的小姐姐也不由的感慨，你的肤色现在怎么这么好？面对突如其来的夸赞，我有点不好意思，嘿嘿这款产品主打的是高浓度VC，大家都知道VC可以美白，除此以外VC还可以抗氧化、促进胶原蛋白生成、修复紫外线损伤、抗炎、减轻色素沉着、减轻痤疮等，据说妊娠斑也有很好的淡化效果，这不是我说的，是文献记载的：这款精华一直在持续复购中，但是啊价格真心不便宜，为此找到了这款精华的所谓平替：欧邦琪15%VC精华。实在的讲效果还是挺明显的（淡斑+紧致），但和修丽可CEF精华相比效果略微差了一点点。后来我发现，我可以不用买所谓的平替，只需要在商家搞活动时买正品修丽可CEF精华即可。因为送的赠品+正品的量，可以达到买一送一的效果，这样下来价格比平替还要便宜。总结：修丽可CEF精华适合想提亮肤色+紧致肌肤的人群",
        "voteup_count": 1,
        "updated_time": "2022-05-23 13:35:21",
        "question_id": 339184855,
        "user_id": "83c29dc7bd7a0135bc0b2e708f8a3fa3"
    },
    {
        "answer_id": 2516874984,
        "content": "惊为天人的美白精华推荐！均价不过百的美白精华！哪些真正能变白？就算618，不该花的钱一分也别花！全程无广，理性种拔草❣️The ordinary10%的烟酰胺+1%锌。虽然有效成分浓度高，但是太单一。对于已经形成的黑色素沉积，基本上没啥用❣️肌肤未来377国妆【特】字号的美白类产品。添加0.5%（城野医生同厂）的德之馨377，是国标最高浓度。美白效果好，但价格只有城野医生的1/5，妥妥的国货实力派优等生。❣️惜玥VC追光精华15%原型VC，美白效果很不错，复配了三柠檬酸盐。加强VC的稳定性的同时防止被氧化，但肤感稍微有点油，大油皮慎入❣️卡尼尔美白精华主打377+乙基抗坏血酸+烟酰胺+水杨酸。美白通路全，被称为美白“猛药”。白是真能白，但是敏感肌千万别用。❣️春日来信 10%VC是他们家的明星产品了，妥妥的原型VC。配方思路也是经典的CEF组合，坚持用真的是会透亮。新手就可以先整这个10%浓度的，不踩雷。❣️John Jeff VC精华15%的浓度属于中高浓度，新手可以当做进阶来用。经典的醇溶配方，但主溶剂用了乙氧基二甘醇。比传统醇溶VC的肤感更清爽，非常适合夏天用。❣️HAA虾青素精华日本进口虾青素+法国进口脱羧肌肽，抗氧又抗糖。爱熬夜、皮肤容易暗沉的宝子，一定要试试它。让你感受到什么叫皮肤亮到发光。❣️LUMENE小橙管VC精华芬兰国宝级护肤品，3重复合VC。保证稳定性的同时，最大程度的发挥去黄提亮的作用。水性配方，质地温和清爽，油敏肌也可以放心用。小KI超爱大牌口红试色:KIYI：TF 口红最值得买的色号是什么？送哪支给闺蜜女友比较好？适合上班上学？KIYI：MAC最值得入手的网红色有哪些？显白提气适合通勤！KIYI：雅诗兰黛的口红你推荐哪个色号？送女朋友哪只更有排面？显白？KIYI：纪梵希口红真的超正！！值得推荐的纪梵希口红有哪些？日常通勤都能涂的？KIYI：必入YSL圣罗兰口红有哪些？无敌显白心头爱‼️送女友妈妈必选！美妆小样捡漏合集(每日更新建议收藏)",
        "voteup_count": 3,
        "updated_time": "2022-06-06 15:22:51",
        "question_id": 339184855,
        "user_id": "c13387608fabbd411f2e7d58b9b9613f"
    },
    {
        "answer_id": 780120204,
        "content": "我也没有什么好精华推荐的，长斑这个困扰我一直都知道，本人也是从小长斑的，现在已经调理好了呢，也不是用什么大牌护肤精华的，我是看见朋友用中药面膜调理好了自己才敢用来调理的",
        "voteup_count": 0,
        "updated_time": "2019-08-08 17:18:49",
        "question_id": 339184855,
        "user_id": "06ccd3892a2d28524af249defb081266"
    },
    {
        "answer_id": 2515085554,
        "content": "一、首先了解一下这款产品的作用：1、28天淡化痘印斑点2、科研级精华淡化顽固黑色素沉积3、专利美白配方：烟酰胺+酰本胺4、专研复方成分，预防红色痘印转为黑色痘印，加速淡化黑色痘印5、4大通路从根源抑制黑色素6、定制焕白方案，精准淡斑、淡化痘印、改善泛黄、提亮水嫩肌肤。总之，从各个方面抑制黑色素的生成、转移，提亮肤色。二、成分分析：1、烟酰胺：5%烟酰胺含量已经很高了，烟酰胺又称尼克酰胺，是烟酸的酰胺化合物，它可以抑制黑色素沉着，对已生成的黑色素进行阻隔，防止黑色素向表皮层移动，加速细胞新陈代谢、加快黑色素角质细胞脱落，来达到美白的效果。当然它还能减少自由基对皮肤的伤害，达到抗衰老的效果，可以修复皮肤，很多敏感肌套装里面也加了烟酰胺的成分。2、酰本胺：化学名是十一碳烯酰基苯丙氨酸，作用在于拦截黑色素的生成信号，并且控制黑色素细胞刺激素和黑色素生成因子的结合，简单来说，就是把黑色素扼杀在摇篮中了。另外，它还能够使烟酰胺的美白去黑效果加倍，有酰本胺在场，烟酰胺对黑色素的净化能力可以提升20%。3、糖海带：对各种酶具有抑制作用，具有抗氧化、消除自由基的作用，可以抑制黑色素生成，预防衰老。因为酪氨酸要和酶产生反应，才能生成黑色素，在这里它既可以抗氧化也可以抑制酶，所以，可以抑制黑色素的生成。4、尿素囊：常见的保湿成分，最早在牛的尿囊液中发现的，可以促进皮肤的水合能力。5、泛醇：可以快速渗入角质层，在酶的作用下还原成维生素b5，可以使皮肤柔润发亮。从成分表中分析：从各个方面来抑制黑色素的生成及转移，达到全方位的美白提亮效果，加了很多皮肤调理剂及润滑剂，肤感肯定也不错，烟酰胺是一个全能成分，在研究发现它还有修复角质层、抵抗蓝光的效果，抗氧化可以抗衰老，还可以辅助治疗痤疮脂溢性皮炎等很多作用。总体来说，美白淡斑是一个全方位的配合工作，如果想用这款精华来达到美白效果，其实效果并不是很好，从美白成分上说，虽然搭配了烟酰胺+酰本胺，只是从黑色素生成和转移入手，抗氧化成分加的少，但是提亮肌肤的光泽度是够了，美白需要搭配其他产品，价格着实有点贵，美白效果可能没有你们想象的那么好。说实话烟酰胺不是一个好的美白成分，在现实生活中，其实已经宣传的有点太夸张了，但是，这些大的厂商有很好的搭配技术，配合其他产品效果应该很不错的，只用这款精华也许不能达到很好的美白淡斑效果，搭配她们家的其他产品一起用，效果会更加，如果只想做好美白这一个效果，价格有点高，性价比不是很高。我是鹏哥，美白产品一定要先考虑安全，再考虑效果，一定要搭配很多相关产品，才会达到美白效果，一个单品就只是一个鸡肋，今天的分享就到这里，希望你对这款美白淡斑小精华有一个全新的了解",
        "voteup_count": 8,
        "updated_time": "2022-06-05 08:25:22",
        "question_id": 339184855,
        "user_id": "531cf42ee50fee2e86d5972adf41d59a"
    },
    {
        "answer_id": 2437549767,
        "content": "从有护肤意识以来，就没离开过美白精华，毕竟天生不白就只能后天努力，现在也算是迎头赶上了，比身边很多朋友都要白，基本上已经达到我能白到的极限了！所以在美白方面我还是很有发言权的，用过的美白精华两只手都数不过来，但唯一让我“惊为天人”的，却是一个有点小众但是做美白产品非常专业的品牌－－优斐斯，他们家的传明酸精华液（氨甲环酸精华液）真的有惊艳到我，也就两个月吧，从里到外像是给脸抛了光，黄气和暗沉连夜出逃。https://xg.zhihu.com/plugin/dd52bbcbbebaa150942f0116ce32b5f6?BIZ=ECOMMERCE看看我以前的样子，你就知道我真不是在夸张，我天生皮肤黑，还很黄，从小就羡慕白的女生，往那一站仙气飘飘，衬得我格外的村，格外的土。后来爱美那股子劲上来了之后，就拼了命地想美白，大家比较熟悉的几种美白成分，烟酰胺、传明酸（氨甲环酸）、熊果苷、377…我都有用过。最后用下来还是传明酸（氨甲环酸）最厉害，我觉得它是美白届最完美的成分了，效果好，没有副作用，什么肤质都能用。我们习惯叫它传明酸，实际上它还有个标准名字叫做氨甲环酸，最早在上世纪50~60年代的时候，它被广泛用作止血药，直到1979年一位日本医生发现了它卓越的美白淡斑功效，自此传明酸（氨甲环酸）在美白届声名大噪，甚至连美白针美白丸都用起了它，也有越来越多品牌把它用在美白精华里。其中优斐斯把传明酸（氨甲环酸）做到极致了，它的传明酸精华液（氨甲环酸精华液）是我用过见效最快、最温和的美白精华，常年在我的年度爱用和回购列表里！https://xg.zhihu.com/plugin/dd52bbcbbebaa150942f0116ce32b5f6?BIZ=ECOMMERCE作为强功效型的护肤品，它的质地却很轻盈，上脸清爽好抹开，一次两滴就能涂全脸，很快吸收，不油不干的很舒服，我混油皮用也一点负担感都没有。它的效果不是可有可无的那种，而是真的能看到变化，每隔一段时间都能看到皮肤在变白变亮。我用一星期脸就变得很有光泽感，亮盈盈的，一瓶用了俩月，那效果蹭得就上来了，白得很明显，我自己照镜子都不舍得撒手，这效果我说是悄咪咪打了美白针也有人信吧。更绝的是我之前的一些晒斑和痘印竟然也淡了很多，整张脸特别干净，化妆时候都省得遮瑕了，就是粉底液需要换个最白色号了。不过白了之后是真的好看，拍照再也不用想着怎么P白了，哪怕是素颜直怼镜头也很有自信，以前穿着土气的衣服，现在再穿竟然还有点气质。我也是第一次在美白精华上看到这么好的效果，果然想美白还得看专业的美白精华，不整其他虚的，就是实实在在地让你白，让你素颜也能透亮发光！https://xg.zhihu.com/plugin/dd52bbcbbebaa150942f0116ce32b5f6?BIZ=ECOMMERCE看成分表也能看出来优斐斯有多良心，成分非常精简，就这11种，都是指哪打哪的高效成分。主打的传明酸（氨甲环酸）排名很靠前，绝不是概念性的添加，它能抑制纤溶酶的活性，竞争性地阻断酪氨酸酶的活性，阻止黑色素生成，另外还可以干扰黑色素向周围扩散，美白体系非常全面，不给黑色素一点儿溜缝的机会。除此之外就是泛醇、甘草酸二钾和透明质酸钠这些了，兼顾了保湿、修护、灭火，为美白做好后勤工作。整个配方思路稳准狠，丝毫看不到一点酒精、添加剂之类的风险成分，哪怕是敏感肌也能用它来安心变白。顶级的成分和配方，看得见的美白效果，但是这瓶用下来一天才几块钱，性价比真的很高了，想美白的姐妹们可以给自己安排起来了，早用早白，早白早美。https://xg.zhihu.com/plugin/dd52bbcbbebaa150942f0116ce32b5f6?BIZ=ECOMMERCE夏天真的来了，美白这件事得提上日程了，希望姐妹们都能做个白白嫩嫩的美女。",
        "voteup_count": 10,
        "updated_time": "2022-05-17 11:04:36",
        "question_id": 339184855,
        "user_id": "10140051072cede8f018f91afb7bade5"
    },
    {
        "answer_id": 2787385859,
        "content": "Olay小白瓶系列必须有姓名！常年霸榜天猫精华回购榜NO.1的美白精华。1、olay 光感小白瓶主要成分: 3%烟酰胺、酰本胺主要功效:去黄美白入门级烟酰胺，浓度比较低较温和，如果没有尝试过烟酰胺的可以选这款，新版烟酰胺纯度也升级到99.7%，所以就算是低浓度也需要建立耐受。适合：初级美白～2、olay 抗糖小白瓶主要成分: 5%烟酰胺、革糖素、云母主要功效:减淡黄气，提亮肤色，代谢已经生成的黑色素。乳白色质地，带有云母光泽，质地稍粘稠滋润。从成分看比较像光感小白瓶的升级版。烟酰胺浓度增加到了5%，加入了一个新成分革糖素，提升了抗糖去黄的能力。有添加云母，会让皮肤看起来更亮，白天用也有一定防晒的作用。适合人群：熬夜党、甜食女孩必囤此外，特含专研革糖素成分，科学三重抗糖减黄气，一键重焕白里透光肌～3、olay 淡斑小白瓶主要成分: 5%烟酰胺、糖海带主要功效:美白、淡斑主要功效:根源淡斑淡痘印，抑制黑色素，抗氧化，镇定消炎适合人群：痘印斑点星人革命性添加SDL色淡林美白科技成分，从根源稳住黑色素母体，痘印斑点退退退上。半透明质地，吸收快～从成分看比较像光感小白瓶的加强版。烟酰胺的含量提升到5%，添加了糖海带的提取物，可以修复屏障，帮助抑制黑色素细胞生成成熟黑色素。这款更着重于淡化色素沉着和预防炎症后的色素沉淀。写在最后，美白是女孩子永恒的主题。老话怎么说，一白遮百丑～任何产品都要适合自己才行，追求美白的路上势必要跟防晒相伴而行，一定要注意防晒～谢邀，码字不易，点个赞呗～",
        "voteup_count": 5,
        "updated_time": "2022-12-04 23:35:48",
        "question_id": 339184855,
        "user_id": "deb00db615681d146de85ae78b239d12"
    },
    {
        "answer_id": 2520511305,
        "content": "岁月的沉淀让你的性格日渐沉稳，可外在肌肤的净黑能力在快速下降。烈日当头，紫外线更是第一杀手。明媚鲜颜能几时？下面的美白卫士总有一款适合你。小灯泡精华液。全脸净白修复，一瓶改善暗黄、暗沉、发红，让肌肤由内而外绽放曜白匀净光彩。吸收好，适合任何肤质，一周见效。玉兰油淡斑小白瓶精华液。抗糖减黄。质地舒服，油性皮肤也不油腻。淡斑、美白、提亮。欧莱雅臻白晶透淡斑双萃精华。内抗氧、外美白，双管速效。抑制黑色素，斑点变淡变少。焕白提亮看得见。享誉护肤界的宙斯二代有着护肤界「爱马仕」之称，自由导头能轻松贴合人们的面部轮廓，为肌肤提升无死角的全面呵护，能予你专业细致的护肤体验。无惧时光洗礼。科颜氏安白瓶淡斑精华液。淡化斑点、痘印。抗氧修复、双效美白，改善暗沉，提亮肤色。修丽可臻白修复日间精华液。加速细胞的新陈代谢，并降低色素的产生，促进胶原蛋白的合成，抗氧化成分护丰富，不亏为防护性修正精华。再付两款保养肌肤、改善肤质的粉底液，满足你即刻变美的欲望。雅诗兰黛沁心粉底62#白皙暖调。不只是一般的遮掩粉底，而是融入了核芯抗老科技，抗氧持光，调光润色，蕴养流光仙肌，使你的肌肤白皙、细腻、无瑕。雅诗兰黛沁心粉底液61#象牙白冷调。防晒遮斑还保养，不拔干不油腻。适合白皙皮肤。保湿持妆。",
        "voteup_count": 5,
        "updated_time": "2022-06-09 00:01:38",
        "question_id": 339184855,
        "user_id": "29f97f3db08c15327b2ec538438f5acb"
    },
    {
        "answer_id": 1820454163,
        "content": "“黄气是渐渐的事”“祛黄是天天的事”“美白是坚持的事” 炎热的夏天马上就要来了，防晒和美白简直是女孩子们最担心的事情了，怕晒黑，想变得白一点，简直是女孩子的梦想了。当然啦，减肥和美白对女生来说永远是头等大事！想要全身上下白成一道光，我觉得找到适合自己的美白产品和坚持是最重要的。美白的主要成分1、抑制黑色素：即阻断性美白。 同样是常见的美白成分，如麴酸、熊果素等，它们可以抑制黑色素的生成，具有很强的淡斑功效。 不足的地方：往往需要渗透到肌肤底层才能发挥其阻断作用，这对产品制剂提出了较高要求。2.截堵黑色素：即抑制黑色素从细胞转运到角质细胞，如维生素B3。 3.淡化黑色素：即还原美白。美白 4.代谢黑色素：即代谢美白。听说好多姐妹们都在做美白的工作，为什么 看见功效的却寥寥无几，那就快来看看以下几个美白误区吧！！！！（给大家总结了一些）X误区一：洗脸真的可以美白么? 市场上有一种噱头，号称在洗脸过程中VC等美白成分可以起到美白作用，这是完全不可能的，他只要帮助我们完成清洁的使命就可以了。X误区二:一只防晒就可以方晒?紫外线是引起我们变黑的原因，没有防晒，一切美白都是空谈，但是只有软防晒是远远不够的，正确的防晒是硬防晒和软防晒一个都不能少！X误区三为了让美白产品吸收频繁去角质关于角质也可以归类到清洁这一步，目前大部分流行观点说这样可以让肌肤可以更好的吸收后续保养品，这个说法看似容易被理解，但却错了。今天给大噶强烈推荐的，都是我自己在美白的道路上发现的好物，认真美白了一年后，皮肤真的肉眼可见的变白了俗话说的也是很好，浓缩的都是精华，只要精华选的好，这样的肌肤才可以更好的吸收，每次挑选美白精华的时候，都是眼花缭乱的，怕跟风入手，导致自己的肌肤出现各种小问题，也是吃了很多次亏。/01/ 城野医生VC377美白精华一直以来我都很提倡精简护肤，基本上，一段时间我只会用几个产品，但是我自己也发现我对产品太过于长情了，确实错过了很多好用的东西。最近我也开始改变，去做更多的尝试!  以往美白精华大家问我的时候，我还是有点心.虚，因为一直没用到特别有效的，不过最近我确实挖掘到了一款画是真的可以有效果，符合科学护肤的逻辑，( 不是玄学)城野医生VC377美白淡斑精华主要功能：这款精华不仅可以美白，还能预防黑色素生成，377会在黑色素还没有到角质层的时候就开始起作用，让黑色素来不及到皮肤表面形成斑点和变黑就已经被消灭了，而且377的美白力度远超熊果苷和曲酸，建议大家也可以把它加入晒后护理清单!这么和大家说吧，美白: 1个就是做好防晒，再1个就是选合适的美白产品、基本上这两点做到，就很容易达到美白的目的了。( 亲测，确实是这样)使用感受：话说377成分一直风很大丽，主打美白，效果很好，官方说坚持2周会有淡斑&变白的效果。我自己用了快半个月的时间，皮肤的确是有变亮、肤色也均匀了很多，原先的小斑点也是真的淡了。另外因为我比较懒，护肤步骤都很少，所以一般我用的精华综合表现都很好，城野医生377精华是他们家专研的W377，温和不刺激，美白力更好的同时也不感光，白天用着也台。它们家这个精华还有VC诱导体，所以渗透吸收效果更好，美白效果加倍!质地也是我喜欢的，是偏滋润的乳状质地，非常适合干皮，如果是油皮妹子用着也不会觉得有负担。需要淡斑的小朋友，晒后修复需要集中美白的，推荐泥们~/02/ 果壳修复提亮精华白成人间反光板，介个精华真的帮耶!!都说一白遮三丑，很多姐妹私信问我怎么样才能变白，那你们可真是问对人了，对于我这种天生黑黄皮，在变白这条路上也算是尽了全力，真的经历过太多的心酸曲折盛，还好功夫不负有心人。现在我这皮肤啊，肉眼可见，脸蛋白白净净，超级有光泽让我直接变白的就是这个小东西果壳色修精华它里面含有透亮界大咖!烟酰胺和VC强强联合!妥妥的王者!它的质地也无时无刻不透露出它的强悍使用感受：清透的水感，抹开即刻吸收，油皮完全没负担白菜价便宜大碗浓度高效果明显可见，性价比超nice入股不亏! !/03/洵芙美九肽肌肽精华到了春夏换季，皮肤真的是不在状态，各种报告总结的加班熬夜通宵对其不简直是double king。干纹，毛孔起皮，接连悄悄爬上脸蛋本子。也是属于他们家系列的一款超级好用的精华。核心的美白成分九肽-1九肽-1又名美白肽，含有9个氨基酸的美白，是肽家族中唯一一个美白肽，主要用于美白亮肤及祛斑，从源头抑制黑色素的生成，起到美白提亮均衡肤色可以弱化了黑色。素母细胞的活性，减少黑色素产生量，起到均匀和提亮肤色的效果。肌肽减少非酶糖化反应，减少糖化反应，延缓皮肤的衰老。这款产品也是主要针对一些比较爱熬夜的女性。小黑妹，黄脸婆形成的原因主要受随着年龄的增加，黑色素的沉重导致肌肤变暗沉，糖分过多的摄入导致肌肤氧化，皮肤变得很松弛，没有之前那么紧致。摘掉两大标签的关键1、减少黑色素的产生，2、抗糖化，减少胶原蛋白的流失，是以是想去掉标签的关键步骤。 成分独家：肌肽+九肽=抗糖化+美白，真正一瓶解决焦糖脸、细纹、色斑、松弛、肤色问题； 我都是早晚滴一滴管的量抹在全脸，明显感觉到眼睛下方的小干纹和皮肤脆弱的现象真的改善了，皮肤也变得很细腻，用了一段时间，第二天起床气色也超好。 /05/    透真小银瓶美白精华 这款精华是我被我喜欢的一个主播推荐的，超级喜欢的一个主播，也是在直播，而且优惠力度也非常的大，他里面的成分含有虾青素，用了之后皮肤特别的水润，嫩滑滑的，偷偷地告诉你们。美白功效也是杠杠的。尤其是对于熬夜党的宝宝们来说。这款宝贝美白精华，超级棒棒哒！！！！！不仅价格亲民，效果真的是超级好用。用了大约一个月的时间，皮肤真的透亮了许多，嘴角那些肤色不均匀的地方也是慢慢的提谅了许多作为一只精致的猪猪女孩的我们，美白的工作可是首要的，精华里的话，荷兰烟酰胺真的很可，用了两周之后，会有一个小小的改变哦！！！！坚持下去，集美们，冲压！！！！/06/  欧莱雅（LOREAL） 女士美白精华 这款的精华是被我闺蜜给种草的，也是非常不错的一款主要成分：377（抑制黑色素前体生成）烟酰胺（阻断黑色素传输）VE衍生物 鞣花酸+生育酚乙酸酯（抗氧化）BHA（除去旧角质，提亮肤色）这款美白精华主要是在黑色素生成前的前期，有比较好的抑制效果，能防止肤色暗沉变黑：同时后期抗氧化和提亮肤色，在评价的美白精华中是比较不一般的一款了。使用效果质地是半透明的液体，很好推开吸收，适合多种肤质，美白速度跟大牌相比稍微慢一些，另外成分中含有乙醇，敏感人群注意啦！！！1孕妇就尽量不要使用啦！！！/07/ OLAY 玉兰油 Olay小白瓶美白精华。这款风很好大号称SK2平价替代了我是在做活动的时候买的，买30ml送30ml林还搭配了一个小哑铃磁力沁透仪共256元可能是全网最划算的价格啦！！！ 主要成分*成分:纯度高达99%的烟酰胺抑制黑色素生长内含云母物理层面美白用法：一定要在拍了爽肤水之后使用！如果不拍爽肤水直接用会觉得很干不易抹开但是只要是涂了爽肤水的再抹开就很容易了一管可以用全脸用量还算比较省，搭配小哑铃使用效果会更好小哑铃使用了黑科技促进肌肤的吸收*肤感:乳液的肤感但没有乳液滋润 不刺激也比较清爽刚抹上会有一点点提亮效果我觉得保湿性能真的不好后续得靠乳液面霜来保怎么说呢，我觉得护肤还是要简单&有效，一段时间用一款功效产品,没次次护肤不要涂很多层，美白的阶段老老实实美白，刷酸的阶段踏踏实实刷酸。就上面的几款产品，我更建议大家选择第1、2、3款，这几款真的超级好用，这样效果有了，也不会给皮肤增加负担。大家觉得咧~~",
        "voteup_count": 6,
        "updated_time": "2021-04-12 20:16:42",
        "question_id": 339184855,
        "user_id": "fb8d666534a4c4c5319dacd70ad029fd"
    },
    {
        "answer_id": 2528793193,
        "content": "什么才是能算是惊为天人的美白精华，资深化学人给你答案！！！虽然不敢保证我分享的是最惊为天人的，但我敢肯定绝对是最有效的！无论咱是黄皮，还是黑皮，只要坚持用，都！会！有！效！果！！！发誓：没用。科科考试都会挂！！听人劝吃饱饭：没钱又想变白的学生党们都给我往死里囤！不废话，直接上图片。强烈建议先收藏点赞，防止等下被我的美貌吓到，嘻嘻~初代暗黄，素颜，0p图！如图所示，这是我刚开始还没有用美白精华时的样子，应该算是典型的黄皮吧稍微微有点起色了坚持20多天的样子，还是很黄，但不得不说确实亮了不少，原相机哦！没化妆，请忽略我的大眼袋！40多天，纯素颜，这个时候应该能算的上黄一白了吧！俏皮一下下~70天，记得很清楚当时出寝室门的时候，隔壁寝室的人突然问我是不是变白了，我都快高兴死了哈哈哈！有没有宫主内味了~100天，从“印尼小妹”逆袭成“迪士尼宫主”！因为专业原因，我跟别人不一样，在选择护肤品上从来都是：买对不买贵！（所见姐妹们放心参食用！！）真的别看有些大牌一个个炸炸呼呼的，其实只要咱们深扒全是品牌溢价，真的，要论性价比的话还得看咱们自己的老牌国货！这个国货精华可是我们专业老师推荐的哦！！就拿这个我专业老师推荐的素影珍珠囊美白精华来说吧，一大瓶30ml才100出头，而且它的“诚意”也是十顶十得足！！鱼子酱：加速皮肤代谢，修复受损肌肤，深层改善皮肤暗黄寡肽-1：唯一获得诺贝尔认证护肤成分中的“美丽因子”，舒缓，修复，美白一手抓珍珠粉：有效淡化皮肤表层黑色素，防止黑色素沉积加重皮肤变黑光果甘草：抑制肌理黑色素传播，消灭皮肤暗黑，减少黑色堆积维c：天然美白因子，溶解黑色素的急先锋，同时也是抑制黑色素的王中王一个萝卜一个坑，刚好全方位无死角美白！怪不得我能白到发光，真的如果我是黑色素在皮肤里碰到这5个“大汉”，估计我连蹲在墙角哭泣的勇气都没，更别说继续沉积作妖了！！不得不说，不错！不错！真不错！！终于知道为啥是我们专业老师的心头爱了~俺现在的脸蛋子，也终于跟白，净，透沾上边了真的印证那句老话“一白遮三丑”，能让我从普普通通印尼小妹100天到迪士尼宫主，你们又为什么不可以呢？别的不说，必须要按头安利！！而且用法也很简单，早晚混着水乳来一泵就行，剩下啥也不用管，交给时间就阔以~嗨呀，还有很多优点，你们自己点开看看吧，毕竟能让我们专业老师安利，再加上好评如潮的买家秀，真的不容易！！最后，再给大家来个45字美白秘籍总结吧：1：出门就涂防晒霜，阴天下雨不能少2：美白精华是捷径，每天坚持要记牢3：坚持坚持再坚持，明天就能变公主其实变白并不没有那么难，只要咱们找到好的产品坚持用下去，下一个迪士尼在逃公主就是你啦！现在的颜值你能打几分？你们也不用费劲找了，我已经把自己亲生实测证明有些的双手奉上了，至于你们愿不愿意白就看咱们自己了啦！哦对了，别忘了给本宫主点个赞再走哦！！！",
        "voteup_count": 26,
        "updated_time": "2022-06-21 18:38:04",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 2690577805,
        "content": "科颜氏淡斑精华和雅诗兰黛小棕瓶。它们都有美白的效果，但是绝对不是让你白到不是自己的那种白。它们里面都有美白成分，但是又各不相同，科颜氏主打的是美白淡斑，但是就我个人的使用体验来讲，淡斑效果更明显。雅诗兰黛小棕瓶也有美白的功效，但是抗老保湿更突出。科颜氏淡斑精华它的主要美白成分是VC乙基醚。作为维生素C衍生物，这个成分的作用原理与维C一样。通过抑制酪氨酸酶的生成（酪氨酸酶参与黑色素合成反应，它的活性越高皮肤黑色素合成量就越多）来阻断黑色素的产生、将已生成的黑色素还原到无色状态，来达到美白淡斑的效果。这个美白成分的稳定性比较强，抗氧化效果不错，穿透力好，能够直接作用于皮肤真皮层，成分生物利用率更高。雅诗兰黛小棕瓶精华液当中还有白花春黄菊（ANTHEMIS NOBILIS）花油成分，也是非常好的舒缓肌肤抗过敏的成分，有很好的抗炎效果，能够增强肌肤中毛细血管的免疫力，还能够抗氧化，延缓肌肤衰老，抑制黑色素的生成。想要美白的女生快去看看吧。",
        "voteup_count": 4,
        "updated_time": "2022-09-26 18:22:54",
        "question_id": 339184855,
        "user_id": "ada08e535c137f67f320faa00a7ca821"
    },
    {
        "answer_id": 2341054492,
        "content": "想认认真真找个有效的美白产品真的太难了！花时间认认真真看完，结果下面猝不及防就给我来了一个又一个链接？链接都种成西西伯利亚草原了？！推荐的大牌护肤品也就算了，起码安全保障，一堆没见过的奇奇怪怪的牌子，评论里还一堆附和，我感觉智商被按在地上摩擦。真人测评就算了，智商低谷的无脑吹真是忍不了！！！拜托广子也打得堂堂正正，请用专业呼我脸上谢谢。刷到很多广子的卖点都很迷，给你们从文献，科技，成分，专利，真人测评等多个角度来看一遍那些火得不行的美白精华能撑过几轮。国外：①Olay小白瓶 ②欧莱雅小白瓶 ③ 城野医生377 ④ 倩碧302国内：⑤欧诗漫小白灯 ⑥肌肤未来377 ⑦若美欣377 ⑧RNW美白精华◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆▲首先美白的护肤品想要有效果，要实现两个重点① 护肤品中添加的美白祛斑成分是否能够渗透到肌肤表皮基底层。②降低皮肤黑色素沉着（也就是白到你晒黑之前的水平）黑色素皮肤层图所以我们可以得出美白护肤产品需要掌握的几个点（1）首先要有非常好的化学渗透成分：例水杨酸，果酸，Pitera， 烟酰胺等等。（2）有很牛渗透技术能够将成分渗透到皮肤里：例微脂囊渗透技术。（3）能够有效的成分，技术，专利等跟黑色素死磕：前期减少黑色素，抑制黑色素传递，加快黑色素代谢。（4）补水保湿抗炎修护：补水保湿很好弄，抗炎修护这个基本市面上比拼的是大牌的专利操作。▼根据这个简单原理。我们来扒一下最火的美白精华。◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆● OLAY光感小白瓶成分：5%烟酰胺+酰本胺价格：50ml 289元外网只显示了烟酰胺旗舰店里我们来看看底下注释关于真人测评这一块儿，是顽固色斑实验报告，“实际使用效果因人而异”这句话就很耐人寻味，而且也没有美白的实验数据。然后让我们再扒一扒这个专利烟酰胺+酰本胺复合物。综合就是均匀肤色，处理色素沉着，具体多少看上述真人测评。可以说这个专利成分能站得住脚。让我们继续来看看真人评论。结论：学术来说Olay可以美白，但是真人上脸会闷痘。◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆● 欧莱雅光子瓶精华小白瓶成分:377+烟酰胺+鞣花酸+生育酚乙酸酯+HEPES+BHA+CA价格：30ml 229元我们可以看到这些成分基本上都是有效的美白成分，但是欧家的这个比起OLAY简直完全没有竞争力，或多或少具有功效。(*￣︶￣)？从专利上看，欧家的专利没有OLAY能站得住脚，但是也是有美白靠边的效果。美白成分上OK，让我们再来看看真人的评价。结论：欧莱雅的专业没Olay强，但是不会闷痘，只是会油。◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆●城野医生官方VC377美白淡斑精华成分：W377+VC APPS技术：城野专研白金渗透科技价格：18g 380元可以看到基本上美白都是377这种成分，但是城野这个精华终于来了一个渗透技术。那么让我们扒一扒这个科技。毕竟成分已经讲了很多，大多数成分扒到最后都是均匀肤色，淡斑的。那么怎么把这个有效成分渗透进皮肤?我们来看看城野医生的操作。这个白金级指配方中添加贵金属铂粉，俗称白金。哈哈哈，亏我还期待了一下，果然又是熟悉YX套路。还有VC-APPS这个成分，官方的解释是 VC APPS=水溶性VC X 油溶性VC所以说是渗透力很强？这里要科普一个概念，油溶性确实比水溶性渗透好，但并不代表水溶性VC X 油溶性VC能够渗透到表皮基底层。这波请大家理智看待。下面我们看看用户评价结论：377是城野医生的唯一优势，但是相对于欧莱雅，Olay，没有差评。◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆●倩碧302镭射瓶 成分：UP302+AA2G+酵母提取物+乙酰壳糖胺+BHA价格：30ml 505元依旧是实际效果因人而异的合作实验室。从药监局备案成分看这款精华的功效成分，大概可以分为四类：1、黑色素抑制剂；2、抗炎类；3、剥脱角质类；4、抗氧化类。而这款精华的王炸成分UP302的中文名称为：二甲氧基甲苯基-4-丙基间苯二酚，是美国Unigen Pharmaceutical公司的专利成分，从植物山菅兰中提取。其分子量是302，所以该公司将其编码为UP302。其和网红美白成分SymWhite377（苯乙基间苯二酚）具有相似的结构和作用。从山菅兰中提取的UP302产量很少，目前主要为有机合成。除了UP302这个成分有用一点，其他基本摆烂。我们再来看看评价。祛痘印效果差，有点酒精味。结论：倩碧的成分相比其他3块国外美白精华完全没有优势，唯一可以比一下的就是城野医生的377，还是因为价格比城野低一点。◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆接下来我们看看国产美白精华的操作（毕竟对于国外的，国内的便宜）◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆●欧诗漫小白灯美白精华成分：掌叶树，烟酰胺，Aciwhite, 光果甘草，珍珠多肽价格：35ml 218元从成分里面看，唯一比较有技术的珍珠多肽。让我们去看看这个专利。这个专利上写的是从珍珠分离美白因子溶液的方法，跟美白淡斑没有半毛钱关系。在此我们鼓励下欧诗漫的营销，真是牛，人家OLAY起码搞个有效的美白成分专利。欧诗漫直接搞了一个制备技术，告诉你我这个美白很有效。Excuse me? 难道不是应该告诉我们这个珍珠复合美白因子溶液的美白效果怎么样吗？还有这个不仔细看小字，欧诗漫这种产品还能硬推出卖点真的是要给恰饭的人鼓鼓掌。我们来看看评价。结论：欧诗漫的这款小白灯除了烟酰胺，完全没有其他能证明美白的成分，还闷痘，最重要的是那个忽悠人的营销词汇直接让我对这款产品好感度down到谷底。◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆●肌肤未来377美白精华成分：Symwhite 377,透明质酸钠，肌肽，烟酰胺价格：18ml 82元肌肤未来宣传的都是有效的美白成分，但是扒到一个包装成分和备案成分不一样！备案里面没有烟酰胺！！！本来想看看有效的美白成分377添加了多少，这一个蜜汁操作让我对这个产品瞬间没有深扒的欲望。好家伙，有用的美白成分就是烟酰胺和377，结果就剩一个377苯乙基间苯二酚(Phenylethyl Resorcinol)？让我们来看看评价结论：肌肤未来这款估计是配比不对，因为377不在安全范围内确实会有一定的刺激问题。而这在评价中也体现了。当然包装与备案成分让我对这款国产产品很失望。起码国外的产品专利没有过度营销，而国内两款欧诗漫和这款肌肤未来真的让我很失望。◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆●若美欣377美白精华成分：Symwhite 377，烟酰胺，传明酸，乳酸+其他植萃价格：15ml 69元有用的美白成分是377，烟酰胺，传明酸，乳酸，还添加了其他植萃作为抗炎修复和保湿的作用。成分配比很合理，那就继续深扒这个备案成分。备案的成分和宣传的一致，烟酰胺的排名比377高，里面的美白成分添加的也比多。比起肌肤未来的9种成分，看起来良心多了。但是美白王炸成分377怎么这么靠后？？？翻了一下若美欣的宣传，377的添加量是0.4%。嗯.....如果真实是这个添加量的话，那就说明这个产品还真的十分良心，美白成分都有，配比也很科学。若美欣这款美白精华的成分添加都是OK的，但是前面我所提到的，美白成分有效很重要，但是能够渗透进皮肤基底层才能真正实现美白护肤。所以若美欣家的这款美白精华，真正有效能给力的成分就是377,烟酰胺，乳酸。从成分上看比欧莱雅光子瓶精华小白瓶要好一点，秒杀肌肤未来377。我们来看看评价。基本上没有闷痘的问题，唯一个就是美白效果差。ps：按照这个成分配比也没有效果的话，估计其他相同成分的美白精华对于这群美白效果差的妹子也基本是摆烂的。看了一下是混油皮的妹子，所以混油皮妹子不配拥有好的美白产品吗？(灬ꈍ ꈍ灬)结论：若美欣这款377精华成分基本可以称得上王者，比起城野医生377真的十分有诚意。最重要的是价格很优秀，国产的产品在这里我终于看到了一点儿希望。◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆●RNW美白精华成分：Symwhite plus， 4-丁基间苯二酚，蓝宝石褪黑精华，海百合提取物。价格：30片 89元讲实话，RNW这款Symwhite plus用的是也是德之馨生产的，简单来说这个比377多了一个抗炎效果，因为复配了红没药。大品牌就是喜欢搞噱头，其实377+添加有抗炎修复效果的成分，也能有这个效果，非要搞个PLUS出来。RNW最噱头的就是这个蓝宝石褪黑成分，结果根据成分表显示除了德之馨没有一款成分跟美白挂上边。总结：国外大牌里面比较走心的应该就是OLAY光感小白瓶，其他几个特别是城野医生377简直是营销智商摩擦的重灾区。国内产品就是若美欣的成分配比比较良心,能让我看到国产的希望。建议大家以后找产品的时候，先上国家知识产权局的专利网先查专利，看看那些营销天花乱坠的专利到底是什么专利，不要一听到专利就觉得牛逼。然后查美丽修行看备案成分！不要什么成分都听恰饭的吹。最后附上我个人的评价，仅代表个人意见。成分有效的：Olay、城野医生、若美欣性价比高：Olay、欧莱雅、若美欣最后没想到胜出的是国外的Olay 和国内的若美欣 (*￣︶￣)",
        "voteup_count": 116,
        "updated_time": "2022-02-09 18:59:41",
        "question_id": 339184855,
        "user_id": "049b811b6a16a6c899cc5b374b310cdd"
    },
    {
        "answer_id": 3410254348,
        "content": "所有的惊为天人都是在适合自己的情况下！！！所有的惊为天人都是在适合自己的情况下！！！所有的惊为天人都是在适合自己的情况下！！！那些上来随便说两句科普，就开始咔咔一顿推的80%都是在打流氓广告！就问，美白精华能所有肤质都适应吗？是发黄要美白？还是皮肤发黑要美白？对红色痘印、黑色痘印管用吗？油皮用了会不会长痘？等等等这么多问题，一个没回答，上来就是开始夸哪哪美白精华好用了，这不是耍流氓还是能什么？有的甚至连自己的皮肤状况都没说明，这对来参考的姐妹们来说，只能说是毫无价值了...（起码我是这么觉得的...）到现在我还记得，我还是小白的时候，看这些推荐，就感觉看了等于没看就感觉全篇都在说，全都好用，结果就是乱试了一大推，搞得自己皮肤变得有点敏感了....不生气不生气...回归这个问题，到现在我怎么说也是历经3年，从黄二白变成了白一白的人了。我筛选出了几款我觉得最好用的每款我都会说明，具体用了那些美白成分，适用哪种肤质或者皮肤状况，具体使用感受，美白效果等多个维度~在此之前，先说明我的肤质状况：油皮、易长痘、有黑色痘印、换季易泛红（属于轻微敏感）脸比脖子黑一个度，皮肤也有些发黄（所以就很需要既能去黑又能祛黄的）科颜氏安白瓶淡斑精华推荐指数：★★★★★优势：人气必备选手！可以在白天用的VC精华！适合肤质：油痘肌 | 黑色痘印 | 脸色发黑发黄 美白成分：VC、玻色因、低浓度水杨酸VC不用说了，可以抑制逆转黑色素，让黑色素无从生长。而且科颜氏用的是有独家专利的透明VC，更佳稳定，也不感光。可以在白天正常用。搭配玻色因，促进胶原蛋白生成，皮肤会更佳通透有光泽感。另外加上一水杨酸可以加速代谢，自然而然的焕然一新。使用感：因为里面加了一些水杨酸，所以我这个轻微敏感的肤质在刚开始用的时候，会有点点刺激，不过从一开始少量的建立耐受之后，就可以放心大胆的用了的。所以像我一样肤质的可以和我一样先建立耐受，再慢慢增量。而且我非常满意它的美白效果，不像377那样白的非常猛，而是慢慢的变白，还是那种透亮的白。每用一段时间看镜子就会觉得，变白了一点，白的很自然~我皮肤是有点发黑发黄的，但是用了差不多一个多月，脸色的黄气明显好很多！！黑色痘印也变淡了，整个脸已经很接近我的脖子颜色了！！缺点：这款稍微有点贵哈。我都是趁出活动的时候买的（科颜氏的送的小样是真的多）。珀莱雅双抗精华2.0推荐指数：★★★★★优势：平价抗老天花板！黄脸摆脱神器！适合肤质：任何肤质 | 脸色发黄没气色 | 有老态迹象提亮成分：雨生红球藻虾青素+高浓麦角硫因美白抗老不分家。这个就对脸色土黄没气色的特别特别友好！虽然没有加什么美白成分，但是它的四大主打成分全是抗氧化超绝的。这个价位的，抵抗氧化力它敢说第一没人敢说第二对于虾青素相信很多关注抗老的小伙伴都熟悉，温和又天然，抗氧化就蛮绝的使用感：抗氧抗糖化能力强的，最直接效果就是用完脸上有气色了！不再是脸色蜡黄了，大概用了两个月，我只有嘴周鼻子周围还有点暗沉之外，其他地方已经变得很透亮了，肤色整体看起来还蛮均匀的。另外补水效果也蛮不错的，本来是干瘪的小黄脸，现在是有些透亮的小水光肌kkkk本油痘皮，用起来并没有觉得闷，后续化妆也没有搓泥，肤感还蛮不错。最近像夏天这么油腻，用起来肤感竟然也意外的不错，好评！缺点：虽然用料很精简，但是含有香精和防腐剂。我是轻微敏感类型的，用起来没什么刺激，但我也不能保证每个轻敏都可以用，所以敏皮的宝子还是稍微慎重一下哈城野医生377美白淡斑精华液推荐指数：★★★★优势：平价美白中的战斗机！适合肤质：轻微敏感 | 黑色痘印 | 色斑 | 去黑提亮肤色美白成分：377+VC377本来就是可以从源头抑制黑色素生成的，城野医生用的浓度又比较高，所以见效超级快。可以从深度抑制黑色素再生。VC一直都是快速美白的猛药，亲水亲脂，渗透性也比较好，用它来辅助377，去黑提亮的效果就非常奶思！具体使用感：见效超级快，半个月就能看到比较明显的变化。是那种全脸看起来都比较亮的白，感觉整个人的气色都变好了不少。黑色痘印和色斑都有明显的变淡，整个脸都是白白的感觉。但是对脸色发黄的改善就没有那么明显了。类似于乳霜一样的质地，比较温润绵软，但是本油皮涂起来并不会觉得油腻。我比较习惯于把它混在乳液里一起涂，半分钟左右，脸上就是比较光滑的感觉了。不像之前没用的时候，摸起来会有沙子一样的粗糙感。有的人用起来会长痘，但是我用从来没有长过痘，这个比较因人而异。缺点：敏感肤质且不稳定的，最好不要用。尤其是特别容易泛红、发烫的。这样的集美们最好先稳定好皮肤，在考虑美白的事宜。这个美白稍微有点激进哈，所以争议也比较大，但是它性价比是真的高啊。总的来说学生党必入！",
        "voteup_count": 3,
        "updated_time": "2024-02-26 22:03:15",
        "question_id": 339184855,
        "user_id": "f0d8d57614484bf3ed7a9ce0f7ff032a"
    },
    {
        "answer_id": 2700669276,
        "content": "最让我惊为天人的美白精华就是依思佩尔的益肤修护酵母精华液了。本人保证此篇文章绝对没有任何打广告的嫌疑！今年夏天因为工作原因，我失眠了三个月，并且没有好好护理皮肤，洗面奶用完了也懒得买，直接用香皂洗脸。结果到八月底的时候，我发现我的皮肤还没有一个帅帅的男孩子的皮肤细腻。这让我备受打击，下决心和这不省心的皮肤刚到底。我让我同事给我推荐了一个靠谱的皮肤护理中心，然后掏干钱包订了清洁和清肌。听那里的小姐姐给我讲了我的皮肤是怎么变成这样的之后，我突然发现自己的护肤品确实质地有点油腻，然后就买了一套依思佩尔益肤系列的护肤品。用了之后我直呼妙啊！那天我做完第一次清洁之后，当晚就敷了一片补水面膜，然后每隔一天敷一片补水面膜。并且坚持每天晚上睡前，洁面后按照补水，精华，乳液的顺序涂抹护肤品。每天早上洁面后涂抹补水和精华液。半个月后，我的皮肤有了脱胎换骨的变化。皮肤变白了，痘痘粉刺变少了，肌肤更加细腻了，整个人的气色也变好了。我把我用的护肤品拍一下给大家看看。我再把现在的皮肤状态给大家看一看，忘记拍摄最初时候的皮肤状态了，大家就不能很好的看到对比图了，这是个遗憾。额头上那个比较大的痘痘和干裂的嘴角还是可以看得到的，证明这张照片是纯天然，无滤镜的，大家可以相信的哈。 @知乎好物 100 ",
        "voteup_count": 3,
        "updated_time": "2022-10-11 21:36:49",
        "question_id": 339184855,
        "user_id": "0a1f0f6d9649f3fda7ae5c1eaf9905d2"
    },
    {
        "answer_id": 2689906032,
        "content": "最让你惊为天人的美白精华，提亮焕白，紧致肌肤，往下看，惊喜在后面美白精华是我们平时生活中很常见的护肤产品，美白精华有很好的美白效果，美白肌肤是我们亚洲很多女孩子护肤的追求，效果好的美白精华有很多。OLAY水感透白光塑精华OLAY水感透白光塑精华小白瓶主打成分是烟酰胺，浓度3%，白色的玻璃瓶，滴管设计，里面是白色的液体，有点像乳液，味道也是淡淡的小清新，擦在脸上感觉很清爽。我是一次用两管，在夜间使用，有人第一次使用时会有不耐受的问题，还是适合皮肤状态稳定时使用。先少量的在脸部不敏感的部位试用，然后再慢慢增量全脸使用，还有人说会有长毛的情况，我暂时还没出现这种情况。OLAY 的诞生源于意外。二战时，一位军医精制了一种治疗灼伤的药，军医太太误当作乳液使用，没想到几个月后皮肤竟然变得有弹性，皱纹也减少了，OLAY 保养品便诞生了。这位杰出的化学家就是 Graham Wulff，一直致力于护肤方面的研究。终于他调配出一种可以恢复滋润、保湿、保护皮肤，而且在使用后十分钟内就会让皮肤看起来柔嫩而不泛油光的产品，这就是第一款 OLAY 的产品——OLAY 滋润霜，从此开启了这个品牌超过半世纪的美丽传奇。美白是所有护肤问题中关注度最高的话题，尤其是中国人对白有着不一般的追求。炎热潮湿的天气，室内外温差较大，紫外线程度愈加强烈。晒伤、晒黑、长斑等肌肤问题接踵而至，女神们都经历过脸和脖子两个色号的尴尬吧！你可以根据自己的肌肤症状选择适合自己的护肤产品，让肌肤在整个夏季都是美美白白的。",
        "voteup_count": 3,
        "updated_time": "2022-09-26 10:57:11",
        "question_id": 339184855,
        "user_id": "64826341a31ad15803da1f96bceb7628"
    },
    {
        "answer_id": 2517950199,
        "content": "俗话说：“一白遮百丑”，变白可能是每一个女孩子的一生追求。不过，受遗传、日晒、不良作息等等因素的影响，变白总是那么可望而不可即。作为一名黄皮女生，一直在变白的路上不停的探索，也有了一些小小的收获，现在和朋友们分享下：第一，防晒真的是太太太重要了，所以防晒衣、遮阳伞、防晒霜一定要有，尤其是防晒霜，一年四季都要用。防晒霜的作用真的是亲测有效，20几岁的时候，总觉得长时间日晒才需要防晒，每年夏天脸色都是黑黄黑黄的。后来经同事指点，防晒霜成为了每日必用的护肤品，惊喜的发现，夏天的肤色也是棒棒哒。第二，根据不同季节一定要选择不同功能的护肤品。我一般夏季用美白产品，剩下的三个季节以抗衰保湿为主。品牌的选择根据自己的经济情况选择就可以了，贵的也未必就一定好用，适合自己的最重要。当然，条件允许的情况下，大品牌有他的优势。第三，面膜一定要常用。没有丑女人只有懒女人，保湿、美白……各种功效的面膜一定安排上。我是比较懒的，但是两天一次的面膜还是能坚持的，效果也是看的见的，皮肤的基础，人与人差异是比较大的，因此也不要和别人比，和自己比就好。亲测的春雨蜂蜜面膜真的是大爱，精华超级多，味道淡淡的蜂蜜味，用完后第二天，脸蛋又软又润又白。第四，精华的作用太明显了。精华应该是所有护肤品中作用比较明显的，20+的女孩子都应该用到，美白精华的可以考虑城野医生，性价比超高的。最后，随着年龄的增长，睡眠对肤质和肤色的影响越来越重要，所以，保证充足的睡眠，让自己由内到外白起来。原创不易，喜欢的话请点赞呀。",
        "voteup_count": 3,
        "updated_time": "2022-06-07 12:56:24",
        "question_id": 339184855,
        "user_id": "5f7c08451220003b69afb08be54d4029"
    },
    {
        "answer_id": 2513295224,
        "content": "夏天，一个让人又爱又恨的季节。不知道是不是因为疫情原因，更多的活动变成了户外。惊人的发现，六月的第一天，脸和头皮已经不是一个色号！肤色是一种很玄妙的东西。就是吧，明明看起来只是脸部曝光度减了0.1，但是就可以让你所有的夏天衣服，穿起来不对劲！明星，博主们各种白到发光的冷白皮，不是人人能天生的。后天养成需要努力，财力，毅力和持续力！一个白的让我们站在旁边都黯然失色的姐妹儿，“亲口交待”，小灯泡，真的管用！！！✍知道还不够！会用才可以！！量要足：每次一泵，均匀涂抹！要避光：睡觉前，擦过上床少刷手机！要坚持：一涂就白的叫防晒和粉底，坚持焕肤的才是精华。要防晒：抹了美白精华，肆意去晒日光浴的，嗯，其实这笔 您可以省！和小灯泡不同，科颜氏安白瓶针对淡斑VC美白，跟那种不能见光的VC不同，这款是VC衍生物，是通过与皮肤中的生物酶还原成VC再进行美白，具有很强的稳定性，不怕光，抗氧化。涂抹感更清透，可以针对斑点，定点强化，坚持使用，可以让肤色整体提亮！美白最重要的是啥？防晒！防晒！防晒！现在的物理防晒装备，简直武装到睫毛，如果你做到，出门就全副武装，无论阴晴圆缺；内养外护双管齐下；除非必要。绝不摘下面罩！相信，面纱撩起，惊鸿一瞥时，惊为天人，白到发光的仙女就是你！",
        "voteup_count": 3,
        "updated_time": "2022-06-03 15:49:31",
        "question_id": 339184855,
        "user_id": "21b4e126d35725d62b10005099894b89"
    },
    {
        "answer_id": 1906351222,
        "content": "看了这里某高赞推荐，买了TEAE光果甘草精华。结果真是颠覆了我的三观。如何看待这两天全知乎护肤日用品类的帖子都在推TEAE 这个牌子，推广费收了多少？想知道真有人用过么？",
        "voteup_count": 3,
        "updated_time": "2021-05-26 10:35:54",
        "question_id": 339184855,
        "user_id": "d60dc52b548276d72d0fa55461ccc740"
    },
    {
        "answer_id": 1562601163,
        "content": "能让我觉得惊为天人的美白精华终于“出生”啦！先让让让美女先出来！偷偷露个大眼睛，露脸我可是要被男朋友打的！因为他怕你们爱上我哈哈哈嘻嘻嘻~ 我罗列了几款我用过的精华，但其中只有一款是我的最爱，你们猜猜是“哪位”？ pib焕颜精华液对于我这个熬夜党、皮肤容易出油、皮肤泛黄的人来说，选护肤品真的是难上加难 熬夜党的宝宝一定要必备抗初、抗糖、美白精华呀，不然真的会快速长皱纹的！ 这个焕颜精华它的效果真的震惊到我了，刚上脸凉凉的涂开到皮肤上，很容易就吸收了，里面的成分添加的有烟酰胺和虾青素，都是对熬夜党特别友好的。里面含有高浓度的烟酰胺成分，祛黄提亮就靠它！不用担心自己白不起来! 它是水状质地流动性很好，涂抹在面部拍打至吸收后，我的脸很滋润，使用到现在我的皮肤白白的嫩嫩的，素颜的时候还会细腻发光哦！偷偷告诉你们，它是我的最最最爱~olay美白精华这款美白精华的浓度是比较高效的5%浓度，并且烟酰胺的纯度都高达到99.7%，纯度越高，皮肤更容易耐受。我的皮肤属于敏感肤质，特别是两颊部位，但用下来有点小不适但还能接受，不过效果竟然比虾青素差那么一点点... 乳白色液体，很滋润比较容易推开，气味是淡淡的香味，使用感挺好的，祛黄提气色，能轻微起到美白亮肤的效果~ 欧莱雅淡斑美白精华欧莱雅淡斑美白精华液，烟酰胺面部精华修复补水。使用感受: 5月份买的，现在已经用完了，并且不会再回购了！ 用起来感觉还可以，不是特别粘稠，我偶尔会长痘痘，脸上还有很多小斑点，一个月下来，我自己没什么感受，但是妈说我白了一点，我对着镜子看了半天，还是什么感觉都没有。 总结:美白效果自我感觉一般，不过至少没有让我感觉到黑下去哈，应该是有一定效果的，不过价格有点高，学生党就放弃吧，我也用不起，我还是用我的虾青素清华吧，便宜还量大！科颜氏淡斑美白精华不要再买科颜氏美白淡斑精华了！官方宣称：易吸收，无粘腻感，去除痘印、暗沉黄气、色斑和美白，完全是相反的！肤感是十分粘腻，注意，是粘腻，黏糊糊的那种。吸收度，在脸上抹上三分钟后都吸收不了，大概十分钟后，粘腻感还在，无论是晚上涂抹，还是早上抹彩妆类都非常的粘。美白去黄祛斑效果，没有！也不指望十天变白，重点是：用了之后脸色比之前还要暗淡，并且发黄的厉害，谁都知道，美白祛斑产品需要长期使用，而且完全祛斑变的很白是不可能的。但这款产品越用皮肤越不好，不但美白去黄祛斑效果没有，反而变差了。还不如普通的保湿补水产品，起码还有个保湿功能。建议想要美白的( 淡斑不过只能淡一点点，完全消失不太可能)有钱还是买sk2小银瓶，预算有限的买pib焕颜精华液，那确实是有有效果的！今天就分享到这里，觉得有用的可以收藏，给个赞更好哦！觉得没用的可以划过~拜~",
        "voteup_count": 4,
        "updated_time": "2020-11-07 00:04:39",
        "question_id": 339184855,
        "user_id": "fd936c43c5eda1a4f45a0169d712c704"
    },
    {
        "answer_id": 3481055975,
        "content": "产品名称：SK-II 肌因光蕴环采钻白精华露主要成分：Pitera™（半乳糖酵母样菌发酵产物滤液）、烟酰胺。美白原理：Pitera™ 可以帮助改善肌肤的自然生理机能，烟酰胺则能抑制黑色素的转运，减少黑色素在表皮的沉积。使用方法：每天早晚洁面爽肤后，取适量精华均匀涂抹于脸部，轻轻按摩至完全吸收。推荐理由：这款精华深受消费者喜爱，它能有效提亮肤色，改善暗沉，让肌肤变得更加晶莹剔透。长期使用可以使肌肤更加匀净、明亮，焕发自然光彩。你觉得这款怎么样呢  当然，每个人的肤质不同，选择适合自己的才是最重要的哦。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 08:09:27",
        "question_id": 339184855,
        "user_id": "886ffdf9c87a350d1b4b17cdf38e9bc2"
    },
    {
        "answer_id": 2538615024,
        "content": "惊为天人倒说不上，倒是没想到我们护士长随手给推荐的美白精华，居然这么好用！！硬生生的将我这黑妞给变成了一个冷白皮，让我体会到了什么是360度大翻转，成功跻身“白界”行列！这个美白精华真的是我用过效果数一数二的，就这个，不用不知道，效果真的杠杠的！给你们看一下，就知道我为啥这么说了（真的没有夸张!）先瞅一下我原来的样子吧，不仅黑，脸上还有点痘，真的有点丑了~本来是想用它来提亮肤色的，没想到大概用了一个月，脸就真的变白了，就差不多用了两三个月，真的白了很多，不是假白，是那种由内而外的白~这下，我就再也不是科室最黑的人了，Hahaha~我听皮肤科的人说过，这个美白精华里面的鲟鱼子酱提取物，可以补水保湿，还能调节皮肤的水油平衡，收缩毛孔、延缓衰老。还有寡肽-1，能滋润皮肤，增强皮肤弹性，减少皱纹，和光果甘草提取物一起作用，减少黑色素的沉积，不仅美白还淡黑。就真的很适合我们这种经常熬夜的人了，用起来也是挺简单的，就洗完脸之后，直接涂抹就行，揉开之后，非常好吸收，用完就感觉脸真的超级光滑！而且现在，不只是我，我们科室的人差不多都在用这个，看来一个个的都开始卷起来了！不知道该怎么变白的姐妹，真的强烈建议你试试这个！一百出头，在我们科室都卷疯了，现在还有活动来着，买二送一，真的很划算！现在出门，变白之后都不用化妆了，出门都利索了，hahaha~还有防晒，也一定得做到位了，祝大家早日变白成功！",
        "voteup_count": 31,
        "updated_time": "2022-06-28 10:59:26",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 2534450506,
        "content": "中国人不不骗中国人，自从我知道了这个美白精华，再也没有像二货似的死磕小白瓶了！！一大支30ml都快撵上我用的保湿水了还不到200快，关键除了便宜它的美白效果也丝毫不含糊，前后3个月愣生生把我从“印尼小妹”涂成“白雪公主”，这才是所谓惊为天人的美白精华正确的打开方式啊！！！具体效果因人而异啊都怪我天天刷推荐冲浪，结果被满屏的冷白皮给馋住了，真是你白的时候刷不到，这边刚刚因为考个驾照晒成黑炭，天天都能看到躲都躲不掉！直到试过才知道这个美白精华为啥能在乎乎里这么火了，简直就是美白精华里的天花板！！看我敏感肌闺蜜前后1年多的变化，这白皙的小脸蛋我都忍不住上脸捏两把！！要知道当初她上任男友可就是因为她太黑才跟的她分手的！！自从跟着我一起种草了这个美白精华，小脸从黝黑黝黑变成现在白嫩嫩绿茶颜，说实话不用我说啥，我闺蜜她自己都快把这个美白精华吹爆了，不仅逢人就夸，还在朋友圈疯狂pick！！除了我敏感肌闺蜜是它的受益者，就连跟我一样混油肌的暗黄皮表姐也是它的死忠粉，甚至还天天嚷嚷这既是那天狗带了，也要把它刻在棺材板上。。。由于在浴室拍的，嘿嘿给她手动加个衣服这才只用了28天哦，我感觉要坚持下去，她可能比我闺蜜还猛！！！毕竟，闺蜜跟我的案例在哪摆着呢，要是照抄都白不了那真没办法了！现在只要问我身边所有的朋友也好亲戚也罢怎么变白，基本上脑海里第一蹦出来的都是这个美白精华，如果过你也在为皮肤黝黑暗黄烦恼，那请一定不要错过它哦！！买家秀里面好评一大堆，最要命了里面有好多姐妹小脸蛋看的我直流口水！！！但事先申明哦，美白是一件需要坚持的事情，毕竟皮肤更新周期是28天，如果想要1天2天就能刷刷刷白成女团脸，那不建议用这个美白精华，可以试试漂白粉。另外想要白的快防晒也一定要做到位，尤其像我闺蜜那种黝黑黝黑的，物理防晒化学防晒一个都不能少，但要是跟我和表姐这样仅仅只是暗黄皮，单纯的涂一个物理防晒就行。就像我们寝室这样的100年你都不会黑！！！OK，估计该有姐妹嫌我啰嗦了，就不一直占有各位亦菲彦祖宝贵的时间了都快去试试吧，最后希望所有的姐妹都能花最少的钱，养出最靓最靓的小脸蛋哦！！",
        "voteup_count": 2,
        "updated_time": "2022-06-18 18:15:51",
        "question_id": 339184855,
        "user_id": "31f117cebf4042043d4f6d3fa4773f33"
    },
    {
        "answer_id": 2534324779,
        "content": "第一次发现自己黑还是在和姐妹的合照中，看到下面有人评论“哇哇哇，这是和泰国学姐的合照嘛！黑是黑了点还挺好看”她白的好似天仙下凡，我活似那背景板看到照片的一瞬间连她埋哪我都想好了事先声明一下这是用美图秀秀美白过的！！！为了不让你们做对比，只截了我自己之前油痘肌，只在意痘痘去了，不长痘才发现脸也很黑，用了很多产品也没啥效果，以为是熬夜太多肝不好，显脸黑，还特意去了一趟医院体检肝挺正常的后来决定入手美白精华，没想到就跟打通了任督二脉一样一步到位，小case！看看开窍了之后的我究竟有多白，全身上下360度无死角偶莫！偶莫！这个确定是我吗？！（认真脸）真的是白到发光，夜里的照明灯脸就更不用说了，妥妥的婴儿肌，又白又细又嫩每次素颜出门，都要承受被姐妹掐脸的痛苦，下次再上手就收费~今天必须让你们知道它！美白精华天花板，敏感肌也能用的美白精华！重要的是我只用了两个月就白成这样，不是亲自体验我真不知道，原来不动刀砸钱美容院，脸蛋也能白嫩到想锤墙！黑黄皮、脸色暗沉的姐妹真的要试试看！坚持一个月就能看出来白了一个度！如果用了这个，脸上的暗黄还是一点都没有改善的话，真的可以考虑去医院检查一下肝功能我当时才用了一瓶我就惊呆了！肉眼可见的白了一个度，素颜就跟开了磨皮匀肤一样，粗糙的皮肤细腻了好多！用了两瓶之后效果更猛，直接白了两个度，色素暗沉啥的也没了，该说不说这是女明星才有的皮肤吧！美白新手，敏感肌闭眼抄作业就对了！不用建立耐受，也不用避光怕返黑，效果就是这么顶！当时入手只是想试试水，没想到效果这么好！还特意研究了下成分，果然！这个美白精华虽然平价，但是成分却一点不含糊三种美白成分不要命的往里加！鲟鱼子酱+寡肽+光果甘草一步到位，不仅能分解黑色素提亮美白，还能刺激胶原蛋白生成，嘭弹紧致皮肤最要吹爆里面的鱼子酱！美白界的钻石级成分！皮肤修护也是香的一批！而且贵，还是大牌La Prairie的同款成分！还有光果甘草也是兰蔻小黑瓶、SK-II小灯泡等等大牌护肤品里面的主打成分之一就这才一百来块钱，我就没见过比它还能：自断财路的美白精华！关键是现在入手还有活动，买二送一，三瓶正装量，我先冲为敬了~黄气重还暗沉的没用这个准没错！会让你的脸像枯木迎春一般，透亮水润，微微的光泽感，还水嘭嘭的！前几天和出门，路上好几个女孩子夸了，问我在哪打的美白针，笑死了，我只是用对了一个适合自己的美白精华而已！",
        "voteup_count": 2,
        "updated_time": "2022-06-20 11:00:13",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 2533007576,
        "content": "我也是在知乎跟着买的。我在知乎买过唯他白、买过HBN熬夜提亮发光水。跟风这种事，我很在行，当时是浏览知乎文章，收藏好几个点赞量大的美白推荐，我也自己跟着买。用了一段时间，有变白。不吹不黑，我用了一个月时间了，不吹不黑，还可以，我还会再买的，也推荐给人用。用着挺好，是知乎之前说在演艺圈，明星推荐的，她用得特别好，会白，我也跟着买了，确实有效果，是变白了的，我拿来抹身体和脖子，尝试过抹脸，不刺激，也就当护脸精华用。挺不错的！",
        "voteup_count": 2,
        "updated_time": "2022-06-22 00:36:48",
        "question_id": 339184855,
        "user_id": "989b6cf2879dcb6434967e033b7e5015"
    },
    {
        "answer_id": 2515426121,
        "content": "雅顿的粉胶618我回购了还收了赠品银胶和金胶主要我本人比较白，用了一些可能就白得发光……粉胶感觉有细腻皮肤的功能。这是我本人的肤色，无色差顺便推一下身体乳，绿茶和白茶的都不错，我更喜欢白茶的味道，一开始接触粉胶也是因为当时淘宝的时候，买白茶的身体乳，ta家送了七枚粉胶，然后感觉特别好用，到今年618就直接购买了一瓶。然后当时白茶也特别有优惠吧，买一瓶大的，白茶身体乳还送一小瓶绿茶身体乳还送了护手霜还有一个眼霜。整体来说还是挺实惠的，因为我觉得身体乳这些基本上能用上一年了。平均下来，每天的花费也不多。",
        "voteup_count": 2,
        "updated_time": "2022-06-05 13:43:58",
        "question_id": 339184855,
        "user_id": "7d9b5d78eaf8cda862f7ecc914c4166a"
    },
    {
        "answer_id": 2512610892,
        "content": "我是46岁老阿姨，岁月没有绕过我。皮肤暗沉，脸颊还有蝴蝶斑。一周一次的美容院护理从来没有落过，去年初还在同学美容院做了淡斑，半年后不但斑回来了，反弹更厉害。从此不再相信美容院的所谓祛斑换肤之类做法，花钱不说，还要经受换肤失败的心理落差。后来也想通了，反正也老了，斑就斑吧，暗沉就暗沉吧。今年春节同学聚会，还有着18岁身材的咪咪同学蝴蝶一样扑向我：哎哟，亲爱的刀刀，你看你这张脸，真是黄脸婆了。咪咪向来大大咧咧，也不管我有多尴尬。不过她话音未落，变戏法一样从包里拿出一个玻璃瓶（她一向大方，喜欢分享），揣到我怀里：看看我这脸，羡慕不？就这玩意弄出来的，效果太简直了，试试吧！我说不好吧！咪咪拍拍包，说我才买了几瓶，分你一瓶没关系的，别那么在意。当晚回家我就试用了，肤感极好。清爽、没有一点怪味和粘稠感，和我之前用的其他精华不太一样。说实话，到我这个年纪，用护肤品也比较挑了，既要性价比又要效果好，要找到一款合适自己又喜欢的确实不太容易。下面来给各位介绍一下这款玻璃瓶装的精华：南京同仁堂出品的海圣美白祛斑精华液，100毫升，是多种草本成分精华，对淡化各种顽固色斑、瓦解黑色素效果比较好。商家承诺，如果不能除斑，全额退款（这也是我购买疗程的原因）。我在用完咪咪送那一瓶后，又下单买了一个疗程，目前第2瓶还没用完，但脸色明显白皙了好多，毛孔粗大也改善了些，蝴蝶斑也有淡化，估计还要用疗程。我之所以愿意分享出来，主要因为是大品牌，用起放心。姑娘们要改善皮肤暗沉建议选这个精华，确实划算又耐用（一瓶100毫升，可以用2—3个月）。还有，这个也是送妈妈的好礼物哟！（原谅我不上真人图，老阿姨有点不好意思上镜）哦，对了，这个使用精华导入仪效果更好。",
        "voteup_count": 2,
        "updated_time": "2022-06-02 22:25:57",
        "question_id": 339184855,
        "user_id": "d61f9297305bc364552cce988135e62e"
    },
    {
        "answer_id": 2149824102,
        "content": "我堂姐常说，于她而言最惊为天人的美白精华得是用在脸上有效并且能够持续保持住效果！仅仅是美白却不能持久，一旦停用没多久直接打回原形，那和没有用有什么区别！每次分享经验时，都会说美白就和减肥一样，你不可能短短几天就能瘦下去，美白也是一个道理！美白也需要持之以恒，无论用什么方式美白，坚持，总会有成效的！  她并不是天生的白皮，从读书到现在也一直都在努力美白！直至今日她已经不再只是一味的去追求白了，长期美白教导经历让我更明白，健康均匀的肤色，对于一个人的气色、气质提升有多重要！美白不仅仅是把皮肤变白，更多是通过改善皮肤问题还皮肤好状态！我堂姐属于肤色不太均匀的混油薄皮，T区、嘴角常年暗沉，因为肤色的原因，她只要不化妆看上去就会带着些微土气，有时候休息不好看上去还会有点脏脏的。没有哪个姑娘会想自己永远土土黄黄的，她当然也一样！那个时候老跟我唠叨什么时候才能肤白貌美，如果不能，至少把这黯沉发黄的皮肤带走！护肤品换了一种又一种，效果总不是太明显！之后又尝试过许多精华，最后终于找到了完全适用于她皮肤的MEDATURE臻白精华乳3号！皮肤的代谢周期一般是28天，无论用什么护肤品都会尽量使用超过30天以上再看效果。她使用30天后的效果，完全惊艳到了我！先是T区、嘴角的黯沉日渐明显消退，脸颊痘印也淡化了，再就是最让我惊喜的：肤色慢慢均匀了许多，整张脸明显白皙光亮了起来！泛黄、土气完全没了踪影，姐姐经常在我面前表示肤白貌美好像真的越来越近了！接连用完三瓶后她停用过一段时间，想看看这些效果是不是只是暂时的！  很幸运，并不是！皮肤整个状态稳定到不行，哪怕再用其他精华、护肤套都非常容易吸收，黄气、土气真的离开她很远了！注：每个人皮肤对于产品的接受度都不一样，或许会见效快或许会见效慢，但是只要坚持就会有结果！认真扒开臻白精华乳的成分表，不难发现它优秀的秘密！烟酰胺结合乙基间苯二酚，一个从源头抑制黑色素一个强效代谢黑色素，强强联手，自然效果超群！烟酰胺的美白功效是众所周知的，不只是美白功效出众，抵御皮肤炎性效果也是杠杠的！2%的浓度温和又能作用于皮肤，即使不建立耐受像我这样的薄皮也不会感觉到丝毫的不适，长期使用还能提高皮肤的稳定性。乙基间苯二酚也叫SymWhite®377，美白界的爱马仕！酪氨酸酶活性最高的抑制剂之一，从根源代谢掉黑色素，同时强效抵御氧化侵害，美白祛黄两手抓，让皮肤真真正正从里向外透亮起来！  想要更好的美白效果，还可以搭配他家的华乳3号一起使用！视黄醇精华乳是为了活动囤货顺手买的一瓶后无意间发现的，看见它有视黄醇和VC、VE类成分就想着买回来试试。0.5%的视黄醇、1%的视黄醇棕榈酸酯添加，浓度不大不会灼伤皮肤，大薄皮建立耐受的过程中完全没有不适感！双重视黄搭配，强效渗透温和不刺激，即使是第一次使用视黄醇的新手也能轻易上手！还有A醇和VC同时作用，美白皮肤的同时舒缓抗老，还能促进肌肤胶原蛋白的产生！晚上使用视黄醇精华乳，白天使用臻白精华乳，一段时间后，不仅皮肤亮了，细纹也减淡了不少！这两款精华现在已经是我心里美白抗老精华最神仙的搭配了！它们质地都不厚重，很容易被皮肤吸收，不会搓泥闷痘，油皮也完全能够hold住！臻白精华乳挤出后是米白色，质地比较像乳液，推开后轻轻涂抹就能被皮肤吸收。视黄醇精华乳为米白色，质地靠近面霜，一样很好推开，可以慢慢按摩让皮肤更好的吸收！  tips：使用含有视黄醇成分的护肤品之前，一定要先在耳后试用，并且要好好建立耐受哦！每个人皮肤对于护肤品的接受程度都不一样，无论使用任何护肤品都要遵循28天周期原则，既然买了就先用上28天，让皮肤走完一个周期再去看是否有效！以上是我最喜欢的精华分享，还在迷茫选择什么美白、防老精华的姐妹我非常推荐一试！",
        "voteup_count": 88,
        "updated_time": "2021-11-04 00:49:29",
        "question_id": 339184855,
        "user_id": "066d48542b9cf04b49f1accecbc5d5f3"
    },
    {
        "answer_id": 1836786976,
        "content": "美白是女人一生的事业，现在夏天也快要到了，美白的工作也应该抓紧做了，现在使用的最多的自然就是美白精华，现在美白精华的功效不仅仅只有美白，有的是美白+淡斑，有的是美白+去痘印，所以在选择的时候需要注意一下，自己需要的是什么功效，不同的美白精华的功效也是不一样的，有的美白精华是抑制黑色素细胞的产生，而有的美白精华是阻断黑色素的转移，从而干扰皮肤的色素沉着，有的是使用的还原剂，有的是抗氧化，做好对皮肤的保养，是可以减少皮肤暗沉的，美白的方式有很多，所以购买的时候需要根据自己的需求。之前也分享过关于美白精华的文章，感兴趣的可以看一下：真香省钱：热门美白精华到底哪个值得买？8款美白精华推荐下面给大家推荐一些好用的美白精华：主要美白成分是烟酰胺，价格是比较便宜的，很适合学生党使用，也是被誉为平价小灯泡，核心的烟酰胺成分可以有效地改善肌肤暗淡发黄，均匀整体肤色，质地是属于透明的粘稠的液体，吸收之后是没有油腻感的。效果和安全性平衡的很好的，可以白1到2个度，377的美白效果比烟酰胺要快一些的，是从根源上直接解决黑色素的形成，而且是非常温和的美白成分，涂上很快就被吸收了，而且不粘腻，滋润度也是可以的。OLAY小白瓶这两年是非常火的，主要的美白成分就是烟酰胺，非常适合日常使用，也比较适合学生党，清爽不油腻，一年四季都是可以使用的，用来全脸提亮，是肉眼可见的会美白的精华，质地比较温和，敏感肌也可以使用。除了贵没有其他问题，美白成分是烟酰胺，小灯泡是出了名的好，买过一次，用上第一次就感觉白了点，真是肉眼可见的好，可以让你的皮肤真的白起来，长期使用绝对会变白，但是价格比较贵，一般的学生党还是消费不起。",
        "voteup_count": 2,
        "updated_time": "2021-04-15 16:36:30",
        "question_id": 339184855,
        "user_id": "a9d2080b38dbd5e20b4e7612221ca7b2"
    },
    {
        "answer_id": 1763868945,
        "content": "感觉好多回答广告植入有点多吧大一学生分享一下褒曼医生三号精华当初考究了好多资料毕竟不便宜15ml300加 遇活动又买一赠一好用是真的好用这货长这样号称14天改善反正我一瓶用了一个多月（用量有点少）有作用，提升皮肤光泽感 因为我比较白 增白没有明显效果 好评可入 怎么可以不用维c精华这个比入我自己在用宠爱之名维c 30ml400rmb➕遇大活动也有买一赠一u1shuo1我是早上用的 谁说早上不能用维C精华了 早上用还可以抗氧化！！不要怕晒掉成分！台湾品牌。他家面膜很出名好用就是有点小贵。含有乙基维他命吃高效率提亮 敏感肌大胆用 因为我就是用了一周左右 明显美白指望它不必对提亮作用很好最后是olay有好多个版本没有什么味道它真的太有名了价格也很适合学生党泰版代购140以下泰版烟酰胺含量比国产高一些！关键代购比较便宜有细闪肤感有点厚重我不是很喜欢 它没有褒曼医生那款清爽。建议先建立耐受长毛毛到没有 我每次晚上用 一到两小时后洗掉，没有过敏闭口什么的 早上用的微c精华晚上用的它用了第五天皮肤真的从晒黑中恢复了以前的白！！！亲测有用最后给大家避雷一款面膜美肌奶皮面膜 当初在李佳琦直播间买的 含有377，奶皮肤感很好 但是你指望它一盒变白不可能啊 敷完就白了 第二天又变回来了 我用了两盒作用不大等着两瓶用完了再来追评另外被人安利了原料库的宝拉珍选听说很好用（欧美猛料）准备下次入！",
        "voteup_count": 2,
        "updated_time": "2021-03-05 15:41:30",
        "question_id": 339184855,
        "user_id": "4a5f94cf83f2d58495d4309286c926f0"
    },
    {
        "answer_id": 1760237146,
        "content": "秋冬必入美白精华！换季的时候，皮肤状态特别不稳定，爆了好多痘，也留下了特别多的痘印。我去网上查过之后，选择了城野医生的377美白精华。它的乳液是白色的，特别好推开，一点也不会粘腻厚重！里面的成分是城野医生的专研科技，它能很好的抵抗自由基，抑制黑色素，抗氧化效果也非常好！并且李佳琪骆王宇等博主也有推荐过！用了一段时间之后，我发现美白效果特别好，整个人的脸都提亮了好多，看起来都清爽了！痘印也消失了！它的价格也非常的平价，如果想要美白的小仙女们，真的要冲！冲！冲！",
        "voteup_count": 2,
        "updated_time": "2021-03-03 16:44:39",
        "question_id": 339184855,
        "user_id": "8ffc00c612c600219dbc87893c4e44ca"
    },
    {
        "answer_id": 1591406175,
        "content": "博乐达小白瓶，为了做对比，额头没有用，一个月的时间下来上下差了几个度用完脸也滑了很多",
        "voteup_count": 2,
        "updated_time": "2020-11-23 23:34:59",
        "question_id": 339184855,
        "user_id": "4bab0889215f821f18302d70287d64e4"
    },
    {
        "answer_id": 1566323362,
        "content": "惊为天人目前还没有推荐，现在只用了一款科颜氏美白淡斑精华，50ml的现在已经用到了第二瓶。看了很多推文说科颜氏这个没效果 ，看得我心拔凉拔凉的，不过我还是分享一下我的使用体验 现在是11月份，我是9月中旬开始用的，用到现在第二瓶。先讲效果：效果确实不立竿见影，不过照镜子跟我男朋友比，从比他黑到现在比他都要亮一点  。脸不咋出油了，也不是很干了（这个可能跟珂润面霜关系比较大 ），就觉得用起来温和且安心。再说使用感：       1.外观：精华装在透明瓶子里，不过我还是不放心的每次用完装进包装盒里        2.味道：特地回去闻了一下（写着写着忘了啥味儿），个人觉得很提神的味道，像固体风油精的味道 ，不过只是像，也不完全是，个人觉得能接受这个味道     3.延展性：我每次都是滴半管子，除了整张脸还能涂脖子，感觉好滋润啊 每次滴在手上，都怕它不留神就流下去了大概就这么多了，目前还打算再用一段时间。",
        "voteup_count": 2,
        "updated_time": "2020-11-09 14:11:24",
        "question_id": 339184855,
        "user_id": "66f771127d9b91b530fcc8545227dd79"
    },
    {
        "answer_id": 3482026732,
        "content": "惊为天人的美白精华——深度解析与体验分享美白，一直是众多女性追求的肌肤理想状态。在琳琅满目的护肤产品中，美白精华以其高效、精准的特点，赢得了广大女性的青睐。今天，我要为大家分享一款让我惊为天人的美白精华，它以其出色的美白效果、温和的使用感受以及科学的成分配比，让我对美白有了全新的认识。这款美白精华的外观设计简约而高雅，瓶身采用了透明的玻璃材质，可以清晰地看到内部的精华液。每次使用时，只需轻轻按压瓶口的泵头，适量的精华液便会流出，非常方便控制用量。在成分方面，这款美白精华采用了多种高效的美白成分，如维生素C衍生物、熊果苷等。这些成分能够深入肌肤底层，抑制黑色素的生成，同时加速黑色素的代谢，从而达到美白的效果。此外，它还添加了多种植物提取物，具有抗氧化、抗炎等作用，能够保护肌肤免受外界环境的伤害。在使用感受方面，这款美白精华给我留下了深刻的印象。它的质地非常清爽，不油腻，很容易被肌肤吸收。使用后，肌肤感觉水润、光滑，有一种焕然一新的感觉。而且，它没有任何刺激性气味，非常适合敏感肌肤使用。在效果方面，这款美白精华更是让我惊喜连连。使用了一段时间后，我发现自己的肤色明显提亮了许多，原本暗沉的肌肤变得明亮有光泽。同时，脸上的色斑也淡化了许多，肌肤整体看起来更加均匀、细腻。当然，美白并不是一蹴而就的事情，需要坚持使用才能看到明显的效果。我在使用这款美白精华的过程中，也注意保持良好的作息习惯和饮食习惯，避免过度曝晒阳光等不利因素。这些措施也让我的肌肤状态得到了进一步的改善。此外，我还发现这款美白精华在抗衰老方面也有着不俗的表现。它含有的多种抗氧化成分能够抵抗自由基的侵害，延缓肌肤的老化过程。在使用的过程中，我感觉到肌肤的紧致度和弹性都有所提升，细纹和皱纹也得到了明显的改善。值得一提的是，这款美白精华还非常适合密集美白护理。在月经过后的一周，由于雌性激素分泌量的增加，肌肤状态会特别好，此时使用这款美白精华，美白成分能够最大化地被吸收，效果也会更加显著。当然，由于它含有一些具有光敏感性的成分，建议大家在晚上使用，以避免日晒对效果的影响。总的来说，这款美白精华以其出色的美白效果、温和的使用感受以及科学的成分配比，让我对它赞不绝口。它不仅改善了我的肌肤状态，还让我对美白有了全新的认识。如果你也在寻找一款高效的美白精华，不妨试试这款让我惊为天人的产品吧！相信它一定会给你带来意想不到的惊喜。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:50:26",
        "question_id": 339184855,
        "user_id": "88efdd6222efcb4b5ffc20601b548d76"
    },
    {
        "answer_id": 3481501791,
        "content": "我看高赞回答推荐的全是适用女生的美白精华，没有男生专用的。气抖冷，这让进来的兄弟们怎么办。在这个时代，男生护肤早已不是新鲜事。随着时代的发展，颜值的重要性越来越高了，大环境的驱使下，男生也纷纷从“钢铁直男”转变为“精致男孩”。但是很多男生因为之前没接触过护肤，经验很少，网上一搜攻略，大部分都是给女生出的。为了防止广大兄弟们进来找不到路，今天我就给大家介绍几款适合男生用的美白精华。首先看看男用护肤品的选择标准(1)男用护肤品首先考虑到男生的生理特点，如皮肤多油性，毛孔粗大，所以护肤品要求滋润但不油腻，兼有一定的清洁、消炎杀菌、促进毛囊口正常角化之功能。(2)男用护肤品的香型通常以木香、清香、薄荷香为主，因为用这种香型目的是给人一种庄重的感觉，体现出男性的魅力。(3)精致简洁，男生很少在护肤上花费太多的时间，因此不宜给男生推荐一堆瓶瓶罐罐、操作复杂的护肤品，使用简单，效果显著就好了。其实男生对美白的需求不高，大多数男生的护肤重点还是放在肌肤的清洁上，所以市面上男生专用的美白精华也比较少，想要从中选出几款好用的更是难上加难。不过在我的不懈努力之下，还是搞到了几款口碑比较好的护肤品。看到这里的兄弟们能不能点个赞支持一下，跪谢了！第一款：蒙度士（MdoC）男士美白保湿水乳这款乳液集合了爽肤水和精华乳的双重功效，省去了单独涂爽肤水的工序，非常适合比较“懒”的兄弟们。在美白方面，添加了光果甘草根和熊果苷，能够深入肌肤内部，阻止肌肤合成黑色素，改善肌肤暗沉，从而使肌肤变白变亮。同时还拥有补水保湿的功能，针对针对男生肌肤水分容易流失的特点，添加紫苏和绿茶成分，帮助肌肤提升保守力，促进肌肤水油平衡。水乳质地也很轻盈水润，抹在脸上快速吸收，没有滋养型那种粘稠感。第二款：欧莱雅男士耀白瓶针对男生肌肤情况专研的成分配比，高纯度烟酰胺帮助肌肤修复脸上的痘印，专利377成分阻止黑色素，淡化色斑，两种轻酸复配更加贴合男性肌肤的酸碱度，减少对肌肤的刺激。法国殿堂级调香大师专门打造的高级水感香型，香味怡人，能给人留下良好印象。针对男生的喜好，采用挤压式泵头，显得比较有科技感。第三款：海洋至尊清肌纯美白净痘精华液添加烟酰胺成分阻断黑色素的形成，减轻肌肤淡色素沉着。尿囊素和泛醇补水的同时减少肌肤水分流失，深层滋润肌肤。携手世界第四大香料香精生产商，打造专属于男士的高层次海洋香气。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:30:57",
        "question_id": 339184855,
        "user_id": "ce3be427253e43ea79a0e2af8a3231d3"
    },
    {
        "answer_id": 3480301232,
        "content": "看了一下，果然医美的钱好赚，回答的数据指标都这么全",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:51:24",
        "question_id": 339184855,
        "user_id": "5a1dca2fd2cec9a88e0740389ec07858"
    },
    {
        "answer_id": 3480286214,
        "content": "美白精华的选择通常取决于个人的皮肤类型、需求以及产品的配方和成分。根据搜索结果，以下是一些被推荐的美白精华产品及它们的特点：1. **烟酰胺**是被多次提及的有效美白成分，特别是5%的浓度被认为是美白祛斑的黄金配比。它作用于黑色素的转运阶段，有助于减少色素沉着。2. **谷雨光感美白淡斑精华液**被一位化妆品工程师推荐，它含有光甘草定，这是一种既能高效美白又能舒缓修护肌肤的成分，适合多数中国人的肤质。3. **HBN原白水乳**被认为有着不亚于美白精华实力的产品，它兼顾了日常保湿滋润的同时，美白通路完全按照精华级别来设计。4. 除了特定品牌的美白精华，一些通用的美白成分如**熊果苷**、**维生素C**（包括其衍生物如乙基VC）和**凝血酸**也被广泛认为是有效的美白成分。5. 另外，一些产品采用了先进的技术，如**肌肤未来377美白精华**，它使用了生物活化技术来修复及抑制黑色素的生成。选择美白精华时，还应考虑产品的安全性，查看是否持有国家药监局颁发的祛斑美白特证，这通常意味着产品经过了严格的检验和审查。最后，选择美白精华时，应根据自己的皮肤状况和偏好来决定，同时注意产品的成分、浓度以及是否适合自己的肤质。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:36:12",
        "question_id": 339184855,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3072246990,
        "content": "某节气护肤的美白精华！我已经在很多回答下安利过了。这个精华我从去年刚上就入手了，到现在断断续续空瓶了三瓶。使用感受是提亮效果有且很明显，而且对敏感肌很友好，我是做完医美之后用它的。这里提醒姐妹 做完医美后一段时间皮肤会很敏感 护肤首先修护保湿为主的这个精华我当初会入手也是看里面添加了积雪草、鞣花酸、泛醇、德舒馨这些修护界当家花旦成分，完全可以当修护精华宣称，主打的美白的光甘草定，也是非常难得的能同时兼顾舒缓和高效美白的成分。所以没有做好产品功课，还是建议短期不要用一些美白抗老等功效产品，很容易刺激皮肤导致色沉。说回美白精华，这个产品的主打成分是谷雨家的光甘草定，想必对美白成分有一点了解的姐妹都听说过它，这个成分可以做到全通路美白，从源头到表层各个环节对抗黑色素，美白实力非常强大，低剂量就能起效，还自带舒缓的功效，再复配了大量修护成分，很适合我这种皮肤比较怕刺激的人。总体用下来还是很喜欢的，但产品包材有点一般，之前买的滴管装 用到最后老是吸不出来....",
        "voteup_count": 1,
        "updated_time": "2023-06-13 19:03:36",
        "question_id": 339184855,
        "user_id": "04139152d913b89523aef041b4b909e1"
    },
    {
        "answer_id": 2933351782,
        "content": "我们对于品类众多的美白抗皱祛斑一系列功能的精华。我们如何去选择适合自己的精华呢？其实护肤不是一个难题，要让护肤成为自己的生活习惯，好好呵护我们白嫩地肌肤。以下这个精华液是知名品牌中高端精华，请女神选择。有哪些质量高地护肤抗皱精华？",
        "voteup_count": 5,
        "updated_time": "2023-03-12 23:03:41",
        "question_id": 339184855,
        "user_id": "28cb00a42ddeb41990b8bbfb0d515442"
    },
    {
        "answer_id": 2921008564,
        "content": "这题我会！！！用过的精华大牌小牌也有二十多种了。最近刚种草的澳洲古方药妆Rhor Remedy卡卡杜李精华真的让我惊！为！天！人！就是它！！！之前在澳大利亚国家图书馆里见过它的展览，只觉得逼格有点高，但去没有仔细了解。直到从一位经常关注的护肤博主那里种草，我才发现这家澳大利亚唯一的“古方药妆”品牌有多厉害。那位博主亲测，三周内不仅白了一个度，连法令纹都淡了（简直太戳我！！！立马就下单了），版权问题我就不放她的图了。放一个我涂了两个晚上的效果。非常温和，眼周也可以放心使用，刚好脸颊长了一大个痘，我没想到它还可以消痘我才买回来不到四天，如果想看后续使用效果的姐妹可以蹲一下我这篇。它官方推荐的使用方式是早晚各一次，但我有点懒，就只是晚上睡前涂了，期间也没有用任何其他产品，第二天晚上我就发现自己的大型痘消了下去。RR的品牌理念我很喜欢：所有产品不含对羟基苯甲酸酯、丙⼆醇、合成⾹料、⼈⼯⾊素、铝和硅酮等各种化学成份，做真正纯天然、无添加的纯植物护肤产品。 敏感肌肤、儿童和孕妇都可以放心安全使用。品牌还声称对激素和重金属残留肌肤也有一定的改善作用。大家都知道不管是外用还是内服，维C可以美白，但维C也是帮助皮肤胶原蛋白形成的重要角色。研究表示，高剂量的维c外用，可以增加真皮细胞的功能活性以及胶原蛋白的产生。卡卡杜李是目前全世界维C浓度含量最高的水果，比蓝莓柑橘高出一百倍。不仅如此，它同时含有水溶性和油溶性抗氧化剂，油溶性抗氧化剂可以被皮肤自身分泌的油脂更好的利用，而油溶性抗氧化剂在其他植物中是很少的。因此，真正牛逼的VC产品，不仅可以美白，祛皱效果也有绝对实力。我在它家Instagram账号也看到一些祛皱、疤痕修复和太阳晒伤修复的例子。其实卡卡杜李、维C这个概念不新鲜，药妆也不新鲜，很多牌子都有。但是为什么有些护肤产品的疗效没那么好呢？是因为维C的不稳定性，在各种萃取工艺之后会损失惨重，最后失去它的药用功效。RR声称他们用的野生采集和仿生细胞整体萃取技术，约37-40公斤的卡卡杜李可以提取一公斤的纯卡卡杜李精华液。研究了一下，这种提取技术保留了植株中的酚醛酸，确实可以有效地改善维生素的化学稳定性。反正目前的使用体验爱住了，质地温和吸收很快，可能是心理作用，涂上去的时候感觉皮肤被维C密封住了，保湿和抗炎效果看来都很优越，想看美白效果的姐妹蹲我！",
        "voteup_count": 1,
        "updated_time": "2023-03-04 14:46:36",
        "question_id": 339184855,
        "user_id": "696d8c28ba6de2d0bcfd4e523e73975f"
    },
    {
        "answer_id": 2876776789,
        "content": "想要美白的话维生素C是最有效的，传统的美白成分。它的美白效果是非常得到医学界、护肤品生产商的认可的。不管护肤品再怎么升级换代，70～80%的产品还是离不开VC。但护肤品成分表上，维生素C叫抗坏血酸（不要以为没写着维生素C，这个护肤品就不含，因为维生素C会有很多衍生成分）维生素C分为左旋和右旋两种，其中左旋的效果更好。维生素C安全，但稳定性较差。容易氧化，氧化后效果就大打折扣。以维生素C为主打成为的美白产品非常多，我自己用过的有修丽可的VC精华、乐敦CC美白精华，还有VC含量高的植物萃取成分，比如沙棘果、茶多酚、葡萄籽提取物。",
        "voteup_count": 6,
        "updated_time": "2023-02-04 22:06:06",
        "question_id": 339184855,
        "user_id": "066d93b718481ffe2242aa9efd5fbaf2"
    },
    {
        "answer_id": 2675296620,
        "content": "开门见山的说，必须推荐大牌科颜氏！虽然贵了点，但是用了才知道效果真的很好之前有一段时间冬天学车去了，以为冬天学车不会晒黑，结果是我想多了，依然被晒得很黑！晒黑之后当然是急需美白啊！于是在很多app上面做功课，纠结之后买了这款精华，大概是用了一个月之后，朋友说我真的变白了！kiehls科颜氏集焕白淡斑精华液旗舰店介绍说19天美白，对于我来说实际上没有这么夸张，是用了一个月才见到效果。这款美白精华是不含烟酰胺的，所以不用担心脸上会长毛！它的主要成分是:透明维C，波色因，低浓度水杨酸，提亮肤色，抑制黑色素，加快废角质的代谢。这些成分也都是不感光的，在白天也可以使用哦并且这款美白精华的全称叫做淡斑美白精华，因为我本人脸上没有斑，只是想做一个美白效果使用，又想淡斑又想美白的姐妹可以买来试一下",
        "voteup_count": 1,
        "updated_time": "2022-09-15 22:03:54",
        "question_id": 339184855,
        "user_id": "5b993ad7bc019cf986d1f3af8eea7a1e"
    },
    {
        "answer_id": 2531770703,
        "content": "夏天做精致大美女最简单的一个秘诀就是美白！！！一白遮三丑真的不是骗人的。下面讲一些让黄黑皮逆袭的一些美白知识分析和我使用过的美白精华推荐，不想看内容分析的同学可以直接拉到下面看美白精华推荐的部分！美白就像是治病，治标不如治本，只有把内在肤质调理好，根治影响美白的罪魁祸首就是黑色素。黑色素是存在于每个人皮肤基底层的一种蛋白质。紫外线的照射会令黑色素产生变化，生成一种保护皮肤的物质，然后黑色素又经由细胞代谢的层层移动，到了肌肤表皮层，形成了我们所看到的色斑和肤色不匀等皮肤问题。所以！！一定要注意防晒女生们，一定要注意防晒！非常重要，无论你现在什么肤色，防晒都给我搞起来！！防晒霜是一定要涂的，每个人肤质不一样，像我就是个混油偏油皮的，而且容易长痘痘，买防晒的时候会首选一些流动性更强的不油腻的产品，在选择防晒产品的时候一定要注意选择适合自己肤质的防晒霜，成分和质地都要留意一下，在自己能接受的价格范围里选择购买就好，记住不要死磕！！这款不行就下一个，没必要逞强去买昂贵的防晒，因为防晒霜这玩意儿是要长期使用才能防住紫外线的侵扰，达到美白的效果的。还有太阳伞/墨镜/防晒衣/口罩/帽子也都给我用起来，尤其是敏感肌和总是冒痘的同学，这个物理防晒超级管用！！混油的同学本来毛孔就容易粗大，防晒做得好对于修复毛孔粗大的问题也是有帮助的。物理防晒有时候甚至比化学防晒是更有效果，而且就算涂了防晒霜出门也一定要有物理防晒，遮阳伞撑起来！！你想想妆后流汗都会容易脱妆，防晒霜流汗后为什么还会牢牢扒在你的皮肤上呢，所以遮阳伞必不可少！其次是多吃瓜果蔬菜，柠檬/番茄/草莓/樱桃/桑莓/蓝莓都可以多吃，一些感光水果就需要注意吃了之后，半小时内避免阳光直射。因为感光水果，会增强皮肤对紫外线的吸收，会让你变得更黑，当然做好防晒措施也是可以出去的（所以物理防晒真的很重要的！！）美白又香香的女孩子谁不喜欢！！富家千金感的女生，连女生看了都很心动啊！！所以去角质的磨砂膏，含美白成份的精华乳一定要用起来，依旧是推荐选择自己适合的就好，也是一个长期消耗品，不要和自己的钱包过不去哦。可以补充一下胶原蛋白，内服的那种效果会更好，在外界护肤改善不了的情况下，真的可以考虑内调！但是不需要执着去内调，平时多吃些水果也是有效果的。最后的最后强调下，人体新陈代谢28一周期，一定要坚持，不要三天打鱼两天晒网，同学们坚持住啊！！下面推荐一些好用的美白精华1. olay抗糖小白瓶糖分一旦摄入过多，皮肤就会开始暗沉发黄，毛孔粗大。Olay抗糖小白瓶真是读懂了熬夜党的需求！！最近用了大半瓶，偶尔熬个大夜，素颜也看不出憔悴皮肤像开了光一样蹭蹭发亮，皮肤细腻得锤墙！！OLAY抗糖成分——革糖素，能够保护蛋白不被糖化，吃甜食都不用担心脸蛋子变得蜡黄~再搭配美白小能手烟酰胺+酰本胺，作用于黑色素生成的4大通路，不给黑色素冒出来的机会！抗糖又美白，暗沉黄气——击退，想不白都难！皮肤状态直接起飞！乳液质地滋润不油腻，而且流动性hin棒！涂在脸上轻薄好吸收，上脸润润的，个人觉得这个清爽度刚刚好，一点都不挑皮！混油也能放心用，后续和别的护肤品叠加，也不会搓泥厚重，非常的清爽。熬夜姐妹冲吧！！2. 科颜氏安白瓶那种无论从哪个角度看都能像钻石般散发出柔美光泽的美白肌肤才是我想要的！！科颜氏安白瓶就能满足这种效果。安白瓶是主打高效多维美白的，对于色斑和肤色不均都有很好的改善效果！透明的水状质地，很轻薄，上脸之后肤感很好，稍稍按摩就能被肌肤吸收～混油皮也能轻松使用~3. 城野医生377377众所周知，美白届的珠穆朗玛堪称“黑色素粉碎机”，温柔有力量！而聊到377，就会想到最近推的很火的城野医生377，把377玩得如鱼得水的属他们家了。城野医生377它适合各种肤质，包括敏敏肌的宝宝白色面霜质地，好推开，吸收快，我会在我有斑点和痘印的地方局部点涂，用了一段时间我眼周的晒斑都淡了，而且肤色真的变白了。但是我看有些同学用了之后说没有白而是更黑了，强调一点，就算用了美白精华也要注重物理防晒和化学防晒啊！！！美白精华又不是美国队长的盾牌，能抗下外界的一切攻击，不涂防晒霜不打遮阳伞，美白精华涂了跟没涂不就一样了吗，不要干这种浪费钱的事啊啊啊啊！4.倩碧302镭射瓶黄皮漂白剂！淡斑祛痘印像开了快进键！这是一瓶难得的敏感肌贼适合的美白精华，而且对于淡斑祛痘印，去黄都很在线，价格在预算范围内的同学真的可以搞一搞！性价比很高了！不是单一的祛痘印或者淡斑而且两个都帮你照顾到一网打尽黑色素的那种!主打复合成分CL302，也能有效抑制黑色素的生成，和VC相比它的优点是不用避光白天也能用不会担心返黑！质地会有一点点硅感，感觉好贵妇，用起来是凝露质地软糯糯的，推开又意外的轻薄很舒服，不会闷痘，我一次用两泵可以搭配面霜一起用。5.修丽可淡斑发光瓶主打淡顽斑淡痘印，全脸美白淡斑，肉眼可见陈年老痘印、晒斑啥的都有淡下去，好牛！如果我哪天暴晒了，我就会用它来密集美白，提提速度这就是突击式美白带给我的安全感除了成分棒以外！重点是肤感太友好了，清爽好推开，上脸“滋溜”就吸收了，不拔干不刺激，很温和！搭配别的护肤品也不会打架搓泥吸收完之后脸蛋立马变的水润有弹性，第二天睡醒你还会发现皮肤真的比前一天更透亮一些！！而且它完全不挑肤质不管你是干皮还是油皮只要你想美白，都可以盘！我一般是全脸上一遍，然后针对脸颊的斑点进行着重点涂，作用效果也是嗖嗖的，肉眼可见的会变淡！最后讲下因为这款精华烟酰胺含量很高，所以刚开始使用如果不是耐受皮，要先建立耐受，从一周一次到一周两次慢慢循序渐进，一定不能用力过猛，急于求成，并加强保湿，如果是敏感肌或者皮肤屏障受损严重的同学不建议使用，太猛了。",
        "voteup_count": 1,
        "updated_time": "2022-06-16 19:08:08",
        "question_id": 339184855,
        "user_id": "f985c7055ccbac6d2a0566a79cddc342"
    },
    {
        "answer_id": 2515199790,
        "content": "不知道有没有人和我一样，曾经白皙的手背忽然有一天，就长了老年斑。45岁那年，我无意中发现手背和胳膊上长了好多老年斑时，心咯噔一下，鼻子酸酸的，眼泪差点掉下来。这比看见自己长了白头发还要难过，那一刻忽然有一种感觉，自己的容貌在走下坡路了。我浑身上下长得最满意地方，就是这双细长白嫩的手。很多朋友说我有当手模的资本，可是随着年龄增长，手背上长了好多老年斑。曾经让我引以为傲的双手，因为岁月的侵蚀，再也没了往日的光彩。后来我用了城野医生美白淡斑精华以后，脸上的斑，手上的斑淡化太多。总算找回来点自信，心情好了很多。也介绍给大家，如果脸上手上有斑，不妨试一试。女人自己不关心自己，谁也不会在乎的。",
        "voteup_count": 1,
        "updated_time": "2022-06-05 10:22:20",
        "question_id": 339184855,
        "user_id": "bdf04a7c2d898602d534f01f606a207c"
    },
    {
        "answer_id": 2513901873,
        "content": "有没有跟我一样疯狂想美白的敏感肌姐妹?因为我的皮肤是稍微容易有些敏感的，又因为经常加班熬夜，吃饭作息不规律，所以脸上经常会有泛红、暗沉问题，有时候爆痘还会有痘印平时护肤品都是很谨慎的非温和型不用!美白更不用说了，毕竟市面上美白的产品真的成分刺激的太多，不敢冒险我的护肤品一直以OLAY系列主打，原因是传统品牌安全可信赖，价格亲民能买得起，产品色香味体感亲和力强。其中一直在用的美白精华是OLAY抗糖小白瓶精华液，真的惊为天人!!一定要来安利给我的姐妹们!!OLAY这个牌子敏感肌应该都很爱吧?修护调理脆皮效果绝绝子!新出的美白精华也是跟市面上的美白产品完全不同的思路。OLAY研究发现，中国肌肤 20岁已经出现糖化问题，肌肤产生黄气。未糖化肌肤一透白光亮，糖化肌肤一暗沉乏黄。饮食习惯，更可能加速肌底糖化。有效抗糖才能更好美白!OLAY抗糖透白新时代不止抑黑，还抗糖减黄，显著提升透光白。使用28天后黄气减淡24%，透光白增加41%，肤色改善52%，水润度提升32%，效果杠杠的。升级香调体验灵感源自莫奈花园，清新纯净，具清新前调、淡雅中调、悠长后调的长效香调体验。每次两泵早晚可用，快吸收，不黏腻，亲肤乳液质地，一抹沁透肌底。直接达到白嫩、紧致、通透的高阶无龄白，包罗美丽!这才是真正的美白天花板!√灵魂修护成分:改善敏感泛红、淡痘印、去黄抗氧化√美白秘方双重光蕴精萃:根源淡斑、瓦解黑色素，均匀提亮肤色√抗老胶原肽:紧致饱满、淡纹嫩肤总的来说，这瓶精华就是不但能帮黑皮变白，还能改善因为熬夜和一些不良的生活习惯导致的暗沉变黄，修复皮肤不健康的泛红。真的是在美白的各个方面都做到灰常腻害了!我最近都是早晚用，每天早起洗完脸皮肤都是牛奶肌的感觉软嫩嫩的超级细白!就算头天熬夜后的那种肤色暗黄也没有了而且感觉皮肤变紧致了，里面会透出光，而且我这两天感觉之前那种小细纹都有淡化了~真的不得不爱!每次拍照状态真的都更自信了米质地:清清透透的感觉，一点也不油腻，但又够滋润不拔干，上脸好吸收不搓泥、不刺激，完全没有美白产品的通病雷点!所以!拥有紧致、细腻、白到发光的无龄白才是夏日王道!姐妹们一起有效美白吧!",
        "voteup_count": 1,
        "updated_time": "2022-06-04 06:39:39",
        "question_id": 339184855,
        "user_id": "826d5e1f667f37b88af4146e4e67a44b"
    },
    {
        "answer_id": 2512254751,
        "content": "因为自身肤色有些偏黄还有些小斑，所以对于美白精华，还是有很大的执念的。最近是上手了OLAY的淡斑小白瓶。要功效成分是99.7%高纯度烟酰胺搭配酰本胺（Sepiwhite美白因子）[中国发明专利号：ZL200480019861.9] 和糖海带提取物，从源头抑制黑色素信号的生成和阻拦信号对于的激活，黑色素细胞减少黑色素的合成。这款小白瓶能层层阻击黑色素，从根源淡化斑点，具备强效淡化顽固斑点及痘印等不同类型色斑类瑕疵。蛋清质地，肤感清透，适用于任何肤质。自用的感受，感觉还不错吧。自己觉得自己的斑点确实淡化了一些。应该也有物理防晒，坚持每天涂防晒和少被太阳晒吧，感觉确实有些些的白了。因为用的不多吧，这个精华也是第一次入手，不能说惊为天人，只能说说自己的使用感受了。等这款用完了，还想试试olay家另两款。抗糖小白瓶（第四代光感小白瓶）抗糖小白瓶为原光感小白瓶的升级版本，从成分角度对比，在原先99.7%纯度的烟酰胺搭配酰本胺（Sepiwhite美白因子）[中国发明专利号：ZL200480019861.9]、肌醇和活性VC（AA2G），成分搭配作用完成四步全通路抑黑的基础上，添加了新型抗糖成分——革糖素, 革糖素搭配烟酰胺可以实现三重全链路抗糖。烟酰胺可以抵御糖分入侵，革糖素可以保护蛋白不易被糖化和帮助加速分解肌肤中的晚期糖化终末产物（AGEs）。从功效角度对比，此次升级主打抗糖减黄，在保留原有美白和提亮肤色的功能之上，更适合亚洲女性肌肤。还有一款高能小白瓶。试一试！感觉美白还是要注意防晒啦，美白精华可能是更深层次的修护和滋养。",
        "voteup_count": 1,
        "updated_time": "2022-06-02 16:46:34",
        "question_id": 339184855,
        "user_id": "1a3651f756e328ae6da30691e878691a"
    },
    {
        "answer_id": 2364681453,
        "content": "滤镜",
        "voteup_count": 1,
        "updated_time": "2022-02-26 12:32:20",
        "question_id": 339184855,
        "user_id": "be90220c48bd8e692156783232093862"
    },
    {
        "answer_id": 2354606456,
        "content": "惊为天人夸张了，我也不是会魔法，只是坚持了时间长点而已，然后变白啦！  我这皮肤可不是天生的，女娲对每个人都是公平的，难道就因为给了我一个吃多少都不胖的身材所以才捏了个黑的像驴蛋一样的脸。。。高低给你们整两张，让你们看看我的逆袭屎，辛酸泪。。。  说起白，我要好好吐槽，不管是某书！某号！某度！上面宣称的所谓不花钱也能白起来的方法：喝柠檬水！吃西红柿！不熬夜！把脸洗干净我都坚持了20多年还是这样！！后来还是坚持用美白精华给改善的！也不是用了一种，大瓶小瓶的起码用了有5,6个牌子吧，按照效果，价格啥的给你们分享一下俺觉得还阔以的：OIU富勒烯精华  看着瓶子小，但是看总的量（人家一盒2瓶），看价格，我专门列了一个表格  这都是我用过的啊，就拿Olay来说，也是有用的啊，但是贵啊，空了一瓶之后我都没回购了。。OIU富勒烯精华是我用的最多瓶的，家里好像有5,6个空瓶了，逆袭这事真不是嘴上说说而已，都是票子换的朋友都说我这是用最少的钱白养出了最白的皮肤，妥妥的一个值得学习的例子，现在都人手一瓶，都用的嘎嘎的~不过我也不是来卖东西的，人家天猫有专门的旗舰店，月销也不错，我只是她们其中的一个消费者，评价者而已，，感兴趣的你就买，不敢兴趣的你们看看就行了~接下来就具体说一下我用的这过程的变化，当时用完一瓶大牌的，脸上稍微不那么暗沉了，但皮肤依然黑，依然有斑点瑕疵啥的  用了OIU精华的10天，好像是有点改善，不过不大！  ：用了30天，好像提亮了一个度，斑点变浅了这是真的！  ：用了60天，俩月，和之前相比真的是白起来了，还是360度无死角的那种！  ：80天的时候，这脸和正常白皮的没啥区别了吧，我要不说，没人相信我之前是个黑蛋儿，，  ：走路上这回终于有回头率了，我承认之前可能是因为我的身材，不过现在肯定也是有羡慕我皮肤的哈哈哈，好自恋啊~这个精华的质地像水一样，洗完脸吸一管嘎嘎涂脸上就完事了，完全不用啥技巧里面成分是富勒烯，我查了不用避光，不怕氧化，不惧紫外线，我是早晚都用，皮肤也没出现什么干、刺激的，这是我喜欢的一点它们家其实还有一个升级版OIU富勒烯水光精华好像是最近才出来的，我也是二话不说就入手了，是我喜欢的颜色，是不是年纪大了就喜欢粉色的，我也觉得无语。。  我还专门问了客服这俩有啥区别，给的回答是效果升级了：成分不变，浓度由原来的3%上升到了6%，但依然不刺激，而且效果更明显了，不仅能美白，最关键是可以淡化痘印，斑点这类因为皮肤受损所产生的问题正好那段时间我一个同事脸上爆豆完之后留下了一脸痘印，我就把这个推荐过去了，说用了半个月左右红痘印就瘪下去了，一个月的时候脸上完全看不出来有痘印的痕迹，而且皮肤还白了一大截~我特意要来了对比图：要是脸上有黑痘印的，估计起码用个一两个月就可以了，黑痘印是色素沉淀，富勒烯也是能专门针对这一点的！而且加浓度不加价格，你们根据自己脸上的皮肤状况随意选，反正我是两款都有，白瓶适合长期用维稳，粉瓶适合急用修复~说到这我差不多就说完了。就是想给你们分享我用的这两个精华，算是我用的精华里面最实用，性价比最高的，新老版本我觉得各有各的用处！虽然不惊为天人，但效果一点不差！     ",
        "voteup_count": 1,
        "updated_time": "2022-02-19 10:12:02",
        "question_id": 339184855,
        "user_id": "c81e363b2f6b54bbc3550d9debf91812"
    },
    {
        "answer_id": 1833736940,
        "content": "本人混油皮，能找到一款持久保湿又清爽的美白精华真的太太太不容易了。在我用过各种美白精华之后，能空瓶又再回购的一只一款~日本城野医生 377VC淡斑精华液。简直就是拯救了我整个夏天偷懒不涂防晒的放肆。皮肤为什么会晒黑留斑呢？斑的形成、变黑原因都在图里        所以黑色素一旦沉积，肌肤就会出现痘印、色斑、暗沉、黄气。如何美白、祛斑、去痘印？说三个市面上最多的美白成分烟酰胺美白：加速新陈代谢，促进含黑色素的角质细胞脱落、作用于已经产生的黑色素，减少其向表层细胞转移、促进表皮层蛋白质的合成，改善肌肤质地。不足之处是其原料中的杂质成分——烟酸，会引起皮肤的刺激，一些消费者可能在用高含量烟酰胺的产品时有发红等过敏现象，也就是大家喜欢说的烟酰胺不耐受问题。因此，在选择烟酰胺产品的时候，必须关注烟酸指标，一定要选择烟酸含量足够低的高品质烟酰胺产品。熊果苷美白：熊果苷可以很快地深入皮肤，抑制生物酪氨酸酶活力，阻断黑色素的形成。然后自己再和酪氨酶结合，加快了黑色素的分解，减少了皮肤色素沉淀。熊果苷是一个安全有效的成分。一般护肤品添加量在3%，最多不能超过7%，超量会对肌肤产生刺激和负担！维C:抗氧化能力很强，能消除皮肤中的氧化自由基，抑制酪氨酸酶的活性，减少皮肤黑色素的形成。另外它有很强的还原能力，可以改善已经形成的黑色沉着。虽然现在添加的VC成分基本都为其衍生物，但是对于光照还是非常的敏感，接触到光线后，会失去效果，所以建议晚上使用。由此看来美白成分基本上都是围绕着黑色素和酪氨酸酶起作用的！日本城野医生 377VC淡斑精华液再说说城野博士研究的NANO-White377，White377目前为止最有效的酪胺酸酶抑制剂，从欧洲赤松中提取。实验数据显示，0.1%的377，可使黑色素减少95%。应用6天后，0.5%的377能使人类皮肤外植体的黑色素减少33%。它能有效抑制B16黑色瘤细胞合成黑色素的活性，其强度是曲酸的210倍，熊果苷的32倍。而NANO-White377，不但高含量的377，还添加了VC诱导体，White377在肌底层消耗络氨酸酶，达到从根源抑制黑色素产生的效果，VC诱导体协助W377快速渗透，进一步提升W377曜白能力，双管齐下，实现1+1>2。使用肤感：乳液般的质地，很容易推开，保湿效果也比较不错，油皮无压力。 就是价格相对比较贵 但是 一瓶能用很久。夏天快来了！！小伙伴们冲鸭！PS：别学我偷懒不涂防晒~感谢各位看官的阅读~如果你喜欢我的回答，还请多多点赞支持哦",
        "voteup_count": 1,
        "updated_time": "2021-04-13 23:02:48",
        "question_id": 339184855,
        "user_id": "4d9d459eea4b405fac01a1543c58ba6a"
    },
    {
        "answer_id": 2418544822,
        "content": "大叔虽然糙，但为了美白还是下过功夫的！毕竟一白遮三丑，大叔也是幻想能成为一个肤白有貌的帅哥的！接下来大叔推荐的美白精华真是让人用了就惊艳！！！适合没有时间精力挑选但又想美白的姐妹收藏！！一、烟酰胺可以看成万金油的成分，在美白控油抗炎方面，都是一把好手。但会有部分姐妹对烟酰胺比较敏感或者不耐受，建议先在耳后涂抹适量，确认没问题后，第一周用量一点点增加，一周后再按正常剂量使用。1、SKII小灯泡精华适合油皮混油皮，使用感也很清爽。主打成分就是烟酰胺配合它们家的经典成分“Pitera”，添加的云母有即时提亮的效果。美白效果和刺激度调节的很好，即使本身对烟酰胺不耐受的姐妹试用这款也没什么刺激感。不差钱的姐妹，入这款没问题！SKII属于宝洁集团，所以平价“小灯泡”可以看看同集团旗下的产品！（SKII和OLAY同属宝洁集团）2、OLAY淡斑小白瓶（pro-X）相比同品牌的光感小白瓶，没有云母和二氧化钛的添加。烟酰胺浓度更高，美白淡斑的效果也要更强一些。配方体系可以说和SKII的小灯泡思路基本一致，烟酰胺+十一碳烯酰基苯丙氨酸+甘草酸二钾美白抗炎抗氧化，这一瓶都可以做到，对于痘印也有很好的消除效果。二、维C/维C衍生物美白+抗氧化因为Vc很容易氧化，不易保存，所以大多数以维C衍生物的方式添加。1、topix vc精华与其说它是单纯的美白精华，更像是美白＋抗氧化+抗老三效精华。VC衍生物+熊果苷＋A酯+SOD虽然是多效精华，但是它名字就叫维C精华，就放到这个分类啦。容易暗沉的底妆，用它打底一整天也能维持白白净净。有抗老需求的姐妹用它也完全够用！2、倩碧淡斑镭射精华美白效果确实能看得到，妆前用还有平滑毛孔的效果（因为硅）。把它当成美白抗氧化精华+隐形毛孔妆前也是不错的选择，另外，这款秋冬用比较好，夏天用还是有些闷。三、熊果苷α-熊果苷安全性、美白效果和稳定性都比较强，原料价格也很高，很少有专门的美白精华作为主打成分，大多数作为辅助成分，或者作为祛痘产品的主打成分之一。1、修丽可色修加强版这款还是适合局部用在痘痘和痘印处，不管是红色痘印还是黑色痘印，消除效果都很明显，直接全脸涂的话也没什么问题。（毕竟价格确实还挺贵）2、欧玛强效美白精华欧玛博士本来就是修丽可创始人之一，对于护肤品配方真的有很多独特的搭配。一共只有19个成分，熊果苷+曲酸，美白效果加倍，对黑色痘印的消除效果也非常好。四、377学名叫苯乙基间苯二酚，我们还是直接叫它377吧。它的美白效果非常强大，刺激度也要高一些。1、城野医生377精华不差钱，对377耐受的姐妹直接选这款吧！美白效果一周就能看出来效果，就是刺激度有点高。2、卡尼尔美白精华这是大叔推荐里唯一正装只需要两位数的美白精华——377+烟酰胺+水杨酸。能剥落角质，加速黑色素代谢，377阻断黑色素形成确确实实从配方就能看出美白效果。但是配方里的酒精和香精成分，刺激度也增加了不少，皮肤屏障受损的姐妹慎入！五、综合类美白产品1、修丽可发光瓶5％烟酰胺+3％传明酸+1％曲酸修丽可家的配方体系真的非常棒，上脸不刺激不油腻，美白效果好到惊人！最后，关于美白——01 关于美白，姐妹们可以以28天为一个周期。对比具体的肤色变化。02 美白的同时，一定要做好防晒。毕竟那么贵的精华，不防晒＝白涂≈浪费钱！03 美白猛药有很多，不要急于求成。先一步步建立耐受，一到两周后再使用正常用量。04 用量方面，在确定耐受后，宁可多用，不要少用。一瓶30ml的精华，一个月用完属于正常用量。用量少，不够起效用量，美白效果也会削弱，得不偿失。夏天快来了，大家一起白白白，白成gai上最靓的崽！",
        "voteup_count": 1,
        "updated_time": "2022-04-01 18:25:28",
        "question_id": 339184855,
        "user_id": "e3fb81e0a8266af3bb2a36ce3fb49973"
    },
    {
        "answer_id": 2516430723,
        "content": "我知道有一个品牌的花酸还不错是意大利的ten science全球首创不伤肌肤的酸最先提出花酸这一理念唯一一个不使用中和剂的酸不含香精和色素花酸只存在于比较昂贵的保养品当中敏感肌也可用的酸可私人订制、自己DIY的酸米蓝米岚花酸，意式皮肤管理的倡导者",
        "voteup_count": 0,
        "updated_time": "2022-06-06 10:19:19",
        "question_id": 339184855,
        "user_id": "25a65a1bd6fe3a46ae0a3cf02eb38a02"
    },
    {
        "answer_id": 2496077381,
        "content": "赫莲娜镭射精华！美白淡斑效果都很好！一定要入！！！用了一阵子之后有天晚上在办公室加班，同事说我的脸白的发光，而且很亮，后来我仔细观察了一下，前段时间的痘印啥的居然也淡了，应该是用过最好的美白精华了～关键还温和。",
        "voteup_count": 0,
        "updated_time": "2022-05-22 09:22:22",
        "question_id": 339184855,
        "user_id": "580de42b558a5671e349e674cede3554"
    },
    {
        "answer_id": 2394202850,
        "content": "说到美白，是我曾经一度追求的功效，用过很多网红产品，虽然各路博主，介绍得春花灿烂，看得你心花怒放，哇，这个产品这么有效啊！恨不得立即把所有护肤品买回来试个遍，燃鹅。。。用一周没效，用两周没变，用一个月，脸上还是丝毫没有起色，莫非我买了个假货？！坚持两个月，三个月，渐渐地失去了耐心。。换！接着又跟风买了另一款美白产品，这可是大牌啊，这次会有效果的，心理暗暗想着。一周，两周，一月，两月。。。尼玛，咋就没有一点变化呢？渐渐地对美白失去了信心，不再想美白的事了，网红产品也试过了，大牌美白也试过了，说明都没用！那就随便用吧，不折腾这张老脸了！什么SK2小白瓶、城野377、olay小白瓶，什么卡尼尔美白精华、乐敦cc精华，视频说的真好，文章写的也真好，怎么用起来就没有那么好呢？很多人应该知道，网红大V们恰饭写软广的实在太多，品牌推介多，所以自然成网红了。究竟有没有用，一是看你的肤质适不适合用它，二是每个人使用感受不一样，主观性太强，美白这件事儿，真的很难的！不过，每当平静一段时间之后，想美白的心又蠢蠢欲动了，贵的不再买，试试便宜一些的美白产品吧，看下图：洗脸后，脸干了自拍，未用任何护肤品，没有美颜没有滤镜我因为休息不好，脸上有一些斑块儿，而且肤色暗沉，所以急需去黄增亮，对美白也没有太指望，再保证睡眠、减小压力的同时，好好用护肤品吧，这段时间天气暖和了液格外注重防晒，用了一个多月的谷雨美白修复霜 ，国货，也没有抱太大希望，反正每周都要穿同一件睡衣在同一个镜子下，用同一个摄像头记下自己这张老脸，这不，居然还真有了些许变化，一个多月，皮肤明显提亮了不少，尤其是斑块部分，确实颜色变得浅了。我知道，祛斑是不可能的，做几次医美也未必去的干净，自己也研究了一些这方面的知识，暂且不去弄，主要是身体机能得调整好。看到有效，我专门又仔细研究了谷雨的配料，主打美白精华“光甘草定”，复配稳定型 VE+VC，用在脸上温和不刺激；它介绍的持有国家美白祛斑特证，到底有没有，看个人使用效果了，我目前用着有点效果。另外它还含有神经酰胺+透明质酸+角鲨烷，美白同时修复肌肤屏障，舒缓泛红研究过美白成分的都知道，光甘草定成分金贵，提取难度大，一般只有大牌的高端美白线有少量添加，这个为什么才一百多块的价格，可能因为知名度不是那么高，商家在促销吧，反正我觉得性价比还挺高的。你要是跟我一样，用过很多美白精华都没有用，可以试一下这个~",
        "voteup_count": 2,
        "updated_time": "2022-03-17 20:58:49",
        "question_id": 339184855,
        "user_id": "6845a4755d5eb3342f7aaef2890827b3"
    },
    {
        "answer_id": 2533150051,
        "content": "谢邀，人在剧组，刚刚还在跟一位姐姐讨论哪家的美白精华好用。真的千万别觉得美白只有贵妇级护肤品才行，每天不到3毛钱，照样也能让咱白成“背光板”！就问够不够惊为天人？！掰着手指算算咱也跟组5年多了，作为一个在1线到365线明星脸上游走的老手，每个明星脸上涂啥喷啥我知道的一清二楚。有很多表面上看着风光无比的大明星，其实背地里跟咱们一样也是抱着平民级护肤品不撒手，就拿年前我在某个女明星社交软件上种草的这个美白精华举例不敢说它能与那些大几千的贵妇美白精华一样吧，但绝对能算的上平价美白精华中最亮眼的！至于为何我敢这么肯定 ，因为它算是跟着这些明星们种草最成功护肤品之一！毕竟做我们这行的，哪有说天天在室内拍夜戏的，每天都是跟着剧组天涯海北到处跑，虽说过足了旅游瘾，可好死不死的我却是个易黑体质，每次收工我都能晒得像煤球似的。事先涂了厚厚一层的防晒都不顶事的那种黑当然也考虑过跟风打美白针（很多明星可不止打羊胎素还会打美白针哦），但我又天生怕疼而且兜里也还没钱，选了很久最后还是种草了这个美白精华。不过就从结果上来看，这个美白精华还真能靠得住。用差不多坚持1个月的样子坚持2个多月的时候，我才感觉明显变化，皮肤从内到外的变亮，变透了。用之前我还专门研究了这个美白精华，其初只想知道它为啥会让很多明星都高看一眼，但万万没想到百十块的美白精华成分能这么顶 。抗坏血酸：美针的主要成分，不仅能加速皮肤代谢，还能溶解黑色素光果甘草：源自植物美白成分，上脸温和易吸收，还有阻断黑色素转运维生素E：促进胶原蛋白合成的同时还能抑制黑色素生成刚好一个萝卜一个坑，有点悟了为啥会有女明星私下分享它了！也怪不得它能这么快就让我摆脱化妆组黑妞的称号，说实话这套“组合拳”下来咱想不变白都难！我现在的脸蛋子，也是白，净，透脸了也真的印证了那句老话“一百遮白丑”，现在我跟组基本上都只是简单带个帽子跟个口罩，脸上什么也不用纯素颜就很OK。我记得当时还有个剧组小姐姐问我是不是偷偷打了美白针？！笑不活，每天累成狗，即使杀青也只想在家老实实躺尸，再说了我要有那钱还会做什么跟组化妆师，早就去做大女主了~sorry，跑题了，卡片给你们找来了，至于怎么选还要看你们自己，我个人建议咱们点开看看的，它家的口碑与销量完全成正比，况且这个价位能有这个效果咱还要啥自行车呢？不过事先声明，美白是一件需要坚持的事情，如果咱们没有持之以恒的耐心，那我奉劝大家不要管多便宜多好用乘早放弃，省的浪费元子，而且防晒也必须要到位！好了，今儿就先到这吧，啰嗦半天了估计都听烦了，最后祝各位集美都可以用平价的钱，享受大牌的护理体验，拥有白嫩少女肌！我也该去开工了咱们回头聊，886~",
        "voteup_count": 2,
        "updated_time": "2022-06-17 17:51:48",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 3480721259,
        "content": "脱氧核糖核糖核酸。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:27:40",
        "question_id": 339184855,
        "user_id": "e30edb4c9dbf0084ed47cef783ca1a52"
    },
    {
        "answer_id": 3480659458,
        "content": "全都是广告最惊为天人的当然是人类男性精华，可以自产自销。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:05:21",
        "question_id": 339184855,
        "user_id": "d60c4178a86db5f99a7f53be2b02d85a"
    },
    {
        "answer_id": 3480610285,
        "content": "没有吧，用了很多美白产品，一点都没有感觉到自己变白了。已经完全放弃变白的幻想了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:55:45",
        "question_id": 339184855,
        "user_id": "6b506c5675acf5cf1ac985776c2525c3"
    },
    {
        "answer_id": 3480568142,
        "content": "sk2小灯泡，不接受反驳",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:04:24",
        "question_id": 339184855,
        "user_id": "b5a7ed6c94e812ce07e644490728e79f"
    },
    {
        "answer_id": 3133235971,
        "content": "想要选择好的美白产品，一定要先理解不同的美白成分的作用。目前最常见的美白机理和成分先给大家讲一讲1、抑制酪氨酸酶：熊果苷，间苯二酚衍生物，377，光甘草定，熊果苷等2、抑制黑色素迁移：烟酰胺，苦参3、抗氧化：vc衍生物，白藜芦醇4、表层剥脱：杏仁酸，水杨酸，VA等这里最不推荐的就是2和4两种成分了，首先剥脱表层属于玩火了，稍有不慎就会烂脸，损伤屏障，得不偿失。年年都有作死的新手小白跃跃欲试去刷酸，最后好好的皮肤作成了敏感肌。其次抑制黑色素生成的产品我也不推荐，哪怕烟酰胺的风这么大。因为它并不能阻止黑色素的生成，只是简单的阻止它出现在表层的皮肤。而且有论文表明，烟酰胺抑制黑色素迁移是可逆的，也就是说，说不定哪天他就又黑出来了，属于治标不治本的那种。你要是让我推荐一个好用还安全的美白成分，我一定推荐的光甘草定。别看光甘草定几年前默默无闻，那是因为人家过于高大上，一般人还真用不起它比如娇兰的日霜，雅诗兰黛抗皱精华，海蓝之谜的修护眼霜，黛珂美白保湿乳液都有添加光甘草定复配的。光甘草定原材料实在是过于昂贵，据说最贵的时候和黄金持平了，哪家败家子舍得拿它当核心美白成分去用呀，直接用化学合成的美白成分不香吗。要不是最近几年大佬扎堆疯狂研究它的提纯技术，把光甘草定的价格打下来，咱都享不到这样的福气。光甘草定属于金字塔尖的美白选手，基本能吊打一众其他美白产品，它对黑色素的抑制效果是vc的233倍，熊果苷的1164倍。关键是还安全温和，不用担心耐受问题。所以懒癌患者和敏感肌推荐入光甘草定。想要见效快还安全的不妨一试。这里不得不推荐一下，把光甘草定运用的炉火纯青的产品了净界之花的白皮精华光甘草定提纯率直接到了98%，我看了一圈，这个纯度他家独一家、而且还得是国货懂咱们自己人的需求毕竟现在大家都是薄脸皮，经不起任何的摧残净界之花整体走的中医药护肤模式，添加大量的中药舒缓成分真的是让你安心美白的同时，把敏感压制的死死的。真敏感肌天菜了再搭配上桑根皮，红参这些抗氧化的成分，不仅让你变白，还直接把黄气也赶走了让你的脸跟开了滤镜一样，不仅白还均匀通透。最让我感到震惊的是毫不夸张的说用了2天净界之花的精华就明显感受到皮肤变白变嫩了，同事还以为我去打了光子，用到现在也没有过敏或者反黑的情况，真的爱了~熬夜，狂喝奶茶也不怕了。美白在它眼里根本就不算事！",
        "voteup_count": 0,
        "updated_time": "2023-07-24 17:44:53",
        "question_id": 339184855,
        "user_id": "cec82b233081fda9bb97d141a90e754a"
    },
    {
        "answer_id": 3037023459,
        "content": "女生都爱漂亮，都想要皮肤白白的。作为男生，给女朋友挑选美白产品时没少做功课，没想到自己还种草上了，我们男生也可以通过用美白精华让肤色均匀、痘印消淡，家人们，光是做到这两点已经从那个男的变成那个帅哥了！自此之后，我也比较关心美白类的产品，还厚脸皮的问女同事她用的哪一款，用来参考送女朋友，差点因为这在公司被传喜欢那个女孩子呢。经一番调研后，好评最多的是一款肌肤未来集中淡斑精华，也叫做肌肤未来小白泵。虽说口碑好，但本着上脸的东西要认真的态度，我去研究了它的具体美白原理和成分。其实一款护肤品效果如何，关键看渗透，如果只在表面的话，就和涂粉化妆差不多了，只是治标而已，好的美白产品需要能够渗透到皮肤中去，这样皮肤才会越来越白。肌肤未来小白泵这款精华采用的是双重渗透技术，通过MicroXtrans微传导技术和大米发酵滤液，多通路美白淡斑，最终能使美白剂渗透率提升94.8%。了解的越多，越对这款产品感兴趣，其中377成分能够抑制黑色素生成，传明酸可以抑制斑点信号，烟酰胺作用则是抑制黑色素转运，相当于各种成分充分配合，多通路解决黑和斑点问题。这款精华区别于市面上大多数美白精华的一大亮点还在于，高浓度的大米发酵滤液，某神仙水知道吧，那个核心成分就是类似这样的发酵物，可以温和地剥脱角质，顺手也带走了浮在角质表层的黑色素！而且夏天到了，出去浪也是刚需对不对，旅行游玩回来，一方面前置预防晒黑，另一方面迅速养白，这款产品的根源抑黑能力，绝对能打，推荐给你。",
        "voteup_count": 2,
        "updated_time": "2023-06-16 18:24:13",
        "question_id": 339184855,
        "user_id": "8ee332b94ab4ea2376944c10cc053a9e"
    },
    {
        "answer_id": 3023467651,
        "content": "毫无疑问！必须要提一下科颜氏这款！危险！危险！危险！科颜氏作为大品牌，属于中高档中性价比较高的了！这精华想必大家都认识！!!全名叫：科颜氏淡斑精华！!！五一暴晒了一个星期，我带着它和其他姐妹（护肤品）一起走的！去的时候是白的！回来也是白的！没错！我白着回来了！其实这精华，很多姐妹都在用！但都没用出来效果，不要哭！我来拯救你们！！！我今天好好说说正确用法：护肤第一步就用这个精华， VC 亲水不亲油！所以更适合洗脸后直接去用，如果之前用了打底精华，可能会影响它吸收！后面也不要叠加酸类护肤品，老老实实涂个保湿补水的面霜就行了✨一定要学会擦防晒！不做防晒的美白都是耍流氓！防晒是美白的基础！根本！✨一次用太少！虽然这淡斑精华对比其他的中高档已经相对很便宜了！但我闺蜜！！！点名批评！扣扣嗖嗖！每次几滴，那么一点！！根本用不出来效果啊！正确用法：每次一滴管！早晚用30ml，应该半个月就没了！毕竟我就是加大用量才白成现在这样。所以 ！为什么它效果那么棒！可以得到我的肯定呢！它的成分我真的哭死！！！ Vc 衍生物＋玻色因＋水杨酸环环相扣！得益于欧娘娘家娴熟的研发技术和精准配比，三个成分组合一起，发挥最大的功效！ Vc 衍生物＋玻色因： VC 衍生物把黑色素牢牢锁在原地，就不能乱跑到表皮层捣乱啦！就不会变黑了！玻色因浓度比较高，这个能增加皮肤水润饱满感，辅助意味的变白！！！水杨酸：代谢老废角质，促进皮肤新生！协助那俩成分更好得提升变白效果！！！一分钱，一分货！！！所以！由此可见！不变白都很难！ ps ：但凡是认真使用的姐妹，都会感觉皮肤的那份透明感！从皮肤里面发光的感觉！我还有个护肤小技巧分享给大家！这个 Vc 是衍生物，不感光！是可以白天使用的！可以抗氧化，减少皮肤暗沉！化妆的姐妹可以混几滴进去，减少底妆氧化！白天＋晚上一起用！从早白到晚！谁用谁知道！当然！一定要做好防晒哦！好了！祝大家白到发光！！！",
        "voteup_count": 0,
        "updated_time": "2023-05-11 18:15:31",
        "question_id": 339184855,
        "user_id": "cf5ee098e070c3b1cdee8e2089dc1004"
    },
    {
        "answer_id": 2903011401,
        "content": "跟着博主买，平价美白淡斑发光水！跟着勇仔买 用到快要空瓶才敢来和大家分享 毕竟是护肤类产品 长期使用才能看到嘎嘎好效果有些博主拿着一瓶几乎满满的来分享 不知道是恰饭太多还是啥呗(没有针对任何博主 个人观点。）翻了翻购物记录 是一月初的时候买的 我大概连续使用了四五个月。是一抹化水的质地 非常好吸收 晚上厚涂也不怕 第二天早上起来 就是真的感觉给肌肤喝饱水了 长期使用气色有明显的提亮(没有对比图 非常抱歉）， 我一般还会用它来妆前湿敷 湿敷完底妆嘎嘎服帖(不服帖的话去da勇仔嘿嘿嘿）一百多一瓶的发光水 真的可以称得上是国货之光头兴蹲蹲活动会更优惠 这个价位对于学生党来说也很适合 一百块钱可以熬个小半年了 性价比很高 非常推荐!!",
        "voteup_count": 0,
        "updated_time": "2023-02-20 22:06:00",
        "question_id": 339184855,
        "user_id": "4e04c2494968b2ad9f2011e283577eb5"
    },
    {
        "answer_id": 2806502953,
        "content": "推荐一款巨好用的美白精华，雅顿橘灿2.0美白精华，上脸易推开，吸收快不搓泥。艾地苯加上十大能打成分，四倍抗氧，减少自由基，美白透亮，淡化斑点！品牌：Elizabeth Arden/雅顿赠25ml！雅顿橘灿2.0美白精华60ml，乳黄色乳液质地，有效改善细纹 、提亮肤色！会员至高赠限定礼盒+同款5ml*6+手持镜（备注礼）味道清香，易吸收，不油腻。对于我这种熟皮肤的人来说，很有诱惑力，价格也亲民，还有赠品！使用感受：很好用，使用完皮肤嫩嫩亮亮的，坚持使用效果很好的！！！适合肤质：没怎么细看适合的肤质， 应该大部分肤质都适合的吧！！！可以减糖抗黄，提亮肤色，白里透光！！入手后刚开始使用，皮肤有热感，后来再用就没这感觉就淡化了，我是晚上用的，第二天洗完感觉白了，皮肤滑了！目前活动价格合适，值得入手！",
        "voteup_count": 0,
        "updated_time": "2022-12-18 16:56:52",
        "question_id": 339184855,
        "user_id": "7ae75e47014eccd1f8c711a3893ff6fe"
    },
    {
        "answer_id": 2739556850,
        "content": "海的美宝的美白精华！敏皮一直在用的美白精华，已经用空好几瓶了，质地是很轻薄的，使用感超级舒服，我只在晚上用，第二天皮肤又嫩又亮，我本身脸上有一点点淡斑，现在真的没了，很推荐！",
        "voteup_count": 0,
        "updated_time": "2022-11-01 14:33:20",
        "question_id": 339184855,
        "user_id": "dd4dc0632ea84d9887d4266625fca547"
    },
    {
        "answer_id": 2687964620,
        "content": "作为一个天生肤色就不白的人除了每天勤勤恳恳的做好防晒工作以外美白精华更是一天都不能少用！！！直到我开始尝试SK-II小灯泡美白精华直接打开了我走向白皮的大门不愧是美白界的大佬！白的太猛了吧！除了全脸肤色亮了几个度就连陈年痘印和嘴的暗沉都消失不少整张脸蛋看起来白嫩有水润！毕竟是有点小贵，很多人都想找平替但是效果往往上都大打折扣用了小灯泡以后我才知道贵有贵的道理！肌因光蕴复合物也就是梅果提取物和烟酰胺Sk-II作为宝洁大厂的高端护肤自然也是烟酰胺中的扛把子选手暗沉！发黄！痘印！通通带走透亮肌肤，抑制黑色素！SK-II经典成分PITERA根本没有所谓的平替！深层补水保湿，让肌肤更健康亮泽它的结构和肌肤里的天然保湿因子很像很容易被皮肤吸收肌因光蕴复合物+PITERA这样的美白配方，不论是美白效果上，而且让整体的肤质有提升，肌肤更加健康亮白！乳液质地流动性很好，推开后好吸收上脸肤感很好，清爽不会粘腻除了全脸涂抹以外，也可以在嘴角、痘印肤色暗沉的地方局部叠加！",
        "voteup_count": 0,
        "updated_time": "2022-09-24 19:38:32",
        "question_id": 339184855,
        "user_id": "0423f3b9eaeb6e1b122c5b56773b5b83"
    },
    {
        "answer_id": 2682166940,
        "content": "没有。对，美白没有特效产品，我是这么觉得的，不一定正确。基因决定了你皮肤90%的黑白度，后天再努力美白最多也只能略微见效，不存在“惊为天人”的说法。还有那种食物美白，以内养外，效果真的可以忽略不计吧。浪姐爆红的王心凌姐姐白到发光，人家自己都说了是天生的。保养肯定有起到作用啦，只是辅助作用。那么多明星，白到发光真的不多。我建议各位姐妹，与其孜孜不倦的尝试美白精华，不如老老实实的做好抗衰抗老护肤，反正都不便宜，把钱花在刀刃上。再说，美白何必纠结于护肤品呢，化妆品不香吗？粉底液干嘛去了。",
        "voteup_count": 0,
        "updated_time": "2022-09-20 18:18:12",
        "question_id": 339184855,
        "user_id": "225567302d7341ed1f09239459ee16e7"
    },
    {
        "answer_id": 2674261523,
        "content": "张雨绮为什么那么白",
        "voteup_count": 0,
        "updated_time": "2022-09-15 09:41:42",
        "question_id": 339184855,
        "user_id": "f64a7ebe05823309ed59dca94261a63a"
    },
    {
        "answer_id": 2673637757,
        "content": "https://www.zhihu.com/video/1553458665939808256",
        "voteup_count": 0,
        "updated_time": "2022-09-14 19:06:05",
        "question_id": 339184855,
        "user_id": "d64f34563a7a8dbf98ffb5e103284668"
    },
    {
        "answer_id": 2666871633,
        "content": "涂改液",
        "voteup_count": 0,
        "updated_time": "2022-09-09 17:35:39",
        "question_id": 339184855,
        "user_id": "ed35a5642bb0e2d8ea53d5351f0fd068"
    },
    {
        "answer_id": 2654279005,
        "content": "我只能说自从我用了谷雨后 觉得以前买sk2的我是个大怨种 现在消费降级了 国货可以。olay也还行 但是我觉得偏黏腻 无功无过",
        "voteup_count": 0,
        "updated_time": "2022-08-31 19:38:41",
        "question_id": 339184855,
        "user_id": "37e28cf154a71a08f10e2fe3e61a44f7"
    },
    {
        "answer_id": 2609367350,
        "content": "其实美白最重要的是物理防晒，然后再配合使用一些美白精华等美白产品为好。当然作息也很重要。照片是苹果原相机拍的，我自己是从黑黄皮养成这样的。现在合照的话，还是蛮明显要白一点。我比较喜欢用薇诺娜的产品，也会定制一些护肤品。下面这些我自己都有买，除了第三个，我看它有活动就也放上来了。可以买来试试看，因为毕竟不同人体质不一样，适合的也不一样。卡蒙的帽子还是很好用的，它遮得真的很全。那个防晒喷雾像我妈妈这样易过敏的皮肤也用了，没有问题。",
        "voteup_count": 0,
        "updated_time": "2022-08-04 12:25:30",
        "question_id": 339184855,
        "user_id": "949e602e70c0e82016ad33223161b334"
    },
    {
        "answer_id": 2601373091,
        "content": "用了倩碧镭射302一周的变化，皮肤明显透亮了。嘴周的痘印也暗了不少，至少还会一直回购哒～不过很多人说使用起来会有硅感，但我自己使用感觉来看，用的时候再充分揉一揉是很好融合到皮肤的。和乳液用完不一样，乳液用完老感觉还是粘粘的，倩碧镭射反而像是自己皮肤原本的滑嫩！！！我会继续坚持用的哈哈哈，一周后再拍个图对比一下效果～我是这么搭配的，但是早C晚A基本没有坚持住倩碧302镭射瓶美白精华30ml",
        "voteup_count": 0,
        "updated_time": "2022-08-02 18:02:01",
        "question_id": 339184855,
        "user_id": "478a1390dd613bd0586884cad974fe25"
    },
    {
        "answer_id": 2553296770,
        "content": "答主从黄黑痘油皮现在养成下图这样，走过不少弯路踩过不少坑进入行业内后给我一个最深刻的感觉就是：想要美白，首先要知道我们怎么变黑的因为变黑其中的原因并不仅仅是晒黑这么简单一、晒黑的原因所谓的晒黑，其实是当热辐射或太阳光照射皮肤时，激发并活化了位于基底层内的黑色素细胞黑色素细胞中含有色素颗粒，在粗内质网合成黑色素体，将催化酪氨酸进行系列反映，并生成黑色素蛋白同时酪氨酸酶将失去活性，并担任运输工作，将其转移至角质细胞。同样肤色的人同样接触了同等时间的阳光后，为啥有人被晒得很黑而有人的皮肤变化不大？这就是和如何美白并预防变黑有关了，因为皮肤变黑其中主要取决于生成黑色素蛋白的多少和黑色素蛋白转入角质细胞的多少也就是生成黑色素蛋白越多并且转入角质细胞的越多，肤色就越深，反之就越浅。因此，能看出，想要美白，最好的办法就是隔绝黑色素蛋白的生成，减少黑色素蛋白转入角质细胞的数量基于以上原理，推荐两款我使用过并觉得真实有效的美白精华吧，也是我同事中适用范围最广的两款这里强调一下，因为我是精简护肤的，所以一直用到现在的护肤品比较少，推荐的也没有很多想要各种产品大荟萃的我这里确实没有哈，但能保证都是我自己用过并且有效不踩雷的二、有效美白&预防倩碧镭射精华有效成分：复合CL302，大麦籽提取物，白桦树皮提取物，鸡桑根提取物，京都玉露，角鲨烷这款无酒精无香精，温和不刺激，敏感肌也可以放心用。主打成分是雅诗兰黛专利的复合成分CL302，加上配方中的大麦籽提取物，白桦树皮提取物和鸡桑根提取物，抑制酪氨酸酶活性，充分抑制黑色素生成。还能再阻断，剥落黑色素，起到去黄去黑美白的作用，淡化已经成形的斑和痘印。对于因黑色素沉淀造成的斑点和肤色不均也能进行缓解和预防。添加的京都玉露和角鲨烷起到皮肤舒缓作用，能帮助晒后的皮肤褪红，然后再从多个角度进行美白。这款的质地我特别喜欢，凝露质地，用完以后很细腻，滑滑的，推开后又很轻薄，不会闷痘，作为精华来说太香了。科颜氏精华有效的成分：维C，玻色因，水杨酸说到美白精华，首先推荐科颜氏精华估计没人有意见科颜氏安白瓶可以说是美白精华里的人气选手了，我的已经又双叒空瓶了安白瓶添加了透明vc，可以抑制络氨酸酶活性，直接阻碍黑色素的合成这个功效可以说赛高了，阻隔黑色素形成，正好契合我上面写的变黑的原理含有的波色因可以促进胶原蛋白生成，促进透明质酸的分泌，让肌肤更加通透，更有光泽感而低浓度的水杨酸，可以让皮肤恢复平滑细嫩，深层渗透净化肌肤，促进老废角质代谢，改善毛孔堵塞的问题安白瓶虽然有vc.，但是科颜氏的科技太厉害了，它所含的vc.乙基醚具有极好的稳定性，遇光不分解，也不怕空气氧化，所以在白天用完全没怕的~蛋清质地，非常容易吸收，味道淡淡的，很好闻早c晚a是最近特别流行的护肤顺序，早c就很推荐这款哦~我的已经又双叒空瓶了感觉每个季节都是最适合用安白瓶的季节，毕竟直接抑制黑色素形成，必须拥有！！！推荐的不多，但都是可以盲入没怕的业内视角出发+护肤多年心得希望我的回答对你能有所帮助了解更多行业内部专业知识+理性种草拔草关注我带你守护钱包，变美变漂亮",
        "voteup_count": 0,
        "updated_time": "2022-07-01 09:40:20",
        "question_id": 339184855,
        "user_id": "2a7b1069a470608e289f6b19b0b0b6bb"
    },
    {
        "answer_id": 2545299390,
        "content": "一白遮百丑，对女孩子来说，“白”绝对是最有效的抢镜法宝。如果说抗老是女人一生的事业，那美白一定是女孩子的必修课！美白一直在护肤市场中拥有超高的热度，亚洲人对于美白也是非常的看重，在追求皮肤通透白净的道路上从未停歇。很多女孩子都想让自己变得越来越白，使用美白精华是最直接有效的方法，而且相对成本会降低许多，自己在家就可以完成，小编整理了一些口碑较好的美白精华，集美们可以参考使用：1、SK2小灯泡美白精华液：主要的功效成分是SKII当家的Pitera(神仙水的招牌成分)+烟酰胺+抗坏血酸葡糖苷+半乳糖酵母样菌发酵产物滤液主打美白抗氧化。Pitera主要是激活细胞再生，减少光损伤，剥落角质并有一定的保湿功能，烟酰胺，排在成分表第三位，美白效果值得期待;抗坏血酸葡糖苷添加量低，只是和烟酰胺发挥协同作用，还有其他一些植物提取物看，可以调理肌肤。微微泛黄的白色乳液质地，使用时可以加神仙水湿敷有斑点的地方，也可以局部涂抹有斑点的地方加强效果，适合脸上有斑点，想要美白淡斑的小姐姐。不过小灯泡含有防腐剂、香精，敏感肌谨慎使用！推荐理由：美白淡斑、提亮肤色、干皮、油皮皆可使用！含防腐剂，敏感肌谨慎使用！2、优色林镁光弹精华优色林是德国拜尔斯道夫集团旗下的百年科研护肤品牌，和贵妇品牌“La Prairie”，还有开架产品“妮维雅”，都是同一个爸爸来的。这款镁光弹精华就搭载了专利淡斑成分Thiamidol（肽安密多），作为精准狙击酪氨酸酶的好手，阻断了肌肤细胞中的黑色素沉积。而且和其他类氢醌衍生物成分相比，亮肤实力更加出众，就拿377相比，肽安密多抑制酪氨酸酶能力为377的119倍。分子量为278，号称“地表最强美白成分”，能够作用于美白的第一个环节，阻止酪氨酸酶的生成和活性。加入了VC衍生物，帮助加速代谢皮肤表面的黑色素。并且保留了优色林拿手的大小分子玻尿酸，一方面给皮肤提供水润保湿，一方面可以让皮肤看起来更加丰盈亮白。但是有一个要注意的小点是，镁光弹配方中的化学防晒剂含量也较高，容易刺激肌肤，敏感肌小伙伴谨慎使用哈！更科学的产品配方，会从外考虑抗氧化，从中控制黑色素细胞活性，从内减少自由基的破坏，以此来搭配不同的有效成分，以及合理的促渗透吸收的方法。推荐理由：含肽安密多，有效美白护肤！适合所有肤质，敏感肌在使用时尽量做下皮试！3、科颜氏VC安白瓶淡斑精华火出圈的美白精华！以“VC+玻色因”为主打，美白抗老两手抓。用到了集团最尖端的硅包技术，是非常理想的\"早C”产品，再加上欧莱雅家的抗老王炸“玻色因”，不火不行！！核心成分1：VC乙基醚VC乙基醚是VC衍生物的尖子生，分子结构更稳定，亲肤性也更强，渗透性超好，还不用避光，早晚都能用哦！你看到有谁会把VC装在透明玻璃瓶里的吗？安白瓶就可以，就是这么横哦~VC及其衍生物，可以在源头抑制酪氨酸酶的活性，防止黑色素聚集，并还原已有的黑色素沉淀，达到美白淡斑的效果。另外，它还可以刺激胶原蛋白的生成，有抗老抗衰的作用。核心成分2：5%的玻色因欧莱雅的王牌抗老成分，可以促进糖胺聚糖的合成，让肌肤饱满紧致。此外，玻色因还可以修护肌底层、抵御色斑的产生，让皮肤透亮水嫩，光泽有弹性~玻色因一般3%就能起效了，这里，欧娘娘毫不吝啬地给到了5%，作为一款美白向的精华，这个浓度已经很良心了！这款精华还是含了酒精的，酒精易挥发，容易引起皮肤干燥，所以干皮朋友尽量避开这款，敏感肌姐妹也尽量避开。推荐理由：含VC乙基醚、5%的玻色因，有效去除黑色素，美白皮肤！适合正常皮肤、油皮、混油皮使用！4、娇韵诗光芒小瓷瓶这款娇韵诗光芒小瓷瓶的主要成分是桃金娘和针叶樱桃 天山羽衣草等植萃精华 高浓天然VC，能很好的抑制黑色素生长，让肌肤重现白皙透亮！最重要的是它的美白原理，细胞抓氧白科技，这项技术是娇韵诗光芒小瓷瓶首先创的美白方法，提高细胞呼吸力能有效加快暗沉物质的代谢，能更好的从源头阻断黑色素的生成！它没有其他美白添加物，效果很温和，质地是相当清爽的水润质地，各种肤质用起来都不需要担心。这款娇韵诗光芒小瓷瓶成分中，把针叶樱桃果和西洋接骨木在基底层，很好的抑制住黑色素细胞，不让它们产生黑色素。桃金娘能有效提升肌肤线粒的抓氧能力，提升细胞自我的抓氧力，改善细胞缺氧现象，加速细胞的新陈代谢。桃金娘还可以和海百合一起，通过抑制酪氨酸酶，减少黑色素生成，相当于降低了黑色素的产能，效果堪比烟酰胺，但是温和度比烟酰胺更高。这款娇韵诗光芒小瓷瓶，肤感棒，温和度高，适合干皮，油皮，混油皮，混干皮，各种混合皮使用，美白，淡化色斑，提亮肤色，改善暗沉，兼顾抗氧化，抗老，虽然含有酒精，但是含量比较低，敏感肌也可以尝试使用。推荐理由：突破性细胞抓氧白科技、提亮肤色、改善暗沉、兼顾抗氧化！适合各种皮肤使用！5、兰蔻极光美白精华这款美白精华是兰蔻独家的靶向溶黑科技，成分主打鞣花酸和VC衍生物，两者搭配能很好的溶解已产生的黑色素，针对性的淡化斑点和痘印。除此之外还添加了多重复合植萃，比如永生树嫩芽、高山火绒草等，可以预防夏天日晒以及各种外界刺激导致的炎症，阻断黑色素生成。含有雪绒花提取物，能够焕新肌肤代谢黑色素，同时含有欧莱雅集团美白王牌鞣花酸，能够抑制络氨酸酶，掌叶红藻提取物，能很好的淡斑淡化痘印。兼具抗炎抗氧化效果，再加上有黑色素“吸铁石”之称的靶向溶黑科技，用下来明显感觉到淡化痘印效果显著，连局部暗沉都有缓解。轻乳液质地，有点淡淡的人参味，保湿不油腻，上脸很滋润，好吸收。但是成分中含有酒精，敏感肌慎用。推荐理由：独家靶向溶黑科技、淡化痘印、提亮肤色！敏感肌慎用！6、修丽可臻白焕彩精华液修丽可淡斑精华的活性成分由3%的凝血酸、1%的曲酸、5%的烟酰胺和5%的HEPES组成，这些都是能够淡斑美白的有效成分。可以在提亮肤色、嫩白肌肤、改善皮肤发黄、肤色不匀等肌肤问题的同时，抑制黑色素生成、加快黑色素细胞的新陈代谢以达到淡化色斑面部白净的作用。　皱波角叉菜、白薇提取物+红没药醇不仅可以帮助肌肤更好地保湿抗炎，还能够促进肌肤胶原蛋白生成抗衰老;透明质酸钠+泛醇在补水保湿的同时，还能让肌肤更加的光滑增加弹性。不过，要注意的一点是，这其中的曲酸和HEPES对光比较敏感，因此，不建议在白天使用，晚上使用效果更好。而且，这两种成分对皮肤是有一定刺激性的，不建议长期、连续使用该产品，否则很有可能会起到反作用。敏感肌朋友不要尝试这款哈！推荐理由：提亮肤色、嫩白肌肤、改善皮肤发黄！适合干性、中性皮肤！敏感肌慎用！7、城野医生377美白精华这支VC377里面主要成分是WHITE377， W377被发现于一种叫做欧洲赤松的常青树中，所以W377可以让肌肤保持透亮，一起也是目前在美白领域较为瞩目的成分，它结合高渗透性VC诱导体，可以更加精准地渗透进肌肤，从根本上起到提亮肤色的作用！另外还含有VC衍生物、寡肽、视黄醇棕榈酸酯、富勒烯，依靠它们可以帮助美白、淡斑以及抗氧化。另外它也添加了苯氧乙醇以及酒精。其中比较引人注意的成分是视黄醇棕榈酸酯，这是一种孕妇忌用的成分，孕妇、哺乳期妇女就建议不要用城野医生377精华。377可改善肤色不均，降低紫外线照射肌肤引起的黑色素沉淀，一起比VE、VC、BHT什么的的抗氧化性好，稳定性和安全性良好，但有较大的刺激性，敏感肌不要尝试！推荐理由：改善肤色不均，抑制黑色素沉淀，兼顾抗氧化！适合干性、中性皮肤！敏感肌慎用！8、欧莱雅光子瓶欧莱雅光子瓶的主打成分也是377，可以作用于美白的第一个环节，在源头抑制黑色素的生成。这种成分很安全稳定，并且不需要建立耐受，美白功力也相当好。再搭配5%烟酰胺+酰苯胺，这是一个业界非常著名的美白王炸CP，可以美白淡斑、提亮肤色。还加入了鞣花酸和VE抗氧化,帮助肌肤祛黄提亮，美白效果更上一层楼。最后是焕肤三星HEPES+少量BHA（水杨酸）+柠檬酸，这些可以温和剥落肌肤表层沉积的黑色素，让肌肤恢复细腻透亮！这款精华质地像乳液，上脸后清爽不油腻，补水效果也特别棒，还可以调节水油平衡，比较适合油性皮肤使用。不过这款同样含有酒精、香精、防腐剂，虽然量都不大，但是敏感肌慎用！推荐理由：美白淡斑、提亮肤色、清爽不油腻！适合油皮、混油皮使用！不难看出美白精华都属于功效性较强的护肤品，如果敏感肌朋友想要用美白精华，最好先用试用装做皮试，另外，使用过程中也要间歇性使用，敏感肌皮肤耐受力较低，长期使用功效性强的产品会加重皮肤负担。爱美之心，人皆有之，而让皮肤变得越来越白皙，是提高颜值的重中之重。使用美白精华是一个比较不错的方法，除此之外，做好防晒从根本上不让皮肤变黑，也是相当重要的，两者同时进行，才能拥有一副白到发光的皮肤。",
        "voteup_count": 1,
        "updated_time": "2022-06-26 08:43:34",
        "question_id": 339184855,
        "user_id": "30b23e6f329aac6ce888bd57bbda4cd7"
    },
    {
        "answer_id": 2537771462,
        "content": "看到美白两个字就走不动路的小姐姐请看过来，只要商品里面写上美白两个字，心中就不由地幻想着自己是不是终于可以白了，现实却总是不尽如人意。话说回来，美白真的是我一生之痛了，总有那么些人，脸上什么都不用，却总是比我白，总是感觉每天涂各种美白精华各种防晒霜都白白地浪费了，真的会让人谢。提到美白，就不能错过前两年大火的烟酰胺，烟酰胺的主要功能还是抑制黑色素转移到表面，加快皮肤更新以及抗氧化。抑制黑色素转移可以让那些已经生成的黑色素无法到达表皮，自然就有美白的功效。抗氧化也可以让我们的脸不至于到了下午就变得蜡黄，整天保持一个好气色。对于我而言，抗糖小白瓶简直是我的救星，刚洗完脸脸上白白净净的，但是一到下午，脸上就变得暗沉，整个人的气色看着都不好。抗糖小白瓶就能解决我脸上暗沉的问题。反正这款抗糖小白瓶一定不能错过，无论你的肤色怎样，这款小白瓶主打的抗糖提亮一定可以帮到你。提亮的作用不言而喻，能让你的肌肤快速光泽莹润，抗糖的作用也能防止你的皮肤向松弛的五花肉发展，让你的肌肤既年轻，又细白。5%的高纯度烟酰胺抑制黑素色转移，搭配上VC衍生物aa2g还原已经生成的黑素色，加上从源头抑制黑素色生成的酰本胺，想变黑都困难。但是第一次使用烟酰胺的小姐姐们记得提前做好耐受（少量减次使用对皮肤更好）顺便再说一下olay家的另一款小白瓶，俗称为淡斑小白瓶。区分的方法也很简单，一个主打淡斑，一个主打抗糖提亮。淡斑小白瓶和抗糖小白瓶都是主打烟酰胺，都有美白的功效。olay家的烟酰胺纯度高，烟酸少，刺激也自然会少。但是没有必要买两个烟酰胺的产品，小仙女按需购买就好。",
        "voteup_count": 0,
        "updated_time": "2022-06-21 09:31:39",
        "question_id": 339184855,
        "user_id": "7ba55d90f6b81e78987ba0bc9288f859"
    },
    {
        "answer_id": 2535360583,
        "content": "美白这个话题真的是经久不息，美白！爱美的妹纸你会拒绝白吗？为什么我们皮肤会变黑？先了解一下是什么原因！1、基因因素：遗传或种族差异导致皮肤黑；2、日晒：当热辐射或太阳光照射皮肤时，激发并活化位于基底层（Stratum Basale）内的黑色素细胞（Melanocytes，以10：1的比例存在于基底细胞内），此细胞具有树枝头的外形，穿梭在表皮细胞内。黑色素细胞中具有色素颗粒，在粗内质网合成黑色素体（Melanosomes），同时位于高尔基体的酪氨酸酶（Tyrosinase）在黑色素体内，将催化酪氨酸（Tyrosine）进行系列反应，并生成黑色素蛋白，同时酪氨酸酶将失去活性，并且担任运输工作，将其转移至角质细胞。所以，黑色素蛋白转移入角质细胞越多，则肤色就越深。3、炎症：如脂溢性皮炎或痤疮发生后出现色素沉着，导致皮肤变黑；4、情绪状况：肝气郁结会导致面色较差，人体新陈代谢或血管等出现问题，加重皮肤变黑的情况；5、衰老：色素沉着，皮肤缓慢变黑。我们了解了皮肤变黑的原因，下面我们再来美白精华的原理！1、抗氧化（也成还原美白）是因为在黑色素的生成过程中氧化自由基参与了部分反应，所以抗氧化对于美白来说也是个关键步骤。2、三酶一素是指在黑色素形成过程中起到关键作用的四个玩意儿，抑制它们四个的活性就阻断了黑色素形成。这是大部分市面上美白产品的原理。3、去角质（代谢美白）的作用是让已经生成的黑色素赶紧跑到外面来，然后把它们除掉。但是这个不太适合敏感肌肤和干性肌肤。果酸换肤对这效果比较显着。除了这三个以外还有一些植物萃取类的成分用于消炎，比较适合敏感肌肤还有痘痘肌肤。但是美白效果并不是特别显着。最推荐使用抗氧化产品搭配抑制型产品一起，去角质的话干皮和敏感皮不推荐，因为去角质容易损伤角质层的保水性。功效：美白淡斑、祛黄提亮、均匀肤色；原理：抑制黑色素形成，中和正在形成的黑色素；代谢已形成的黑色素；美白成分：熊果苷、曲酸、传明酸、维Ｃ及衍生物、烟酰胺、氨甲环酸、维生素Ｂ酸、果酸、水杨酸、杜鹃花酸等。皮肤清洁完后，先使用化妆调理水进行调理，上完化妆水之后使用精华液，紧接着就是使用乳液/霜或隔离类产品，如果选对了适合肌肤的精华液，一般4-8周后，就可以见效。1、先将手部搓热，手凡与手指都有温热感后，挤出适量精华于掌心；2、将精华液均匀的搽在脸上，注意精华成分要避开眼睛周肌肤，慢慢等待其成分吸收；3、轻轻按压面部Ｕ区，鼻翼Ｔ区和额头，由下而上，由内而外地轻柔按摩打螺旋；4、最后两手掌包衷两颊，下巴等脸部肌肤，透过手温帮助成分被吸收。1、如果是具有美白功效的精华，要记得最好在晚间使用，因为日间使用美白精华，在紫外线ＵＶＡ照射下，肌肤容易产生色素的堆积；2、敷精华液面膜是很好的保湿方法，在化妆棉上蘸取不含油性的精华液，在干燥的部位敷2-3分钟；3、定期为肌肤深层清洁。用先面奶与去角质的护肤品来深层清理掉肌肤的废弃物，打开毛孔，才能更好的吸收精华液；4、比较油腻的精华素，易出油的Ｔ区不要用太多，两颊特别干燥时可　适当增加用量，并配合拍打按摩；5、使用精华之可用热毛巾敷脸，帮助后续产品吸收，也可在面膜之前使用精华产品，加强整体的营养功效，但必须注意成分不能相冲突。1、不同肤质美白的重点有所不同，根据自己的肤质针对性的选择，让效果事半功倍；2、根据美白需求来选择；3、根据美白精结产品中的有效成分来选择。",
        "voteup_count": 0,
        "updated_time": "2022-06-19 14:05:14",
        "question_id": 339184855,
        "user_id": "d04e8ade968e1f823528f22dc827c405"
    },
    {
        "answer_id": 2533420370,
        "content": "12款热门大牌精华测评|好用精华推荐本人混干，干的时候会脱皮，T区有时泛油,有黑头白头，毛孔较小。分享15款精华使用感受，护肤品因人而异，使用感受不是绝对稳定和绝对客观的，但可供参考的。1.资生堂红腰子(肌底液)主打维稳保湿，适合皮肤脆弱期敏感期使用。2.兰蔻小黑瓶(肌底液)目前最爱的肌底精华。3 .SK2小红瓶主打紧致修复，敏感肌不太适合。4.雅诗兰黛小棕瓶主打修复抗衰。5.娇兰复原蜜混合任何精华都可以，也可以混合粉底液使用。6.雪花秀润燥精华主打去黄，有“润燥”的感觉，后期再用效果比较无感。7.悦木之源胶原小绿瓶使用感不错，可以增加脸部弹性。较适合干皮~8.黛珂精华适合干皮，上脸油!可缓解皮肤干燥，减少细纹。9.欧莱雅小黑瓶所谓的兰蔻小黑瓶平替? no!没得比~10.伊索香芹精华性价比之王!怎么用都不心疼~很厚重的凝胶质地，但上脸好吸收。11.科颜氏美白淡斑精华非常温0负担好吸收!敏感肌要美白的首选!12.倩碧双管美白淡斑精华美白淡斑效果要坚持使用才能感受到，可以试试它的新款!效果更强~精华是护肤品的重中之重!希望仙女们都在经济范围内给自己买最合适最好的精华!",
        "voteup_count": 0,
        "updated_time": "2022-06-17 22:00:49",
        "question_id": 339184855,
        "user_id": "85616d00a4ed5e21dc61a8fa23c8e854"
    },
    {
        "answer_id": 2528763198,
        "content": "黄黑皮必用的美白精华！！谁知道它真能美白啊！！打卡了一个多月，皮肤真的白皙了！简单有效|有手就成↓↓↓↓↓↓↓看我打卡记录，亲测！第1天开始用——瞧瞧这个黄煤球，暗黄皮真是受够了！第8天——哦豁~有点小激动第21天——继续美丽，持续高能第36天——进阶白皮？？？！！！第47天——白了白了白了，真的白了，顶着仙女姐姐的皮肤走来喽反正我没用这个美白精华之前我是不信的这变白的自信还是它给的！就连我对我老妈说我白了，说来我本身其实还黄的可以，在皮肤黄黑这块也是不甘下风，被朋友亲切的称为“黄三度”，我真的会谢！再看看我现在的皮肤，不说奶油机也不说冷白皮，就冲着透亮的状态我都忍不住rua自己一口！用对美白精华是真的香啊！还不长毛！！不反黑，我大白天用也没事！其实啥吧，最让惊为天人的是它的价格，国货在这块做的真的无可挑剔，百来块就敢加鱼子酱，百来块就敢加珍珠粉，以及光果甘草还有寡肽！我给跪了哇！这用着是真的香！99%好评果然不是空穴来风~这也难怪我用后皮肤那是一个嫩滑！所以黑黄皮学会了吗？想要美白的话还是应该从成分下手才能从根解决问题！还有之前美x宝大家都用过吧，这是我第一次开始用的美白精华，还是柜姐给我力推的，当时年轻啊，只要别人说好，我就坚信肯定能白！我还是他家铁粉了，用了五六瓶，快一年了，emmm，无功无过吧，只能让我感觉显得很精致，白不白你们用过的应该都懂哈~我就直接换成了目前这个素影珍珠囊美白精华，这对比现在确实也蛮大的，简直就是直接去黄提亮通关了！咱就事实说话，用了这么多美白的东西还是这个最顶用！想美白的，最好马上用，夏天化妆超闷皮肤嘞，你搞个美白精华，不出几个月，直接白两度，素颜只涂口红都是美滴~直接氛围感拉满~——这还是我第一次发文，没想到就有姐妹问我用着啥感觉？粘不粘？敏感肌能不能用？到底长不长毛？真的能变白吗之类的话...我发誓啊！要是不好用，我直接比小宝还黑！！敏感肌能用！真心不长毛！中国人不骗中国人！！真心能变白，我把我朋友照片要来了，不止是我，她也变白了还有肤感，它属于那种小颗粒状的，揉开柔化抹脸上还清爽很舒服，随意搭配自己的护肤品用就可以啦，不挑肤质。我朋友皮肤敏敏肌，用着也没有不适。——还有啥问题直接评论区问就阔以哈~",
        "voteup_count": 0,
        "updated_time": "2022-06-15 17:29:56",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 2520753020,
        "content": "你好，我是喜欢有趣、有用知识点的人，看到实用好物忍不住分享的人。希望你拥有它们改善生活,感觉到幸福。废话不多说, 先介绍3个品牌的「美白精华」特点和功能,帮你对比,随后再附上有趣有用的知识点。「美白精华液」品牌1.伊丽莎白雅顿（Elizabeth Arden） 美白精华液2.润百颜 美白精华液3.玉兰油（OLAY）美白精华液1.伊丽莎白雅顿（Elizabeth Arden） 美白精华液1.晶璨皙颜双效\n2.焕白精华露30ml\n3.美白精华舒缓肌肤化妆品（直播专享）评价2000+条,好评率98%京东入口:淘宝入口:拼多多入口:* 显示为原价,点击商品查看优惠价 2.润百颜 美白精华液1.1.5ml*30支 面部精华护肤品\n2.温和美白 匀亮肤色\n3.活力VC 肤感温和 质地清爽评价10万+条,好评率98%京东入口:淘宝入口:拼多多入口:* 显示为原价,点击商品查看优惠价格 3.玉兰油（OLAY）美白精华液1.抗糖小白瓶面部精华液50ml护肤品\n2.美白精华 烟酰胺补水亮肤祛黄\n3. 生日表白礼物送女友送老婆618评价100万+条,好评率98%京东入口:淘宝入口:拼多多入口:* 显示为原价,点击商品查看优惠价格*温馨提示:以上活动的价格是限时优惠的,具有一定的时效性,数据也是如此*看完这些有趣有用的知识点之后,希望拥有它们过上幸福、愉快的生活。原创码字不易,看到这里的朋友点个赞。 个人总结:「美白精华液」在京东上根据好评率和评论两个维度,选择了价格三个品牌,价格在100多和600多之间，提供给你京东、淘宝(天猫)、拼多多购买入口，希望能够帮助到你，节约你选择购买时间。「健身器材“四大天王”」推荐/相关阅读:1.丁昆朋：2022年最新家用、折叠、减震、静音、多功能家用「跑步机」牌子推荐,一篇文章10个品牌对比值得购买选择攻略、指南(6月更新)2.丁昆朋：2022年家用、静音、智能「动感单车/健身车」牌子推荐,「keep」「麦瑞克」「汗马」品牌值得购买对比指南、攻略(6月更新)3.丁昆朋：2022年最新智能、家用、静音、健身器材「椭圆机」牌子推荐,「莫比」「麦瑞克」「美国汉臣」品牌对比购买指南、攻略(6月更新)4.丁昆朋：2022年最新上市、家用、静音、健身、室内、商用、智能、进口、折叠「划船机」牌子推荐,一篇文章9个品牌对比值得购买选择指南、攻略、策略(6月更新)",
        "voteup_count": 0,
        "updated_time": "2022-06-29 13:01:45",
        "question_id": 339184855,
        "user_id": "99f13eb23cd474de08a26381fba7abd9"
    },
    {
        "answer_id": 2515232230,
        "content": "那么化妆首先要做的就是洗脸，洗干净了脸之后，第二部肯定是需要使用爽肤水时，用完了爽肤水之后，皮肤会比较水润一些，这个时候就可以使用美白精华了，要记得量不要太多，冬季的时候可以稍微多一点，下级要比较少一些，尤其是在眼睛和唇部周围可以适当的多一点。美白精华液最好晚上使用。晚上使用效果好 美白精华液通常含有精纯的VC成分以及一些具有光敏感性，白天使用经日晒后会让功效大打折扣，晚上正是皮肤新陈代谢的黄金时间，有助于发挥精华最大功效。精华液使用方法：1、一定要用在化妆水之后：一般来说，美白精华素是美白程序中的第三步，也就是洁面、化妆水之后的那一步，千万不要使用在乳液或乳霜之后，那样，精华素中的精华就只能被乳液或乳霜吸收而使功效大减。2、用量不必多：精华素一般为浓缩成分，用量不需多，使用过多一是容易引起皮肤过敏，二也是一种浪费。一般为两三颗黄豆粒大小就可以，如果皮肤特干或年龄较大可稍微加些量。3、用后稍加**：美白精华素涂在脸上，稍稍加上一点**动作，会更有效地促进成分的吸收。4、不要长期使用：即使非常想美白，最好也不要长期使用美白精华素。长期使用，细胞的反应就不再灵敏，效果也不会明显，歇息一段时间后再使用效果更好。",
        "voteup_count": 0,
        "updated_time": "2022-06-05 10:53:39",
        "question_id": 339184855,
        "user_id": "1ae7d307362cf1023a37262f0d8ba187"
    },
    {
        "answer_id": 2514844092,
        "content": "往往有效果的，不一定是大品牌。作为一个黑黄皮星人，美白一直是我片刻不停的事业。经历了各种精华、水乳、美容仪、激光美容的轮番上阵后，我终于发现一个真理：美白是个长期活儿，坚持周期都是以年为标准，才会有效果。既然是个长期活，我就不得不说我这些年都使用了哪些：某S灯泡、某颜美白淡斑、某碧镭射瓶等等等，大约是每个都用了没有一年也有半载以上。最后发现，我这个脸，就适合平价产品，大坨大坨用也不用省着，关键还不会过敏。诚信推荐：城野医生这款，吸收好、不过敏，效果好。我是用了一瓶就能明显看到皮肤更清透像是在发光，所以连着用了好几瓶了。重点是不过敏！！！对于我这个干敏皮真的太友好了！",
        "voteup_count": 0,
        "updated_time": "2022-06-04 22:54:15",
        "question_id": 339184855,
        "user_id": "da9086284b1a331f0e031460d66e703b"
    },
    {
        "answer_id": 2513613240,
        "content": "白云山维一水润修复面膜https://www.zhihu.com/video/1516168599882043393",
        "voteup_count": 0,
        "updated_time": "2022-06-03 21:28:55",
        "question_id": 339184855,
        "user_id": "e969978dd028240a6a7e4aae5ac1fb7c"
    },
    {
        "answer_id": 2513395549,
        "content": "行业内部的绝顶美白精华是不会简单的被得到的。包括一些可以由内而外焕新肌体的食物补充剂。即使说出来，也买不到的纯会员性的产品，可靠性自不必说。问题是，这个问题不是钓人胃口吗？我知道一家公司产品，现在的美容产品，两个星期就可以让人的面部皮肤看起来差不多年轻五岁的样子。这是二十年前的产品。它们的效果是用照相机来记录的。每天晚上，做脸之前，相机一张照片。然后，十五天的照片放到一起，让人感受逆时光带来的震撼。甚至，在一些人决定是否使用的时候，让使用者亲眼看见效果，在脸上以中线为界，效果是十分钟后，镜子里的人的脸会说话的。好的产品，会让使用的人自己开口。",
        "voteup_count": 0,
        "updated_time": "2022-06-03 17:32:14",
        "question_id": 339184855,
        "user_id": "45f359a21a4c57d890c9b727ea7723af"
    },
    {
        "answer_id": 2512433270,
        "content": "还用说吗？当然是买它了。话不多说直接上图。去年一整年户外工作比较多，又懒得保养，于是…用之前我是这样婶儿的。过年前被闺蜜安利了，在这之前我一直用的某大牌某黛的精华液，用了很多年。这是三个月前。淡了一些，然后我坚持使用，这是现在。嗯，亮了也白了。但是还是贵在坚持，每天早晚使用，如果我哪天会出门暴晒阳光，我出门前会用别的保湿精华。用这种美白淡斑精华，一定要做好防晒工作。比如我这样…哈哈，集美们，选对护肤品很重要，玉兰油是中国区最大护肤品牌，在大陆已持续十年呈两位数增长。它是宝洁公司全球著名的护肤品牌，OLAY以全球高科技护肤研发技术为后盾，在深入了解中国女性对护肤和美的需要的基础上，不断扩大产品范围，已经涵盖了护肤和沐浴系列，真正帮助女性全面周到地呵护自己的肌肤。而且它的故事还很浪漫。OLAY（玉兰油）是一款真正因爱而生的产品，是一个男人为他的妻子创作的礼物。20世纪50年代，化学家格雷厄姆·武尔夫（Graham Wulff）发现，妻子黛娜（Dinah）对使用的装在鞋油罐中的浓稠蜡状美容霜感到非常沮丧。这些面霜让她的肌肤看起来很油腻，而且绝对不适合她的妩媚与感性特质。格雷厄姆想为爱人创造一款新的内容产品--一款不仅可以滋润她的肌肤，还能让她始终感知自己的美丽与女人味的产品。以前我是非某寇 某黛不买，现在我只爱它，我囤…我继续囤…而且除了这个精华，玉兰油刚出的糖小白瓶，我正考虑试试。嗯，最近疫情在家都长霉了，5.31号，北京终于可以恢复交通了，于是我画个淡妆，准备美美的出去浪一圈儿。还是那句话，记得要严格防晒哦,集美们。",
        "voteup_count": 0,
        "updated_time": "2022-06-02 19:14:01",
        "question_id": 339184855,
        "user_id": "2590abfd58341bfcbbdf1dce2b1090bd"
    },
    {
        "answer_id": 2512256571,
        "content": "俗话说“一白遮百丑”，加之皮肤干净光滑，无疑是我们女孩子终身追求的目标。光洁干净的皮肤会令皮肤富有弹性，从而使年龄显得更年轻、心理更自信，大大提高回头率：相反假如皮肤干裂，皱纹纵横交错，就像我以前那样，才二十多岁，脸部、脖子、额头、前胸这些明显的部位，显得未老先衰：人的皮肤会逐步出现老化现象，这是不以人的意志为转移的自然规律，但是我们去能够科学地利用药物，通过恰当的皮肤护理措施，特别应该避免像一些人疾病乱求医，胡乱买一些不知名的三无产品往脸上涂抹，结果适得其反。有些人由于对皮肤的护理不够重视，或者方法不对以及生活习惯不同，每个人的情况都会千差万别，像我这样无论春夏秋冬都会出现会出现干裂，其实就是过早地出现皮肤细胞衰老的现象。特别是手、足会出现脱皮，甚至还伴随着发痒症状，让人忍不住想挠……我就曾经经历了这种羞于见人的窘境。一次偶然的机会，当护理医师的一个闺蜜的朋友给我们推荐了著名品牌隆力奇LONGRICH系列的隆力奇深滋密润膏，人们都通俗的称之为蛇油棒，顾名思义就是利用中华民间历史悠久的蛇油的纯天然护肤的应用价值，集合下图它的成分表里面所列示的纯天然中草药精华：经过科学的精致提炼制而成，我们都亲切地叫她皮肤的小熨斗。追溯历史，人们对蛇油的利用早有记载。几百年前人们就已经开始使用蛇油来理疗烫伤和调理干燥、多皱、粗糙的皮肤。因为它质地细腻，如下图我只需少许涂抹在手上轻轻的按摩肌肤就可以让皮肤吸收，起到润滑滋润的作用：使用时感觉清凉、舒适，而且与人体肌肤的生理生长特征有着极佳的配伍和互补性，对皮肤有着很好的渗透、滋润、修复作用，非常适合人们用来理疗和保养肌肤。下图是我使用过以后感觉效果非常好：隆力奇深滋密润膏致力于解决人们通常关注的功能性皮肤护理等问题，但并不是呆板机械地搬运民间的方法，而是利用低温超临界萃取技术，克服了民间提纯程度不高、含量过低、效果不明显的弊端，实现了蛇油的高含量和高纯度，我们都知道人的皮肤会老化，老化的皮肤会起一层角质，这就是阻挡药物渗透进皮肤里层的顽固的屏障，石隆力奇蛇油棒（深滋密润膏）利用蛇油水溶解性及皮肤透皮渗透输运双重作用，提高了蛇油的化学稳定性、克服皮肤角质屏障增加皮肤渗透性，从而使皮肤能够及时得到水分和营养元素的补充，加速皮肤的新陈代谢，增强细胞活力，对缓解皮肤干燥、干裂有着极佳的效果。 老化的皮肤能够及时得到营养和水分的补充，进而淘汰缺乏生命力的细胞，通过增加对皮肤的渗透性，从而达到滋润肌肤的作用。在这种强有力的渗透作用下，使我们的皮肤在14天内就能够显出细腻润滑的效果，使皮肤的粗糙度减少五倍还要多，这种建立在加速皮肤新陈代谢，增强细胞活力的修复理念，能够百分之百的提高皮肤的滋润程度，水润度增加了23%左右，效果是杠杠的。蛇油棒，真的棒！你是我护肤的亲密朋友，你是我日常美容的好伴侣！",
        "voteup_count": 0,
        "updated_time": "2022-06-02 16:47:44",
        "question_id": 339184855,
        "user_id": "e37c1b3255fe23480ef5336ac5e2dbe8"
    },
    {
        "answer_id": 2512216889,
        "content": "第一款推荐的美白产品，就是下面这款产品，不仅可以美白，还可以淡化细纹，质地不错，且容易推开，值得入手。第二款推荐的美白产品这款和上面那款有点类似，上面那款还有淡斑的作用，这款就完全是美白，如果只是美白，选这款就可以了。同时质地比较细密，不粘稠，夏季使用也不会有任何问题，比较容易推开。晚上使用，简单轻松，不糊脸，用过一段时间后就会发现皮肤青透有光泽。第三款产品这款产品较贵，而且分量少，如果入手还是选择上面两款",
        "voteup_count": 0,
        "updated_time": "2022-06-02 16:21:22",
        "question_id": 339184855,
        "user_id": "f989c1c99088f378dca3f82402f8aafd"
    },
    {
        "answer_id": 2512100726,
        "content": "维他命c壬二酸果酸",
        "voteup_count": 0,
        "updated_time": "2022-06-02 15:02:13",
        "question_id": 339184855,
        "user_id": "16574a2053cb6e08036485a5d4ad28a5"
    },
    {
        "answer_id": 2511790319,
        "content": "美白界的超级卷，单单欧莱雅集团一家，就好多种，从欧莱雅，科颜氏，再到修丽可、兰蔻、赫莲娜，竟然用来用去，都没有跳出过欧娘娘的掌心！！！更别提还有其他一堆好用的美白精华了。。。今天来扒一扒这6款~修丽可杜克发光瓶精华欧莱雅集团的高富帅，一个和皮肤科、美容医院抢饭吃的品牌，有着专业的科研背景和丰富的临床经验，它家的配方一直被“致敬”，但很难被超越。相比修丽可的CE、CF、色修等等，发光瓶显得有些低调，可以说是“深藏功与名”，在很多产品只知道添加VC、烟酰胺的时候，发光瓶早就开始布局猛药了：3%的传明酸：也叫凝血酸，可以抑制黑色素的生成，同时还能抗菌止血。1%的曲酸：可以抑制酪氨酸酶（黑色素的原料）的生成，在源头抑黑。5%的烟酰胺：5%是非常有效的浓度，可以预防黑色素着色，阻止黑色素的转运，加速代谢黑色素细胞。5%的磺酸（HEPES）：是一种温和的剥脱类成分，可以剥脱黑色素细胞的老化角质。果然是“成分大魔王”，精简的配方，实现了全通路美白，不但可以淡化色素沉着和痘印，还可以重点改善顽固型的色斑。淡黄色的水油质地，上脸有些小油润的哦，肤感算不上有多美好，我认真的。。。个人觉得混油中干都可以用，油痘皮也还行，敏感皮不推荐。长期用下来，是真的有变白，发光瓶不是白叫的，特别是顽固型的色斑，真的会变淡，不介意价格的话，还是挺推荐的~科颜氏淡斑精华液作为欧莱雅集团的清冷贵公子，科颜氏有着专业的医学背景，很多产品都汇聚了最新的科技研发、还有专利的配方，但大众好像只知道一个清洁白泥，还有保湿面霜，有点可惜！比如这个早早就被推出的安白瓶，以“VC+玻色因”为主打，美白抗老两手抓！要知道这瓶精华用到了集团最尖端的硅包VC技术，却一直不温不火，直到搭上了\"早C晚A”的顺风车，再加上吃了“玻色因”的红利，才狠狠的火了一把。核心成分1：VC乙基醚可以在源头抑制酪氨酸酶的活性，防止黑色素聚集，还原已有的黑色素沉淀，美白淡斑。可以刺激胶原蛋白的生成，有抗老抗衰的作用。VC乙基醚是VC衍生物的一种，相比原型VC，它的分子结构更稳定，亲肤性更强，渗透性也更好，还不用避光，早晚都能用。核心成分2：5%的玻色因欧莱雅的王牌抗老成分，可以促进糖胺聚糖的合成，让肌肤饱满紧实有弹性。千万不要低估肌肤老化对肤色的影响，玻色因的作用就是可以修护肌底层、抵御色斑的产生，让皮肤紧实弹润的同时，看起来透亮水嫩，有光泽~此外，安白瓶里添加了低浓度的水杨酸，它可以剥脱老废角质，加快黑色素的代谢，对炎症型红色痘印也有不错的效果。质地上看，安白瓶是纯水剂的精华，流动性好，像水一样轻透，上脸后的肤感并不油，但有点黏，油皮可能不太喜欢~总的来说，全脸提亮的效果不错，再加上抗老成分的加持，值得入手~欧莱雅光子瓶精华欧莱雅作为集团的嫡子，坐享集团的研发成果那是想当然的，成分配方、专利技术，都是唾手可得！这个光子瓶不单单只是美白精华，其实是个抗氧小能手来的，来看下主要成分：377：这个，不用多介绍了吧，可以在源头抑制黑色素的生成。精纯烟酰胺：明星美白成分，它可以阻止黑色素的转运。鞣花酸+生育酚乙酸酯：黄金抗氧搭档，可以清除自由基，抗氧抑黑。HEPES等：可以更新老废角质、代谢黑色素。全通路的美白精华有没有？抗氧抑黑、美白淡斑，三线的价格买一线的东西，很超值有没有？乳液的质地，肤感润而不油，不挑肤质。施樱去年用掉4瓶，混油皮表示很棒~---------------------------------我是集团分割线---------------------------------------提到美白，无论如何也绕不开烟酰胺，提到烟酰胺，无论如何也绕不开宝洁，烟酰胺是宝洁公司玩得最666的一个成分啦！SK-II小灯泡美白淡斑精华SK-II的小灯泡，别的不好说，但一瓶用下来白一个度还是妥妥可以期待滴！核心成分：Pitera+烟酰胺PiteraSK-II的灵魂成分“Pitera”，它是天然酵母发酵后，得到的半乳糖发酵物滤液，保湿抗老、美白提亮、维稳修复，好像就没它搞不定的事！烟酰胺美白淡斑，提亮肤色。这里要说明一点的是，烟酰胺虽然不是什么贵的原料，但也不是随随便便加点进去就会有效果的。比浓度更难得的是烟酰胺的纯度，很考验团队的提纯技术，纯度越高，效果越好，也越安全。就烟酰胺产品来说，宝洁公司绝对是优秀代表！牛奶一般的乳液，流动性好，吸收快，肤感清爽不黏，不挑肤质，干皮油皮皆可，特别对油痘妹子也很友好！小灯泡给我的感觉就是，淡斑没啥感觉，但就是白得快，全脸提亮的那种，想要提亮祛暗沉的黄油皮可以闭眼入！Olay玉兰油淡斑小白瓶都不用去查，管你是什么牌子，什么成分，美白精华，很少有谁能干得过小白瓶！能让咱小老百姓舍得用真金白银买的，一定是好东西！左：新版 右：老版核心成分：5%烟酰胺+酰苯胺+1%的糖海带提取物5%的烟酰胺：预防黑色素着色和转运，加速黑色素的代谢。酰本胺：抑制黑色素信号，美白淡斑。1%的糖海带提取物：抑制黑色素，保湿舒缓。新版二代小白瓶还添加了专利的“色淡林”，从根源上稳住黑色素母体，减少黑色素扩散，预防斑点和痘印。个人觉得小白瓶祛痘印的效果还是不错的，特别是炎症型的红色痘印，坚持用个一段时间，真的会变淡，真的会变淡。。。此外，小白瓶还添加了“泛醇+尿囊素+甘草酸二钾”等，可以抗菌抑痘、保湿镇静。透明的啫喱状，轻薄水润，吸收后是非常清爽的，不油不干的肤感刚刚好。这款也不挑肤质，特别对油痘肌相当友好，袪痘印必备小神器！城野医生VC377美白淡斑精华这是我个人超爱的美白精华，不管是成分，还是肤感，都非常喜欢！核心成分：W377+VC-APPS核心成分1：377在源头抑制“酪氨酸酶”的活性，在根源处截断黑色素产生的可能性。城野医生在“377”领域的研发和应用是相当成熟的，这瓶VC377美白精华，一直被看成是业界377“标杆”式产品（PS：最近好多377产品被下架了，城野依然坚挺，“持证上岗”，可见一斑）。核心成分2：VC-APPS优秀的VC衍生物，渗透性好，亲肤性强，转化率更高，抗氧美白、淡斑提亮。这个成分的活性其实很难把握，而城野医生不但hold住了，还做得很漂亮~此外，城野377还做到了内外兼修，“糖氧双抗+保湿维稳”两不误！糖氧双抗：梅果提取物+白藜芦醇+富勒烯。保湿维稳 ：透明质酸+角鲨烷+泛醇+积雪草提取+牛油果树果脂。优秀的是，它还是0添加的，0香精、0酒精、0矿物油、也不含尼泊金类防腐剂等等，对敏感肌超友好！精华乳霜的质地，膏体超细腻，肤感极好，上脸毫无油膜感，个人觉得全肤质适用。总的来说，这是一款糖氧双抗的美白淡斑精华，精简、科学、高能，无脑入~配上同款的377美白面霜，真香！施樱正在用，快空瓶了已经~最后，个人体会供大家参考：全脸提亮：优先考虑修丽可发光瓶、SK-II小灯泡、科颜氏安白瓶、欧莱雅光子瓶。淡斑去印：首选修丽可发光瓶、城野377、Olay小白瓶。。。。。。。单论成分：最惊为天人的肯定是修丽可。单论肤感：最讨喜的是城野377、Olay小白瓶、欧莱雅光子瓶。论性价比：最白菜的是光子瓶，Olay小白瓶，200+的价格简直了！论温和度：要数城野医生VC377。美白速度：最快的是小灯泡，当然和添加的云母也不无关系。。。写在最后，再好的美白产品，不做防晒都是空谈哦~",
        "voteup_count": 0,
        "updated_time": "2022-06-02 11:06:25",
        "question_id": 339184855,
        "user_id": "c46c18cc762b6116021f1ca56f7e7c76"
    },
    {
        "answer_id": 2490502316,
        "content": "看到这种问题真的是超级无语了真的有人皮肤黑到能让大脑都报废的程度吗？护肤品能改变你们黑黄皮的dna啊？？？？你告诉什么护肤品那么牛逼？？？？你们被骗 被割韭菜 都那么开心吗？真要白到自身极限你好好防晒啊 要是你一年365天都有好好防晒但是还是黑还是黄 那说明你就是只能到这个地步了 美白精华有啥用啊？？？真指望护肤品改变dna？？？",
        "voteup_count": 0,
        "updated_time": "2022-05-18 09:56:01",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 2438184790,
        "content": "必须要提名珀莱雅烟酰胺精华液！！！我本来就比较黑，而且因为熬夜的原因，肤色暗沉比较严重。当时本来想买olay小灯泡，但是我不太习惯在网上买，更喜欢去门店。当时家附近有个娇兰佳人，就想着去看看有没有。可是去了之后发现没有小灯泡，反而有比较多的国产护肤品。我是敏感肌，所以特别挑护肤品。当时店员给我推荐的珀莱雅烟酰胺精华液，我当时是不太想用的，因为我之前从来没有用过珀莱雅系列的化妆品。但是店员强烈推荐，让我用这个试试，而且价格也不贵，还是国产的，就想着支持一下国货。确认了成分对敏感肌没有影响，就想着买一瓶试试，也没有太多的时间再去别的门店买小灯泡。一管精华，又配了一小瓶的烟酰胺粉。平时洁面完之后擦完水就涂精华，当然是要把这个烟酰胺粉倒进去，再去涂精华的。很水润，味道清香也不黏腻。大概用了差不多一个月左右，我明显能感觉到我的皮肤不是那么暗沉了，整个人的精气神也上来了，又嫩又白。其实本身我的皮肤底子还可以，就是长的太黑了。用完这个之后，明显白了好几个度。而且痘印都淡了很多。别看它里面烟酰胺粉不多，但是完全够用，我连续空瓶了三四管儿。后来特意查了一下珀莱雅，真的是良心国货。用最便宜的价格，达到国外高奢品的品质。给大家看一下我的皮肤状态。支持珀莱雅，我后面又用了很多珀莱雅的产品，也都很好，后面还会继续复购。基本就是在娇兰佳人的门店买，一生粉！",
        "voteup_count": 0,
        "updated_time": "2022-04-13 22:20:16",
        "question_id": 339184855,
        "user_id": "932cc8061d45830689e6b4d44bdb5ebe"
    },
    {
        "answer_id": 2438127477,
        "content": "玉兰油小白瓶不错，淡斑效果不错",
        "voteup_count": 0,
        "updated_time": "2022-04-13 21:35:53",
        "question_id": 339184855,
        "user_id": "b81ff23ca409212137981af122595b4e"
    },
    {
        "answer_id": 2437163886,
        "content": "你们的生活方式",
        "voteup_count": 0,
        "updated_time": "2022-04-13 11:40:30",
        "question_id": 339184855,
        "user_id": "dc69ff4f418b9daafaf74436dc43ebfa"
    },
    {
        "answer_id": 2360093296,
        "content": "豆浆护颜",
        "voteup_count": 0,
        "updated_time": "2022-02-23 10:43:24",
        "question_id": 339184855,
        "user_id": "0"
    },
    {
        "answer_id": 2087572342,
        "content": "美白抗衰老是大部分人毕生追求的目标吧。但是美白抗衰，可不是随便说说那边简单。引发衰老的原因，也比我们想象的要复杂~所以，想要高效抗衰，一定要及时！就像很多很多博主说的，你几岁开始抗老，你的皮肤状态就停留在几岁！！！所以20岁就可以开始抗老！还有就是，抗老不能盲目，要先了解皮肤为什么会老化？原因一：自由基导致皮肤下垂、皱纹自由基是 皮肤被紫外线照射、受到刺激后，才大量产生的。这个就是皮肤慢慢氧化的过程，所以很多抗衰的产品，都会主推抗氧化成分。而氧化后的皮肤，就很容易长出皱纹。第二：AGES什么是AGES？这个与糖相关。本来糖是身体的重要组成部分，但是摄取过量就是会发生“糖化”。多余的糖跟蛋白质细胞发生反应，产生“AGES”。所以皮肤就会变得暗黄，没有光亮。这样说来～虽然自由基（氧化）和AGES（糖化）形成过程不一样......但从本质上来说，它们都是先破坏胶原蛋白，来加速衰老的！会让皮肤更快失去弹性和亮泽......细纹、下垂也都提前找上门来......所以抗老，做好抗氧化很重要！做好抗糖化也同样重要！！但是......市面上主打抗氧化成分的护肤品很多！可是能抗糖化的，还真不多......我各种查成分，找能兼顾抗氧化+抗糖化的抗老精华找来找去，终于发现了一款宝藏产品---珀莱雅。看看这个颜值，无敌圈粉～颜色偏“爱马仕橘”的包装，特有质感，看着就很高端大气上档次，哈哈哈～除此，里面的成分更高端！让我们一起来看下首先是麦角硫因。什么是麦角硫因？我们看看百度如何截解读的：“麦角硫因是一种天然抗氧化剂，在人体内可以对细胞起到保护作用，是机体内的重要活性物质。天然抗氧化剂安全，无毒，已经成为研究的热点。麦角硫因作为一种天然抗氧化剂，已经走入人们的视野，它具有清除自由基，解毒，维持DNA的生物合成，细胞的正常生长及细胞免疫等多种生理功能。”麦角硫因也是国际一线大牌，雅诗兰黛的镇牌之宝！雅诗兰黛的高端线，4000块的白金黑松露精华主打成分，就是麦角硫因～～珀莱雅一步到位，原料是来自全球顶尖的生物制药实验室，也是雅诗兰黛研究出DNA修复成分的实验室，是不是非常高大上~作为珍贵的抗氧化成分，麦角硫因不仅能清除皮肤已经生成的自由基，还能增强肌肤自身的抗氧化能力！相当于一边清除一边给皮肤设立屏障。 有实验数据显示：麦角硫因在抗氧、抗老、抗炎方面，比VC、VE都要强很多。同时，双抗精华为了保证抗氧化的效果，还搭配了夏威夷天然虾青素！活性超强，抗氧化能力是vc的6000倍！而且特别温和，还能顺带调理敏感肌！这样的话，再刺激的成分都不怕啦～～敏感肌，放心用！除了麦角硫因、虾青素，珀莱雅这款精华还含了Collrepair。Collrepair是什么？Collrepair是目前市面上唯一一款可以去糖化的成分！它可以把已经被糖化的蛋白质打破，让蛋白质重新恢复活力！让糖化暗沉的皮肤，变回亮泽感，QQ弹！就像你沙漠里渴的不明所以时，一瓶矿泉水递给你，咕咚下肚的爽感～～珀莱雅除了有了抗氧化CP、抗糖化CP，还加了很多保湿成分......比如：微红藻提取物、透明质酸等，直接把双抗精华变成了“三抗精华”.抗糖 +抗氧化 +保湿，三重保障。本来我以为珀莱雅双抗精华是我发现的秘密武器，没想到我一搜小红书，好多分享.，况且都是好评，京东也是一堆好评珀莱雅双抗精华用着很舒服～是透明的水状质地，轻轻一抹就吸收～我都是放在乳液后面涂，用完是那种滋润，清爽的感觉～～",
        "voteup_count": 0,
        "updated_time": "2021-08-27 17:44:48",
        "question_id": 339184855,
        "user_id": "87bdf95e1b44a0e25cbca15dae4ad538"
    },
    {
        "answer_id": 2372901732,
        "content": "这题我会！回答过好几次了！想变白的集美进来看嘞！先上照片，看看我白不白！说正事啦，美白精华一般含有以下成分：所以姐妹们自己买精华的时候可以看看成分，看多了就记得住了。下面我从三个价位来介绍三款我使用效果也很不错的美白精华。白菜价——heOrdinary2%熊果苷+透明质酸精华原液(熊果苷）图源网络加拿大的一个牌子，这个是便宜货里的战斗机，虽然便宜但是真的有效果啊，成分中有2%的α-熊果苷（熊果苷分为α和β两种，其中α的效果是β的十倍）负责美白，还有透明质酸负责保湿。开始使用的时候我还以为这么便宜没什么用，结果是我草率了，可以看到皮肤变得更好了，光滑白皙，毛孔也细腻了，就是用的太快，30毫升两个月就没有，不过这么便宜还挑剔什么呢？平民价——城野医生377淡斑精华（377）图源网络这款是白色乳霜质地，好推开，适合秋冬和干皮使用，成分是厉害的377，还添加了vc诱导体，效果是普通377的1.5倍，坚持使用皮肤会白净匀称。我一到夏天就用这个，不会有什么变黑的感觉，脸上还是白白的，感觉能透光，对于刚刚形成的晒黑和晒斑效果比较明显。贵妇价——修丽可皙白焕采精华液（烟酰胺、传明酸、曲酸）图源网络修丽可是以精华出名的一个牌子，他们针对不同肤质和不同功能都研发了很精华。这款精华包含了四种温和的美白成分，敏感肌也可以放心使用，不但可以美白淡斑，还可以修复老化的肌底功效，补水保湿。一般美白精华都会干，但是这一瓶完全不会，很保湿，效果也很明显，脸上白皙有光泽。是我用过效果最明显的，要注意的是这个只能晚上使用。希望我的回答可以帮到大家，如果对精华感兴趣还可以移步看看这篇文章哦~小懒怡情：2022年精华液推荐│干皮油皮敏感孕妇│高性价比品牌精华液│美白保湿抗氧化衰老精华│雅诗兰黛、自然堂、赫莲拉、haba、娇兰、雅顿等如果大家喜欢，请给我点个赞哦！",
        "voteup_count": 1,
        "updated_time": "2022-03-03 22:09:21",
        "question_id": 339184855,
        "user_id": "25000dbefb262abab3cfa3a94a779168"
    },
    {
        "answer_id": 2419918406,
        "content": "科颜氏淡斑和olay抗糖精华 …两个都用过 感觉都白了一点。",
        "voteup_count": 0,
        "updated_time": "2022-04-02 15:04:18",
        "question_id": 339184855,
        "user_id": "052de79df2bcc7d8bd7794ff8b345318"
    },
    {
        "answer_id": 2874016817,
        "content": "美颜磨皮。",
        "voteup_count": 0,
        "updated_time": "2023-02-03 10:31:42",
        "question_id": 339184855,
        "user_id": "c774a0a63f613b092be2e7a6f47ce7d3"
    },
    {
        "answer_id": 2227911288,
        "content": "精华液虽然含量少，但是效果好，所以备受现代人的喜欢，你说现在谁手里没有1款好用的精华液，今天我们也不介绍多，就介绍4款，非常好用的美白收缩毛孔精华，都是大家用过以后口碑非常好的，可以说经过实战好用的精华液，如果你还没有一款好用有效的精华液，不要错过这4款。1 海蓝之谜 修护精萃液适用于任何肤质， 带给肌肤5重焕变，保湿滋润、修复焕彩、自然舒缓、柔滑平嫩、光泽透亮、融合73种海洋矿物质。多效焕活补水、赋予肌肤防御修复能力，微藻啫喱、透明质酸和磁解水构成输入关系，能够提高肌肤吸水能力，加速养分渗透肌底。而达到保养的效果，2 宣致蜗牛原液精华宣致蜗牛原液精华这款是来自河南黄河故道的天然蜗牛原液，天然蜗牛原液被称为护肤精华液，美白修复紧致滋润效果特别好，收缩毛孔和紧致肌肤越来越棒。目前市场上很多都是化学合成的蜗牛原液，这款是天然蜗牛原液，黄河故道是全球蜗牛原液养殖基地之一，蜗牛原液出口韩国和欧美，如果你毛孔粗大暗黄无光泽，就用这个，越用肌肤越好，让你变的精致细致。我和几个朋友都是用这个美白收缩毛孔的，真心好用有效还不贵。3 修丽可 修护精华液精致的成分、黄金吸收浓度、适合的酸度浓缩成一瓶修复精华液。洁面后，使用4-5滴，涂于面部、颈部、胸部等地方轻轻以打圈方式涂抹，在配合日常保湿产品，每日一滴，持续高浓度，提亮肤色。4 科颜氏集焕白均衡亮肤精华液主要成分为活力维C小分子，牡丹精粹和白桦精粹，活力维C比普通维C更为稳定，能有效抑制黑色素生成，遇光不易分解，白天也可以用，它是拯救干皮星人的最佳选择。身采取简单透明的瓶体设计，超级质感，而滴管设计更是避免了取用不好控制的问题，加大了精华液的密封安全性携带方便，不占地方，出行在外必备的一支精华液。护肤品其实就是在于精不再多，你买了很多无用的护肤品有什么用，还不如精选几个有用的使用呢，可以让肌肤越来越好，这4款精华液就是，坚持用，真的让你的肌肤细腻亮白，非常好看。",
        "voteup_count": 0,
        "updated_time": "2021-11-17 11:02:54",
        "question_id": 339184855,
        "user_id": "d614a0b5066f795db4d5a02842562560"
    },
    {
        "answer_id": 2523125269,
        "content": "我妹妹从小就长得黑，都说女大十八变越变越好看，也没见她变白一点，到四十岁中年了又开始脸上长斑，后来她用了一个叫凤凰草焕颜亮肤二件套后，整个脸都变的又白又亮，好多人都问她用的什么，还有人找到我，托我让老妹帮助代买，用过的都很有效果。",
        "voteup_count": 0,
        "updated_time": "2022-06-10 19:19:16",
        "question_id": 339184855,
        "user_id": "b317ddaf2e11ef63e9d767fab0b798c4"
    },
    {
        "answer_id": 2512291317,
        "content": "如今正值紫外线光薄弱的时候，想要美白皮肤的女生一定要在这两个月抓住机会，让自己悄悄变白惊艳所有人。进行美白护肤，大家更常用美白精华产品，它们使用起来非常方便简单，而且效果更加理想。今天考拉将为大家带来四款美白精华，它们的价格普遍不高，虽然便宜但真心好用，能满足更多人的消费需求。01拾颜VC精华作为主打原型VC成分的护肤品，它其实很不一样。这款精华是想要改善皮肤黄气、减淡皮肤暗沉问题不错的选择。精华中添加10%原型VC做基础，另外复配了抗氧化功效成分麦角硫因，不仅有效对抗皮肤内自由基，更能辅助稳定VC活性，持续发挥护肤效果。精华中另外加入了黑麦籽提取物，协同焕亮淡纹，更增加了精华护肤效果。对于原型VC易失活的难题，这款精华在外包装和成分上进行了改良，能够有效保证VC作用力，开封后能达到半年的使用期。精华采用喷雾一样的包装形式，不过在使用前，需要将精华喷在手心内，再涂抹上脸。因为原型VC成分特性，所以这款精华PH值为弱酸性，只适合皮肤屏障健康，脸上无破口的人群使用，它很适合做日间防护型护肤单品。02肌肤未来377美白精华在377成分产品经历过一轮大洗牌后，这款拥有美白特征的377精华终于引起了大家的关注。想要一款集中焕白肤色，提亮皮肤质感的产品，可以优先考虑这一款。这款精华品牌与德国原料大厂德之馨合作共研的产品，在配方成分上个自然没得挑。另外这款精华中还辅助添加了烟酰胺阻断黑色素转运，肌肽对抗糖化皮肤黯黄问题，透明质酸钠提高表层水含量，增加皮肤通透质感。在美白方面，作用通路非常完整，护肤效果也是很不错的。这款精华中377的添加浓度达到了0.5%，也是允许添加的最高浓度。同时意味着这款精华的作用力也是比较猛的，只适合屏障功能健康稳定的皮肤使用。精华质地比较水润，肤感非常不错，适合多种肤质尝试。03Topix Replenix亮白精华乳这款是非常适合脆弱皮肤状态，偏油性肤质选择的美白护肤品。其中配方功效成分普遍温和度较高，添加茶多酚成分的基础上，己基间苯二酚和熊果苷协同作用，对抗肌肤黑色素成因，改善皮肤色调。另外加入麦角硫因和余甘子果提取物，发挥抗氧化护肤效果。这款精华不只能够在美白提亮方面发挥作用，对于偏油性肤质常见的油脂分泌过多，红黑痘印等问题也有辅助改善的效果。精华是乳液般的质感，在脸上涂抹开水润感强，不会有粘肤的不适感觉，适合多种肤质使用。而且成分配方相对安全，油痘肌可以优先考虑这一瓶。04谷雨光感美白精华想要全面改善肤色，同时有淡化皮肤浅层斑点需求的人群，可以试试这一款。谷雨家的美白功效护肤品，其中核心成分为高浓度光甘草定，植萃成分在温和度和功效方面都有着非常不错的表现。另外辅助VC衍生物和鞣花酸作用，起到还原皮肤黑色素，辅助抗氧化的效果。这款精华中加入了高纯积雪草苷和德之馨舒红成分，对于皮肤表面的轻微泛红表现，红色痘印问题有强效淡化的效果。这款精华偏水感质地，清透比较好吸收，适合多种肤质使用。特别是油痘皮，容易出现局部肤色暗沉，痘印斑点残留的问题，可以全脸涂抹这款精华后，再在问题皮肤位置叠涂一层，强化护肤效果。",
        "voteup_count": 0,
        "updated_time": "2022-06-02 17:11:09",
        "question_id": 339184855,
        "user_id": "67915494d80d18389b5f688c8a435786"
    },
    {
        "answer_id": 2512051552,
        "content": "要说让我最惊为天人的美白精华是什么？那自然就是身边的人在用，家里人也都在用的水剂化妆品【谷雨感光水】。它既能美白肌肤，又能去除角质层，更是经过正规安全认证，值得信赖的美白精华。想要美白肌肤，安全放心，就用【谷雨感光水】【黄皮自救水！谷雨光感水 祛黄提亮 闭口拜拜！】产品介绍：谷雨光感修护精华水（谷雨光感水）渠道优惠：优惠券产品优势：1、雅诗兰黛同款二裂酵母+植物酶化技术实现“无酸焕肤”（核心），可以促进胶原蛋白生成，温和剥落老废角质，不用刷酸就可以达到嫩肤的效果。2、焕肤同时还能美白：三重美白精粹——光甘草定+AA2G+牡丹根精粹，祛黄提亮、均匀肤色。3、积雪草+维生素B5，帮助修护肌底、强韧肌肤、舒缓泛红。4、成分温和、无防腐剂、无香精、无致痘致敏成分、温和不刺激，敏肌痘肌都可使用（SGS全球领先监测认证机构的测试，致敏率接近于0）。5、高能精华水，一水多效，质地清透好吸收，滋润度很足，油皮干皮都可使用，湿敷效果更佳。使用效果:“无酸焕肤”，能增强肤色美白，还能加速皮肤代谢和焕肤修复。1、与多款大牌同款成分，性价比超极的高。 2、比果酸水和普通酵母水，温和且高效。 3、使用前后，即时效果可以修复泛红、镇静急救，长期效果可以平滑肌肤、均匀肤色。",
        "voteup_count": 2,
        "updated_time": "2022-06-02 14:27:32",
        "question_id": 339184855,
        "user_id": "5d8a92dee0e25adce9853e11173d492e"
    },
    {
        "answer_id": 2254111394,
        "content": "woo！没钱想白的一定要用它！记录天生黑的变白效果（原相机，绝对真实）哎呀哎呀，真没涂粉，现场给你们洗个脸！跟小red书上那些滤镜+美颜高p过的照片比起来是不是真实的可爱？这不是巴啦啦小魔仙黑魔变身，是我小黑妞靠实力白回来的第98天！！！找对了美白精华，才敢说柠檬水、珍珠粉、美白丸都是智商税，（以前真是没少花冤枉钱…）点进来就别划走了。请接收今日份的美白信号！！！Biubiubiubiu~~~↓↓↓↓叮咚~变态级美白选手已上线！我和老闺蜜约好了， 以后生日就买它做生日礼物，还便宜还能变美丽天天抹天天抹死了也要做个发着光的“白骨精”我那个穷闺蜜用ism烟酰胺精华液1年多！歪日他嘚，我s三天都没她现在白，亲眼看着她从黄脸婆变为现在的伪冷白皮，连额头、眼周明显没以前那么暗沉了，第一次能感觉到肤色肉眼可见的速度变白， 停用两三月了还白的跟啥一样。什么反黑长毛不存在的。上次去给掂了兜香蕉，顺走了她两瓶美白精华，20多天的变化太明显了因为我是常年熬夜+互联网狗加班晚期，脸发黄发黑的程度不亚于阳台上晾的老腊肉，我以为像我这种黑黄色号都是无法改变的，谁知道试过了N多美白精华之后，被它给掰弯了现在我已经用空3、4瓶了，主打5%烟酰胺美白，包装不好看，但确确实实能白，还要啥自行车？！迫切想美白的妹子，请你试一试好吗！一次美甲钱咱抹抹脸美美白不香吗？！我的效果你也看到了，如果我不告诉你，是不是以为我偷偷进美白仓了！！！时间累积下来效果就很明显，不服来杠： 用3个月的效果&lt;br&gt;我看了成分表，也是一点套路都没，烟酰胺、熊果苷外加一系列的补水成分，冬天用就挺带劲，不会说黏了八糊的，反而就跟那补水精华一样，很好吸收，主打烟酰胺的美白精华我用起来还是比较忐忑的，不都说这玩意会刺激皮肤嘛用之前在耳后做了测试，等了3分钟没问题才敢往脸上涂其实它比我想象中的温和了很多，我这个敏感肌小白鼠替你们试了水，可以冲老baby们预算不足在各种平价里挑花了眼的话，就可以试试它家的美白精华，总能发现些曾经高贵冷艳的成分，被拉下神坛当便宜货卖，哈哈哈哈",
        "voteup_count": 61,
        "updated_time": "2022-01-14 21:14:45",
        "question_id": 339184855,
        "user_id": "efcf407c3573af15791a3a668e365d6b"
    }
]