[
    {
        "answer_id": 3481494576,
        "content": "  献给Eva，你是我心中的光。前言当我看到这个问题的一刹那，我的大脑直接堵塞了，不是因为没有可讲的，而是因为可讲的实在是太多太多了，我一时间不知道该从何处讲起，可以说，历史上绝大多数画家的造型都是依赖光影去表现的，光是他们画面中不可或缺的成分，所以当问到我“有哪些画光的画家？”时，题主，你想要看的是哪一种？是抬头仰望教堂穹顶之上的圣光？还是低头发现寻常角落里的那位主角 ？是卡拉瓦乔及其追随者于黑暗之中照亮的黑影强光？还是印象派那绚烂夺目的缤纷光彩？是激浪之上对大自然鬼斧神工的赞叹？还是午后的平淡温柔？是对颜料和光感上的极致突破？还是竭尽全力所留下的那一瞬？是借由自我对整个世界的洞察？还是东方独有的克制和含蓄？是对光学理论的实践？还是另一种虔诚的皈依？是内景的波涛汹涌？还是对外在世界的探险征服？是日落余晖的波光粼粼？还是朦胧夜色中的皎洁月光？是视光影为二维构成的理性？还是将颜料挥洒于光中肆意涂抹的激情？是于空间中的肆意舞动？还是大家一起变成...额.....太多了，实在是太多了，没办法包罗万象，我能做到的，只有尽全力把这些做一个最基本的梳理，尽可能地带大家窥见其中的精彩和内涵。微末之光这一节的画家在选景的时候都非常有意思，他们都没有选择宏大的场景和视角去作画，而是选择一些寻常普通且容易被忽视的视角去表现光，仿佛就是告诉观者：这幅画面就是专门为了光而搭建的，伟大的光其实并不需要伟大的场景，光是能于微末之中勾勒动人之处的存在：萨金特的《Staircase in Capri》1878阿部智幸（Abe Toshiyuki） 日本水彩画家，1959年出生于日本坂田，于日本国立大学学习艺术教育，后从事近二十年的美术教育事业，2008年开始从事全职艺术创作。他笔下的光会以四季为主题归纳，我们可以感受到光在他的作品中的姿态是多元化的，而他能通过水彩熟练地驾驭每一种姿态，而阿部智幸的取景也如我前面所言，都是一些日常普通且不起眼的小角落，力求在寻常之中通过对细节的把控来画出光的精彩，也是为了唤起每个观者记忆深处的共鸣：他对光是偏执的，他追求复刻一种“安静”的光，大意是当你看到光的第一眼，其震撼的美感让人感觉世界在一瞬间变得安静，你接收不到外在的声音，世界仿佛好像静止，而你早已被眼前的那抹温柔所感动：他认为光赋予了人类生命，且人类还可以用双眼去感知其存在是它的馈赠，光的存在对于人类而言简直是一种奇迹，阿部智幸对光充满了感激，他不想忘记这份在不经意的日常生活中感受到的奇迹，正因如此，他拿起画笔向人们传递他的这份感受：Carl von Marr（1858-1936），德国画家，1858年出生于美国威斯康星州密尔沃基，而后于德国慕尼黑艺术学院和柏林艺术学院学习艺术，1893受聘于慕尼黑艺术学院担任教授，1919年担任慕尼黑皇家学院院长。《Summer Afternoon》上面这幅画名为《夏日午后》（Summer Afternoon），光透过树叶繁密的屏障，在地上留下跃动闪烁的光斑，光斑被绘制地柔和巧妙，散发出懒洋洋的柔美的光泽，而这也正是画面的氛围基调 ，画面呈现出一股极强的趣味性与活力，光很容易画强画亮，但画得这么微妙克制的仅此一家，斑驳的阳光如画龙点睛般升华了整个画面。他笔下的绘画题材众多，也不乏极为宏大的叙事绘画，但我个人反而很喜欢他取小角度的风俗绘画，这类生活题材在当时的德国很流行，这还是得益于印象派的影响力，室外风俗写生他们开了个好头，传到德国后，德国画家则把这种题材和现实主义表现手法进行结合，Carl von Marr是其中的佼佼者，他能利用光捕捉到极为细腻的温情时刻，并能把他眼中的那种微妙的氛围完整地呈现出来，不仅仅是光的微妙，更是空间氛围的微妙，乃至人情感的微妙。Petr Kozlov俄罗斯画家，1967年出生在西伯利亚，俄罗斯艺术家联盟会员。Petr Kozlov画面的气质和编排上有他自我独特的观察视角，更贴切地说像是“冷寂中的一丝温暖”，对于光的描绘是他的一门绝活，也是均衡平淡的画面中极为出彩的亮点。他极为擅长营造画面中朦胧静谧的氛围，但这丝氛围的营造最终目的却是为那抹视觉中心的光影塑造张力，或者说搭建一个舞台，参考于真实世界的光影才是这个舞台的主角。Petr Kozlov笔下的光影也是千变万化的，水面反射的点点流光、角落一隅的树荫斑驳、阴天湖面的暗光剪影.....每一张都费尽心思给那么一小撮光影搭建舞台：Alexander Kiselyov（1838—1911）俄罗斯风景画家，1838年出生于赫尔辛基郊外的俄罗斯海军要塞斯维堡，1864年毕业于帝国艺术学院，1876年起加入巡回画派。 《По Оке — к вечеру》1894我满怀敬意地把Alexander Kiselyov的这幅作品放在全文的最前列，他笔下的湖水波光涌动、涟漪潋滟，在整体表现上又克制委婉，这视觉唤起了我过往人生的某些黄金体验，它象征着某些逝去的美好，并将其于眼前浮现。在所有光的分类中，我把这一类放在了最前面，作为精致且巧妙的开胃菜，这些作品的创作者们在艺术史上并不算很知名，但他们的作品却直观地打动了我，他们被寻常自然的一瞬间所感动，用画笔将这份感动传递给他人，揭示我们每个人生活的不凡，我想这就是造型能力所存在的意义吧。光中奇景这个环节的创作者在取景和构思往往于大处着眼，描绘着令人惊心动魄的宏大场景，他们仿佛诉说着光的另一种存在形式：伟大奇景亦于光中照耀，而这些奇景的描绘者，他们每一个人都与浪漫主义息息相关。Joseph Mallord William Turner（透纳）（1775-1851）英国画家，我们一般称他为透纳，站在艺术史角度，透纳真正的成就是使风景画与历史画相提并论，进一步让艺术家的艺术表达贴近自我，于过往而言，他的风景艺术是革新的，这种革新是从视觉上开始的：《Snow Storm: Hannibal and his Army Crossing the Alps》1812  公元前 218 年汉尼拔翻过阿尔卑斯山绕过敌军驻守，于意大利大败罗马军队，画中汉尼拔的后卫在阿尔卑斯山村里和萨拉西亚部落成员开战这幅颇具政治意味的历史画《暴风雪：汉尼拔和他的军队穿越阿尔卑斯山》是他的创新，虽然说是历史画，但风景的占比非常之大，透纳的处理非常有意思，比起战争场面的描绘，他把笔墨用在了背景的暴风雪之上，他笔下的自然猛烈且狂暴，仿佛要将一切吞噬，波涛狂浪之中还射出令人目眩的光，于绝大多数的观者而言，他们看不到汉尼拔，看不到山上的战争，他们第一眼看到的只有那狂暴的自然和迸发的光芒，并为之所震撼，人的渺小和自然的雄伟在画面中有着强烈的对比。《Valley of Aosta: Snowstorm, Avalanche and Thunderstorm》1836-1837透纳极其擅长描绘动态的光、风、雾、云等自然风貌，对于空气透视与空间纵深推移更是手拿把掐，他将水彩技术与油画颜料相结合，创造了轻盈、流畅和短暂的大气效果，而光与这类潮湿的空气所产生的微妙交互则被他精准呈现出来：《The Wreck Buoy》1849透纳的光是朦胧且璀璨的，朦胧是源自湿润多雨的英国练就了他笔下水气弥漫，而璀璨则是运用色彩对比烘托出画面中爆发性的强烈光源，晚年的透纳力求表现出纯净的光彩而使用更透明的油，这让他笔下的光看起来极具戏剧性的张力。《Fishermen at Sea》1796他笔下的自然并非是凝固的而是运动的，这昭示着自然的变化无常，这种感受很容易将自然拟人化，让人意识到“自然是有情绪的”，正如他的头号迷弟John Ruskin所言：透纳是“激动人心、真实地衡量自然情绪”的艺术家。通过透纳，人们才意识到，原来风景画亦可以彰显举世天才溢满的才华，于一切景语之中挥洒着自我澎湃的激情并通达艺术的至高：《Snow Storm: Steam-Boat off a Harbour’s Mouth》1842上面这幅《暴风雪：离开海口的蒸汽船》属于是晚年透纳的巅峰之作，彼时的透纳已经是67岁的高龄，为了描绘真实的自然，在暴风雨前，他命令船员将他捆绑在桅杆之上以便观察风暴中的大海，这场冒险长达四个多小时，劫后余生的他画下了最真实的光，画面中海天难分，于混沌的风暴之中，一抹螺旋式的光出现在画面的视觉中心成为旋涡之眼，带给人一种身临其境的真实，整幅画无论是构图、颜料还是表现技法都是革新性的，透纳无疑走在了时代的前沿，而这种对真实的追求也影响了印象派。《Vesuvius in Eruption》1817除开对真实的追求之外，浪漫主义画家透纳在笔下也有着自己的情感流露，例如上面这幅《维苏威火山的爆发》，透纳并没有亲眼看过苏威火山的爆发，这是他自己的想象创作，也是他灵魂的流露，火山喷发，冲天的火光将世界渲染，迸发的不仅仅是火山，也是透纳自我抒发情感的光彩，不少人把这幅画和透纳早年的悲惨遭遇结合起来，并把此画视为透纳负面情绪的宣泄，在我看来则没这么简单，最起码不应该是单纯的负面情绪，这喷薄的火光更像是一个艺术家澎湃且情难自禁的复杂内心世界。《Ulysses Deriding Polyphemus》1829《Keelmen Heaving in Coals by Moonlight》1835《The Burning of the Houses of Lords and Commons》1834-1835《Rotterdam Ferry-Boat》1833《Helvoetsluys》1817透纳在光的塑造上之于艺术史而言实在是太重要了，他影响了后世的众多画家，也为新生力量的变革提供了理论基础和技术底气，有无数后人从透纳的画面中汲取营养，而这其中，美国哈德逊河派作为欧洲浪漫主义运动的产物，对透纳有着最为直接的传承与发展。John Martin（1789—1854）英国浪漫主义画家。《The Destruction of Pompei and Herculaneum》1821如果列举透纳是题中应有之义，那下面这位和透纳同时代的画家就是纯属我个人夹带的私货了，我认为John Martin是一位被艺术史略微低估了的画家，他跟透纳是好朋友，在浪漫主义对美国哈德逊河派的影响上他起到了重要的视觉启发作用，也对拉斐尔前派的众多画家产生了深远的影响，对后世的电影视觉创作和文学艺术有着重要的启发，同时他对于现代CG绘画和游戏制作领域有着非常深刻的影响，更有甚者，如果真的要追根溯源，我认为中国画廊千千万万“行画”的祖师爷就应该是他：《Joshua Commanding the Sun to Stand Still upon Gibeon》1816如果说透纳1812年的那幅《暴风雪：汉尼拔和他的军队穿越阿尔卑斯山》对当时的视觉是一个巨大的突破与影响，那么我们便能在John Martin的画作中清楚地看到透纳的影响力，这幅画面的构图和思路无疑是借鉴过透纳的，几乎就是翻版，而他没透纳伟大的地方恰恰也是这里，他把这种对天空的构图和视觉效果直接挪用在了他的很多其他作品里，好看也惊艳，但是看多了就很快进入疲劳：《Macbeth》1820他笔下的光是奇幻且宏大的，是通过精心构图而搭建的宏大舞台主角，而光也侧面衬托了这个宏大的舞台：他对空气透视的把握很精准，光是画面的主角，但也是他画面空间中的最远端，所以视觉中心虽模糊，但他却处理得朦胧耀眼且引人入胜，这营造了画面极大的空间纵深，他的这一优点被哈德逊河派给完全继承了，但我国的“行画画家”们却没学会：《Seventh Plague of Egypt》1823《Belshazzar’s Feast》1820《The Eve of the Deluge》1840他的追随者中，有个名叫科尔（Thomas Cole）的英裔美国人，科尔便是美国哈德逊河派的创始人，十九世纪30年代左右，美国人科尔回到了英国，在那里他看到了透纳和John Martin为首的一系列英国浪漫主义画家的作品，这种视觉让他深受启发，也奠定了哈德逊河派的绘画语言：Albert Bierstadt（1830—1902），美国哈德逊河派画家，该流派的核心代表人物之一。《Among the Sierra Nevada, California》1868正如前面所言，哈德逊河派继承了John Martin的这种绘画语言：他们在创作中非常注重前实后虚的表现手法，这种手法给人强烈的真实感，但这也会导致视觉中心极难刻画出彩，作为互补，他们在技法上多用光去描绘视觉中心，在远处的视觉中心虽然稍显模糊，但在光的照耀下会呈现出一种朦胧耀眼的美感，这种理想化的描绘也非常符合浪漫主义的表现形式，在视觉上做到了一种极致：《Looking Down Yosemite Valley, California》1865Albert Bierstadt算是哈德逊河派中尺幅最大的画家之一，一幅画动辄两三米尺幅，这也使得他能够容纳进海量的细节入画，呈现出一股细腻的质感，站在他的作品面前欣赏，会有一种身临其境的感受。《Sierra Nevada Morning》1870有些评论家认为他的作品里的浪漫主义风格过于夸张，以至于作品有些“失真”，在我看来，失真是必然的，Albert Bierstadt的光影布置是一种极度理想化的戏剧性用光，自然在他笔下因光而得到了一种主观的美化：《Rocky Mountain Landscape》1870其实就我个人而言，我比较欣赏这种主观的用光，其实现代很多CG艺术的场景描绘就是这种用光的手法，在这么一个盛大的舞台之中，光被精心编排于画面视觉最精彩的地方出现，它掌控着画面基调，引导着观者的目光投往心中的彼岸，这一点也是John Martin的视觉遗产：《Island Lake, Wind River Range, Wyoming》1861《Puget Sound on the Pacific Coas》1870《The Marina Piccola, Capri》1859《A Storm in the Rocky Mountains, Mt. Rosalie》1866如果说这一位风格上很像是John Martin，那么下面两位画家则多了一丝透纳的味道：Thomas Moran（1837–1926），美国哈德逊河派画家、版画家、水彩画家、探险家，1837年出生于英国博尔顿市，7岁时随家人移民到美国费城。Moran于1856年在他哥哥的画室里接受系统美术教学，这段经历让青年时期的他深受透纳的影响，并成为透纳的狂热粉丝，1871年，Thomas Moran加入了黄石地区的第一批地质调查队，正是这次探险让他产出了大量针对日后黄石公园的一系列作品并成为美国最知名的风景画家之一。 《Rainbow over the Grand Canyon of the Yellowstone》1900受透纳技法的影响，Thomas Moran的画面在哈德逊河派中称得上一股清流，同样是画光，他的光用得更自然且真实，对于光与空气的关系把控地更精细老练：《The Grand Canyon of the Yellowstone》1904从他的视觉中心去观察，会发现Thomas Moran对于透纳技法上的学习很深入，不论是光的颜色还是雾气的微妙氛围都有几份神似，但主旨却有所不同，19世纪的美国仍在探索发掘美洲大陆的奇景，而他们笔下的光更像是一种民族主义的渲染，将美国描绘成美好的理性田园，而这份实打实的探索写生的创作过程里，也体现了一种美国的西部精神：《Landscape Rocky Mountains》1898《The Golden Hour》1875《A Passing Shower in the Yellowstone Cañon》1903我个人更喜欢他在威尼斯写生的作品，在这个系列里，我读出了他和透纳的神交，他自己的技法变得更为自由洒脱，对光的描绘也更温情澎湃，让我耳目一新：《View of Venice》1895甚至不难看出他自己创造的一些东方主义的幻想作品也会从威尼斯的写生中直接取材：《A Scene from Lalla Rookh》1891Frederic Edwin Church（1826-1900），美国哈德逊河派画家，该流派的核心代表人物之一。《Rainy Season in the Tropics》1866他和Albert Bierstadt同属于第二代哈德逊河派的画家，我喜欢他笔下的雨后彩虹，那是他个人更精巧的一面，一种像透纳的对于光与潮湿的空气所产生的微妙交互感，这种潮湿朦胧将他的彩虹光芒衬托得异常精彩：《The Aegean Sea》1877《Niagara Falls, from the American Side》1867《The River of Light》1877哈德逊河派的画家往往会利用光去描绘一个朦胧的前方，它不远，但又有一定的距离，它唯美，但你又没办法看得特别清晰，它是世外桃源般的美好，它好像唾手可得，它激起了你想要往前的探索欲望，快去发现去征服去安居吧！这背后暗含的，恰是彼时美国的社会心理写照，而几乎同时期的俄国，也有着不少画光的大师：Ivan Konstantinovich Aivazovsky（艾瓦佐夫斯基）（1817－1900）亚美尼亚裔俄罗斯浪漫主义画家，被认为是最伟大的海洋艺术大师之一，我们一般称他为艾瓦佐夫斯基，1833年于帝国艺术学院学习绘画，1837年加入俄罗斯军事艺术班学习，1839年参加克里米亚海岸的军事演习并会见海军上将，1840年被派往欧洲学习，1844年被任命为帝国艺术学院院士，并被任命为“俄罗斯海军的官方艺术家，负责绘制海景、海岸风光和海战”。《Ship on Stormy Seas》1887如透纳那般，每一个伟大的海景画家都会把自然当做活物去对待，艾瓦佐夫斯基也是如此，他极其擅长描绘变化无穷的大海，他知道如何绘制涌动的暗流和翻腾的激浪甚至是浪尖的浮沫，更绝的是，他笔下的浪有着透光般的果冻质感，这个独门绝招几乎出现在他的每一幅海景作品之中，光在他的笔下被完美融进了透明的海水之中，并成为了画面中的首要亮点：《Near coast of Yalta》1864艾瓦佐夫斯基对光的把控能力同样也相当高明，这得益于他多年在海上对自然风貌的观察，他的技法曾经得到了欧洲各国同行的认可，他身兼彼得堡、罗马、佛罗伦萨、斯图加特和阿姆斯特丹五所美术学院的院士，他和透纳的海景都不是静态的，但艾瓦佐夫斯基更突出的地方在于，他能把控动态之中绝美的一瞬间，并把光注入其中：《Near Crimean coast》1890艾瓦佐夫斯基笔下的光非常多元，而且他对于不同的光之前的质感差别把握得非常好，在风景画的用色上也是出了名的大胆奇异，经常会使用高饱和度色彩来渲染画面色调，这种胆魄并不是百分百的写生，艾瓦佐夫斯基的画面往往是下船后凭借自己的记忆去创作，这一点能从他的几个好友对他作品的谈论中佐证，而这种创作思路也非常浪漫主义：《The Black Sea at night》1879《The Ninth Wave》1850《Battle of Cesme at Night》1848《A Sailing Ship on the Sea against a Mountainous Island》1873《Among the Waves》1898大概是1855年，艾瓦佐夫斯基的工作室里迎来了一位14岁的希腊裔青年小伙当学徒，小伙给他调了五年的颜料，也在他那学了不少东西，尤其是对光的描绘，数十年以后，小伙也成为了俄罗斯的大画家，这位小伙的名字叫做库因芝：Arkhip Ivanovich Kuindzhi（库因芝）（1841—1910），俄罗斯画家，我们一般称他为库因芝，1841年出生于马里乌波尔（现位于乌克兰境内），儿时极其热爱绘画，但家境贫困，加上父母早年逝世，库因芝不得不从小就出来工作以养活自己，1855年开始成为艺术家艾瓦佐夫斯基的学徒，1860年在摄影工作室担任修图师，在工作之余他一直坚持绘画，1868年于圣彼得堡艺术学院（列宾美院的前身）学习艺术并于1874年成为俄罗斯巡回画派中的一员，1910年因肺炎于圣彼得堡去世。《Rainbow》1905艺术跟科学其实是紧密联系的，正如维米尔有个好友叫列文虎克，库因芝也有一个好朋友叫门捷列夫，库因芝经常旁听门捷列夫的课程并参加他们家的学术沙龙，加上库因芝早年在摄影工作室搞修图的经历，使得他对于光线与色彩的感知上产生了浓厚的兴趣，后来决定前往欧洲其他国家去研究大师的作品，并开始在画面中获得突破，让画面产生了非常美妙且自然的视觉效果，高纯度的色彩和自然的渐变效果带来一种真实且微妙的观感，仿佛画面被一束灯光所照射，这是绘画材料在科学上的突破：《Rainbow》1898-1905作为当年的先驱者，库因芝在画面效果上可谓是相当专注且有自信，当年下图这幅《第聂伯河上的月夜》完成后，他便专门为这幅画举办了展览，布展时，展厅被设计成黑暗封闭的密室，没有光，黑暗的展厅里只有这一幅画，一小束灯光照射在画上，将观者瞬间带入第聂伯河的夜色之中：《Moonlit Night on the Dnieper》 1880 本来这幅作品不至于这么暗，多年的巡展和新颜料的脆弱让它氧化变色了虽说库因芝曾经是巡回画派的一员，但是他跟巡回画派的现实主义的艺术理念并非完全一致（这也是后面他遭受质疑并退出的原因之一）我们不难从画面中看出画家自己独到的构思和浪漫主义的色彩，主观情感早已传递出来，他的画面中表达的不是现实本身，而是一种对现实的反思和和沉淀：《Night》1905-1908“Иллюзия света была его богом, и не было художника, равного ему в достижении этого чуда живописи./光的幻觉是他的神，没有艺术家能像他一样成就这个绘画奇迹。“——列宾《Cloud》1908《Daryal pass. Moonlight Night》1895《Elbrus in the Evening》1908《Red Sunset on the Dnieper》1905William Trost Richards（1833-1905）美国哈德逊河派画家。《Isle of Hoy》1898有没有一个画家能画出艾瓦佐夫斯基的果冻海浪，并传承哈德逊河派的视觉语言呢？William Trost Richards的画面大概就是这样，而且他笔下的光变得更加真实微妙了，而不是过往前辈那种浪漫主义式的美化和渲染，也没有去刻意地设计或布置光影，秉承的是一种自然风光的描绘：《On the Coast of Wales》1894他代表着哈德逊河派的一种新的风貌，几乎过往的每个哈德逊河派画家都会把画面前景画得很黑很深，目的自然是为了衬托画面中心的光，但Richards弱化了这一点，他处理得更有层次，更自然，这使得画面清新透亮了起来，也代表一种美国现代式的风景审美即将诞生：《Land’s End》《Lake Squam from Red Hill》1874《 Rocky Cove》1876《Untitled》1898Anna Katarina Boberg（ 1864 - 1935 ）瑞典画家，1901 年她与丈夫一起前往挪威旅行，期间Boberg 被挪威北部的壮丽景色和自然风光迷住了，尤其是罗弗敦群岛，在接下来的 33 年里，她主要画罗弗敦群岛的风景和人物写生。《Northern Lights. Study from North Norway》Boberg在绘画一途属于是自学成才，从她略显莽撞的笔触和极地冬日的酷寒中都能察觉出她在写生创作时的不易，但反而在艰难之中闯出一股生猛的气息，就画面精美程度而言，她远远比不上前面几位艺术史上的名家，但我喜欢的她笔下对挪威极光的写生创作，我能感受到她笔下的急促和冲动以及想要将转瞬即逝的美好速记下来的欲望，这股能量打动了我，也让我记起了写生绘画的初衷和浪漫主义的创作主旨，既反映客观现实上侧重从主观内心世界出发，抒发对理想世界的热烈追求：《Northern Lights. Study from North Norway》光中奇景的精彩是浪漫主义留下瑰宝，放眼整个艺术史，这并不是光的起点，也不是光的新生，但这的确是在印象派光色统治之前光的高峰时刻，景语皆情语，对光照耀下的奇景描绘，不仅仅是对自然鬼斧神工的惊叹，更是种对人类自我崇高精神的赞歌。看着这些奇景，曾经的我也不禁思考，光是怎么样发展到这个地步的？光早期的模样是什么样的呢？神的金光让我们把视野投向文艺复兴时期，投向绘画艺术中的光还比较稚嫩的模样，从那里开始欣赏光在宗教艺术和神话典籍中的呈现形式，得益于人文主义，这个过程是从束缚到解放的，从单一到多元的，从严肃到生动的，从克制到浪漫的，我们将会看到光的表现手法是怎么一步步由天才们拓展开来。这里我不得不讲一个基督宗教艺术的小知识，源自神学家奥古斯丁的光照论：在基督宗教的观念里，光大致分两种，一种是神的光，它源自上帝，它无色无相，它不可被看见；另一种是我们能看见的光色，它构成了我们的视觉世界。在基督宗教早年的观念里，是前一种“不可见的神之光”的照耀之下我们的眼睛才能可见后一种光彩，我们眼中看到的光彩，是被“不可见的神之光”给激活的。但在宗教绘画中，不知是为了便于普及教义，还是为了于信徒心中树立神的至高，教会往往会把这“不可见的神之光”用金色颜料给画出来。所以说，绝大多数基督宗教艺术绘画都会出现两种光，一种是寻常光和自然光，一种是“不可见的神之光”，而那“不可见的神之光”非常好辨认，它是独特的金色。甚至庶几可以反过来讲，在基督宗教艺术中，金色的光往往就是神的光。Fra Angelico （1395-1455）意大利文艺复兴早期画家，多米尼加修道士，我们一般称他为安吉利科。Prado 《Annunciation》1420这幅《天使报喜》是安吉利科在1420年绘制的祭坛画，是非常经典的圣经题材，画面中央描绘了大天使加百列在室内拜访圣母玛利亚，圣母与天使加百列将双手虔诚地交叠在胸前，表达着对上帝意志的服从。画面左侧则是描绘亚当和夏娃正被逐出伊甸园。到了第六个月，天使加百列奉天主差遣，往加里肋亚一座名叫纳匝肋的城去，到一位童贞女那里，她已与达味家族中的一个名叫若瑟的男子订了婚，童贞女的名字叫玛利亚。天使进去向她说：“万福！充满恩宠者，上主与你同在！在女人中你是蒙祝福的。”她却因这话惊惶不安，便思虑这样的请安有什么意思。天使对她说：“玛利亚，不要害怕，因为你在天主前获得了宠幸。看，你将怀孕生子，并要给他起名叫耶稣。他将是伟大的，并被称为至高者的儿子，上主天主要把他祖先达味的御座赐给他。他要为王统治雅各伯家，直到永远；他的王权没有终结。”玛利亚便向天使说；“这事怎能成就？因为我不认识男人。”天使答复她说：“圣神要临于你，至高者的能力要庇荫你，因此，那要诞生的圣者，将称为天主的儿子。且看，你的亲戚依撒伯尔，她虽在老年，却怀了男胎，本月已六个月了，她原是素称不生育的，因为在天主前没有不能的事。”玛利亚说：“看，上主的婢女，愿照你的话成就于我吧！”天使便离开她去了。——《圣经·新约·路加福音》他笔下的《天使报喜》有多个版本，更知名的是佛罗伦萨圣马可修道院的湿壁画版本，我这所以选择这个版本主要是因为那束光，光在这幅画面里有着太多的寓意，画面中一缕神圣的光芒从左高处照亮，光中有代表基督未来殉道的手掌和象征圣灵的鸽子，圣母弯下腰，顺从地接受她的职责。光的存在几乎升华了整幅画面，尤其是将原本孤立对应的两则叙事在视觉上直接串联了起来，而且光和鸽子于此也象征着“圣灵”（Holy Spirit）的形象，这里的光也象征着通过神光传递圣灵赐福使得圣母怀孕：Prado 《Annunciation》1420虽然在《圣经》的文字记载中没有一处提到圣母受胎告知（天使报喜）时会有光的出现，但所有的人都知道：上帝是在以光的形态来参与整个事件的发生，圣母的受胎（天使报喜）本身就是光的事件。——《文艺复兴绘画中的“神圣之光”与“自然之光”》金蕾其实纵观所有《天使报喜》题材的绘画，这种用光照射圣母的形式也有很多，但我始终觉得把光用得最好的还是非安吉利科莫属。《The Dormition and Assumption of the Virgin》1424-1434《圣母的安息和升天》是安吉利科保存完好的另一佳作，作品对圣母升天后的神性光芒表现得非常好，在象征着神光的金箔的使用上也极有巧思：而且安吉利科对于这种神光的表现手法也很多元，例如下面这幅《圣母加冕礼》就是用镀金加雕刻去描绘的光线，强化了些许真实感：《Coronation of the Virgin》 1432 Matthias Grünewald（1480-1530）文艺复兴时期画家，我们一般称他为格吕内瓦尔德。《Isenheimer Altar》1512-1516他为上莱茵省伊森海姆的圣安东尼修道院所创作的《伊森海姆祭坛画》有着三个界面，祭坛画可以简单理解为是一个复杂的装置，随着装置不断地开合变换会呈现出不同功能性的画面，这里主要讲的是在周日或复活节等特殊节日才会呈现的画面，从左往右分别是：天使报喜、圣母子与天使、基督复活，描述了基督化成肉身到复活救赎的全程：《Isenheimer Altar》其实于格吕内瓦尔德所处的那个年代而言，他所使用的画面形式是略显复古的，颇有一股中世纪的余韵，但是旧体被他画出了新意，就用光而言，格吕内瓦尔德有着一定的进步性，进步就进步在他笔下的神光有着强烈的真实感，而不是象征性的射线和光环，他笔下的光能予以信徒强烈的说服力，他笔下的光体变成了真正意义上的自发光，且他还会表现减弱光体周围的明度和纯度，以求为了表现光晕的真实感：而光于此有着非常积极的作用，圣安东尼修道院其实是一所治疗麦角中毒的专科医院，麦角中毒在那个年代属于极为恐怖的病症，严重者四肢极易坏疽脱落，只能进行截肢手术，在病发高峰期，整个医院可谓是一片惨状，且氛围极度消极，圣安东尼修道院希望通过此作给病人带来精神上的安慰，于此格吕内瓦尔德受命而作，才刻画出了如此有说服力、深刻且动人的不朽艺术，在我看来最具感染力的就是基督复活这一幕，圣光中的基督为病痛中的信徒提供了精神上的鼓舞，亦让垂死之人有了些许心灵上的慰藉，仿佛在告诉他们死去何所道，天国同极乐：为了作品呈现的完整性，这里列上伊森海姆祭坛画的其他视角，这些其他视角虽然在光的表现着墨不多，但视角之间是会形成彼此的呼应与对照，尤其是结合这件作品的创作语境，会让他笔下的光显得更加珍贵耀眼：《Isenheimer Altar》伊森海姆祭坛画的其他视角，这一版作品还有向患者普及截肢手术的功能《Isenheimer Altar》伊森海姆祭坛画的其他视角Raffaello Sanzio da Urbino（拉斐尔）（1483-1520），意大利文艺复兴时期著名画家，我们一般称之为拉斐尔。《Disputation of the Holy Sacrament》1509-1510上面这幅《圣体争辩》是拉斐尔于签字大厅（教皇签署谕令的场所）所做的湿壁画，画面描述的是一场关于变体论（Transubstantiation）的教义讨论（篇幅有限，感兴趣可以自己搜），这是一场关于神学的探讨，也象征着文艺复兴时期人文主义的光辉，拉斐尔将半圆形墙壁利用云朵划分为两个部分，下方是人间，教会的博士、教皇、艺术家、诗人们在祭坛左右列位探讨，上方是天堂，基督端坐天堂的宝座上，圣母与约翰分立两侧，圣父在基督的头顶，诸位圣徒与先知在他两旁。选中它的原因是因为拉斐尔在构图上的营造，那如穹顶般的天降之光应该是对Empyrean Heaven（光的源头，是上帝和得救的灵魂居住的地方，最高天堂，超越了空中的天堂和星星的天堂）的绘制，其与整个签字大厅的空间交相辉映，这也是对神的无色之光的一种映证，上帝令神之光加诸于万物，万物则散发有色之光，给人以知觉。其实在拉斐尔这个时期，光的表现手法已经趋于成熟，下面这幅《以西结的异象》就是非常好的例证：《Ezekiel‘s Vision》1518不得不提的理论家Lomazzo（洛马佐）：神的光与自然光的融合拉斐尔之后，诞生了一位伟大的理论家，他的名字叫Paolo Lomazzo（1538-1600），我们一般称他为洛马佐，他对光线进行了理论化梳理，并做出了一条简单且重要的指示：神的光应该也按照真实的光线规则来画。以《天使报喜》为例，神的光和自然光是彼此孤立的以前面提到的安吉利科的《天使报喜》为反例，我们可以看出神的光和自然光在画面里是有明显的区分的，自然光用于表现画面的体积感和3D立体效果，而神的光则是象征性的射线符号，二者是孤立的，自洛马佐的理论提出之后，样式主义画家开始把它奉为圭臬，神的光和自然光开始合二为一，换言之，神的光开始直接照耀在了人的身上，而这其中最具有代表性的便是丁托列托：Tintoretto（丁托列托）（1518-1594）意大利威尼斯画派画家，我们一般称他为丁托列托。《Il Paradiso》1588-1599上面这幅名为《天国》的22*9米的巨作并不是壁画，而是拼接布面油画，它应该是世界上最大的画布画作之一，它被挂在威尼斯大议会厅，画面描述的是天国，于天国之中，耶稣和圣母居于画面中心，此外丁托列托费尽笔墨描绘了近五百个天使和圣经人物，描绘了一幅天堂胜景，彼时的丁托利托已经是年近古稀，在他的儿子和工作室的共同协作下，最终完成了这幅作品：画面的光也来自Empyrean Heaven（最高天堂），这里可以对比前面拉斐尔画的Empyrean Heaven，神的光开始照耀在了人身上丁托列托所代表的威尼斯画派的画面对于早年的文艺复兴而言是一种颠覆，我们可以很明显地看出画面的光感更强烈了，这是因为画面的光更亮且影子更暗了，用美术术语说就是明度对比变强了，这得益于威尼斯画派对于西方俗世美学的构建：这幅画可以说是用光影造型的繁复之作，在形体上颇具米开朗基罗的遗风，丁托列托为了画好光中的这五百个形象，用蜡制作了海量的小模型，拿着小模型不断地从不同角度照明分析光影关系，然后依照着小模型的光影关系进行创作，最后才呈现出一个个生动具体的人物形象：《The Last Supper》1594这幅《最后的晚餐》可以说是丁托列托作为风格主义的代表之作，我们每个人都知道有以达芬奇为首的一系列《最后的晚餐》珠玉在前（达芬奇用的构图是前面历代《最后的晚餐》同样的常规范式），但丁托列托偏偏用一种对话性的思路去跟前人唱反调，摒弃了构图上的平衡，塑造了一个漆黑的戏剧性空间，而光于这幅画面中变成了一种手段，油灯往往不能够画成这种神性的光源，但丁托列托巧妙的把油灯的造型往鸽子（圣灵）上靠，并让人相信是圣灵发出的神光，窃以为，这种含糊的手段无疑有着强烈的目的性，这既是一种对洛马佐理论的践行，将神光与自然光合二为一，也是一种宗教题材的世俗化的手段：丁托列托将最后晚餐设置在日常背景之中，其中满是随从、食器、酒器和家畜。耶稣头顶也聚集着来自天堂的人物，此时耶稣正在以面包和葡萄酒的形式:向门徒分发他的身体与血。炽燃的油灯所产生的烟神迹般地转化为成群的天使，将自然与超自然的界线模糊了，也把整个场景转变为极其协调的图像。丁托列托关注的主要问题是圣餐神迹的凸显，在现实与象征双重意义上，尘世的食物转变为神圣的食粮。在天主教改革期间，圣餐礼作为核心教义的重要地位得到了再次确立。——《詹森艺术史》P615有意思的是，这幅画被放置在圣乔治马焦雷教堂内，该教堂在天主教改革运动中起到了突出的作用，这二者在先锋性上有着精神上的统一感。作为一个极其擅长画光的画家，丁托列托笔下的光也有多元性，例如下面这幅他早些年画的《圣乔治与龙》：《Saint George and the Dragon》1555-1558Antonio da Correggio(柯勒乔)（1489-1534）意大利文艺复兴时期的画家，我们一般叫他柯勒乔或科雷乔。《Assumption of the Virgin》1526-1530这幅绘制于帕尔马大教堂的圆顶之上的湿壁画和前面所提到的安吉利科的作品一样，都是表现圣母升天的主题，但经过一个世纪后，二者的表现手法已是天差地别，尤其是在透视的造诣之上，安吉利科的画面还有些许瑕疵，而柯勒乔已经可以结合曲面的圆顶玩错觉透视以假乱真了，当然，这么说有点忽视了柯勒乔本身得天独厚的才华，毕竟这种透视手法就是他发扬光大的，当你抬头凝视着穹顶，仿佛穹顶早已不见，取而代之的天国开敞迎接圣母，而你抬头就沐浴在神光之中，而光是辅助他炫惑观者的手段，让信徒相信这一切真实地存在着：这种纵深感是极其强烈的当然这并不是他的首次这么操作圆顶，更早的是出自圣乔凡尼福音教堂的《圣约翰在帕特莫斯的愿景》，在光感上这幅更显热烈，但明显较之前者略显稚嫩：《Vision of St. John on Patmos》1520-1522 这幅作画时间要比上一幅早些此外柯勒乔的才华还体现在光效的营造上，例如下面这幅于画家扬斯（Geertgen tot Sint Jans）传承之上的《牧羊人之爱》，这幅画对后世的众多画家的影响非常深远，甚至这种形式变成了“耶稣诞生”这个题材的教科书范式，后世大量画家都参照这个范式去作画，他用一种蜡烛式的自发光的形式去表现耶稣所发出的神光，并根据空间来分配不同角色的受光亮度，这种细腻的表现手法让新生的耶稣变成了极为真实可信的光源，而不是过往简单的象征性发金光，反传统且聚焦于真实，予教义以强烈的视觉说服力，这背后也体现了彼时人们对于宗教教义施以人性化解读和表现的愿景：柯勒乔的《Adorazione dei pastori》1525-1530下面列上扬斯版本的《牧羊人之爱》，对比来看，确实柯勒乔把扬斯的这一创新发扬光大了：扬斯的《Adorazione dei pastori》1484-1490 扬斯的版本略显稚嫩自画家扬斯伊始，再从丁托列托到柯勒乔，不难看出画家对于光的表现越来越具备突破性了，他们似乎明白了一个道理：“光需要足够的阴影去衬托”（Joshua Reynolds），于黑暗中布光，会让光的效果更好，这也源自于前面提到过的理论家洛马佐所做出的另一条简单重要的指示：圣光应该被黑暗包围以衬托出它超自然的特性（这条指示并不像前面那条那么普及）。此画完成的几十年后，一个名为卡拉瓦乔的天才从他们的作品里继承了这一观点，并将这个观点发扬光大且开宗立派，当然这就是后话了。按时间编排，卡拉瓦乔本应接壤于柯勒乔之后，但鉴于卡拉瓦乔的画面风格、影响力和其艺术主张的原因，我把其剔出“神的光”这一单元，并在此单元后单开一章撰写他，于此我们跳过卡拉瓦乔，直接进入神光的巅峰时代的杰作——巴洛克天顶画：Giovanni Battista Gaulli（1639-1709）巴洛克晚期意大利画家，1669年他于帕尔马大教堂见识到了柯勒乔的那幅天顶壁画后，他仿佛完全习得了柯勒乔的全部眩惑戏法，并在罗马耶稣会教堂的穹顶上画出了那幅让人震撼的光之巨作《耶稣之名的凯旋》：《Triumph of the Name of Jesus》1661–1679这幅画的光源中心藏着耶稣名字IHS的铭文（希腊语中耶稣的前三个字母）和十字架，象征着散发世界光之本源的基督，周遭有着天使的环绕，再下一层就是乘云的圣徒和得救之人，而画面最下方则是被撒旦迷惑而驱逐的堕落者，Gaulli的处理妙就妙在这里，被驱逐的堕落者是没有被神光所沐浴的，他们被安置在黑暗的阴影下，与天国之光形成了鲜明的对比，这场视觉盛宴并不是单纯的壁画，Gaulli制作了石灰雕塑并彩绘，随后将其附着在天顶之上以强化视觉效果，使得画面所营造出的三维空间更加真实，于圣光之中，有人上升有人下坠，有人沐浴神光有人坠入阴影，而这一切都源于光中的耶稣之名，这种彰显上帝神迹的画面定使信徒震撼，这幅作品个人觉得多少有点影射天堂之战（后面会提），结合耶稣会反宗教改革的时代背景来看，政治意味颇浓：上面这幅作品无疑是巴洛克时期把光画得最好的那一批，这作品不仅仅是Gaulli的全部功劳，这其中也有Gaulli的老师贝尼尼的布局和设计，作为巴洛克时期的绝世天才，贝尼尼也将自己的艺术才华浓缩于此，建筑空间、雕塑艺术和绘画艺术在贝尼尼的设计之下三者得以完美地结合在了一起，而Gaulli被评论家称之为“绘画界的贝尼尼”也所言非虚，下面这幅其晚年于罗马十二宗徒圣殿绘制的《圣方济各会的凯旋》则更显其老练和稳重：《Apotheosis of the Franciscan Order》1707Gaulli的《耶稣之名的凯旋》几乎就是那个时期天顶画最璀璨的明珠，借由光线、建筑、雕塑而营造出的强烈错觉无疑是当时的最强视觉欺诈师，但紧随其后，一位名为Andrea Pozzo的同辈笔下诞生出了天顶画中的幻视巨作，他笔下所创造的空间纵深超越了Gaulli：Andrea Pozzo（波佐）（1642-1709）巴洛克晚期意大利画家，我们一般称他为波佐。这仿佛是一种传承，Gaulli在帕尔马大教堂见识到了柯勒乔的那幅天顶壁画，而波佐作为建筑师和耶稣会的成员，也在罗马耶稣会教堂看到了Gaulli的那幅杰作，约莫十几年后，建筑师波佐仅借由建筑装饰和线性透视创造出了一个比Gaulli还夸张的幻视空间：《The Apotheose of S. Ignazio》1685-1694上面这幅作于圣依纳爵教堂的天顶画是为了纪念天主教耶稣会的创始人Ignatius of Loyola而创作的巨作，画面中主角Ignatius于天使的簇拥中飞升天界，神光由圣父传给圣子，圣子再将光传给Ignatiu，Ignatiu将这束圣光分成四份投向画面中象征着四大洲的四个角落，这寓意着他治下的耶稣会积极向世界各地传教的壮举，甚至于1582年到达中国内地传教：主角Ignatiu将这束圣光分成四份投向画面中象征着四大洲的四个角落上图其实可以看出波佐的取舍，为了表现强烈的透视效果和空间纵深感，就连视觉中心主角和耶稣都采用了虚化处理，画面远处的事物，他一律画得明度对比弱（弱光感）、色彩饱和度低（色彩不艳）且外轮廓线模糊（画面模糊），圣光在波佐的画面里是串联起画面叙事逻辑的关键存在，但他也表现得很克制，这也是一种反传统且聚焦于真实，这并不代表他不会画光，正相反，那是一种真实光线的表现手法，整幅画面的空间感之所以如此真实，光的绘制于其中的功不可没：按常理讲，至此巴洛克天顶画的胜景应该结束了，这一辈的天顶画天才们基本上介绍完了，但同辈中还有一个人，他可能在艺术造诣上被评论家剔除了天才的行列， 但他对于光的描绘有着自己独特的理解：Luca Giordano（1634-1705）巴洛克晚期意大利画家，下面这幅画是他在1692年受西班牙王室的邀请成为宫廷画家后于马德里普拉多博物馆所创作的《金羊毛寓言》：《Alegoría del Toisón de Oro》1694光在这幅画面中有着非常奇妙的呈现，在画面中Luca Giordano使用了三种手法去表现光：分别是聚光、天体自发光和类似日食的光，并把视觉中心的球体内的景象描绘成水晶球的透视效果，直接使得画面产生了神奇的三层空间，既具备平面性又不失纵深感，站在叙事角度而言，这种叠层递进的手法也称得上巧妙：金羊毛寓言是非常经典的希腊神话，这里碍于篇幅原因就不多赘述了，这幅作品的主要目的是神化菲利普三世创建金羊毛骑士团的历史行为，并将金羊毛勋章在根源上美化为神授，而迄今为止，金羊毛勋章在如今西班牙仍有着举足轻重的地位。这并不是Luca Giordano第一次干这种活，早在意大利佛罗伦萨的时候他就为美第奇家族服务过，于美第奇里卡迪宫绘制了天顶画：Galleria degli Specchi (palazzo Medici Riccardi)1682-1685画面中央描绘的是美第奇家族升入天堂：光在Luca Giordano笔下也是多元的，他既可以画卡拉瓦乔式的高明度对比的强光：《The Resurrection》1665也可以轻松使用低明度对比去表现画面神性的光感氛围：《Dream of Solomon》1694-1695至此，神的光最核心的部分算是告一段落，陈丹青谈到过艺术并不一定是符合“进步论”的，并以敦煌壁画举例说北魏时期的壁画无法被超越，我深以为然，我斗胆而言，关于神的光，这些前人的作品后人无法超越，诚然，后人的技法、理论和材料会越来越精进，但是那股前人心气早已不复存在，那独有的冲动和时代的特色也无法复刻，哪怕我们只把视野局限于“神的光”，结果亦是如此，大厦的结构于此都已完善，后人不过是添砖加瓦罢了，因此接下来我将把选品视角局限于对光效进一步精进的作品中：Anne-Louis Girodet（吉罗代）（1767-1824）法国画家，是著名新古典主义画家路易·大卫的学生，我们一般称他为吉罗代。下面这幅《沉睡的恩底弥翁》源自一个非常经典的希腊故事，讲述的是月神塞勒涅爱上了牧羊人恩底弥翁，关于为什么恩底弥翁会长眠，这个故事有很多个版本，我选择一个较温和的版本列上：《The Sleep of Endymion》1791一个皓月当空的夜晚，当塞勒涅驾着马车穿越天空时，无意中看到一位漂亮青年正在下面静谧的山谷中睡觉。她芳心荡漾，对他充满爱慕之情。她从月亮马车中滑翔而下，匆忙而深情地偷吻了一下他的脸，甚至当熟睡中的恩底弥翁睁开双眼看到仙女时，也有点神魂颠倒。但眼前的一切很快消失，以致他误认为这是一场梦幻。每天夜间，塞勒涅都从空中飘下偷吻熟睡中的牧羊人。然而女神偶尔一次的失职引起了主神宙斯的注意。众神与人类之父决定永远清除人间对女神的诱惑。他将恩底弥翁召到身边令他作出选择：任何形式的死亡；或者在永远的梦幻中青春永在。牧羊人选择了后者。（另一说为月神请求宙斯让恩底弥翁长眠并永葆青春）他永眠在拉特摩斯山上。每晚月亮女神怀着悲哀的心情看望他，吻他。画面中的月光不仅仅是为了衬托出恩底弥翁的完美人体，更是月神塞勒涅的化身，这处理手法妙就妙在这里，《沉睡的恩底弥翁》这个主题亦是欧洲画家的老生常谈，绝大多数画家都把月神塞勒涅以人的形态给画了出来，唯独吉罗代以月光指代月神塞勒涅，画面看似是一束光简单地打在了沉睡的恩底弥翁身上，其实月神塞勒涅早已融于画面之中，二者已达到了一种形式和精神上的统一，代表月神塞勒涅的月光洁白了人体且柔滑了曲线，赋予了恩底弥翁阴柔的女性化特征，而结实的肌肉起伏又呈现着明显的男性化特征，这种雌雄难辨的绝美形象是二者交融的映证。这里放一张Sebastiano Ricci画的《沉睡的恩底弥翁》进行对比Johan August Malmström（1829-1901）瑞典画家，他是一位热衷于创造独属于瑞典人民的艺术的创作者，他下面这幅《跳舞的精灵》取材于瑞典的一句俗语：“精灵于薄雾中舞蹈”，根据瑞典的民间传说，精灵生活于大自然之中，经常被人们发现它们于森林中跳舞的痕迹：《Dancing Fairies》1866这幅画描绘了精灵于月光下在河面上舞蹈的景象，精灵水面上有序环绕舞蹈，形成了八字圆环，这圆环是一种欧洲的迷信，叫做仙女环，仙女环不同地方有不同的仙女环，有的是蘑菇长一圈，有的是草长了一圈，有的是多了一圈坑：自然中的仙女环，欧洲人的迷信，被认为是一种结界，最好不要踏入，否则会受惩罚而这幅画的仙女环则是一个巧妙的八字而不是圆环，因为它是由麋鹿踩出来的，这幅画的瑞典语名字叫：Älvalek，直译大概为麋鹿圈，译为精灵游戏，发情的雄麋鹿会在地上踩出这种圆形的八字环，以前的瑞典人不知道，以为是精灵跳舞弄出来的仙女环，画家把这一传说可视化了，我喜欢他笔下的仙女环，他巧妙地编排了精灵舞蹈的起伏，用光画成了一个象征永恒与无限的莫比乌斯光环（此画作于莫比乌斯环现象被发现的八年后）：Malmström处理得很自然，光在他的画面里被绘成了仙女的轻纱，这也是一种灵体般的光，因为在瑞典，精灵有时被描述为是半透明的灵魂，但乍一看又像是昼夜交替之间的晨雾，仿佛精灵是脱胎于此，画家巧妙利用光和雾模糊了自然与超自然之间的界限，类似这招前面的丁托列特在最后的晚餐中也用过，但几个世纪后的画家明显处理得更巧妙柔和与优美，尤其是精灵于水面映射得倒影更是让画面生动了起来，引人入胜。Ivan Konstantinovich Aivazovsky（艾瓦佐夫斯基）（1817－1900）这位是前面于“光中奇景”章节提到过的俄罗斯海上画家艾瓦佐夫斯基，我们就不过多赘述了，他笔下的光在宗教艺术中也有着其特色的发挥：《Jesus walking on water》1890上面这幅《耶稣履海》也是源自圣经中非常经典的教义：耶稣随即催门徒上船，先渡到那边去，等他叫众人散开。散了众人以后，他就独自上山去祷告。到了晚上，只有他一人在那里。那时，船在海中，因风不顺，被浪摇撼。夜里四更天，耶稣在海面上走，往门徒那里去。门徒看见他在海面上走，就惊慌了，说：“是个鬼怪!”便害怕，喊叫起来。耶稣连忙对他们说：“你们放心，是我，不要怕!”彼得说：“主，如果是你，请叫我从水面上走到你那里去。”耶稣说：“你来吧!”彼得就从船上下去，在水面上走，要到耶稣那里去只因见风甚大，就害怕，将要沉下去，便喊着说：“主啊，救我!”耶稣赶紧伸手拉住他，说：“你这小信的人哪，为甚么疑惑呢?”他们上了船，风就住了。在船上的人都拜他，说：“你真是神的儿子”——《马太福音》我说实话，艾瓦佐夫斯基的这幅作品震惊了我，画面中的耶稣形象和我童年看的一部日本知名特摄片的形象在记忆中对应了起来（我在本文结尾会讲），《耶稣履海》也是欧洲画家的老生常谈，我也看了有不少画家会把耶稣设置成画面唯一的光源，但直接把耶稣绘制成这种全身上下由内而外的自发光的独艾瓦佐夫斯基一家，这是艾瓦佐夫斯基画光的才华，用信徒纯粹的黑剪影形去衬托耶稣纯粹的白光源形，把耶稣塑造成一座让人不禁想要膜拜的发光圣像，大巧不工，最后由光和海平线在画面构图上还绘了一个十字架。不过这种画光的手法应该从他年轻的时候就有构思，下面这幅《混沌.创世纪》是他于1840年被派往欧洲学习的时候，在意大利见识了真正厉害的宗教艺术之后所画的，这两幅画在画光上有着一定的脉络联系：《Chaos. The Genesis》1841两幅作品的跨度有近40余年，彼时的他还尚属稚嫩，可以看得出来年轻的画家技法已经娴熟，但画面并不十分融洽，且拼接感非常明显，在描绘这么宏大的主题时略显小气，对比他晚年的那种成熟的画面构思来看，很有趣味性。Alphonse Maria Mucha（穆夏）（1860-1939）捷克画家，我们一般称他为穆夏，于此介绍的并不是穆夏为人所熟知的海报插图，而是穆夏晚年的历史画巨作，伟大的《斯拉夫史诗》系列，这三幅画共同完成于1926年，也是《斯拉夫史诗》系列的尾声，而这一年，穆夏的用光有了很明显的变化：《Apotheosis of the Slavs》1926《斯拉夫史诗》是我认为穆夏留给世界最宝贵的财富，这里面蕴含着人类对命运最本质的叩问和求索，对民族和文脉最根源的连结和最美好的祝愿，穆夏在这些作品中画了一些神，这是一种象征主义的历史绘画手法，画中穆夏把神的光都照耀在了人的身上，光里有着穆夏对斯拉夫人最衷心的祝福：《Holy Mount Athos》1926神的光在穆夏作品里变成了一种普世的民族认同感，他借由光把所有斯拉夫人联系了起来，这种联系不仅仅是地域上的，更是时空上的，光被象征成了一种信念，在光的照耀下，斯拉夫人血脉相连，这也是一种民族的光：《The Oath of Omladina Under the Slavic Linden Tree》1926Carl von Marr（1858-1936）这位是前面于“微末之光”章节提到过的德国画家Carl von Marr，可以看得出来他的风格其实非常多变，在绘制宗教艺术的时候，他的笔触突然变得大胆热烈了：《The Sinking Day》这幅作品背后的立意众说纷纭，我比较赞同它是《天堂之战》壁画的局部副本这个说法上面这幅《沉没之日》很可能描绘的是天堂之战的景象（其实前面的Gaulli的《耶稣之名的凯旋》里多少也带了点天堂之战的内容），这幅画是另一幅湿壁画的局部副本，该湿壁画是Carl von Marr于德国汉堡的圣米迦勒教堂所参与创作的《天堂之战》，是大天使路西法拒绝臣服于圣子基督，故背叛上帝并率领他的追随者与大天使米迦勒领导的忠于上帝的天使之间的战争，最后的结局以路西法失败且被打入地狱而告终。可惜的是该教堂命运多坎，1906年遭遇大火被毁，这幅湿壁画作品本就是为重建教堂时于1907年所绘，结果二战时期又遇战火，该教堂被轰炸破坏，如今我们只能从Carl von Marr的这幅画中窥得该作的局部：《The Painter》 ，画面中是他的密友：画家Pius Messerschmitt，二者一同参与这次《天堂之战》的壁画创作，背后就是他们1907年8月份一起绘制壁画的场景，也这是因为上面这幅画的背景色调，让我相信《沉没之日》就是那幅被炸毁的《天堂之战》的局部《沉没之日》画面背景的光应该是源自被火元素包围的至高天堂（Empyrean Heaven），也侧面暗示了天堂之战的激烈性，在笔触和造型上呈现出一股强烈的动感和壮烈的史诗感，更难得是该画的色彩和色调，彼时印象派色彩理论已经普及，所以我们能在画面中看到强烈的色调、环境色和冷暖色的运用，尤其是对背光面冷色的运用形成了画面强烈的对比感，胜利者沐浴曙光而失败者下堕，神的光在印象派的色彩理论的表现之下又有了新的面貌，那是一种来自绘画本源的张力：传统圣经题材他早年也有画，例如耶稣诞生，这幅画可以明显看出在参考柯勒乔的《牧羊人之爱》，但是他这幅画的光用得更理想化一些，不算很真实：《Adoration of the Christ Child》1898于此，我将这位画家作为“神的光”章节的结尾，关于宗教和神话的光就此结束，在结尾，我想借由《局部》第三季里陈丹青口中的意大利老教授说的一句话来做个总结：“别以为我们有多虔诚，这一切都是范特西。”是的，在图像技术不发达的古代，很多宗教艺术并不是百分百的纯粹信仰，这里面有相当多的娱乐成分，有相当多的夸张表现，有相当多画家的自我发挥，宗教绘画的用光发展，不是信仰的进步，而是人类自我探索和创新的回馈。在这条光的旅程中，有个天才捣鼓出了另外一个脉络，他虽然创作宗教主题的画作，也很会画光，但他的创作却是完完全全遵从现实主义观念的，他的作品和理念影响了许多人，并成功开宗立派，他的名字就叫作卡拉瓦乔。暗色调主义（Tenebrism）的光沉重浓郁的黑色背景去衬托室内的单一光源效果，将背光面融于黑暗的背景，暗色调主义简而言之就是用黑暗的背景去强化光的存在，这一思路在卡拉瓦乔之前也有人用，我们能在前面提到的扬斯、柯勒乔和丁托列托的画面里找到依据，但它的确是由卡拉瓦乔发扬光大的，而且与前人不一样的地方在于，他的光里描绘的是真实。卡拉瓦乔作品的影响力极为夸张，他影响的不仅仅是17世纪他的追随者们 ，更是从20世纪艺术史往前看，你会发现众多流派的大师都从卡拉瓦乔的作品里汲取过养分，这其中有鲁本斯、委拉斯开兹、里贝拉、伦勃朗、维米尔、拉图尔、赖特、大卫.....而这其中有不少人对他的暗光创作手法有着直接的继承与发展，这帮人就被归为暗色调主义，本章节介绍的画家除卡拉瓦乔外，还有拉图尔、伦勃朗和赖特。卡拉瓦乔的追随者众多，且艺术史上赫赫有名的亦不在少数，但为了防止看多了画面雷同的暗色调主义（Tenebrism）作品而产生的视觉疲劳，本章节列上的都是精挑细选且有自己画光特色的画家：Michelangelo Merisi da Caravaggio（卡拉瓦乔）（1571-1610）意大利著名画家，我们一般称他为卡拉瓦乔。我忘了是哪个纪录片里评价过卡拉瓦乔这么一句话：“他将天神打入凡间”，这就是我把卡拉瓦乔抽离出“神的光”章节的根本原因，在我看来，卡拉瓦乔的笔下的人物形象一点都不范特西，完全源自于其自然主义观念，在写生创作时，他会把模特放入封闭房间，漆黑的空间内仅有一束强光射入，这样画面就会形成强烈的明暗光影对比，在他的光里，我们看不到神，我们看不到理想化的形象，我们看不到端庄和优雅，我们看到的只有农民、手工业者、街头混混、乞丐和妓女，我们看到的只有他们指甲里的污垢、脚上的泥土和身上的灰尘，这就是卡拉瓦乔的伟大之处。同样是描绘“耶稣诞生”的主题，看看上面刚刚介绍的Carl von Marr于1898年的画面，再看看下面卡拉瓦乔于1609年创作的这幅，对比一下非常明显，说卡拉瓦乔将天神打入凡间这句话一点都不为过，光需要足够的阴影去衬托，而这种衬托下的光赋予卡拉瓦乔的画面前所未有的真实感：《Nativity with St. Francis and St. Lawrence》1609   这是一件复制品，真迹于1969年被盗了，但不妨碍我们进行比对卡拉瓦乔的光不像前人那样温柔且理想化，它是一种强烈且近距离的真实之光，把那些真实不假雕琢地呈现在观者面前，画面仿佛刚刚经历了一场真实的分娩，衣衫不整的圣母刚刚结束生产，此刻正疲惫地坐在地上，传统这一题材的观念里，耶稣的诞生是神迹，圣母既没有顺产也没有剖腹产，耶稣仿佛是从圣母肚子里直接瞬间移动出来的，圣母是奇迹地生下耶稣，而卡拉瓦乔明显在挑战这一观念，或者说他就是追求真实，他画的就是真实的女人生产，而他笔下的耶稣——躺在干草堆中的婴儿，也很难让人跟发光的圣婴联想起来，他笔下的光不是那种信徒望见救赎的喜悦，其映射出的是一种简单直接又让人震撼的真实，就站在这种角度看，卡拉瓦乔仿佛是那个时代的异类。《The Calling of St Matthew》1599-1660耶稣从那里往前走，看见一个人名叫马太，坐在税关上，就对他说，你跟从我来。他就起来跟从了耶稣。——《马太福音》上面和下面的两幅作品分别是《圣马太蒙召》和《圣马太殉难》，于1660年完成于康塔列里礼拜堂，这两幅作品将卡拉瓦乔的用光天赋展现地淋漓尽致，以上面这幅《圣马太蒙召》为例，光从室外打入，耶稣隐没于光中，扬起手臂指向受蒙召之人，光打在其的脸上与阴影中的耶稣形成强烈的视觉对比，画面定格于这一刻，营造出了近乎无声的戏剧性瞬间，光也在布局中被赋予了象征性意义。《The Martyrdom of Saint Matthew》1599-1660这幅《圣马太殉难》同样也体现着卡拉瓦乔的用光才华，画面描绘的是圣马太被刺杀的瞬间，卡拉瓦乔把画面中心的所有人物的受光面衔接构成了一个椭圆，光中杀手、圣马太、天使和侍童共同构成了戏剧性的张力效果，以此为轴心也将画面中所有人物的动态和神态都定格于一瞬间，观众好像不再是一幅画的旁观者，而是身临其境地直视悲剧的目击者。这里不得不再次赞扬卡拉瓦乔的伟大，光中的圣马太是一个真实的人，真实到面对突如其来的刺杀，他也会本能地恐慌失措。“他笔下的圣徒并不像样式主义画家所刻画的那样是另一个世界的幽灵，而是目睹了拯救的普通人。”——Rolf Toman《巴洛克艺术》 P399《The Seven Works of Mercy》1607上面和下面这两幅作品是卡拉瓦乔是一种非常典型的图像代表，代表文艺复兴向巴洛克的过渡，卡拉瓦乔不再像前人那样重视人物的“整个外轮廓线”（当然受光面的外轮廓他画得很清晰），而是主动把人物的背光面连同背光面部分的外轮廓线融入了漆黑的阴影之中，这是一种图像制作或者说绘画观念上的巨大转变，我们现在艺术生口中的“色块”或“团块”观念就是源自于此，从卡拉瓦乔开始再到巴洛克画家，视觉效果并不是像文艺复兴式的以线条贯穿画面，而是以色块贯穿画面，从线描思路转变为涂绘思路。简而言之，卡拉瓦乔为了强化光感和真实感，舍弃了过往的绘画美学，并确立了新的造型思路，这影响了后世的巴洛克画家，画面单一光源，同时强调背光面的整体感，将人物背光面融入漆黑的背景之中，注重明暗交界线的绘制，并强化受光面和背光面的黑白对比以突出画面光感和效果，以暗影衬强光：《The Flagellation of Christ 》1607这就是卡拉瓦乔在光影表现上的新意，更深一步说，这种光使得画面形成了抽象式的平面色块，黑色块和白色块之间相互构成了平面图像美感，这一点侧面反映了虽然卡拉瓦乔不怎么画草稿，但是模特的布局和打光他一定是精心推敲过的，甚至他把光影构成的平面图形纳入了构图，虽然他秉承现实主义并忠实地描绘光中的模特，但这种舞台式的戏剧光有后期主观加工之嫌，不过这更体现了卡拉瓦乔用光的创新性。《Crucifixion of Saint Peter》1601《Death of the Virgin Mary》1605-1606《Annunciation》1608我将这幅卡拉瓦乔生命里最后两年中画的一幅《天使报喜》作为卡拉瓦乔的结尾，这幅画几乎是卡拉瓦乔生命的终点，但在我看来这也是卡拉瓦乔艺术生命的延续，这幅画后来被亨利二世挂在了法国洛林的南锡大教堂。后来，洛林地区出现了不少卡拉瓦乔的追随者们，而这其中，诞生出了一位名叫拉图尔的天才：Georges de La Tour（拉图尔）（1593-1652）法国画家，我们一般称他为拉图尔。拉图尔的作品里最具其个人特色的便是烛光，烛光在西方宗教文化中有着多重寓意，它是耶稣的象征，也是俗世与天国连通的桥梁，更是宗教活动中不可缺少的符号，可以在教堂礼拜时点，可以在家庭祷告时点，也可以在一个人冥想沉思的时候点，而拉图尔笔下烛光有着更丰富的内涵：《Nativity》1644开篇仍旧是老生常谈的“耶稣诞生”命题，看看拉图尔是怎么画光的，在他笔下的耶稣诞生，继承了卡拉瓦乔式的室内用光，但不再是暗影强光的冲击，而是像柯勒乔那样去根据空间来分配不同角色的受光亮度，但他画得更微妙更细腻更真实更柔和，柯勒乔笔下那耶稣散发的神光也消失了，取而代之的是卡拉瓦乔的追随者们画这一命题时更喜欢用的烛光。《The Repentant Magdalen》1635-1640我眼中的拉图尔是在众多卡拉瓦乔的追随者中最独特的存在，光在他笔下的气质是奇妙的：柔软、神秘、内敛、单纯、静谧，如果把卡拉瓦乔的暗色调强光视作刚猛，那么拉图尔的烛光暗色调则是一抹温柔，拉图尔的画面主题仍然是宗教题材，但我们能轻易捕捉到他创作的宗教题材高度世俗化的倾向和笔下描绘的神性中所饱含的人性：《Magdalene with the Smoking Flame》1640拉图尔在模特的选取上也有着高度的世俗倾向化，他早年的作品里经常出现农民的形象，这侧面反映出他对卡拉瓦乔现实主义观念的认可，他也继承了卡拉瓦乔的构图天赋，并走出了自己的路子，他极其擅长采用简约且稳定的几何化形去结合光影构图，三角形和方形的构图形式常出现在他的画面里，而这也构成了法国古典主义的准则：《Magdalene with Two Flames》1640上面这三幅作品描绘的都是“抹大拉的马利亚的忏悔”，这也是欧洲画家的常规命题，但拉图尔笔下的“抹大拉的马利亚”最为清新脱俗，他神乎其技地将宗教的内省和沉思赋予在了这位女性身上，烛光的照耀下，无声寂静胜过千言万语。《Joseph the Carpenter》1642拉图尔看到了神性中的人性，并巧妙地运用光把它呈现了出来，以人性升华了神性，无论是上图的圣约瑟看着自己的儿子小耶稣的父子之情，还是被妻子嘲弄的约伯眼中流露出的难过与坚定都证明了这一点，这有别于中世纪圣象艺术中的不动情，也不是那种对圣象的偶像式崇敬，而是从圣经本身出发，返璞归真以证道。《Job Taunted by his Wife》创作时间有争议，画面一片红光，而红色的烛光往往象征着殉道者的忠诚，这个故事是对约伯信仰的考验，画面中的约伯哪怕由富足沦为一无所有也没有放弃自己的信仰。可以看得出来，拉图尔非常会画光，他用光影概括了形体，统一了色调，渲染了氛围，并让观者把视觉聚焦于人物面部，从而在光中完成了精神性的传递与表达：《Woman Catching Fleas》1632-1635拉图尔本是在艺术史长河中被埋在黄沙之下的画家，得益于Hermann Voss于1915年的发现，拉图尔才幸运地重现于世并为我们所熟知，而下面介绍的这位，是和拉图尔同样在光的领域有开创性的大师。17世纪初，一群来自荷兰乌得勒支市的画家们途径罗马，他们在罗马见到了卡拉瓦乔的作品，并为之倾倒，回到荷兰后，他们参照卡拉瓦乔的风格开始作画，这帮人被称为乌得勒支.卡拉瓦乔主义（Utrechtse caravaggisten），后来有个荷兰人在他们那学到了卡拉瓦乔的用光精髓，且走出了自己的路，这个人就叫做伦勃朗： Rembrandt Harmenszoon van Rijn（伦勃朗）（1606-1669）荷兰画家，我们一般称他为伦勃朗。戏剧性用光并非是伦勃朗的独创，但伦勃朗是戏剧性用光的顶峰，伦勃朗更在乎单一聚光的使用，光只聚集在画面的某一部分，他的画面里只有一小撮人物能享受聚光般的殊荣，那是主角的光，此外的其余所有则隐没于黑暗之中并归纳掉了多余的细节和杂质，这使得画面达到了一种纯净的境界。《The Night Watch》1642但伦勃朗的背光面不像卡拉瓦乔那么黑，这得益于伦勃朗对颜料的精准把控，甚至可以说这是油画技法的极致，他用颜料的厚薄多少、透明与否，是根据光影和空间来施展的：用透明深色薄涂背光面，运用亮颜料堆砌受光面。前面受光的画厚实，后面背光的画薄虚，厚薄与肌理乃至多层罩染的精准把控成就了伦勃朗的技法巅峰，而那饱含情感的笔触则让他艺术地位更进一步：《Rembrandt van Rijn》1642前面讲卡拉瓦乔的时候提过，文艺复兴到巴洛克其实是线条到色块的转变，是画面围绕线描到画面围绕涂绘的变化，这一特征在伦勃朗的背光面里发展到了成熟阶段，我们根本看不到文艺复兴那般背光面中众人清晰的外轮廓线， 我们看到的是阴影之中色块与色块之间的明度对比：《Simeon&#39;s Song of Praise》1631伦勃朗的光更珍贵的地方在于他会对受光面进行多层反复的罩染，这使得人物的受光面的色彩呈现非常丰富，有一种层层包裹的琥珀色质感，遗憾的是，这种画面效果靠图片呈现很难GET到，如果有机会可以去看看原作或者搜一下现代画家对伦勃朗技法的复刻视频，也正因为这一点，伦勃朗也被称为最好的油画家之一 ：《The Raising of Lazarus》1630-1632《Raising of the Cross》1633《The Descent from the Cross》1634《The Blinding of Samson》1636《Belshassar’s Feast》1636《Jesus and the woman taken in adultery 》1644《Monk Reading》1661最后这幅《僧侣阅读》是我最喜欢的作品，它仿佛就是伦勃朗艺术生涯的浓缩，伦勃朗用透明深色薄涂背光面，运用不透明亮颜料堆砌受光面。画面整个人物都隐于阴影之中，只有一点光彩打在了书籍的折痕之上，一点光，就这么一点光，眼睛眯起来看，画面就只留下了一个“一”字，此外就只剩一片黑暗，我常常望着这个“一”字出神，它是折痕，它是光，它是伦勃朗的追求，是舞台的主角，也是艺术家这一生执拗的写照。因此，我对这类“一”字光很着迷，后来我在一位名为赖特的画家作品里也看到了“一”：Joseph Wright（赖特）（1734-1797）英国画家，我们一般称他为赖特。《The Blacksmith’s Shop》1771赖特的画面里有着非常明显的工业革命气息，他来自彼时英国工业革命的中心城市伯明翰，赖特的画面主题可以看得出来跟前人有着明显的差异，工业、科学、求知乃至启蒙运动的成果都能在他的画面里显现，他也被誉为“第一位表达工业革命精神的专业画家”，赖特笔下的光跟前人不同，这是一种工业、科学和启示之光：《The Alchemist in Search of the Philosopher’s Stone》1771《Cave at evening》1774下面这幅为月球协会(Lunar Society）而创作的《气泵里的鸟实验》是赖特最经典的代表作，画面中心是一台气泵，气泵连接的玻璃圆球中有一只鸟，这个实验会用气泵抽走玻璃球内的空气营造真空环境从而使得鸟窒息以验证空气的存在及其效用。这幅画的几个局部都非常有意思：谈情说爱的年轻情侣、富有同情心的孩童、耐心讲解并安慰孩子的父亲、认真看实验的求知者、一旁独自沉思的长者、面对画外观众的实验者和摆弄鸟笼的小男孩。爱情、同情、亲情、好奇、反思、实践，画面照耀的是人类千年不变的灵魂情愫，科学和理性散发的光源却照耀着永恒的人性，这仿佛寓意着即将变革的世界观念与新时代的到来： 《An Experiment on a Bird in the Air Pump》1768关于这幅画还有一个非常有意思的论点，来自于艺术史学家Werner Busch的观点，画面中的鸟是圣灵（Holy Spirit）的象征，也就是我们前面提到过的上帝的第三位格，这一观点源自英国18世纪存在着一种公开的、否认上帝的唯物主义，而赖特描绘的很可能就是这种观念：象征圣灵的鸟即将窒息而死，而实验者却看向画外的观众，仿佛在询问：你相信科学还是上帝？此刻，科学和上帝被巧妙地置换为对立的二极，而我们知道结局是什么：鸟会窒息而死，象征着鸟的圣灵消亡，也象征着科学和自然规律的胜利，唯物主义将赢了宗教。当这个观点被我意识到的时候，我不禁一阵感慨，我总有一种错觉：以卡拉瓦乔为首的暗色调主义者们天生都带着对抗宗教的基因，如果卡拉瓦乔是把天神打入凡间，那赖特则完成了弑神的壮举。《A Philosopher Lecturing on the Orrery》1766我将赖特笔下这科学且理性的光彩作为“暗色调主义”这一章节的尾声，赖特也几乎是这种造型思路最后的辉煌，18 世纪暗色调主义其实已经开始式微，而19 世纪的风景画对自然光的追求和印象派的诞生则将这种黑暗色调彻底打入冷宫。暗色调其实不算是一个特别重视色彩的观念，正如浪漫主义大师德拉克罗瓦在日记里写到：“如果你允许光和大片的面可以过分强调的话，那就会导致中间色的消失，而结果就会失掉色彩。”是的，在明暗对比强烈的光影造型中，物体灰面的固有色（中间色）往往被牺牲的，画面的色彩难免会有些许单调，而接下来，随着便利的金属颜料软管颜料被发明，越来越多的画家由室内走向室外，光迎来了属于它的缤纷时代。光的色彩我们该如何认识印象派的突破与进步性？看看下面这幅作品，再看看上面赖特的那幅画暗色调，莫奈的干草垛里面包含一切答案：自印象派伊始，画家笔下的光开始不一样了，整个世界对于画面的色彩理解也开始变得不一样了，印象派让世界重新认识了光，让我们从莫奈的干草垛系列开始：19世纪80年代早期，莫奈开始创作系列作品，这其中最早画的就是干草垛系列，也正是通过干草垛等随后一系列作品，莫奈为首的印象派进一步向世界传递了三件关于光的新观念：1.光的时间属性与光源色2.光的冷暖与色环3.光的相互影响与环境色自莫奈的干草垛伊始，人们对光的理解有了新的发现：1.原来，光是不断变化的瞬间（光拥有时间属性）不同时间段的光画在同一个物体身上效果是不同的。时间不同，意味光照强度不同：时间不同，意味光照方向不同：时间不同，意味着光照色彩(光源色乃至画面色调)不同：干草垛就是印象派的内核注解，莫奈认为生命不是凝固的，画面也不该是凝固的，而应该是处于不断的变化之中，这是莫奈眼中的自然，而他画的其实也不是干草垛本身，而是捕捉干草垛上每时每刻不同的光线与色彩，这是关于莫奈自己双眼体验的记录，这份体验便是“印象”：“当你外出作画的时候，尽量忘记你眼前的东西，不论树木、房屋、天地或者其他什么。你只要这样想就可以。这里是个蓝色的小方格，那里是粉色的椭圆，还有黄色的长条，然后把你眼前所见的画下来，色彩和形状都保持原样，直至还原出你刚才脑海中天真的印象......”——莫奈2.原来，光是分冷暖的（光的冷暖对比）不需要过分强化明度对比就能靠它拥有强烈的光感莫奈的很多作品光感都非常强烈，他为首的印象派发明了一种新的强化光感的手法：而莫奈之前的人是如何强化画面的光感的呢？最为常用的手段便是采用卡拉瓦乔发扬光大的暗色调主义作画思路，我们还是以赖特为例：赖特的《An Experiment on a Bird in the Air Pump》1768暗色调主义强化光感的手法很简单，主要是依赖是强烈的黑白对比去强化光感：让我们回来看看莫奈的这幅作品，光感同样也非常强烈：但这种强烈并不是靠强烈的明度对比实现的，事实上，莫奈画面的黑白明度对比非常弱：莫奈的光感，突出的不是黑白明度对比，而是颜色之间的冷暖对比，甚至物体的光照和阴影会用冷暖对比强烈的互补色去表现：关于互补色，得益于十九世纪光色理论的突破，这为印象派提供了理论基础，互补色在色环中非常好理解，在色环中两色关系为180度的色彩互为“互补色”，我们早年教学还有互补色口诀：“红绿、黄紫、蓝橙”：Michel-Eugène Chevreul设计的色环，图中的黑线所涉及到的蓝色和橙色就为互补色下图就是莫奈在干草垛中使用冷暖互补色去强化光感的经典案例，受光黄橙，背光蓝紫：可以拿这张画受光面和背光面的颜色放在色环上看看二者的关系一些经典的互补色搭配，使用互补色能让画面的色彩对比更强烈“色彩的影响来自对比，而不是来自其内在品质......当原色与互补色形成对比时，它们似乎更加绚丽“——莫奈3.原来，光能使得颜色彼此相互影响（光的环境色），暗面不是一片黑褐色彩彼此之间是会相互影响的，物体表面受到光照后，除吸收一定的光外，也能反射到周围的物体上，这便是环境色。“莫奈的绘画哲学是画眼睛里真看到的东西，那既不是你认为自己应该看到的东西，也不是置于试管中的孤立对象，而是包裹在阳光与空气之中的事物，其阴影还反射着蔚蓝的天幕。”——Lila Cabot Perry《Reminiscences of Claude Moner from 1889 to 1909》“其阴影还反射着蔚蓝的天幕”，这便是对环境色的最好注解。因为环境色往往在阴影中最为明显。在阴影或者背光面上，印象派有了新的理解，他们发现背光面会受到反射和环境颜色的影响，这种影响会呈现出丰富的色彩效果：阴影受到红色纸张的影响，呈现出红色的阴影，这就是环境色这一点是前人没有意识到的，以安吉利科的《天使报喜》为例，画面的阴影并没有环境色的存在：圣母的蓝袍的阴影是纯粹的深蓝色，没有环境色，这在印象派的色彩面前变成了“带固有色的单色素描”前面列举的赖特的暗色调主义更不用提，甚至18世纪末的画家也是如此，我们能从画面里看到阴影中的反光，但这反光并没有环境色，物体之间的色彩是孤立的：吉罗代的《The Sleep of Endymion》1791而莫奈的干草垛中则画出了背光面的环境色：如果上面的不明显，我们可以看看莫奈笔下的另一幅《撑阳伞的女人》：女人身上的背光面有着非常明显的环境色，伞的绿色和草的黄色环境色的使用无疑是一场绘画的革命，它标志着画面的内容不再孤立，绘画事物彼此之间存在着内在色彩的呼应与联系，束缚于固有色之中的色彩被解放出来了。莫奈的干草垛论证了这三件光的新观念之后，新的色彩体系成立了：光源色、环境色、冷暖色、色环等理论闯入了画家的造型世界，改变后世的色彩观念。干草垛就是莫奈的证道，证明莫奈所坚信的绘画真理，图像本身就是这真理最好的说明书，“书”里有着莫奈想要改变世界的雄心，而莫奈成功了，这种影响力甚至可以说将所有的色彩作品分成了“印象派前”和“印象派后”，后世很多画家不仅拥有精湛的造型技术，也拥抱了印象派理论，用印象派色彩理论补足了前人的缺憾，形成了新的视觉，这便是印象派对光的伟大贡献。Claude Monet（莫奈）（1840-1926）法国画家，被誉为“印象派领导者”，印象派真正意义上的“半壁江山”，印象派代表人物和创始人之一，我们一般称他为莫奈，莫奈并非是印象派的首创者，但他却是印象派艺术理念和技法最坚定且最彻底的践行者，在所有画光的画家里，莫奈是其中最重要的一位，没有之一。《Woman with a Parasol - Madame Monet and Her Son》1875除开前面莫奈对后世的光影视觉的影响外，莫奈的艺术理念就是捕捉光影变化，可以看得出来，莫奈的画作较之前面的所有画家而言，画面完成度并不高，而这在我看来恰好显现出一种绝对的真实，但凡真实在户外写生过的人都能明白，光影不是凝固的，光影是随着时间移动变化的，故莫奈想要捕捉的那一段光影只会在他面前短暂地存在，很多时候，莫奈都是一口气画完的，这跟前人在工作室里花上数月甚至数年时间去主观加工一幅画的概念完全不同，莫奈希望描绘出他眼中光对颜色的影响和对真实的感知。《Study of a Figure Outdoors: Woman with a Parasol, Facing Left》1886故很明显，莫奈的画面是急促的，也可以说是不精致的，但并非一定要精致才是艺术，如果你能意识到莫奈想要抓住并想要呈现呈现的内容，你就能从他的笔触中感受到一股冲动，一股呈现自己眼中的光的冲动，一股想要引领世界变革的冲动，带着这份理解，我们才能欣赏这幅《日出,印象》:《Impression, Sunrise》1872在光色理论的影响下，印象派画家开始放弃物象外形的清晰性，认为眼见的那一瞬间才是真实的。这种真实性处于时间的流动中，而形似是时间流动中不需要重视的 因素，每个时间段的光影和色彩才是需要表达的真实因素。——《印象主义绘画的真实性》 杨春雨、张嫣《Springtime》1872《London, Houses of Parliament. The Sun Shining through the Fog》1904《Stacks, End of Summer》1891《Grainstack (Sunset)》1890-1891《Grainstacks》1890《Charing Cross Bridge》1899《Woman with a Parasol in the Garden in Argenteuil》1875《Cliff near Pourville》1882《Path under the Rose Trellises》1918-1924Pierre Auguste Renoir（雷诺阿）（1841—1919）印象派重要画家，我们一般称他为雷诺阿。《Dance at Moulin de la Galette》1876雷诺阿的画面是印象派中独树一帜的存在，松动自然甚至像水一样流动的笔触，愉悦温馨的视觉感受，把印象派的绘画思路走出了独属于自己的艺术语言，他那活跃的画面氛围中，连带着光都是活跃的，雷诺阿在用光上非常喜欢使用阳光透过树叶产生的闪烁光斑去描绘光影，这种光影让他的画面有着一种莫名的华丽，像是人物身上自发的荧光，感觉下一秒微风拂过树枝他们身上的光影也会随之闪动一般：《The Luncheon of the Boating Party》1880-1881而这种光影的描绘也传递着雷诺阿充沛的情感，他描绘的是一种幸福的场景，他认为一幅画应该是令人愉快、欢快和美丽的东西，这种画面一扫过往学院派的沉闷和枯燥，营造了新的视觉风尚：《In the Garden》1876雷诺阿早年受到过非常传统的造型训练，在印象派里，他也是将造型和光色结合地最有趣味性的一位，下面这幅作品在我看来非常重要，它是造型与光色结合地非常融洽的代表作，这幅画在1876年的第二次印象派展览中展出，在我看来这标志着雷诺阿的野心——在一个老生常谈的题材上展现新的光色系统，然而，陈旧的权威却并不买账，一位评论家将人体皮肤上的绿色和紫色效果描述为类似于腐烂的尸体，这无疑是种刻板的偏见：《Nude in the Sun》1876我自然是为雷诺阿鸣不平的，这种光色在我看来无疑是美妙的、轻快的、透气的、温情的，值得一提的是，雷诺阿晚年的人体画向古典主义回归了，他晚年的人体画中再也看不到这种拥有进步性的、难得的光色了。《Chemin montant dans les hautes herbes》1873Georges Seurat（修拉）(1859—1891)，法国画家，新印象派的技术先驱和领军人物，我们一般称他为修拉，他受过完整的学院派教育，后来又研究过卢浮宫中的大师作品，对光学和色彩理论特别关注并为之做了大量的实验，也许正因为他太过致力于方法和理论研究，他一生所创作的作品不多，但他的理论和技法对后世艺术家的影响是不可忽略的。《A Sunday Afternoon on the Island of La Grande Jatte》1884-1886修拉是新印象派而不是印象派，修拉的突破在于，他认为印象派用色上有失严谨，他更注重科学的色彩理论去严谨地使用颜色，他的创作类似与现在的显示屏像素生成，大量细小的点状笔触构成了整个画面，这些点状笔触用色上彼此之间是大量互补色和少量对比色关系，这源自Ogden Rood的色彩和谐理论：从远处看，放在一起的不同的点状细微纯颜色会自动在视网膜上融合成为另外一种颜色。虽然说互补色为每一个印象派画家所熟知，但是真正把互补色用来实践美国物理学家Ogden Rood的色彩和谐体系理论的画家，修拉是头一个：以修拉画面的局部为例，Ogden Rood的色彩和谐体系理论指的就是：放在一起的不同的点状细微纯颜色会自动在视网膜上融合成为另外一种颜色，这被Seurat 发扬为“分色主义”画法（Divisionism）该局部的整体视觉效果，是不是真的在你的眼里融成了另外一种颜色呢？正是这套色彩逻辑让他不再拘泥于户外写生，放弃过往印象派转瞬即逝的感受，无需依靠身临其境的主观印象去捕获所谓的自然主义的真实，而开始利用此色彩逻辑在室内打磨更为细腻的作品，弱化了体积并重新在画面中构思了秩序感，还进一步将画面元素向平面化与抽象延伸，可谓是起承转合：修拉为《大碗岛的星期天下午》所画的草稿为了实践Ogden Rood的理论，修拉将笔触变为了点状，画面是他一笔一笔点完的，这便是我们口中常说的“点彩派”：《Baigneurs a Asnieres》1884点彩派所代表的新印象主义是对过往印象主义在色彩理论和绘画技法上的一次发展和突破，站在纯粹的印象派光色理论角度，这是一次精进，而且它的影响也非常深远：Henri-Jean Guillaume Martin（1860-1943）法国新印象主义画家，Guillaume Martin是后世点彩派中极受欢迎的一位，他画面光感强，色彩丰富，造型娴熟，呈现的效果自然又丰富，他的作品在当时很受人欢迎：《Sewing Scene under the Pergola at Marquayrol》1920Guillaume Martin对比修拉最大的不同就在于他没有照搬修拉的笔触，而是学会了雷诺阿笔触中的流动感（把笔触视为水，我们能看出笔触的流向），我们仔细观察Martin的画面可以看出，他的笔触是有精心排列的：《Dans le jardin》1900另一个和修拉的不同点就在于，修拉处理人物是平面化和抽象化，而Martin处理人物则是立体化和具象化：《The Joy of Life》1897在用色上，Martin虽然颜色也很丰富，但对比修拉明显在颜色的选取上克制了许多，这也使得画面效果向传统靠拢了一些，有点折中的味道在里面，考虑到他曾是德拉克洛瓦的学生，所以情有可原：《More detailsL’été ou les faucheurs》1903《Les bords de la Garonne, les promeneurs ou les rêveurs》《The Arbor》1900《Jacques Martin-Ferrières à Marquayrol》1910《The Pool in the South East from the Parc of Marquyarol》1920其实看到这里相信大家已经看明白了一件事：传统的造型和以莫奈修拉为主的印象派色彩体系其实并不冲突。甚至二者可以深度结合出更好的作品，这一点在欧洲的其他国家好像颇有成效：Joaquín Sorolla（索罗拉）（1863-1923），西班牙画家，是印象派绘画在西班牙最杰出的代表，我们一般称他为索罗拉。《The Horse’s Bath》1909 索罗拉无疑是居功至伟的大师，在我看来是他将印象派的光色和现实主义题材的叙事做到了深度的结合，扎实的造型和动人的光色同时出现在了他的作品里，他极其擅长在阳光明媚的日光下灵巧表现人和风景且真实感强烈，让观者瞬间沐浴在地中海的阳光之中：《boys on the beach》1908《Fisherman in Valencia》1904《Looking for Shellfish》1905《Strolling along the seashore》1909《Capturing the moment》1906Jan Sluyters（1881-1957）荷兰画家，荷兰现代艺术先驱，他于20世纪初在巴黎见识了各种各样的现代艺术，并把它们带回了荷兰，而他笔下的新印象主义作品则是体现了他大胆奔放的个性，这幅画作于他刚到巴黎的第二年，他用了跟雷诺阿一样的主题，但他画得更具表现力和冲击感，无论是绚烂的灯光还是人物的动感都传递出一股蓬勃的活力：《Bal Tabarin》1907我把他的这幅作为那个时代的结尾，那是一个现代艺术已经盛开的时代，印象派启蒙了那个时代，一切传统仿佛成为过往，新的艺术光彩夺目、耀眼逼人，且正陆续粉墨登场。现在让我们暂时把目光投向当代，看看当代那些受印象派影响的更有意思的光影：Bato Dugarzhapov俄罗斯蒙古裔画家，1966年生于俄蒙边境交界的赤塔地区杜尔杜尔加村，毕业于苏里科夫莫斯科艺术学校，莫斯科艺术家联盟的成员。Bato在我看来他继承俄罗斯印象派外光画法的一切优点，同时他又不完全遵从印象派的现实主义原则作画，他的写生作品中有着非常旺盛的个人情感流露，因为技法上的天赋，使得他的笔触已经达到了浑然天成且随心所欲不逾矩的境界，我们甚至能感受到他作画时的那股澎湃的激情，笔触跃动，点缀光影，就像是音乐家在指挥乐章一般，笔触下的光斑成为了他画面的音符。Bato对比其他印象派而言，我认为他的精髓在于背光面反光的明度和色彩处理，比起璀璨的光而言，他的影子的才是绝招，正是这种大面积高亮糖果色的背光面支撑起了整个画面的色调，也构成了他点缀高光的画面基础。其实我们仔细观察就能发现，Bato选择写生的场景都是很多画家避之不及的大逆光和大面积背光，而Bato正是凭借着他对于背光的处理让这些难以表现的画面充满看点，他擅长利用大面积背光或重色把受光面挤到画面中非常小的一块面积中，而这一小块亮色面积正是画龙点睛之处，他点起高光毫不手软，甚至直接拿白抹，使得其能在冷色调中传递出强烈的炽热光感，带来一种很奇特的视觉感受。妙温昂（Myoe Win Aung）缅甸风景画家，1972年出生于仰光市，1992年毕业于缅甸国立美术学院并开始从事艺术创作。他的创作主题多为缅甸风光的写生水彩画，有宗教、农耕、风雨、自然景观和文化古迹，当然也少不了画面中最为出彩的光色，他笔下得色彩是注入了浓郁情感的，透过他的画面，你仿佛能真实地感受到那个国家的风土人情。对于光的描绘上Myoe Win Aung有自己独特的见解，在我看来他是世界上最会画光的那一档画家，尤其是受光面的用色，是我见过的画家里最多元缤纷且和谐的，他活用水彩的特性使一切看上去美妙且静谧，丰富且自然。我非常建议大家在欣赏他的作品时，留心他受光面的用色，他每一幅水彩的用色都有变化和独特的一面，是根据整体的画面色调和氛围以及自我表达去调整的：Pedro.Roldan.MolinaPedro.Roldan.Molina，西班牙艺术家，1954年出生于科尔多瓦。他从小酷爱绘画，并很快展现出惊人的天赋， 在儿时他的画作便开始获得国际性大奖并崭露头角，他如今的绘画风格是在他定居于巴塞罗那之后，在那里他跟随许多知名的风景画家学习，其中新印象派给予了他大量的养分，使得他在写生中逐渐形成自己的绘画语言，用色彩渲染出自己眼中的世界，构筑出梦境般的画面氛围。我最喜欢他点彩派式的感性笔触，Roldan.Molina于其笔触之中注入的悦动且活力的色彩，在写生过程中的现实与自我情感之间来回渲染，于理性与感性之间有着非常强的把控力，在扎实的造型中能读到大量微妙的情绪，他眼中的世界像童话和梦境，点染交融，异彩连绵，光影婆娑，跃动空间，该艺术家笔下的西班牙风貌可谓是独具一格：Jeff Daniel Smith美国南加州风景画家，毕业于南加州的埃尔卡米诺学院艺术系，毕业后从事商业绘画和影视背景绘画工作，1994于蒙特利半岛旅游期间被该地自然景观所吸引，随后并决定于该地从事全职艺术创作，该画家受印象派和新印象派影响很深。Daniel Smith最为独特的绘画语言是他笔下的水面倒映着光的涟漪，这种思路很明显参考了点彩派的分色主义（Divisionism）用色思路：我们不难发现，分色主义的绘画思路只在水面上使用（石头、土壤、天空均没使用），他以一种高纯度的细微点状笔触去表现水面上的光，且用疏密差异去精心分配这些象征光的小笔触，欣赏这些作品的时候，如果眼睛微眯，仿佛映入眼帘的正是真实的落日海景，点点光斑自然且柔和地洒在了海面上，正是这样的作画思路使得他笔下画面的视觉效果和谐自然又丰富出彩，Daniel Smith用的是刮刀作画，他小心地控制着水面上的每一块笔触，近景笔触厚粗大而远景笔触薄密小，用刮刀拉出了极大的纵深空间，还能表现出一种柔和的氛围感，殊为不易：Gordon Hunt英国康沃尔郡的海景画家，Gordon Hunt并不算是当代的知名画家，他所使用的技法和作画思路也很简单，但我犹豫再三还是把他列进来了，因为他的确称得上是一位画光的画家，而且他笔下的光也有可取之处：Gordon Hunt居住在康沃尔郡的海滩旁，事实上据我了解，美丽的康沃尔郡海岸已经孕育了无数大海画家，很多人本身并没有想全职搞艺术，但是他们其中不少人去康沃尔郡看了一次海后就决定当职业艺术家，Gordon Hunt也算是其中之一。Gordon Hunt的画面很明显是对点彩派技法归纳与简化之后的成果，甚至在互补色的使用上仅仅点缀了几笔橘色去衬托蓝绿色的海面，光的点缀上有他略微细腻的地方，兑了黄色的白光下都会压上淡紫色，这种微妙的互补色使得画面光感愈发强烈：他笔下描绘的是康沃尔郡深邃碧绿的海水，而点缀的光则好像是每个人自己回忆里的那份光彩，简单的画面却恰好给予了观者极大的想象空间，画面中的光似乎不属于个体，更像是蕴藏在每一个人美好记忆深处的结晶，唤醒了独属于我们自己的美好，就连Gordon Hunt自己也说，他的光能唤起假期和幸福的感觉：领教了印象派笔下的阳光之后，让我们把视野投向印象派笔下的夜景，去感受印象派笔下夜色的光影：Ferdinand Loyen Du Puigaudeau（1864-1930）法国印象派画家。《Sunset, near Le Croisic》他是印象派中较为难得的夜光画家，也是对光色的描绘较为细腻的一位，我最喜欢的就是他下面这幅作品，无论是光色还是画面氛围以及生动性上都很和谐：《Ombres chinoises, le lapin》《La Lanterne magique》《Feux d&#39;artifice sur le port》1890《Feux d&#39;artifice au Bourg-de-Batz》《Carnival at Night, Saint-pal De Leon》1898《Pont-Aven au clair de lune》《Wooden Horses》下面这幅作品很有意思，也难得的一幅带有中国元素的作品，画面中的灯笼就是来自中国，五颜六色的灯笼中散发的光色渲染了大地，交相辉映，此刻的地面好像是发光的天空，他笔下的夜景真的非常有看头：《Breton Girls with Chinese Lanterns》关于光的色彩就此结束，我把Puigaudeau作为这一章节的结尾是想让大家看到光的另一面，即夜间的光，其实前面介绍的画家里有不少都有画过夜光作品，但他们并不像Puigaudeau那样以夜光作品为重心去创作，而接下来介绍的画家，都是以夜光为重心去描绘的画家：夜曲（Nocturne）夜曲（Nocturne）一词引用自伟大的画家惠斯勒（James McNeill Whistler），就像我把夜光画家Puigaudeau作为印象光色的结尾来衔接夜曲，我也把这位结识过印象派的画家用来承接印象光色，因为惠斯勒的创作方式亦是一种“印象”。惠斯勒高喊着“为艺术而艺术”，将艺术引入一种纯粹表达，夜曲一词来自于通感，他发现了绘画与音乐之间的诸多相似之处，他将音乐作曲的方法创造性地引入到绘画创作中：《Nocturne in Black and Gold: The Falling Rocket 》1874如果通感成立，画面中的点点光斑便是动人音符，这是一种用“艺术节奏感受”取代“故事内涵”的绝佳思路，绘画看起来还是绘画，可绘画的内涵不再是故事和景色那么简单，而夜曲（Nocturne）一词也深得人心，往往被用于诗意地指代夜景画作品。关于夜曲画家中的第一位，我想借由惠斯勒本人之口而引出：“在我看到 Grimshaw的月光画之前，我一度以为我是夜曲的发明者”：Grimshaw笔下的月光John Atkinson Grimshaw（1836-1893）英国维多利亚时代的艺术家，以其城市景观的夜间场景而闻名，他是一位专职的夜景画家，而他笔下的月光在我看来是画得最细腻的：《Moonlight》1871《A lane near Chester》1881《Greenock Harbor at Night Panoramic》《Liverpool from Wapping》1885《Waterloo Bridge, London, Looking East》《On the Clyde, Glasgow》1879Lucien Lévy-Dhurmer（1865-1953）法国象征主义画家，我很喜欢他1901年后在欧洲和北非旅游期间所创作的夜曲作品，和惠斯勒很相似，他的创作也会从音乐中汲取灵感，并试图以绘画形式去通感一些伟大作曲家所创作的乐曲：《Sérénade au clair de lune-Venise》除了油画外，他也会使用色粉去作画，色粉其实非常适合印象派的创作笔触，从他的画面中也可以看出明显有向印象派学习的影子，而他在威尼斯的一些写生里对烟花的描绘也非常精彩：《Fireworks over Venice》1917《Scene in Venice》下面这幅作品的语言甚至可以看作是在跟莫奈的《日出,印象》进行对话：《Constantinople  (The Harbor, Evening)》《Fireworks over Venice》Alphonse Osbert（1857-1939）法国象征主义画家。《Evening song》1906  天空使用了点彩派技法他是修拉的好朋友，虽然他最终没能坚持使用点彩派的绘画语言，但可以明显看出修拉对于他的影响，他的人物的那种外轮廓式的剪影明显学的就是修拉，而这种剪影也让他笔下的落日余晖更加优美，并且使得画面充满象征主义意味：《Ancient Evening》1908《Under a Moonbeam》1895《Rêverie en la Nuit》1895 《Rêveuse au bord de l’étang》1900《Harmonie lunaire》1904Richard Savoie加拿大魁北克省画家，1959年出生于加拿大新不伦瑞克省蒙克顿市，1980年从事全职艺术创作，他笔下有大量魁北克省的午夜雪景的油画写生作品：他的创作深受印象派的影响，他对于光学理论和色彩理论有自己独到的见解，这组作品描绘的主要不是自然光，而是暖色灯光，无论是整体的氛围把控还是光感的传递都已出神入化，让人在寒冷的冬夜感到一分暖意。Eugene Jansson（1862-1915），瑞典画家，他以蓝调的夜景作品而闻名，同样，音乐也是Eugene Jansson绘画创作灵感的主要来源：   《Evening》1894《At Dusk》1902《Dawn over Riddarfjarden》1899我喜欢他画面里的光，尤其是水面中倒映的光，夜色的水面是镜子，天上没有光而水里有光，对应白昼嘈杂迷茫，而人往往会于孤独的夜色深处见到真正的自己，这映射的不是天上的光，而是他的灵魂：《Nocturne》1901《Riddarfjärden, Stockholm》1898《Winter night over the quay》下面这幅画仿佛描绘的已经不是自然的景观，而是自我内心的波动和精神世界的光：《Marngard》1900每个人面对寂静无声的夜晚时总能营造出一种对话感，那是我们和自我内心的对话，是内在人格和外在面具之间的对话，是人格矛盾的两面性之间的对话，而Eugene Jansson笔下的那抹光，不仅是自然光，更是他内心世界的光：我的光当光纯粹源于自我的内心时，那会是一种什么样的姿态？随着艺术进入现代主义，艺术家的独立人格被进一步重视和放大，人们对待艺术也更包容，多样性逐步登上艺术的舞台，艺术的多样性不仅指的是艺术品和艺术种类的多样性，更是其背后价值观和人类精神的多样性，让我们看看他们笔下的光会如何呈现？Agnes Pelton（1881—1961），美国艺术家，1881年出生于德国斯图加特，1895年于纽约普瑞特艺术学院学习艺术，她的学姐是著名的女性艺术家欧姬芙（Georgia O'Keeffe），这对她的影响巨大，随着一次偶然的机会，1919年她在美国西部的新墨西哥陶斯镇找到了她真正想要表达的艺术，即“完美的意识”和“神圣的现实”。1925年她的母亲去世，四十岁的她搬到了纽约长岛，开启了她人生极为重要的创作旅程，1930年，佩尔顿结识了作曲家和占星家Daniel Chennevière，他的占星学理论给予Pelton非常深刻的启发，1932年，佩尔顿从长岛搬到了大教堂城，毗邻该地的邻科罗拉多沙漠和棕榈泉市的文化思想（大量的神智学、星相学）对她影响非常深刻，并定居于此，1961年于大教堂城去世。《Memory》1937占星学和神智学是她艺术的核心组成部分，而光则是表达这层艺术理念的核心载体，而这在我看来是Agnes Pelton内心世界的一种流露，不管她从何处寻来的灵感，这终归是她自我跟世界沟通的一种精神形式：《The Fountains》1941对于Agnes Pelton而言，她的创作是关于她的宇宙观和对世界更高意识理解突破的诉求，她会通过长时间的冥想来凝聚她的精神结晶用于表达的画面上，形而上学景观、神秘深邃的抽象曲线和闪耀光纱都传递出她自我所理解的宇宙，一个赋予生命、慈悲柔和且充满无形能量的世界。《Nurture》1940《Light Center》1961《Mount of Flame》1932《The Fountains》1926《Winter》1933《Future》1941《Being》1926《Sand Storm》1932Angela Lane1974年出生于英国，现生活和工作于新西兰怀卡奈。Angela Lane的创作灵感源自于对超自然气候现象和天体的描绘，她对无法解释的自然现象感兴趣，并认为这背后有它独特的精神所指，在我看来，她的光并不是写生，而是个人的内心流露，Angela Lane甚至会从中世纪的气象记录中去寻找创作灵感，在这一点上她和Agnes Pelton是一致的，都是一种世界精神和本质的渴望。Samantha Keely Smith美国画家，毕业于纽约视觉艺术学院艺术和艺术史系。在阅读Keely Smith个人的一些关于创作的经历时，“推敲”这个词是我觉得最为代表性的，因为她的创作并不是设计或可控的，在画面初期的布局上，有很多肆意妄为和偶发的“糊涂乱画”，而这一举动中，画家的情绪波动对画面的影响尤为关键，冲动和偶发诞生出画面的汹涌波涛与矛盾对立，随后便通过材料上的软色和透明特性去塑造和深化，以达到视觉上的和谐与平衡。当这种情绪上的偶发被作用于描绘“类自然”的绘画时，“作者个人的情绪波动”和“自然界的反复无常”仿佛联动了起来，Keely Smith霎那间仿佛从自已艺术世界的主宰者升格为自然世界的创造者，这当然是一种错觉和假象，但我欣赏这主观映证。Keely Smith的作品毫无疑问是对自我内心世界的描绘，而创作一旦进入这种概念的时候，创作者们往往首要想到的画面元素便是光，作为自我艺术世界的主宰，Keely Smith对着自己的内心世界像上帝那样说了句：“要有光”，光便充盈于她的画面之中：光和影的形状让我们回到绘画本身，把目光投向现代艺术带来的另一个绘画观念上的变化——平面构成，我们是在二维上作画，虽然呈现的内容是三维的，但实则仍然是一个二维平面，而画面中的光和影，自然也是平面色块：Callum Russell，他笔下的光影已经处理得非常平面剪影化了如果光是面块，而这块代表光的面块背后又象征着什么？象征着现实与抽象之间的游移边界，横看成岭侧成峰；象征着平面美学，是从自古艺术中就存在的平面图形美感；象征着投入复杂情绪的精神内涵，至上主义论证了这一点；本章节的所有作品，都是围绕着以上三点而展开。Helen Lundeberg（1908-1999），美国艺术家，1908年出生于美国芝加哥，1930年毕业于加州帕萨迪纳城市学院，随后于该学院的斯蒂克尼纪念艺术学院参加艺术培训，于1934年撰写了主观古典主义宣言，并与丈夫Lorser Feitelson完成了后超现实主义的艺术理论，对美国的艺术方向起到了重要的推动，1950年代，Helen Lundeberg开始转向抽象绘画，并开始专注于几何形状和简单的块状颜色研究，而研究的成果便是如下作品：她是美国非常重要的艺术家，从Helen Lundeberg的作品里不难看出她追求着某种视觉上的理性完美主义，每一种用色的纯灰，每一类色块的构成都有着非常严谨且深邃的标准，这种考究和追求使得Helen Lundeberg的抽象作品在视觉上异常舒适，她早年在抽象上的探索源自于自然风景、室内陈设与静物、城市乃至星空，后期的抽象主要围绕在建筑形式美感和构成上的探索，尤其是十五世纪意大利古典主义的建筑空间美学也被融入她的作品之中，带给人无限的遐想：横看成岭侧成峰，Helen Lundeberg的作品就这么游离于抽象与现实之间，你可以把它当做抽象作品去看待，你也可以把它视作极简的光影写生，光的内涵变成了纯粹的图形美感：如果说觉得Helen Lundeberg的平面图形光有点抽象和超前，我们可以看看稍微折中一点的光影构成美学：Simon AdjiashviliSimon Adjiashvili，格鲁吉亚艺术家，1949年出生于格鲁吉亚第比利斯，生活和工作于特拉维夫，1973年毕业于第比利斯国立艺术学院，文学硕士。画面中光和影之间交织所产生的构成感和整体空间氛围的把控，以及颜色的选用使作品十分深邃，不仅仅是平面上的那么简单，他对于空间的描绘也同样吸引人，Simon Adjiashvili的画面不仅仅是寻常视觉的一瞥，更是一种精神上理想世界的塑造，不知道是不是因为该作者位于格鲁吉亚的原因，我总觉得Simon Adjiashvili的画面中的体块构成是对于马列维奇的一种“转译”：现代的艺术推动现代的美学，现代的美学推动现代的设计，现代的设计制造现代的建筑空间，现代的空间中又孕育出现代的光影，这一章节的绝大多数艺术家都是如此，构成是抽象视觉的愉悦，而用光影去做构成，则使得画面游离于现实与抽象之间：然而，这种构成仅仅是图形上的美感吗？这里面还能蕴含着什么样的内容呢？ Giorgio de Chirico（基里科）（1888-1978），意大利画家，形而上学绘画创始人之一，我们一般称他为基里科。《Mystery and Melancholy of a Street》1914画面的空间透视是怪异的，再加上高强度的明度对比将画面营造出了一种诡异的神秘感，被处理成平面的光影中无疑蕴含着着强烈的寓意，这便是基里科的形而上学绘画（Metaphysical paintings），这种利用光影和平面构成所创作的作品使得画面中的一切元素都成为了某种象征和指代，它们突兀且明晃晃地被摆在了观众面前，画作一言不发，但观者却忍不住深究其中：《The Delights of the Poet》1913“一件艺术作品要想真正不朽，就必须完全超越人类的极限，逻辑和常识必须完全消失，这样才能接近原始的梦境和心态。”——基里科《The anguish of departure》1914Edward Hopper（1882-1967）美国现实主义画家，我们一般称他为爱德华·霍珀。《Rooms by the Sea》1951孤独是爱德华·霍珀作品的底色，而那和基里科一样抽象成平面几何的投影同样被处理成了孤独的模样，这种观念往往来自于下面这幅作品：《Morning Sun》1952很多艺术史学家认为，这块平面光就是画面主人公内心世界的映射，这种说法我认为确有其事，因为纵观他的所有作品中，光的图形和孤独的人物二者经常同时出现在画面之中，而且光影图形的交错之处常常是画面主角脑袋的位置，或者跟主角产生其他交互，画家暗示地已经很明显了，这里的光是一种符号性的象征：《Girl at Sewing Machine》1921《New York Movie》1939《Excursion into philosophy》1959不难看出，他的画面里充斥着对寂静和孤独的隐喻，而当你某天再次看看他的画，突然发现他笔下的光成为画面的主角时，你看到的不再是光和色块那么简单了，你仿佛看到的是爱德华·霍珀本人的自画像，当然，一昧地用孤独去解读他的作品定是一种局限和片面，光里包含着的理应是一种无法言喻的复杂情愫，也正因无法言喻，才要通过光表达出来：《Sun in an Empty Room》1963爱德华·霍珀笔下简单的色块却对后世很多画家产生了十分深远的影响，也形成了画面的某种风尚，他有很多追随者：Jim Holland美国画家，1955年出生于纽约，他是爱德华·霍珀的追随者。当你欣赏Jim Holland的作品时，你会有一种在看爱德华·霍珀“同人”的感觉，而且Jim Holland好像还真是这么想的，他的画面明显是对爱德华·霍珀绘画语言的一种拓展：Norman Lundin美国画家，1938年出生于洛杉矶，1961年毕业于芝加哥艺术学院，1964年于华盛顿大学艺术学院任教。他的画面不难看出也是受爱德华·霍珀的影响，但是光的内核变了，他更在意的是画面的节奏性和韵律感，他把光放在视觉中心当主角，构图也是围绕着光和构成美感去摸索，更有趣味性：Magí Puig西班牙画家，1966年出生于西班牙莱里达省，1989年毕业于巴塞罗那圣乔治大学艺术专业，而后于英国温彻斯特艺术学院留学，他的创作主题多为西班牙、欧洲其他国家、南美、非洲和东南亚的风景人文风貌写生。他是我最喜欢的写实画家之一，你能从他的笔下感受到他有多么热爱生活，他有一双善于发现美好的慧眼，任何看似寻常的视角都能被他发掘出亮点，在技术和表现上，他的思路是顶尖的，无论是平面构成、图像美学、光影色调、笔触肌理、质感表现、细节把控全部都是顶尖，而这些功夫都花在了不直观的领域，乍一看普通，而后越看越惊叹，在寻常视角中展现出了他眼中非凡的世界，那是历史的斑驳、时空的倒影、朦胧回忆的一瞥、日月交替的一瞬、岁月流逝的痕迹、旧日时光的涟漪。他挖掘出了生活的复杂本质，并把这一切都呈现在了画面里：简单的光影色块中蕴藏着丰富的画面肌理和细节，整体和局部的关系处理得太精彩了，光影之间显现的是他对生活的热爱，只有对生活热爱的人才会这么耐心去描绘细节，又甘愿把它藏在影子里：Jess Allen1966年出生于英国多塞特郡，毕业于英国费尔茅斯艺术学院，毕业后于康沃尔的个人工作室从事全职艺术创作至今。如果说爱德华·霍珀的光影色块是一种复杂情绪的隐喻，那Jess Allen则是打起来直球，她把她想表达的内容通过光影直接了当地传递给了观众：我们已经完全意识到了，光影是对情绪的封存，那么在这个凝固的瞬间中，Jess Allen所封存的情绪到底是什么？在我看来是一种丰满的孤独和克制的感情，它不是寂寞，没那么悲怆，就像艺术家自己的精神状态一样，是一种自洽的孤独和含蓄的爱意：Jason AndersonJason Anderson，英国艺术家，他的画面看起来是Anderson最早的身份是教堂修复学徒，曾于约克大教堂，格洛斯特和威尔斯大教堂等从事修复工作，主要负责彩色玻璃，这段经历让他拥有了不一样的观察生活周遭的视角，极具构成感的几何式解构和彩窗玻璃形式的用色成为了他作品中重要的组成部分，用“发黑”的颜色表现暗面，高纯度但做出颜色渐变且向近处变灰，利用虚实锁定视觉中心，这种反空气透视和造型逻辑的表现手法确实非常符合透过彩色玻璃后呈现的观察视角，也给大家带来了惊艳的视觉体验：Yoon Hyup韩国画家、街头艺术家，现居纽约，1982年生于韩国汉城，他是一位自学成才的艺术家，街头涂鸦应该是他的艺术启蒙，他至今已有二十余载的街头涂鸦经验，如今他转变为潮流艺术创作并和许多知名时尚品牌联名合作，他的画面元素非常简洁凝练：点和线条，构成了他画面中的一切。他笔下描绘现代夜景的作品非常有意思，给人一种在飞机上俯视城市夜景的视觉体验，黑色的夜幕下，只有光在闪烁，光编制出了一个个造型组建成夜晚的城市印象，非常有意思。Yoon Hyup无疑是个画光的画家，而他的作品是独属于当代的巧思，当代的视角，当代的风光：Philip BarlowPhilip Barlow，南非艺术家，他的画面会描绘出类似于“相机失焦”的视觉体验，也有点类似于近视眼的感官，但在“失焦”的画面中，霓虹灯的光圈成为了构成画面的点状精髓元素，这也是Philip Barlow的刻意为之。目光跟随着他编排的光圈，感受着光圈的节奏变换、韵律跳动以及光色转变，仿佛也能唤起你记忆深处的那抹视觉底色，这很难说是照相机的视角还是人眼的视角，但的确是属于当代的光彩，也勾起了观者迷失于高楼之中的无声情绪，让我联想起了日本的city pop美学：Stephen MagsigStephen Magsig，1949年出生于美国底特律，曾于费里斯州立学院和底特律艺术与设计学院学习艺术。Stephen Magsig描绘着纽约和底特律的城市景观，尤其是对底特律的写生，那不是一种简单的描绘，是一种对工业化的反思与批判，传统工业的衰败下的底特律曾是美国历史上规模最大的破产城市，人送外号：鬼城，那里有着大量的工业废墟和无人问津的城市建设， Magsig笔下的底特律表现的是一种对于被人所忽视的、本该繁华却寂静的空间记录，传递着一种强烈的破败颓废感。我喜欢他早年间的夜景创作，他会把霓虹灯光抽象成点状画面元素，用最“清晰”的笔触去点在“朦胧”的黑夜之中，霓虹灯的光已经不再仅仅是夜景的一个组成部分那么简单，同样也变成游离于抽象与现实之间的构成元素，有着强烈的象征意味：他的作品常常让我想起了《了不起的盖茨比》的结尾：“每当我独自坐在那里，缅怀着那个古老而神秘的世界时，我又想到了盖茨比第一次认出黛西家码头尽头那盏绿灯时所感受到的惊奇。他经历了多么曲折漫长的道路才终于来到这片蓝色的大草坪上，他觉得他的梦一定就在眼前，不可能抓不住的。然而他不知道那个梦很久以前就已经遗失在他的身后了，遗失在这个城市那一片无尽的混沌之中不知道什么地方了，在那里，只有合众国黑黝黝的田野仍在夜色中向前伸展。 盖茨比是如此信奉这盏绿灯，相信这个极乐的未来，虽然它一年年地在我们眼前远去。它曾经从我们的追求中逃脱出来，不过没关系，明天我们可以跑得更快一些，将胳臂伸得更远一些，总有一天，总有一天…… 我们拼命地向前划着，然而却陷在逆流而上的小舟里，不停地倒退，不停地倒退，回到了过去。”——《了不起的盖茨比》Park YunjiPark Yunji，韩国画家，毕业于韩国梨花女子大学东方绘画系。她以墙面树影做视觉语言，树影婆娑间，东方独有的含蓄和内敛在她的画面中得以显现，营造出一种柔情静谧的氛围： 我把Park Yunji，放在本章节的结尾，就是想要引出下一个命题，也是一个非常难写的命题：东方的光光直观地出现在东方的本土绘画艺术中并不是一件容易的事，我很早之前以为这是一个美学问题，是东方的美学排斥了光，后来深入研究了很久，才发现问题根本不是这么简单，但是光仍然能少量地存在于东方艺术之中，并且能传递出东方独有的艺术韵味，让我们先从日本画（Nihonga）来看起：岡村智晴（Tomoharu Okamura）岡村智晴，1984年出生于日本名古屋，2008年毕业于东京美术大学，获美术学士学位。从2008年至2021年，冈村智晴参与了42次国内外群展，举办了43次个展，其多幅作品曾被佐藤樱花博物馆、岐阜县立美术馆等知名机构所收藏，是日本画坛中日本画的中坚力量。岡村智晴是日本画画家中把光画得最好的一位，他跟前面提到的韩国画家Park Yunji像极了阴阳对立的两面，Park Yunji是画墙上的树影，而岡村智晴则是转过身来直面林中的光：不得不提的是，日本画（Nihonga）算是一个近代概念，是明治维新期间兴起的概念，是彼时的日本画家为了区分西洋画而提出的概念，日本画在这一百多年间已经不断融合更新发展出了一种独立的民族绘画形式，并且拥抱了现代，还扩大了所描绘的主题范围，并使用了来自各种传统流派的风格和技术元素，从而最大限度地减少了区别，这种技术使用同样也有西方的，现代美学、透视、光影等西方绘画精髓也被日本画吸纳了进去。故现在的日本画从材料角度可以大概理解为：以岩彩为主，富有装饰性的综合材料绘画：而日本画画光是一个很简单的美学讨论，因为自然主义是日本画非常重要的核心命题和美学基础，日本画也非常喜欢以四季为主题去创作，而用自然中的光去表现自然是一件顺理成章的事，不过哪怕如此，这背后也经历了一番艰难的推陈出新，而且今天日本画的光仍然是克制且含蓄的：清水航（Koh Shimizu）清水 航（Koh Shimizu），1983年出生于神奈川县，2009年毕业于多摩美术大学日本画系，随后一路在该系研修至博士毕业。他的绘画在我看来他是一种突破和革新，最根本的原因在于他用日本画把光影表现出了新的视觉感受，创造出的画面让人十分惊喜，画面气质上细腻静谧且丰富，视觉感受非常美妙，不仅如此，从另一个角度来看，清水航对于日本画画材和媒介的组合精湛运用也扩宽了日本画的写实领域，具有积极的当代意义。斉藤和（Saitou Kazu）斉藤和（Saitou Kazu）于1960年出身自日本京都，1987年毕业于京都市立艺术大学，主修日本画，他的作品常以自然风景为创作主旨，风格静谧迷离、平和治愈，我非常欣赏他画面中对于光的运用，那是一种细腻的心思：斉藤和的创作主旨在于对自然的观察和交流中产生的灵感，他认为与自然对话会从中汲取无穷的灵感，而事实上他的大多数作品都会撰写相关的日记形式的作品旁白：斋藤和的作品旁白搭配画面读起来非常有意思，能看得出来是一位热爱生活的画家：他的画面多以星空、四季、昼夜、水面、风、这些自然元素为创作对象，在日本画创作中，他非常钟情于单色岩彩绘制出静谧的氛围，给观者带来治愈的力量田渕俊夫（Toshio Tabuchi）1941年出生于日本东京，1965年毕业于东京艺术大学美术系日本画系，1967年于该系获得硕士学位，1995年起任东京艺术大学教授，2006年任日本美术学院院长。他的创作多以植物和风景为主题，尤其是他笔下的风景传递出一种对时间的感悟，他也是少有描绘俯视大场景的日本画画家，在这种视角下，他表现出的氛围仍然是大场景画家中极为罕见的感受，是一种春风徐绿江南岸的温柔和润物细无声的静谧，细腻的笔法之上晕染着大面积透明渐变的颜色，淡雅之中透露着浓郁的人文气息：陈衍宁陈衍宁，1945年生于广州市，1965年毕业于广州美术学院油画系。1986年留学美国，1988年毕业于美国俄克拉荷马市立大学艺术系，留校任教，1991年荣获英国艺术家协会肖像比赛大奖，此后连续为英国皇室及贵族绘制肖像。1999年应邀在英国白金汉宫为英国女皇画肖像，他是欧美非常受欢迎的一位油画家。陈衍宁虽然是一位油画家，但他笔下的光却是独有的中国味道，还记得之前提到的印象派画家Puigaudeau画的灯笼吗？放进来做一个对比看看：法国印象派画家Puigaudeau画的灯笼中国画中的精髓——诗意，被他通过意象给融入了进去，这份意象则是通过光去传递的，光烘托着人物的神韵，呈现出微妙独特的东方气质：关于光与中国画浅谈中国画不是没有光，自古就有光的概念，这在中国的山水画中有很明显的体现：“盖石有三面，三面着即石之凹深凸浅，参合阴阳”——《山石谱》范宽（传）《雪景寒林图》光影造型进入中国画的研究其实前人也很久前就在做，这其中有很多名家，例如蒋兆和、李可染和徐悲鸿等等，他们的思路是用阴影去构建立体造型，以留白来表现光，这种思路其实已经非常完善，这也可以称得上是一种画光：蒋兆和的尝试李可染的尝试但光彩很难以光色本身的形式进入中国画之中，我们很难在中国画中看到直光照射的感觉，我认为这不是一个简单的美学问题，而是在艺术实践中直接卡壳了，其实早就有无数前人实践过，得出的结论就是光色进入中国画，二者会水火不容，中国画中一旦存在直接明显的光色和阴影强调的照射感之后，该画是否为中国画都存在争议。关于这一点，我看了不少以光色入中国画的作品，但我一个都不想推荐，讲老实话，我不是一个保守派，但我真的不承认那是中国画，最后我无奈地得出极为个人结论：以光影去认识中国传统绘画，是一种误读和偏见。我还有一个暴论：如果中国画有朝一日流行以光影入画，那一定不是美学和绘画语言上的突破，而是绘画材料上的突破，美学的障碍并没有想象中的那么大，但是绘画材料却扎扎实实限制了绘画语言的发挥，如果我们能向日本画那样往综合材料去发展，绘画语言的创新空间会更大。最后叠个甲，我个人并没有轻视传统、崇洋媚外的倾向，我深爱中国画，如果你不信，下面这个回答能证明我的清白：中国古代有哪些令人惊艳的绘画作品？以下是我觉得成功以光影入画并把光呈现好的中国画画家：田黎明1955年生于北京，安徽合肥人。现为中国艺术研究院博士生导师，中国艺术研究院副院长、研究生院院长，中国传媒大学中国画研究院副院长。他是我最喜欢的一位用光的、当代的、个性的、中国画画家，满足这些条件真的不容易，而他的光在我看来是成功的，并非水火不容的，而且是有本土艺术色彩的、诗意的光：李魁正中央民族大学美术学院教授、艺术委员会主任、博士生导师，荣获国务院授予的“做出突出贡献的优秀专家”奖励证书、并享受政府特殊津贴待遇。拥有众多著述及美术作品，获过多项奖项，包括2005年获国家科学技术奖励办公室颁发的优秀人民艺术家奖。工笔其实是我个人认为在材料中最好突破的绘画形式，而李魁正明显成功了，光色的确大摇大摆地进入了画面，这的确是一种绘画语言上的成功拓展，但目前这种语言还是只属于他个人：周长民笔名艾木，1956年生，河北省冀州人，书画家，国家高级工艺美术师，他的氛围处理得很好，在用光的思路上有遵循李可染的成果，但也有他记得的独创画面语言，例如花的自发光：云中透光：何宝森笔名忘山，云南人，1938年12月生， 1962年毕业于中央工艺美术学院，著名画家，雕塑家。我很喜欢何老师的作品，他不是以明度对比去突出光感，而是用墨色去绘光，这种突破太难得了，他是我见过大胆的同时又尽可能保留传统神韵的一位画家：写到这里本来已经写完了，但我已经停不下来了，特开了两章脑洞篇：用光画画顾名思义，不是画光，而是拿光去创作艺术，或许这也是一种画光。Pablo Picasso（毕加索）毕加索的光绘非常有意思，是一种讨论绘画新媒介的尝试，光绘的具体形式是摄影作品，实质是利用光彰显物体在时空中运动的轨迹。光绘，是以光的绘画为创作手段的摄影作品，任何光源都可作为成像效果的一部分。利用相机长曝光模式拍摄光源的移动轨迹，可充分发挥创造力在三维空间中用光画出任意图像。Draws With Light 1949Draws With Light 1949Draws With Light 1949Draws With Light 1949Draws With Light 1949Draws With Light 1949Draws With Light 1949Stephen Knapp美国艺术家，他是一个以光为材料的光绘者，他制造了可以反射光线的面板和用于改变光色的有色玻璃，并成功创造出了一种复杂的视觉装置，而最奇妙的地方在于，如果你退远看，你会发现他真的在墙上画画，并通过光在二维的墙上创造了一个三维空间：Sebastiaan Knot1970年出生于荷兰格罗宁根，现居荷兰鹿特丹。Knot擅长创作充满活力的几何抽象作品，这些作品独特地挑战了观众的感知。Knot主要以光为媒介，已经成为该领域的杰出人物，推动了传统摄影和艺术表达的界限，光、空间、绘画性三者巧妙地在他的摄影作品中得到融合呈现：Cerith Wyn Evans英国艺术家，1958年出生于英国，1980年毕业于圣马丁艺术学院。他的职业生涯始于短片和实验电影制作人，然后在 1990 年代转向视觉和概念艺术。埃文斯的作品采用多种材料，尤其是霓虹灯、声音、摄影和玻璃。他的作品试图创造一个身临其境的环境，挑战观众的感知和现实观念：Anthony McCall美国艺术家，1946年生于英国伦敦，这是他所创作的固体光，光似乎变得有质量和体积感了，他借由光塑造了空间，在他的作品里光产生了空间和美学场域的概念：Daniel MercadanteDaniel Mercadante所创造的彩虹之路同样也是利用相机长曝光模式拍摄光源的移动轨迹而成像的作品，但他所创造的光绘有着极其强烈的浪漫主义色彩，它仿佛能帮我们找寻生活的美好和存在的意义，用浪漫渲染了贫瘠：终章-用光画画-脑洞篇有人在墙上画光，有人在游戏里画光，有人在人心里画光。安藤忠雄日本建筑师，普利兹克奖建筑奖得主，这里介绍的是他于日本大阪设计的建筑作品——光之教堂：光之教堂安藤忠雄的光之教堂是一种对神的光的描绘，也是对欧洲壁画艺术的一种巧妙创新，而且也暗合了欧洲宗教艺术传统，欧洲教堂会有壁画艺术，而不少壁画中，光的本源里画上的是象征神的十字架：巴洛克画家Battista Gaulli笔下光源中的十字架这在宗教艺术中象征着光的源头是上帝：哈德逊河派画家Thomas Cole笔下光源中的十字架而安藤忠雄巧妙地用建筑墙体凿了个光之十字架，这是一种将自然光和神的光在现实意义的结合（而不是绘画中），这既是一种借现实之光的宗教绘画，也是一种巧妙的“神之光”创新，不管安藤忠雄在设计的时候有没有这么想过，但最起码可以保证，一个来自欧洲的虔诚基督徒看到这透光的十字架窗时，一定能够意识到一些更深层次的内容：安藤忠雄是为新教而设计的教堂，对十字架的设计里也有一种新教的价值观：“其实大家都没懂光之教堂”“很多人都说那十字形光很漂亮”“我很在意人人平等，在梵蒂冈，教堂是高高在上的，主祭神父站的比观众高，而我希望光之教堂中神父与观众人人平等，在光之教堂中，台阶是往下走的，这样神父站的与坐着的观众一样高，这样就消除了不平等的心理。这才是光之教堂的精华”。不需要抬头看天花板才能瞻仰神，神就在你的前方，与你同在，不需要高高在上的神父，这十字架和天主教反宗教改革的这幅作品亦是一种对立：毕竟，抬头才能看到这个十字架，其实还是在构建某种权利陈星汉游戏制作人，陈星汉的可贵之处在于他看到了游戏的另一种可能，他也试图通过他自己的游戏去改变人们对于游戏的刻板印象，他做的游戏就是这个信念下所诞生的作品，我玩过很多大众化的游戏，我也玩过当代艺术家为了自我艺术表达而制作的纯艺术游戏，我认为陈星汉将二者都把握住了，光是他游戏的内核，也在游戏中被赋予了更深刻的意义，多说无益，感兴趣的可以自己下载玩玩看：游戏《风之旅人》游戏《Sky光·遇》圆谷株式会社-迪迦奥特曼制作组于这篇文章的结尾，我一直在思考，究竟是什么样的光的作品能够承接东方与西方、串联神的光与人的光、表达浪漫与隐喻、呈现行为与公共艺术，最后经久不衰且深入人心，最重要的是，它是我们那一代人童年的底色，思来想去，就是它——迪迦奥特曼：诸位先莫急着笑我，站在艺术史的角度，我这么做无异于哗众取宠，甚至幼稚无比，但是站在光的角度，甚至站在光的艺术表达的角度，《迪迦奥特曼》这部特摄剧里所创作的光里的内涵有着强烈的创新性、独特性和进步性。还记得我前面提到的艾瓦佐夫斯基的《耶稣履海》吗？当我看到这幅画的时候，我脑海里面想到的就是迪迦奥特曼的结局：战死的迪迦像基督一样复活了，从海底复活后的迪迦全身发光，也像基督一样站在水面上：可能很多人不知道，迪迦奥特曼是一部明牌深度借鉴了基督宗教神话的特摄剧，它里面有着非常多的宗教情节：向米开朗基罗《创世纪》的致敬这里暗示了迪迦奥特曼的双面性，它不仅是神，也是人，也会困惑迷茫而主角大古本人的经历和遭遇也是借鉴了耶稣：于末日预言之下应运而生，代人受难，救人类于危难之中，背负罪死去，最终复活使追随他的人获得救赎。但真正打动我不是他们对的宗教借鉴，而是结局的情节，那是一种纯粹的人文主义和反英雄主义而不是造神：预言中的末日终究还是来临了，克苏鲁神话为原型的黑暗的支配者苏醒，曾经的超古代文明因他而毁灭，地球陷入黑暗之中：邪神加坦杰厄的登场面对根本无法战胜的强敌，耶稣大古选择一个人独自去面对：在战斗之前，居间惠说了一番奠定基调的话。“当我最开始看到迪迦奥特曼的时候，我以为我遇见了上帝”：“当我见识到了神迹，我皈依了主”“觉得他可以把人类导向正途”：“我相信主能够拯救人类”“但好像并不是”“但好像我的理解有偏颇”“后来我才了解到”：“后来我才意识到”“奥特曼既是光”：“我主耶稣既是神”“也是人类”：“也是人”这里强调了大古和耶稣的相似之处，耶稣也是人性和神性二格合一“我也变得不再相信命运了”，我不再相信加坦杰厄会再一次摧毁这个世界了：“我不再信仰末世论了”“一定要赢啊”：“请   你   一定要赢”“以人类的身份”：“而不是以神的身份”至此，人文主义的作品内核图穷匕见，这根本不是什么信仰的故事，没有救世主，没有末世论，不靠神仙，靠英雄。然而英雄大古失败了：迪迦被加坦杰厄石化，沉入海提随后胜利队试图通过电光照射复活迪迦，被加坦杰厄轻松阻拦，当然也失败了：大家陷入绝望在全人类绝望之际，一个个坚信迪迦的孩子们变成了光：世界各地的孩子们都变成了光:这其中也包括我：全世界的孩子们变成的光都奔向了迪迦：他们钻进了大海，而这一次，加坦杰厄无法阻拦：钻进了石化的迪迦的身体里：孩子们跑向大古：大古进一步发出了重要感慨：这才是真正的光芒，真正的光芒，不是神的光真正的光芒，不是神的光野瑞队员进一步强化了这个概念，他先喊了一句：“迪迦！”：“神！”而后随之改口：“大古复苏了”：人，复苏了奥特曼如基督一般复活，站在了海面上，但这并不是《圣经》中的神迹，这是人的奇迹：此刻，攻击加坦杰厄的也不是神：而是人，是象征着人性中本源善的孩童：“我是迪迦！”迪迦到底是什么？迪迦是奥特曼？还是大古？还是什么？神和信仰本质到底是什么？现在正在对抗并驱走黑暗的事物到底是什么？：此刻，在迪迦身体里面对加坦迪厄的究竟是什么？以神之躯面对黑暗的究竟是什么？是孩子吗？不，此刻观者视角的丽娜队员也不知何时变成光也成为了迪迦：我们每一个人，都是迪迦，神之躯面对黑暗的，就是我们人啊！：战斗胜利，黑暗被驱逐，象征神的、光的圣象也随之消散，这不是一场信仰的胜利，这是一场人类的胜利：战斗结束，领导给出总结：人类赢得了胜利，而不是神小时候我看这句话还有点不服气，之前所有的怪兽不都是迪迦干掉的吗？怎么好意思说人类？逼王站了出来，为领导作了补充：那么，接下来的事，人类该怎么做呢？继续依赖迪迦吗？继续求神嘛？继续渴求光的降临吗？大古队员给出最终答案：相信我，你也可以变成光！看到这里的你，难道不觉得画家画光的历史也正是如此吗？他们一步步走来，用自己的双手谱写了属于人类的光彩。感兴趣的话，可以重温一下大结局：迪迦奥特曼大结局哦，对了，忘了说了，最后这一集的名字叫做：“致以辉煌的人们！”全文终",
        "voteup_count": 503,
        "updated_time": "2024-04-28 14:58:45",
        "question_id": 38276913,
        "user_id": "a60926abe925360b809cb0a8e93eb158"
    },
    {
        "answer_id": 2574454345,
        "content": "P站大佬Ask我已经说累了当年多少人被这张画一眼惊艳三体-智子甚至在多年后的今天才发现作者是她并惊呼一句“原来是您！”-Ask-- 的个人主页当时我就被她这似有若无通透的光影氛围感击中了就连一滴水滴，她都可以画出浩瀚的高级感，流光溢彩三体-圣母的眼泪最近太太的一张名为《新娘》的新作再次向大家展示了她强悍的光影塑造能力新娘对薄纱材质的刻画，打光用光的巧妙，人物的眼神情态啊，这就是五彩斑斓的白吧——我仿佛看到了上帝之光，这简直就是绘画界的不落之星，这简直是喜马拉雅山脉的不灭启明星，冉冉升起的时候照亮了我的心……（。）老师对四月新番《间谍过家家》也出手了！这张战斗中的约尔夫人直接偷走了我の❤以及这张父母爱情（bushi）真·黄昏恋光影也像黄昏一样柔和自然太太为《明日方舟》画的三周年贺图给国内知名手办品牌Myethos画的柴郡猫手办的讲究大家是知道的而太太能作为手办原型画师——你知道的！画的明日香——太香了！这张《蒙娜丽莎下的小女孩》（bushi）奇妙的色彩光影更是坚定了我是在逛卢浮宫的想法！FGO-达芬奇难怪会有粉丝扬言要↓我完全能够理解，真的。（。）毕竟，不是谁都能够画出这种画的呜呜呜：圣女贞德EVAFGO-meltryllis她并不在画面上铺就大量的高明度的光而是让每一缕光都去到它该去的地方每一寸光影都是精心安排的我始终觉得一位光影强的画师对色彩的理解与运用也是别出心裁的光影与色彩的表现是一体的Ask太太就很好地兼容了这两点，同时出彩⭐如何彻底摆脱上色废？画面动态感也超强水的质感、玻璃的质感……总之。神迹！最后再集中欣赏一波老师的画！咒术回战-五条悟明日方舟-银灰好！今天的卢浮宫就逛到这里！任何人看了老师的画还意识不到光影的重要性我都会伤心的ok？⭐玩转光影魔术，让你的画面亮起来！在下 @蓝铅笔 ，别光顾着存图收藏，记得点赞家人们！",
        "voteup_count": 3050,
        "updated_time": "2022-07-15 16:44:37",
        "question_id": 38276913,
        "user_id": "a32d53fbee04aba8c7231e0c599b17e4"
    },
    {
        "answer_id": 2257566119,
        "content": "说到用光，代表人物左不过卡拉瓦乔，伦勃朗，拉图尔等等。但说来每位画家都很用光很好的作品，就把画家作品里光感很强烈的作品贴一下啦。其中伦勃朗图最多，真的太绝了。文艺复兴时期画家开始了对光影的研究，有了明暗法、透视法，画家可以在二维的纸上塑造三维的视觉效果，达芬奇的《蒙娜丽莎》就是非常好的用光典范。1 卡拉瓦乔到了十七世纪，明暗光影有了进一步的发展，卡拉瓦乔增加了明暗的对比，创造了“酒窖光线法”。例如《召唤圣马太》，画面中背景的空间都陷入阴暗或看不透的黑暗中,人物形象不是部分被吞没,只露出某部位,就是完全暴露于光照中,黑暗处用棕色和深褐色来表现。这种手段被称谓“酒窖光线法”。画面中描绘了在圣诞节前夕，圣马太和他的工友们在家数着他们一年劳苦所挣来的血汗钱，正在这时，耶稣带着门徒西蒙彼得一起亲临而至，进门后，耶稣伸手召唤圣马太，在场的人表情很惊喜，但是一个年青的工友注意力被手中的钱吸引并未察觉到耶稣的降临。画面中的人物分为两组，左侧圆桌上的人是一组，阴影中得人是一组，左侧代表世俗，右侧代表神明，有意思的是，世俗中的人处在光亮之中，而破门而入的圣彼得和基督却在阴影里，神明此时变成了次要的人，这样的画面组织方式，充分显示了卡拉瓦乔的叛逆精神。画家使用强烈的明暗对比来营造紧张的氛围,让人的目光随着光线运转聚焦到画面中心，这幅画一经展示便引起了轰动。他的画风几乎影响了整个17世纪以至后来。卡拉瓦乔  召唤使徒圣马太卡拉瓦乔  老千2.拉图尔17世纪杰出的描绘光影的大师拉图尔，借助与伦勃朗相似的手法，在绘画中充分发挥光线的象征作用。在他的作品里,用烛光作为光源,画面主体突出、明暗对比强烈，呈现出一种奇特的视觉效果。3.伦勃朗伦勃朗是欧洲17世纪最伟大的画家之一，也是荷兰历史上最伟大的画家。他用光非常谨慎，把光当作一种精神语言来使用。他画中的光似乎是从内部发出的,形象的光辉往往与意蕴的光辉一致。半调子、透明的暗部及连接着的阴影，则犹如我们的“墨分五彩”。中国画以白为虚，伦勃朗以黑为虚，他的画面既有现实环境的真实性又不受狭隘的实在之物限制。后来人们把这种用光借鉴到摄影中，专门用于拍摄人像。拍摄时，被摄者脸部阴影一侧对着相机，灯光照亮脸部的四分之三。以这种用光方法拍摄的人像酷似伦勃朗的人物肖像绘画，“伦勃朗式用光“，因而得名。 伦勃朗伦勃朗伦勃朗4  透纳5  修拉6  莫奈7  库尔贝8  列维坦9  门采儿10  安托万·布兰查德11  梵高12  维米尔13 安德斯·佐恩14  米勒15  希施金15 爱德华·霍普16  俄罗斯画家，忘了叫啥",
        "voteup_count": 215,
        "updated_time": "2021-12-08 16:43:36",
        "question_id": 38276913,
        "user_id": "9c29c5db15f538fcef88d704d2ee84ce"
    },
    {
        "answer_id": 2272294393,
        "content": "来看一组登上Behance首页推荐，超10W+浏览的插画集《The Sea》以上作品出自于美国人气画师Jenny Yu色彩简单却令人惊艳，说起画光脑海立马浮现出了她的作品。作为一名场景原画师，Jenny Yu对于光影的把握无疑拿捏得非常到位，往往只需要轻描淡写的几笔，就能把整体的画面氛围烘托得恰到好处。黄昏日暮下的纵然一跃，Jump七彩霓虹灯下的漫步，Rainy Streets偶遇，Neon City孤独海底世界的盼望，Underwater等等，好看的场景真的太多，太多了BalconyDragonPaper AirplaneSunset仿佛在她的画中，光线与阴影能相互嬉戏打闹，把观众代入到如梦如幻的世界中Jenny Yu 用画留住了她内心美好的时刻，而这种美好的画面是否能引起了你的共鸣呢？Fish KitesJellyfishSummer ShoujoWaking UpDeer喜欢画师的作品，不妨点点赞和关注撒。如何通过光影构建出美到窒息的插画？看这里↓四大步骤学习光影应用技巧，让你的画面亮起来！最后再附上Jenny Yu更多不同画风的作品继续让微光照进你的世界 ",
        "voteup_count": 2305,
        "updated_time": "2022-01-04 16:17:10",
        "question_id": 38276913,
        "user_id": "b107e8a66784fca60f6db8fa96f3f07c"
    },
    {
        "answer_id": 2415327310,
        "content": "“次时代的新海诚”？第一次听到这个称号的时候，我是不信的。抱着“我倒要看看你小子有没有点东西”的怀疑态度，我在搜索引擎上打下了“loundraw”。五分钟后，我的心情如下↓他是我见过日系画里“含光量”最多的画师了，绝对属于“在他的画里，光是不可缺少的成分的画家”这个领域。好了，一起来接受圣光的照耀吧。画师：loundrawUID：772547链接：https://www.pixiv.net/users/772547在他的每幅画中，你几乎都能看到温暖明亮的光。独特的光影使用方式，已经成为了他的个人特色。清新淡雅的色调加上大面积的用光，令他的作品充满了透明感与空气感。减少阴影的使用其实会让人物的立体感打折扣，但他认为放弃立体感，省略不必要的要素，是为了进一步诱导观众来关注真正重要的部分。如此优秀的大佬自然履历亮晶晶，loundraw参与过很多大家熟知的作品的制作。他担当了2017年的四月番《月色真美》和2018年的动画电影《我想吃掉你的胰脏》这两部作品的人物原案和小说插画。loundraw还曾经参与剧场版《名侦探柯南：零的执行人》、《绀青之拳》、《绯色的弹丸》的概念设计图工作。loundraw早在19年就成立了自己的工作室“FLAT STUDIO”，也已经能和Aniplex这种大公司合作，无疑，大佬的发挥空间和舞台只会越来越大。希望loundraw的作品里，一直都充满光芒。附光影应用技巧，如何让画面亮起来？感兴趣的小伙伴可以尝试一下↓玩转光影魔术-神说要有光于是就有了影我是 @肥皂君 ，如果觉得我的回答有帮助的话，点赞关注就是对我最大的支持啦！你可能感兴趣的内容：【笔刷下载】PS、SAI、CSP、Procreate笔刷合集（免费哦~）【Procreate合集】软件下载、视频教程、笔刷下载、新手入门（免费哦~）【上色教程合集】赛璐璐、半厚涂、厚涂、笔刷素材（免费哦~）【SAI合集】软件下载、视频教程、笔刷下载、新手入门（免费哦~）",
        "voteup_count": 516,
        "updated_time": "2024-01-10 14:12:10",
        "question_id": 38276913,
        "user_id": "40c729daa5d089f5d18ea2ded6d0c4c2"
    },
    {
        "answer_id": 2248796288,
        "content": "谢邀，我来介绍一下我的朋友 @张利平 的作品吧。他是一个很纯净得像氧气，质朴得像泥土一样的人。2019年，由于孩子不能在北京上学，他带着妻子和女儿举家迁往天津。而后随着疫情的蔓延，这种没有根，总是悬着的感觉随着时间的推移也在内心慢慢生长。《窗》是他一直延续的系列作品。每隔一段时间，他都会把他不同的感受用窗来表达出来。窗外射来的光时而斑驳，时而荒芜，有时感觉很远，有时有感觉很近，就像一面内心的放大镜，折射出他言语所不能表达的，无可名状又触手可摸的真实。光影从屋内的窗帘推向窗外远去萧条的树枝，一直进入凄冷的空气中。悬浮在空中的彩色球又将我们的视线拉回，就像现实里我们在凝视我们的内心。我的朋友——“光影魔术师” @张利平 ",
        "voteup_count": 272,
        "updated_time": "2021-11-29 21:47:54",
        "question_id": 38276913,
        "user_id": "362c01a6502e1b0aef78eb382e8215f2"
    },
    {
        "answer_id": 2300888855,
        "content": "伦勃朗。",
        "voteup_count": 135,
        "updated_time": "2022-01-07 06:49:51",
        "question_id": 38276913,
        "user_id": "a5b74b8121c957b62d0307205cce33c9"
    },
    {
        "answer_id": 2352726628,
        "content": "",
        "voteup_count": 129,
        "updated_time": "2022-02-17 22:20:54",
        "question_id": 38276913,
        "user_id": "3dae506a03b73d29068152788900a6b2"
    },
    {
        "answer_id": 2540055607,
        "content": "介绍些不太热门的吧，印象派画家和伦勃朗、透纳、康斯太布尔这些比较出名，就不分享了~卡拉瓦乔派卡拉瓦乔，马太的召唤，意大利，1599—1600年16世纪末，意大利出了个叫卡拉瓦乔的画家，他善于通过明暗之间的强烈对比，营造出身临其境的参与感。他的画作大多色调黑暗，富于象征意义，被称为\"暗色调主义\"（Tenebrism）。很快，从荷兰到西班牙，卡拉瓦乔的画风有了一大批模仿者，其中有两个，就以描绘黑暗中的光闻名。乔治·德·拉·图尔木匠圣约瑟，约1640年耶稣降生，约1640年耶稣降生，1644年镜前的抹大拉，1625—1650年圣艾琳探访圣塞巴斯蒂安，约1649年玩骰子的人，1650—1655年一个是法国画家乔治·德·拉·图尔，他擅长描绘烛光照耀下对比明显的黑暗场景，画中形象简化，带着虔诚而神秘的氛围，格外有吸引力。洪特霍斯特嘲讽基督，1617年耶稣诞生，1619—1621年士兵和姑娘，1621年牧羊人的崇拜，1622年浪子回头，1622年婚介公司，1623年媒人，1625年另一个是荷兰画家洪特霍斯特，像其他荷兰画家那样，洪特霍斯特也画了许多风俗画，他的风格没有拉图尔那么宁静虔诚，多了些生活气息。灯光下的工业革命约瑟夫·赖特讲解太阳系模型的学者，1766年空气泵里的鸟实验，1768年搜寻哲人石的炼金术师，1771年冶铁工坊，1772年平时搜灵感、启发之类的logo，很容易搜到电灯泡的图案，可见在许多人眼里，灵感和启示总是和灯光有关。18世纪末，英国就有个叫约瑟夫·赖特的画家，以夜晚下的灯光为背景，描绘了工业革命时代的科学发展。门采尔阳光房，1845年卧室里的妹妹，1847年在无忧宫演奏长笛的腓特烈，1852年扎铁工厂，1875年门采尔是19世纪德国最著名的现实主义画家，他在印象派之前几十年，就像印象派画家一样以直接的绘画手法记录了瞬间的光景。哈德逊河派哈德逊河派以美国中西部的辽阔风景为主体，被誉为美国第一个本土画派。第二代哈德逊画派画家中，有一批受到当时美国流行的光照派（Luminism）风格影响，热衷于描绘大自然中的光照景象，以埃德温·丘奇、阿尔伯特·比尔施塔特最有成就。埃德温·丘奇天空中的旗帜，1861年（受南北战争启发而画）厄瓜多尔安第斯山，1855年荒野暮光，1860年科托帕希，1862年北极光，1865年热带雨季，1866年热带风光，1873年（这个美国人为什么那么喜欢画南美风光？）海边的叙利亚，1873年光之河，1877年阿尔伯特·比尔施塔特卡普里岛海岸，1859年约塞米蒂峡谷的落日，1865年约塞米蒂峡谷，1868年在内华达群山之中，1868年落基山风光，1870年风暴袭来，1870年加利福尼亚之春，1875年科科伦山，1876—1877年光之森林，1870年代俄罗斯风景画家19世纪，俄罗斯诞生了一大批享有盛誉的风景画家，他们大多参加了巡回展览艺术协会，虽然在艺术史上没有印象派那么重要，但从技术和作品而言，水准无疑是非常高的。艾瓦佐夫斯基月光下的加拉太塔，1845年君士坦丁堡风景，1856年灯塔之夜，1837年混沌，1841年俄国战舰与土耳其舰队相遇，1848年惊涛骇浪之夜，1849年九级浪，1850年切什梅海战，1856年直布罗陀海角边的美国船队，1873年艾瓦佐夫斯基是出生于克里米亚的亚美尼亚裔画家，以擅长描绘海景而闻名。库茵芝第聂伯河的月夜，1880年达亚尔峡谷：月夜，1890—1895年厄尔布鲁士山，1890—1895年克里米亚海岸，1890年代彩虹，1900—1905年第聂伯河的日落，1905年夜，1905—1908年库茵芝是出生于马里乌波尔的希腊裔画家，他受到艾瓦佐夫斯基影响，擅长捕捉自然界中最具情感启发的场面，特别是夜晚场景。列维坦白桦林，1885—1889年宁静的修道院，1890年晚钟响起，1892年河畔，1892年伏尔加河：清新之风，1891—1895年金秋，1895年三月，1895年湖，1900年列维坦是出生于立陶宛的犹太画家，他曾游学法国，受到了印象派的影响，推动了俄罗斯的“情绪景观”风景画的发展。外光派三杰19世纪末，欧洲活跃着3位年龄相近，享有盛誉的画家，他们都使用类似印象派的直接画法，精于人像，又喜欢描绘风景，国内互联网上，常以外光派三杰称呼他们。萨金特El Jaleo，1882年清晨散步，1888年Fiske Warren夫人，1903年垂钓，1907年威尼斯贡多拉船，约1904年，水彩黎凡特海港，1905年，水彩科孚岛：光与影，1909年辛普朗山口：户外小憩，1911年，水彩捕鱼姑娘，1913年泥地里的鳄鱼，1917年，水彩不可偷盗，1918年萨金特是活跃于欧洲的美国画家，当时最著名的肖像画家之一，他的画作笔触直率，能够看出印象派的影响。安德斯·佐恩安德斯·佐恩是瑞典最著名的艺术家，为美国总统、瑞典国王等人绘制过肖像，他也擅长描绘风景和风俗。夏日，1886年，水彩，这幅画创造了瑞典画作拍卖的记录阿尔及尔父子，1887年，水彩阿尔及尔海边，1887年艺术家的妻子，1887年户外，1888年微风细浪，1888年倒影，1889年Potter Palmer夫人，1893年艺术家的妻子，1920年前，水彩华金·索罗拉海边的孩子，1903年海边的公牛，1903年洗澡时间，1904年洗澡，1905年游泳，1905年海边奔跑，1908年海边漫步，1909年海滩上的孩子们，1910年捕捞金枪鱼，1919年华金·索罗拉是一位多产的西班牙画家，是萨金特和佐恩的好友，擅长描绘地中海沿岸的阳光和风景。奇想世界基里柯无尽的回忆，1912—1913年占卜者的报酬，1913年意大利广场，1913年爱之歌，1914年一条街道的神秘与忧郁，1914年国王的邪恶天才，1914—1915年大形而上学家，1917年令人不安的缪斯，1916—1918年基里柯是出生于希腊的意大利画家，他发起了形而上画派，对超现实主义产生了深远的影响。形而上画派时期的基里柯，喜欢用极其强烈的明暗对比，将许多看似无所关联的事物放到一起，在这些画中，不合逻辑的光影也是重要的组成部分。玛格利特光之帝国，1950年光之帝国，1954年玛格利特是比利时的超现实主义画家，他以光影为主题，创作过几幅光之帝国系列作品。相关回答——ag獭：【图解西方艺术史】最初的艺术ag獭：【图解西方艺术史】古典时代：波斯、希腊与罗马ag獭：【图解西方艺术史】中古时代：宗教的艺术ag獭：【图解西方艺术史】文艺复兴：一南一北ag獭：【图解西方艺术史】专制时代：巴洛克与洛可可ag獭：【图解西方艺术史】启蒙时代：理智与情感ag獭：【图解西方艺术史】走向现代：印象派和新艺术",
        "voteup_count": 121,
        "updated_time": "2022-06-22 19:18:31",
        "question_id": 38276913,
        "user_id": "0b2d4d80f08e47ae860954182bd94f13"
    },
    {
        "answer_id": 3182416835,
        "content": "伊凡·康斯坦丁诺维奇·艾瓦佐夫斯基，这位亚美尼亚裔的俄罗斯画家，如同一位细腻的调色师，用他的画笔勾勒出了俄罗斯绘画史上的海景画卷。他的作品数量繁多，犹如海洋的波涛汹涌，展现出他无与伦比的才华。他钟情于海洋军事题材，将海洋的壮丽景色和战争的悲壮融为一体，画面充满了力量和激情。他的画作，如同海洋的呼啸，引领我们进入一个充满魅力的世界。在看他画的那些波涛汹涌的海浪时，自己的心情也变得激昂起来。瞬间想起英国的风景画家特纳，他画的海景以及大自然，让你不由自主地产生敬畏之心，真的感受到人类在大自然面前的渺小。▲ 艾瓦佐夫斯基1817年7月29日，艾瓦佐夫斯基出生于亚美尼亚境内，原俄国南方克里木半岛靠近黑海的费奥多西亚市的一个商人家庭。风平浪静  ▲艾瓦佐夫斯基在海景画方面的导师是菲利普·托涅尔，后者传授给他画海景的基础技巧。随后，艾瓦佐夫斯基逐渐探索出了自己的风格。18岁时，他的海景画就已经成功地展现在人们面前，以《风平浪静》一画获得成功，这使他有机会云游四方，尽情欣赏欧洲各地的海岸风光。1843年，那不勒斯黎明的渔民  ▲自1844年受聘于俄国海军部以来，艾瓦佐夫斯基的机会之门不断打开，使他得以踏上更多的航海之旅，从而对航海产生了更多的感性认识，磨练了画海的技巧，并收集到了大量的资料。1844 直布罗陀夜间  ▲1845年，艾瓦佐夫斯基重返故乡，常常坐在海边，细细观察着苍茫的大海，研究海水的形态、不同季节与时间的色彩变化，以及光在海面上的异彩纷呈。他对海水透明的光感的描绘，达到了难以想象的程度。他的画室内部空空如也，没有任何装饰，不悬挂任何物品，以免任何事物干扰他的思考，让他的想象力在这空白的空间中自由驰骋。1855 年暴风雨  ▲艾瓦佐夫斯基在谈及自己的创作经验时说：“画笔无法捕捉自然元素活的运动，比如闪电、风力、波浪的飞溅——这些都是无法用笔触完全捕捉的。它们仿佛是用一种交感性的墨水写在我的记忆中，随着时间的推移或灵感的激发而鲜活地显现出来，如同宝石般闪耀。”1847年战胜两艘土耳其船只后  ▲进入暮年之后，艾瓦佐夫斯基的思维依然清晰，情感依然充沛，如同年轻时代一样。他对于色彩的实验依然充满迷恋。虽然在这个时期，画家接受了许多贵族的订单，创作上存在迎合贵族审美趣味的倾向；但是，在色彩的实践上，他仍然不失画家的本色，保持着独特的风格和特点。1868年遭遇沉船事故的幸存者  ▲艾瓦佐夫斯基在漫长的创作生涯中，共计创作了6000件作品，其中海洋题材贯穿始终。他巧妙地描绘了波涛汹涌的海面、清澈透明的水、海洋与天空的对话，以及广阔无边的海面上的晚霞落日、嬉戏的月光和暴风雨。这些作品充满了英雄史诗般的精神，散发着浪漫主义的气息，彰显了人们战胜自然的勇气和智慧艾。瓦佐夫斯基在费奥多西亚的画室成为了当时俄国南方的美术中心，培养了19世纪后期的许多风景画家。1870年风暴海 ▲艾瓦佐夫斯基的独创性很大程度上源于他的民族性格和气质。亚美尼亚文化有着创造性的灯光价值的古老传统，这种轻知识在他的艺术中是最重要的因素之一，为艺术家的画布赋予了梦幻般的感受和情绪。艾瓦佐夫斯基以他的海景画和海岸系列而闻名。他描绘波涛和海浪光线的技术和想象力令人尤为钦佩，使他的作品充满了浪漫气息和现实主义，彰显出英国水彩画家J. M. W. 特纳和俄罗斯画家西尔维斯特·谢德林（Sylvester Shchedrin）的风格。他尤其擅长在几乎透明的层次上描绘不同的日光和月光，有时阳光从云后射出，有时月光从雾中射出。1850九层浪  ▲艾瓦佐夫斯基是俄罗斯历史上堪称伟大的现实主义风景画家，他的作品以其丰富的想象和写实的风格，描绘出了大海的磅礴与庄严，令人赞叹不已。普希金和俄国作曲家格林卡都称赞他是海洋的热情歌手，而英国风景画家透纳也对他的画作赞不绝口。克拉姆斯柯依更是将他誉为“大海这一宽广空间的第一颗星星”。1881黑海  ▲1863搜寻幸存者  ▲1870年海上风暴船  ▲1887年普希金眺望克里米亚  ▲1887平静的大海  ▲1889风暴海  ▲1890年在雅尔塔附近的海岸月光下  ▲1899年黑海风暴  ▲1882弃船  ▲1878晚上在海边  ▲1868年岸边的牛车  ▲1887阿佛洛狄的诞生  ▲1872年破冰  ▲你所为我点的每个赞，都是你对我的最大支持。喜欢，就点个赞吧❤ ",
        "voteup_count": 50,
        "updated_time": "2023-08-25 17:51:51",
        "question_id": 38276913,
        "user_id": "46399ad7a57490e3f255bcadae8d2b6b"
    },
    {
        "answer_id": 2239199587,
        "content": "新冠疫情至今两年多了，这是我这数年来时间最长的一次没有远行也没有观展的日子。“身体和灵魂总要有一个在路上”，不能出门那就索性躲到纸上世界去吧，毕竟这个浮躁的尘世间，还能有书本可以为我们打开一扇通向世界的窗户……看展的日子好久不曾有了看到《纸上美术馆》系列图书的介绍时，这个系列已经从2019年开始陆续出版从达芬奇、梵高、莫奈、拉斐尔到高更等世界上最伟大的三十多位画家们的作品集了。由1976年创刊于德国汉堡的欧洲知名媒体GEO（德国国家地理）和法国第二大全国性日报，也是法国在海外销售量最大的日报《世界报》强强联手联合出品，全球各大美术馆供图，逼近原作的细节呈现，每一位画家虚拟一座专属美术馆，精心划分各个主题展厅，纸上的美术馆，就是一场不用去世界各大美术馆逐一打卡在家就可以尽享的美术盛宴！《拉图尔：于是有了光》封面双十一入手了“烛光画家”乔治·德·拉·图尔的这册《拉图尔：于是有了光》，一本书满足了我困顿于疫情不能观展的心。乔治·德·拉·图尔（Georges  de La Tour  ，1593年3月19日～1652年1月30日），又译为拉图尔，法国巴洛克时代画家，被认为是十七世纪最重要的法国画家之一，以宗教和反映日常生活的风俗画的作品而闻名。早期受卡拉瓦乔的影响，后以描绘烛光晚景而闻名。他的作品数量不多，以高超的明暗对比技法见长，呈现出古典的简洁感，静谧中透着唯美。代表作《方片A的作弊者》已成为卢浮宫的镇馆名作之一。拉图尔是一位神秘的画家，因为太过神秘，正确的生平和经历至今仍不明确。《天使降临圣约瑟》之所以被誉为“烛光画家”是因为他极为特别的极为个性的绘画理念——他的大部分画作都在刻画夜晚的场景，采用单独的蜡烛或火炬作光源产生阴影，营造出强烈的对比，从而形成了自己单纯简洁，一目了然的绘画风格。拉图尔作品的最显著特点就是对珠光效果的表现——人们称这种画为“夜间画”（源自意大利文，意为“夜间的光线”）。对拉图尔来说，这种画既不是为了美化生活，也不是要深化题材，而是探索光在形体上的变化效果。但它却受到教会的欢迎，因为这种画能造成一处神秘的宗教效果，因而教会一时把他的画视为当时油画上的最高成就。据说路易十三把他卧室所有画家的作品取走，唯独留下拉图尔的。正是因为皇家和教会对他的认可，所以拉图尔在世期间可谓名利双收，在他的年代非常成功，但死后却很快被人遗忘，开始默默无闻，直到20世纪初才重新被人们发现。我喜欢拉图尔的，正是因为他作品中娴熟的运用黑暗营造静谧的氛围，给沉思默想的画作以自由的空间。看拉图尔的作品，你会明白什么叫“光线大师”，阴暗之间作者想要表达和宣泄的，是简单中见真知的卓越洞察力。内页这本《拉图尔：于是有了光》分为五个主题，分别是A日景杰作、B兼收并蓄、C沉思默想、D夜与暗色和E画技成熟与内心世界。和日常的画展一样，在不同主题的作品介绍中，我们可以看到拉图尔的作品，也可以读到详细的创作背景和艺术价值的简要说明，是一次相当精彩的纸上逛美术馆。内页在A日景杰作中，是对拉图尔白天的绘画作品中非常精湛的用色技巧进行的解读，比如这幅《吃豆的人》，就是拉图尔对穷人的粗茶淡饭的描绘。书中呈现了同主题的安尼巴莱·卡拉奇的《吃豆的人》，这样的对比让人看完印象极其深刻。内页在“局部细节详解”中，我们可以读到更多的细节，也可以更深刻的理解拉图尔的创作和他无尽的善意，时代的丑恶下，贫苦之人也值得尊重。内页同样的对比和局部细节详解，收藏于法国卢浮宫镇馆之宝之一的拉图尔的代表作品《方片A的作弊者》也有，这次做对比的是收藏于美国金贝儿美术馆的《草花A的作弊者》，两幅画在人物的服饰、表情及逛下等细节上有诸多不同，展现了画家的幽默和精湛的技艺。内页读这样的书，不仅可以欣赏到绝美的画，还能读到作品流转多年后的逸事。再比如《算命者》的讲解中，我们就可以看到他对这一主题的系列创作，只不过很有特点的是他仍然坚持自己对光线的运用，这幅一度被当做赝品的代表作，历经艰辛，最终以画面上的落款作为了自己身份的最好证明。内页再比如拉图尔创作的抹大拉系列中最具有宗教诗意的这幅《油灯前的抹大拉》，画中光的运用之成熟，人物的坐姿之自然，人物与物品之间构成的关系之平衡。这样极为简洁的构图手法，画中的物品以象征的静物方式摆放，朴素中无处不在的渗透着拉图尔基站的绘画技艺。内页再比如这幅《举着烛台的小女孩》，只看拉图尔对小女孩遮住烛光的手的透明处理，就可以看到作家娴熟的阴暗光线使用技巧，是我觉得最美的作品之一！内页在书的最后，还有“画家年表”和“收藏分布”，真正的让一场纸上精彩纷呈的画展从头到尾都透着专业和细节。造型简洁、背景井然、用色素雅而明亮、极富表现力，拉图尔坚守的，是在烛光的方寸之间描绘着自己的天地，这样的美好，感谢《拉图尔：于是有了光》带给了我！我是宸妈，2020年读书160本、一周至少读3本书的读书人。关注青少年教养和自我终身学习，分享我的读书、教育和心理知识。喜欢我的原创文字欢迎关注、点赞、转发和评论！转载请联系本人，谢谢！",
        "voteup_count": 13,
        "updated_time": "2021-11-23 20:36:44",
        "question_id": 38276913,
        "user_id": "bf72817bcac0d58c84edad4ad53676d9"
    },
    {
        "answer_id": 2250204574,
        "content": "作品画完总觉得缺少了一道灵魂的注入，那便是光......光影真的是氛围感中最重要的一个元素，可以说是点睛之笔的效果了。下面就给大家分享一些光影氛围感很强的画师吧~一、画师：Mandy Jurgens最美不过画中人！光和面部的质感描绘恰到好处，神态生动居然是画出来的，栩栩如生！二、画师：Airi Pan就算是简简单单的场景插画，有了光影的融入，也会给人眼前一亮的氛围感。三、画师：旳旳太太的整体画面氛围华美绚丽，常常带着一些日式文学的美丽伤感，对于光影的运用也是相当娴熟恰当，很有个人风格。四、画师：けんはる虽然是扁平的画面风格，却还是能感受到光影的独特效果，这就是点睛之笔吧。还想看更多类型的ACG美图？欢迎评论留言关注我~触站-每日更新优质插画美图/壁纸/头像/画师分享P站-Pixiv-找图找画师就上-触站",
        "voteup_count": 108,
        "updated_time": "2021-11-30 18:24:32",
        "question_id": 38276913,
        "user_id": "df360b6142897a79cd8183d153fd2154"
    },
    {
        "answer_id": 2275764479,
        "content": "中国绘画和西方绘画是两种不同文化体系的绘画学科，体现两种不同的科学形式，客观因素区别的重点是造型方法、构图透视方法和用光不同。中国传统绘画用光非常柔和，在画面整体中从来不用直射的太阳光和灯光，画面应用的是没有强烈光线的天光。而且中国传统绘画不用阴影，其中有政治因素，也有哲学原因。所以在本篇文章中，光的应用都是西方油画。主要由于再现自然和写实的需要，光影在西方绘画中起到了重要的作用，艺术家们也给予了它高度的重视，把光影的表现发展到极高的水平，使绘画呈现出强烈的立体视觉效果和现实感，并延续数百年。同时，我们用【不同的光】，来看不同的画家笔下的画。不同类型光源的运用所表现出的情境不同;不同位置的光源所产生投射的阴影也截然不同。而光影既是艺术家们构图的要素又是形成画面气氛的要素之一。所以,我们应该更细化地来分析光源,即自然光、人造光、聚散光。本文大部分内容引用文献：油画光影表述与艺术风格_成梅；原文：点击链接一、自然光1，日光故名思义就是在白天时，以天空中的太阳这一光源来照射主题，我们称这一光线为日光。由于不同时段的光线所产生出的明暗关系和情绪不同。我们将日光分为以下三种：（1）清晨的朝霞之光：这种光能够产生出比较明晰、柔和的明暗关系，这种氛围往往给人心情舒畅和希望之感。（2）正午时强烈的直射光：在这种情况下的光线，能够产生出很强烈的明暗对比关系，造型鲜明，容易使画面主题突出，而且，能够出色的刻画出人物的心理状态。（3）黄昏时的落日、晚霞之光：此光下的明暗关系比较含蓄，时常给人遐想和感怀。举例：何多岑，油画作品《青春》《青春》创作于1984年，取材于WG期间下乡知青的蹉岁月。画面正午的阳光直射着灼热的土地，直射着表情木然、神态疲惫的知青，人物与环境形成了鲜明的对比，一种“青春”与“逝去”的比较，是对环境的告别，也是对岁月的告别。何多岑《青春》2，月光其实就是在夜晚时，通过天空中的月亮这一光源来照射主题，我们称这一光线为月光。在这种情形下，月光所产生的明暗关系干变万化，层出不穷：可以是明晰如澈的恬美画面，可以是昏暗深邃的梦境世界。月光的光效扑溯迷离，变幻莫测，使画面散发出一种虚构的真实与诱惑。举例：保罗·德尔沃（1897-1994）《林中的火车》德尔沃擅长运用月光来表述自己所追求的精神境界。在画面中火车孕育出人生旅行的寓意，它们就是这样在我们的视野里消失，而留下月光中黑色的铁轨和车厢。来自月光下的各个物体间似乎是出自自身的光芒，并彼此间相互照亮，相互依存。在这些微妙的，细腻的联系中，被月光隐隐地牵出,即将流淌的内心情感又悄然融入这夜晚的黑色树林。在画面上，方向是任意的,仿佛暗示我们要不断地寻找、求证我们自己的人生之路。1960年，保罗·德尔沃《林中的火车》，160 x 220cm1959年作，保罗·德尔沃《周边》，122.5 x 169.9 cm.。2012年6月20日在佳士得伦敦以 2,729,250英镑成交二、人造光3，烛光顾名思义就是借助蜡烛、油灯等照明工具为光源来照射主题的光线,我们把它称之为烛光。烛光也会产生出很强烈的明暗关系,随光源越远物体明暗关系就越模糊、漆黑。而且,烛光不像灯光的光亮和方向那样稳定有力,烛光往往由于受外力的影响,忽明忽暗,照射到的主题的明暗方向也经常飘忽不定,这样所产生的现场气氛会更吸引人、更戏剧性。并且这种烛光的照射也是有时间限制的,这样同时也使画面暗含了深刻地寓意。举例：拉图尔，《油灯前的马格达丽娜》在画面中，拉图尔借助油灯光带来的黑暗的背景很好地、有效地传达出悔恨的气氛。在油灯光中,头盖骨反映在镜子中,代表了人类肉体的空虚和生命的短暂。而作为唯一光源的油灯,也暗示着不久将要熄灭。拉图尔(LaTour,GeorgeSde)的《油灯前的马格达丽娜》拉图尔(LaTour,GeorgeSde)的《油灯前的马格达丽娜》4、灯光A、不同颜色的光不同颜色的光影响着人们的深层心理和全部精神层面,作用于人的思想感情,并产生生理和心理作用的情绪联想。下面简单介绍常见的四种颜色的光：1.红光给人的感受是辉煌、豪华,由此引起兴奋、刺激的生理感受,并联想到战争、烈火等;2.绿光给人的直观感受是凉爽、平静悠闲,并联想到草原、大海等大自然的清新感觉;3.蓝光给人寒冷、镇静以及忧郁等心理感受,还能让人联想到蓝天、灵魂、天堂等;4.黄光给人的感受为闪耀、灼热,由此给人带来光明和希望等心理感受。举例：梵高《夜间的露天咖啡座》在梵高的这幅作品里，画面里，蓝光的星空，给人一种寒冷的深空感；而阿尔勒的咖啡馆的室外透着让人温暖且明亮的黄色灯光。两种颜色的交织，形成鲜明对比。作品也代表梵高的孤独的内心世界里，亮着一股暖色的希望之灯，也是自己救赎路上的指明灯。梵高《夜间的露天咖啡座》B、不同方向的光不同方向的光在画面中能够产生出不同的视觉效果，同时也反映出不同的情感和精神状态。（1）侧光光源置于主题左侧或右侧，明暗反差大，把主题分成了明暗对等的两部分，受光面与背光面各占一半，所以也俗称阴阳光。侧光能够较好地表现对象的轮廓线条和立体形态,可使表面粗糙物体的质感得到很好的表现,有时甚至有些夸张,形成强烈的造型效果。使用侧光照明,可产生特殊戏剧效果并能出色的刻画出人物内心激烈的矛盾情绪。如果运用强烈的侧光,还会使画的空间结构变得更加简化和协调。举例：苏巴朗《墓中的圣徒弗朗西斯科》这副作品取材于圣徒的肉体虽然死亡但灵魂仍然不灭的传说。在狭小的墓室里,身穿褐色道袍,抬头望天的圣徒。为了使圣徒的形象更加震慑人心,苏巴朗运用以左侧的强光衬托出圣徒的教袍及出神的面孔,而将他身体右侧陷于暗影中,出色的刻画出人物的内心世界,画面中所产生的紧张感和静穆感无处不在。苏巴朗(Zurbaran,F.)的《墓中的圣徒弗朗西斯科》（2）底光光源是从主题的下方,从下往上照射到主题的光线。底光有一种比较强的光感,能造成反常光效。底光运用在绘画中,往往是用来表现在炉火旁、簧火边的生活场景,也有时用来表现反面人物或刻画恐惧、凶残或是惶惶不可终日的场面和人物的反常心态。因此,底光是绘画在明暗语言表达中的比较特殊的表现形式。举例：克林格《蓝色的时刻》在傍晚时分，一群女性围在海边岩石上燃烧的火堆旁，有的似梦幻般地朝向天空，有的蜷缩着身体闭目冥想，有的面孔隐藏在黑暗中无力地横卧在岩石上。她们不同的姿态，也因为底光这一特殊光效，使画面可以很轻松地表现出她们的状态。1890年，克林格，《蓝色的时刻》（3）顶光顶光是从主题的顶部,从上往下照射主题的光线。顶光的光源位置,一般是在主题的正上方,光线与主题成垂直角度。顶光照明,只照亮了主题的水平面,其光效是水平面亮,垂直面暗。顶光是画家采用得比较多的一种明暗表现手段。举例：列宾《伏尔加河上的纤夫》该画描绘了被烈日炙烤的焦黄的河岸上，一队蓬首垢面、衣衫褴褛的纤夫拖着沉重的脚步拉着货船，在酷日下精疲力竭的向前挣扎。他们中有老有少，个个都衣着破烂、面容憔悴。大部分的纤夫都弯着腰低着头，似乎已没有多余的力气再来表现点什么，在他们身上剩下的，惟有贫苦、艰难与无奈。整幅作品也是通过顶光的作用，让画面的光感呈现出强列的冲击，来反映出无产阶级被剥削到极致，剩下的只有悲惨的情绪与生活，而更加迫切需要一种反抗的力量。伊里亚·叶菲莫维奇·列宾《伏尔加河上的纤夫》（4）逆光逆光是指光源位于主题的后面。观察者从正面注视光,眼睛被光线刺得看不清物体的细节,而物体看起来常常是扁平的,只勾划出了它的轮廓形态,主题的周围有明亮的轮廓线条把它与背景分开。作为逆光,会使主题自身变暗,而背景的反差却提高了。这是由于主题细部的消失,能让人们的注意力集中于形的本身,从而表现出戏剧性的效果。举例：博纳尔《在阿尔卡修的谈话》在画面中，有三个人。最前面的男性被强光照射，两个女性被安排成逆光，人物的细部消失了，但是却突出了人物的动态和存在感，同时也很生动的表现出了画面的自然感。1926年,博纳尔(Bonnard,Pierer)的《在阿尔卡修的谈话》（5）平光平光一般是双光源,主光与辅光置于主题正前方等距处,或是左右斜前方处,其投射于主题的光的能量是等量的,使画面一览无余,井井有条。这种光源只有纵深变化,从亮部过渡到暗部都顺着光的纵深变化而变化,没有生硬的明暗对比,更没有强烈的反光面和逆向的折射光斑,每一细节都能精心刻画。这种光散射在物体上,没有形成复杂的投影和明暗交界线,不会破坏形体结构而影响画面的节奏感,形体的运动线仍然保持原来的结构走向。所以说,平光下的画面形体结构是最整体最完美的。让我们忘却光的存在，只感觉到实实在在的形体和固有色。举例：吴作人《齐白石像》这幅画采用平光，不强调明暗对比，减弱阴影，但未尝违背写实的明暗法，这也是从“知白守黑”的基本原则出发的变化运用。画面整体突出强烈的民族性，同时也生动的刻画出人物的精神世界平光的运用，使画面更平面性，兼备了中国水墨画的写意、抒情的特点。 1954年，吴作人的《齐白石像》三、聚散光6，聚集光将光线集中照射在主体上，其余的部分则隐没在半透明的暗处。强烈的明暗对比，可以使画面主题中心突出，具有很强烈视觉效果，很容易使我们的注意力集中于受光处。并且,可利用聚集光的光线强弱来表现画面中人物的主次和性格。举例：伦勃朗的《基督的复活》为了让主体突出，在局部使用了类似舞台照明的光线。这就是伦勃朗所开创的，称之为明暗对比的手法。他利用聚光去表现人物的主次和性格特征，从复活的基督的姿态上和目击者的震惊中，可以说也表现了画家自我的复活。1639年，伦勃朗（Rembrandt）的《基督的复活》7，散射光与聚集光恰恰相反的是散射光。在阴天的时候，阳光被空中的云彩遮挡，不能直接投向主题，主题依靠天空反射的散射光线作照明，这样就不会形成明显的受光面和阴影面，也没有明显的投影，光线效果比较平淡柔和。这种光线叫做散射光。散射光的光线来自于多个方向，故降低了对比度。如果就灯光发出的人工光来说，如果灯上没有聚光设备，或者灯具上附加了能使光线散射的装置，发出的光线则是漫射性质，也属散射光。散射光的光质柔和，没有明显的方向性，照射物体时，受光面与背光面之间过渡层次较多，没有鲜明的明暗交界线，可以使物体的质感产生柔和美丽的效果。与聚集光相比，被散光照射的景物缺乏突出重点的视觉效果。举例：西涅克《早餐》西涅克用透过纱帘的光线即散射光来表现人物，这种光线使人物承载了安宁、温文尔雅的人物性格特征。在这种柔和光影关系下，刻画出微妙而丰富的明暗层次变化。尽管是描绘了一个普通的家庭、一个平凡的早餐，但是，仍然给我们留下了一种不可磨灭的印象。西涅克（Paul Signac）的《早餐》文献引用[1]油画光影表述与艺术风格_成梅 [2]简析中国绘画用光及其科学性_陈钦瑜",
        "voteup_count": 18,
        "updated_time": "2021-12-18 00:51:42",
        "question_id": 38276913,
        "user_id": "efabe25a0a5b71d977f6e9bfe04afff2"
    },
    {
        "answer_id": 2258771480,
        "content": "谢邀，分三部分为大家分享绘画作品，看看画家是如何玩转光影1# 光影人物美国艺术家：Daniel F.Gerhartz（丹尼尔夫捷哈兹）他出生于1965年，美国的威斯康星州基沃斯卡姆，就读于美国芝加哥艺术学院，他的作品具有浓厚的浪漫写实主义风格，表现题材广泛，犹以描绘女性题材为最多，无论是日常生活中的少女，沉思的少女，还是牧场田园诗般的风景和人物都令人印象深刻。他的作品画风朴实直接，总是给人以幸福美好的共鸣，他精湛娴熟的画技创造的世界，表现了人和自然的美好关系，他捕捉色、光来营造画面，人物情绪和情感与花草等植物和谐地融合在一起，整张画面显得很平和舒服。我们观察到，他画的人物习惯使用逆光、以及侧光的角度进行绘画，对于光影的塑造十分熟练，光线照在人物身上，透露出一种很好看的光线感，显得温暖又美好。画中的姑娘们也温婉、宁静，画出了她们温柔的魅力。2# 粉彩花卉美国粉彩画家：Mary Aslin （玛丽·阿斯林）一位美国粉彩画家，出生于美国犹他州盐湖城，毕业于西雅图华盛顿大学，获得文学学士学位。Mary Aslin 透过画笔，在个人创作的作品中呈现出光线在被描绘物象外观所形成的光影变化。其作品总是对人物的心理表现得很透彻，加上她自己对光线运用的相当纯熟，每一幅作品都是那么的凸现。实在是不可多得的一位艺术家.3# 人像素描敦艺术家：ZulfZulf创作了半隐藏在阴影中的女性肖像。这些逼真的画是用蜡笔、木炭组合在黑色纸上完成。Zulf并没有画整张肖像，而是通过合成照明人像部分。这种极简主义的肖像画方法不仅引人注目，而且还展示了他对光与影的精通知识。---------感谢阅读。码字不易，费时费心，如果对你有帮助，还请花1秒钟点个赞。：）鄙人不才，@美考大师兄，清华美院设计系-肝画人，坚持分享我艺考时的学习经验和成长体会，欢迎关注我！有问题随时call师兄！",
        "voteup_count": 75,
        "updated_time": "2021-12-06 15:04:54",
        "question_id": 38276913,
        "user_id": "1ae9730c2725fe59162d6def213e671f"
    },
    {
        "answer_id": 2580100064,
        "content": "竟然没人说JMW Turner，英国浪漫主义大神，永远的烂漫之光。Turner's Timeless Light 透纳之光这边贴一篇我姐写的Turner（其实就是我懒不想自己再写一遍了）。",
        "voteup_count": 4,
        "updated_time": "2022-07-18 11:34:39",
        "question_id": 38276913,
        "user_id": "112a5bb813f2a569c7fb4ea46d5b6bcf"
    },
    {
        "answer_id": 2300910812,
        "content": "这幅画里有光。",
        "voteup_count": 35,
        "updated_time": "2023-02-16 18:46:57",
        "question_id": 38276913,
        "user_id": "054319a9d37a8d1ef4248a600b57cdc5"
    },
    {
        "answer_id": 2484897985,
        "content": "版绘让光变得廉价。",
        "voteup_count": 1,
        "updated_time": "2022-05-14 11:40:24",
        "question_id": 38276913,
        "user_id": "746b274b61fd71703c2e04a7c91f2b65"
    },
    {
        "answer_id": 2337793764,
        "content": "西方艺术史上，运用明暗对照法（Chiaroscuro）的画家，画的光都非常漂亮。Chiaroscuro是意大利语，chiaro是明，scuro是暗的意思。组合在一起，Chiaroscuro指的是用明暗关系表现出夸张对比的视觉技法。这种画面表现手法最早发端于15世纪的欧洲北部，那时文艺复兴人文主义思潮盛行，虽然画家们的主题还是宗教故事，但是笔下却呈现出越来越多的普通人场景。这个时期，有画家开始尝试让神圣的主体，比如圣婴，发出强光，同时把其他光源减弱，从而创造出聚光灯般的光影效果。Geertgen tot Sint Jans, The Nativity at Night, 1490, oil on canvas, National Gallery, London.16世纪，明暗对照法成为一种流行技法，发展也更加成熟。画家们喜欢描绘圣光，让包裹在黑暗里的物体被一束不明来源的强光所照亮。意大利画家卡拉瓦乔（Michelangelo Meridian da Caravaggio）是使用明暗对照法艺术家里的代表人物。可以说，尽管明暗对照法的概念早就存在，但是是卡拉瓦乔的作品让这一技法成为主流。放几幅卡拉瓦乔最有名的作品，可以看到，明暗对比更加夸张，卡拉瓦乔让一束强光打在黑暗里，描绘宗教故事里决定性的瞬间。就像是在舞台上，用聚光灯定格史诗一刻。Michelangelo Meridian da Caravaggio, Narcissus at the Source, 1597-1599, oil on canvas, Galleria Nazionale de Arte Antica, Rome.Michelangelo Meridian da Caravaggio, Judith Beheading Holofernes 1599–1602, oil on canvas, Galleria Nazionale de Arte Antica, Rome.Michelangelo Meridian da Caravaggio, The Taking of Christ, 1602, oil on canvas, National Gallery of Ireland, Dublin.卡拉瓦乔之外，许多艺术家都在这个时期对明暗对照法进行试验。比如居住在罗马的德国艺术家Adam Elsheimer喜欢描绘夜晚里人物被火光或月光照亮的画面。Adam Elsheimer, The Flight into Egypt, 1609, oil on canvas, Mannheim Gallery, Mannheim.Adam Elsheimer, The Burning of Troy, 1600 or 1601, oil on canvas, Alte Pinakothek, Munich.在许多尝试中，“黑暗中的烛光”也自成为一种细分的明暗对照画法（candlelight chiaroscuro）。这也是我非常喜欢的一类作品，尤其是法国画家拉图尔Georges de La Tour的画，在这就重点展示他的作品。Georges de La Tour, Saint Joseph charpentier, 1640s, oil on canvas, Louvre Museum, Paris.Georges de La Tour, The Penitent Magdalene, 1625–1650, oil on canvas, Metropolitan Museum of Art, New York.Georges de La Tour, Dice-players, 1651, oil on canvas, Preston Hall Museum, London.Georges de La Tour, Magdalene with the Smoking Flame, 1640, oil on canvas, Los Angeles County Museum of Art, Los Angeles.Georges de La Tour, The Education of the Virgin, 1650, oil on canvas, The Frick Collection, New York.Georges de La Tour, Newlyborn infant, 1640s, oil on canvas, Musée des Beaux-Arts de Rennes, Rennes.还有法国画家Trophime Bigot。Trophime Bigot, Cupid and Psyche, 1638-1642, oil on canvas, Museo Soumaya at Plaza Carso, Mexico City.英国画家Joseph Wright of Derby。Joseph Wright of Derby, An Iron Forge, 1772, oil on canvas. Tate Britain, London.Joseph Wright of Derby, An Experiment on a Bird in the Air Pump, 1768, National Gallery, London.Joseph Wright of Derby, The Alchemist in Search of the Philosopher&amp;amp;amp;amp;amp;amp;#39;s Stone, 1771. Derby Museum and Art Gallery, Derby.荷兰画家伦勃朗Rembrandt Harmenszoon van Rijn。Rembrandt Harmenszoon van Rijn, Philosopher in Meditation, 1632, oil on canvas, Louvre Museum, Paris.Rembrandt Harmenszoon van Rijn, Joseph&amp;amp;#39;s dream, 1645, oil on mahogany wood, Gemäldegalerie, Berlin.这个技法背后的各时期作品可以多看看。后来明暗对照法这个词也用于摄影和影视。图源 斯坦利·库布里克电影《巴里·林登》图源 斯坦利·库布里克电影《巴里·林登》",
        "voteup_count": 27,
        "updated_time": "2022-02-07 14:07:56",
        "question_id": 38276913,
        "user_id": "516bde302f04989adf6449d5f070b2fb"
    },
    {
        "answer_id": 2459477252,
        "content": "看到这个问题我立马就点了进来我当年再考美院之前无意中发现了这位画家那时候考试经常会有同学在试卷中将光元素添加进去我也特意学习了一下绘画中画光的方法​提到画光的艺术家就不得不提这位来自格鲁吉亚的画家Guram Dolenjashvili他笔下的雪和光，美的让人惊人干货不易如果觉得不错，可以点赞，收藏，感谢，三连击！对光线和阴影的完美掌控以及在细节的处理上使得每幅作品都如真实的黑白摄影一般但！这真的不是摄影可见作者的功力出神入化细腻惊人的铅笔素描这扎实的功底，雪都被画活了他是格鲁吉亚的优秀艺术家主要生活在Kutaisi许多作品都是黑白的他的作品在格鲁尼亚艺术博物馆普希金博物馆、俄罗斯博物馆以及许多其他博物馆都有展出干货不易如果觉得不错，可以点赞，收藏，感谢，三连击！他大部分时间都在Kutaisi但游历了很多地方俄罗斯北部、白海、堪察加和楚科奇等风景如画的地方他的作品是日常生活的场景尤其擅长画雪画中人们行走在雪地里用铁锹清理门前积雪有人的地方就有活力又给作品增添一份生活气息干货不易如果觉得不错，可以点赞，收藏，感谢，三连击！零基础学画画公众号：画学好的作品给人以美的享受隔着屏幕仿佛都觉得自己身临其境围周围白茫茫一片清新透亮的雪花飘落在群树上发脆的杨木枝被雪压断了动物们都冬眠了周围的屋宇，全埋在雪里远处的群峰，在弥漫的雪的烟雾里变成了灰色，一切都显得格外安静可能偶尔有几只鸦雀在树木之间跳跃振落了枝上的积雪看着这画，自我也变的迷醉了他对光线和阴影的控制力令人叹为观止在光的衬托下雪花晶莹透亮的特点表现的淋漓尽致干货不易如果觉得不错，可以点赞，收藏，感谢，三连击！零基础学画画公众号：画学谢谢！欢迎关注我零基础学艺术绘画​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544",
        "voteup_count": 7,
        "updated_time": "2022-06-11 21:22:24",
        "question_id": 38276913,
        "user_id": "3ae306138fb55719570c7c8bb59f7796"
    },
    {
        "answer_id": 2273728703,
        "content": "光~落在你脸上，可爱~一如往常チズケーキチズケーキチズケーキチズケーキ作为画师，画光那是基本功好吧这边推荐一些微课君个人觉得画光巨牛批的画师！绝对高质量！同学们可以点赞收藏一波喔~零＠通販始めたモ誰更多画师作品高清合辑 - 轻微课XilmO@夕末モツバ岛的鲸更多画师作品原图欣赏 - 轻微课求点赞吖~",
        "voteup_count": 21,
        "updated_time": "2021-12-16 16:36:52",
        "question_id": 38276913,
        "user_id": "4fcc007ab3efdf98e6caa71e36c0dd06"
    },
    {
        "answer_id": 2300879024,
        "content": "闪光灯大佬算不？？。我也是从知乎知道他的。他的画都是一个一个的短篇故事，知乎别的答案有，我就不贴了，不过都是怪物之类的，胆小的朋友做好心理准备。对了，他最近好像要出恐怖游戏了。《ILL》很期待啊！",
        "voteup_count": 6,
        "updated_time": "2022-01-07 05:53:10",
        "question_id": 38276913,
        "user_id": "49e714a333480514bade1e4573a42308"
    },
    {
        "answer_id": 2477684176,
        "content": "光影使人沦陷！绝美光影与色感画面氛围明亮治愈，每一张都值得回味 Mike Redman来自英国伦敦的VisDev艺术家，Locksmith Animation的视觉开发艺术家，在视频游戏，广告，出版和电影方面上都有丰富的经验。-end-",
        "voteup_count": 1,
        "updated_time": "2022-05-09 18:15:51",
        "question_id": 38276913,
        "user_id": "06fb778ff941bcb5ff2e9891761d07ab"
    },
    {
        "answer_id": 2577629333,
        "content": "在开头我先反向推一个非传统意义上光影效果好的画家他的画里面的光非常的少但却总能死死吸锁住我的视线有一种：“在黎明到来之前，必须有人稍稍照亮黑暗”的感觉。他就是新加坡画家：GUWEIZ，他的画就像在叙述着一个故事一样。大面积的暗色调，稍微搭配上一点点的亮色，这样的光影氛围处理，深深的戳中了我的心。最后放一张为数不多的晴天。第二位是一位韩国画师：ファジョボレ​，她笔下人物的光影处理让人看了非常舒服，恰到好处的光线，像一场异世界的相遇。而且这个大大很多画非常适合用来做手机壁纸，快马住！这人体！这动态！这光影！这画面！这些大佬究竟是怎么画的啊！天理在哪里！公道在哪里！学习方法在哪里！↘↘↘→→→链接在哪里！！！←←←大大的同人系列，可以说是非常可以了！蕾姆！辉夜大小姐！藤原书记！约尔夫人！如果有小伙伴喜欢画画/动漫插画却因为自学而感到没有方向，总是感到迷茫，没有进步还找不到好的教程学习，那么～零基础学习绘画全面提升学习路径，了解一下！↓↓↓绘画学习应该按照什么顺序？绘画需要学什么？绘画有哪些关键点？第三位是一位国人画师：Miv4t，画师用昏暗、空灵的场景，多以清冷的暗冷色调为主氛围，恰到好处的光影烘托人物形象，使得画面氛围感、故事感强烈，如同把光影氛围玩出了魔法一般。如果你想知道大大们的光影是怎么画的，也想画出和他们一样的光影，首先绘画基础是非常重要的哦~除了收图外可以跟我们一起学习光影基础是怎么练的哟↓↓↓学习日系动漫插画应该按照什么顺序？光影氛围应该怎样设计？绘画有哪些关键点？​",
        "voteup_count": 3,
        "updated_time": "2022-07-16 17:42:06",
        "question_id": 38276913,
        "user_id": "a7a5f83942afcd608d6061555d735dbf"
    },
    {
        "answer_id": 75800181,
        "content": "我自己喜欢雷诺阿，总觉得在他的笔下，那些衣服裙子皮肤洋伞都只是画布的一部分而已，而他真正画的就是光。他表现的是光投射在那些东西上之后那些东西呈现出的效果。",
        "voteup_count": 3,
        "updated_time": "2015-12-08 14:00:53",
        "question_id": 38276913,
        "user_id": "72bce80a8bee465d4f0249e5ee24c15d"
    },
    {
        "answer_id": 2698413856,
        "content": "有哪些画光的画家？70% EtOH动画概念设计师，喜欢她对光影的表达，简约而炫目，同时还有个病理学博士学位。。。这技能点加的太逆天了！如果觉得不错，可以点赞，收藏，感谢，三连击！如果觉得不错，可以点赞，收藏，感谢，三连击！学画画公众号：画学如果觉得不错，可以点赞，收藏，感谢，三连击！学画画公众号：画学欢迎看我的更多绘画回答：有哪些足不出户，能用十天左右时间掌握的新技能？如何在一个月内提高自己的速写水平?人体掌握得好自然就会画衣褶了，还是要另外学习衣褶？水彩画，如何画树？谢谢！欢迎关注我零基础学艺术绘画​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544​www.zhihu.com/column/c_1134512568998764544",
        "voteup_count": 0,
        "updated_time": "2022-10-02 13:17:56",
        "question_id": 38276913,
        "user_id": "f18b8bbe912942b09e7065edaa6948f0"
    },
    {
        "answer_id": 2241411556,
        "content": "推荐两位喜欢画光的画家两位画家,各有各的味道耐心看完,你会有所收获!Thomas W Schaller是美国纽约的一位专职水彩画家您的支持是我更新干货的最大动力！如果觉得不错,可以点赞,收藏,喜欢他被认为是”世界上最重要的建筑艺术家之一“建筑水彩用水和颜料调和绘画形成水天相接的画面，绘画的技法不尽相同，但选择用光感来突出主题，塑造近代水彩绘画的代表先河。他众多作品中总会出现一个元素“光”他在几何形的建筑中加入了光这个元素后画面效果生动又自然零基础学画画,欢迎关注公众号:画学看他的作品总给人一种,自然,明朗的感觉另外,如果你对我的绘画观点内容感兴趣,可以关注我的零基础学画画公众号:画学我会把我对绘画的观点放在里面第一时间和大家分享想零基础学习水彩可以看我写的这个回答如何自学水彩？第二位画家阿尔巴尼亚油画家Josef Kote，出生于1964年小时候就喜欢画画，26岁已经在画坛大有所成，获誉无数。他利用身边的光和能量，创造了一系列颠覆传统的惊人画作。Josef.kote1964年生于阿尔巴尼亚，地拉那美术学院硕士毕业，从1990年先后在希腊加拿大和美国居住，作品颜色鲜明、笔触大胆。绘画利用光来表现立体关系和空间感。整体颜色搭配氛围非常融洽，让人一眼就爱上，明快，明亮，明朗，明媚。零基础学画画,欢迎关注公众号:画学您的支持是我更新干货的最大动力！如果觉得不错,可以点赞,收藏,喜欢喜欢画画的话可以看我这篇知乎7万收藏的绘画收藏夹全是硬货Enzo 恩佐：4W+收藏 应该是知乎非常全零基础学画画入门合集|素描速写绘画您的支持是我更新干货的最大动力！如果觉得不错,可以点赞,收藏,喜欢我是@Enzo一个将画画通俗易懂讲给你听的男人,欢迎关注我！另外,如果你对我的绘画观点内容感兴趣,可以关注我的零基础学画画公众号:画学我会把我对绘画的观点放在里面第一时间和大家分享学画画就上画学艺术!喜欢画画的话可以看我这篇知乎7万收藏的绘画收藏夹全是硬货7W+收藏 应该是知乎非常全零基础学画画入门合集|素描速写绘画1.7 万赞同 · 108 评论文章怎样自学画画？2.7 万赞同 · 402 评论回答2.7 万赞同 · 402 评论回答2.7 万赞同 · 402 评论回答2.7 万赞同 · 402 评论回答2.7 万赞同 · 402 评论回答2.7 万赞同 · 402 评论回答2.7 万赞同 · 403 评论回答2.7 万赞同 · 403 评论回答2.7 万赞同 · 405 评论回答一直不明白，学画画为什么要从画素描开始画？1946 赞同 · 39 评论回答1947 赞同 · 39 评论回答1947 赞同 · 39 评论回答1947 赞同 · 39 评论回答1947 赞同 · 39 评论回答1947 赞同 · 39 评论回答1952 赞同 · 39 评论回答1955 赞同 · 39 评论回答1960 赞同 · 39 评论回答这是我的收藏夹，全是画画的高质量答案喜欢就要画13.2 万浏览 · 1.9 万关注收藏夹13.2 万浏览 · 1.9 万关注收藏夹13.2 万浏览 · 1.9 万关注收藏夹13.2 万浏览 · 1.9 万关注收藏夹13.2 万浏览 · 1.9 万关注收藏夹13.2 万浏览 · 1.9 万关注收藏夹13.2 万浏览 · 1.9 万关注收藏夹13.3 万浏览 · 1.9 万关注收藏夹13.3 万浏览 · 1.9 万关注收藏夹13.3 万浏览 · 1.9 万关注收藏夹13.3 万浏览 · 1.9 万关注收藏夹13.3 万浏览 · 1.9 万关注收藏夹13.3 万浏览 · 1.9 万关注收藏夹",
        "voteup_count": 1755,
        "updated_time": "2021-12-05 18:40:10",
        "question_id": 38276913,
        "user_id": "2d53a697e9c4d3303a2b89749e5b39e5"
    },
    {
        "answer_id": 2258776380,
        "content": "这题我会。题主的题图是爱德华霍普，这个画家最出名的画是《夜鹰》，现在藏于芝加哥博物馆。这幅画的光影非常精准，酒吧的白色灯光从黄色的背景上映衬出来，反射出晕染的黄色，暗绿色的裙墙的反光给玻璃抹上了一层淡淡的绿色，坐在吧台前的三个客人和吧台后的酒保，各自在忙自己，客气的疏离，像极了我们的人际关系，我们渴望关心，但又害怕伤害，那颗名叫孤独的情绪不断在敲打着我们的心，但是我们无法逃脱。这是另外一副。壁灯的光和门帘外的光重叠在过道里，靠墙的女人低头噙唇，好像在等着一个人，也许是情人，也许只是出来透透气，只是在闷罐的婚姻里忍受不了。从上而下的灯光倾泻而下，男人在看报纸，女人想和男人说些什么，可是又不知道该怎么什么，叹口气，回头抚摸钢琴。女人坐在窗旁边，脸被外面炽热阳光照的雪亮，唇上的红色更显得可怕，她的眼神露出绝望。咖啡厅里的灯光带着淡黄色，天花板上的吸顶灯排成一列，女人坐在桌前，想着心事，咖啡端着，晃动的液面。男人拿着木犁耙扫着草地，刮清草地的莎草，他仿佛楞了一样，停在原地，阳光从正面扑来，草地的阴影。妇人坐在桌前，和对面的女人小声说着一些无关紧要的事，远处仿佛是迎风飘扬的树还是烟？阳光在上面折射出不同的颜色。这个男人坐在书桌前，看着远方的房子，天际线上蓝的发白的天空，他想到了什么？太阳光在他的手边留下阴影，仿佛他阴郁的内心。其实这些光影变化就是霍普的特点，让人看到生活中画面的停止感。感受到深植我们内心的那颗孤独的心。",
        "voteup_count": 14,
        "updated_time": "2021-12-06 18:53:45",
        "question_id": 38276913,
        "user_id": "012a44ad2ab18aeb0eaae49654b76bed"
    },
    {
        "answer_id": 2576218335,
        "content": "画风酷似米山舞，作品光影氛围绝杀！还是一名00后新秀，简直是个暴击！Nico-Tine来自日本京都的插画师、概念设计师，生于2001年7月30日，主要活跃在推特及各大绘画网站，粉丝积累约10w+。NIco-Tine画风酷似米山舞，太太也曾表明，初期大多以米山舞作品临摹。而在后续的学习中慢慢有了自己的风格，在画面色彩和光影变化把握上，都十分有特点，偏爱饱和度高的颜色，画面极富装饰性和艺术性，有一种破碎的美感。在NIco-Tine的笔下，线条早已不再局限于概括性体结构，甚至能成为带动画面整体节奏的一员。从“集中”到“散开”，画师在画面中，始终都有一双“看不见的手”，抓住画面的节奏不放。此外对于人物和场景的关系把握也拿捏到位，不会喧宾夺主，主次不分，虽然画风相近，但在细节上的处理手法完全不尽相同，擅长在作品中加入亮色点缀， 营造光影极强的氛围感。如何画出这么有张力的线稿，画出好看的人物造型。针对零基础小白准备的10000+人物线稿，一起练起来：【免费领取】适合零基础小白临摹的一万张人体造型线稿才21岁就已经画到这种程度，基础不是一般的扎实。想要快速提升画技，重视基础的训练是最快的方式：【超详细】基础知识体系包括哪些？有哪些高效训练方法？零基础小白如何快速提升创作能力？",
        "voteup_count": 3,
        "updated_time": "2022-07-15 18:44:31",
        "question_id": 38276913,
        "user_id": "a5c5a63dbbe85c8f8aa88b1b28f7eecf"
    },
    {
        "answer_id": 2398172384,
        "content": "哈德逊河派的重要成员阿尔伯特·比尔施塔特的《加利福尼亚州，内华达山脉之中》（Among the Sierra Nevada, California 1868年）、《俯瞰加州优胜美地峡谷》（Looking Down Yosemite Valley 1865年）、《太浩湖》（Lake Tahoe 1868年）、《落基山风景》（Rocky Mountain Landscape 1870年）、A Storm in the Rocky Mountains, Mt. Rosalie 1866 《加利福尼亚州，内华达山脉之中》《俯瞰加州优胜美地峡谷》《太浩湖》《落基山风景》A Storm in the Rocky Mountains, Mt. Rosalie第二代哈德逊河派的中心人物弗雷德里克·埃德温·丘奇的《热带雨季》（Rainy Season in the Tropics 1866年）、《爱琴海》（the Aegean Sea 1877年）、《北极光》Aurora Borealis 1865《热带雨季》《爱琴海》《北极光》",
        "voteup_count": 38,
        "updated_time": "2022-03-20 13:13:27",
        "question_id": 38276913,
        "user_id": "99b5732b431a42cdea7d53ac0a2335b1"
    },
    {
        "answer_id": 76063811,
        "content": "谢腰～基本上所有的画家都在研究光，没有光就没有色彩。只是表达的方式方法不同而已～Hopper善于用环境来阐述他对光的理解，尤其是非自然的光线。说几个课上老是常bibi的几个画家吧～本来无感，后来就真爱的画家。静物组Giorgio Morandi “光”的简单之美。开始接触他，是老师用他的画来引申课题，一直觉得老师懒得找图片，怎么总是用这家伙的画。后来油画老师讲了他～看着老师都要跪着讲的样子，我认真看了一下～真的好厉害～哪里厉害？！对于我来说就是看着简单静谧的画面～打死我都模仿不来～比较近代～后来发现学过绘画和美术史的老师都很喜欢他。Georges de la tour 烛光光源作画的人，画油画早期接触的画家～善于画烛光和烛光周围的人～整个画面充斥着烛光的暖黄色～和强烈的明暗对比，但又很舒服自然。人物组都知道印象派吧～这两位都是对印象派有着深远影响的人～在法国这两位不要太有名～尤其是Delacoix，记得我们老师（一法国老太太）傲娇的说“莫奈！莫奈！世人都只知道莫奈～知道Delacoix么？！”后来的油画老师都没怎么提过莫奈～一直都在说Delacoix。另一位就是Velazquez。但这两位画人玩光的大家也许太过传统和技法～那么我说个当代的吧～我非常喜欢的画家之一Lucian Micheal Freud 心理学家佛洛伊德的孙子～超爱画裸体的家伙～还是那种肥嘟嘟的～头像棒的也是给跪了～对光线的理解和色彩的感觉都很到位～就不一一发图了～我不是专业油画的也不是专业美术史的～所以专业向自行百度查资料～我仅说说我知道的～",
        "voteup_count": 9,
        "updated_time": "2015-12-10 02:32:03",
        "question_id": 38276913,
        "user_id": "9446319271b10c94923f864e182ef691"
    },
    {
        "answer_id": 2257615802,
        "content": "我门外汉，不认识什么大师……但是看到这个问题让我想起了B站的一个老外，ID:画家维克多",
        "voteup_count": 20,
        "updated_time": "2021-12-05 19:12:58",
        "question_id": 38276913,
        "user_id": "6441fad13b025eb7da0936ab259e1744"
    },
    {
        "answer_id": 76494506,
        "content": "看到问题，第一反应就是风景画大师透钠。画光要画出一种光的通透感，透钠先生的水彩画中他对光的色彩把握，感觉让整个画面都流动起来了（图片是百度上随便搜的），还有一部关于他的电影《透钠先生》。",
        "voteup_count": 47,
        "updated_time": "2015-12-13 00:17:28",
        "question_id": 38276913,
        "user_id": "e926399252325842121689c23de772dd"
    },
    {
        "answer_id": 2575748987,
        "content": "日本水彩画家阿部智幸传说中“弹奏阳光的人”",
        "voteup_count": 3,
        "updated_time": "2022-07-15 14:18:28",
        "question_id": 38276913,
        "user_id": "62e696db73d80e4d737a4c02d4c0cec4"
    },
    {
        "answer_id": 75650676,
        "content": "同学你可能想问的是------哪些画家是以强烈和精妙的光感著称于世的？很遗憾这个问题的范围太大，因为西方绝大部分绘画自伦勃朗以来基本都是以营造强烈的室内光或者人造光为前提手段的。也就是都是在体现光感，只不过手段高明与否。硬要说凭借画面的光感和戏剧效果而留名的必然要说卡拉瓦乔，伦勃朗，这都是给近代绘画重新定义的重量级人物。然后是莫奈和印象派早期的同志，剩下的画家都太细碎了，不可尽数。",
        "voteup_count": 17,
        "updated_time": "2015-12-07 15:49:48",
        "question_id": 38276913,
        "user_id": "89d3f36419974f61f58cb8a6be2ae4dd"
    },
    {
        "answer_id": 2497912653,
        "content": "分享几组光影很赞的画师！！不记得名字了，但是画的超级好~最后一张能看到光影大佬的过程图，超级棒！！！大佬过程图，真的好好看啊~拿图收藏帮帮点赞胖友们~本期小七就分享到这里啦~欢迎大家点赞、收藏，为你持续推荐更多优秀的大佬作品！我是画画的小七，画的不多，但存的图比谁都多(●'◡'●)ﾉ",
        "voteup_count": 2,
        "updated_time": "2022-05-23 15:21:17",
        "question_id": 38276913,
        "user_id": "0e5d74223e8da53240af3e24ea58dc9b"
    },
    {
        "answer_id": 2257579608,
        "content": "William Turner 透纳，永远的光色之神。之前去泰特美术馆看过原作，小小的画幅，描述暴风雨，感觉真的像被吸进去一样，很可怕。",
        "voteup_count": 25,
        "updated_time": "2021-12-05 19:33:11",
        "question_id": 38276913,
        "user_id": "f533242b3e706dfe7dd0879dfd2df38b"
    },
    {
        "answer_id": 75804236,
        "content": "拉图尔故事都在烛光摇曳里～",
        "voteup_count": 36,
        "updated_time": "2015-12-08 14:27:10",
        "question_id": 38276913,
        "user_id": "a2a3c818597ebcc2f6a2b2380da58afc"
    },
    {
        "answer_id": 2250506793,
        "content": "西班牙画家华金-索罗亚Artist Joaquín Sorolla以上。",
        "voteup_count": 6,
        "updated_time": "2021-11-30 22:18:42",
        "question_id": 38276913,
        "user_id": "749115fb687ac520914be621e5bb93ec"
    },
    {
        "answer_id": 2257538685,
        "content": "推荐一位我很喜欢的大大——崖牙她的光不是自然的天光，而真的是五彩斑斓的光源，或者是纯洁的人物光芒，结合了宗教的神圣与童话般的梦幻。",
        "voteup_count": 1,
        "updated_time": "2021-12-05 18:00:03",
        "question_id": 38276913,
        "user_id": "e64b03038dfd240eb46942d34027f057"
    },
    {
        "answer_id": 3104739418,
        "content": "Gabriel Gomez是来自法国的视觉开发、概念艺术家。他目前居住在比利时，自2011年以来， 他一直从事动画电影，短片，广告和游戏相关的工作，主要是作为视觉开发艺术家或背景画家。他于2014年9月加入SPA Studios，并于2018年1月在SPA Studios担任高级版面设计师以及动画场景设计师。Gabriel Gomez对光影和色彩处理非常细腻，用柔和温馨的光影和绚丽多彩的色彩去编织五彩斑斓的世界，使画面极具张力的同时，又充满了代入感。不仅在视觉上表现力很强，创造的场景更是丰富，有城市的喧闹，也有生活的羁绊，更有远离城市，奔赴自然的豁达。一幅幅梦幻、温馨的氛围感，描绘出了许许多多梦幻般的画面。Gabriel Gomez不仅擅长对光感和色彩的把握，对构图、远近关系也处理的非常到位，从而让精致的画面呈现又不失一定的故事性，让天马行空的想象让画面更具感染力。我们也能从Gabriel Gomez的画中感受到各种温存：一抹金灿灿余晖，一片静谧的热带雨林；一个人，一只狐等等。在浓浓的烟火气息中，总能体会到一份美好。",
        "voteup_count": 1,
        "updated_time": "2023-07-05 16:47:13",
        "question_id": 38276913,
        "user_id": "f506cc9eb94aef06a9261e95086e8e03"
    },
    {
        "answer_id": 2310143275,
        "content": "手机里存了不少   不过没有整理过是哪些画家画的  希望有认出来的可以告诉我一下  虽然是个画画的，但确实不太擅长去评论一幅画，  只喜欢慢慢欣赏用心感受。这一组对于光影的表现  真的绝。这人物的表情动态  啧啧啧。。直接画到了我心里的光。啊喂  细节啊 细节啊  沉迷于光影无法自拔。最让我沉迷的两张。还有伊恩.费舍尔的《云》系列  最喜欢的一张",
        "voteup_count": 11,
        "updated_time": "2022-07-08 09:58:39",
        "question_id": 38276913,
        "user_id": "30e2d10c52bcc142f3e783815d08cb09"
    },
    {
        "answer_id": 2300909038,
        "content": "看了问题描述，才知道，光，是光线的光，光影的光……我还以为……尴尬了，逃……( ˝ᗢ̈˝ )ꉂ(ˊᗜˋ*)",
        "voteup_count": 15,
        "updated_time": "2022-01-07 07:45:19",
        "question_id": 38276913,
        "user_id": "bab0a395a720e250cf2340f559358cdf"
    },
    {
        "answer_id": 3296019034,
        "content": "详见《法国有两个拉图尔》，全是光线大师。点开链接有具体介绍：法国有两个拉图尔就像意大利有两个著名的米开朗基罗（文艺复兴雕塑家米开朗基罗和画家卡拉瓦乔）一样，法国也有两个拉图尔，一个是乔治·德·拉图尔(Georges de La Tour ,1593～1652),一个是亨利·方丹-拉图尔( Henri Fantin-Latour 1836-1904)。乔治·德·拉图尔《新生》1649俩人有两个共同的特点。一是都有一招鲜的技术。比如乔治·德·拉图尔的烛光画法无人能比，有“烛光画家”的美誉。而亨利·方丹-拉图尔的花卉静物举世闻名。但其实二人并不是只一招儿，有很多招儿，只是这一招儿便足以名垂青史。乔治·德·拉图尔《拿火盆的女孩》1648二是比照那些同时代的大师来说，相对不太出名，甚至一度被艺术界遗忘。德拉图尔呢，以宗教和反映日常生活的 风俗画的作品而闻名。他的作品含蓄、静谧、无论是探讨生死或是 宗教画的主题，都带着一股神秘感。然而在那个世纪中叶，巴黎的艺术鉴赏品味发生了变化。凡尔赛式的宫廷风格开始吃香，拉图尔生动的古典含蓄风格不再时髦，因而逐渐被人们遗忘。·而方丹-拉图尔，虽然生活在印象派的时代，又同马奈、雷诺阿等是朋友，但却不像印象派画家那样痴迷户外景色，他坚持室内作画的传统主义画法，所以在当时画法稍显过时。好在，历经时代的考验，他们在世界艺术史上都留下了深深的脚印。乔治·德·拉图尔《烛光下的马德兰娜》1637乔治·德·拉图尔曾被世界遗忘长达三个世纪之久，直到20世纪初才被发掘出来。他的作品很注意表现明暗，并且在画面上常常出现光源，如蜡烛、油灯、火把等，由于强调画面的主要部分，背景往往用深褐色，而受光部分特别明亮，画中的明暗对比强烈。《作弊者》（详见昨日文章）、《烛光下的马德兰娜》和《木匠圣约瑟》就是他的代表作。清华美院曾经展出过他的作品。乔治·德·拉图尔《吸烟者》1646乔治·德·拉图尔深受卡拉瓦乔明暗法的影响，被称为17世纪的光线大师，17世纪荷兰还有一位光影大师，那就是伦勃朗（1606-1669）。伦勃朗主要用光线，而他主要用烛光。乔治·德·拉图尔《木匠圣约瑟》1640另一位拉图尔，亨利·方丹-拉图尔其实善画人物肖像画，他有一幅名作《巴迪侬画室》，在这幅的群像画里，出色地将自己的好友——印象派的马奈，及雷诺阿、莫奈、巴齐耶、左拉等有机地组合在一起。亨利·方丹-拉图尔《巴迪侬画室》1870他画各种各样的花卉和水果，据说画水果静物的数量，仅次于塞尚。他的静物，生动、安静、唯美，同他狂放的自画像形成鲜明对比。亨利·方丹-拉图尔《盘子里的桃子》1894亨利·方丹-拉图尔《天竺葵》1888亨利·方丹-拉图尔《花瓶里的白玫瑰》1885亨利·方丹-拉图尔《牡丹花瓶》1881亨利·方丹-拉图尔《苹果、树叶花瓶》1878亨利·方丹-拉图尔《静物杯、银杯和香槟杯》1871亨利·方丹-拉图尔自画像他的自画像好狂放，活活一个不羁的少年，无论如何不会同那么美的静物联系一起的。除了静物画，他还画一些象征主义的画作。比如这样：对这两个拉图尔的作品，我准备拿出专门文章来介绍，静请期待。关注世间微风，一起探索有趣的艺术世界。世间微风聊绘画，读艺术，阅人生。309篇原创内容公众号一键三连啊，情人节，都快乐！您还可以挑选阅读：马太是谁温情时刻作弊吹泡泡大师们孩童时期谷爱凌大而美滚石上山藏进画里",
        "voteup_count": 0,
        "updated_time": "2023-11-20 20:29:47",
        "question_id": 38276913,
        "user_id": "8f9d726311adeb90ec5e709c4540adf7"
    },
    {
        "answer_id": 2281315790,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2021-12-22 12:09:15",
        "question_id": 38276913,
        "user_id": "77525035baa4b80e4fcf81c6e4f874f6"
    },
    {
        "answer_id": 87234783,
        "content": "任何色彩的画都含有光，你可能想看一些光感强烈的画 莫奈门采尔透纳梵高时间关系画是直接百度的，这些画家并不是主要画光的，都是从中挑选的。纯属爱好，不妥之处望指正。",
        "voteup_count": 8,
        "updated_time": "2016-07-26 16:18:51",
        "question_id": 38276913,
        "user_id": "f1223097c38bf4388a5b2d1961dd494d"
    },
    {
        "answer_id": 76317137,
        "content": "印象派好多都是！ 我知道 水彩大师 透纳 当今日本的水彩画家 永山浴子 拓植彩子",
        "voteup_count": 3,
        "updated_time": "2015-12-11 17:49:28",
        "question_id": 38276913,
        "user_id": "b512a1d834e346b8009b06754b155ce2"
    },
    {
        "answer_id": 3484266498,
        "content": "我对人体光影不太懂，抛砖引玉，对人体光影有深入研究的，请在评论区分享。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 00:56:05",
        "question_id": 38276913,
        "user_id": "300613f88402136bb9fb7af42483d9e5"
    },
    {
        "answer_id": 3253021461,
        "content": "其实只要是画家，他的画面大概率都会有光的，可以说几乎每一个画家都在画光，但是把光画得好的画家，真不多，以光为第一创作主旨的画家也很少，接下来，让我慢慢给大家分享我近期比较喜欢的几个画光的画家吧：Gordon HuntGordon Hunt，美国画家，擅长画海景，目前在康沃尔郡福威的工作室从事艺术创作。他作品的创作灵感大多来自于康沃尔。那里拥有碧绿的深海水、岩石峭壁和迷人的海滩。Gordon Hunt的魅力在于那种营造出的美好生活的松弛感，他的画面能不由自主地勾起你对美好生活的向往，通过点彩营造波光粼粼的光感，带给你一丝慵懒的轻松：“我在水上画出阳光的光效，有闪闪发光的反射和轮廓，形成强烈的对比色和动态形状。”。“在创作这些作品时，我有一种真正的‘画光’的感觉，唤起阳光、节日和幸福的感觉，我认为这就是它们如此受欢迎的原因。相机是我的素描本，我一直带着它，随时准备捕捉一个瞬间，一束光，一片水。回到工作室，我在素描本上勾画出构图，它有棕色的纸页，所以除了用黑铅笔画的形状外，我还用白铅笔指示画的白色明亮区域。”——Gordon HuntJeff Daniel Smith美国南加州风景画家，毕业于南加州的埃尔卡米诺学院艺术系，毕业后从事商业绘画和影视背景绘画工作，1994于蒙特利半岛旅游期间被该地自然景观所吸引，随后并决定于该地从事全职艺术创作，该画家受印象派和新印象派影响很深。他有的就是点彩派的分色主义的手法，这种手法画光非常细腻：Daniel Smith用的是刮刀作画，他小心地控制着水面上的每一块笔触，近景笔触厚粗大而远景笔触薄密小，用刮刀拉出了极大的纵深空间，还能表现出一种柔和的氛围感，殊为不易：Thomas Moran（1837–1926），美国哈德逊河派画家、版画家、水彩画家、探险家，1837年出生于英国博尔顿市，7岁时随家人移民到美国费城。1883年，Thomas Moran被美国国家设计学院授予院士称号，1926年于加州圣塔芭芭拉市逝世。Thomas Moran所属的哈德逊河派在创作中非常注重前实后虚（前端空间清晰后端空间模糊）的表现手法，这种手法给人强烈的真实感，但这也会导致视觉中心极难刻画出彩，他们在技法上多用光去描绘视觉中心，在远处的视觉中心虽然稍显模糊，但在光的照耀下会呈现出一种朦胧耀眼的美感，加上Thomas Moran对空气透视手法的娴熟，让画面显得十分精致，在视觉上做到了一种极致：咸鱼中下游这位是我在网上看到的以为国内画师，他笔下的光非常有意思，这位国内的画师可谓是极具色感天赋，及其擅长高明度的用色，色彩处理在高明度上，但是却异常的让人感到惊艳，多种色相搭配丰富，极具想象力，在高明度的视觉聚焦下，背景却是处理成纯黑，极大拉大了明度对比，显得画面光感十足，他也是我见过用色用光上奇妙的画师，我特别喜欢他的画风，他可以说是一位画光大师了：",
        "voteup_count": 7,
        "updated_time": "2023-10-17 10:57:52",
        "question_id": 38276913,
        "user_id": "9ade1b7ede746d7abcec974b95556168"
    },
    {
        "answer_id": 2479072889,
        "content": "又到了本画加最喜欢的画师安利环节*´∀`)´∀`)*´∀`)*´∀`)画光？这个我熟——安利给大家一位珍藏的老师：高牛奶老师！老师的微博！还不去关注一波？老师这几天刚刚更新过一波阿尼亚~来感受一下老师用光营造的氛围感！高牛奶老师正在创作她的原创系类<生物电池>可以看出来，光是她作品中不可缺少的元素。光承载着氛围、表达着情绪，同时也刻画着真实的日程生活她的画是有温度的，颜色有温度、光影有温度，真的好好看啊卡密呜呜呜(❤´艸｀❤)看见这些图就觉得分享到了这位太阳花一样的姑娘的日常生活了……真的好幸福……（捂心脏高牛奶老师还是前网易角色原画专家，参加过多个项目！再来几张老师其他的插画感受一下~看了这么多是不是超级心痒痒？希望各位小画家们多多拿起画笔练习，早日成为老师这样的大角虫噢！！（到时候来画加约稿吧  灵 魂 拷 问：如果你喜欢的话，点点赞和关注吧！这对画加来说真的很重要~偷偷告诉大家，画加平台上还有好多厉害的画师~欢迎小伙伴们来看：画加平台，一站式美术约稿画加是网易旗下专业的约稿平台，目前已入驻1.5w+画师，有各大热门游戏合作画师，还有优质性价比超高的新秀画师，欢迎来约稿哦~软件商店、小程序搜索“画加”即可开启画加之旅~！欢迎大家一起来挖掘宝藏画师呀~",
        "voteup_count": 0,
        "updated_time": "2022-05-10 16:19:44",
        "question_id": 38276913,
        "user_id": "cd804a49cd9e9ace0fb9d84ed3e6a5ef"
    },
    {
        "answer_id": 3218178327,
        "content": "天呐，这个问题怎么可以没有我关于绘画的美学启蒙，莫奈老师。大学时候在图书馆看到莫奈老师的作品画册，美到落泪，勾起了从小到大自己在类似画中光线环境下的一连串回忆。最最喜欢的就是干草垛系列和鲁昂大教堂系列，废话不多说，我是图片搬运工。《干草垛》《鲁昂大教堂》",
        "voteup_count": 0,
        "updated_time": "2023-09-19 21:27:45",
        "question_id": 38276913,
        "user_id": "412d29c11268bfa45be271f850965ceb"
    },
    {
        "answer_id": 173667569,
        "content": "第一反映是伦勃朗",
        "voteup_count": 3,
        "updated_time": "2017-05-24 00:18:28",
        "question_id": 38276913,
        "user_id": "fa59c33c088934588cb60d48dadb84fc"
    },
    {
        "answer_id": 2259150770,
        "content": "B站有个up主，叫『画家维克多』，他的画作一般都会有对光的描绘，而且几乎都是对自然风光的描绘，看着很静谧。放几张截图：【画家维克多的个人空间-哔哩哔哩】",
        "voteup_count": 12,
        "updated_time": "2021-12-06 18:48:47",
        "question_id": 38276913,
        "user_id": "6c0484c24a2e6894ec404a8c1923efc9"
    },
    {
        "answer_id": 500569223,
        "content": "mark rothko第一次理解大师是仔细看了博物馆的一段话欣赏他的作品你需要离很近 看到每一笔都是不同的然后 离得远一点仔细的看慢慢 你看到光 形象 和你不确定是自己的幻想还是画家隐藏的意图。自从有了这种体验之后每次在博物馆看到他的作品两个小时能看到光",
        "voteup_count": 2,
        "updated_time": "2018-09-29 13:56:43",
        "question_id": 38276913,
        "user_id": "1e4146369710d8d139ec88a83473a292"
    },
    {
        "answer_id": 2459760700,
        "content": "西班牙画家华金.索罗拉",
        "voteup_count": 1,
        "updated_time": "2022-04-27 12:26:52",
        "question_id": 38276913,
        "user_id": "b3cc93bfa5365f98ba1abc1a56f7d73d"
    },
    {
        "answer_id": 2251236265,
        "content": "最喜欢维米尔！",
        "voteup_count": 0,
        "updated_time": "2021-12-01 12:28:43",
        "question_id": 38276913,
        "user_id": "bbacd11494cbfa37cca08e9bb5af1546"
    },
    {
        "answer_id": 2580692693,
        "content": "说道光，很多人会想到莫奈，但这位画家被称之为夜光虫”，有一种光叫“伦勃朗光”影响了人们3世纪之久的“光影大师”伦勃朗，至今仍在像绘画艺术领域、摄影摄像、游戏、动画等领域对伦勃朗光影魅进行了深入的研究，并学以致用。明暗法，这一名词，一经用来谈到这位画家时，便具有一种特别的意义。我们先来通过一组苹果，来认识看看他的风格：在没有提示的情况下，你能猜出它们各自代表了哪位大师的风格吗？可能画画圈外的人不一定认识这位著名的画家，但是他的作品你肯定见过，比如下面这幅：《夜巡》作品名称：《夜巡》作者：伦勃朗·哈尔曼松·凡·莱因（1606-1669）创作年份：1642年材质：布面油画规格：363cm x 437cm 重达337公斤（含画框）备注：现藏于荷兰阿姆斯特丹国家博物馆《夜巡》原名《弗兰斯•班尼克•库克上尉带领的第二民兵支队》，是荷兰画家伦勃朗于1642年创作的一幅油画作品，被誉为荷兰国宝、世界名画中的名画。我记得大二的时候上西方油画发展史上，我们那位教授也是伦勃朗的铁杆迷，1节课的时间全部用来讲解这幅夜巡图和伦勃朗光线的特点和影响。当时还不是很理解，后来经过自己10余年间绘画的积累和研究，也对伦勃朗光有一点见解。伦勃朗光线是一种普遍而善用的光线，用精确的三角立体光，勾勒出人物的轮廓线，让其余部分隐藏于光暗之中。给人以稳定庄重的感觉。伦勃朗的油画一贯采用“光暗”处理手法，即采用黑褐色或浅橄榄棕色为背景，将光线概括为一束束电筒光似的集中线，着重在画的主要部分。《杜尔博士的解剖学课》这种视觉效果，就好像画中人物是站在黑色舞台上，一束强光打在他的脸上。伦勃朗对光的使用令人印象深刻，他独到地运用明暗，他灵活地处理复杂画面中的明暗光线，用光线强化画中的主要部分，也让暗部去弱化和消融次要因素。他这种魔术般的明暗处理构成了他的画风中强烈的戏剧性色彩，也形成了伦勃朗绘画的重要特色。另外一个以海洋风景画著称，俄罗斯画家，伊万·康斯坦丁诺维奇·艾瓦佐夫斯基（1817-1900）我也特别的喜欢。他是印象派画家，油画有莫奈和梵高的感觉，光影色彩都画得很美，也是非常勤奋的一位画家，光海景题材就画了有6000多副，大家可以想象一下。就不给大家过多介绍了，一起让我们来欣赏他的作品而结束！",
        "voteup_count": 0,
        "updated_time": "2022-07-18 17:11:58",
        "question_id": 38276913,
        "user_id": "ca825d52dd5d0f218a8ccfb91d1c2890"
    },
    {
        "answer_id": 2257482302,
        "content": "奥古斯特·雷诺阿《红磨坊的舞会》",
        "voteup_count": 0,
        "updated_time": "2021-12-05 17:10:47",
        "question_id": 38276913,
        "user_id": "fe40951d2c2abd97624bf3a233a69f74"
    },
    {
        "answer_id": 75949576,
        "content": "卡拉瓦乔、拉图尔，还有印象派的那一批人。",
        "voteup_count": 0,
        "updated_time": "2015-12-09 12:42:35",
        "question_id": 38276913,
        "user_id": "3238f28098e631af62af8ac44f0bdda5"
    },
    {
        "answer_id": 2381834324,
        "content": "莫奈，一个一生追着光的人，真正的追光者。",
        "voteup_count": 0,
        "updated_time": "2022-03-09 21:13:39",
        "question_id": 38276913,
        "user_id": "7b57a19c1844d5897b693445fb8f2c25"
    },
    {
        "answer_id": 2300841319,
        "content": "墨西哥艺术家Gabriel Dawe创作的装置艺术。他用上千根、近百公里长的彩色毛线，在室内空间里编织成了大大小小、形态各异的“彩虹”。每一条丝线必须与上千条其他细丝交叉连接，形成错综复杂的网状组织，才得以呈现立体的圆弧结构，以及线与面所呈现出的张力。穿行其中，就好像漫步在彩虹中。在一些特殊的角度，毛线还几乎变得不可见，仿佛彩虹消失在天际，把彩虹的虚幻与真实真真切切的拉到你的面前。再说一个我看过的展吧。当光线遇到镜面，出自日本“波点女王”草间弥生的《无限境屋》系列，为我们搭建了一个光与镜的魔幻迷宫，19年在上海有过展这一系列的作品最初的灵感来自于她大约在1950年早期使用水彩、水粉和油画颜料在纸上创造的波点画作。她用镜面玻璃构建了房间，在参观者上方的不同高度装有数百个霓虹灯球，创造了一个梦幻的无限空间。我的打卡照踏入这里，令人捉摸不透的边界，绚丽迷幻的色彩波点，空间的重复与延伸，人与人、人与环境之间的距离感被重塑，仿佛踏入另一个世界。还有一种类型的光影作品是灯光艺术作品灯光艺术，虽同样也是装置艺术。但，两者不相同的便是，灯光艺术是依靠声、电、光等方式来进行创作，并不依靠装置本身。除此之外，灯光艺术的互动性也是其备受喜爱的原因。令我印象比较深刻的是，在2018年的国际家具展中，由著名的水晶厂商Preciosa Lighting所展示的灯光艺术作品“光之呼吸”。《光之呼吸》是由一堆水晶组成，会因为周围人的呼吸，而慢慢的变明或变暗。并且，还会根据自身光线的移动而产生声音，由独特的装置来感受周围的变化。请看视频https://www.zhihu.com/video/1462607618968023040在感叹神奇的同时，“光之呼吸”也有着自己独特的生命。如今，灯光艺术也已经是各大美术馆，各大城市特色景观必不可少的特色艺术之一。灯光艺术的丰富发展，也是艺术家在新的时代，新的科技背景下希望用不同的形式来进行改变，进行探索。从伦勃朗对于光线的重视到现在各种光电作品的蓬勃发展，艺术和科技的关系越来越密切，相信未来还会有更丰富的形式和更巧妙的“光”艺术创作，带给我们更丰富的体验！好了。睡觉了，我马上就看到黎明的光了全文完，感谢阅读。",
        "voteup_count": 11,
        "updated_time": "2022-01-07 02:33:17",
        "question_id": 38276913,
        "user_id": "efd6244966315c3f660dc9488d05a50f"
    },
    {
        "answer_id": 2257515575,
        "content": "我个人一直觉得嗷，光不只是有太阳或灯光的时候，统一光源下的光影。光还可以是湖面上反射的波光粼粼，可以是水光中扭曲的太阳月亮，可以是物体表面的点点荧光，可以是酒吧等特殊场所里的灯红酒绿，甚至也可以是画家给某个形象主动笼罩的一层光华。以下涉及的画家有克里姆特，蒙克，霍克尼，哈莫修依，常玉，柯尔尼留，马蒂斯，杜马斯，还有几个忘记作者的，百度搜图片应该能搜到这个回答就当好图分享吧（多图预警）",
        "voteup_count": 2,
        "updated_time": "2021-12-05 17:47:18",
        "question_id": 38276913,
        "user_id": "751e9514ee24f5c452a4853962cd3d40"
    },
    {
        "answer_id": 2330129768,
        "content": "提到光居然没人提莫奈！教堂系列：草垛系列：",
        "voteup_count": 6,
        "updated_time": "2022-01-30 13:46:21",
        "question_id": 38276913,
        "user_id": "d7bde39d0f002f1925d3f804d8cb7d09"
    },
    {
        "answer_id": 2241492007,
        "content": "《戴金盔的男子》伦勃朗第一次看到他的速写作品就觉得光用的太好了…现在摄影还是电影拍摄，专门有伦勃朗布光，真的是大师之光…",
        "voteup_count": 19,
        "updated_time": "2021-11-25 19:01:14",
        "question_id": 38276913,
        "user_id": "71ab429dcf1742e559ad61dc2966456d"
    },
    {
        "answer_id": 2245254171,
        "content": "谈光不能离开影，光影是一体的，像黑白两端，相互对立而又相互映衬。光影对于画来说，犹如水之于鱼，不仅仅是用来提亮被画的物体，还承担着画中信息，起到桥梁和媒介的作用。在画中，物体的体积、形状、数量、色彩、质感、深度，甚至明暗配置、画面氛围感、层次感等方面，都必须通过光影表现出来。很多答主都分享了一些知名的画家，小喵来分享一些我们两位老师表现光影的作品吧~1、杜鹃老师2、佳佳子老师在现实生活中，光影总是复杂多变的，而我们在日常创作中则需要一个稳定的光源，可以更好的观察和深入研究光线和明暗变化的规律，这样也可以培养明确的光影意识。擅于利用光影是艺术家应有的本能。想了解更多插画知识的小伙伴可以点击下方链接，还能领取笔刷和插画教程哦~【超齐全】干货资料、插画教程领取！",
        "voteup_count": 24,
        "updated_time": "2021-11-27 15:26:39",
        "question_id": 38276913,
        "user_id": "58bfe5af4505616f124973d4e8f2a70c"
    },
    {
        "answer_id": 2257529593,
        "content": "提名被称为光影魔术师的法国画家 克劳德·莫奈 画的《撑阳伞的女人》。因为我对这幅画的爱好，我把一幅高仿画挂在了入门玄关处，有人笑我太作做，可我喜欢就好，又何必在乎你们的看法？莫奈在画中描绘了自己的第一任妻子卡米尔和他们的儿子，在一个阳光明媚的清晨，母亲和孩子散步场景。既是一幅活泼生动的人物画，亦是一幅幸福温馨的生活场景画。画家通过该画作，表现了人物当时的惬意心情以及其中的微风、蓝天的那种恬静美好。",
        "voteup_count": 2,
        "updated_time": "2021-12-05 18:14:31",
        "question_id": 38276913,
        "user_id": "0"
    },
    {
        "answer_id": 2248998763,
        "content": "所有的画家都是画光。就算毕加索看到C位的灯泡吗？在极至一点蒙德里安明暗关系也非常妥帖人物画更加是这样，弗洛伊德光是绘画唯一描述的对象。哪怕是叶永青你知道这个光源来自右上。线条，形状，色彩。都是光。",
        "voteup_count": 2,
        "updated_time": "2021-11-30 00:28:21",
        "question_id": 38276913,
        "user_id": "298776f979fe5d4d8b4ad9e2d53152c3"
    },
    {
        "answer_id": 3484328897,
        "content": "画家是指专精绘画（如图画、图案）的人，是专门从事绘画创作与研究的绘画艺术工作者，包括中国画、油画、水彩画、水粉画、素描等绘画作品的作者。下面推荐几个画光的画家：文森特·威廉·梵高（1853 年 3 月 30 日—1890 年 7 月 29 日），荷兰后印象派画家，代表作有《星月夜》《向日葵》等。他对光影效果的运用堪称极致，创作出很多经典的作品。克劳德·莫奈（1840 年 11 月 14 日—1926 年 12 月 5 日），法国画家，被誉为“印象派领导者”，印象派代表人物和创始人之一。其经典之作《日出·印象》描绘的就是光影中的景色，印象派由此得名。此外，《睡莲》系列也是他的代表作品之一。吴冠中（1919 年—2010 年 6 月 25 日），江苏宜兴人，当代著名画家、油画家、美术教育家。油画代表作品有《北国风光》《长江三峡》《春雪》《长城》等。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 06:06:43",
        "question_id": 38276913,
        "user_id": "9a8977d7afb15c5f0026cf06d7bfd045"
    },
    {
        "answer_id": 79581096,
        "content": "題主的意思大概是想問有哪些對於畫面中的光影把握的比較好的畫家？1.拉斐爾·門斯，古典主義，擅長用光影描繪人物代表作《坐著的聖彼得》，現存于薩包達美術館。2.保羅·維羅奈塞（抱歉抱歉，圖片我從《薩包達美術館》一書中拍攝，可能有些偏轉和不清晰）《西門家的晚餐》,1556————暫時挖個坑，明早起來填(´･ω･`)",
        "voteup_count": 1,
        "updated_time": "2016-01-02 01:51:46",
        "question_id": 38276913,
        "user_id": "0"
    },
    {
        "answer_id": 3484278649,
        "content": "伦勃朗啊，《夜巡》",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:28:37",
        "question_id": 38276913,
        "user_id": "f41b30d10b077c216b4684c302dfc219"
    },
    {
        "answer_id": 3048068202,
        "content": "1.日本画师Re゜2.眠狼",
        "voteup_count": 0,
        "updated_time": "2023-05-28 12:18:06",
        "question_id": 38276913,
        "user_id": "709bd3264a83ab9027fec9a5b2354cb5"
    },
    {
        "answer_id": 2792634080,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-12-08 12:21:40",
        "question_id": 38276913,
        "user_id": "f55bb12e9fc76feca8b6b47fe47f84b7"
    },
    {
        "answer_id": 2665508506,
        "content": "有哪些画光的画家？印度水彩画大师Milind Mulick，他的画技比较传统，透明，水彩语言娴熟，精湛。父亲是一个著名的插画家和画家。Milind Mulick 从5岁起就开始画画，13岁开始画水彩风景。之后Milind Mulick收到人才奖学金去学习艺术,但他主修了工程而不是艺术。然而他毕业后，又开始了他的艺术倾向，工作后做建筑插图和其他商业设计工作，同时也继续画风景画和开艺术课程。如果觉得不错，可以点赞，收藏，感谢，三连击！好的文章可以收藏起来，避免以后找不到！收藏的话也可以顺手点个赞，谢谢！近来他大部分时间开始花费在绘画上面，有时在马哈拉施特拉邦政府艺术学院做教学。他经营自己的水彩课程和画廊。也偶尔举行研讨会和教学生。Milind Mulick多次在印度办画展。他的绘画作品被许多印度、美国、欧洲以及日本和新加坡的个人和企业收藏。如果觉得不错，可以点赞，收藏，感谢，三连击！好的文章可以收藏起来，避免以后找不到！收藏的话也可以顺手点个赞，谢谢！如果觉得不错，可以点赞，收藏，感谢，三连击！零基础学画画公众号：画学 ",
        "voteup_count": 0,
        "updated_time": "2022-09-08 18:32:13",
        "question_id": 38276913,
        "user_id": "68d48f298ac9d9afccd31f9fb8844b15"
    },
    {
        "answer_id": 2631944915,
        "content": "维克多",
        "voteup_count": 0,
        "updated_time": "2022-08-17 23:24:16",
        "question_id": 38276913,
        "user_id": "8e90a7bf8ac32b6283acb69b3e96b949"
    },
    {
        "answer_id": 2582150895,
        "content": "我只认得图。感觉挺不错的。",
        "voteup_count": 0,
        "updated_time": "2022-07-19 14:58:59",
        "question_id": 38276913,
        "user_id": "0"
    },
    {
        "answer_id": 2575580726,
        "content": "画家维克多，哔哩哔哩上有账户，光影在他笔下灵动了起来",
        "voteup_count": 0,
        "updated_time": "2022-07-15 12:30:19",
        "question_id": 38276913,
        "user_id": "c27f4fcbd2035471b48e3422247085d0"
    },
    {
        "answer_id": 2539949457,
        "content": "这个这个！！！不过我只看了画师这一副作品下面是画师的抖音号，好像没微博。",
        "voteup_count": 0,
        "updated_time": "2022-06-22 16:33:22",
        "question_id": 38276913,
        "user_id": "b10013b49ba249b791c84fcd9fb9f2b9"
    },
    {
        "answer_id": 2374943479,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-03-05 10:49:10",
        "question_id": 38276913,
        "user_id": "f2fc9b7bbf8e6e8e81d40a0a0aa5e546"
    },
    {
        "answer_id": 2340250125,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-02-09 09:50:00",
        "question_id": 38276913,
        "user_id": "858f048fd1ef0839aabfdd59a205297b"
    },
    {
        "answer_id": 2257861229,
        "content": "谢邀。乌克兰画家科列斯尼科夫的油画我很喜欢，画面生动层次感鲜明，对光影的处理也非常细腻。刚好今天临摹完成一副他的作品，奈何技法太难，加上本人太菜，凑合看吧。",
        "voteup_count": 0,
        "updated_time": "2021-12-06 01:28:55",
        "question_id": 38276913,
        "user_id": "0802081d29f851b4d25c25cd5a6a2bfa"
    },
    {
        "answer_id": 2257427272,
        "content": "我试着记住光",
        "voteup_count": 0,
        "updated_time": "2021-12-05 16:19:57",
        "question_id": 38276913,
        "user_id": "a1d2e4d469dcf4162da1ff41c552e492"
    },
    {
        "answer_id": 2409345133,
        "content": "当然是莫奈啦！那位一生都在追光的少年，后来患了眼疾依然不肯停下手中的笔。他追光，也终成为了我心中的光。",
        "voteup_count": 0,
        "updated_time": "2022-03-27 10:12:52",
        "question_id": 38276913,
        "user_id": "d8440c9bb827165702d6e35e61b22339"
    },
    {
        "answer_id": 2798405661,
        "content": "雷诺阿",
        "voteup_count": 0,
        "updated_time": "2022-12-12 16:59:13",
        "question_id": 38276913,
        "user_id": "478ff2fe84fa69a8f1790fc38f8d0a08"
    }
]