[
    {
        "answer_id": 1765360282,
        "content": "学科交叉领域是误译的重灾区。下面是一个专业书籍最好去看外文原版的例子。一本有机化学书的习题里出现这么一句“电子是场射管”，我第一次看的时候完全无法理解。电子是一种管？多年后看了英文原版教材，才知道原文是electrons are fermions，即“电子是费米子”，而场射管是 femitrons。我之前认识一个其他院的学弟，开学半年后换了一套苹果，iPhon、iPad、iWatch，在我感叹“家里真有钱啊”的时候他告诉我这些钱是他帮导师翻译国外专著挣来的，一章按字数给1~3 k，他半年“译”完了两本……由此可以想象一位有机专业的同学做翻译任务时遇到了物理专业中的词汇 fermions，用搜索网站一搜——“费米子？”他可能不知道是什么，找了很久才找到一个更像物理术语的词汇“场射管”femitrons。说不定他还以为是作者写错了，因为这书的译者们经常把not“漏译”，导致意思完全改变，还有各种不可思议的由于乱改原文正负号导致的错误。数学书上突然出现一个化学专业的名词，译者肯定也很懵。之前有人问我“超越二茂铁”是什么？他说他在一本介绍群论的书上看到的，如下图：我想了一下，二茂铁的两个五元环因为转动能垒低，并不一定是重叠的，所以原作者想说的应该是eclipsed ferrocene，重叠式的二茂铁，也就是说上面这个结构的俯视图中两个五元环是重叠的。（交叉式=Staggered）我找到了上面这书的原版 Visual Group Theory，by Nathan C. Carter，果然是eclipsed ferrocene。eclipsed：v.遮住…的光；使失色；使相形见绌；使丧失重要性。x歌翻译里eclipsed ferrocene 是“黯淡的二茂铁”，x度翻译里是“日蚀二茂铁”，其实意思很接近了，日蚀、黯淡和“重叠式”仔细想想也有关联，“日蚀”就是“重叠”。我搜了搜eclipsed 的例句，表示“使失色；使相形见绌”时有一个意译是“超越”，超越二茂铁可能就是这么来的。译者要是看到 Adjective Eclipsed Form（形容词重叠式），说不定就能译对了。科技史相关的书里也有类似的问题，译者不一定会考证一些细节。比如下面这一段介绍的是“另类神父”普里斯特利，他支持法国大革命，还支持美国独立战争，最后在法国大革命两周年纪念日（1791年7月14日）的时候，房子被烧毁，之后在伯明翰的治安官精心谋划下，他遭到当地居民的联合抵制，不卖任何东西给他们家，到了1794年实在生存不下去的一家人只能做黑船去美国，他的儿子和妻子在旅途中去世……这个故事在某本国内化学人物传记书里是这么写的：这段文字的问题在“受到了物理学家富兰克林的接见”这句话里，因为在1794年不可能遇到那位物理学家富兰克林（Benjamin Franklin，1706-1790）。国内的这种传记大概率是翻译的，我找了《普里斯特利传》可能是上面这段原文的段落[1]，发现普里斯特利刚到费城时确实遇到了一位富兰克林——Benjamin Franklin Bache(1769–1798)，他是那位知名物理学家本杰明·富兰克林的孙子，Bache是一名记者、印刷商和出版商，普里斯特利到费城的这段往事现在的记录都来自Bache 写的报道。译者可能看到了Benjamin Franklin 以为是他爷爷，错误地加了“物理学家”四个字。=================0312偷偷更新一下==================有一些作者喜欢玩梗，在作品中突然插入一些有的没的科学知识，虽然有时候更像是理科生的傲慢，但这种风格还是觉得挺有趣的，比如王小波的《红拂夜奔》，当然这种东西翻译难度也大。而且也容易翻车，比如有一本书叫《阿加莎的毒药》。阿加莎的毒药 (豆瓣)这本书化学知识非常多，从无机到有机，从元素分析到色谱都有，而中文版译者很似乎不适应这种风格，比如书中把百万分之一译成了万分之一……另一个错误是“普鲁士蓝——氰铁酸铁”，一开始我认为是译者的问题，因为普鲁士蓝Prussian blue (ferric ferrocyanide）按译者化学名称直译的风格应该是“氰亚铁酸铁”。后来发现我错怪译者了，原文是ferric ferricyanide，原作者可能不小心拼写错了。英语词根词缀的命名方式这种问题真的很容易出现，系统命名果然必要。（译者“直译风格”再说个例子——甲基氰methyl cyanide，不能说错，但是一般中文不会这么说）ferric ferricyanide也有，煅烧普鲁士蓝会得到一种染料普鲁士棕 Prussian brown[2]，主要成分曾经被认为是ferric ferricyanide，其实就是氰化铁了。想讲这本书不是因为上面这些小错误，而是这书的另一个整体性的问题。这书在其他平台上被不少人质疑有“引用不当”、“前后矛盾”的地方，比如下面这个砒霜吃了到底变亮变暗的质疑。这其实是不太恰当的翻译导致的。原文是“peaches and cream”，形容人时大多指其“皮肤好，就像多汁的桃子和甜美的奶油”，汉语的意译就是“白里透红”+“光洁”，然而译者只译出了“洁白”，对照上文的cleaner skin，应该能猜出这里的俚语“peaches and cream”强调的是“红润有光泽”；另外，原作者描述得也不清楚，慢性砷中毒的皮肤色素沉积主要发生在腹背部，而“皮肤更洁白”指的是脸。所以上面这个论据“引用不当”是作者表述简洁，加上译者不了解相关内容（也没去查资料）导致的。作者“简洁”的风格可能是因为这书有些小圈子自娱自乐读物的性质。这书明显是写给“侦探小说爱好者”的，没看过阿加莎小说的人恐怕也不会去读这本书。这使得作者写书时设定的目标读者是对砷中毒症状有一定认识的侦探小说爱好者，因此很多细节就略去了。（三价砷会破坏毛细血管，使人看起来“面色红润”，关于砷的细节，之前写过：毒物科普：砒霜和砷 ）国外曾有一段时间流行使用砷剂美容，上图就是那时的广告，“peaches and cream”就是这种感觉。来自https://www.cosmeticsandskin.com/ded/arsenic.php要我说这种半专业的书找些爱好者来翻译，再加一点译注可能会更好。再讲个例子，东立出版社藤崎龙《封神演义》，这本漫画的译者应该不会想到翻译个漫画还要遇到用到物理知识。这图印象太深了，我也没想到看个漫画会有这种内容。其中“质量数是三个氢的放射性同位体元素”这种说法总感觉不对劲，一开始还以为对岸的说法就是这样，因为对岸很多物理、化学词汇比较“古早”，这种奇怪的表示也有可能。比如：元素——由單一原子組成的純物質，無法以普通的“化學方法”再分離成更簡單的物質。因此他们的一些书上把H₂，O₂也列元素。之前讲1952年高考题时讲过，大陆早期元素也是这个定义，“单质”的说法是后面才有的。但后来在视频网站看了他们的一些讲座，才发现大概率是译者不懂……日文版如下，正常直译应该是“质量数是3个的、氢的放射性同位素”。也可能是上面这个有点“暧昧”的表述导致了翻译不太恰当，现在wiki的说法如下：三重水素は、質量数が3である水素の同位体、すなわち陽子1つと中性子2つから構成される核種であり、半減期12.32年で Heへとβ崩壊する放射性同位体である。[3]20211205更新下面讲一些见过的因为“傲慢”而导致的错误，作者/编者仔细查证一下就能发现错误，却视而不见，直接出版了。I.Ph.O=International Physics Olympiad，我一开始以为是出版社把封面弄混了，然后发现物理的封面是对的，可能是当时的编辑不懂英语。没有改封面。=============20220206更新==========可能是之前写在想法里很多人看不到，又有人问汞黝矿结构（Schwarzite）的问题，这个鲁鱼亥豕类错误随着相关报道不停传播，感觉又要“将错就错”“习惯成自然”了，真的令人无语，希望更多人知道吧[4]。这个错误的成因十分狗血，因为施瓦茨结构Schwarzite和汞黝铜矿Schwatzite这两个词实在太像了，只差一个字母（前者第六个字母是r，后者第六个字母是t）。国内相关的报道里弄混的不少。前者来自德国物理学家赫尔曼·施瓦茨（Hermann Schwarz），他在1880s研究了类似肥皂泡沫表面的那种负曲率结构，所以到1990s碳笼分子的理论研究工作开始迅速发展的时候，施瓦茨的名字就出现在了当时还是假想的负曲率碳材料里。这是一种由于有七边形的出现，六边形层被扭曲到“负曲率”鞍形的假想结构，如下图。来自上面提到的中科院转载的新闻很凑巧的是这位物理学家的姓Schwarz在德语里有“黑色”的意思，和源于德语的某种黑铜矿Schwatzite撞脸了，而且t和r也很像，不特地指出来很难发现。甚至有人因此以为是因为这种黑铜矿中有负（高斯）曲率结构，所以把负曲率结构命名为“汞黝铜矿结构”即“Schwatzite”……这当然是驴唇不对马嘴了，汞黝铜矿结构里并没有什么“负曲率鞍面”。https://doi.org/10.1007/s10947-010-0136-6==============20220220更新=======================上面这个例子提到很多明显的错误因为时间长流传过就“将错就错”了，这种事情真的很多，比如概率学里的一个模型“高/伽尔顿（钉）板”Galton  board/box，在tb去搜高尔顿板只有不多的几款产品，而且卖家可能为了被搜到还都加了“道尔顿板”，而搜“道尔顿板”就有大量相关商品了。道尔顿Dalton 和高尔顿Galton 明显是两个人，“道尔顿板”这个说法据说是这个道具曾经进入了高中课堂演示模型，没有学过统计学的仪器设计人员觉得Galton 一定是Dalton 拼错了，硬是改成了Dalton。 看上面这文章中英文写得如此清楚，不知道的人可能会怀疑是概率论教材弄错了。这告诉我们对于不清楚的内容不要过于自信，同时这个错误看tb上这架势应该一时半会改不回来了。来自wiki========================20220607=====================补充一个已经“习惯成自然”的错误——“乙烯雌酚”，这个药的故事见：药物科普：激素的梦魇——己烯雌酚眼尖的读者可能已经发现了，一个是“乙烯雌酚”一个是“己烯雌酚”，好像是两种药，但其实这两个译名对应的英文名都是 Diethylstilbestrol。至于两种译名的使用情况，医学相关领域多用“乙烯雌酚”，化学相关领域多用“己烯雌酚”，药学夹在中间两者都用。同一个化合物有两个相似的译名，必有蹊跷。问题来自这个化合物有两种命名。早年有机化合物的英文命名非常随便，均二苯乙烯结构经常出现在天然化合物中，比如白藜芦醇（其实是酚），因此均二苯乙烯有个母体名stilbene，汉语曾译为“芪”（当时化学家定的读音是shì，后来因为这个母体取消了，字典不收，所以现在读qí也没问题）。因为中文中取消了stilbene这个母体，我国化学家选了另一种命名方案，认为母体是己烯，这就是“己烯雌酚”的由来。这就产生问题了。可以设想一下如果您是医学权威，看到“己烯雌酚（Diethylstilbestrol）”的第一感觉是什么，学化学的人英语水平堪忧？印刷错误？到底什么东西？出于“ethyl=乙基”的基本化学命名常识，怎么想都应该是“乙烯雌酚”吧。这个问题存在很久了，因为医学受众更多的原因，新闻报道中大量使用“乙烯雌酚”，哪怕图片上明明标注的是“己烯雌酚”。所以这个“错误”的翻译已经不算错误了，算是一种约定，乙烯雌酚=己烯雌酚=Diethylstilbestrol。==================20240422更新=================有人看到一份进口产品的说明书上提到了“谷胱甘肽（红）”，谷胱甘肽一般是白色粉末，于是问我这个“红色谷胱甘肽”是怎么回事呢？其实是 glutathione (reduced)，即谷胱甘肽（还原型），有时写成GSH（对应的氧化型Oxidized glutathione，GSSG），有时也缩写成glutathione (RED)，很明显翻译说明书的人不知道这事，把“RED”翻译成了“红”。机翻时代，氧化还原Oxidation-Reduction，对应的缩写Red/ox或Ox/red经常被翻译成红/牛或牛/红。这个笑话出现在实际产品的说明书上还是有些不可思议。翻译的人可能没有医药背景，谷胱甘肽明明是个很常见的专有名词。",
        "voteup_count": 1000,
        "updated_time": "2024-04-22 07:50:31",
        "question_id": 42938863,
        "user_id": "7615eed2674867f2be11e0d9ab68414e"
    },
    {
        "answer_id": 3363121861,
        "content": "国外三体迷兴致冲冲地在科幻群里发图讲：做梦也没想到刘慈欣那么前卫，竟然能“on the street to have sex”，真的是太劲爆了！我一看照片这不就是俩大老爷们儿在街边儿合了张影吗？这外国老哥说的都是些什么乱七八糟的？我让老哥把原稿件发到群里，大家也都想看看这到底是哪家三流媒体在胡编乱写。老哥说他在用谷歌自动翻译阅读中文稿件，我看了一下原稿件，大家猜猜“have sex”是由哪个中文词汇翻译过来的？竟然是“撸串”……",
        "voteup_count": 2368,
        "updated_time": "2024-01-15 14:03:18",
        "question_id": 42938863,
        "user_id": "ce2349fa21de835abd1293d42b60e586"
    },
    {
        "answer_id": 1220202423,
        "content": "我之前做过一个课题，研究的是中国菜名的英译方法，去餐厅里调查菜单中的英语名称时，发现……有些所谓的“双语菜单”根本就是一部笑话集。。。奇葩的东西实在过多，随便找了几张，多图预警！（拍照质量略渣，毕竟我明面上是去吃饭的而不是拍照的……）",
        "voteup_count": 196,
        "updated_time": "2020-05-13 16:47:22",
        "question_id": 42938863,
        "user_id": "60c75f3f00b12283290a0a8b544683d2"
    },
    {
        "answer_id": 2220759590,
        "content": "",
        "voteup_count": 1103,
        "updated_time": "2021-11-13 01:28:56",
        "question_id": 42938863,
        "user_id": "706fb464a60a68ac1b6da4cfac1fe8c8"
    },
    {
        "answer_id": 1273494448,
        "content": "今天我和朋友讨论了这个问题并吐槽了乌兹别克教科书对于国外一些名字错误的使用拼写。这可个故事要从我在教科书<<Qadimgi Dunyo>>学习中国历史说起。那时我是一个接触汉语不久并认真学习写字和说标准普通话的孩子，我看到了中国古代的历史。那些课我听得很认真，因为我的家人说你以后会在这个国家认识朋友，在这个国家生活。我学到了中国古代的文明。然后看到了一条河，名字是Xuanxe daryosi，那时我认为乌兹别克语一定是按照汉语的拼音来标记的，于是我按照汉语的拼音把它读作xuān xiè并且纠正了其他同学“错误”的读音。再后来我看到一个形容河流的词：xuān xiè 渲泄。我更加坚定了这个词的读法是正确的。这是一件事情，那时我也不知道这个人是谁。只知道他是可汗王朝的统治者。Xan sulolasi hukmdoriXan sulolasi hukmdori U-Di这个名字害惨了我。因为配合这个图片的一个段落说，Bu sulola davlati U-Di hukmronligi davrida eng qudratli davlatga aylandi.在U-Di统治时，这个王朝成为最强大的国家。那他的名字，到底该怎么写。我猜你们也会在学到一种外语时会试着把所有看到的文字按照这个语言的方法读出来。经过一个暑假的思考和学习，我郑重地为这位陛下送去了他的名字：无敌。Wú Dí = U-Di而在他统治时期可汗王朝成为了世界上最强大的国家，伟大的人生下来就伟大，甚至名字都预示了一切。我又想到邻国统治者，一位有能力并且和蔼可亲的老爷爷的名字。那时我开始相信，取什么名字就会成为什么样的人。这些事情就这样过去了。后来我在正统的汉语学校，学校也没有教这段历史，我倒是听说过有汉朝。但那时我的拼音已经很好了。更何况中国有那么多王朝，我其实并不太清楚这些顺序。到现在我也不太清楚顺序，但是开心的是，一些古代的故事我知道很多了。但是那时的我并不清楚啊。打脸的那一天很快就到了。那是我在中国生活的第四年，在新疆度过的最难堪的一天。即使后来很长一段时间过去了，我看到啤酒，还是会回想起那个晚上。新疆的朋友们与我在酒吧喝酒玩游戏时谈论起了为什么学汉语，知道中国的历史吗？我讲述了这样一个动听的故事，可汗王朝的统治者无敌，他有多么厉害。我也讲述了这样一条渲泄的河，它很长，它的名字是渲泄河。空气变安静了。大家用疑惑的眼神看着我，一个维吾尔族的朋友对旁边一个汉族的朋友说，你们有可汗呢？我于是拿出手机拼出了这几个名字xuanxieXan sulolasi和U-Di大家就这样传递着我的手机看着，直到维吾尔族的朋友拿到手机后思考了一下，说，这是hàn sulalesi和武帝吧？大家顿时都笑了出来。我那时很难堪，红着脸。虽然我喝酒了大家大概不会觉得我在红脸。那天晚上就这样过去了。第二天早晨醒来我意识到还有一个问题没有解决。那就是Xuanxie到底是什么河。直到那天晚上我突然意识到我大概是根据自己的发音，记错了。XuanxieXuanxeHuanheHuáng hé黄河",
        "voteup_count": 452,
        "updated_time": "2020-06-09 18:38:03",
        "question_id": 42938863,
        "user_id": "8604d67bfda186163bd900d35b49ad3b"
    },
    {
        "answer_id": 2659415615,
        "content": "有几个法律术语的翻译，私以为还有优化空间。1、 将 remedy 翻译成「救济」《现代汉语词典》第七版中，「救济」一词的释义为「用金钱或物资帮助灾区或者生活困难的人」，而法律层面的「救济」却和生活水平无关，指的是针对侵权行为所作出的制止、改正或者补偿措施。最近任正非大谈「将寒气传给每一个人」，不由联想起了  2019 年时一则引发争议的新闻：任总表示将针对谷歌暂停向华为提供服务商讨救济措施，当时就有网友认为任总引喻失义、将自己摆在了弱势地位求人垂怜。这就是翻译导致的误解了：寻求法律上的 remedy 和强弱关系无关，只要他人的行为侵犯了自身权利，就可以寻求 remedy，要求对方停止侵权行为或者做出补偿。私以为，如果能结合具体语境，翻译成「补救措施」/「补偿措施」/「制止措施」会更妥当。2、将 injunction 翻译成「禁制令」/「禁令」说到制止措施，又出现了一个词不达意的翻译。前几天，有新闻报道说特朗普正在申请法院的 injunction，从而阻止 FBI 审查从家中搜查到的文件。有中文报道将其翻译成了「禁令」：实际上，injunction 并不一定是在「禁止」从事某种行为，也可以是强迫一方从事某种行为。例如，在家庭暴力案件中，法院可以签发 injunction，禁止被告人在取保候审期间再次接近被害人，也可以签发 injunction 要求被告人垫付医疗费用，前者是禁止从事某种行为，后者是强制必须做某种行为。这样看来，injunction 翻译成「强制令」更为贴切，毕竟不只有「禁」这一种效果。3、Preempt 翻译为「先占」在看比较法研究的论文时，经常看到 preempt 这个词被翻译得奇奇怪怪，例如「先发制人」、「取得优先」、「先占」等（百度搜索 「preempt 法律」这个query，第一条结果就翻译成了「先占」，但先占明明是个物权方面的概念啊，和例句驴唇不对马嘴）：所谓 preempt，指的是效力位阶更高的法律和效力位阶较低的法律存在冲突时，应当以前者为准，前者 preempt 了后者。假如说（举个虚构的例子，如果是真的就好了），全国人大立法要求商品房出售时必须标注套内面积，而某省地方性法规允许只标注建筑面积而不说明公摊面积大小，这样地方性法规就会被全国人大的法律给 preempt 掉。个人认为，由于汉语中缺少一个能凝练地表达 preempt 这一含义的动词，可以不执着于将其翻译成一个词，而是可以表述为「致使 XXX 因违反上位法而无效」，虽然啰嗦了些，但更加准确。法律术语的翻译很难兼顾信雅达，如果难以三全其美，还是「信」更重要些。欢迎大家补充你所见到的翻译问题共同探讨。",
        "voteup_count": 439,
        "updated_time": "2022-09-04 15:03:42",
        "question_id": 42938863,
        "user_id": "6d443177eca4f4f098b4a4b63046b4b0"
    },
    {
        "answer_id": 2306418632,
        "content": "以前xp系统的电脑，开始菜单那里有个黄色的钥匙 ，后面写着\"注销\"因为当时我还小，不知道注销是什么意思，有一次我问我爸，我爸说，唉千万别点那个嚎，那个一点就登录不上去了，电脑就打不开了。之后我就没敢点过。后来有一次忍不住点了，点了之后我记着屏幕还会变成灰白的问你是否注销，之后点了之后，发现退到蓝色的欢迎屏幕，有个头像，我点了那个头像，又进去了。。。发现什么变化都没有。之后我当然知道了注销是什么意思，后来有一次我把一个手机app设置成英文的，发现，那个软件有两个按钮，一个是红色的Log Out按钮，还有一个是普通黑色的Log Out按钮两个我都点了下，根据我仅有的英语词汇，看点了之后的提示信息，发现那个红色的 Log Out含义是 \"退出登录\"，而那个普通的黑色Log Out 是 \"注销账号\"这时候我才恍然大悟，原来十年前那个xp系统的注销 可能是Log Out 而Log Out 有两个意思，一个是退出登录 还有一个是注销。。。以前我爸说的是对的，注销按钮点了之后确实\"再也登不上去\" ，显然当时我爸理解的注销，跟电脑上当时的那个注销不是一个回事在网上找了张图，“注销Windows”，就问你怕不怕？点了之后你的Windows可就被注销了！刚刚看了下，现在还没改呢。用Administrator账户是信仰",
        "voteup_count": 1229,
        "updated_time": "2022-01-14 21:26:31",
        "question_id": 42938863,
        "user_id": "ab898517fc3e67e08873afe87324e38c"
    },
    {
        "answer_id": 3365776544,
        "content": "中国刑法学里有一堆“词不达意”“盲目移植”的外来术语，其中有大部分都是早期从日本那边生搬硬套过来的。1.行为无价值/结果无价值：刑法学里最出名的一对范畴，直接抄的日本的「行為無価値」与「結果無価値」。日本这段翻译则来自德文的Handlungsunwert和Erfolgsunwert。德文中的Unwert原意是“负面价值”或者“否定价值”，即分别表达“行为应被谴责”（定罪时应当侧重于行为）与“结果应被谴责”（定罪时应当侧重于结果）。然而，如果从字面意思来看，中文的行为无价值/结果无价值表达的却是“行为不重要”和“结果不重要”，完全偏离了最初的含义。我国台湾地区的通行翻译则是“行为非价”和“结果非价”，虽然意思对了，但在外行看来还是有些摸不着头脑。其实这对范畴的功能是与违法性根据联系在一起的，即表达犯罪的行为或结果与整体法秩序存在冲突，所以从意译的角度来看，行为不法/结果不法的翻译更为合适。2.违法阻却事由/责任阻却事由：“阻却事由”这个词日本味就很重，这个词直接来自德语的Ausschließung。从中文意思来看，“阻却”跟“阻碍”的意思较为接近，从定罪的角度来看，表达的应该是未能满足条件的意思。但实际上，无论是采用三阶层还是四要件，这个翻译都是词不达意的。在三阶层的理论构造中，构成要件具有违法推定机能，所以符合构成要件的行为原则上都具有违法性，只是因具备“正当防卫”“紧急避险”等情形而排除违法性。在四要件的理论构造中，“正当防卫”“紧急避险”等都是在犯罪构成之外排除社会危害性的情形。所以，实际的情况并非不满足条件，而是满足条件之后被例外地排除。所以，“阻却”这个词应该换做“排除”。3.客观归责？客观归属？客观归咎？：关于die Lehre von der objektiven zurechnung应该怎么翻译，目前国内存在以上好几种译法。第一种是大陆地区的通行翻译（台湾地区也经常用），第二种是日本那边的翻译，国内部分学者用；第三种则比较小众。其实第一种翻译和第三种翻译的问题比较大，zurechnung这个词在普芬道夫和黑格尔那里基本上可以等同于“定罪”（类似于追究刑事责任），所以这里的zurechnung可以翻译为归责。直到1930年霍尼希提出objektiven zurechnung这一概念，才逐渐从原有的语境中脱离出来。但需要注意的是霍尼希提出的objektiven zurechnung并不是一个具体理论，其功能大概接近于“客观构成要件的判断”，对应于subjektiven zurechnung主观构成要件的判断（故意和过失的判断）。直到1970年，罗克辛在霍尼希研究成果的基础上，发展出了完全独立于因果关系的die Lehre von der objektiven zurechnung。而罗克辛的zurechnung对应的是事实因果关系中的“归因”。所以zurechnung在德国至少有三种含义：（1）类似于“追究刑事责任”的“zurechnung”；（2）与主观构成要件的判断相对应的“objektive zurechnung”；（3）与归因对应的“objektive zurechnung”。而国内“归责”和“归咎”这两种翻译都是错误的，单纯从字面意思来看，归咎这个词更接近黑格尔时期的zurechnung；“客观归责”这个词更接近霍尼希时期的objektiven zurechnung。而客观归属这个词反而才更为贴合罗克辛提出的die Lehre von der objektiven zurechnung。除了上面这些之外，国内学界还有一堆争议颇多的翻译，没法细说，只能随便列举几个。比如德语中Versuch该怎么翻译？徐久生教授将之译为“未遂”。冯军教授用了“力图”译法，给出的理由是如果将名词的Versuch翻译为未遂，就没法将与作为动词的“Versuchen”在译语上保持一致；而且德国处罚未遂犯采取的是印象理论，侧重于行为人的主观态度。李昌珂教授翻译的韦塞尔斯的刑法总论以及蔡桂生老师翻译的小金的教科书都采用了这种翻译。那么那种译法比较合理呢？我觉得都不合理。尽管这个词虽然对应我国的“未遂”，但是我国关于犯罪未遂的立法规定是从日本刑法典抄过来的（包括未遂这个词也是抄的）。日本处罚未遂犯更强调客观危险，未遂这个词也是描述结果没有发生的客观状态。这一点与德国是不一样的，因为我们是要去翻译德国的术语，必然要遵照这个词在德国本来的含义，所以冯军教授的理由是站得住脚的。但是，“力图”这个词太蠢了，尤其是搭配“不能犯的力图”“力图失败”这种词，外行人根本看不懂啥意思。其实Versuch这个词类似于英美法系中的“attempt”。直接翻译为尝试会好一点，不仅搭配词汇好一些，而且尝试这个词可以做名词也可以做动词。再比如“想象竞合”这个词，直接来源于日语的「想像競合」，德语则是Idealkonkurrenz。Ideal有想象的意思，所以简单粗暴直接翻过来了，但是这个翻译实在是太怪了。实际上，Konkurrenz这个词，可以把它理解为多个法条并列的意思。德国刑法是将竞合分为三种主要形态：Idealkonkurrenz；Gesetzeskonkurrenz（法条竞合）；Realkonkurrenz（实质竞合）。其中，实质竞合其实就是数罪并罚，法条竞合在德国刑法还有另外一个说法是法条单一或者不真正竞合。我们都知道，法条竞合其实是只适用一个法条，所以严格来说，不算多个法条并列，所以叫做不真正竞合。而Idealkonkurrenz最为特殊，它虽然适用多个法条，但是只进行一次处罚。原因是行为人虽然触犯数个法条，但只有一个行为。问题是一个行为如何触犯数个法条？实际上是在一般人的直观感受看来，行为人触犯了多个法条（比如一枪杀两人）。所以导致竞合的原因是社会一般观念的观察视角。因此，Ideal这个词翻译为观念更合适，即观念竞合。再说几个词吧。一个是“刑法的谦抑性”，这个词直接从日本抄过来的。且不说这个“谦”字用在刑法上莫名其妙，“抑”这个词好像是在说刑法管的越少越好一样。其实这个词的德语原文应被翻译为“最后手段性”，即其他法律不能实现法益保护的效果时，再由刑法进行规制。另一个就是“假释”。这个制度外加这个词本身是直接从日本刑法典抄过来的，但是日语中的“假”有临时、非正式的意思，实际上表达的也是暂时释放的意思。但是现代汉语中则完全没有这层意思，显得假释这个词很不伦不类。其他诸如承继共犯、防卫过剩等词就不一一吐槽了。",
        "voteup_count": 478,
        "updated_time": "2024-01-19 13:58:06",
        "question_id": 42938863,
        "user_id": "06ca171213b30061810ee542c7152f78"
    },
    {
        "answer_id": 2659564015,
        "content": "1、unacceptable=可接受的2、Russian artillery=乌克兰炮兵3、Belarus=波兰4、missile battery = 导弹电池5、Pentagon=Breggogen=普里戈津（Prigozhin）6、parody=真正的7、“blackrock建立乌克兰发展基金，准备为乌克兰战后重建筹资”=“blackrock将免费接手乌克兰全部国企”8、italy=乌克兰。",
        "voteup_count": 2921,
        "updated_time": "2023-09-14 02:20:08",
        "question_id": 42938863,
        "user_id": "b02e5c4520e7eae03abf795b12f9986c"
    },
    {
        "answer_id": 3163659684,
        "content": "「公方」是日本研究相关书籍译作中很容易翻译错误的一个名词，很多译者都受一般常识的误导将其翻译为“将军”，或直接把“公方”搬过来的同时不注明意思。“公方”一词从镰仓中期始见于史料，其语义随时代变迁面发生变化。室町时代以后，作为武家首领的将军以及与此相当的人物被称作“公方”的事例增多。到了近世，该称呼才开始用于专指将军。而“公方”的概念是很复杂的，从镰仓时代到江户时代，“公方”概念发生了很大的流变。“公方”事实上是中世日本政治结构中抽象的、承担相应职能的主体，承担“公方”职能的主体也是多元化的，“公方”词义随时代变迁而发生变化，具体历史情境中的“公方”概念显然不能一概而论。“公方”一词的“公”可能起源于律令组织，是“私”的反义词。网野善彦曾经指出，日本的“公”不是一个由王权强制灌输的概念，而是建立在平民的“自由”与“自发性”的基础上。庄园制中的年贡也不是单纯的地租，而是具有公共性质的租税。镰仓时代的史料中出现的“公方”一词用语暖昧且一词多义，有些可与“公家”、“武家”互换，有些代指庄园领主，有些则可推断为“守护”或“地头”之意，这是由于当时的朝廷与幕府尝试通过紧密协作推行结构性改革，重组公武关系，从而诞生了一种新秩序，即“公方”，朝廷和幕府都被重新定义为能够承担公方职能的主体。镰仓后期较有特色的是，该词频繁见于附加在土地券里的担保文书中。“公方”一词在此处可设想为裁决违法者或裁断纷争的角色，如“一旦发生什么事，即向公方控告，请求处置”。镰仓时代的“公方”起到的作用是土地契约关系中的外部干预作用，这种作用在室町时代继续沿用下去，并最终成为担保文书的固定用法。有时执行该职责的具体人员并不明确，其中还有一些预定由“暂时的公方”来处理的事例。“公方”是以某种抽象作用方面的象征性表现形式出现的：根据情况能设想出应该由某人担任该职责，但具体由谁或是由处于何种地位的人来担任，则并未从制度上进行规定，这就是笼统而抽象的“公方”的表现形式，一种广泛存在的行政、司法职能主体，大概可以说像今天的“有关部门”吧。那么，“公方”是如何演变为近世将军的代称呢？这一条主线其实是具体政治结构的明确化。“公方”作为职能主体，在诞生之初便于镰仓后期的“德政”有着紧密联系。镰仓幕府颁布的“永仁德政令”（最近即将出版的译著《德政令》对此有详细论述和分析）废除了未经幕府承认的土地转移，要求将其归还给原来的知行主。也就是说，该法令规定了御家人的领地应受幕府控制，规范了知行的规章秩序。但在实际运作中，人们往往无视限定条件，而是将其视为“收回卖掉的领地”的依据来讨论和运作，这就导致了一系列混乱。而“德政”是由地域社会外部提供规章秩序、通过开放式的途径被利用的，“公方”就是这类职责的角色的符号化。“公方”承担的责任既要从外侧来规范本所裁判，还要不时调停本所裁判造成的矛盾。“公方”一方面为地方秩序提供处理关系的方法，另一方面也带来了一些不良影响。比如当“德政”与既有之法构成冲突时，人们在吸收德政的要素时还会搬出“公方”介入，当事者之间的法开始被逐渐改写了，甚至还出现了“就算颁布‘德政’也不要求收回”等特定文书。这使得“公方”与地方社会的理想状态形成紧张关系，依赖“公方”的趋势也再度得到强化。事实上，“公方”的职责是正在社会关系中有所需求时被发现的，人们以“公方”的存在为前提，意识到自己与“公方”的关系，同时构筑相互之间的关系，并以此社会礼法。因此，“公方”的职责被从围绕“公方”构筑的社会关系中提取出来并被“实体化”，为人际沟通的可能性提供条件并起到约束作用。这与货币的作用形式是相同的。新田一郎的“公方货币说”便认为，在社会关系的交易中，“公方”是作为处理相互关系的标准为人们所使用的具有信用价值的“货币”。“公方”的出现是基于原体制结构的变形并被重新发现的过程，在这一过程中，“公方”具有广泛的适用性，获得更多人的需求，“公方”也通过这些人不断扩充自己的势力。室町时代，幕府将军和与将军地位相当的武家人物被称为“公方”的例子多了起来，这是因为他们在政治结构中被视为承担“公方”职能的主体。中世后期的史料中频繁出现与“公方”相关的、为寻求“关系”而奔走的人群形象，体现着“公方”对社会的广泛作用。概而言之，“公方”是中世日本政治结构的一个抽象核心，在以“公方”为核心构成的统治结构中，上层领主的作用至关重要。以“公方”为基点测定的位置关系本身就是重要的社会财产，这与礼仪秩序这一问题领域也是有所关联的。结构性的问题在于何人处于中心来扮演“公方”的角色，周围的人们各自处于怎样的地位，这种位置关系又该如何表现出来。在“公方”所象征的构造日渐渗透到日本社会并扎根的过程中，人们展开了围绕“公方”的具体表现形式及职责分配的斗争，结果是形成了抽象政治构造与具体的政治体制相互纠缠、相互重合的近世政治秩序。镰仓“公方”一词出现后，承担“公方”职能的既可以是“武家”，也可以是“公家”，而“公方”语义随时代变迁而变化。室町时代以后，在地方政治结构秩序中，作为武家首领的将军以及一些与此相当的武家人物被称作“公方”的事例增多。到了近世，“公方”专门作为将军的称呼被使用并固定下来，由将军处于结构中心扮演起了“公方”的角色。参考文献：新田一郎「公方」の登場と変転（『日本思想史ハンドブック』）新田一郎『日本中世の社会と法』網野善彦『日本中世の民衆像：平民と職人』",
        "voteup_count": 151,
        "updated_time": "2023-11-10 18:56:57",
        "question_id": 42938863,
        "user_id": "ab34e443347f664e93db3eef0de47f78"
    },
    {
        "answer_id": 3213592836,
        "content": "《实习医生格蕾》，英文名是【Grey's anatomy】，直译过来是格蕾的解剖。之所以不恰当是因为……格蕾从第9季开始就转正成住院医师了，不再是实习了。目前该剧已经到了第19季……————————更新一下，翻到了几年前在雄安新区一个公园里拍的照片。希望大家能喜欢。",
        "voteup_count": 455,
        "updated_time": "2024-02-13 18:20:48",
        "question_id": 42938863,
        "user_id": "543623877c594449d6dac818c216af34"
    },
    {
        "answer_id": 2660995685,
        "content": "讲一个错了快十年的翻译……事关一款网红啤酒，还让无数所谓的「酒评人」露馅。1664有款很网红的啤酒叫1664ROSÉ。在不少酒吧、夜店KTV都挺常见，我经常看到朋友圈有小姐姐发。长这样（图右），直接把ROSÉ写在了最显眼的地方。（图片来源于下方官方店铺）这酒当年刚进中国的时候，不知道哪个经销商望文生义，看到ROSÉ就想当然以为是rose。rose这词中学生都知道是「玫瑰」，于是最开始的时候，一大批经销商都直接把这酒叫做1664玫瑰。但是！你们怎么就没想到这个词为什么叫ROSÉ而不是rose吗？因为ROSÉ并不是英语，而是法语。ROSÉ这个词在法语里是「桃红色」的意思……（blackpink组合里的朴彩英，名字也叫ROSÉ）所以这酒正确的翻译应该是1664桃红。注意哦，这个ROSÉ仅仅是指桃红色，跟玫瑰没有任何关系，当然跟桃子也没关系。它叫桃红是因为用了覆盆子，所以颜色是桃红色，喝起来是覆盆子味。包括葡萄酒里有桃红葡萄酒，也是这个词。但是因为这个错误翻译实在是用了太久、导致即便这酒进入中国都快10年了，好多店还是直接叫1664玫瑰。本来只是一个无关紧要翻译错误也就罢了，但有人继续望文生义，把1664玫瑰理解成玫瑰味啤酒……于是导致我见过N多所谓的酒评人，硬是从这款跟玫瑰没有一毛钱关系的酒里硬生生品出了所谓的「玫瑰香味」……比如小红书里这个收藏都快1万的酒评而且这样的还不在少数，我在小红书里用「1664玫瑰味」当关键词，划了几十页还有一大批喝出玫瑰味的高人……只能说品酒还是你们牛逼，我甘拜下风。",
        "voteup_count": 396,
        "updated_time": "2022-09-05 17:17:12",
        "question_id": 42938863,
        "user_id": "2d0ca4e8b8d1fc14eb0da0e9423c9cca"
    },
    {
        "answer_id": 1852145725,
        "content": "过去我上统计学以及定量方法课时，常常碰到这家伙——鲁棒性……",
        "voteup_count": 448,
        "updated_time": "2021-04-24 14:55:26",
        "question_id": 42938863,
        "user_id": "7941b5d881f36178fe19c60ea433da0e"
    },
    {
        "answer_id": 2322490801,
        "content": "我觉得不能没有这张图！Come on,Mai Cai！",
        "voteup_count": 522,
        "updated_time": "2022-02-11 23:02:25",
        "question_id": 42938863,
        "user_id": "a3339956a0e016a9fa538a259e05a167"
    },
    {
        "answer_id": 3217655048,
        "content": "",
        "voteup_count": 567,
        "updated_time": "2023-09-19 13:37:21",
        "question_id": 42938863,
        "user_id": "115308381687fa7677c40dbde975b28f"
    },
    {
        "answer_id": 2663571432,
        "content": "足球术语以前我是做游戏的，见过请来的日语系大四实习生翻译，但那小妹子不懂足球，于是日语的（チャンジサイド）changeside不会翻译。changeside基本上指代的就是足球场上利用场地宽度进行比较大范围的横传，一般足球比赛中，中文解说会把这种战术称为“大范围转移”。基本上就是左边线直接横传到右边线，或者右边线横传到左边线，充分利用场地宽度撕开空档。当时的第一版翻译，生生把这个单词翻译成了“换边”。（会让人误以为是比赛进行了45分钟双方交换场地。）这个就叫change side，大范围转移。料理（りょうり　ryouri）料理其实就是泛指煮饭做菜之类的，官方翻译是“菜肴”。但在国内这个词被彻底演化成了好像只有日式饭菜才叫“料理”，只有去日本料理店才叫料理。但其实日语中料理是指代一切“菜肴”，所以其实不是特指日式料理，更不是日式中华料理，而是泛指一切菜肴。乙女（おとめ 读作 o to me）乙女也是有较大误解的，我清晰的记得曾经在某家游戏公司开会时，有些同事一定要掰清楚说“乙女”和“少女”不同。国内各种百科把这两个词拆的头头是道。还说什么少女是16-18岁，乙女是15-25岁。这些其实都是误解。字面上，乙女就是少女的意思。乙女和少女在很多地方都是同一个词条。基本上，乙女和少女是同一个词条，读音也一样，都是おとめ。当然，其实少女可以读作しょうじょ。从各类辞书查的结果来说，其实人家乙女和少女根本不区分。我也挺惊诧于国内为啥居然把这俩掰的那么清楚，因为人家日本人自己都不会去掰这俩的区别。“当て字“指的是“借用字”“白字”，有点类似于通假字。氪金（课金）日语原本的字是“课金”，课金指的就是“内购”——in app purchase简单来说给游戏充值就叫“课金”。而“氪金”，指的是魔兽世界里一种金矿的名称。本来这俩不是一回事。但不知道为什么，国内玩家用着用着就给用混乱了。把“课金”写成了“氪金”。暂时想到了这些，如果想到了其他的再来补充。",
        "voteup_count": 75,
        "updated_time": "2022-09-07 13:25:30",
        "question_id": 42938863,
        "user_id": "09aed920dd6cfae836a194479e0f85f5"
    },
    {
        "answer_id": 2746231443,
        "content": "“撸猫馆” -> “cat wank” -> “猫撸管”",
        "voteup_count": 493,
        "updated_time": "2022-11-06 10:01:23",
        "question_id": 42938863,
        "user_id": "65b58ffe53f5b6d90b4037d61ffd3e08"
    },
    {
        "answer_id": 1762171828,
        "content": "常凯申清华大学历史系副主任王奇，在2008年出版的《中俄国界东段学术史研究：中国、俄国、西方学者视野中的中俄国界东段问题》，被网友高山杉发现书中有十几处翻译错误。其中最荒唐的一处，就是蒋介石（Chiang Kai-shek）翻译为常凯申。事件发酵后，该本著作被停售，清华大学和王奇对这本书的翻译问题，拒绝做出任何回应。昆仑2011年3月9日，中央美术学院研究生、艺术家王基宇在其豆瓣小站文章《我果然无法当面向老金说明陆兴华学问之单薄》中指出同济大学副教授陆兴华在一篇题为《请不要用施米特来吓人好不好？》的文章中，在转引德国政治哲学家施米特在他的《政治的概念》一书中所引用的毛泽东诗词《念奴娇·昆仑》时，将它说成是“中国诗人昆仑”所作，并把它直接从德语转译成中文。2012年，作家马伯庸重新截图这一文章上传微博，被大量转发。陆兴华的《请不要用施米特来吓人好不好？》“施米特引用了中国诗人昆仑的诗句来展望这种世界革命或战斗下的真正的政治的斗争和和平：把革命和战斗的火种当礼物，一把送给欧罗巴，一把送给美利坚，一把留给中国自己，这样和平才会来主宰世界。〖这是本人的翻译，未查到昆仑原诗〗”毛泽东的《念奴娇·昆仑》对应原诗如下：一截遗欧，一截赠美，一截还东国。太平世界，环球同此凉热。这段末尾特意脚注了“本人翻译，未查到昆仑”是最骚的。陆兴华比王奇脸皮要厚得多，本人就该事直接在微博上展开骂战，被网友疯狂围观。陆兴华本人回应：没错，但想怎么样？说我对毛泽东不够了解？你关闭了回贴，瞧你这心态！艺术圈里只有皮力这傻曾以这事攻击我。双鸭山2017年，微博上有博主放出了这张图，被大量转发。实际上，Sun Yat-sen University是中山大学的英文名。该图还得到了中山大学官博的转发。据该书的作者说，当时要进入藏南地区游览要求说明个人身份，所以就编造了一套经历。而为什么叫双鸭山大学，是因为他早年在广州坐地铁的时候，路过中山大学站，听着报站音特别像“双鸭山大学”",
        "voteup_count": 348,
        "updated_time": "2021-03-19 15:24:34",
        "question_id": 42938863,
        "user_id": "214a4af646514f1d5bda96471d6255af"
    },
    {
        "answer_id": 2680579131,
        "content": "直到爆炸翻译服务器出错翻译服务器出错无法连接到翻译服务手榴弹",
        "voteup_count": 245,
        "updated_time": "2022-09-19 19:23:38",
        "question_id": 42938863,
        "user_id": "fd7bed3a1b8f474cab72a6ea1006d144"
    },
    {
        "answer_id": 2317573241,
        "content": "已经不属于翻译错了，属于是抄作业忘改名字了（绍兴北站又出名了！",
        "voteup_count": 634,
        "updated_time": "2022-01-20 08:39:34",
        "question_id": 42938863,
        "user_id": "deb66a3e20b255183acc0f918758a278"
    },
    {
        "answer_id": 2680926579,
        "content": "说一个今年刚发生的事，才过去没几个月。社会科学文献出版社去年出版了一本书，叫《美国高等教育史》。今年5月11日，浙江大学王慧敏副教授在微信公众号发表文章，称这本书翻译质量太差，错误遍布全书，并指责该书翻译没有底线，称该书只能重新翻译。随后5月27日，署名晨鸣的一位译者，在英语世界公众号发文，称“如此翻译批判不可取”。并对王教授的译文进行了探讨。这篇文章挺有意思，里面有深入的翻译研究，值得一读。谭译｜如此翻译评判不可取！回应这个问题，就事论事，就这本书的翻译，我也谈谈自己的一些看法，欢迎各位批评指正。以下讨论中，“王评”为王慧敏副教授的评论，“晨评”为译者晨鸣对于王慧敏副教授评论的评论，“评论”为本人看法。晨评回应了王评对于译文整体术语、Preface、Prologue三个部分。时间所限，暂时只更新对于Preface部分的讨论。后续有空，再补更对于Prologue部分的翻译探讨。王评：中文版第1页 1.第4行：“后中等教育（高等教育）”。首先，这里括号中的“高等教育”为译者所加，英文版是没有的，应该予以注明；其次，“后中等教育”的原文是post-secondary education，应翻译为“中等后教育” 晨评：这一批评是正确的。评论：查证可得，“中等后教育”为2013年《教育学名词》中的词汇。《教育学名词》是2013年8月高等教育出版社出版的图书，作者是教育学名词审定委员会。这个地方翻译错误，说明译者的术语查证没有做到位。王评：第6-8行：“在象征意义上，学院一直是获得先进知识场所的象征，也是获得与此类知识或多或少存在联系的职业，并吸纳中等或高等的中产阶级文化的平台。”我理解能力有限，实在读不懂。原文是：As an icon, college has always symbolized the acquisition of advanced knowledge, access to careers more or less connected with such knowledge, and the assimilation of middle-or upper-middle-class culture.建议译为：“学院作为一种象征，它往往意味着，接受了学院教育就是获取了高等知识，通向了与这些高等知识多少有些关联的事业，并融入到了中上层阶级的文化中。”【仓促改译，仅供参考，但，应该比原译文为更达意。下同。】晨评：原译文并没有错，修改译文属于改进，并不构成对原译文的否定。评论：原译文是典型的“没有把话说明白”，过于照字面翻译了。前半部分as an icon，这里的icon应该是“a widely known symbol”，可以翻译为“典型、代表、象征”，而非“在象征意义上”。是后半部分：也是获得与此类知识或多或少存在联系的职业，并吸纳中等或高等的中场阶级文化的平台。定语太长。此外，“此类知识”、“获得职业”“吸纳文化”、“高等的中产阶级文化”这些表达，搭配、表意、指代方面，都有问题。用“原译文没有错”来评价是不恰当的。王的译文较好地解决了这些问题。细节上还是有些问题，比如assimilation of意思并非融入。拙译：作为教育机构的典型代表，学院一直象征着高等知识的获取场所，在这里，学生能够吸收理解中产阶级文化或中上层阶级的文化；毕业后，也总能找到大致对口的职业。王评： “第10行，“它”应为“它们”，指上一句中的知识、职业、文化三个因素，对应原文也是they. ”晨评：小瑕疵，把这个问题拿出来说事意思不大。评论：很难想象，会有专业译者把代词的指代称作小事。我找了书上的原文：Knowledge, careers, and culture are and always have been not only the quintessential objectives of American higher education, but also the external factors that have shaped its development. For this study, they offer  keys to delve more deeply into .....根据前面一句话的内容，这里的they最好翻译成“这些因素（对应前一句中的the external factors）”。代词指代不明确是很多译者常犯的错误。译者一个马虎，读者就得挠头半天。王评： 倒数第5-4行：“虽然一直不乏谈论美国高等教育史的人，关于这一主题却鲜有兼具广度及深度的研究。”读到这句话，给人的感觉是，原作者一点都不谦虚啊，这是几乎把此前所有美国高等教育史的研究作品全都否定了。直觉告诉我，一位严谨的学者不会这么说。原文是：The history of American higher-education has been often told, but the richness and variety of this subject cannot be exhausted.建议改译为：“虽然美国高等教育史反复被人们研究，但是，其丰富性和多样性仍未被穷尽。”晨评：原译文确实是硬伤，王改的是对的，但语气不到位，仍可改进为：这一研究的丰富性和多样性是不可能穷尽的。评论：原译文the richness and variety of this subject cannot be exhausted理解错误。这并非专业知识问题，而是英文阅读能力不足。从专业翻译的角度来说，类似句子如果出现3-4次理解错误，译者的水平就会遭到质疑。王译和晨译原文理解基本OK，但细节都有各自的问题。王译“丰富性和多样性仍未被穷尽”不是正统中文表达，有过度西化之嫌；晨译“这一研究”应该改为“这一学科”，原文this subject=history of American higher-education。拙译：关于美国高等教育的历史已多有探讨，但这一学科内容丰富多样，仍然值得深入研究。王评：倒数第3-2行：“具体来说，包括高等教育机构如何随着时间的推移而改变，从而适应其当代背景。”原文是：Specifically, it seeks to explain how institutions of higher education changed over time in response to their contemporary contexts.建议改译为：“确切地说，本书试图探讨高等教育机构如何在回应特定时代背景的过程中随时代而变化。” 晨评：原译文没错，王修改属于锦上添花。评论：原译文的“具体来说，xxx”顺接上一句话，衔接上是没问题的。但最好前面改为逗号，写成：“（前一句话的译文），具体包括xxx”，否则译文就成了无主句。王译另起一句，这方面做得更好一些。但两个译文的中文写作，都不太好。原译文的“适应其当代背景”，把contemporary意思理解简单化了，这个词是指各个机构当时所处的时代，用“当代”很容易理解为我们目前所处的时代。王译的问题在于，中文句子太长，为中文阅读制造了困难。晨评称，王修改属锦上添花，这是过誉了。拙译：具体来说，本书旨在探讨随着时代变迁，高等教育机构为了顺应时势，做出了哪些相应的变化。王评：中文版第2页 1.第12-14行：“1828年的《耶鲁报告》重新界定并进一步强化了主要的学院传统，提供了一种统一的范式，正如学院刚刚扩展时一样。”这里有错译。原文是：The central collegiate tradition was redefined and reinforced by the Yale Reports of 1828, which supplied a unifying formula just as colleges began to proliferate.建议改译为：“1828年《耶鲁报告》重新定义并强化了最重要的学院传统，这一报告正好在学院迅速增长的时代里提供了一种统一的范式。”晨评：原文并无大错。评论：原译文的错误非常明显。“just as colleges beganto proliferate”意思是：恰好在学院开始遍地开花的时候。这是原译者第二次在简单的英文理解上犯错了。王译这里的理解是准确的，中文意思也好懂很多。但是，两个译文都没有注意到定冠词的问题。这里的the central collegiate tradition，实际上指的是上文讲过的“a single, powerful tradition in terms of mission, curriculum, governance, and student culture”，这里的the是定冠词，是有所指向的。译文应该处理成“这一最重要的学院传统”。晨评称，原文并无大错。我不认同。拙译：1828年，正值学院在美国遍地开花之时，《耶鲁报告》对学院的这一核心传统进行了重新定义和强化，提供了一种统一的学院发展范式。王评：倒数第8-7行：“政府增地运动旨在引入应用学科的教学，同时拓宽社会渠道。”原文是：The land grant movement sought to introduce the teaching of applied subjects and broaden social access.建议改译为：“赠地运动试图为高等教育引入实用学科的教学，并扩大高等教育与社会的联系。”这里有一个知识背景，即高等教育服务社会的观念与赠地学院有关联。晨评：原文没有错。评论：这里的背景知识是，land grant movement是啥？百度可以查到一些知识：1862 年，美国国会通过《莫 雷尔法》，规定联邦政府通过土地奖励的办法，为各州提供资金，开办“农工学院”或“赠地 学院”，发展农艺和机械工艺技术教育。该法案规定，联邦政府依照每州参加国会的议员人数每人拨给3万英亩土地，并将这些赠地所得的收益在每州至少资助开办一所农工学院(又称“赠地学院”)，主要讲授有关农业和机械技艺方面的知识，为工农业的发展培养所需的专门人才。法案实施后，联邦政府共拨地1743万英亩用以赠地学院的建设。其中有28个州单独设置了农工学院，其余的州将土地拨给已有的州立学院成立州大学或在州立大学内添设农工学院。截止到1922年，美国共建立了69所赠地学院，众多的农家子弟开始涌入大学校门，为美国工农业的现代化储备了充足的“软件”。据统计，1882年由联邦政府资助的赠地学院在校生仅为2432人，到1885年已增加到2．5万人，到1916年约为13．5万人，至1926年此类院校的学生则接近40万人。联系这个背景，broaden social access是啥？是谁access谁？显然是农家子弟access高等教育。原译文的“拓宽社会渠道”意思完全不对，王译“扩大高等教育与社会的联系”方向对了，意思表达仍不明确。拙译：赠地运动旨在引入应用学科的教学，并扩大高等教育的普及面。王评：倒数第2行：“文科培养运动”原文是：A movement for liberal culture建议改译为“一场追求自由文化的运动”晨评：这里liberal education如何译可以讨论，但我认为不是”自由文化”。评论：这里的前一句话是Each of these areas evolved differently after 1900. 而这里的these areas指代的，又是前面一段的内容，大意是说19世纪最后30年，政府、教授、学生三方面各自发起的运动，进一步扩大了高等教育的普及。（American higher education was broadened by three coeval and seemingly contradictory revolutions.）根据上下文推断，这里的movement for liberal culture是指学生为了让学校更具备liberal education的文化氛围所进行的运动。王译“自由文化”这个理解是错了。原译对于liberal的理解是对的，但“文科培养运动”这里的“培养”有点翻译太随意了，或可修改为“文科教育运动”。晨评对译文的评价是准确的。王评：中文版第3页第1-4行：“大众高等教育的出现极大地拓展了讲授应用学科的可能性，但是当时城市中的应用学科教学多于乡村，同时新型教育机构开始提供应用科学教育。”原文是：The emergence of mass higher education considerably extended the possibilities for teaching applied subjects, but now in the cities more than the countryside and in new kinds of institutions.建议改译为：“大众高等教育的出现，极大地拓展了新型高等教育机构中讲授应用学科的可能性，只不过在这个时候，这种改变更多的是发生在城市里而不是乡村中。”这里讲述的是1900年之后的新情况，之所有说“更多的是发生在城市里而不是乡村中”，是因为跟之前作对比，南北战争后至19世纪末，赠地学院的发展多与农业联系在一起。晨评： 王的译文属于改进，但很难说原译文错了。评论：原译的句式结构分析准确，但句式衔接有问题，导致句意重心不对。王译句意重心对了，但对于but now in the cities more than the countryside and in new kinds of institutions的结构分析不对。晨评称王的译文属于改进，我并不认同。我认为原译更贴近原文意思。拙译：大众高等教育的出现，有望大幅提升了应用学科在高等教育中所占比重，但此时这种可能性更多是在城市里和新型教育机构中，乡村变化不大。王评：第2段第2-3行：“它保留并巩固了通识教育作为学院教育的基本属性，即面向所有学生，而非仅仅针对精英。”这里的“即”用的不对，使得译文与原文意思不契合。原文是：It had preserved and entrenched a tradition of liberal education as a fundamental attribute of a college education for all students, not just an elite.建议改译为：“它保留并巩固了自由教育传统，使其成为面向所有学生而非仅针对精英的学院教育的一种基本特征。”晨评：可改可不改。评论：原译“保留并巩固了通识教育作为学院教育的基本属性”语义不通，应是翻译时没考虑中文表达习惯所致。王译把liberal education翻译成了“自由教育”，这个就不太对了，此外，“使其成为面向所有学生而非仅针对精英的学院教育的一种基本特征”这个表达过于繁琐，和原文相比，不见得高明多少。晨评称可改可不改。我的看法是应该改，但不应该乱改。拙译：它保留并巩固了学院教育的通识教育传统。通识教育成为了学院教育的本职任务，而且是面向所有学生，并非只面向精英。王评：第2段第6-7行：“因此，它产生了首个大众高等教育体系，主要通过单个的公立和私立机构对学生需求做出独立响应。”这句话明显机翻，意思不明。原文是：It thus produced the first system of mass higher education, largely through individual public and private institutions responding independently to student demand.建议改译为：“它因此产生了首个大众高等教育体系，这一体系主要是通过一个个公立和私立高等教育机构在独立回应学生需求的过程中而形成的。”晨评：原译文无大错。评论：“机翻”和“意思不明”没有必然逻辑关系。原文最主要的问题，是后半部分表意不明。王译的后半部分，增加了主语，但句子冗长繁琐，不见得比“机翻”高明多少。略有进步，但程度有限。晨评称原译文无大错。但我觉得，表意不明，就是大错。拙译：美国高等教育体系由此初现雏形，公立和私立的高等教育机构各自为战，满足学生需求。王评：倒数第5行：“影响学生”。有漏译，意思不明，整句逻辑不清。原文是：developments affecting students建议改译为：“与学生相关的各种发展”晨评：原文是“developments affecting students, different kinds of institutions or the state of knowledge.中译文是：“影响学生、不同类型的教育机构以及知识状态的发展情况”，没有漏译，但王的修改是正确的。评论：这里的关键，在于developments这个词（注意是复数）如何理解和翻译。王译将其翻译成“各种发展”，这是典型的“小字典”式的翻译，没理解这个词的意思。实际上，这个词的意思是“（事物的）新态势、进展情况、发展情况”，强调的是时移世易，情势有了新变化。原译文“影响学生、不同类型的教育机构以及知识状态的发展情况”，也是把字典的意思直接硬搬过来，没考虑中文的搭配和表意需要。拙译：Most chapters consist of four or five sections, each addressing a particular facet of a period— developments affecting students, different kinds of institutions, or the state of knowledge.大多数章节由4-5部分组成，每部分侧重讨论一个时期的某一方面——影响学生、各类高等教育机构或学术研究成果的时势变化。王评：中文版第4页倒数第5行：“本人关于美国高等教育的研究没有明确的起点。”这句话什么意思？实在是难以理解。这句话所在的段落，是作者简单地追溯了自己研究美国高等教育的经历，其中，时间节点都很清楚啊，怎么是“没有明确的起点”呢？且看原文——原文是：A work of this scope has no simple provenance.个人理解是，作者是在说，他在本书中对于美国高等教育宏观演变的研究，不是没有渊源的，不是没有基础的，更不是一时之念。这样理解的话，这句话就跟下面的内容在逻辑上说得通了。作者在下文就回顾了三十多年以来与美国高等教育、美国高等教育史的学术渊源。这是作者在表明，他写作这本美国高等教育史，是有着长期积累的。建议改译为：“我的这项工作不是一时之念。”或者：“我在本书中对于美国高等教育史的研究不是一时之念。”这里的“不是一时之念”也可以改为“是有着个人的学术渊源的。”这句话的翻译，与美国高等教育史的专业知识背景的关联不大，但可以体现出的是，译者没有很好地理解原文。晨评：原译文有误，但”A scope has no simple provenance“指的是有多种来源，可译为”这种规模的著作没有单一的来源“. 王的译文”不是一时之念“是典型的以错改错，说明他对英文概念掌握不到位。评论：这句话的翻译，考察的是英文阅读能否联系上下文。王译结合后文，对no simple provenance的解释是合理的，也符合provenance的词典意思：the place that something originally came from，整句话用英文解释就是：This book, covering such an extensive scope of American history, has not been produced easily - the ideas, facts and figures can be traced back to my previous studies in this field.晨评给出的译文是“这种规模的著作没有单一的来源”，并称王的译文是以错改错，说明对英文文本的阅读理解能力有待提升。综合考虑，王译是准确的。王评：中文版第5页第2段第4-5行：“我努力从各个机构的历史、传记、历史研究，以及同时代人的文章中了解相关知识。”原文是：I sought such knowledge wherever I could, in institutional histories, biographies, and other historical studies, but in the words of contemporaries whenever possible.建议改译为：“我尽可能地从机构史、人物传记以及其他历史研究中搜寻相关知识，同时也尽可能从每一个时代当时的文字记述中获得相关信息。”其实，作者在这里想说的是，他参考了各种一手和二手文献。晨评：此处改不改均可。评论：这句话的逻辑关系有点绕。大体而言，可以分为三层论述：①I sought such knowledge wherever I could我尽可能从所有来源搜寻相关知识②in institutional histories, biographies, and other historical studies这是对①的whereever I could进行解释：从机构史、传记和其他历史研究中搜寻相关知识③but in the words of contemporaries whenever possible这里用了but，还有whenever possible，意思是说：只要有可能，优先选择的知识来源，还是当代人的陈述原译、王译都没有把“优先选择”这层意思体现出来。英文的阅读理解能力，尤其是精读能力，果真是稀缺能力。晨评称，改不改均可。我觉得这里涉及作者研究材料的来源，不应马虎。拙译：我尽可能从所有来源搜寻相关知识，如机构史、传记和其他历史研究中。但只要有可能，我会优先选择同时代人的行文著述。王评：第2段第8-9行：“以往知识研究”原文是：previous scholarship建议改译为：“以往的学术研究” 晨评：改不改均可。评论：完整上下文如下：However, every historian is aware that studies rest upon more detailed monographs and documents. Thus, a general history such as this endeavors to distill precious ores from mountains of  previous scholarship.可以推知，previous scholarship是前人的研究成果。作者的意思是，在前人研究的基础上，取其精华。翻译为“知识研究”，是对于什么知识的研究呢？明显语意不明。而且这里也不是什么特别困难的地方，能改得更明确，读者就省一分力。现在的译者，当真不考虑读者感受了吗？王评：第2段倒数第2-1行：“我真诚地感谢那些在这一研究领域做出突出贡献的学者。”有漏译。原文是：I am thus indebted and truly grateful to those hundreds of scholars whose contributions have made this study possible.建议改译为：“因此，我非常受惠于那些学者，并真诚地感谢他们，正是他们的研究贡献才使我的研究成为可能。”晨评：原译文确实漏了后半句，但王修改译文中同样将前半句中“数百个学者”漏掉。评论：同样是漏译，程度不同，不可一概而论。王译算是明显的改进了。除此之外，王译最大的问题在于“使xxx成为可能”这个表达。拙译：有了这几百位学者的研究成果，我的研究才得进行，在此向他们深表感激。王评：最后一段中的英文人名，不知为何不译，建议译出。晨评：英文人名译成中文无必要。评论：专有名词的翻译，全书要遵循统一体例。如果前面的英文人名翻译了，那后面的所有英文人名都得翻译。这不是“有无必要”的问题，而是做翻译最基本的前后一致原则。王评：倒数第3-1行：“很多历史学同仁也为我提供了大力支持、有益的建议，并成了我的顾问团，他们分别是Bruce Leslie, Harold Wechsler, David Potts, Katherine Chaddock,Doris Malkmus, and Les Goodchild。”原文是：Many historical colleagues have provided strategic support, council, and advice, especially Bruce Leslie,Harold Wechsler, David Potts, Katherine Chaddock, Doris Malkmus, and LesGoodchild.建议改译为：“很多历史学同仁也为我提供了大量的支持和建议，特别是以下几位：Bruce Leslie, Harold Wechsler, David Potts, Katherine Chaddock,Doris Malkmus, and Les Goodchild。”个人以为，原译文里的“并成了我的顾问团”实属多此一举，没有必要。另外，作者所列举的六个人名，并不是他所提到的为他提供帮助的“很多历史学同仁”的全部名单，而是他想特别指出来的，要特别感谢的人。这是个很小的细节，但是，不能歪曲作者的原意。 晨评：既然是很小的细节，王没有必要拿出说事。评论：原译把provided council翻译成了“并成了我的顾问团”，把especially这些要着重感谢的部分举例，翻译成了全部举例。前者是阅读能力欠缺，后者当真是不考虑人情世故了吗？王评说的细节，是指后面的especially。就算这个是细节，provide council，怎么就和顾问团扯上关系了呢？实际上，英文中有个表达：seek counsel and advice，这里多半是作者typo，把counsel写成council了。我不确定译者翻译到这里的时候，有没有和出版者沟通确认，这里的council是否作者typo？王译把strategic翻译成了“大量”，这个是不对的，这个词的意思是“重要的、关键的”。但整体而言，王译是原译明显的改进。",
        "voteup_count": 106,
        "updated_time": "2022-09-20 08:04:27",
        "question_id": 42938863,
        "user_id": "fff650fb480e6d60f5f20c2a5f8925ae"
    },
    {
        "answer_id": 1762239936,
        "content": "看了一圈没人提这这句：Justice delayed is justice denied. 有人给翻译成了“正义会迟到但永远不会缺席。”从此这句鸡汤就传开了但是这句法谚的真正意思是“迟到的正义非正义”你用最白的大白话直译一下，正义迟到了就是正义被否认，你说正义都被否认了，得转多少度的弯才能翻译成正义不会缺席啊而且“不会缺席”，“不会”从哪来的？正义是有时效性的，就像那么多错判的案件，最后是沉冤昭雪了，但是这些浪费的年华要如何补偿？金钱买不来时间，所以迟到的正义的作用在正义本身上已经很小了，更多的是彰显司法权威以及满足社会的需要，以及作为前车之鉴提醒后面的人这句话并不是否认迟到的正义，而是更希望司法人员在当时就能做出最正义的结果",
        "voteup_count": 249,
        "updated_time": "2021-03-04 17:56:36",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 3126237252,
        "content": "话说这个回答也太恐怖了，做自由主义者也不能如此孤陋寡闻吧…..你见过哪些错误或者不太恰当的翻译？democracy这个词源于古典希腊语demokratos, demos意为全体公民、普通人(就是与贵族相对的平民）以及「雅典的行政区」；kratos意为力量。 所以整个词的意思就是「民众掌权」。说实话，这个概念在古典希腊语中就是有「下层多数控制政体」这一层意味；毕竟他们还有另外一个概念叫做isonomia，可以翻译成「平等政体／平等制」，对于雅典人来说，克里斯提尼时代的民主制就叫做isonomia:民主政治(isonomia)￼，首先在于它享有最美好的名声，它意味着在法律面前人人平等；其次，它可以避免一个国王所惯常犯下的种种暴行。各种职位都由抽签选定，公职人员要对他们所作所为负责，而对于他们的评价则取决于人民大众。因此，我的意见是，我们要废除君主政治，扩大人民的权力。因为人民是最最重要的。希罗多德 《历史》 第三卷  塔莉亚而相比较而言，demokratos一开始就多了一些负面的意味。诸如雅典很多所谓反对民主制度的寡头派，也是强调应该回归「梭伦古法」，也就是isonomia。至于中文之中「民主」这个概念，在古代典籍之中是「民之主」的意思，后来在美国传教士翻译democracy的时候把它翻译成了「民作主」，其实这个翻译是非常精当的。至于liberty这个概念，也都能看出来就是拉丁语的libertas，这个概念在罗马人的观念中经常与「暴君」(tyrannus,源自于古典希腊语tyrannos也就是，希腊人政体论中的「僭主」)成对出现：光荣的、高贵的人(贵族)把「元老院与罗马人民」从暴君的统治解放出来，给予他们自由。不过对于罗马人来说，暴君肯定联结着的关于罗马最后一任国王塔克文(Lucius Tarquinius Superbus)的历史记忆，或者说历史神话：一个强暴罗马世家大族之女，导致其为贞洁而自杀的暴戾的国王。这也意味着「自由」(特别是专制这个拉丁词源的liberty)这个概念一直有着贵族血统。甚至在某种意义上，早期现代政治思想中的「自由」经常是一种贵族反抗王权扩张的口号。注：我知道知乎好几位古典学大佬，上面的不过是一些常识，不过确实看不下去一些人乱搞。如果有什么纰漏，请各位指正。",
        "voteup_count": 103,
        "updated_time": "2023-07-19 22:55:15",
        "question_id": 42938863,
        "user_id": "b200337b8bf58dfb2b5e4339a1630fe0"
    },
    {
        "answer_id": 2325524319,
        "content": "经济学里一个很著名的名词，叫free rider，免费坐车的人，译为“搭便车者”说的是一个组织要决定公共物品提供量的时候，有些人不出钱不出力，靠蹭别人的付出坐享其成最简单的例子，大学里那些小组作业，总有那么几个人不出工不出力，靠别人完成作业，自己躺着混分数西方经济学刚传进国内的时候，有些人不懂怎么翻译，于是把它翻译为：自 由 骑 士",
        "voteup_count": 362,
        "updated_time": "2022-01-26 12:28:24",
        "question_id": 42938863,
        "user_id": "1b8d23dbb74b87097917ce96f64b81b0"
    },
    {
        "answer_id": 1219252264,
        "content": "有三个回答讨论阿里巴巴与四十大盗的。你见过哪些错误（或者是不太恰当）的翻译？你见过哪些错误（或者是不太恰当）的翻译？你见过哪些错误（或者是不太恰当）的翻译？话题伊始，是由 @蓝色龙骑兵 对中文翻译进行了质疑见下：阿里巴巴的哥哥高西木，被强盗杀死的那一幕。中文版说：“强盗用剑杀死了高西木。”但我认为，应该翻译成：“强盗用刀杀死了高西木。”因为英文里刀剑不分，都是“骚德。”然后翻译的人很可能是从英文版或欧洲文字版翻译来，而不是从阿拉伯语翻译来。我不知阿拉伯语里是不是刀剑不分。但我凭借经验，认为故事里的强盗应该用的是刀。随后， @SELF MY 对该回答进行质疑，认为不是错误的翻译。首先几个译本都把杀害高西木的武器称作剑。《一千零一夜》当中出现剑指的是武器。而出现刀，大部分指代的是工具，例如仪式用刀、切肉刀、剃刀、修鞋用的刀、杀牛刀、刽子手的处刑工具等等。最有力的证据在第三百四十四夜的开头，刀剑两词同时出现了，足以证明确实在译文上有区分。最后， @smoothcactus 对这两个回答都进行了补充，并贴上了故事的英文版：认为里面提到的杀死高西木的应该是刀而不是剑。两个人意见相左。但有一点一样，都不去查找原文...国内版本有好几个，比较早的是纳训的版本。纳训虽然是阿拉伯语翻译家，但阿里巴巴与四十大盗这篇却不是从阿拉伯语翻译过来的。简单搜索可知，阿里巴巴与四十大盗这个故事最早是18世纪由一个法国人引入一千零一夜的。同时，他提到了三种不同的译文，它们分别用用了三个不同的名词杀死了两种拼法的高西木：1.Arabian Nights, Windermere Series, illustrated by Milo Winter (1914). Cassim, who heard the noise of the horses' feet, at once guessed the arrival of the robbers, and resolved to make one effort for his life. He rushed to the door, and no sooner saw the door open, than he ran out and threw the leader down, but could not escape the other robbers, who with their scimitars soon deprived him of life.2.retold by Andrew LangCassim, who had heard the trampling of their horses' feet, resolved to sell his life dearly, so when the door opened he leaped out and threw the Captain down. In vain, however, for the robbers with their sabers soon killed him. 3.translated by Richard F. BurtonHowbeit he presently took heart of grace and at the moment when the door flew open he rushed out hoping to make good his escape. But the unhappy ran full tilt against the Captain who stood in front of the band, and felled him to the ground; whereupon a robber standing near his chief at once bared his brand and with one cut clave Kasim clean in twain.在该回答的评论中，第二位作者 @SELF MY 提到了“但是英译版恐怕也称不上原文。要是能有Antoine Galland法文文本或者是阿拉伯语的回译版本就更好了”。所以，后面这里就由我来继续破案了。/dogeAntoine Galland的法语版原文见下：来源：https://fr.wikisource.org/wiki/Les_Mille_et_Une_Nuits/Histoire_d%E2%80%99Ali_Baba我们现在来翻译一下这段话（讲真，路易时期的法语读起来真的非常非常非常费眼睛费脑子也费力，好多动词变位现在已经见不到了）：Cassim qui entendit le bruit des chevaux du milieu de la grotte, ne douta pas de l'arrivée des voleurs, non plus que de sa perte prochaine. Résolu au moins à faire un effort pour échapper de leurs mains, et se sauver, il s'étoit tenu prêt a se jeter dehors dès que la porte s'ouvriroit. Il ne la vit pas plutôt ouverte, après avoir entendu prononcer le mot de Sésame, qui étoit échappé de sa mémoire, qu'il s'élança en sortant si brusquement, qu'ilrenversa le capitaine par terre. Mais il n'échappa pas aux autres voleurs, qui avoient aussi le sabre à la main, et qui lui otèrent la vie sur-le-champ.————————————————————————————————————卡西姆听到了马的声音。毫无疑问，肯定是强盗们回来了。他明白自己马上就要完了。但无论如何，他下决心要努力逃出去。他准备好等门一打开，他就立刻冲出去。当他听到“芝麻开门”的口令后，他便立刻向门口冲去，撞倒了走在最前面的那个强盗。但其他的强盗拦住了他，然后用手里的Sabre把他杀死了。这一段是我现翻的。加粗字体标注出来的部分就是其他三位答主在争论的原文部分：关键词sabre。我再把这一句翻译成英语：Mais il n'échappa pas aux autres voleurs, qui avoient aussi le sabre à la main, et qui lui otèrent la vie sur-le-champ.————————————————————————————————————However, he didn't escape from other bandits, who took right away his life with the saber held in their hands.法语Sabre=英语Sabre(Saber)，就伊斯兰文化而言，这个Sabre其实更接近阿拉伯人惯用的阿拉伯弯刀。查询“Sabre”可得查询“Sabre Arabe”（阿拉伯弯刀）可得基本都是这样的形象，带有一定弧度的弯刀。所以破案结束，原文确实是sabre，应翻译为“刀”或“弯刀”更加合适。",
        "voteup_count": 186,
        "updated_time": "2020-05-15 20:10:14",
        "question_id": 42938863,
        "user_id": "e0ffc2613bdcc8c5ae0bd947e4c1d0fe"
    },
    {
        "answer_id": 2975123724,
        "content": "肖申克的救赎汤米想考高中学历，去找安迪汤米说：\"I can not speak English good\"安迪说：\"Well, you can not speak English well\"其实这里是安迪在纠正汤米的语法错误，\"我英语说的不好\"，这里不应该用good，应该用well，也表示安迪已经接受汤米这个学生了确实这里不太好翻译但是大多数的字幕都翻译错了，都是翻译成类似这种意思：\"好吧，你英语不好\"这种像是安迪在无奈或者自言自语的感觉，和原意差了十万八千里，而且也没有了安迪接受了汤米做学生的那个意思，虽然不影响剧情，但是总是缺少了那么点韵味",
        "voteup_count": 124,
        "updated_time": "2023-04-09 21:13:30",
        "question_id": 42938863,
        "user_id": "fe50c2d6e78b1042b7343b3e19afe4de"
    },
    {
        "answer_id": 1219614086,
        "content": "为了方便语言不通的外国游客观光，日本人经常会在公告栏上用外语标明注意事项，或者一些日本店家也会热心的把菜单翻译成外语，方便外国客人点餐。一般常见的都有英语、中文、韩语等...然而呢，这不翻译还勉强可以看懂，翻译成中文之后都是什么玩意？中国游客都表示：看不懂啊！如果是请懂中文的人来翻译也就算了，可日本街头很多标识语都是明显的机翻，机器翻译出来的中文，颠三倒四、错误百出、词不达意，真是笑死人了。那今天就让我们简单盘点一下，日本那些雷死人的中文标识。图：漂亮地请使用厕所难道现在上个卫生间都要看颜值了吗？果然是看脸时代啊... 正确翻译：请干净地使用厕所图：正在工程。请怎么着，注意。施工就施工，但是也不用这么横吧？还怎么着...牛气冲天啊~因为没有日文，猜测大概意思是：前方施工请注意。图：请付出代价吓死了，只是去神社祭拜一下而已，要不要这么威胁人啊...香火钱都要给吓跑了。 正确翻译：请先放置香火钱图：从清晨到深夜，你可以购买便利店不不不...买不起买不起，无论什么时间都买不起整个店。猜测大概意思是：便利店24小时营业，你随时可以进来购买。图：静静请看日本上野公园熊猫馆的翻译曾引起了轰动，请问静静是谁？？为什么只让她看可爱的大熊猫？正确翻译：请保持安静图：喝毫不犹豫如果你来日本！真的，你是卖！我就喝你一瓶水，我就是出来卖的了？说话不要这么难听大兄弟哈哈哈。 原本的意思不明，需要英语好的同学翻译一下...图：碟子的小偷是犯罪！这语无伦次的，是喝醉酒了吗？...正确翻译：偷拿碟子是违法行为哦！图：你有你的自由就放你走，放你去追逐新的生活。这话说得怎么像是分手一样... 正确翻译：请自由使用图：除了厕纸以外别卷铺盖我也没想在厕所打地铺...我只是来上厕所哇！正确翻译：除了厕纸以外请不要把东西丢入马桶图：传递一个小便抱歉，这个太难了...臣妾做不到啊！ 正确翻译：冲洗小便用图：今后没有女厕所所以是要统一成男厕所？能不能对女同胞好点...正确翻译：前方没有女厕所图：因为非常精致和善地请操纵桃子桃子做错了什么，可以任人摆布，随意操控... 正确翻译：我很害羞，请小心触碰图：不把垃圾扔掉，回去吧感觉自己好像一个捡垃圾的小姑娘...满载而归。正确翻译：请把美好回忆和垃圾一起带回去图：这个电梯不因为6层，地下1层感到为难。太逗了哈哈哈，那你是在因为1、2、3、4、5层而感到为难吗？ 正确翻译：因为电梯不能到达6层和地下1层，为此我们表示歉意。图：客户毫无保留对你毫无保留，这样的客户你要珍惜！正确翻译：没有预约的客户图：请不要扔掉垃圾桶不好意思，没有随便乱扔垃圾桶的习惯。正确翻译：不要乱扔垃圾图：请注意前边的等级差别。虽然理解你的好意，但是请不要这么残酷，走路还得注意下自己的等级...正确翻译：请注意前面的台阶。图：末茶奶子/巧克力奶子/草莓奶子我...我怀疑你在开车，真的是笑死人了，翻译可走点心吧！ 正确翻译：抹茶牛奶/巧克力牛奶/草莓牛奶图：老干马不要小瞧我们老干妈，毕竟是中国女神级人物，这么随便翻译她的名字，小心粉丝们打你哦！正确翻译：老干妈图：山药你该骄傲我能有多骄傲，不堪一击好不好...正确翻译：鸡蛋乌冬面图：经验丰富你的鳕鱼子经验丰富？？哪方面的经验？我只是想吃个饭而已... 正确翻译：加入明太鱼子的饭团图：颜射乌冬面·荞麦这都什么菜名啊，我要报警了！正确翻译：酱汁拌乌冬凉面除了这些菜单，甚至还有烤垃圾哈哈哈。翻译成这样，最后连日本网友都要看不下去了。当然啦，也不仅仅是日本会这样，国内或者其他国家的一些外文标识，也经常会出现这种让人啼笑皆非的情况。所以说啊，机翻靠不住，丝毫不懂得变通，我们还是得自己好好学语言才行呀~文/ 今川日语 小新助手图片来源于网络，版权归原作者所有，侵删",
        "voteup_count": 234,
        "updated_time": "2020-05-13 12:03:09",
        "question_id": 42938863,
        "user_id": "afebeeece65c7a774c55a984546dd687"
    },
    {
        "answer_id": 2978636740,
        "content": "",
        "voteup_count": 246,
        "updated_time": "2023-04-11 15:29:13",
        "question_id": 42938863,
        "user_id": "af70fedac3da29cff49e49a54dcad97e"
    },
    {
        "answer_id": 2938048649,
        "content": "把nationalism和ethnicism都译成“民族主义”。…………………………但这是两个不一样的东西。以前讲过不止一遍，现在就不说太多了，如果不嫌啰嗦，就看下面这答案吧。为什么会有人把近代才有的民族观念代入到明朝？ethnicism的意思是，我爱我的民族。nationalism的意思是，我要把我的民族纠集起来建个国。举例：我是法兰西人，我爱法兰西民族——这是ethnicism。法国的合法性建立在不分阶级贫富地为全体法兰西人服务的基础上——这是nationalism。我是车臣人，我爱车臣——这是ethnicism。我是车臣人，我要建立一个车臣共和国——这是nationalism。…………………………显然，ethnicism更合适的翻译是族群主义；nationalism则更应译为国族主义。但我们都知道，近代史上一股脑儿全译成民族主义了。——考虑到具体国情，我更愿意相信，错译根本就不是过失，而是为了防止听众通过翻译认识到nationalism和ethnicism的区别，从而思考到某些不能触碰之滑梯的刻意行为……至于这是什么样的滑梯，我就举个例子，有些留学生，会把简历上的民族成分写成Han nationality，在英语国家的人看来这种用词已经有不可描述的含义了……",
        "voteup_count": 266,
        "updated_time": "2023-03-15 22:22:21",
        "question_id": 42938863,
        "user_id": "7595f427a8778354e6049d2ad70c958a"
    },
    {
        "answer_id": 1762412235,
        "content": "香港，台湾省的电影名翻译没有对比，就没有伤害宝岛版肖申克救赎速度与激情？不，玩命光头！寻梦环游记？是，可可夜总会鸭！",
        "voteup_count": 298,
        "updated_time": "2021-03-04 19:50:35",
        "question_id": 42938863,
        "user_id": "39251dfdf68414199c8f8a9829adfbbb"
    },
    {
        "answer_id": 2681865417,
        "content": "文学类翻译最易出错，尤其是在外国译者翻译中国文学作品的时候。月既不解饮，影徒随我身。——李白《月下独酌》The moon then drinks without a pause 第一句诗当中“不解”指的是不懂，类似于成语不解风情。这句诗指的是月亮不懂酒，月影相伴也是徒然，体现月下独酌的寂寥感。而英国外交官弗莱彻却会错了意，在《英译唐诗选集》中翻译为了月亮不停地喝酒。哪怕月亮上住着诗仙李白，他也不能不眠不休一直喝酒呀。阮小七便在船内取将一桶小鱼上来，约有五七斤。（第十回）Juan the seventh then went to his boat and brought up a bucket of small fish and they were five to seven catties each in weight.《水浒传》原文中五七斤是一桶小鱼的重量。但是诺贝尔文学奖得主赛珍珠把它翻译成英文，意思发生了改变，变成了每条鱼五七斤。五七斤的能叫小鱼嘛？怕不是鱼中之王~郎骑竹马来，绕床弄青梅。——李白《长干行》You came by on bamboo stilts, playing horse,You walked about my seat, playing with blue plums.庞德翻译中bamboo stilts指的是竹高跷，而非原文中的竹马，竹马指的是把竹竿当作马来骑。 而未成熟的“青梅”翻译为了个儿更小、当时中国少有的“blue plums( 蓝梅，其实就是西梅) ”。左边是美国西梅，右边是咱们的青梅。五月不可触，猿声天上哀。——李白《长干行》And you have been gone five months. The monkeys make sorrowful noise overhead.意象派诗歌代表人物庞德《神州集》收录了他翻译的19首中国古诗，其中包括《长干行》。诗歌中“五月不可触”，原本指船只不要碰到礁石，因为阴历五月江水上涨，滟滪堆被江水淹没，往来船只极易触礁。译者庞德没有理解诗歌的背景，误译成了“你已经走了五个月”。猿声天上哀”翻译为“The monkeys make sorrowful nosie noise\"( 猴叫) ”,不太恰当。画面聒噪，意境大为受损。这和“猿声”在古诗当中悲伤、凄凉的意象完全不同，比如李白的“两岸猿声啼不住”以及杜甫的“风急天高猿啸哀”。由于文化差异，外国译者对中国文学作品或多或少有一些误译，因而没少挨批。钱钟书在《围城》中嘲讽庞德“一知半解、无知妄解”；余光中则更是犀利，说“假李白之名，抒庞德之情，这种偷天换日式 的 ‘意译’，我非常不赞成”。但正因为他们翻译的作品充当了媒介，使得中国文学在海外传播。比如李白的诗歌在20世纪美国大受欢迎，掀起了一股热潮，而《长干行》更是被选入美国教材。李白也从中国走向了世界，在海外的名气很大，这一点估计是他生前没预料到的。",
        "voteup_count": 36,
        "updated_time": "2022-09-20 19:30:34",
        "question_id": 42938863,
        "user_id": "5ff9586dd959f45e8d02622d6e28a2c8"
    },
    {
        "answer_id": 2309021534,
        "content": "某些翻译软件，如果见到某些无法识别的词汇，会采用英文作为中转，不过这会有一定的概率会翻车。然而现在越来越多的老外开始认可 \"Weiqi\" 的说法了都是 spring 惹的祸看到下面这个回答中Хуанхэ - xuanxe - HuangHe 的例子，我想起了一个叫Jurong的地名，在我揭晓答案之前，你可以猜一下是哪个国家的。你见过哪些错误或者不太恰当的翻译？看你觉得这玩意是什么语了。如果你说的是新加坡的那个 Jurong 的话，这个地名是因附近的 Jurong 河得名，这个名字来源不确定，有人认为是来源于马来语的 Jerung （鲨鱼）或 Jurang （峡谷）。如果你觉得是汉语拼音（Jùróng）的话，那就是在江苏的句容了。等等，听说有人把句ju4容读成勾gou1容……好像也没毛病，因为句古音读若“勾”，句容附近有句（勾）曲山，古代“句”“勾”二字相通，也有勾（句）吴、勾（句）践、高勾（句）丽的用法，接下来把时间交给谷歌娘！",
        "voteup_count": 16,
        "updated_time": "2022-01-26 22:16:36",
        "question_id": 42938863,
        "user_id": "4cbd921b8812f36eba01eae7076a1854"
    },
    {
        "answer_id": 3247956255,
        "content": "权利 权力 同音哦，原来是翻译“权利”的时候新国音还没推行，那没事了，北平雅音真是个好东西啊！",
        "voteup_count": 33,
        "updated_time": "2023-10-13 10:37:19",
        "question_id": 42938863,
        "user_id": "223bbc0f14b85ee7f4e8b65990139e0b"
    },
    {
        "answer_id": 2890336656,
        "content": "大概15-16年外网开始流行一类内容是看得人非常舒服、强迫症狂喜的视频，标题大都是\"the most satisfying video in the world\"，搬运到国内后清一色都翻译成“最令人满意的视频”。这个翻译就不让人满意好吧，翻译成满足/舒服/舒爽都比这好百倍。",
        "voteup_count": 25,
        "updated_time": "2023-02-13 00:39:01",
        "question_id": 42938863,
        "user_id": "4a35f43fa7ea0bd80a43341260b5db9d"
    },
    {
        "answer_id": 2603115250,
        "content": "",
        "voteup_count": 198,
        "updated_time": "2022-08-01 11:35:28",
        "question_id": 42938863,
        "user_id": "972eccb05f345722c09c5aee4b076bbd"
    },
    {
        "answer_id": 2736796925,
        "content": "农民。很多人去美国留学，跟同学介绍自己家庭时说“父母是农民 Farmer”. 美国同学听到后一脸羡慕：哇！在美国人心里， farmer 是下面这样。Farmer 不是农民，更像地主，现在我们一般翻译为农场主。什么叫农场主？中国人有几个人懂什么叫农场主，其实就是地主。而在中国的语境下，farmer 是下面这样：这种农民，农民应该翻译为 peasant 或者 yeoman 。PS：评论里很热闹，讨论的主要是两个点：1，有人说peasant不占有土地，应该算佃户。其实中国的农民也没有土地，我国是公有制，农民是“承包“集体的（国家）土地，只有使用权，没有所有权。有年限的，耕地的承包年限是30年。2，有人说Peasant 有贬义，带有骂人的意思。其实在中国，“农民”本来就有骂人的意思。",
        "voteup_count": 1857,
        "updated_time": "2023-05-22 19:46:36",
        "question_id": 42938863,
        "user_id": "77196d444acd1816a1878e1b06c62ea1"
    },
    {
        "answer_id": 1762060037,
        "content": "谷歌找不到。。深海美人鱼。。麦当劳好友鸭子真惨！potato是咸水草？菜类好惨手榴弹？！这个应该怎么翻译呢？四喜的丈夫怎么了？",
        "voteup_count": 304,
        "updated_time": "2021-03-04 16:21:26",
        "question_id": 42938863,
        "user_id": "855a2468425db7ce3b93e83dd1197ca5"
    },
    {
        "answer_id": 2317925256,
        "content": "来，我给你们看个鬼才翻译。上图错别字+无脑直译的鬼畜效果，简直了。",
        "voteup_count": 137,
        "updated_time": "2022-01-20 12:57:45",
        "question_id": 42938863,
        "user_id": "3fdbda4b5ea4f0b415257c1e451d9a4a"
    },
    {
        "answer_id": 2979459685,
        "content": "把阿西莫夫的“three laws of robotics”翻译成“机器人三定律”非常不准确。“定律”是指某个理论体系中对客观规律的描述，而阿西莫夫的“laws”是一种规定或者行为准则，跟“定律”不是一回事。感觉翻译成“机器人三守则”比较准确。还有一个计算机领域常见的，把“heuristic method/algorithm”翻译成“启发式方法/算法”，感觉不是很贴切。“Heuristic”一般是说这个方法是试出来的或者拍脑袋想出来的，没有什么理论基础，语感上稍稍有一点不屑的意味在里面。",
        "voteup_count": 27,
        "updated_time": "2023-10-09 23:10:17",
        "question_id": 42938863,
        "user_id": "4013c0d869f2c0f4dfa784bf4d49eab8"
    },
    {
        "answer_id": 1762347613,
        "content": "把VALHEIM翻译成英灵神殿。“HEIM（海姆）”是日耳曼常见的地域名后缀，语源有“家”的意思，亚尔夫海姆（Alfheim）就是精灵之家，引申为精灵之地/精灵国度/精灵世界，VALHEIM翻译成中文应该是瓦尔海姆，在游戏中的设定中是九界之外的第十界，其与位于九界阿斯加德中的VALHALLA（瓦尔哈拉/英灵圣殿）的概念相去甚远，中文译名将之混为一谈，扭曲了原本的含义，让人感觉不伦不类。",
        "voteup_count": 18,
        "updated_time": "2022-12-04 18:54:43",
        "question_id": 42938863,
        "user_id": "e2643ee1bbbb2121501994e77d62d768"
    },
    {
        "answer_id": 2680606383,
        "content": "那就不得不提商标翻译啦！中国原来的“白象”牌电池译为“White Elephant”，而“White Elephant”在英语中指无用而累赘之物。又如名牌自行车“飞鸽”被译为Flying Pigeon。Emmm，英语的鸽子有两种：Pigeon和Dove，前者是猎人打来食用的一种又小又弱的鸟；后者才被用来象征和平。还有一个品牌叫做“帆船”，好家伙，译到国外直接叫“Junk”。我不理解，人不能，至少不应该？同样离谱的还有广告语的翻译。2012年 时候，某国内知名牛奶企业*牛，将自己的广告语“只为点滴幸福”翻译成“little happiness matters”-“幸福并不重要”。某公司：对对对，你们给钱就行了，幸不幸福关我*事？福特公司的承诺“Every car has a high-quality body”（每辆车都有一个高质量的车身），在翻译成荷兰语之后，变成了 “Every car has a high-quality corpse”（每辆车都有一具高品质的尸体”），令人不寒而栗。1987年肯德基在北京开业时，无意中将其口号“吮指回味”翻译成了 “吃掉你的手指”。瑞典的家电制造商伊莱克斯（Electrolux）希望其最新款的真空吸尘器能在美国畅销。它的广告语是 “Nothing sucks like an Electrolux”。“没有什么比伊莱克斯更Sucks（拉胯）”美国航空公司使用\"Vuela en cuero（真皮飞行）\"的口号作为广告标语，然而在一些西班牙语地区意味着“裸体飞行”。NPR(美国国家公共广播电台)，环球顶级新闻媒体，在2018年\"妇女年\"的年度主题报道中，将主题标语“女人的一年”翻译成西班牙语时成了\"El ano de la mujer\"。是的，它用的是\"ano\"而不是\"año\"，\"n\"上的波浪号（~）被漏掉了，año为“年份”，而ano在西班牙语中意为“排泄器官”。",
        "voteup_count": 265,
        "updated_time": "2022-09-19 18:26:21",
        "question_id": 42938863,
        "user_id": "9467d5bdc27211503a3d154ec4d37725"
    },
    {
        "answer_id": 3165348658,
        "content": "日语翻译是：不危险！",
        "voteup_count": 187,
        "updated_time": "2023-08-14 21:19:23",
        "question_id": 42938863,
        "user_id": "bca2069b97c6d65cd6e2d31ea9a43804"
    },
    {
        "answer_id": 3385459125,
        "content": "《成龙历险记》里的黑暗杀手（其实叫黑气武士[1]）的名字，Gan、Ren、Chui，其实就是每个人的武器的拼音“杆、刃、锤”，结果翻译成甘、文、崔。",
        "voteup_count": 145,
        "updated_time": "2024-02-03 05:41:03",
        "question_id": 42938863,
        "user_id": "9eb3f64b94479083bc561ebae6a08fdb"
    },
    {
        "answer_id": 2683057121,
        "content": "一个双语笑话一位国军军官携夫人去机场迎接一位美军军官出于美式礼节美军官见面赞美:your wife isvery beautiful出于中式谦虚国军官摆手回复:哪里哪里翻译:wherewhere",
        "voteup_count": 186,
        "updated_time": "2022-09-21 11:23:36",
        "question_id": 42938863,
        "user_id": "586ac3156d692d2292dc8f3a8a1e06dd"
    },
    {
        "answer_id": 3480023654,
        "content": "優しい(亚撒西)这个词的套路翻译是“温柔”，但我觉得这个翻译已经不太适合现代汉语了。由这个词衍生出来的对日本 ACG 二次元男主的吐槽也是不计其数——好好的男主人公为啥要塑造千篇一律的“温柔”形象？但是如果你不根据中文翻译来理解，就会发现日语原文“亚撒西”出现的场合，并没有现代汉语“温柔”一词给人的一种“软”、容易联想到女性的通感。我没有系统性学过日语，对这些词研究也不深，就以我对这个词不多的接触，我觉得翻译成“真挚”都没有翻译成“温柔”那么违和(虽然这个词就太不口语化了——我想表达的其实是“热心”+“真诚”的结合，欢迎评论区提出更好的建议或指正)根据评论区收集：“体贴”“善解人意”表达照顾他人感受的那一面。“好相处”强调距离感把握得当的那一面。至于为什么“亚撒西”的男主能俘获芳心无数？参考这篇回答：日本人很薄情吗？在这样的普遍情况反衬下，一个“热心”/“体贴”/“善解人意”/“好相处”的人，怎么能不让人感动呢？",
        "voteup_count": 22,
        "updated_time": "2024-04-29 01:51:43",
        "question_id": 42938863,
        "user_id": "fa28f6bced6405f67e31237398320a07"
    },
    {
        "answer_id": 1867112039,
        "content": "可能是我飘了，但我觉得傅雷他老人家译错了……虫出在The Conquest of Happiness第五章Fatigue（罗素的《幸福之路》第五章《论疲劳》）里面。原文是这样的：Industrial psychology, it is true, has made elaborate investigations into fatigue, and has proved by careful statistics that if you go on doing something for a sufficiently long time you will ultimately get rather tired—a result which might have been guessed without so much parade of science. 傅译：“工业心理学，的确在疲劳方面用过探讨功夫，并用详细的统计来证明，倘若一件事情做得相当长久，结果必令人疲乏，——其实这结果是毋须那么多的科学炫耀便可猜想而知的。”我觉得不对的地方是so much parade of science。主语a result它不是在炫耀科学，联系上下文，这里应该指一种连篇累牍的科学报告，强调的是“用不着长篇大论讲科学论数据，我们也能靠直觉猜出来干一件事干久了就是会累”。然后后面还有一个译者（华夏出版社的刘勃）也翻译成：“的确，工业心理学已经针对疲劳做了详尽调查，详细的统计结果表明，如果你长时间地做某事，最终会感到相当疲劳，这是一个不需要过多炫耀科学就可能猜得到的结果。”最有力的误译证据是语法证据。parade的确有炫耀的意思，但那是当动词用的。它作名词的时候就没有这个意思。我翻了下剑桥词典，剑桥词典上说parade有五个意思，名词3个意思，动词2个意思。名词的3个意思是：1.游行 2.一队人；一系列事物（a series of people or things that appear one after the other）。例句：For three hours a committee of state senators listened to a parade of local residents giving their opinions.整整3个小时，州参议员组成的委员会听取了一批又一批当地居民发表自己的看法。3.用在地名里指某某大街，比如Park Parade帕克大道；动词的2个意思是：1.游行 2.炫耀。例句：It's sickening the way he parades his wealth, his car, and his expensive clothes.他炫耀他的财富、汽车和高档衣服的样子令人作呕。The children paraded about/around in their new clothes.孩子们穿着新衣服四处炫耀。问题在于我感觉这不是个很难翻的地方，傅雷那时候的翻译环境是不是就是这样的我不太懂，但是影响后面的译者刘勃也跟着译错了，也翻成了“科学炫耀”……科学炫耀啥啊，根本不通啊。英国著名的词典编纂家约翰逊（Samuel Johnson） 有言：“Dictionaries are like watches, the worst is better than none, and the best cannot be expected to go quite true.”（词典犹如钟表，拙劣之至犹胜于无，出类拔萃者难保万无一失。）可能翻译也是这样的，智者千虑必有一失吧。溜了溜了。",
        "voteup_count": 61,
        "updated_time": "2021-05-03 22:01:21",
        "question_id": 42938863,
        "user_id": "b4bb86afb7ef2a7f2578b5a6e38906f9"
    },
    {
        "answer_id": 3305501193,
        "content": "国名“巴勒斯坦”…这个“斯坦”二字让人觉得很反感，它不是“哈萨克斯坦”这种“斯坦”，而且特别容易跟“巴基斯坦”搞混淆…我觉得翻译为“帕勒斯丁”比较合适。",
        "voteup_count": 113,
        "updated_time": "2023-11-28 13:40:23",
        "question_id": 42938863,
        "user_id": "41c34cd36fbdf5e1289695346aa4512a"
    },
    {
        "answer_id": 2894578467,
        "content": "历史上有一个非常著名的刺客组织，大概是有这么一句话：They set up a brotherhood called Assassin.正确地道的翻译应该是：“他们成立了阿萨辛兄弟会”之类的。字幕给的是：“他们成立了名叫刺客的兄弟会”。",
        "voteup_count": 76,
        "updated_time": "2023-02-15 16:08:47",
        "question_id": 42938863,
        "user_id": "dbf9acbd1e59f37b96ba6a3fc30a69e1"
    },
    {
        "answer_id": 3360369832,
        "content": "科学计算器上有三种角度单位：DEG、RAD和GRAD。其中DEG是角度，RAD是弧度，而GRAD以前一直被翻译成“梯度”。这个翻译显然是错误的。选自某品牌科学计算器说明书在数学中，梯度是一个向量，表示某一函数在该点处的方向导数沿着该方向取得最大值，即函数在该点处沿着该方向（此梯度的方向）变化最快，变化率最大（为该梯度的模）。从这个定义可以很明显地看出梯度与角度单位没有任何关系.那么这个角度单位到底叫做什么？上图中已经给出了正确答案：百分度。百分度的定义仿照角度制，角度制把圆周360等分，每一份叫做1°；而百分度的定义就是把等分数圆整为最接近360的整百数，也就是把圆周400等分，每一份叫做1 gon。使用百分度既可以避免角度制下的60进制计算，也可以避免弧度制中的无理数，故百分度常用于道路测量等领域。百分度与角度和弧度的换算关系为：一个周角=360°=2π=400 gon这个翻译错误到底是怎样出现的？以前计算器上显示的符号是GRAD，恰好与数学中梯度的符号一致，翻译者便将其翻译成梯度。然而实际上这个GRAD符号是gradian（百分度）这个单词的缩写，而梯度是gradient，这两个单词很相似，含义却完全不同",
        "voteup_count": 10,
        "updated_time": "2024-01-13 01:34:54",
        "question_id": 42938863,
        "user_id": "90c01568a59bd52edf66307dadc156ea"
    },
    {
        "answer_id": 1769278853,
        "content": "先说个简单的情况：如果用翻译网站，会遇到不能正确识别的时候。例如用谷歌把мелизитоза译成中文会变成“褪黑病”，会不会是通过英文中转的？再看译成英文会变成melisitosis。然而根据上下文（原文就不贴了）мелизитоза是一种糖的名称，其词尾应当对应英文中表示糖类的-ose。猜一下可能的英文，再百度搜索，搜一下melizitose就出来中文名是“松三糖”了。至于是不是真的有一种中文名为“褪黑病”，英文名为melisitosis的病就不清楚了。再说我这次回答的主要部分：我很喜欢 @想象中 的回答 你见过哪些错误或者不太恰当的翻译？，而我的侧重点和他略有不同。我的侧重点是“本身有普通词汇的含义，但是搭配起来有不同于各组成部分的含义机械组合的含义”的，例如他举的eclipsed ferrocene就也可以划归为此类。又例如一集《哆啦A梦》里面的一个地方的翻译，和我在弹幕里说的：“立ち読み”的侧重点是白看书，而不是站着看书，书店老板反感的是白看书。不然无法解释大雄为啥不狡辩说“那我坐着，躺着在书店里看书行不行”。还有知名度很高的“half life翻译为半条命”这点。再举一个例子：如果仅看字面含义，белый гриб是“白蘑”，但是汉语里称为“白蘑”的并不是图片里的样子。查一下俄语维基的белый гриб词条，原来对应的中文维基词条是“美味牛肝菌”。所以其实，真正有一定难度的部分是，怎样意识到“这个词组可能是有一定特殊含义的，从而需要单独去查一下这个组合是什么意思”。这我一般会称为“翻译时的自愈能力”，如果知道一定的该学科知识，那么能自愈的可能性就大。另外，这里面的гриб-двойник因为自带连字符号所以显然是一个组合，不过好像无法直接以术语的方式对译（中文里好像没有这个的称呼），因此我用标注的方式。这个题目翻译如下：如果我们比较美味牛肝菌和蜜环菌的特征，我们可以找出下面的显著区别：A. 美味牛肝菌可以吃，蜜环菌不能B. 在针叶林中可以找到蜜环菌，但不能找到美味牛肝菌C. 美味牛肝菌有一种有毒的“双胞胎蘑菇”[1]，蜜环菌没有D. 美味牛肝菌与树木形成共生关系，蜜环菌寄生在树木上",
        "voteup_count": 13,
        "updated_time": "2021-03-12 15:41:22",
        "question_id": 42938863,
        "user_id": "54ddc1b0030b6e252958916a26f6097a"
    },
    {
        "answer_id": 1228798081,
        "content": "那我举个宝可梦的例子吧。那就是曾经的非官译中的秃鹰小子。日语名为 バルチャイ追究其语源的话是バルチャー（秃鹫）＋チャイルド（小孩）。只从这里看上去，秃鹰小子并没有什么问题，最多也是粉粉的有一点小违和罢了。然而……翻译者忽略了一个问题。那就是宝可梦游戏机制里的性别比。（给没有玩过宝可梦的科普一下，性别比简单点说就是这只宝可梦是男孩子还是女孩子的概率。）而秃鹰小子的男女比是多少呢？0:1……是的，这只精灵必定是女孩子……甚至连她的进化型秃鹰娜都是0:1。这个翻译的违和感就瞬间爆炸了。直到后来官方大面积改名才让秃鹰小子变成了秃鹰丫头。不得不感叹，翻译果真麻烦事啊。",
        "voteup_count": 66,
        "updated_time": "2020-05-17 18:51:05",
        "question_id": 42938863,
        "user_id": "cfca27698c2d95eae3e70aaa7cf20cfb"
    },
    {
        "answer_id": 2680937145,
        "content": "突然想起多年前看到的一个梗，小心碰头被翻译成了LOOKOUT KNOCK HEAD其实我们生活就能看到很多错误或者不太恰当的翻译，像很多公共设施的标语或者公示语都存在此类现象，单纯把每个汉字翻译成对应的英文，然后进行逐字的组装。比如上面的LOOKOUT KNOCK HEAD—— LOOKOUT小心，KNOCK碰，HEAD头，就有可能是不成熟的翻译软件造成的。而小心碰头的合理翻译应该是Watch your head类似的还有下面图片呈现的不恰当的中译英这种现象的出现也很正常，有的是工作人员不了解这些特定术语的翻译啊，有的就是干脆不想时间或者不想花钱去弄，直接用一些翻译软件，弄出来可能就是单纯把每个汉字翻译成对应的英文，然后进行逐字的组装，搞得有些老外会误会。不过随着我国举办各类赛事，像奥运会啊，大运会啊；开办各类经济，文化交流的活动；发展国际旅游，这类现象逐渐在减少，有经费谁不会用啊。这里顺便说一下翻译软件或者网站的使用的问题我们在日常生活有时候需要翻译的时候，网上是有许多翻译软件或者网站可以用，也的确可以节省了很多时间，不过翻译软件或者网站的缺陷也是很明显的：1.翻译的内容不够精准地道：任何的翻译软件或者网站，包括某度翻译或者google 翻译等等，中译英都会比较生硬，很多时候无法把地道的中文完成换成同样老外可以理解的地道的英文比如下图中的某度翻译就把不要随地吐痰翻译成了Don't spit everywhere，这样翻译有错吗？意思上理解当然没错了，不过不要随地吐痰直接用NO SPITTING就行了2.翻译的内容可能会曲解本来想要表达的意思举个例子（不是翻译软件的），我们想要表达的是：宇宙开始于10 到 200 亿年前的一个瞬间爆炸，然后下面有两句话，大家一看就知道应该选哪句Universe began in an explosive instant 10 to 20 billion years ago.Beginning of the universe was an explosive instant 10 to 20 billion years ago Universe began in an explosive instant 10 to 20 billion years ago.这句话是正确的，因为合理的体现了宇宙开始于10 到 200 亿年前的一个瞬间爆炸而Beginning of the universe was an explosive instant 10 to 20 billion years ago.这里就存在一个问题Beginning of the universe  was an explosive instant  宇宙的开始是瞬间爆炸注意哦，这里的be动词 was 体现的是...的概念 （eg： he was a good man, 这里就可以理解成he  一个 good man）宇宙的开始能是一个瞬间爆炸吗？ --- 逻辑是不合理的，因为宇宙的开始不能说是一个瞬间爆炸 ；但是往往翻译软件就容易出现曲解本来想要表达的意思：造成翻译出来的英文，从英语角度理解，逻辑不合理的这种问题。所以有心提升英语水平的朋友，最好一开始就从单词的语义，各类句子结构的语法等等本身进行学习，而不是单纯依赖一些翻译软件。一些已经工作单纯想要提升英语水平的朋友，可以参考一下我下面写的万字雅思备考策略，无论是自学雅思还是单纯提升听说读写英语水平，再小白都是可以进行自学操作的。免费英语学习资料，以及如何精听，如何高效背单词，如何分析长难句，如何精读等等我统统写了，巴不得把所有好东西都倒出来分享了，不要错过。英语基础很差，怎么备考雅思？点赞我，关注我，不迷路",
        "voteup_count": 10,
        "updated_time": "2022-09-20 15:09:58",
        "question_id": 42938863,
        "user_id": "261560367d204c565fa64aee80363d96"
    },
    {
        "answer_id": 3448699587,
        "content": "株式会社：这个鬼词纯粹就是日语里的汉字嗯照着中文念。会社在日语里就是公司的意思，株的意思是股份。所以正确翻译是啥呢？就是“股份有限公司”。巧了，“股份有限公司”这个鬼词也是从英文翻译过来的。同一种东西，从日文来一遍，从英文也来一遍。",
        "voteup_count": 67,
        "updated_time": "2024-03-30 13:01:52",
        "question_id": 42938863,
        "user_id": "26be781f54ad2ce840538c3d66c6e054"
    },
    {
        "answer_id": 2742356498,
        "content": "讲一个我见识到的饭局离大谱翻译吧……2012年我从吉大日语系毕业，进入大手合资车厂，岗位是日语翻译。但是刚进公司都是三个月生产线实习，连翻译科的大门都没进过，生产线也没日本人，我也没用过日语。我分在涂装工厂，就是给车喷漆的。突然有一套产线的班长说晚上带我去个晚宴，是和日本来的技术专家一起吃，日本人会自己带翻译，就是让我去学习见识一下人家是怎么翻译的。于是我怀揣着对翻译职业的强烈憧憬和期盼、怀揣着对行业前辈的敬仰，我坐在了饭局上。虽然我学了四年日语，但我没有做过翻译方面的实习，更没见识过翻译饭局的场面，只见翻译人员是一位大叔，约45岁的样子吧，看起来应该经验颇丰富，坐在日本人身边，偶尔耳语几句。饭局正式开始，算上我也就五六个中方人员，1位日方人员。只见一位中方leader站起来，举杯！！“伊藤部长，欢迎您到广州来”。一般来讲，这个时候要么翻译会耳语/同传，要么中方会留一个翻译的气口，即停顿一下，让翻译一句一句翻。但这位领导大概没怎么和翻译配合过，说完这句话紧接着就继续说——“您是第一次来中国吧，中国地大物博，阿巴阿巴阿巴，我们中国人热情好客，阿巴阿巴阿巴，这第一杯酒，我们讲，阿巴阿巴阿巴……来，伊藤部长，干杯！”我当时：？？？？？？？这能翻译过去？？？？？？只见哪位翻译大叔，面色淡定，气质沉稳，端起酒杯：”伊藤さん、ようこそ、広州へ。乾杯！”我：？？？？？？？？？？？中方leader：？？？？？？？？？？？伊藤：？？？？？？？？？？？翻译大叔：微笑微笑微笑……这件事情颠覆我既往以来对翻译“信达雅”的认知……颠覆了我对职业的想象……当然我后面真正成为翻译的日子里，都以这位大叔为榜样——负面榜样！！！我不追求翻译得多雅致，但求翻译得词能达意、尽量还原。要对得起翻译的职业，不说翻译素养多高，但求无愧于心、对得起自己的责任心。这个故事也是我经常去一些学校给即将毕业的日语生一定会讲到的故事，希望大家共勉！",
        "voteup_count": 43,
        "updated_time": "2022-11-03 11:31:50",
        "question_id": 42938863,
        "user_id": "0dddc4c28391ecdc98178e3d2f25098c"
    },
    {
        "answer_id": 1244070368,
        "content": "实在太多了我见过最搞笑的一个是这个过去太多年了忘了是哪部剧了，里面出现了这个标志然后字幕很良心地给这行字配了字幕“斯波尔”这翻译大哥真的笑死我了，不止历史没学好 可能还得配副眼镜去,Q的尾巴它都没看到      昨天才补的禁闭岛，小李子演的，狱警让小李子“talk a walk”字幕翻成“去走走”还有lie to me里的eleventh hour翻译成“11点”还看过karma is a bitch“卡玛是个婊子”还有些想引经据典失败的有个游戏里男主和女上司偷情，女上司说“i'm not alway Mrs.Robinson” 结果注释写说这里是鲁滨逊漂流记梗，是说我不是见你就脱衣服的意思……总结下其实，一般翻译查字典都能做 比较能提现水平的可能就是典故 成语 俚语的翻译了",
        "voteup_count": 18,
        "updated_time": "2024-02-18 20:26:48",
        "question_id": 42938863,
        "user_id": "32a31fa7c0301ad489518bd0422250b8"
    },
    {
        "answer_id": 3200690874,
        "content": "最近在学习用英语写文物描述，翻阅了不少英美编纂的文物图录。在这里分享一个很有趣的翻译小问题：怎样用英语翻译汉代吉语铭文中的“宜”字？美国加州的Bowers museum编纂有一本介绍丝绸之路文物的图录，其中收录了一件阿斯塔纳墓地出土的东晋丝履。这件丝履非常有名，麻织成底，丝织成面，鞋面上用各色丝线绣有铭文曰：富且昌，宜侯王，天延命长。“天”字一说释为“夫”。虽然是出于东晋墓中，但这三句铭文都沿袭了汉代常用的范式，往往见于各类汉魏六朝文物之上。图录中是这样介绍这件丝履的：我转录一下：Shoes with Embroidered Characters4th CenturyExcavated from Tomb No.39,Astana,TurfanXinjiang Uyghur Autonomous Region Museum CollectionThese shoes are made with woven hemp forming the soles,and silk threads making up the uppers.The silk threads form bands of red,blue,yellow,and white.Chinese characters and motifs that carry auspicious meanings,such as \"noble and prosperous\",\"fit for a prince\",and \"heaven grant longevity\"are embroidered in the silk.Shoes with woven patterns like these are called zhicheng,or \"woven in shape\".The technique of zhicheng is datable to the Han dynasty and was popular among court officials and the nobility.It became a status symbol during the Han dynasty,as mentioned in\"Treatise on Court Attire\"from The History of the Later an class=\"nolink\">Han.It remained so even seven hundred years later,as seen in a poem by the famous Tang poet,Du Fu.“富且昌”，介绍中翻译为“noble and properous”，意为“高贵又繁荣”；“宜侯王”，介绍中翻译为“fit for a prince”，意为“适合一位王子”；“天延命长”，介绍中翻译为“heaven grant longevity”，意为“上天赐予长寿”。其中，“富且昌”与“天延命长”，翻译都比较准确；但“宜侯王”的翻译，显系译者望文生义了。“宜”字放在汉代吉语铭文的语境中，指的是“有益于”，而非形容一件器物“适合”它的主人。比如“宜子孙”，指“有益于子孙后代富贵安康”，而非“这件东西适合传给子孙”；“宜弟兄”，指“有益于弟兄之间和睦幸福”，而非“这件东西适合给我的兄弟使用”；“宜侯王”、“宜宫堂”，完整表达应是“宜为侯王”、“宜居宫堂”，指“有益于做大王、住别墅”，而非“这件东西适合大王用、适合放别墅里陈设”。相比于“fit for”，“宜”字在这一语境中翻译为“beneficial for”更为恰当些。",
        "voteup_count": 45,
        "updated_time": "2023-09-07 11:16:24",
        "question_id": 42938863,
        "user_id": "754fa443b450e14b0ce3c70d24411f6d"
    },
    {
        "answer_id": 1225461381,
        "content": "文言里的「穷」是「尽」「极」的意思。「贫穷」这个词的意思是「贫乏到了极点」。 四海困穷，天禄永终。  《论语·尧曰》想起了《孔乙己》里孔乙己常说的「君子固穷，小人穷斯滥矣。」意思是:君子在绝境困境中能够坚守底线，而小人一旦遇到绝境就会无所不为。怪不得孔乙己不进学  。",
        "voteup_count": 88,
        "updated_time": "2020-06-29 02:49:39",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 1760772150,
        "content": "台湾人的神翻译：头一次看到后直接宕机了，卧槽大夏人被罗马征服了？大夏人居住在多瑙河？咦……这是不是我们这个位面的世界啊？最后忽然灵光一闪，尼玛这不是达契亚人嘛……………………台湾人即便和大陆人在翻译上有不一样，可台湾人也是看二十四史的啊，大夏人是司马迁用来称呼月氏征服之前的巴克特里亚的啊。达契亚人尽管这个……称呼有点像大夏，也不能这么瞎翻译是吧。",
        "voteup_count": 427,
        "updated_time": "2021-03-03 22:16:25",
        "question_id": 42938863,
        "user_id": "e1b8ef0f41593baacdd0ec2f136f204f"
    },
    {
        "answer_id": 2994215931,
        "content": "文章末尾有干货！标识语翻译错误：01请在一“米线”外等候？02“易爆”狗？真可怕！03“黑”车司机招谁惹谁了……04好牛的房间，还能“长大”？05嗯？到底谁需要谁满意？06小心地在地上滑？07这这这……干？08好家伙！上演恐怖片呐！名言翻译错误：德国哲学家黑格尔的经典名言：原句：Was vernünftig ist, das ist wirklich; und was wirklich ist, das ist vernünftig.英文翻译：What is reasonable is real; that which is real is reasonable.中文通常译成“存在即合理。”现实中有很多人将这句话当作至理名言，用来为不合理的现象开脱甚至辩护。但事实是我们的翻译不太恰当！中文中的“合理”通常理解为 “必要的、恰当的、可以理解的、可以被允许的”，旨在“合乎道理或事理”，意思是“正确的”、“应该的”。从这个角度思考“存在即合理”这句话，就是“我”发生什么行为都是应该的，可以被接受。而德语中的\"vernünftig\" 是指“理性”，中性词。从黑格尔哲学思想中，我们能发现他强调的“绝对理念”是一切存在的本质和根据，它既是整个世界的源头，又是世界的归宿。从这个意义上讲，黑格尔的“理”，是客观存在的“理”，不是人的主观理念。~~~~~~~法学界有句谚语流传已久（出处无所考证）：Justice delayed is justice denied.中文译为：正义也许会迟到，但绝不会缺席。但这句话的直译是：迟到的正义并非正义。前者与后者含义截然相反，并且前者充满浓厚的主观感情色彩，存在巨大漏洞。例如，某杀人犯逍遥法外二十年最后落网，一句“不会缺席”就能告慰受害人的家属？显然是不能的。如果日常生活中需要翻译，但又不想“机翻”味太重，闹出像前文所讲的“标识语错误”，那小敏推荐一款非常专业的翻译软件-【翻译相机APP】，内置“高智能翻译”模块，不仅能快速给出翻译结果，还能保证翻译的准确度~整理不易，点个赞支持一下呀~@小敏搬砖日记",
        "voteup_count": 11,
        "updated_time": "2023-04-21 15:06:19",
        "question_id": 42938863,
        "user_id": "0d114a8db091d2e6f94a977982e2817b"
    },
    {
        "answer_id": 1217020054,
        "content": "没人说那个把餐厅翻译成502 server error的广告牌么? 图找不到了",
        "voteup_count": 40,
        "updated_time": "2020-05-12 09:19:56",
        "question_id": 42938863,
        "user_id": "3c3f04c6b4f0ef7e1277eb7777a40ac3"
    },
    {
        "answer_id": 2683064723,
        "content": "",
        "voteup_count": 15,
        "updated_time": "2022-09-21 11:27:27",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2743538289,
        "content": "新概念英语第三册42课For him, caves have the same peculiar fascination which high mountains　have for the climber. They arouse instincts which can only be dimly　understood.“对于他（指洞穴抢险者），洞穴有一种特殊的吸引力，就像高山对于登山者的吸引力一样。这些洞穴唤起了很难以理解的人的本能。”这个翻译更恰当些。原文翻译：“为什么洞穴引发人的那种探险本能，人们对此只能有一种模模糊糊的理解。”更恰当的翻译：“洞穴引发了人的那种探险本能，那种人们只能去模模糊糊理解的本能）。”新概念英语第二册第一课课文标题A private conversationA Private Conversation 中的private在本文中的意思是：私密的、隐私的、不宜外传的，而不是私有的、私人财产或私立学校中的private的意思。",
        "voteup_count": 8,
        "updated_time": "2022-11-04 08:26:24",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2810140571,
        "content": " Be positive, be patient.成为阳性，成为病人。",
        "voteup_count": 107,
        "updated_time": "2022-12-21 11:50:13",
        "question_id": 42938863,
        "user_id": "86c599c7bdfd3776232dcd314eb8b75e"
    },
    {
        "answer_id": 2934055456,
        "content": "planet翻译成行星，galaxy翻译成星系看着没毛病是吧，但当你真的开始使用它三体星系到底是star system还是galaxy？是star system木星系到底是star system还是galaxy？是他妈的行星系！仙女星系…OK它真的是“星系”。然后行星系到底是以恒星为中心的众多行星的系统，还是以行星为中心的众多卫星的系统，这居然还有争议。反正我记得小时候做题，老师经常强调行星系是指太阳系……哦对了恒星系和星系居然也有争议……要是能像化学那样造字就好了。。比如：月、星彳、星、晶。（随性造的，只作例子用）星彳：qing声，从星从彳，彳缓行也，夜空中缓慢移动的星，即行星也。晶：众多太阳挤成一团，即星系也。",
        "voteup_count": 15,
        "updated_time": "2023-03-13 13:09:54",
        "question_id": 42938863,
        "user_id": "fa876df2053b8781aa392e9aa3d2d30c"
    },
    {
        "answer_id": 2720974170,
        "content": "一直蛮好奇，发票抬头不就是title的意思嘛，搞了个奇怪的翻译",
        "voteup_count": 69,
        "updated_time": "2022-10-19 01:35:04",
        "question_id": 42938863,
        "user_id": "16f99ee488b9646784184cde84d0c392"
    },
    {
        "answer_id": 3202273382,
        "content": "美剧《How I Met Your Mother》，字面直译应该是“我是怎样遇到你母亲的”，但字幕组引进制作翻译成《老爸老妈浪漫史》。这个翻译的不妥之处在于，全剧九季，剧中的“mother”直到第八季末尾才登场，大部分剧情其实还是Ted和另外四主角的生活故事，造成名不副实。",
        "voteup_count": 219,
        "updated_time": "2023-09-08 12:34:54",
        "question_id": 42938863,
        "user_id": "45414f919da4a2b008b11b076328dedc"
    },
    {
        "answer_id": 2316011752,
        "content": "我小时候看的一部很像《圣斗士星矢》的动画片，中文名叫《魔神坛斗士》。当时就觉得怪怪的，坛是什么东西？并没有祭坛之类的东西存在呀。后来大了，偶尔看到了原名：《鎧伝サムライトルーパー》，算是恍然大悟了。那个“坛”字一定是日语汉字“伝”看错了译来的！好家伙。听说过意译，听说过音译，这是什么译？“形译”？“伝”是“传”的意思。这就通了。所以原名是“铠传”的意思！至于“魔”“神”倒无所谓。动画里确实是群魔乱舞，神神叨叨的。脑补翻译其实并不鲜见，《肖申克的救赎》都能补成《刺激1995》，我还能说啥？只是这“伝”字看错挺有趣。サムライ是“武士”的意思，写作日本汉字“侍”。トルーパー是特朗谱……不是，是troop，部队、队伍的意思。原名应为：《铠传：侍队》再翻一层：《铠甲传：武士部队》工整点儿：《铠甲传说：武士之队》这也解决了我的另一个疑惑，《侍魂》，意思应该是《武士之魂》吧。",
        "voteup_count": 42,
        "updated_time": "2022-01-21 09:08:49",
        "question_id": 42938863,
        "user_id": "2f5ca101cfc952d92d22e60cf8ad68f9"
    },
    {
        "answer_id": 3449291214,
        "content": "XX委员会把word翻译成了“字”，还给许多不相干的概念都加上“字”做后缀。二进制字   binary word内存字     memory word (word of memory)套接字\t  socket word字驱动     word drive存储字     memory word (word of memory)指令字\t  instruction word机器字\t  machine word流套接字   stream socket码字差错   word error硬件字     hardware word窗口套接字 winsock错误状态字 error status word",
        "voteup_count": 57,
        "updated_time": "2024-03-31 00:57:58",
        "question_id": 42938863,
        "user_id": "cba17882fb02bd2af7bf42edf31eb002"
    },
    {
        "answer_id": 2890451608,
        "content": "前几天翻译一个词，主旋律电影，我看到很多人翻main melody films。我感到很奇怪，什么是main melody，这样字对字翻出来，外国人看不懂。我去查了下主旋律电影就是那些宣传爱国的电影patriotic films。我微信上有个网友留言说political propaganda films是不是也行，我立即就否定了。propaganda这词是有负面意义的，主旋律电影是正面意义的，两者有冲突的。类似的问题也出在宣传部，有的同学或员工英文简历或自我介绍，宣传部的成员。宣传部他们翻成Department of Propaganda，这是绝对不行的。你去看看中宣部英文是什么，用了propaganda吗？没有的。就是因为这个单词有负面意义。中宣部英文是什么？Publicity Department of the Central Committee of the Communist Party of China我们找一些语料来支撑下，论证下为什么propaganda有负面意义。柯林斯词典通常列出的都是这个单词最常用的用法，用频率进行排列，最常用的在最前面。Propaganda上只列了一个词条。从这个词条可以看到，propaganda是通常宣传不正确的信息，通常是政治组织用不正确的信息来影响民众，这怎么可能是正面的词？我们再来看看其他介绍propaganda也是负面么？这里讲了propaganda通常是战争期间用的工具，用于剥夺人性，制造假想敌，煽动群众攻击别人的，可见战争时期就是负面意义。这就体现出只背单词的中文意思是多么荒谬。单词表给你propaganda，中文写的宣传。你就背下来了，竟然不知道propaganda代表的宣传是错误的煽动群众的宣传，这离正面的宣传十万八千里。这个词不应该翻译为宣传，而应该翻译为妖言惑众的行为。这个外国自由职业作家说propaganda主要是通过一些非客观的政治议题，有选择性宣传事件，是用来蛊惑大众，煽动群众的宣传。他说就好像希特勒当时所做的事才叫propaganda.再看这位母语人士，确实propaganda是负面，有贬低的意思。从来不能用这个词来描述令人钦佩之人做的演讲。这个词是用来辱骂那些传播虚假信息的演讲者。正常的演讲是真实客观，而propaganda则正好相反，利用骗术，操纵舆论，通常都是极其邪恶之人才做的事。由此，我们看，可能在很久以前这个单词可以用作中性的宣传，但在英语母语者的眼中，大都是极其邪恶的行为，这个单词绝不应该在单词表中翻译为宣传，而应该翻译为“蛊惑人心，妖言惑众”。那你再想想，如果把宣传部翻译成Department of Propaganda，该是多么难堪的一件事，翻译无小事，每个词都值得反复思考。本文使用 文章同步助手 同步",
        "voteup_count": 3,
        "updated_time": "2023-02-13 05:39:16",
        "question_id": 42938863,
        "user_id": "c78010afc6a1547ba2bccabdebef01ef"
    },
    {
        "answer_id": 1329652494,
        "content": "“”董桑，请教我几句中国人骂人的话。”“大哥大嫂过年好，你是我的爷我是你的儿”",
        "voteup_count": 16,
        "updated_time": "2020-07-10 09:36:15",
        "question_id": 42938863,
        "user_id": "2a63da4d44aab241ffca530e0540ff41"
    },
    {
        "answer_id": 2315800132,
        "content": "斗胆提名一个：《国际歌》中的international，中文一直叫“英特纳雄耐尔”，我们也非常熟悉了。不过敢问一句：在座各位，是否知道英特纳雄耐尔是啥意思？我个人认为这是瞿秋白先生当年翻译国际歌留下的一个bug。国际歌通俗易懂，易于传播，唯独在描述革命的目标上进行了音译，面对广大的无产阶级劳动人民，这样的翻译并不恰当。（鉴于很多朋友觉得这种翻译是浪漫和情怀，所以我在2022年3月7日进行如下补充，仅一家之言：这类革命歌曲具有很强烈的号召性，所以革命目标和口号必须要非常清晰简明，比如“打倒美帝国主义”，你不能翻译成：“打倒阿美瑞肯因珀瑞雷省”。同理，“共产主义就一定要实现”，你不能翻译成：“英特纳雄耐尔就一定要实现”。道理很简单：在当时，我们的歌曲传播和号召对象是类似杨白劳等受苦百姓，“英特纳雄耐尔”的翻译至今很多受过高等教育的年轻人也未必明白，所以我觉得当时情况下，这个翻译不合适。）英特纳雄耐尔，原本是“第一国际”，即国际工人协会（International Workingmen's Association），是1864年建立的国际工人联合组织。马克思是创始人之一、实际上的领袖。由于会名太长，通常取它的第一个单词“International（国际）”。第二国际成立后，始称“第一国际”。“英特纳雄耐尔”在原本国际歌中指代“国际工人协会”，而在我国意思为“国际共产主义理想”。本回答希望能让更多人知道伟大的初心，谢谢。",
        "voteup_count": 1599,
        "updated_time": "2022-11-01 22:23:13",
        "question_id": 42938863,
        "user_id": "34f0de6240cbee1d94e1fe1521cd6589"
    },
    {
        "answer_id": 1216778255,
        "content": "有一个回答讨论阿里巴巴与四十大盗的。你见过哪些错误（或者是不太恰当）的翻译？《阿里巴巴和四十大盗》的故事，被翻译成汉语后，我发现一个错误。阿里巴巴的哥哥高西木，被强盗杀死的那一幕。中文版说：“强盗用剑杀死了高西木。”但我认为，应该翻译成：“强盗用刀杀死了高西木。”我不认为这个是错误的翻译。首先几个译本都把杀害高西木的武器称作剑。李唯中的《一千零一夜 足译本》我不太了解阿拉伯文，但是在译本中确实是区分刀剑的。↓《一千零一夜》当中出现剑指的是武器：↓而出现刀，大部分指代的是工具，例如仪式用刀、切肉刀、剃刀、修鞋用的刀、杀牛刀、刽子手的处刑工具等等。↓最有力的证据在第三百四十四夜的开头，刀剑两词同时出现了，足以证明确实在译文上有区分。↓还有第九百四十五夜：有关原文上的用词差异就有待阿拉伯语的专家继续向下探索了。稍微修改一下回答的结构，让整个事情变得滑稽一些233。",
        "voteup_count": 45,
        "updated_time": "2020-05-13 22:56:46",
        "question_id": 42938863,
        "user_id": "728506aeb4780c56677d587637fc541f"
    },
    {
        "answer_id": 3207107549,
        "content": "《泰坦尼克号》的一张梗图，抱歉图我找不到了，但是那句翻译真的是典中典就是那个“Jake slow fuck”翻译成“捷克斯洛伐克”的",
        "voteup_count": 117,
        "updated_time": "2023-09-12 00:07:07",
        "question_id": 42938863,
        "user_id": "0e8302493afaeb90b08a8ac416a069d1"
    },
    {
        "answer_id": 1762027512,
        "content": "这玩意太多了。最有名的是一些论文里的。在知网，曾经有一篇很有名的论文。其中把真抓实干翻译成了 Really Grasp Solid Fuck.开拓进取真抓实干不断开创西部大开发的新局面 Expand Enterprising and Really Grasp Solid Fuck and Continuously Expand and Great the New Situation of Buildings of Western Region [甘肃省经济管理干部学院学报 Journal of Gansu Economic Management Instiute] 宋照肃 , Song Zhaosu其中干的翻译是一个亮点。老干妈翻译成英文应该叫什么？查了半天就看到一个 叫 OLD MUM 这个翻译太挫了。有人搞怪的把老干妈翻译 成 old fuck mother 。老干妈翻译得最好的是墨西哥的大毒枭跟美国的黑帮翻译的。墨西哥有一帮毒贩子在湖南制毒贩毒（后来被抓，杀掉了），他们在湖南的时候发现湖南人吃辣，墨西哥人也吃辣，但是当时，老干妈在湖南也卖得不错，然后那些人拿了一些到墨西哥。毒贩子看了半天，发现老干妈不好翻译，尤其是翻译成西班牙语，于是有了\"教母\"(Comadre)牌辣椒。Comadre与教父(GOD Father)对应，也有助产士的意思。当然墨西哥毒贩子的老干妈常常用那罐子藏毒品。在《真实的黑历史：毒枭和他们的邪恶帝国》书中墨西哥一节的评论区，还有人把墨西哥版的老干妈的照片给弄上去了。就是Comadre这个牌子的。",
        "voteup_count": 34,
        "updated_time": "2021-03-04 16:06:34",
        "question_id": 42938863,
        "user_id": "7d67a08e4281d242a1f6b792aa15800a"
    },
    {
        "answer_id": 3424348302,
        "content": "",
        "voteup_count": 57,
        "updated_time": "2024-03-09 16:39:15",
        "question_id": 42938863,
        "user_id": "cf885831a9b0a62530aa4e4dcb9bc352"
    },
    {
        "answer_id": 1224488595,
        "content": "好像是复联3？美队彪了句粗话，黑寡妇说：watch your language （大致意思吧~具体的记不清了，我就记得一个language）为什么这个单词记这么清楚？因为屏幕上的翻译是：注意你的语言。嗯。。。。。我当时就想，这也太直白了，翻译成“注意您的言辞”是不是更好？",
        "voteup_count": 68,
        "updated_time": "2020-05-15 16:03:47",
        "question_id": 42938863,
        "user_id": "f561341a843536bc98fb03172eeab5a0"
    },
    {
        "answer_id": 3195602441,
        "content": "谬误最广的当属自由了..日本人在翻译文献的时候，最早使用汉字自由来指代liberty，严复引入的时候用了自由、自繇、群己等几种汉字词汇来指代，严格来说用群己能跟liberty沾点边，而自由跟liberty不沾边，自由从字面来看更多的是指向freedom。使用自由这个词同时指代liberty和freedom导致的结果是，中文圈的人分不清什么是liberty，什么是freedom，还经常吵的不可开交(我都不知道他们在吵什么..).有些人公然声称反对自由主义，这不魔幻，最魔幻的是还有人以freedom跟其对线，我???? 举几个常见的翻译：La Liberté guidant le peuple 自由引导人民liberalism 自由主义Statue de la liberté，Statue of liberty：自由女神像不看原文，你知道上述翻译指的是liberty还是freedom？liberate 是不是 set it free无法无天啊，至于liberty和freedom有什么区别，自己去了解吧。日本人这么用可以理解，毕竟要照顾天皇的面子，天皇也让日本人少流了血，中国人跟着凑什么热闹..最后，没事不要去挑衅理解liberty的群体，选择这条路其实并没有多少高大上的理由，更多是基于竞争层面的考虑，不理解的被揍多了自然也就理解了（如果能活下来的话）。",
        "voteup_count": 37,
        "updated_time": "2023-09-04 01:25:02",
        "question_id": 42938863,
        "user_id": "ce960d2a947e2e8f881a59d5a402878d"
    },
    {
        "answer_id": 1234352888,
        "content": "比如，这个？",
        "voteup_count": 2262,
        "updated_time": "2020-05-20 11:56:59",
        "question_id": 42938863,
        "user_id": "83347b53a6a8b1d9ea60e23efad3d5b6"
    },
    {
        "answer_id": 1852279613,
        "content": "理工科领域逻辑斯蒂回归：和逻辑有什么关系呢？其实是logistics regression.狂忒二回归：没有二十年脑溢血的人翻译不出这种词鲁棒性：这个很多人都知道了酉矩阵：线代刚学到这里就心态崩了，还以为是很厉害的东西。实际上“酉”是Unitary的音译，应该可以译成“归一矩阵”。布尔代数：这个听起来还行，但是作为计算机学科的入门知识翻译得这么晦涩挺不好的……艺术领域钢琴：钢琴的英文是piano，旧称pianoforte。piano原指力度轻，forte指力度强（就是五线谱里的p和f）。（经评论区指出，钢琴琴弦是钢制的）巴洛克：这个词大家都习以为常了，实际上baroque本身是“新奇的”“奇怪的”，最初表达的意思有点像本世纪初我们喜欢说的“非主流”。不过这种“非主流风格”在今天不再被负面认识，而且成了众多艺术风格里的一种。也不能说这个翻译不好，毕竟如今从词源学角度来看baroque都是专有名词了。洛可可：有巴洛克就有洛可可。洛可可实际上是rocaille（一种贝壳混合石头的建材工艺）和baroque（巴洛克，指的大概是奇形怪状的珍珠那样一个意思）的综合，表达的是颓废、瓦解的巴洛克艺术。波普艺术：难道任何一个学西方艺术史的学生能不认识pop这个单词吗？？未完待续，想到就更。",
        "voteup_count": 21,
        "updated_time": "2022-12-22 15:05:17",
        "question_id": 42938863,
        "user_id": "72faefc98d3f5c2c3947ebebf53e15eb"
    },
    {
        "answer_id": 3203655855,
        "content": "很早以前霄云路有个饭店叫蜀王，我每天下班都坐公交车路过，因为紧跟着中文字，后面就是大大的Mouse King这么多年过去了，也不知道饭店还有没有了我又来上课了",
        "voteup_count": 5,
        "updated_time": "2023-09-09 12:59:47",
        "question_id": 42938863,
        "user_id": "fb62d0c4f462dc8cb811dd80827ca578"
    },
    {
        "answer_id": 3370095677,
        "content": "把русь翻译成罗斯如果русь是罗斯россия是俄罗斯那русский язык岂不是应该翻译成罗语了",
        "voteup_count": 9,
        "updated_time": "2024-01-20 23:28:39",
        "question_id": 42938863,
        "user_id": "1d9f01ce9bcd72ca94667bce1cead5a6"
    },
    {
        "answer_id": 2929264236,
        "content": "wireless mouse——无线电小老鼠（这是个什么玩意儿）难不成是这个？[1]please use a toilet finely———漂亮的请使用厕所（好家伙，上个厕所都卷起来了）It's prohibited to collect Cicadas and American crayfish and Myrica rubras to eat in urban park——在公园吃美国小龙虾和杨梅和知了是禁止的（小龙虾：怎么又吃我）其实应该是：禁止采集公园内的动植物及昆虫来食用《会长室》——it will grow room（好一个会生长的房间）开水桶——open bucket（真《开   水桶》）有电危险——a bit dangerous（？...)[1]图片来源",
        "voteup_count": 8,
        "updated_time": "2023-07-29 23:05:45",
        "question_id": 42938863,
        "user_id": "aa87d1ccee2a50792c76b2bc11e3b3ae"
    },
    {
        "answer_id": 2662284724,
        "content": "中译日的致命错误：日本の一部の国会議員と政治屋が最近、台湾に関する問題で、誤った行動を繰り返し、誤った言論をばらまいており、程度が深刻で、非常に危険だ。",
        "voteup_count": 8,
        "updated_time": "2022-09-06 15:44:08",
        "question_id": 42938863,
        "user_id": "63bd878118d6c6aba4018ad46b06cff0"
    },
    {
        "answer_id": 2663690778,
        "content": "            英语翻译讲究“信、达、雅”，这是对翻译的基本要求。然而， 我见过一些最糟心的翻译错误，连最基本的“信”都做不到，中文理解都错了，因而英文翻译更是“错上加错”，只能说是贻笑大方了！          举三个实例为证：1、“小心地滑”          最近，我在某宾馆一个洗手间里看到这样一则“小心地滑”温馨提示语，英文翻译居然是：Carefully Slide ! 这个中文翻译简直是“逆天了”，错得让人无语了！！！1.1、错误理解         可以说翻译者对这个中文“小心地滑”的温馨提示没有正确理解或者说进行了错误的理解，因此直接简单地把它理解成：“小心地+滑”！意思是你有可以“滑”呀，只是你滑的时候千万要“小心呀”！千万不要“滑倒了”！真是让人啼笑皆非！1.2、真情本意       这个“小心地滑”的温馨提示显然是在提醒如厕人或经过此地的人，因地面湿滑，要注意行走，当心滑倒！显然，这样理解才是这则温馨提示的本意！1.3、正确翻译小心地滑的正确英文翻译：Wet floor, Caution! (地板湿滑，当心！）2、“五讲四美三热爱”         五讲四美三热爱是指讲文明、讲礼貌、讲卫生、讲秩序、讲道德；心灵美、语言美、行为美、环境美；热爱祖国、热爱社会主义、热爱共产党。           然而，一些英语“大咖”竟然把“五讲四美三热爱”翻译成了：Five Talks, Four Beauties, and Three Lovers.这段英文翻译，老外看完之后就会理解成“讲五次话，来来了四个美人，有了三个爱人“！有这好事？难怪来中国的外国人越来越多了！！！          英语翻译讲究“信”“达”“雅”，它是由我国清末新兴启蒙思想家严复提出的，他在《天演论》中的“译例言”讲到：“译事三难：信、达、雅。求其信，已大难矣！顾信矣，不达，虽译，犹不译也，则达尚焉。”“信”指意义不悖原文，即是译文要准确，不偏离，不遗漏，也不要随意增减意思；“达”指不拘泥于原文形式，译文通顺明白；“雅”则指译文时选用的词语要得体，追求文章本身的古雅，简明优雅。          通俗的讲，译文要符合汉语言的特点，注重一句话的完整性，即内容、结构、文采，也就是内容的准确性，语法结构的顺畅，语言载体的文采文学性。           而上述两则实际案例则说明，我们很多英语翻译连最基本的“信”都做不到，更不用说“达”或“雅”！3:我见过最糟心的翻译是：有人将蒋介石的英文名Chiang Kai-shek翻译成了常凯申。而且据说这人还是某大学研究历史的副主任。2008年10月出版的《中俄国界东段学术史研究：中国、俄国、西方学者视野中的中俄国界东段问题》一书中，将蒋介石（采用韦氏拼音的原文为Chiang Kai-shek）翻译为“常凯申”。         其实，只要把Chiang Kai-shek交给任何一款翻译软件都会翻译成蒋介石。或者不用翻译软件，查查工具书也能得到正确的答案。可见不仅作者不走心，而且审稿的人也不走心。最后居然成书了，而且出版社还是国内大名鼎鼎的出版社。多么的让人感到汗颜。尽管此事件曝光后，经过后面解释是时间紧，仓促成书。后面停止了本书的发行，但负面影响也是巨大的，让老外都可能笑话我们。         如此“历史学家”令国人对中国教育界专家学者研究学术的权威性和文化素养之水准产生巨大疑虑。      还有很多呢，以后再说吧。       ",
        "voteup_count": 6,
        "updated_time": "2022-09-07 16:41:18",
        "question_id": 42938863,
        "user_id": "8e03aa387326d4278b62ec1c4fa5f069"
    },
    {
        "answer_id": 2371704315,
        "content": "春田步枪(Springfield rifle)，错误不至于但是私以为相当不恰当且当事人自作聪明，因为有多少人看了这名字第一反应这是日本步枪！日语中，村田:むらた、春田:はるた，都是真实存在的地名或姓氏，而且还不少，约定俗成都是把地名直接音译的，然而这样非要意译的例子，看似美丽实则失败，因为这是招人误会的翻译，无疑信达雅三条中的信和达都没有做到，只剩下雅了，如果按这个翻译的逻辑，纽约（New York )我们可以叫新乡，把 Lee Enfield步枪译成“李家庄”步枪，您听着像哪国的？",
        "voteup_count": 9,
        "updated_time": "2022-03-03 09:21:15",
        "question_id": 42938863,
        "user_id": "0d46a818fecf24d5a2f30e073bb13e1f"
    },
    {
        "answer_id": 2317462812,
        "content": "亲历过，不过无图。网上见过的也很正常，毕竟每天人来人往都会看见。某办证大厅：请在一米线后等待。Please wait behind a rice noodle.挺严谨的，一根米线，所以noodle没加s。",
        "voteup_count": 10,
        "updated_time": "2022-01-20 01:24:47",
        "question_id": 42938863,
        "user_id": "6d1e1ce577404031816aa74695d643fc"
    },
    {
        "answer_id": 1239186577,
        "content": "“孟修斯”和“双鸭山大学”算不算",
        "voteup_count": 34,
        "updated_time": "2020-05-22 17:13:26",
        "question_id": 42938863,
        "user_id": "97179f93e12d08a647aee9748e96da47"
    },
    {
        "answer_id": 2738595212,
        "content": "Good morning,Good night.学了十几年从骨子里认为这俩就应该翻译成早上好晚上好早安晚安之类的。直到今年，在CERN值夜班的时候，听口音应该是美国人的一六七十岁的老教授，晚上十一点多来的时候，对我们说Good morning everyone，然后大家默认的回了一句morning。后来还有，早上七点多，他对值完夜班要回去的人说Good night，那个人回Thank you， have a good shift。所以，现在学英语就是能不翻译就不翻译，全靠场景理解。真的不是开玩笑，就很平常的跟上班来了照惯例相互说一句hello一样另外，我也不确定是哪国人，反正这边除了中国人就只有欧洲和美国人，听口音应该是美国的，毕竟整个组年龄大的基本都是MIT的，至少在美国生活多年了吧",
        "voteup_count": 125,
        "updated_time": "2022-11-02 09:24:13",
        "question_id": 42938863,
        "user_id": "8cdff995adf7cf0d6b2602bb8a149f03"
    },
    {
        "answer_id": 2680182589,
        "content": "我至今想不明白爱荷华Iowa/ˈaɪəwə/在以前是怎么翻译成衣阿华的。",
        "voteup_count": 56,
        "updated_time": "2022-09-19 13:10:22",
        "question_id": 42938863,
        "user_id": "5161436d569133219830065efe045fed"
    },
    {
        "answer_id": 2923692091,
        "content": "将Democracy和Liberty翻译为“民主”、“自由”使得这两个价值观更加难以被中国人所接受。它们应该翻译为“民选”、“民权”（“私权”更贴切），和human rights这个词一起构成“民选”、“民权”、“民生”这三大概念。“民主”这个词会使人望文生义，保守者会找出各种理由说Democracy会造成多数人的暴政，由平民做主不现实，所以专制才是正道。“自由”这个词在古代也早已有之，指的是想做什么就做什么。这种“自由”当然会被嘲笑，所以Liberty这个概念在中国也臭了。而“民选”更切合Democracy的真实含义，即公民有资格选定政府，并不是什么事都由全体公民做主。“民权”（“私权”）与“公权”相对，Liberty正是针对公权所产生的概念———“风可进，雨可进，国王不可进。任何组织不可侵犯公民的民权”。“民权”比自由更贴近Liberty的论证见下面这篇回答：西方自由的本质是什么？Right的汉字翻译也不适合作为中文翻译，容易与Power混淆（“権利”kenri和“権力”kenryoku都是日本翻译的，在日本语中并不会混淆）应该翻译为“基利”取“基本利益”之意。这个词虽与“激励”谐音，但“激励”是一个心理学或者电子学名词，和Right不容易出现在同一场合。",
        "voteup_count": 1231,
        "updated_time": "2023-03-06 20:53:57",
        "question_id": 42938863,
        "user_id": "521300fe34ad3d14dd5f00941e8440c8"
    },
    {
        "answer_id": 2664108675,
        "content": "今年我见过的最震惊的翻译莫过于把 Lycoris Recoil 翻译成《盖世太保的反击》……以下是那位翻译老哥的群友的想法，个人认为这位老哥如果没有美乐帝那么大的脑洞都想不出来这种翻译方式。",
        "voteup_count": 39,
        "updated_time": "2022-09-07 19:45:48",
        "question_id": 42938863,
        "user_id": "8a40d9686d83e569c6bedeef8c869fcf"
    },
    {
        "answer_id": 2308486644,
        "content": "进化论，翻译为演化论更合适",
        "voteup_count": 2,
        "updated_time": "2022-01-13 03:21:12",
        "question_id": 42938863,
        "user_id": "3ed86fdab2c47ed9593dc030c71d4c1d"
    },
    {
        "answer_id": 2903680536,
        "content": "话说MC的基岩版有一个“成就”部分，然后呢成就里面有“举巢搬迁”的描述，中文描述如下：使用蛛丝触碰，移动并放置一个内含3个蜜蜂的蜂巢。之前一直想不通这个“蛛丝触碰”是怎么个触碰法，难道是在蜂巢下面放一个蜘蛛网？后来才发现一件事：“精准采集”附魔的英文是“silk touch”这……",
        "voteup_count": 19,
        "updated_time": "2023-02-21 11:26:58",
        "question_id": 42938863,
        "user_id": "fc571287a52b6b85df888e110069fcbe"
    },
    {
        "answer_id": 1260908246,
        "content": "韩剧《郎朗和检察官》（台译名《新娘十八岁》）原名韩语是《낭랑18세》，“낭랑” 一词指的是古时候贵族的新娘，所以陆版翻译成“朗朗”到底是啥意思？难道是因为这词的发音是“Nang Rang”？还是“郎朗”这中文有其它隐含意思？",
        "voteup_count": 21,
        "updated_time": "2020-06-02 21:46:09",
        "question_id": 42938863,
        "user_id": "870b4add1386f6690c22ec83509f6770"
    },
    {
        "answer_id": 3215938611,
        "content": "美剧界是重灾区尤其是标题，充斥着翻译者的脑补和私货",
        "voteup_count": 12,
        "updated_time": "2023-09-18 11:07:39",
        "question_id": 42938863,
        "user_id": "d18b0f468527649720079ac5f2715de3"
    },
    {
        "answer_id": 3219392094,
        "content": "麦琪的礼物。男主叫吉姆，女主叫德拉。考虑到这篇文章一般都是给小孩儿看，他们会想成女主叫麦琪。这里援引了圣经里的典故，而中国看过圣经的又少，应该翻译成圣诞礼物。还有就是肖申克的救赎。个人感觉救赎一般适用于人，这个名字容易让人联想成肖申克是男主。",
        "voteup_count": 37,
        "updated_time": "2023-09-20 16:28:25",
        "question_id": 42938863,
        "user_id": "95e2c3e29843029b04a2c592f4544cbe"
    },
    {
        "answer_id": 3152084771,
        "content": "国内关于抗美援朝战争有一个通行的说法：第二次战役西线（清川江战役）结束后，美军第2步兵师仅剩下8662人。这一说法可见《抗美援朝战争史》等我国官方史料，据称是引用自美陆军战史U.S. Army in the Korean War：Ebb and Flow的第126~127页。《抗美援朝战争史》相关部分不过，翻到美军战史相关章节，我们可以看到这是个翻译错误：原文关于第2师剩余兵力的描述为”left the division 8662 men short of authorized strength“，可理解为剩余兵力比满编兵力少8662人，《战史》误将其翻译为剩余8662人。这一点也可以以127页列出的表格为证：第2师满编18931人，12月1日剩余10269人，两者相减正是8662人。",
        "voteup_count": 17,
        "updated_time": "2023-08-06 10:00:09",
        "question_id": 42938863,
        "user_id": "ab976bf0d9e8e7c52590eb89c3c031dd"
    },
    {
        "answer_id": 2508506045,
        "content": "自己干出来过一个。去年这个时候选了门高分子材料，课下要看篇文献并且自己翻译一遍，一周后交。那文献篇幅可不短，乃是一篇sci（虽然不知几区就是），当时我只有大二，没有那样的嘤语水平，光是看一遍就能要我小半条命，更何况还有一堆课，这个ddl看来是万万赶不上了。所幸好心学长知道我的困境后给我推荐了一手知云，据说在文献翻译这方面很可靠，我是大喜过望，仿佛抓到了救命稻草一般把那篇文献扔了进去，得到普通道具：机翻论文×1。但我到底还是不放心人工智障，于是动手检查了一遍有没有啥问题，没想到这一看不要紧，直接给我整了个大乐子：这里的virgin PEEK是PEEK（聚醚醚酮）原材料，结果经了电脑的手就变成了处女峰（virgin peak），虽然早知道机翻会出现各种离谱的情况，但能把这么大一个E看成A也确实无法理解。不过事后我把这事发了pyq好像也没几个人看出来，大概是因为字太小了罢。",
        "voteup_count": 1,
        "updated_time": "2022-05-30 21:58:58",
        "question_id": 42938863,
        "user_id": "bd270b2075e06a990305d3c479bf6815"
    },
    {
        "answer_id": 3448400759,
        "content": "河南开封的指路牌，不过这个是中文翻译成英文",
        "voteup_count": 34,
        "updated_time": "2024-03-30 07:38:43",
        "question_id": 42938863,
        "user_id": "fb7996306b6d928e701502612f7b7e65"
    },
    {
        "answer_id": 1225445020,
        "content": "摩根·斯塔克在《复仇者联盟4》里的台词“I love you three thousand.”被矫情怪引用的时候翻成了“我爱你三千遍。”但其实不应该有这个“遍”的。原台词场景是：MS:I love you.TS:I love you too./I love you two.MS:I love you three thousand.摩根把too（也）误读成数字two（二），然后把二换成了大数字三千。在这个过程当中，摩根没有次数或者说“遍”的概念，原文也不存在“遍”。所以只要翻成“我爱你三千”即可。",
        "voteup_count": 22,
        "updated_time": "2020-05-18 06:49:36",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2926190707,
        "content": "颜射乌冬面",
        "voteup_count": 45,
        "updated_time": "2023-03-08 01:31:58",
        "question_id": 42938863,
        "user_id": "e55b2a60102f42672c4908875c0f165a"
    },
    {
        "answer_id": 1238866864,
        "content": "在2018年5月17日，星际老男孩自己花钱举办的星际争霸2，功夫杯比赛中的直播放送事故。主办方都还没进比赛，选手已经开始了，这就意味着主办方没法现场转播这场比赛，除非去盗播别人的流（我盗播我自己）。于是F91孙一峰作为主办方，要求他们重赛。这引发了别的转播OB的的观众的不满，并差点引起冲突。因为孙一峰不会英文，所以用百度翻译“我说了算”，结果是 I said the calculation。引发群嘲并制造了一个新梗。事件全过程：【转载】I said the calculation_哔哩哔哩 (゜-゜)つロ 干杯~-bilibiliI said the calculationhttps://www.zhihu.com/video/1247171986054029312",
        "voteup_count": 14,
        "updated_time": "2020-05-22 14:44:59",
        "question_id": 42938863,
        "user_id": "2b4906cd017a38ce6039d8bc47a6abc2"
    },
    {
        "answer_id": 2660860892,
        "content": "咖啡的“油脂”！！！咖啡的“油脂”！！！咖啡的“油脂”！！！求求你们别再说油脂了！！实在要叫，叫英文原名Crema就是这个东西，浓缩咖啡上面表层的那个泡泡，虽然百度上现在好像并没有直接说是油脂了，但是网络上还有很多的咨询，很多的内容都是关于油脂的以前大家都喜欢说油脂油脂，一定要有这个油脂，咖啡才是好咖啡这大概是十年前了，老一辈的咖啡人们肯定听说过，金黄色的油脂，漂亮的虎斑，现在看来都是那个时代的产物了因为再往之前去，咖啡市场不如今天的百花齐放，有些咖啡豆可能由于保存或者买回来时间很长的缘故，到手就不新鲜了，那样的话咖啡就没有什么crema的，所以我猜大概是就像今天的特调风潮一样，有人在给大家灌输新鲜咖啡的概念，于是丰富的crema变成了好咖啡的标志之一，又不知道为什么翻译过来就变成了油脂大家知道，油脂这种物质是不溶于水的，即使浓缩咖啡中含有少量的天然乳化剂成分，也只能乳化那么一丢丢的油脂进入到浓缩咖啡中，表层的这些泡沫，其实就是泡沫，咖啡机在萃取咖啡的时候，把咖啡粉缝隙中的，细胞壁中的气体给压了出来而已一般浓缩咖啡上的crema静置几分钟也就消散殆尽了大家所认知的油脂，其实就是泡沫，泡沫并不能代表味道的好坏，这么说明白吧？影响泡沫的量的因素：1、烘焙程度，越深越多2、新鲜程度，越新鲜越多3、合理的萃取参数，假设20g的粉碗，你放10g，那也是没什么crema的4、品种，罗布斯塔比阿拉比卡多so，当我们以后再看到丰富的crema，记得说",
        "voteup_count": 57,
        "updated_time": "2022-09-05 15:51:04",
        "question_id": 42938863,
        "user_id": "0c08c31367ec15710f3c7ed95ce4968c"
    },
    {
        "answer_id": 3028020511,
        "content": "City翻译成城市。之前上外教课的时候，我跟外教说：“I was born in a remote village where was very remote and far far away from the city.”我想表达的意思是：我出生在一个离城市很远的偏远山区。然后老师问我：“How much time it takes you to the nearest cinema?”她问我的老家离最近的电影院有多远。我搞不明白，为什么会提电影院。又聊了很久，她突然纠正我：city在很多情境中，指的是一座城市的中心，非市中心地区用的是suburbs。 中文语境里，城市通常是和农村做对比的，但是英文几乎可以说没有这种语境。如果把city当成城市，很容易出误会。",
        "voteup_count": 276,
        "updated_time": "2023-05-15 12:34:58",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2886740764,
        "content": "《科学实践与日常活动：常人方法论与对科学的社会研究》著【美】迈克尔·林奇(Michael Lynch) 译 邢冬梅导论，第二页脚注.....搞笑，咱就专业学翻译的...不要以为躲在脚注里面，我就找不到这个显而易见的错误！神他喵“圣经测量地图”？？？这里给你看看什么叫正儿八经的“圣经”与“地图”https://www.churchofjesuschrist.org/study/scriptures/bible-maps/introduction?lang=zhs",
        "voteup_count": 0,
        "updated_time": "2023-02-10 22:35:02",
        "question_id": 42938863,
        "user_id": "9d84fc32521d5b08f54c11bf6303897d"
    },
    {
        "answer_id": 2890823271,
        "content": "关于春节的翻译，对中国人而言，春节是一年之中最隆重的节日，英语国家的人通常用“the Spring Festival”和“Chinese New Year”来表示春节，这两种表达的接受度都很高。而国际上用得比较多的则是“Chinese New Year”或“Lunar New Year”。众所周知，春节来源中国农历，是中国人传统的新年节日，后来传播到亚洲的其他地区，包括朝鲜、韩国、日本、越南、泰国、马来西亚和新加坡等国家，因此东亚和东南亚各国大都采用了中国农历作为庆祝新年时间的基准，也就是俗称的“农历新年”。然而，把春节翻译成“Chinese New Year”作为国际上约定俗成的英语表达，却遭到韩国的一位教授和社会团体的反对，他们认为春节的英文翻译“Chinese New Year（中国新年）”是错误的，必须去掉“Chinese”，翻译成“Lunar New Year（农历新年）”才对。但其实，早在2010年，奥巴马、潘基文等就开始使用“Lunar New Year”作为新年祝福，就连王毅外交部部长也用过“Lunar New Year”。因此，“Lunar New Year”要用作春节代表单词之一，并不是不行，但绝不可以代替成为中国春节，这个单词也绝不是中国春节！它可以是用作给其他国家的春节祝福，但如果是给中国春节的祝福，那么只能是“Chinese New Year”。中国的农历是阴阳合历，纯月亮周期的历那是阿拉伯历，所以把中国新年叫“Lunar New Year”是不可取的行为，中国农历是中华文明把太阳历和月亮历结合一起自己发明的历法，“Chinese New Year”就是最正确的叫法。“Spring Festival”（春节的标准英文翻译）可以吗？好像也不是很贴切。原因一，春节的说法并不是自古就有的，而是我国改用阳历（公历）后，1913年才将“过年”改成“春节”的；原因二，除了中国，其他国家并没有把“过年”改为“春节”，所以，“Spring Festival”也不适合其他国家；原因三，“春节”跟“过年”相比，很明显“年味”就少了很多，没有“New Year”的意境了。很多网友都觉得，“Lunar New Year”就不应该成为春节的单词代表之一，春节就是独属于中国的文化，走向世界了译名就只能是“Chinese New Year”，这才能够真正的做到文化输出以及文化自信。这种言论有正确也有错误的地方，既然中国春节能够被其他国家所喜欢及模仿，那肯定自然是认可我们的文化模式才会采用，那么当其他国家也在过春节的时候，还是说“Chinese New Year”会对于他们当地的文化多多少少有点“别扭”，因此春节也确实需要一个更能代表国际的译名，这也是为什么“Lunar New Year”会是春节译名之一。",
        "voteup_count": 1,
        "updated_time": "2023-02-13 11:27:09",
        "question_id": 42938863,
        "user_id": "140b01c7b948f642a3a09d69cddc4fad"
    },
    {
        "answer_id": 2326519331,
        "content": "当然是Monkey Friendship！！！",
        "voteup_count": 3,
        "updated_time": "2022-01-27 09:00:15",
        "question_id": 42938863,
        "user_id": "0a0258d18ee7273668b177c42c16b325"
    },
    {
        "answer_id": 1216155015,
        "content": "《阿里巴巴和四十大盗》的故事，被翻译成汉语后，我发现一个错误。阿里巴巴的哥哥高西木，被强盗杀死的那一幕。中文版说：“强盗用剑杀死了高西木。”但我认为，应该翻译成：“强盗用刀杀死了高西木。”因为英文里刀剑不分，都是“骚德。”然后翻译的人很可能是从英文版或欧洲文字版翻译来，而不是从阿拉伯语翻译来。我不知阿拉伯语里是不是刀剑不分。但我凭借经验，认为故事里的强盗应该用的是刀。翻译者应该动点脑子，扩充点知识储备。并不是你语言学的好就一定能翻译对。从书本到书本是不行的。knife是啥？有网友问。是小刀和小匕首。那我就贴些图。外网的。sword主要是剑，但刀剑不分。阿拉伯骚德，基本都是刀。更新，感谢评论区网友的指正。我又查了一下，发现两个问题。一、一千零一夜的故事，本身是很多各不相关小故事的集合，其中最早的一批小故事，据说可追溯到八九世纪。而公元750年左右在巴格达为都的阿拔斯王朝（黑衣大食），恰好在这个时段。二，有的史料称，阿拔斯王朝是阿拉伯地区波斯化的时期，在阿拔斯王朝之前，阿拉伯地区武器受拜占庭影响比较大，直剑为主。阿拔斯王朝刀剑都是直形为主。三，阿拉伯弯刀是在十世纪，阿拉伯地区突厥化之后才成为阿拉伯地区主流。所以，我很可能是由于知识贫乏，所以一开始犯了经验主义的错误。希望不会误导读者。知乎用户：你见过哪些错误（或者是不太恰当）的翻译？推荐其他答主的回答。希望大家补充。再更新，我在油管上找到了1980年印度拍摄的电影。里面的强盗们杀高西木的武器都是单手刀，有人用弯刀，但大部分人用比较直而稍微有点弯曲度的刀。这代表着离阿拉伯人很近的印度人认为当时阿拉伯强盗用这种刀比较合理。另一个版本的印度电影，里面的强盗都用的是直刃的刀剑，有刀也有剑，但都是直刃。我发现油管上的阿里巴巴真人电影很多，十部有九部是印度拍的，剩下十分之一是美国拍的，美国人就简单粗暴不要脸了，主角一定是典型黄头发白人，用的武器都是简单粗暴阿拉伯弯刀。",
        "voteup_count": 352,
        "updated_time": "2020-05-13 20:44:02",
        "question_id": 42938863,
        "user_id": "a4b8d4896b3241ea86c298e094ac5825"
    },
    {
        "answer_id": 2763418489,
        "content": "正则…数学里，把regular翻译成正则……名余曰正则兮，字余曰灵均…除了强行装X，使人对数学感到畏惧，这俩意思，有关系吗？就翻译成通常，常规不好吗？！另外，物理里正则动量，对应的英文也不是regular。但是，这里正则的意思是对的",
        "voteup_count": 128,
        "updated_time": "2022-11-18 01:59:45",
        "question_id": 42938863,
        "user_id": "c098c48036d0e33842ae3f0166618aab"
    },
    {
        "answer_id": 3449012462,
        "content": "法律术语里面一堆词都是浓浓的日本味儿，不知道是不是直接照搬的日语词。比如最简单的，你和别人签了合同，但是因为客观原因你没法履行合同了，这个叫啥呢？在法律上叫做“履行不能”，这很显然是日语语法构词再比如一个人主观上想要犯一个罪，客观上却犯了另一个罪，这个叫做“想象竞合”，这个词里面“想”代表主观，“象”代表客观。。。",
        "voteup_count": 20,
        "updated_time": "2024-03-30 19:06:23",
        "question_id": 42938863,
        "user_id": "262ccb1dddb4d0844fc070fe7ed97828"
    },
    {
        "answer_id": 2809214657,
        "content": "玩游戏的都知道吧。物理伤害。而且这玩意儿居然还有信誓旦旦解释成“物理打击造成的伤害所以叫物理伤害”的，而且你从百度上去搜，几乎能搜到的所有解释，基本都是这么说的。但实际上这就是个机翻的错误。不说别的，你先给我解释解释什么叫物理打击？原文physical damage的Physical，其实大家都很熟悉了。大家在初中英语种学习的时候学习过各种学科的翻译，有一门学科叫做physical education，简称PE，这门课是什么？体育换句话说，Physical damage，其实就是肢体伤害。和魔法的精神层面、超自然对应，属于肉体的、符合自然规律的伤害。翻译成物理伤害，其实并不是不可以，但是这样就有了bug。首先一个，有了物理伤害，是不是就得有化学伤害？是不是还得有生物伤害？那是不是还得有历史伤害和政治伤害？我去简单搜了一下，还真有一堆人说“化学伤害”的。我说难听的你这么有研究思维，也没见你回去把初中英语重新拿起来啃一啃的。其次一个，谁告诉你魔法就不能造成“物理层面的打击”的？所以说这个翻译甚至都不能说不恰当的问题，就是个彻头彻尾的错误翻译。个人推荐的翻译可能是武力伤害。来的会更加直白一些，由武力造成的伤害，而不是由精神力、技能等造成的伤害。不过由于这个翻译被广泛接受，英雄联盟这样使用Attack Damage的AD也被带跑偏了……但是一旦一个习惯被养成，强行去更改造成的问题会更大。实际上也不是不能用。毕竟这年头，去追究这种细节的人越来越少了。而且讲真，毕竟游戏里你叫啥都没人会在意这些细节……所以物理打击就物理打击吧。有些时候约定俗成可能比准确是更好的翻译。",
        "voteup_count": 130,
        "updated_time": "2022-12-20 17:13:16",
        "question_id": 42938863,
        "user_id": "1b01e645e0b40fc30ae54d156e7558aa"
    },
    {
        "answer_id": 2661215676,
        "content": "copy在中文语境就是复制的意思。。如果在mac os语境下复制和提取才比较准确。因为mac的copy，真的很反人类。",
        "voteup_count": 20,
        "updated_time": "2022-09-05 20:10:05",
        "question_id": 42938863,
        "user_id": "65ae2bb67161608d2d387142aa8c431c"
    },
    {
        "answer_id": 1735947399,
        "content": "吉林美术出版社出版的《哆啦A梦》，有一个故事名为《漫画家胖妹老师》。可人民美术出版社在翻译此故事时，将里面的“老师”直译为日文的“先生”。事实上“先生”在日文里面指的是老师。",
        "voteup_count": 5,
        "updated_time": "2021-02-18 20:13:59",
        "question_id": 42938863,
        "user_id": "be5a5785734395d8b51991ba391b78b6"
    },
    {
        "answer_id": 1329492450,
        "content": "关于有一个回答认为“Black lives matter”翻译成“黑人的命也是命”其中的“也”是原文中没有的表达一下我的看法。\"Black lives matter\" 表达的是什么含义呢？逐字翻译是黑人命重要，黑人命贵。但这两句有一种黑人的命比其他人种的命重要，黑人的命比其他人种的命贵的含义。“苹果贵”我们会理解成苹果比其它水果贵，或者苹果的价格大大高于它的价值。显然\"Black lives matter\"不是想表达这两种含义。现实中这句话的是用来表达“黑人的命和白人的命同样重要”的意思。“也”字就是表示“同样”这个含义。但是这里用“也”比“同样”更合适，有一层黑人的命不被重视的含义，还有一种控诉的意味，这种控诉的意味非常重要。“白人的命重要，黑人的命也重要”，前半句可以省略。综上，我认为这句话翻译的没问题。",
        "voteup_count": 28,
        "updated_time": "2020-07-10 15:37:47",
        "question_id": 42938863,
        "user_id": "73cd6c2c2f961d73d593e774d778d000"
    },
    {
        "answer_id": 1761173844,
        "content": "《進擊の巨人》，美国人自作聪明按照前期剧情主宾颠倒翻译成了《Attack on Titan》意为向巨人进攻，结果到了点题回艾伦巨人爆出真实姓名“进击的巨人”才发现翻车了，但是因为版权问题改不了，只好继续沿用这个译名。很多原教旨粉丝表示不能接受，开始使用罗马音译名《Shingeki no Kyojin》了…顺带一提，美方吃了一鳖还不长记性，把“进击的巨人”翻译成“attack titan”(攻击巨人)，明明应该是attacking titan才对啊…",
        "voteup_count": 21,
        "updated_time": "2021-03-04 08:53:37",
        "question_id": 42938863,
        "user_id": "008d5d9a0e39abe23d730e8aca7c0973"
    },
    {
        "answer_id": 2681439251,
        "content": "unacceptable可以接受的",
        "voteup_count": 42,
        "updated_time": "2022-09-20 10:35:22",
        "question_id": 42938863,
        "user_id": "892d355ff1bac5866852a2ab46cb499c"
    },
    {
        "answer_id": 1614698476,
        "content": "日语词“遭難”译作“遇难”。而“遭難”这个词，对应的中文应该是“遇险”。这个错误常见于各种动画漫画作品。我印象中《幸运星》和《冰菓》的翻译中都有这个错误。",
        "voteup_count": 20,
        "updated_time": "2020-12-07 10:33:08",
        "question_id": 42938863,
        "user_id": "0b89695b9ba84a330eafa4a6ee866a0a"
    },
    {
        "answer_id": 1766064677,
        "content": "有多少朋友能够一下子就告诉我什么叫“双曲线”。我想知乎上绝大部分人都知道双曲线是什么东西。只要学了高中解析几何，应该都知道。那么，有多少朋友能够马上解释一下什么叫“双曲贴现”？按照双曲线轨迹贴现还是什么。我第一次看到这个术语是在《稀缺》这本书中，第一反应是困惑，双曲贴现是个什么鬼？然后看了英文名称和后文之后，我才明白“双曲贴现”是什么意思。因为我不是学经济的，所以我不知道这是不是约定俗成的经济学术语。如果不是，那我觉得这个翻译有点糟糕，如果是约定俗成的术语，那我觉得术语非常糟糕。双曲贴现是指人会根据获得收益时间的不同而做出不同的抉择，简单地说就是更关注眼前的利益而忽视长远利益。比如《稀缺》这本书就提到：拆东墙补西墙是一种解决经济矛盾的短效手段，尽管在当时能够满足需求，但是从长远来看，借用产生的消极效应难以弥补，当然对于穷人来说，很多时候是不得已而为之。双曲贴现还能够很好解释为什么健身、坚持储蓄等好习惯难以坚持，因为人们看不到眼前的利益，就不愿去做。双曲贴现的英文是hyperbolic discounting，问题就在hyperbolic。从词源上来说，这个词有两个意思，夸张和双曲线。双曲线就是从夸张这层含义中引申出来的。因为2000年前古希腊人判断二次函数性质的时候，采用一种非常繁琐的方法，最后有个地方算出来有盈余就是双曲线。具体可以看下面这个问题的最高赞回答：英文中省略和椭圆（ellipsis/ellipse）、夸张和双曲线（hyperbole/hyperbola）、隐喻和抛物线（parabole/parabola）等修辞和几何术语非常相似，它们有什么渊源吗？在英语语境中，双曲和夸张都是hyperbolic，含义一脉相承，但是翻译成汉语则双曲和夸张则是完全没有关系的两个词。看到双曲，大家更多的是想到数学中的那个双曲线，而很难联想到hyperbolic中夸张的含义，所以非专业人士一开始理解“双曲贴现”非常困难。虽然我现在大致能明白双曲贴现的含义，但是我还是觉得这个翻译不是太好，还不如叫“夸张贴现”算了，至少非专人人士理解起来没有这么困难。",
        "voteup_count": 15,
        "updated_time": "2022-01-12 10:02:50",
        "question_id": 42938863,
        "user_id": "fabe6d12b6f275150b2982fe3baa2286"
    },
    {
        "answer_id": 1220830923,
        "content": "「そう聞かれても…（私に聞かれても…）」这句子堪称日译试金石，严重点说，把这句翻译成「就算你这么问（说）…」的都属于完全不会翻译。不会翻译≠外语水平低，同样，翻译水平高≠外语水平高。实际上，就我个人经历来看，翻译成「就算你这么问（说）…」的小伙伴往往日语水平都不低，有的在日本生活多年，日语已如母语般熟练。问题是，讲好一门外语，最高境界是要抛弃母语思维，直接用外语思考；然而做好笔头翻译，恰恰必须立足母语，即便你是异化派，也把话讲得像人话。所以「外语」和「翻译」两者实际上不是一回事。翻译是一门技术，需要专门的练习。打个比方的话：外语有点像身体素质，而翻译有点像格斗技术；两个都没技术的普通人，肯定是身高体壮的更能打；假如身体底子太差，掌握技巧再多也没用；但是，在身体素质相差不大的情况下，决定胜负的一定是技术。至于「そう聞かれても…（私に聞かれても…）」究竟怎么翻译，那一定要结合语境，根据语气不同，可以有多种处理方式：这让我怎么说呢…这可真不好说…我还真答不上来…你问我也没用呀…你问我我问谁呢。什么？你说「就要追求日式翻译腔有什么不可以？」嗯…就算你这么说…",
        "voteup_count": 27,
        "updated_time": "2020-05-14 13:56:02",
        "question_id": 42938863,
        "user_id": "a6227a77d8adeb4eefb8346d0fd79d28"
    },
    {
        "answer_id": 3099290802,
        "content": "我认为翻译应该加上一个原则，我称作“近义近译”。就是说，如果某个名词的近义词有个很出名的译法，翻译时就应当主动避开这个译法，避免“近义同译”的情况。比方说《杀戮尖塔》里有个很强的二层遗物叫“Book of death”，中文把它译作“死灵之书”。但事实上这遗物跟克苏鲁神话里那个死灵之书（Necronomicon）半毛钱关系都没有，很多人因此误解这个遗物在致敬洛夫克拉夫特的作品。而如果遵循“近义近译”的原则，给这个遗物“亡灵录”之类的译名，就可以避免这种歧义。",
        "voteup_count": 8,
        "updated_time": "2023-07-19 18:33:32",
        "question_id": 42938863,
        "user_id": "337de2cca756fe99788b7db465692e86"
    },
    {
        "answer_id": 2661274948,
        "content": "Robustness，不知道被某个砖家音译成了“鲁棒性”，从那以后被人们广泛采用......喂，兄弟，你哪怕翻译成“稳健性”也行啊，为啥要强行音译，故意找骂哈！",
        "voteup_count": 41,
        "updated_time": "2022-09-05 21:05:36",
        "question_id": 42938863,
        "user_id": "51eab3b2f5288a059995676123ba066a"
    },
    {
        "answer_id": 2682262258,
        "content": "董乐山在《翻译的甘苦》一书里披露过：百老汇舞台上排成一行向台下观众挥大腿作跳舞表演的舞女叫chorus girl，而我们国内却翻译成唱诗班姑娘。还有罗斯福新政里的新政一词，原文是New Deal，Deal原本与政治无关，本意是打牌时发牌的称谓。罗斯福上台之初，为了收拾前总统胡佛的烂摊子，以New Deal为标榜，对饱受饥寒的老百姓说：我要重新发牌，给大家一个机会。美国有一个州，名叫Michigan，按正确发音应该是密歇根，可是国内译成了密执安。还有一个州，名叫Illinois，按正确发音应该是伊利诺埃，但是国内却译成了伊利诺斯。",
        "voteup_count": 2,
        "updated_time": "2022-09-20 19:42:32",
        "question_id": 42938863,
        "user_id": "419cd569d3a6b162e3ae21f0f527e835"
    },
    {
        "answer_id": 2316320954,
        "content": "1995年某期《参考消息》刊登《1994年美国时代周刊评选的十大新产品》时，提到了任天堂的游戏《巨驴国》。作为一个老玩家，我思索许久都没想到任天堂哪部游戏是以巨大的驴子为主角。后来想到应该是这货donkey kong country这么说来，后来《参考消息》将SEGA翻译成濑贺已经算是可喜的进步了。 ",
        "voteup_count": 8,
        "updated_time": "2022-01-19 09:58:12",
        "question_id": 42938863,
        "user_id": "951ee2b9cf03f96e258767a945d25bd9"
    },
    {
        "answer_id": 2568929698,
        "content": "我一直不太喜欢日语里把北京烤鸭翻译成“北京ダック”即便从英语Beijing roast duck翻译 也应该是“北京ロストダック”，况且北京烤鸭是地地道道的中国美食，即便不用中文音译译成“北京カオヤ”，译为“北京焼き鴨”更为恰当。",
        "voteup_count": 0,
        "updated_time": "2022-07-11 13:35:18",
        "question_id": 42938863,
        "user_id": "09cf60a2791f3e20158feda499bc2d03"
    },
    {
        "answer_id": 2764848368,
        "content": "以前看的一本从日文译过来的科普书，不记得名字了，译者相关知识捉急老生常谈的水素（氢）酸素（氧）空气素（氮）最叹为观止的是把宇宙大坍缩给翻译成了大硬化粘土",
        "voteup_count": 8,
        "updated_time": "2022-11-19 00:44:24",
        "question_id": 42938863,
        "user_id": "20f2214d459369a746d70ee7e6915e3c"
    },
    {
        "answer_id": 2753335837,
        "content": "有些外国证书是可以在中国用中文考试的，但是题还是外国题库里的题，只是翻译过来而已。但是往往翻译者就是个应付差事的，甚至根本就是外行。像CMA（美国的管理会计师），只给中文翻译版，不给英文原文，看到不符合中文专业术语的表述，真是叫天不应，叫地不灵，只能强行猜出题人到底啥意思。而像CIA（国际内部审计师，名为国际，实为美国），同时给出英文原文，就会出现中文看不懂、看英文反而懂了的罕见现象。",
        "voteup_count": 20,
        "updated_time": "2022-11-11 02:43:02",
        "question_id": 42938863,
        "user_id": "bfc26d523a365edbf8b0cb05b4667986"
    },
    {
        "answer_id": 117926168,
        "content": "特朗普的竞选口号“Make America Great Again” 为啥要翻译成“让美国再次伟大”？翻译成“重振美利坚”不好么233",
        "voteup_count": 54,
        "updated_time": "2018-08-26 17:31:24",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 3186798149,
        "content": "格式化，最垃圾没有之一。英文源format，我小时候一直以为是把所有的文件归档分类，我用我妈手机试了一遍之后才发现是删除所有数据，一顿毒打，淦。显然，这里有一些争议，1.你不能要求一个9岁的孩子懂得这个专业术语。2.有人提到格式化是对文件系统的操作，但这并不妨碍在普通人能看到的“应用层”上，格式化这个操作“清除了所有数据”。3.在语言层面上，格式的释义为“一定的规格样式”，例如，提到“工业”这个词，会想到机器生产的画面，再想到“工业化”，会联想把原本需要手工生产的变成机器生产，再如:绿化，沙漠化，多元化。回到“格式化”这个词，按照经验，联想为“将原本杂乱的物品分类归档为有规律的”并不是一件怪事吧。对于一个不了解的事物，按照既有经验推测这不很正常吗？4.有人提到这是专业词汇滥用，这个我同意，但这与“格式化”是与之对应的“format”的翻译不冲突，除非代表这个行为的英语词汇发生了变动。5.擦亮眼睛仔细看，我说的是手机，手机，手机，别扯什么微软。那个功能机唯一的提示就是“是否要进行此操作？”，不要岁月的史书，十几年前山寨功能机功能机根本没有现在这么健全。",
        "voteup_count": 65,
        "updated_time": "2023-09-01 09:19:39",
        "question_id": 42938863,
        "user_id": "47160c6d7bd5b0a0ea045937e0246499"
    },
    {
        "answer_id": 1218679372,
        "content": "有两个回答讨论阿里巴巴与四十大盗的。知乎用户：你见过哪些错误（或者是不太恰当）的翻译？SELF MY：你见过哪些错误（或者是不太恰当）的翻译？认为里面提到的杀死高西木的应该是刀而不是剑。两个人意见相左。但有一点一样，都不去查找原文...国内版本有好几个，比较早的是纳训的版本。纳训虽然是阿拉伯语翻译家，但阿里巴巴与四十大盗这篇却不是从阿拉伯语翻译过来的。简单搜索可知，阿里巴巴与四十大盗这个故事最早是18世纪由一个法国人引入一千零一夜的。搜寻英文版本，可以找到如下的几个版本。https://americanliterature.com/author/arabian-nights/short-story/ali-baba-and-the-forty-thievesArabian Nights, Windermere Series, illustrated by Milo Winter (1914). Cassim, who heard the noise of the horses' feet, at once guessed the arrival of the robbers, and resolved to make one effort for his life. He rushed to the door, and no sooner saw the door open, than he ran out and threw the leader down, but could not escape the other robbers, who with their scimitars soon deprived him of life.https://www.pitt.edu/~dash/alibaba.html给出了两个版本。分别如下retold by Andrew LangCassim, who had heard the trampling of their horses' feet, resolved to sell his life dearly, so when the door opened he leaped out and threw the Captain down. In vain, however, for the robbers with their sabers soon killed him. translated by Richard F. BurtonHowbeit he presently took heart of grace and at the moment when the door flew open he rushed out hoping to make good his escape. But the unhappy ran full tilt against the Captain who stood in front of the band, and felled him to the ground; whereupon a robber standing near his chief at once bared his brand and with one cut clave Kasim clean in twain.所以这里三个版本用了三个名词杀死了两种拼法的高西木，scimitars，saber和brand。前两个可能确实翻译成刀比较常见。",
        "voteup_count": 24,
        "updated_time": "2020-05-12 22:51:06",
        "question_id": 42938863,
        "user_id": "667788811b1f74382a2b22779e82cfd3"
    },
    {
        "answer_id": 1238125828,
        "content": "2022年再来更新一个。巨硬把msi机翻为“微星”，真不愧是巨硬。-------------------------------------震撼我妈一整年再来一个:常凯申。。",
        "voteup_count": 264,
        "updated_time": "2022-11-27 20:21:09",
        "question_id": 42938863,
        "user_id": "97276e4464f8f68f84df19faf66ecefc"
    },
    {
        "answer_id": 2680723995,
        "content": "哈哈，那必然是unacceptable，太可以接受了！",
        "voteup_count": 3,
        "updated_time": "2022-09-19 19:22:38",
        "question_id": 42938863,
        "user_id": "ddc003a2eaa52788ea5cd2c5f98c49da"
    },
    {
        "answer_id": 3430723500,
        "content": "不是翻译，是拼音。",
        "voteup_count": 23,
        "updated_time": "2024-03-14 21:58:37",
        "question_id": 42938863,
        "user_id": "9dfa67242f09cb20c957d3d58fe547d2"
    },
    {
        "answer_id": 2746205527,
        "content": "有理数，rational number。估计译者看rational就以为是“理智的”。但是这其实是ratio的意思，就是说有理数能被写成两个整数的比率。",
        "voteup_count": 22,
        "updated_time": "2022-11-06 04:56:27",
        "question_id": 42938863,
        "user_id": "5c21bf365cde92fe546e702ee32a3e92"
    },
    {
        "answer_id": 1265206473,
        "content": "有一个流传比较广的，游戏《战舰世界》里的法国驱逐舰—可怖号，被翻译成了“震撼我妈”，由于购买的时候还有360天高级账号，所以翻译成了“震撼我妈一整年”。",
        "voteup_count": 24,
        "updated_time": "2020-06-05 09:22:17",
        "question_id": 42938863,
        "user_id": "4b850b284855115d46f3b5e205d196fe"
    },
    {
        "answer_id": 2718220878,
        "content": "最近玩 ai 绘图，找关键词，想起来这么一个 P 站的词：它本来根本不用翻译，早期也确实没翻译，但不知道哪个大聪明硬要加了个翻译。这个词是：裸足。被大聪明翻译成了：赤脚。拜托！本来看到这个词想到什么？想到少女、在夏日的水边或可爱的屋里、穿着清凉、轻松惬意的样子。现在想到什么？赤 脚 大 汉！这个词有任何翻译的必要？中文里也有这个用法啊，两个词的语境或者说画面完全不一样啊。",
        "voteup_count": 18,
        "updated_time": "2022-10-17 01:11:59",
        "question_id": 42938863,
        "user_id": "95e2ac2140323117a47e3eb41fa35ed3"
    },
    {
        "answer_id": 2671762479,
        "content": "我说一个是我自己总结和经常遇到而又非常愤怒的一个 来自迂腐中文满满的恶意：那就是electric，翻译成电气相关的。言语无法形容我的嫌弃和愤怒，中文就喜欢两个字的单词，这样会比较顺口。但往往造成的是非常低级，非常恶劣的错误。electric就得和电相关的，和气没有一毛钱关系，从头到尾和气都没有一毛钱关系。这类技术类英语涉及到很多专业术语，英语的用词比较规范，不会造成误解，中文这样瞎 罢翻译还广为流传真的害人害己。",
        "voteup_count": 11,
        "updated_time": "2022-09-13 14:56:54",
        "question_id": 42938863,
        "user_id": "7703baa54cb48115defb65c026e2b26c"
    },
    {
        "answer_id": 3215814451,
        "content": "翻译影视、游戏名称的时候，最好不要根据内容（人物、地点等）二创，因为大部分这类作品都会有续作，而续作内容是会变的。比如育碧的Far Cry系列，第一部因为在小岛上，就被“翻译”成孤岛惊魂，结果第二部去了非洲。孤岛惊魂2，孤岛在哪里？",
        "voteup_count": 10,
        "updated_time": "2023-09-18 09:57:16",
        "question_id": 42938863,
        "user_id": "83eb7fb0a68236b5ca88dc50ba204150"
    },
    {
        "answer_id": 2701357396,
        "content": "浪漫主义和美学浪漫主义直接翻译成理想主义好了，搞个浪漫不明不白。美学本来是由希腊语里感觉学来的，直接翻成感觉学更好理解，区别现在的“美”。之前看到有人说，美的反义词不是丑，是无感，就是这个意思。还有郭沫若的凤凰。。。。",
        "voteup_count": 4,
        "updated_time": "2022-10-04 19:31:58",
        "question_id": 42938863,
        "user_id": "df99829d5b13d82a1728c8fe61e2ee01"
    },
    {
        "answer_id": 1229420598,
        "content": "通辽大青沟",
        "voteup_count": 21,
        "updated_time": "2020-05-18 00:51:41",
        "question_id": 42938863,
        "user_id": "d6589e95a497c93cd5dbd185a5167ad2"
    },
    {
        "answer_id": 2747426528,
        "content": "怎么突然就波茨坦了呢？",
        "voteup_count": 0,
        "updated_time": "2022-11-07 03:30:02",
        "question_id": 42938863,
        "user_id": "2047669580f0055c991c8e7bdd8164d3"
    },
    {
        "answer_id": 2673390727,
        "content": "高中生应该有感触，“机械能”。我的竞赛老师说，清朝民国第一波老头翻译错了，xxxx词有两个意思，1力，2机械。后来将错就错不改了，只用一个意思。平时做题有光能，化学能，电能，重力势能。机械能出现在题目里，有时候题目物体无关机械，你得按力能的意思理解。比如雨滴速度，高中又不讲水滴立体形状、流体力学那么深，直觉上雨滴怎么就“机械”了？一朵云的“机械”能，合适吗？比如深远的问题，细胞沉降速度，题目条件就那么点，你得理解为力能。我没觉得细胞长得“机械”。",
        "voteup_count": 151,
        "updated_time": "2022-09-27 14:11:58",
        "question_id": 42938863,
        "user_id": "600478d1f7ee06556c8c44cb3e64f9e2"
    },
    {
        "answer_id": 3163477612,
        "content": "今天刚才泰山上坐索道下来，无意间发现的。自动门应该翻译为automatic door，automation和door都是名词，显然这个组合是不合理的。这一看就是机翻的结果，而且是很古老的机翻。拜托，都2023年了，但凡用一下有道和百度都不会犯这么离谱的错误。",
        "voteup_count": 8,
        "updated_time": "2023-08-13 16:44:23",
        "question_id": 42938863,
        "user_id": "5f7b9c8702bc9fceff92e9eea6ddf5ff"
    },
    {
        "answer_id": 2374472157,
        "content": "",
        "voteup_count": 8,
        "updated_time": "2022-03-04 22:34:35",
        "question_id": 42938863,
        "user_id": "1afd7baa6421f40a8318c21e175b0bf6"
    },
    {
        "answer_id": 1328016213,
        "content": "Black Lives Matter ---- 有些老中（= 中国人、华人、华侨都算上）把它译作“黑人的命 也 是命”。我就不明白这个“也”字是哪儿来的？人家 BLM 运动说得非常明确：“Black Lives Matter\" 黑人的命是命，或者“黑命贵”, 从来也没说过 Black lives matter, too.   ",
        "voteup_count": 40,
        "updated_time": "2020-07-09 12:34:12",
        "question_id": 42938863,
        "user_id": "fa15fa0f9ec78d79d6216f64b1e3e2a7"
    },
    {
        "answer_id": 2942733367,
        "content": "纳粹应该是民族社会主义",
        "voteup_count": 21,
        "updated_time": "2023-03-19 00:04:26",
        "question_id": 42938863,
        "user_id": "92fcdb345f8c1ce43d9feabe7ea394ea"
    },
    {
        "answer_id": 3481150577,
        "content": "说个前两年比较出名的约翰霍普金斯大学，事实上是约翰斯霍普金斯，丢了一个s",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:36:38",
        "question_id": 42938863,
        "user_id": "fa1ef7e9cdb915c322ee222840a99a64"
    },
    {
        "answer_id": 1765674617,
        "content": "虞美人和罂粟这个不知道算不算，比较有名的游戏是Minecraft某个版本之前的poppy都叫罂粟，貌似是1.7.10之后改成虞美人很明显这个玩意一定是指虞美人，不过很多有这东西的游戏里都直接翻译成罂粟，结果基本上都能看见有人吐槽为什么在某某某地方能看见罂粟，这不是du品么",
        "voteup_count": 7,
        "updated_time": "2021-03-06 20:42:08",
        "question_id": 42938863,
        "user_id": "91eb508deca22e1d43ac1c921b2cc493"
    },
    {
        "answer_id": 1825382697,
        "content": "原文是“josefina”，西班牙语，jo读起来像“嗬”的音。另一个汉化组翻译成“何塞菲娜”",
        "voteup_count": 1,
        "updated_time": "2021-04-09 09:32:34",
        "question_id": 42938863,
        "user_id": "2dbdd0ef4d764010f64c2e3bc2963d2f"
    },
    {
        "answer_id": 2776366371,
        "content": "使命召唤19子墨中文语音包！发音不准就算了，翻译也不对啊随便举几例：原文：fuck me译文：草我原文：that is closed译文：天呐，那是接近的！原文：不知道是什么译文：小心！the vehicle要爆了！",
        "voteup_count": 16,
        "updated_time": "2022-11-27 01:06:33",
        "question_id": 42938863,
        "user_id": "113d78601154a741277c2a140d516f43"
    },
    {
        "answer_id": 1762279287,
        "content": "Winter is coming.郭冬临。",
        "voteup_count": 17,
        "updated_time": "2021-03-04 18:21:54",
        "question_id": 42938863,
        "user_id": "899d946c68a0d15827a0a3c4ebb656e4"
    },
    {
        "answer_id": 3059406338,
        "content": "River Plate河床（普拉塔河）第一，这个队叫Plate？Plate你个头啊！这个队叫River Plata. 来源于南美洲母亲河之一的普拉塔河！英语的一个坏习惯，就是爱把一个地名结尾的转写成e。第二，放眼全世界语言、方言，我还没见过一个语言会把河床这个地理名词说成河+盘，就连英语都是River Bed.那怎么解释呢？我可以说不得不佩服第一个翻译人的脑洞吗？除了大脑洞，我真的想不出其他可以解释的。Formula 1 一级方程式（世界赛车甲级联赛）一样的问题，脑洞大开。这个翻译者是想证明自己数学名词懂得很多吗？这个Formula就是证明这个是1级的意思。为了让人知道这个不是个1 是个专有名词，所以把F1连写。就像报错的时候写个E1 E2，只是单纯为了不让人觉得空调开了1℃，洗衣机还剩下1分钟，所以叫E1。结果你非要装作自己很懂，汉化组写成：第一次失误 第二句难过 第三句抱歉，以证明自己知道不但知道error还知道error有近义词？至于为什么我这么说，因为Formula只有等式的意思，而那些奇葩非要说方程式？Could not be Written/read不能为written/read啥不能为，这明显是坏了！该内存不能为read 好，你教我怎么改内存属性？为什么这时候总会跳出一个 xxx.exe损坏文件？实际上：无法被读取/无法写入",
        "voteup_count": 3,
        "updated_time": "2023-06-05 10:07:52",
        "question_id": 42938863,
        "user_id": "8b504bb28c7bc78e16e82a991c668e18"
    },
    {
        "answer_id": 2714021309,
        "content": "Constitutional Monarchy，“有体制章程的君主制”，与之对应的是Arbitrary的君主制。constitutional是和arbitrary（专断，任性，随意）对应修饰，本质依旧在于“君主制”……他的中文翻译：君主立宪制，重点在立宪……这就搞得莫名其妙，好像不是君主制了一样，好像是君主觉得集权不好就立了个宪约束自己似的……颠倒过来，变成“立宪君主制”，还算靠谱一些……",
        "voteup_count": 7,
        "updated_time": "2022-11-01 05:07:35",
        "question_id": 42938863,
        "user_id": "55568c32b140c67d74616c5a31c38ac2"
    },
    {
        "answer_id": 2317542844,
        "content": "我曾经整理了5个被吐槽最狠的游戏翻译错误，我想说的就是，游戏高质量的本地化本应是让我察觉不出在玩一款外国引进的游戏，文字图形和游戏本身天衣无缝的融合在一起，带来极致的体验。而对于一款质量低下的本地化游戏产品，在玩家聚集的论坛里、应用商店的评分系统里不难看到，甚至玩家的吐槽都比游戏有梗精彩。最突兀的问题一般集中在莫名其妙的措辞，一些类似格式化的技术错误，还有乱用俚语等，这些与游戏本身无关的错误却会更加的突出。糟糕的玩家体验不但让开发商减少收入，最严重的是口碑崩坏。以下，大家可以参考一下在游戏本地化里都出现过哪些闹笑话的翻译错误。All your base are belong to us”《零翼战机》日本世嘉公司出品的游戏零翼战机，因为这个臭名昭著的错误翻译很快就在网络上引起了轰动。这句话日语的本意的意思是“在联邦部队的配合下，CATS已经占领了你们所有的基地。”而“All your base are belong to us”这句低劣的翻译除了出现明显的语法错误之外，它所表达的意思更容易能被理解成“你们所有的根源”是我们的了。而零翼战机这个游戏更因为糟糕的翻译被GameTrailers列为 “十大最好与最差游戏” 中的第七糟糕游戏。2000年代初，这个误译在各种网络讨论区和论坛上获得了很多关注。很多人把他作为搞笑素材，印在T恤衫或者马克杯上，或者做很多搞笑图在论坛里传播。2. I feel asleep” 《合金装备》原版的合金装备游戏是由日本科乐美公司开发的，以人物的各种不合时宜的无厘头对话闻名。这个游戏出海之后。由日语翻译成英语最引人注目的错误是其中一个守卫大喊“I feel asleep”，变成了我快要睡着的意思。事实上，游戏设计的本意是让这个守卫说“I fell asleep”，我睡着了，因为主角成功的偷偷绕过了守卫，这是一句游戏中的提示语。这句话在历代电子游戏误译中最广为流传的一句。3. 无情颤抖的花瓶”《伊苏VIII -达娜之泪-》如果你认为糟糕的让你想疯狂吐槽的翻译只存在于早期的游戏中，那么下面这个例子可以证明你错了。《Ys VIII》于2016年首次在日本发售，游戏开发商最后决定把原稿交给一个名为NISA的公司。说的好听一点，这个翻译不尽人意。甚至其中有些文字都没有翻译出来，有一个怪物被称为“无情颤抖的花瓶”。最终呈现的马虎的质量让人觉得开发者是偷工减料用机器翻译翻出来的。4.”That is responsible for your mother’s stuff” 狂战传说《狂战传说》是万代南宫梦游戏开发的角色扮演游戏，本作是《传说系列》的第十六作。虽然这款日系游戏出海之后在可玩性上受到了许多赞誉，但在游戏接近尾声的地方，语义不明的翻译让玩家不能顺顺当当地跟随游戏逻辑，比如 “that is responsible for your mother’s stuff” 这为你母亲的东西负责，这样地台词出现在游戏地尾声，非常影响游戏体验，这样的翻译问题也影响了游戏最终的评分。5. 恭喜你”！捉鬼敢死队这又是一个经典的翻译错误。根据电影《捉鬼敢死队》改编，美版《捉鬼敢死队》电子游戏有这样一段令人尴尬的文字。“恭喜你!!! 你已经完成了一个伟大的游戏。并证明了我们文化的正义。现在去让我们的英雄们休息吧！”考虑到这是NES游戏的结尾文字，开发者或许应该对翻译进行更详细的质量检查。Hagen Weiss：5个被吐槽最狠的游戏翻译错误0 赞同 · 0 评论文章0 赞同 · 0 评论文章高质量翻译公司避免翻译错误翻译错误会在游戏玩家的脑海中留下多年的印象。这就是为什么您必须确保您的游戏翻译具有最高质量。爱个萝卜是一家领先的翻译和本地化机构，为世界上一些顶级游戏提供服务。我们的翻译专家团队将与您合作，确保您的游戏翻译没有错误。想了解更多游戏出海宝典？订阅我们，就不会漏掉任何一条新宝典！如果您想要了解爱个萝卜如何帮助您解决翻译或本地化需求，欢迎来撩！邮箱：hello@iglobe.ca电话：+1 604 355 3023",
        "voteup_count": 5,
        "updated_time": "2022-01-20 07:43:44",
        "question_id": 42938863,
        "user_id": "ca486a46d5b5ecdb24fc318d91f077ca"
    },
    {
        "answer_id": 2663018553,
        "content": "请稍后明明情景应该是请稍候。还有一个忍不了当生活带来您时柠檬做柠檬水这是个啥？",
        "voteup_count": 3,
        "updated_time": "2022-09-07 02:17:29",
        "question_id": 42938863,
        "user_id": "d21dd1bf02d62ef95a4353e2dfcf8c16"
    },
    {
        "answer_id": 3371141047,
        "content": "在用deepl看日文书的时候Hayashi Senjuro，林铣十郎Hayashi Pig Juro，林猪十郎继续往下看，本来以为机翻会忘了这茬林猪又出现了。于此异曲同工的还有你这观音有几个师.jpg你们啥时候结婚的？呦，天闹黑卡，口味挺重啊",
        "voteup_count": 4,
        "updated_time": "2024-01-21 23:16:02",
        "question_id": 42938863,
        "user_id": "40df445b25dc14f2ee292ab6d217b902"
    },
    {
        "answer_id": 1257988100,
        "content": "Pablo Neruda的一首很著名的诗歌 Aquí te amo中文翻译过来是《我在这里爱你》我觉得可以翻译的更文艺一些。—————————————————————————贴一下全部的，原文+译文：Aquí te amo.En los oscuros pinos se desenreda el viento.Fosforece la luna sobre las aguas errantes.Andan días iguales persiguiéndose.我在这里爱你在黑暗的松林里，风解缚了自己月亮像磷光，在漂浮的水面上发光白昼，日复一日，彼此追逐Se descie la niebla en danzantes figuras.Una gaviota de plata se descuelga del ocaso.A veces una vela. Altas, altas, estrellas.雪以舞动的身姿迎风飘扬一只银色的海鸥从西边滑落有时是一艘船，高高的群星0 la cruz negra de un barco.Solo.A veces amanezco, y hasta mi alma está húmeda.Suena, resuena el mar lejano.Este es un puerto.Aquí te amo.哦，船的黑色十字架孤单的有时我在清晨苏醒，我的灵魂甚至还是湿的远远的，海洋鸣响并发出回声这是一个港口我在这里爱你Aquí te amo y en vano te oculta el horizonte.Te estoy amando aun entra estas frías cosas.A veces van mis besos en esos barcos graves,que corren por el mar hacia donde no llegan.我在这里爱你，而地平线陡然地隐藏你在这些冰冷的事物中，我仍然爱你有时我的吻借这些沉重的船只而行穿越海洋永不停息Ya me veo olvidado como estas viejas anclas.Son más tristes los muelles cuando atraca la tarde.Se fatiga mi vida inútilmente hambrienta.Amo lo que no tengo. Estás tú tan distante.我想我已被人忘却，犹如这些破锚一般黄昏时分停泊这些码头显得格外凄凉我对这种饥寒潦倒的生活已经厌烦我喜欢我没有的东西，你是那么地遥远Mi hastío forcejea con los lentos crepúsculos.Pero la noche llena y comienza a cantarme.La luna hace girar su rodaje de sueo.我的厌倦与那缓慢的暮色在争辩但是黑夜来临，它开始为我歌唱月亮转动起它那梦一般的圆轮Me miran con tus ojos las estrellas más grandes.Y como yo te amo, los pinos en el viento,quieren cantar tu nombre con sus hojas de alambre.借助你的眼睛望着我，那些最大的星星因为我爱你，风中的松树愿意歌颂你的名字，借助它们那钢丝针般的叶子。————————————————————————整体翻译的还是很美的，标题和最后一句的“钢丝针”可以考虑优化一下。我在这里爱你，怎么听都觉得不够文艺，“我于此处爱你”会不会更好一点。最后一句的“钢丝针”改成“针叶”比较好，不然很有违和感。虽然说alambre意为金属丝，作者这么写，是想表述松树叶如钢丝一般坚硬，但是诗歌还是应该以美为主。最后一句整体可以改为：正因我爱你，风中的松树，摇曳着针叶，愿（与我）共同歌颂你的名字。Y como yo te amo, los pinos en el viento,quieren cantar tu nombre con sus hojas de alambre————————————————————————目前是在校大三学生一枚 肯定还有很多地方考虑不周的，希望大佬指教。",
        "voteup_count": 13,
        "updated_time": "2020-06-01 19:44:37",
        "question_id": 42938863,
        "user_id": "5cfddbb14b47a1aa8a77f61bebf8a9b7"
    },
    {
        "answer_id": 3062214261,
        "content": "Belarus 白俄罗斯",
        "voteup_count": 0,
        "updated_time": "2023-06-07 00:32:52",
        "question_id": 42938863,
        "user_id": "63ccc8eb68e71fb70aa5e8c20f9fec5b"
    },
    {
        "answer_id": 2665353469,
        "content": "trans Neptunian object正确:海王星外天体目前:外海王星天体",
        "voteup_count": 4,
        "updated_time": "2022-09-08 16:46:56",
        "question_id": 42938863,
        "user_id": "84c54df2e64b29e34ba16d1637efd7c4"
    },
    {
        "answer_id": 2787705918,
        "content": "ladies and gentlemen:女士们先生们我不是研究英语的，我也不知道是否存在这个问题，但是我看到很多人提到gentlemen和ladies相对，同样是一种泛指泛称，那就应该译为男士(们)，而不是先生(们)。先生这个词很早就有了，最开始也并不是男性的泛称，是一种可以不论性别的尊称，但是自从gentlemen被译为先生，先生逐渐成为男性泛称，导致现在很多人对杰出的女性能否称为先生这个问题出现了纷争。和女士相对译为男士，那先生仍然沿用一种尊称，也许就不会出现上述问题了。",
        "voteup_count": 5,
        "updated_time": "2022-12-05 09:45:42",
        "question_id": 42938863,
        "user_id": "3b1a8eff697dd3ea2f27c9fcd801f57f"
    },
    {
        "answer_id": 2326612171,
        "content": "完全是欺负别人不认识英语了。",
        "voteup_count": 4,
        "updated_time": "2022-01-27 10:20:43",
        "question_id": 42938863,
        "user_id": "f582ee1226eb73dc45986241c6f504c8"
    },
    {
        "answer_id": 3481586912,
        "content": "我唐山老家那边管阀门叫“娃路”直到上大学我才知道这词儿怎么来的",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:42:45",
        "question_id": 42938863,
        "user_id": "05781954cf6837509118aee674c4000c"
    },
    {
        "answer_id": 3201948235,
        "content": "Elder Scrolls V老头滚动条5上古 卷轴 5",
        "voteup_count": 3,
        "updated_time": "2023-09-08 09:17:03",
        "question_id": 42938863,
        "user_id": "e781e685e5336f2098bb2ff9f346d6a1"
    },
    {
        "answer_id": 2696760927,
        "content": "",
        "voteup_count": 12,
        "updated_time": "2022-09-30 23:59:05",
        "question_id": 42938863,
        "user_id": "6b509f5b2ef3790683959b6646b36677"
    },
    {
        "answer_id": 2744494508,
        "content": "诚邀。田野调查，指的是实地调查研究。本来和田野没关系，这个错误的名字就来自错误的翻译。田野调查是舶来品，翻译自英文field research。这里的field并不是田野的意思，而表示实地、现场。Collins字典的解释是field research正确的翻译应该是实地调查。",
        "voteup_count": 2,
        "updated_time": "2022-11-04 19:06:06",
        "question_id": 42938863,
        "user_id": "91d023dbae668057a2cf1eb61b290477"
    },
    {
        "answer_id": 2680667432,
        "content": "short circuit 直译成短路，我觉得不正确，很难理解。",
        "voteup_count": 0,
        "updated_time": "2022-09-19 18:33:02",
        "question_id": 42938863,
        "user_id": "8c53682c8e63f20da02f0ebea848962f"
    },
    {
        "answer_id": 2326452034,
        "content": "“齐天大圣”翻译成“monkey king”，那种举旗造反的气质一下子全被抹消了。",
        "voteup_count": 2,
        "updated_time": "2022-01-27 06:27:47",
        "question_id": 42938863,
        "user_id": "dff3f4c0e2b473ab2ecb6ff9d631c376"
    },
    {
        "answer_id": 2777447658,
        "content": "京阿尼有个动漫《Violet Evergarden》b站引进的时候翻译成了紫罗兰永恒花园其实这只是女主的名字，音译就是薇尔莉特伊芙加登但是直译某种意义上升华了奇怪的主旨“爱情亘古不变，紫罗兰永世长存”",
        "voteup_count": 11,
        "updated_time": "2022-12-06 23:56:12",
        "question_id": 42938863,
        "user_id": "22e2343a03f8f9d64802733f9601d630"
    },
    {
        "answer_id": 1765435554,
        "content": "多年前有一款大型线上RPG游戏，The Elder Scrolls。正确翻译应该叫《上古卷轴》，霸气准确神秘感十足。当年引进国内时用了不走心的翻译，于是一款制作精良的大型网游成了：Elder = 老人，老头Scroll = 滚动条至今不少玩家依旧昵称这款游戏为《老滚》。",
        "voteup_count": 11,
        "updated_time": "2021-03-06 14:41:37",
        "question_id": 42938863,
        "user_id": "18e6305f8ed08acc5448baceb4904e4d"
    },
    {
        "answer_id": 1863750088,
        "content": "前几天看到的一个搞笑视频：-欢迎你，卢瑟先生。-Welcome, Mr. Loser.《每天一个升职小技巧》_哔哩哔哩 (゜-゜)つロ 干杯~-bilibili",
        "voteup_count": 0,
        "updated_time": "2021-05-01 11:19:59",
        "question_id": 42938863,
        "user_id": "35972302a0c6a49c9c23f6af27d6b565"
    },
    {
        "answer_id": 2318133473,
        "content": "如果能多出版汉文原生书籍，就不用翻译了。",
        "voteup_count": 0,
        "updated_time": "2022-01-20 15:22:46",
        "question_id": 42938863,
        "user_id": "be045e624638ad6a6f0d5b96a44b5e71"
    },
    {
        "answer_id": 1230660164,
        "content": "锐视的翻译呗宇宙超人 睁开眼睛 我是沙扶林谢谢你 泰罗乡秀树不是在和杰克的搏斗中死了吗太阳啊，如果你爱地球 爱你的孩子 请赐予我打败宾斯达的力量吧给你这个，这个是超能手镯，有了它，你就能战胜任何太阳怪兽赛文输给了泽迪杰克22集标题是 把怪兽交给我翻译成 垃圾怪兽泰罗奥特曼26集 我亦赤豪翻译成 勇斗蜈蚣精泰罗40集中宇宙合体暴君怪兽泰兰特对准了地球，并准备扑向地球 他的身体是威梦斯坦 （这里应该翻译成太阳怪兽宾斯达）然后是 无敌的佐菲倒下了（应该翻译成无敌的沙扶林倒下了） 还有有一句台词是奥特曼打败了深受孩子们喜爱的皮革萌斯等等等等等",
        "voteup_count": 11,
        "updated_time": "2020-05-18 16:41:24",
        "question_id": 42938863,
        "user_id": "b2738abd81436780ad8ac906c7e5ac09"
    },
    {
        "answer_id": 3387772370,
        "content": "智华英语：【英语窜访】：百年，传神！那些“窜访”译法全都偏了、错了！智华英语：纯正英语\"窜访\"难翻？译如反掌！狠抽窜拜神社/过境窜美/窜台！",
        "voteup_count": 0,
        "updated_time": "2024-02-05 11:34:29",
        "question_id": 42938863,
        "user_id": "6787a83e752b619e780f935b6ac0b326"
    },
    {
        "answer_id": 2326575065,
        "content": "bug翻译为缺陷更好点",
        "voteup_count": 1,
        "updated_time": "2022-01-27 09:50:37",
        "question_id": 42938863,
        "user_id": "a3e54bab5edf3e910e0cd93a04f9677a"
    },
    {
        "answer_id": 1735931714,
        "content": "广东台把 Nobita 翻译成大宝……",
        "voteup_count": 0,
        "updated_time": "2021-02-18 15:36:33",
        "question_id": 42938863,
        "user_id": "f93f761a6e71dd740a1c2a7fe62d7d8f"
    },
    {
        "answer_id": 2309323336,
        "content": "著名品牌，FENDI。这是咋有勇气在中国开售的呢啊……",
        "voteup_count": 0,
        "updated_time": "2022-01-13 17:12:35",
        "question_id": 42938863,
        "user_id": "b35178d4771fc7b806b4c533bfc781e2"
    },
    {
        "answer_id": 1222593936,
        "content": "Half-Life。(5月14日发布)国内通常称为半条命,事实上在神州奥美电子引入的正版、V社steam的半条命初代和半条命起源正版游戏内和HALF-LIFE 2 Lost Coast的steam商店页面,翻译均为\"半条命\"。官方出版物Half-Life 2:raising the bar里也提到,Half-Life是双关语。那很自然,中文翻译就不能兼顾这个双关语了。从本世纪初到现在,是半条命还是半衰期的争论从来就没停止过,结果去年新作爱莉克斯出来以后小鬼们仿就非常高兴,好像就把\"半条命\"这翻译扬了还是怎么的。半条命从来不是误翻译,而只是不同时期的不同汉化工作人员的选择而已。有人说半条命初代和3个资料片都是科学名词,实际上也不是完全正确的:Opposing Force是军事术语,指假想敌;但这也正好对应了该资料片主角危险环境作战部队和黑山研究院雇员的关系。要是这是误翻译,那什么决胜时刻、极地战嚎更是错的离谱了。许多繁体翻译在简体用户看来简直是和原文不搭边。",
        "voteup_count": 9,
        "updated_time": "2020-05-23 17:13:03",
        "question_id": 42938863,
        "user_id": "08957fada90404a76d3be7b81773deaf"
    },
    {
        "answer_id": 1216521565,
        "content": "一个普遍性的错误：why  not 永远被一群伙计翻译成为什么不。这种短句永远用在征询意见背后，而这种顺水推舟的回答却被翻译成了是非判断。“为什么不”，在汉语中只能译成否定，而没有这种英语的赞同含义。和中文含义比较接近的就是：何尝不可？通俗一点的就是：这样也好。这种英语表述相近的还有法语和西班牙语表述：分别是pourquoi pas?和como no？最好玩的是，还有人问因为什么牛津字典上写成为什么不，所以就是金科玉律了。那些拿洋人玩意儿就当标准的孩子，祖先的东西也不想着认真琢磨琢磨。",
        "voteup_count": 1,
        "updated_time": "2020-05-11 23:09:59",
        "question_id": 42938863,
        "user_id": "6f132a2448959e4566c037fb97ab3201"
    },
    {
        "answer_id": 1217596841,
        "content": " 把hello翻译成你好。应该翻译成哎呦。",
        "voteup_count": 58,
        "updated_time": "2020-05-12 13:40:38",
        "question_id": 42938863,
        "user_id": "ac1fb39842cef01f6534dbf700c4db11"
    },
    {
        "answer_id": 1216952479,
        "content": "Talento De Barrio国内把这部电影名翻译成天才的西班牙人可是这个电影背景明明就是在拉美，除了使用西班牙语外和西班牙半毛钱关系都没有哇（哭如果要直译的话，就是“街区的天才”吧",
        "voteup_count": 8,
        "updated_time": "2020-05-12 08:44:30",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 695195282,
        "content": "持续更新，看到啥更啥。1.A Thousand Years下的评论。注意某个自带翻译的评论，首先，原文部分有明显的语法错误，sun和moon前面必须加定冠词the。其次是这个英文诗怎么看怎么像中国人自己瞎编的，译文也是矫揉造作。坊间传闻是爱德华说的，然而百度该“英文诗”，并未发现具体出处。2.英语系知友的最感动热评真让我头大，英语系在读啊，根据其他回答判断，写这个回答的时候至少是大二啊，您就一点没觉得有什么不对劲儿吗？I like you，but just like you.的意思难道不是:“我喜欢你，但仅仅只是（朋友间的）喜欢”吗？",
        "voteup_count": 94,
        "updated_time": "2019-05-26 00:25:55",
        "question_id": 42938863,
        "user_id": "51ec0b2ed380ae53d633d7f75903f38b"
    },
    {
        "answer_id": 2377972982,
        "content": "我们的相关教科书和一般的文献上，经常把「idealism」翻译为「唯心主义」或「唯心论」。《先验观念论体系》（System des transzendentalen Idealismus）〔德〕谢林其实这个翻译是很不搭恰的，因为它一呈现出来，就会被认为是有种「唯我论」的嫌疑。唯心主义就是“意志决定了这个世界、物质是我心灵的派生”。......啊？这种论调非常地庸俗，不仅把理论对手当傻子，更是把自己也当成傻子。有一种说法是，「唯心论」这个汉语词汇，是由日本人创造的，对应的也就是唯心論（ゆいしんろん），它产生于19世纪日本明治维新时期。而到了20世纪时，中国的学者可能觉得日本人造的这词还蛮适合「idealism」的，所以就张冠李戴了。但我们必须坦白地说，在日语里面「唯心論」这个词，它是有更具体的英文对应词汇的，那就是「spiritualism」。我们来看看这个单词，词根「spiritual」本义就是指“精神的”“心灵的”“宗教的”，那这么一看，它才是真正的唯心主义啊（毕竟是玄学意义的蛇皮）。英日词典里对于「spiritualism」的翻译就是「唯心論」得益于日本人背刺这一传统艺能，到了现代日语里，「idealism」在日本人那可不像我们这边一样被翻译为「唯心論」哦，而是又专门重新创造了一个汉字词汇，那就是観念論（かんねんろん），或是理想主義（りそうしゅぎ）。英日词典里对于「idealism」的翻译是「観念論」因为「idealism」的词根「ideal」本义就是指“理念”“观念”和“理想”，它同什么“巨大无比的心灵......”这些蛇皮玩意可以说没有半毛钱关系。哲学上的「idealism」，它可不是简单的谁决定谁。就连是“绝对唯心主义者”（观念论者）的黑格尔，也是始终认为先有物质存在，然后才是精神。拟造一个虚空的愚蠢的唯心主义，从而用两三条“公式”以贩卖庸俗的虚假的唯物主义，非常虚伪和无耻。倘若读者对这一方面很感兴趣，那么笔者就在这里推荐一位在bilibili名叫“赤色幽灵指南”的UP主，他的阐述可以说是很详尽了。全错了？从唯物主义到共阐主义的一切，以人类之名！以上。",
        "voteup_count": 31,
        "updated_time": "2022-03-14 17:01:04",
        "question_id": 42938863,
        "user_id": "9c86df3f1e6772a7f3c604a6c7d1e63f"
    },
    {
        "answer_id": 1221480904,
        "content": "把斯大林翻译成了史达伦。。。。我当时就看蒙了",
        "voteup_count": 7,
        "updated_time": "2020-05-14 09:38:21",
        "question_id": 42938863,
        "user_id": "5f1f9100da2c2d28636a58d637541abd"
    },
    {
        "answer_id": 1223962224,
        "content": "手动艾特【鲁棒性】，然后【句柄】默默的点了个踩",
        "voteup_count": 25,
        "updated_time": "2020-05-15 11:48:10",
        "question_id": 42938863,
        "user_id": "073b96abe99e0c7381c166402e474386"
    },
    {
        "answer_id": 2996782225,
        "content": "有个特别恰当的“We do chicken right.“，”我们做鸡右（鸡肉）“",
        "voteup_count": 6,
        "updated_time": "2023-04-23 11:58:35",
        "question_id": 42938863,
        "user_id": "58fb089a3bc33e966859769f12b8955b"
    },
    {
        "answer_id": 2722364670,
        "content": "",
        "voteup_count": 6,
        "updated_time": "2022-10-20 03:23:11",
        "question_id": 42938863,
        "user_id": "ee434287346f05fcab597db8e8a08cc3"
    },
    {
        "answer_id": 2680706954,
        "content": "be positive,be patient.疫情前: 保持乐观，保持耐心。疫情后: 阳了，隔了。（快夸我）",
        "voteup_count": 6,
        "updated_time": "2022-09-19 19:08:06",
        "question_id": 42938863,
        "user_id": "7804b59d067f4ab5995c72b50724f925"
    },
    {
        "answer_id": 1762850655,
        "content": "拜伦的《唐璜》，不记得哪个版本的翻译，里面提到了鞑靼海峡，好几次。我想着为啥会说起西伯利亚东边的鞑靼海峡呢？直到我看到了某一页的注释:好家伙，原来是把地中海旁边的达达尼尔海峡给翻译成了鄂霍次克海旁边的鞑靼海峡，硬生生隔了整个亚洲，这翻译地理还是得好好学啊。最后简单科普一下吧，鞑靼海峡是西伯利亚和库页岛之间的海峡；达达尼尔海峡是亚欧分界线土耳其海峡的一部分，沟通了爱琴海和马尔马拉海。",
        "voteup_count": 6,
        "updated_time": "2021-03-05 00:30:37",
        "question_id": 42938863,
        "user_id": "8f95120b87f036070a9bff9d3ab54c80"
    },
    {
        "answer_id": 1220474526,
        "content": "暂时能想到的就是这个，非常出戏",
        "voteup_count": 7,
        "updated_time": "2020-05-13 19:05:38",
        "question_id": 42938863,
        "user_id": "5eff5197e0a34dcb57407d9f10c30e1f"
    },
    {
        "answer_id": 3480335957,
        "content": "以上图片均来源于煎蛋网无聊图",
        "voteup_count": 6,
        "updated_time": "2024-04-27 12:32:44",
        "question_id": 42938863,
        "user_id": "80f6c75e7a6239dc569560c43c659065"
    },
    {
        "answer_id": 2857677805,
        "content": "我写的程序里起的变量名取完过几天再看真的想全部Ctrl+H一遍",
        "voteup_count": 5,
        "updated_time": "2023-01-24 03:06:11",
        "question_id": 42938863,
        "user_id": "4a01e9f895094afbfadb0c1cb1aef300"
    },
    {
        "answer_id": 2810046606,
        "content": "Enterprise翻译过来确实是企业的意思但是，除了企业之外还有进取的意思啊CV-6、CVN-65这些航空母舰都叫Enterprise，中文翻译成企业号，真的是过分啊",
        "voteup_count": 6,
        "updated_time": "2022-12-21 10:50:28",
        "question_id": 42938863,
        "user_id": "0918b2d0004139eab463ec676247779e"
    },
    {
        "answer_id": 3393550567,
        "content": "一些舰船名字里面的“Kaiserin”被翻译为女皇。德国的防护巡洋舰“SMS Kaiserin Augusta”被翻译成“奥古斯塔女皇”号，虽然说这个词即能指“皇后”也能指“女皇”，但是霍亨索伦家族历史上连一个女性统治者都没有，为什么还要翻译成“女皇”?“奥古斯塔皇后”号里面的“Kaiserin Augusta”是指威廉一世的皇后奥古斯塔·冯·萨克森-魏玛-艾森纳赫（Augusta von Sachsen-Weimar-Eisenach），她只是皇后，但是后来不少译者都把以以她名字命名的防护巡洋舰翻译成“女皇”。这里面包括了两艘要点评译名的战舰“伊丽莎白皇后”号奥匈帝国的防护巡洋舰“SMS Kaiserin Elisabeth”（Seiner Majestät Schiff，“皇帝陛下的舰船”这个前缀不是德二独有的，奥匈也用）被翻译为“伊丽莎白女皇”号，来源于皇帝弗朗茨·约瑟夫一世的配偶维特尔斯巴赫的伊丽莎白（Elisabeth Amalie Eugenie von Wittelsbach/著名的茜茜公主）皇后。同样也是皇后，和“女皇帝”沾不上边。“玛丽亚·特蕾莎皇后和女王”号同样也是奥匈的“SMS Kaiserin und Königin Maria Theresia”装甲巡洋舰被译成“玛丽亚·特蕾莎女皇和女王”号。Königin翻译成“女王”没有什么问题，特蕾莎确实是波西米亚、匈牙利的女王以及最出色的女性统治者，但是她的丈夫弗朗茨·斯蒂芬才是皇帝（不过实际统治者是特蕾莎，所以翻译为“女皇”也有一定道理），她是奥地利大公。“俾斯麦侯爵”号此外还有大型巡洋舰“SMS Fürst Bismarck”在《大巡洋舰》里面被翻译为“俾斯麦亲王”，对应亲王的是“Prinz”，而“Fürst”在国内的主流翻译是翻译为“侯爵”,但不知道为什么这位译者翻译为“亲王”。",
        "voteup_count": 4,
        "updated_time": "2024-02-11 19:26:19",
        "question_id": 42938863,
        "user_id": "adcf7619e1be3c7296f91c81f644de5f"
    },
    {
        "answer_id": 3200711403,
        "content": "网易云歌词的翻译基本上都是重灾区，一些初中生机翻也就算了，有时候还很喜欢画蛇添足",
        "voteup_count": 4,
        "updated_time": "2023-09-07 11:27:57",
        "question_id": 42938863,
        "user_id": "2d39ef80eda452a4f4a331a02f74dacd"
    },
    {
        "answer_id": 2680708210,
        "content": "最经典的应该算 门修斯，常凯申 了吧",
        "voteup_count": 4,
        "updated_time": "2022-09-19 19:09:10",
        "question_id": 42938863,
        "user_id": "0307a0ffc5d4b2bc56e0d8f9461ab7f4"
    },
    {
        "answer_id": 2680548853,
        "content": "我们家旁边的公园叫双秀公园，有风景秀美，秀丽的意义英文翻译dabble show park ",
        "voteup_count": 4,
        "updated_time": "2022-09-19 17:06:33",
        "question_id": 42938863,
        "user_id": "3e9955d7c5c4f5204023370bd5dd0f38"
    },
    {
        "answer_id": 95305955,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2016-04-15 00:30:14",
        "question_id": 42938863,
        "user_id": "ba87a4304de52c9ffff899a424092ae8"
    },
    {
        "answer_id": 2680594353,
        "content": "翻译本身就是很考验译者水平的一件事\"Half broken-heartedTo sever for years,Pale grew thy cheek and cold,Colder thy kiss.\"这句拜伦的诗在国内翻译为：此恨经年生此情度日久面如霜下雪吻如雪上霜而最经典的错误翻译是：存在即合理这句话原文”Was vern-ünftig ist,das ist wirklich;und was wieklich ist,das ist vernünftig”英语版本是：What is rational is actual, and what is actual is rational.The rational is the actual and the actual the rational.Whatever is reasonable is true, and whatever is true is reasonable.这句话的中文意思应当是：凡是合乎理性的东西都是现实的，凡是现实的东西都是合乎理性的。然后莫名其妙被翻译成：存在即合理给了很多人找借口。还有一个翻译错误是潘多拉之盒在原始的潘多拉故事里，宙斯交给潘多拉的东西在希腊语里叫做pithos，是希腊人用来盛酒或者橄榄油的陶罐大概长这样所以翻译确实挺考验水平的",
        "voteup_count": 4,
        "updated_time": "2022-09-19 17:37:00",
        "question_id": 42938863,
        "user_id": "76732d7e132482e22d35028254075580"
    },
    {
        "answer_id": 2350021937,
        "content": "单口喜剧演员George Carlin 2008年的表演「It's Bad for Ya」中的最后一段「You Have No Rights」中，讨论了「Rights」和「Privileges」的区别。George Carlin - You have no rightsGeorge这一段的观点是说，世界上其实没有「Rights」这一说，所有的所谓「Rights」，都是「Privileges」。现在我们经常说什么「这是我的Right」「他们没有这个Right」，但是其实「Right」这件事是不存在的。如果它存在，它从哪里来呢？从上帝那里吗？如果「Rights」是永恒的，为什么美国的Bill of Rights (权利法案) 要修订17次？如果「Rights」是不会被赋予、不会被夺走的，为什么一开始的权利法案根本没有限制奴隶？如果「Rights」是天然的，为什么每个国家的权利法案的条目数量和内容都不一样？George总结道，「Rights」这个概念完全是被幻想出来的，是一部分人拿来控制另一部分人的工具，我们有的只是暂时的「Privileges」，可以随时被夺走的。Rights aren't rights if someone can take 'em away. They're privileges. That's all we've ever had in this country, it's a bill of temporary privileges. (上面视频的3:35处)我看过的中文翻译版，都把「Rights」译为「权利」，把「Privileges」译为「特权」。这当然不能算翻译错误，但我觉得用在这里不太恰当。汉语中的「特权」，更侧重的意思是那种高于一般民众、别人都没有只有你有、尤其是从别人那里剥削来的那种特殊权利，比如说政府官员公款吃喝、去医院找亲戚安排病房、以及什么少数民族加分之类的。当然「Privilege」也有这层意思，但是当它与「Rights」同时提述加以比较的时候，尤其是在George这个段落中，并不侧重这层意思。「Rights」指的是永恒的、天然的、与生俱来的、不是谁赋予你的、不会被夺走的权利，比如说言论自由、人身自由，等等。「Privileges」指的是暂时的、人为的、后天规定的、被一部分人赋予给另一部分人、并可以随时被夺走的权利，比如说结婚的权利、驾驶的权利、开饭店的权利，等等。所以这样翻译，其实有点别扭。我在看的时候就有点疑惑，既然这「权利」是被统治者赋予的，还随时可能被剥夺，怎么反倒成了「特权」了呢？怎么反倒比普通的「权利」还更「高级」了呢？而且因为他提到了「是一部分人拿来控制另一部分人的工具 (sounds more like one group trying to control another group)」，我甚至还误解成了这个「特权」指的是「一部分人『赋予另一部分人权利』的『权利』」，与原文意思更是南辕北辙了。",
        "voteup_count": 24,
        "updated_time": "2022-02-16 09:37:57",
        "question_id": 42938863,
        "user_id": "336cdcaf2d12669eabf2705d4ef3e45c"
    },
    {
        "answer_id": 3450082225,
        "content": "\"orthopedic\" 这个词翻译为“骨科”在医学领域，“orthopedic” 或 “orthopaedic” 指的是专门研究和治疗骨骼、关节、肌肉、肌腱、韧带、神经和其他相关软组织结构疾病的学科，涉及的疾病范围包括但不限于骨折、关节炎、脊柱侧弯、运动损伤、先天性畸形矫正等。而直译的话“orthopedic” 应该是矫形外科可能当时觉得这个科和中医骨伤科范围相近？所以叫骨科？",
        "voteup_count": 3,
        "updated_time": "2024-03-31 21:36:53",
        "question_id": 42938863,
        "user_id": "fb3d9d33038db5c03ed23d05c5a32f15"
    },
    {
        "answer_id": 3394144524,
        "content": "包浆老图镇楼\"不允许掰头\"",
        "voteup_count": 3,
        "updated_time": "2024-02-12 14:09:08",
        "question_id": 42938863,
        "user_id": "6e1e475ca6343aabe7c15a7b96ade5da"
    },
    {
        "answer_id": 3217002803,
        "content": "塔勒布的书《Fooled by Randomness: The Hidden Role of Chance in Life and in the Markets》翻译为 《随机漫步的傻瓜：发现市场和人生中的隐藏机遇》如果真要直接翻译，应该是《被随机愚弄：运气在生活和市场中的隐藏角色》塔勒布的原文主要表达的是，普通人被随机性欺骗了，重点是在一般人，甚至是聪明人也可能看不懂随机性带来的结果，而不是指一个傻瓜在盲目乱走副标题就差得更远了，明明说的是偶然事件在我们日常生活中，还有交易市场中，不能被大众轻易发现的作用，或者大家低估了偶然性的影响力，而中文书翻译出来是去主动寻找某种神奇机会当然你也不能算人家完全错，这么翻译（就是化被动、中性的说明，为主动探寻真相）可能确实能吸引更多人的目光，带来购买",
        "voteup_count": 3,
        "updated_time": "2023-09-19 00:53:11",
        "question_id": 42938863,
        "user_id": "82b310059152d9a9a3a9eab7ca76c2ec"
    },
    {
        "answer_id": 2326408234,
        "content": "聊聊吃的吧：Chicken tenders，鸡柳，炸鸡柳，被翻译成“鸡招标”在知乎其他大佬的回答下面看到的。当时就笑过气了。",
        "voteup_count": 3,
        "updated_time": "2022-01-27 02:38:03",
        "question_id": 42938863,
        "user_id": "d8736496525e5e6f1dad4a7c8a3568f7"
    },
    {
        "answer_id": 1233954938,
        "content": "titanfall系列港台译名为泰坦降临或者泰坦天降国内通常译为泰坦陨落但是作品中的泰坦是作为人类的战友存在的所以fall就不能按照陨落来翻译 降临确实更合适（虽然陨落确实很好听 ）",
        "voteup_count": 3,
        "updated_time": "2020-05-20 08:51:51",
        "question_id": 42938863,
        "user_id": "bf83960009a7f3acce05905f66baadc0"
    },
    {
        "answer_id": 1764497982,
        "content": "一直认为将中国龙翻译为英文dragon 是大错误，使外国人将这个吉祥之物国人图腾当作是邪恶，客观上产生对中国的偏见",
        "voteup_count": 9,
        "updated_time": "2021-03-05 22:17:30",
        "question_id": 42938863,
        "user_id": "41f25d6d12a96ac7e8356600fe3b6b66"
    },
    {
        "answer_id": 1225003453,
        "content": "莎士比亚的名著《哈姆雷特》中有一句名言：“生存还是毁灭，这是一个问题。”原句是：To be, or not to be, that is the question.Wikisource：The Tragedie of Hamlet, Prince of Denmarke, from a facsimile copy of the First Folio  (1623)首先 to be or not to be 译为“生存还是毁灭”是不是恰当呢，我总感觉差那么点意思。be 是存在，not to be 是不存在，这是一种更加哲学的思考，而不是生活中的活着和死去。重点来了，冠词是the 不是 a，定冠词 the通常翻译为语境中已提及的事物，或者众所周知的特定事物，翻译成“一个问题”显然不对。the question应该理解为大家都知道的那个问题，“所有人们苦苦思索的那个问题”，那个终极问题。总体来看，这句话应该是“存在或是不存在，这就是那个（哲学的）最终问题。”这样一翻译就更接近莎士比亚构思的原意，不过作为一句戏剧台词就过于晦涩，所以并不是说现有的“生存还是毁灭”不好，翻译总会流失一部分内容，翻译者必须有所取舍。",
        "voteup_count": 39,
        "updated_time": "2020-05-15 20:47:37",
        "question_id": 42938863,
        "user_id": "30f17d56e44b66f1b626500f369375c1"
    },
    {
        "answer_id": 2666145714,
        "content": "美国啊！“美”这个字太positive太正面了，给这个世界上最肮脏最丑陋的国家当名字，极其不恰当。",
        "voteup_count": 28,
        "updated_time": "2022-09-09 08:53:23",
        "question_id": 42938863,
        "user_id": "bc34981f7cd6de28482e21249d9dcab4"
    },
    {
        "answer_id": 3239203609,
        "content": "说到这个，就不得不提trench warfare 1917的离谱翻译了。游戏真是好游戏，我玩的很满足，但是其中文翻译真的是一言难尽。首先看主页：已经略微透露出不详的征兆。看起来还可以接受，但细究槽点满满接着我们来看战役部分（campaign）：嗯……市场活动……我还以为原文是theater国家名还比较正常……等等！Austria-Hungary，奥奥里-饥饿，或奥匈帝国，看来工作人员是真的很饥饿呀接下来看级别创建者（creative）：不得不说，翻译是很creative的。好，很有创造力！survival，用中文怎么说：1917告诉你——防御！一会防御，一会防卫，一会捍卫，survival一词多解你以为结束了吗？还有设置：可能是最正常的一个界面，除了“多亏了”最后，让我们以数据结束：很简洁的翻译，除了无法解释你为啥不翻“statistics”？这个游戏的中文版充斥着错误（奥奥里-饥饿）、不当（市场活动）和无效（statistics）。虽然机器翻译很好用，但你至少找一个会中文的人来校正一下？我已经在APP Store里连发三条反馈翻译问题，但没有一条得到开发者的回应。实在不行，你让我上去重新翻译一遍吧，至少我会说中文，还是历史专业的——总能比贡献出“奥奥里-饥饿”的机器强。",
        "voteup_count": 3,
        "updated_time": "2023-10-06 22:57:40",
        "question_id": 42938863,
        "user_id": "58d5b60389e700167cb083a2ec643aed"
    },
    {
        "answer_id": 2663431618,
        "content": "注意看左下角那个，地瓜球，他的翻译就是，di-gua-qiuu咋的，你们日语里是没有地瓜还是没有球。不过也没啥好说的，毕竟跟青椒肉丝一个待遇…………",
        "voteup_count": 3,
        "updated_time": "2022-09-07 11:39:11",
        "question_id": 42938863,
        "user_id": "5fa34b1067cc3fc0944a5e54716a167e"
    },
    {
        "answer_id": 3480095233,
        "content": "鲁棒性（robustness）灾难级别的术语翻译，信达雅一个不占",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:18:03",
        "question_id": 42938863,
        "user_id": "275845e14f57d80cf8a5cef63a3a8048"
    },
    {
        "answer_id": 3449882055,
        "content": "路由器等网络设备普遍存在的一个翻译：这里的英文系统原文应该是： DHCP Server Enable即启用DHCP（动态主机配置协议）服务愣是用美式中文翻译为：DHCP服务使能我第一次看到的时候差点没看懂……",
        "voteup_count": 3,
        "updated_time": "2024-03-31 17:21:45",
        "question_id": 42938863,
        "user_id": "982a9e3fe8612dbd77892abc1a747195"
    },
    {
        "answer_id": 3351233919,
        "content": "第一次健美......给各位看看美国费城gov网站的错误翻译，我仔细核对过了网站的中英文版本，这些翻译确实是有问题的，而且我列出来的只是冰山一角。我不知道他们网站用的是什么引擎翻译，感觉这个离谱的错误不可能是人工翻译的。然后我尝试保持英文版本用浏览器插件谷歌翻译成中文，效果比网站提供的中文翻译好多了......1.错误的理解。这种翻译我在“微软式中文”见过一例。学生：你厉害。2.牛头不对马嘴。这一条笑死我了，我记得英文版就只有city，怎么翻译成中文就加了“纽约”两个字？看来费城确实有一颗想要成为第二个“纽约”的心。唉呀我不想再说了......3.原来我是一个国家。我有时候看到费城的英文简称“Philly”也确实会想到菲律宾.......我提供一下网站给各位指路：City of Philadelphia",
        "voteup_count": 1,
        "updated_time": "2024-01-05 19:53:56",
        "question_id": 42938863,
        "user_id": "99bc30e8338079ae52059900f9374b80"
    },
    {
        "answer_id": 3097224594,
        "content": "可以媲美unacceptable了",
        "voteup_count": 2,
        "updated_time": "2023-06-30 12:30:38",
        "question_id": 42938863,
        "user_id": "55d984ee08aaa1cfa86df6ce3d02c57c"
    },
    {
        "answer_id": 2766429211,
        "content": "不恰当的莫过于robust或者robustness翻译成鲁棒或鲁棒性啊。这是哪个傻波衣翻译的，让本中困惑了好久。典型的不理解瞎翻译的人干的好事！",
        "voteup_count": 2,
        "updated_time": "2022-11-20 10:48:06",
        "question_id": 42938863,
        "user_id": "551f7dc1edd826a54bfdb006f8669df4"
    },
    {
        "answer_id": 2681819851,
        "content": "斯普林菲尔德步枪，翻译成春田步枪。前一个是音译，但很明显是欧美枪械；第二个是意译，不了解的还以为是日本春田兵工厂。其实是Springfield，所以还是翻译成斯普林菲尔德比较好。",
        "voteup_count": 2,
        "updated_time": "2022-09-20 14:43:11",
        "question_id": 42938863,
        "user_id": "5e92e83a29851a8f8b37d13ca2dd5b62"
    },
    {
        "answer_id": 2326549464,
        "content": "两年前的LPL比赛，刷到一个机翻新闻稿，要笑死了  什么老虎、罐子、乌兹别克斯坦、光明、顶级球队 先放机翻稿子，看看能不能读得懂✨✨✨✨✨✨✨✨✨✨✨✨分割线，下面放中文原稿✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨✨自媒体是真的会制造互联网垃圾 ",
        "voteup_count": 2,
        "updated_time": "2022-01-27 09:28:20",
        "question_id": 42938863,
        "user_id": "249743c50de6bdde22e79ffcdf4f6c11"
    },
    {
        "answer_id": 2326341921,
        "content": "雅威就挺好，谁给用的上帝？",
        "voteup_count": 2,
        "updated_time": "2022-01-27 00:22:13",
        "question_id": 42938863,
        "user_id": "d3dda74026a8119fa3e6175bb4c0df2a"
    },
    {
        "answer_id": 1762530475,
        "content": "说点轻松的，和吃喝有关的吧！当我第一次听到“拿铁”这个词的时候，我会无法把它和美味咖啡联系在一起，我心中想到的是：难道这种咖啡和铁有什么关系吗？后来才知道，拿铁当然和铁没有关系，虽然名字里有个“铁”字。Latte是意大利语里“奶”的意思。如果你在意大利的餐馆里，说要点一杯Latte，那么服务员就会给你端上一杯牛奶。正如现在所了解的，拿铁就是浓缩咖啡加奶，精品咖啡店的浓缩咖啡和奶的比例是1:2或1:3左右，更接近原汁原味的意式咖啡。当这种浓缩咖啡加奶来到中国的时候，翻译成“奶咖啡”好象又不够“高端大气上档次”，于是就选择了音译，变成了拿铁。类似的还有卡布奇诺、摩卡、玛奇朵等译名。我觉得这些名字比拿铁听起来，更有艺术范儿。当然我不能说“拿铁”这个翻译不恰当或者是错误，但是和咖啡联系在一起，听起来总是有点怪怪的。你也有同样的感觉吗？",
        "voteup_count": 2,
        "updated_time": "2021-03-04 21:06:04",
        "question_id": 42938863,
        "user_id": "c239de0d8367b6701900f2ed0e442f10"
    },
    {
        "answer_id": 1151443021,
        "content": "英：dragon错误翻译：中：龙这个感觉没办法翻译，要强行翻译的话只能音译，龙在中华本就已有存在，而且英语和普通话里指的并不是同一事物。英：China，America……中：不太喜欢的翻译：中国，美国……我的翻译：中华，美利坚……在国家名称的翻译中我不理解为什么很多国家后面都要加一个“国”字。英：England中：错误翻译：英国正确翻译：英格兰英格兰只是大不列颠及北爱尔兰联合王国的一部分，并不代表全部。英：gun中：错误翻译：枪正确翻译：铳gun指的是口径20MM一下的射击武器。，在中华古时候称为铳，闽南语至今还有保留“铳”发音，只是音被错误的移到了“枪”上，用来形容“现代枪”也是用“枪”这个字。枪指的是长柄上装有锐利尖头的兵器。",
        "voteup_count": 25,
        "updated_time": "2020-05-12 19:05:23",
        "question_id": 42938863,
        "user_id": "43274e1ee249792ecdc1ce6a0d2638a2"
    },
    {
        "answer_id": 3411393432,
        "content": "深圳地铁的车厢。英文名称Car或Carriage都可以，但中文名称“卡”是什么鬼？不可以光明正大叫“车厢”吗？",
        "voteup_count": 3,
        "updated_time": "2024-02-27 19:40:29",
        "question_id": 42938863,
        "user_id": "253aa31520360b57b94d6f3a0c28909a"
    },
    {
        "answer_id": 1762652736,
        "content": "说个错误百出的老游戏Diablo2Amulet明明是项链，翻译成护身符，charm也是护身符，截然不同的东西Gravepalm墓穴的抚弄The Gladiator&#39;s Bane斗士的祸根吉黑得的运气   吉黑得就是第一章的商人基德还有老司机版的：",
        "voteup_count": 3,
        "updated_time": "2021-03-04 22:18:36",
        "question_id": 42938863,
        "user_id": "47ee8e502afbf3108f0538111aa666d4"
    },
    {
        "answer_id": 3205671000,
        "content": "《The Princess Bride》被翻译成《公主新娘》，然而女主角只是一个出身底层，即将成为王子的新娘，那应该是王妃才对。Princess除了公主，还可指 王妃；王族女性成员；亲王夫人",
        "voteup_count": 2,
        "updated_time": "2023-09-11 01:28:03",
        "question_id": 42938863,
        "user_id": "9933d0fc8777166b29a9022e95541344"
    },
    {
        "answer_id": 3480350069,
        "content": "可怕的是，上世纪如此就算了，直到2024年不久前，我依然在国内新一线城市的新厕所里看到类似翻译的标语。真的尴出天际",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:52:40",
        "question_id": 42938863,
        "user_id": "e3332eabec4f8b730d7304f90b64fba9"
    },
    {
        "answer_id": 3480170686,
        "content": "在电影里面见到过很多2024年4月27日",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:44:57",
        "question_id": 42938863,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3455940699,
        "content": "将阿奎那斯的Summa Theologiae译作“神学大全”是错误的。虽然“大全”用于这部著作可谓名副其实，然而拉丁语summa是“概要”的意思，相当于英语的summary或synopsis。不明就里的读者可能因此觉得阿奎那斯狂妄自大，那可就冤枉人家了。",
        "voteup_count": 1,
        "updated_time": "2024-04-06 10:02:07",
        "question_id": 42938863,
        "user_id": "b76ec9bc8c65ccda6ceac281f14c3b6d"
    },
    {
        "answer_id": 3414472067,
        "content": "第三顺位也敢僭越称为太子？！(所以洪兴那个太子也应该改名吧)看看加拿大的地名，大陆翻译就比较忠实原文当然，现在应该改名为Duke of Edinburgh，也算是继承了先祖遗志吧当然，其实他还有Earl of Forfar的伯爵爵位，但好像没人在乎……",
        "voteup_count": 1,
        "updated_time": "2024-03-01 09:50:38",
        "question_id": 42938863,
        "user_id": "e0443570dda99127b388f79d95a0a8f6"
    },
    {
        "answer_id": 3387141368,
        "content": "辞朝演说里有一段: 在我之后，你们不要叛教，不要相互残杀，我遗留给你们的（法宝），只要紧抓，绝不会迷误：安拉的经典和先知的圣行。我看过有一个英文翻译，把原文是 （发不出来阿拉伯语）（安拉的经典）翻译成God's Bible也不能说错，有点奇怪",
        "voteup_count": 1,
        "updated_time": "2024-02-04 18:47:50",
        "question_id": 42938863,
        "user_id": "7c9b57dc76e580d0ecfcd56014244807"
    },
    {
        "answer_id": 3384406297,
        "content": "力比多(libido)，翻译者以前在日本留学过吗",
        "voteup_count": 1,
        "updated_time": "2024-02-02 09:09:31",
        "question_id": 42938863,
        "user_id": "01ba8db6a4eaedafd0f1ce5e84c879ed"
    },
    {
        "answer_id": 3306891465,
        "content": "虽然“伙伴骑兵”确实译自“Hetairoi”的希腊语原意，但如今的“伙伴”一词显然无法代指君主的伴侍，反倒特别适合于形容底比斯的“Sacred Band”（本人之前还一直误认马其顿仿效底比斯建立起自己的3F军事组织……）。私以为还是意译为“亲卫骑兵”为佳。",
        "voteup_count": 1,
        "updated_time": "2023-11-29 14:28:50",
        "question_id": 42938863,
        "user_id": "22c060da1ac7d2394a54c26e6327837c"
    },
    {
        "answer_id": 3206620891,
        "content": "Great Britain countryside 翻译成 伟大的英国乡村。这是一部国外纪录片，类似风光片一样。去探访英国的乡村，以建筑为主。我实在不记得前面有没有the了。但我觉得这应该是大不列颠的乡村，此处Great只是名字的一部分。并非中文褒义词“伟大的”。实在找不到截图或者剧照了",
        "voteup_count": 1,
        "updated_time": "2023-09-11 17:12:24",
        "question_id": 42938863,
        "user_id": "adcf7ea7635f9fe146e786e5a5b90e1b"
    },
    {
        "answer_id": 3084523535,
        "content": "robustness 鲁棒性  直接翻译成健壮性也比鲁棒性好吧",
        "voteup_count": 1,
        "updated_time": "2023-06-22 04:41:10",
        "question_id": 42938863,
        "user_id": "e27086beccba12642b5bdcc30151d478"
    },
    {
        "answer_id": 2932463318,
        "content": "如果你唬我，我扇你！这句翻译成英文应该是if you cheat me, I will beat you.而有人却翻译成if you tiger me, I will mountain you. 哈哈 ",
        "voteup_count": 1,
        "updated_time": "2023-03-12 10:52:56",
        "question_id": 42938863,
        "user_id": "6656dca7eae932b428f65098a0a1f0ba"
    },
    {
        "answer_id": 2874872560,
        "content": "来啦。。。之前我见过“小心地滑”温馨提示语，英文翻译是：Carefully Slide ! ，这个就是错误的翻译，简单地把它理解成：“小心地+滑”，意思是你有可以“滑”，只是要小心。小心地滑的正确英文翻译：Wet floor, Caution! 地板湿滑，当心！还有公园处的提示语“带好孩子，小心落水”Take the child, Fall into water carefully”， 这个译文让人听起来是家长要带小孩下水似的，个人觉得，此处应该修改为：“Watch your child, be careful of the water.”还有常见的菜单翻译的错误，就很经典了哈哈比如那道著名的菜“狮子头”被译为“Lion’s Head”其实狮子头就是大一点的肉丸子，可以译为“large meatball”。“粉丝”也不应该翻译为”Fans”，应该是” silk noodles”。“小可乐”错译为”Small may be happy”也让人很费解啊...可以改为\"Small Coke\"欢迎补充～我是KCL学姐Kiki @土拨鼠KiKi在英国，国外好山好水好无聊~~欢迎跟Kiki交流、说说你所知道的英国新鲜事儿啊 ▼▼往期内容推荐▼▼▼NO1.「留学申请-上岸专栏」留学申请通过中介还是靠自己？各自的利弊是什么？普通学生可以自己DIY留学吗？一定要找留学中介才能申请吗？普通家庭去出国读研实际吗？留学过程中有什么难克服的问题？▼NO2. 「✈️英国留学-生活专栏」“反向留学”｜同学都是中国人，我还要去英国留学吗？出国留学能带上宠物猫咪吗？ ｜ 和英国人打交道要注意什么？为什么英国当地Teenager名声不好？｜英国看病速度远低于中国？▼NO3. 「伦敦国王学院-答疑专栏」在KCL读预科是怎样的体验？｜KCL研究生的雅思要求有哪些？KCL 在英国的地位究竟如何？｜kcl，华威，格拉选哪个好？｜kcl还是曼大?",
        "voteup_count": 1,
        "updated_time": "2023-02-08 16:51:53",
        "question_id": 42938863,
        "user_id": "161a4e3c55df7b4d3f881647dc868d0e"
    },
    {
        "answer_id": 2858773526,
        "content": "Lunar=南韩",
        "voteup_count": 1,
        "updated_time": "2023-01-24 23:01:29",
        "question_id": 42938863,
        "user_id": "89da7a7bd55141a6d9efe31b8c7c05b6"
    },
    {
        "answer_id": 2807048683,
        "content": "Elon Musk 翻译成埃隆马斯克。",
        "voteup_count": 1,
        "updated_time": "2022-12-19 02:49:04",
        "question_id": 42938863,
        "user_id": "1f38c76ecc3b377e7c534d96a6822a84"
    },
    {
        "answer_id": 2777592377,
        "content": "unacceptable——可以接受（没错，只是不太恰当，比较恰当的是“嗯，可以接受”）",
        "voteup_count": 1,
        "updated_time": "2022-11-27 23:03:36",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2766593192,
        "content": "有理数rational number，本意是比例数，即可以表示为a/b的数。无理数irrational number，本意无法表示为a/b的数。小时候一直迷惑，有理数：有道理的数；无理数：无法理解的数。",
        "voteup_count": 1,
        "updated_time": "2022-11-20 13:06:48",
        "question_id": 42938863,
        "user_id": "359f3fcb83b6f3b7c8ae8b62dc7904fa"
    },
    {
        "answer_id": 2766284008,
        "content": "How old are you?怎么 老   是   你  ？",
        "voteup_count": 1,
        "updated_time": "2022-11-20 08:35:12",
        "question_id": 42938863,
        "user_id": "25d4701912a1ba8ee29c878e2a28d344"
    },
    {
        "answer_id": 2763234127,
        "content": "fomula of induction 诱导公式",
        "voteup_count": 1,
        "updated_time": "2022-11-17 22:22:11",
        "question_id": 42938863,
        "user_id": "20d6a1710a39a6731530afb3e6838fa7"
    },
    {
        "answer_id": 2711474330,
        "content": "三战 Ukraine war",
        "voteup_count": 1,
        "updated_time": "2022-10-11 23:36:59",
        "question_id": 42938863,
        "user_id": "72dac503af050017817c74a7ae571601"
    },
    {
        "answer_id": 2683504740,
        "content": "变形金刚里面的大黄蜂（Bumblebee）。Bumblebee本来是雄蜂，黄蜂是wasp。不知道是90年代最初引进变形金刚动画时候翻译水平有限，还是因为Bumblebee全身黄色，为了信达雅而翻译成了大黄蜂。结果是搞得好多人以为bumblebee就是黄蜂，黄蜂就是bumblebee。",
        "voteup_count": 1,
        "updated_time": "2022-09-21 16:15:09",
        "question_id": 42938863,
        "user_id": "47857a50fcf4a5c41013d6d0296961e0"
    },
    {
        "answer_id": 2681587960,
        "content": "也不算错误和不恰当吧，我想知道高速公路路边旅游风景区的牌子是归哪里管，偶尔看到过一个风景区不同路段两个翻译的，然后去很想去景区看看是哪个翻译。",
        "voteup_count": 1,
        "updated_time": "2022-09-20 11:58:24",
        "question_id": 42938863,
        "user_id": "96b4b99971d392716bb4a0c3487ec838"
    },
    {
        "answer_id": 2665523359,
        "content": "birk=鸟（减重网路非权威网友吉祥如意）嗯，翻译错物种名您觉得是一件很正常的事情？换个自尊心强点的物种已经炸了。",
        "voteup_count": 0,
        "updated_time": "2022-09-08 18:45:21",
        "question_id": 42938863,
        "user_id": "8ae3559586e404c06d45d5977c50de61"
    },
    {
        "answer_id": 2660933193,
        "content": "丈太郎，丈之介",
        "voteup_count": 1,
        "updated_time": "2022-09-05 16:33:35",
        "question_id": 42938863,
        "user_id": "9c7ea07d57e7830d6b6bf5a827792e71"
    },
    {
        "answer_id": 2660004540,
        "content": "星际2里人族战役最后一段cg里凯瑞甘变成人类，泰凯斯想杀了她的时候雷诺说了一句“we all get our choice to make”国服里翻译成了“人不为己 天诛地灭”虽然原意不太对的上，但还是挺有韵味的",
        "voteup_count": 1,
        "updated_time": "2022-09-04 23:35:08",
        "question_id": 42938863,
        "user_id": "6c7bebf4faaf6046e294c80795616cdd"
    },
    {
        "answer_id": 2527328214,
        "content": "我说个冷门的翻译漏洞/引喻失义。Dota2中育母蜘蛛(Broodmother)对目标使用羊刀的时候，国服台词是“一群废物”，最开始在国服玩的时候就有点奇怪，毕竟你对一个单位使用羊刀怎么能说是一群废物呢。后来在美服这边，为了方便和队友交流就开了全英文的，再出羊刀听到这句话的原版台词是\"Some pig\"后恍然大悟。\"Some pig\"这里的some显然不能理解为”一些“，不然后面跟的pig应当为复数形式。实际上这里是有梗的：这个词组出自E.B. White的小说《Charlotte's Web》，故事里蜘蛛Charlotte为了救小猪Wilbur，在报纸上寻找字样并在蛛网上织出\"Some pig\"让主人误以为Wilbur是与众不同的天选小猪，最后出了名拿了奖让Wilbur逃脱了成为火腿的命运。因为当时读的也是原版书所以对Some pig印象深刻。而母蜘蛛Charlotte和小猪Wilbur刚好对应了育母蜘蛛和被羊单位的形象（dota2中被”羊“的单位会变成猪，在dota1是变成羊），所以制作组就参考了小说里的梗，实际上是非常暖心的小彩蛋，很可惜在国服翻译过程中被曲解了。后来有一天我在dota2wiki上验证了这一说法（图中第三条）",
        "voteup_count": 1,
        "updated_time": "2022-06-13 19:51:43",
        "question_id": 42938863,
        "user_id": "7131d57388d5d92c7a2c178486906f73"
    },
    {
        "answer_id": 2314271621,
        "content": "四川峨眉山红珠山酒店，备用被  ‍♂️机翻痕迹明显",
        "voteup_count": 1,
        "updated_time": "2022-01-17 17:36:57",
        "question_id": 42938863,
        "user_id": "6e8c592dec08e5ccd0c972cd6ee302f1"
    },
    {
        "answer_id": 2313990407,
        "content": "《のんのんびより》被民间汉化组夹带私货翻译成《悠哉日常大王》。“びより”（日和）翻译成“日常”也就算了，“大王”哪里来的？玩的什么破梗，信达雅一个不占。",
        "voteup_count": 1,
        "updated_time": "2022-01-17 14:29:07",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 1762050860,
        "content": "迈克尔杰克逊的最后一个专辑英语是This is it，翻译成“就是这样”，一直觉得翻译错误。应该翻成，“到底为止”，或者，“就这样吧”。但是其实官方也没有给出明确的解释。不同人有不同理解，我也不好太肯定。",
        "voteup_count": 1,
        "updated_time": "2021-03-04 16:17:06",
        "question_id": 42938863,
        "user_id": "491fc962257e0c24ca608bcf4e944c8a"
    },
    {
        "answer_id": 1255722863,
        "content": "Shirley Temple少林. 寺",
        "voteup_count": 1,
        "updated_time": "2020-05-31 00:03:28",
        "question_id": 42938863,
        "user_id": "70ec49bb31c70d8b6aa279a33b46ffc2"
    },
    {
        "answer_id": 118254720,
        "content": "把“人民”翻译成people说实话，“人民”这个词貌似在当今世界的主流国家里是我国的特有概念，含有独特的阶级感情。people呢…目前好像也没找到一个更合适的方法要不然再造一个单词吧…btw，人民大学的校名翻译是RENMIN UNIVERSITY毕竟，如果翻译成PEOPLE'S UNIVESITY就给人一种这是一所很普通的大学的错觉了",
        "voteup_count": 21,
        "updated_time": "2016-08-22 14:43:35",
        "question_id": 42938863,
        "user_id": "a4ca607253d38d2c3c3d5d7922666e23"
    },
    {
        "answer_id": 1762497312,
        "content": "大雁塔原来直接翻译为“big goose pagoda”，就很尼玛离谱，大概就相当于“大野鹅塔”这样直翻。现在多好了，就叫“Dayan pagoda”。哦对了，再吐槽一下，兵马俑叫“terra cotta warriors”terra cotta就说“陶土”的意思，翻译过来就是“陶土士兵”，是不是很无语。希望能像“baijiu”，哪怕就叫拼音呢。中国人民自己的东西，凭什么要一味地迎合洋人的口味？能不能有一点民族自信心。",
        "voteup_count": 1,
        "updated_time": "2021-03-04 20:46:14",
        "question_id": 42938863,
        "user_id": "dc2c4eceec4580182926686883a5dea1"
    },
    {
        "answer_id": 3475745827,
        "content": "story翻译成故事，彻底毁灭了故事作为旧事的含义。历史一堆“如xx故事”，不管是换成旧事还是典故都不够合适。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 13:45:08",
        "question_id": 42938863,
        "user_id": "f39ab94b80b699590d3a1076a5f67ac4"
    },
    {
        "answer_id": 1762166826,
        "content": "Jack，slow fuck。捷克 斯洛伐克。",
        "voteup_count": 1,
        "updated_time": "2021-03-04 17:16:21",
        "question_id": 42938863,
        "user_id": "1fa794934eb91657844a88b15212e001"
    },
    {
        "answer_id": 3480247504,
        "content": "达则兼济天下，穷则独善其身",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:59:05",
        "question_id": 42938863,
        "user_id": "28cf75d0b8017599b1a0eeface6b565b"
    },
    {
        "answer_id": 3480054561,
        "content": "非暴力不合作运动",
        "voteup_count": 0,
        "updated_time": "2024-04-27 06:57:27",
        "question_id": 42938863,
        "user_id": "e2794e764a8d6949065828db6cf942fb"
    },
    {
        "answer_id": 3480031192,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-27 05:16:55",
        "question_id": 42938863,
        "user_id": "3dac2783606a32ea18d6b26be9644f8a"
    },
    {
        "answer_id": 3425839890,
        "content": "上面有人提到了紫罗兰永恒花园，那我就补充一个也是番剧译名闹出的大笑话：SEGA有一款街机音乐游戏CHUNITHM，有国服，中文名是中二节奏。框体大概长这样在游戏内有一个原创的女高中生乐队组合叫做イロドリミドリ，一般译为彩绿，其曲目作为音游曲收录在游戏内。同样有基于该企划的漫画小故事。2021年10月31日宣布推出同名泡面番，接下来就是好玩的了：该组合有一首歌叫做《Change Our MIRAI!》。不过彩绿7名成员里，这首歌中月铃姐妹并没有参与，于是在萌娘百科有关这首歌的歌手页面的信息是イロドリミドリ（不含月铃姐妹）。Change Our MIRAI!然后括号里的内容被当成了イロドリミドリ的翻译，于是这部泡面番的名字就变成了：不 含 月 铃 姐 妹这个非常荒谬的译名一度流传甚广，甚至被某A字头硬核动漫媒体当成正式翻译发布了：说回来，动画讲的是彩绿刚结成时的故事，成员只有5人，的确不含月铃姐妹。完全不着边际的又某种程度上和本篇有所联系译名，和这一荒诞又搞笑的乌龙，无时无刻不提醒着我：韦一敏，这盛世如你所愿。",
        "voteup_count": 0,
        "updated_time": "2024-03-11 04:13:57",
        "question_id": 42938863,
        "user_id": "afad51c551ac8a0f7119179ace471216"
    },
    {
        "answer_id": 3423087949,
        "content": "我的网易云",
        "voteup_count": 0,
        "updated_time": "2024-03-08 13:10:53",
        "question_id": 42938863,
        "user_id": "3b27d4870627f3c8566690155e5fd483"
    },
    {
        "answer_id": 3413462274,
        "content": "“从午正到申初”现代人计时也不要时辰这种单位了，和合本就不能改一下翻译成中午十二点到下午三点吗？",
        "voteup_count": 0,
        "updated_time": "2024-02-29 12:36:03",
        "question_id": 42938863,
        "user_id": "c0954b7c594b011c0ba20bf5ffcd9f2a"
    },
    {
        "answer_id": 3394571565,
        "content": "前几天刚拍的 @万达广场 ",
        "voteup_count": 0,
        "updated_time": "2024-02-12 23:53:40",
        "question_id": 42938863,
        "user_id": "f4fd5341de9962786e206a892e0c1603"
    },
    {
        "answer_id": 3216403921,
        "content": "超级版《冒险小虎队》中，两本书中出现了同一个人物，一个被翻译成毒药博士，一个被翻译成吉夫特博士",
        "voteup_count": 0,
        "updated_time": "2023-09-18 16:18:36",
        "question_id": 42938863,
        "user_id": "c0188ad6d7db533cab1ad81b06a4e4df"
    },
    {
        "answer_id": 3204588986,
        "content": "talk show 和stand-up comedy 很多翻译的时候可能根据读音“talk show”直接翻译成“脱口秀”，但实际上我们所理解的脱口秀其实是stand-up comedy，也就是 “单人喜剧”，即一个人站在台上说幽默段子而“talk show” 的形式其实是一种谈话节目，邀请嘉宾（通常是明星）和他们对话，以及互动，比如国内的鲁豫有约，美国的吉米·肥伦、吉米·鸡毛的节目等等因此，这两者的差别极大再比如电影方面的：inception ，这是《盗梦空间》里的一个术语，也是电影名称，意思是把一种思想植入到另一个人的脑中，然而这个词的本意是“开端、开启”的意思，导致了台湾把这部电影翻译成了《全面启动》（其实偏离电影了）",
        "voteup_count": 0,
        "updated_time": "2023-09-10 08:38:15",
        "question_id": 42938863,
        "user_id": "1d72d235113b827be0098237580022d3"
    },
    {
        "answer_id": 3202051260,
        "content": "三藩市：无三桂！",
        "voteup_count": 0,
        "updated_time": "2023-09-08 10:17:16",
        "question_id": 42938863,
        "user_id": "927a66e1dd19e73cf3d6aa2bacba0eba"
    },
    {
        "answer_id": 3185210333,
        "content": "Pick Vegetables Between.是我们学校的择菜间。",
        "voteup_count": 0,
        "updated_time": "2023-08-27 20:13:01",
        "question_id": 42938863,
        "user_id": "d6be647252cbbedda35258fd7f4ae5d2"
    },
    {
        "answer_id": 3120035292,
        "content": "巴萨主场Camp Nou被翻译成诺坎普。New York怎不翻译成约纽？",
        "voteup_count": 0,
        "updated_time": "2023-07-15 16:36:07",
        "question_id": 42938863,
        "user_id": "96d9c8ef5a7b55c9488a0467cd92b931"
    },
    {
        "answer_id": 3030208766,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2023-05-16 12:33:08",
        "question_id": 42938863,
        "user_id": "acc355b0430b7eaa0c8b98e3c0e8ce2c"
    },
    {
        "answer_id": 3030001480,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2023-05-16 10:33:35",
        "question_id": 42938863,
        "user_id": "be1d1d6177b8cfa0177ab55f7c8482c5"
    },
    {
        "answer_id": 3029554545,
        "content": "经典病句",
        "voteup_count": 0,
        "updated_time": "2023-05-15 23:46:11",
        "question_id": 42938863,
        "user_id": "e733ec3b2120cdd7a9ab40bfbb099a1d"
    },
    {
        "answer_id": 3010619344,
        "content": "滚回以前的版本",
        "voteup_count": 0,
        "updated_time": "2023-05-03 11:34:53",
        "question_id": 42938863,
        "user_id": "af0c877cf6e55a32694fa50ca1456e36"
    },
    {
        "answer_id": 2974441720,
        "content": "“非暴力不合作”这样翻译很容易被误解成“欠揍”",
        "voteup_count": 0,
        "updated_time": "2023-04-08 19:29:03",
        "question_id": 42938863,
        "user_id": "a98e13c7d5fd8aca1b7991b6d7d6c1ec"
    },
    {
        "answer_id": 2937043368,
        "content": "“伊斯坦布尔”，可恶啊，570年了还没改过来（bgm：你将如闪电般归来）",
        "voteup_count": 0,
        "updated_time": "2023-03-15 10:59:36",
        "question_id": 42938863,
        "user_id": "f80fc1a53d3ed80e2d1a73c3b3a1d99c"
    },
    {
        "answer_id": 2878196443,
        "content": "她不应该叫巴黎圣母院，应该叫巴黎圣母大教堂圣母院是修女院不是大教堂",
        "voteup_count": 0,
        "updated_time": "2023-02-05 20:40:49",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2876750828,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2023-02-04 21:48:16",
        "question_id": 42938863,
        "user_id": "1b324c891a4f9278198f699625056be3"
    },
    {
        "answer_id": 2825042649,
        "content": "接下来，笔者将用三篇文章解读小米错失进军高端市场的三次机会!当然，文章观点全是个人理解，不足或者理解错误之处，还请诸位多多见谅。再者，笔者文笔有限，表述错误之处还请多多海涵。不足之处欢迎评论区指出，多谢各位了。好了，言归正传。如题，这篇文章笔者主要解读小米进军高端之小米note系列。",
        "voteup_count": 0,
        "updated_time": "2023-01-01 17:38:30",
        "question_id": 42938863,
        "user_id": "692389d231a56692dec100682995b072"
    },
    {
        "answer_id": 2809558453,
        "content": "红铝red被黑得最惨的一次",
        "voteup_count": 0,
        "updated_time": "2022-12-20 22:02:05",
        "question_id": 42938863,
        "user_id": "26fbf1732e79326f22485b4828b5ac33"
    },
    {
        "answer_id": 2785409459,
        "content": "B站的自动翻译",
        "voteup_count": 0,
        "updated_time": "2022-12-03 14:15:58",
        "question_id": 42938863,
        "user_id": "58650cae5e341e45a5094a937b1295ba"
    },
    {
        "answer_id": 2775552068,
        "content": "英文：acceptable中文：可以接受的",
        "voteup_count": 1,
        "updated_time": "2022-11-26 13:47:19",
        "question_id": 42938863,
        "user_id": "991b8f357f1433285c4583080dd051df"
    },
    {
        "answer_id": 2738936951,
        "content": "北京奥运会，“有朋自远方来”，被翻译成“weclome to Beijing”",
        "voteup_count": 0,
        "updated_time": "2022-11-01 04:46:46",
        "question_id": 42938863,
        "user_id": "342b79fb4cfb3153645323ce33251d23"
    },
    {
        "answer_id": 2737434705,
        "content": "bodybuilding翻译成“健美”，让圈外人有了不切实际的期望weight gainer翻译成“增【肌】粉”，也让小白有了不切实际的期望",
        "voteup_count": 0,
        "updated_time": "2022-10-31 01:30:32",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2683082360,
        "content": "Optimus Prime翻译成……无敌铁牛",
        "voteup_count": 0,
        "updated_time": "2022-09-21 11:36:56",
        "question_id": 42938863,
        "user_id": "b2e7a3ef49add18600fc44e0b79cd840"
    },
    {
        "answer_id": 2680770250,
        "content": "看到这个标题我立马想到了IG时代jackeylove的越南翻译 ",
        "voteup_count": 0,
        "updated_time": "2022-09-19 20:03:52",
        "question_id": 42938863,
        "user_id": "dddfbe216267e55ed4b24f66a8cc7cf7"
    },
    {
        "answer_id": 2680714120,
        "content": "看看那个“向前一小步，文明一大步”就知道有多少没边的了，以致我现在看所有文献的引用都找原文的原因！",
        "voteup_count": 0,
        "updated_time": "2022-09-19 19:14:22",
        "question_id": 42938863,
        "user_id": "f7034887b71bbe08e7d795bf1fa84256"
    },
    {
        "answer_id": 2671846100,
        "content": "God is a girl = 上帝不公。抖个机灵。。。",
        "voteup_count": 0,
        "updated_time": "2022-09-13 15:47:30",
        "question_id": 42938863,
        "user_id": "a842e8cf6ece6b94d12daee2e95bb148"
    },
    {
        "answer_id": 2661169883,
        "content": "哈哈哈哈我会错误的：good good study，day day up好好学习，天天向上正确的：study hard and make a progress everyday.",
        "voteup_count": 0,
        "updated_time": "2022-09-05 19:29:33",
        "question_id": 42938863,
        "user_id": "c72a4abb0543518618e073dd668c027a"
    },
    {
        "answer_id": 2661164941,
        "content": "专业书更新太快，很多翻译版本错误特别多。比如看到埃博拉的症状”结膜注射”，蚌埠住了，赶紧找来原版，是把”结膜充血conjunctival injection”直接翻译成结膜注射啦。",
        "voteup_count": 0,
        "updated_time": "2022-09-05 19:23:28",
        "question_id": 42938863,
        "user_id": "48a14ed50434348e8c12503b785ad8f5"
    },
    {
        "answer_id": 2419756823,
        "content": "去年5月初，到北京世界公园玩，里面有很多仿造建筑，其中有一个是越南的独柱寺的翻版，介绍上写的是：“It was said that when China was in the rein of Li Taizong...”意思是当李太宗统治中国期间，如何如何。我查了一下李太宗，是越南李朝的第二代君主，他什么时候统治了中国呢？用“Vietnam”代替“China”比较合适。翻译这简介的不是坏就是蠢。",
        "voteup_count": 0,
        "updated_time": "2022-04-02 13:27:29",
        "question_id": 42938863,
        "user_id": "b5a2ca0ff39a4008077ccd0acb4e9930"
    },
    {
        "answer_id": 2387022594,
        "content": "United States Department of State在我国被译为美国国务院实际上更合适的名字是“总理各国事务衙门”",
        "voteup_count": 0,
        "updated_time": "2022-03-13 12:59:37",
        "question_id": 42938863,
        "user_id": "adf52606cbfd6703afd707e6fb4ea26a"
    },
    {
        "answer_id": 2370347545,
        "content": "常凯申",
        "voteup_count": 0,
        "updated_time": "2022-03-02 11:13:57",
        "question_id": 42938863,
        "user_id": "3d9682d1e02530fc782da93962521ba7"
    },
    {
        "answer_id": 2370050407,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-03-02 07:54:35",
        "question_id": 42938863,
        "user_id": "18427c279d60092ad6486af5bbe3ec57"
    },
    {
        "answer_id": 2367914073,
        "content": "感动猫动画",
        "voteup_count": 0,
        "updated_time": "2022-02-28 17:47:58",
        "question_id": 42938863,
        "user_id": "db4a94c04481aafb5dae1873ff116a89"
    },
    {
        "answer_id": 2349937387,
        "content": "居然没人提到Slip Carefully（小心地滑，Caution Wet Floor）",
        "voteup_count": 0,
        "updated_time": "2022-02-16 03:02:41",
        "question_id": 42938863,
        "user_id": "a9c122783e4d044395c510578d7a7ee2"
    },
    {
        "answer_id": 2332913634,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-02-02 18:37:38",
        "question_id": 42938863,
        "user_id": "9f42fa6d322cd38d12f8888be154f7d8"
    },
    {
        "answer_id": 2326577950,
        "content": "这是我的马",
        "voteup_count": 0,
        "updated_time": "2022-01-27 09:48:17",
        "question_id": 42938863,
        "user_id": "39c90d39534d4c555a03d69104793797"
    },
    {
        "answer_id": 2326459230,
        "content": "常凯申。",
        "voteup_count": 0,
        "updated_time": "2022-01-27 07:02:03",
        "question_id": 42938863,
        "user_id": "2d0dcd96cdf0278c08be6baf94596037"
    },
    {
        "answer_id": 2326452505,
        "content": "我说了算i said the calculation",
        "voteup_count": 0,
        "updated_time": "2022-01-27 06:35:09",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2326407985,
        "content": "计算机网络:套接字……",
        "voteup_count": 0,
        "updated_time": "2022-01-27 02:32:07",
        "question_id": 42938863,
        "user_id": "5a22fb00045ef520823236b3a5fa2742"
    },
    {
        "answer_id": 2326339714,
        "content": "是时候放出这两张图了元旦节的时候古墓丽影系列免费，赶紧下了。免费版只有英文版的，在设置的时候用上了有道拍译。哈哈哈哈哈哈哈",
        "voteup_count": 0,
        "updated_time": "2022-01-27 00:24:27",
        "question_id": 42938863,
        "user_id": "3861c2000af8a0db986179c405fb0903"
    },
    {
        "answer_id": 2326272799,
        "content": "说个题外话，希望有人能给出具体的答案，感谢。就是“高句丽”明明有汉字“高勾骊”可以用，为什么还要选其他的不常用的发音字来用？",
        "voteup_count": 0,
        "updated_time": "2022-01-26 23:07:51",
        "question_id": 42938863,
        "user_id": "08bdd60e2f57261916d5b453bd749e92"
    },
    {
        "answer_id": 2321495663,
        "content": "ratio：比值ratio+al：ratioal，比值的上一个单词不太好听，加一个辅音结尾再加al，rational，比值的rational number：比值的数（有理数是什么鬼。。。不过是恰巧碰上了rational这个单词而已",
        "voteup_count": 0,
        "updated_time": "2022-01-23 09:43:28",
        "question_id": 42938863,
        "user_id": "bd08f7ac5988453778de19cb19572e89"
    },
    {
        "answer_id": 2321271499,
        "content": "巫师3：狂猎The Witcher 3: Wild Hunt应该是猎魔人，而不是简单翻译成巫师",
        "voteup_count": 1,
        "updated_time": "2022-01-23 09:50:00",
        "question_id": 42938863,
        "user_id": "314c6aed12ee982c4afd9ae1bb992dc4"
    },
    {
        "answer_id": 2318102102,
        "content": "给孩子看病：see children",
        "voteup_count": 0,
        "updated_time": "2022-01-20 15:03:04",
        "question_id": 42938863,
        "user_id": "46100659a382fb4c55f57d35fdb5ec59"
    },
    {
        "answer_id": 2315971922,
        "content": "Montreal——满地可Richmond——里士满",
        "voteup_count": 0,
        "updated_time": "2022-01-18 22:38:52",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2315661189,
        "content": "坐和放宽老头滚动条火影里的“羁绊”",
        "voteup_count": 0,
        "updated_time": "2022-01-18 17:53:52",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2031456133,
        "content": "把太阳杆菌科（Heliobacteriaceae）、太阳杆状菌属（Heliobacillus）翻译成螺旋菌科、螺旋菌属。我知道他们大概是受到了螺杆菌科（Helicobacteraceae）、螺杆菌属（Helicobacter）这两个词的影响才翻译错的。Heliobacteriaceae和Helicobacteraceae长得还真的挺像，乍一看真看不出来区别。实际上太阳杆菌科（Heliobacteriaceae）、太阳杆状菌属（Heliobacillus）属于梭菌纲、真杆菌目，是革兰氏阳性菌。它们是蓝细菌以外的一类能进行光合作用的细菌。同时它们是严格厌氧菌。helio来源于希腊语hêlios，太阳的意思。正是因为这一类细菌能进行光合作用、利用太阳能，所以才取了helio这个名字。bacillus和bacter都是杆状的意思。而螺杆菌科（Helicobacteraceae）、螺杆菌属（Helicobacter）属于ε-变形菌纲、弯曲菌目，是革兰氏阴性菌。其中就包括了臭名昭著的幽门螺杆菌（Helicobacter pylori）。helico来源于希腊语helix，是弯曲、螺旋的意思，得名于这类细菌的形状。",
        "voteup_count": 0,
        "updated_time": "2021-07-31 22:18:06",
        "question_id": 42938863,
        "user_id": "081d533ea7a9666718a1fe99b52fb4da"
    },
    {
        "answer_id": 1830333670,
        "content": "就很离谱",
        "voteup_count": 0,
        "updated_time": "2021-04-12 07:58:42",
        "question_id": 42938863,
        "user_id": "fce74d4bab1e1c5250dd59918dcf46e5"
    },
    {
        "answer_id": 1786181302,
        "content": "quantum supremacy 量子计算优越性（被翻成量子霸权）指在做某一些计算，量子计算机比传统计算机计算得要更快，具有优势性。量子霸权这翻译，就给人云里雾里的感觉，可以说是非常物理了…",
        "voteup_count": 0,
        "updated_time": "2021-03-18 10:00:12",
        "question_id": 42938863,
        "user_id": "464946cf4e1bc7b3568701820fe0c08e"
    },
    {
        "answer_id": 1762321032,
        "content": "You raise me up您抬举我了",
        "voteup_count": 0,
        "updated_time": "2021-03-04 18:48:12",
        "question_id": 42938863,
        "user_id": "922e9813c8293072d959d52bb4589e6c"
    },
    {
        "answer_id": 1762291482,
        "content": "效果拔群。",
        "voteup_count": 0,
        "updated_time": "2021-03-04 18:30:26",
        "question_id": 42938863,
        "user_id": "3ab80f1ae1f0a783e4a1da99c6b0ecf5"
    },
    {
        "answer_id": 1762127955,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2021-03-04 16:55:46",
        "question_id": 42938863,
        "user_id": "cd2a3112a587ff04ce1750dfc223622f"
    },
    {
        "answer_id": 1762033729,
        "content": "Do not go gentle into that good night我一直不太懂“不要温顺地走入那良夜”到底是什么意思直到听到高晓松翻译成“绝不向良夜请安”「Do not go gentle into that good night」怎么翻译更好？",
        "voteup_count": 0,
        "updated_time": "2021-03-04 16:10:58",
        "question_id": 42938863,
        "user_id": "cbe50c42a660ca7f18927b202ff6522a"
    },
    {
        "answer_id": 1762029928,
        "content": "见过的印象最深刻的三大奇葩翻译（都是十几年前刚开始有翻译软件，还很不靠谱的时候）：无核西梅——non-nuclear plum校园一卡通——campus one cartoon干鲜水果店——某f开头动词 fresh fruit store",
        "voteup_count": 0,
        "updated_time": "2021-03-04 16:07:39",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 1686099975,
        "content": "THE LAST OF US→美国末日warframe→星际战甲",
        "voteup_count": 0,
        "updated_time": "2021-01-19 15:30:05",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 1242509540,
        "content": "不请自来漫威电影里，英语原声版美队说了I'm home.结果汉语版就是我很好。翻译你确定美队状态很好？被揍好些下了还能很好，我咋就不信呢……你想结合上下文再加相近口型翻译，也不能这么生硬还离谱啊",
        "voteup_count": 0,
        "updated_time": "2020-05-24 12:30:50",
        "question_id": 42938863,
        "user_id": "d5be4fa4e65038d981dbab9808b454d1"
    },
    {
        "answer_id": 1216664501,
        "content": "把石黑一雄的《Nocturnes》翻译成《小夜曲》吧",
        "voteup_count": 0,
        "updated_time": "2020-05-12 00:33:29",
        "question_id": 42938863,
        "user_id": "17e5dbaf96b85fbdc562c194dad8d860"
    },
    {
        "answer_id": 1327923513,
        "content": "关于某钢琴家妻子，关于她是不是混血，英文媒体从来没有正经说过，大部分不提，提了也是一笔带过。我见过最多的说法是xxx is mixed with German-Korean heritage.以及ethincity: German-Korean. 仅凭上面的表述，根本无法翻译成“混血”。无数半吊子英文水平的中文媒体，可能mixed和ethincity这两个词一打眼，就瞬间颅内高潮了，猴急地认定人家就是所谓“混血”并大肆宣传报道。其实本人好像从来没强调过自己是不是混血儿。而且她的容貌从小到大并没有高加索人种的影子，几乎完全是东亚人种的样子。所以，针对中文媒体铺天盖地的所谓“德韩混血”，很多人觉得她压根儿不是混血儿的长相，然后又出现了德国人是她的继父不是生父这种揣测。我想说的是，问题的根源完全在于很多国内媒体的三观不正、业务不精。先说是否混血，我前面也说了，英文媒体根本没把血统当做重点。混血不是什么新鲜事，不是什么值得大书特书的事情，国内舆论对于“混血”这一概念的执念和大惊小怪可以休矣。再说英文水平，mixed含义中的“混”就一定是混血？看看后文中的heritage有没有体貌特征、种族的意思？ethincity是指以文化划分的“族群”，而不是以体貌特征划分的“种族”。ethincity和race是两回事。最后，混血这个概念很多人其实根本不知道是什么意思，总是人云亦云。混血儿是两个种族的混合（比如黄白、黑白、黄黑），而不是来自两个国家的夫妻生出的孩子。如果按国籍，那么一个美国籍华人和一个中国大陆华人的孩子，是不是混血？一个中国俄罗斯族人和一个中国汉族人的孩子，是不是混血？",
        "voteup_count": 3,
        "updated_time": "2020-07-09 11:47:29",
        "question_id": 42938863,
        "user_id": "6dfdbd8e57db9d8eddf8baf9898d801c"
    },
    {
        "answer_id": 1120106680,
        "content": "物质的量和附带的物质的量浓度，高中阶段最容易用错的物理量名称",
        "voteup_count": 25,
        "updated_time": "2020-04-01 13:44:08",
        "question_id": 42938863,
        "user_id": "5505613154dc613897e1502af1e83514"
    },
    {
        "answer_id": 2757227836,
        "content": "谁给我科普一下Buffalo是怎么被翻译成“布法罗”的",
        "voteup_count": 5,
        "updated_time": "2022-11-13 23:15:37",
        "question_id": 42938863,
        "user_id": "8a6e5b98ebd1423ba0fcbf5391bfdce6"
    },
    {
        "answer_id": 2663441036,
        "content": "此地长眠者，声名水上书……不是用水写名字吗，怎么变成了在水上写名字。这么翻也不怕雪莱半夜来找你",
        "voteup_count": 0,
        "updated_time": "2022-09-07 11:44:55",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 2326516623,
        "content": "我觉得最离谱的是把中国龙翻译成dragon,直接写成long不好吗？就像toufu那样",
        "voteup_count": 0,
        "updated_time": "2022-01-27 08:53:45",
        "question_id": 42938863,
        "user_id": "0"
    },
    {
        "answer_id": 1796910224,
        "content": "学语言时 会遇到“主语” “谓语” “宾语”主语很好理解 但是看到“宾语”和“谓语”的时候总是转不过弯来  我知道宾是有宾客 和主语的主人所呼应 但是我看到主语的时候并没有联想到主人这一层意思  这应该是因为主这个字在日常使用中比较频繁 而看到宾和谓字的时候有点不知所措我查了一下可能宾语这个词是日本人翻译的 但是现在他们好像也改为了“目的语” 这个词 我觉着就比较一目了然了 而谓语在日语里则使用“述语”  我个人是觉着述这个字更亲切一些 可以联想到描述 讲述 叙述等意思来理解并不是说日语的翻译都好  只是针对宾语 谓语这两个词 不知道有没有人对这两个词和我有一样的看法 大家可以评论交流一下 ",
        "voteup_count": 0,
        "updated_time": "2021-03-24 11:45:04",
        "question_id": 42938863,
        "user_id": "aa53af8acf7d4ac321bdb1ebafcf0602"
    },
    {
        "answer_id": 1762345625,
        "content": "说几个电影片名的。《后天》  the day after tomorow    翻译成：明日之后 会更恰当些。《老无所依》 no land for old man    改成   ： 人心不古《七恶人》 seven hateful                 改为：冤家路窄   七冤家",
        "voteup_count": 0,
        "updated_time": "2021-03-04 19:04:01",
        "question_id": 42938863,
        "user_id": "7ae3f500ee4896067dd45d2128c445e3"
    },
    {
        "answer_id": 2676994218,
        "content": "英语 Apocalypse 翻译成“启示录”。有个1979年著名的越战电影“Apocalypse Now”中文名叫“现代启示录”，一眼望去没头没脑，还以为是个心灵鸡汤类的文艺片。其实 apocalypse 的主要意思是“末日”、“灭世”、“大灾难”的意思。“启示录”是这个词最早在圣经里的出处，早没人用了。",
        "voteup_count": 5,
        "updated_time": "2022-09-17 04:21:22",
        "question_id": 42938863,
        "user_id": "0fc2e11118c224334c880eb6e8a7cf66"
    },
    {
        "answer_id": 3216972026,
        "content": "我的手机是电信的号码，打电话时经常听到：Sorry, the number you dialed is no answer.很想知道堂堂央企运营商是找了谁来翻译的。",
        "voteup_count": 0,
        "updated_time": "2023-09-19 00:08:12",
        "question_id": 42938863,
        "user_id": "5a25659d91c85ed1d1112d57bcf87314"
    },
    {
        "answer_id": 3083912733,
        "content": "@Michael 你并未正面回答关于peasant一词的问题，我把话挑明了，我认为把farmer翻译成地主农场主农民都对，因为farmer的词根farm名词确实是农场，但是farm也可以当成动词意思是种地，所以种地的人翻译成农民也是对的。关于peasant，这个词最准确的意思是佃户或者佃农，是指没有自己的土地，靠租种地主的土地赚收益差的农民，注意关键词：没有自己的土地，这和中国一般情况下的农民有本质区别区别，因为中国农民虽然地少，但不等于没有，所以说在英语中，形容这类农民最准确的词不是farmer，也不是peasant，而是smallholder-字面意思就是有少量（土地）的农民。",
        "voteup_count": 1,
        "updated_time": "2023-06-21 17:03:31",
        "question_id": 42938863,
        "user_id": "5a46c8c032699b6bcfc14463dbeea262"
    },
    {
        "answer_id": 2765697585,
        "content": "国际政治领域，强行把外国领导人变性。比如卡扎菲，萨达姆。人家一代枭雄被我国翻译为小姑娘和大妈了。由于普通话的语音系统相对原始，在翻译外国人的名字时又喜欢班门弄斧，搞音译，结果，把别人名字译得不伦不类，不男不女。比Hop被译为霍普，就是一个很不好的翻译，不仅听感和原名完全不同了，音节也增加了一个。",
        "voteup_count": 4,
        "updated_time": "2022-11-19 18:18:59",
        "question_id": 42938863,
        "user_id": "8442892cc5e6a9d972158111ee934931"
    },
    {
        "answer_id": 1915915062,
        "content": "更新: 刚刷到一个问题适合本题与相关表达这种情况我们反驳时就适合采用本答建议如 : 坚决谴责美洲亞/昧國人黑沼的辱华言论…… 提问标题也可以用 美洲亞國参议员…… 原答:Asia 亚细亚洲 简称亚洲 首字母A译成亚 但America 美利坚 去掉了原来应有的 亚美利坚 的亚  注意民国前 美国的译名为 亚美理驾合众国 后民国改为美利坚 简称美国 还有一个问题是美洲也是America 比如南美洲 South America 不看语境可能与美国南部混淆? 美国 美洲是不同的概念 应该区分翻译，一个建议是结合亚洲一起改变译法，按英文发音一种更好的译名建议为Asia 愛習雅洲 简称 愛洲America 美洲 USA 亚美利坚合众国 简称 亚国或在谴责语境下用亞国  更符合其移民国家与非原住民的历史特征 或 昧国官方名称估计暂时改不了，我们可以网上先用起来，比如我们是愛洲中国人，愿意同世界各国一起构建全球命运共同体，希望美洲亚国人也遵守国际规范，不要继续以前的霸权主义，否则就是亞國人，会受到全世界的谴责。类似改变译名的例子还有玛丽莲梦露，英文是Marilyn Monroe，其实有一个更通行或更多用于男性的翻译：门罗。比如美国著名的门罗主义，就是James Monroe 詹姆斯门罗。所以女梦露就是男门罗，英语门罗就是梦露。所以亚细亚改译愛習雅，类似门罗改译梦露，反映不同倾向或潜在信息。更多相关翻译问题参考半枝莲：America为什么不像 England 英国 France 法国 取首字母音译如阿国?“美国”这个名，谁起的？为什么不叫“丑国”？半枝莲：如果可以从头重新翻译，你会换掉哪些不太好的科学名词译名？关于简繁体可以赋予义项的差异来区分并行使用，参考半枝莲：如果国家准备恢复极少量繁体字，向社会征求意见，你会推荐哪几个字？",
        "voteup_count": 2,
        "updated_time": "2022-05-16 17:04:03",
        "question_id": 42938863,
        "user_id": "45893995716357a412f30b7f464d70d2"
    },
    {
        "answer_id": 2661226253,
        "content": "我认为“日本国王”被翻译成“天皇”，是人类最重大的一次翻译事故。",
        "voteup_count": 1,
        "updated_time": "2022-09-05 20:19:34",
        "question_id": 42938863,
        "user_id": "da29a51ca78b05ef282cfd66e9898b77"
    },
    {
        "answer_id": 1247979696,
        "content": "山慈菇、海道、世界警察、航海家。emmmmmm...",
        "voteup_count": 0,
        "updated_time": "2020-05-27 02:21:34",
        "question_id": 42938863,
        "user_id": "d84a78defae73d7173cb7ac542d4982e"
    },
    {
        "answer_id": 2942355983,
        "content": "不孝有三，无后为大不孝顺有三条，最严重的是无后。最好的翻译应该是：生三胎就是不孝，没有后代我就是大爷。",
        "voteup_count": 0,
        "updated_time": "2023-03-18 18:57:23",
        "question_id": 42938863,
        "user_id": "9aa9d25fa3ce3b9a955a9171e7a4153a"
    },
    {
        "answer_id": 2326466369,
        "content": "robust 中文官方翻译，鲁棒性，真是想骂人了，不仅等于没翻，还加深误解明明叫强壮性",
        "voteup_count": 0,
        "updated_time": "2022-01-27 07:27:39",
        "question_id": 42938863,
        "user_id": "d8645d03c9ebc99af09a7306ee54949e"
    },
    {
        "answer_id": 2326455631,
        "content": "WAR3重置版……",
        "voteup_count": 0,
        "updated_time": "2022-01-27 06:45:43",
        "question_id": 42938863,
        "user_id": "dfb2d774fb6cea17cab7129480a3e2a6"
    }
]