[
    {
        "answer_id": 3480632836,
        "content": "以心度心，彼成我镜，投怀揽镜，襟抱自开。指出此身为大患的人，内心愁吗？问谁叫你拖这死尸来的人，自己累否？学庄学老学南峰，不是为复刻他们，而是为成就他们那样的人，所以庄子本身痛不痛苦，老子愁不愁，南峰累不累我都不管，此刻我若痛苦，他能解决，我就学他们的方法来解决，别的都是闲话，都是哕嗦。释迦牟尼把痛苦看得最彻，双树背痛之际，不还是自己承当吗？然而他又讲得明白，身坏见精不坏，背痛在身，而那\"感知此痛的存在\"却毫发无伤，此痛不过诸缘聚合，应身醒心而已，既是缘合，便无主宰，痛苦也不过是雨打水泡般临时的显像，平静地看着它生灭就好了。庄子的内心和世尊的后背是一回事，所以他自己逍遥与否、是痛苦是快乐都不重要，重要的是他讲的法理能否起用，能否让人在痛苦的泥沼中拔出腿来，庄子讲了什么？捡最重要的说，就是无待和去分别，此心有所凭依即有待，执著于物性差异即有别，这两样是人生最大的痛苦来源。早起要上学，想到上学就开始担心迟到——期待这不就来了？只有当你准时踏进学校的时候，石头才能落地，否则心要一直悬着，紧张，无谓的虚耗就是痛苦。庄子用鲲鹏飞天还得借风托翅膀来告诉我们，不要让自己的心被某种条件所绑定，绑定了就不得自由。分别心也如此，刚买个飞跃的鞋挺合脚，穿阿迪的同学瞅过来你就窘迫了，这都属于往自己大脑上套金箍的行为。普通人不用多学，把这两样学身上，当时就敞了，该吃吃，该喝喝，爱迟到不迟到，老师骂我，我拿唾沫星子当呲花焰火看，呲花冒火星，你那嘴喷水沫，都是逗我一乐的玩意儿，有啥区别。学成之后我非庄，得其襟抱还是我，我既得自在，还琢磨你痛不痛苦干什么？你都死两千来年了，有痛苦你也活该，自己的东西自己都没学明白。",
        "voteup_count": 140,
        "updated_time": "2024-04-27 18:27:38",
        "question_id": 433226615,
        "user_id": "a444afa05c0163e4fe3b22da6434c0c7"
    },
    {
        "answer_id": 3479275167,
        "content": "“庄子”在中国知识分子那里，是一个符号。中国文化中，是缺乏彼岸文化的，所以中国知识分子面对世俗的时候，他始终无法在此岸和彼岸那里拉开一段距离，从而展开对于世俗的批判和否定。所以，“庄子”表达的思想，其实是一种通过打通此岸和彼岸，打通世俗和超验的方式，让这样的争执在这种抽象的同一中完成了消弭。所以实际上是儒家，庄子，还是佛教在中国的命运大体都如此，只能通过这种方式，去遗忘两者的争执。所以庄子是不是逍遥或者已经不可考的，但是后来信奉庄子的人，大多都不太逍遥，都是痛苦的。庄子在《大宗师》有一段话，可以看到庄子的疑问子舆与子桑友。而霖雨十日，子舆曰:“子桑殆病矣!”裹饭而往食之。至子桑之门，则若歌若哭，鼓琴曰:“父邪！母邪！天乎！人乎！”有不任其声而趋举其诗焉。子舆入，曰:“子之歌诗，何故若是？”曰:“吾思夫，使我至此极者，而弗得也。父母岂欲吾贫哉？天无私覆，地无私载，天地岂私贫我哉？求其为之者而不得也。然而至此极者，命也夫!”子舆和子桑是朋友。连绵不断的雨一下就十天，子舆说：“子桑恐怕要饿坏了吧！”于是就带看饭食去给他吃。到了子桑的家门，就听到又像歌唱又像哭位的声音。子桑弹着琴吟唱道：“父亲吗？母亲吗？天呢！人呢！”他的歌声微弱不堪而诗句急促不清，好像声嘶力竭。子舆进了门，问道，“你吟唱的诗句，为何这样如此不成调子？”子桑说：“我在思索，使我如此贫困的人是谁，而没有答案。父母难道希望我贫困吗？天没有偏私地覆盖着万物，地没有偏私地承载着万物，天地岂会偏偏让我贫困潦倒呢？追究造成这种情况的原因而没有答案。然而使我达到这般饥贫的绝境，是由于天命吧!”庄子，杨朱，老子都属于道家思想流派，杨朱还有著名的杨朱哭歧路的故事，只有道家的思想家，才有如此深刻对于生命的体会。道家思想是唯一能够感触到此岸和彼岸的分裂，但是又只能采取抽象的同一的方式去弥合两者的差异。如果庄子，只读了庄子的豁达，其实没有理解庄子。庄子背后是深深不可救药的绝望，只有基于这种绝望，才有贵生的逆转，才会缔造道家思想。",
        "voteup_count": 302,
        "updated_time": "2024-04-26 13:13:00",
        "question_id": 433226615,
        "user_id": "88c229633790df7350f1bfb9f0282145"
    },
    {
        "answer_id": 3480427142,
        "content": "拿最近抖音又火起来的王婆相亲，被江西高彩礼吓着的故事举例吧，你去评论区看看，就知道众人痛苦的根源。里面很多江西IP男人是类似语气:我们江西男人太苦/哭(表情包)作为江西男人真是倒霉/emoji请恕我直言，这类人，甚至大多数人的痛苦都来源于自身。假设我是江西男人，在25，26岁一穷二白的时候去相亲碰到这类事情，我只有一个想法，去你TM的，饭都别吃了，掀了桌子走人。这桌子饭钱你都休想老子付，不服是吧，叫帽子叔叔来，我们去录口供，告你仙人跳。做事情，你要看透本质才不会痛苦。人类最大的本质是什么？是80亿人口，从来不缺男人，也根本不缺女人。花钱最大的本质是什么？是货比三家，这个世界上最不缺的就是卖的，既然你大方的卖，那我就收起我的尊重，我挑选着买。既然确定要买老婆，你就要多联系卖家。女性，只要成年未婚，Ok，那咱都联系起来，多问问，如果认识太多，那我们就给小姐姐们开个群，搞个群聊。我对婚恋的看法一向比较多样性，除了性格，学识还要看基因型，从基因多样性来说，离得越远，配种的效果就越好。我小时候观察过养猪，养过猪的养殖户应该知道，东北的猪品种和南方的猪品种配对生出来的小猪能抵抗92病的概率要远大于本地猪。如果都是本地猪交配，祖上十八代是亲戚的太多，基因上大概率是兄妹，叔侄，姨侄，舅甥，爷孙等等复杂关系，这再交配下去那就那生出来的东西就要完蛋。你不仅要自己知道，你还要说服姑娘。去淘宝花上个四十来块钱买一张地图。咱们先看江西地图:比如你如果是景德镇的，胆子小，不敢联系外省的，你就应该联系一下赣州的小姐姐。这种符合科学发展观的事儿，我未婚时对每一个想了解的外省的姑娘都详细解释过。她如果是学文科的，听不懂基因，物种多样性，那就更好办，下图是长沙芙蓉区人民东路的隆平水稻博物馆:别老想着带女孩去逛街，看电影，也要有一些有文化底蕴的活动。去袁爷爷的博物馆中，详细的跟女孩介绍，为什么杂种要比纯种好。你不要用专业术语，比如水稻是自花授粉，要在雌蕊取粉，剪掉雄蕊，自花授粉，女生听不懂的。你要这么告诉女孩，这个品种水稻它又高又壮，但生崽能力不行，种它大家都要饿死。另一个品种又矮又小，像你一样(女孩娇嗔，打你)，但特别能生崽，一生一大窝，但是生的那玩意儿歪瓜劣枣，种它大家也要饿死。所以同品种和同品种之间生孩子，中国人都要饿死，还好有像袁爷爷这样的科学家们的存在，把海南的水稻和湖南，湖北，江西的水稻杂交，搞了这么多杂种，我们才能活的好。你这么说，谁听谁不迷糊？什么是逍遥？这就是逍遥。对吧，38.8万彩礼咱没有，但我们在一起，那就是为了人类的未来。诶，不管姑娘信不信，先给自己心理脱敏嘛。江西的为彩礼痛苦的男同胞嘛，去花40块钱买一张中国地图，看看中国有多大嘛。你跑到外省去勾搭外省姑娘，那也是为了我们中华民族的品种多样性做出了一份贡献。你还有机会少花钱，对吧。胆子大点的，你有没有想过买个地球仪呀，马来西亚的华人姑娘说话天然夹子，你知不知道？埃塞俄比亚盛产世界比基尼大赛小姐，有没有听说过？墨西哥女郎热情如火，阿根廷女郎狂放如玫瑰，你去不去了解？不一样要逆天改命，万事万物皆可改命，我如果是这些江西男人，老子就是因为好色都要借这一契机来改一改命！你为什么痛苦呀？你是因为孔子，庄子，韩非子，墨子，还是因为老子而痛苦的？我告诉你，都不是，真正的逍遥不在于清静无为，也不在于天人合一，更也不在于水击三千，扶摇直上九万里。在于无畏无惧，在于直面内心，在于你真的打算以残缺之心，微弱之力对抗天生残局。天生否定自己者，是为懦弱，直面内心，敢于改变，才是为逍遥。",
        "voteup_count": 241,
        "updated_time": "2024-04-27 14:23:16",
        "question_id": 433226615,
        "user_id": "0574f844a79b58112efef989ea0425b2"
    },
    {
        "answer_id": 1621005439,
        "content": "不请自来。要弄懂庄子的“逍遥”，首先要明白他提出的“真人”的概念。庄子的人生哲学主要是思考人生的理想状态及其实现途径。立足于人生困境，努力从扼杀本性和禁锢心灵的社会桎梏中挣脱解放出来。并最终达到精神领域之自由自在、逍遥无待的超然境界，这是庄子人生哲学的基本内涵。什么是“人生困境”？庄子将其归为三方面，即个我的情和欲、社会的时和命以及自然的生和死。生和死(特别是死)，始终是自然界中万事万物不可逾越的两极界限。与绝对永恒的道相比较，万事万物都有一个从生到死而由死化生、生生死死又死死生生的不断地发展变化的过程，“万化而未始有极也”(《庄子·大宗师》，以下引文只注出篇名)；既然如此，那么“比形于天地而受气于阴阳”(《秋水》)、处于万物之一的人也不能例外。人生天地之间，若白驹之过却，忽然而已。注然勃然，莫不出焉；油然渗然，莫不入焉。已化而生。又化而生，生物哀之，人类悲之。(《知北游》)与物相刃相靡，其行尽如驰而莫之能止，不亦悲乎!终身役役而不见其成功，茶然疲役而不知其所归。可不哀邪!人谓之不死，奚益?其形化，其心与之然，可不有大哀乎!人之生也，固若是芒乎?(《齐物论》)生死两茫茫。“形化”不可挡。尽管悲哀是人之常情而不是悲观主义，但要真正超脱生死这一自然大限，就必须达到“以死生一条”(《德充符》)或“死生存亡之一体”(《大宗师》)的认识境界。只有做到视死如归，才能“解其天驶”，实现生命的“大归”(《知北游》)。自然的生和死本属偶然现象，但它往往受到某种社会因素的作用而产生非自然形式的必然结果，所谓“死生，命也”(《大宗师》)。庄子称这种社会必然性叫做“命”，它是各种自然力量和社会力量(主要指后者)的积聚和凝结，因而是一种内在的规定性；而“时”则是上述力量的外在体现，指某时代包括政治、经济、道德、法律等在内的全部社会环境。死生、存亡、穷达、贫富、贤与不肖、毁誉、饥渴、寒暑，是事之变、命之行也也。(《德充符》)求其为之者而不得也，然而至此极者，命也夫。(《大宗师》)不知吾所以然而然，命也。(《达生》)我讳穷久矣而不免，命也；求通久矣而不得，时也。当尧舜而天下无穷人，非知得也；当桀纣而天下无通人，非知失也；时势适然。⋯⋯知穷之有命，知通之有时，临大难而不惧者，圣人之勇也。由处矣，吾命有所制矣。(《秋水》)时和命不但制约着人在自然属性诸如“死生”、“饥渴”上的现实处境，而且规定了人在社会政治伦理诸如“穷达”、“毁誉”上的整个遭际。人们虽“不知其然”、“求之不得”，但只要具备“圣人之勇”，做到“知穷有命”、“知通有时”，就可以在一定程度上认知时、命，甚至在一定阶段上制约时、命。由此看来，庄子对于时、命并没有一味采取保抑或规避的态度。人生困境中除了时、命和生、死之外，还有个我的情和欲。庄子虽然承认哀乐之情和利害之欲是与生俱来、本性固有的，但他认定情、欲必将成为人的精神难以超脱而不得自由的沉疴重累。贵、富、显、严、名、利六者，勃志也；容、动、色、理、气、意六者，谬心也；恶、欲、喜、怒、哀、乐六者。累德也；去、就、取、与、知、能六者，塞道也。此四六者不荡，胸中则正，正则静，静则明，明则虚，虚则无为而无不为也。(《庚桑楚》)如果不能有准备控制上述二十四种情、欲，那么人的内心就难以真正做到“正”、“静”、“明”、“虚”，更不用说达到“无为而无不为”的理想境界。于是，庄子通过分析个我的情和欲，便将对人生困境的探索引向幽深玄奥的心理领域。这种尝试和努力，在先秦时期的诸子学说中是不多见的，也难能可贵的；然而对情、欲的过分控制甚至完全否定，也使庄子超然物外的生命追求，常常容易被世人误解为一种出世的或者厌世的人生哲学。为了纠正这种谬误和偏颇，庄子向世人生动地描绘了一幅能够“免乎内外之刑”(《列御寇》)而终超越人生困境的理想人格形象，即所谓“古之真人”。与先秦诸子一般称其理想人格为“圣人”不同，《庄子》一书中称呼能够“免乎内外之刑”而最终超越人生困境的理想人格的名号很多，如“至人”、“神人”、“圣人”、“德人”、“大人”、“天人”、“全人”等。其中表述得最为全面完整的是“真人”。古之真人，不逆寡，不雄成，不谟士。若然者，过而弗悔，当而不自得也。若然者，登高不栗，入水不濡，入火不热，是知之能登假于道者也若此。古之真人，其寝不梦，其觉无忧，其食不甘，其息深深。古之真人，不知说生，不知恶死。其出不欣，其入不距。俺悠然而往，侑悠然而来而已矣。不忘其所始，不求其所终。受而喜之，忘而复之。是之谓不以心捐道，不以人助天，是之谓真人：⋯凄然似秋，暖然似春，喜怒通四时，与物有宜而莫知其极。古之真人，⋯⋯其好之也一，其弗好之也一。其一也一，其不一也一。其一与天为徒，其不一与人为徒。天与人不相胜也，是之谓真人。（《大宗师》）故无所甚亲，无所甚疏，抱德炀和，以顺天下，此谓真人。⋯⋯若然者，其平也绳，其变也循，古之真人。以天待人，不以人入天，古之真人。(《徐无鬼》)分析上述材料可知，庄子关于其理想人格的细致描写包括密切相关的两方面内容：一是“真人”的种种神异性表现，一是“真人”对人生困境的超越。怎样才算“真人”呢?庄子回答道：他从不违反少数人的意志，不会因为一点成功就沾沾自喜，也不会谋划算计任何具体性事务；他犯错后不懊悔，做对了也不得意；他睡眠不做梦，醒来无忧虑，饮食不讲究，呼吸很深透；他对于生存不知道喜欢，对于死亡也不知道厌恶，无论出入还是往来都听其自然；他不忘记自己的本原，也不究问自己的结局，所有接触到的都喜欢，所有忘却了的都返本；他不用心灵攀援“道”，也不用人为帮助天，凡事随物迁变，一切因时制宜。简而言之，“真人”既不使用世俗人的巧慧，也没有世俗人的喜怒哀乐，更无世俗人之生死、得失、亲疏和祸福等忧患；然而他能够真正摆脱人生困境，达到无拘无束的超然境界。这主要表现在“真人”的超常状态和理想境界亦即种种神异性上。庄子笔下的真人“登高不害怕，入水不濡湿，入火不觉热”；如说真人“凄惨的样子如同秋天般肃杀，温暖的样子如同春天般和煦，他的喜怒与四时相通”。类似的描绘，屡见于《庄子》。如《逍遥游》说神人“肌肤若冰雪，淖约若处子，不食五谷，吸风饮露，乘云气，御飞龙，而游乎四海之外。其神凝，使物不疵疠而年谷熟”；又如《齐物论》说至人“大泽焚而不能热，河汉冱而不能寒，疾雷破山、飘风振海而不能惊。若能者，乘云气，骑日月，而游乎四海之外，死生无变于己”等等，此不一一。值得注意的是，后来的道教徒和神仙家们往往将《庄子》中关于“真人”的神话般描述坐实理解，误认为现实世界中真有所谓“真人”，并坚信只要通过修炼就可以达到“真人”的种种神异程度。于是，他们不但自己以“某某真人”自居，而且将庄子也尊奉为“南华真人”加以顶礼膜拜，不能不说是有些自我陶醉甚至迂阔可笑了。其实，所谓“真人”并非指某个有血有肉、现实具体的个人，而是指某种人格化了的哲学观念，即与天地自然融为一体而又化生万事万物的“道”。试问：缘何“真人”能够超越人生困境而最终达到自由自在、逍遥无待的理想境界?其根本原因就在于，“真人”是“真”的人格化，而“真”正是“道”的实质或“道”的另种表述。在中国哲学史上，提出“真”的观念并加以深人研讨，是由庄子和庄子学派发轫的。据初步统计，今本《庄子》一书中“真”字共出现65次。除了少数几个与人名有关或用作副词之外，大多数用作形容词和名词。用作名词的，如“真宰”、“真君”、“真是”、“真性”、“真知”、“真人”等。这里主要谈谈“真人”和“真知”的关系问题。还是回到内篇《大宗师》上来。《大宗师》中借许由之口称赞天道为万物之宗、万众之师，故名。本篇是论道以及如何修道的。首先描述天道的体现者“古之真人”，接着是一段纲领性文字，也是《庄子》全书中最为完整的和重要的论道文字：“夫道有情有信，无为无形，可传而不可受，可得而不可见，自本自根，未有天地，自古以固存，神鬼神帝，生天生地，在太极之先而不为高，在六极之下而不为深，先天地生而不为久，长于上古而不为老。”其次以南伯子葵问于女偶的对话，论道的传授程序，即从“外天下”、“外物”、“外生”到“朝彻”、“见独”、“无古今”并最终达到“人于不死不生”的境界；再次以三个关于疾病和死亡的寓言，表现得道者能够做到“安时而处顺，哀乐不能人”、“相忘以生，无所终穷”；最后以意而子见许由以及颜回“坐忘”的故事，指明悟道达道必须“堕肢体，黜聪明，离形去知，同于大通”，并且彻底抵御和排除是非、仁义、礼乐等的毒害和阻碍。应该说，《大宗师》篇无论在思路结构上还是内容主旨上都是清晰明确的。不过，历来解读《庄子》者往往忽略了本篇开头的那段文字，而这段文字恰恰是解读本篇的关键所在。兹录如下，略作辨析：知天之所为，知人之所为者，至矣!知天之所为者，天而生也；知人之所为者，以其知之所知以养其知之所不知，终其天年而不中道夭者，是知之盛也。虽然，有患：夫知有所待而后当，其所待者特未定也。庸讵知吾所谓天之非人乎?所谓人之非天乎?且有真人而后有真知。（《大宗师》）这段话的意思是说：知道天之所为和人之所为的人，是最高明的!知道天之所为的人，是天然而生的；知道人之所为的人，用他的明智所知道的来培养他的明智所不知道的，并能够终享天年而不至于中年死亡的，这就算得上达到了知识的顶点，即使这样，仍有值得顾虑的：就是知识要有所依据才能确定是否得当，然而所依据的东西本身也往往不能确定。况且，怎么知道我所认为属于天的不是属于人的?而我所认为属于人的不是属于天的呢?一定要有“真人”，然后才能有“真知”。所谓“有真人而后有真知”，用《大宗师》的原文来注解就是“知之能登假于道”，即“知识能够升华达到道的境界”。由此看来，我们平常所说的“知道”一词并不简单，实在大有深意。相对于绝对永恒的道而言，在大多数情形下我们其实并不“知道”。因为到达道的境界是一个不断“知”并且求“真知”的过程，恐怕只有体道的“真人”才能胜任。值得注意的是，庄子既强调“真知”而又崇尚“无知”，似乎是一种矛盾，其实不然。要之，庄子崇尚“无知”并不是完全否定知识的存在价值。人非生而知之者，是学而知之者，即使学问智慧博大精深如老庄者，也要通过学习才能获得。老庄崇尚“无知”是相对于道来说的。他们认为，人们与其利用所掌握的知识最终不能升华达到道的境界而沉溺其中，还不如“无知”的好，因为不能升华达到道的境界的知识不是“真知”。正是从体道的“真人”与知道的“真知”的关系上看，《大宗师》开头的这段文字是解读本篇的关键所在。关键就在于，庄子强调获得“真知”是达到道的境界的必要过程和的基本前提。只有获得“真知”．才能象“古之真人”那样真正做到超然物外、以道观之；只有获得“真知”，才能象“古之真人”那样最终实现逍遥自在、天人合一。以上，一点浅见。关于《庄子》版本的问题醉里寻欢：在现代 读古书 庄子有什么实际意义(题主大学新生 喜欢看一点古书 但大多数都是直接看白话文翻译)?",
        "voteup_count": 123,
        "updated_time": "2020-12-11 08:29:11",
        "question_id": 433226615,
        "user_id": "5c22d70aaf9b6d931940bdb1a68c6e05"
    },
    {
        "answer_id": 1945840005,
        "content": "庄子通向逍遥之境的可行方案这个方案非常简单明了，简单到只有两个字——每个人都能读懂并心领神会的两个字：去死！\n1\n提起《庄子》，人们最熟悉的就是《逍遥游》。\n这是《庄子》的第一篇，很多试图啃完全书而半途放弃的人至少都读过这一篇，而庄子在人们心中留下的最光辉的形象也正是一副逍遥的样子。\n所以，虽然我并不认为逍遥是《庄子》最核心的概念，但还是本着《庄子》「因时而处顺」的教训，就从逍遥谈起好了。\n何谓逍遥，最朴素的解释就是《庄子·外篇·天运》给出的定义：「逍遥，无为也」，遗憾的是，问题远没有这么简单。\n逍遥，即便不是《庄子》最核心的概念，至少也是几大核心概念之一，并且是我等凡夫俗子最向往的一个境界。\n很多人愿意把心灵交托给《庄子》，为的也正是这「逍遥」二字。\n不过，我们不妨先问一个问题：我们为什么会渴望逍遥，或者说，什么人才会渴望逍遥？\n用一句很庸俗的话来说，很多人去读《庄子》，为的是在这个物欲横流的世界里找一个可以让心灵停泊的港湾。\n那么，如果上帝给你一个二选一的机会：\n要么获得高官厚禄，有享用不尽的财富和一手遮天的权势；\n要么在物欲生活上维持现状，但心灵获得了庄子式的逍遥。\n在这两个选项里，你会选择哪一个呢？\n我相信，即便是那些酷爱庄子的人，绝大多数也都会选择前者，而在选择后者的人里，又以本身已经拥有了高官厚禄的居多。\n的确，每个人都想逍遥，但只有那种有权有势的逍遥才是看得见、摸得着的逍遥，大则指点江山，小则使奴唤婢，随心所欲，为所欲为，可以造福众生，可以为非作歹。\n如果这种愿望得不到满足，那就只好退到内心深处去寻找那个看不见、摸不着的逍遥了。\n也就是说，对于大多数人，庄子式的逍遥只是一种劣等的逍遥，是一个退而求其次的方案。\n我们看看历史就可以知道，在凯歌高奏、狂飙突进的时候，人们很难想到庄子，只有在遭受了挫折而又无可奈何的时候，才会去庄子那里找一点心理平衡。\n要么就是那些从事高风险活动的人（比如搞政变的、炒股票的、打比赛的），靠庄子来缓和一下紧张情绪，美其名曰平常心，实质却是功利心。\n庄子常常感慨儒家鼓吹的仁义礼乐被圣人用得少，被强盗用得多，行善的工具反而变成了作恶的工具，所以还不如不要仁义礼乐算了。\n但他恐怕没有料到，他自己那套恬淡虚无的理论也被更多的人当作满足功利目的的工具了，这真是一个绝妙的反讽。\n有人一定会提出质疑：在魏晋玄学时代，《庄子》风靡一时，难道也是这个情况吗？\n所谓《庄子》风靡一时，是在上流社会风靡一时，那些热衷于谈玄论道的人正像前文所述，本身已经有了很稳定的高官厚禄，《庄子》对他们来说，在很大程度上只是一种高雅的、彰显贵族品位的文化休闲。\n对于普通人来讲，为什么渴望逍遥，显然是因为现实处境很不逍遥；为什么渴望心灵的逍遥，显然是因为在现实生活中没法逍遥。\n庄子也是一样，现实世界太黑暗了，就像楚狂接舆唱的那样，人间遍地都是荆棘，稍不留心就会受伤。（《庄子·内篇·人间世》）\n这位接舆先生是一位著名的隐士，他的日子就过得非常逍遥。\n《庄子》逸文有一则接舆的故事，说他是楚国人，过着自给自足的农耕生活，楚王听说了他的贤良，便派出使者以重金礼聘，想让他来任个官职。\n接舆笑而不应，等使者一走，自己就远远地搬家了，没人知道他去了哪里。\n想想看，接舆的这种选择是不是获得了逍遥呢？\n整天为生计操劳的人一定会问：他就这么搬家了吗？路费够不够？有什么好着落没有？住宿问题怎么解决？没了自己的地，以后只能给地主当长工吗？\n这些问题，庄子通通不关心，但我们俗人不得不关心。\n但也许让我们想不到的是，接舆先生的余生其实过得很好。\n虽然庄子说「没人知道他去了哪里」，好在没有不透风的篱笆。\n刘向《列仙传》记载了接舆的去向，说他擅长养生之道，吃橐卢木的果实和芜菁子，遍游名山，最后落脚在峨眉山。几百年来，世世代代都有人见到过他。\n看到这里，我们凡夫俗子不禁心寒，原来接舆先生之所以那么逍遥，实在是有逍遥的本钱。\n而我们既没有特殊的肠胃，也没有长生的道术，我们该怎么逍遥呢？\n也许能行，答案就在《逍遥游》里。\n2\n《逍遥游》是一篇极漂亮的文章，漂亮得甚至影响阅读，就像康德在读《爱弥儿》的时候，说读卢梭的书他得读好几遍，因为在初读时文笔的优美妨害了他去注意内容。\n的确，不仅《逍遥游》，在整部《庄子》对后世的影响中，文学性都是超过哲学性的。\n但如果从哲学角度来看，我们还会遇到另一个小小的问题：如果你没读过《庄子》其他内容而只读过《逍遥游》，不会觉得它太难理解，如果通读过《庄子》再来反思《逍遥游》，反而会生起一丝困惑。\n《逍遥游》这样开头：\n大意是说北海有一条叫作鲲的大鱼，不知有几千里大。\n鲲变成鸟，叫作鹏，也不知有几千里大。\n海风吹起来的时候，鹏就顺势而飞，飞到南海。\n有一本专门记载怪事的书叫作《齐谐》，这书上说：「当鹏鸟飞向南海的时候，乘着六月的大风，激起三千里的水花，直上九万里的高空。」水不深就浮不起大船，风不大就载不动大鹏。\n小鸟和蝉很不屑：「我们飞到树上就够了，有时候飞不上去了，落到地上也无所谓，飞九万里那么高干吗？」这两个小家伙哪里晓得，路程越远，准备工作就越要充分。\n小知不及大知，小年不及大年。怎么知道是这样呢？\n朝生暮死的小虫子不知道什么叫一个月，活不过一季的蝉不知道什么叫一年，这就是所谓「小年」。\n楚国有一只灵龟，以五百年为一春，五百年为一秋；上古有一棵大椿树，以八千年为一春，八千年为一秋，这就是所谓「大年」。\n彭祖直到今天还以长寿闻名，可他不过活了几百岁罢了，世人都想学他，这不是很可悲吗！\n故事告一段落，现在要问一个问题：\n庄子在做出事实陈述（尽管这是寓言）之外，在多大程度上还做了价值判断？\n换句话说，你是不是觉得他在推崇大鹏鸟，看不上小鸟和蝉？是不是贬低了小虫子和彭祖，推崇了灵龟和大椿？\n所谓「小知不及大知，小年不及大年」，仅仅是说前者无法理解后者（对事实的陈述），还是在说前者比不上后者（对价值的判断）？\n如果你的意见倾向于价值判断的话，那么这个故事是不是还可以有这样一个版本：「老百姓不如小科员，科员不如科长，科长不如局长，局长不如部长……草民出门，骑上自行车就走，就算车坏了，坐公交车或者步行也无所谓，但总统出行必须有浩浩荡荡的车队和严严实实的安保。草民对车的认识仅限于飞鸽、永久、捷安特，哪知道富豪坐的是法拉利或者阿斯顿·马丁呢？小区里有位贤达停了一辆奥迪，就引来了所有的羡慕，这不是很可悲吗！」\n看，同样的逻辑，但感觉怎么就这么不是滋味呢？\n虽然是庄子的逻辑，虽然很切合我们凡夫俗子的常识，但显然与庄子的一贯思想不符，问题出在哪里呢？\n越熟悉《庄子》，就越难理解《逍遥游》，甚至只要紧接着读完《齐物论》就会对《逍遥游》产生困惑。\n研究者们为了弥合《庄子》思想的一贯性，很自然地就用《齐物论》的观点来解释《逍遥游》，从郭象、成玄英以来，这是一个悠久的传统。\n我们看看冯友兰先生的理解：「《逍遥游》里讲了一个大鸟和小鸟的故事。两只鸟的能力完全不一样。大鸟能飞九万里，小鸟从这棵树飞不到那棵树。可是只要它们都做到了它们能做的、爱做的，它们都同样幸福。」（《中国哲学简史》）\n明代学者王世贞把自己的一所小屋题为「适居」，赋诗咏之：「大鹏九万苦不足，斥鴳抢榆恒有余。除却逍遥真际在，便应方朔羡侏儒。」\n小鸟反而成了知足常乐的榜样，悠然安适，又何必非要去效仿九万里高飞的大鹏呢？\n这是一种相当普遍的意见，但真的是这样吗？\n如果是的话，庄子那句「不亦悲乎」又是从何而来呢？\n小鸟的确「自我感觉」很幸福——这在现代是一种相当普遍的观念。\n事情或者像爱默生在寓言诗里说的那样，松鼠自信满满地反驳大山的讥讽：「我虽然背不动松树，但你也嗑不开松果」。\n但庄子对此显然抱着讥讽的态度，这态度在接下来的一段里尤其表现得明确起来：\n商汤向贤人夏棘请教，问上下四方有没有尽头，夏棘说无尽之外还是无尽，然后又把小鸟笑话大鹏的故事讲了一遍（只不过这回的小鸟换作了斥），说这就是小和大的分别。\n接下来是庄子的一段议论，说有些人论才智可以做个官，论行为能符合一乡一土的道德标准，论品性可以投合一国之君的心意而取得一国的信任，这些人因此而自鸣得意，其实就像故事里的小鸟一样，所以境界更高的宋荣子才会嗤笑他们。\n宋荣子的境界已经很高了，世人无论是非议他还是赞美他，他都无动于衷，对名利毫不上心，但他的修为也就到此为止了。\n列子对名利也不上心，而且他会御风而行，连走路都免了，但就算这样，他还是有所依恃的（有待），没风就走不了。\n如果顺应自然的规律，把握六气的变化，以游于无穷之境，又还有什么必须依恃的呢（无待）？\n所以说，至人没有偏执的主观态度，神人没有功业，圣人没有名声。\n讲到这里，庄子的理路就清晰起来了。\n小的确实不如大的，大的不如更大的。\n小鸟咫尺翱翔，无睹大道之极，但仅仅如此吗？\n鲲化为鹏的故事太过瑰丽，以至于以辞害意，给后人带来了太多励志的感染力，一派不甘平淡而志在建功立业的气势，伟则伟矣，哲学的内涵却荡然无存了。\n从学理上看，这里边还有一个必须辨明的问题：无论小的、大的还是更大的，都有所依恃，即「有待」，更高一层的境界就不以大小来区别了，而是以有待和无待来区别，终极的境界不是「最大」，而是「无待」，即无所依恃。\n有待和无待是《逍遥游》里的一对重要概念，有待则不能逍遥，无待才能逍遥。\n道理看上去很简单，大鹏虽然能从北海遨游到南海，但一定要等六月的海风，没有足够大的风力它就飞不起来；\n宋荣子对世俗的名利是无待的，精神独往独来，自由自在，但他好歹还要走路，脚必须依恃大地才迈得开步子；\n列子更高一层，对世俗是无待的，就连出门也无待于大地，但是，他毕竟还要有待于风，没风的时候他就没法御风而行。\n终极的无待是怎样的呢？是「乘天地之正，而御六气之辩，以游无穷」。\n这里何谓「六气」，有人说是天地四时，有人说是阴阳风雨晦明，但都是猜，搞不清楚庄子的本意，好在这句话的大意还是比较清楚的，强调的是顺应自然的规律。\n再联系「至人无己，神人无功，圣人无名」，庄子给出的通往逍遥的方案就大体明朗了，即顺应自然的规律，抛弃主观的成见和执着，不建功，不求名，与时俯仰，随波逐流。\n打个比方，有待的最下乘境界好比一只小船驶向目的地，要顶风，要破浪，要扬帆，要转舵；高级一些的有待是「心如不系之舟」，随风随浪，没有固定的目标；到了无待境界就没有这只小船了，你就是一滴水，世界就是大海。\n这境界看上去很令人神往，但具体要怎么做呢？\n有人一定会问：这是不是教人内方外圆呀，内心有底线和原则，处世则不妨圆滑权变一些？\n我读《庄子》有一个体会，就是千万别把他往好处想。\n庄子的想法往往大悖常理，庄子自己也知道这个问题，在文章里也多次谈到，正所谓「不近人情，大有径庭」。\n我们常人会觉得为人处世不妨外圆内方，但庄子不要内方，要的是内圆外圆，全是圆的。\n如果心里有了判断是非对错的标准，还怎么「至人无己」呢？\n常见有人以《庄子·外篇·知北游》的「外化而内不化」当作人生格言，觉得做人要外圆内方，既有原则性，又有灵活性。\n但这实在是望文生义之见，在《庄子·内篇·人间世》里，颜回准备去劝说暴虐的卫君，说自己会「内直而外曲」（也就是内方外圆的意思），庄子借孔子之口批评了这种态度，说这只是勉强能够免罪而已。\n以庄子看庄子，要说抛弃主观成见，我们觉得这很正确，但很少有人深入地去想一想所谓主观成见都包括了什么。\n如果想通了，我们或许就不愿意抛弃主观成见了。\n想想看，我们觉得助人为乐是对的，杀人放火是错的，这就是主观成见；\n我们觉得清廉奉公是好的，贪污腐败是坏的，这也是主观成见；\n我们觉得岳飞是好人，秦桧是坏蛋，这还是主观成见。\n这些主观成见也就是我们心中的是非美丑的准绳，也就是我们的道德标准，而道德标准不是「自然」赋予我们的，而是「社会」赋予我们的。\n而庄子恰恰要的是自然，反的是社会。《大宗师》说到了这个问题：\n意而子见许由。许由曰：「尧何以资汝？」\n意而子曰：「尧谓我：『汝必躬服仁义而明言是非。』」\n许由曰：「而奚来为轵？夫尧既已黥汝以仁义，而劓汝以是非矣，汝将何以游夫遥荡恣睢转徙之涂乎？」（《庄子·内篇·大宗师》）\n大意是说，意而子去见隐士许由，许由问他：「尧教了你什么？」\n意而子说：「尧教我一定实行仁义，明辨是非。」\n许由说：「那你还来找我做什么？既然尧已经给你套上了仁义是非的枷锁，你还怎么能够悠游于逍遥无穷的境界呢？」\n心中有了是非，就是有了成见，就是「有己」，而庄子推崇的至人境界是「无己」。因为有了是非也就有了牵绊，有了牵绊也就无法逍遥。\n比如很有文艺趣味的老板写了一首诗拿给你看，这可引起了你激烈的思想斗争：阿谀奉承吧，良心不安；直言不讳吧，饭碗难保。\n你的心之所以不能逍遥，就是因为你心里有一个是非美丑的准绳，如果没了这个准绳，你还会感到焦虑不安吗？\n老板既然期待你夸他，那你就顺着他呗。\n如果遵从鸡汤国学的常规套路，至此就应该总结一下「庄子的思想给我们现代人的启发是……」其实这个启发很简单，就是教我们见人说人话，见鬼说鬼话，不管面对的是谁，我们都能心平气和，宠辱不惊。\n这绝不是危言耸听或者存心揶揄，事实上，《庄子》后文确有大段篇幅就是直截了当地教人怎么见人说人话，见鬼说鬼话的。\n事情正如本书第一章强调的：《庄子》是乱世之书，过激之辞，如果我们不顾这个背景就生搬硬套大谈实用性的话，岂不是恰恰应了那个东施效颦和猴子穿周公之服的故事？\n在庄子看来，无是无非、无善无恶，这是一种自然状态，恢复到自然的状态，顺应着自然的规律，便可以得到逍遥。\n至此，我们有必要考察三个问题：\n第一，这真的是自然状态吗？\n第二，这真能做得到吗？\n第三，如果现实生活中当真有人做到了，会是什么样子的呢？使用 App 查看完整内容目前，该付费内容的完整版仅支持在 App 中查看🔗App 内查看",
        "voteup_count": 40,
        "updated_time": "2024-03-19 16:01:17",
        "question_id": 433226615,
        "user_id": "2810627845d9c1028f59cbe092f21cba"
    },
    {
        "answer_id": 1610060662,
        "content": "这个问题其实代表了很多读者的认知困境。庄子是不是逍遥、是不是痛苦，其实谁都不知。就好比，你吃苹果的酸甜味，谁人能知呢，无非是也吃一口试试，但即使试一口，其味道也与你不同，只能说大同小异。而庄子的生命，却不是谁都能尝试体会得了的，为什么？因为今人和庄子根本不在一个维度。还是拿吃苹果举例。庄子吃苹果，就只是“吃”苹果，这叫“为腹不为目”，即只求实在不生分别心。而今人吃苹果呢，就不是吃苹果，而是“挑剔”苹果这味那味。这就是差别，看起来不大，其实是天囊之别。同理，庄子活着就自在活着，清贫就自在清贫，能改善就尽力改善，不能改善就安之若命。楚王让他去做官都不去，为什么不去？因为很清楚楚王的霸道，一去连命都要搭上，反而连“活着””清贫“都要被剥夺去。而今人多般会选择苟且度日，过一天算一天。再细想下，庄子的人生还有逍遥和痛苦的困惑么？",
        "voteup_count": 34,
        "updated_time": "2020-12-04 10:44:40",
        "question_id": 433226615,
        "user_id": "7b390ad6a01d4792de1543b0740e608c"
    },
    {
        "answer_id": 1621541012,
        "content": "庄子他逍遥吗？答案是否定的。“逍遥”指的是一种无拘无束的境界，即“无己”、“无待”，《逍遥游》有言：“若夫乘天地之正，而御六气之辩，以游无穷者，彼且恶乎待哉！”显然，庄子于世不能无所待，所以他是无法做到逍遥的。庄子他痛苦吗？答案是有争议的。如果以《史记·七十列传·老子韩非列传》为依据，当楚威王“使使厚币迎之，许以为相”时，庄子对答曰：“子亟去，无污我。我宁游戏污渎之中自快，无为有国者所羁，终身不仕，以快吾志焉。”庄子是快乐的，快乐在于他拒绝束缚，游戏人生的态度。而我更倾向于他是痛苦的，从《逍遥游》中就能找到答案。“蜩与学鸠笑之曰：‘我决起而飞，抢榆枋，时则不至而控于地而已矣，奚以之九万里而南为？’适莽苍者三湌而反，腹犹果然；适百里者宿舂粮；适千里者三月聚粮。之二虫又何知！”世俗之人就像蜩与学鸠，庄子则化身鲲鹏，庄子的痛苦，“之二虫又何知”？就好比大学的学渣和学霸，学渣“及格就是胜利”，而学霸追求满分。学渣不能理解，明明及格就能毕业，学霸何必要折磨自己，追求满分呢？庄子就是这样的一个学霸，那他追求的满分是什么呢？逍遥。他化身鲲鹏，自然远非蜩与学鸠能比。然而当他面对至人、神人、圣人时，发现自己虽然看得更远，在这些人面前，自己其实也无异于蜩与学鸠。下面这句则更能体会：“楚之南有冥灵者，以五百岁为春，五百岁为秋；上古有大椿者，以八千岁为春，八千岁为秋。而彭祖乃今以久特闻，众人匹之，不亦悲乎！”我倾向于将这句话理解为四个层次：大椿、冥灵、彭祖和众人。大椿以八千年为一季，冥灵以五百年为一季，而彭祖相传活了八百年。如果把寿命看作人生境界，可以把彭祖类比为庄子，代表游戏人生的态度；冥灵类比为至人、神人和圣人，代表的是逍遥的态度；大椿类比为至人、神人、圣人之上的更高存在（不管存在与否）。众人比附彭祖，不知其上还有冥灵；彭祖追求冥灵，不知其上还有大椿。这也是庄子的处境，他的痛苦不仅在于彭祖与冥灵之间的隔阂，更在于他不知道所追求的冥灵是否为终点的迷茫。他清楚众人只知彭祖不知冥灵，但他也在想，自己是否也和众人一样局限，只知冥灵，而不知冥灵之上或许有大椿一样的存在？以上是我根据《齐物论》中“有有也者，有无也者，有未始有无也者，有未始有无未始有无也者。俄而有无矣！而未知有无之果孰无也？”这个观点对《逍遥游》的理解。既然庄子对于世界的本源是有是无，有着无限的猜测，我也有理由认为他在追求逍遥时，也试想过，逍遥是不是人生最高的境界，逍遥之上的境界是否存在，逍遥之上的之上又是否存在。庄子虽然在《养生主》中曾提到“吾生也有涯，而知也无涯，以有涯随无涯，殆矣。”以有限的生命追求无限的知识必然要失败，因此这种探索是无益的。但我们需要知道，庄子他终究是一个凡人，他必然会有对逍遥的探索和思考，同时也必然会招致痛苦。若有帮助，希望能点赞、收藏加关注。",
        "voteup_count": 26,
        "updated_time": "2020-12-11 10:21:53",
        "question_id": 433226615,
        "user_id": "aee89b91873b5bde7373adf73d742178"
    },
    {
        "answer_id": 3481429908,
        "content": "绝大多数人根本就只读了庄子的皮毛，连逍遥指的是啥都不知道，还脑补痛苦啥呢？逍遥指的是去相对性，去分别，从而脱离局限与束缚。分别心越多，就越偏执，越被相对性局限和束缚。多能去的一份分别，就多得一分逍遥。能去掉我与他的相对性，就成为致人能去掉功用形式的相对性，就成为神人。能去掉一切的相对性，就成为了圣人。庄子大概在神人的级别。现今世上能真正对庄子会心一笑的人可能也就我了。与道有缘的就来我专栏看看吧。无奇之道：彻悟《庄子》-内篇<逍遥游>1-鲲鹏相对性学",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:26:07",
        "question_id": 433226615,
        "user_id": "78be36de6f02f2ecb910c0b2c6fcae90"
    },
    {
        "answer_id": 3482128623,
        "content": "痛苦的到底是你还是他呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 06:08:04",
        "question_id": 433226615,
        "user_id": "ec271e7f7af35d07009d06e1589be2f5"
    },
    {
        "answer_id": 1692467491,
        "content": "不知道你怎么理解逍遥的，但庄子还活着，你觉得逍遥么？如果你不信的话，看看《七真传》，王重阳还活着，仔细读读看，七真都还活着。",
        "voteup_count": 4,
        "updated_time": "2021-01-22 23:31:13",
        "question_id": 433226615,
        "user_id": "01e49152c897a638f1f6c040f8176fe4"
    },
    {
        "answer_id": 1616448922,
        "content": "我读书的时候常听人说读书时候真自由，但我那时候只觉得有上不完的课，做不完的作业。后来工作了才发现那点课和作业算什么，和工作比起来不仅量小，还没有一地鸡毛的烦心事。前两天的时候还加班到深夜，原因是管理层传达信息有误，一整天的活白做，不得不加班。推脱？不可能，第二天报告就要用，只能沉下心做。只有工作了才真正明白读书那会的自由是什么。可以看想看的书，上午没课就可以睡到自然醒，作业课程都是有序安排，不用急急忙忙，一切事情都是心中有数。时间全都是自己的。不经历逼迫哪能明白自由，不经历痛苦哪能明白逍遥。庄子的逍遥本就是在极度痛苦绝望中得到，他的伟大不再于他是逍遥的，而是给所有痛苦绝望的人找到了一条出路。在世界的极度灰暗中确证了人生的真谛。",
        "voteup_count": 29,
        "updated_time": "2020-12-08 10:48:52",
        "question_id": 433226615,
        "user_id": "d101947a18fab77d1ee70d96e4eb344f"
    },
    {
        "answer_id": 2900282604,
        "content": "一个能泰山崩于前而不改色的人，还不惧怕生死，世界上已经没有能妨碍他，让他烦恼的东西了。你可以说世界太残酷，让他只能寻求安心，一步步从普通人变成神人，但这也是无可奈何的事情。我一开始只想要舒舒服服，最后自己变成了整个宇宙，天人合一，这究竟算什么呢。",
        "voteup_count": 22,
        "updated_time": "2023-02-19 08:34:01",
        "question_id": 433226615,
        "user_id": "c159e970f5e9b8e1dba6a9375d151ee1"
    },
    {
        "answer_id": 2082982154,
        "content": "从我有限的认知来看，一个幻想鲲鹏，幻想蝴蝶，幻想无端崖的人最终将自己比作一只玩泥巴的王八，想必是不太快乐的时隔多年回到这个回答，其实前几天还和朋友聊了庄子，依然感觉他是一个充满痛苦的人，甚至于因痛苦而伟大。由此输出暴论，逍遥即是痛苦。",
        "voteup_count": 18,
        "updated_time": "2024-04-27 19:26:40",
        "question_id": 433226615,
        "user_id": "de483296475f2da33dd8e865a68f4308"
    },
    {
        "answer_id": 3482383835,
        "content": "以下内容选自颜世安《游世与自然生活：庄子评传》，我读过的最好的解庄作品之一。颜世安老师着力强调弥漫庄子书中的“痛苦意识”，在我看来抓住了庄子的核心。对于喜欢庄子者，此书不可不读。《史记》庄子本传和《庄子》一书都未曾提到庄子的家世。庄子出生在什么样的家庭里，现在已经无从考证了。但是许多学者都认为庄子应是出生于一个没落贵族家庭，是贵族后代。对此本书也持同样看法。我认为庄子出身于贵族世家的理由有二：第一，庄子有很高的文化修养，学识渊博，《史记》本传说他“其学无所不窥”。这一般来说当与家世出身、从小所受的教育有关。虽说战国时代平民从学的不少，但是平民出身的人，一般倾向于通过学习知识改变社会身份，寻求跻身上层，他们不大会对缺乏实用价值的精神问题有过多的兴趣。而庄子的学识教养似乎全都环绕着某些纯属精神的问题。这种学识教养，很难想象是从一个以谋生为急务的家庭环境里培养起来。第二，庄子有很深的厌世情绪，这也像是一个败落贵族家庭的子弟所容易有的性格。虽然战国时代社会动荡，生活不稳定，充满危险，整个大环境容易使人消极避世，但是另一方面，各国招揽贤才，任用名士，贵族制度解体导致社会阶层上下流动，这一切又为年轻的知识人才提供了成就功业的广阔前景。事实上那是一个士人阶层非常活跃而且情绪昂奋的年代。在这样热闹的时代，庄子似乎连一点进取的努力都不曾做过。所有关于他的故事和他写的文字都表明，这个人自始至终对政治就是厌倦的。从一般的情理推断，平民出身的士人不大会一点向上奋斗的热情都没有，直接就走向忧伤的厌世主义。只有在社会剧变或残酷政争中败落的贵族后代，才会有这样悲观的性格倾向。庄子生平穷困，却清高孤傲，拒绝与官府往来，这对于理解其思想有重要的参考意义。长期安于贫困，做起来并不容易。庄子一生不肯入仕，也不肯做清客吃一口现成饭，这说明他性格中有某种很认真的东西，说明他是迂直而不肯灵活权变的人。为什么我们要重视庄子这种性格呢？因为《庄子》一书（尤其是内篇）恰恰提倡一种凡事不要认真、无可无不可的游世主张。按这种主张，人生在世没有什么应该特别坚守的原则，别人要你做什么，你就做什么，“彼且为婴儿，亦与之为婴儿；彼且为无町畦，亦与之为无町畦；彼且为无崖，亦与之为无崖”“无誉无訾，一龙一蛇，与时俱化，而无肯专为；一上一下，以和为量……”，照这种主张，庄子岂不是可以随意弄个什么职事做做，反正“外化而内不化”，心里不拿它当回事就是了……可是，庄子既然主张不必认真，他自己为人处世为何又那样清高认真呢？这就为我们更准确地理解庄子思想提供了一个重要的观察角度。庄子提倡游世是不错的，庄子有时确实反对坚守任何原则，甚至反对有任何认真的人生期待。他主张一切都无所谓，不要与命运抗争，命运把你放在哪儿，你就待在哪儿。没有贵贱的分别，也不存在道德的清高。庄子这个思想也确实对后世产生了很大影响，历史上有些人就是从这个方面理解和接受庄子思想的。但是，游世并不是庄子最后的结论。庄子的游世思想鼓吹一种彻底的游戏人生态度，不仅游戏地对待社会政治问题，而且游戏地对待自己的命运，对待自己的祸福生死，这实际是因为他对现实世界的反感太过激烈，不愿意像别的隐者如杨朱派或是长寿神仙派那样过一种稳定的生活。游世思想的本质并不是以无原则的游戏手段谋求好处，而是以彻底的游戏态度嘲讽在这个现实世界里寻找稳定生活的想法。游世思想最深刻的感情是对现实世界的嘲讽与敌意，是坚守内心深处不肯化解的孤独冷傲。本书分析庄子思想，最重视的就是贯穿在游世戏谑之言背后的孤傲与认真。我觉得理解庄子思想，看到戏谑嘲讽背后的认真非常重要，否则就会把庄子思想中最深刻的东西遗漏掉。庄子坚守清贫而不愿做官或做清客的小故事，可以帮我们准确地理解庄子鼓吹彻底游戏态度的真实含意，准确地理解庄子思想中最重要的东西。庄子一生都是贫困的，但并非孑然一人，也有妻子儿女。《至乐》篇记载，庄子妻子死的时候，他的朋友惠施前去吊唁，见庄子正“箕踞鼓盆而歌”，责备他说：“与人居，长子、老、身死，不哭亦足矣，又鼓盆而歌，不亦甚乎！”……庄子对惠子的指责，是这样回答的：她刚死的时候我并非不伤心，但是想想人不过是宇宙万象变化中一个过客，从无形变有形，有形变有生，再变到死，现在她要在天地之间休息了，我若跟在后面哭，岂不是不能通达命运的变化？这段话估计是庄子弟子后学所记，表达庄子对生死问题的达观。但有一个问题这里要说一下。庄子妻子死“鼓盆而歌”这件事，固然说明他看透世事的变化，从观念上明白不应该为任何事情伤心，可是另一方面，庄子又并不是真的心平气和，对一切都木然无动于衷，而是有一种戏谑的嘲讽之意。嘲讽什么呢？就是嘲讽人在天地间无可奈何的卑微状态。庄子在妻子死时过火地表现了他的达观和不在意，这种过火的游戏举动透露了一个人灵魂深处的不平。《列御寇》篇记庄子自己临死前对弟子说的一段话，表达了同样的在生死面前的达观，也表达了同样的隐蔽在灵魂深处的激烈与不平：庄子将死，弟子欲厚葬之。庄子曰：“吾以天地为棺椁，以日月为连璧，星辰为珠玑，万物为赍送。吾葬具岂不备邪？何以加此！”弟子曰：“吾恐乌鸢之食夫子也。”庄子曰：“在上为乌鸢食，在下为蝼蚁食，夺彼与此，何其偏也？”庄子死后是不是真的薄葬不得而知，但这段可视为遗嘱的话可能是真的。庄子主张死后不要棺椁，甚至不必入土，让乌鸦吃了也没有关系。如果从字面看这个遗嘱，认为庄子是主张回归大自然，个人是自然中的一部分，不必过于认真看待丧葬这种人为的形式，这样理解当然也对。庄子是有这个意思。可是一定要把自己视为乌鸢蝼蚁的食物，说随便给哪一个吃掉都行，不必硬要安排不给这个吃而给那个吃，这就不是一个心平气和能解释的了。这种有意在存在的残酷面前表现的达观，正说明庄子内心里非常深刻的冷漠。实际上，庄子这种过火的游戏之言的真正含义，是不肯与世界和解。一个人在黑暗的世界里可以不在乎一切，这并不是真正的和解；只有在黑暗世界里找到一个满意的地方，让自己有一个安顿，这才算是和解。“在上为乌鸢食，在下为蝼蚁食”的死后归宿，正表明庄子否认宇宙之中有任何差强人意的地方可以安顿个人身心。在临终时他仍然保留着对现实世界的冷傲。庄子生逢乱世，他对乱世之中个人所遭遇的种种痛苦有独特体验。这种痛苦的体验，是庄子思想的起点。庄子思想容易给人留下的印象是浪漫与虚无。现代文化人中间，喜爱庄子思想的，多因其浪漫自由……而批评庄子思想的人，则因其虚无软弱……对浪漫自由的赞许和对虚无软弱的批评，都抓住了庄子思想中某种重要的东西，但是，都未能从根源处理解庄子。庄子思想的精神根源，实际上是对人生痛苦的感受。庄子行文风格诙谐洒脱，充满对一切满不在乎和冷眼旁观的冷嘲之意，这常常使人误以为，庄子思想的主旨是教人在任何黑暗苦难的环境里都能心平气和，甚至能体会由安顺平和而来的内心快乐。自从晋人郭象注庄以来，这已成了一个理解庄子思想的传统。有的古人注庄，直接就认为庄子是教人快乐的。但是实际上，庄子的痛苦感受，并没有真的被毫无心肠地遗忘。正因为这种痛苦意识发生作用，庄子思想才贯穿着与现实世界激烈对抗的精神。庄子确实主张对世事冷漠淡然，但这并不是出自天性，而是出自十分用力的自我劝说。他这样用力劝说人们（也劝说自己）淡忘一切，逍遥游世，不是为了与现实和解，乃是为了以故意做出的玩世不恭来表达内心深处不可消去的恨意。庄子思想的本质是与某种埋在精神深处的痛苦结合在一起的。若不能把握这种痛苦，对庄学的理解就会走上轻浮一路。郭象注自有独到之处，算得上是大手笔，但就是失之于宣布一种轻浮的快乐，而这种快乐并非庄子本意。古今的注庄解庄者也多有人重视庄子的痛苦意识。最早解释庄子思想的《庄子·天下》，就说庄子是“以天下为沉浊，不可与庄语”。唐成玄英《庄子疏》说庄子是“叹苍生之业薄，伤道德之陵夷，乃慷慨发愤，爰著斯论，其言大而博，其旨深而远，非下士之所闻”。后来注庄者如宣颖、刘文英、王先谦等，都注意到庄子的痛苦。他们的见解，对我们准确理解庄子思想有启示作用。本章将对庄子痛苦意识作一个稍有系统的分析。这种分析有两方面的意义。一方面，对人世间黑暗和痛苦的体认是庄子思想的一个组成部分，全面分析庄子思想不应将这一部分遗漏，否则即容易误以为庄学主旨是追逐一种无心肠的快乐。另一方面，在庄子的痛苦意识中，体现了庄子为人的一个基本品格，就是太过认真乃至书生气地看世界。庄子固然生活在一个苦难深重的时代，但是许多人照样兴高采烈地为他们的利益和私趣而奔走。如果不是有一种书生的认真和呆气，怎么会觉得日常奔逐私利的生活中，竟然埋藏着那样多使人难以忍受的污秽与罪恶，以至于非把现实世界看作一片无意义的荒原不可？并不是所有思想深刻的人，也就是有资格被后世称为思想家的那些人，都把普通人的苦难和不幸当成一件需要认真思考的事……只有少数思想家表现出高尚的同情心。在他们面前，人类群体的残杀行为和弱者的不幸，不仅是有待解决的社会问题，而且是感情上的刺激和挑战。这种感情上的关注，使他们的著作富有人道气息。墨家学派、儒家的孟子、道家的庄子，就是这种类型的思想家。其中墨家学派与孟子较接近，而庄子又是一个独特的类型。简单地比较，墨者与孟子属于热心救世的圣贤。墨者自奉菲薄，生活刻苦，日夜不肯休息，到处奔走劝阻战争，劝统治者不要奢侈浪费，以使弱国能生存，耕者能温饱。孟子是威望崇高的士林领袖，他怀抱着救民于水火的愿望，坐着木车，带着学生活动于几个大国之间，希望说动某个大国之君，一朝推行他的仁政设想。墨者和孟子的共同之处是对人民苦难富有同情心，愿意为解救人民的苦难而奔走忙碌，同时他们相信苦难的根源是政治，因此希望从政治上解决问题。庄子与他们不同，庄子不以救苦的圣贤自命，不愿担当救世责任，也不认为从政治上可以救世。他只是孤身一人辗转于下层民众和社会边缘人中间。但是，庄子却以一个普通人的身份体会到普通人在这黑暗世道里的艰难与绝望。从人生痛苦的深度上说，墨者和孟子的感受皆不及庄子。墨者和孟子的社会角色不是普通人，他们是有社会身份的士人，是作为有知识的职业学者向统治者提供政治方案和被统治者师从求问的那种人。他们对人民的同情心是真诚的，可这却是居高临下的同情心。他们自己并不痛苦。墨者尽管自愿艰苦甚至自愿牺牲，却是出于一种自觉的团体精神，不同于普通人那种号天无门的不幸和绝望。孟子的人生态度更是积极乐观的。他明确地说士人担当天下苦难是一种责任，士人自己的生命立足点是道德和学业，这个生命立足点使人充实和富有生气。世道的败坏并不能影响士人个人乐观向上的生活态度。庄子却不一样。庄子拒绝士人的社会角色，一生在普通人中间过平民的生活。他能从普通人自己的角度体察到人生于天地之间，在苦难命运面前孤弱无助的绝望感。当然，庄子的人生痛苦体验带有隐者特征。隐者作为上层社会搏杀中的败落者和自动畏避者，对社会生活中人与人相斗相残的险恶格外敏感。这与普通平民的人生苦难感受不一定一样。但隐者的痛苦体验，同样是平民化的个人体验，与拯救者的同情心不同。庄子文中谈到人生苦难的地方很多，大多是冷漠淡然的语气，但有时也会迸发一种质问苍天的不平，透露出庄子书生气的本色。《则阳》篇写一个老聃弟子叫柏矩的，想去周游天下。老聃说：算了吧，天下到处都是一样的。柏矩仍坚持出游，第一站至齐国：至齐，见辜人焉，推而强之，解朝服而幕之，号天而哭之曰：“子乎子乎！天下有大菑（灾），子独先离（罹）之，曰莫为盗！莫为杀人！荣辱立，然后睹所病；货财聚，然后睹所争。今立人之所病，聚人之所争，穷困人之身使无休时，欲无至此，得乎！”这个在齐国街市上被杀死后示众的尸囚，一定是触犯了刑网，从下文看，好像是一个盗窃犯被处死。然而柏矩却没有说到死囚本人所犯的罪，而是把死囚的罪归因于“荣辱立”“货财聚”且又“穷困人之身使无休时”的社会环境。社会逼使人“为盗”“杀人”，沦为罪犯，然后又以刑法的名义把人处死。在这里，死囚的罪根本不是他被残杀的原因，残杀的真正原因，是煽动起人的欲望，逼使人犯罪的社会。可是对于个人来说，这种社会性的原因有什么意义呢？社会作为个人的生存背景是一个巨大的无名。个人被社会送上死路，如同被巨大无名的黑色混沌吞没，他的死毋宁是没有理由的。柏矩（他代表庄子说话）之所以为死囚“号天而哭”，就是哭这种无理由之死。一个人被杀了，却找不到合理的解释，最后的解释就是被黑暗的混沌吞没了。可是，大家都懵头懵脑地生活在这黑暗的世上，哪个人先被吞没却是偶然的。……庄子面对这一事实，他不是站在旁边考虑如何从政治上拯救，他是思考对于“子独先离（罹）之”的人来说，这大灾意味什么。一个人承担了不该由个人负责的灾难，这灾难是没有理由的和随随便便的，可是个人在这随随便便中却完全被毁灭了。一般的人看这一现象，也许没有什么特别不能接受。但庄子的看问题方式表明他实际上是特别认真的人，他觉得生命在天地间不应当是随随便便的东西，生命应有坚硬的品质，应有“本根”。正因为这样，他才对个人能这样毫无理由地被消灭掉特别敏感，并由此觉得世界都失去了合理性。庄子是站在隐者立场体验人生孤弱无助处境的。在人生没有安全之地这一点上，庄子与隐者的一般看法是一致的。但是，庄子又比一般隐者看得深。隐者群有避世自保的传统，隐者的生活方式可能彼此差异很大，但有一点一致，就是畏避社会黑暗，避世自保。他们相信卷入社会政治旋涡是危险的，只有抽身退出才可有安全之地。庄子是隐者传统中人，他在一定程度上认同这种隐者群的观念，但是在更主要的意义上，庄子又认为人生没有最后的清静安全之地。即使从社会政治中抽身出来清静无为以求自保，灾难还是会落到头上……先秦道家对生命的自然存在有一种乐观信念。他们认为生命在社会的约束下才显得扭曲、变形、易受伤害，一旦回归自然，便可以有健全充实的生活。庄子有时也有这种自然生活的乐观信念，但同时庄子常常看到，人的生命在社会生活施加压力之前，在天地之间本来就是孤独脆弱的。造化制造出“我”的生命，本质上就是制造出一个不稳定的东西。“我”可能突然生怪病，可能会突然死去，这种冰冷的随意性使人觉得人生的辛苦不仅出自社会的残酷，而且出自宇宙本身的冷漠。……庄子经常谈到生命在自然意义上的脆弱，如《大宗师》篇子祀、子舆、子犁、子来四个人的故事。子舆突然（俄而）生了怪病：“曲偻发背，上有五管，颐隐于齐，肩高于顶，句赘指天。”子来突然（俄而）又有病，“喘喘然将死”。庄子写这些寓言人物的用意，是要说明他们在“俄而”降临的怪病和死亡面前坦然，但是这种坦然之依据，乃是因为“我”根本是一种靠不住的东西，不是养生家心目中那个可以通过精心持护而永保长存的自我。一般隐者对个人自然生活有一种乐观。这种乐观来自生命在宇宙间最终有所依托的信念。社会虽然黑暗，比社会更大的存在背景却是可靠的。个人在这个大背景中可以有健全的生活。在以杨朱派为代表的那种有关个人长寿幸福的乐观议论中，就隐含着这种人在自然生活中找到最终依托的信念。一般的看法认为，庄子的主张也是这样。社会生活是黑暗的，而回归自然则可以有“个人”的满意安顿。实际上这里有一个重要的区别。庄子固然主张回到自然，但并不是因为“个人”可以得到安顿，而是自然的呈现（道），可以使人从一个完全不同的意义来理解个人生命。一般意义的“个人”出路问题“道”是拒绝回答的，道的意义恰在于否定“个人”总是替自己打算这种根深蒂固的思想方式。这是庄子思想中非常重要的一个观念……因此实际上在庄子思想中，一般意义的个人出路最终是找不到的。庄子把个人生命的脆弱无根放在天地这个大背景中，而不仅仅是社会背景中，这是有意味的。这种说法表明庄子认定人生最终没有安顿之地。人生脆弱与苦难的根源是什么？在某种意义上，能确定根源何在意味着有希望救治。庄子认为人的苦难是找不到最终根源的，这种苦难仿佛是从望不到底的黑暗深渊里层出不穷地浮现出来。墨者、孟子还有屈原在这一点上看法一致，都认为坏的政治是灾祸的最终根源……庄子却完全不同，他认为世道黑暗没有最终的原因，实际上他是认为，整个世界最终就是不合理的。庄子并非完全不思索人类相残和世道黑暗的原因。有两个原因是庄子屡次提到的，一是统治者的罪恶，二是人的争利之心。这两个原因又有一定关联，人的贪利之心，很大程度上是由统治者煽惑起来的……可是从庄子思想整个基调看，这种思索显然未能使庄子心安理得。庄子固然时时指斥统治者惑乱天下人心，叹息普遍的贪利之心造成人间大悲剧，但他更深刻的感受是人类罪恶的根源深不见底，并不能由少数统治者负最后的责任。这情形对于具体的受害人来说，就觉得灾难是没有原因的，是一种黑色的偶然性，连应该指责的对象也消失了，只剩下一片无名的悲凉。墨者看到耕者冻馁，孟子看到统治者“率兽而食人”，屈原看到故国将士尸横旷野，游魂无归，都觉得是惊心动魄的刺激，庄子却看到个人在这个世界上被迫害杀灭的偶然与无辜，感觉到一种连惊心动魄都吞灭了的悲凉：子乎子乎！天下有大菑（灾），子独先离（罹）之！吾思夫使我至此极者而弗得也。父母岂欲吾贫哉？天无私覆，地无私载，天地岂私贫我哉？求其为之者而不得也。然而至此极者，命也夫！人之生也，固若是芒乎？其我独芒，而人亦有不芒者乎？对于个人来说，灾难的原因既然不是某种直接的东西，而是隐蔽在遥远的地方，那么这种原因就已经不重要了，原因实际上消失在黑暗混沌的背景之中。有时，过于遥远的原因就如无原因一样，实质是蛮横地把个人无力承受的灾难无来由地强加给个人。所以，庄子文中所有关于人类灾难起因的讨论，都不能解除一种来自个人感受的深刻创伤。这种创伤感顽强地（虽然并不总是直接地）弥散在庄子行文之中。理解这一点对于理解庄子的人生痛苦感受，以及庄子寻求的解脱痛苦的独特方式都很重要。《庄子》文中多次说到追逐外物的精神痛苦，这些说法除在一般意义上认同道家共同的意见以外，有时还表明庄子对这个问题有独特的感受……精神奴役是由追逐外物（包括名声好坏、观点胜负之类）引起的，可是追逐外物却不是一种一般意义的选择，好像一个人可以选择追逐外物，也可以选择不追逐。实际上这是一种没有选择余地的状况。人生在世，被环境驱迫着追逐外物，这种驱迫往往是没有被意识到的，但无处不在，使追逐外物的苦役成为一种宿命……《至乐》篇把人生的精神苦役，归结为流俗意见势力太大，个人被它支配无从抗拒。《齐物论》讲到个人的这种处境，带有一种更加浓厚的悲观。仿佛人来到世上，就被置身于一种苦役性的存在结构之中，连流俗意见这种有形的压力也隐去了，只剩下一种无可名状的力量推着人向前疾驰：一受其成形，不亡以待尽。与物相刃相靡，其行尽如驰，而莫之能止，不亦悲乎！终身役役而不见其成功，苶然疲役而不知其所归，可不哀邪！人谓之不死，奚益！其形化，其心与之然，可不谓大哀乎？人之生也，固若是芒乎？其我独芒，而人亦有不芒者乎？“一受其成形”就是指人一成为人，我理解，这不像是指婴儿出生到逐渐长大的时间感受，而是指人作为一个常态的人，抽去一切具体情境的那种存在感受。人的困境一般来说总是具体情境中的困境。比如说，一个人总有具体的社会角色，要追求具体的目的，有具体的苦恼。这些具体角色的追求和苦恼，庄子在许多篇中都谈到过，并且指出其虚幻性和有害性。可是仅仅在具体情境中思考这些苦恼，就会觉得苦恼都是有明确原因的，因而总是可以解决的。这里说“一受其成形”，则是指人首先作为一个个体的人，就被规定了他必须永远地与世界处于相互紧张之中，不停地追逐什么，逃避什么，像放马奔驰一样停不下来，身体枯萎衰老，心也随之枯萎衰老。人生普遍沉沦于精神奴役，个别的清醒者是不是能幸免？庄子在这里与其他隐者（如杨朱派）有一个重要不同，他不认为清醒便能解脱苦役。有一个最简单的事实就是，孤独的清醒状态虽然解脱了追逐外物的内心焦虑，却不幸独自负荷着别人不理解的黑暗。这形成另一种对照，大众在利益的奔逐搏斗中，虽然疲惫老洫，“近死之心，莫使复阳”，却浑浑噩噩忙得煞有介事；而看穿这景象的人，反倒独自陷入找不到人生意义的痛苦之中。这就是庄子所说的“独芒（茫）”：人之生也，固若是芒乎？其我独芒，而人亦有不芒者乎？“独芒（茫）”是一种重要的感受。庄子在精神上十分孤独，这一点是毫无疑问的。有时候他对这种孤独很骄傲自负，《逍遥游》开篇直飞九万里高空，“绝云气，负青天”的大鹏鸟，就体现了这种骄傲的孤独。但有的时候，他又意识到独自的清醒是另一种痛苦的根源，并对自己的清醒加以自嘲……这些说法对于理解庄子思想是很重要的。庄子文中时时可以看出有一种故意的冷漠。那就是因为精神的痛苦找不到解脱之路。故意的冷漠并不是要回到大众的浑噩之中，那已经是不可能了。冷漠实际上意味着放弃寻找个人解脱的努力，一切都无所谓。这就是游世思想的根源。庄子最终以极度灰心夹杂着冷嘲的“游世”来面对人生（详见下一章），就是源自这种痛苦无可解脱的感受。生命的脆弱无根、精神的奴役以及“独芒（茫）”，都是这种感受的重要部分。在庄子感受的生存痛苦之中，除了前面讨论过的两种，生命孤弱无根的痛苦和精神奴役的痛苦以外，还有一种是面对人类道德堕落的，我称之为良心的痛苦。……我觉得庄子思想有时明显有时曲折地表现出一种伤心，即对人类道德状况的伤心，或者说对善无法实现、善的愿望总是被扭曲的伤心。这种伤心是推动庄子冷淡世事的又一个重要经验根源。庄子文中的道德批评意识，或者我所说的伤心，首先表现于对人类之恶的体认。人类是一个恶劣的族群，这不仅仅表现于他们总是相互攻击残杀，或者他们安排的制度极不公正，在这些方面庄子也有所批评，但说得并不是很多。人类的恶劣，主要表现于他们内心永远不可遏制的阴险诡诈倾向。庄子笔下对人心的险恶着墨很多。这种描写说明庄子对人类在道德（不是能否建立秩序，而是能否达到善）意义上的估价非常悲观……老子也曾描写过人类有害的智慧狡猾，但着眼点是看出这狡猾的可笑无用。老子自称“愚人之心”，说“俗人昭昭，我独昏昏。俗人察察，我独闷闷”，他实际上是以旷达的姿态俯视俗人小智巧的可笑。庄子有时也有这旷达的俯视姿态，但有的时候，庄子则对世人智巧有很深的厌恶戒惧，他并不总是轻视这种智巧，因为人心的智巧发展成很深的阴暗心机，显示人类已堕落成最可怕的黑暗族群。在先秦思想家里面，荀子是著名的“性恶论”者。可是要论对人性阴暗面的认识，其实谁也不及庄子深刻。表面看来，庄子从未用过“性恶”这个词，相反，在外篇《马蹄》等篇中，还有对人自然之性的赞美。但实质上庄子才是真正的性恶论者。庄子赞美自然之性纯朴，一方面固然是远古乌托邦的幻想，另一方面则有一种反面的意思，就是认为人性只有在纯朴的自然状态下才是好的，你却不能把它从自然的纯朴状态唤醒，犹如不能撩拨一条沉睡中的蛇。一旦人心被激活，就无力再制住它了……这样一比较，可以说荀子对人性的基本估计要乐观得多。在荀子思想中，人性虽有恶的趋向，但制服这趋向并不困难。人类在道德上是有希望的……在庄子看来，人类精神生活状况是处于不可救药的堕落之中。庄子道德批评意识的又一层意思，是针对世俗道德的虚伪。在庄子看来，世俗道德是这样一种东西：由于“人心”内在的趋恶倾向，世俗的道德不仅克制不了，而且本身成为这种恶的表现工具。如果没有世俗道德，如仁义礼法种种，那么人之恶还只是一些低级的赤裸裸的东西。有了仁义礼法种种规范，人之恶也相应变成经过巧妙掩饰的伪善。伪善表明人心之恶具有深渊般的黑暗扩张力。一切道德的制度法规观念，既好看又好听，最后竟都能成为智谋深沉的坏人玩弄于股掌之上的工具。这一现象使庄子对人类精神品质的估价更加悲观。制度和道德不能克制人类之恶的思想，部分源自老子，……但是老子对人类心智复杂的疑惧，主要并不是针对道德堕落。老子对“善”没有强烈的直觉，这是老子与庄子不一样的地方……老子要以自然之道解救人世困厄，但其中没有善不胜恶这样的困厄。庄子的人世困厄感中，善不胜恶则是一个重要的方面。庄子对道德制度、规范易被坏人利用的说明，是他对某种真正善的强烈内心直觉的表露，正因为有对善的内心渴望，庄子才对人类的恶劣倾向有那样尖锐的敏感，并对世俗的道德制度持有激烈的怀疑。《胠箧》篇是庄子文中有关道德批评的重要篇章。所谓“胠箧”就是窃贼没有箱子（箧）钥匙，于是从旁边打开（胠）箱子拿东西。《胠箧》篇开头就提出一个问题：为了防备开箱（即“胠箧”）、掏布袋、打开柜门的盗贼，于是捆紧箱袋上的绳子，关牢箱柜上的锁钮，这是世俗的所谓智慧了。但是大盗来了，他并不要开箱取物，而是连箱子、袋子、柜子一起拿走。这时候他唯恐你绳子不紧，锁钮不坚。那么世俗的智慧，岂不是为大盗储积货物？提出这个问题，就是提出了我们上面所说的，人类之恶无法克制。你用某种聪明办法来防止某种恶，另一种更大的恶就会出现，把这聪明办法变作实现他罪恶目的的工具。庄子认为这是人类生活中某种规则性的现象。世俗的道德，包括日常道德规范和儒、墨鼓吹的仁义礼法，都在这样的规则以内。这些道德规范礼法，克制了某些小恶，但却滋生了更大的恶……庄子把仁义等道德规范与锁钮等安全设施相类比，其间的想法值得注意。锁钮是安全设施，但不是安全本身。锁钮是在一个不安全的背景中保持安全的方法，但不安全的背景并没有被这样聪明的办法消除，这是问题的根本。于是最终这不安全背景就把安全的方法吞没了。吞没不仅是使之失效，而且是使之成为不安全背景的一部分。于是这背景就更加浓黑，比之没有安全方法时犹有过之。大盗担着锁好的箱子公然离去，这形象就加深了不安全生活背景的浓黑。道德规范的作用在庄子看来就是这样。道德规范是矫正人心、使之向善的设施，但不是善本身。圣人提出仁、义、礼、智、信这些规范，是因为人心不善这个背景，可是仁义之类的规范不仅未能根本消除人心不善，反而使这种不善有更深刻的表现。像田氏窃齐而鼓吹仁义礼法这种事，就使人类生活在道德意义上沉在一片浓黑之中，道德规范作为方法永远是不能根本扭转人心的，不论这方法多么聪明完善。而人心之不善不能扭转，则道德规范就成了推演不善的一个“恶器”。《胠箧》篇借盗跖之口说的一段话很有深意：故跖之徒问于跖曰：“盗亦有道乎？”跖曰：“何适而无有道邪！夫妄意室中之藏，圣也；入先，勇也；出后，义也；知可否，知也；分均，仁也。五者不备而能成大盗者，天下未之有也。”由是观之，善人不得圣人之道不立，跖不得圣人之道不行；天下之善人少而不善人多，则圣人之利天下也少而害天下也多。圣、勇、义、知、仁这几种品质是儒家君子人格观念的核心，也是当时上层社会共同认可的人格准则，庄子却把这几种品质与善本身区别开来。这些品质仅仅是工具性的善，或者说是形式的善，而不是目的性的善，实质的善。一个大盗也同样可以具有圣、勇、义、知、仁这些品质，而且不具备这些品质，只能做小盗，算不得大盗。因此，由于人心不善这个根本事实不能改变，圣人创设之法，只能最终使人类之恶更加深厚浓黑。反过来看，人类之恶（人心之恶）具有深渊般的黑暗扩张力。这种黑暗的势力是一种本体性的东西，不是聪明智慧所能克制的。庄子在“窃钩者诛，窃国者为诸侯，诸侯之门而仁义存焉”“盗亦有道”这些现象中，看到了人类生活中这种本体性的黑暗。所以，庄子认为人类在道德上是堕落的。人的现实生存，不仅安全没有保障，幸福没有源头，在道德方面也找不到意义根据。庄子对世俗道德的怀疑，还有一个重要方面是针对鼓吹仁义道德的圣贤。庄子批评圣贤（如儒、墨之徒）的言论很多，过去一向被人们重视的，是庄子指儒、墨之徒鼓吹仁义道德，是以枷锁绳约来桎梏自然人性。还有一层含义往往被忽略，就是圣贤的伪。圣贤提倡道德，其目的究竟是什么？果真是为了提升人民的道德，还是含有自我炫耀卖弄的意思？如果圣贤是以好听的道德言谈以及纯洁高尚的形象来自我显示，以求成为人们注目和崇仰的对象，那么即使他提倡的道德理论是真的，这种包裹在善的外衣之中的自私，仍然实质上否定了圣贤作为人类道德源泉的可能。庄子有时就从这个角度揭露圣贤的伪……我觉得庄子对圣贤近乎苛刻的批评其实非常有深意，这种批评永远是对人类中文化精英分子的一种警告，同时也是提示人们对文化精英要有所戒备。文化精英人物可能是人类的导师，可是如果他倡导某种精神理想的同时骨子里却是刻意要显示他的独特性，最终目的是宣扬“我的”主张，那么自私之心借各种巧善的形式扩展，就会形成弥漫在人类生活中的不可救药的精神毒害。当然，更等而下之的，是人数众多的有意以精神理想之名或学说之名谋食者，庄子对这些人也有辛辣的批评……最后要补充一点。庄子并不是完全不承认世上有真正的善，他对圣贤也并不全是讽刺，实际上也偶尔流露感动之意。但是庄子认为在这黑暗的世上，善注定是一种苦难的东西。《骈拇》篇写道：“今世之仁人，蒿目而忧世之患。”“彼仁人何其多忧也。”这里承认了有少数仁人是在担当天下苦难的。《至乐》篇写道：“烈士为天下见善矣，未足以活身。吾未知善之诚善邪，诚不善邪？若以为善矣，不足活身；以为不善矣，足以活人。”这是提出了“烈士”个人不得善报的问题。《庚桑楚》篇借南荣趎之口问：“不知乎？人谓我朱愚。知乎？反愁我躯。不仁则害人，仁则反愁我身；不义则伤彼，义则反愁我己。我安逃此而可？”这是提出善者徒然愁苦的问题。由此可见，庄子是看到人类中有善良意愿和行动的，他绝不是刻意要把人世间一切高尚的东西说成卑污，以浅薄的戏弄为快意乐事。庄子揭露圣贤之伪，是出于对人之私心借道德花样自我膨胀（这也是人心之恶的一种表现）深怀的警惕。而庄子感叹善的苦难坎坷，则是对人类群体的恶深有所感。这两方面的说法本质上并无矛盾。",
        "voteup_count": 31,
        "updated_time": "2024-04-29 10:47:17",
        "question_id": 433226615,
        "user_id": "d5736ec1a282e94ba6290e9d39ae1c42"
    },
    {
        "answer_id": 1621197037,
        "content": "庄子的生活方式恬淡自足，超然出世，这很符合人们对自在闲适的生活的想象，所以人们觉得他逍遥自在，殊不知庄子生性使然，喜欢这样的日子罢了。他的思想充满使命感，心忧世人，累人心神，有所羁縻，似不合自在独立之义，却不知也是庄子生性使然，乐在其中罢了。我从来没觉得庄子把逍遥自在当成过刻意的追求目标，一切任自然。说句题外话。逍遥提炼自《逍遥游》，但我认为《逍遥游》是对老子“自知者智，知人者明”的诠释，是一个认识自己认识世界的过程，不是强调去追寻自由，本末倒置，而是在发现自我后才能自然而然地获得自由自在。放于个性自得之所才能自得其乐，有所发挥。局限于单一个性视野有限，认识谬误，排斥否定异己。个性对立而多彩，逍遥亦然。想达到个体的全然彻底的逍遥，要能认识到个人复杂多样的个性和这些个性的对立面。所以彻底的逍遥的难度就体现在个体的复杂上以及与对立个性之间的交互相容上，也就是无穷与无待。《逍遥游》提出了个性对立的现象以及孤立的个性可能引发的问题，提出了明辨个性过程中的两大困难，《逍遥游》的内容其实已经超越了追求自由、超越了追求所谓的“逍遥”的范畴。故我认为逍遥游与其说是让人追求逍遥自在，不如说是让人正确认识看待世界万物（，从而进一步有意识地学习改造）。这样解释庄子或许就不必在自由逍遥的泥淖中挣扎了，自在逍遥只是庄子不值一提的小标签。",
        "voteup_count": 6,
        "updated_time": "2020-12-11 00:36:00",
        "question_id": 433226615,
        "user_id": "b2409da359a7e489e61f42e6c2a6b0bb"
    },
    {
        "answer_id": 1611362148,
        "content": "只有时刻经历痛苦的人才能认识逍遥，所以你看到庄子很痛苦，就知道了这些痛苦促成了庄子逍遥的人生境界。就像庄子笔下的鲲鹏飞翔于天空之上，他才能从反面思考世界，庄子在痛苦中明白了道，认识了逍遥。如果看《庄子》只知道庄子很逍遥，那么他们只是看到了一面，而没有看清庄子为何而逍遥，因为那时候庄子生活贫困，社会动荡不安，人人自危。只有在那样的情况之下，庄子明白了用逍遥来对抗痛苦，用洒脱来抚慰心灵，思维与大道相通，不在乎外在的困境，这就是逍遥了。我也不是想说必须要向苦行僧一样磨炼自己才能领悟大道，我只是想说最逍遥的人最理解什么是痛苦，而不把痛苦当做痛苦的人才是真逍遥。而这一切一切的痛苦，源自于人类的争执和贪念，无休止的争端，人人追名逐利而互相残害。因此庄子要让我们把这些都抛弃掉，只有这样才能达到逍遥的境界。",
        "voteup_count": 15,
        "updated_time": "2020-12-05 02:33:36",
        "question_id": 433226615,
        "user_id": "cb9482d4c17939078aa5c471d35c4192"
    },
    {
        "answer_id": 2647328383,
        "content": "这种痛苦应该是我们自己带来的真相是人出生就在不断接近死亡所以庄子的逍遥描述的是人不是人之前的一种状态，就像开篇的鲲鹏，其实鲲描述的是水，鹏描述的是气。描述最初南海之帝叫儵，北海之帝叫忽，中央之帝为浑沌，南北两位大帝好心为浑沌开七窍，最后浑消亡，两人过意不去，南帝化为鹏代表气，北帝化为鲲代表水。【北冥鲲鹏到底是谁幻化的，以龙为食，无人能降-哔哩哔哩】 https://b23.tv/2a37Xsd《道德经》描述物壮则老",
        "voteup_count": 4,
        "updated_time": "2022-08-27 08:01:57",
        "question_id": 433226615,
        "user_id": "363b0cd8525e6da3cccef52d229a1572"
    },
    {
        "answer_id": 3046488108,
        "content": "这是你的心不够大。庄子一生和他一生所学就是一个字“大”。心大，脾气大，牛皮吹得大。他是中国第一等的吹牛大王。吹牛大王会不逍遥，会很痛苦？那得多缺笑呢!吹牛皮的都很快乐，都是谐星，笑星，给天下带来笑容和欢乐好不好。卓别林，憨豆先生，猫和老鼠，郭德纲，小岳岳（岳云鹏），会讲十万个笑话的人，心大到没边，就算再大的痛苦都被化了，解了，融了。庄子是中国寓言之神，以寓言教化百姓的祖师爷。非以明民，将以愚之。民之难治，以其智多。故以智治国，国之贼。不以智治国，国之福。知此两者亦稽式。常知稽式，是谓玄德。玄德深矣远矣。",
        "voteup_count": 0,
        "updated_time": "2023-05-27 09:03:09",
        "question_id": 433226615,
        "user_id": "f38bb95e3d63158e98ff64e133a6fc1c"
    },
    {
        "answer_id": 3481000823,
        "content": "那是因为你没有读懂庄子。《逍遥游》开篇就说，“北冥有鱼，其名为鲲。鲲之大，不知其几千里也。化而为鸟，其名为鹏。鹏之背，不知其几千里也。怒而飞，其翼若垂天之云”，世人读不懂，就把这段话平常看待，甚至当成了寓言故事。鲲不是鱼苗，小鱼吗，为什么庄子要说“鲲之大，不知其几千里也”？这是小中现大。与“莫寿夫殇子，彭祖为夭”同一个道理。为什么可以小中现大？因为道通为一，既包含了无量无数无边的小，也包含了无量无数无边的大。这就是老子《道德经》说的“衣养万物而不为主。常无欲，可名于小；万物归焉而不辞，可名为大。以其终不自为大，故能成其大”。道之所以能小，是因为“譬道之在天下，犹川谷之于江海”，不但小到川谷，而且小到芥菜籽那么小。因为有象芥菜籽那么小的昆虫。芥子纳须弥，之所以小中现大，那是因为昆虫也有生命，与物质“和其光，同其尘”，和合成昆虫的左右道与后天道是圆融无碍的。所以，“朴虽小，天下莫能臣。侯王若能守之，万物将自宾”。守自己心中之道即是守万事万物共有的后天道。怎么样才能小中现大？修道。这就是庄子“至人无己，神人无功，圣人无名”，用不同的成就引导世人的原因。也就是老子《道德经》“人之所教，我亦教之”的传承。庄子同时住于北冥与南冥，同时住于鲲与鹏，同时住于小与大，既突破了时间与空间的束缚，又突破了见闻觉知与物质身的束缚。事实上达到了“致虚极，守静笃，万物并作，吾以观复”的境界。这就是事实上的“生而不有，为而不恃，功成而弗居。夫惟弗居，是以不去”。题主居然妄猜圣意，觉得庄子痛苦。难怪老子要感叹世人“不知常，妄作凶”！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 21:14:53",
        "question_id": 433226615,
        "user_id": "e760f599e9b7b188330818bf4d2a4ce2"
    },
    {
        "answer_id": 3455684883,
        "content": "深有同感！",
        "voteup_count": 0,
        "updated_time": "2024-04-05 23:42:46",
        "question_id": 433226615,
        "user_id": "ec40c4940f0ba46436b7f17d8dd37dbf"
    },
    {
        "answer_id": 3481710824,
        "content": "「很痛苦」，意味着「不快乐」是人生常态体验，这是意识水平低于正负关键点200的表现问：为什么我觉得庄子并不逍遥，反而很痛苦？如题答：一千个读者，有一千个哈姆雷特。「哈姆雷特」是怎样的，取决于看见他的那个人的内在意识状态。实际上，「哈姆雷特」只是一面镜子，照出来的，是每个看见它的读者自己的生命状态。就像半杯水，“我只有半杯水”和“我还有半杯水”是两种截然不同的意识状态，他们所体验到的，是截然不同的人生滋味。意识水平，就是一个人的快乐程度，人生幸福指数。用你提问中的词汇，也就是「逍遥程度」。任何时候，只要自问一下：我「快乐/逍遥」吗？人生幸福指数从1到10，满分10分，我打几分？答案是简单明了的。——庄子本人的意识水平595。庄子对的自己的人生，100%满意",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:28:11",
        "question_id": 433226615,
        "user_id": "85d221cfc9382f9d82c3652e903da683"
    },
    {
        "answer_id": 3480293073,
        "content": " 唐代成玄英作《庄子疏序》说庄子的“当战国之初，降衰周之末，叹苍生之业薄，伤道德之陵夷，乃慷慨发愤，爰著斯论”（《庄子疏序》）。这与西汉司马迁《报任安书》的“发愤著书”说相吻合，司马迁还提到《周易》《春秋》《离骚》《国语》等著作的撰述，没有提到庄子，成玄英的意思是《庄子》也可归于这一类，明代的陆西星等人也持此说，清代钱澄之还著有《庄屈合诂》，不过庄多激愤而屈多哀怨。　　 人们常说庄子逍遥且自然，逍遥的“无己”是无愤的；自然的“顺应”也是无愤的，即使是社会生活中的“知其不可奈何而安之若命”式的顺应，也把本有的愤慨情绪给消解了。但庄子在那个时代，是另类的愤世者，他认为天下沉浊，不可说严肃认真的话，故用“三言”即寓言、重言、卮言作意见表达，剽剥儒墨、鄙薄诸侯、轻视贪图名利的人，让人看到他处世的洒脱自由。但这只是一种表象，就像他在《养生主》里以不喜欢待在樊笼里的泽雉暗喻自己，可他始终处在生活的樊笼中，因不可能解脱而有多重的人生纠结。　　 自然与人为的纠结。庄子承袭老子“道”的理念，以自然为法则，自然则逍遥、自然则齐物，自然则无为而无不为，故《应帝王》说治天下，应是“游心于淡，合气于漠，顺物自然而无容私焉，而天下治矣。”自然是什么呢？庄子说是人或物的本真，他有一个譬喻说马的本真是蹄践霜雪、毛御风寒、饥食草、渴饮水，这就是自然。因此，庄子反对人为，鹤胫长不可断，凫胫短不可续，他还用《应帝王》的“浑沌之死”作比拟，浑沌无七窍则无欲望，当他动了善待儵、忽的心思，导致儵、忽为他凿七窍，七窍成，浑沌死。无为无害，有为有害，人为是不可取的。故他想象的“至德之世”就是人与禽兽、万物平等而和谐相处的社会。然而现实的战国社会满是杀戮与血腥，他用“触蛮之争”讽刺诸侯战争的渺小，但无济于止战。于是始终反对人为的庄子，坚持有为，他寓言主导下的谬悠之说、荒唐之言、无端崖之辞的非“庄语”，即使是自诩“独与天地精神往来而不敖倪于万物”，依旧是人为的外化形态。又如他在《逍遥游》中对惠施责其言“大而无用”的反批评，他以“宋人善为不龟手之药”讲述物当善用，如是，怎能说不是有为呢？　　 无己与有我的纠结。《逍遥游》说至人无己，抵达这一境界自然功名均无。对“无己”庄子有三种不同的表达，一是《人间世》的“心斋”，“唯道集虚，虚者心斋也”；二是《大宗师》的“坐忘”，“堕肢体，黜聪明，离形去知，同于大通，是谓坐忘”；三是《在宥》的“心养”“徒处无为，而物自化。堕尔形体，吐尔聪明，伦与物忘，大同乎涬溟”。这三种表达告诉人们“无己”当舍弃欲望、舍弃才智或说忘世忘己，沦为虚无。这是一个渐修的过程。《达生》有一则“呆若木鸡”的寓言是很好的说明：“纪渻子为王养斗鸡。十日而问：‘鸡可斗已乎？’曰：‘未也，方虚憍而恃气。’十日又问，曰：‘未也，犹应向景。’十日又问，曰：‘未也，犹疾视而盛气。’十日又问，曰：‘几矣。鸡虽有鸣者，已无变矣，望之似木鸡矣，其德全矣，异鸡无敢应者，见者反走矣。’”然而，庄子有这样一再表达的执念，何曾做到“无己”？他的朋友惠施在魏国为相时，听说庄子到魏国欲取而代之，在城里搜索庄子。庄子见惠施，讥其相位为腐鼠，毫无取代的想法。这样的庄子，当然不是“无己”。惠施死后，庄子在《徐无鬼》里讲了一则“运斤成风”的故事，感伤自己失去了善辩的最佳对手。而且他在没米下锅的时候会向监河侯借粮，还曾穿着打了补丁的粗布衣服去见魏惠王，说自己并非不得志，只是生活贫困罢了。这样的庄子始终“有我”，什么时候可以抵达“无己”的境界？　　 有用与无用的纠结。庄子很喜欢说有用与无用的问题，这与他自然无为、返璞归真的一系列主张被世俗视为无用相关联。不仅是惠施对他有今子之言大而无用的批评，而且《田子方》里庄子见鲁哀公，鲁哀公笑言：“鲁多儒士，少为先生方者。”这让庄子很在意有用与无用。他在《人间世》讲了匠石之齐在曲辕见了大蔽数千牛的栎社树的故事，他称之为无用散木。当晚栎社树托梦给他，说有用的柤梨橘柚中道夭折而不终天年，怎比得上栎社树无用于世、有用于生呢？类似的故事还有同篇的大而不材的商丘之木，畸形人支离疏。支离疏的脸在肚脐下，双肩高过头顶，发髻朝天，两条大腿与胁下相连。庄子说这样的人社会征兵不会找他，徭役不会找他，发救济一定会发给他。无用于社会，有用于自我的人生，得以终其天年。但《山木》里讲了这样一个故事，说庄子一次带着弟子行于山中，见伐木者不取的大树枝叶盛茂，庄子说这树因不材得终其天年。随后一行人舍于故人之家。故人命竖子杀不能鸣之雁款待他。于是第二天弟子问庄子：“昨日山中之木，以不材得终其天年，今主人之雁，以不材死；先生将何处？”庄子自言将处在材与不材之间。虽说他还为自己辩，说处世最好是顺应自然，但这材与不材之间的说法，还是透露了他内心的纠结。还有他在《天道》里了讲的“轮扁斫轮”，在《达生》里讲的“梓庆削木为鐻”，都是一些有用的故事，提示了人有用方能使物尽其用。　　 求生与乐死的纠结。《齐物论》说的“方生方死，方死方生”以及“庄周梦蝶”的“物化”是生死齐同的哲学认知。现实中的他清晰地看到人的生命过程，在《至乐》里讲了“妻死鼓盆”的故事，说人的演化从恍惚之气到形体（《知北游》也说“人之生，气之聚也”）、生命、最后又变而之死。还用春夏秋冬四时的运行来比拟人的生命变化，凸显了生命的自然。天地委形，人有生死，生的有涯让他深刻感受了知的无涯，专门写了《养生主》，劝人为善无近名，为恶无所刑，像庖丁解牛一样，在中间空隙里游刃有余。这是养生的基本道理，养生是求生避死之方，他的“心斋”“坐忘”“心养”术，也是养生求生，但难以践行。为养生，他可以隐于垂钓；为求生，可以不仕而自保。《秋水》里庄子钓于濮水，拒绝楚王愿以境内相累的请求，表示宁生而曳尾于泥水；《列御寇》里庄子辞聘时说，不可入仕最后为人供奉。所以他在《达生》里说，人为猪盘算，宁可在猪圈里食糟糠；为自己盘算，却想有轩冕之尊，死后放在雕花的柩车里，这有什么意义呢？他有时又说：生死存亡是人的命运，如日夜交替，不知终始。人何必求生？更甚者，《大宗师》说子桑户、孟子反、子琴张游方之外，以生为附赘悬疣，以死为决疴溃痈，据此人当是生苦而死乐。庄子还在《至乐》虚构了“庄子之楚见空髑髅”的故事，故事里庄子用马鞭敲打空髑髅，寻问死因。空髑髅夜间托梦给他说：“死，无君于上，无臣于下，亦无四时之事，纵然以天地为春秋，虽南面王乐，不能过也。”因此不愿重返人间。尽管这样，庄子并不愿死，依然努力避死求生。只是在无奈之际，说一句“死生，命也”（《大宗师》）。　　 以上四者是庄子“逍遥”下的主要纠结。他的纠结不限于此，如《齐物论》说论辩无是非，可《秋水》里讲了惠施与庄子的“濠梁之辩”，庄子说濠水里的儵鱼出游从容，惠施说你不是鱼，安知鱼之乐。二人互相辩驳，没有谁是谁非的结论，成为逻辑史上有名的公案，但庄子和惠施都在求己是人非。又如《至乐》说，人认为毛嫱、西施美，但游鱼、飞鸟也认为她们美吗？《山木》里宋国旅馆里主人的美、丑二妾，美者遭遇冷落，丑者得到宠爱，结论是主人说的美者自美，我不认为美；丑者自丑，我不认为丑。这揭示了美的虚无、相对和主观性，也表明美相对于丑绝对存在，即使是《天道》说的以朴素为美。《庄子》内、外、杂33篇，自古以来就存在自著或他著的争议，却又是它们共同造就了逍遥与纠结同在的庄子，他的愤世深蕴其中。后人很少探究庄子的纠结，放大了他逍遥的内核顺应自然，于是有了处世的旷达洒脱以及遭遇艰难时的淡泊坚忍。而庄子向往逍遥游，却在诸多的纠结中并不逍遥，当是他人生最大的纠结，也是孤愤之书《庄子》产生的最大动因。来源：光明日报",
        "voteup_count": 7,
        "updated_time": "2024-04-27 11:42:57",
        "question_id": 433226615,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 1653142997,
        "content": "你觉得庄子很痛苦，是因为你希望从《庄子》中看到一个完全没有情绪波动的仙人形象。然后庄子却对周围的人和事进行抨击，表达其戏谑或鄙夷的情感，让你觉得他言行不一。但是重点在于，人家庄子没有说逍遥者不痛苦。认识规律，顺从规律，此为逍遥。鲲鹏有它的规律，它知道自己的规律，专心等自己的台风，抟扶摇而上，不去羡慕蝉和鸠，就是逍遥。神经麻痹，此为感觉不到痛苦。要么是打了麻药，要么是神经病。“夫大块载我以行,劳我以生,佚我以老,息我以死”，逍遥者只是感受到规律的力量，顺从规律而行事的人。逍遥者仍旧具备作为正常人敏感的情绪，他们在生活中当然也要感受痛苦（这是肉体的重要机能），只是这种痛苦，不转化为伤害自己身体的负面情绪。庄子笔下的其他人，痛苦在于，他们掌握了许多的战争、辩论的知识，然后为了寻求功名利禄，将自己的生活置于君王的差遣中，不得安生。内心也得不到平静。换句话就是令人抑郁。庄子文章，是作者把心中所生成的不满排泄出来。排泄出来，就没事了。二者的差别就是便秘多天的排便和正常排便的差别。只是庄子腚 眼大，你觉得他正常拉得有点多。此外，逍遥游最后不是还是给逍遥分级别了吗，有段位的，什么列子，神人，圣人，古之真人。段位越高话越少。",
        "voteup_count": 19,
        "updated_time": "2020-12-30 16:15:48",
        "question_id": 433226615,
        "user_id": "b68d748d870d02f603a43e6af8646acb"
    },
    {
        "answer_id": 3480751615,
        "content": "他当然痛苦了。有所执念有所凭借，即便如鲲鹏又如何，无扶摇之风，也飞不了九万里，不痛苦又能怎样？？有人说不必管庄周是否痛苦，而是他的学说是否可以让你解决痛苦，这也是扯淡，自己都摆脱不了痛苦怎么解决别人的痛苦？又有人把上课迟到不迟到，归入痛苦的源泉。是，为了不迟到，我们必须克服很多障碍。但是，不在乎迟到不迟到就能真的快乐吗？扯！当你 不在乎迟到不迟到，把老师的怒斥当呲花。之后，你的人生不就像那个饿了10天还再思索为什么的SX大宗师了吗？你敢说他挨着饿，弹着不成调的琴不痛苦？所以，《老》、《庄》、《孙子》，本身都是扯淡的学问。你认真就是错。",
        "voteup_count": 18,
        "updated_time": "2024-04-27 21:05:55",
        "question_id": 433226615,
        "user_id": "3671762fcece706f507a16c7ed31db61"
    },
    {
        "answer_id": 1880837578,
        "content": "庄子的逍遥，无所待地孤立于无何有之乡独与天地精神往来。他显然没有这种逍遥。他怀疑客观实在的实存性，怀疑人的认识能力，怀疑认识的标准，甚至怀疑自己、怀疑怀疑本身，他显然没法逍遥自在。他真正的状态，是在追求心斋婴宁坐忘无我的同时，怀疑这些事情、怀疑真理、甚至怀疑道存不存在，说些吊诡，自嘲倒悬。同时期的人基本没法聊，惠子死后更是没人聊了，只能期待期待后世有人懂他的吊诡和倒悬，那样也许不算是与那个懂他的人隔世而是成为知己吧。庄子不止是哲人，还是文人。他的作品里叔山无趾这样的圣、至人都是形体残缺的人，他自己何尝不是呢。他每每骂吃人不吐骨头的社会一句，每每批不见大道的曲士，就等于是往还在社会做事讨生活的自己身上砍一刀，就等于是打不遣是非而与世俗处的自己一巴掌。",
        "voteup_count": 3,
        "updated_time": "2021-05-11 21:08:40",
        "question_id": 433226615,
        "user_id": "a1b94fd846b7454fe2be701600780160"
    },
    {
        "answer_id": 3480353742,
        "content": "老庄是个优质的背包客。同为热爱旅行的背包客，反正老非我是愿意跟庄子结伴同游的。网图·1，从柴门的缝隙望出去，门外的小路曲曲折折地绕过村子，消失在晨雾迷蒙的远方。庄周胡乱喝了几口粟粥，将几件换穿的麻袍、短衣、几双麻屦轻手轻脚地装入行囊，又顺手抄起几束竹简。这是他仅有的装备，可以说行头毫不光鲜，远没有整出一副唯我专业的自助游架势来。远游的事，庄周虽然思谋了很久，却没有告诉母亲和兄长。他不知道自己能去多久，走多远。窗外百鸟寂寂，庄周动身了。·2，午时左右，庄周来到宋国的都城睢阳。睢阳离他的家乡蒙邑很近，他以前来过几次。庄周无意在此停留，因为他不喜欢这里都市化的调调。他要到楚国的苦县，去拜访他甚为敬仰的老子的故居。在苦县赖乡人的指点下，庄周找到了濑乡曲仁里。老子故居的周围聚集着一群身着黑衣的学者，神态恭谨。老李死后，他的信徒们好歹也算是结成了一个服饰整齐划一的帮派。信徒们之所以身穿黑衣，是因为老子在他仅留的著作《道德经》中说过：“玄之又玄，众妙之门。”黑色就是道的象征，因此老子的信徒们都喜欢穿玄衣。身着玄衣才能在老子祠内混已经成了一条不成文的规矩。庄周之名，如雷贯耳。信徒们马上就认出了庄周：他就是那位《盗跖怒斥孔丘》的作者庄周先生啊！老子的信徒们早就认为这位来自蒙邑的年轻人，是老子学说最好的继承人。他们送给庄周一袭黑衣，请庄周留下来。庄周拒绝了黑衣：“只要有了道心，无往而非道，即使不穿衣服也可以是得道之人；如果没有道心，物皆非道，即使穿着黑色的衣服，也是枉然”。此番高论从众多玄衣之中脱颖而出，众人便请求庄周做老子学说的掌门人。庄周说：我无意于做老李的传人，你们的老大；更不想利用古圣先贤的名声提高自己的社会地位。我是一个无所欲求散漫的人。我喜欢老子，只是喜欢而已，并不想穿上那件黑衣做一个老子的信徒。我来参拜老子的故居，不过是为了了却自己的一桩心事，并不想久住此地。信徒们还要挽留，庄周漫无边际地接着说：你们看那些龙，他们在水里能随心所欲地畅游，离开水到空中可以自由自在地飞翔，无可无不可，是多么的潇洒啊！此地只是我漫游的一个驿站而已，我马上就要动身了。然后庄周背上行囊，出了屋门，准备上路。玄衣们问：先生准备去哪儿？庄周微微一笑：呵呵，我也不知道。我只是朝南方走去，也许有一天，我能找到一块可以让我久住的地方，也许找不到。说完庄周对玄衣们抱抱拳，施施然地朝南而去。·3，去哪儿？我也不知道。也许有一天，我能找到一块可以让我久住的地方，也许找不到。这就是庄周对于自助游的态度。洒脱到令人敬仰的境界，惟有庄周。庄周，一个“飘逸的驴友”。·4，庄周的故事非常诱人。他率性任真，非毁礼法；傲视王侯，与天为一。庄周的思想不拘一格，任意东西。庄周扬弃世事的拖累，强调生活的朴质；否定神鬼的权威，蔑视人身的偶像；喜欢自由的思索，夸示个性的张扬……庄周取笑孔子。庄周尊崇老子，却又不肯套上那件玄衣。那件玄衣其实就是一幅枷锁，没有枷锁能够约束住庄周。就这样，庄周是自己的庄周，唯一的庄周。就这样，庄周成了庄子，留下了一本《南华经》。又被称作《庄子》。·5，现代人背负着太多看不见的枷锁。现代高度的工业化，早已使无欲优游的生活成为一种遥不可及的过去。人们急躁而盲目地旋转于现代高快节奏的漩涡中，匆匆忙忙地被迫接受随波逐流。集体化，团队化，使得各种生动的个性精神被僵化的现代游戏规则扼杀殆尽……泥土？自然？早已经被钢筋混凝土牢牢地封死了，田园生活那种优美的情调早已被毁坏。种种感受，使人在接触庄子的时候，更能增加对庄子的体味和羡慕。种种感受，使自助游的驴子们都希望能拥有庄子游走时的一些心态和洒脱。很自然地就想游走在庄子开创的世界中：心情永远是那么无忧无虑，自由自在。·6，庄周漫游魏、鲁、赵三国，前后总共花了三年时间。最后，庄周迈着沉重的步子，踏上了蒙邑的地界。秋风怒号，万木萧条，几只野兔在路旁瑟瑟发抖。孤雁南飞，庄周不由得打了一个寒噤。虽然在万乘之主面前可以谈笑自若、不卑不亢，但是，庄周内心深处的孤独却总象影子一样伴随着他。这让我相信：洒脱的极致，是孤独。是我梦见了蝴蝶，还是蝴蝶梦见了我？·苦不苦不知道。庄子，已经成了一个文化符号。于我，还是一个自由行玩得很潇洒的符号。",
        "voteup_count": 17,
        "updated_time": "2024-04-27 12:53:52",
        "question_id": 433226615,
        "user_id": "7d64495abe0909f43062ba4ffd9c89b2"
    },
    {
        "answer_id": 3480179555,
        "content": "庄子与惠子游于濠梁之上。庄子曰：“鲦鱼出游从容，是鱼之乐也。”惠子曰：“子非鱼，安知鱼之乐？”庄子曰：“子非我，安知我不知鱼之乐？”惠子曰：“我非子，固不知子矣；子固非鱼也，子之不知鱼之乐，全矣！”庄子曰：“请循其本。子曰‘汝安知鱼乐’云者，既已知吾知之而问我，我知之濠上也。”庄子的“逍遥”是建立在高维认知的基础之上的，套用上面的话：子非庄子，安知庄子之逍遥！",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:53:56",
        "question_id": 433226615,
        "user_id": "afa4fb9b06867aff538f3808bc1a8ef0"
    },
    {
        "answer_id": 1655179335,
        "content": "庄子也没表达过逍遥是感受。这是后人对名词意识形态的联想。庄子追求的逍遥本身是脱离思想对人的束缚后产生的理性判断。要说痛苦，我觉得可能每天思辨和欲求求不得才是痛苦。庄子确实是痛苦，他知道只有他追求的逍遥可以摆脱思维和情绪的痛苦假象，但他也能最终也没达到。你说痛苦，我觉得他肯定比任何人要逍遥。",
        "voteup_count": 0,
        "updated_time": "2020-12-31 23:50:54",
        "question_id": 433226615,
        "user_id": "3ff3bf1112e6a52bd8fe2e9b8eb0ad89"
    },
    {
        "answer_id": 3479656883,
        "content": "你看懂了。所幸庄子所在的年代好，周礼已逝，儒教未成，他只是在混沌的泥土中挣扎叛逆，试图对抗。如果再往后一千多年，可能就没有《逍遥游》了。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 18:08:09",
        "question_id": 433226615,
        "user_id": "4a794afd721cc7e4188370b00346e24d"
    },
    {
        "answer_id": 1611822589,
        "content": "那就再看看《齐物论》，再品品什么是“庄周梦蝶”。",
        "voteup_count": 4,
        "updated_time": "2020-12-05 12:40:34",
        "question_id": 433226615,
        "user_id": "98bcc4f56221b287ce87be6d9de76850"
    },
    {
        "answer_id": 1609827986,
        "content": "因为痛苦，所以才追求“逍遥”。",
        "voteup_count": 4,
        "updated_time": "2020-12-04 08:33:54",
        "question_id": 433226615,
        "user_id": "390ebaa9132a0fcf182703b9dd593b0b"
    },
    {
        "answer_id": 1932044347,
        "content": "不知道题主从哪里看到了庄子的痛苦？一个“无己”的至人会有痛苦吗？一个“乘天地之正而御六气之辨”的人会有痛苦吗？一个“彼是莫得其偶”、“是不是，然不然”、“忘年忘义，振于无竟，故寓诸无竟”的人，还有痛苦、快乐的概念吗？一个待人接物“听之以气”者还有痛苦吗？一个“安时而处顺”者为何而痛苦？一个“堕肢体,黜聪明,离形去知,同于大通”者还有痛苦吗？......借用他家的一句话：若以色见我，以音声求我，不能见庄子。",
        "voteup_count": 0,
        "updated_time": "2021-06-09 23:05:09",
        "question_id": 433226615,
        "user_id": "6c484b39c595f2d1891ff3024bbecd8a"
    },
    {
        "answer_id": 1613687393,
        "content": "因为你活的比较天地小，也不是做事的人，心胸不大的人很难理解高处的人。",
        "voteup_count": 1,
        "updated_time": "2020-12-06 17:00:30",
        "question_id": 433226615,
        "user_id": "4cf363bce3ec12658c269ea8c71eae7b"
    },
    {
        "answer_id": 3482817810,
        "content": "那是肯定的，因为你不是庄子啊。我看你还别扭呢，我是你吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:12:04",
        "question_id": 433226615,
        "user_id": "03839aabdc2eacfa76d4c90d5a54effc"
    },
    {
        "answer_id": 1611767484,
        "content": "庄子于杂篇的时候比较痛苦，有很多怨言。内篇里很逍遥，神气活现。举世誉之而不加劝，举世非之而不加沮。内篇与外篇有一个故事是相同的，正好拿来比较：《内篇.齐物论》：南郭子綦隐机而坐，仰天而嘘，嗒焉似丧其耦。颜成子游立侍乎前，曰：“何居乎？形固可使如槁木，而心固可使如死灰乎？今之隐机者，非昔之隐机者也？”子綦曰：“偃，不亦善乎，而问之也！今者吾丧我，汝知之乎？汝闻人籁而未闻地籁，汝闻地籁而不闻天籁夫！”《杂篇.徐无鬼》：南伯子綦隱几而坐，仰天而噓。顏成子入見曰：「夫子，物之尤也。形固可使若槁骸，心固可使若死灰乎？」曰：「吾嘗居山穴之中矣。當是時也，田禾一睹我而齊國之眾三賀之。我必先之，彼故知之﹔我必賣之，彼故鬻之。若我而不有之，彼惡得而知之？若我而不賣之，彼惡得而鬻之？嗟乎！我悲人之自喪者﹔吾又悲夫悲人者﹔吾又悲夫悲人之悲者﹔其后而日遠矣！」内篇里庄子笔下的南郭子侃侃而谈人籁，地籁，天籁。即使形如槁木，心如死灰，也能够嘘枯吹生。到了杂篇，一悲二悲三悲四悲五悲六悲。除了 日远 以外，别无他法。那确实是痛苦呢",
        "voteup_count": 2,
        "updated_time": "2024-03-07 17:54:02",
        "question_id": 433226615,
        "user_id": "3304da49882fc71e36041b608121ed17"
    },
    {
        "answer_id": 3480634338,
        "content": "《庄子》一书开篇描绘了一个宏大的气象，这不是现实场景，他只是借此表达他的理想。现实不逍遥，反而很痛苦。关于现实痛苦的集中表述在《人间世》篇，通过几个寓言表达出来。寓言中有想伸张正义的颜回，孔子劝阻；叶公子高出使齐国，进退两难；颜阖给卫灵公太子做老师，如履薄冰；匠石梦栎社树，无用才能免灾，有用之材不能终其天年。接着，写了一个丑陋的残疾人，不受徭役之苦，乱世还能领救济粮。最后以楚狂歌凤结束，出来主旨。歌曰：“凤兮凤兮，何如德之衰也！来世不可待，往世不可追也。天下有道，圣人成焉；天下无道，圣人生焉。方今之时，仅免刑焉。福轻乎羽，莫之知载；祸重乎地，莫之知避。已乎已乎，临人以德！殆乎殆乎，画地而趋！迷阳迷阳，无伤吾行！吾行卻曲，无伤吾足！”\n山木自寇也，膏火自煎也。桂可食，故伐之；漆可用，故割之。人皆知有用之用，而莫知无用之用也。图片/网络",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:29:55",
        "question_id": 433226615,
        "user_id": "21ffbbcce6e133cf59206efdbf9a9a9d"
    },
    {
        "answer_id": 1804518665,
        "content": "庄子眼极冷，心极热。能写出那种奇文的人感情必然是很丰富的。",
        "voteup_count": 3,
        "updated_time": "2021-03-28 18:33:02",
        "question_id": 433226615,
        "user_id": "7a15c7161e046acc07e5818364d75b75"
    },
    {
        "answer_id": 3192343380,
        "content": "因为，你不是庄子，宰相都不愿意做，故意逃避。给他升官，能逃就逃。有个宰相的朋友，就去蹭饭。你痛苦，是因为你没这些机会。你痛苦，是因为你有这些机会，不会放弃。所以，你不懂逍遥是心的解放。",
        "voteup_count": 2,
        "updated_time": "2023-09-01 12:23:17",
        "question_id": 433226615,
        "user_id": "6dda1c43a3d1f457c46d65c85e52344b"
    },
    {
        "answer_id": 1623297959,
        "content": "乘天地之正，御六气之辩，以游于无穷，是为逍遥。这是描述出阳神的境界，每个人层次不同，理解就不同，如同庄子，你看庄子就是乞丐，靠救济维持生活，而庄子本人又何尝在意过吃喝生活环境以及凡人对他的看法。",
        "voteup_count": 2,
        "updated_time": "2020-12-12 12:39:10",
        "question_id": 433226615,
        "user_id": "efac74932f27a15c6666524259786141"
    },
    {
        "answer_id": 3480328737,
        "content": "庄子的“逍遥”是“无待”，就是《心经》里的“心无挂碍”，道家思想“清静无为”，或者佛家思想“应无所住而生其心”，在有待的感官世界里，只要五行的身体还在，就永远会有所凭借和依赖，二元对待的世界是没有比较就没有伤害，“有求皆苦”，而真正的“自由自在”是向内的，内观自在。“自由自在”，“由来，来自”，自是本体。生命的本源，“能除一切苦，真实不虚”。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:24:04",
        "question_id": 433226615,
        "user_id": "5affec9fb1652eba58a90d46a201b321"
    },
    {
        "answer_id": 1612510735,
        "content": "这就是格局的差异，弘一法师未出家以前，风度翩翩，一表人才。德高望重，学贯中西，才高八斗，琴棋书画，风情雅意。无论在任何时候，都是人之骁楚。想要过滋润的生活，只要他愿意，轻而易举。但他依旧尊重自己的灵魂做了和尚，每日青灯寒舍，粗茶淡饭，而感恩满足，心静情娱。本心无意小看谁，层次即是维度，极难相通。既然说庄子，逍遥游中的“朝菌不知霉朔，惠姑不知春秋”以及秋水中“井蛙不可以语以海，拘与虚也，夏虫不可以语与冰，笃与时也，曲士不可以语与道，束与教也”说的就是这回事。“子非鱼，安知鱼之乐，子非吾，安知吾不知鱼乐？”",
        "voteup_count": 2,
        "updated_time": "2020-12-05 21:27:49",
        "question_id": 433226615,
        "user_id": "bf5d631fab52d7cae8c32221f0c48b3a"
    },
    {
        "answer_id": 1614995671,
        "content": "因为你看到的角度不同，你看到是庄子的小我，庄子作为庄子这个人本身的境遇，然而庄子的书中所写的自我却是脱离里“我”的躯体、“我”的境遇的“大我”。“大我”与天地融为一体，和自然相结合，忘却了我的自我意识，仿佛我就是天地万物的一部分。当一个人丧失对自我的执着以后，很多我们在意的喜怒哀乐、得失毁誉对于他都不再重要了。我们生活在尘世中，无法避免七情六欲、爱恨纠葛，而庄子主动和尘世告别，去追求超脱，“坐忘”，放弃执念，那么痛苦对他来说不过是宇宙运行的自然规律中的一个环节而已，也就无所谓回避和逃离了。《庄子》这本书使我们感受到了庄子对天下苍生的苦口婆心和循循善诱，他对众生怀抱着的深切同情和关怀，也许是我们认为他不逍遥的原因吧。",
        "voteup_count": 11,
        "updated_time": "2020-12-07 13:14:17",
        "question_id": 433226615,
        "user_id": "918ab47dae0b707d48b3b000e17f2849"
    },
    {
        "answer_id": 3004533499,
        "content": "文笔有所起伏，你大概只关注到了不逍遥的部分。",
        "voteup_count": 1,
        "updated_time": "2023-04-28 11:47:42",
        "question_id": 433226615,
        "user_id": "5a84e965592303b4cf611e395ed53974"
    },
    {
        "answer_id": 1611803634,
        "content": "简单说逍遥跟日子过得好是两码的事儿。庄子之所以过得逍遥，是因为知足常乐，他明白自己需要什么。你让我们现代人过的这种日子，我们会快乐吗？不会快乐，因为我们需要的东西很多，在战国年代能清贫的活着已经是不易了。那个时代可以说是人命不如狗。庄子的逍遥跟我们的逍遥是不一样的，我们的逍遥是过好日子，是过快乐的日子，但是很显然我们都十分的艰难，而庄子过得也十分的艰难，但他却逍遥，因为他在享受这种生活，知道自己需要什么，人都应该明白，自己需要什么陪伴家人挣钱或者其他的什么。",
        "voteup_count": 1,
        "updated_time": "2020-12-05 12:26:34",
        "question_id": 433226615,
        "user_id": "f5ee64ebba7b662d4001b93aed7bec60"
    },
    {
        "answer_id": 1613997381,
        "content": "痛苦的人是没心情编故事的。",
        "voteup_count": 1,
        "updated_time": "2020-12-06 20:59:06",
        "question_id": 433226615,
        "user_id": "546e9330c80ac2125cfd71536a9075a9"
    },
    {
        "answer_id": 2964818789,
        "content": "很痛苦，常人无法感同身受的痛苦。",
        "voteup_count": 1,
        "updated_time": "2023-04-02 13:34:23",
        "question_id": 433226615,
        "user_id": "89978c432ee50ee4c2136df47df2c8c5"
    },
    {
        "answer_id": 3481878964,
        "content": "在探讨这一问题时，我们首先要深入庄子哲学的核心——逍遥游的境界，及其背后所蕴含的深刻哲理。庄子，这位战国时期的道家思想巨擘，通过其著作《庄子》中的寓言、对话与奇思妙想，向我们展示了一个超越世俗、物我两忘的理想境界。然而，正是这种超脱与逍遥，往往让现代读者感到一种难以触及的孤独与痛苦，这背后的原因值得我们细细品味。一、逍遥的误解与现实的反差现代人对“逍遥”的理解往往过于肤浅，将其简单等同于无拘无束、随心所欲的生活状态。实际上，庄子的逍遥远不止于此。在《逍遥游》中，他借大鹏展翅九万里的壮阔想象，阐述了逍遥的真正含义是心灵的自由，是对世俗名利、生死、是非观念的彻底超脱。逍遥，是一种精神层面的解放，而非外在行为的随意放纵。因此，当我们以物质世界的标准去衡量庄子的逍遥时，自然会感受到一种理想与现实的强烈反差，进而误读为痛苦。二、痛苦的根源：知与行的断裂庄子哲学中的一个重要主题是对“知”与“行”的深刻反思。在《养生主》中，通过庖丁解牛的故事，庄子告诉我们“依乎天理，因其固然”，强调顺应自然规律的重要性。然而，在现实生活中，人们往往因为种种原因，如社会角色的束缚、欲望的驱使，难以做到知行合一。当我们阅读庄子，被其深邃的智慧所吸引，却发现自己难以在生活中实践这些智慧时，内心便会生出一种无力感和痛苦，这实际上是自我认知与实际行动之间的矛盾所致。三、痛苦的启示：认识生命的局限性庄子在其著作中多次提及生死、梦蝶等主题，通过对生命本质的追问，揭示了存在的虚无与相对性。《齐物论》中的“方死方生，方生方死”表达了一种对生死界限模糊化的认识。这种对生命终极问题的探讨，虽然给人以深沉的哲学思考，但也可能触发对生命无常的恐惧与哀愁。当我们试图从庄子那里寻找生命的答案，却意识到连庄子自己也处于不断的探索与疑惑之中时，这种对未知的恐惧和对生命局限性的认识，可能会让我们感受到一种深刻的痛苦。四、超越痛苦：庄子的解脱之道尽管表面上看来，庄子的哲学似乎充满了对现实的无奈与痛苦，但其核心在于提供一种超越痛苦的方法。庄子提倡的“齐物论”，即万物平等、无分贵贱的思想，旨在消除人类因分别心产生的烦恼。他认为，只有超越了是非、善恶、生死的二元对立，达到“物我两忘”的境地，才能真正实现心灵的自由与逍遥。此外，庄子还通过“坐忘”、“心斋”等修行方法，教导人们如何放下执着，回归内心的宁静。五、痛苦与逍遥的辩证统一所以，之所以有人觉得庄子并不逍遥，反而很痛苦，是因为在解读庄子哲学时，往往忽略了其深层次的精神追求和超越性的智慧。庄子的逍遥，不是逃避现实的消极态度，而是在深刻认识到生命本质与宇宙真理后的超然与自在。它要求我们直面生命的痛苦与局限，通过内在的精神修炼，达到一种超越痛苦的境界。正如《庄子·内篇》所言：“至人无己，神人无功，圣人无名。”真正的逍遥，是在于心灵的无所挂碍，是在认识到一切皆空之后的自在与安详。因此，理解庄子的痛苦，实则是理解其通往逍遥之路上的必经阶段，是在痛苦中寻找生命意义与价值的过程。",
        "voteup_count": 14,
        "updated_time": "2024-04-28 20:51:05",
        "question_id": 433226615,
        "user_id": "163073b1a307f3842152a9acf3ff5a13"
    },
    {
        "answer_id": 3480609355,
        "content": "心理痛苦的人总会本能地去寻求精神把手，让身心痛苦得到解脱，安身立命。例如《人的自我寻求》的作者心理学家罗洛·梅就是如此：1942年，他感染了肺结核，差点死去。这是他人生的一大难关。肺结核在当时被视作不治之症，他在疗养院住院三年，经常遭遇死亡的威胁。但难关也同时是一种契机，他在面临死亡时，得以切身体验自身的存在，并以自己的理论加以观照。他选择了焦虑这个主题为突破点。结合自己深刻的焦虑体验，他仔细阅读了弗洛伊德的《焦虑的问题》、克尔凯郭尔的《恐惧的概念》以及叔本华(Arthur Schopenhauer)、尼采(Friedrich Wilhelm Nietzsche)等人的著作。他认为，在当时的疾病状况下，克尔凯郭尔的话更能打动他的心，因为它触及到了焦虑的最深层结构，即人类存在的本体论问题。从疾病中康复之后，他在蒂利希的指导下，以其亲身体验和内心感悟写出了博士学位论文《焦虑的意义》。同样，根据史记庄子传来看，庄子的文化观与政治见解与当时政界格格不入：庄子者，蒙人也，名周。周尝为蒙漆园吏，与梁惠王、齐宣王同时。其学无所不闚，然其要本归於老子之言。故其著书十馀万言，大抵率寓言也。作渔父、盗跖、胠箧，以诋訿孔子之徒，以明老子之术。畏累虚、亢桑子之属，皆空语无事实。然善属书离辞，指事类情，用剽剥儒、墨，虽当世宿学不能自解免也。其言洸洋自恣以適己，故自王公大人不能器之。而且庄子的生命观也使其不屑于狗苟蝇营于权贵之中：楚威王闻庄周贤，使使厚币迎之，许以为相。庄周笑谓楚使者曰：“千金，重利；卿相，尊位也。子独不见郊祭之牺牛乎？养食之数岁，衣以文绣，以入大庙。当是之时，虽欲为孤豚，岂可得乎？子亟去，无污我。我宁游戏污渎之中自快，无为有国者所羁，终身不仕，以快吾志焉。”也就是说，用今人的眼光，庄子无法与世界融洽相处，那么在其生命的大部分阶段必然会因为自身本体性与社会性的矛盾，存在精神痛楚，这也许恰恰成为他寻找理想彼岸的动力。也正因为他对逍遥境界的追寻及意象呈现，才在我们的文化史中创造了独特的瑰丽想象：他写了11个梦。《老子》《孟子》没有“梦”字，《论语》有一次写到梦，孔子曰：“甚矣吾衰也！久矣吾不复梦见周公！”讲的是一个政治梦。《庄子》最有名的是“蝴蝶梦”：“昔者庄周梦为胡蝶，栩栩然胡蝶也，自喻适志与！不知周也。俄然觉，则蘧蘧然周也。不知周之梦为胡蝶与，胡蝶之梦为周与？”庄子多悟鸟兽草木之灵。他用梦来思考生命的界限，“梦为鸟而厉乎天，梦为鱼而没于渊。不识今之言者，其觉者乎？其梦者乎？”人与鸟、鱼、蝶，孰真孰梦，梦与醒的界限在哪里？在边界朦胧中，所谓“庄生晓梦迷蝴蝶”，他写了一个生命与梦的春天，给人一种轻盈的美丽，与物为春，逢春化生。庄子作品的诗意，就来自这种几分惊奇、几分超逸，混合着几分楚人乡愁的记忆，令人神往，构筑着一个中国人可以“诗意栖居”的精神家园。参考资料：http://theory.people.com.cn/n/2013/0722/c107503-22270652.html以上是霭霭我的速答，有不周之处或您有更好的建议，敬请评论区留下您珍贵的话语哦！",
        "voteup_count": 19,
        "updated_time": "2024-04-27 17:54:34",
        "question_id": 433226615,
        "user_id": "b87c682077fae9e4c20ae4d748e21a05"
    },
    {
        "answer_id": 1610273213,
        "content": "你的这种感觉，是很正常的。生活在他那个时代，一般情况下只有混蛋和傻子才不痛苦。但庄子是不是以他的哲学思想能扭转这个一般情况，其实可能只有他本人才知道。我们普通人无法判断，毕竟我们不是坚定的道家圣人。",
        "voteup_count": 1,
        "updated_time": "2020-12-04 12:38:05",
        "question_id": 433226615,
        "user_id": "373367998b5d13393fd1c798f971213e"
    },
    {
        "answer_id": 1613683889,
        "content": "人生在世 谁不痛苦？ 庄子自然也不外如是 但是庄子用一种豁达的人生观来面对这一切痛苦 以生命之情感知万事万物  这才是我们需要学习的",
        "voteup_count": 0,
        "updated_time": "2020-12-06 16:57:51",
        "question_id": 433226615,
        "user_id": "2d5fe2af2e2829c3b894b503977b3dca"
    },
    {
        "answer_id": 1721903738,
        "content": "用庄子的一句话回复你：子非鱼，焉知鱼之乐？你非庄子，以你的标准衡量庄子是否逍遥？你什么时候知道你是谁，再谈你觉得。",
        "voteup_count": 1,
        "updated_time": "2021-02-08 20:00:59",
        "question_id": 433226615,
        "user_id": "76ebbdb538a8b1dc35098b3ed59d3a05"
    },
    {
        "answer_id": 2963840497,
        "content": "首先，《庄子》很长，我只反复听过“濠梁之辩”、“空船”等有名片段。其次，是大家关心的，他穷。人厉害，名气大，还穷，也不是画家、作家、音乐家这些搞艺术的，没有值钱的作品。看到他难免会想“思想就算很牛有什么用”？第三，关注一个人，是想从他这里学到点东西，至不济看个马保国老师的段子还能莫名地快乐一阵子。但是学谁，不代表能成为谁。人是活物，际遇不同。那么庄子这人到底逍不逍遥，痛不痛苦？不逍遥，很痛苦。我看不到他哪里逍遥。有老婆有家庭，老婆离世早，没钱吃饭要借粮。生活不如意，痛苦是思想的动力。以上就是世俗角度的看法。但是庄子名气这么大，能流传几千年，不能是东林党偶像那样被吹捧起来的学术幌子吧？必然不能。老莫表面上就是个卖鱼的，生活里没老婆，带着个年龄不大的女儿。实际上是从事酷酷的杀手职业呢。待续……",
        "voteup_count": 1,
        "updated_time": "2023-04-01 18:20:14",
        "question_id": 433226615,
        "user_id": "0f4ef910eb1286b131e838a8b0963fcc"
    },
    {
        "answer_id": 1615820906,
        "content": "不是我庄子不逍遥，反而很痛苦。是你不逍遥，是你痛苦。",
        "voteup_count": 0,
        "updated_time": "2020-12-07 21:43:37",
        "question_id": 433226615,
        "user_id": "2c97af2094334547a7a57c2c77304c6d"
    },
    {
        "answer_id": 3480804333,
        "content": "你没读懂，心跟不上",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:05:55",
        "question_id": 433226615,
        "user_id": "aa5f675a4ff5355f6ef4653a7bb25e6e"
    },
    {
        "answer_id": 3454062436,
        "content": "与佛陀一样，离苦得乐。",
        "voteup_count": 0,
        "updated_time": "2024-04-04 10:41:20",
        "question_id": 433226615,
        "user_id": "3a3b1d3a5817d51d5dfd5c01f8a40cbb"
    },
    {
        "answer_id": 1620410941,
        "content": "众生皆苦，苦于无明，无明源自无人得道。老庄为道家代表人物，修道不知何为道，唯有苦中作乐尔。",
        "voteup_count": 0,
        "updated_time": "2020-12-10 15:32:03",
        "question_id": 433226615,
        "user_id": "49de0355597b34ae7dd3bb5037741a6f"
    },
    {
        "answer_id": 3481271537,
        "content": "您说的很对。庄子是顶级哲学家，他说的逍遥是他的人生理想，他的思想主张。他的主张高的没有朋友，理解的人都不多，痛苦是难免的",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:05:16",
        "question_id": 433226615,
        "user_id": "c84dd4df9f341e81145fb7672d765f42"
    },
    {
        "answer_id": 1621697509,
        "content": "为什么会有这种感觉呢，来源于哪里？",
        "voteup_count": 0,
        "updated_time": "2020-12-11 11:35:17",
        "question_id": 433226615,
        "user_id": "7e24983b7371d74e299e8e99f007a8d9"
    },
    {
        "answer_id": 1614695176,
        "content": "因为是你学习不到家，知识文化水平跟不上。",
        "voteup_count": 0,
        "updated_time": "2020-12-07 10:31:29",
        "question_id": 433226615,
        "user_id": "848fdb6bf8e8922efaee90e78145cfb8"
    },
    {
        "answer_id": 3480452665,
        "content": "庄子极力表达逍遥思想，也许渴望得到人生最高境界。理解为，越是想要的，就越是得不到的。越是快乐的，就越是想要快乐的。",
        "voteup_count": 19,
        "updated_time": "2024-04-27 14:53:07",
        "question_id": 433226615,
        "user_id": "ec3ec34fe20eb59dae58915e8290e397"
    },
    {
        "answer_id": 1610387947,
        "content": "庄子思想里最重要的就是逍遥义。《逍遥游》里，从北冥到南冥，往返于世界的两极。一只不知几千里大的巨鲲，化为一只更加硕大的鹏，水击三千里，抟扶摇直上九万里，负青云而视苍茫，翼若垂天之云，由北冥而迁南冥。这硕大的鲲鹏，就是逍遥的象征。逍遥的诞生就伴随着这样宏大浪漫的画面。在庄子的心目中，逍遥具有特殊的内涵：这是一种超越一切束缚的绝对自由，这种自由无须借助任何外在凭依，这种自由只可能存在于哲人所向往的精神境界。但庄子终究是人，至少他不可能超脱自己的肉体。鲲鹏那样遨游无极，探究世界的逍遥绝不可能实现。《养生主》中他就很清楚地认识到自己的局限性——吾生也有涯，而知也无涯。以有涯随无涯，殆已。庄子用大鹏的意象描述了心中的向往。但那种瑰丽浪漫的向往，却是身为人的他绝对无法实现的超越。这能不悲凉？或许嵇康实现了“至人无己”的逍遥。但作为凡尘俗世中的人看来，广陵绝响再浪漫唯美，终究也是死亡。",
        "voteup_count": 9,
        "updated_time": "2020-12-04 13:51:07",
        "question_id": 433226615,
        "user_id": "18eb91efe94aa67c094c33f87c278a2a"
    },
    {
        "answer_id": 3449057148,
        "content": "你说对了。和孔子、墨子、孟子等人的著作比起来，《庄子》虽然表面上多了一层汪洋恣肆的浪漫主义美学风格，但内核是对现实的浓浓厌恶、批判乃至恐惧。庄子对人类社会背离之彻底，甚至与同为道家的老子也形成了鲜明对比。虽然几乎没有对庄子生平的记载，但为了迎合庄子描绘的逍遥意境而去刻意美化庄子实际的生活毫无疑问是不负责任的。因为现实世界不是唯心的，你不关心诸侯的庙堂，诸侯的军队却会找上你。你幻想可以乘天地之正，而御六气之辩，以游无穷，然而没饭吃还是要饿得发慌。在庄子生活的战国中期，一个遵循“今吾丧我”思想，并且以“天地为大炉”安慰自己，并拒绝承认一切现实差异的人，大概率过得并不怎么如意，甚至可以说极为悲惨。在《庄子·大宗师》的末尾，一位超脱生死的圣人子桑，却因为一场连续十天的大雨而悲鸣：“天地岂私贫我哉？求其为之者而不得也。然而至此极者，命也夫！”这似乎说明庄子也认识到，自己对人类体验“道”之后种种神奇的承诺终究只是幻想，这些幻想在精神上有安慰作用，但在物质上无法解决贫穷，也无法解决任何其他现实问题。将是非、好坏、对错全部排除的人，很可能本身就是站在是、好、对这些价值观对立面的人。或者说，一个如此厌弃现实的人，大概率首先是一个被现实边缘化的人。《庄子·德充符》中庄子让各种奇形怪状的残疾人成为比孔子高明的圣人，而他们做的事情仅仅是什么都没做，不由得让人怀疑庄子自己在身体上也存在什么缺陷，也许是侏儒症，这就解释了“鹤发童颜”的描述。因此有人评价，庄子在宏大的语言意象之下，是绝望的哀嚎和疯狂气质。正是因为太痛苦，所以不得不进行壮丽的想象，不得不进行精妙的语言推演，否则就活不下去。",
        "voteup_count": 8,
        "updated_time": "2024-03-30 20:18:14",
        "question_id": 433226615,
        "user_id": "2d95fdb74ed474c6f504dae18d28045a"
    },
    {
        "answer_id": 3480781561,
        "content": "庄子能经常损他的好朋友，副国级（副省级）的魏国相惠子，这种人你们还觉得他屌丝？送给大家两句《庄子》中的话洗一洗自己。虚己以游世很多人生活在这个社会很不开心，真的就是把己看得太重了，太把自己当回事了。举个例子，你开着船，另一个人驾着船向你撞来，你会大力呵责训斥这个人，觉得这个人针对你，你很生气。但是一个空船撞向你呢？你一点也不会生气，而会专心思考怎么躲开这条船。很多人在社会中的不快乐真的就是把自己看得太重了，其实只有虚己，才能领略人生的有趣。乘物以游心物质是服务于人的，金钱是个好奴仆但是却是个坏主人。你要驾驭于物就很开心，被物驾驭就很痛苦。所以说乘物以游心，人永远不要被财货所困扰。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 13:13:51",
        "question_id": 433226615,
        "user_id": "e0fff141d950792f531474f6c222f080"
    },
    {
        "answer_id": 3480275130,
        "content": "庄子可不是这么想的。",
        "voteup_count": 11,
        "updated_time": "2024-04-27 11:25:23",
        "question_id": 433226615,
        "user_id": "7241db5b1b2fd4491aa2a6e3b890d200"
    },
    {
        "answer_id": 1613315028,
        "content": "我属于受庄周先生影响比较大的人，我只提一下我的理解。其一，你觉得痛苦大概说明你很感性，我体会的庄周，我同他一样都很理性，并且看的很开彻，比如有人批评你，背地里diss你，从你开始历史千万年都在评论你，庄先生大概是没什么感觉的，只要没当面诋毁，随他们去说。庄周就是庄周。其二，庄周从来没说过自己逍遥，他说没人能做到完全逍遥。他只说过神人无功，圣人无名，至人无己。他自己就是圣人，但只能勉强做到无己，无功无名远远不至于。他的思想太超越与超前，以至于几千年后也太难以想象这样一位圣人，几千年后仍有人歌颂《庄子，在我们无路可走的时候》。庄子：在我们无路可走的时候_百度百科力荐这篇鲍鹏山先生的《庄子，在我们无路可走的时候》一般很少有人喜欢庄子，道，因为想不开，但真正无路可走，再看庄子，却又觉得十分可爱，庄子只是比我们看得更明白。我个人喜欢的庄子",
        "voteup_count": 6,
        "updated_time": "2020-12-06 12:46:10",
        "question_id": 433226615,
        "user_id": "586ee4ba62260120d1826be4cb35cc29"
    },
    {
        "answer_id": 1611816344,
        "content": "正常，可以理解。“举世誉之而不加劝，举世非之而不加沮”的宋荣子在庄子眼中只能算一般。他崇拜的是连自己都达不到的境界——他没说清，我们也不太理解。能够控制好自己的情绪，或者宠辱不惊的人或许可能理解庄子。理解一个人的最好方法就是成为那个人。“我们不是树，怎么知道树不快乐呢。”“我们不是鱼，怎么知道鱼不快乐呢。”这两者都有所依靠，一个是土壤，一个是湖水。但树和鱼没有自己的意识想法（可能是这样，至少庄子认为是），并不觉得自己有所依赖，有所求。人肯定活的不逍遥，有了想要逍遥的意识，就有了逍遥的对立面——不逍遥。现在人们经常感觉无聊，但如果我们不曾感觉到有趣，可能就没有无聊的想法产生。追名逐利，贪图美色，符合大多人的“兴趣”，一旦追求不到就感觉不到幸福，整天抱着手机刷抖音，看着美女嘚瑟，别人炫耀的短视频，并且乐此不疲，心生羡慕。如果不曾觉得别人的生活有趣，自然就不会因为觉得自己不如别人而感到无聊。人虽然高于动物，但没有动物活得快乐，不过也可以回到原始的逍遥。庄子指了一条路，改变自己的心。鲲鹏转化不过是在同一个地方遨游，庄子眼中没有时空的限制，北冥和南冥可以说是一个地方。为什么要转化？为了逍遥。什么转化了？从形体到心灵的转化。",
        "voteup_count": 7,
        "updated_time": "2020-12-05 12:39:07",
        "question_id": 433226615,
        "user_id": "5c5a787e13c4f91dc06a99e1e6d18d7c"
    },
    {
        "answer_id": 1611652303,
        "content": "我这么觉得，庄子没iPad，又没手机，不能葛优躺，确实很痛苦！",
        "voteup_count": 0,
        "updated_time": "2020-12-05 10:50:20",
        "question_id": 433226615,
        "user_id": "2132d90b6a5da5c76d45e9cb7098ed7a"
    },
    {
        "answer_id": 3450636579,
        "content": "昨天开《庄子》一书，老喜欢举例子，反问、发问式的论述，看的我头大！随即就开《论语》，这么着就是对的，就得这么着，挺好，省心...《庄子》抽空还在看，但我不会指望一个特别有好奇心，有很多疑问的人真得逍遥！但是有好奇心和很多疑问，未必会痛苦...也许他是逍遥的。但这种逍遥，不是那种空下来无所事事的逍遥....而是做的、好奇的事情不需要有眼下就要有结果...但知道一定会有结果，而且未必非是自己得出的结果......",
        "voteup_count": 6,
        "updated_time": "2024-04-26 14:39:31",
        "question_id": 433226615,
        "user_id": "0f9dbe259c414e215e7d7389afc537f5"
    },
    {
        "answer_id": 3480926109,
        "content": "庄子他爸是做生意的，有些家底在那个识字率不高的年代他读书读到了全国前三，甚至可能是第一他娶了从一而终的老婆他最好的朋友是宰相他本人也被多次邀约去做宰相，他不乐意他这样的人不逍遥？月薪三千，光棍一条，读书全班都排不上前三的你逍遥？",
        "voteup_count": 5,
        "updated_time": "2024-04-28 00:37:42",
        "question_id": 433226615,
        "user_id": "25022ec3f9cee25befbbd3abd3fbe1f1"
    },
    {
        "answer_id": 3480302936,
        "content": "逍遥和痛苦不是对立的关系。《逍遥游》里宋荣子已经“定乎内外之分，辩乎荣辱之境”了，从常人来看，此心境已经是超凡脱俗了。但他还算不上逍遥，因为他还是强调区分内外和荣辱。逍遥和齐物是一体的。庄子将逍遥最后落在了无所待上，而要达到无所待，就必须有齐物的能力。齐物的能力是这么容易来的么？若要齐是非，便要堪破一切价值观的迷障，这不是找几篇论文、找几本书来读的事，而是在生命历程中自身价值观从构建到瓦解，再到构建的过程。若要齐贵贱，便要有宽广的视角和胸怀，这是知识、经验、心境的漫长积累与磨砺。而若要齐生死，我想不到，这是怎样的生命体悟才能诞生的智慧？借用我最喜欢的漫画《一人之下》里无根生的台词：有尽头的路便不配通天！逍遥不是一个终点，而是一个方向。这就是一条充满痛苦的修行之路，先贤只是走在我们前面。最后借用一下《一人之下》里张楚岚的台词：辛苦却舒畅，这就是做人的滋味，如果只是追求着奇妙的体验，重新堕为畜生是早晚的事。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:53:07",
        "question_id": 433226615,
        "user_id": "e3d7eb7abe185e047742fc960c22fa49"
    },
    {
        "answer_id": 3464234077,
        "content": "因为你的理解有误，逍遥!=快乐，逍遥并不是一种感受，而是对待事物的态度。庄子活得很痛苦，但未必就要每天哭丧。本来就痛苦，却还要给自己强加这种感受，岂不是苦上加苦。所以庄子才苦中作乐，鼓盆而歌。",
        "voteup_count": 5,
        "updated_time": "2024-04-13 09:01:00",
        "question_id": 433226615,
        "user_id": "838ec207ed1b6438becc20a3aca5d18e"
    },
    {
        "answer_id": 1802567937,
        "content": "       用《庄子》自己的话来回答这个问题：是亦彼也，彼亦是也。彼亦一是非，此亦一是非，果且有彼是乎哉？果且无彼是乎哉？彼是莫得其偶，谓之道枢。《齐物论》既然回答不了问题，就将问题消弭掉嘛，反正“天下沉浊，不可与庄语”。       倘若只是浅显的读《庄子》，见首篇“逍遥”二字，再略领书中“恢诡谲怪”的寓言，便拜以为浪漫主义，见不得他人说《庄子》的消极、绝望。要是听说谁读了庄子不添自由逍遥之感，这种人免不了要讥讽一番。       若以研究的角度，庄子其人和《庄子》其书免不了分判，一般的共识是《内篇》皆为庄子本人所作，《外篇》中有某几篇可能也为庄子所写，其余皆为“庄子后学”（暂强为之名，因为根本就没有什么庄子学派更无从谈其后学了）所作。      由于题目问的是庄子其人的思想，所以理清内篇的脉络便可知其大略。无论是道家的研究者、还是道教徒，在研读过程中大都认为庄子内七篇的排序别有用心，有其颠扑不易之理。主要有三种理解的观点：1、按原文排序理解，从《逍遥游》到《应帝王》，无为无形的道不断“堕落”的过程，一般见于悲观主义者和左翼分子。2、从中间突破，以《人间世》为起点，有一本书——《无奈与逍遥——庄子的心灵世界》就是这样解读的，承认人的现实性但不放弃人的理想——求道。这种理解顺序还有其他的理解，比如认为整个结构是V字型，堕入尘网而后复归于朴。3、羽化而登仙之路，从《应帝王》到《逍遥游》，从有七窍到无丧我的为道日损，这种观点自然深受修道者追捧。      回到问题，只见逍遥不见痛苦和只见痛苦不见逍遥都是“有见于畸无见于齐”，庄子自己就给出了答案：知其不可奈何而安之若命，德之至也。《人间世》知不可奈何而安之若命，唯有德者能之。《德充符》    个人持以上提到的第二种观点，人生在世呱呱坠地，以一个专气致柔的婴儿的身份来到樊笼，为学日益，在尘世中不免与物相刃相靡，像良疱、族疱的刀一样——割之、折之，终于在人间世中来到了一个残疾的世界。为什么庄子最后的逍遥会是一种无奈的逍遥呢？因为只能德全形不全，人活着就一定要受两大戒“子之事亲”、“臣之事君”，“无所逃于天地之间”，一受而成形身体就已经永远地束缚于大地。追寻逍遥要付出代价啊——“趣取无用”，因为无用就可以无所待了啊。只要有目的，即使是虚荣这种无形之物也是“实之宾”啊。   其实我一直觉得，庄子的“逍遥”不是真正的逍遥就像所谓的“自由”永远也达不到纯粹的自由。庄子什么时候达到逍遥的呢，大概是惠子死后路过其冢用戏谑的比喻的时候，大概是妻子去世开始鼓盆而歌的时候，又或者饿得受不了借不到粮把自己比作涸辙之鲋的时候······但庄子已经释怀了，他血弱气衰，朋友亲人相继离去，自己对周遭的环境再也改变不了什么，没有了希望也没有失望，靠着教学得一杯羹以活，等着终己天年。有时，庄子可能喝了点酒，不是物化成蝶就是和着大鹏乘云气而南，还能碰到至人、神人、圣人、真人们相与为乐，骂骂咧咧地说着诙谐之语逍遥而去······",
        "voteup_count": 4,
        "updated_time": "2021-03-27 14:11:07",
        "question_id": 433226615,
        "user_id": "0051814cc1842d3863c57196477423de"
    },
    {
        "answer_id": 1614215913,
        "content": "换一个角度就好理解了。庄子眼中的“人”和我们认为的“人”有本质区别。其实痛苦欢乐等情绪不是客观产物，是我们将几件事联系在一起时，产生的亢余物。比如“花钱”，我们审视“白花钱”和“值得花钱”时，产生的情绪是不同的，判断标准也不同。客观审视人和社会，理清楚事物发展的来龙去脉，然后自我升华。就好像人们恋生，不一定是因为活着有多么好，不过是因为对死亡一无所知。子非鱼焉知鱼之乐也。转变三观的方法，就在《南华经》中。不过，这种态度不是犬儒，是真逍遥，是先拿起来，再放下。牵扯一些后世经文，比如《太上老君说常清净经》中有关“空”的一部分，这些是修性的指导意见，不是真的什么都不要，去求个“空空”。“受其成形，不亡以待尽。”后世道教一直强调“先天一炁”，其实也是在说物我同一。所有事物本质没有区别，不过是组合形态的问题。当然，这里有点表述得像“缘起性空”，实际上差别极大。",
        "voteup_count": 4,
        "updated_time": "2020-12-07 11:20:38",
        "question_id": 433226615,
        "user_id": "64d29282991f0d613e17317895d9e95e"
    },
    {
        "answer_id": 3480568545,
        "content": "完全赞同。庄子是我知道的最痛苦的人。上一个跟他一样痛苦的人受不了投河了，然后一群人还用糯米扔河里喂他几千年，挺可怜的。他其实只想清净。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 17:04:49",
        "question_id": 433226615,
        "user_id": "f8e4e39664cc3d6f7ca4036c8c8f29c2"
    },
    {
        "answer_id": 3482062321,
        "content": "北冥有鱼，其名为鲲。鲲之大，不知其几千里也；化而为鸟，其名为鹏。鹏之背，不知其几千里也；怒而飞，其翼若垂天之云。是鸟也，海运则将徙于南冥。南冥者，天池也。庄子，作为中国古代道家思想的代表人物之一，他的思想核心之一便是“逍遥游”。然而，对于庄子是否真正逍遥，不同的人可能会有不同的解读。以下是几个可能的原因，为什么你会觉得庄子并不逍遥，反而很痛苦：1哲学的深度与复杂性庄子的哲学思想深邃，探讨了自由与束缚、生与死、有为与无为等深刻的哲学问题。这种深度可能让人感受到一种沉重，因为它触及了人类存在的一些根本困惑。2对现实的超然态度庄子提倡超脱世俗，追求精神上的自由。这种超然可能导致人们认为庄子对于现实世界的痛苦和不公持有一种冷漠的态度，从而感受到一种精神上的痛苦。3个人经历的影响庄子的生活背景和个人经历可能影响了他的思想。据史料记载，庄子生活贫困，经历了战国时期的动荡。这些经历可能让他的哲学带有一种对世事无常和人生苦难的深刻感悟。4文学表达的方式庄子的著作中充满了隐喻和寓言，如“庄周梦蝶”等，这些故事在展示其哲学思想的同时，也反映了庄子对于生命、认知和存在的独特看法，可能会让读者感受到一种超越文字的深层痛苦。5现代价值观的冲突现代人的价值观和生活方式与庄子的时代有很大的不同。我们可能更习惯于积极介入和改变现实，而不是庄子提倡的顺应自然和接受命运。这种价值观的冲突可能让你感到庄子的思想与现代社会的不适应，从而产生痛苦感。庄子的“逍遥游”并非简单的快乐主义，而是一种对生命深层次的理解和超然。感受到庄子的痛苦，可能正是因为你深入地理解了他的哲学，并在自己的内心世界中产生了共鸣。你对庄子的逍遥游有什么不同的理解吗？欢迎分享你的观点。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 00:48:42",
        "question_id": 433226615,
        "user_id": "92d62dde3adbdb40de76a8be57c61ba3"
    },
    {
        "answer_id": 3481042001,
        "content": "不，这是你不逍遥，而不是庄子不逍遥。你对庄子的看法，折射的是你的自己的内心真实想法，你潜意识里不能接受庄子所谓的逍遥。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 07:50:31",
        "question_id": 433226615,
        "user_id": "f75602232b8e176e2c35e6215fed596e"
    },
    {
        "answer_id": 3480594338,
        "content": "这个问题已经上热度榜了，很多人也在长篇大论了，自己试着回答一下吧，毕竟＂南华真人＂的热度不是常有的．南华真人还得先搬出我们的五蕴图，这里我们要澄清两个概念．什么是＂痛苦＂，这是觉受层面心里活动，就是内心与外界，最开始接触的那个心里感受．（最直观的描述就是＂苦乐＂的感受）什么是＂逍遥＂，那是在＂想＂层面（包括想）之上的内心活动，包括＂想＂，＂行＂，＂识＂的三个层面．（简单理解，就是也往上心里活动越微细）五蕴图先说结论：＂逍遥＂和＂痛苦＂是两个不同层面的心里活动．具体来说，＂痛苦＂重在描述对外界客观环境的直接反应；＂逍遥＂则重在内心的主观心里活动．所以，你完全可以这样描述一个真人的境界：他现在衣衫单薄，食不果腹，看起来确实很＂痛苦＂，但人家内心完全可能是＂处之泰然，逍遥自在＂的状态，实际上完全没有这些＂痛苦＂所累．你是不是觉得不可思议？＂觉受＂和＂想法＂的具体的比较如下：特性觉受（受蕴）想法（想蕴）定义对外界刺激的直接感受和体验，包括生理上的感觉和心理上的情感体验。对外界事物进行认识、判断和命名的心理活动。类型包括愉悦的觉受、痛苦的觉受、中性的觉受。涉及对事物进行概念化、分类和评估的过程。性质直接和自发的感受，不需要思考过程。心理上的概念化活动，涉及到认知和思考过程。产生过程对外界刺激的直接反应。对外界刺激的认识和命名。心理影响直接影响情感和心理状态，如愉悦、痛苦等。影响对事物的看法和态度，如喜好、厌恶等。相同之处- 都是五蕴的组成部分，都是构成人类心理活动的基本要素。- 都是对外界刺激的反应，觉受是对外界刺激的直接感受，而想法则是对外界刺激的认识和命名。- 都可以导致我们的心理活动，影响我们的行为和决策。理解了这个＂心法＂的分层关系，你就很容易读懂庄子笔下的哪些奇奇怪怪的人物了，如《庄子·人间世》的＂支离疏＂，《庄子·徐无鬼》的＂徐无鬼＂．引申来讲，你的身体，就是离内心最近的＂外在环境＂，健康的身体固然能给你带来愉悦，残破的身体当然会带来痛苦的感受，但是这些只是内心层次中比较底层的活动．真人也许无法改变这些外在，佛陀甚至也在示现＂生老病死＂，但是这些和他们内心深处的＂自在超脱，觉悟解脱＂，又有什么关系呢？二者共存，并不矛盾．所以这个问题的答案就是，庄子也许会＂痛苦＂，但绝对不影响人家的＂逍遥＂，你觉得是不是这样呢？",
        "voteup_count": 6,
        "updated_time": "2024-04-27 17:35:54",
        "question_id": 433226615,
        "user_id": "39766c352b3416156545e22ad3c7a2a2"
    },
    {
        "answer_id": 3480504454,
        "content": "“逍遥自在”在庄子哲学中是一种超越世俗束缚、达到精神自由的境界。可任何一个人生活在现实生活中，哪能会一帆风顺、事事顺心？所以说庄子提倡的逍遥游世，是一种理想状态。现实生活中，人们往往难以完全摆脱社会规范和个人欲望的束缚，这种理想与现实之间的差距会让人感到痛苦。还有庄子的哲学中包含了对生死、对人生无常的深刻思考。这些悲观的元素也会让人感受到痛苦。庄子的哲学中包含对当时社会、政治和道德的批判，这种批判精神也会被感受到一种对现实的不满和痛苦。每个人的经历和情感状态都不同，个人经历和情感状态也会影响对哲学思想的解读。如果您正经历一些挑战或困境，可能会在庄子的著作中感受到更多的共鸣和痛苦。庄子的思想产生于战国时期，与现代社会存在文化和时代的隔阂。现代人很难完全理解和接受庄子的思想，从而感受到一种难以逾越的痛苦。如果读者的价值观与庄子提倡的价值观存在较大差异，那么在阅读庄子的著作时，可能难以产生共鸣，就会感受到一种价值观上的冲突和痛苦。庄子对自由的渴望可能被解读为对现实束缚的不满，这种不满可能被感知为一种痛苦。试想，一个觉得生活幸福的人，谁还会去像庄子一样一味去追求“逍遥和自在”？所以我也觉得庄子实际生活的不逍遥不自在，才会借助文字抒发自己的愿望，和您有一样感觉的。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 15:53:13",
        "question_id": 433226615,
        "user_id": "4084449baee11ec8df04e93d29dd9cb5"
    },
    {
        "answer_id": 3480391539,
        "content": "因为真正逍遥的人，不会花那么多心思去描写逍遥。你活得幸福的话，会老把幸福挂在嘴上吗？你只是试图说服自己我很幸福。他的逍遥也是一样的。就像最向往自由的人，往往都是被现实牢牢束缚的人。那个人只是渴望活成那个样子呀。想像自己是畅游天地的大鱼，是梦境中的蝴蝶。那份向往太过动人，从而迷惑了众生。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 13:40:24",
        "question_id": 433226615,
        "user_id": "ea4b3366634373efad089dceef55a5c5"
    },
    {
        "answer_id": 3480372934,
        "content": "你才知道啊，蚊子都可以随时叮庄子一身的包，还有其它虫没讲。还有那时候煮饭就是得等很久的，厕所更是苍蝇漫天蟑螂遍地，擦屁股也没的纸巾，也就现代生活好了，他逍遥那是自己骗自己呢，蚊子咬的他痛苦不堪他都得得过且过。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 13:17:33",
        "question_id": 433226615,
        "user_id": "3638c70d12038f2ec77a9b2641be4a52"
    },
    {
        "answer_id": 3480358743,
        "content": "什么问题这是。正是因为已经逍遥了，所以才能感知到痛苦。普通人连痛苦都感知不到。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 13:00:25",
        "question_id": 433226615,
        "user_id": "e55cfe9072805286b965d7daeb619bd7"
    },
    {
        "answer_id": 1624335038,
        "content": "庄子主张“无己”，可以说是没落者的活命哲学。在客观现实中，庄子不但感到不能抵挡没落的命运，而且连生存的条件也感到失去了保证，无疑他是痛苦的，他的逍遥只是祈求在精神上得到一些安慰，力图摆脱困境。庄子在不自由的现实中，幻想自由自在的生活。因而，只好设想着自己与周围万物浑然一体，像没有自身的存在一般，这样与客观的社会环境的矛盾也就不存在了，没有了矛盾，自由自在就可以达到了。《庄子》探讨了许多深邃的理论问题，用形象的语言写成，对于不得志的知识分子起着慰藉的作用，这与庄子的痛苦经历和生活体验息息相关。陈鼓应说：我一直能体会庄子的“逍遥”并非在空想的高塔上乘凉，他的“逍遥”可说是寄沉痛于悠闲，其生命底层的愤激之情其实是波涛汹涌的。",
        "voteup_count": 3,
        "updated_time": "2020-12-13 07:31:37",
        "question_id": 433226615,
        "user_id": "f8551ae9e82565921114dea3c5f0ba90"
    },
    {
        "answer_id": 1613257540,
        "content": "子非鱼，焉知鱼之乐。      个人感官而已，我们是无法去具体描述一个完整的人，甚至我们对自己是怎么样的的，都不能做到完完整整的了解。        形象点的描述，《庄子·齐物论》：“昔者庄周梦为胡蝶，栩栩然胡蝶也，自喻适志与！不知周也。俄然觉，则蘧蘧然周也。不知周之梦为胡蝶与，胡蝶之梦为周与？周与胡蝶，则必有分矣。此之谓物化。”         你说他逍遥不对，痛苦也不对。         （庄子，思想家、哲学家、文学家，庄学的创立者，与老子并称“老庄”。最早提出的“内圣外王”思想对儒家影响深远。洞悉易理，指出“《易》以道阴阳”，其“三籁”思想与《易经》三才之道相合。其文想象丰富奇特，语言运用自如，灵活多变，能把微妙难言的哲理说得引人入胜，被称为“文学的哲学，哲学的文学”，著作《庄子》更代表了先秦散文最高成就。蕴含的深刻思想内容和高超文学水平都给后世的思想家和文学家以深刻、巨大的影响。后人在思想、文学风格、文章体制、写作技巧上受《庄子》影响的，可以开出很长的名单，即以第一流作家而论，就有阮籍、陶渊明、李白、苏轼、辛弃疾、曹雪芹等，由此可见其影响之大）         作为哲学大拿，对整个华夏文明都产生极大影响，而且影响深远。庄子是不能单单用简简单单的一词去概括。  认为绝望多半是只关注了他的“游世”思想的一部分。         作为一个先秦时代的人认为“道通为一”，认为道在万物，万物平等，可见其境界。连现代社会都有各种阶级歧视，地域歧视，种族歧视等等。         我个人感觉，他更像在愚昧绝望的世界里，心怀逍遥之情。人哪有绝对的自由，能得天地宇宙大逍遥的只有在精神上的扶摇直上，挣脱时代的束缚。既不绝望，也不无束缚，自嘲中自我放逐，玩世不恭的面对那个黑暗的时代。天地与我并生，万物与我为一。庄子·《齐物论》",
        "voteup_count": 3,
        "updated_time": "2020-12-06 12:08:20",
        "question_id": 433226615,
        "user_id": "45bc3470fc58dde8ffb8490e82317a68"
    },
    {
        "answer_id": 1609738207,
        "content": "私以为庄子多多少少有些怨气的，非真旷达。中国儒道皆执万物为实非空，故放不下者多，这一点不如佛家彻底，这也是中国儒道都极为关注世间法的原因。而且，道家对世间法的研究，是远远超过儒家的。",
        "voteup_count": 3,
        "updated_time": "2020-12-04 05:43:23",
        "question_id": 433226615,
        "user_id": "c67149de8b95b66aa24445f37172ef79"
    },
    {
        "answer_id": 1616184703,
        "content": "其余人能做到《黄帝内经》第一篇这种状态就已经非常逍遥，适奢欲于世俗不，必过于追求。岐伯对曰：上古之人，其知道者，法于阴阳，和于术数，食饮有节，起居有常，不妄作劳，故能形与神俱，而尽终其天年，度百岁乃去。今时之人不然也，以酒为浆，以妄为常，醉以入房，以欲竭其精，以耗散其真，不知持满，不时御神，务快其心，逆于生乐，起居无节，故半百而衰也。夫上古圣人之教下也，皆谓之虚邪贼风，避之有时，恬惔虚无，真气从之，精神内守，病安从来。是以志闲而少欲，心安而不惧，形劳而不倦，气从以顺，各从其欲，皆得所愿。故美其食，任其服，乐其俗，高下不相慕，其民故曰朴。是以嗜欲不能劳其目，淫邪不能惑其心，愚智贤不肖，不惧于物，故合于道。",
        "voteup_count": 4,
        "updated_time": "2020-12-08 07:46:38",
        "question_id": 433226615,
        "user_id": "c5debb98a156f13214a28edb57079a39"
    },
    {
        "answer_id": 3400763905,
        "content": "不可能有苦，庄子已经是修炼到仙人的人物，烦恼贼早就除完了，那种境界你是远远无法体会的哪有什么真正的痛苦呢，一切不过是真正的你认贼为子，把假当真，真心自性永远在哪，不增一分，不减一分，圆满具足",
        "voteup_count": 3,
        "updated_time": "2024-02-19 09:33:50",
        "question_id": 433226615,
        "user_id": "a1522cc5220a6bbb738576c621658549"
    },
    {
        "answer_id": 3481129155,
        "content": "庄子并不逍遥，确实是，俺也这么感觉。表面上很逍遥，实际上，很痛苦，因为，看破了，所以痛苦，人的一生，要不就是欲求不满，感觉到痛苦，要不就是欲求满足了，感觉到无聊，人永远在无聊和痛苦中苦苦挣扎，这是叔本华说的，庄子也是一样，蝶梦庄周，还是庄周梦蝶，都不重要，重要的，是庄周梦的时候，开心还是不开心，尼采在查拉图斯特拉如是说中说，需要一个狄奥尼索斯一样的才精彩。。。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 09:19:37",
        "question_id": 433226615,
        "user_id": "3e48aeac71d61389d66314c6e263a3ca"
    },
    {
        "answer_id": 3480905907,
        "content": "是的，庄子很痛苦，生逢战国乱世，诸子哪个不痛苦呢。但是庄子也逍遥，因为逍遥正是他消解痛苦的手段。庄子妻死，惠子吊之，庄子则方箕踞鼓盆而歌。惠子曰：“与人居，长子，老，身死，不哭亦足矣，又鼓盆而歌，不亦甚乎！”庄子曰：“不然。是其始死也，我独何能无概然！察其始而本无生，非徒无生也而本无形，非徒无形也而本无气。杂乎芒芴之间，变而有气，气变而有形，形变而有生，今又变而之死，是相与为春秋冬夏四时行也。人且偃然寝于巨室，而我噭噭然随而哭之，自以为不通乎命，故止也。”庄子妻子死了，痛苦吗，固然痛苦。然而想明白了道理，鼓盆而歌，逍遥吗，自然逍遥。有一棵树人谓之樗。其大本拥肿而不中绳墨，其小枝卷曲而不中规矩，立之涂，匠者不顾。痛苦吗，固然痛苦，然而树之于无何有之乡，广莫之野，彷徨乎无为其侧，逍遥乎寝卧其下？不夭斤斧，物无害者，无所可用，安所困苦哉！因逍遥而消解了痛苦，免于了困苦的境地，这正是庄子高妙之处啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 00:04:53",
        "question_id": 433226615,
        "user_id": "ff5914dd65eb00a90e2fe89ded592a73"
    },
    {
        "answer_id": 3480636124,
        "content": "学哲学的都是有思想的人，但是毕业了工作并不好找。你说的是不是这个意思",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:32:20",
        "question_id": 433226615,
        "user_id": "f7570162ccbaf1d043df0b3350c7e317"
    },
    {
        "answer_id": 3480603495,
        "content": "你感觉没错，庄子是很痛苦啊，他不痛苦，你今天就看不到《庄子》啦！正所谓“诗穷而后工”，文也一样。“穷”，当然痛苦啦！不痛苦的人，早就“达”啦！其实有时候“达”也免不了痛苦。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:47:10",
        "question_id": 433226615,
        "user_id": "00e297e8c8ea7d3f5ffe118688bf9f90"
    },
    {
        "answer_id": 3480574196,
        "content": "你看任何人、事、物，必然是把其拉入自己的世界中来理解。同时这个人事物也有把你拉出你的世界的潜力。逍遥这个词，你仔细思考，世间有真正的逍遥吗？你所爱的所有事物，不过是社会的某种构建，而你这辈子永远也无法超出这种社会的构建。另一面，利用人的恐惧构建的牢笼更多。然后痛苦这个词，比起逍遥来说，境界上低了很多层次。你就算超越世间疾病贫穷等等，切入到生老病死怨憎会爱别离求不得，那相对于逍遥来说，还是一个低层次的理解。一个比较高层次的理解，借用阿姜敦的表述，“朝外送出的心是苦的集因。 朝外送出的心的果报是苦”，痛苦就是无非这样而已，和那些世间剧情的关联是很弱的。再说回庄子，借用庄子的原文，来尝试把你拉出你的世界。参日，而后能外天下；已外天下矣，吾又守之七日，而后能外物；已外物矣，吾又守之九日，而后能外生；已外生矣，而后能朝彻；朝彻而后能见独，见独而后能无古今，无古今而后能入于不死不生。什么是外天下？就是不把世间的剧情当做立足点，什么我是中国人，我是好员工，我是民粹，我是有很高哲学修为的，我是见解独到的。把这些立足点全部拆掉。什么是外物？就是不再尝试切入这个物质的架构、边界感、距离感，我是一个人，皮肤外面是这个世界。什么是外生？就是甚至连“你是觉知”都放下，因为你不可能不觉知。我在感觉、我在，这是一切架构的第一念。到朝彻，大概就是无“无明”。见独呢，大概就是你不在只从演员的视角去诠释现象，而是同时从编剧、导演、观众、演员、道具场景等等角度去感知，因为实际上所有的现象中除了你确实没有其他主体。无古今呢，大概是不再以时间序列的方式去组织认知。然后是不生不死。表达这些境界的时候呢，语言必然是错误的，但是也足够从你的世界中开凿出一个孔。什么时候能从直觉上、在概念之前体会到这些，那时候再来评价庄子也不吃。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:11:53",
        "question_id": 433226615,
        "user_id": "c7ffa47e18868e96c90da0b2bd96e1ca"
    },
    {
        "answer_id": 3480545455,
        "content": "吾非子休，安知子休之痛？《庄子·秋水》篇里有云：庄子与惠子游于濠梁之上。庄子曰：“鯈鱼出游从容，是鱼乐也！”惠子曰：“子非鱼，安知鱼之乐？”庄子曰：“子非我，安知我不知鱼之乐？”惠子曰：“我非子，固不知子矣；子固非鱼也，子之不知鱼之乐，全矣。”庄子曰：“请循其本。子曰‘汝安知鱼之乐’云者，既已知吾知之而问我，我知之濠上也。”这是两位哲人之间的互啄，没事吃饱了撑的杠着玩！",
        "voteup_count": 3,
        "updated_time": "2024-04-27 16:38:43",
        "question_id": 433226615,
        "user_id": "f2fced1040f7a581d52897afc64e9c24"
    },
    {
        "answer_id": 3480521040,
        "content": "反者道之动。往往需要强调的东西，一定是这个东西很弱。逍遥派最不逍遥，丐帮反而很有钱。庄子很痛苦，他过欲望太强烈，挣扎得动静太大。人类所有的活动都可以总结为三点。1，活着。2，怎么活着。3，怎么活的更好。比如庄子，首先要解决第一个问题，活着。为了生存得谋求一份职业，扮演一种角色。但都不重要，重要的是，可以活下来。第二个问题，怎么活着。每个人出生都有自己的性格设定，也就细分出了各行各业。各种技能和职业。庄子这人一看就是好吃懒做的。勤快的人怎么会去研究思想文学，搞文学创作，思考人生的一定是懒得要死的。都是妄图通过一支笔，一张嘴就活下来。因为不想干重活累活。所以庄子选择了搞哲学。打扮成方外之人，蹭俗世的热度。第三，怎么活的更好。如果只是走寻常路，比如追求名利，为了当官，阿谀奉承。这条路很多人都在走，挤不进去怎么办？但又想别人听到自己的声音，有个办法，人家穿得华丽，我就把自己搞的邋里邋遢。还要到处跟人家说，你的价值观错了，应该像我一样，什么都不在乎。人家被忽悠得一愣一愣的。开始自我怀疑。通过这种方式，他成名了。当然，他在做这些的时候，不一定是有意识的，但人除了意识，不还有潜意识吗？不管是有意还是无意，至少他成名了。不然我们也不会在这里讨论他。他痛苦吗？人活着都痛苦。欲望满足就舒服，但欲望永远不可能满足。所以永远痛苦。只不过他的欲望比一般人更强烈，所以呈现了一种更加强烈的思想动力。但不管怎么挣扎，都不过是为了活着。穿破烂衣服束之高阁的清高哲学家和穿着华丽的随地吐痰的市井之徒没有本质的不同。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:18:31",
        "question_id": 433226615,
        "user_id": "b1b0b88d24425a133d941f9aadc633c2"
    },
    {
        "answer_id": 3480513707,
        "content": "2700多年前，中国进入了长达500余年的春秋战国时期。这一期间，诸侯乱战，连年不休，战事之惨烈，亘古未有，战争给人民带来沉重的苦难的同时，也给思想家以最深刻的思考，各家学派都在这被血浸透的土壤上绽放出绝美的思想之花，其中有一朵一直被视为异类，却奇迹般地一直没有凋谢，反而愈开愈艳，一直开放到中华民族血脉的深处，这朵花就是“道”，我最喜爱的古人庄子，就是这朵思想之花的养护者。      我觉得 清·胡文英是两千多年来少有的能理解庄子的人。他在《庄子独见》中说：“庄子眼极冷，心肠最热。眼冷，故是非不管：心肠热，故感慨万端。虽知无用，而未能忘情，到底是热肠挂住：虽不能忘情，而终不下手，到底是冷眼看穿。”     世人多看到了他的“眼极冷”，却很少有人看到他的“心肠最热”。因此每次读起《庄子》，我都能看到一个干瘦倔强而可爱的小老头，用他犀利而豪华的语言大声呼号：人啊！停息名利的争斗吧！我们心灵的家园已长满荒草！他只是想尽自己的力量使那个疯狂的世界稍稍平静一些。然而，他自己的心在战争频繁、弱肉强食的时代是无法平静的，为了直指人心，庄子不惜用偏激的语言来深刺人们被物欲迷失的内心。正因如此，许多人误解了庄子，只看到庄子非凡的文采和消极的思想，却看不到他那悲天悯人的、因无人理解而狂乱的心。庄子是不幸的，我们读了两千多年还不能读懂庄子，我们更是不幸的。　　那时候，诸侯都急功近利，都想通过“霸道”来强大自己的王国。庄子虽有大智慧，也无法改变这残酷的现实，但他还是以拯救天下苍生为己任，下重剂以图治沉疴，否则他完全可以独享内心的宁静和生活的安逸，而不用让天下误会自己。孔子说：“知其不可而为之。”庄子又何尝不是如此呢？　　如果看清了这一点，我们就会发现庄子追求的不是真正的无为，而是反对人们为了物欲而无所不为。　　庄子的精神是高傲的，他不与万物相争，故天下莫能与之争；　　庄子的志向是远大的，他化身鲲鹏，风云起时可扶摇直上千万里,所以连鸿鹄也无法理解；　　庄子的胸怀是宽广的，像大海一样不停地向里面灌注也不会满溢，不停地宣泄也不会干涸；　　庄子的乐观也超出了我们的想象，他笔下的子舆应该算得上是古往今来的第一丑人了，但子舆却乐观无比地说：“若把我的左臂变成公鸡，我就用它来报晓；若把我的右臂变成弹子，我就用它来打斑鸠，烤着吃；若把我的尻骨变成车轮，把我的精神化为骏马，我就乘着它走。　　孔子说过：“邦无道，富且贵者耻也。”庄子在混乱中甘守清贫，用自己的行动践行着自己的理想，并告诉人们如何在混乱中保持内心的宁静。而不是像孔子那样走遍中国去寻找自己的\"理想”。我爱庄子，我知道庄子内心的痛苦，故知乎名为\"眼冷心热\"以向先哲致敬。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:03:02",
        "question_id": 433226615,
        "user_id": "3f647760a092ad29367cfb171790dc3b"
    },
    {
        "answer_id": 3480476574,
        "content": "因为当下你的内心不逍遥，很痛苦。因为你觉得庄子内心不逍遥，很痛苦。你的心这么认为。我却读出了庄子前无古人，后无来者的智慧和逍遥。为什么同样的文章不同的人感受不同？为什么同样是看见鱼，庄子看见鱼儿很欢乐，惠子却说你不是鱼你怎么可能知道鱼快乐？因为庄子知道世界取决于心境，而不是环境，同样的环境，心境不同，理解角度不同，感受到的环境就不同。所以庄子讲心要“无待”，不凭借、不依托任何外境的逍遥，才是自然的逍遥，本来的逍遥，大道的逍遥。一切外境都取决于心境，那么心境取决于什么？自心取自心。所有的痛苦、不逍遥，都是自己的心给自己的。本来没有痛苦，本来就清净逍遥。万法是心光，诸缘惟性晓。本无迷悟人，只要今日了。了悟的当下，一了百了，清净无为、逍遥自在，这就是大道，看不见摸不到，但你能确定的感受到与之同在，庄子的话讲叫大道无形，天人合一。——————————————fo道同源，庄子讲逍遥游、讲齐物论，老子讲无为、讲道生一生二生三生万物等等，对应的就是fo法里讲的清净具足（逍遥、无为），众生平等（齐物），因为一切众生是环境投射在内心的影像（道生了一、一就是一颗心）、而心是平等的（不平等就有了二的分别、有你我他就有了三、组成万物）、所以众生就是平等的。fo法讲万法归一，道法讲天人合一，都是在找到那个“一”，就是心，通过观心无常，观法无我，了悟大道。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 15:56:43",
        "question_id": 433226615,
        "user_id": "13e11b33fc35c15e5464d908f5fb1b29"
    },
    {
        "answer_id": 3480475669,
        "content": "硅基生物：庄子庄子的妻子死了，朋友来看他，发现他在开开心心的敲盆子。然而庄子真的不怀念他的妻子吗？他能说服自己的理性，能说服自己的感情吗？“今又变而之死，是相与为春秋冬夏四时行也”死了不过是返回天地，又有什么可以悲伤的呢？可是如果能活，谁有能说死更快乐呢？相濡以沫，不如相忘于江湖，可是如果能够在小水塘中生存，我们还是不愿意归于天地，享受绝对的自由和永远的寂寞。至少庄子也不想饿死啊。庄子没有米吃了，去跟人讨，结果人家说，秋天才能给你。庄子很生气，讲了的故事“君乃言此，曾不如早索我于枯鱼之肆”。那么庄子讨到米了吗？大约是没要到吧。不知道庄子没要到米，回到家看着空空的瓦盆，是尚在与妻子一起忍饥挨饿呢，还是羡慕已经去世的妻子不在受饥饿之苦呢？可是他终究还是要继续忍受尘世的困难。自由啊自由，如何才能真正的自由？是不是鱼儿有了翅膀，就可以在温馨的水塘和广阔的江河直接自由的选择了呢？然而能飞走就自由了吗？鲲鹏展翅，扶摇而上九万里，鲲鹏自由了吗？并没有。鲲鹏远翔，要先积风九万里，然后才能图南，原来鲲鹏也是不自由的，风就是鲲鹏的束缚，鲲鹏离不开风就如同鱼儿离不开水。鲲鹏不自由，那麻雀自由吧，不需要，麻雀腾空而起，不需要积风，所以麻雀嘲笑鲲鹏“你飞的太麻烦了，你看我，想飞就飞”。是啊，麻雀想飞就飞，可是麻雀能飞多高啊。腾空不过数丈而已。麻雀连鲲鹏都不如。看到鲲鹏的故事，我不禁想到另一个词“财务自由”。穷人总是幻想，富人是金钱的奴隶，富人不自由，钱够花就行“家有房屋千万所，睡觉只需三尺宽”。似乎有一张床睡，有一碗饭吃，人就应该满足了啊。穷人对富人的嘲笑，大约就如同麻雀对鲲鹏的嘲笑。财务自由有九段：菜场自由、饭店自由、旅游自由、汽车自由、学校自由、工作自由、房子自由、医疗自由、国籍自由。其实还有第十段：科研自由，可惜没人达到。比尔盖茨建对撞机也会破产。资本家的金钱和资本就是鲲鹏的“风”，乘风九万里，看到的风景是麻雀无法想象的。可惜，鲲鹏的飞翔也是有限的，而世界却是无限的。朝菌不知晦朔，蟪蛄不知春秋。这世界太大了，我却是一只朝生暮死的浮游。世界上最大的“资本家”大约就是秦始皇了，大秦的疆域都归他所以，大秦的子民都是他的奴隶。秦始皇就是人类中的鲲鹏。“大丈夫当是如此”世界上所有男人甚至说所以人类最高的目标就是秦始皇了。可是秦始皇也不是自由的。秦始皇本来是想建立一个千古的王朝的，始皇、二世……万世，名字都想好了，非分封用郡县，制度也构建出来了。可是这不是秦始皇要的啊。“吾闻楚有神龟，死已三千岁矣，王巾笥而藏之庙堂之上。此龟者，宁其死为留骨而贵乎，宁其生而曳尾于涂中”不知道秦始皇是否有读过这一段。不过我想，当秦始皇东巡，看到巍峨的泰山、壮阔的大海，看到星河贯穿夜空，他一定会觉得，纵容大秦千秋万载，万世传承，我嬴政也不过是庙堂之上“留骨而贵”罢了。我不要万世传颂，我只要——长生不老可惜，世上没有长生不老，秦始皇终究还是死了——是老死、病死还是被害？反正是死了。世界永恒，我们不过是朝生暮死的浮游；既天地无限，我们一直在进行蜗角之争。可是我们又不得不如此，能活到明天我们就不想今天死去，能富余我们就不想贫穷",
        "voteup_count": 5,
        "updated_time": "2024-04-27 15:21:38",
        "question_id": 433226615,
        "user_id": "151db891537d861c7ecd2979cb7876f2"
    },
    {
        "answer_id": 3480382365,
        "content": "我感觉糊涂很逍遥，明白不逍遥，装糊涂能逍遥吗？看起来很逍遥，但却一直要和痛苦做斗争。庄子是装逍遥，还是真逍遥只有他自己知道。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:29:33",
        "question_id": 433226615,
        "user_id": "0b302e14ece520a09accbe9ee0f11c34"
    },
    {
        "answer_id": 3480308498,
        "content": "庄子什么时候说自己逍遥了？《庄子》开篇逍遥游不是阐述自己的观点，而是表达对后面章节内容都态度，堵喷子的嘴：“你们这些燕雀要说我的东西假大空、没用，那就说吧，我就假大空怎么了，就无用之用吧”。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 12:32:27",
        "question_id": 433226615,
        "user_id": "a9ae3417a6796bd6425e117ced23e1af"
    },
    {
        "answer_id": 3480274380,
        "content": "一个外向不会独处的人觉得内向孤僻的人活得孤独无助，实际上人家舒服的不得了，少用你自己的性格来判断别人",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:24:41",
        "question_id": 433226615,
        "user_id": "1ef2e2a785ed04d23756af31173e86e5"
    },
    {
        "answer_id": 3480759366,
        "content": "刚才回复了一封私信，发在了想法里，也发在这里。这里针对问题说一句，你觉得庄子痛苦，其实是你痛苦。原想法：自汉以来，流氓成功论一直在深刻的影响中国，远比儒学深远的多，是真正的深入人心。 特别是在一些草莽起家的朝代更是成为真理，效法者如云。  因为认可的受众众多我不说认可不认可，但从前几天我说一群人在别人楼下烧烤，浓烟滚滚的事，很多人为他们辩护看，就知道现在很大一部分人的价值观了。  所以你说的对，自己很努力，不投机取巧，不歪风邪气，但别人用这些手段很轻松就会取得所谓的成功，心里一定会不平衡。  而且几乎没有小说里的反转，吃亏了就是吃亏了，而且会吃一辈子的亏。  怎么办？办法其实只有一个，就是远离，找到那个很小的另类圈子，很多人都觉得我说润，其实不是，中国人也不都那样，还是有异类的，还是有风气正的单位的，虽然少，但有，需要找，找到就留下，这样的单位其实不会差。  很多人说我悲观，一个不愿意从众的人当然悲观，如果我也在一点愧疚都没有的在别人窗户底下烧烤，我也很乐观。  所以看个人选择，我选择了一条人不多的道路，也替我儿子选了相同的道路，就不怕别人的指指点点，因为知道自己的路是正的。",
        "voteup_count": 17,
        "updated_time": "2024-04-27 21:14:50",
        "question_id": 433226615,
        "user_id": "2453c7a520421ad4dc9cabb5c7620b63"
    },
    {
        "answer_id": 3479769145,
        "content": "其实研究幸福的哲学家都不幸福，如果完全幸福就不会表达那么多东西了，表达那么多东西还是想让别人认同他对幸福的理解。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 20:31:59",
        "question_id": 433226615,
        "user_id": "52bd8ec818e7284f18d09f8af0e02025"
    },
    {
        "answer_id": 3364215847,
        "content": "说点浅显的，战国中后期，天天打仗死人，活着就是奢求。站在现在的角度当然不能理解，以至于有回答说庄子是神经病。庄子在这样的环境中，还能有《庄子》这样的思想境界，庄子当然是真人！假如我现在生活在巴勒斯坦，乌克兰，天天打仗，父母朋友随时可能离我而去，我也愿意当庄子这样的神经病。知其不可奈何而安之若命，德之至矣",
        "voteup_count": 2,
        "updated_time": "2024-01-16 11:09:58",
        "question_id": 433226615,
        "user_id": "041db0faa4c53ae10de4af9020661531"
    },
    {
        "answer_id": 2948607690,
        "content": "对庄子的遐思庄子所追求的精神境界，只能是个人化的，难以大众化。可以被大众化的精神追求，便是那种道德境界，是可以学而时习之的；但庄子的指义分明表现了对道德的超越，而绝不受道德的约束，他自有其内在的德，依其认定的“道”的原则行事，却不是社会性的、世俗性的。正因如此，庄子不是个立于人群中循循善诱的人，那是孔子干的事，孔子有着明确的现实任务和社会责任感，他关注的是人——采用现实有用的办法，让人在社会关系中和谐有序。但庄子则认为那样做是徒然的，但庄子难道不关注人吗？他没有自己要做的什么事，要完成的什么目标吗？如果确然，那就不必留下他自己的文章了，何必枉费心力呢？他用如此瑰丽奇绝，满带故事性与暗喻的行文风格来表露自己的思想感情，那种极个性化的表达，或许与他本人的性格有关，庄子是个含而不露、胸有火山岩浆的人，他喜欢不动声色，内在严肃、沉郁、缜密，外在散漫、任性、不拘礼节，喜欢让人捉摸不定，爱好神秘感且自我中心，他不在乎别人懂不懂，而是让懂的人懂就够了。庄子所求完全是个人化的自由，是自我的解放，他一再拔高作为一个人的精神高度，欲抵达的是作为一个灵性生命应然的状态，用在人群中的孤寂，换在天地之间的悠然，我们可以认为庄子是个超现实的自然人。——胡柳烟",
        "voteup_count": 2,
        "updated_time": "2023-03-22 19:36:05",
        "question_id": 433226615,
        "user_id": "c3598c3037ab74677acadc18f61f640f"
    },
    {
        "answer_id": 1622895185,
        "content": "我是一名塔罗师。每天睡到日晒三竿，天天闲着，可以玩游戏，可是玩久了变厉害了又不想玩了，因为游戏里都是小孩子，有的喜欢交朋友，有的喜欢炫耀，充斥着少年人的天真与稚嫩。可以去旅行，但不是每个人都喜欢远行，除非有特别想去的地方，否则不过匆匆来去，也可以去培养兴趣，不是真心喜欢，不过是强行培养兴趣。可以认识很多朋友，可是成了朋友后，每个人都会向我诉苦，没有一个人容易的，每个人都有自己的隐忧。有人想学找我收她为徒，有人建议我开班教学赚钱，我都不愿意，前者的状态明显坚持不下去，后者更是敛财行为。有人找我营销自己，有人让我去北上广深一起干，有年轻的客户，每天算分手复合，选择职业方向，经常问他爱不爱我，我能跟他结婚吗；有青年客户，经常问我选择该不该做，该不该跳槽，该不该投资，婚姻的发展；还有中老年客户问孩子相亲顺不顺利…做久了发现功名利禄也没什么意义了，人始终要面临相同的问题。我不仅时间自由，经济自由，还有信服我的人，客户也会主动来找我，赚钱不难，在小城市有房子住，日常出行范围不用买车。所以我逍遥吧，庄子还写了感悟天地的文章，我觉得心中明白就好。遍历了一遍人生，也在别人的生活里再次经历磨炼，我帮很多人发现问题，解决问题，但是又好像自己什么都没做，无时无刻不在思考，因为每天给人讲道理，很多事看得很透，因此明白道理之所以有趣，就是要去证一遍才有意思。现在想去做公务员，为人民服务，做点实实在在的事。回归到问题本身，是与不是不重要，也没有答案，重要的是引发你的思考，站在自己的角度去找到自己的路。",
        "voteup_count": 2,
        "updated_time": "2020-12-12 04:03:19",
        "question_id": 433226615,
        "user_id": "0"
    },
    {
        "answer_id": 1620317396,
        "content": "引用我今天看见原则里的一段话来回答 感觉有所启发我们天生想要进化，而我们追逐的其他东西尽管美好，却不能维持我们的快乐，这一认识帮助我专注于我的目标：不断进化，为整体进化贡献绵薄之力。虽然我们不喜欢痛苦，但自然的一切创造皆有目的，所以自然让我们痛苦是有意图的。那么意图是什么？痛苦让我们警醒，帮助我们进步。\n所以 快乐是需要痛苦来浇筑的 庄子字里行间的逍遥 也是痛苦、矛盾、众人不理解浇筑而成 我发现一个共同点伟大的思想家 科学家 艺术家（梵高） 先驱 为什么死后才被歌颂 因为他们的意识形态太先进 所以我们只看到他们作品里的逍遥和美好 无法体会他们当时的心态以及创作环境 快乐和痛苦 就像易经里的阴阳 庄子的逍遥我们认为痛苦 是因为我们无法理解他 也可以说境界不够 因为痛苦和快乐 就像天气一样自然 。",
        "voteup_count": 2,
        "updated_time": "2020-12-10 14:40:44",
        "question_id": 433226615,
        "user_id": "99232fdba37bf5180d88f72e3c478fcd"
    },
    {
        "answer_id": 1618487387,
        "content": "如何把痛苦的感觉变成逍遥的感觉？直面痛苦，接受无常。我们都不想失去，可是无常让我们不得不失去。不能接受现实，和内心无法释怀的痛苦，两者互为因果，恶性循环，不断内耗。庄子妻子死了，他也不想见到这个情况发生。无常对每个人都是公平的，我们面对无常没有任何选项。庄子不是不痛苦，同样的痛苦，他鼓盆而歌，歌唱逝去的挚爱。生老病死我们不怕，因为怕没有用，无常我们也不怕，因为怕没有用，因执着而痛苦无法释怀，偏袒扼腕而进我们也不怕，因为怕没有用。身处无间地狱我们也不怕，因为怕没有用...生命没有意义这件事，我们也不怕，因为怕没有用。孤独寂寞冷，我们也不怕，因为怕没有用。她不爱我这件事，我们也不怕，因为怕没有用。世界绝情而冷酷，我们也不怕，因为怕没有用。很多事，我们终究无法躲过，所以我们不怕，因为怕没有用。这就是逍遥吧～飘飘何所似，天地一沙鸥。",
        "voteup_count": 2,
        "updated_time": "2020-12-09 13:37:17",
        "question_id": 433226615,
        "user_id": "07b212bdf4a50b353207111f66297ad7"
    },
    {
        "answer_id": 1616413237,
        "content": "一千个读者心中会有一千个哈姆雷特，是你内心的苦转移在你心目中的庄子身上，话又说回来，老庄的痛苦我们不能身同感受，思想、环境、只能是主观理解。",
        "voteup_count": 4,
        "updated_time": "2020-12-08 10:28:19",
        "question_id": 433226615,
        "user_id": "6821c293c614a51512749efa3426cfa3"
    },
    {
        "answer_id": 1615443753,
        "content": "写在前面：读得书不多，人生的经历也没多少庄子真正的状态，是喜，是悲。那是二千年前的人才有可能知道。而我们2千年的人都只能凭他奇伟而怪诞的文章中来揣测。这个庄子是我们心中的庄子。   故而，你觉得庄子不够逍遥，觉得他痛苦。可能和你心态有一定关系。也许其他人反到认为他乐观，是个乐天派。这也就是一千个读者，就有一千个哈姆雷特吧。要我说读庄子一定要去山间，最好有碧水，修竹，幽室，清风，去和这样一位高贵的灵魂对话，一定要找他最爱的环境。这样也许能明白他的逍遥和他的痛苦。写的不好，欢迎评论。",
        "voteup_count": 2,
        "updated_time": "2020-12-07 17:23:08",
        "question_id": 433226615,
        "user_id": "885df91324553c1c7c2a043ec680e02c"
    },
    {
        "answer_id": 1610459574,
        "content": "因为或者你就没看懂《庄子》又或者你压根儿呢，就没看过《庄子》。既然你说你看完了庄子你却感到庄子是很痛苦的除非你看的是盗版？哈哈哈好了，不玩笑了，严肃回答一番。歌以咏志，文以载道。无论是音乐、美术、还是文章体现出来的都是当事创作者的精神世界我们欣赏一部作品，真正读进去了，那是可以感受得到作者本人的情志的。就像你读孔子的《论语》，荀子的《劝学》，那种一本正经，谆谆教导的模样，很有画面感。什么！你读出了一种喜感！你是认真的吗？！当然，还有一些人，在网络上道听途说(各大QQ群、论坛，基本上半罐水的那种调调）“孔老二是怎么XXXXXX\"“庄子是怎么怎么怎么BBBBBB\"所以庄子一书读出了忧郁，读出了痛苦！----我觉得。好吧你觉得，就你觉得吧，庄子倒是不会从棺材板里爬出来继续杠的。逍遥游去咯",
        "voteup_count": 2,
        "updated_time": "2020-12-04 14:41:22",
        "question_id": 433226615,
        "user_id": "9b2e1c249faa45eb138aca86b816fe0f"
    },
    {
        "answer_id": 3481513295,
        "content": "庄子那本书断断续续看过一半，他和老子一起可称为道家思想的发源，他们都是成圣的存在，已经脱离了七情六欲的桎梏，自然不存在痛不痛苦一说。看庄子的逍遥游一篇，我更看出了一种人与宇宙合二为一的大气磅礴和梦幻飘逸。我深信，如果不是神思真的脱离了地球的桎梏，在浩瀚的星河里畅游过，是写不出那份飘逸和洒脱的。我更信，如果不是真的梦见过自己是一只蝴蝶，是写不出“不知我是蝴蝶还是蝴蝶是我”这样真切又饱含哲理的语句的。心若痛苦即枷锁，有枷锁束缚的人，是写不出这么洒脱畅然的世界的。圣人之心不可以常人之心揣度，因为度出的只是自己的欲望和痛苦。有人也许会拿庄子类比“八风吹不动，一屁打过江”的苏轼，因而觉得文字写的再洒脱自身依然是痛苦、郁郁不得志的。我只能说，时期不同，所属教派更不同，一个是圣人，一个只是极具才华的智者，无法类比的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:41:34",
        "question_id": 433226615,
        "user_id": "b8d3cd5ee29ec32bb8a78b43709df47a"
    },
    {
        "answer_id": 3481357422,
        "content": "你得去濠上，庄子就是在那知道鱼之乐的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:35:06",
        "question_id": 433226615,
        "user_id": "ad8944bcb1e614c374a3a656983517bd"
    },
    {
        "answer_id": 3481207483,
        "content": "思考的越多，越痛苦，多闻数穷不若守于中！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 10:20:11",
        "question_id": 433226615,
        "user_id": "e76751897584065597c5c6b558ba6d35"
    },
    {
        "answer_id": 3481089838,
        "content": "你没感觉错。庄子的作者也是压抑的。他描述的境界和状态并不是常态。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:45:34",
        "question_id": 433226615,
        "user_id": "b3059c4abc4982664668cb1ee395afb8"
    },
    {
        "answer_id": 3481050900,
        "content": "你看到了真正的庄子，无欲无求和习性难改，本来就不容易调和。当你自己做到思想意识少欲少求，周围的人却是为了自身的利益，生出很多不满足，很多痛苦！寻求你的指导，你写下来很多道理，理解的人却不多，你会怎样！庄子确实有些浪漫主义。内篇·大宗师原文原文￼　　知天之所为，知人之所为者，至矣！知天之所为者，天而生也；知人之所为者，以其知之所知以养其知之所不知，终其天年而不中道夭者，是知之盛也。虽然，有患：夫知有所待而后当，其所待者特未定也。庸讵知吾所谓天之非人乎？所谓人之非天乎？且有真人而后有真知。　　何谓真人？古之真人，不逆寡，不雄成，不谟士。若然者，过而弗悔，当而不自得也。若然者，登高不栗，入水不濡，入火不热，是知之能登假于道者也若此。　　古之真人，其寝不梦，其觉无忧，其食不甘，其息深深。真人之息以踵，众人之息以喉。屈服者，其嗌言若哇。其耆欲深者，其天机浅。　　古之真人，不知说生，不知恶死。其出不欣，其入不距。翛然而往，翛然而来而已矣。不忘其所始，不求其所终。受而喜之，忘而复之。是之谓不以心捐道，不以人助天，是之谓真人。若然者，其心志，其容寂，其颡頯。凄然似秋，暖然似春，喜怒通四时，与物有宜而莫知其极。故圣人之用兵也，亡国而不失人心。利泽施乎万世，不为爱人。故乐通物，非圣人也；有亲，非仁也；天时，非贤也；利害不通，非君子也；行名失己，非士也；亡身不真，非役人也。若狐不偕、务光、伯夷、叔齐、箕子、胥余、纪他、申徒狄，是役人之役，适人之适，而不自适其适者也。　　古之真人，其状义而不朋，若不足而不承；与乎其觚而不坚也，张乎其虚而不华也；邴邴乎其似喜也，崔崔乎其不得已也，滀乎进我色也，与乎止我德也，广乎其似世也，謷乎其未可制也，连乎其似好闭也，悗乎忘其言也。以刑为体，以礼为翼，以知为时，以德为循。以刑为体者，绰乎其杀也；以礼为翼者，所以行于世也；以知为时者，不得已于事也；以德为循者，言其与有足者至于丘也，而人真以为勤行者也。故其好之也一，其弗好之也一。其一也一，其不一也一。其一与天为徒，其不一与人为徒，天与人不相胜也，是之谓真人。　　死生，命也；其有夜旦之常，天也。人之有所不得与，皆物之情也。彼特以天为父，而身犹爱之，而况其卓乎！人特以有君为愈乎己，而身犹死之，而况其真乎！　　泉涸，鱼相与处于陆，相呴以湿，相濡以沫，不如相忘于江湖。与其誉尧而非桀也，不如两忘而化其道。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:03:02",
        "question_id": 433226615,
        "user_id": "cf2da736c9eeab953ea7b0fe6386c8d1"
    },
    {
        "answer_id": 3480967444,
        "content": "你的感觉没错，这个问题下面的回答都忽略了时代背景和人的常识。在那个乱世，怎么追求逍遥豁达？古代物质非常匮乏，人相食是常态，更别说战国那种连年战争的时期。庄子的核心就是“避世”，与其相近的是犬儒主义。庄子的说法简单来说就是无所谓，困苦也好，悲欢离合也好，都无所谓，逍遥就好，就是不要在乎社会了，只看自己就行，甚至个人的荣辱都可以放到一边，也无所谓。每个乱世，庄子都会流行起来，因为生活太特么苦了，他寻求一种现状不可改变，一切都没有意义。“子非鱼，安知鱼之乐”，问题在于你是人啊，你不是鱼，鱼的自然是那个水体，人的自然是社会，是与他人的相处。庄子是伟人，那套也很有效，但是没有改变的可能。人不是蝴蝶，也不是鱼。你是人。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 02:29:21",
        "question_id": 433226615,
        "user_id": "c3ca8e5898f62bf39c8584ed7460a320"
    },
    {
        "answer_id": 3480870222,
        "content": "并不，其实并不逍遥，也不痛苦，是务实啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:20:28",
        "question_id": 433226615,
        "user_id": "5d040ec33871176374975df57f36b184"
    },
    {
        "answer_id": 3480781588,
        "content": "这是一个很有意思的观点呢  每个人对庄子思想的理解和感受可能会有所不同。庄子的思想中确实包含着对现实的深刻洞察和对人生困境的思考，他看到了世间的种种束缚和无奈。也许你感受到的痛苦，正是他对人生苦难的真实呈现。但庄子的逍遥并非是一种表面的轻松自在，而是一种在看透世事之后的超脱和达观。他试图在困境中寻找内心的宁静和解脱。你的感受恰恰反映了你对庄子思想的深入思考和独特体会呀  你是在深入研究庄子吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:39:59",
        "question_id": 433226615,
        "user_id": "55731309de429c4f6628c0791e10bb74"
    },
    {
        "answer_id": 3480779478,
        "content": "有没有讲庄子讲的比较好的视频或音频课程啊",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:37:46",
        "question_id": 433226615,
        "user_id": "94fff8b02dbda23117a0f54120244df5"
    },
    {
        "answer_id": 3480736013,
        "content": "逍遥，就是：关我屁事、关你屁事",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:47:51",
        "question_id": 433226615,
        "user_id": "46962143795621820aa8e179042dc0f7"
    },
    {
        "answer_id": 3480700309,
        "content": "你问其他人可以商量，问庄子，那就是一句“子非鱼”。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:00:46",
        "question_id": 433226615,
        "user_id": "555142dd56298dede8910de697471a32"
    },
    {
        "answer_id": 3480674304,
        "content": "庄子与惠子游于濠梁之上。庄子曰：“鲦鱼出游从容，是鱼之乐也。”惠子曰：“子非鱼，安知鱼之乐？”庄子曰：“子非我，安知我不知鱼之乐？”惠子曰：“我非子，固不知子矣；子固非鱼也，子之不知鱼之乐，全矣！”庄子曰：“请循其本。子曰‘汝安知鱼乐’云者，既已知吾知之而问我，我知之濠上也。”《庄子 秋水》不要你觉得， 你的觉得不重要",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:25:50",
        "question_id": 433226615,
        "user_id": "c537b5bca2d6d309df76da4f32e6f071"
    },
    {
        "answer_id": 3480636512,
        "content": "别想了，活着就已经很痛苦了，还要享受死亡的折磨，这不更痛苦吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:32:54",
        "question_id": 433226615,
        "user_id": "7b86bb70b8e445869857e8f56c1f8c1c"
    },
    {
        "answer_id": 3480635122,
        "content": "唯一的哲学问题是自杀，在自杀之前的放浪形骸，吸毒滥交或者自律禁欲都是在逃避痛苦。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:30:58",
        "question_id": 433226615,
        "user_id": "622c844d377f0dd0afdaabac3d9d9b8e"
    },
    {
        "answer_id": 3480609227,
        "content": "因为每时每刻都庄,真的心累.等到混成老子就好了-太上老君嘛",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:54:24",
        "question_id": 433226615,
        "user_id": "38edfc66ba8daf666e45dd1561410f79"
    },
    {
        "answer_id": 3480556058,
        "content": "逍遥也好，痛苦也罢，那都是拘泥与小我的精神感受的，而感受是被五官这个媒介和身体器官分泌的各类激素所控制的，比如利用精神类药物就可以控制人的喜怒哀乐，哲学最大的意义就是让人有所觉知和反思，而不完全被先天赋予的无形的手所控制。人为什么对财富名利有无止尽的追求 人为什么一直在完成目标——无聊痛苦——继续奋斗——完成目标的钟摆中反复前行，是什么控制人的行为……读庄子给我最大的感受 就是通篇都是上帝视角，从小我的喜怒哀乐中跳脱出来。从宇宙的角度去看待万事万物的大道，你就会发现小我的局限性，才会有夏虫不可语冰的感悟 ，置身事外与天地大道同在，那是悟道，无悲无喜。故曰：至人无己，神人无功，圣人无名。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:51:06",
        "question_id": 433226615,
        "user_id": "53bebb708ecb9fa6d96c662bd48d8fb1"
    },
    {
        "answer_id": 3480478012,
        "content": "我觉得是有痛苦的，“众人皆醉我独醒”却又无法改变的无奈，应该是有些痛苦的",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:24:06",
        "question_id": 433226615,
        "user_id": "ab8044db81afed4a5fe04af81bd87caf"
    },
    {
        "answer_id": 3480476949,
        "content": "你觉得的东西应该要你自己举证啊，别人咋可能具体了解你的感觉……",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:22:51",
        "question_id": 433226615,
        "user_id": "d61bd1fd2ea4bb7eeeed5ab1b58e85fc"
    },
    {
        "answer_id": 3480455245,
        "content": "道家向死而生，先看破生死才能求得长生。拿最著名的庄周梦蝶来说，有没有想过我们只是某个东西的一部分，一个想法，一个小念头。有点像印度里的梵天，世界只是一个大婴儿做的一场梦罢了。所以任何事放大到宇宙级再大的事也不算啥了，还何谈痛苦。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:56:14",
        "question_id": 433226615,
        "user_id": "97cddfba0fd865413c2183305339dbf5"
    },
    {
        "answer_id": 3480364169,
        "content": "通过理性辩护的情形下推导出命运的必然性(该信念应当不是盲目的信仰，而且我们承认世界是有规律的，是普遍必然的，然后人的命运也是必然的)。然后自我承认命运必然性的情况下，就可以与自己和解，爱上自己。因为都是“道”，“大宗师”定义好了，所以自我的一切行为没有深层心理负担。所以就跟大宗师做好朋友，成为道的娃娃，孩子。这样心内深处就有了安全感，没有了焦虑感。在此之上：自我就有了一切行为的“合法性”，也给了自我一切的自由。想干啥都行，反正责任是道的，大宗师的。此时自我就可以“肆意妄为”，寻求自己的理想，但对结果不会劳神，不会伤害了内心的灵性，喜感，也就是还是热爱生命。也就是即劳身不劳神。陶渊明也说：“勤靡余劳，心有余闲”类似意思。儒家也类似：死生有命，富贵在天，君子敬而无失，恭而有礼。还有：虽曰天命，岂非人事乎？成事在天，谋事在人等等。这样的世界观，价值观，所以儒道都是类似。而外来的佛(释迦摩尼的一派)也是讲究缘起性空，缘就是原因，一切都有因果链条，所以消解了人的“责任”，罪，也就是不会堕入轮回得大自在。从而也推导出空，还有不二空，既要空也不要空，就是说不执着于空，有理想渡人但是不执着于结果，看缘分能否渡。后面的佛的路数不一样，通过大脑内部思维意识层面的建模(末那识，如来藏，眼耳鼻舌身意等)，在从动态的运行架构去分析，也发现了一切都是空的，因此也实现了不轮回的理想。所以庄子没有从直接从上述的角度描述这个原理。可能是时代的整个文化氛围不同(不用还原法，理性辩论辩证的习惯)。而是通过各种极其生动的比喻，隐喻，文章来表达。让人容易产生共鸣共振从而习得他的世界观价值观。我认为庄子本身已经有了这个思想，当然是隐性的，且成为他的思维的一部分，成为他行为习惯实践的一部分。但是没有用理性视角来显性化阐述。古代的各种“悟”都是这个问题，导致解读比较随意。可能他们没有发展出来知识学，传播学。以为这种高深的感受，只能意会，不能言传。当然我不反对这种方式，就像谈恋爱就不好教，需要感受，通过内分泌物来固化认识与技能。最后结论：庄子应当是幸福的，与道，大宗师融为一体的。只不过他的学说文章的可学习性不是太强。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:06:55",
        "question_id": 433226615,
        "user_id": "7df9344bd91107260b4c58b6ff45ca47"
    },
    {
        "answer_id": 3480349892,
        "content": "很正常啊，庄子不想在成为牺牲供在庙堂，所生也非治世，所以他喜欢在烂泥地爬。他想要的在尘世间得不到，何必在尘世间强求？因为痛苦，所以出尘。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:52:34",
        "question_id": 433226615,
        "user_id": "210319c3762d1ca1e088a8cc24cadd76"
    },
    {
        "answer_id": 3480346481,
        "content": "你的问题就不对。逍遥和痛苦不是对立的概念。人生在世没有不痛苦的，庄子当然也是痛苦的；但是，痛苦只不过是既定的偶然，逍遥却是不可能实际发生的必然，庄周发现了这一点，他就知道了万事万物在绝对的层面上无不逍遥，所以他自己也得逍遥的心境。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:45:04",
        "question_id": 433226615,
        "user_id": "ef4270d1e3fef3cd18fa5738c5e3afe0"
    },
    {
        "answer_id": 3480345998,
        "content": "子非鱼，安知鱼之乐。境界这个东西很有意思，如果没有过真实的感受，是很难写出传世名篇的。因为如果仅仅通过想象，是就容易陷入到为赋新词强说愁的坑里。读者又不全都是傻子，拉一个小帮派搞一阵风潮或许容易，但要成为传世名篇，没有点儿真的东西还真不行。所以说庄子逍遥吗？那肯定是逍遥，或者至少是逍遥过的。但是最大的问题其实并不在于“祖上曾经富过”，而在于要一直富下去；不在于自己是否有过真实的感受，而在于能否常驻在这个感受里，也就是佛家所说的不退转。要达到这样的境界那就难了。但是对于只言片语的文章来说，因为都见过天地，所以写出来的差异并不大，我们很难去通过一个人的文章来看见他是否常驻在了那个境界。所以说，逍遥也好，痛苦也罢，我们只是在这些文字里，照见了自己。与庄子、村子、寨子……关系不大。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:44:22",
        "question_id": 433226615,
        "user_id": "b25162acafcec930dfead1bda67cb7ab"
    },
    {
        "answer_id": 3480339788,
        "content": "庄子逍遥的是思想，但现实并不逍遥，当理想碰到现实，当弹琴只有牛听的时候，那可不痛苦嘛",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:36:52",
        "question_id": 433226615,
        "user_id": "fe029358ab9f0f89b6ffc8a4a26b0c02"
    },
    {
        "answer_id": 3480335703,
        "content": "逍遥不是指生活的逍遥，而是思想的逍遥庄子的痛苦不是生活的痛苦，而是世俗的不理解",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:32:26",
        "question_id": 433226615,
        "user_id": "9e980672e2907e64e50788dda9dc9162"
    },
    {
        "answer_id": 3480330720,
        "content": "很多人觉得有一个自己的庄子会自由自在，生活惬意潇洒，但是实际上呢，每天的柴米油盐，购物交通都很不方便，等拥有了，就会觉得痛苦。之所以不明白，还是没有得到产生的距离感，至少我在有庄子的时候，并不逍遥，真的痛苦。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:30:21",
        "question_id": 433226615,
        "user_id": "4f3eb431dd2cf72bb25fd9833cc4fa91"
    },
    {
        "answer_id": 3480324437,
        "content": "看到这个问题，不请自来，强答一波。我看了问题描述，第一反应就是:子非鱼，安知鱼之乐？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:18:59",
        "question_id": 433226615,
        "user_id": "704ca49cd9a9ed97e7961e17903820e6"
    },
    {
        "answer_id": 3480312644,
        "content": "当你以自我为尺度，将自我投射到你的阅读中，无论读谁，读多少，读到的都只是自己而已。读书首要的也是最难的是进入作者的世界。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:03:32",
        "question_id": 433226615,
        "user_id": "90266f4cfdd574f3148be1633cac69dd"
    },
    {
        "answer_id": 3480302471,
        "content": "别人眼中的你不是你，你眼中的别人才是你自己",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:52:38",
        "question_id": 433226615,
        "user_id": "ea829b5e45ff97fc6a9593ab4e1a853d"
    },
    {
        "answer_id": 3480300818,
        "content": "惠子曰∶“子非鱼，安知鱼之乐？”庄子曰：“子非我，安知我不知 鱼之乐？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:51:01",
        "question_id": 433226615,
        "user_id": "208af832658f52059e21f67417d046ba"
    },
    {
        "answer_id": 3464130789,
        "content": "现实生活里根本不可能有逍遥的时候，和平年代吃穿不愁的时候都卷的要死，更别说战国时期动不动就死人的年代了。他所谓的逍遥，在我看来更多的是一种期望，更有可能是种奢望，而他有可能是“明知道，但却无可奈何”的状态。",
        "voteup_count": 2,
        "updated_time": "2024-04-13 05:00:33",
        "question_id": 433226615,
        "user_id": "29ed61d7a9b5e79d9d3a03d3bcbec7cd"
    },
    {
        "answer_id": 3452399756,
        "content": "非贬义，你看到痛苦说明痛苦的是你。同一个事物，乐观者神往，悲观者叹息，两者都没错。除非庄子本人出来，否则无人知道他真实状态怎样",
        "voteup_count": 1,
        "updated_time": "2024-04-02 21:10:31",
        "question_id": 433226615,
        "user_id": "f00fa3a18a143f9a36690b35c25d25f9"
    },
    {
        "answer_id": 2963175009,
        "content": "虚己以游世，孰能害之。我们的小我假我通过五蕴的制造的二相所产生的愚迷骄狂嫉妒经过自修归零了，只剩下我们的内心像镜子一样观照万物，所达到的就是不以物喜不以己悲的人生境界。小虫和大鹏是同一个人的两种不同的心境，所谓一念成魔一念成佛。",
        "voteup_count": 1,
        "updated_time": "2023-04-01 09:03:11",
        "question_id": 433226615,
        "user_id": "fdd2b82fe91611a706600399c85540c3"
    },
    {
        "answer_id": 1723854264,
        "content": "痛苦并逍遥着，懂你看到的只是一个他的影他应该没有这些东西，他什么都没有，他拥有天地却不占有它们当我们在讨论庄子的时候我们在讨论什么？空虚我们在讨论我们自己，我们就是道庄子就是一个人，而它的背后是道你的背后也是道，只是你不知道痛苦只是表象而已",
        "voteup_count": 1,
        "updated_time": "2021-02-10 00:39:54",
        "question_id": 433226615,
        "user_id": "46e52ebb66c5fb8276d14bab64dc96b3"
    },
    {
        "answer_id": 1614435229,
        "content": "建议题主具体说说自己的看法。",
        "voteup_count": 1,
        "updated_time": "2020-12-07 07:14:45",
        "question_id": 433226615,
        "user_id": "673faba4a32458616d0e0616aea43f0c"
    },
    {
        "answer_id": 1613399187,
        "content": "因为他始终在求逍遥，逍遥简单理解就是没有任何束缚，结果他给自己加上了一个束缚，什么时候他不求逍遥了就得到逍遥了也就快乐了。这和上德不德的道理是一样的。",
        "voteup_count": 2,
        "updated_time": "2020-12-06 13:42:13",
        "question_id": 433226615,
        "user_id": "995245a2784c054d7cb0438a87352e98"
    },
    {
        "answer_id": 1613076382,
        "content": "快乐痛苦这种事 ，是自己的事，  如人饮水，冷暖自知 。 ",
        "voteup_count": 1,
        "updated_time": "2020-12-06 10:14:37",
        "question_id": 433226615,
        "user_id": "e97fb9493ee990f78e127f70d17c97c2"
    },
    {
        "answer_id": 1611054185,
        "content": "我也觉得庄子很痛苦，我觉得庄子和竹林七贤一样，郁郁不得志。选择做隐士，看似逍遥，其实不然。理想无法实现，才能无法发挥，志向无人理解，这种人是最痛苦的。庄子塑造了中国人的审美，对佛教、武术、音乐、绘画等有重大影响。庄子拓展了道家，第一次聚焦个人，文采斐然，后无来者。我个人看庄子最大的收获是怀疑世界，但对于大篇幅论述的“逍遥”概念，我认为其对个人没有指导意义。我认为个人需要的是实实在在的方法，能够帮你对抗这个让你郁郁不得志的环境。庄子的“逍遥”不可取，太虚、太阴；儒家阳刚，但是儒家是毁人的，当垃圾扔掉；我觉得法家不错——道生法，以法卫道。",
        "voteup_count": 1,
        "updated_time": "2020-12-04 21:17:02",
        "question_id": 433226615,
        "user_id": "2694aee4c1ae3b9ce903263eb1437761"
    },
    {
        "answer_id": 1609825379,
        "content": "子非鱼。我不要你觉得，我要…感同才能身受。飘风不终日。就算是，没有人会持续痛苦。",
        "voteup_count": 1,
        "updated_time": "2020-12-04 08:31:44",
        "question_id": 433226615,
        "user_id": "d8e74311d1a9fe52ce69a3175961e086"
    },
    {
        "answer_id": 3480631575,
        "content": "庄子是中国古代著名的哲学家，他的思想主要集中在道家学派的《庄子》一书中。庄子的哲学核心之一是“逍遥”，即追求精神上的自由和超脱。然而，不同的读者可能会从不同的角度解读庄子的思想，从而产生不同的感受。如果你觉得庄子并不逍遥，反而很痛苦，可能有以下几个原因：1. **哲学深度**：庄子的哲学思想非常深奥，涉及宇宙、自然、生命和人的本性等复杂议题。理解这些思想可能需要深入的思考和体会，这本身可能是一个充满挑战的过程。2. **现实与理想的冲突**：庄子提倡的逍遥境界是一种理想状态，但在现实生活中，人们往往难以完全摆脱社会约束和个人欲望，这种理想与现实的落差可能会让人感到痛苦。3. **个人经历**：个人的生活经历和情感状态可能会影响对哲学思想的理解和感受。如果你在阅读庄子时正经历一些困难或挑战，可能会更容易感受到庄子思想中的悲观或痛苦元素。4. **文化差异**：庄子的思想产生于两千多年前的中国，其文化背景与现代社会有很大差异。如果缺乏对古代中国文化的了解，可能会难以完全领会庄子的逍遥思想。5. **文本解读**：《庄子》一书包含许多寓言和隐喻，不同的读者可能会有不同的解读。有些人可能会从中感受到逍遥和超脱，而另一些人可能会感受到困惑和痛苦。6. **哲学多样性**：庄子的哲学并不是单一的，它包含了对生命、自然和宇宙的多种理解和解释。这种多样性可能会导致不同的读者产生不同的感受。7. **个人价值观**：每个人的价值观和世界观都是独特的，这可能会影响你对庄子哲学的理解和感受。如果你的价值观与庄子的逍遥思想不完全契合，可能会感到难以接受或产生痛苦感。8. **社会环境**：社会环境的变化也会影响人们对哲学思想的理解和感受。在现代社会，人们面临着各种压力和挑战，这可能会影响对庄子逍遥思想的接受度。9. **知识背景**：对庄子哲学的深入理解需要一定的知识背景，包括中国哲学、文化、历史等。如果缺乏这些背景知识，可能会难以完全领会庄子的思想。10. **情感共鸣**：人们在阅读哲学著作时，往往会寻找与自己情感共鸣的部分。如果你在庄子的著作中找到了与自己痛苦经历相呼应的内容，可能会更容易产生共鸣。总之，对庄子哲学的感受是主观的，每个人的理解和体验都是独特的。如果你在阅读庄子时感到痛苦，这可能是由于上述原因之一，也可能是多种因素的综合作用。重要的是保持开放的心态，尝试从不同的角度理解和体会庄子的哲学思想。同时，也可以寻求专业的指导和帮助，如阅读相关的研究著作、参加学术讲座或与他人讨论，以获得更深入的理解。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:25:44",
        "question_id": 433226615,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3480631096,
        "content": "能从庄子身上品出苦味，是个心细且敏感多情的人了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:24:56",
        "question_id": 433226615,
        "user_id": "78169ffbc7d3b1736cbd9967f6a933a6"
    },
    {
        "answer_id": 3480569031,
        "content": "不是你觉得庄子不逍遥庄子就不逍遥了。你之所以觉得庄子并不逍遥。是因为你很痛苦。当然我也觉得庄子是痛苦的，因为不痛苦的人是没办法逍遥的。所以我觉得庄子又逍遥，又痛苦。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:07:14",
        "question_id": 433226615,
        "user_id": "9cdf07640fde1ea03fc03d4f5fba8de3"
    },
    {
        "answer_id": 3482053907,
        "content": "子非鱼，安知鱼之乐？你读懂了惠子的道理，自然就不懂庄子的逍遥。庄子与惠子游于濠梁之上。庄子曰：“鲦鱼出游从容，是鱼之乐也。”惠子曰：“子非鱼，安知鱼之乐？”庄子曰：“子非我，安知我不知鱼之乐？”惠子曰：“我非子，固不知子矣；子固非鱼也，子之不知鱼之乐，全矣！”庄子曰：“请循其本。子曰‘汝安知鱼乐’云者，既已知吾知之而问我。我知之濠上也。”按照现在的逻辑来讲，惠子的道理更加让人能够理解。庄子的言论更像是在抬杠。但是明晰惠子的道理使人痛苦，而庄子的抬杠是他的逍遥。在这个问题下，我不想像其他答主那样讲那么多的大道理。我只想做一个网上的键盘侠。简单的嘴臭，极致的享受。你说你觉得庄子并不逍遥，反而十分痛苦。那就是你已经知道了庄子其实很逍遥。来问庄子，为什么你觉得他很痛苦？那么我告诉你，我的逍遥就是抬杠使人快乐。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 00:31:27",
        "question_id": 433226615,
        "user_id": "e7dc85f6783713bf24c3732a95a9ef48"
    },
    {
        "answer_id": 3481645125,
        "content": "子非鱼，安知鱼之乐",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:32:22",
        "question_id": 433226615,
        "user_id": "78778b518a4dbb5a60c939b9dc3d1dc6"
    },
    {
        "answer_id": 3481368844,
        "content": "你体会不到逍遥的境界，自然难以相信别人能够达到。为什么？因为我慢。佛的境界更加不可思议。你信不信跟存不存在毫无关系，只是你丧失了通达实相的本来概率不大的可能性。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 12:23:08",
        "question_id": 433226615,
        "user_id": "5cfee78855e80da3ea7194014b4e563a"
    },
    {
        "answer_id": 3481095906,
        "content": "每一个领域的领头人都是孤独的，当一个个体在某一个领域登峰造极时，必然会经历很多自己无可奈何的磨难，木秀于林，风必摧之。无论先贤中的老子、庄子和孔子；西方的苏格拉底、柏拉图和亚里士多德；现代的马克思、恩格斯。在他们生活的那个年代，都无法被当时的人所理解。然而，他们的思想却被后人奉为指路明灯，所以我理解他们的痛苦恐怕更多的是对世人无法理解他们的无奈。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 08:51:20",
        "question_id": 433226615,
        "user_id": "c1d5dcf1962c5cc7f930e738a3f2f9cd"
    },
    {
        "answer_id": 3481034350,
        "content": "痛苦是因人而异的，有些人殉名之利，命都可以不要，还觉得很幸福；权势大的太监似乎也很少觉得痛苦，很多统治者则以荒淫为乐事。庄子的逍遥是乘物游心，自主、自觉而忘我地顺势而为，所以独与天地精神相往来，日日是好日。然而至乐无乐，逍遥本无需大张旗鼓地提出来，提出来就表示难以逍遥的痛苦，因为天下无道，圣人生焉，方今之世，仅免刑焉，庄子逍遥的背后，是至深的痛苦。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:39:05",
        "question_id": 433226615,
        "user_id": "6d0fcdc70f6d971ea6c6a5811f8e4c46"
    },
    {
        "answer_id": 3480942942,
        "content": "庄子：我不要你觉得，我要我觉得！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 01:11:42",
        "question_id": 433226615,
        "user_id": "21d2fae1710c977053564d536e60abfb"
    },
    {
        "answer_id": 3480908774,
        "content": "人生而自由，却无往不在枷锁之中。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 00:08:48",
        "question_id": 433226615,
        "user_id": "0595377b1817e3063aca058fd695d20a"
    },
    {
        "answer_id": 3480895904,
        "content": "可以，你有学这方面知识的资质。但要切记不要把你看书时的心得体会告诉其他人，绝大多数人没有学习这些内容的必要资质。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:52:04",
        "question_id": 433226615,
        "user_id": "0a61e84ad569b6b31ae63b6926068f21"
    },
    {
        "answer_id": 3480761841,
        "content": "子非鱼，安知鱼之乐？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:17:50",
        "question_id": 433226615,
        "user_id": "aedee2561957530258fc25577986a13f"
    },
    {
        "answer_id": 3480673489,
        "content": "子非鱼，焉知鱼之乐",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:24:40",
        "question_id": 433226615,
        "user_id": "e61123ea1b6f71879bc7aab8a74dca77"
    },
    {
        "answer_id": 3480658641,
        "content": "只吃过甜的人，怎么说得清楚什么是甜？必须要吃过苦，有对比，才说得清甜到底是什么感觉。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:04:05",
        "question_id": 433226615,
        "user_id": "7ba4d29a814ed168b4edcc2a8f20e208"
    },
    {
        "answer_id": 3480652490,
        "content": "子非鱼，安知鱼之乐？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:54:58",
        "question_id": 433226615,
        "user_id": "efbd26c76d61958c1d625ddd2827d027"
    },
    {
        "answer_id": 3480624207,
        "content": "我怎么不觉得马云很富有，反而觉得他很贫穷。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:14:57",
        "question_id": 433226615,
        "user_id": "ad6597667c830adcb2b9c79e0f5d28ac"
    },
    {
        "answer_id": 3480433119,
        "content": "极致逍遥，不痛苦人生究其一生都在追求自由，有些人的自由是想花钱就花，有的人的自由是可以吸引无穷的异性，有的人的自由是是可以随意得到别人的尊重。所以本质就是轻松的得到，只是这个自由的概念于个体而言是在变化的。想要，大部分为世事框架制定者所框定的需求，也就是得了千钱想万钱。终其一生皆无法得到真正的自由。因于其人而言无标准性的定义。而修行人所谓跳出了“想要”的无限轮回而得常乐。所以修行人该是内心自满，极其的自足。所有的痛苦无奈走投无路而修行的人大抵是无法得其真谛的。世事本是全为有乐，有喜可循的。“知行合一”为一法，所想均有法所得此为自由。道家之本“清静”为一法，无所想即万事皆可得。个人认为庄子的逍遥游即是绝对的自由，所念即为所得，即是终极的“乐”。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:33:21",
        "question_id": 433226615,
        "user_id": "74d92f126bd0162ce63d6a57baa27a2a"
    },
    {
        "answer_id": 3480403075,
        "content": "要有钝感力，别那么敏感",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:53:35",
        "question_id": 433226615,
        "user_id": "fe1be63229931a0ed9dca4d945e3ae85"
    },
    {
        "answer_id": 3480389942,
        "content": "傻子欢乐多。想多伤神！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:38:34",
        "question_id": 433226615,
        "user_id": "81c31ccba44600bae45bdbd1c59fd7a7"
    },
    {
        "answer_id": 3480374279,
        "content": "子非鱼，安知鱼之乐，子非我，安知我不知鱼之乐",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:19:16",
        "question_id": 433226615,
        "user_id": "81b8ba63495b61510d138adfa81b8219"
    },
    {
        "answer_id": 3480370501,
        "content": "说出“难得糊涂”的那个人真的糊涂吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:14:42",
        "question_id": 433226615,
        "user_id": "6a607fb90933fc5355e223dfda50e979"
    },
    {
        "answer_id": 3480362998,
        "content": "那是因为你痛苦……",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:05:26",
        "question_id": 433226615,
        "user_id": "cb23fbc995d3a75e68650cc38dd1d692"
    },
    {
        "answer_id": 3480355683,
        "content": "不用感情则不痛苦，庄子属于这种类型，所以他能逍遥的。链接一首宝藏粤语歌《有情天地》，林子祥的一首小众而优秀的作品，女生版感受一番有情天地的画风啦https://static-play.kg.qq.com/node/owdKZiTibM/play_v2?s=6fKHiw6J7pDEY6UT&shareuid=66959f85252b328f31&abtype=13&shareDescABType=1&topsource=a0_pn201001006_z1_u482006545_l1_t1714193032__&chain_share_id=GopZuxWLYoD2uRu1TOTrMJnB9g1oInXeWo08LRJ9ERM&pageId=details_of_creations",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:56:19",
        "question_id": 433226615,
        "user_id": "6d310d5f7a224916c2c33c5073b54f70"
    },
    {
        "answer_id": 3480354019,
        "content": "你能有此见解，实乃难得。庄子所言之逍遥，并非是肉体之无拘无束，而是心灵之自由超脱。然此逍遥，非人人可得，需经历痛苦之磨练，方能达之。 庄子生活之时代，战乱频繁，民不聊生，其自身亦面临诸多困境。然庄子并未因此而沉沦，反而通过对人生之深刻思考，寻求心灵之解脱。其所言之“逍遥游”，并非是逃避现实，而是在面对现实之痛苦时，保持内心之平静与超脱。 庄子之痛苦，源于其对人性之深刻洞察，对社会之批判。其看到了人们为功名利禄所奔波，为欲望所束缚，心灵不得自由。其批判了当时之社会制度，认为其束缚了人性之发展。庄子之痛苦，亦源于其对自己之要求过高，其追求之心灵自由，绝非易事。 然而，正是由于庄子经历了痛苦，其才能对人生有如此深刻之见解，其思想才能流传千古，影响深远。庄子之逍遥，并非是一种虚幻之境界，而是一种真实之存在，需要我们在痛苦中不断追求，方能达之。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:54:12",
        "question_id": 433226615,
        "user_id": "2107dd2248cf7a81d8473e8bbc535f3c"
    },
    {
        "answer_id": 3480352167,
        "content": "子非鱼，安之鱼之乐？你觉得庄子并不逍遥，反而很痛苦，恰恰说明你自己活的很痛苦！如果你是大学生，那么现在你一定很迷茫，不知道未来会怎样很痛苦！如果你毕业了，那么你现在更痛苦，除了打工你一无所长，不知道除了打工还能干啥？每天疲于奔命，就为了那一点点工资，整天为了房租吃饭发愁！我想这才是你的真实状态吧？你之所以看着庄子觉得庄子不逍遥，活的痛苦，就跟你现在看农村人一样，你觉得农村没有钱，人活的好苦！快收起你的有色眼镜吧，谁活的苦谁自己心里清楚！你说农村没钱农村生活苦？那我就问你，农村要那么多钱干什么？农村有田有地有房，大部分都可以自给自足，维持生活需要几个钱？你看着农村人活的苦，农村人看着你一样觉得苦！你去了城里又咋滴？天天打工，说起来一个月挣多少钱挣多少钱，那钱跟你有关系吗？每个月发工资的时候先扣三成五险一金上供给城里的大爷们，剩下七成发你手里，然后赶紧拿去交房租或者还房贷，然后还要衣食住行生存。说起来你在城里月薪过万，衣食住行一算账，你不照样还不是月光？说的你好像有钱一样？你笑话农村人没有钱，那你在城里打工有没有钱你心里没点数吗？你看庄子活的苦，庄子看你活的更苦！都是韭菜，都是韭菜，谁也别笑话谁！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:44:44",
        "question_id": 433226615,
        "user_id": "491ff2a332d96e415bf2775c6994eec5"
    },
    {
        "answer_id": 3480348697,
        "content": "子非鱼，安知鱼之乐。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:47:39",
        "question_id": 433226615,
        "user_id": "1ace61727a61e69cfbe759ab5da1d6d9"
    },
    {
        "answer_id": 3480344944,
        "content": "人家是灵魂在天堂，肉体在地狱。和俺骑行318差不多～。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:43:07",
        "question_id": 433226615,
        "user_id": "799fa2075d82552a2428c76968f38c84"
    },
    {
        "answer_id": 3480342006,
        "content": "如果世道很好，干嘛求逍遥。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:39:36",
        "question_id": 433226615,
        "user_id": "26c03527e342f9b1819ce0713cac9546"
    },
    {
        "answer_id": 3480325909,
        "content": "就像有人叫骂：钱是特么王八旦！其实喜欢钱喜欢到失心疯了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:20:47",
        "question_id": 433226615,
        "user_id": "c5cd590466d4fd9e0a8eb6ffe272dc27"
    },
    {
        "answer_id": 3480323880,
        "content": "子非庄子，安知庄子之不逍遥乎？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:18:21",
        "question_id": 433226615,
        "user_id": "8cd78da64fadea57dcd6e4af3a4aba63"
    },
    {
        "answer_id": 3480312654,
        "content": "曾经读庄子，直觉他是一缕风，一捧水，无形无体，无拘无束，自由，随心。您读庄子，如风过叶，如水入杯，它们成了您的形状——不逍遥且痛苦，也许是因您正处于束缚与挣扎之中？祝一切慢慢好起来！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:03:34",
        "question_id": 433226615,
        "user_id": "cb371db2f3fadab0ed26dfee3c2d1e1e"
    },
    {
        "answer_id": 3480311071,
        "content": "你和别人根本就不是一个维度的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:01:45",
        "question_id": 433226615,
        "user_id": "ae84af6ebda3b9efcaefdeebf094fa06"
    },
    {
        "answer_id": 3480304943,
        "content": "武林高手也要恰饭。可是从来没有一个武林高手自己种地的！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:55:10",
        "question_id": 433226615,
        "user_id": "d4e854d7e9162721fa0328b799cf6792"
    },
    {
        "answer_id": 3480288992,
        "content": "庄子或者说《庄子》一书，特别是内篇，奥妙就在于他不是要别人觉得，而是自己觉得。这么一来，别人觉得他怎么样都是没有意义的。庄子的思想与孔孟不同。孔孟学说是基于社会，基于外在，虽然也有内修，但内修得到的验证是求之于外在的认可。君子是什么样的？光是自己说是君子吗？不行，一定得有个表现！所以不管是“学而时习之”还是“敏于行、讷于言”，这些都是表现。庄子的思想则不是这样的，他谈的是个体的主观世界，无关乎外物和其他人。而且这个主观世界还是需要体验的。没有办法体验，你理解不了庄子所说的那些。光论是不行的。庄子所说的“逍遥”，近代人粗浅地解释为“自由”，其实有些想当然了。自由的前提是有一个“我”，然而有“我”就不可能获得真正的自由。庄子所说的逍遥，别有一种境界。鲲鹏是真逍遥吗？宋荣子是真逍遥吗？乃至会飞的列子是真逍遥吗？在庄子看来，有所倚仗，有尽头，那就不叫逍遥。庄子认为“至人无己”。老子也说：“吾有大患，及吾有身；及吾无身，吾有何患？”这里其实说的就是真正逍遥的奥秘——无我无己。正因为有我，才会患得患失，才会受所有限制和有所倚仗，甚至从心理上就产生了依赖。一旦没有了这个我，或者说放下了患得患失，没有依赖，也就真正做到了逍遥。这明显就和“自由”是有区别的。换而言之，无我者方为逍遥！所以，庄子自己的世界是逍遥的，旁人感觉如何是没有意义的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:38:58",
        "question_id": 433226615,
        "user_id": "2dc22b59a7609d5f93df9eb3ece6b123"
    },
    {
        "answer_id": 3480287480,
        "content": "所以你是你，庄子是庄子！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:37:33",
        "question_id": 433226615,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3480285372,
        "content": "子非鱼 安之鱼之乐",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:35:22",
        "question_id": 433226615,
        "user_id": "c18afd0e9d3b73a44766182c1ce30fb1"
    },
    {
        "answer_id": 3480285218,
        "content": "不要去解读别人的动机，否则你难以发财",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:35:15",
        "question_id": 433226615,
        "user_id": "ccdb4002aabdc92a136dba96e8ae3f30"
    },
    {
        "answer_id": 3480280173,
        "content": "子非鱼焉知鱼之乐。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:30:23",
        "question_id": 433226615,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3480276664,
        "content": "点进来看看是不是布尔玛…原来是真·庄子",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:26:57",
        "question_id": 433226615,
        "user_id": "2c2f5023c886d013cc4aeea58f350cd3"
    },
    {
        "answer_id": 3480267086,
        "content": "谁在乎庄子逍不逍遥？让你学习雷锋，是让你多做好事。至于雷锋有没有做好事，不重要。让你学习庄子，是让你过得逍遥，至于庄子逍不逍遥，你不需要关心。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:17:46",
        "question_id": 433226615,
        "user_id": "445580296b9ac2e85b34250123ae23ad"
    },
    {
        "answer_id": 3480037141,
        "content": "子非周，安知周之不乐。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 05:52:26",
        "question_id": 433226615,
        "user_id": "375aef78eb33b44e39fde9985e41a8df"
    },
    {
        "answer_id": 3339985301,
        "content": "子非庄子，安知庄子之乐",
        "voteup_count": 0,
        "updated_time": "2023-12-27 09:55:21",
        "question_id": 433226615,
        "user_id": "38ea3296ee19e2e1a5c3c91cd55690ad"
    },
    {
        "answer_id": 3105801205,
        "content": "因为你还没有达到庄子逍遥的境界",
        "voteup_count": 0,
        "updated_time": "2023-07-06 09:47:04",
        "question_id": 433226615,
        "user_id": "155662f1e88a636852e1948660bcc77f"
    },
    {
        "answer_id": 3092514270,
        "content": "因为庄子抛弃了不快乐，变成了乐观的悲观主义者。所以碎生梦死",
        "voteup_count": 0,
        "updated_time": "2023-06-27 15:15:26",
        "question_id": 433226615,
        "user_id": "0c7b5de7f8e6039276bc295b5ba2db8c"
    },
    {
        "answer_id": 3090001426,
        "content": "庄子是真的逍遥啊。。",
        "voteup_count": 0,
        "updated_time": "2023-06-26 00:47:35",
        "question_id": 433226615,
        "user_id": "36c08d65196b594f08f49f0bdc6f3efd"
    },
    {
        "answer_id": 3084922402,
        "content": "什么叫逍遥，什么叫痛苦？物我两忘，身体都感受不到了，哪里痛苦了？整个逍遥游的设定是大尺度的，大鸟，大树，大葫芦，至少在这个尺度上，无论是时间和空间，都是超越于人类制度之外的。不过这个问题也有一定道理，因为这是庄子想象的世界，主人公也是在他的脑海里的，所以才能变成蝴蝶，自由自在。简单一句话：“我是我思想的君王。”至于我的肉体，算了，\"拖尾泥涂罢了。\"",
        "voteup_count": 0,
        "updated_time": "2023-06-22 12:55:50",
        "question_id": 433226615,
        "user_id": "3f7ba2c168ce61d3879821e4a52b79ef"
    },
    {
        "answer_id": 3082395436,
        "content": "子非鱼，安知鱼之乐。大部分人习惯这样的思维——看到游鱼在清澈水里游着，清风徐来，兴起水波，便会觉得这鱼自由自在的，十分快乐；而相同的情况下，自己类似的环境下，脑子里却是房贷车贷以及各种琐事，压得自己喘不过气来。子非鱼，而欲加其乐以为鱼之乐。",
        "voteup_count": 0,
        "updated_time": "2023-06-20 16:56:55",
        "question_id": 433226615,
        "user_id": "2eab6c4c1c99acc57b6b1e9114c4c68d"
    },
    {
        "answer_id": 3069373175,
        "content": "庄子是镜子",
        "voteup_count": 0,
        "updated_time": "2023-06-11 23:11:47",
        "question_id": 433226615,
        "user_id": "3b51d21ca19819f4152e4acdb3f72ad9"
    },
    {
        "answer_id": 3014637925,
        "content": "可以说他在“假装”，但不至于用“痛苦”~另外很多人说的点不对。就是“逍遥”在形容什么（哪个角度的问题）！！比如周易，乾卦用“健”；坤卦用“顺”……我们会讲刚健、柔顺~但不会讲“丑健”、“美顺”、“残刚”……一个人性格很刚，“残刚”，是有“多畸形”的刚？自己去找“逍遥”所针对的层次么~",
        "voteup_count": 0,
        "updated_time": "2023-05-05 23:02:28",
        "question_id": 433226615,
        "user_id": "b4bc0397c006db35b0e00d680ec654b4"
    },
    {
        "answer_id": 2968127161,
        "content": "烦恼即菩提。",
        "voteup_count": 0,
        "updated_time": "2023-04-04 15:44:55",
        "question_id": 433226615,
        "user_id": "4227148de315e84fef411421aea78930"
    },
    {
        "answer_id": 3480742321,
        "content": "庄子，名周，字子休，战国时期的哲学家和思想家，道家学派的代表人物，其思想在中国古代哲学中占有重要地位。尽管庄子的哲学思想强调自然之道、自由自在、无为而治、超越二元对立和虚无主义，然而他本人的生活却并非如其所倡导的那般逍遥自在，反而充满了痛苦。以下，我们将从庄子的哲学思想、社会背景、个人经历等方面深入分析其原因。首先，从庄子的哲学思想来看，他主张无为而治，强调顺应自然之道，追求自由自在的境界。然而，这种理想状态在现实中却难以实现。战国时期，社会动荡不安，诸侯混战，天下大乱。庄子虽然有着高远的哲学理念，但在面对现实世界的种种困境时，他无法完全超脱其中，因此内心充满了痛苦。其次，庄子所处的社会背景也对其产生了深远影响。当时的社会环境极为复杂，充满了各种矛盾和冲突。庄子虽然不愿与统治者同流合污，选择了辞官隐居，但生活的困苦和艰难却让他无法完全摆脱尘世的纷扰。他的生活经历使他深刻体验到了社会的冷酷和无情，进一步加深了他的痛苦感受。再者，庄子的个人经历也对其哲学思想产生了影响。他出生于一个普通家庭，虽然自幼聪明好学，但家境的贫寒和生活的艰辛使他深刻体验到了生活的苦难。这种经历使得庄子在追求哲学理想的同时，也无法忽视现实的残酷。他的哲学思想虽然超脱了现实的束缚，但他的内心却仍受到现实的困扰，因此他并非真正的逍遥自在。最后，庄子所处的时代哲学思想和社会背景也对其产生了影响。战国时期，各种哲学思想流派纷纷涌现，各种思想相互碰撞和交融。庄子的哲学思想虽然独树一帜，但在当时的社会背景下，却难以被主流社会所接受。这种思想上的孤独和寂寞也加深了庄子的痛苦感受。综上所述，庄子之所以并不逍遥，反而很痛苦，是因为他的哲学思想虽然超脱了现实的束缚，但在面对现实世界的种种困境时，他无法完全超脱其中。同时，他所处的社会背景和个人经历也对其产生了深远影响，使他无法真正达到逍遥自在的境界。尽管如此，庄子的哲学思想仍对后世产生了深远的影响，其追求自然之道、无为而治的理念至今仍具有重要的启示意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:54:42",
        "question_id": 433226615,
        "user_id": "eee4080a4d85ec298e649d78aca8faa4"
    },
    {
        "answer_id": 2963270861,
        "content": "因为是你觉得啊。",
        "voteup_count": 0,
        "updated_time": "2023-04-01 10:13:27",
        "question_id": 433226615,
        "user_id": "588ad243dd0108b37f7e3bab68315355"
    },
    {
        "answer_id": 2952169523,
        "content": "庄子 不痛苦吧 只是爱抬杠的惠子 不在了 他就不抬杠咯。放当下 你一下岗人员 只靠能打草鞋 不够吃 去钓鱼 掉不上来鱼 找别人借点米 相濡以沫 不如相忘于江湖  你觉得 也对 ",
        "voteup_count": 0,
        "updated_time": "2023-03-24 23:46:23",
        "question_id": 433226615,
        "user_id": "89aadfea84a93b4c3cf32bf592bbda2e"
    },
    {
        "answer_id": 2897926719,
        "content": "苦由心生 不可隔绝苦中作乐 方窥大道",
        "voteup_count": 0,
        "updated_time": "2023-02-17 16:09:34",
        "question_id": 433226615,
        "user_id": "9a524445e3c5dc73643033fbd323dde4"
    },
    {
        "answer_id": 1963287269,
        "content": "苦是一种社会表征，逍遥是内心的一种状态！只要他不渴望就不会被束缚。",
        "voteup_count": 0,
        "updated_time": "2021-06-26 23:11:06",
        "question_id": 433226615,
        "user_id": "d6629d06fdc7d39cf3757e19a46ee956"
    },
    {
        "answer_id": 1802673633,
        "content": "庄子就像周星星，初看满眼都是笑，再看满眼都是泪，不过是强做欢颜罢了。",
        "voteup_count": 1,
        "updated_time": "2021-03-27 15:21:49",
        "question_id": 433226615,
        "user_id": "662f9c9033d6e717c8bcfc2f3654244b"
    },
    {
        "answer_id": 1791761472,
        "content": "可能价值观体系不一样吧。别人笑我太疯癫，我笑他人看不穿。",
        "voteup_count": 0,
        "updated_time": "2021-03-21 13:56:35",
        "question_id": 433226615,
        "user_id": "867234e8494a3be9b738a797bc13198d"
    },
    {
        "answer_id": 1745608333,
        "content": "说逍遥的没有几个能做到，说痛苦的有时候生活的还不错",
        "voteup_count": 0,
        "updated_time": "2022-06-18 10:24:12",
        "question_id": 433226615,
        "user_id": "5a38c894ea08c0cf5e3fe634a8617697"
    },
    {
        "answer_id": 1678457324,
        "content": "首先庄子是哲学家，其次哲学是痛苦到了极点的产物，所以庄子一定很痛苦。",
        "voteup_count": 1,
        "updated_time": "2021-01-14 23:47:36",
        "question_id": 433226615,
        "user_id": "788255f97da7710e8b11fbe0285134ca"
    },
    {
        "answer_id": 1652730230,
        "content": "庄子是乐在其中，逍遥自在。如果让他入世，那才是真正在的痛苦",
        "voteup_count": 0,
        "updated_time": "2020-12-30 11:54:45",
        "question_id": 433226615,
        "user_id": "5c465162b5621f50a2fd9cd111b1e778"
    },
    {
        "answer_id": 1652580025,
        "content": "朋友都说我看的清想的开.我说被资本家压迫的时候,我也很烦.我虽然看的清资本家的套路,然而并不能让我不心生厌烦,乃至压抑上几天.细读《庄子》就知道,这就是不怎么开心的人在找理由开心.只是不开心的没怎么写尽写怎么才叫开心了.夫四时阴阳者，万物之根本也。所以圣人春夏养阳，秋冬养阴，以从其根；故与万物沉浮于生长之门。逆其根则伐其本，坏其真矣。-- 黄帝内经",
        "voteup_count": 1,
        "updated_time": "2020-12-31 22:26:55",
        "question_id": 433226615,
        "user_id": "ba21e7436af8459f0a936d7a359067c1"
    },
    {
        "answer_id": 1645882948,
        "content": "可能是误解了庄子。你描述的倒像是陶渊明。",
        "voteup_count": 0,
        "updated_time": "2020-12-26 03:05:48",
        "question_id": 433226615,
        "user_id": "df107f7dfb21ca6de4fcaa931e6d1a70"
    },
    {
        "answer_id": 1638918829,
        "content": "其实越逍遥的人大多都是在掩饰自己内心的痛苦。(除了那种没心没肺的)",
        "voteup_count": 1,
        "updated_time": "2020-12-22 00:50:46",
        "question_id": 433226615,
        "user_id": "639bd2c4d361b66dfcfc115b57e93635"
    },
    {
        "answer_id": 1638834541,
        "content": "一个不知道自己到底谁没睡着的人，确实。",
        "voteup_count": 0,
        "updated_time": "2020-12-21 23:33:56",
        "question_id": 433226615,
        "user_id": "f4274b313c23d6818fee8e61ae95dde0"
    },
    {
        "answer_id": 1634470689,
        "content": "物不得其平则鸣，人不得其平则言！鲲游于天地可曾有声？鱼乐于水低可曾留言？言逍遥，叹逍遥，求而不得醉逍遥。人间可曾见逍遥？",
        "voteup_count": 0,
        "updated_time": "2020-12-19 10:20:33",
        "question_id": 433226615,
        "user_id": "7a11de7a364a249193121d013db45805"
    },
    {
        "answer_id": 1632969604,
        "content": "庄子我不熟，没聊过。我认为他肯定没有我逍遥。。。至于他是否痛苦，我只能猜测，生在那个乱世里，危机和机遇是并存的。可能人前有多少逍遥，那么人后就有多么痛苦，也未可知。最后，他痛不痛苦，关我屁事……",
        "voteup_count": 0,
        "updated_time": "2020-12-18 11:31:59",
        "question_id": 433226615,
        "user_id": "9d8a43368e94f8745a7df85470637a03"
    },
    {
        "answer_id": 1632840785,
        "content": "喜剧演员并不代表本人是快乐的",
        "voteup_count": 0,
        "updated_time": "2020-12-18 10:29:13",
        "question_id": 433226615,
        "user_id": "20a715d367d685443f9f03f6e9fbde6a"
    },
    {
        "answer_id": 1631215409,
        "content": "因为你把你的思想加在了庄子身上，哪怕多读读《逍遥游》呢他又苦在哪里？鲲鹏遨游上方到无极，而小鸟却觉得他没有一枝休息之巢苦？觉得他没有虫子吃苦？觉得他没有森林里别的鸟崇拜苦？苦都是自己觉得的，首先没有苦，其次所有所谓“苦”都可以克服。无法跳出而痛苦，那就是“有所待”",
        "voteup_count": 0,
        "updated_time": "2020-12-17 11:31:12",
        "question_id": 433226615,
        "user_id": "9079a2a91a0f01bcf8164e8d9897d022"
    },
    {
        "answer_id": 1628945284,
        "content": "为什么你觉得？这我也不知道啊。大概是因为出世也有自由得没有安全感的时候吧",
        "voteup_count": 0,
        "updated_time": "2020-12-15 23:49:38",
        "question_id": 433226615,
        "user_id": "6db6f5504e0e8f63c8d3892e3f4f35de"
    },
    {
        "answer_id": 1625941558,
        "content": "一个人往往缺少什么，就会宣扬什么。",
        "voteup_count": 0,
        "updated_time": "2020-12-14 09:42:55",
        "question_id": 433226615,
        "user_id": "52c38b3b33743f79792db941bd9a298d"
    },
    {
        "answer_id": 1625763684,
        "content": "是吧。其痛苦哀伤，以至于心死；心死而逍遥但是人类的痛苦，来自于哪？欲望一部分，无能也是一部分。前者属于思想，后者属于能力。人类目前，只是近乎而非绝对的解决了前者",
        "voteup_count": 1,
        "updated_time": "2020-12-15 16:43:41",
        "question_id": 433226615,
        "user_id": "0"
    },
    {
        "answer_id": 1624834294,
        "content": "一千个读者就有一千个哈姆雷特",
        "voteup_count": 0,
        "updated_time": "2020-12-13 14:16:54",
        "question_id": 433226615,
        "user_id": "90f876eeec7782bc21716a661fa3c7a9"
    },
    {
        "answer_id": 1624824363,
        "content": "投射：把自己的感觉，投射到别人身上。外延：把自己的感觉，当作是别人的感觉。判断投射的秘诀：自己有什么，就会对别人有什么最敏感。庄子可能不痛苦，也可能痛苦。但是你一定是痛苦的。你看到的痛苦是你自己的感觉，不是庄子的感觉。",
        "voteup_count": 1,
        "updated_time": "2020-12-13 14:12:33",
        "question_id": 433226615,
        "user_id": "a38aeae4405f19bca4b6e7d55d8cb680"
    },
    {
        "answer_id": 1624668812,
        "content": "庄子不是痛苦，而是外热内冷……这是和道德经本质不同的地方，道德经和他正好相反。",
        "voteup_count": 0,
        "updated_time": "2020-12-13 12:15:12",
        "question_id": 433226615,
        "user_id": "3d53b4e7a0ad1b7d8084ef960e266a14"
    },
    {
        "answer_id": 1624139314,
        "content": "高中语文考试不是有默写题吗？错一个字这道题就没分了那种 老师为了让我们记住，每次考试只要谁那道题错了，就把全篇课文默写20遍。嘿，你猜怎么着！没错！我错的就是《逍遥游》。。。关键我前前后后居然错了三次！！！也就是《逍遥游》整篇我默写过60遍。所以他看到我这样的人，应该是挺痛苦的。",
        "voteup_count": 0,
        "updated_time": "2020-12-12 23:47:13",
        "question_id": 433226615,
        "user_id": "3ed4214e4be9aa0dee40a0ebefad0484"
    },
    {
        "answer_id": 1624115049,
        "content": "恰恰相反，我认为庄子是真正的逍遥\"昔者庄周梦为胡蝶，栩栩然蝴蝶也，自喻适志与，不知周也。俄然觉，则蘧蘧然周也。不知周之梦为胡蝶与，胡蝶之梦为周与？周与胡蝶，则必有分矣。此之谓物化。\"哈哈哈哈，你可以说我是庄周梦蝶，也可以说我是蝶梦庄周，身体我不知道，但心一定自由，你要问我一只蝴蝶逍遥不逍遥吗？",
        "voteup_count": 0,
        "updated_time": "2020-12-12 23:27:52",
        "question_id": 433226615,
        "user_id": "9a26bc545359d90eadd4231b48300926"
    },
    {
        "answer_id": 1624084487,
        "content": "你能感受到他的痛苦，说明你也是痛苦的人，能体会到的悲情。子非鱼，焉知鱼之乐",
        "voteup_count": 0,
        "updated_time": "2020-12-12 23:05:19",
        "question_id": 433226615,
        "user_id": "6b5871027474e406844cbc28d21af9df"
    },
    {
        "answer_id": 1623801050,
        "content": "对于历经千年洗礼的言语，你我这些不知时间威力的人物，哪有资格对庄子俯视、评说",
        "voteup_count": 0,
        "updated_time": "2020-12-12 19:20:46",
        "question_id": 433226615,
        "user_id": "426d469213261b85b482992b9a8052fa"
    },
    {
        "answer_id": 1623719046,
        "content": "因为你觉得了自己想觉得的所以你也痛苦",
        "voteup_count": 0,
        "updated_time": "2020-12-12 18:10:10",
        "question_id": 433226615,
        "user_id": "4e4954181009a686b6680c0b94eaabb2"
    },
    {
        "answer_id": 1623538863,
        "content": "可能你碰巧看到的是痛苦的哈姆雷特",
        "voteup_count": 0,
        "updated_time": "2020-12-12 15:46:20",
        "question_id": 433226615,
        "user_id": "e4acb3221ea07d2e75e3ea35e0fc6e9e"
    },
    {
        "answer_id": 1623432464,
        "content": "你是什么，你就看别人是什么",
        "voteup_count": 0,
        "updated_time": "2020-12-12 14:22:30",
        "question_id": 433226615,
        "user_id": "cdc0abffbb2ae4abe1743a7475c84d9b"
    },
    {
        "answer_id": 1623361892,
        "content": "无我利他，慈悲喜舍",
        "voteup_count": 0,
        "updated_time": "2020-12-12 13:28:27",
        "question_id": 433226615,
        "user_id": "fdff1949093fc9541800e717975f539e"
    },
    {
        "answer_id": 1623310843,
        "content": "子非鱼，安知鱼之乐。子非我，安知我不知鱼之乐？题主的问题跟庄子这两句话一样，各有各的想法吧。谁也不会知道庄子本人怎么想的。",
        "voteup_count": 0,
        "updated_time": "2020-12-12 12:49:16",
        "question_id": 433226615,
        "user_id": "23896c0b94343a07a6e60145a80859d0"
    },
    {
        "answer_id": 1623241678,
        "content": "其实很简单。“逍遥”，不是绝对的概念，而是相对的状态。“逍遥”的反义词是“拘束”，而拘束每一个人的制限是不同的。庄子的逍遥，是突破庄子拘束的逍遥，而不是突破你拘束的逍遥。所以你理解庄子痛苦，是对的。但是庄子突破了，你还没有。",
        "voteup_count": 0,
        "updated_time": "2020-12-12 11:58:17",
        "question_id": 433226615,
        "user_id": "3c0d70337d78bf3b8105914f394eecd9"
    },
    {
        "answer_id": 1623013759,
        "content": "痛苦和快乐是对立的，处理好痛苦与快乐，得到了逍遥。你以为逍遥是快乐吗？不要搞混淆了。逍遥两个字偏旁都是走之底，走的是人生路，超脱于痛苦和快乐之上，就是逍遥，就是道了。你甚至可以认为逍遥两个字很残酷！看看那些自诩逍遥的人，谁不是伤痕累累？",
        "voteup_count": 0,
        "updated_time": "2020-12-12 09:10:50",
        "question_id": 433226615,
        "user_id": "65ea5d0f14106bdbd4ee44dac18b74b2"
    },
    {
        "answer_id": 1623009992,
        "content": "留心生活不急着去抵抗才会学到更多得到真实的。你觉得他不逍遥那只是你认为的。你觉得他很痛苦，可能是真的，但是那时候的人其实痛苦也不是你认为的那样。也许再过百年，人们还会觉得现在的有权势的人 心太累了呢。基数变了，得到的值也会大不相同。",
        "voteup_count": 0,
        "updated_time": "2020-12-12 09:07:28",
        "question_id": 433226615,
        "user_id": "e142f9f0c6fab5dfb61a6736cc9d0b04"
    },
    {
        "answer_id": 1622875567,
        "content": "越想要什么，表达的越多的就是什么。而最想要的往往都是未拥有的，甚至是难以企及的",
        "voteup_count": 0,
        "updated_time": "2020-12-12 02:32:27",
        "question_id": 433226615,
        "user_id": "47b8e19d709b4e89d17f954343a59c46"
    },
    {
        "answer_id": 1622409931,
        "content": "生活很痛苦，精神很逍遥",
        "voteup_count": 0,
        "updated_time": "2020-12-11 19:09:43",
        "question_id": 433226615,
        "user_id": "324cb849fa552d3f756505c7d174ea87"
    },
    {
        "answer_id": 1622396795,
        "content": "你自身境界不到",
        "voteup_count": 0,
        "updated_time": "2020-12-11 18:58:33",
        "question_id": 433226615,
        "user_id": "3cdb70d6a37d3f01a3ae137885c9b9e9"
    },
    {
        "answer_id": 1622276674,
        "content": "只有真正经历过才能象庄子一样快快乐的逍遥的过一生。只有过来人才能象庄子一样看穿人生。",
        "voteup_count": 0,
        "updated_time": "2020-12-11 17:28:58",
        "question_id": 433226615,
        "user_id": "85130b496a035bb36d12bd71d27dcceb"
    },
    {
        "answer_id": 1622155780,
        "content": "子非庄子，安知庄子之痛苦？",
        "voteup_count": 0,
        "updated_time": "2020-12-11 16:15:18",
        "question_id": 433226615,
        "user_id": "36657f6b957bd56a01b5edb926188600"
    },
    {
        "answer_id": 1622074821,
        "content": "受困于肉体，令灵魂的自由更显珍贵。深谷寻花才是人间。",
        "voteup_count": 0,
        "updated_time": "2020-12-11 20:56:08",
        "question_id": 433226615,
        "user_id": "9b189d0f60149828bbdc5795885b9430"
    },
    {
        "answer_id": 1621339672,
        "content": "关键是你痛不痛苦，你并不知道庄子痛不痛苦，人都会有快乐有痛苦的时候。",
        "voteup_count": 0,
        "updated_time": "2020-12-11 07:54:13",
        "question_id": 433226615,
        "user_id": "49769536e4f62d5789003a2598d44b90"
    },
    {
        "answer_id": 1621078562,
        "content": "人生哪里来的逍遥  渡劫罢了",
        "voteup_count": 0,
        "updated_time": "2020-12-10 22:59:42",
        "question_id": 433226615,
        "user_id": "f51a94f7b2fcb75cebc4ed13af73e98b"
    },
    {
        "answer_id": 1620279630,
        "content": "他内心是逍遥的，如果你觉得有些人很可怜，但其实不是，他是真的活出了真我，他觉得自己是幸福的就是幸福的。每个人看待事情的纬度都不同，不是你认为的都对！",
        "voteup_count": 0,
        "updated_time": "2020-12-10 14:19:35",
        "question_id": 433226615,
        "user_id": "aa393bec59aea35302592c480ae1302f"
    },
    {
        "answer_id": 1620196450,
        "content": "你不是庄子你如何知道他痛苦",
        "voteup_count": 0,
        "updated_time": "2020-12-10 13:27:49",
        "question_id": 433226615,
        "user_id": "b7435f65a1218b6c570d8b30351978fb"
    },
    {
        "answer_id": 1619364609,
        "content": "醒醒，庄子是有人请他做官，他懒得去。不是跟你一样没人要只能苦中作乐",
        "voteup_count": 0,
        "updated_time": "2020-12-09 22:54:38",
        "question_id": 433226615,
        "user_id": "a53a81e0dd5d4a2f2d472c280f13b716"
    },
    {
        "answer_id": 1618865558,
        "content": "子非鱼，估计是这样想的",
        "voteup_count": 0,
        "updated_time": "2020-12-09 17:04:46",
        "question_id": 433226615,
        "user_id": "15dec135ebd5fb1932074db47a788985"
    },
    {
        "answer_id": 1618510136,
        "content": "赞同你的直觉，快乐的庄子不会出品这样逍遥的著作。",
        "voteup_count": 0,
        "updated_time": "2020-12-09 13:50:45",
        "question_id": 433226615,
        "user_id": "27ee84cd61a206e91b80dc9a2c225c0a"
    },
    {
        "answer_id": 1618135095,
        "content": "子非鱼，安知鱼之乐。很多人都有这样的困惑，之前我也有过。不过无论我们怎样猜测，庄子都不可能给我们一个明确的答案。况且人本来就生活在世俗之中，就被条条框框所束缚，再怎么逍遥，也不可能脱离大自然的章法。还是看每个人真实的心态吧。如人饮水，冷暖自知。猜测先贤是否真的逍遥，不如多读几遍先贤的文章，深入体会先贤想要表达的境界。",
        "voteup_count": 0,
        "updated_time": "2020-12-09 10:19:44",
        "question_id": 433226615,
        "user_id": "5944a6c16c8fa911e322045dd3bf6b65"
    },
    {
        "answer_id": 1617422310,
        "content": "《庄子》他原文也没说他本人很逍遥啊。痛苦也许是有一点，你住宋国，是个文化人，当个小官，后来没当了。你是个宋国的文化人，宋国啊，周围是齐，赵，魏，楚这些列强。列强打仗有时候都要路过宋国。你肯定知道当时天下是怎么回事，权贵打来打去，老百姓被乱杀。稍微想想就痛苦。换成你，生活在那种年代，然后你又有文化又不是大贵族，不痛苦就怪了。",
        "voteup_count": 0,
        "updated_time": "2020-12-23 11:09:08",
        "question_id": 433226615,
        "user_id": "4e60ea5c6a1cc79807622a774db83232"
    },
    {
        "answer_id": 1616642075,
        "content": "我也有同感，庄子虽然逍遥，不是真逍遥；他的生活用今天的话来说，属于贫困人口。孟子，不提倡逍遥，也不一定不是逍遥，用今天的观点来看，他属于达官贵人。感受到了，应该是有道理的。",
        "voteup_count": 0,
        "updated_time": "2020-12-08 12:26:27",
        "question_id": 433226615,
        "user_id": "739ad850b7cdfb445b6d09a3a1ccaa24"
    },
    {
        "answer_id": 1616323232,
        "content": "吾所以有大患者，为吾有身，及吾无身，吾有何患?",
        "voteup_count": 0,
        "updated_time": "2020-12-08 09:35:06",
        "question_id": 433226615,
        "user_id": "0853d7f25bae1397bc77fb423eb5d968"
    },
    {
        "answer_id": 1615950776,
        "content": "为什么我觉得你是吃不到葡萄，就觉得葡萄酸呢？",
        "voteup_count": 0,
        "updated_time": "2020-12-07 23:14:35",
        "question_id": 433226615,
        "user_id": "bea23c022a76257a4ca73db53beddf38"
    },
    {
        "answer_id": 1615754567,
        "content": "你的感觉是对的！ 庄子里很大一部分内容，是针对当时的名家的刑名之辩的，什么白马非马论，至大无外至小无内。天选子之形，子以坚白鸣！针对这些思想界的疯子和口嗨们，庄子提出内圣外王之道。所谓逍遥，并不是有多爽，而是提醒那些读书人，应该有更高的维度去解读世界。",
        "voteup_count": 0,
        "updated_time": "2020-12-07 20:57:58",
        "question_id": 433226615,
        "user_id": "f0b493587b373051ac01e83feb2b84f0"
    },
    {
        "answer_id": 1615601161,
        "content": "因为他没有手机",
        "voteup_count": 0,
        "updated_time": "2020-12-07 19:12:39",
        "question_id": 433226615,
        "user_id": "269e4a51a7c4a5d63147dae817598be9"
    },
    {
        "answer_id": 1615591040,
        "content": "子非鱼焉知鱼之乐，把注意力放在自己身上更是修行",
        "voteup_count": 0,
        "updated_time": "2020-12-07 19:05:03",
        "question_id": 433226615,
        "user_id": "4d63262722cf22b9e6e4d5348e351864"
    },
    {
        "answer_id": 1615480375,
        "content": "抬头望天，斗转星移，鸟飞云浮，何等逍遥。低头看人，柴米油盐，生老病死，何等无奈。没有对比，就没有伤害，要是能重来，我要选李白……偏了偏了，要是能重来，宁愿什么也不知道，做个普普通通的人，无知不痛苦，真正痛苦的是知道却无法改变。",
        "voteup_count": 0,
        "updated_time": "2020-12-07 17:45:08",
        "question_id": 433226615,
        "user_id": "c5c1f136663a9742eb0cf2e7c6305c59"
    },
    {
        "answer_id": 1615446388,
        "content": "你是庄子还是蝴蝶你为啥会觉得庄子痛苦，凭啥？",
        "voteup_count": 0,
        "updated_time": "2020-12-07 17:24:35",
        "question_id": 433226615,
        "user_id": "0d494ce2b22692a4197a888a80dc4a68"
    },
    {
        "answer_id": 1615108633,
        "content": "恭喜！你能够觉得庄子很痛苦，说明你已经开始接触庄子真实的精神境域了。齐物也好，逍遥也罢。让庄子真正感到痛苦的其实是“吊诡”，也就是不可知。",
        "voteup_count": 0,
        "updated_time": "2020-12-07 14:21:23",
        "question_id": 433226615,
        "user_id": "98dcc3efa5950246c494dcceb422444b"
    },
    {
        "answer_id": 1614860448,
        "content": "题主，冯梦龙可能引你为知己哟《警世通言》第二卷 庄子休鼓盆成大道",
        "voteup_count": 0,
        "updated_time": "2020-12-07 11:51:02",
        "question_id": 433226615,
        "user_id": "6e1ffdeb8225dc051d01a4a23bf01535"
    },
    {
        "answer_id": 1614762298,
        "content": "圣人从不在乎你怎么想他。他就是他，你对他的所有概念和想法都是你的分别心在作怪，都是在用世俗的概念来衡量他，但他并不在世俗人的理解范围内。况且就算是圣人，就算是王者，如果不战战兢兢，如履薄冰，也很容易有所失。你看昼伏夜出的猎豹，活的很合乎道，伺机而动，不到最有优势，胜率最大的时候绝不出手捕猎。就算是这样，也不免会失败，会受伤，甚至会丧命，还有可能被猎人追捕，你说它痛苦吗，它明明活的已经很合乎天地大道了啊，不也是很累吗？",
        "voteup_count": 0,
        "updated_time": "2020-12-07 11:05:17",
        "question_id": 433226615,
        "user_id": "01ef92d7d427c1aaf1bd22ee410e1bc3"
    },
    {
        "answer_id": 1614588032,
        "content": "你是对的，但“逍遥”和痛苦不是二元对立的，简而言之，庄子之“逍遥”难以逍遥。其他回答里直接反对题目所陈述意见的人，大概率你们对庄子的阅读储备停留在高中课文里那个节选的逍遥游，或者你们对庄子理论的认知停留在喜马拉雅听书里的某某“国学家”，或者只了解了被郭象、佛教、道教之流改造后的东西，而没有自己不持任何“先见之明”的阅读过庄子内七篇全文，或者认真读过任何一本对庄子理论界有所推进的著作。题主可以去阅读颜世安先生的著作《庄子评传》，可以进一步了解庄子的痛苦意识，我有电子版，需要的话回复一下就可以。",
        "voteup_count": 0,
        "updated_time": "2020-12-07 09:34:30",
        "question_id": 433226615,
        "user_id": "0"
    },
    {
        "answer_id": 1614566307,
        "content": "庄子嘛~装作很潇洒的样子~",
        "voteup_count": 0,
        "updated_time": "2020-12-07 09:18:52",
        "question_id": 433226615,
        "user_id": "a421c72d9e7584b17172598a7b70c2e7"
    },
    {
        "answer_id": 1614300482,
        "content": "那是属于你自己的错觉，一个人怎样才能达到逍遥的境界呢？那最起码都是要超越快乐与痛苦这个二元世界的东西，才可能达到真正的逍遥，快乐与痛苦是一对，逍遥不是",
        "voteup_count": 0,
        "updated_time": "2020-12-07 00:34:38",
        "question_id": 433226615,
        "user_id": "2d52750b7b37d714ee7a2a055b36a452"
    },
    {
        "answer_id": 1614141810,
        "content": "他本来就不逍遥，与世不入，其实就是活在自己的假象中，在现在就是中二患者！哈哈哈",
        "voteup_count": 0,
        "updated_time": "2020-12-06 22:36:09",
        "question_id": 433226615,
        "user_id": "f52c6877a1f0f1daf1f6d5a67cbf1a63"
    },
    {
        "answer_id": 1613546367,
        "content": "『你』看到的『庄子』，究竟是庄子，还是你？",
        "voteup_count": 0,
        "updated_time": "2020-12-06 15:22:23",
        "question_id": 433226615,
        "user_id": "af98ff1467802cd22985a333c427b184"
    },
    {
        "answer_id": 1613193474,
        "content": "我也这么觉得，他不幸且痛苦。",
        "voteup_count": 0,
        "updated_time": "2020-12-06 11:28:03",
        "question_id": 433226615,
        "user_id": "0b061eb2fa228aba975a6fd809cfba5f"
    },
    {
        "answer_id": 1612972162,
        "content": "浮生皆苦。越智慧的，感受越敏锐，体验越深刻。甚至于愉悦后的空虚都是痛苦。既如此，便如此。",
        "voteup_count": 0,
        "updated_time": "2020-12-06 08:54:15",
        "question_id": 433226615,
        "user_id": "efa7f46cab55ad0e3c369b9a2696560b"
    },
    {
        "answer_id": 1612970104,
        "content": "说明你自己很痛苦",
        "voteup_count": 0,
        "updated_time": "2020-12-06 08:52:34",
        "question_id": 433226615,
        "user_id": "6b644dca6228ca0650a5bfee34d3ac96"
    },
    {
        "answer_id": 1612965589,
        "content": "人们觉得思想者的思辨与矛盾令其痛苦，那是因为人们从未感受到过思想者顿悟那一刻的狂喜。",
        "voteup_count": 0,
        "updated_time": "2020-12-06 08:48:41",
        "question_id": 433226615,
        "user_id": "960891dceb35b2d0d0ee107c61a00c3b"
    },
    {
        "answer_id": 1612644825,
        "content": "正常，万物皆有两面，越逍遥，越痛苦",
        "voteup_count": 0,
        "updated_time": "2020-12-05 23:03:19",
        "question_id": 433226615,
        "user_id": "e52396776e758eea96c7c1acb3c56fd2"
    },
    {
        "answer_id": 1612484289,
        "content": "就好比我们凡夫看佛 放下名利王位，出家一样凡夫是追求名利的 而觉悟的人放下名利的所以，我们就会感觉人家生活简单还吃亏忍辱好像痛苦，其实人家才是真正的大自在看古文比较不容易理解圣贤佛陀的思想可以听大德老师的讲课比如 幸福人生讲座 圣贤教育改变命运 伦理道德与化性谈 也可以看近代大德老师的书 接近白话安士全书 印光文钞",
        "voteup_count": 0,
        "updated_time": "2020-12-05 21:08:49",
        "question_id": 433226615,
        "user_id": "7b3ae82e6e54bbe525f5207558f5552b"
    },
    {
        "answer_id": 1612432151,
        "content": "庄子说生为徭役死为休息",
        "voteup_count": 0,
        "updated_time": "2020-12-05 20:27:17",
        "question_id": 433226615,
        "user_id": "09844725d11c59a15f8862426ad2b35d"
    },
    {
        "answer_id": 1612272025,
        "content": "这只不过是你以为的。",
        "voteup_count": 0,
        "updated_time": "2020-12-05 18:06:41",
        "question_id": 433226615,
        "user_id": "65925e950ceb1f9be8cb0a01cd2e29b3"
    },
    {
        "answer_id": 1612210140,
        "content": "每个人对逍遥的观点不一样！有的人认为当官才逍遥，想干什么干什么。",
        "voteup_count": 0,
        "updated_time": "2020-12-05 17:18:11",
        "question_id": 433226615,
        "user_id": "968982dc8484aeb7bb01e27a1879ba37"
    },
    {
        "answer_id": 1611588237,
        "content": "你为什么这样感觉，应该问你自己，与庄子无关，与别人也无关。",
        "voteup_count": 0,
        "updated_time": "2020-12-05 10:09:23",
        "question_id": 433226615,
        "user_id": "d8c87c592ddc81718281609232081b89"
    },
    {
        "answer_id": 1610890103,
        "content": "每个人生活中都会遇到不顺心的事，如果只以自己为中心，就不自觉放大了自己遇到的困难，有种全天下怎么就我这么倒霉不幸的绝对想法！但如果相反，不局限在自己的痛苦中，能看到祸福相依，能想到塞翁失马焉知非福，就能控制住钻牛角尖的想法！控制不了外物，那就变一种思路看待自己的生活！我猜庄子大概就是这样！",
        "voteup_count": 0,
        "updated_time": "2020-12-04 19:03:17",
        "question_id": 433226615,
        "user_id": "bad3e4add2c370e74febcccab1c735a0"
    },
    {
        "answer_id": 1610605865,
        "content": "你看到的是你自己。",
        "voteup_count": 0,
        "updated_time": "2020-12-04 15:58:03",
        "question_id": 433226615,
        "user_id": "47008dc86dea3ff30f59556f0ff98e45"
    },
    {
        "answer_id": 1610356963,
        "content": "正面：子非鱼侧面：民湿寝则腰疾偏死，鳅然乎哉？木处则惴栗恂惧，猨猴然乎哉？三者孰知正处？",
        "voteup_count": 0,
        "updated_time": "2020-12-04 13:31:06",
        "question_id": 433226615,
        "user_id": "0"
    },
    {
        "answer_id": 3480525919,
        "content": "快看——阔耳狐喝水(◍ ´꒳` ◍)",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:16:23",
        "question_id": 433226615,
        "user_id": "65b544d9c084564b6f73691e55116267"
    },
    {
        "answer_id": 3480525527,
        "content": "庄子是真逍遥！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:15:54",
        "question_id": 433226615,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 1623689600,
        "content": "孤独是长有事，庄子据说是集道家大成，与老子的无为不同，庄子的无为要完全随心所欲，不带任何杂念。很像后来的禅宗思想，要求见性成佛。这样的人，生活中极端孤独。一般人都在抱怨，生活中的这个那个。钱不够了，事做不好，某人又变了，等等。庄子不一样，《逍遥游》写至人无己，神人无功，圣人无名。叫你不要为己，随心所欲，不要为功，不要为名，做真实的自己。正常人哪这么做，你试试不为功名，不为自己。俗语”人不为己，天诛地灭”，《史记》言”天下熙熙，皆为利来；天下攘攘，皆为利往。”你按庄子的想法试试，基本什么都放弃了。完全出世了一样，”飘飘然而欲仙”，完全看山是是山，看水是水，”夫乘天地之正，以御六气之辩”。他很聪明，简直是个智者，现在唯物主义是主流，一切说物质，他已经达到了。不过这简直要命，极端的理想主义，其实是自我毁灭。一切都是物质，精神上极端自由。一般人达不到的，与什么都没关联，”唯世而独立，羽化而登仙”。你试试不与身边的人，事，物质有联系，又在物质上《齐物》，与”天地万物为一”。精神上《逍遥游》。",
        "voteup_count": 0,
        "updated_time": "2020-12-12 17:46:06",
        "question_id": 433226615,
        "user_id": "be8a90eb9038e7ac669d40d151270ee2"
    },
    {
        "answer_id": 3480319867,
        "content": "道家相当于古代的理科，儒家相当于古代的文科。古代重文轻理，庄子自然痛苦。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:13:34",
        "question_id": 433226615,
        "user_id": "df1fb30f3b92bb3ea9e0c1c2027709d3"
    },
    {
        "answer_id": 2647316409,
        "content": "一个大忽悠，三观空虚，不知意义何在，逍遥不逍遥又有什么区别呢？什么都不得已才干，当然会且只能会痛苦呗。",
        "voteup_count": 0,
        "updated_time": "2022-08-27 07:40:38",
        "question_id": 433226615,
        "user_id": "1e1755c1971359e1fdd8ad88df4c597b"
    }
]