[
    {
        "answer_id": 3458500725,
        "content": "来给大伙看看我自己设计的玄关！可能不如家居博主那么美，但贵在实用！PS. 二手房，买来后没有再装修改结构，所以没有单独的玄关，一进门就是一个长方形的客厅，所以我把大门两边用柜子组成了“玄关”：左手边是经典的格子柜：小朋友的画作既是装饰，又是我拍照的背景板左1格：袋子，包括可以用作垃圾袋的塑料袋（因为咱家的“其他垃圾”是挂在大门上的，方便出门时随手丢垃圾，合理化动线）。右1格：娃早上出门前要喝的牛奶，她要涂的面霜、防晒霜、唇膏、书包（这个高度她正好能够到）。中间一排：空的是用于随手放置取回来的快递盒！最下面一排：用于放置可回收垃圾（牛奶盒、瓶瓶罐罐），拍出来不太好看。因为小区里有爱回收的机器，所以我们会攒着牛奶盒、快递纸板去回收换钱哈哈哈哈~再来看看门右边的柜子：是我熬夜到凌晨三点一笔一画设计出来的定制柜没错了！特别自豪！挂衣区：有挂衣杆，冬天用来挂大衣！后来嫌不够用，左边又加了一排挂钩，用来挂帆布袋。常穿鞋区：放最近穿的鞋和拖鞋。一个略微有点失败的设计：本来想着上面一层当换鞋凳，结果发现，这个区域只有45cm，我坐着还行，我老公160斤坐上去可能就不太合适。鞋柜区：三个人的鞋子整整码了一墙！下面是当季鞋，上面是反季鞋，其中一格正好有电闸，就给它增高了，放高跟鞋。还有刚改造好的镂空区：感应灯，夜晚回家时也是满满的幸福感！宜家信封盘，里面都是出门会用到的：雨伞、墨镜、纸巾、口罩、折叠水杯、娃兴趣班的教材和文具、我的出门漱口包。切一下题，我觉得玄关的实用和幸福就是：回家时：快递盒可以有地方放！手边杂物有地方放！灯自动亮！出门时：自觉扔垃圾！伞、墨镜、包袋/书包都在手边，随手拿！@知乎家居 ",
        "voteup_count": 27,
        "updated_time": "2024-04-08 14:53:04",
        "question_id": 453988097,
        "user_id": "473d3d88588457eeb02e59840524f7a8"
    },
    {
        "answer_id": 3462796894,
        "content": "我家目前住的是一套学区房，户型不大，所以玄关也比较小巧，不过我也尽量布置得兼顾方便、实用+美观。玄关对中国人的居住来说是挺重要的一个部分，它承载了室外和室内衔接的作用，也承载了居住者心情转换的作用。玄关布置得温馨，会将人的疲劳、委屈、不开心等坏情绪都留在门外；玄关布置得整洁实用，会让人出门效率提高，回家保持干净清爽。来看看我家的小玄关吧，上下两层鞋柜，柜门有镂空栅栏，便于通风散味道。上层鞋柜拿取不如下层鞋柜方便，所以没有放日常穿的鞋子，而是分层放置了出门可能会用到的日用品，比如鞋刷、鞋油、雨伞、雨衣、跳绳、健身弹力带、购物帆布袋、客人备用的一次性拖鞋等。柜门上安装了一个感应灯，这样一打开家门不用开灯就能照亮，尤其是手里提了大包小包，腾不出手来开大灯时就很方便。中间镂空区放置了一个三层的小收纳柜，收纳出门或进门会用到的物件，第一层钥匙、学生卡、工作卡、公交卡等，第二层透明胶带、双面胶、橡皮筋、长尾夹、快递刀、螺丝刀等，第三层各种型号电池、遥控器等。一个江博士的绿色小鞋盒，我觉得挺漂亮的，废物利用当做收纳盒，放置了出门会用到的口罩、驱蚊水、驱蚊环、止痒膏、消毒凝胶等，消毒酒精也放置在此，外出回来时消消毒，拿回来的快递消消毒，很方便，总之出门前不用在家里到处翻找需要的东西，进门后也不会将家里弄脏。我还特意在玄关处摆放了一盆小花，这样一进家门能看到色彩温馨的花朵，会有满满的幸福感。鞋柜的下方放置了一家人日常穿的鞋，因为家里阳台还有一个大鞋柜，所以玄关这里只放当季的鞋子，完全够用。鞋柜底部设计为镂空，这样进门换下的鞋子能摆进去，不会散落在门口，既方便又整洁。门口的地垫是我家儿子自己选的，双层巴士的造型特别可爱，小男孩特别喜欢交通工具类的事物，每次回家踩在地垫上，儿子都特别开心，“妈妈，我们家真好看！”而且这个地垫是硅藻泥材质的，吸水性能很好，打湿很快就干了，不容易滋生细菌，清洁起来特别省事，用水冲一冲就行，比我以前选的那种绒面地垫省事很多。一块好看且易于打理的地垫也能提高回家的幸福感呢！其实玄关不用布置得富丽堂皇，自己的家弄得舒服、舒心、实用才是最有意义的。打开家门，熟悉的笑脸出现在你面前，爱人的嘘寒问暖、孩子的欢欣雀跃围绕着你，这便是最大的幸福。@知乎家居 ",
        "voteup_count": 13,
        "updated_time": "2024-04-11 23:22:28",
        "question_id": 453988097,
        "user_id": "4108dc46b6d5c767fd01a852d8ccdb7d"
    },
    {
        "answer_id": 3461353893,
        "content": "作为一个中年独居女性，家是我可以肆意放松的港湾，所以我对玄关的要求很简单：第一眼要赏心悦目的整洁漂亮，第二要兼具收纳和方便的功能。比如这样：图片来自网络，侵删靠墙的这排柜子可以收纳鞋子和一些物品，坐凳的设计对于换鞋而言是极大的方便，挂钩可以临时挂手包或者大衣等。而屏风遮挡的视线可以避免开门时房间内的一览无余，从风水的角度来说也是有一点讲究的。屏风前的柜子上可以摆放喜欢的鲜花、美术作品，日常出门进门随手捏着的钥匙这些也可以放在柜子上的盘子里，真的进门就感觉卸下了一天在外的疲累。如果玄关面积不大，也可以像下图这样：图片来自网络，侵删小小的鞋柜做收纳，避免一进门就是一堆鞋子的凌乱。中间掏空的位置，摆上一盆绿植，进门就赏心悦目，日常的钥匙这些小物件也方便在门口就放下了，避免到处扔找不到的情况。如果门口不具备墙面，是这样一览无余的设计，像下图这样的玄关设计小户型也是超级实用的：图片来自网络，侵删当然，墙壁上可以再网购一点可以挂的挂钩，挂包、挂衣服这些都很方便。总之，要有一点审美，要有一点空白，不要全部都堵满了，进门就看着堵，完全没有幸福感可言。我还很喜欢这样的玄关设计：图片来自网络，侵删这样的玄关就很方便实用。下面的吊柜可以放拖鞋，方便进门一脚蹬，而洞洞板的设计更是让人有很多发挥的空间，布置一些自己喜欢的摆件或者挂件，进门看着就美美的，心情好自然幸福感容易爆棚了。最后，放几张我很喜欢的玄关图，集美貌和实用于一身，真的超级喜欢。图片来自网络，侵删大空间的玄关，就可以有无限发挥的空间呀！如果你家是这么大空间的玄关，可以参考。简约风玄关，充满着艺术气息，可是不太实用啊，我也很喜欢。图片来自网络，侵删我是宸妈，2023年读书96本、一周至少读1本书的读书人。关注青少年教养和自我终身学习，分享我的读书、教育和心理知识。喜欢我的原创文字欢迎关注、点赞、转发和评论！转载请联系本人，谢谢",
        "voteup_count": 8,
        "updated_time": "2024-04-10 20:01:41",
        "question_id": 453988097,
        "user_id": "bf72817bcac0d58c84edad4ad53676d9"
    },
    {
        "answer_id": 3459092310,
        "content": "玄关是一个家庭的门面，是一进门带给人的第一印象。作为“迎来送往”的空间，玄关设计好了，也能带给主人极大的幸福感。现在的住宅楼或者公寓，玄关面积一般不大，却往往连系着客厅、厨房、饭厅，所以在设计上要兼顾实用性、隐私性、美观、过度效果，还是要有一些巧思的。定制的玄关柜占据了一整面墙，没有镂空的空间，非常好打理。柜子的体量足够大，一家人的杂物收纳自然不在话下。墙上的穿衣镜让空间无限延展，实用性也非常强。橙黄色的换鞋凳让人眼前一亮，既舒适又美观。入门的玄关和客厅连为一体的户型，采用磨砂玻璃隔断的设计，不仅起到了隔而不断的分区效果，还很好地保护了起居室的隐私。紧贴隔断量身定做了同色系换鞋柜，柜子顶上可以摆放上盆栽、花瓶等装饰物，增添美感。另一面的墙上可以安装衣帽钩，用来挂杂物。对于比较窄的玄关空间，鞋柜可选超薄款，通过将鞋柜高度做高来增加鞋子的收纳量。墙面的安装挂钩充当衣帽架，用来挂衣服，帽子和包包，充分利用立面空间。玄关一侧的墙面镜子既可以正衣冠，又让空间获得延伸，看起来不显得那么窄。绿植和换鞋凳的颜色相互呼应，清新悦目，让装饰点亮生活。对于衣物不太多的独居男士，适当的留白是聪明的设计。冷灰色的衣柜可用于收纳衣物;黑色的鞋柜延伸占满一面墙，直线条的空间让玄关更加硬朗有风格。鞋柜上面铺上软垫，充当换鞋凳。换鞋极为方便的同时，让整个玄关看起来整洁雅致，庄重大方，空间感十足。另一面的墙上是穿衣镜，实用性强。生活中的小确幸，从一个美好的玄关开始。",
        "voteup_count": 18,
        "updated_time": "2024-04-09 00:08:29",
        "question_id": 453988097,
        "user_id": "6736256b9f1cc119e59101b6562cc6c5"
    },
    {
        "answer_id": 3461478433,
        "content": "我家玄关和饭厅是在连在一起的，等于是没有玄关，开门即餐厅。我的本意是：一个家可以没有玄关，但是不能没有“玄关功能”！（有点绕口~）其实就是“创造”一个能随手放东西的地方！我们选的是沿着左边的墙打了一一排顶天立地的储物柜，营造出一块玄关区域。柜子最底下留拖鞋的位置，且这个空间的尺寸需要满足扫地机器人的进出。所以现在推开门：➡️ 挂区左手边以上是挂包包的地方，羽毛球拍等杂物的地方。这个地方做了木格栅设计，很喜欢木格栅，因为木格栅通常造型简洁，让人过目不忘，放在屏风界，有隔断效果，也有透气效果，兼顾了隐私，通透，和美观，还有一种说不清，道不明的禅意的韵味……图源网络，侵删放墙面，有能让一个枯燥的平面变得具有了动感的作用。我家不适合采用隔断的做法，空间不够，做隔断会略显拥挤，于是就把它做到了墙上，没想到效果不错～加上橘色，是比较活泼的颜色，显得家很有活力，和人气。现在木格栅还有应用到吊顶上，也很有空间延伸感！➡️ 收纳鞋子的区域其实，最早是没有玄关一说的，像以前的老房子只有门厅，后来发现人们进门都要换拖鞋，所以入户的位置就开始预留鞋柜的空间，做起了玄关。我们家一开门，左手边鞋柜以下是放拖鞋的地方。一般放五双左右的拖鞋。有带灯带，打开是暖色灯，很温馨。换鞋很方便，脚一伸就行。➡️ 收纳一切的柜子再往前是一层放杂物的，有放钥匙的双层小收纳盒，还有一个矿石香薰。上面放雨伞，纸巾，桌垫等各种杂物。➡️ 右手边就是卡座和饭桌卡座下面也是柜子。 窗户搭配了让我喜忧参半的百叶窗。阳光穿过百叶窗投在餐桌上的光影，会让用餐氛围更浪漫温馨。玄关，是一个家收纳的起点！也是一种进门的仪式感，是从工作到日常生活的入口，进门就能感受到房子带来家的幸福感，让一切物品都有归处，家才有意义！家里进门如果和我家一样的构造，不妨试试以上方案。 @知乎家居 @知乎生活 ",
        "voteup_count": 31,
        "updated_time": "2024-04-10 22:21:10",
        "question_id": 453988097,
        "user_id": "cc6dc62fd2d3e1cc5084e998758e44a1"
    },
    {
        "answer_id": 3460774300,
        "content": "每次看到自家玄关，都觉得它要吐了！细数一下，那些溢出来的：外套、包包、帽子、墨镜、户外用品、纸巾、钥匙等，玄关矮柜子直呼——我撑不下了！！鸡肋小玄关是真的伤不起，毕竟要承载的东西太多了。以至于，整个家都在为玄关背负它的不可承受之重。在我心里，好用的玄关，真的可以让回家幸福感满满。而鸡肋的玄关，回到家东西放哪都不顺手，门口日常零乱臃肿，绝对让人想在车里再多坐一会儿。为此，对于玄关改造，我已经琢磨过一百回了，还参考了不少家居网红们好用的经验。到底怎么样算是实用幸福感玄关？1. 放鞋和换鞋不幸福的模样：鞋子放不下，东歪西扭甩在地上，换鞋没处坐，斗鸡式换鞋；幸福的模样：鞋子整整齐齐，换鞋从容优雅。玄关要点：鞋柜空间足够，活动式隔板组合柜，配备换鞋凳。2.外出次净衣包包不幸福的模样：包包衣服不是扔沙发，就是逮哪搁哪；幸福的模样：回家挂柜里，出门方便拿；玄关要点：有一个可挂次净衣的柜子，有搁包的地方。3. 进出门小物件收纳不幸福的模样：钥匙、纸巾、墨镜一顿乱摆；幸福的模样：整齐有序，分门别类；玄关要点：巧用抽屉、洞洞板，收纳整齐，取用方便。4. 有娃家庭的车车们不幸福的模样：扔在玄关，挡住进出路线；幸福的模样：最好有个停车收纳区；玄关要点：设计 800 库，或者利用好门外高空间。经常被爸妈念叨玄关处整洁的重要性，门口是气场交换的关键。老话说，财不入脏门，开门不见镜、不见阳台、不见灶、不见厕、不见利器。外出物品有地放置，东西收纳整齐，这一定就是居家玄关幸福感了吧！ @知乎家居 ",
        "voteup_count": 16,
        "updated_time": "2024-04-10 11:26:01",
        "question_id": 453988097,
        "user_id": "c0663c95461f4c7c5b27f0744cc205e4"
    },
    {
        "answer_id": 3459676105,
        "content": "去年发过一条关于我家玄关改造的想法，有46.8w的知友浏览过，并有很多知友参与讨论并喜欢，来看看我都做了些什么吧。我家是70平的小户型，买的二手房，没有另外装修。玄关空间不大，刚搬进来的时候东西不多，对收纳没有太多的需求，随着孩子的成长，对玄关的挑战就越来越大。孩子随手拿的玩具，鞋架放不下的鞋，出门随手拿的钥匙、防晒喷雾、遮阳镜等小物件都需要合理放置，要不然玄关就会堆的到处都是杂物，下脚的地方都快没了，毫无品质可言，于是开始了改造。原本的玄关鞋柜不动，主要原则是增加收纳。改造前顶灯的改造首先做的就是顶灯的改造，原来玄关是一个长半米的吊灯，本来就不大的玄关更显压抑，于是我拆掉了吊灯，换成了只有5cm厚的吸顶灯，玄关一下子就开阔了。玄关本来就小，这个长长的吊灯使得玄关更加压抑了。换成了这种超薄的吸顶灯鞋架的改造原来是一个3层的铁艺鞋架，一层最多放3双鞋，而且明面上摆着，很显乱，尤其随着三口之家变四口之家，这个3层最多放9双的鞋架肯定是不够用了，经常会出现鞋放不下，放在地上的情况。最开始的铁艺鞋架于是换成了带门的木质鞋架，带挂钩，还解决了包包、钥匙、帽子的收纳，一举两得。它的深度只有17cm，底部做了排除踢脚线的设计，放在玄关处的墙边特别合适，还送了强黏胶加固，建议挂置区再加固一下。还是比较适合放在空间比较有限的玄关，关键是鞋子收纳也比之前的铁艺鞋架多了不少。这样的鞋柜透明鞋盒为了能收纳更多的鞋，还单独购买了20多个透明鞋盒，罗起来跟原来的鞋柜高度持平，放在了鞋柜的里面，放置一些不经常拿取的、换季的鞋。每层都贴了强力胶，放在鞋柜里面还有一个原因，就是怕不稳固，挤在鞋柜里就好一些，而且不经常拿取。这个透明鞋盒 强烈推荐，不挑空间，可塑性强，想怎么摆放自己说了算，还便宜，租房的也特别合适，搬家可折叠起来带走，不想带走也不会觉得可惜。透明鞋盒，找鞋方便，不显乱来看看最后改造完的样子改造完后这里还有一个小插曲，一开始买了一款木质鞋柜，奈何质量太差，用了没几个月它就散架了，现在用的这款是后来又购置的。作为一个小户型的业主，真心建议小户型做定制通顶的玄关鞋柜，既美观又能装，像我这样随着居住人口的增加，一直在改造的路上。本着尽量少花钱的原则，这次改造总共花费600元左右，包括一个鞋柜、透明鞋盒、顶灯。也许随着孩子们逐渐长大，这个小家还会继续改造，改造成符合我们居住习惯的样子。",
        "voteup_count": 8,
        "updated_time": "2024-04-09 13:40:14",
        "question_id": 453988097,
        "user_id": "9760b6b25e495946eb67ab8aa96bc354"
    },
    {
        "answer_id": 3459653980,
        "content": "布置玄关如何才能提升幸福感？对于一平方2-3w的房价来说入户这一平方或许算不了什么，但这一平米却跟每天生活息息相关的，如果布局好了相当于给生活锦上添花，布局不好的只能跟生活慢慢磨合了。以下针对没有预留入户玄关，如何布置来提升入门的幸福感。以我们家的老破小来举例，入户门正对餐厅，进门左手边是厨房，其余就是客厅的位置了。1、入户玄关增加功能鞋柜原来的房子可以看到厨房跟客厅之间有一面非常厚实的墙体，也就是鞋柜占据的位置，后来改造我们把它敲掉了，室内面积变宽，结合厨房的布局才多出了鞋柜的位置，为了不遮挡采光，所以做了三层立体鞋柜。就是这样一个小小鞋柜提供了各种功能~鞋子收纳小物品收纳装饰品功能区域像我们这样窄边鞋柜位置非常有限，但是日常需求基本上可以满足。窄边鞋柜三层收纳相对一家四口来说少了些，所以我们还增加了一个鞋凳，平时可以坐在上面换鞋子。预留的台面刚好跟收纳箱尺寸相符，收纳箱可用来放钥匙、口罩、消毒用品之类的小东西。这样出门万一忘记带了，随手可拿，非常方便。装饰品功能区放置了日历，带香薰的干花、还有小鱼缸跟花瓶~这些东西看起来像是华而无实，在我眼里它对整个空间起到很好的柔和作用。日历是孩子每天出门前的一个仪式感，出门撕一张每天都是新的一天。小金鱼跟绿萝的存在让我觉得这个暗沉又狭窄的空间，也充满了生机，看着也不那么难受了，还有应景的花（这次的花可忽略不计）~2、增加玄关镜子我们的房子没有客厅，只有餐厅，每一寸位置都有它的功能区，当时看着餐桌对着的位置是入户门跟卫生间夹着一面白墙，觉得反正闲着也是闲着，装了一面全身镜子，这面镜子的作用不仅可以让我们坐下来的时候看到自己，扩大空间感，也是每次出门整理服装，查看仪容仪表的重要工具。邻居第一次来我家的时候，有点被惊到了，因为她印象中我们这个不到60平的房子非常非常的狭小，但是通过改造之后没想到功能这么齐全，虽小而温馨，也很不错，说要来我们家抄作业。以上就是我自认为比较比较能提升实用性及回家幸福感的玄关啦，当然如果玄关空间足够大可以容纳更多的需求又能增加美观就更好了，我们的案例仅仅是个例，仅供参考哦！@知乎生活 @知乎家居 ",
        "voteup_count": 15,
        "updated_time": "2024-04-09 13:19:13",
        "question_id": 453988097,
        "user_id": "b32409944256dfd62a963434fcda6aa9"
    },
    {
        "answer_id": 3459535588,
        "content": "我家的户型比较扁平，进门就是客厅，所以没有专属的“玄关”区域，但我在入户门门口留了一个鞋柜的位置，上面设置的小格子用来放杂物，还装了一个简易衣架和沙发凳，方便穿脱衣服，也算兼具了“玄关”的功能。能让我在进门的第一时间放松下来，算是实用性和幸福感都有了吧。这种小架子，用来装出门时的小杂物再适合不过，口罩、钥匙、纸巾、免洗手液，反正临出门的时候随时想起来都可以拿到，就不怕落下东西啦～～特价几块钱买的化妆品收纳盒，放在玄关处装杂物，透明的设计一目了然，方便收纳也方便找拿，很实用。很多时候，换个角度就会发现小物品也有大用途。孩子自己设计的“玄关”，泡泡、风车和小零食，这是她指定要放在这里的，说是这样每次出门都能提醒自己别落下小玩具，而且摆放的位置也是她自己固定的，哈哈，很有想法了。玄关处的一点点小“心计”：小瓶的香水特别适合临出门前在衣服上喷几下；哈利波特音乐球是自己最喜欢的，必须让自己一回家就能看到；还有几本口袋绘本，准备带小朋友野餐的时候给她看，索性就放在这里摆拍一下吧。另一边是衣架和沙发，特意买了简易的衣架，轻巧又不占地方，更重要的是不会阻挡视线，因为我家是一梯两户的户型，走廊没有窗户所以光线不好，所以没有在玄关处做隔断，目的就是让人一进门就会有豁然开朗的感觉。不过友情提示，这种简易衣架，只能放很少的衣服，主要用来放临时穿搭的外套和小件衣物，把沙发单人位变成穿搭凳，进门的第一件事就是让整个人陷在沙发里，告诉自己，我到家啦，赶紧好好的放松吧～～@知乎家居 @知乎生活 ",
        "voteup_count": 10,
        "updated_time": "2024-04-09 11:37:21",
        "question_id": 453988097,
        "user_id": "3e6ce8a8bcb07eac54585ffe59beef54"
    },
    {
        "answer_id": 3462736985,
        "content": "玄关是大部分人回家后进到门厅要通过的第一个空间，主要的布置看个人需求，风格看个人喜好。布置得当确实可以大大提升实用性和回家幸福感，但答案没有唯一吧，还是那句话，看个人喜好。玄关的布置和功能需求一般不外乎以下这几样：1.保护私隐讲真无论是用偏玄学的风水还是实用方面考虑，在进门玄关处适当的设置一个隔断是一个不错的选择。因为隔断可以有效划分空间的同时，还能增加私密性。毕竟谁也不喜欢开门的时候刚好被路过的邻居或者陌生人把家里瞧得干干净净，一望到底吧。想保护私隐又想保持适当通透感的，可以考虑用这种长虹玻璃或者木质隔断。网图，侵删2.强大的收纳功能。玄关的收纳功能很重要，不仅影响到日常出门，布置得当还能大大的提升回家的幸福感。一个合理的玄关需要提供足够的收纳空间，咱们可以根据自己家里的具体情况进行分区设计，主要考虑包括了一家人的鞋子摆放（常用的、换季需要收起来的等等）、雨伞、包包、防嗮帽子围巾等等。出门回家都需要换鞋，所以换鞋凳和预留适当的换鞋空间也需要考虑进去哦。网图，侵删3.物品摆放区域趁手，注意细节合理方便回家和出门的时候拿去雨伞、钥匙这些都最好有专门的地方挂起或者收好。一到家随手一放，出门随手拿到，而不需要再浪费时间东找西找。可以考虑日常的动线和回家的习惯，例如回家进门先放随手放好鞋子，挂起包包、腾空手里东西以后，就坐下来换个拖鞋。那么就可以考虑像下图这种的设计哈。以上是个人的看法，希望可以给大家一些参考，也欢迎在评论区留言互相交流哈（刚好近期也有装修的想法）",
        "voteup_count": 6,
        "updated_time": "2024-04-11 22:17:12",
        "question_id": 453988097,
        "user_id": "1965a432eaa305def333d62e322bc900"
    },
    {
        "answer_id": 3462714162,
        "content": "我个人非常喜欢中式建筑里玄关「藏」的设计，风水学上说这可以让「财不外漏」，设计学上说这保护家庭隐私，不让外人一眼看透，而我个人只是觉得「藏」的设计很有禅意，开门时，外人无法洞穿，但绕过玄关，才发现别有洞天，豁然开朗，很有东方特有内敛的意境。不过我家是个三居的小户型，门厅、饭厅、客厅连于一体，玄关处没有多余的空间，所以不可能根据自己的心意来做个「藏」的玄关。于是我索性就弄得通透敞亮，本着家具少、东西少、简洁大方的原则来处理我家的玄关。它可能算不上精致，也算不上时尚，但若说实用性和给我的幸福感，那可是满满的。我来分享一下我是从几个角度考虑的吧：1、 便于家庭成员进出的布置。进门、出门，最重要的是根据自家成员的生活习惯，来安排玄关的东西，比如进门习惯挂包、挂衣服的，就做上挂钩；有老人、小孩、行动不便者的，就放上换鞋凳；有婴幼儿的，就备出放置手推车、小自行车的位置，这样可以极大地方便每个家庭成员。我家玄关就是按家人的习惯布置的。最外面放置着换鞋凳，全家人都对此十分满意。我们虽只住着小家三人，但我父母时常会来帮我们打理家务，公婆偶尔也会从邻市过来看我们，那么我家也算是时常有老人进出了，他们腰腿不好，进门、出门时先坐下歇歇，再脱鞋、穿鞋，就很方便了。有时我穿靴子等比较麻烦的鞋子时，坐着穿也很惬意。平日穿鞋脱鞋不需要用到它时，我也会放包，以及临时放快递盒，犯懒时也会直接把买的菜搁在那儿一会儿。凳子的后面是一扇墙大小的镜子，虽不是平整的，只起着装饰作用，但也足够我们出门前照一照，整整衣物了。鞋柜柜面最外侧，摆的是免洗洗手液和酒精消毒液，近年来外面的病毒越来越多，进门时我们都先「消杀」一下。2、 增添一些自家风格的装饰。玄关处算是一个家庭的门面，而我家这个「门面」又能让人一眼就看到底，肯定得有点自己家里的特色才行。我陪我家读幼儿园的孩子做的手工或画作，我会摆或挂在鞋柜上。每隔一段时间就换不同作品，不敢说多有美感，但那是孩子的「杰作」，既可爱，又珍贵，也记录着我们美好的亲子时光。还有一个时钟，滴滴答答走着——尽管现在是电子屏幕时代了，我还是习惯在时钟上看时间，喜欢在秒针绕圈里感受时间的流逝——这大概算是我属于个人风格的摆设吧。3、 合理利用空间，进行一些简单的收纳。尽管需要简洁，但毕竟我家是小户型，能储物的地方不多，那么玄关处能合理收纳的地方，我也会利用起来，这也大大提高了玄关处的实用性。比如在换鞋凳隔板里，我收纳着一些囤着的塑料袋，既可以在出门时随手拿来装东西或买菜，也可以将它们当做垃圾袋二次利用。凳面盖上后，也不留痕迹，是个很好的收纳处。鞋柜底下空间很小，但尚且够放一个电子秤，于是我就把秤塞在那儿，出门、进门随时可称重，于我来说也很是方便。以上，就是我考虑的几个角度，用以提升玄关处的实用性和幸福感。装饰自己的家，最重要的是根据自家人的习惯和喜好来考虑，对吗？那样才是家的样子呀！@知乎家居 ",
        "voteup_count": 13,
        "updated_time": "2024-04-11 21:53:13",
        "question_id": 453988097,
        "user_id": "ef10240829af1f228030c69d231178ed"
    },
    {
        "answer_id": 1859518277,
        "content": "什么是幸福感？幸福感（Sense of happiness）是指人类基于自身的满足感与安全感而主观产生的一系列欣喜与愉悦的情绪。那么玄关如何布置才能让人得到幸福感？答案是：基于实用方便的设计基础上，加上美观有品味的软装装饰，让人从物质和精神上都得到满足。因此，有哪些实用又漂亮的设计呢？1、灯光玄关如果光线不好，无论是找东西还是换鞋，体验感是非常差的。所以充足的灯光是非常重要的环节，不仅让人更有安全感，也能让空间更为舒适，另外建议安装感应式灯具，进门即亮，不用摸黑开灯，幸福感十足。2、系统组合式功能鞋柜多功能组合的鞋柜，实用性非常强。以下几点设计一定不能少：a、目前的主流设计是鞋柜中部留白做一个置物平台，鞋柜下方留白做一个日常摆鞋的地方，这样就可以进门随手把钥匙放在置物平台上，换鞋都不用弯腰开柜门，直接用脚把鞋子踢进下方留白位置，保持玄关的整齐美观。b、玄关需要衣架挂钩，如果有洞洞板设计，那么包、钥匙等东西都可以挂在上面，取用非常方便。c、换鞋凳的存在可以减少换鞋的难度，因为并不是所穿的衣服都能满足做弯腰下蹲穿鞋这个动作，所以为了让换鞋更为轻松愉快，增加一张换鞋凳，就显得非常贴心，如果家里有老人，那么换鞋凳就更为重要了。d、出门前整理仪容仪表已经成为一种可在骨子里的习惯性动作，无论是去上班还是去逛街，都要接触很多人，让自己美美的出门十分有必要。3、软装装饰花砖、地毯、挂钩、镜子、挂画、照片墙都具有非常不错的装饰性，因为玄关的空间并不大，墙面的大部分面积被鞋柜占去，所以不能再添加过多的装饰，否则会显得整个玄关空间特别乱。那么，你觉得玄关什么设计给你带来最多的幸福感？",
        "voteup_count": 9,
        "updated_time": "2021-04-28 16:39:40",
        "question_id": 453988097,
        "user_id": "46925b7d445d028b6c0a8d31407a4bdc"
    },
    {
        "answer_id": 3459540941,
        "content": "小户型玄关布置。我家是二手60多平米的老房子，玄关除了小以外还有窄，想要提升实用性和回家幸福感，不占地方但特别能装的神器是一定要有的。我们回家第一件事儿都是把外面鞋脱掉，换上拖鞋，脱掉外套，把钥匙和其他东西放下。相反，出门时，还要照镜子，这个过程基本都是在玄关这个地方完成的。所以鞋柜要有，放外套的地方要有，放钥匙的地方要有（指纹锁就不需要了）穿衣镜要有......面积小，特别窄，鞋柜怎么装？衣帽架怎么装？钥匙往哪儿放？穿衣镜往哪儿放？不占地方的收纳神器就派上用场了。巨能装的超薄鞋柜像是小户型的房子，特别是老房子，玄关是比较窄的，所以不能放特别宽的鞋柜，不然很占地方，现在流行一种超薄鞋柜，不占地方还巨能装。超薄鞋柜很适合玄关比价窄的家庭，这样装可以省下很多空间，鞋柜空间也足够一家三口日常穿的鞋子收纳了。鞋柜上面还可以摆放一些小物件，比如花瓶，纸巾等等。装修的时候，安装玄关鞋柜建议量好尺寸，画好设计图，定制一个，这样可以选择跟家里装修风格一致的，并且质量上更有保证。白色简约风格的超薄鞋柜，如果想要看起来比较整洁，那一定要统一风格，统一颜色，这样看起来不会特别乱。还有这种的，看起来也比较温馨。 巧用洞洞板进门，出门经常会拿一些比较零碎的东西，这些东西也是放在玄关比较方便的，比如，进出门穿的衣服，钥匙，戴的帽子等等。想要能进门随手就放下，并且放得下，洞洞板也是非常好的设计。日常可以挂钥匙，帽子，包等等。具体多大的洞洞板，什么样式的，可以自己设计，还是建议自己设计，然后定制一个。真的是有各种各样的洞洞板，很适合小户型，玄关面积比较紧凑的家庭。有一个洞洞板，就可以放下很多东西。穿衣镜不知道大家平时出门前有没有照镜子的习惯，我是每次出门前都会照镜子的，所以我们家玄关位置有一个穿衣镜，很方便。玄关不够大，穿衣镜怎么设计，可以装一个隐藏的，放在洞洞板的后面，比如这种的。把镜子隐藏在洞洞板的后面。当然，如果有地方，也可以直接在明面上装一个，薄并且窄的镜子，我们家的穿衣镜就是很薄很窄的，比如这种的。可折叠穿鞋凳如果不习惯站着穿鞋，但玄关太小又放不下凳子，可以考虑挂墙上的可折叠穿鞋凳。折叠起来特别薄，不占地方。放下来就是一张凳子，可以坐下换鞋。还有这种的。玄关也是一个很重要的地方，不管出门还是进门，都要这这里经过，如果设计好了，生活也会更加方便和幸福。小户型的玄关，可以利用一些神器，让玄关变得更加实用，也大大提升了生活幸福感。@知乎家居 ",
        "voteup_count": 8,
        "updated_time": "2024-04-09 11:40:51",
        "question_id": 453988097,
        "user_id": "0e2825b6845bec30145da7be20c3b979"
    },
    {
        "answer_id": 3458579822,
        "content": "“玄关”这个词源于中国道教，是道教修炼的特有名词，指道教内炼中的突破关口。最初的玄关是什么样子的呢？在中国传统建筑中，无论是寺庙、宫殿、官府衙门，还是深宅大院，当我们在踏入主门的时候，会看到一面“影壁“。这堵墙在中国传统风水中起到“挡煞“的作用。虽然现代建筑已经与传统建筑有了很大的不同，但是传统文化元素依然在现代建筑中得到使用。于是，“玄关”产生了。它特指的是“建筑物入门处到正厅之间一段转折空间“，起到住宅室内与室外之间的一个过渡作用。整个东亚，受中国传统文化的影响，都有在建筑中设置了一个进入内室的“缓冲区“。进入室内，换鞋；脱掉室外穿着的衣物，更换家居服；这种“过厅““门厅“，作为从室内去室外的缓冲，深谙传统风水学中的“藏”。因此，玄关承担了鞋子“次净衣“钥匙、包包、头盔、雨伞等物品的收纳功能。不仅在亚洲，在美国南部一些郊区房子中，用来脱放外套与鞋子的空间，称作Mud Room的区域。然而，这里虽然是家庭使用频率最高的地方，也是最能彰显主人品味的场所，却又是在装修时最容易被人忽略的空间。玄关的功能需求其实极大，需要解决许多实际的问题：家里来客人了，外套挂哪里？是不是只能搭在餐厅椅背或者客厅的沙发上？进门换鞋脱下的鞋放哪里？是不是只能杂乱无章地摆放在过道当中？外面下雨，雨伞是否能快速的被找到？钥匙、钱包能不能在出门前就摆在手边？有没有一盏灯欢迎家人归来？还是需要你入户后在黑暗中寻找开关。可要想完美解决以上问题，需要在玄关的设计上花点心思。玄关的4个功能性家具鞋柜东方国家，比如中国、韩国、日本都是进屋脱鞋的，所以一定要有一个收纳鞋的地方。可以是封闭式的鞋柜，也可以是坐着穿鞋的鞋凳。鞋柜的深度比男主人最大号的鞋子深一点就可以了，通常是35公分。鞋柜下方应该留出15公分的高度，以便把经常穿的鞋子放在开场的明面上。另外，别忘了在合适处放置鞋拔子。挂衣钩进了屋，挂大衣、挂帽子、挂包包，这一系列的动作都需要在玄关完成。实现这个功能的物品，可以是一排钉在墙上的挂钩，也可以是独立式的衣帽架。橱柜橱柜上，可以放钥匙放钱包，还可以摆花瓶、台灯等，让家里的气氛从进门起由然而生。 柜子里，还可以收纳拆快递的剪刀、涂抹快递单上地址和姓名的魔术笔，也可以摆放雨伞，墨镜、遮阳帽等。要想拥有如此强大的门厅收纳系统，一个橱柜是必不可少的。镜子出门前，对着镜子再一次整理自己的仪表，让自己信心满满保持一整天的好心情。镜子还可以让本来较小的门厅空间在视觉上放大很多，看起来更加的开敞明亮。设计师把玄关分为两类：一类是走廊式的玄关，就像穿衣服一样，可以把它们分为S码、M码、L码；另一种就是先天不足的无玄关设计，尤其是某些旧房子，户型没有考虑到玄关，进门就是客厅。遇到这种情况，一般有两种设计思路：第1种方案是垂直于入户墙，放置橱柜和鞋柜。轻轻推开门，映入眼帘的是半透明的玄关磨砂玻璃遮挡，它犹如一扇隐秘的门，将内部有效地遮掩，好看又实用。另外，可在玄关柜后设置一个屏风，既可以阻隔外人透过门户往里看的视线，又可以在上面设置挂钩，悬挂包包和衣物。第2种方案是平行入户墙，放置衣柜和鞋柜。让玄关的鞋柜、衣柜和餐厅柜、客厅的电视柜整体设计统一风格，共同形成一整面的效果。无论是哪种设计，都希望您在踏入玄关的那一刻感受到家的幸福和温暖。@知乎生活 @知乎家居 @知乎 @知乎好物推荐 ",
        "voteup_count": 14,
        "updated_time": "2024-04-08 15:47:56",
        "question_id": 453988097,
        "user_id": "51cbcd6f2638923d20e843c6cc6e9215"
    },
    {
        "answer_id": 3458656163,
        "content": "玄关作为家的第一道风景线，其设计既要实用又要美观。作为设计师，下面是个人总结的以一些关于玄关设计的经验，家里装修可以作为参考，装修完不后悔。功能分区玄关的功能不仅仅是装饰，更重要的是实用性。可以设置换鞋区、储物区等，让玄关的功能更加明确。家庭使用习惯要注意家里居住的人员结构，比如老人，小孩，这样就考虑的换鞋子的方便性，还要考虑到家里人工作和生活习惯，比如经常穿大衣，需要有个挂一区。玄关柜的尺寸设计应充分考虑到实用性、美观性和空间利用率。高度：矮玄关柜高度通常在80cm-100cm，这既方便拿取物品，又能避免玄关区域显得过于拥挤。具体高度还可以根据居室空间和个人身高进行适当调整；当下比较流行顶替立地的玄关柜，中间留存40cm高度做镂空，方便放随手带的小物品。宽度：玄关柜的宽度一般在80cm-120厘米，具体要结合空间结构，考虑通行的空间和摆放物品的需要。如果玄关空间较大，可以适当增加玄关柜的宽度，以便放置更多的物品。深度：玄关柜的深度通常在30厘米至40厘米之间，不宜过深，以免占用过多空间，影响通行。层板高度：鞋柜上下层板的间距一般为16cm，但考虑到不同款式鞋子的高度差异，最好设置活动层板，以便灵活调整层板间距。空间利用：玄关柜的设计应充分考虑空间的利用，可以选择带有抽屉、挂钩或隔板的设计，方便收纳各类物品，提高空间的实用性。玄关柜功能分区玄关柜可以设计成多个功能区域，如杂物收纳区、鞋柜、挂衣区等，以满足不同的收纳需求。每个功能区域的尺寸应根据实际需求进行设计，以确保实用性和美观性的平衡。空间规划首先，要确定玄关的空间大小。如果空间较大，可以考虑设置一些储物柜或鞋柜，方便收纳鞋子和杂物。如果空间较小，可以选择一些简约的装饰和布局，避免过于拥挤。照明设计玄关的照明要充足，可以选择一些柔和的灯光，营造出温馨的氛围。同时，也可以在鞋柜或储物柜下方设置一些隐藏式灯带，方便找鞋或取物。装饰元素玄关里的玄关，空间够用，可以做一些造型设计，可以适当添加一些装饰元素，如花瓶、挂画、摆件等，提升玄关的美观度。同时可以和客厅区域做一些划分和遮挡，这样可以增加客厅活动区域的隐私，增加安全感，但要注意不要过于繁琐，保持简洁大方的风格。材质选择玄关地面的材质要选择耐磨、易清洁的，如瓷砖、石材等，可以和生活区地面材质分开，比如做瓷砖和木地板的拼接，考虑的使用场景就是，回家的时候，会把屋子外的灰尘带到屋子内，这个区域必须要好打算；墙面可以选择乳胶漆、壁纸、硅藻泥等，可以做一些造型，颜色上要与整体家居风格相协调，让空间风格保持统一。隐私保护如果玄关与客厅或餐厅相连，可以考虑设置一些隔断或屏风，增加隐私性，或者通过一些造型设计，比如长方形、圆形的镂空，不要直接对着客厅和餐厅空间。最后，玄关的设计要与整体家居风格相协调，形成统一的设计风格。同时，也要考虑家庭成员的使用习惯和需求，打造一个既美观又实用的玄关空间。",
        "voteup_count": 5,
        "updated_time": "2024-04-08 16:46:58",
        "question_id": 453988097,
        "user_id": "ddc0d5cbb663a1a4ec738b2fc0a6f6a1"
    },
    {
        "answer_id": 3462804004,
        "content": "玄关作为家里的门面担当，是我们每天都要经过的地方，对于来访客人而言，这一角往往决定着家的初印象，所以，做好收纳和布置就非常重要。对于我个人而言，我喜欢把所有的鞋子、衣服、物品通通收进柜子里，这样就会显的干净整洁，所以我家玄关3面通通都是到顶的大立柜。我家玄关3面都是这种类似的柜子全部都是柜子，虽然说整洁度是有了，但是好像少了一点生活的气息。所以，我会额外添加一些能够增加生活幸福感的小布置。一、丝圈地垫一个好看的丝圈地垫，不仅能为玄关增色不少，而且还能减少泥沙入户。推开门的一瞬间，踩在柔软的地垫上，心情都放松不少。我家是地垫大户，我买了很多不同类型的地垫，喜庆的、可爱的、黑白格的、卡通简约的……随着节日心情来变换。二、吸门式风铃贴在房门上，这样关门和开门就会有声音提示啦！特别喜欢有风吹过，铃铛想起那叮叮当当的响声，而且挂在门上，当装饰品也很不错。三、招财猫摆件我家柜子上是一个招财猫摆件，笑眯眯的憨态可掬，钥匙之类的一些小东西都可以放在里面，不仅好看而且实用。四、实木挂式衣帽架可以用来临时挂下包包和口罩，有时候客人来了也可以挂些衣服。五、换鞋凳当时全部都打成了大柜子，完全忘记换鞋凳这一茬了，所以只能额外买。对于我家的玄关布置整体来说我是非常满意的，那一排排的大柜子真的太能装了。我最喜欢的就是把所有的物品都井井有条的塞进柜子里，而且随着你居住的时间越长，你会发现家里的东西越多，收纳空间越少。所以说大柜子真的很实用。如果觉得玄关全部都是柜子太单调的话，可以像我一样给玄关布置一些装饰品。比如，我上面提到的吸门式风铃、各种风格的丝绒地垫、好看有趣的摆件、甚至还可以根据自己的玄关风格来放一些绿植。想要让玄关布置的实用又有幸福感，我的答案就是大柜子+各种有趣可爱的玄关小装饰。@知乎家居 ",
        "voteup_count": 12,
        "updated_time": "2024-04-11 23:29:54",
        "question_id": 453988097,
        "user_id": "ae717e29be742e070c28eba2987d0cb4"
    },
    {
        "answer_id": 3462379057,
        "content": "玄关，这个看起来很像是道教、佛教里的某个词语，却成为了建筑物中的某处空间，实际上也的确如此。玄关，往往是指一个房间的大门进入到客厅之间的一个空间。因为这段空间可大可小，又不能单独称之为“房间”，所以往往需要好好设计一番。正因为它处于门厅和客厅之间，所以往往很多人都会将此处作为一个短暂休息和换鞋、换衣帽的地方——这是一个非常常见而简单的用处，也是非常实用的地方。一个换鞋的矮凳、一排挂钩、一组鞋柜、一面穿衣镜，就将玄关这个地方安排得满满当当，同时也满足了“进出门、整衣冠”的诉求。当然也有人除了在玄关处整理衣帽、换鞋之外，也有人在此处做一下类似于壁柜似的的立柜，立柜处有短小的空隔，不仅隔开了门厅和客厅，也整理出了一个简单放置物品的小空间，什么门钥匙、小挂件、充满生活气息或是进出门需要使用的清洁喷雾、免洗洗手液、鞋套等都会放置于此，会让每一个进入房间的人都显得干干净净的。但是做室内设计的表姐告诉我：进门不要见餐厅。因为一般吃饭时，往往是一家人其乐融融一起吃饭，如果在外的人突然进到屋里来，就可能将外在的气流带入房里，长期以往对家人的健康是没有好处的。同时，在一些习俗上来说，没有人愿意一个外人一眼就看尽家里的餐厅和客厅的林林总总，所以也会有很多人将玄关处做上一个有阻挡作用的柜子，可能是镂空的花型，也可能是一扇屏风，总之会对门厅、餐厅和客厅进行视觉上的隔断，在保留“神秘感”的同时，也让我们生活空间有了艺术的点缀效果。",
        "voteup_count": 6,
        "updated_time": "2024-04-11 16:14:08",
        "question_id": 453988097,
        "user_id": "5a2a44c6cf206b09b380e3ada4ffa53d"
    },
    {
        "answer_id": 3463637741,
        "content": "玄关在传统文化中，原来指的是住宅的正门入口处，也是住宅的门面，古时候常常在这里设置屏风，用来挡风、避邪，也起到一种装饰作用。玄关的概念后来被引申到室内设计中，泛指从住宅的入口到客厅之间的这一区域。在现代住宅设计中，玄关不仅是过渡空间，而且也被用来进行空间的隔断和美化，增加住宅的功能性和美观性。它是回家后的第一站，也是客人来访时的第一印象所在，所以，玄关的设计往往体现出房主人的审美和品味。我家是万科的精装房，所以玄关设计得不好全因为开发商。不开玩笑了，我对开发商自带的玄关还是挺满意的，这次家里装修升级，也不打算改变原来的玄关。我认为好的玄关需要有4个功能：1、换鞋的空间要足够大我家一开始用的换鞋垫有点小，只能容纳站上去一个人换鞋，如果是两个人一起回家，只能是一个人先进门，另一个人在门外等着，这样的问题就是，开着进户门太久，夏天怕进蚊虫，冬天会把室内的热气散出去。后来，我买了1.2米×1.2米的大地垫，就是下图这款，回家进门之后，两个人一起换鞋也没问题，空间挺大的。当然，这个图案看着心情也好，财源滚滚来哦。2、拿取鞋子要方便我家玄关柜的结构是左边三分之二是放鞋子的，右边三分之一是放次净衣的，放鞋子的部分中间掏空，整个柜子下面能放一排鞋子。我和我家宝妈七七的鞋子一共有大几十双，门口的柜子自然是放不下，不过存放当前季节穿的鞋子还是没问题的，这种设计整体来看拿取鞋子挺方便的。这种设计可以实现：鞋子收纳（包括每天穿的鞋子和暂时不穿的鞋子）次净衣收纳杂物收纳3、要有地方放随手杂物上面提到了，玄关要有放杂物的地方。比如我习惯于在玄关柜上放口罩，这样出门的时候就不会忘记戴。另外包括钥匙、香水（出门前有时候顺手喷一下）、雨伞等等，我也习惯放在玄关柜上。4、灯光开关方便我在玄关放置了一个人体传感器，可以实现人来灯亮，人离开灯自动熄灭，对于经常拿着重物回家的我来说（比如买菜、取快递），省去了手动开关灯的困扰，幸福感瞬间拉满。5、要有放置次净衣的地方进门之后外衣直接放玄关柜里，第二天出门再穿上，方便极了。以上。",
        "voteup_count": 7,
        "updated_time": "2024-04-12 16:37:28",
        "question_id": 453988097,
        "user_id": "a62ea3042c2bb38fa415fcc8f5f78e99"
    },
    {
        "answer_id": 3460801612,
        "content": "玄关的位置占地不大，但作用却不小。因为它关系到每天进门后是否可以快速“卸载”身上的物品，出门前是否可以随手拿到外出所需的东西。我觉得这两个场景特别能提升居家幸福感，最重要的作用就是提供一种无缝衔接的丝滑感。每次带孩子出门，我们经常都是全副武装，帽子、太阳镜、外套，水壶，钥匙，袋子，雨伞……一回来一看时间不早了，当妈的我只想火急火燎地把身上的东西全部抛下直接冲进厨房做饭。如果小物件放哪里还要想办法，收个外套要等换好鞋子跑进房间里，遇到下雨天，湿淋淋的雨伞要穿过大半个屋子拿到阳台去挂，整个人瞬间就不好了。早上送孩子上学就更不用说了，出门要用的钥匙、外套、孩子书包、鞋子，雨伞等东西最好都在门边，可以无脑拧着走。出门才到处找钥匙，雨伞，书包真是让人想打人。玄关的布置参照每个成员进出门的习惯来确定摆放哪些物品，根据需要分几个基础功能来布置。一、收纳玄关的收纳功能可以用丰俭由人四个字来形容。如果只需要用来放一些进出门所需用品，少量的空间就可以实现。重要的是如何根据家庭成员进出门习惯安排收纳器具。一般要考虑这几方面的需要。➡️换鞋:门口大家都会放鞋柜。我喜欢把每天都要换的鞋子放在最下面一两层，因为不需要弯腰。回来直接把脚上的鞋子“踢”进去，再顺脚把要穿的鞋子勾出来，那感觉很爽。每天换的鞋可以直接“踢”进去另外，和门垂直的鞋柜明显更舒适，进门不用多走一步，一脚就可以把鞋子换了。这个位置摆放鞋柜明显没有上图换鞋方便自带换鞋凳门口要准备个可以坐着换鞋子的地方，一个小凳子也可以。大人有时站着就把鞋子穿了，我家小朋友如果门口没地方坐着换鞋，她就会直接坐在地板上换……➡️挂外套，放包包留个位置放外出常用的外套还是很有必要的，一般每个人一件就好了，也不宜放太多，衣服到处挂难免显得杂乱。如果有空间，做个带柜门的小衣柜，衣服挂进去后把门关起来会整洁很多。不要忘了给小朋友留一个自己能挂得到的位置挂衣服。很多现成架子都没有适合孩子的高度，用洞洞板也是一种选择。包包最好放在格子里或者架子上，长期挂着比较损带子。不过我家小朋友幼儿园小包很轻，目测很耐折腾，我就随手挂在门边她拿得到的位置，每天回来她自己挂好，上学时自己随手拿走也很方便。➡️放杂物放杂物的收纳物件选择很多，最重要的还是要固定的东西放在固定的位置。如果回来一股脑扔在一个盒子里，出门再一个个翻，就没什么意义了。钥匙，眼镜，酒精，口罩，拆快递的小刀一一放在相应的位置。➡️放雨伞我是会专门准备一个小桶放伞的。家里伞很多，一般我就放一两把在里面，其它收起来。下雨天回来随手放进去，不用担心水滴得到处都是。如果入门的空间比较大，很多人会选择在这里做其它杂物收纳。尽量做成封闭式的柜子，一则更美观，二则减少积灰。二、除尘和遮挡玄关还起到隔离灰层和遮挡的作用。我挺喜欢过道式的玄关，一方面客厅有一定的隐私性，不会一进门就什么都尽收眼底，一方面也可以在一定程度上隔离外面带进来的灰。下沉式玄关如果没有条件做过道，在入门后的位置做一个小屏风式的隔墙，换鞋的地方做下沉式的玄关也能起到相应的作用。屏风式玄关柜小小玄关，用心安排也能打造出幸福的元素。家的温馨就是这一个小小的角落积累起来的呢~@知乎家居 光一：厦门遛娃旅行路线合集（持续更新中~）光一：幼儿启蒙经验｜幼小衔接亲子游戏分类汇总（持续更新号中~）把启蒙变成艺术——快乐启蒙分享爱孩子更要爱自己——我的育儿观",
        "voteup_count": 9,
        "updated_time": "2024-04-10 11:43:52",
        "question_id": 453988097,
        "user_id": "a634ba4afd150834e62a830674c2e920"
    },
    {
        "answer_id": 3423210696,
        "content": "玄关是进出家门的主要空间，主要承担进出方便的功能，不仅要设计的实用，美观度也要考虑一是收纳空间的设计二是装饰性的点缀，灯带，墙面装饰结合玄关的特点和布局进行合理利用。做过的案例供参考设计思路： 原来卧室门的位置被封堵起来，整排的收纳柜朝着墙体之间夹出来的空隙，自然的嵌进去 一面通顶的镜子笔直的靠在墙面上，玄关借此在视觉上得到延伸； 几枝实木衣挂在一片纯白中排着队探出身来，以友好的姿态迎接着每一位访客。■玄关地面与室内形成了小小的高低差，错落出室外的尘土。衣挂的左手边，一道流畅的弧围着墙角转了过去，视线就这样被自然而然的牵引着，送往客厅。",
        "voteup_count": 4,
        "updated_time": "2024-03-08 14:59:16",
        "question_id": 453988097,
        "user_id": "266fe6054feb93a7a55a9f3336342193"
    },
    {
        "answer_id": 3458566620,
        "content": "家是幸福的港湾，回到家打开门，迎接我们的首先是玄关，玄关装修得好，确实能够提升回家的幸福感。中国人是最讲究门面的，玄关设计就是一个家的门面，特别是玄关灯的设计，如果掌握得好，能够很好地提升家居品味。玄关的灯要采用多方位立体照明，如果空间允许，记得在换鞋凳下也放一盏，方便又暖心。小小玄关，隐藏着许多装修玄机，一盏漂亮的玄关灯，能够满满地提升回家的幸福感。玄关的灯最好是暖色调的，这种暖色调的灯，打开以后，就像温暖的阳光一样洒在身上，如果家中没有宠物，那么玄关灯的打开方式可以选择感应式的，回到家一打开房门，暖暖的光线瞬间照亮了疲惫的你，幸福感迅速回升。牛眼灯、顶灯、射灯、镜前灯…都是玄关照明的好伙伴，主打一个赏心悦目。家装的时候，最容易被忽视，也最容易出彩的地方就是入门玄关的设计，玄关设计得好，一进门就让人有眼睛一亮的感觉。鞋柜最下面一层镂空的设置设计，完美地解决了进门以后鞋子摆放的问题。把进门的鞋子直接摆在最下面一层，门口显得干净，心情也会变得舒适。玄关的柜子，中间不要做门，可以摆放一些绿植，随手摆放下班回来的小背包，仿佛卸下一身的疲惫，享受回家的松弛感。我喜欢把上班背的包，第二天上班要带出去的东西，放在玄关单独的一个柜子里，这样做的第一个好处是：出门的时候只要打开这个柜子，拿出包包和东西背上就可以。不必为为找个钥匙，找个雨伞，让出门时变得忙忙碌碌。玄关设计上，一张舒适的换鞋凳，可以很好地提升回家的幸福感，忙碌了一天，挤公交、挤地铁、开车，打开门回到家，第一时间就想着好好坐下来休息一会儿，换鞋凳是必不可少的存在。玄关材质最好是木头的，木质的家具更能给人以温暖的感觉，玄关是入户的第一印象，也是整个家居设计的缩影，好的设计，能够提升主人的幸福感。@知乎家居 ",
        "voteup_count": 17,
        "updated_time": "2024-04-08 15:37:48",
        "question_id": 453988097,
        "user_id": "d0d970a145dd8e56eea9085088fefb46"
    },
    {
        "answer_id": 3461979501,
        "content": "有藏有露才是玄关的正确打开方式~1、实用性不知道大家的玄关有没有做收纳柜？我们家的收纳的第一大原则：在哪用就在哪收纳。这样才能最大程度的保证既收纳得体，又能最大化使用~所以，我们家的玄关就做了一整排柜子，既把一家人一年四季的鞋子全部安排妥当。这里要和大家说一个小tips：如何让同样投影面积大小的柜子收纳更多的鞋子呢？答案就是：量身定制！没错，把家里的鞋子长度、高度、宽度都做好测量，鞋柜做成可移动层板，根据家里家里鞋子的高度来安排层板的间距。图源网络，侵删这样做可能你会觉得麻烦，那也有简化版本，那就是活动层板你就按32mm打活动层板的排孔（《小家变大家》的作者逯薇老师的经验数据）然后，到时候在实际收纳的适合，根据摆放鞋子的高度再调整活动层板的间距就可以了~相信我，这样你最起码会多出三分之一的收纳空间！还有一个单独的次净衣区，雨具区；小抽屉放小件物品，比如：钥匙，口罩，拆快递的手工刀等等。让每一件物品都找到属于自己的位置，那就才不会显得凌乱哦~2、如何打造幸福感的玄关？幸福可以是一日三餐四季，也可以是一束花一本书。那玄关给我们营造的就是回家的温暖。适量的装饰品是让这个空间更加灵动和有活力的源泉。可能不实用，但就是因为不会经常拿取使用，所以只要把位置摆好，一般也不会轻易动来动去对不？那是不是就很整洁了？哈哈，当你忙完了一天的工作然后走进家门，看见了整洁又美的玄关，是不是有种”生活可以如此美好“的既视感？当然，玄关露出来的部分可以根据个人喜爱，比如你可以放绿植、popmart等等。总之，把需要用的物品但不适合展示的全部收纳近柜子，把美的物品放在外面，赏心悦目。这样，实用和幸福感就稳稳拿捏拉~@知乎家居 我是知乎上榜答主 @Sisi是蒙妈 ,关注我，职场妈妈也可以两手抓~",
        "voteup_count": 4,
        "updated_time": "2024-04-11 11:00:43",
        "question_id": 453988097,
        "user_id": "28f202412861cbd6543b0792a558e66f"
    },
    {
        "answer_id": 3462743386,
        "content": "这段时间正在装修房子，因此正好有考虑这个问题，来分享些我自己的想法。先来说说哪儿是玄关？这也是设计图的时候，设计师给我科普的~玄关就是房门入户的区域，作为家的门面和过渡区，这块儿的布置还真直接影响家的实用性和回家后的幸福感。设计师还建议说，合理的玄关设计，不仅能增加家居的美观度，而且也能让我们的生活变得更便捷。1.玄关的设计和布置首先要考虑“功能性”设计师给的建议是，利用玄关的墙面和地面，设置些储物空间，比如做带有挂钩和抽屉的鞋柜，鞋柜方便存放鞋子，挂钩方便一进门挂些出门常用的东西，钥匙、包包、雨伞、外套等。此外，还可以设计个换鞋凳，或者能直接坐的台面，方便进门、出门换鞋。而换鞋凳下面也可以设计储物空间，比如把拖鞋放下面，既整体美观，又实用方便。2. 玄关的装饰风格要与整体家居风格相协调如果有够大的空间，可以在玄关位置摆放些植物、画作、摆件或花瓶等，来提升玄关的美观度。因为我家空间面积没那么大，玄关的位置，一边是定制了柜子，刚进门是鞋柜，再往里是展示柜，展示柜旁边是钢琴，钢琴旁边是一面书墙，柜子的颜色是统一的浅色，色调一致完整。柜子的对面是厨房的墙，因为墙上有个电箱，全屋的电都在这里，重改水电工程浩大，就没拆这面墙，打算带时候在这面墙上挂一大幅画，既遮挡电箱，也美观。3. 玄关的布置还要考虑家居的安全性玄关的位置，天花板上有一组灯，设计师说可以安装感应灯，当有人经过时会自动点亮，就算晚上回家也很方便安全。前面这几点，大多是基于实用性考虑的，若是考虑提升幸福感，还可以在玄关处设置些温馨的小细节，比如摆放家人喜欢的花束，合适的位置摆放全家福照片等，一进门就能感受到家里的温馨和幸福。以上就是我对这玄关设计的一些看法和建议，希望可以帮到有需要的人，也欢迎一起来支招探讨。@知乎亲子 @知乎家居 @知乎生活 ",
        "voteup_count": 12,
        "updated_time": "2024-04-11 22:24:30",
        "question_id": 453988097,
        "user_id": "0bbd3d0133a0e2d651ed92570b9b7e28"
    },
    {
        "answer_id": 3462793223,
        "content": "“进门就轻松了~”有这样称赞的家，必定有一个实用玄关在助攻！今天分享8款实用的玄关布置，以及一些好用小物件，宝子们来抄作业。一、玄关+洞洞板将进门玄关收纳柜与洞洞板结合，既能收纳次净衣服、鞋帽、钥匙，也满足了换鞋坐凳的需求。占用同样的空间，却结合了多种作用，利用率蛮高。二、鞋柜+壁挂换鞋凳这种布置很适合进门位置很窄的小户型，15cm窄鞋柜，体量不大作用却不小。收纳日常穿的鞋子，再放些摆件，进门墙角也是别有洞天。壁挂话换鞋凳不占地面空间，用完折叠收纳，整齐干净。三、L型掏空玄关柜这种玄关柜看似很平常，不过细看就有特别之处。这玄关柜的转角与侧面位置拉通做了掏空处理，整个在布置摆件、放收纳物品的时候更为顺手，且一眼望去畅通的感觉很棒。不过占空间是有点大的，更适合中、大户型。四、换鞋凳+收纳+化妆桌这个玄关设计虽然占位置挺大，但耐不住实用啊！结合了换鞋凳+收纳+化妆桌为一体。最左侧可以放平时家里屯的纸巾等用品，中间做化妆桌，出门前还可以整理仪容，完事儿了坐下换鞋，顺手一拿外套和包包就出门！一套动作行云流水~五、换鞋凳+收纳这种也是换鞋凳子+收纳结合的案例，不过也有特点。一是收纳的空间增大，容量增加，二是中间最下方位置区域留了充电插座，给扫地机器人留了一个家。不过现在扫地机多半能自动上下水，装修前如果能把这点考虑到，留个水龙头在这儿也是不错。六、玄关落尘区这件必定是大户型家里的配置了。进门做了一个小小的落尘区，三面立柜，收纳能力当然不容小觑。若能利用起来，右面柜子还能做个家政柜，家里的清洁工具统一收纳起来，好整理也方便翻找。以上就是今天分享的6中玄关布置啦，宝子们觉得怎么样呢？",
        "voteup_count": 3,
        "updated_time": "2024-04-11 23:20:22",
        "question_id": 453988097,
        "user_id": "632b6fc9cf16975d0b42a7522e408fa5"
    },
    {
        "answer_id": 3462825201,
        "content": "如果是居民楼的话，我还挺喜欢我在马来西亚住的时候，那栋楼里每家每户都是这种房子外面的玄关。就是一整个换鞋区，简单的一整排换鞋柜，然后自己在旁边可以加一个换鞋凳实际上房子的客厅餐厅和厨房都是一个完整的长方形，正门就是在长方形的一条边上。这种房子我在上海住的房子就是这样，一进门左边是客厅，右边是餐厅和厨房，根本没有办法设置玄关换鞋区，摆个鞋柜，感觉有点破坏整体布局，放客厅不对劲放餐厅跟不对劲，换鞋凳也没地方放。我觉得我在马来西亚住的那个房子确实给了一个人很好的思路，就是如果宽度足够，就自己堆个薄薄的墙，给它隔开，就会有一个单独的换鞋区玄关了。我随便画了一个图，大家应该能看懂吧？就是原本的户型图是上面，蓝色是正门，但是可把中间的部分隔出一小个空间，放鞋柜，变成两道门。外面可以放鞋子，放雨伞，放娃游泳的东西，放帽子，放出门前要喷的防晒霜，放要拆包裹的刀，放娃的推车，放出门买菜要带的购物袋，还可以放摄像头在鞋柜中间的置物格。鞋子、推车、快递上的的灰尘，伞上的水，都进不了家里。完全不影响家里的格局，其实还把家里的空间变得更合理了。如果喜欢宽一点的门也有机会装了，把主门移到里面，自己随便选宽度，玄关进门直接是客厅，有客人就在客厅停留就好了，不会一眼就看到餐厅厨房或者卧室区域，外面有人敲门，开门的时候，别人也看不见家里的情况，隐私性增加了很多。而且还把厨房的空间给隔出来了，可以弄个很大的厨房。国内有很多人不是觉得家里玄关弄不好，就到门外走道放鞋柜什么的，邻居也有意见。这样设计真的很好是不是，还是怎么家，也有了单独的换鞋区。@知乎家居 ",
        "voteup_count": 6,
        "updated_time": "2024-04-11 23:55:33",
        "question_id": 453988097,
        "user_id": "0de0032ccd43e412257ac29d6a4bf4db"
    },
    {
        "answer_id": 3461735343,
        "content": "鞋柜家家有，都有哪些做法？6.12鞋柜家家户户都得有，关于鞋柜的专辑可以直接阅读《进门鞋柜换鞋凳》，今天看看鞋柜都有哪些形式，大家可以对号入座，如果刚好和自己家一样，可以借鉴一下。第一、有单独门厅此类户型当然最好，也是买房需要注意的地方。单独门厅就可以单独满足进门的收纳，而且回家有了迂回空间。▲有单独门厅，右手统一定制收纳鞋柜，而且因为空间大，可以满足换鞋凳的布局，同时换鞋凳下方镂空完全满足平时常穿鞋子的放置，换鞋凳背景满足了进门挂衣的需求；进门左手墙面全身镜布局，不仅满足出门整理仪容的需求，同时镜面有拓展空间的功效▲常见单独门厅的做法，一边刚好可以定制通顶鞋柜，下方镂空满足放鞋，中部镂空感应灯布局满足进门放包包和钥匙；同时新砌墙实现镶嵌设计，弱化柜体的存在感▲同样是有单独门厅的户型，进门右手窗户，直对墙面定制通顶鞋柜，下方悬空满足下方鞋子的随手放置，视觉上还能更显轻盈，进门不会有压抑感，同时木质小圆凳的放置可以兼顾进门的换鞋凳功能▲有超大的单独门厅，不仅可以很轻松实现进门收纳，同时还可以打造进门美美的玄关背景，这就是优势条件第二、进门是厅此类户型刚好和有单独门厅相反，没有单独门厅，做鞋柜比单独门厅难度要大。▲进门是厅而且餐厅和门厅属于共用空间，入门位置空间又小，所以定制鞋柜的时候空出一段距离，同时定制鞋柜与餐边柜一体化，既满足进门鞋子的收纳，同时还可以满足进门衣物的收纳，同时又能兼顾杂物柜▲这种同样是进门是厅，而且直对餐厅，利用进门左手位置打造换鞋凳以及鞋柜收纳，同时鞋柜与电视墙融为一体又互相独立，可以满足收纳，同时造成视觉的延伸感▲没有门厅并不仅仅是刚需户型，豪宅大多都是如此，如图利用进门右手打造鞋柜，满足进门的基本收纳▲如图进门是厅，利用餐边柜的侧面实现进门的基本收纳▲进门是厅，借用冗长的过道定制矮柜鞋柜，拉伸空间满足收纳，同时台面成就进门的随手置物▲进门空余一段距离避开防盗门，成品换鞋凳和全身镜满足，过道墙面定制通顶鞋柜，同样满足进门的强大收纳▲进门是厅，利用左手垂直矮柜成就进门收纳，背后刚好布局卡座餐厅，也是一种办法▲类似的做法，利用进门左手矮柜收纳，背后刚好与卡座结合满足功能即可▲进门是厅，左手没有空间，只能借用右手矮柜垂直摆放，成就收纳，分割一个门厅出来第三、没有门厅创造门厅此类户型属于后期改造，因为没有门厅，但是可以通过后期改造实现单独门厅，这样就可以实现进门的收纳▲原始户型没有门厅，同时新砌墙分割出来一个单独门厅，成就进门的超级鞋柜以及进门直对的玄关背景；利用中式的窗景设计，空间通透不呆板▲利用直对空间做隔断鞋柜布局，成就进门一个单独门厅，有空间条件的限制▲利用进门直对空间的隔断以及换鞋凳定制，创造一个单独的门厅空间，实现单独迂回空间以及收纳▲新砌墙成就一个单独门厅，同时实现进门直对的基本收纳▲右手定制鞋柜，直对隔断布局成就玄关背景，同时解决了进门直对餐厅的问题，背后刚好实现卡座餐厅▲进门直对定制镶嵌鞋柜实现单独门厅，右手与厨房新开通光窗洞，实现自然光的蔓延第四、砸墙借空间满足鞋柜收纳此类户型不论是有无单独门厅还是进门是厅，都会存在压根没有空间做鞋柜的情况，于是就有了砸墙借空间的做法▲进门是厅，而且左右都无法满足鞋柜，为了不至于牺牲餐边柜的布置，采用牺牲右手卧室空间的做法，镶嵌鞋柜，而且根据空间大小可以实现进门的超级收纳▲如图同样是没有空间，借用厨房空间满足鞋柜的镶嵌，高度与厨房门高度一致，视觉更美观第五、借用别的收纳成就入门鞋柜这类做法是没有办法的办法，但是往往出其不意才能做出创意效果，完美实现进门的收纳刚需▲进门新墙隔墙实现冰箱的镶嵌，同时借用侧面刚好成就入门的鞋柜，巧借收纳成就功能▲利用进门开放厨房橱柜侧面通顶鞋柜满足收纳，同时也能起到分割作用▲利用餐边柜的侧面实现进门鞋柜的收纳。这样的专题可以直接翻阅《没有门厅，借用定制侧面成就鞋柜》第六、玄关隔断鞋柜一般借用进门直对定制鞋柜，同时成就鞋柜和玄关功能▲空间限制，只能利用进门直接定制鞋柜隔断，实现鞋柜功能，并成就进门的玄关隔断▲利用进门直对空间定制鞋柜，满足进门的收纳以及玄关功能▲很典型的利用直对空间实现鞋柜和玄关背景，通透隔断不影响整体采光第七、采用成品鞋柜换鞋凳满足收纳不论空间大小都可以实现，取决于对于进门收纳的需求以及对空间的需求▲如果住人少或者没有那么多收纳需求，其实一个换鞋凳加一个衣帽架就可以满足进门的收纳▲一个颜值高的换鞋凳，就可以满足基本的进门收纳，上方简单挂衣钩满足进门包包衣服的钥匙的悬挂▲简单的层架式换鞋凳，可以满足入住人少的家庭使用，解决无法布局鞋柜的问题▲无门厅左手采用成品鞋柜，也可以满足进门的基本收纳▲如果够用，成品鞋柜视觉更轻巧，让进门空间不会显得压抑▲成品换鞋凳鞋柜，全身镜布局，简单挂衣钩，视觉更灵活，进门小空间就可以完美实现基本收纳鞋柜5不做，你犯了几条？关于鞋柜有专辑查看，大家也可以自行搜索查看。今天看看鞋柜的几个大忌，看是否大家有共性。第一、刚需房不要做无用装饰。▲如图所示，如果是刚需房就不要效仿了，收纳都满足不了，这些花里胡哨的造型就不要去做了。颜值是满足刚需基础以后的事情，否则收纳满足不了，任何颜值都不会有的。▲同样如图，户型再小，除非你就住一个人，否则刚需住户，如图的鞋柜，除了能放点杂物，几乎没有任何鞋子的收纳功能▲刚需房收纳第一，一定要实用，如图所示，满足最大化收纳才能满足功能，否则前期要的颜值后期被凌乱打败。第二、不要浪费空间做定制换鞋凳。▲如果是刚需房子，鞋柜最好不要这样去做，一个换鞋凳浪费鞋柜一半的空间。至于门口挂衣服或者挂包包，这个得看你家户型有没有这个条件，没有条件就拿房子里头，否则鞋柜都满足不了基本收纳，再多的功能也是白搭。▲如图哪怕再大鞋柜也不会浪费鞋柜去定制换鞋凳浪费空间，而是利用过道空间成品换鞋凳满足一个功能区，如果没有空间，家里没有老人换鞋凳可以不要，本身换鞋凳的功能就是为了老人方便坐着换鞋的。《不用牺牲鞋柜做换鞋凳，放个成品更好》▲真的需要换鞋凳，可以在过道上安置一个壁挂折叠换鞋凳，不占用空间，也不占用鞋柜的空间，满足一个功能即可第三、鞋柜台面用石材浪费。▲如图鞋柜台面做石材，背景还贴个镜子，难道这些不要费用吗？有什么作用？除过造成装修费用居高不下以外几乎没有什么作用。▲如图鞋柜完全可以采用耐磨耐脏的套色台面，完全满足功能，而且定制不会增加一分钱；完全没有必要用石材，视觉上也冷，还得防止不小心开裂，同时鞋柜镂空台面就是进门随手放置物品用的，也不会有高温或者有水的东西，所以完全没有必要做石材台面。第四、除非空间大，否则尽量不要做矮柜。▲家里除非住人少或者是豪宅，收纳的地方很多，否则不要轻易为了颜值和空间做矮柜鞋柜，刚需收纳都满足不了，谈何舒适和整洁？▲除非你家进门是很长的过道，可以采用矮柜形式，无限延伸做矮柜收纳，既避免了空间的压抑，同时也满足了更多的收纳▲没有空间条件，学别人去用矮柜鞋柜，只是临时完成了装修，入住用不多久，家里乱成了仓库。第五、刚需不要扯风水。▲老百姓装修鞋柜就不要扯风水了，饭都才吃饱不信你的努力，相信风水？如果真的相信风水小区楼盘就得拆掉重选址了。入户玄关保证光线又不遮挡视线？8.7其实大部分家庭是无需做进门直对的玄关的，保持空间的通畅即可，既不会破坏整体格局，而且还能放大小空间，所以不建议做这种遮挡式的玄关，但是如果非要做，怎么能既保证遮挡，同时又不影响光线呢？前提是玄关的美能完全冲淡进门的拥堵感，也就是进门仪式感能营造到忘却拥堵，优点的升华让你忘却她的缺点。▲最简单的办法就是直接采用玻璃隔断做玄关，当然可以满足光线的通透，但是这样做总感觉少了仪式感，完全就是进门的遮挡而已；可以充当遮挡隐私的作用，但是作为玄关显得呆板，缺少了仪式感▲如图进门直对餐厅空间，为了有个视觉遮挡以及玄关功能，右手L型鞋柜布局，局部采用木质花格进行遮挡，既能保证餐厅的隐私有了玄关遮挡，同时又能保证不影响门厅的光线的通透▲如图垂直侧面布局鞋柜玄关的时候，不能直接通顶，一是会显得压抑，第二会影响进门的光线；所以采用矮柜形式满足进门的收纳，上方采用局部玻璃隔断保证空间视觉的通透，不影响整体光线▲这种就比较高级和复杂了，采用下吊柜的形式满足一个进门玄关和收纳的功能，右侧以及下方镂空，保证视觉和光线的通透；实用中又满足进门的高级感▲几何搭配，采用新砌石材柱子与木质的隔板，中间局部的玻璃以及留空的形式，满足形式上的高级，同时留空和玻璃营造朦胧感，同时满足通风和光线需求▲形式装饰大于功能性，直接采用L型柱子与隔板布局，摆上好看的装饰，兼顾进门的玄关端景，通透又有新意；柱子上复古壁灯营造进门的仪式感▲同样的做法，采用竖向柱子以及横向木质隔板，加上长虹玻璃的透光效果，满足进门的透光玄关功能，不压抑，保证空间和视觉的通透▲类似的做法有很多，L型布局，局部玻璃设计，摆上好的摆件，作为进门的玄关仪式感存在▲新砌墙实现进门的玄关端景，但是做满以后又显得压抑而且影响光线，此时采用局部镂空的形式，采用长虹玻璃保证空间的通透，同时还实现一个换鞋凳的功能，真正的诠释了装修中的舍与得的把握▲直对新砌墙实现进门玄关鞋柜，但是没有做通顶，而是矮柜布局，上方留空形成视觉的层次，挂画与射灯的营造可以弱化进门的压抑感，同时采用灯光让进门空间更明亮，虽然不那么通透，但是相较于顶天立地的做法要轻松很多了▲新砌墙实现进门的玄关，同时中间留出拱形的复古窗户透光，满足空间的通透和光线的明亮；下方简单换鞋凳满足进门鞋子的收纳，功能的极简进一步让空间更轻松▲类似的做法，新砌墙直接留出窗洞空间，让进门空间形成画中画的巧妙意境，同时又能保证光线和视觉空间的通透▲相较于直接留出窗洞来说，上图做法更有中式的意境美了。两边拱形垭口布局，上方中式月亮造型玻璃设计，采用干枝与之配合，形成月中桂影的中式美，非常巧妙有创意。这样的入门仪式感已经让人完全忘记了玄关进门的拥堵感了▲与上图有异曲同工之妙，同样采用中式月亮造型，营造月中桂影的韵味感，灯光布局营造月光的韵味▲入门L型的玄关兼顾收纳，导致门厅很小，此时只能借用侧面局部玻璃通透，带来空间的呼吸感以及通透感，弱化一下狭小门厅的压抑▲特定户型，进门就是一堵墙，而且入门的跨度很大，此时直对空间必然要做一个颜值很高的玄关，此时的玄关就是功能和仪式感，并不是人为的拥堵，这样的户型做玄关才是应当本分▲右手鞋柜，直对新砌墙，但是采用局部玻璃窗洞满足视觉的通透，以及轻巧的高级感，其实就是比一堵墙多了一个窄边的玻璃而已，但是仪式感就有了▲直对做了收纳功能的玄关，只能借用侧面采用玻璃通透，窄边透光，满足视觉的通透和入门的仪式感▲入户直对一部分做了收纳功能，局部镂空造型隔板设计，同时加入局部的玻璃，让视觉上更灵活，空间有了通透性▲入户直对采用换鞋凳和玻璃的形式满足一个进门玄关兼顾换鞋凳的功能，保证入门的视觉通透和敞亮▲直对空间采用布局轻巧柱子与横向隔板营造视觉层次，同时玻璃保证光线的通透，这样的做法不仅仅是玄关，其实仪式感大于遮挡功能了▲局部的木质饰面墙体与横向隔板做出层次感，同时大面积长虹玻璃透光设计，满足入门玄关的仪式感▲玄关的收纳和仪式感兼顾，局部石材造型和长虹玻璃保证空间视觉的通透，一半功能，一半仪式感▲入户左手鞋柜延伸隔板形成视觉的层次，局部长虹玻璃的作为玄关遮挡，让空间视觉通透，同时又有仪式感▲左侧大理石柱子，横向隔板提升层次，局部长虹玻璃隔断加上局部留白通透，吊灯布局，实现玄关的仪式感▲入户直对悬浮感的玄关，满足进门换鞋凳的作用，同时悬浮玻璃让视觉空间更轻盈高级▲实在满足不了视觉以及光线的通透，可以采用悬浮收纳柜的布局，让视觉上变得轻盈和高级，同时局部线性灯带的加入增加入门的光线；局部造型摆设成就入门的仪式感▲如图悬浮玄关以及玻璃的加入，简单但是可以让视觉更通透，非常有仪式感的做法▲右侧鞋柜延伸满足一个进门换鞋的功能，同时上方局部玻璃加入让空间和视觉更加通透▲左侧鞋柜，直对新砌墙局部半弧形长虹玻璃，非常新颖，也能满足视觉通透的作用▲入门玄关布局，局部收纳柜加上悬空抽屉设计，局部长虹玻璃加入，让视觉上更显得通透",
        "voteup_count": 1,
        "updated_time": "2024-04-11 07:58:31",
        "question_id": 453988097,
        "user_id": "d1fb1915ce2f3eb22184cef216efa508"
    },
    {
        "answer_id": 3460267114,
        "content": "我想说，玄关这个地方，真是太重要太重要了！目前，我最满意我家的地方，就是玄关了。但是，因为这个地方，我跟我老公吵过不少架。最后经过我三番五次的整改，终于成了现在这个样子——对，远看是这个样子，近看是——也就是说，我们家的玄关组合是——洞洞板+鞋柜+杂物柜。我对这个组合还算满意，但是其实一开始我是想洞洞板+鞋柜+衣柜的。这种组合才能解决我们的真正需求。但是呢，我们的柜子是买的宜家成品，我们玄关这里的深度大概是40厘米，宜家没有这个深度的衣柜～所以无奈，我们只能选两个毕利柜子，这样，一个做了鞋柜，一个用来装杂物。另外，两个柜子并不能填满我们的玄关，也就是还剩30厘米的空隙。咋办呢，当时宜家的设计师是给我们加了个拉克的。类似这种～其实这个拉克也挺好看的，尺寸也合适，只不过一个近600块钱，我是觉得有点高了。于是，我就去某宝上，找了定制洞洞板的。当然做洞洞板的卖家有很多，最后我选了一家板材比较好，而且是整块而不是拼成的。但是洞洞板收到后，没想到我老公又整出了幺蛾子～就是他装的洞洞板和柜子之间并不贴合，还有一个小小的缝隙。话说，这个缝隙看得真叫我难受，而这个缝隙的造成，可能是当时在量距离时，把踢脚线算在了内，所以现在是洞洞板距柜子还有大约1厘米的缝隙。怎么办呢？我只能挪柜子呗。我一个女人又拉又搬的，终于算是把洞洞板和柜子贴合了，但是另一边算是留了个小缝隙，只是这个缝隙不影响大的美观。因此，别看这个小小的玄关，做好了，真的是兼具实用性和幸福感。实用的点在于——•鞋子再也不乱扔～•杂物、纸巾之类的终于有了自己的家～.中间这个隔间，我用来放水果、镜子和绿植～放水果是因为一是它离我们餐桌近，二是尽量把它放到我家猛女看不到的地方，不然就会一个劲地叫着吃。放镜子是因为对面是一个卫生间，洗完脸一般我在这个地方擦护肤品，因为要出来随时看着孩子。绿植算是点缀吧，这样放觉得好看一点。而洞洞板更是——既能作为装饰，上面放一些绿植、照片之类；又能用来挂雨伞、包和帽子。最近，我把我家猛女的鞋子也放洞洞板上，大小合适，拿取方便。反正，就是又好看又实用！每次回家进入漂亮的玄关，又看着一家三口的照片，真是幸福啊！我还想等有空了，再在这里铺个好看的入门毯，估计出门进门心情都会更好吧～",
        "voteup_count": 11,
        "updated_time": "2024-04-09 22:35:15",
        "question_id": 453988097,
        "user_id": "97950f00d5c50fa01963d3db7b9971c0"
    },
    {
        "answer_id": 3460797525,
        "content": "玄关只是用来放鞋的？你一定是有什么误解！现代人的玄关，还要用来换鞋挂衣放包包，装饰储物整仪表……玄关一直是装修界的网红，不同户型的玄关设计起来都不一样，一点都不简单。我从事家居行业这么多年，也装修过各种各样的户型方案，今天我就把自己的库存成果来展示给大家讲解一下。我根据房子玄关户型分为三大类来介绍下。一、普遍中小户型的玄关面积都不大，进门不是有墙就是有拐角，位置太窄不知道鞋柜该怎么安排？ 情况一：进门是走廊 如果开门后需要经过一段类似走廊的空间才能到达客厅，那么可以利用走廊一侧墙体打造I型玄关柜。▲打造玄关柜后，要确保过道的宽度在1m以上才方便通行我们还可以看墙壁是否为承重墙，不是承重墙就可以将玄关柜嵌入墙体，更节省空间。玄关的设计需要依据空间的大小以及功能需求。如果空间不够大，应该优先满足最基本的换鞋放鞋功能，其次才是换鞋凳、挂衣区等其他功能。 情况二：进门有拐角 一般在门对面的墙壁设置玄关柜，使用起来更方便。通常会在柜体中部留空用于放置包包或者装饰品，打造入门的第一道风景线。如果空间足够宽，除了满足最基本的收纳功能，还可以融入衣帽区、换鞋凳、置物区和全身镜等功能，达到一柜多用的效果。遇到门对面的墙壁空间不够的情况，那就利用门后的墙壁打造玄关柜，顶天立地的定制鞋柜收纳能力会大大升级。二、很多户型进门直面客餐厅，既没有玄关、也没有走廊，鞋子、衣物不知如何放置，最尴尬的是客人一进门就对整个室内一览无余。 情况一：开门见客厅 进门就是客厅，没有玄关感觉没有隐私，那就利用玄关柜造出一个“玄关”来！既能起到阻挡视线的作用，还能提供放鞋换鞋、挂衣和储物的功能。客厅空间足够大，可以打造L型玄关柜做隔断。到顶柜子+半高柜组合设计，功能区齐全，储物空间充足，还能保证采光。不介意没有玄关，客厅一览无遗，可以将玄关柜平行设置于入户门的左侧或右侧，每次进门都有仪式感。 情况二：进门见餐厅 很多户型进门就是餐厅，最简单的做法就是利用垂直于入户门的墙面打造玄关柜。另外，还可以考虑将餐边柜和鞋柜组合在一块，既解决了鞋子收纳的问题，又能解决餐厅置物的问题。到顶的玄关柜+餐边柜一体化设计，空间的整体性更强，储物能力max。错落有致的玄关柜+餐边柜整体家居设计，时尚感十足，同时也能满足进门和餐厅的储物需求。不想进门直视餐厅，还可以将玄关柜平行设置于入户门的前方做隔断。融入木栅格设计，还能保证通透性。三、很多户型本身面积不大，开发商却赠送了入户花园，往往因为设计不合理，白白浪费了大好空间。入户花园相对来说空间比较大，可以打造成L型或U型的玄关柜，充分利用空间，既能放鞋挂衣，又能存放杂物，变身衣帽间和储物间。如果你需要很多的收纳空间，打造整墙的玄关柜是个不错的选择，方便收纳家里各种鞋子、玩具杂物、运动器材和清洁用具。以上，就是我根据自己过往经验及房子户型，来装修的玄关风格更有实用性，更具幸福感。",
        "voteup_count": 3,
        "updated_time": "2024-04-10 11:41:01",
        "question_id": 453988097,
        "user_id": "8e4a50eecbbdaad600ca419e7e69d708"
    },
    {
        "answer_id": 3462575645,
        "content": "我家总面积不大，所以玄关所占的空间也比较小，仅有1.2米长，也就一步路的样子。虽然它的面积不大，但是它的作用不小，首先，玄关起到保暖的作用，可以将室外的冷空气挡住；再者，它起到保护隐私的作用，挡住外来人的视线，不让人一进屋就看到客厅的情景。最重要的是，它是进出门的必经之地，也是隔断室内和室外的一个缓冲阶段。所以，玄关对于一个家庭特别的重要，玄关一定要好好的设计，一个好的设计可以提升回家的幸福感。在这里，我想问问大家，你们的玄关都是怎么设计的，用来干什么呢？有的家庭，玄关似乎只放了一个鞋架，有的放了换鞋凳，但我家的玄关处却打造了一整面墙柜子（因为，我家的面积不大，要合理利用哦！），最上面的柜子，我通常用来存放酒、一些维修工具和一些不常用的物品；最下层的柜子，我打造了成了鞋柜，里面放些不常穿鞋或者是换季的鞋；上下层柜子中间，我还预留了一段空间，这里可以放钥匙、包包，还可以摆放一些玩偶，有时快递也可以顺手放在这里。真的很方便、实用。此外，在鞋柜的下面，还预留了空间，每天回家换的鞋可以放在下面，这样即不占用其它空间，而且看起来也比较美观。为了最大化的利用玄关的空间，我在另外一面墙上也做了些简单的装修（真的非常简单）。另一面墙上，我定制了洞洞板，洞洞板上可以挂钥匙、帽子、就连包包也可以放在上面哦；还可以挂衣服，每天回家后，把外套挂在上面，一天的烦恼也被挂出去啦！此外，洞洞板上还有穿衣镜，每天出门的时候，可以照下镜子，看看是否穿得得体呢！玄关，的确是个可以好好利用的地方，你家的玄关都是怎么设计的呢？欢迎来留言哦！",
        "voteup_count": 10,
        "updated_time": "2024-04-11 19:12:39",
        "question_id": 453988097,
        "user_id": "ca8a0d44495e09018b79f8f234c4a3f8"
    },
    {
        "answer_id": 3461218421,
        "content": "玄关的作用：它具有区分空间的作用，能将客厅和门厅明显区分，能提升居室的层次感；它可以起到隔断作用，能更好的保证居住隐私；它可以起到装饰作用，能提升家居装修档次和美观性；它可以起到收纳作用，能让房屋变得更整洁干净。",
        "voteup_count": 1,
        "updated_time": "2024-04-10 17:35:16",
        "question_id": 453988097,
        "user_id": "f8300055d04c8ec3297ca08eb765ed48"
    },
    {
        "answer_id": 3462522470,
        "content": "玄关是一处小而美的地方，体现了一家人的生活习惯。玄关，这个家的“脸面”，不仅仅是我们每天出入的必经之地，也体现了一家人的生活习惯。一个温馨而实用的玄关，能让人一进门就感受到家的温暖，提升回家的幸福感。我觉得幸福感与实用性是密切相关的。如何布置玄关，才能既实用又不失温馨呢？小晒一下我家的玄关吧，虽然玄关并不大，但我觉得非常温馨。首先，玄关的灯光设计很重要。一个明亮的玄关能给人带来愉悦的心情。可以选择吊灯或者壁灯，营造出柔和而温馨的光线，我家安装的是三个感应灯，分别在天花板上、玄关中间台面和玄关底部。这样一开门就有温暖的光线迎接你，既方便又节能。玄关的收纳功能也不可忽视。一个整洁的玄关能给人带来舒适的感觉。可以设置一些挂钩，方便挂衣服、帽子和包包。鞋柜是玄关的必备品，选择带门的鞋柜既能收纳鞋子，又能遮挡杂乱。如果空间允许，还可以设置一个储物柜或者置物架，用来放置钥匙、雨伞等小物件，让玄关保持整洁有序。我家的玄关最上方是个杂物撒欢的地方，工具、消毒湿巾、插排、消毒水都保管在这里。中间位置是个台面，装了一面镜子、一盏感应灯和一个插座，台面上放了一个三层收纳盒和一个桌面桶，使用频率最高的小东小西都放在这里。下面是一个三层鞋柜，鞋柜里藏着一点设计师的小心思，最下方有个透气孔，使得内外空气流通，防止鞋子发霉有味。鞋柜下面是一个高度30cm的镂空空间，用来放每天穿得拖鞋，里面藏着第三盏感应灯。玄关里也可以放一些个性化元素，一株绿植、一个摆件都增添艺术气息。布置玄关并不难，关键在于用心。只要考虑到实用性和美观性，就能打造出一个既实用又温馨的玄关。玄关不仅仅是家的入口，更是我们下班到家收到的第一个温暖拥抱。 @知乎家居 ｜我是对生活无比热爱的【我在这里天气凉爽】，希望我的分享能给你带来幸福和愉悦的感受。欢迎进入我的个人主页发现更多有趣内容 ——我在这里天气凉爽",
        "voteup_count": 7,
        "updated_time": "2024-04-11 18:10:13",
        "question_id": 453988097,
        "user_id": "aae7352fce76742059586c0816c0d819"
    },
    {
        "answer_id": 3460278213,
        "content": "玄关甚至比客厅还要重要，因为打开门映入眼帘的第一印象便是玄关。因此如果你是一个注重仪式感的人，那就要在玄关下功夫了至于是景观造型，还是简洁实用就看业主您怎么定夺了一类追求仪式感超过实用的业主在玄关设计，独立景观或储物加景观设计手法图片来自网络图片来自网络图片来自网络二一类业主还是觉得储物才是王道，花里胡哨不是我的菜那就采用一门到顶储物柜，根据空间厚度设计350-600mm玄关柜如果觉得单调，可以穿插一些造型或拼色木饰面点缀以前很多业主和设计师把主要精力放在客厅，可是现在我们发现在设计里面，真正能打动我们的好像是不经意一处风景。因为潜意识里的风景才是最美的，刻意强求的反而容易产生审美疲劳。所以，我们呼吁卫生间 厨房 卫生间 玄关 衣帽间等等，都要引起我们业主重视，设计师也应该帮第一次装修的业主们把好关。我是任易，希望文字充满情义",
        "voteup_count": 1,
        "updated_time": "2024-04-09 22:46:27",
        "question_id": 453988097,
        "user_id": "01b67d9a773b5738aef2c7a73567b346"
    },
    {
        "answer_id": 3462824520,
        "content": "玄关是居家装修一个很重要的区域，但是现在大多数的开发商都不会设计专门的玄关区，所以自家装修的时候必须自己打造一个玄关，毕竟是连接家里和屋外的一个缓冲区，温馨实用的玄关设计不仅可以增加出门和进门的仪式感，生活品质也会大大提升。户型的设计多种多样，像上图这样有专门的玄关区是最方便的，左右两边靠墙的空间比较大，直接做两排柜子，搭配穿衣镜、换鞋凳，鞋柜以及洞洞板等设计，可以有足够的空间满足不同物品的收纳，也做好了户内和户外的完美衔接，同时避免一进门，客厅一览无余的尴尬。但是不可能所有的家庭都有这样的设计。布置玄关主要注意三点：1、方便进出家门随手拿放手中的物品，换鞋，整理衣冠等。2、保护隐私，避免穿堂煞这种风水上的不利。3、方便收纳鞋、衣服、伞、包包、钥匙等零散物品。像上图，入户两边或者单边靠墙，深度有35厘米以上的空间，就可以直接设计安排入户柜了，既大气，隐秘，又可以满足基本的收纳功能。只需要按照需求和习惯设计不同物品的区域组合了。但是像这种的门框和墙体的距离不足20厘米，根本做不了柜子，就可以选择极窄鞋柜和洞洞板的组合，鞋柜可以满足日常常换的鞋的收纳，上门空间可以搭配洞洞板上墙，可以挂衣物，帽子，钥匙等收纳。 有很多家庭的入户门直接面对着客厅，空间方正通透，显得客厅面积很大，这种的不利方面就是需要避免穿堂风，可以像上图安排屏风。屏风尽量选择半透明设计，上半部分留空或者选择透过的玻璃设计，这样的好处就是既可以起到很好的阻隔作用，又可以避免完全挡光，玄关区太过黑暗。最终的设计肯定还是要根据自己的家庭户型和个人的生活习惯来设计，总之按照上面说的设置玄关的三个要点，都能大大提升实用性和回家的幸福感。",
        "voteup_count": 7,
        "updated_time": "2024-04-11 23:54:46",
        "question_id": 453988097,
        "user_id": "9a9d19e01275057f6a361583643feb71"
    },
    {
        "answer_id": 3461026285,
        "content": "① 墙面采用艺术漆做出纹理，再用灯光从上照下来，显得特别立体，反射出凹凸感凸显出整体的高级感。② 用墙板做出造型，在做一个悬空地台，放上摆件，简约大气③ 整体利用墙体厚度做出一个内嵌的造型，从视觉上提升延伸感，既美观又能增强空间感。④ 造型左侧做一个内嵌墙体，用水泥构件做出造型，然后做上和墙面一样的漆，做出整体性的同时又增加空间灵动性。⑤ 造型利用毛石上墙，增加空间的厚重感，左侧做艺术漆，显得空间既稳重又轻盈。⑥ 墙面做的仿水磨石石材，中间穿插着水泥构件，显得空间特别大气。",
        "voteup_count": 4,
        "updated_time": "2024-04-10 15:03:46",
        "question_id": 453988097,
        "user_id": "9b84900a733ef33d4335d3cc2c37bf7e"
    },
    {
        "answer_id": 3461597644,
        "content": "玄关是摆放鞋子的地方，也是打开大门后首先看到的地方。布置得好，不仅能收纳整齐，还能让回家有仪式感。布置得不好，鞋子乱七八糟，看了心情都变得糟糕，也给来访的亲朋好友不好的印象。关于玄关的布置，虽然不同户型的玄关格局有所不同，比如有的无独立玄关，有的有独立玄关，但是通过因地制宜和遵循一定的布置模式，比如玄关固有的功能，与整体统一的设计等，就能打造出一个兼顾实用与效果的玄关，让你回家充满着幸福感！01有独立玄关，功能合理布置有独立玄关就要尽量把鞋柜做宽做高，不但整体效果更好看，而且鞋柜除了放鞋，还可以收纳一些雨伞、帽子、包包、围巾和生活用品等等，已不是单纯的鞋柜了。▲到顶鞋柜的功能分布网友@蔡蔡子家的独立玄关，做了一个满墙的到顶鞋柜，长度约2米，右侧是60厘米宽的换鞋凳，下方是抽屉，上方是吊柜，中间留空约1.4米高，装上挂钩，可以挂一些包包和衣服；左侧是四段式设计，从下而上分别是悬空区、放鞋区、台面和吊柜。▲换鞋凳让换鞋变得轻松最方便就是设置了换鞋凳，不用站着或半蹲换鞋，悬空区可以放一些经常穿的鞋子，不用打开柜门再拿鞋子，很方便。同时在悬空区、台面和挂钩处安装了线条灯，让整个鞋柜的层次感非常好。▲玄关背景墙与鞋柜结合网友@Michelle家也是独立玄关，在正对大门的墙面做了一个玄关背景墙，让回家更有仪式感！鞋柜则设在大门的右侧，也是一个满墙的到顶柜。鞋柜竖向均分为3等分，左面两等分是柜门，可以摆放不少鞋子和其它用品，下方悬空区也能放鞋，非常实用。右面的一等分留空，在约80厘米高做抽屉，下方放成品换鞋凳，上方可以放装饰品。这个玄关在满足实用的前提下，还增加了背景墙，效果非常棒！02无独立玄关，开门是客餐厅对于没有独立玄关的户型，打开大门后就是客厅或餐厅，这种房子怎么布置呢？①与电视背景墙一体化设计▲鞋柜与电视背景墙一体网友@志明家的入户大门紧贴着电视墙，他就把鞋柜与电视背景墙一体化设计，靠近大门做到顶的鞋柜，长约1.5米，然后电视背景墙是三段式设计，中间留空挂电视，下方是35厘米的落地电视柜，上方做吊柜，都与鞋柜平齐。这样设计既保证了整体效果统一，也满足了放鞋的需求，一举两得！②与餐边柜一体化设计▲鞋柜与餐边柜一体网友@Sophia家开门就是餐厅，她就把餐边餐设在大门的右侧，与鞋柜融入一体，由于长度只有3米，又要把冰箱放在餐边柜里。因此，柜子深度做了60厘米，靠近大门方向，柜子的侧面做鞋柜，剩余的做餐边柜，这个柜子可谓是融合了多个功能，效果也不错！▲换鞋凳与餐边柜一体设计网友@钢子家的入户大门左侧刚好够尺寸做鞋柜，而右侧 是餐边柜，两者的材质都统一是啡色木纹加白色柜门的搭配，效果很和谐。在餐边柜靠近大门处留空，一来可以让进门的空间显得宽敞些，二来利用这个位置做换鞋凳和挂钩。▲鞋柜与餐边柜连体设计如果玄关与餐厅相连，那么可以像上图一样，把鞋柜与餐边柜形成一个“L”型的连体转角柜，看上去更为大气。03开门直对阳台门，矮柜+屏风巧妙分隔▲大门正对着阳台落地门有些户型的入户大门正对着客厅的阳台落地门，在风水上不太好，说是“直进直出”不聚财，而且鞋柜也不好做。那么可以借鉴下面的做法。▲鞋柜设在大门与客厅之间网友@雪儿的家在进门后1.2米处做鞋柜，均分为3等分的鞋柜，1分是靠墙的到顶柜门，另外2分做矮柜，上方做水纹玻璃，这样设计考虑到阻挡正对，同时又可以采光，还保证了效果。▲鞋柜巧妙把玄关与客厅分隔玄关地面可以铺放一些地毡，打开门的一瞬间，满满的回家幸福感涌来，而且还可以在台面摆放一些绿植、手办等装饰，提升整体效果。04入户两侧墙窄，布置薄柜+洞洞板有些户型虽然有独立玄关，但是通道却很狭窄，根本不能满足鞋柜的摆放，这种情况怎么办呢？▲薄鞋柜+洞洞板那么可以定制一个超薄的矮鞋柜挂在墙上，鞋子可以斜着放下方悬空20厘米也可以放鞋，上方墙面安装一块到顶的洞洞板，利用挂杆和置物层板可以放一些常用物品，这样基本上可以满足日常使用。当然，还可以在地面铺放一张精致的地毯，增强效果！▲鞋柜内嵌到墙体如果觉得薄柜不能满足鞋子的摆放，那么可以参考网友@丽莎的家，她在玄关的右侧做了薄柜，把左侧的卧室拆除一部分墙体，鞋柜镶嵌进去，三段式设计的鞋柜实用又美观。不过，卧室的空间被占用了一部分，可能对卧室的布置有所影响，大家可以根据实际情况综合而定，是否值得这样做？▲成品鞋柜+换鞋凳网友@莉莉家的玄关布置较为简单，直接购买成品的木质薄柜贴墙而放，接着是同材质的换鞋凳，还有两个层板放鞋子，凳子上方装了一个层板加挂杆的置物架，可以挂一些帽子和包包，层板上放鲜花和挂画，给玄关带来一丝生活气息。▲布置简单却温馨感满满换鞋凳的旁边安装了一面留着木框的全身镜在墙上，让业主在出门前可以整理一下仪容，以良好的形象开始新的一天！〖文末结语〗玄关布置要实用又有回家幸福感，在满足日常使用功能之外，可以利用灯光、地毯、装饰品等东西来提升效果！",
        "voteup_count": 4,
        "updated_time": "2024-04-11 00:11:58",
        "question_id": 453988097,
        "user_id": "1156285a7f59a35e6252bbff6860aa21"
    },
    {
        "answer_id": 3462820690,
        "content": "这题我会，布置玄关的前提是你得先有个玄关。我买的是二手房，旧业主把进门厨房和客厅打通了做成开放式厨房，于是进门等于没有玄关。但是我们当时买房子的时候就是看中了开放式厨房，因为我们一直非常向往和亲戚或者朋友一大家子聚会做饭的场景，所以当时也没有考虑关于玄关的问题。原来的户型图知道出设计图的时候，我们才发现入门见客厅无论是风水还是隐私上都不太合适，还没有任何储物，于是就琢磨着需要做个玄关隔断。然而，网上大多数人的做法是掏空部分墙体增加玄关储物，但是我们的大门是靠着和隔离共用的承重墙，而且完全贴着承重墙，往左掏墙做玄关基本上是不可能了。左边不行的话从右边重新打一个立柜作为玄关呢？可是我们的房子进门右手边就是厨房，如果在右边做玄关就等于自己把自己的开放式厨房封了一大半，也是个不太可行的方案。唯一的选择就是正前方的位置做玄关隔断了。玄关位置好不容易在几个折中方案里面找到一个还算过得去的方案，但问题又接踵而至。是不是做一个顶天立地的柜体作为玄关？如果做柜体的话当然在储物和利用空间上会更优，但问题是我们房子在3楼朝东，采光不如高层，空气流通也没有高层有优势。而且，我们全屋最大的自然光是来自东向的阳台，冬天的白天家里几乎都要开灯，如果把玄关隔断柜做满，那么餐厅和 。大门的进光就会愈发的少。于是，设计师又提出了个解决方案，做半柜加玻璃屏风。类似这样的设计但是，当真的到全屋定制做柜子的时候，全屋定制的设计师就说这个设计有一定的风险。因为我们是开放式厨房的关系，在入门玄关位到厨房一整片都吊了石膏板天花，而玄关柜正上方正好是吊顶的灯槽位。如果把玻璃安装在吊顶，支撑的位置力量不够，而玻璃又比较重，有一定的安全隐患。如果把玻璃隔断的位置往前挪，入门空间就会非常窄。当时还有一个备选方案是做镂空的背板，但是如果想同时保证采光通风，那么就会和我们现在的装修风格格格不入。就是这样一个问题，前前后后和设计师、工头、全屋定制加一起讨论了三四个解决方案，头都要炸了。直到有天无意间看到这样的软装设计突然思路打开用植物做隔断也是一个好方法，但是不一定只能放在地上，直接放在一个半高的玄关柜上，也能起到屏风隔断的效果，而且也不会对采光通风有非常大的影响！一开门就能看到的这一抹植物，为家里增添了许多清新感！而且！还能省钱！！！现在的玄关就变成了这样啦，连着顶天立地的餐边柜做了个转角柜，绿植下方就是鞋柜。特地在绿植头上留了射灯之前服役的是马醉木，但是马醉木太容易掉叶子，完全起不到遮挡视线的作用，还能难打理！所以现在换成了非常粗养的富贵竹，如果要做隔断用，还是得选一些水生大叶植物比较好。现在一进门就赏心悦目，玄关灯打在富贵竹上，幸福感max。",
        "voteup_count": 4,
        "updated_time": "2024-04-11 23:51:27",
        "question_id": 453988097,
        "user_id": "b9ccb69b8f08867de49f896b0056528b"
    },
    {
        "answer_id": 3422758090,
        "content": "题主您好歹也来张图呀，高考作文还写段小故事或列个题目呢，你这简直就是让凭空猜呢。玄关就是个承接室内和室外的过渡区域，实用性很强，它起到的作用类似于古建庭院中照壁和更衣室的作用。入户以后，在玄关这个区域脱下外套，放下包包，换上拖鞋，然后过个转角进入客厅区域，风水上是忌讳外门直冲室内的。",
        "voteup_count": 12,
        "updated_time": "2024-03-08 08:59:07",
        "question_id": 453988097,
        "user_id": "5010d9ffe7872f2994def0daf29da32b"
    },
    {
        "answer_id": 2442012752,
        "content": "如何布置玄关可以大大提升幸福感？比如说入户感应灯、定制玄关柜、换鞋凳等！玄关人性化细节之入户感应灯！想必很多人都曾有过这样经历：出门应酬或者加班太晚回家，开门走进玄关时，通常要摸黑到处找开关/换鞋。对于习惯睡前关闭所有灯光的人，还要再去玄关关灯，然后摸黑回到卧室。很明显，这种灯光设计很不合理。因而，装修时我们需要给玄关配备一个感应灯。开门或者在一定距离内，玄关灯自动亮起；离开感应区几秒钟，玄关灯又自动关闭，非常实用。玄关区域，建议安装一键断电功能，出门再也不怕忘记关灯了。玄关人性化细节之定制玄关柜设计！为什么明明有玄关柜，玄关还是乱成一团？究其原因，还是成品玄关柜设计不合理导致的。为了充分利用玄关，提供玄关的颜值和实用性，玄关柜建议要采用定制。底部悬空10-15厘米，用于放置常用的鞋子。中上部分打造台面+小型挂衣区的设计，可用于收纳手提包、钥匙和外套等衣物。同时，玄关柜记得做通顶设计。一方面可以增加玄关的储物能力，另一方面还可以避免顶部裸露区域成为卫生死角。值得一提的是，玄关柜台面及底部位置都要预留1-3个插座，可用于扫地机或者其他常用电器充电使用。",
        "voteup_count": 0,
        "updated_time": "2022-04-16 10:27:21",
        "question_id": 453988097,
        "user_id": "dfa733194e999d22abb8eb241017c1b7"
    },
    {
        "answer_id": 3458726404,
        "content": "玄关作为家的入口，其实用性和设计感都直接影响着我们的回家体验，以下是几种玄关设计的方式，可以做一下参考哦：合理设计储物空间玄关处常常需要放置鞋子、包包等物品，因此储物空间的设计至关重要。你可以根据家庭的实际需求，选择适合的鞋柜、储物柜等。同时，如果玄关空间足够大，还可以考虑加入换鞋凳，方便换鞋。家里实用面积小，有玄关的可以将玄关充分利用起来哦：如下图可以在玄关设计鞋柜，包柜，杂物柜等等。优化照明设计玄关处的照明设计也很重要，不仅要保证足够的亮度，还要营造出温馨的氛围。你可以选择一些柔和的灯光，如壁灯或吸顶灯，同时，也可以在储物柜或鞋柜下方安装感应灯，方便取物。玄关灯光农村别墅玄关灯光利用墙面空间如果玄关空间有限，你可以考虑利用墙面空间。比如，可以安装一些挂钩或置物架，用来挂包包、围巾等物品，玄关墙面的利用空间还是蛮大的，可以挂一些出门经常用到的一些物品。选择合适的地面材料玄关处是进出家门的必经之路，因此地面材料的选择也很关键。你可以选择耐磨、易清洁的材料，如瓷砖或木地板，并铺设与室内风格相协调的地垫，增加舒适感。玄关地面玄关地面加入装饰元素在玄关处加入一些装饰元素，如花瓶、摆件或挂画等，可以提升整体的美感，让你每次回家都能感受到温馨和舒适。玄关挂饰风格统一玄关的设计应与整体家居风格相协调，保持一致性和连贯性。例如，如果你的家居风格是现代简约风，那么玄关的设计也应以简洁、大方为主。玄关风格细节处理注意玄关处的细节处理，如门把手的选择、地面的材质和色彩搭配等。这些细节处理能够提升玄关的整体质感，使其更加精致和温馨。总的来说，我们在布置设计玄关时，要充分考虑实用性和美观性，让玄关不仅是一个储物空间，更是一个能够提升回家幸福感的温馨角落。",
        "voteup_count": 3,
        "updated_time": "2024-04-08 17:46:05",
        "question_id": 453988097,
        "user_id": "b7ba56f4167bde80ab2912412bde23ad"
    },
    {
        "answer_id": 3464981458,
        "content": "玄关作为家的第一道风景线，同时也是功能性很强的空间，合理而巧妙的布置能够显著提升其实用性和给人带来的回家幸福感。以下是一些具体的布置建议：收纳功能：设计合适的鞋柜：玄关处首要考虑的是鞋子的存放问题，选择一款深度适中、容量充足的鞋柜，底部可留空放置常穿鞋，方便换鞋且保持整洁。增加挂钩或衣帽架：用于临时悬挂衣物、帽子、围巾、雨伞等物品，便于进出时快速取放。照明设计：照明充足：设置吸顶灯、壁灯或落地灯，保证玄关有足够的亮度，让人一进门就有明亮舒适的视觉感受。情境灯光：可加入暖色调或感应式灯光，营造温馨氛围，增强归家的亲切感。空间划分：使用屏风、半高隔断或者艺术玻璃等元素，既能起到划分空间的作用，又能保持视觉通透性，避免开门见厅的情况，增加隐私感。人性化细节：镜子：挂一面全身镜不仅方便出门前整理仪容，还能让玄关显得更宽敞明亮。座椅或换鞋凳：方便家人或客人更换鞋子，尤其是对于老人和小孩来说十分必要。地毯或地垫：既美观又实用，能吸附鞋底尘土，也给人一种从室外到室内的过渡感。个性化装饰：装饰画或摆设：根据个人喜好摆放一些艺术品或家庭照片，让人一进家门就能感受到家的气息。香薰或植物：淡淡的香味或生机勃勃的绿植都能有效舒缓情绪，提升幸福感。便捷性设施：安装智能门锁：现代科技产品如指纹锁、密码锁等，可以提高安全性并简化进出家门的操作。通过以上这些综合考虑实用性与情感体验的布置方法，不仅可以优化玄关的功能性，更能体现家庭生活的品质与格调，从而极大地提升回家的幸福感。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 22:53:31",
        "question_id": 453988097,
        "user_id": "bdbca721d729bbe8f2468f7b9e29d637"
    },
    {
        "answer_id": 3422778935,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-03-08 09:14:54",
        "question_id": 453988097,
        "user_id": "ed6859829df721848ddb4f8b966b4b6f"
    },
    {
        "answer_id": 3422810605,
        "content": "实用性和幸福感就像一对好朋友，它们相辅相成，能让我们的生活更加美好。想要提升玄关的实用性和回家的幸福感，你可以试试以下几个方法：增加收纳空间：安装一些储物柜、挂钩或衣架，方便悬挂和放置外套、包包、鞋子等物品，让玄关保持整洁有序。布置舒适的换鞋区：可以放置一个柔软的坐垫或脚垫，让你在进出门时更加舒适。添加一些装饰元素：可以选择一些造型独特的摆件，比如雕塑、创意灯具等，这些摆件可以让玄关更具个性和艺术感。安装智能设备：如智能门锁、智能灯等，提供更多的便利和安全性。营造良好的氛围：使用香薰、音乐等，让你在回家时感受到放松和愉悦。你可以根据自己的需求和喜好，选择适合的方法来打造一个实用又温馨的玄关，让回家的路更加温馨和美好",
        "voteup_count": 0,
        "updated_time": "2024-03-08 09:38:22",
        "question_id": 453988097,
        "user_id": "f57c9f195a3282febafcb149171a46b0"
    },
    {
        "answer_id": 3423301818,
        "content": "布置玄关不仅可以美化入口空间，更可以极大地提升实用性与回家的幸福感。以下是一些建议：1. 功能分区：设计充足的储物空间：安装挂钩、置物架或定制鞋柜，用于存放外套、雨伞、鞋子、包包等日常用品，让出门进门时更方便整洁。设立换鞋凳：配有座椅的鞋柜或单独的换鞋凳能让回家脱鞋、穿鞋变得更加舒适。2. 照明设计：适宜的照明能给玄关带来温馨氛围，选择柔和而不刺眼的照明设备，如壁灯、吸顶灯或者感应地灯，既实用又美观。3. 地面材质：选择耐磨且容易清洁的地面材质，如地砖或石材，可配以吸水性好的地垫，方便进出门时清理鞋底泥土和水分。4. 人性化设计：可设置全身镜，方便出门前整理仪容，同时也是玄关空间的延伸工具，让小空间显得更大。安装智能设备，如智能锁、语音助手等，提升回家的便捷性和安全感。5. 个性化装饰：悬挂一幅喜欢的画作或者摆放一盆生机盎然的植物，可以让人一进门就有好心情。配置个性化的欢迎垫、门牌、香薰等，赋予玄关独特的情感色彩，彰显主人品味。6. 保持简洁有序：定期整理玄关杂物，保持空间清爽，避免堆积过多物品影响进出动线，也能减轻心理压力。通过以上种种设计和布置，玄关不仅能实现高效的功能性，更能创造出温馨、舒适、充满期待的回家氛围，从而大大提高生活质量与幸福感。",
        "voteup_count": 0,
        "updated_time": "2024-03-08 16:10:25",
        "question_id": 453988097,
        "user_id": "b8608fe35f82a7374130aa79e3b376bf"
    },
    {
        "answer_id": 3461926437,
        "content": "《道德经》中就有记载：”玄之又玄，众妙之门。”这里的“玄”值得是一个关口，突破关口方能进入正室。而我们的玄关也是家里的一个关口，更多的体现了实用价值和主人的精神价值。一个玄关是这个家里的第一印象，这个家主人的标识，也是给我们一个空间的缓冲。但是我们又要在这里更换拖鞋，随手放的钥匙，换下的外套和公文包。所以我们的玄关要有一个强大的功能就是储物功能。怎么样才能让我们的玄关，使用又漂亮。这是我们需要思考的。如果我们是一梯一户，我们完全可以利用门口的空间。把出电梯到家门口的这段距离就做为我们的玄关使用。我们利用二八定律，80%的物品藏起来，20%的物品作为装饰。这样是不是满足了我们的装饰和实用功能呢？还有一点，柜子尽量不要出现高低感，那样并不好看，也不实用。尽量是做满，但又有部分是空出来的。这样给我们的空间感觉，视觉都没有那么拥挤。提醒大家，在装饰品的地方尽量用玻璃门，不藏灰尘又不失美感。玻璃门配上灯带，里面放上自己喜欢的摆件，包包或帽子。家里的另一番景象就出来了。我最近看了一本书叫《小家越住越大》，里面有一句话我很喜欢，送给大家。房子是家的容器，收纳家人，时光和回忆。——《小家越住越大1》。我是空一格，关注，点赞+收藏。给你不一样的装修知识。",
        "voteup_count": 2,
        "updated_time": "2024-04-11 10:26:34",
        "question_id": 453988097,
        "user_id": "a51249a588d7598fa1d4f176006130d3"
    },
    {
        "answer_id": 3458564032,
        "content": "在我的理解，大概就是干净整洁的玄关就能给人一种幸福的感觉。一般来说，要达到干净整洁还有实用性，那么布置玄关的时候可以考虑以下几点：1、充分利用空间：无论玄关大小如何，都要充分利用空间。可以考虑安装壁挂式衣帽架或衣柜来存放外套、帽子、包包等物品，利用墙面空间安装挂钩或挂钩板，方便悬挂雨伞、钥匙等小物件。我就是在墙上安装挂钩板，非常多的钩子在上面，放我家的女儿的篮球足球，雨伞和电动车钥匙，还有各种的闲置小物件，很方便。2、保持整洁有序：玄关是家庭的门面，保持整洁有序是提升实用性和回家幸福感的重要前提。可以准备一个专门放置鞋子的鞋柜或鞋架，避免鞋子散乱在地面上。另外，定期清理玄关区域，避免杂物堆积，保持整洁。其实我想每个人进门的时候，都是图方便把鞋一脱就进来。人舒服了但是鞋子脱在地上真的是乱糟糟的，很影响心情。所以进门的玄关是肯定要有个鞋柜或者鞋架的，并且因为鞋子鞋底的整天带入脏东西的缘故，所以是要经常打扫才可以。3、增添绿植和装饰品：在玄关区域摆放一两盆绿植或花卉，不仅可以增添生机和色彩，还能净化空气，营造出舒适宜人的氛围。此外，适当摆放一些装饰品如艺术品、摆件等，也可以增加空间的美感和个性。我就是在玄关那个地方放了一个隔离的架子，上面放了万年青和绿萝。可惜的是我养万年青都能养死，养绿萝也能养死。分析了一下大概是水培的缘故，换成有泥土的花盆来栽树，总算是绿油油的看着很舒服了。4、灯光设计：适当的灯光设计可以提升玄关的实用性和温馨感。选择明亮柔和的灯光，使玄关区域明亮起来，让回家的人感到舒适和温暖。可以考虑使用吊灯、壁灯或台灯等不同类型的灯具，根据玄关空间的布局和需求进行选择。晚上回来的时候，如果玄关有一盏温暖色调的灯光，一打开所有的烦恼和疲惫大概都能够得到暂时的缓解。5、功能分区设计：如果玄关空间较大，可以考虑进行功能分区设计，将玄关划分为接待区、换鞋区等不同区域。接待区可以摆放一张小茶几或椅子，方便家人或客人在进门时放下包裹、休息片刻；换鞋区可以摆放鞋柜和坐凳，方便换鞋。可惜我家是玄关太小了，如果改日换大房子，一定摆个小茶几放点小零食啥的，呆坐着就是吃吃吃啥也不做。6、个性化装饰：根据家庭成员的喜好和风格偏好，可以个性化装饰玄关区域，例如挂上家庭照片墙、贴上有意义的壁贴或画作等，让玄关成为展示家庭温暖和个性的空间。我家的玄关的那个隔离柜子我就放了很多孩子画的画，笨拙的手笔看着超级可爱和有意思。其实就是勤快点合理利用一点，多用一点装饰品和各种小物件，就能够布置出一个实用温馨的入门处。想想每天回家都有一个干净整洁的地方等着自己，还是会有小小的幸福感的。",
        "voteup_count": 4,
        "updated_time": "2024-04-08 15:35:49",
        "question_id": 453988097,
        "user_id": "bc15a88f76fa88f40b15cb986ff239da"
    },
    {
        "answer_id": 3427094651,
        "content": "玄关主要作用可以起到遮盖隐私、缓冲、收纳等功能。1、玄关的功能换鞋挂衣、放包、钥匙、手机、物品、菜等等作用，实用性比较广泛。2、玄关可以起到的隐私性，不让人一进入就看到客厅，既能保证客厅内的安全性和距离感，可以放松心情，缓解疲劳感。3、收纳功能。如何提升玄关辛福感和实用性1、可以明亮与整洁：避免堆放杂物，明亮、整洁的空间，无疑给空间增加舒适温馨感。2、颜色选择：使用温馨、明亮的颜色，如米色、浅黄色或白色咖色，避免过于深沉或强烈的色彩冲击，营造温馨和谐的空间氛围，让整个玄关温暖和欢乐氛围，提升了玄关空间幸福感和归属感。3、玄关合理布局：玄关的设计要注意通透半透开方半开放，配合灯光饰品或植物增加空间的美观度和实用性。4、鞋柜，底部悬空换鞋方便，中间空格方便随手放杂物扶手功能，凹凸下面那个可以当坐凳，上面方便随手挂衣服包包等，鞋柜层板活动，方便后期使用起来调整高低布局，当然底部可以开孔会百叶门通风，通过这些小细节的设计增加实用性、便捷性。换鞋凳要有，可以根据鞋柜合理设计进去，鞋凳上面可以挂衣服或者洞洞板形式壁挂小物件多功能，简单实用。空间不允许也可以买简易换鞋凳。5、、鞋柜下方可悬空设计，高度200+，可放拖鞋，换鞋方便无需弯腰柜中取拖鞋，习惯成自然，我们回家换鞋习惯性图方便，鞋柜下方悬空方便换鞋后用脚直接踢进换下来的鞋子，很方便配合感应灯光，夜晚回家自动氛围灯，仪式感有了，感觉有人守候，温暖幸福指数高，如果没有悬空灯光，后期使用会导致玄关位置鞋子乱摆乱放，堆砌一起难看绊脚。所以说玄关照明要安装好，可以增加一些感应灯带、射灯、筒灯营造氛围感，夜间辅助照明，回家被氛围灯包裹，感觉等您回家，瞬间温暖、安全、辛福感拉满。图片来源于网络侵删",
        "voteup_count": 0,
        "updated_time": "2024-03-12 06:45:00",
        "question_id": 453988097,
        "user_id": "1b544822a69f3be52796c9155bffecea"
    },
    {
        "answer_id": 2553188439,
        "content": "2.2 风水-玄关，客人记忆承载的地方，必须美貌，整洁过渡先入为主给客人最强印象的地方，人的记忆曲线是U形的，通常对一个事，你会记住最早和最近的片段，所以如果你的客人多，玄关作为客人最早接触和最后离开的地方，尤为重要。♥我家设计了一个香水小竹，是宜家的假竹子，每天出门就在这喷香水，久而久之，入户的时候也能闻到香水味。♥毕力书柜改造的鞋柜，自己淘宝订了百叶木门好通风，美貌又便宜。✘宜家物流给到我的假绿植，拆开后叶子折折叠叠的，问工作人员也没办法，不建议买，要买的最好现场买，现在，唉，只可远观而不可亵玩焉。（浪费100）✔外面带回来的灰尘风雨要在这里放下，我家用一百块出头的，丝圈地毯解决这个过渡，湿伞也可以放这个区域。还有人喜欢日式下沉玄关，颜色差最好大些，要不然容易绊人。2.3 风水-玄关，不能一眼望穿，防御作用，接快递或者陌生人开门时保护自己✔不愿意牺牲室内实用性，我在门外装上了监控，不仅可以变声和外面沟通，还可以监控留档，是不占室内空间的安全玄关。2.4 风水-玄关、房门、对床、对灶台忌放镜子-没准备好看到人影会心惊。灶台看到镜子中的火苗窜动也会心乱。✔非常在意出门状态的，可以用折叠的镜子，要用的时候再打开就不会吓到人了。我家低成本玄关更多家装相关的，请看我的另一篇文章室内设计家装施工！干货大合集♥",
        "voteup_count": 0,
        "updated_time": "2022-07-01 08:19:39",
        "question_id": 453988097,
        "user_id": "dcac9f13dc196e4b07be0773f0e7e51a"
    },
    {
        "answer_id": 3458549592,
        "content": "估计当翻到我这篇回答的时候，已经看了无数装修案例和广告了……我们不妨简单点，说一说为什么要有玄关这么个地方。玄关，又称门厅，是指建筑物入门处到正厅之间的一段转折空间，东亚传统建筑中具有“藏”的概念，玄关是屋外和屋内的缓冲，使屋外与屋内有一定的隔开。我们可以用古代建筑发展来说这个藏的概念在一个标准的四合院（两进）里面，通过大门看到的是照壁，进门后是外院，这里是一个转折，也是传统意义的玄关。对于普通人家没有这种外院的一进三合院，也会保留照壁。院内的房间也不是一眼看到底，同样要有一个转折，厅是厅，室是室。如果能隔开，一定会砌墙分开，没空间的也有屏风挡着。即设定一个内外的分界，里面的世界和外面无关，这是私。这种玄关在文化的传承下，玄关的核心功能是作为“内”与“外”的分割。现在我们来看装修案例：这是一个标准的现代风格玄关，但是装饰性作用大于用户，最多支撑换鞋，放钥匙的功能，脱外套依然要到室内进行，要么客厅中增加衣架，要么再设置一个衣帽间。在内外分割上，即做不好功能上的分割，也做不了视觉的分割。所以我们更进一步，看另一个案例视觉和功能的分割都能满足，这种自然是最好的，但是又有新的问题，这种大户型才配的玄关，对于绝大多数家庭来说可望不可求。户型上应该是餐厅和客厅是一个大开间，餐厅边上是开放式厨房，但是在设计的时候一个柜子完成了功能的分割，同时把厨房包起来，让餐厅和客厅是两个独立空间。所以我看法，玄关优先注重功能，在功能满足的情况下再去进一步增加视觉设计。设计为功能让步是很重要的方向。当功能性都满足的时候，视觉设计只需要简单装饰即可。我看过的反面典型这个与其叫玄关，不如叫照壁，单纯的一个视觉造型，除非玄关边上是一个独立的衣帽间的大平层，否则我不建议搞这种纯造型。最后的最后洞洞板是玄关超级棒的选择之一，它几乎满足了万物皆可上墙，最大化利用空间，同时能抗的住凌乱。",
        "voteup_count": 3,
        "updated_time": "2024-04-08 15:24:15",
        "question_id": 453988097,
        "user_id": "30df7750855ece2476639814d20d27db"
    },
    {
        "answer_id": 3461103954,
        "content": "对于我来说，玄关设计只要需要实用，再加上可以兼顾平时使用顺手，就可以了。在外很多年，一直租房子住，即使房子里没有玄关，为了生活更方便，我也会在门口的位置，摆上鞋架，用子盒子做一个简易的钥匙盒，再放一个小篮子，放一些不常用，但用起来就可以找到的物品。有了自己的房子后，看到开发商原有的玄关设计，我觉得也挺使用的，镂空处放一些常用的物品，出门的帽子，各种帆布包，柜子底下还留空了，方面放鞋子。为了方便进出们换鞋子，在玄关处加了一个换鞋凳。入住后发现，这种换鞋凳对孩子不友好，因为太高了，我家换鞋，就自己坐在地上换，后来我在网上看到这种高低换鞋凳，还真是第一次见，设计非常人性化。一高一低，大人，孩子换鞋需求都能满足，而且下面还有一层鞋子收纳架，虽说孩子的收纳空间窄一点，但收纳小孩鞋子足够了，有了专属的空间后，孩子也能积极收纳，帮助其养成收纳好习惯。在玄关旁边，定制的餐边柜侧面是开放式的格子，前期放了一些小盆栽，后面发现放电瓶车的头盔正合适，就一直放了头盔。再着，就是各种钥匙，零钱硬币，和其他一些小挂件的收纳，可以用可爱的动物钥匙挂钩，贴在玄关柜侧边，就能把各种钥匙挂起来，可可爱爱，还使用。也可以选择这种可爱风的小托盘，钥匙和小东西可以直接放里面，即可以收纳，也可以当作一个摆件，增加仪式感。玄关处还特别适合放一些小相册，也是打造玄关颜值，增加温馨感的法宝之一，还可以选择这种带提醒功能的相册，既实用，又美观。玄关的设计不需要复杂，简单实用，就能提高回家的幸福感。",
        "voteup_count": 3,
        "updated_time": "2024-04-10 16:04:19",
        "question_id": 453988097,
        "user_id": "dc951173215fa30dbb80748658dd08e5"
    },
    {
        "answer_id": 3462654432,
        "content": "目前，我还没有独属于自己的房子，也没设计过。但是我知道玄关是家的门面，它连接着外部环境与内部私密空间，是家的第一道门槛，也是迎接回家的第一个空间。一个温馨、整洁、实用的玄关能够为回家的人带来愉悦的心情，同时也能在日常生活中发挥实际的功能。我要是设计的话，会从实用性和幸福感两个方面来布置玄关，以便提升家的整体体验。从实用性出发，玄关首当其冲的就是提供足够的收纳空间。那么，我会设置鞋柜、挂钩、抽屉等功能，让家人可以将外出穿的鞋子、伞、包等物品整理有序，避免杂乱无章。另外，到时如果我家的玄关面积够大，我会设置一面时尚的镜子，方便在出门前整理仪容。此外，设置一个小型的储物柜或者置物架，可以放置常用的钥匙、雨伞、帽子等物品，减少了家人在出门前的找东找西的烦恼。当家人回家时，在玄关放置一个简单的座椅，让家人在脱鞋、换鞋的时候可以舒适地完成，同时也增添了回家后的舒适感。然后再说幸福感，玄关的布置会直接影响到家人的幸福感。首先为了保持玄关的整洁和清爽，那就要定期清洁玄关地面、家具和墙壁，让家人在回家时感受到清新的空气和整洁的环境。设计玄关灯时，要使用柔和的照明，让家人在黑暗中也能感受到温暖的氛围。此外，在玄关的墙面可以挂上一些装饰画或者摆放一些绿植，营造出家的温馨氛围。还可以放置一些简单的摆设，如小型的装饰台、摆件、挂钟等，用家人喜欢的小物件装饰玄关，增加家的温馨感。总体来说，我想在这个珍贵的回家的瞬间，一个实用、温馨、整洁的玄关，可以大大提升家人的幸福感。因为我认为它不仅是家的门面，更是家人心灵的港湾。因此，在日常生活中，合理布置玄关，将会成为塑造家庭幸福氛围的一大利器。",
        "voteup_count": 3,
        "updated_time": "2024-04-11 20:47:28",
        "question_id": 453988097,
        "user_id": "7ba9ab8279cc884c8e48dd4484d9c2f6"
    },
    {
        "answer_id": 3462717228,
        "content": "玄关是家里进门的首个印象，所以收纳和美观都很重要。但是如果两者不可兼得，我选收纳！美观可以放一放。要做到方便、实用，玄关需要考虑这些收纳需求：1、所有鞋子收纳换季不穿的鞋子要藏起来看不见。日常更换的鞋子要随脚随到，伸脚可得。不需要总是开关柜门，并且最好能够藏起来，不然一地鞋也很烦人。要满足这两点，玄关就得有个大鞋柜。面积不大，宽不够，就得往高做，顶天立地的鞋柜，上半部分放换季不穿的，下半部分放换季不穿（上半部分一般放不下）和当季不常穿的。中间抠出一个台面来，另作他用。鞋柜下方挑高一双鞋子的高度，日常经常穿的鞋子换下来可以踢进去。鞋柜里每一层分隔的高度，要考虑自己的穿鞋习惯，靴子多的，可以做一层高一些的，方便放短靴。长靴子可以倒着放，空间有限情况下不用特别考虑。图片来源见水印图片来源见水印2、日常出门随手要用的东西这就要用上鞋柜中间的镂空层和台面啦。 比如车钥匙、购物袋这类，可以在镂空层用挂钩挂起来。也可以用托盘装起来。上班的包包，直接放台面。出门前要喷的防晒霜、花露水等等，也放台面。再来两个抽屉，放口罩、夏天的冰袖帽子，冬天的手套，公交卡、面巾纸等等各种杂物。图片来源见水印3、进门脱掉的外套，雨具、运动器材等家里如果有地暖，进门第一件事就是要脱掉冬天的外套。那玄关可以有一个小区域来专门挂外套。不需要多大，能挂一家人各一件外套即可。上面挂衣服，下面就可以用来放雨具，运动器材（羽毛球拍、网球拍、乒乓球拍、孩子的旱冰鞋等等）图片来源见水印图片来源见水印可惜我们家玄关是开发商设计装修的，唯独缺少这一个功能。限于空间有限，也没办法后期增加。实在遗憾。4、换鞋凳穿鞋子有个凳子会方便很多，设计的时候一定一定要有这个。收纳差不多了，接下来就是美观提升和幸福感打造了。首先还是要收纳，只要物品收纳整齐，不堆放太多杂物，该藏的藏，美观基础就有了。在这个基础上，在玄关柜上空白的墙面挂画、柜子台面摆放植物或者鲜花、摆放好看的摆件，还可以摆香薰蜡烛。在玄关门后、鞋柜柜门后可以放置全身镜，出门前美美照个镜子，带着好心情出门。玄关顶部可嵌入感应式筒灯，保持光线均匀的同时，回家不用摸黑开关灯，特别方便。玄关再设计一个全屋灯具总开关，出门一键关灯，妈妈再也不用担心我出门忘关灯费电啦。而且进门的时候一键开灯，瞬间就能陷入灯火温暖的家的怀抱。还可以在台面预留插座，手机、智能手表、充电宝、耳机等等，进门马上充电，出门也能一眼看到，不会忘记带走。图片见水印这一切都是我曾经对玄关的设想，只可惜买的是惊装房，空间也有限，只能在网上看看人家的过过眼瘾。如果可以自己设计和装修的，可以好好规划设计一下，好的玄关真的是提升居家舒适度和幸福感的哦～",
        "voteup_count": 3,
        "updated_time": "2024-04-11 21:56:36",
        "question_id": 453988097,
        "user_id": "452256c0d9996a5c2a4cddba8a578ac2"
    },
    {
        "answer_id": 3460981501,
        "content": "玄关作为我们回家后面对的第一空间，这里的布置对于提升实用性和回家幸福感至关重要。一切不能让人进门就有舒适感的设计，都是无用功！所以，需要注意下面这些方面：合理规划储物空间：人的习惯就是进门卸“装备”，这样心情才能放松。设计顶天立地的柜体或悬浮式柜体，以解决收纳问题。柜体内部可以设计分区，方便手机、钥匙等物品的分类存放。鞋柜的底部可以镂空20cm左右，作为放鞋、换鞋的地方。封闭区域可以用来放闲置的鞋和一些出门用的小杂物。如果有条件，可以考虑设计玄关衣帽间，方便出门时的衣物替换。注重照明设计：谁都不愿意进门黑黢黢像山洞，那多压抑呀。玄关柜与入户门之间应保持一定距离，方便开关门。建议在0.8~1.2m左右。在玄关处设计感应灯光，夜晚推门即亮，增加便利性。柜体内部也可以设计灯线，方便找寻物品。选择合适的隔断：常见的玄关空间都不会太大，造成采光和透气就需要做有效设计。如果玄关空间较大，可以选择玻璃材质或木质的隔断，既通透又美观。如果想要隔断更加有分量，可以考虑镂空墙体隔断，避免玄关空间太过沉闷。增强功能性：体验感很重要，良好的体验感给人归属感和空间切换感。在玄关处放置一个换鞋凳，方便换鞋和短暂的休息。这对老人和小孩来说特别友好。如果空间允许，可以添加一面穿衣镜，方便整理仪容。地面材质选择：玄关地面建议铺贴瓷砖，因为瓷砖耐磨耐脏，容易打理。尤其是对于有外穿鞋子需要踏入的家庭来说，瓷砖是一个更合适的选择。考虑整体设计风格：玄关的设计应与整体家居风格相协调，以保持整体的美观性。添加一些个性化的装饰，如艺术画作、装饰盘、植物等，可以提升家的温馨感。植物的选择应该适应玄关的光照条件，如多肉植物或者耐阴的绿植。考虑安全性：确保玄关区域没有障碍物，特别是如果有老人或小孩的家庭，需要避免摆放易绊倒的物品。通过以上这些合理规划储物空间、注重照明设计、选择合适的隔断、增强功能性、选择合适的地面材质以及考虑整体设计风格，你可以大大提升玄关的实用性和回家幸福感。记得根据自己的实际需求和喜好进行调整，打造一个既实用又温馨的玄关空间。",
        "voteup_count": 1,
        "updated_time": "2024-04-10 14:27:40",
        "question_id": 453988097,
        "user_id": "1a25fe143361636f49b8a99afcd1290e"
    },
    {
        "answer_id": 3462358901,
        "content": "房子大永远是住得比较舒服的，小房子倒是更考验房子主人对居住空间的经济性思维，也就是说，当涉及到储物功能，空间区隔功能，收纳和分类功能，整洁度，以及一些个人审美和生活趣味的体现，小户型房子对一个人对房子整体格局的规划，对空间设计能力的考验更大。当然了，如果我们往更大的层面上来讲，小户型的房子会比大房子更体现出一个人的自律度和条理性。毕竟，大房子总可以给你更大的空间去折腾，去摆设，去堆放，而小户型空间里，如果要同时满足功能性、实用性，又要包含一些个人风格或家庭温馨感，是需要花更多心思去设计思考的。对于居家环境的设计，这个话题对于小户型房屋的意义永远甚于大户型。有些大户型甚至不存在严格意义上的玄关，而是会有一个宽敞的入户区作为摆放一些进门后放东西，放外套，放杂物的空间。如何布置好玄关，是个很有意思的话题，它对于小户型的房屋设计很重要，因为玄关是一个同时兼具功能性、实用性并体现屋主品位的区域。首先，如果你有一个比较规整的玄关区域，首先要考虑的是充分体现出它的功能性。玄关是你回家之后第一个进入的区域，也是将外界生活与家庭生活区隔开来的空间。在这里，它应该具备基本的置物功能，比方可以放在外套，你的包，鞋子，零碎小物：钥匙，快递，伞，购物袋，甚至暂放垃圾等等。因此，建议提前规划好鞋柜，伞柜，衣架，挂钩等。这里的设计可以稍微多留一些空余空间，因为你的东西一定会越来越多，初期看起来多余的空间，日后会被逐步填满。其次，是它的实用性。实用性可以同时跟设计感一起讲，这两者毕竟是家居设计的一体两面。举几个比较有代表性的例子，有些设计在考虑新居的时候会专门安排挂画和摆放装饰品（绿植）的位置，实际上没有必要，日常居住时玄关区域基本以实用性为主，日后一定是放满杂物的，如果有放画或绿植的需要，后续根据实际情况再加就行，不必提前准备。另一个，有些人会在玄关区域安排穿衣镜，其实真的就实用性来讲，穿衣镜放在客厅位置比较好，因为你会发现等你穿戴完毕还要专门跑去玄关那里照镜子很不实际，很麻烦。对于那些对居住环境有较高整洁度要求，稍稍有洁癖的朋友来讲，玄关基本承载了一个放置“脏衣服，在外面穿戴用过的东西”的功能，如果有条件的话，可以同时在玄关附近设置一个换衣区，换下外面穿的衣服，换上居家服，会很让人舒心，会帮助家里更加卫生、整洁。还有一个就是，如果家里有同住的老人，设计时也要考虑到安全性，比方放置一个坐凳就很必要。另外，小户型的玄关也需要考虑一个遮蔽的功能，同时也是区隔空间的能够。家居环境的最高境界到最后就是干净和整洁，这也反应了居住者本身对生活的态度和要求。总之玄关留有充足的储物功能是最重要，最实用的，其余细节按个人的习惯和喜好设计才更为人性化。",
        "voteup_count": 6,
        "updated_time": "2024-04-11 15:58:16",
        "question_id": 453988097,
        "user_id": "2d4495fbbb882ac221506a4933ed47d5"
    },
    {
        "answer_id": 3462668036,
        "content": "说到玄关，所有家庭的第一印象应该都是从玄关开始吧。一个设计巧妙的玄关，既可以提升居家幸福感，也可以提升实用性，下面就给大家推荐几种不错的玄关设计。集成式玄关如下图所示，进屋的右手边就是玄关，有别于传统的单一功能玄关设计，集成式玄关整合了衣物收纳、鞋子收纳、扫地机器人收纳，以及换鞋时的板凳功能，可谓一举多得。这样的玄关设计，极大提升了空间的利用率，并且方便出门——直接从旁边的衣柜中就可以取出外套，披在身上直接出门；同时，在进门的时候，随手打开衣柜，直接就把外套挂起来，是不是很方便呢？柜式玄关下方这种玄关设计，主要整合了书柜、墙柜、置物架，以及鞋柜的功能。无论你是想带一本书出门，又或者是从外面拿一些书籍回家，都很方便取放。又或者是随身带一把遮阳伞、一个小书包，都没有问题。柜式玄关在下方有足够的空间可以收纳一些比较大的物件，比如去超市的购物小车、一些日常的药品等等。应该说，这种玄关的用处，只有你想不到，没有做不到的~水族箱玄关生活在大都市中，每天除了两点一线，会感觉每天忙忙碌碌的，比较枯燥，而水族箱玄关正好解决了这个问题。一进门，就是游来游去的小鱼，注意力一下就转移到了活泼可爱的小鱼身上，一天的烦恼瞬间消失不见。拿起小鱼的饲料，随手喂一些，体验一下生活的乐趣，再跟小鱼闲聊几句，是不是很惬意呢？在水族箱下方，也有足够的储物空间，方便在进出门临时存放一些物品，比如拖鞋、雨伞、应急药品等等。不得不说，水族箱玄关，真的是一种很精妙的设计！",
        "voteup_count": 4,
        "updated_time": "2024-04-11 21:02:31",
        "question_id": 453988097,
        "user_id": "60a5303bc1646c3fd85cb01af22234e1"
    },
    {
        "answer_id": 3459433110,
        "content": "给大家看看我们家的玄关布置，我们这里的户型入户很大，本来是作为入户花园的，但是大家都觉得浪费，基本上都设计成玄关。但很多人家都是用来堆各种各样的东西，我们觉得这样不好，一打开门一屋子的杂物真的很闹心，回家的幸福感全无，于是我们尽量让它整洁实用+提升回家的幸福感。首先是入户墙的柜子这样设计我觉得非常好，上面收纳其他东西，下面收纳鞋子（幸好我们家没有人臭脚，密封的鞋柜问题不大）最下面常穿的鞋子，旁边放一个儿童宜家挂包包和外套。最边上有些空间可以放快递车或者买菜拉车。中间可以放临出门必须带的东西，比如钥匙、纸巾、口罩、帽子和雨伞之类的，就很方便，在出门前都可以备齐。妈妈再也不用担心我忘带东西了。还有入户门垫了一个异形的丝圈地毯，既可以刮蹭一下灰和脏的鞋底，保持入户的相对干净，又有清新感，只是感觉我买小了一点，还可以再大一些，氛围感可以更好。接下来来看看另一面，分割墙设计了一个大大的玻璃窗让空间更通透一些，不会那么压抑，右边落地窗那里都是给娃放车车，出门也直接骑着就走了，很方便实用。另外我千挑万选买了一个亲子换鞋凳真的好喜欢，孩子每次都坐在自己的小矮凳那里换鞋。旁边是几箱湿纸巾也是出门必备的物件，另外就是绿色植物啦，这里我摆的是天堂鸟和青苹果竹芋，天堂鸟虽然不需要太阳直射，但是很需要通风，因此我把它摆得离窗户更近一点。青苹果竹芋的话是喜阴植物，但是很需要水，有一个好方法保证它有水，就是在托盘里铺上陶粒然后一直保持托盘里面有水，它能长得非常好。绿色植物真的是提升幸福感的必备神器，工作一天回到家，看到整洁的入户和鲜活的绿色植物，真的会瞬间放松心情。另外还有一小块墙，做了一点小装饰，没什么用，但是很温暖和舒服，上面摆的都是我抽的盲盒玩偶。最后再介绍几个好物：第一个就是这种下面带万向轮的小矮凳，收纳在穿鞋凳里面不占空间，拆快递的时候抽出来坐着一点都不费腰，大搞卫生的时候也用得上，比如清洁地缝的时候，坐着这个挪动超级省力。然后就是下图的这几个小东西：机器人真的是家庭幸福感的一个得力助手，不用自己动手就能保持家里的基本清洁，虽然边边角角不一定清洁到，但是整体基础保洁还是不错的。然后就是旁边安排一个大盒子装配件耗材，拿取也方便。还有大型植物下面非常推荐这种带轮子和集水盒的托盘，方便移动也不会弄脏室内的地板，也不怕托盘积水导致植物焖根。最后还有宜家的这个落地儿童衣架，这本来是给孩子用的，但是发现放在这里刚刚好，不会太高有压迫感，挂几个宝宝和小外套正正好，出门随手就拿着走了，简直不要太方便！这个虽然是儿童一家，但是底下特别重，因此很稳，挂重物都没有关系。最后总结一下，我觉得实用性的体现就是在玄关处把出门需要的东西都安排上，这样减少出门收拾东西的时间，幸福感来源于整洁、干净和绿色植物装饰，当然有家人有饭香是回家最大的幸福感。@知乎家居 @知乎生活 ",
        "voteup_count": 4,
        "updated_time": "2024-04-09 10:33:28",
        "question_id": 453988097,
        "user_id": "28863c788a8cba4faf6d99351a625d85"
    },
    {
        "answer_id": 3460628849,
        "content": "玄关可是每天回家第一眼看到的地方，布置得温馨实用，回家的心情都会变得特别好。以前我们家的玄关就是简单地放了几双鞋子，有时候找个钥匙或者小东西都得翻箱倒柜的，别提多麻烦了。后来，我就琢磨着，玄关除了放鞋子，其实还有很多功能可以挖掘的。后来装修我就增加了几个储物柜。这些柜子都是根据我们家日常需求来设计的，有放鞋子的，有放杂物的。。这样一来，每天回家换鞋、放东西都变得特别方便。而且，这些柜子都是那种简约风格的，看着也特别舒服，不会显得玄关很拥挤。然后，我还特意留了一块空地，这样换鞋的时候就不用弯腰或者蹲着了，会方便很多。以前每次回家都要弯腰找鞋子，穿完鞋子还得站起来，真的挺累的。现在这样一改，感觉整个人都轻松多了。另外，你还可以玄关放了一些小装饰，比如一盆绿植、一张家人的合照，还有那种温馨的小灯。每次回家，一开门就能看到这些，心里就觉得特别温暖。而且，这些装饰也让玄关看起来更有生活气息，不会显得那么单调。还有啊，我在玄关的地面上铺了那种防滑的地垫，这样就算下雨天鞋子湿漉漉的，也不会把家里弄得到处都是水印。这个地垫还特别容易清洗，用拖把一拖就干净了，真的很实用。对了，我觉得你也可以根据你家的实际情况来布置玄关。比如，如果你家玄关空间比较大，可以考虑放一个换鞋凳，这样换鞋就更方便了。或者，你也可以在玄关墙上挂个镜子，每天出门前都可以照照镜子，整理一下仪容。如果你喜欢那种有收纳功能的玄关柜，也可以去市场上挑一挑。现在市面上有很多设计得很漂亮的玄关柜，不仅实用，而且还能装饰玄关。总之，我觉得玄关布置真的是个熟能生巧的过程。只要我们多尝试、多思考，就一定能找到最适合的布置方案。",
        "voteup_count": 3,
        "updated_time": "2024-04-10 09:50:00",
        "question_id": 453988097,
        "user_id": "1dd90b3ee4fa1e7e5de96cc813c1a47e"
    },
    {
        "answer_id": 3459276516,
        "content": "我家新房正在装修，可以说每一个角落和细节都是经过自己反复思量和精心打磨的。玄关做为家里的一个重要功能区域，虽面积不大，却妥妥的门面担当，自然是要花更多的心思。话说我们现在住的房子入口玄关，因为格局限制，加上本身设计不太合理，所以一进门就感觉乱糟糟，一开鞋柜就臭哄哄，几个人同时进门就挤得慌。而且经常不是钥匙找不到，就是快递没处放……特别不美观，还影响心情！所以这次新房软装在方案确定之前，我可是花了很多时间去做功课的。历时3个月，目前方案基本确定下来，结合我们房子的结构特点以及自己的喜好、实用性等，玄关处设计暂定如下：新房的玄关布局是左半图这样的，现在的柜子是精装交付的标配，我们打算自己改造一下，做成右半图的样子（个人更倾向于方案一）。选对了玄关的设计方案后，细节上也要十分注意，有些“雷区”最好别碰，都是别人花钱踩坑后含泪总结的教训，值得借鉴！1.成品鞋柜实用性一般等房子装修好后再去买一个成品鞋柜，实用性真的很一般！首先尺寸上很难协调，包括宽度、高度、深度、颜色、风格等都是要考虑的，配起来比较麻烦。所以个人建议大家尽量选择制定玄关的柜子，做成通顶设计，有足够的空间收纳，视觉上也会更好看一些。2.玄关不做全封闭的整体柜虽说全封闭的整体柜看起来整洁不零乱，但玄关是最重要的进出门准备区域，做成全封闭的难免不方便拿取东西，而且视觉也上显得压抑。所以建议柜子中间预留中空，一来显得有层次感，二来拿放物品也方便。底部也建议镂空，便于日常穿脱鞋子。3.不做过大装饰大部分玄关空间都不大，特别是小户型，可能比较狭窄，如果为了美观去做一些造型奇特的装饰，比如柜门装大把手，很容易剐蹭磕碰。想想换好鞋子一个起身，结果撞到把手上，这感觉真是够酸爽！所以玄关柜体尽量选存在感低的把手，甚至隐去把手，做成按弹式的柜门。4.雨伞柜没有必要做南方雨天还是比较多的，很多业主家里会专门做一个雨伞柜。说真的个人觉得没必要，因为整体柜中隔离出窄窄的空间挂放雨伞，不好拿取，更不美观，而且时间长了雨水滴落潮湿容易发霉。不如买个简易、可收纳、省空间、免打孔的伞架，比如这样的就很实用。5.鞋柜不做固定隔板记住，不要用固定的高度去限制女子靴子筒的长度。鞋柜如果用固定隔板的话，容易“高不成，低不就”，高帮鞋子放不放，低帮鞋子浪费空间。所以如果你家鞋柜是制定的话，一定要预留排孔，做活动隔板，平时可根据实际需求调整高度，方便更好地收纳鞋子。6.玄关记得做双控开关我家目前住的房子就没有做双控开关，每次走出玄关去客厅开灯，然后再回去玄关关灯，真是太麻烦了！所以这次我无论如何也要提前布置双控开关，这真不是该省的钱。总的来说，入户玄关不仅要好看，功能和实用性也很重要，所以如果让你把家里的玄关重新做一次，你觉得怎样设计更有幸福感呢？一起说说吧。 @知乎家居 ",
        "voteup_count": 4,
        "updated_time": "2024-04-09 08:44:16",
        "question_id": 453988097,
        "user_id": "603483c45be9916819e21961fa494764"
    },
    {
        "answer_id": 3462593131,
        "content": "玄关是一个家的门面。不管是客人还是我们自己，进屋后第一眼看到的就是玄关，这第一眼的感受会直接影响我们对整个家的印象。如果玄关收拾得干净、整洁，甚至还有一些温馨的布置，不仅客人会对这个家的整体印象很好，我们回到家后也会觉得放松、舒服，能从工作的疲惫中快速恢复过来。不过，正因为玄关是连接屋里和屋外的地方，因此也最容易堆积物品。像快递盒呀，超市买的菜呀，单位发的东西呀，如果一回家就把它们堆在玄关，整体的感受就会很差。为了避免这种情况，我自己在布置玄关时会有3个小心思。1、大部分物品做隐藏式收纳研究收纳很多年，我逐渐形成了一条收纳原则：物品在哪里使用，就把它收纳在哪里。玄关的位置会使用的东西很多，比如鞋子、包包、拆快递的工具、钥匙、雨具等。装修的时候可以在玄关的位置做和天花板一样高的橱柜。为了在视觉上显得清爽，可以做成白色的。然后再对橱柜进行空间的划分，把和外出有关的东西分门别类地按区收纳。这样只要不在柜子外面堆积东西，玄关就会显得很清爽，而且巨能“装”。如果空间足够的话，清洁、打扫的物品也可以用挂钩收纳在玄关的柜子里。不仅能有效利用空间，拿取也很方便。2、放一些精致小物，增加幸福感除了把物品藏起来，做隐藏式收纳，我们还可以准备一些精致的物品，摆在玄关处，做开放式的收纳。像花、熏香、钥匙、画等，都很适合摆放在玄关做展示。这样一回到家，看到这些可可爱爱的物品，就会有一种幸福感和归属感。3、不在玄关堆东西很多时候，我们回到家的状态就是把鞋子一脱，把东西往玄关的地方一扔，就急着奔向沙发了。一旦坐下，就不想再起来收拾了。我们不妨在玄关放一张舒服的小椅子，把拆快递的工具就近摆在玄关。另外玄关不要堆满东西，留下20%的空间。这样拿东西回家后，就可以舒服地坐着整理拿回家的东西，及时地完成收纳，并把不要的东西清理掉。",
        "voteup_count": 2,
        "updated_time": "2024-04-11 19:33:27",
        "question_id": 453988097,
        "user_id": "73e84c8407e788d3d3c1d4287ab9c382"
    },
    {
        "answer_id": 3460866069,
        "content": "玄关是家的入口，它不仅是一个过渡空间，更是家的第一印象。怎样布置玄关，才能提升实用性和回家的幸福感呢？首先要明确玄关的定位，也就是确定玄关的功能。玄关的首要功能是储物和收纳，鞋柜、衣帽架、储物柜是玄关的常见家具，根据家庭成员的实际情况和家里的布局，确定在玄关要摆放的家具。如果家里人多，鞋子多，就要考虑做个大鞋柜；如果家里来客人多，可以考虑设一个方面的衣帽架；同时，可以在适当的位置放一些储物空间，放出门需要携带的，或回家需要放在家里的小东西，比如钥匙、纸巾、雨伞等。还有就是，在玄关合适的位置放一面大镜子，出门前整理着装比较方便，这都是玄关功能性的体现。在确保功能的基础上，注重玄关的美观和装饰。玄关是家的第一印象，美观程度直接影响到家的整体氛围，可以在适当的空间选择一些装饰画、花瓶、绿植等来点缀玄关。比如，喜欢艺术的，可以选抽象艺术或具有象征意义的画作，既增加艺术感，又体现主人的品味；喜欢温馨感觉的，可以选合家欢的卡通画作，进门就能感受到家的温暖。还可以在适当的位置放个花瓶，插上美美的鲜花或绿植。此外，还可以考虑在玄关位置布置适合的照明，营造符合自己喜好的玄关氛围。可以选择柔和的暖色调，有足够的照明亮度。或者在玄关布置个声控灯，不管是白天还是晚上，推开家门的那一刻，灯就能亮起来，更能感受到家的温暖。每个家庭的户型和风格不同，个人的喜好也不同，在布置玄关时固然可以抄别人的作业，但抄来的作业不一定适合自己，还是需要自己多加思考，根据自家的生活习惯确定玄关的功能和具体物品的摆放。​",
        "voteup_count": 3,
        "updated_time": "2024-04-10 12:41:25",
        "question_id": 453988097,
        "user_id": "17e20d3462921cc075d8bc951331d097"
    },
    {
        "answer_id": 3459311519,
        "content": "玄关是客厅和入口处的缓冲区域，是一进门就看到的地方，这个地方设计好了，确实会让人一回家就有一种温馨、幸福的感觉。我虽然对生活要求不是很高，审美也不咋地，但是这个地方也稍稍有些用心。推开门，第一眼看到的是花形屏风，阻挡了客厅的杂乱，显得整齐美观。后来发现这个地方非常空，想充分利用空间，又买了一个矮脚柜。有大小不同的几个抽屉，可以放一些玩具、生活用品，收纳非常方便。柜子上面会更换不同的摆件，有时候是鲜花、有时候是盆栽，有时候是做的手工，有时候是精致的装饰物，又放了一个孩子照片做成的日历。这些东西都是心爱之物，再加上温暖的灯光，看起来特别赏心悦目，也会勾起一些美好的回忆。另一侧装修的时候就做了一个柜子，分为三个部分，以实用为主。下面是一个鞋柜，可以放置不同高低的鞋子，众所周知一些女士的靴子是非常高的。本来想把它用做日常换鞋的柜子，后来成了收纳旧鞋的柜子，换鞋都挪到室外去了。放靴子的位置反而变成了放置各种大小购物袋的地方。虽然和以前设想的功能不同，但是用起来非常顺手。中间是一个开放式收纳区域，背板还是彩色玻璃。设计思想是放一些包之类的日用物品。也没有什么高档包，变成了放置雨伞、手套、口罩的地方。这些物品也是随时会取用，在这个显眼的位置，找起来非常方便，节省时间。上面是一个衣柜，设置了一个挂衣服的杆子。本来是想每天回家后，把外面的衣服挂在里面，感觉也不太习惯，还要打开门挂，哈哈，有点懒了。后来就变成了一个收纳衣服的衣柜，还会放一些玩具、背包之类需要顺手拿的物品。总的说来，我们家这个玄关实用性非常强，完全是按照我们自己的生活习惯来布置的。因为都是自己喜欢的物件、用起来又方便，所以真的做到了幸福又实用。",
        "voteup_count": 3,
        "updated_time": "2024-04-09 09:11:09",
        "question_id": 453988097,
        "user_id": "470ca466b3b5c650599bb6a46df316e6"
    },
    {
        "answer_id": 3462828471,
        "content": "玄关，对中国人来说至关重要。特别是古代中国，它属于门面，有专门的“玄关风水”。现如今，玄关的布置一般根据家里的装修风格来定，已经没有了那么多的禁忌。我觉得玄关的实用性体现在两方面：首先，它起到视觉屏障作用。很多家庭大门打开后，屋里的情况一览无余，这在心理上有一种隐私被窥探的感觉。这在风水学来说也是一个非常大的禁忌。其次，玄关的使用功能非常重要。我们家玄关是一个鞋柜，上面是挂衣架。客人进门，鞋柜可以起到视觉缓冲作用，不至于第一眼就看到对面的沙发。鞋柜与挂衣架之间是一个小平台，可以放钥匙或包等随身携带的物品。上面的挂衣架也方便家人和客人换衣。玄关在幸福感中的体现，我其实特别喜欢酒柜式或吧台式的玄关。从事家具行业很多年，我最喜欢酒柜式的隔断。如果家里空间够大，一个全功能的大型酒柜是不二选择。如果空间有限，一个双人对坐的小吧台也是特别有情调。想象一下，下班后或休闲时间，和男票一起对坐在精致的吧台旁，小酌一杯，感觉好像真的蛮幸福的！幸福对每个人来说是不同的体验，有时就是那一瞬间就会成为永恒。不知大家对幸福的感觉是什么呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-12 09:47:39",
        "question_id": 453988097,
        "user_id": "87f08b277fb4872251626bc6cfd18b12"
    },
    {
        "answer_id": 3465127354,
        "content": "用心布置",
        "voteup_count": 0,
        "updated_time": "2024-04-14 04:09:55",
        "question_id": 453988097,
        "user_id": "6e6b7a2c3dde15f0cdbf3912ac89a1fd"
    },
    {
        "answer_id": 3422084929,
        "content": "这个事情不清楚，不会有十全十美的事情，农村人，没有玄关，也搞不懂玄关有啥用。玄幻小说倒是看过。",
        "voteup_count": 0,
        "updated_time": "2024-03-07 16:06:08",
        "question_id": 453988097,
        "user_id": "aacc81494a6b428c0779560b1a33405d"
    }
]