[
    {
        "answer_id": 3480432804,
        "content": "1.过生日拍的照片，想发朋友圈，结果对象没穿上衣，求求了，帮我对象穿个衣服吧。2.3.4.小学就开始就业了哈哈哈哈哈哈5.小时候那些离谱的事6.7.起猛了哈哈哈哈哈哈8.幽默有趣的外卖小哥，笑死了我了9.10.这些搞笑的外卖员，好搞笑哈哈哈哈11.你小时候穿过吗？12.这些搞笑的设计你还见过哪些？13.全国大学生的统一穿搭14.歪果仁的操作惊呆了 还能这么玩 怎么翻译的 哈哈哈哈15.一生爱和神仙交朋友的中国人16.不行了不行了，大半夜笑的我停不下来了，神翻译17.那些神弹幕18.我承认初中的我收敛了19.地府的碳排放都超标了20.世界上有一个很可爱的人，随手一刷，在千千万万条回答里点开了我，你的点赞收藏，让我的心上开出一朵花来～嗨，我是@往事随风，一个热爱分享，热爱生活的正能量女孩，喜欢搞钱，爱自己，关注我一起变美，一起成长！",
        "voteup_count": 1497,
        "updated_time": "2024-04-27 14:29:35",
        "question_id": 454205391,
        "user_id": "7cb1f418cdf1e2a3dd5c972150944645"
    },
    {
        "answer_id": 3219037092,
        "content": "1. 这孩子一进大学就成了传奇2.  中间那哥们只剩一次机会了3.  难道真有人会买这样的衣服穿吗?4.  这月饼用心了但又没完全用5.  这也留太长了吧6.  猫咪：你知道吗，我从小就离开了妈妈，给我吃点吧7.  奇异果8.  足够下半辈子不吃不喝了9.  雪王也参加军训了10.  比过年猪还难按给逗笑了，记得点个赞呀11.  看来这个国民背包，要被那什么驴厂抄袭了12.  很丰富的茶果13.  黄啊蟆14.  都是这样？15.  像一个表情16.  大橘：拿捏17.  猫：我不知道啊，这事跟我没关系18.  眼睛做过CT吗19.  黄梓浩爸爸你怎么不说话了笑够了也别忘了点赞呀，9月暴富20.  钓鱼可以空军，但浪漫至死不渝!21.  邻居的桃树终于长过界了22.  那可厉害的23.  被男朋友找的婚礼策划丑哭了24.  影子的魔力！25.  请问和他打麻将需要注意什么点赞➕关注，追更不迷路，下期见26.  这一口井养活了一个村子的人27.  你会有这样的兄弟吗?28.  这才是真正的爱情29.  你们聚会为什么不邀请我30.  奶茶里的珍珠今日份快乐源泉来了，请双击屏幕查收。关注我，系统将为你带来更多搞笑段子我是 @黄曼可 ，爱分享好物，爱家居美学，欢迎关注我，收获更多搞笑段子，每天乐一乐。图文整理自网络，侵删更多精彩搞笑看这里：你们见过最搞笑的图片是什么？你认为最搞笑的图片是哪一张？有什么让人看到就想笑的笑话？",
        "voteup_count": 630,
        "updated_time": "2023-09-20 12:12:16",
        "question_id": 454205391,
        "user_id": "2a01bb93f593278d17d2429f46334dcc"
    },
    {
        "answer_id": 3205843887,
        "content": "1、被亲舅戳穿2、追尾追出了一部偶像剧3、恋爱高手啊4、一看是就是正宗现摘现发的椰子5、如何在图书馆做到专注6、去医院检查身体，这个护士表情什么意思？7、不是应该站起来蹬的吗？8、干嘛扒人家裤子❤️笑了就点赞，快乐多一半。喜欢就关注，快乐不迷路。9、万万没想到10、简直就是一模一样11、警用猪12、说得还挺有道理13、是个好问题14、我喜欢少妇15、也不知道这条鱼在笑什么哈哈哈被一条鱼嘲笑了16、爸妈才是真爱这是亲妈，加点热水就行了17、更适合中国宝宝的冰美式18、和女友父母的坦诚相见19、你这地位不行呀20、怎么办？在线等挺急的❤️ 据说双击屏幕，可以传递快乐哟~21、语文没及格吧？22、蒙面相亲会23、我看你就是故意的24、我给你画大饼，你却想要我命25、你看这手法，这精细的操作，这认真的态度，不出一个礼拜他就能饿死26、会截屏是真的吗？27、背英语单词28、我上我也行29、面子有了30、还挺押韵 ❤️ 今日份快乐源泉来了，请双击屏幕查收。喜欢的话请点赞收藏关注三连，咱们明天见~ 图文来源：网络，侵删。Hi~你好呀，我是 @小狮子进化论，坚持折腾副业的95后，喜欢分享好物，分享文字，分享快乐。如果你也喜欢我整理的爆笑图片，请点赞+关注呀，更多精彩尽在首页，你的喜欢是我坚持的动力。更多搞笑内容，可以点击下面几篇哦：有什么简短的，很好笑的笑话？有没有那种很好笑的笑话？你们见过最搞笑的图片是什么？你认为最搞笑的图片是哪一张？你听过最搞笑的笑话是什么？有哪些让人捧腹大笑的搞笑段子值得分享？有哪些一看就想笑的冷笑话？",
        "voteup_count": 260,
        "updated_time": "2023-09-12 18:24:07",
        "question_id": 454205391,
        "user_id": "f8d211a72e5dd8c79dab86bdf6cf4dbb"
    },
    {
        "answer_id": 1920429002,
        "content": "1、我兄弟临终前还有最后一个愿望！2、大意了！大意了！3、当代女大学生，居然一夜秃头！4、相亲相爱一家人！5、手机还有三十秒自动关机！6、真. 马上到！7、建议提示再大一点！8、大哥气质不凡！9、看看这届老师有多难！10、神回复！ 11、离成功更近一步了！12、神回复！13、程序猿！感同身受！14、请不要折磨社恐！15、分手吧！16、大意了！大意了！17、心疼舔狗！18、怎么感觉好有道理…追更几条新看到的段子！19、超长图！厉害了张星星爸爸！20、图片精选自公众号【幽默嘻哈派】！！！求关注啦！！求关注啦！！求关注啦！！每天9点，准时推送搞笑段子、趣图、沙雕文案、二次元！不见不散呀！！！没看够嘛！这里还有！高赞回答！你认为你见过最搞笑的段子是什么？​",
        "voteup_count": 833,
        "updated_time": "2021-09-23 14:12:43",
        "question_id": 454205391,
        "user_id": "9fd85e8ad0ce722d8c0a26681f568bea"
    },
    {
        "answer_id": 3212085907,
        "content": "1. 你对邋遢是不是有什么误解？2. 那年高三3. 同学对考试的怨念很深哦4. 如果当动物们都变胖了5. 这是去探路吗？6. 这样戴耳机是听不见的哦7. 这礼物也是相当炸裂的8. 执着的钓鱼佬  9. 就你会算计10. 智商税？如果逗笑你了不妨点赞鼓励一下11. 你在生活中见过支票长什么样吗？12. 这很难不怕吧13. 不要小看小狗的破坏欲14. 快给这孩子笑死了15. 如何委婉的告诉这位小姐姐呢16. 水果界有自己的医生17. 不得不说导师的这个自行车真的很有年代感18. 不太好吧19. 妈妈留给我的西瓜20. 做梦都想要回这六千块钱...这婚真的离对了。可爱大方的你，笑完了，记得点赞哦21. 对不起，但是真的好好笑22. 动手能力确实很强23. 狗狗：你看看你干的啥事吧24. 章鱼哥比他房子还高25. 无论如何，都有人关注你，支持你的26. 没有一个打火机是我买的27. 学生开学 最开心的是大学生的妈妈笑够的朋友们记得点赞+关注 @红柠 ，看精彩内容不迷路哦28. 被非洲的输液方式吓晕了 29. 有网友问羽绒背心洗成这样了怎么办？30. 藕泥酱~我是 @红柠 90后自媒体人，热爱分享文案，也喜欢研究生活好物，分享成长好物，欢迎关注哦屏幕前给我点赞的朋友们，我想祝你们每天开心，也喜欢我整理的段子，能给你们生活带来快乐，谢谢!欢迎大家查看更多精彩内容：有没有压箱底的笑话？什么笑话让你看一次笑一次？有什么只能讲一次的笑话？有没有让人笑得死去活来的沙雕文案？你见过最搞笑的段子有那些？",
        "voteup_count": 103,
        "updated_time": "2023-09-15 11:32:15",
        "question_id": 454205391,
        "user_id": "8a78701ba2f6015eac0108aa00e466d4"
    },
    {
        "answer_id": 3213506586,
        "content": "1、各位大佬什么行业能让普通人翻身2、爷爷：我不太懂现在的年轻人3、这个就是你们爱的微胖吗4、军训因为裤子太大，又没有皮带时5、三点出摊 四点睡觉 主打一个陪伴6、看它这副表情，好像在等你夸奖7、三足鼎立见过，这叫一举三得吗？8、要找理发师拼命哈哈哈哈9、哥哥，你这哪是分手，您这是裁员啊10、谁懂啊哈哈哈哈哈哈哈11、闺蜜暗恋的对象，拔了个河，感觉也就那样吧12、我们是专业的一般不会笑，除非忍不住哈哈哈哈13、老师，查询成绩的电话打不通啊…14、不懂就问，什么情况下会做这种楼梯？ 15、那其他姓呢？感谢你的点赞，祝你无事绊心弦，所念皆如愿❤️❤️❤️16、特困生17、一时间竟不知道卖辣椒的大叔是实诚还是狡诈18、妈妈给的选择不同凡响19、不敢试啊 20、喜羊羊烧烤，哈哈哈哈哈哈21、琵琶？皮爬？这是什么新水果？22、叔，你们店里那帅哥呢？23、这是谁家的宠物狗，还用绳子拴着，挺乖巧的。哈哈哈哈24、我也不知道它们三个在密谋什么，但是我感觉肯定没有好事25、养了很久的多肉发现是假的26、我妈买单的时候还跟我说：网上的东西真便宜27、车载面#风餐露宿的一天#28、求白色衣服同学的心理阴影29、我妈送我一床崭新的床单30、别的都是顶流，就天猫是暗影流…感谢你看到最后，喜欢的话别忘记点个赞，让系统给你推荐更多搞笑文案哦!我是 @陈慧 ，一个喜欢文字的会计师，一边在知乎分享文字，一边在公司做会计，以后会在知乎持续分享生活美学，文案|图书美食等等如果你觉得这篇文章分享的还不错，不妨交个朋友吧，点击关注 @陈慧 ，只要私信我“已关”都会回关。（图文源于网络，侵删）我的主页还有更多精彩回答哦有没有那种一看就可以笑死的图片?你见过最搞笑的段子有那些？有什么可以笑一天的笑话？有哪些你看一次笑一次的地狱笑话？你知道的最搞笑的笑话／段子是什么？看到过最搞笑的图片是哪个？有哪些看一遍笑一遍的沙雕图片？有哪些让你一秒笑出来的段子？你有哪些让人一看就笑死的图片？你有哪些爱到不行的沙雕图?有什么搞笑女发朋友圈的沙雕文案？",
        "voteup_count": 289,
        "updated_time": "2023-09-16 12:25:13",
        "question_id": 454205391,
        "user_id": "56b38e8ea122bc7ab70375072f41c0d4"
    },
    {
        "answer_id": 2380780140,
        "content": "1.3.8节的特殊庆祝方式- 男同胞女同胞们都无语了   -2.这个超市老板能处，有图他是真放-  给我来几袋紫皮糖！  -3.我本人真实水平VS我的简历-  但是 番茄鸡蛋真的很好吃  -4.不好意思哈，有点着急了……-  能吃成这个形状也是个技术活  -5.不好意思 还是我-  我只是爱床我有什么错，它明明也爱我  -6.学生时代最常丢的三样东西- 这有点过于真实了   -7.去驾校练车，教练给我取了个日本名…-  我叫会册芳婷车  -8.哈哈哈离大谱- 这婚结的措不及防莫名其妙   -9.钱和幸福- 原来我的猫叫来福·········   -10.坐在前面的哥们 一动就扇我一脸风- 我有点羡慕发量我就说  -11.千万别用酒精清洁电脑屏幕-  涨知识了  -12.热搜不加书名号的后果-  一些标点符号的用处  -13.找厕所的时候看到这个-   感受到了老板的怒气  -14.这老板是个明白人！-  离职季的反向招聘  -15.同时做到了尊老爱幼-  混搭风优秀创意作品展  -16.海边厕所太难找 自己挖了一个-  自己会做厕所真的超酷的  -",
        "voteup_count": 79,
        "updated_time": "2022-03-09 09:54:37",
        "question_id": 454205391,
        "user_id": "fa1a2194c3da2247c25f7ad4e77c8a85"
    },
    {
        "answer_id": 3462624973,
        "content": "1.“如果施主听不懂大乘佛法，贫僧也略懂一些拳脚。”2.“让让我大好人，算我他妈求你的”3.4.5.6.叫网友太生疏了，叫知己太过火了，叫朋友太冷淡了。晚上好老公们，老婆们能帮我点个赞吗？7.8.9.10.11.12.我收不到赞攒不够三连怎么了？做慈善我骄傲了吗？还不快给我点个赞（狗头）13.14.15.16.既然看到了这里，不妨多花一秒驻足点赞 ，你的关注❤是我持续的动力。17.18.19.20.是金子总会发光，不像你的玻璃渣子只会反光。相信大家都是金子，金子们还不快快点赞，不是金子的迟早也会变成金子！整理来源网络，侵删图文整理不易，点个赞给我个鼓励好不好呀？未曾见过面的朋友你好，我是尘宇，喜欢研究玩梗品句子。最近在自学塔罗牌，欢迎关注我，跟我一起打造让人向往的生活方式。期待认识波段相合的朋友！有哪些一看就想笑的冷笑话？请分享一些你觉得很有趣的图片吧?有没有特别搞笑的图片？有没有让人笑的停不下来的幽默文案？",
        "voteup_count": 19,
        "updated_time": "2024-04-11 20:12:30",
        "question_id": 454205391,
        "user_id": "f225caf83efa42aae0ba2ce453eb8c16"
    },
    {
        "answer_id": 1832320597,
        "content": "搞笑图文，遇到蟑螂该怎么办，哈哈哈哈哈哈哈哈哈遇到蟑螂该怎么办脱下你的鞋子勇敢地拍下去“哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈”不多说了，来进入今日份的开心源泉往下翻阅收获快乐1.遇到蟑螂该怎么办2.突然想查查被子上的英文3.年度单身纪念日4.写作业姿势不标准5.爸爸妈妈6.孩子的申请书7.找到新女朋友了8.最想要最想要的东西9.男朋友的购物车10.原来你是故意的11.妈妈找不到孩子了12.当爸爸不敢说时13.一针见血14.可爱的猫爪饺子15.再多一种感官X16.享受国务院特殊津贴17.科普你学会了吗18.以前的我：学数学干嘛19.在妈妈的眼里20.论学霸的严谨“哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈”论学霸的严谨小龙虾的详细食用说明搞笑喜剧君今日份的快乐源泉结束了点赞评论分享三连～明天见！-end-点击我，看更多搞笑视频，送看电影神器",
        "voteup_count": 127,
        "updated_time": "2021-04-13 09:34:30",
        "question_id": 454205391,
        "user_id": "172531aab8c5196f9c2e0398c67d5e23"
    },
    {
        "answer_id": 2921428825,
        "content": "其实我也可以，哈哈哈好家伙，纯纯的吃货啊所以，到底为什么呢/哈哈哈，确实是这样你给我滚吧为什么你可以发语音呢？看出来了，喝不少所以，这是选择题，排序题还是多选题呢？好家伙，你死定了确定了，是会回复的人太客气了这么说，也不是不对",
        "voteup_count": 53,
        "updated_time": "2023-03-04 20:46:56",
        "question_id": 454205391,
        "user_id": "cc72b52550240f31d6339e8427e045fc"
    },
    {
        "answer_id": 3485033335,
        "content": "-1-香菜也弄不到这么绿。PS：这大鹅死不瞑目。-2-这是蛾子还是蟑螂啊。PS：一晚上不敢关灯了。-3-海贼王越南分王。PS：就这样开启了大航海时代。-4-背水一战。PS：他们才是大自然的搬运工。-5-这打卤馕没打卤啊。PS：反过来读即可解锁隐藏款。-6-有时候真的感觉自己很肮脏。PS：初中英语老师笑而不语。-7-当房间的门把手坏了懒得换时。PS：逮啥用啥呗。-8-当朋友过了红绿灯你没过时PS：已经感受到朋友的无奈了。-9-外国人乱七八糟的中文水平。PS：再用百度翻译试试呢。-10-点赞赚财，关注享福，跟着财神爷一起过好日子！PS：财神爷降临，点赞收大财，关注得好运，快来一试！-11-年轻人自己的骑行方式！PS：这才是我这种穷鬼该看的！-12-猫头鹰好坚定的眼神。PS：以后可以入编了是吧。-13-怀疑毛不易选修过汉语言PS：毛毛的创作能力是真厉害！-14-把家长会合影设成壁纸。PS：抬头真的不想笑吗？-15-和猫手牵手散步是什么体验。PS：好像宫崎骏最近新电影里的鸟人。-16-荷兰是巨人国吧。PS：一条裤子可以改成两条穿。-17-这个角度我怎么觉得好危险PS：这个角度属实是暧昧了些。-18-外卖真的要少吃。PS：你不说我以为大学宿舍。-19-再一次折服于中华文化PS：原来跳的槽是牲口槽。-20-喜欢这篇回答，点个赞吧❤️PS：感谢阅读的朋友们喜欢和点赞，我继续努力吖～-21-猫：我喝白开水 你喝菊花茶！PS：原来猫也懂得肥水不流外人田。-22-有些海底动物的偷感真的很重。PS：下一秒就要开口骂人。-23-你的人生并没有那么多观众。PS：保安快来赶我走哈。-24-小狗以为医生走了，马上扭头对主人笑嘻嘻。PS；在狗子的眼神里看到了清澈的愚蠢。-25-应聘董事长助理月薪1.2w,要24小时陪同？离了个大谱！PS：是董秘，不是董助-26-e人说话直接的让i人觉得害怕。PS：你们e人能不能有点边界感！感谢你在这么多的回答里发现了我，如果你喜欢我的分享，顺手点赞+收藏鼓励一下，愿我们都能在热爱的世界里闪闪发光！哈喽，宝子，我是 @苏立行 一个爱折腾的95后，一只不断走在逆袭之路的斜杠青年，欢迎点赞+关注❤️一起获取更多的成长吧～感谢阅读，欢迎你关注我呀，一起寻找自己的高光时刻。有什么问题，欢迎评论区交流噢~【图文来源网络】侵删更多推荐有哪些可以令人笑得窒息的笑话？说出你听过最好笑的笑话？你手机收藏了什么搞笑的段子？你有被哪些笑话逗笑过分享一下?你们有哪些最珍藏的搞笑段子？",
        "voteup_count": 37,
        "updated_time": "2024-05-01 23:41:22",
        "question_id": 454205391,
        "user_id": "a5d44020ddd7ec6b79a69b692c5ccb64"
    },
    {
        "answer_id": 2920514245,
        "content": "1.喂饱他？2.？？？3.emmm4.玩对联呢？5.知识又增加了6.1分钟跑不了？7.对啊，为什么8.office还有什么9.对啊，又不是电器10.好诗11.被老妈移出了群聊12.这...13.不够档次吗14.这问的15.那必须是16.今天就到这了",
        "voteup_count": 12,
        "updated_time": "2023-03-04 08:13:20",
        "question_id": 454205391,
        "user_id": "297f6cc3670d4c93f83ccef921080cdd"
    },
    {
        "answer_id": 1867471568,
        "content": "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈抖音评论其实更好笑",
        "voteup_count": 76,
        "updated_time": "2021-09-06 09:34:15",
        "question_id": 454205391,
        "user_id": "77cd970a46868c6cda4dbda01813c10b"
    },
    {
        "answer_id": 1854705648,
        "content": "1、我想这世上最多bug的电影应该是国产抗日片了吧，常常都可以看见这样的画面：一个长得奇丑无比的日军气势汹汹地怒吼：“bug！ ”。2、佛祖想减肥却不好意思说；他吃素，自称是为了不杀生；他走遍四方去锻炼，自称是为了弘扬佛法；他割肉喂鹰，这么狠的招都用了；当他发现猴哥整天湖吃海喝，还是比他瘦时，怒了，压了猴哥五百年……3、新学期开学，又来了好多的新同学，大家在一起互相认识，自报星座。这个说：我是狮子座（做）的；那个说：我是金牛座的，还有的说是双鱼座的、天蝎座的……小红惊呆的瞪大了眼睛：“哎呀！你们都不是人埃。”4、小明的名字几十年里N次出现在各种故事中，小明除了生气没收到版权费，生气大家没创意，老要用他的名字才能写出故事，也生气没得该有的尊重！小明说他诞生到现在已几十岁了，希望大家尊重点，叫他老明．另外他朋友小强也请他转告大家，从他主演唐伯虎点秋香到现在已经19岁了，请大家叫他大强!5、小明做梦发短信：“枯藤老树黑鸦，可乐皮鞋千家，世风日下，天堂：让我来吧！ ”不一会，手机那头回复了八个字：“门票很贵，人多排队！ ”6、有一次，朋友来找我玩，喊我的真名。我可不干了，立刻提示她： 不行，你得喊我小名。 沉默数秒，只见她小心翼翼地张开嘴，轻声喊道：小明。7、一天幼儿园放学后，带着小明走在路上，路过变压器旁边，我指着变压器说：“知道这是什么吗？这叫变压器。”小明看看旁边，一脸疑惑的问我：“妈妈，那变出来的鸭子都在哪儿呀？”8、结婚前（从上往下读）（会的）你会不爱我吗？你想都别想。你可以吻我么？待会再说。你可以一辈子爱我吗？没问题。我们离婚吧！（不行）结婚后（从下往上读）9、某女近来沉迷练毛笔字，问她成果如何，有无进步。答，字没啥改善，但化起妆来，手腕悬空稳多了！10、一个农夫在山坡上发现了一只猴子，把它抓住，用绳子在它脖子上做了一个套，并领着猴子去了派出所。问Pol.ice该如何处理。Pol.ice说：“你带它去动物园吧。”第二天，Pol.ice看到那人还带着猴子在街上溜达，便问他：“我让你带它去动物园，你怎么没去？ ”农夫回答说：“昨天去过了动物园，今天带它去看电影。”",
        "voteup_count": 22,
        "updated_time": "2021-04-25 23:37:09",
        "question_id": 454205391,
        "user_id": "169a2364918b36117abf6b28f4098f3f"
    },
    {
        "answer_id": 3291275716,
        "content": "进来哈哈哈哈哈1.抖人的评论究竟有多好笑2.年度大戏3.把你舍利子都给杨喽！4.抓阄大师5.女子本弱6.与狗谋皮7.8.《首席翻译》9.《佛口蛇心》10.《悬壶济世》11.《馋了》12.《生物学》13.《易位》14.15.16.17.18.19.20.21.22.《醉翁之意不在酒》23.24.25.26.27.28.29.30.31.32.33.34.35.欢乐传送门 ↓感谢你在这么多回答中点开我的段子，愿你每天都开开心心呀！我是 @小西子，一个01后自媒体人，正在努力通过自媒体实现经济独立。很高兴成为你的养成系博主，我会持续更新优质内容，喜欢的话记得点赞➕关注 。你听过哪些迷之笑点的段子？有没有特别搞笑的图片？有没有笑到打滚的段子？有没有那种一看就可以笑死的图片?有什么能让人笑破肚皮的笑话？有哪些让人眼前一亮的「老段子翻新」？有哪些让人笑到肚子疼的搞笑段子？有哪些特别令人捧腹的搞笑图片？你有什么搞笑的照片或截图？",
        "voteup_count": 12,
        "updated_time": "2023-11-16 17:26:23",
        "question_id": 454205391,
        "user_id": "e65d5b6d1462aee92354bbd76043b79a"
    },
    {
        "answer_id": 1868805739,
        "content": "2、把喝醉的女神送到酒店房间，看着沉睡的她，我突然产生了一种想吻她的冲动，于是慢慢低下了头，猛然我意识到不能趁人之危，连忙把头扭了过去。但是又无法把持自己。在我犹豫十来次之后再次低下头准备吻她时，她突然睁开了眼抬手就给了我一巴掌：“你丫瞎了？老娘嘴都撅抽筋了，你看不到吗？”3、学校门前，一名家长趁摊主正忙，把一瓶奶茶暗暗塞给身后的儿子，举着另一瓶奶茶付完钱正要走，身后的儿子嚷道：“两瓶，我这还有一瓶！”摊主皱皱眉，很快笑了：“你妈妈这一瓶盖上有奖，那一瓶是奖品！”孩子进校后，家长红着脸要补钱，摊主对她摆摆手道：“票子是小事，孩子是大事……”4、小明对妈妈说：”我给你讲个笑话吧，从前有个傻子，很喜欢说没有，别人问他什么他都说没有，你听过这个笑话吗？” 妈妈说：”这个月的生活费还有吗？” 小明。。。5、刚交的女朋友，今天陪她去逛街，路上我不小心摔了一跤，她非但不关心我反而还要和我分手，我问她：为什么？“掉在地上的东西我从来不要！ ”我。。。6、在某宝给女朋友买了一套内衣，里面一个纸条返现，好评加图片返现10元！我一看就吃醋了，我媳妇能给你们看吗？我立马穿上内衣拍了5连拍，点好评，然后发了过去。过来一会，手机来了一个电话：大哥，我不知道是您穿，那个内衣算我们免费送的！可以把评论删了吗，谢谢啊……7.有天晚上跟老公一起看电视，有个综艺节目演的是教女人如何摆脱男人婆形象，通过穿着举止什么的增加女人味，于是我抱着老公一脸娇羞的说：“老公，我有没有女人味?” 老公：“有。” 我：“(窃喜中)主要是从哪方面体现的?” 老公：“从尿尿姿势中……”8、初中时，班上有一同学很牛，一上课就呼呼大睡，直到下课才醒来。一天，他迟到了十分钟，数学老师看到他就说：“你不能再迟到啊，否则会睡眠不足的!”9、一天上课，老师问小明一个问题：“小明，你说123加22等于多少?”小明：“……”老师听小明不语，大怒：“你怎么不说话!好歹也吱一声啊!”小明听到马上发出一声：“吱!10、女儿三周岁了，一次我打电话回家，女儿接电话。女儿奶声奶气的对我说：“爸爸，天气降温了，记得加衣服。”我刚想回答，“好的，爸爸知道了”。女儿又补了一句：“别冻死了……”12、刚才我在迪厅跳舞，一个男的贴着一个女的说：”亲爱的，嫁给我吧。”女的说：”我要你八抬大轿迎娶我。”然后男的就跑走了，过了一会儿，一个服务员跑过来说：”小姐，有个先生在吧台大叫说要迎娶你。。。”13、让男人感兴趣的6大神器：豹纹、短裙、丝袜、长靴、钢管、电眼。唯一符合6个条件的只有一人：孙悟空!让女人感兴趣的5大神器是：高身价、霸气、安全感、能保护你，专一。唯一符合这5个要求的只有一个：藏獒!14、和女票吵架，冷战中……早上起来发现屋里已没有她的身影，我没太在意，随便洗漱了下便到楼下餐馆吃早餐。到餐馆叫了碗面，面端上来的时候余光看到女票和一个陌生男人在角落餐桌上有说有笑的，我瞥了一眼然后若无其事的继续吃，吃到一半的时候女票走到我跟前对我说道：你不吃醋吗？我愣了一会儿，她不说我还真忘了！“老板！给我加点醋！15、记得那年第一次有媒人主动上门提亲，我不同意，当时老爸问我为什么？我有些抵触的回道：“因为她家比咱家太有钱，像是我高攀一样，我希望未来的女友家最好是比咱家穷一些。”老爸听后拍了拍我的肩膀，语重心长的说道：“傻孩子，方圆百里哪有比咱家还穷的。。。。搜索",
        "voteup_count": 167,
        "updated_time": "2021-05-05 00:01:12",
        "question_id": 454205391,
        "user_id": "d4fba8d7c65ada0043b3ae4ec546f28d"
    },
    {
        "answer_id": 1856265029,
        "content": "1.重庆交警把一个骑摩托车拦下，并让司机出示证件。司机说: 都是重庆人，哥子给个面子撒，本本儿忘带了，我家斗在勒点的。交警说: 莫豁我，你不是重庆嘞。司机反问: 你郎个晓得我不是重庆嘞? ?交警说: 你莫不承认，等我拦个重庆的给你看哈。这时候一小伙子骑摩托过来了，交警摆手拦车!结果摩托车飞奔而过，风中远远传来一句: 你个哈批! 过来抓老子撒!交警转身对刚才的司机说: 看到没得! 勒个才是重庆的! 你娃儿一看就是成都的。2.唐僧四人坐飞机去旅游，途中飞机失事，可是降落伞只有三把。于是，唐僧说了，大家来答题，答不出来的跳下去唐僧：悟空，天上有几个太阳呀?悟空：一个。唐僧：好，给你一把。唐僧：沙僧，天上有几个月亮啊?沙僧：一个。唐僧：好，也给你一把。一旁的八戒好开心，这么简单的问题。唐僧：八戒，天上有几颗星星啊?.... 八戒跳了下去。3.某学校召集全体教授大会，这学校有一个习俗，不喜欢称呼什么教授，都简称什么授，大会开始，主持一一邀请教授上去演讲，当请到某位教授上去演讲时，全场在坐的捧腹大笑，因为主持人说：下面有请秦授（禽兽）！4.一位男士和他的妻子走进一家牙科医院。妻子对医生说：“我想要拔一颗牙，但因为我太忙了，所以不需要麻醉剂，只是请尽快将它拔出。”牙医甚是惊奇，赞叹道：“您真是一位勇敢的女士，现在请告诉我您要把哪颗牙？”妻子把身体转向丈夫：“亲爱的，张开嘴，告诉他你要拔哪颗牙！”5.有一对大学同学是恋人，经常一起开车上下学。一天，风和日丽，他们开车出去兜风，误了上课时间。没想到，老师当天临时来了个小考。“对不起，老师，我们迟到了，可不可以在给我们一次机会补考，因为我们的车半路上轮胎被扎了，所以次耽误了上课。”老师想了一下，说:“好吧，我在给你们一次机会，如果这次你们答错了，这学期成绩就是不及格。”于是老师把两人分开，每人发了一张纸，上面只有一道题：“请问汽车的哪个轮胎被扎了？”6.一个说话有浓重口音的老师问一学生：“50+9=？。”学生想了半天才答到：“武术+酒=醉拳。”7.老师：“你脚上穿的鞋是什么做的？” 学生：“是皮做的。” 老师：“皮是从哪里来的？” 学生：“牛身上来的。” 老师：“那么，供给你皮鞋穿，又供给你肉吃的动物是什么？” 学生：“是爸爸。”8.“先生，步入社会后我很迷茫，找不到这世界的方向。”我对算命先生道，他看了看我，从袋子里拿出一个红布包的小盒子。 闭上眼睛道：“放下200块，我就当结个善缘，切记此物回家才能打开，长期佩戴，方解你当下困扰。”给了他钱我逃似的回家了。 欣喜的打开盒子发现里面是个指南针。9.领导检查卫生极为严格，今儿又来了，看了看床，摸了摸，没灰～看了看门框，摸了摸，没灰～很是郁闷！ 最后看到天花板上的灯了，我去，踩上桌子就上～一摸，嘿！还是没灰！ 可**下来了说：“小李，你桌子上的怎么有脚印也不擦呀！”10.有一次上厕所，我正蹲着酝酿，进来一个人，貌似喝多了， 他挨个敲每个包厢得门，边敲边含糊不清得说：快。。快点！哥要上厕所！ 一直敲到我这，他站门口一直敲，我直接怒了，很娘得喊了句：这女厕所，别敲了！ 外面喊着对。。 对不起..然后就没声音了。一会对面女厕所惊起无数抓流氓的声音。。。",
        "voteup_count": 56,
        "updated_time": "2021-04-26 20:58:44",
        "question_id": 454205391,
        "user_id": "6d65c6e1e8c0b234d18c3e6d02e0ab0d"
    },
    {
        "answer_id": 2181370313,
        "content": "弟弟眼睛比较大，有次感冒去看医生，医生说：炎症太大，开点药吃吃就好了。结果这货回去就给妈妈说：医生说眼睁太大才嗓子疼的。昨晚喝醉了，今天起床左边脸又红又肿，想起姐夫是医生，于是到他家让他看看。他了解了情况后问：“痒不痒？”我：“不痒，但按上去有点痛。”他：“不像是过敏，这样吧，你明天去验一下尿常规、尿蛋白。。。”这时我姐凑过来说：“这明显是个巴掌印，你老婆打的。”看着儿子吃饭挑挑拣拣的样子，我气得对他说：“你和你妹要是小鸟儿的话， 你都不知道被你妹拱出窝，掉树下多少回了。”结果话音刚落，女儿一脚把她哥踹下椅子，回了句：“妈，是不是这样？” →_→我，我，儿子，对不起啊！最近老婆管的严，烟都快抽不起了！昨天看到儿子房间小盒子里有好多钱，准备偷几块买烟，又怕儿子知道后哭闹！于是决定动用苦肉计，这不刚吃完晚饭就偷偷跟儿子装可怜，向他哭诉我这日子有多惨，他妈妈有多残忍，儿子听完二话不说，跑到房间抱着小盒子出来，然后跑去交给他妈说道:“妈妈你能替我保管几天吗？我总觉得这笔钱在我手里始终不太安全！”老爸喜欢钓鱼，所以钓竿很多！一个星期前，大伯来了，说借钓竿去钓鱼，刚好爸爸不在，我忙着打游戏，就说，大伯，等我找到给你送去哈。一个星期过去了，我突然想起了钓竿还没送过去，拿着钓竿就去了大伯家。大伯看着我手里的钓竿说，你让那些鱼多活了一个星期！",
        "voteup_count": 5,
        "updated_time": "2021-10-21 12:26:13",
        "question_id": 454205391,
        "user_id": "ac8a4b0a69b01861c17639f717e85512"
    },
    {
        "answer_id": 1851557397,
        "content": "1.如何让无理取闹的女友安静下来是很考验男人智商的一件事。缺心眼会和女友讲道理，往往火上浇油使事态更加严重；手段拙劣的会把女友按在墙角一通狂吻，但某些星座不吃这套；为了不给自己惹麻烦而选择闭嘴的看似聪明但很容易造成冷战；明智的人直接抽出一摞钞票：“每说一个字就少一百！”保证立马见效。2.其实西瓜不是水果的老大，苹果才是水果界真正的老大，一个诱惑了夏娃，一个砸醒了牛顿，一个害了白雪公主，一个成为手机的老大，一个主宰了广场舞，一个霸占了平安夜……3.老爸养了几盆花，往年挺精神的，今年长势不好。老妈跟 我抱 怨：你看那破 花长的没精打采的，你爸自从迷上跳舞，花都没心情 弄 了！我：花怎么知道我爸没心情？老妈：没法跟你聊天……4.婆婆大人说等我生了宝宝交给她带，让我们相信她会带得像大孙子一样好。听这话我和老公不由面面相觑，不约而同看向15岁了还在用勺子吃饭、不敢走夜路、不敢放鞭炮、只会窝里横的大侄子，同时打了个寒颤，异口同声地说：“不要，绝对不要！”这实在，是世界上最可怕的事。5.表弟跟别的女人暧昧，被表弟媳知道了，她很伤心。我去调解两人的矛盾。只见表弟发誓痛改前非，表弟媳说:“你如果还这样，我就跟你离婚，房子归我，车归我，债务都归你。”我一听心里咯噔一下，表弟真是太不争气了！对表弟说:“你这几天赶紧把欠我的五万块钱还了吧！”6.假期回家的路上，爸妈发来短信：儿子，晚上想吃点什么？我们提前准备。我想了想回道：宫保鸡丁、龙井虾仁、东坡肘子、西湖醋鱼、黄泥煨鸡…… 一分钟后，爸妈的回复来了：孩子，你还是别回来了！ 7.前两天考驾照，由于要去的比较早，就4点设置了闹钟，第二天也没有设置回来，结果4点闹钟就响了，起来上了个厕所又继续睡，如此重复了2天，结果旁边住隔壁的就问我，小伙子，你上了厕所还要设置闹钟，是怕尿床吗？你说我怎么解释？？？8.孙子回老家翻开手机对爷爷说:您看，朋友圈的砖家们都说了每天运动半小时，多吃水果蔬菜，戒烟戒酒是长寿秘诀……爷爷抖了抖旱烟袋，喝了一口白酒叹气的说:问题是我活到95了，每天喝半斤酒，六点起来就干农活喂牲畜，抽了70年的烟，哪有闲工夫看啥朋友圈呢？9.语文老师是刚参加工作的毕业生，很漂亮，学生做错了事喜欢在学生耳边小声的训斥，那次没忍住，亲了她一下，成功的帮她改掉了这个习惯。10.某人很喜欢吃素包子，一天去买包子的时候发现涨价了，就问老板：“怎么包子涨价了？”老板说：“因为肉价涨了”。这个人就问“肉涨价，素包子为什么要涨价啊？”老板哈哈大笑：“做包子的大师傅他要吃肉啊！”",
        "voteup_count": 19,
        "updated_time": "2021-04-24 07:33:41",
        "question_id": 454205391,
        "user_id": "3e9e941798de8e6affe05e2b574e46cf"
    },
    {
        "answer_id": 1865323914,
        "content": "1、今早在公交车上，一小孩问他妈妈：妈妈昨晚为什么和爸爸打架？妈妈看看他说：小孩子别瞎说，我和爸爸没有打架。男孩想了想说：你骗人，电视演的打架都说大战三百回合，我昨晚就听到爸爸和你说今晚大战三百回合。　　2、月亮不分昼夜的围着地球的身边转，地球却置之不理，依然围着太阳转，哪怕是冒着熊熊的火灼眼的光。有一天，星星问地球：;你为什么放着喜欢你月球不要，而偏偏冒死去追太阳？地球无奈的说：;我就是想日。3、前几天刚知到一句话很经典：我知道你深浅，你知道我长短！很兴奋的发短信给女友挑逗一下！结果分钟后，女友来信息了，很不屑的语气：切，是我知道你长短，你不知道我深浅！我的心震撼了一下然后陷入深深的自卑中至今没能走出阴影。　　4、闺蜜怀孕个月了，经常跟我抱怨：;里面的人想出，出不来，外面的人想进，进不去！这段时间嘴皮子都快磨破了。　　5、农家有客来，主人想杀公鸡，可公鸡飞上屋顶就不下来。主人骂：”你不下来我把母鸡全杀了，叫你生不如死！“公鸡狂笑：”哇靠！老子终于可以找野鸡了！“　　6、从前有一个蜂农，他发现了一片美丽的花丛。花丛很大，但却被一片烂沼泽包围着，为了他热爱的养蜂事业，他在花丛中定居了下来。由于没人愿意穿过沼泽收购蜂蜜，所以他每周他都得把蜂蜜运出去。年复一年，他的脚沾上了沼泽的味道，渐渐的，“养蜜的脚特别臭”这个传说就流传开来。　　7、一次驾校学开车，途中在路边休息，师傅让师兄看看还有多少油。师兄拧开油箱往里看，什么也看不见。这哥儿们就拿出个打火机点着想照照看。。。　　8、警察抓住一小偷，在其家发现大量时装杂志，警察不解地问：“你还做服装生意?”小偷不好意思地说：“主要看看新款口袋在哪里。”　　9、最近我在跟一位湖南的名厨学习湘菜的烧法，今天要检验成果。只见名厨尝了一口我做的菜，大声夸道：“服了!真服了!”听见这话，我受宠若惊地问：“真…真的有这么好吃吗?”“好吃个屁，菜都烧服了!”　　10、一天深夜，一个年轻女子经过一家精神病院时，突然后面传来“哇”的一声。女子扭头一看，一个一丝不挂的男子正在向她追来。女子吓得拔腿就跑，后面的男人紧追不舍。不好，前面是一条死胡同，女子万念俱灰，跪在地上哭着哀求道:“你愿意干什么就干什么吧，只求你不要杀我。”男子狡黠地笑了笑说：“真的?那现在你开始追我。”",
        "voteup_count": 5,
        "updated_time": "2021-05-02 15:57:53",
        "question_id": 454205391,
        "user_id": "362f63ddeb859cde508fb54603e340d2"
    },
    {
        "answer_id": 2189171871,
        "content": "1、食人族酋长出国旅游，一不小心撞到了关羽。酋长大喊，“服务员，我说了不加蕃茄酱的……”2、阿富汗恐怖训练营的教官，对新入训练营的小伙子说道：“各位，注意一下，这玩意我只演示一次！ ”3、人们说，牛奶令人强壮。但是，你喝完5杯牛奶去推墙：墙纹丝不动。你若是喝下5杯二锅头呢？不等你推，墙自己会走！4、“栓柱，你这个月手机费多少钱？”“四四……四百多吧。”“咋那么贵啊？我才五十多，上个月多点，那也就八十块埃”“可可可不是嘛！奇奇奇了怪了。我我我也不知道咋咋回事。”5、“一个月不给你工资怎么办？”“没事，应该和公司共渡时艰。”“三个月不给工资呢？”“我家在本地，生活没问题，与公司共患难。”“半年呢？”“我平时也写东西赚稿费，钱不要紧，关键是事业……”“那一年都不给你工资呢？”“那我就习惯了，不给就不给吧。”6、父子两人，一个扛着大锄头，一个扛着小锄头，到地里锄草。没一会儿，听到远处一阵锣鼓唢呐声，原来是村里有人娶媳妇。儿子放下手里的锄头，红着脸跟父亲说：“爹，我今年都二十了。”父亲望着儿子道：“噢，那明天换个大锄头。”7、一只乌鸦口渴了，到处找水喝。它看见一个瓶子，里面有水，但是水不多，怎样才能喝到呢？乌鸦很聪明，不一会儿就想到一个好办法。“同学，你这瓶子还要吗？”乌鸦问旁边打球的少年。“不要了。”少年答道。于是乌鸦就喝到瓶里的水了。8、文具店里，来了对老夫妻，老头拿起一盒印泥看了看，说：“买一个吧。”老太婆的诧异道：“买这个干什么？”老头：“写遗嘱按手印用得着。”9、一家酒店里,有个男顾客要了一杯酒，举起酒杯一饮而尽，又从钱包里抽出一张50元的纸币放在柜台上，然后急急忙忙地走出去了。卖酒的服务生赶紧抓起那张纸币塞进自己的口袋里，可他抬起头来时,却见老板正盯着他看。。。于是他赶紧上前解释说：“老板，您看见刚才出去的那个人了吗？他要了一杯酒，给了我50的小费，但他急急忙忙地出去了，忘了给酒钱！ ”10、盗贼闯入一家银行，发现里面只有一名出纳正在埋头对账。于上就把他绑起来，塞住嘴，然后把钱往袋子里装。完事后，盗贼正要离开，这时他们听到塞住嘴的出纳发出声音。盗贼把塞在他嘴里的东西拿掉问：“你要说什么？”出纳道：“你们把账单也拿走吧，这帐根本就对不住！ ”",
        "voteup_count": 5,
        "updated_time": "2021-10-26 09:39:23",
        "question_id": 454205391,
        "user_id": "5d18d31d9c6a6f17acf271d520f27923"
    },
    {
        "answer_id": 2189573115,
        "content": "1、我想这世上最多bug的电影应该是国产抗日片了吧，常常都可以看见这样的画面：一个长得奇丑无比的日军气势汹汹地怒吼：“bug！ ”。2、佛祖想减肥却不好意思说；他吃素，自称是为了不杀生；他走遍四方去锻炼，自称是为了弘扬佛法；他割肉喂鹰，这么狠的招都用了；当他发现猴哥整天湖吃海喝，还是比他瘦时，怒了，压了猴哥五百年……3、新学期开学，又来了好多的新同学，大家在一起互相认识，自报星座。这个说：我是狮子座（做）的；那个说：我是金牛座的，还有的说是双鱼座的、天蝎座的……小红惊呆的瞪大了眼睛：“哎呀！你们都不是人埃。”4、小明的名字几十年里N次出现在各种故事中，小明除了生气没收到版权费，生气大家没创意，老要用他的名字才能写出故事，也生气没得该有的尊重！小明说他诞生到现在已几十岁了，希望大家尊重点，叫他老明．另外他朋友小强也请他转告大家，从他主演唐伯虎点秋香到现在已经19岁了，请大家叫他大强!5、小明做梦发短信：“枯藤老树黑鸦，可乐皮鞋千家，世风日下，天堂：让我来吧！ ”不一会，手机那头回复了八个字：“门票很贵，人多排队！ ”6、有一次，朋友来找我玩，喊我的真名。我可不干了，立刻提示她： 不行，你得喊我小名。 沉默数秒，只见她小心翼翼地张开嘴，轻声喊道：小明。7、一天幼儿园放学后，带着小明走在路上，路过变压器旁边，我指着变压器说：“知道这是什么吗？这叫变压器。”小明看看旁边，一脸疑惑的问我：“妈妈，那变出来的鸭子都在哪儿呀？”8、结婚前（从上往下读）（会的）你会不爱我吗？你想都别想。你可以吻我么？待会再说。你可以一辈子爱我吗？没问题。我们离婚吧！（不行）结婚后（从下往上读）9、某女近来沉迷练毛笔字，问她成果如何，有无进步。答，字没啥改善，但化起妆来，手腕悬空稳多了！10、一个农夫在山坡上发现了一只猴子，把它抓住，用绳子在它脖子上做了一个套，并领着猴子去了派出所。问Pol.ice该如何处理。Pol.ice说：“你带它去动物园吧。”第二天，Pol.ice看到那人还带着猴子在街上溜达，便问他：“我让你带它去动物园，你怎么没去？ ”农夫回答说：“昨天去过了动物园，今天带它去看电影。”",
        "voteup_count": 5,
        "updated_time": "2021-10-26 12:56:17",
        "question_id": 454205391,
        "user_id": "fa21f12f5d1e084dc4efb805f562f54b"
    },
    {
        "answer_id": 3464352592,
        "content": "1.《上台表演，结果裙子忘了拉拉链》2.《让司机正确的加速方法》3.有你是我的福气4.有种大仇得报的感觉5.父爱如山，压得我无法动弹6.小兄弟，我看你骨骼惊奇，是个练武奇才7.什么是友谊？8.别躲我指的就是你，双击屏幕，2024家财万贯……9.老师说要带条小鱼来学校10.视频会议前的必要准备11.这是硫酸吗12.第一次当妈，不会叼孩子，让大家见笑了13.我儿子的作业一直都是我做的14.早起是第一条15.学到了 女生们一定要注意呀 哈哈哈16.《双击屏幕清理霉运》17.这个回答我笑了18.孙悟空不是刀枪不入吗？19.真相了！难怪理发师好像永远剪不出我想要的发型20.妈妈你怎么好意思啊？21.《如胶似妻》22.在意隐私的小猫一枚呀23.《最新搭讪方法》24.这下更伤心了25.《老规矩，双击红圈看我做俯卧撑》嗨，我是@玉如意，月入过万的自由职业者，也有很多副业赚钱干货和成长感悟，欢迎关注@玉如意，一起变美变有钱~（图文来源于网络，侵删）有哪些笑话你再次听到还是会笑？活了这么久，你悟出什么道理？有没有一张图片让你明白了什么叫杀气？有没有比较经典的笑话？你听过哪些最好笑的段子？",
        "voteup_count": 14,
        "updated_time": "2024-04-13 10:58:05",
        "question_id": 454205391,
        "user_id": "96d510f2da3afc8c6cf8934201454f63"
    },
    {
        "answer_id": 2230868056,
        "content": "NO.1全世界最贵的车，是一款集眼泪，血汗，辛苦，疲劳，委屈，痛苦的一款昂贵的名车，它叫：购物车！NO.2老婆：亲爱的，我们老是说些没营养的话题你不觉得无聊吗？我：哦，我今天中午在公司吃了鸡蛋、青菜、香蕉、苹果，怎么样？够营养了吧？还不长肉呢！NO.3在路边吃烧烤，老板弄了一个大屏幕放着世界杯，我和哥们由于位置不佳，边吃边聊天，也没怎么看。但是一进球，整个摊子的人都吼，我问旁边一桌，你看的到？那队进球了？那哥们说，我也不知道，跟着吼吼，免得说咱们不入流！大哥，你真诚实。NO.4一日唐僧师徒四人来到盘丝洞。只见水池中七位美女在洗澡，八戒馋得嘴巴流口水：“七仙女。”唐僧仅仅瞟了一眼，立即双手合十：“妖怪。”悟空道：“佩服佩服，这七人正是妖怪，可是师傅不曾有火眼金睛怎知道她们不是七仙女？”唐僧微笑：“那七仙女其中一个嫁给了董永，哪里还会有七个人洗澡啊？”NO.5一首现代诗《头发》我的枕头上好多头发，我的被子上好多头发，我家地板也都是头发。唯独我头上没有头发。",
        "voteup_count": 0,
        "updated_time": "2021-11-18 21:13:32",
        "question_id": 454205391,
        "user_id": "350666e32405173b5d62239a79f0a723"
    },
    {
        "answer_id": 1882214974,
        "content": "NO.1打一个喷嚏代表你长命百岁，打两个喷嚏你被人思念，打三个喷嚏代表你感冒了。NO.2有一天，一个大哥去纹身。老板问他：要纹个什么？大哥说：纹一条龙吧！老板说：好！完事后大哥一看，立马把老板揍进了医院！警察问大哥为什么要打老板？大哥说：我让他纹一条龙，他给我纹的是：3、4、5、6、7、8、9、10、j、Q、k。NO.3老板的老婆生了一个儿子，全家喜气洋洋，公司员工也都随了礼。当老板无意中瞟见司机老王的随礼钱时，心里一阵凉意。司机老王竟然随礼10000元，这不正常啊，平常的员工都是600元，老板心想难道有什么隐情吗？就急忙询问老婆知不知道这个情况。老婆说我当什么事呢？前段时间你出差了，他向我借了9400元钱，600元随礼的，这不正好吗？NO.4问一男生：你为女人哭过吗？答：哭过。问：谁？答：我妈，被打得老惨了，哭得嗓子都哑了。。。NO.5和哥们去景区玩，开车经过一条街，发现路边站了好多女的在拦车，哥们兴奋了，把车停了下来，那女的走过来说：老板，进来吃饭呗…哥们兴奋地直点头，我们跟了那女的进了饭店包厢…看着菜单，哥们汗都出来了，嘀咕了一句：擦，特么跑大街上拉客，竟然真就是吃饭的地方！",
        "voteup_count": 2,
        "updated_time": "2021-05-12 16:04:59",
        "question_id": 454205391,
        "user_id": "9f0270c1fadce59fe1d112489d7f8762"
    },
    {
        "answer_id": 1859951993,
        "content": "图片均来源于煎蛋网无聊图",
        "voteup_count": 365,
        "updated_time": "2021-05-04 10:09:15",
        "question_id": 454205391,
        "user_id": "80f6c75e7a6239dc569560c43c659065"
    },
    {
        "answer_id": 2135434612,
        "content": "1、公司里部门经理，是个高岭之花，各方面优等，就是为人太冷，公司的美女们都对他倾情，却得不到一个眼神。可是今天，作为新员工的我，迷路了，他主动和我说话，关心我，他说：姑娘，这是男厕所！2、男：“从前有两个人，一个叫“我喜欢你”，一个叫“我不喜欢你”。有一天“我不喜欢你”死了，剩下那个人叫什么？”女：“叫寡妇！这你都不知道！”3、一个医生和一个推销员同时爱上了一个姑娘，推销员得出差一个星期，因此他送给姑娘七个苹果。为什么？答案：每天一苹果，医生远离我。4、去洗脚我问技师：当恋足僻遇到汗臭脚，会迸发出怎么样的火花？他告诉我，就像吃货遇到了臭豆腐，刚开始无法接受，后来就会被那独特的香气引诱的如痴如醉。。。我边脱鞋边说：那你享用吧。技师吸了吸鼻子，哭丧着脸问我：“大哥你这臭豆腐腌的时候是不是掺屎了。。。”5、匡衡的邻居看见墙上有个洞，就把它封上了。匡衡在隔壁大喊：“你就不能给我点亮吗？”邻居：“好的，你在哪个平台直播？”",
        "voteup_count": 7,
        "updated_time": "2021-09-23 14:39:08",
        "question_id": 454205391,
        "user_id": "cf894285d3899379b6c6518b74f43f55"
    },
    {
        "answer_id": 1874973899,
        "content": "1、我说：“我喝酒只是为了忘却。”老婆：“什么东西那么可怕，让你非得忘了不可呀？”我说：“卧槽，你是谁？”2、在网上买了一个宝马跑车钥匙，进夜店喝酒时，把钥匙掏出来扔在桌子上，然后各种漂亮妹子过来搭讪，各种暧昧。等哥们玩够了酒醉人归时，一妹子纠缠不放，索性带回家。到门口妹子问：哥，咱的车呢？哥们非常淡定的说：喝酒从来不开车，咱坐公交回去吧！3、女领导找我谈工作，问我想不想看看世界，我尴尬的说，我已经看过世界了，因为你就是我的全世界，结果这一套词说完以后我领导脸都红了，还说什么晚上让我去她家给我做饭吃！真不知道她的饭好不好吃！4、被逼去相亲，见面发现女方是我语文老师，我笑着说，老师好，你怎么这么多年了还是单着啊，我都到了结婚的年纪了，你是故意等我的吗！没想到她说就是如此，真是特殊的缘分啊！5、我表弟在追学校的一个女生，每天短信无数，可那妞从来都不回他。我对他说：骚年！女人的天性只是八卦和好奇心！就你这样还想泡妞呢！看你表哥的！我用他手机给那妞发：你是我们学校三大美女之一，但我只喜欢你。半分钟之后，那妞就回了：另外两个是谁，你为什么只喜欢我啊？",
        "voteup_count": 6,
        "updated_time": "2021-05-08 15:11:53",
        "question_id": 454205391,
        "user_id": "5740c56a2c6c670cb4b4100bc1e24e59"
    },
    {
        "answer_id": 1849837321,
        "content": "",
        "voteup_count": 29,
        "updated_time": "2021-04-23 07:59:45",
        "question_id": 454205391,
        "user_id": "0"
    },
    {
        "answer_id": 2216341079,
        "content": "1、出门逛街，发现满大街都是美女配丑男的组合，突然觉得很心痛。为什么我都没女朋友？而更心痛的是，明明我比他们还丑。2、网购了一个定时炸弹，到货后发现快过期了，倒计时显示：5、4、3。。。3、结婚，到媳妇儿家迎亲，到了丈母娘家，要媳妇献花，我给她，她不要。我又给她，她还不要，司仪问我：“这是什么花？” 我答：“玫瑰。” 司仪：“什么花？” 我：“玫瑰！” 司仪终于一脚给我踹跪了：“知道没跪还站着干嘛！4、有次和女人聊天如下：我：在吗。女神：嗯。我：聊会吧。女神：嗯。我：做我女朋友吧。女神：啊。我：我是认真的。女神：哦。我：你这是职业病吗？老是嗯嗯啊啊哦哦的。女神...5、你要是喜欢上了一个人，就要从现在开始好好提升自己的涵养，增长自己的见识，宠辱不惊，温文尔雅，这样等Ta和别人结婚时就不至于当众嗷嗷哭出声。6、餐厅吃饭，附近有好几个空座，一帅哥走了过来，偏偏坐在我身边。瞬间周围传来好多羡慕嫉妒的眼神，我暗自窃喜，抬头望了望帅哥，帅哥见到我这个眼神，来了句：你别误会，我女友不让我坐在漂亮的女生旁边，说她不放心！",
        "voteup_count": 1,
        "updated_time": "2021-11-10 14:06:10",
        "question_id": 454205391,
        "user_id": "6cde92d46c5b85d8f55b1d49c314971d"
    },
    {
        "answer_id": 1878142887,
        "content": "NO.1全世界最贵的车，是一款集眼泪，血汗，辛苦，疲劳，委屈，痛苦的一款昂贵的名车，它叫：购物车！NO.2老婆：亲爱的，我们老是说些没营养的话题你不觉得无聊吗？我：哦，我今天中午在公司吃了鸡蛋、青菜、香蕉、苹果，怎么样？够营养了吧？还不长肉呢！NO.3在路边吃烧烤，老板弄了一个大屏幕放着世界杯，我和哥们由于位置不佳，边吃边聊天，也没怎么看。但是一进球，整个摊子的人都吼，我问旁边一桌，你看的到？那队进球了？那哥们说，我也不知道，跟着吼吼，免得说咱们不入流！大哥，你真诚实。NO.4一日唐僧师徒四人来到盘丝洞。只见水池中七位美女在洗澡，八戒馋得嘴巴流口水：“七仙女。”唐僧仅仅瞟了一眼，立即双手合十：“妖怪。”悟空道：“佩服佩服，这七人正是妖怪，可是师傅不曾有火眼金睛怎知道她们不是七仙女？”唐僧微笑：“那七仙女其中一个嫁给了董永，哪里还会有七个人洗澡啊？”NO.5一首现代诗《头发》：我的枕头上好多头发，我的被子上好多头发，我家地板也都是头发。唯独我头上没有头发。",
        "voteup_count": 2,
        "updated_time": "2021-05-10 14:07:46",
        "question_id": 454205391,
        "user_id": "4e6703d195ec80ceb4eac39794844515"
    },
    {
        "answer_id": 1998573914,
        "content": "1、老婆生了孩子以后记性不好。每天晚上我爬上床之后都要我去厨房看煤气罐阀门拧紧了没！昨晚又要我去看。我就说看了看了，关啦！其实没看。老婆说：“你看个求。我刚才故意把煤气灶打开了。”我。。。2、老婆：你觉得我这个人长得怎么样？形容一下！老公：像个三无产品。老婆：什么意思，你给我说清楚？老公：没胸，没脸，没屁股！简称三无！老婆：玛蛋，离婚。。。3、曾经，我老婆是这样跟我表白的，把我感动哭了：“跟我混，以后有我一口汤喝就有你一个碗刷。”4、老婆：你看那谁谁谁，又高又帅脾气又好又能挣钱又疼老婆，会炒一手好菜还爱干净。再看看你。。。老公听完后一脸陶醉：你问他喜欢男的不？5、降温，老婆怕冷，穿了件羽绒服，照照镜子后问老公：我这样穿好像太厚(太后)喔？老公扫她一眼说：像个老嬷嬷还差不多。6、吃午饭时老婆说：“从现在开始，谁先说话谁刷碗。”我点了点头答应了。后来的结果你们应该猜到了，吃完饭老婆说：“你竟然整个午饭时间都不主动找我说话，罚你刷一个月碗。”",
        "voteup_count": 5,
        "updated_time": "2021-07-14 22:51:42",
        "question_id": 454205391,
        "user_id": "2595e6c75ee44ef4a5c38494fdd0ff94"
    },
    {
        "answer_id": 2441615433,
        "content": "1、旅客在客房里打开电扇的时候，手被电了一下，他吃惊地叫起来：“服务员，这个电扇跑电，快派人修理一下吧！ ”服务员不屑一顾地说：“嚷什么？跑点儿电有什么关系，又不找你付电费。”2、有位爱面子的人想骑一匹高头大马，可他骑了几次，都骑不上去。他长叹了一声说：“青春一去不复返了！ ”他说完向左右看了一下，发现周围一个人也没有，他又自言自语地说：“其实我年轻时也不比现在强多少！ ”3、打工仔：上帝呀，何时加工资？上帝：我也看不到了。。。怒：MD，还不如改信真主！问：唯一的主啊，何时加工资？真主：。。。。。。急：您老人家倒是说句话啊！真主：。。。你还是改信老子去吧。。。问：老子大人，什么时候加工资？老子：加就是不加，不加就是加。打工仔：。。。。。。这时，孔子走过来，一步三摇首曰：“呜呼，熟读经书三万卷，不加工资也会饱。”3、“你的朋友好像也不少嘛？”“这要看什么时候。”“什么意思？”“看是他们需要我的时候，还是我需要他们的时候。”4、大街一个杂技团表演节目：“关在箱子里的绝食男子。”记者采访他，问道：“你为什么要演这种节目？”那男人回答：“还不是为了混口饭吃！ ”5、某演员急急的找到导演：不是说武大郎的角色让我演么，怎么又换人了？导演不耐烦地说：跟你讲多少次了，演武大郎你身高不够。6、三国时期，有个相面的来访刘备，刘备让他给自己相面。相面的人说：“你的相貌很好，面白，心也白。”刘备又让他相关公，相面人说：“此人相貌也好，面红，心也红。”刘备听了，急忙握住张飞的手说：“三弟。。。。还是不要相了吧。”7、“剧院里天天爆满。到底是什么戏这样吸引观众？”“关键是女主角老换戏装，女观众特别喜欢；而她干脆就在台上换，男观众就更喜欢了。”8、据说汉语等级考试是全球最难的考试之一，虽然语速很慢，但是内容真的很无语。举例说明：一听力短对话。男说：哟，今天你的牙齿好白埃女说：那是假牙。男说：真的假的？女说：真的。问题：请问这是真牙还是假牙？9、相亲应该用支付宝！！最后再确认支付！！！好评差评看个心情！！没看对眼的，就申请退款！！！红娘跟在屁股后面说：“亲给好评呀亲！！！！亲，我再推荐一次吧，包成功的亲！！！！亲，新人照片寄出了！！！请查收亲！！！！ ”10、厂长和女秘书偷情，突然有人敲门，厂长慌忙穿上裤子，女秘书阻止说：别急着穿衣服，不然人家还以为我们关着门在喝酒呢。",
        "voteup_count": 2,
        "updated_time": "2022-04-15 23:22:57",
        "question_id": 454205391,
        "user_id": "e1c02e8f9c97fd256694aafe22a0ad96"
    },
    {
        "answer_id": 2188366637,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了……7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命……",
        "voteup_count": 3,
        "updated_time": "2021-10-25 18:31:19",
        "question_id": 454205391,
        "user_id": "f4f939f101d38ea369c2594d3d3f7f25"
    },
    {
        "answer_id": 1848729038,
        "content": "俩爷崽吵架能破口乱骂么？那要看父子俩都是啥子货色！我们寨上的一个老汉，脾气有名的狂暴，只要惹着了他，张口就一通乱日绝，唾沫星子能淹死人，骂人一天不重样。可是一天他小儿子和他杠上了，就出了点意外。只见他使出娴熟已极的骂娘大法，要把儿子骂个一佛出世，二佛生天。可是他小儿子也非等闲之辈，和他老子朝夕相处，早就把老头的几十年修为学了个八九不离十，可谓家学渊源深厚，也有样捡样地对骂起来。旁人看来这样的对骂就比较精彩纷呈了，乐的不行，你也骂娘他也骂娘，这不是只往自己人身上招呼么？小儿子反应得快，改口骂狗日的狗东西不是人之类，杀伤性虽小，但胜在年轻人创新意识强，编着故事地骂出去，不由得引人哄堂大笑。老头子看儿子青出于蓝，这是要欺师灭祖的节奏，脱口使出必杀技，脏话直接往儿子的姐妹身上招呼！这可了不得，五雷轰顶，小儿子和旁观者全哑在当场。恰好他大儿子和女儿回家，正赶上这一幕大戏，怒火冲天扔下锄头，女儿捂着老子的嘴，大儿子拎起老子的头，小儿子抬起老子的脚，齐喊一声幺二三，把老子从院子里老远扔到外面大路上，青石板上摔乌龟，硬梆梆砸地上，又跑出去招呼了几大脚好的，世界清静了，就此鹊鹊无声。也是好事一桩，从此寨上谁家吵架，再没人敢张口乱来。",
        "voteup_count": 3,
        "updated_time": "2021-04-22 14:33:56",
        "question_id": 454205391,
        "user_id": "009ae149f1a8803021d9a3039bd1df10"
    },
    {
        "answer_id": 1868992916,
        "content": "1.今天跟一妹子相亲。吃饭时我问“你知道人有多少根骨头吗？”“好像是206！”“可是我现在比你多一根。。。”妹子一愣，然后脸红着用手打了一下我说“讨厌！”我连忙解释：“你想多了，我喉咙卡了根鱼刺！”2.在民政局看见一老太太和老大爷在吵架，老太太气愤的说：“哼！当年我年轻时你天天跟在我屁股后面，现在我老了，不好看了，你就不要我了！你个喜新厌旧的老家伙...”老大爷立马反驳道：“可不只是我吧！你大姨妈不也离你而去了吗？你怎么不说！”我听后顿时就凌乱了....3.小时候特想去动物园玩，家里穷我爸我妈都不带我去，后来老爸实在死缠烂打受不了啦，骑着自习车到了县城边上，鸡鸭鱼鹅羊都有，我才知道原来动物园这样，后来长大了学做饭，我才知道这是菜市场。4.本人农村娃，有年家里种的一点黄瓜结的多，怎么吃也吃不完，老妈就让我与妹妹拉到镇上去卖。那时农村基本都种点蔬菜瓜果，很难卖，快中午了扔也不是，拉回去也没必要。还好旁边有个卖西红柿的和我们差不多，经过商量用黄瓜换了他的西红柿，各自拉着回家了！！5.那年在驾校练车，停车入库总是进不去，每次都差一点点，，教练一脸深遂的告诉我：象你这种情况其实是有办法的。我一听，这特么不是潜规则嘛，心领神会的买了两包烟孝敬上去，教练深吐一口烟缓缓说：“明天我把这个库画大一点……”",
        "voteup_count": 2,
        "updated_time": "2021-05-05 06:54:17",
        "question_id": 454205391,
        "user_id": "09424989940196a1e8fa649954f1b4c4"
    },
    {
        "answer_id": 1889093598,
        "content": "1.朋友三个月前得一子，昨天打电话叫我去家里喝酒。到了发现门没锁，直接进屋看到了让我惊呆的一幕！他把他儿子端端正正放在沙发上，面前摆着奶瓶个尿不湿和一条毛巾。他跪在儿子面前，一脸老泪，满脸憔悴的说：“爹呀！有啥不满意的你说话，咱别哭了行不？”2.早上朋友愁眉苦脸的跟我说：唉！昨晚被女朋友羞辱了哦我：她怎么羞辱你了朋友：她说我嘿嘿的时候，像发传单的往里一塞就完事了。我......3.过生日，请了十多个亲朋好友来家里参加我的party...老爸没事就跑过来问我，那边那个穿白衬衫的是你男朋友不？我低着头，害羞的说道：“你怎么知道...是不是老爸也觉得他与众不同，我也这么认为的...”老爸淡定的说道：“还我怎么知道，除了我和他，这屋里还有其他男的吗？”4.老公长时间在外，前段时间买的黄瓜忘记拿放购物袋里，坏掉。在卧室叠衣服时，女儿拿来问我还要不要？我说不要，扔垃圾桶，女儿偷懒扔卧室垃圾桶里。老公这两天回来，我在刷牙时，他从后面抱住我，看着垃圾桶里的烂黄瓜，深情地说:老婆为难你了…啊啊啊老公你听我解释，不是你想的那样，我跟黄是清白的…5.老公语重心长的对我说：“你用另一个ID，在网上挑逗我，我上钩了，这说明什么？说明我花心？不。这说明，就算你换个名字，我也一定会爱上你！”另外一只鞋丢了吗？6.闺蜜买了没多久的狗狗又卖了，问闺蜜这么可爱的狗狗咋卖了，闺蜜哭笑不得：“自从买了狗狗以后，三岁的儿子又重新开始爬着走路了，吃饭都是用舔的，喝水都是把舌头伸水杯里吧唧吧唧舔，还时不时的伸着舌头喘气，真怕过几天连说话都是汪汪汪的了…”7.从初一到现在，除了吃饭，我一直在床上趴着，刚刚母后大人进来说:我给你拿几个鸡蛋吧。我说不用不想吃。她说:谁让你吃了，是生的，趁你休息孵几个小鸡玩。我8.老婆在家教训儿子。　　“不听话就不要你了。”　　“我也不想要你这么凶的老妈，去奶奶家再也不会来了。”　　“那我养你六年怎么算？”　　“你也睡了我六年，这又该怎么算？”9.上班的时候，公司一妹子出去办事，回来的时候带了几袋原味瓜子，到了办公室就分给大家一起吃。我说我喜欢奶香味的，不吃这种。然后妹子说：“这好办，放我胸前捂一下就行了。”10.语文课上，老师扬声朗诵道：“寻寻觅觅，冷冷清清，凄凄惨惨戚戚。咋暖还寒时候，最难将息……”顿了顿，他不禁感叹到：“多美啊，现在还有谁能写出这么好的叠句”一个同学举手，喊到：“老师，我试试”只见他站起身来，摇头晃脑道：“默默背背，学学睡睡，醒醒做做累累。考试复习时候，最难入睡，三杯两碗咖啡，怎敌他，卷满天飞？挂科也，正伤心，确实让人崩溃……”文案整理于网络侵删",
        "voteup_count": 22,
        "updated_time": "2021-05-16 15:25:58",
        "question_id": 454205391,
        "user_id": "e9290a0c02cf37244289da0793fe25ff"
    },
    {
        "answer_id": 1851866258,
        "content": "1.刚给男友洗了ー下脑。我:我是世界上最爱你的人。他:我爸妈才是。我冷静滴说:你仔细想想，如果你不是你爸妈的孩子，他们还会爱你吗?你的个性你的思维你的行事方式，真的是你爸妈所欣赏的那类人吗?而我，一个和你无亲无故的人，完全因为你的智慧和才华而爱你。你觉得谁目的更纯?说的他感动的快哭了。。。2.下班后和一女同事乘电梯离开，聊起吃的，我说金针菇比较难消化，所以又叫＇＂明天见。后来走出电梯，她大庭广众之下对我挥了挥手说:“金针菇。3.我家十五岁的姑娘要去逛街，说和女同学一起我有点不放心，悄悄的跟着。好家伙!见面的是个小子!且一见面就抱一起!!我的心头火轰的一下炸了，上前就扯开俩人，抓起那小子就要大巴掌扇过去，可是。。可是。。我抓在那小子胸前面的手告诉我，这是个姑娘!!!尷尬之下，灵机一动，抽出两百递过去，道:这是叔给的红包，开心点!!4.在朋友的宠物店喝茶。一个女孩抱着一条小狗进店问我朋友:“老板，你这里有做狗流吗?我们都愣住了，问她啥是狗流女孩说:“就是那种无痛狗流，我朋友:这里不做狗产科.来源：网络",
        "voteup_count": 1,
        "updated_time": "2021-04-24 11:42:06",
        "question_id": 454205391,
        "user_id": "a238f47e488d6a34e0826151d9c5ef27"
    },
    {
        "answer_id": 2035991090,
        "content": "1.一老头娶了个比自己小十岁的老婆，明显满足不了她了！老婆最近天天炖人参、海参、鹿茸给他壮补。。。老头很苦恼，觉得这不是解决问题之道，于是寻求医生帮助！医生分析到：“如果人参、海参、鹿茸不起作用的话，就试试茄子、黄瓜、胡萝卜！”2.二货青年决定向女神表白。鼓起勇气把女神约到操场上，结果看到女神纯洁无瑕的面容，一时鼓起的勇气烟消云散，结结巴巴的说：“我。。我想。。对。。对你说，啊，嗯，好好学习！”女神噗嗤一笑，说：“你的意思不就是说天天想上吗？3.十年前，他和她经人介绍在公园见面，两个人互相印象都挺好，都想更深入的了解。他关心的问道：“饿了吧，想吃什么？”她低头弱弱的说：“火锅吧，我喜欢吃火锅！”找了很多地方后，他们总算找到了一家富丽堂皇的豆捞店，坐下来接过菜单后他摸着口袋里出门前他妈妈给他的二百元钱，点也不是走也不是，就在他尴尬的想拿纸巾擦汗的时候听见她说：“我突然想吐，我想是怀孕了，不能吃火锅了，我们走吧。”出了大门，他抓起她的手万分感动的说：“谢谢，你真好，我会对你好一辈子的！”她也感动的说道：“谢谢你不介意，我也会对你好一辈子的！”4.跟女友参加聚会，酒喝了不少，女友指着我手机里的合照：“这女的是特么谁？你今天不跟我讲清楚，咱俩没完！” “宝贝！你喝多了！” “老娘才没喝多！你快告诉我，这特么谁！” 擦！喝的自己p的都认不出来了！5.教练说，当你把手放在方向盘那一刻，整个世界在你眼里都是傻逼，行人傻逼，’自行车傻逼，前后车傻逼，主路辅路傻逼，路上除了自己全是傻逼。当你的手再次离开方向盘后这个世界又恢复正常了，“这才是一个合格的车手才有的素质。”6.我们市里新开了一个贵族学校。朋友说：”我没什么钱，但我准备把儿子供到贵族学校，教他不一定要很用心学习，但一定要专心去泡一个有钱的女生，这样的投资应该会很值”。7.半夜被媳妇推醒，我烦到：你不睡觉折腾啥？！她说心里有秘密不说出来睡不着，我一听来了精神：什么秘密？说来听听！她说，下午我在沙发垫子里捡到五百元，本来不想说，不说睡不着。MD我一下醒盹了，然后她睡着了，我失眠了……8.初三暑假去张家界玩，到了一座全是猴子的小山前，我想喂猴子，于是在小卖部了买了一包花生，老板嘱咐我把花生收好千万别让猴子看到要不然会来抢，于是我收进裤袋，猴子们一眼就看到裤带露出的一点点花生包装袋，只见2、30猴子朝我冲来众目睽睽下扒了我的裤子抢走花生，我就穿着三角裤愣了很久……",
        "voteup_count": 6,
        "updated_time": "2021-08-03 10:52:41",
        "question_id": 454205391,
        "user_id": "8af713ff9d657d9773469a88992d4742"
    },
    {
        "answer_id": 1864092085,
        "content": "老妈戴上节育环之后怀了二胎，于是她辞职待在家，开始进修自己的厨艺。上个星期，老妈用高压锅炖牛肉，弟一次用，炖糊了。老爸安慰老妈说弟一次做没经验，下次就不会了。到了第二次，又炖糊了，老爸没吭声。昨天，老妈又把牛肉炖糊了。老爸这次怒了，狠狠地把锅给摔了，我当时都被吓傻了。老爸咬着牙说：前2次糊，你没经验，是你的问题，你有经验了居然还糊？媳妇，这不是你的问题，这是锅的问题！咱们换锅！",
        "voteup_count": 2,
        "updated_time": "2021-05-01 16:30:59",
        "question_id": 454205391,
        "user_id": "06fc29dd787b60729b6b80da344279aa"
    },
    {
        "answer_id": 2366533729,
        "content": "1，弟弟：哥，我媳妇可能出轨了！哥哥：别瞎说，弟妹那么贤惠的一个人怎么可能做这事！弟弟：真的，最近她老是半夜出去！哥哥：你没问她去哪？弟弟：没有…哥哥：信任是婚姻的基础，你爱她就要相信她！弟弟：回来的时候还经常衣衫不整！哥哥：弟啊，那问题严重了，难怪最近也不看你拼命加班去挣“奶粉钱”了！弟弟：那倒不是，她之前身体不好，现在调养好了，大多数时候都是给孩子喝母乳，连夜里都是！哥哥：弟啊，哥明天请个假跟你去趟医院“神经科”看看吧！弟弟：为啥 。。。2，哥们：“大爷，我买一袋醋。”售货员：“我有那么老吗？”哥们：“好吧，大叔，我买一袋醋。”售货员：“我可比你大不了几岁。”哥们：“大哥，你怎么脸色这么难看？”售货员：“我就特码长得那么像男的吗？？3，柜员机取钱，取一万居然吐了两万，抬头看了看监控，数了一万放包里，剩余的放在机柜上就走了。半个月后，收到银行法务部一位自称主管的电话，说已经到法院去告我了。我轻蔑道：我今年刚通过司法考试，钱我没拿走，没义务替你们保管。那主管沉默了一会：你拿走的是我们银行的一万，留下来的一万才是你的 。。。。。4，曾经对表姐死缠烂打的一个相亲对象如今成了上市公司的高管，我问表姐后悔不？表姐：“为什么要后悔？不喜欢的人就算他身价上亿我也不会勉强自己和他在一起。”我不禁朝表姐竖起来大拇指，谁知道表姐撇撇嘴接着有些寂寥地说：“女人嫁谁都容易后悔。如果当初我选择了他，他就成不了公司高管了，因为他是娶了董事长的女儿以后才成了高管的 ！”",
        "voteup_count": 623,
        "updated_time": "2022-02-27 19:56:21",
        "question_id": 454205391,
        "user_id": "601fb4f2e95ed89d65141a0c1e1d83ca"
    },
    {
        "answer_id": 2439089814,
        "content": "1、儿子问爸爸：“爸爸，农民伯伯是干什么的？”爸爸回答说：“当然是种田的了”。儿子又问道：“那他们除了会种田，还能干什么？”爸爸思索了一下说：“他们还可以斗地主。”2、“我儿子在部队由于干活太卖力，竟然被关了一星期禁闭。”“怎么回事？”“那天，连长要他去挖战壕，他便拼命的挖，直到把那个坑挖得老深。他希望能得到连长的赞赏，谁知连长看后骂他贪生怕死。”3、马上要开学了，父亲为我的学费愁弯了腰。为帮他分担劳累，天还没亮，我便偷偷拉着他备好的瓜去了集市。人渐渐多了起来，我鼓起勇气，学别人大声吆喝着：“卖瓜啊，不甜不要钱啊！ ”一些人停下来，用怀疑的眼光望着我，但很快，更多的人被吸引，他们纷纷围过来，笑嘻嘻问我：“小兄弟，你这苦瓜咋卖啊？”4、“国师，朕今早上起来，发现传国玉玺竟少了一个角。玉玺乃一国之宝，象征江山社稷，国师，现在它碎了一个角，这说明了什么呢？”国师：“陛下，这说明您没拿稳。”5、白蛇与许仙新婚之夜。白娘子：官人，新婚之夜我有件事情要告诉你，其实，其实我是蛇妖。许仙：妈呀，我好怕，不过，我也有事情要告诉娘子，其实，其实我是个女孩子。6、星巴克入驻灵隐寺，从此遁入空门。以后会有如下对话：“施主，请问您是要大悲(杯)还是超大悲(杯)？”“大师，请问我能续悲(杯)么？”7、一武林高手前往少林寺PK，指着少林寺的四大护法僧人喊道：报上名来！四大护法僧人，喊道：贫僧圆通！贫僧申通！贫僧汇通！贫僧中通！高手怒道：TMD，难道你们方丈法号是顺风？施主息怒，非也非也，我们方丈法号全球通。高手当场下跪，哭道：爹啊，我就是你失散多年的儿子----联通啊！8、梦见自己加入了一个特工组织。考官一脸严肃地告诉我：“做特工的人，必须相貌平凡，让人看上一眼都记不住长什么样子。你的成绩排名第二，是唯一合格的人。”我问他们成绩第一的怎么没被录取？考官回答说面试后所有人都忘了他长什么样子了……9、听到二胡声，一位路过的妇女突然停住了脚步。不一会儿工夫，她听着听着竟然哭泣起来。听到那位妇女的哭泣声，拉二胡问那位妇女：“你为什么哭泣？”那位妇女说：“你的二胡声让我想起了死去的丈夫。”拉二胡的继续问道：“你丈夫原来也是拉二胡的？”那位妇女摇头说：“不。他是个木匠，经常拉大锯。”10、到某地旅游，当地一大特色就是长寿的人物别多，于是我就向一老人家寻求长生之道：“老奶奶，您高寿？”“102啦。”“您身体这么好，平常都吃些什么？”“还能吃什么，就是些玉米，红薯，蔬菜。”“真羡慕您啊，可以这么长寿！ ”“我也羡慕你们啊，可以天天有肉吃。我要是天天有肉吃，情愿少活几年呀。”",
        "voteup_count": 3,
        "updated_time": "2022-04-14 13:43:35",
        "question_id": 454205391,
        "user_id": "6133bdff8c77072f75aa55a87e97824f"
    },
    {
        "answer_id": 1843128211,
        "content": "西游记：孙悟空经人推荐去菩提祖师那学仙术，向菩提祖师道明自己想学长生不老的仙术，菩提祖师听完微微一笑，对着悟空说：你附耳过来，我告知与你。 悟空照做，耳边一字一顿响起：想-长-生-不-老，吃-唐-僧-肉-呀...悟空听完，心中大大疑惑，问菩提祖师哪里有唐僧肉吃，菩提祖师翻了翻手里的烤串，对悟空说道，我这就有卖的呀，3元一串，10元3串，三串一疗程，按疗程食用，效果更佳哦...",
        "voteup_count": 2,
        "updated_time": "2021-04-19 14:07:04",
        "question_id": 454205391,
        "user_id": "e20a7e20385d23ec9959b38c439ccb30"
    },
    {
        "answer_id": 1869596487,
        "content": "1、食人族酋长出国旅游，一不小心撞到了关羽。酋长大喊，“服务员，我说了不加蕃茄酱的……”2、阿富汗恐怖训练营的教官，对新入训练营的小伙子说道：“各位，注意一下，这玩意我只演示一次！ ”3、人们说，牛奶令人强壮。但是，你喝完5杯牛奶去推墙：墙纹丝不动。你若是喝下5杯二锅头呢？不等你推，墙自己会走！4、“栓柱，你这个月手机费多少钱？”“四四……四百多吧。”“咋那么贵啊？我才五十多，上个月多点，那也就八十块埃”“可可可不是嘛！奇奇奇了怪了。我我我也不知道咋咋回事。”5、“一个月不给你工资怎么办？”“没事，应该和公司共渡时艰。”“三个月不给工资呢？”“我家在本地，生活没问题，与公司共患难。”“半年呢？”“我平时也写东西赚稿费，钱不要紧，关键是事业……”“那一年都不给你工资呢？”“那我就习惯了，不给就不给吧。”6、父子两人，一个扛着大锄头，一个扛着小锄头，到地里锄草。没一会儿，听到远处一阵锣鼓唢呐声，原来是村里有人娶媳妇。儿子放下手里的锄头，红着脸跟父亲说：“爹，我今年都二十了。”父亲望着儿子道：“噢，那明天换个大锄头。”7、一只乌鸦口渴了，到处找水喝。它看见一个瓶子，里面有水，但是水不多，怎样才能喝到呢？乌鸦很聪明，不一会儿就想到一个好办法。“同学，你这瓶子还要吗？”乌鸦问旁边打球的少年。“不要了。”少年答道。于是乌鸦就喝到瓶里的水了。8、文具店里，来了对老夫妻，老头拿起一盒印泥看了看，说：“买一个吧。”老太婆的诧异道：“买这个干什么？”老头：“写遗嘱按手印用得着。”9、一家酒店里,有个男顾客要了一杯酒，举起酒杯一饮而尽，又从钱包里抽出一张50元的纸币放在柜台上，然后急急忙忙地走出去了。卖酒的服务生赶紧抓起那张纸币塞进自己的口袋里，可他抬起头来时,却见老板正盯着他看。。。于是他赶紧上前解释说：“老板，您看见刚才出去的那个人了吗？他要了一杯酒，给了我50的小费，但他急急忙忙地出去了，忘了给酒钱！ ”10、盗贼闯入一家银行，发现里面只有一名出纳正在埋头对账。于上就把他绑起来，塞住嘴，然后把钱往袋子里装。完事后，盗贼正要离开，这时他们听到塞住嘴的出纳发出声音。盗贼把塞在他嘴里的东西拿掉问：“你要说什么？”出纳道：“你们把账单也拿走吧，这帐根本就对不住！ ”",
        "voteup_count": 3,
        "updated_time": "2021-05-05 14:45:26",
        "question_id": 454205391,
        "user_id": "609eda5a034cac2f0f7169672ba6633c"
    },
    {
        "answer_id": 1946049153,
        "content": "一、初中时候，那会是冬天，有学体育的爬墙头出去吃晚饭。遇到一小偷偷钱包，几个人就追小偷，有一个跑的快，紧跟着小偷，遇到一个水坑，小偷跳了过去，他没看到，掉了下去，然后瞬间爬起来再追，最后追到小偷的时候一脚把小偷踹到在地，扇了一个耳光说:有坑不告诉我。二、小村子边上有一栋低矮的小木屋，一位老妇正坐在门前晒太阳。这时，一辆奔驰车驶了过来，车上走下来一个衣着华丽的男人：“老奶奶，您还记得1943年冬天您救过一个穿着暗红色大衣小男孩的事吗？”“记得，孩子，当然记得。”老奶奶兴奋地回答。“我就是当年那个小男孩儿，我来取大衣了。”三、今天晚上你要跟女朋友约会，下班走出办公楼的时候，你带的一个长得像angelababy的实习生小跑着过来要跟你说事，跑到你面前的时候把脚崴了，她泪眼汪汪的说，哎呀脚好痛，单脚跳着走不方便，问你能不能开车送她。四、到了大四快毕业的时候，本来打算毕业一起去深圳工作，男方的话父亲意外离世，欠下了一些债，男方母亲要求儿子回去，希望儿子在地方谋个事业单位的职位，女方已经在深圳签了一个比较好的单位，女方就职前第一次去见男方家人，带了礼品去看望了男方母亲，当男方母亲问女方：“小童啊，你打算为了我儿子来这里工作吗？”，女方感觉如坐针毡，第一次见面淡淡的结束了。五、上天既然安排他能拔出我的紫青宝剑，他一定是个不平凡的人，错不了！我知道有一天他会在一个万众瞩目的情况下出现，身披金甲圣衣，脚踏七色云彩来娶我！",
        "voteup_count": 1,
        "updated_time": "2021-06-17 23:15:03",
        "question_id": 454205391,
        "user_id": "dbba8658818c48fca32e100532f50c73"
    },
    {
        "answer_id": 1865282675,
        "content": "弟弟眼睛比较大，有次感冒去看医生，医生说：炎症太大，开点药吃吃就好了。结果这货回去就给妈妈说：医生说眼睁太大才嗓子疼的。昨晚喝醉了，今天起床左边脸又红又肿，想起姐夫是医生，于是到他家让他看看。他了解了情况后问：“痒不痒？”我：“不痒，但按上去有点痛。”他：“不像是过敏，这样吧，你明天去验一下尿常规、尿蛋白。。。”这时我姐凑过来说：“这明显是个巴掌印，你老婆打的。”看着儿子吃饭挑挑拣拣的样子，我气得对他说：“你和你妹要是小鸟儿的话， 你都不知道被你妹拱出窝，掉树下多少回了。”结果话音刚落，女儿一脚把她哥踹下椅子，回了句：“妈，是不是这样？” →_→我，我，儿子，对不起啊！最近老婆管的严，烟都快抽不起了！昨天看到儿子房间小盒子里有好多钱，准备偷几块买烟，又怕儿子知道后哭闹！于是决定动用苦肉计，这不刚吃完晚饭就偷偷跟儿子装可怜，向他哭诉我这日子有多惨，他妈妈有多残忍，儿子听完二话不说，跑到房间抱着小盒子出来，然后跑去交给他妈说道:“妈妈你能替我保管几天吗？我总觉得这笔钱在我手里始终不太安全！”老爸喜欢钓鱼，所以钓竿很多！一个星期前，大伯来了，说借钓竿去钓鱼，刚好爸爸不在，我忙着打游戏，就说，大伯，等我找到给你送去哈。一个星期过去了，我突然想起了钓竿还没送过去，拿着钓竿就去了大伯家。大伯看着我手里的钓竿说，你让那些鱼多活了一个星期！",
        "voteup_count": 2,
        "updated_time": "2021-05-02 15:22:05",
        "question_id": 454205391,
        "user_id": "a8b66b7c4d4bf07205a4ce668d27384d"
    },
    {
        "answer_id": 3206911086,
        "content": "1有理有据，使人信服2像妈妈3广东特色是吧4能玩一下午5当生活给你柠檬 你就用它来做柠檬茶6？？？7身体里是不是封印了九尾查克拉…8潜水爱好者9感冒有几率把脑子烧坏，你这情况，脑子应该已经坏了1060秒是微信的极限11同学都漂起来了12它好像做了一个很难为的决定13小朋友：我还在长身体呢！14车主会舞狮，作为他的车会点功夫很正常15这猫怎么还带着发箍呀16鳄了么员工来取餐啦17爽文照进互联网了18第一次见到那么中意的行李箱19一键帮你上天堂20冒险精神21反转22怎么看也是反步兵的23不是猩猩吗？24学生：开导数可以得到一马力25这瓜朴实无华为什么卖这么贵？26强者从不抱怨环境27嘿嘿28家人没谁懂啊！我喊个救命，就被下头男把头给下了！29《大闹天宫之在劫难逃》30这就是摇滚其他高赞文章：泡脚桶怎么选，哪个牌子值得入？｜3年泡脚经历与变化，自用泡脚桶分享～10款好吃到可以让你回购n次的零食",
        "voteup_count": 1,
        "updated_time": "2023-09-11 21:20:06",
        "question_id": 454205391,
        "user_id": "2e05a0f9ceba3eefbef5f8f80836d89e"
    },
    {
        "answer_id": 1899113111,
        "content": "1、一女滴，和闺蜜一起去公共浴室，刚脱了牛仔裤，闺蜜上来一拍她屁股，说：哟，你还和你老公穿情侣内裤。。。2、和男友一起去超市，外面很热，到了超市，男友就迫不急待的跑到放空调面前，然后大声对我喊：“亲爱的，快过来爽一下。”周围的人都看着我们掩嘴偷笑，那个尴尬啊。。。3、一个男孩的女朋友生气，说要咬男孩子一口，男孩子就把手伸出去给她咬，很痛，都有血印出来列。女孩子准备咬完走人，男孩不愿意了，说：“过来过来，怎么能这么走啊，你咬了块手表我，来 ！我给你咬块怀表～”4、两个好友聊到恋爱问题。一个问：“你以前谈过恋爱吗？”他答：“大学的时候有谈过。”这个人明知故问：“是河南的么？”他大惊：“你怎么知道是和男的？”5、旅馆里，一个客人在休闲厅吹嘘有关系，有本事，没有办不了的事，对于这种人，大家都烦透了，一个人调侃他：“你说说你有什么办不到的事吧，这事我替你去办！”那位客人说：“真的吗？我付不起房租。”6、一个姑娘穿着背心、拖鞋去看电影。检票员在门口拦住她，说：“姑娘，穿拖鞋不得入场。”姑娘立刻脱下拖鞋，拿在手中说：“那我就赤脚总可以进去了吧。”检票员大吃一惊，说：“妈呀，幸亏我没有说穿背心者不得入场。”7、某人收到份匿名信，内容如下：__水，__风，__烟，__奖，__查，__取，__空，__签。他花了很长时间都无法理解其中涵义，只好求助文学系的师兄。师兄看了看后，一脸严肃的对他说：你最近得罪什么人了吧？小心啊。他一脸疑惑：为啥？师兄说：很明显，这封信是说你。。。欠抽。",
        "voteup_count": 835,
        "updated_time": "2021-05-22 09:42:30",
        "question_id": 454205391,
        "user_id": "9dae48d074aa4f9fc5f8f8e6815aff1f"
    },
    {
        "answer_id": 2144048821,
        "content": "温馨提示：查看本回答前，请仰望45度，持续发出“额”的声音5分钟，“嗯”的声音5分钟，确保清嗓完毕。这样，你的笑声才能更加清脆、明亮、动听！接下来，进入正题！家装设计师为业主操碎了心#仿佛体会到了设计师的一番苦心，虽然设计了好像没有设计。#​原来括号还能这么用#我正在拿着我的鼠标（双飞燕29元）疯狂点击！#怼人专用表情包#拿去不谢#（长按图片保存，发送至文件传输助手，点击图片添加表情即可聊天使用）学校的猫猫被强制减肥#要是有人这么公开我，我也不至于瘦不下来！#南方用冷柜北方用暖柜#这很东北！#妈妈的秘密#老师你这是要置他于死地啊！#这狗子怎么驴里驴气的#取名LV可以吗？#让外卖小哥担心了#也就偷吃个外卖罢了...#给人转账该不该凑整#那我多收的几块钱可咋办...#就挺突然的...#这一句让我猝不及防啊！#------分割线-------好了，内容你也看完了，该说说我的请求了！关注公众号「暖趣闻」！不要划走，我还没说完！ok？“大哥大姐我求求你关注一下好么？我小时候家里穷，上不起学，现在还没对象，需要你的关注让我找回自信（胡诌）”“你要是不关注我也没办法，反正我现在还在这跪着，能否平身就看你了！”开玩笑啦！喜欢的话请移步公众号「暖趣闻」哦，每晚八点半准时赠送欢乐！另外建了一个群聊“暖趣闻（有趣的灵魂）”供你们没事侃大山找点乐！别等了，快来吧！更多搞笑温暖幽默内容尽在这里！",
        "voteup_count": 139,
        "updated_time": "2021-09-28 09:57:29",
        "question_id": 454205391,
        "user_id": "08c1d063e29938b75b211c147641deee"
    },
    {
        "answer_id": 3410579071,
        "content": "1、 我是答主，说你得点赞你就得点赞 (1)2、 果然只是不喜欢而已3、 热情网友p图修改之后，看着顺眼多了4、 就一个女仆跟着吗5、 在变了在变了6、 “反正不关我的事”7、 《不要自己吓自己了》8、 见过最诚实的HR9、 面条一下子就不香了老规矩，看完记得点赞加收藏喔！不开心的时候可以来看一看。还有更多搞笑有趣的在这里，一定要看！错过就太可惜了！10、 谁让你念出来啦！11、 哈哈哈哈，这也太惨了12、 .论男生有多么词穷13、 体测梗14、 学到了学到了，开公司方法+115、 我也好害怕16、 冬天哈气17、 再也不相信光了都看到这儿了，就给点个赞吧～别逼我求你 ‍♀️18、 我在带客户看房遇到不开心的事情，要学会自我调节，比如看个搞笑图片乐呵乐呵！❤️19、 你敢问我就敢答20、 玩得很大21、 系统识别SIM卡只是看名字吗？22、 猫猫好兄弟23、 被控制了24、 原来英语还可以这样用25、 中国人不骗中国人，你过了啊兄弟26、 《你猜老板怕不怕》27、 金刚鹦鹉28、 不会做就选C29、 可能只是找个借口30、 看电视一定要看评论31、 猫：我有主意了32、 办公室的关系有多复杂33、 确实挺尴尬的34、 《我并非堕于深渊，我就是深渊本身》35、 这车刹的挺急的36、 最新防晒神器感谢看到最后，祝愿屏幕前的小哥哥小姐姐们天天开心，一夜暴富啊~37、 《家人们，我先晕为敬了》38、 谐音梗扣钱39、 《佩奇终结者》40、 万万没想到 (1)41、 这孩子是第一次住宿舍42、 不，你还有下阵子43、 79%什么意思？44、 《猫猫独自扛下了所有》45、 《禁止殴打顾客》46、 《道德与法治》47、 你这辈子不会碰的东西是什么？双击看看你笑yue了没。48、 《文静》49、 狗狗是人类的好朋友50、 喝多了干的事",
        "voteup_count": 9,
        "updated_time": "2024-02-27 09:00:04",
        "question_id": 454205391,
        "user_id": "8982d7da3128faad9df060e9e812d2db"
    },
    {
        "answer_id": 2298749359,
        "content": "1、出门逛街，发现满大街都是美女配丑男的组合，突然觉得很心痛。为什么我都没女朋友？而更心痛的是，明明我比他们还丑。2、网购了一个定时炸弹，到货后发现快过期了，倒计时显示：5、4、3。。。3、结婚，到媳妇儿家迎亲，到了丈母娘家，要媳妇献花，我给她，她不要。我又给她，她还不要，司仪问我：“这是什么花？” 我答：“玫瑰。” 司仪：“什么花？” 我：“玫瑰！” 司仪终于一脚给我踹跪了：“知道没跪还站着干嘛！4、有次和女人聊天如下：我：在吗。女神：嗯。我：聊会吧。女神：嗯。我：做我女朋友吧。女神：啊。我：我是认真的。女神：哦。我：你这是职业病吗？老是嗯嗯啊啊哦哦的。女神@#￥％@#5、你要是喜欢上了一个人，就要从现在开始好好提升自己的涵养，增长自己的见识，宠辱不惊，温文尔雅，这样等Ta和别人结婚时就不至于当众嗷嗷哭出声。6、餐厅吃饭，附近有好几个空座，一帅哥走了过来，偏偏坐在我身边。瞬间周围传来好多羡慕嫉妒的眼神，我暗自窃喜，抬头望了望帅哥，帅哥见到我这个眼神，来了句：你别误会，我女友不让我坐在漂亮的女生旁边，说她不放心！来源微信公众号：笑话段子大王作者：笑快来源/网络，侵联删",
        "voteup_count": 1,
        "updated_time": "2022-01-05 15:50:49",
        "question_id": 454205391,
        "user_id": "a740d2e9f651428eb05e9aff59ac74f6"
    },
    {
        "answer_id": 1902767141,
        "content": "大半夜笑得我肚子疼…… 1、有一次急性肠胃炎去医院，痛得我死去活来，我爸来看我，一脸焦急的跟我说，这医院怎么连一个wifi都连不上。2、二货朋友来我家玩，我给他倒了一杯雪碧。他接过来放茶几上不小心碰倒了，雪碧撒了出来，二货一看脸都绿了。一把掀翻我家桌子，抓住我的衣领说：TMD水里有毒？3、同学一见面就跟我诉苦，说他前段时间总盗汗，一睡着就出汗，医院检查花了好几百，后来又找了个老中医开了十来副中药，喝了也不管用，而且一天比一天厉害。我问：“后来呢，咋治的？”一问到这，我明显看到同学的嘴角一抽搐，愤愤道：“我换了个薄被子。”是这样嘛？同一个房间，不同的世界。还是盖个被子为了掩盖些什么。。。。4、到医院问专家，有没有不节食、不锻炼就能减肥的东西。专家说有。我急问是什么。他说是大蒜。我刚开始觉得不对，后来想想，有道理，大蒜有燃烧脂肪促进代谢的作用。专家说，大蒜能让别人远离你，离得越远，看你越小。5、一个体弱男经常在学校被欺负。早上被同班同学欺负，放学被别班欺负，于是有一天他偷偷带了一根绳子，跑到一个荒郊野外，把绳子挂在树上，然后……坐在上面荡起了秋千，心情好多了。wrnmd，我还以为你要。。。拔树呢。6、我一朋友去年算命说他今年命犯桃花，会被一个忽然出现的女人伤得很深，昨天他在拐角处被一大妈电动车撞了，现在还在医院里躺着。7、今天去剪头发，看到旁边理发师一直和一个女生说：“美女烫个头吧！我们这里新出了个5800的套餐，你烫了绝对好看。”当时我就不乐意了，这不是骗钱吗，我蹭的一下就站起来了，姑娘你别听他的，像你这种丑逼烫什么都不好看。说完我就淡定的出去了，那姑娘还一直追我，估计是要感谢我。哎呀，太客气了，助人为乐嘛~8、一女生因上课迟到被罚操场跑圈，不料天下起雨，女生只得淋雨跑步。这是一个男生撑着伞到她身边一同跑步，并把伞移到女生头顶。女生认出男生已经在一旁注视她许久，瞬间脸就红了，低头不好意思说：“对不起，我有男朋友了……”男生低头沉思了一下，申请地对女生说：“要吗？这伞十块……”9、读校时，在校住宿，经常半夜翻墙回学校。一群人总是偷偷摸摸地从围墙下猫着身子走，突然后面冒出辆摩托警车。警察说：“你们都给我站住。”这时我们一群人都傻眼了。警察蜀黍继续说：“你们干嘛呢啊？”其中一个同学说：“嘘……！小声点儿，我们是学生。”边说边拿出学生证给警察看，然后这警察呆呆地看着我们翻进了学校。总觉得有道理，但又不完全有道理，emmm，我记住了，下次上网带学生证~~~10、有一个小朋友叫孔融，他非常聪明懂事有礼貌。有一天他爸爸妈妈在吵架，孔融对他俩说：“你俩能过过，不能过离。”这就是著名的孔融让离的故事。如果这样说的话，那我也能来：从前有个匡衡的人，他家里很穷。但隔壁邻居很有钱，所以我拿上匡衡用勺子凿壁，凿了个打洞，把隔壁偷了个精光。这就是凿壁偷光的故事吧。……待更ing",
        "voteup_count": 37,
        "updated_time": "2021-05-24 11:24:37",
        "question_id": 454205391,
        "user_id": "38c54c1bcf595b44038979a94d1ccc43"
    },
    {
        "answer_id": 1845249207,
        "content": "1.读书时！老‎师整天都说叫我回家喂猪算了，我当时没听老师的话，‎直到今天才明白老‎师是多么的有远‎见！我辜负了老师对我的‎一‎片苦心！2.有次奶奶坐公交，小偷掏了奶奶的钱，被奶奶发现了，又不敢直接去要，于是，奶奶说出了让我佩服至今的一句话：“小伙子，你看看我的钱，掉没掉你兜里 ？”3.小明怒气冲冲找到自己的老爸：“你为什么给我起这么个破名字，朋友们绞尽脑汁都黑我，叫我以后怎么做人？”“孩子别着急，你的名字是有来历的。小月啊，快给儿子解释解释……””",
        "voteup_count": 0,
        "updated_time": "2021-04-20 16:14:24",
        "question_id": 454205391,
        "user_id": "f01e263c9806255a2e69d10318a477d7"
    },
    {
        "answer_id": 2321977632,
        "content": "1、帮朋友去一个谈判会，双方僵持不下，我急了说道：“今天这件事要是谈不成，我保证你不会看到明天的太阳。”对方深思了一会儿。。。答案了条件。既然谈成了，大家就在一块吃顿饭吧，朋友邀请到。席间对方老板问我在那儿高就。我实话实说，“我在气象台工作。”2、新任总经理在他的新办公室和即将离开的总经理共处了一个星期，以处理交接事宜。最后一天，前任总经理对他说：“我在办公桌的抽屉里放了三个编了号的信封，以后，如果你在工作中碰到不能解决的问题，可以依次打开一个信封看看。”三个月后，总经理碰到一个大麻烦，手头的工作仿佛都出错了，所有的员工和总经理本人都感觉到了威胁。他想起前任总经理离开时说的话，于是打开第一个信封。里面有一张纸条，上面写着：“将责任归咎于你的前任。”他照做了，最终脱离了困境。半年以后，公司的产品质量出现了严重问题，销售量进入低谷。总经理打开第二个信封，里面的字条上写道：“重组！ ”他立刻着手重组，公司很快复苏了。又过了三个月，总经理遇到了下一个危机。他打开最后一个信封，信封里的话是这样的：“准备三个信封！ ”5、“你知道山东人怎么吃大葱的吗？”“就酱吃啊！”“装你妹的台湾人！”6、妹纸说：大爷，你气色真好，真年轻，一点白头发都没有。我实在听不下去了说：尼玛眼瞎啊，没看见我是秃子嘛！7、打的，路上瞌睡了一会，平时30块钱的路程，被司机绕成80块。我豪气的说：“大哥，给你100，不用找了！”司机到处看了看车上说：“钱呢？放哪了？”我下车就跑，冲司机喊：“我都跟你说了不用找了，找了你也找不到！”8、老板十分愤怒地对新来的一个女职员吼道：“你不但迟到，而且还编造理由。你知道，我是怎样对待说谎的职员的吗？”女职员不慌不忙地说：“知道——立即派他去当产品推销员。”9、一老同学把情人号码存在电话里，姓名写成10086。每次收到短信老婆都要去看，每次一看都说，TMD，10086也太整人了，尽发些肉麻的……10、一女晚上外出打麻将,半夜回家怕吵醒丈夫,便在客厅把衣服脱了个精光,轻轻走进卧室,不料丈夫惊醒,见此大吃一惊:我R你先人,打好大哦,输成这个样子!11、生产队买了只公驴,可是没几天就死了.刚好母驴发…情了.生产队的员工就打电话去在外地出差的生产队队长.\"队长啊,母驴发…情,可是公驴已经死了.是先买头公驴还是等你回来?\"12、某房地产项目广告语：“我妈说了：你要买了这儿的房子，我就嫁给你。”某老师对此广告语的点评是：“只能回她一句：你，妈13的。”13、一女生老是在一男生耳边唧唧歪歪，男生一气就说：“你再唧唧歪歪，我就强j你！ ”女生马上回了一句：“我不反抗，你就不算强j。。。”低头看笑话，抬头赚大钱：靠谱的刚需副业",
        "voteup_count": 2,
        "updated_time": "2022-01-23 17:18:33",
        "question_id": 454205391,
        "user_id": "bc20841934a4c733f56d67b00e256ec7"
    },
    {
        "answer_id": 2412488407,
        "content": "1、我想这世上最多bug的电影应该是国产抗日片了吧，常常都可以看见这样的画面：一个长得奇丑无比的日军气势汹汹地怒吼：“bug！ ”。2、佛祖想减肥却不好意思说；他吃素，自称是为了不杀生；他走遍四方去锻炼，自称是为了弘扬佛法；他割肉喂鹰，这么狠的招都用了；当他发现猴哥整天湖吃海喝，还是比他瘦时，怒了，压了猴哥五百年……3、新学期开学，又来了好多的新同学，大家在一起互相认识，自报星座。这个说：我是狮子座（做）的；那个说：我是金牛座的，还有的说是双鱼座的、天蝎座的……小红惊呆的瞪大了眼睛：“哎呀！你们都不是人埃。”4、小明的名字几十年里N次出现在各种故事中，小明除了生气没收到版权费，生气大家没创意，老要用他的名字才能写出故事，也生气没得该有的尊重！小明说他诞生到现在已几十岁了，希望大家尊重点，叫他老明．另外他朋友小强也请他转告大家，从他主演唐伯虎点秋香到现在已经19岁了，请大家叫他大强!5、小明做梦发短信：“枯藤老树黑鸦，可乐皮鞋千家，世风日下，天堂：让我来吧！ ”不一会，手机那头回复了八个字：“门票很贵，人多排队！ ”6、有一次，朋友来找我玩，喊我的真名。我可不干了，立刻提示她： 不行，你得喊我小名。 沉默数秒，只见她小心翼翼地张开嘴，轻声喊道：小明。7、一天幼儿园放学后，带着小明走在路上，路过变压器旁边，我指着变压器说：“知道这是什么吗？这叫变压器。”小明看看旁边，一脸疑惑的问我：“妈妈，那变出来的鸭子都在哪儿呀？”8、结婚前（从上往下读）（会的）你会不爱我吗？你想都别想。你可以吻我么？待会再说。你可以一辈子爱我吗？没问题。我们离婚吧！（不行）结婚后（从下往上读）9、某女近来沉迷练毛笔字，问她成果如何，有无进步。答，字没啥改善，但化起妆来，手腕悬空稳多了！10、一个农夫在山坡上发现了一只猴子，把它抓住，用绳子在它脖子上做了一个套，并领着猴子去了派出所。问Pol.ice该如何处理。Pol.ice说：“你带它去动物园吧。”第二天，Pol.ice看到那人还带着猴子在街上溜达，便问他：“我让你带它去动物园，你怎么没去？ ”农夫回答说：“昨天去过了动物园，今天带它去看电影。”",
        "voteup_count": 0,
        "updated_time": "2022-03-29 09:35:30",
        "question_id": 454205391,
        "user_id": "45bcc65bba3e1071af50170848a81132"
    },
    {
        "answer_id": 2136857021,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了……7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命……",
        "voteup_count": 0,
        "updated_time": "2021-09-24 10:57:46",
        "question_id": 454205391,
        "user_id": "b155721af2adb9cbb1e23e705d501fd1"
    },
    {
        "answer_id": 3468279476,
        "content": "1、友情问候2、我想你去一次尼姑庵3、朱静来了4、许愿池王八5、两个王八没算钱6、你是懂升值的7、臭宝VS香巴佬8、真的是猜谜游戏吗9、张医生：你不要过来啊10、父爱如山，爸爸是在认真的给你建议11、我是不是应该去检查一下12、渣男的借口13、无法拒绝你的请求14、还能找到对象吗图文丨网络侵删",
        "voteup_count": 5,
        "updated_time": "2024-04-16 21:14:01",
        "question_id": 454205391,
        "user_id": "ab22184f56ed1d7459afa6949c0c57ab"
    },
    {
        "answer_id": 2563301642,
        "content": "1、一交警在开罚单，一男子叼着烟过来喊：''你除了开罚单，还会干什么？”交警没理睬，男子继续：“有种拖走啊|”交警很愤怒，男子继续：有种拖走啊！”交警忍无可忍拿出对讲机，拖车时和蔼地对他说：''下午到五大队来处理！”男子：“关我鸟事，车又不是我的！”说完哼着小曲，骑着电瓶车走了。2.涨了工资正买了菜回家，一到家就看到爸妈在大眼瞪小眼。我就问他们：你们怎么吵架啦？我爸说：“都是你，这么大了还没有媳妇，要是你给我们生一个孙子玩，我们至于吵架吗？”我心想：老爸你这是来了一招调虎离山啊？果然我妈改瞪我了，然后完全不理我爸，然后就直接指着我开骂了。 2、 富二代相亲很多次都没选中合适的伴侣，就求助方丈大！！师：大！！师，为什么我每次跟女孩话还没说两句，人家女孩转头就走呢？方丈大！！师掩面不语，富二代说：大！！师您的意思是说，男人要少说多做，沉默是金吗？方丈大！！师听了之后直摇头说：你有口臭你自己不知道吗？那么臭，人家能不躲你吗？ 3、 前段时间弟一次去女友家吃饭，做什么都小心翼翼的，深怕他父母看不顺眼。第二天，我向女友打听她妈对我的印象，她说：“我妈说你吃饭太细致，不像男人。”于是第二次再去她家吃饭，我狼吞虎咽起来，不想准岳母竟拂袖而去。我学乖了，以后去她家索性说胃不舒服，准岳母直摇头：“唉，没想到你这么年轻就有胃病！” 4、 表姐一闺蜜偷用他老公信用卡，借了3000块钱请表姐去全聚德吃烤鸭。吃完她俩就在大街上溜达，在一个T字街口闺蜜差点跟人撞个满怀。刚拿到驾照的闺蜜，气愤的说：“你不知道拐弯让直行啊！”那个帅哥一脸的尴尬，连声道歉。闺蜜还是不依不饶：“不让直行就算了，你直接撞上来也行啊？我有这么可怕吗？刹车刹这么快！” 5、 老公趁我洗澡，偷偷翻我手机，发现短信信息：“某某酒店，503号房间。”我洗完澡出来说：“一会我出去参加一个聚会，晚点回来！”正当我在酒店房间，和一群好友正围着蛋糕唱着生日快乐歌的时候！老公脸戴口罩手持菜刀，一脚把门踹开！然后冷静地走了过来把蛋糕切开说：“这是本酒店免费提供服务，祝你们用餐愉快！” 6、 在食品厂上班，中午去食堂打饭。第一个工友说：一份黄豆猪蹄一份米饭。第二个工友说：阿姨，给我来一份和前面那个傻！子一样的。第三个工友说：我也要和那两个傻！子一样的。轮到我时，我还没开口，打饭的大妈就问我：你要不要傻！子套餐？? 7、 跟俩妹子合租，共用一个浴室，每次洗澡都是她们先洗，等轮到我就没热水了。于是我找她俩商量，她俩说有个两全其美的办法，让我帮她们搓背，既节省了水，同时又能把澡洗了。还真是个好办法，可洗了几次后我才发现，搓背还真不是个轻松活。算了~我一个大男人，用凉水就用凉水吧，最起码没那么累...... 8、 早上老丈人给我打电话说去机场快迟到了，我赶紧开着我的小牛去接老丈人，可是昨天回来忘了给车加油了。最后勉强到了机场，出来的时候看见门口有一个“中国航油”，碰碰运气，看看有没有98的油，所以开车转了好几圈。这时一个工作人员走了过来问我：先生，有事吗？我：我想给我的汽车加一下油可以吗？工作人员一脸鄙视的说：你觉着飞机能进得来么？ 9、 最近和媳妇老是吵架，想找个过来人谈谈经验。我问小刘：“小刘，你和媳妇感情怎么样？”他：“这么给你说吧，我和老婆是共同经历过生死的人！”我：“那夫妻关系一定很好喽？”小刘：“我是说，我们有好几次吵架，都差点同归于尽！” 10、 大学毕业之后，进了一家国企大公司实习。公司规定，女同事上班要穿高跟鞋，我有些不太习惯。今天刚到公司，看到电梯门就要关上，一路小跑过去，结果脚下不稳！眼看要摔倒，想让电梯里的帅哥扶我一下，结果帅哥躲了！我趴在地上幽怨地瞪着他，帅哥看着我：“怎么的？你还想讹我呀！”",
        "voteup_count": 1,
        "updated_time": "2022-07-07 17:53:41",
        "question_id": 454205391,
        "user_id": "afcae25d2107dc7cc575797e46d3ea6c"
    },
    {
        "answer_id": 1923910537,
        "content": "亲情提示：不建议在吃东西时候看1.洗澡惹得祸在农村长大的孩子，对于在河里洗澡，应该不陌生吧？火炉般的夏天，脱光光一阵疯跑，腾空一跃跳进河里，浮出水面用手一抹脸，凉气直透心坎。打水仗扎猛子，还能在水中摘菱角吃，牛逼的伙伴还能偷出家里用细竹子编的竹罩，在浅水区水草处一罩一罩的罩到鱼。然而，溺水的事也时有发生，所以大人都会用最严厉的手段来惩治我们偷偷洗澡的孩子。一般都是吊打破鞋抽之类的，但我老爸的方法较特别，他是突然出现在河边，用锄头直接把我摁沉在水里，咕嘟嘟冒一阵子泡，放出水面呼吸下，再摁进水，喝哭为止。呛水的滋味当真是生不如死，几次下来，除非他不在家，否则是绝不敢去洗澡的。后来大点的孩子教我游泳，他们知道我老爸从小也被爷爷这样教育过，不会游泳，只要看见他来，游到对岸跑到爷爷家就没事。游泳先练的是一种土话叫“打嘭嘭”的技术，就是两手交替往前扒水，两脚在后嘭嘭嘭打水往前游。小孩子学的快，没几次就神功初成。本来是一门自卫求生技术，没想到差点要了老爸的命。事情出在一个下午，那天一个外地的低俗歌.舞团来村里表演，我和小伙伴们，早早来到围的水泄不通的人群前面，震耳的大鼓锣钹唢呐声中，耍猴、魔术、小丑、胸口碎大石、武术表演等等精彩无极限。然而，农村人都俭省，平时都是顾家到一泡尿都要憋着回去浇个菜的人，光啪.啪.啪的鼓掌，捧人场不捧钱场。歌舞团也不是白给的，人气聚集后，自然有他们的吸金大法，不一会出来几个光膀子露大.腿的妖.艳女子，号称要跳脱衣舞，不给钱的一律退到外面。外村的和本村老婆不在的加上光棍们，都几毛一块的扔钱和给鸡蛋，正眼红那一脸盆花花绿绿的钱，玛的，耍大刀的壮汉开始清场了！我们被请出场外，在人群后面徒劳的转悠几圈，也没能在一堆屁.股中扒开一条缝，闻了几个薰到吐出隔夜饭的臭屁后，就和伙伴回家拿了大椅子小椅子，叠起来站上去轮流看。正啧啧称奇的看着几个女的抖着胸前喂孩子的家伙，忽然屁股挨了几棍！扭头一看，是我堂爷爷拿着拐杖在打我：滚下来！不学好的家伙，再不走我抽死你！无奈只好恨恨的瞪着他，在一晃一晃作势要打的拐杖中悻悻的走了。回头一看，堂爷爷居然爬上了我们摞起来的椅子，颤巍巍咧着没几个牙的嘴，他自己看了起来！这特么后人栽树前人歇荫啊！平时走路都费劲的老头，艺术的力量居然能让他更上一层椅！七十多岁的人不学好是吧？顿时怒从心头起，和伙伴们一商量，找了个麻绳偷偷拴住椅腿，高喊：一、二、三！一齐用力猛拽，椅子呼噜噜往后平移。堂爷爷“哎哟哟”摇晃中惊叫几下，一个前窜倒在人墙堆里，死命的抱住了李大爷的脖子一起倒在了地上。无妄之灾的李大爷狗抢某的脸朝下，难以置信的捡起自己的门牙，当场抡着拐杖和堂爷爷华山论棍起来。我们正在哄笑，棍术明显不敌的堂爷爷被人拉开，顶着光头上的三个青包怒不可遏的举棍撵来了！我们吓得赶紧就跑，不远处就是明静如镜的护村河，又热又怕，想都没想就扑通扑通跳进河里。命中活该有事，不知老爸从哪里飞速跑了过来(这么多年来，我一直怀疑他那天也拿了鸡蛋偷看脱.衣舞，虽然他打死都不承认)。我想跑已经来不及了，老爸衣服都没.脱一跃进水，伸手就来抓我，嘴里骂道：日.玛上次不是跪着说不洗澡了吗？自然界中，所有生物的求生技能都会在紧急关头自然发挥，我扭头就打着嘭嘭游向了河水深处。老爸从小也被爷爷摁过水，不会游泳，见状慌了：快回来，不打你了！快回来……我突然玩兴大发，在深水区转圈游起来：啊…啊…水太凉了…救我呀……老爸急了，笨拙的就往我这划水，一下滑进深水扑腾起来。我吓着了，游回去抓他，爷爷这时也赶了过来，但他从小被老太爷摁过水，也不会游泳，正准备往水跳，所幸那天人多，当过兵的堂哥冲进水里，把老爸拖到了岸边。老爸被其他人挤的水枪一样喷完水后，抹抹眼泪上来就把我揍个鼻青脸肿，一向护着我的爷爷，居然背过脸抽起了旱烟，顺手还把自己的破鞋丢给了他儿子……我觉得这一顿挨的冤枉，因为并不是真的想去洗澡，皮厚的总是跟着老爸后面哼哼哭着，走哪跟哪，他一停下来我就往回跑几步，一走我又跟着。三四点钟时分，老爸去干农活，走过一片片割倒稻子的稻田，他已懒得理我，听歌一样任我哼哼，边走边从口袋里掏着焦崩崩的锅巴吃，不时还来一句：咋停了儿子？接着哭啊！气得我又笑了起来，陡然看见稻茬中有条花花绿绿的小蛇。只有小拇指一半粗，农村的孩子并不怕蛇，至少我是不怕，经常捉一些麻蛇抡着玩，咬了也只是起个小包痒一会，无所谓。当时脑子一抽，上去踩住就抓，吭哧被咬了一口，麻麻的并不疼，乐呵呵的把盘成一坨的小蛇偷塞进了老爸的口袋。他很自然的又去口袋掏锅巴往嘴里塞，那蛇一下咬住了他的上嘴唇，哎哟一声大叫，嘴唇被拉的弹弓一样。他气急败坏的把蛇拔了下来用力摔死，朝我手上一看，黑了一块。他猛地抓住我，抱着就往家跑！……当堂哥风声呼呼的开着家里的破拖拉机带我到镇上时，朦胧中就看见一群白大褂在忙碌………醒来时，不能动，看到我和老爸躺在同一间病房，老爸的下嘴唇被一条香肠样的上嘴唇压着，完全看不见了，也是刚醒，正在请求护士：妮啊，把我的床往儿子那边移移吧！护士都感动了：叔啊，你剧烈运动，中毒比你儿子严重，他很好，休息会再看他吧。老爸眼泪都下来了：不是啊，离太远，我够不着打他啊…帮我找个棍子也行啊...... 2.活见鬼小的时候，为了烤几个红薯吃，我在村东头生了一堆火。该死的风把火苗吹向了二伯家的草垛，烧着了，火势迅速大了起来，熊熊浓烟冲天而起。马上有人敲着脸盆报警，全村人都从地里扔了锄头赶了回来，拎着水桶端着脸盆呐喊着扑救，个个跑的水花四溅，连几个孩子都拿着饭碗和夜壶灌水去泼。但都无济于事，草垛很快化为一大堆灰烬。我当场就被二伯和老爸揍的鼻青脸肿，几个半生的红薯也被扔进了红红的余烬里面。大人等着没有明火后都走了，我警惕的环顾了一下四周，确认没人，用大棍拨弄灰烬去找那几个红薯。都熟透透了，擦擦眼泪，烫的嘴左右歪着呼呼哈哈吃的正香，拨散的火星见风又着了，顺着地上野草蔓延，特么的又烧着了一个草垛。那些人回家刚换了衣服，都嚷着咋搞的，急吼吼的又来泼水救火。我吓得溜进了大竹林，还是被揪了出来，深秋已经很冷了，老爸不知冻的还是气的，浑身湿淋淋的，抖索着两腿说没劲了怕打不疼，让二伯亲手代打。打的太狠了，屁股都肿了，一边打一边还对着小伙伴们说：看到没？以后谁敢放火，这就是下场！身上疼了半个月，那时还小，没意识到自己犯了大错，就想着咋样让二伯吃点苦头再说。一天我拿着被弟弟拉上翔的大洗澡盆，在二伯承包的鱼塘里洗，看看左右无人，就坐进盆里看会不会沉下去。没想到直径一米左右的大盆像个小船一样，居然可以载着我飘浮，弄个大棍一撑，晃晃悠悠的飘到池塘中间了。黑塑料盆厚实，飘的也稳，我站了起来，大棍作桨左右划动，玩的不亦乐乎。那一刻，忽然想到了露天电影的鬼故事，一下有了个整蛊计划……二伯每天凌晨三四点都会在鱼塘电鱼上来卖，雷打不动。那天凌晨，我悄不声的出了门，拿出了大塑料盆，又偷了老妈剪下来准备卖的长头发，趁着朦胧月色到了池塘边。坐进了大盆划进了树萌遮盖的阴暗处，把那个上头扎好的长发往头上一戴，披肩了，又拿出老爸的红内裤（家里实在没有红布）叼着当长舌头，静静的等二伯出来。正在静候，竹林窸窣作响，一个黑影走了出来，我吓得一激灵，难道遇上真鬼了？ 我划着皮盆飘到池塘中间，扭头一看，是个偷鱼的，他已经下了水，一看池塘中间一个长发披肩吊着红舌头的站着，皮盆几乎是淹住的，他看不见脚下有任何东西，吓得忽隆隆就从水里往上跑。水岸交接处有陡坡，泥滑，他没扒住，手舞足蹈，两脚滑的风火轮般原地踏了一阵，还是摔倒了，一声脆响，陡坡泥中如刀的河蚌壳割破了他的脸，那人惨叫几声跑了。二伯刚好也出来了，听到响声惊问：谁？！陡然看到池塘中间一个长发吊舌鬼，他不停的甩着脑袋以为看错了。那会我没心吓他了，用长棍戳着水里淤泥用力一撑，皮盆迅速往阴暗处驶去。二伯一看真会移动，吓的一声嚎叫引吠了全村的狗。他扭头就跑，一下撞到了自家门口的石墎子，腿瘸了，随手拿起门口的长竹竿往水塘里打。离那么远，怎么可能打的到，正在暗笑，耳朵一阵剧疼。原来那竹竿是堂哥的钓鱼杆，玛逼长长的线带着鱼钩，竟然钩住了我的耳朵边。他一回扯，我差点被拉下了水，皮盆被疾速带向他所在的岸边，一撞水面，沉了。我疼的冒了虚汗，腾手去扯鱼线，二伯不清楚那是鱼竿，以为鬼凌空吸住了，又平移着到岸边，眼看还追来了，丢了鱼竿就撞开门，拖着瘸腿爬进去了。我耳朵上挂着鱼钩，一跑，拖着鱼竿太疼了，就想把鱼钩取下来。钩是带倒刺的，取不掉，扯的血糊滋拉的，正在拽着，二伯家沸腾了，就听见二婶破口大骂：你要死了吗？！怎么爬到床上尿啊？……二伯语无伦次叫喊：…没~没憋住…有鬼…有鬼啊……二婶嚷了起来：老眼昏花的，又看错了吧？我去看看！我一惊，用手揪着鱼线，拖着长棍跑进竹林，那棍子晃悠悠的左右摆动，棍头和线交接处一下挂在一根竹子上，嗞的一下钩豁了耳朵。我疼的眼泪射了出来，捂着耳朵蹦了几圈，哭着钻出了竹林。上衣血了不少，就跑到水库边脱下洗了洗，起身哭着想往家回。水库边是堂爷爷家，老年人尿频，正在大门口呼呼啦啦撒尿，一看月光下的水里钻出来个长发遮面的，还低声的哭，捏着工具的手乱晃起来，那尿瞬间甩的画地图一样。他转身就往屋里跑，一脚绊在门槛上栽倒在地。堂爷爷年纪大，我没想到头发没摘掉，跑着想去扶，他一转身看见还撵来了，咣当一声关了门栓上，在里面嚎啕大哭起来……我赶紧回了家，忍着疼痛沮丧的睡了。第二天村里沸腾了，二伯说池塘里多年前淹死的小孩出来了，堂爷爷也拿着摔掉的两颗门牙做证，一时间人心惶惶。耳朵上有伤，我弄了个帽子歪戴着，借口害怕，要去不远的外婆家住几天。半夜翻墙我溜出了外婆家，偷偷从竹林下钻进了池塘边，想把水里的皮盆捞上来。猛一抬头，看到岸上亮着一排灯，一个道士正坐着闭眼念念有词。原来二伯请了道士超度亡魂，我止住脚步，正想溜走，那道士舞起木剑，边烧着纸边顺着塘坎走了过来。纸有亮光，跑来不及了，急的不顾水冷，一下溜进池塘，露了半个脑袋希望他快些走过去。道士听见水响，吓了一跳，瞅瞅又没人，抖索着念念道：对不起…对不起，转完这圈马上走，马上走…太上老君急急如律令…嘛呢哄…嘛呢哄……，说着开始快速加快了脚步。他挥着木剑走到斜陡坡处，滑呀，他哧溜一下掉进水里，那边是深水区，他貌似不会水，一边扑腾一边喊着救命，我一看事大了，捞起皮盆用两个肩膀扛着盆沿，皮盆太大，上面露了个头下面仅露出两只脚，虽然背着不方便，但我还是两手反揪盆沿弯腰就跑。怕他淹死，我捡起岸边的灯照二伯关闭的门上一摔，听到里面有人出来，我噔噔噔回到家门口，把皮盆往猪圈一扔，又跑回外婆家去了。几天后，村里开了会，按着在医院抢救的道士所讲，在池塘边盖了一座小庙，里面供奉着那个淹死的小孩灵位，旁边还雕塑了那道士所说的乌龟精。估计是偷鱼贼不敢来了，当年村里鱼产量多了一倍，香火一下旺盛起来……3.二大爷的美梦在我小的时候，家里养了条小母狗。农村的孩子小时候没什么玩的，那条狗陪我度过了若干个春春秋秋，朝夕相处相濡以沫，建立了深厚的感情。一起撵鸡，一起追野兔，一起倘佯在如诗如画的油菜花海，一起在鸭蛋黄似的落日余晖下奔跑嬉戏……放养的童年是孤独的，爸妈收麦薅夜秧割稻子，守着长把子拖拉机轧谷子的一个个夜晚，都是这条狗狗陪着我脏兮兮的入眠。后来狗狗怀孕了，伙伴们都说我天天跟狗睡一起，很可能就是狗爸爸。喜当爹的喜悦没沉浸多久，一场变故突然来临，母狗临产的那几天，被别的狗咬伤了，生下一窝小崽崽第三天，就停止了呼吸。虽然小伙伴们都说小狗崽长得像我，但幼年得子的喜悦，远远抵不上童年丧妻之痛，这也成了我几十年挥之不去的悲伤记忆。我的疑似骨肉那是多么的小啊，徒劳的嘬着狗奶，但早己干涸了。亲戚朋友抱走了小狗崽，等我得到消息赶回家，含着热泪追了三里路，仅抢回了最后一只。小狗太弱小了，眼都睁不开，喂的稀饭营养不够，那几天饿彻夜叫着。我召集伙伴商量，大家煮了鸡蛋啥的，有的还拿来了骨头，奈何小狗太小，闻闻就把脑袋扭了过去。二胖说，必须喂奶，否则养不活。可上哪弄奶呢？村里产妇也有，可那时生活条件差，奶水勉强只够喂自己孩子，谁肯挤奶去喂一条狗啊。我腼着脸去堂嫂那里求了很久，差点自己动手挤了，才讨了一点。果然，用弟弟以前的奶瓶一喂，小狗“啧啧啧”嘬的老香了，以致于嘴角都流下了白呼呼的奶水。我们个个蹲在地上张大嘴巴看着，讲真，比自己吃的还要开心。但接下来又上哪里去弄奶呢？我们忧愁的议论着。见过大世面的二胖又发言了：男的其实也有奶水，我偷看过二哥用丫喽（丁.丁）挤奶了，跟这色儿一样的，我也学着挤过，可是我的太小了，挤不出来，问过二哥，他说长大了才有奶。我比二胖大，说不定就有奶，如同无边的黑夜看到了一丝光明，我借口把他们送走后，开始脱了大裤衩尝试把丁.丁塞狗嘴里，希望它能嘬到奶。狗没长牙，不怕咬掉，但一口叼住，还是嘬的麻酥酥的，摇头晃脑滋牙丝丝吸凉气强忍着，都特么嘬肿了，也没看见有奶水出来。哺乳只好中止，以我那时对农村妇女的研究经验，左思右想总结了一下原因，觉得第一次应该是需要催奶。大家都知道，催奶最好的食材，当属猪蹄或鲫鱼炖的汤，穷，猪蹄就别想了，鲫鱼，二大爷的鱼塘里多的是！果断抱起小狗，拿起钓鱼竿就去偷钓，当时正是午后，溜进竹林边水塘，打好窝子刚下钩，看见二大爷喝的醉醺醺的回来了。他的家门正对鱼塘口，就见他咕咚一下栽倒在门里，一动不动了。二大爷长的很帅，年轻时挑三捡四，导致终生未娶光棍一条，我赶紧跑去扶他。他天天醉酒，哪里醉倒哪里睡，拖不动，正着急呢，小狗宝宝又饿的开始叫了。我一下子有了个大胆想法，想想鲫鱼汤催奶还是太慢，二大爷四十多岁，肯定奶水足，瞅瞅左右无人，就拽下了他的大裤头子，把小狗放到他的丁.丁上……果然大人就是不一样啊，几下就出奶了，眼见二大爷一哆嗦一哆嗦，怕出事，喂一会我抱着小狗就跑了……回家又给它灌了点米汤，放在弟弟的摇蓝上，哼着儿歌摇晃它睡着，这才勉强撑了一天。第二天中午，我又抱着小狗去二大爷门口晃悠，想看看他喝醉没。远远看见他正往碗里倒大皮壶里的白酒，桌上一盘没什么油的鱼干，那时农村穷，我们的菜大部分都是靠吃野生的鱼虾泥鳅黄鳝艰难度日的，运气差的还有可能会吃上野生甲鱼，所以闻到那味就想走。二大爷那天还剃了胡子，脑壳刮的跟个秃老亮似的，破天荒的换了干净衣裤，已经看见我了，冲我招手：过来，过来！我忐忑的坐在边上，他吱了口酒问：昨天你来过没?是不是东头王寡妇来过了？见我头摇的波浪鼓一般，他自言自语起来：…那是谁呢?…完事倒是把我裤子提起来啊…人家看见多不好…我匆匆离开，躲远处偷看着，果然这个没品的又喝多了，头趴桌子再次睡的死死的。偷跑过去，拎了几下没醒，喂奶要紧啊，果断把他推.倒…望着小狗几下就嘬出了奶水，我心里油然升起一种父爱如山的感觉。这次学聪明了，走时把他的裤子穿的整整齐齐。如此连续半个月，除了他偶尔刻意没喝醉假装睡着，大概是想看看到底是梦还是真，但是没打呼噜，所以骗不住我，就没进去，以后天天如此。由此，二大爷虽然开始慢慢憔悴，直到瘦的上嘴唇都包不住牙了，但却认定自己是董永投胎，上天的仙女天天来梦中和他幽会，这是我亲耳听到他和另一个光棍聊天时说的。为此他每天准时喝醉，好像期待点啥似的，午睡时家门从来不拴上，正好给了我准时去他家让狗宝宝嘬奶的机会。狗子慢慢长大，二大爷那地方出的奶水，貌似越来越少，好在经过精心哺乳，狗子已经能吃不少饭也强壮了很多。但二大爷身体却差的一塌糊涂，眼神枯槁无风自汗，涔涔的顺头淌啊，平时能挑两百斤化肥健步如飞，现在挑七八十斤都压的前走后退两腿划圈，扭秧歌一样。一把年纪还学的好吃了，经常拿自己塘里的鱼，去集上换回一大堆猪腰子，炒着吃炖着吃炸着吃，也不嫌骚。那天经过堂哥的医疗合作社，看他拿了几盒子药出来。同村有产妇因吃药喂奶喂坏孩子的，我担心吃药奶水变差喂坏了狗，就进去问堂哥：二大爷啥毛病啊？堂哥叹了声长气：啥毛病，说了你也不懂，年轻时候不好好讨个媳妇，一把年纪了还不知道克制，迟早是撸死…听起来似乎与奶水无关，是撸什么撸坏的，我一颗心才放到了肚子里。坏就坏他那几十斤装的大皮壶酒快喝完的时候，平时这老头不醉不休，那天酒没有了，四分之三醉，睡时也打了呼，但没睡那么死，狗子已经开始长牙，嘬不出奶水用脑袋使劲顶不说，还特么咬了一家伙！二大爷一下疼醒了，睁眼一看是条狗在口.他，气急败坏的抓住小狗一下扔到了外面池塘里，我躲在阴暗处一看不对，撒腿就跑…………结果不敢再回忆了，反正那天二大爷在我家一直吵到半夜，最后赔了钱，又说定三天给一只老母鸡吃到身体复原，要是活不到七十岁，还得赔他一副加厚橡木棺材，让我以后必须给他披麻戴孝顶罗盆……他一走，我爸赶紧拴上了大门，随后我凄厉的叫声响彻了附近几个村庄……所幸并没引起哄动，他们有的说是在杀猪，有的说是在剥狗……4.公鸡泻药半年假小时候，家里养了好几只大公鸡…特别大，一打架脖子上的毛都立起来……见人就啄……特别凶……那天，趁我爹妈不在家，我和它们进行了长达半小时的对打，我全副武装，手提棍子，我被啄的鬼哭狼嚎，它们被打的鸡飞狗跳……它们的嘴太锋利了，衣服都给我叨透了，我边打边哭，心里恨死了它们……要不是我爹把它们当成宝，我真想一把火把鸡圈给烧了……我去石头缝底下拿出我的零花钱，去卫生院找我五爷买许多泻药…我对他说我爹这两天便秘，我五爷也没问别的，直接给了我……过去那种泻药，那劲头子足啊……一股脑回到家，我五爷给我开的量是三天的…是那种药干，我左找右找，找到了家里的捣蒜缸，我把药干捣碎，然后放在碗里用水冲开，我怕鸡不喝，又往里面放了不少白糖……望着黄黄的液体，我暗自冷笑，叫你们啄我，拉死你们……我端着碗，去院子里，那几个鸡又扑腾着过来，我一手划拉着，嘴上骂道“妈的，看你们累了给你们点水，还啄我，没良心的”……到水槽子那，我赶忙把泄水倒了进去…正在这时，我小时候的女神慧慧在门口露个脑袋喊我“晓来，晓来，走啦，玩去”……要说那时候，她简直是我心中的太阳，她的话让我魂都没了……我扔下碗，流着大鼻涕，呼啦着大公鸡，急忙跑过去拉着她的手，两个人一起去她家玩起了过家家……美好的时光总是短暂的，转眼到了午饭时间。回到家，老妈上来就说“又去哪疯了，赶紧帮我干点活，把菜涮了，蒜捣了，一会你爹和几个朋友来家吃饭”……我应了一声，洗完菜后，把蒜放缸里捣着，心里还在想着和素素的欢声笑语……结果倒出来时，蒜变了颜色，我猛的想起，这蒜缸里还有不少泻药的残渣……想倒掉又怕被骂，我干脆往里面加了点酱油，恩，颜色这回黑不溜秋的，应该没事了……席间，老爹他们哥四个推杯换盏，不亦乐乎，蒜汁吃的是一点没剩……哥几个酒足饭饱之后，老爹大手一挥“走，泡个澡去”……过去澡堂子，外面大锅炉，门里面是澡池子，上午六点到十点女人洗，下午一点到五点男人洗……几个人醉醺醺的脱衣解裤……池子水呼呼冒着热气，我爹他们几个坐在里面，脸色微红，一脸的享受……我试完水，太热下不去，就在池子边上蹲着……我爹和哥儿几个有一句没一句的聊着天，突然我爹眉头一皱，眼睛猛然睁开，然后我就看我爹泡在水里的屁股底下，一股黄色的水柱“咻”一下喷了出去……我不可思议的看着我爹，我爹竟然在水池里拉稀了……我爹看着我，牙咬着嘴唇，轻轻的对我摇着头…然后他环视四周，发现哥几个都泡在水里毫无知觉，他双手扒着水池边，身体绷直，强忍着慢慢的站起来想出来……我三叔听见水声，迷茫的睁开眼，看我爹撅个大腚，对我爹说“干嘛去啊？泡会啊”……我爹沉默着，结果刚要猫腰出来，尼玛，我爹下面又窜了，“咻”一下，一串黄黄的液体喷了出去……我三叔被“翔”爆头了，当时都惊呆了，抹了一把脸当时差点没背过气去，咆哮道“卧槽，我操，你在干啥，你他妈啥玩意喷出来了？”。我爹嗷唠一嗓子“我不行了，我不行了”…然后猛的越出池子，由于光脚地滑，我爹“嗵”一下子摔在了地上，他顾不得疼痛，手死死的捂着屁股……那也根本不管用啊，翔从他的五指缝往四面八方喷，劲头足的很……正在这时，水池里又爆发了，我大爷也受不了了，在水池直接一泻千里，池子里都快黄了，池子里剩下的三叔和小叔一下子都窜了出来。我坐在水池边，胆战心惊的看着……我大爷站起来边往池子外跑边喷翔……脸都绿了……三叔和小叔出来后对视一眼，不忍的别过头，就听两声“噗嗤，噗嗤，～～”。这哥俩也比赛开喷……澡堂子算是炸了，哥四个躺着的，站着的，跑着的，跳着的，全都痛苦不堪，一时间，“咻咻咻”不停，……墙上，地下，水池边，门上，黄翔到处都是，真真切切的“飞翔”…里面的糟乱终于惊到了外面，看澡堂子的大爷还以为里面在打闹呢，开门一看直接石化……要说我爹那会是真男人，劲头太足了，他趴在地上，怒吼道“都他妈给我闪开”，然后在大爷的惊恐的目光中，我爹一股翔直接喷到了天花板上，那可是三米之高啊……大爷猛的把门关上，在门外都快哭了，我能感受到我爹刚才那一幕给他带来了多么大的震撼，大爷哆嗦着说“里面的哥几个，我艹，你们这是比赛拉稀吗？”！！！那天已然记录史册，在我们村头条新闻，茶余饭后都在言论，这哥四个在澡堂子让“黄翔”飞一会的壮举，过后各类版本层出不穷，怎么说的都有，还有说我爹他们几个正在澡堂子练习一种“邪功”。时隔多年，我也不会忘记他们几个在澡堂子里拉虚脱的场景…还有别人扶我爹时，我爹虚弱的说“别特么碰我，我还要拉”………………其实我并没错，错就错在五爷给我的药性太足。所谓因果循环，报应不爽，时隔三天，我就落入法网！！！回想当年，我爹那天去了学校，给我请了足足半年病假……（笑话来源于网络，侵权致歉删）",
        "voteup_count": 33,
        "updated_time": "2021-06-06 13:29:06",
        "question_id": 454205391,
        "user_id": "c87e12a1e44d778cf3760471e9dbb362"
    },
    {
        "answer_id": 1836372934,
        "content": "1、半夜三更，悟空来到菩提祖师床前，菩提老祖：悟空，你想学什么？悟空：我想学长生不老的法术。菩提祖师笑到：你附耳过来，我传授你法诀。悟空凑过去，耳边传来菩提祖师的声音：吃—唐—僧—肉。2、小雷斯的母亲看着小雷斯玩了很长时间，便哄着他去练琴，对他说：“亲爱的，快去琴房练钢琴！练完后我给你1英镑买巧克力吃。”小雷斯嘟着嘴说：“可隔壁的邻居说，如果我不练琴，他们将给我2英镑。”3、数学期末考试成绩单发下来之后,小A问小B:“你得了多少分?”　B说:“唉,25分。”小A说:“你可真不幸,回家肯定要挨打了吧?”小B说:“你得了多少分?”小A说:“10分。”小B说:“噢,原来你比我更不幸。”小A摇摇头说:“不,我比你幸运,我想得70分,就在‘1’上加一横,想得100分,就在‘0’后加个0,而你却不能。”4、我家是农村的，有天带着儿子去邻居家串门，他家刚买了只牧羊犬对着我们不住地狂叫。我对邻居开玩笑说：“养肥了哈，试试一锅能炖下了不……”结果没过几天他的狗不见了，邻居像打游击似的时不时冲进我家厨房，还说我不仗义，吃没事，关键是没喊他……我真冤啊，真没逮他家狗吃呀！5、同事生小孩了，去医院探望。返程进电梯时，住院部管理电梯的阿姨说，只有这层楼是开心的。来源微信公众号：爆笑笑话大王作者：爆笑笑话大王来源/网络，侵联删",
        "voteup_count": 5,
        "updated_time": "2021-04-15 12:56:49",
        "question_id": 454205391,
        "user_id": "5e2e823b6f471397ccd5598a79453fa3"
    },
    {
        "answer_id": 2025693651,
        "content": "1、我在餐饮店送外卖，有个客户总喜欢点我们店的外卖。有一次，他问：“你们外卖是不贵，但你们厨师是老厨师吧？”我：“是啊，经验丰富，做的菜是一流的，味道与众不同，您也吃得出这个是老厨师的手艺？”客户：“老厨师的手艺我吃不出来，但我总是能吃出白头发来！ ”我。。。2、本人近视，那天看到前面一女拎着一个白色打底青色流苏状点缀的包包特别好看，感觉好配自己买的湖水绿的连衣裙，遂跑上去说：“你的包包好好看，哪儿买的？”结果走近一看：是一个塑料袋里面挂了两把大葱。3、“今天我生日，竟然意外地听到了生日快乐歌！ ”“谁唱的？”“洒水车。”4、相亲，刚点了根烟，女孩儿就咳嗽了两声，我二话没说把烟掐了。这时她来句：“我咳嗽是让你给我也来一根，你TM却把烟掐了！ ”我。。。5、我以为若干年后，我们再次见面,你我都开着车，在一个豪华的大酒店聚会。然而现实却是：我在工地搬砖，你却和你老公来工地挑户型！我次奥！",
        "voteup_count": 1,
        "updated_time": "2021-07-28 22:23:35",
        "question_id": 454205391,
        "user_id": "456238f3e30172561441df07d06f1dcf"
    },
    {
        "answer_id": 3453891370,
        "content": "最新的11个幽默笑话段子，不笑算你厉害1早上上班前买了早点，吃得还剩最后一个的时候，要开晨会了，想起上次来不及吃的早点被人抢去了，我赶紧咬了一口，然后放心的去开晨会了……我太机智了！2医生问病人是怎么骨折的，病人说，我觉得鞋里有沙子，就扶着电线杆抖鞋，有个人经过那里以为我触电了，便抄起木棍给了我两棍子!3小时候看西游记女儿国那一段，觉得没意思极了，有什么难的，又不是法力强大的妖怪，走就是了呗，竟然磨磨唧唧演了一集。长大了，才知道这是九九八十一难最难过的一关啊！4父亲教儿子认字，当教到“天”字时，为了加深孩子的印象，就问他：“你头顶上是什么?”儿子想了想说：“头发。”“头发上面呢?”“屋顶。”“屋顶上面呢?”“瓦片。”父亲不耐烦了，一拍桌子：“笨蛋!你好好看看，上面到底还有什么?”儿子吓得“哇”地哭了：“还有……还有小鸟在飞……”5妈妈：儿子，谈对象了吗？儿子：还没有呢……妈妈：哦，儿子，要是谈了，千万要跟妈妈说，妈妈给你财政拨款，一定不能小气……儿子很激动：亲妈啊……妈妈：哎，找对象，靠你的长相肯定是没戏，只能靠钱砸了…果然亲妈啊！6昨天，我老公的朋友失恋了，然后我俩请他吃饭，顺便安慰安慰他那受伤的小心脏。他说道：“我还是忘不了我的前任女朋友，真心忘不了啊！”然后我老公说道：“别说你了，就连我现在都忘不了前任。”我听到之后，给了我老公一个狠狠的耳光，然后他又说道：“但是，你看看现在的我，我找到了这么好的一个老婆，我骄傲了吗？兄弟，别难过了，一切都需要向前看。”此时此刻，我发现我老公的求生欲还是蛮强烈的。7愚公为啥要移山？邻居家的小刚和儿子是同班同学，又是好朋友，所以经常来我家玩。周日下午，两个小家伙正在埋头写作业，我坐在一旁看书。小刚忽然问我：“叔叔！今天我们学了《愚公移山》，可我一直想不明白愚公干嘛要移山？我觉着他太傻了！”我刚想解答小刚的问题，儿子突然抢着说：“你真笨！这个都不懂，愚公把山移走之后，手机信号就好了呗……”8睡了吗？猪都是睡这么早的！还没睡？狗总是这么有精神！想骂人？猴子永远都比人缺这么点忍耐！想扁我？熊总是这么暴力！索性不理我？那是乌龟的作风！9姑娘和小伙子经婚姻介绍所安排，在公园里见了面。两人谈了没一会儿，姑娘便起身告辞。小伙子对姑娘很中意，见她要走，心里很急，连忙追问原因。 姑娘：“你虽然相貌堂堂，可是腹中空空。” 小伙：“谁说我腹中空空？来公园之前还吃了顿西餐，喝了三杯葡萄酒。”10大学时我们寝室四个凑钱去下了趟高级馆子，可能是穿的朴素了或者客人太多，我们坐在角落里二十分钟也没人搭理……老大终于爆发了，拍着桌子吼道：……我们四个就算是乞丐也该有个人过来撵撵吧！11坑爹初一的时候，家附近有个小孩大年初一被他爸狠狠揍了一顿。 这小孩把他爸的烟盒里的烟偷了一根，用镊子掏出了所有的烟丝，塞进去一个小鞭炮，又仔细地把烟丝回填了，放回烟盒。 他爸随手点了，吸烟的人都知道，抽到最后一点一般会猛吸一口，于是就听到一声响，嘴唇果断被炸肿。 什么叫坑爹，这就叫坑爹！",
        "voteup_count": 5,
        "updated_time": "2024-04-04 06:36:43",
        "question_id": 454205391,
        "user_id": "44c987f90f8b26e619403e7530f7fef1"
    },
    {
        "answer_id": 1860440198,
        "content": "一、老婆过生日，实在想不起来送什么，就问老婆：亲爱的，你过生日想要什么啊？老婆说：你看我缺什么就送什么吧，说出来就没意思了。本人嘴贱：那你缺什么啊？老婆恶狠狠的说：缺钱！二、昨天晚上我和几个好哥们一起吃宵夜。有一陌生男子走过来说：“几位小兄弟，真是打扰了，我想给你们拍几张照。”还没等我们反应过来，这陌生男子已经他拿起手机对着我们一桌拍了起来。然后说了一声谢谢就转身离开了。身经百战的我了然于心，只见他在不远处拿着手机然后对着手机喊道：“老婆，我发你的照片收到了吗？我真的在和几个好哥们喝酒聊天，要晚点回去。”我叹了一口气，然后说道：聪明的女人肯定会识破，难不成好哥们你老婆会不认识吗？三、能打动我的从来不是巧言令色的文学，而是一些简单平实、毫无修辞的文字。比如，录取通知书、花红工资单、大额现金支票等等。￼四、老婆来自千里之外，前两天丈母娘过来小住，路途辛苦她没埋怨，语言不大通她也没埋怨，只是很气愤的说：嫁这么远干什么，麻将打法一点都不一样。五、今天去购买化妆品，左拿右挑着实不好下手。于是叫旁边的木鱼男友帮忙做决定，男友说：我觉得这些都比不了美颜相机，你买了准后悔六、在家的时候，妈妈常常叫爸爸，叫做猪。 一天，妈妈列出八条爸爸禁止做的事情，禁止的内容有：1.不准抽烟。2.不准喝酒。3不准夜不归宿...... 正当妈妈为这八条禁止爸爸做的事情起个什么名字伤脑筋时，我插嘴说：“干脆就叫猪八戒吧”。￼七、我妈一大早就把家里收拾得干干净净，特别是我弟的房间，那是整整齐齐，床单都换新的了，我好奇问：妈，弟弟没回来，你咋把他床弄这么整齐呢我妈说：你弟刚打来电话，说中午要带女朋友回来，我不得收拾干净点啊。我：那我也把我房间收拾收拾吧。我妈：你可算了吧，你又没男朋友，没人看你的。我……八、聊了很久的女神突然问我：想看我素颜吗？我说当然啦。很兴奋的接了视频。看后，心里想，我眼光还是不错，素颜还是这么漂亮。正准备夸两句，视频已关，好友已删。。。我忘了关自己的摄像头。。。九、今天老爸语重心长的给我说，家族的兴旺以后就靠你了，我现在把家族的企业交给你，你要好好努力，不要辜负我对你的期望。听了老父亲的话，我握紧手中的锄头，用坚定的眼神看着父亲，我以后会好好刨地的。￼十、在大学里，旷课迟到是很平常的事儿。这天，上课已经二十分钟了，一位同学才急匆匆地来上课。教授十分生气，可一想应该施行反面教育。于是他大声说道：“这位同学是不错的，尽管迟到了，可还是来上课了，可见积极性还是有的，很值得大家学习。”第二天他去上课，发现五六个人都在向那个同学学习了。十一、一朋友最近刚买了车，载着我们出去溜溜。朋友妹妹突然问道：哥，你朋友开车挺稳的啊。哥：恩，你看又一辆自行车过去了。十二、老公受不了我整天网购，果断把我支付宝的钱全部转走，并没收了我的卡，气得我把自己关在房间里一整天没理他。到了晚上，我默默地用白天一天时间截图并五星好评返现的钱，又买了一件羽绒服……还有什么能阻挡我网购的心？￼十三、闺蜜总是热衷于帮别人砍价。每次还都杀得比较狠，成功率还高。问她有什么诀窍。她嘿嘿笑着说:反正她们买东西，又不是我买，成就成，不成就走人。我又没什么损失！十四、一哥们连续通了几天宵，又饿又困，便去一家饭馆要了份盖饭，吃着吃着这哥们就睡着了，一头栽在了盘子里，这时候旁边一哥们愣了下，大声喊到：我艹尼玛，这饭里面有毒！十五、昨天晚上闲着无聊就跑小区公园坐着，隔壁长凳上坐着一对父子，儿子目测四五岁！！然后就听到如下对话！！ 儿子：老爸，有点骨气行不行？如果你用当年敢娶我妈的勇气去教育她，今天我们也不会被赶出来！！！",
        "voteup_count": 12,
        "updated_time": "2021-04-29 09:03:09",
        "question_id": 454205391,
        "user_id": "cb4faf9fcfba6a3a6f5368afe8c850fe"
    },
    {
        "answer_id": 2377160365,
        "content": "1.出去街，刚好大姨妈来了，于是就跑到附近的公共厕所垫好，出来的时刚好撞到一个老太太，虽是轻轻一碰，这老大太立马趴地上心想莫非这老太太要讹人了?果然，老太太哭着说:“来人啊!她撞到我了，快来人啊!＂心念一转，我果断把手伸进裤子里，拿出来满手血，痛苦的喊道孩子!我的孩子啊!＂老太太一看形势不对，站起就跑！2.一男子回到家中，发现妻子正与一个裸体男子躺在床上，于是就掏出手枪，准备杀死这个破坏家庭幸福的人。太太却苦苦哀求:“＂别杀他，干万别杀他，你以为是谁给我们买海景大别墅，是谁给你买兰博基尼和我的貂皮大衣，“这男的问床上的男人:“你就是那个人?男人点点头，于是丈夫的吼到:“那还不赶紧盖好被子，别感冒了3.今天中午，公司妹子给我一个星球杯，没给小勺子，这怎么能难的住我，当着妹子的面吃的干干净净，但是为什么妹子看我的眼神充满了火热?还问我晚上有没有时间一起吃饭?个星球杯就想換一顿饭，当我傻立马回绝了4.昨天拒绝我很多次的女神找我，很严肃的跟我说，你最近对我的感不对，你是不是喜欢上别的女的了?5.某病员在上手术台前问医生:“一旦手术失败，你会因此受罚吗?医生答:“会扣我一月的奖金。不过别担心，我炒股刚赚了四千块!6.家有一女，一岁半，处于断奶的过程中，今天早上女儿吵着要喝奶，老婆坚不同意，女儿那个哭啊!一会哭着去卧室了，1分钟后回来，手中拿着1块钱，可怜巴巴的望着老婆说妈妈，我就喝一块钱的。7.这两天很烦恼，一个是胸怀Q弹的温婉学姐，一个是活力满满的氧气学妹，两个人总是有事没事的想和我暖昧，，现在不知道该选谁，唉，结果她俩共同的闺蜜，一个走运动风的苗条细长的女同学，这两天也在给我发些奇怪的语音。这世界实在是太复杂了",
        "voteup_count": 2,
        "updated_time": "2022-03-06 21:46:23",
        "question_id": 454205391,
        "user_id": "0e5da50dafb7f807ea644cc21dd018af"
    },
    {
        "answer_id": 1857341721,
        "content": "1高中时，一同学暗恋同班一女生，于是去店里各个颜色的T袖都买件。然后买通那女孩的室友，让每天都先告诉女孩穿什么衣服。为的就是到班上有人会说瞧他们穿的情侣装，一直默默的感受这点小幸福！直到有一天，那女孩给他发：今天我穿绿色的连衣裙……2“我喜欢你，做我女朋友可以吗？”电话的那头没有反应，男生沉不住气了，小心翼翼地问着，“你在干嘛呀？”“我在点头。”3一位著名的心脏手术医生的摩托车坏了，送到修理部经过检查是引擎坏了，修理工熟练的把引擎拆下来修好又装上 对医生说：“引擎就是摩托车的心脏，我们都是修理心脏的，可是收入的差距为什么这么大？” 医生想了想对修理工说：“你试试在不熄火的情况下修它。”4今早下车时发现了一年前常坐公交时碰到的姑娘，印象深刻是因为以前每次一到站她就赶着往前跑，路头那边有一辆福特总会准时停在那里等她，而今早她下车时安心在站台继续等公交，路头再也没了福特。还好这座城市那么大，足以消化掉每天的悲欢离合。5哲学课上，小A跟同桌的女生说话。　　老师看见了，生气地问：“你在干什么？”　　小A说：“问她问题。”　　老师依然生气：“有问题可以问我！”　　小A说：“好吧，你礼拜五可以跟我约会吗？”",
        "voteup_count": 1,
        "updated_time": "2021-04-27 13:32:19",
        "question_id": 454205391,
        "user_id": "238926168a60ee1cb0b3247658520517"
    },
    {
        "answer_id": 2395125174,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了……7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命……",
        "voteup_count": 2,
        "updated_time": "2022-03-18 12:43:51",
        "question_id": 454205391,
        "user_id": "c337b037b06b6dc3a3e0d014577caa6b"
    },
    {
        "answer_id": 1833626273,
        "content": "家长会后回家，儿子赶紧问：“爸爸，这下老师该不会叫你做什么了吧？”爸爸：“别提了，你的老师叫我帮他们种点不施化肥农药的生态蔬菜……”                                                                            上小学的时候，一次上课的时候，同桌强被老师点名：小强，你上课又讲话，到教室外面罚站去！我：老师，我也出去和小强一起罚站可以吗？老师：你又没有讲话，为什么要和他一起罚站？我：他还没有把笑话给我讲完呢！老师……去一哥们家做客，只见哥们把快吃完的苹果给他女友了。我问他：“你就不会再给你女朋友拿一个啊。”那二货来了一句：“媳妇不爱吃皮，我只不过是替她把皮吃了而已。”然后他女友默默的说了一句：“你下次啃薄点……”我们经理前几日喜得一女，今天朋友圈晒图，我在下面留言拍马屁，留完就去忙了。                                                                                       过了一会儿看好多人私信我，夸我太厉害了，我还纳闷怎么回事。         结果一看我在朋友圈上的留言是：“宝宝好可爱啊，长得像傻子。”     我明明要说的是长得像嫂子！                                                               现在经理回了我“呵呵”两个字。                          来源微信公众号：笑话段子笑话作者：笑话段子笑话来源/网络，侵联删",
        "voteup_count": 19,
        "updated_time": "2021-04-13 21:52:54",
        "question_id": 454205391,
        "user_id": "aeb76260355392b8800de572180acd06"
    },
    {
        "answer_id": 2322901719,
        "content": "一、初中时候，那会是冬天，有学体育的爬墙头出去吃晚饭。遇到一小偷偷钱包，几个人就追小偷，有一个跑的快，紧跟着小偷，遇到一个水坑，小偷跳了过去，他没看到，掉了下去，然后瞬间爬起来再追，最后追到小偷的时候一脚把小偷踹到在地，扇了一个耳光说:有坑不告诉我。二、小村子边上有一栋低矮的小木屋，一位老妇正坐在门前晒太阳。这时，一辆奔驰车驶了过来，车上走下来一个衣着华丽的男人：“老奶奶，您还记得1943年冬天您救过一个穿着暗红色大衣小男孩的事吗？”“记得，孩子，当然记得。”老奶奶兴奋地回答。“我就是当年那个小男孩儿，我来取大衣了。”三、今天晚上你要跟女朋友约会，下班走出办公楼的时候，你带的一个长得像angelababy的实习生小跑着过来要跟你说事，跑到你面前的时候把脚崴了，她泪眼汪汪的说，哎呀脚好痛，单脚跳着走不方便，问你能不能开车送她。四、到了大四快毕业的时候，本来打算毕业一起去深圳工作，男方的话父亲意外离世，欠下了一些债，男方母亲要求儿子回去，希望儿子在地方谋个事业单位的职位，女方已经在深圳签了一个比较好的单位，女方就职前第一次去见男方家人，带了礼品去看望了男方母亲，当男方母亲问女方：“小童啊，你打算为了我儿子来这里工作吗？”，女方感觉如坐针毡，第一次见面淡淡的结束了。五、上天既然安排他能拔出我的紫青宝剑，他一定是个不平凡的人，错不了！我知道有一天他会在一个万众瞩目的情况下出现，身披金甲圣衣，脚踏七色云彩来娶我！",
        "voteup_count": 0,
        "updated_time": "2022-01-24 12:44:04",
        "question_id": 454205391,
        "user_id": "755c7791ab0e91acc171578d9222b82b"
    },
    {
        "answer_id": 3487130224,
        "content": "01.谁最懒开学了，爸爸想敲打敲打孩子，就问:“儿子，你们班里谁最懒?”儿子如实回答: “爸爸，我不知道。”爸爸提示道:“我想你是知道的。你想想，当所有的同学都在用功做作业时，是谁闲坐着东张西望，就是不学习?”孩子恍然大悟:“老师。”02.嘴甜别人家孩子到幼儿园见到老师都喊“老师好”，就我儿子从不这么喊。他见到哪个老师都是一句话:“老师你今天真漂亮!”结果一学期后，幼儿园里的所有老师都喜欢他。03.误会男孩对女孩说:“我们去旅游吧，那天我女朋友会来。”女孩害羞地点了点头: “好，我也会带我男朋友来。”可到了约好的时间和地点，只有男孩和女孩两个人。女孩问男孩;“你的女朋友呢?”男孩摸了摸女孩的头。“傻瓜，她就在我面前。”男孩又问女孩:“你男朋友呢?”女孩说:“我男朋友在那边停车呢，马上就过来。”04.难以接受去我妈房间，偶然发现一本有关我出生的日记。我翻开一看，第一页写着六个字:“奇丑，难以接受。”05.白话文女友给男友发微信:“青青子佩，悠悠我思。纵我不往，子宁不来?”男友回:“请用白话文。”女孩回道:“你妹的，老娘不去找你，你就不知道来看老娘啊!”06.分烟一天，施工队一群人在办公室休息，然后进来一个人给大家分烟，分到一半烟不够了，他说:“谁借我电动车，我去买烟。”一哥们儿真借了，然后那个人骑走车就再也没回来，一问才知道根本没人认识他。07.误会去菜市场买完菜，正准备回去，突然身后传来一阵急切的叫喊声，“皇上，皇上!”我回过头看见一个摊贩向我不停地挥手，心想:是不是我有超凡脱俗、九五之尊的气质？于是，我淡然地说:“爱卿，你有何事？”摊贩气呼呼地说:“你刚才买的好鳝还没付钱呢。”08.情商陪老板打麻将，老板说:“公司的事儿已经万事俱备了吧?”我:“嗯，都弄好了，东风。”老板:“哎，碰。我跟你讲啊，我吩咐下去的事儿，一条都不能少，知道不?”我:“嗯，好的，九条。”老板:“哎呀，我再碰。”第二天，我就被提拔为主管了。09.时间充足教授陪老婆逛商场，老婆让他在男士休息区等着。教授坐了一会儿，觉得无聊，找到一个也在等老婆的人下棋。他拿来一盒象棋正准备摆上，想了想又换成了围棋，并对那人说:“我老婆逛商场的时间很长，应该有时间下完一盘围棋，我没见过有谁比她还能逛的。”那人听了，慢悠悠地说: “那咱们三局两胜吧。”10.区别对待小王正在上班，突然手机响了。他拿起手机轻声说:“爸，您好，吃饭了没有?”一个女同事悄声议论道:“小王和他爸打电话，怎么这么客气，还用‘您’?”另一个同事说，“这你听不出来啊，他肯定在跟岳父通话呢!”11.别紧张医生:“别紧张，刘辉，这只是一次小手术而已。 ”病人:“嗯?我不叫刘辉啊，医生!”医生:“我知道，我叫刘辉!”12.学历的区别如何做红烧肉?本科生说，把肉放锅里加些东西煮。硕士说，这样不行，要写出用多少肉，加多少作料，怎么煮，煮多长时间。过了一个月，博士出了一本书，书名叫《如何做红烧肉》，打开目录，“第一章，如何养猪。13.不让别人把我看扁了。——优雅地说长胖。14.人生在世三万天，有酒有肉小神仙。15. 理想家人围着6岁的儿子，问他的理想是什么。儿子说: “我想当医生。”外婆说:“医生好，社会地位高。”奶奶说:“待遇也不错。”爷爷说:“除了工资还有其他的收入呢。”外公说，“找 对象也方便。”儿子疑惑地看着他们，说:“不是说，医生可以治病救人吗?”16.接受面试官:“一开始不会给你太高的工资，你可以接受吗?”我:“那我一开始工作表现不会太好，公司可以接受吗?”17.上回也是我和老婆发生矛盾，结果我被打得送进了医院，医院的门房大爷安慰我说:“小伙子，你这都算好的了，上回我看见 一个小伙子被他老婆打得跟木乃伊似的。”我只想说:大爷，上回那个也是我。18.对话男:“亲爱的，陪我去健身房好吗?”女:“你是在说我胖吗?”男:“如果你不想，就算了。”女:“你是在说我懒吗?”男，“你冷静点。”女:“你是在说我像个疯婆子吗?\"男:“我不是这个意思。”女。“你是在说我无理取闹吗?”19.皮夹克“都说女儿是父母的小棉袄，那儿子是什么?\"“是皮夹克。暖和时穿太热，天冷时穿不保暖，扔了又可惜，只能穿着装模做样，逢人就吹:看，我有皮夹克。”如果对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！      ",
        "voteup_count": 16,
        "updated_time": "2024-05-04 13:46:55",
        "question_id": 454205391,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 1931433769,
        "content": "1、“你脸让谁打了？”“我爸昨晚带我出去，他踩了香蕉皮，摔在狗身上，狗咬了他屁股一口，他反手打狗，又被咬了手。”“哈哈哈哈哈哈。”“我当时也和你这么笑了，所以我脸就成这样了。”2、找了哥们去桑拿，经过地摊他挑了一顶帽子试戴，然后拿起镜子看。我问他：“怎么忽然要买帽子？”他盯着镜子说：“我在看老婆有没有在后面跟踪。”3、“简单评价一下你的学校？”“美妙。”“好羡慕喔！”“你仔细看看‘妙’是什么构成的？”4、前段时间家附近的咖啡店突然挂出了一块牌子：“对不起，本店没有WIFI，请和你身边的人多多交流”，瞬间击中内心，觉得真棒，早该这样干了。今天老友来看我，就带她去这个咖啡店坐坐，心想没wifi终于可以好好维系维系感情，到了的时候一看，草～倒闭了5、一天早上我那二货女朋友洗澡洗得浴室镜子上都是雾，然后在吹头发的时候念叨着：魔镜魔镜，谁是世界上最美的女人？接着她就用吹风筒对着镜子吹，不一会儿她的脸就出现在镜子上……6、这样才能被评为“超级宅男”：寒冬，一哥们儿站在楼道口，穿着大裤衩和拖鞋。看着满地的积雪，惊讶地喊道：“晕，什么时候冬天了?”",
        "voteup_count": 7,
        "updated_time": "2021-06-09 16:52:01",
        "question_id": 454205391,
        "user_id": "d470c0607b14604155c307dd35602c08"
    },
    {
        "answer_id": 2487981375,
        "content": "1、我想这世上最多bug的电影应该是国产抗日片了吧，常常都可以看见这样的画面：一个长得奇丑无比的日军气势汹汹地怒吼：“bug！ ”。2、佛祖想减肥却不好意思说；他吃素，自称是为了不杀生；他走遍四方去锻炼，自称是为了弘扬佛法；他割肉喂鹰，这么狠的招都用了；当他发现猴哥整天湖吃海喝，还是比他瘦时，怒了，压了猴哥五百年……3、新学期开学，又来了好多的新同学，大家在一起互相认识，自报星座。这个说：我是狮子座（做）的；那个说：我是金牛座的，还有的说是双鱼座的、天蝎座的……小红惊呆的瞪大了眼睛：“哎呀！你们都不是人埃。”4、小明的名字几十年里N次出现在各种故事中，小明除了生气没收到版权费，生气大家没创意，老要用他的名字才能写出故事，也生气没得该有的尊重！小明说他诞生到现在已几十岁了，希望大家尊重点，叫他老明．另外他朋友小强也请他转告大家，从他主演唐伯虎点秋香到现在已经19岁了，请大家叫他大强!5、小明做梦发短信：“枯藤老树黑鸦，可乐皮鞋千家，世风日下，天堂：让我来吧！ ”不一会，手机那头回复了八个字：“门票很贵，人多排队！ ”6、有一次，朋友来找我玩，喊我的真名。我可不干了，立刻提示她： 不行，你得喊我小名。 沉默数秒，只见她小心翼翼地张开嘴，轻声喊道：小明。7、一天幼儿园放学后，带着小明走在路上，路过变压器旁边，我指着变压器说：“知道这是什么吗？这叫变压器。”小明看看旁边，一脸疑惑的问我：“妈妈，那变出来的鸭子都在哪儿呀？”8、结婚前（从上往下读）（会的）你会不爱我吗？你想都别想。你可以吻我么？待会再说。你可以一辈子爱我吗？没问题。我们离婚吧！（不行）结婚后（从下往上读）9、某女近来沉迷练毛笔字，问她成果如何，有无进步。答，字没啥改善，但化起妆来，手腕悬空稳多了！10、一个农夫在山坡上发现了一只猴子，把它抓住，用绳子在它脖子上做了一个套，并领着猴子去了派出所。问Pol.ice该如何处理。Pol.ice说：“你带它去动物园吧。”第二天，Pol.ice看到那人还带着猴子在街上溜达，便问他：“我让你带它去动物园，你怎么没去？ ”农夫回答说：“昨天去过了动物园，今天带它去看电影。”",
        "voteup_count": 0,
        "updated_time": "2022-05-16 15:33:42",
        "question_id": 454205391,
        "user_id": "042fba5d992a8c14de663a56706e93bd"
    },
    {
        "answer_id": 1943294919,
        "content": "1.ル子几个月大，公婆就催二胎，说想再有个孙女。我还没有表态，老公抢着说:玩几年再说啦，第一胎都来早了。婆婆反驳道:要二胎也不耽误你玩啊，该干什么干什么去。老公回:怀孕了我怎么玩。好了，全部人都安静了。2.一个晚上七八次，第二天疼的我起不来，简直要了我的命，建议大家，隔夜的西瓜一定要少吃，不然容易拉肚子3..我本来想今年结婚的，但是我跑到民政局排了一天队，他告诉我结婚要两个人，搞得我一下子就迷茫了……4.初恋指的是第一个喜欢的人还是第一次上床的人还是第一次接吻的人还是第一次爱上的人?给我科普一下，不然我不知道谁是我的初恋5.记得有次去男票家正是生理期，中途上厕所换了姨妈巾，担心被他父母看到还特意折好才丢在垃圾桶里。过了一会儿就听到男票妈妈惊呼，只见他们家狗狗叼着一块白里带红的东西冲了过来，一边跑一边撕扯，整个客厅地板上都是血印参杂的白棉，那一刻，我想死6.初中时，小明交了ー个女朋友.一天去她家玩，突然她妈回来了.她急忙把小明藏在了她家厕所。她妈在沙发上坐了ー会儿，然后说要上所，刚一打开门看见小明在洗衣服，然后小明说:阿姨你好，我是你女儿的同学，今天我把墨水溅到你女儿身上。老师让我来洗干浄!＂明心想真tm佩服自己的机智。突然她妈吼道:“那你特④洗我内裤干什么?7.下午去银行取钱的时候，门口忽然进来一个人，脸上蒙了块黑布，说:“都别动，抢劫!“我当时就吓蒙了，刚取了两万块钱，柜台都还没离开呢。赶紧对银行职员说:“我存两万!那职员的头，摇得跟拨浪鼓似的:“麻烦你再去叫个号!8.从来不上夜班的我，竟然被安排今晚值夜班了，我问领导：“为嘛把我安排到夜班了？”领导：“高层领导明个来检查，白班要留几个颜值高点的！ ”我...9.一边说着减肥，一边点着夜宵；一边说着早睡，一边看剧熬夜；一边说着省钱，一边打开花呗；一边说着孤独，一边拒绝亲近。。。这就是我们！10.一个小男孩向父亲讨要1个比特币作为生日礼物。父亲惊呼道，“你要55678美元干什么？50345美元可是很多一笔钱啊，我觉得小孩子用不了47297美元的。”",
        "voteup_count": 5,
        "updated_time": "2021-06-16 15:03:49",
        "question_id": 454205391,
        "user_id": "f87971f7c1226f97e3d190aa8be3f713"
    },
    {
        "answer_id": 2167139414,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了……7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命…",
        "voteup_count": 2,
        "updated_time": "2021-10-12 17:02:12",
        "question_id": 454205391,
        "user_id": "0f780cdf1264e45dedc27224dba9f18e"
    },
    {
        "answer_id": 1899147435,
        "content": "1、有次到幼儿园接侄女，去的时候学生正在背诵古诗！只听见：鹅，鹅，鹅，曲项向天歌！(忘下一句了)老师：白。。。学生：白日依山尽。老师：是白毛浮绿水,下一句呢？学生：。。。老师：红。。。学生：红豆生南国。2、这天，家里的台灯灭了，爸爸拿出一个新灯泡刚要换上去，突然想起什么，便问10岁的儿子：你知道第一步做什么吗？”“敲敲旧灯泡，看看是不是没坏。”爸爸摇了摇头，有点生气第说：“你怎么没有一点安全意识呢，知道这带电的东西有多危险吗？万一触电了，可能就没命了！”儿子听完，若有所思，试探着问道：“难道第一步是先立遗嘱？”3、饭桌上，妈妈对女儿说：“宝贝，你要多吃一些不同颜色的菜，书上说颜色的种类越多，营养成分就越全。明白吗？”女儿：“明白。”妈妈：“你数下今晚上的菜有几种颜色。”女儿仔细看了看，说：“6部，算上烧焦的部分就是7种。。。。”4、“宝贝，香蕉用英语怎么说呀？”“banana！”“橘子呢？”“orange！”“苹果呢？”“iphone！”“那大苹果呢？”“ipad！”5、一女生过生日，要我送个摄像头给她。我说：“送给你没关系，到时候出了事情，你别把我供出来。”她说：“能出什么事情。”我望着她的面容，叹息道：“到时候你把人家吓死了，别说是我提供的作案工具。”6、老头在看电视，他的准女婿凑过来说：“我想马上和您女儿结婚，我知道结婚仅仅只是个形式。”老人很生气，道：“结婚这么重要的事，你怎么能说只是个形式。”准女婿吱吱唔唔道：“不是我说的。。。是妇产科医生说的。”7、公司的差旅费一直超支，老板很不高兴，要求经理想办法减少开支。经理组织大家开会，在会上说：“以后出差午餐不算在出差费用内，由你们自己支付。”结果大家都满脸的不高兴。过了几天，经理又组织开会，说：“最近发现你们的晚餐开支也太高点了吧。”一名销售员站起来大声喊道：“那是因为我们没有吃午餐。”",
        "voteup_count": 0,
        "updated_time": "2021-05-22 10:07:32",
        "question_id": 454205391,
        "user_id": "07bd48c73ae782155a237850a295c9ce"
    },
    {
        "answer_id": 2242361191,
        "content": "1、公司里部门经理，是个高岭之花，各方面优等，就是为人太冷，公司的美女们都对他倾情，却得不到一个眼神。可是今天，作为新员工的我，迷路了，他主动和我说话，关心我，他说：姑娘，这是男厕所！2、男：“从前有两个人，一个叫“我喜欢你”，一个叫“我不喜欢你”。有一天“我不喜欢你”死了，剩下那个人叫什么？”女：“叫寡妇！这你都不知道！”3、一个医生和一个推销员同时爱上了一个姑娘，推销员得出差一个星期，因此他送给姑娘七个苹果。为什么？答案：每天一苹果，医生远离我。4、去洗脚我问技师：当恋足僻遇到汗臭脚，会迸发出怎么样的火花？他告诉我，就像吃货遇到了臭豆腐，刚开始无法接受，后来就会被那独特的香气引诱的如痴如醉。。。我边脱鞋边说：那你享用吧。技师吸了吸鼻子，哭丧着脸问我：“大哥你这臭豆腐腌的时候是不是掺屎了。。。”5、匡衡的邻居看见墙上有个洞，就把它封上了。匡衡在隔壁大喊：“你就不能给我点亮吗？”邻居：“好的，你在哪个平台直播？”",
        "voteup_count": 0,
        "updated_time": "2021-11-25 17:23:53",
        "question_id": 454205391,
        "user_id": "a279468d975e52369ec00c52414b5a05"
    },
    {
        "answer_id": 2390817185,
        "content": "1、刚刚男票打电话给我：亲爱的，我投资失败了，一无所有了，我想用最后一次热血再拼一次，希望你能支持我。我：我说过了不管你做什么决定，我都支持你，加油！只听男票感动的说：宝贝儿你真好，老板，再来两张刮刮乐！2、给女友买了条金项链做生日礼物，她见到后不太喜欢。我：这有啥，不喜欢你可以换一个！女友：真的可以吗？我：当然！于是第二天我变成了前男友。3、“都说女人喜欢让她笑的男人，深爱让她哭得男人，可为什么她离开我了呢？”“你做了什么事？”“我先挠她痒痒，然后用洋葱水呲她。”4、一个有教养的男人，在和女人啪啪啪结束后。不会倒头就睡，不会起身告辞，不会自顾自的玩手机看电视。他会递上纸巾，帮她擦掉脸上的汗水。会递上一杯温水。会搂着她聊天，亲密爱抚，软语温存。会陪她一起洗个热水澡。然后再送她回她老公那里。5、有女性朋友问我520是什么意思？我告诉她：真是一点生活常识都木有，5是5个落实：落实经济结构调整，落实精准扶贫，落实社会保障，落实环境治理，落实反腐倡廉；2是2个要：既要金山银山，又要绿水青山；0是对违法犯罪行为的零容忍。6、今儿出门在大街上走着呢，突然一个小姑娘拿着一叠纸和笔跑过来对我说：“先生，您要是不介意的话，问两个问题可以吗？”我想了想说：“可以啊。那，你多大啦？叫什么名字呀？”",
        "voteup_count": 1,
        "updated_time": "2022-03-15 21:02:31",
        "question_id": 454205391,
        "user_id": "e97f6ace46d04fae4a024af2782866f8"
    },
    {
        "answer_id": 2386609936,
        "content": "1、公司里部门经理，是个高岭之花，各方面优等，就是为人太冷，公司的美女们都对他倾情，却得不到一个眼神。可是今天，作为新员工的我，迷路了，他主动和我说话，关心我，他说：姑娘，这是男厕所！2、男：“从前有两个人，一个叫“我喜欢你”，一个叫“我不喜欢你”。有一天“我不喜欢你”死了，剩下那个人叫什么？”女：“叫寡妇！这你都不知道！”3、一个医生和一个推销员同时爱上了一个姑娘，推销员得出差一个星期，因此他送给姑娘七个苹果。为什么？答案：每天一苹果，医生远离我。4、去洗脚我问技师：当恋足僻遇到汗臭脚，会迸发出怎么样的火花？他告诉我，就像吃货遇到了臭豆腐，刚开始无法接受，后来就会被那独特的香气引诱的如痴如醉。。。我边脱鞋边说：那你享用吧。技师吸了吸鼻子，哭丧着脸问我：“大哥你这臭豆腐腌的时候是不是掺屎了。。。”5、匡衡的邻居看见墙上有个洞，就把它封上了。匡衡在隔壁大喊：“你就不能给我点亮吗？”邻居：“好的，你在哪个平台直播？”",
        "voteup_count": 0,
        "updated_time": "2022-03-13 04:37:53",
        "question_id": 454205391,
        "user_id": "c55579e67b21d7792acdee7b727ecf18"
    },
    {
        "answer_id": 3307259315,
        "content": "我讲一个我同事的搞笑故事吧。我同事他老婆是个武校教练。少言寡语的她，从不和他絮絮叨叨、嚼嘴磨牙，我同事一旦惹她生气，她基本都是用几个势大力沉的背摔，来解决问题。大概从今年十一黄金周开始，我同事迷上了“斗破苍穹”这款游戏。上个周六的晚上，他照例躲在客厅里，在游戏里乐此不疲。已经快半夜了，我同事还依旧沉浸在游戏的快乐里，不上床休息。他老婆见他又忘了交公粮的日子，心里格外生气。于是，她穿上一身练功服，蹑手蹑脚地走到客厅，悄无声息地站在我同事的身后。过了好一会儿，我同事仍然毫无察觉，还在聚精会神地打游戏。他老婆看他还没发现自己，就开始轻轻地向他脖子里哈气，哈到第三口的时候，我同事才回头，看见他老婆和他老婆的满脸怒气。我同事顿时，腰也弯了腿也软了，浑身上下，打起了冷战……就在他老婆摆好姿势，即将动手的那一刻，我同事结结巴巴地说：“老婆……请……请稍等，我为了……方便你教训我，我提前准备了……一支鞭子！”我同事一边说，一边把手伸进身旁长沙发的缝隙里，哆哆嗦嗦地摸出一支一尺半长，用百元大钞编织成的鞭子……然后我同事带着一脸献媚的笑容，像求婚那样单膝跪地，把鞭子恭恭敬敬地塞进，他老婆的手里……（所用图片来自网络，如侵即删！）",
        "voteup_count": 13,
        "updated_time": "2023-11-30 02:47:52",
        "question_id": 454205391,
        "user_id": "14e490ced4d45505224f15f5b01e35ef"
    },
    {
        "answer_id": 2221508210,
        "content": "1、应该敬佩两种人：年轻时陪男人过苦日子的女人；年长时陪原配过好日子的男人…2、朋友上厕所喜欢玩手机，一天晚上，恶作剧在他手机传了个阴森恐怖伴随着鬼叫的音乐，并设为铃声。在他晚上蹲厕所，并专注玩着手机。这时，突然给他打了个电话！悲剧发生了，他一惊把手机扔厕所里了。3、老婆买了双新鞋对我说：“老公，你看这双鞋漂亮吧？”我说：“挺好看的。”老婆：“嘿嘿，我是用你的私房钱买的。”我说：“啊？藏这么隐蔽你都能找到啊？”老婆邪魅一笑：“哈哈，果然有私房钱，赶紧交出来！”4、周末在家，给老婆炖了一锅牛肉。马上就要出锅的时候，老婆过来尝了一小块。告诉我说有点咸，就让我下楼买馒头去，走之前还吻了我一下。然后我就屁颠屁颠的去了，买完馒头回到家我才知道，这败家娘们儿把牛肉都给吃完了！当时我媳妇儿还这么说：亲爱的我知道你喝汤吃不饱，特意让你去买点馒头！5、小鸭子在雪地里冻僵了，被人发现时已经停止了呼吸，但一家人并没有放弃，坚持把它带回屋子加热，没想到，小鸭子竟奇迹般地好吃！",
        "voteup_count": 2,
        "updated_time": "2021-11-13 15:50:54",
        "question_id": 454205391,
        "user_id": "7309f80a6ae12fbcdbd95a7a15ead615"
    },
    {
        "answer_id": 1889079872,
        "content": "1、宿舍里，发现手机找不到了，就对室友说：“哎，拿你手机打我一下。”她走过来，掏出她的手机在我头上打了一下。。。2、考试结束后，A：“考得如何？”B：“一团糟。”A：“踢球那么好，为什么考试就不行呢？”B：“踢球有人配合呀。”3、学校火车票订票处：现在车票极为紧张，你要的那班火车票如果没有，你服从调剂吗？我：服从。第二天拿到票后我怒了：我订的是到山东的票，为什么给我到山西的！！！校订票处：你不是说服从调剂吗？4、英语考试结束后，老师进行试卷讲评。他说：“我告诉过你们，选择题不会做的也要蒙上一个答案，不能空着。这一点李玲做得不错，听力20道题，她虽然没听懂但都选D项。”老师停顿了一会儿又说：“但是以后要看仔细了再蒙，听力题只有A、B、C三个选项。”5、暑假里，5岁的宝宝想给他幼儿园的小朋友贝贝写一封信，就去向爸爸要笔和纸。“宝宝，你还不认识字，怎么会给别人写信呢？”爸爸奇怪地问。“那怕什么，反正贝贝也不认识字呀！”宝宝理直气壮他说。6、考试没考好，儿子被老婆狠狠地训了一顿。我安慰儿子，儿子却说：“你不用多说了，反正都是你的错。”我奇怪地问：“为什么会是我的错？”儿子说：“你娶了个厉害老婆，我不就有了个厉害妈。”7、“妈妈，你不爱我。”“傻孩子，妈妈不爱你爱谁啊？ 你们两个妈妈都爱。”“那你为什么给弟弟生个哥哥，却不给我生个哥哥。”",
        "voteup_count": 2,
        "updated_time": "2021-05-16 15:08:40",
        "question_id": 454205391,
        "user_id": "0b5e3e413e83d10de1ab61c003c38061"
    },
    {
        "answer_id": 2366331726,
        "content": "NO.1打一个喷嚏代表你长命百岁，打两个喷嚏你被人思念，打三个喷嚏代表你感冒了。NO.2有一天，一个大哥去纹身。老板问他：要纹个什么？大哥说：纹一条龙吧！老板说：好！完事后大哥一看，立马把老板揍进了医院！警察问大哥为什么要打老板？大哥说：我让他纹一条龙，他给我纹的是：3、4、5、6、7、8、9、10、j、Q、k。NO.3老板的老婆生了一个儿子，全家喜气洋洋，公司员工也都随了礼。当老板无意中瞟见司机老王的随礼钱时，心里一阵凉意。司机老王竟然随礼10000元，这不正常啊，平常的员工都是600元，老板心想难道有什么隐情吗？就急忙询问老婆知不知道这个情况。老婆说我当什么事呢？前段时间你出差了，他向我借了9400元钱，600元随礼的，这不正好吗？NO.4问一男生：你为女人哭过吗？答：哭过。问：谁？答：我妈，被打得老惨了，哭得嗓子都哑了。。。NO.5和哥们去景区玩，开车经过一条街，发现路边站了好多女的在拦车，哥们兴奋了，把车停了下来，那女的走过来说：老板，进来吃饭呗…哥们兴奋地直点头，我们跟了那女的进了饭店包厢…看着菜单，哥们汗都出来了，嘀咕了一句：擦，特么跑大街上拉客，竟然真就是吃饭的地方！",
        "voteup_count": 0,
        "updated_time": "2022-02-27 16:56:31",
        "question_id": 454205391,
        "user_id": "2b562aec2fd913e7a1bf1c994a0c6704"
    },
    {
        "answer_id": 1890686169,
        "content": "1、我想这世上最多bug的电影应该是国产抗日片了吧，常常都可以看见这样的画面：一个长得奇丑无比的日军气势汹汹地怒吼：“bug！ ”。2、佛祖想减肥却不好意思说；他吃素，自称是为了不杀生；他走遍四方去锻炼，自称是为了弘扬佛法；他割肉喂鹰，这么狠的招都用了；当他发现猴哥整天湖吃海喝，还是比他瘦时，怒了，压了猴哥五百年……3、新学期开学，又来了好多的新同学，大家在一起互相认识，自报星座。这个说：我是狮子座（做）的；那个说：我是金牛座的，还有的说是双鱼座的、天蝎座的……小红惊呆的瞪大了眼睛：“哎呀！你们都不是人埃。”4、小明的名字几十年里N次出现在各种故事中，小明除了生气没收到版权费，生气大家没创意，老要用他的名字才能写出故事，也生气没得该有的尊重！小明说他诞生到现在已几十岁了，希望大家尊重点，叫他老明．另外他朋友小强也请他转告大家，从他主演唐伯虎点秋香到现在已经19岁了，请大家叫他大强!5、小明做梦发短信：“枯藤老树黑鸦，可乐皮鞋千家，世风日下，天堂：让我来吧！ ”不一会，手机那头回复了八个字：“门票很贵，人多排队！ ”6、有一次，朋友来找我玩，喊我的真名。我可不干了，立刻提示她： 不行，你得喊我小名。 沉默数秒，只见她小心翼翼地张开嘴，轻声喊道：小明。7、一天幼儿园放学后，带着小明走在路上，路过变压器旁边，我指着变压器说：“知道这是什么吗？这叫变压器。”小明看看旁边，一脸疑惑的问我：“妈妈，那变出来的鸭子都在哪儿呀？”8、结婚前（从上往下读）（会的）你会不爱我吗？你想都别想。你可以吻我么？待会再说。你可以一辈子爱我吗？没问题。我们离婚吧！（不行）结婚后（从下往上读）9、某女近来沉迷练毛笔字，问她成果如何，有无进步。答，字没啥改善，但化起妆来，手腕悬空稳多了！10、一个农夫在山坡上发现了一只猴子，把它抓住，用绳子在它脖子上做了一个套，并领着猴子去了派出所。问Pol.ice该如何处理。Pol.ice说：“你带它去动物园吧。”第二天，Pol.ice看到那人还带着猴子在街上溜达，便问他：“我让你带它去动物园，你怎么没去？ ”农夫回答说：“昨天去过了动物园，今天带它去看电影。”",
        "voteup_count": 0,
        "updated_time": "2021-05-17 13:52:34",
        "question_id": 454205391,
        "user_id": "879d6a9e27d132ce443885590f9f6816"
    },
    {
        "answer_id": 1831208666,
        "content": "1.姐姐出差，晚上姐夫和小姨子在客厅聊天，姐夫问：“你税后多少钱？”　　小姨子脸一红，小声说：“和姐夫睡还提什么钱？”2.在公园。　　男：你的胸多少钱摸一次？　　女：一千元。　　男：你脱开。　　女脱开衣服，男看过后，女：给钱吧。　　男：我没钱。　　女：尼玛你坑娘。　　男：我说过摸给你钱，没说过看给你钱。　　女：……3.一对白人夫妇结婚多年，终于有了个孩子，但竟然是黑皮肤的。　　丈夫埋怨妻子说：都是你的错！每次上床，你非要关灯不可…… 1.一天蚊子跟螳螂去偷看一女的洗澡，蚊子很自豪的说：看，十年前我在她胸前叮了两口，现在肿的这么大了；螳螂不服气的说， 那有什么，我十年前在她两腿间劈了一刀，至今还每个月都在流血……2：一只大象问骆驼：“你的咪咪怎么长在背上？”骆驼说：“死远点，我不和鸡鸡长在脸上的东西讲话！”蛇在旁边听了大象和骆驼的 对话后一阵狂笑。大象扭头对蛇说：“笑屁！你个脸长在鸡鸡上的，没资格！”",
        "voteup_count": 3,
        "updated_time": "2021-04-12 15:59:39",
        "question_id": 454205391,
        "user_id": "1da1d78fa613e63df3abf591d5a3580a"
    },
    {
        "answer_id": 1969213089,
        "content": "1、一位理科教师被分配到一个偏远的山村学校工作。第一堂课，他给学生讲了什么是现代科学以及它如何促进人类的进步。他还谈到宇宙飞船以及人类如何登上月球等。下课后，他问学生有什么疑问。“老师，”一位学生问道，“我们村什么时候能通公共汽车？”2、一次，一位工人问他的朋友：“你的手表都有啥功能？”他的朋友回答：“我的手表功能可多了，既防水、防尘还防震。”那位朋友兴奋地说。“哦，你的表在哪儿，让我看看。”工人问道。他的朋友说道，“不好意思，可惜它就是不防盗呀。”3、在一个90岁寿星的贺寿庆典上，一位20岁的年轻人走到寿星身边祝愿说：“我希望能够在您100岁庆典上再次见到您。”老寿星笑着说：“别担心，你一定能等到那一天，因为你现在还这么年轻，而且看起来充满健康活力！”4、老板皱眉，看了看秘书递过来的财务报告说：“今年的员工工资需要1000000美元？是不是多了点？”“老板，去年集团又开办了5个下属公司，人员也增加了很多，这是最保守的数字。”新来的秘书说。“你能不想想办法，把对员工的工资开支减少一半？”老板说。秘书悄悄退了出来，然后从汇报材料的“1000000”里划去了后面的三个0。5、一个笨蛋提着篮子在路上疾行，篮子里装着12个鸡蛋。突然，笨蛋碰到了一个人，名叫蠢货。笨蛋自认为比蠢货聪明，便挡住去路说道：“测验一下你的智力，只要你猜出我的篮子里装的是什么，我就给你六个鸡蛋，如果你能猜出里面装着多少个鸡蛋，我就给你全部12个鸡蛋。”说完得意地大笑。蠢货不屑地看着笨蛋，嘲讽道：“这不是为难人嘛，能不能多给几个提示？”",
        "voteup_count": 0,
        "updated_time": "2021-07-07 17:10:56",
        "question_id": 454205391,
        "user_id": "26ad4a8961cbe156d6c69defc15a06f6"
    },
    {
        "answer_id": 1938345589,
        "content": "1、出门逛街，发现满大街都是美女配丑男的组合，突然觉得很心痛。为什么我都没女朋友？而更心痛的是，明明我比他们还丑。2、网购了一个定时炸弹，到货后发现快过期了，倒计时显示：5、4、3。。。3、结婚，到媳妇儿家迎亲，到了丈母娘家，要媳妇献花，我给她，她不要。我又给她，她还不要，司仪问我：“这是什么花？” 我答：“玫瑰。” 司仪：“什么花？” 我：“玫瑰！” 司仪终于一脚给我踹跪了：“知道没跪还站着干嘛！4、有次和女人聊天如下：我：在吗。女神：嗯。我：聊会吧。女神：嗯。我：做我女朋友吧。女神：啊。我：我是认真的。女神：哦。我：你这是职业病吗？老是嗯嗯啊啊哦哦的。女神...5、你要是喜欢上了一个人，就要从现在开始好好提升自己的涵养，增长自己的见识，宠辱不惊，温文尔雅，这样等Ta和别人结婚时就不至于当众嗷嗷哭出声。6、餐厅吃饭，附近有好几个空座，一帅哥走了过来，偏偏坐在我身边。瞬间周围传来好多羡慕嫉妒的眼神，我暗自窃喜，抬头望了望帅哥，帅哥见到我这个眼神，来了句：你别误会，我女友不让我坐在漂亮的女生旁边，说她不放心！",
        "voteup_count": 10,
        "updated_time": "2021-06-13 18:26:52",
        "question_id": 454205391,
        "user_id": "ad03434c4fb85c3b2e26377647da2753"
    },
    {
        "answer_id": 2361778532,
        "content": "1、我想这世上最多bug的电影应该是国产抗日片了吧，常常都可以看见这样的画面：一个长得奇丑无比的日军气势汹汹地怒吼：“bug！ ”。2、佛祖想减肥却不好意思说；他吃素，自称是为了不杀生；他走遍四方去锻炼，自称是为了弘扬佛法；他割肉喂鹰，这么狠的招都用了；当他发现猴哥整天湖吃海喝，还是比他瘦时，怒了，压了猴哥五百年……3、新学期开学，又来了好多的新同学，大家在一起互相认识，自报星座。这个说：我是狮子座（做）的；那个说：我是金牛座的，还有的说是双鱼座的、天蝎座的……小红惊呆的瞪大了眼睛：“哎呀！你们都不是人埃。”4、小明的名字几十年里N次出现在各种故事中，小明除了生气没收到版权费，生气大家没创意，老要用他的名字才能写出故事，也生气没得该有的尊重！小明说他诞生到现在已几十岁了，希望大家尊重点，叫他老明．另外他朋友小强也请他转告大家，从他主演唐伯虎点秋香到现在已经19岁了，请大家叫他大强!5、小明做梦发短信：“枯藤老树黑鸦，可乐皮鞋千家，世风日下，天堂：让我来吧！ ”不一会，手机那头回复了八个字：“门票很贵，人多排队！ ”6、有一次，朋友来找我玩，喊我的真名。我可不干了，立刻提示她： 不行，你得喊我小名。 沉默数秒，只见她小心翼翼地张开嘴，轻声喊道：小明。7、一天幼儿园放学后，带着小明走在路上，路过变压器旁边，我指着变压器说：“知道这是什么吗？这叫变压器。”小明看看旁边，一脸疑惑的问我：“妈妈，那变出来的鸭子都在哪儿呀？”8、结婚前（从上往下读）（会的）你会不爱我吗？你想都别想。你可以吻我么？待会再说。你可以一辈子爱我吗？没问题。我们离婚吧！（不行）结婚后（从下往上读）9、某女近来沉迷练毛笔字，问她成果如何，有无进步。答，字没啥改善，但化起妆来，手腕悬空稳多了！10、一个农夫在山坡上发现了一只猴子，把它抓住，用绳子在它脖子上做了一个套，并领着猴子去了派出所。问Pol.ice该如何处理。Pol.ice说：“你带它去动物园吧。”第二天，Pol.ice看到那人还带着猴子在街上溜达，便问他：“我让你带它去动物园，你怎么没去？ ”农夫回答说：“昨天去过了动物园，今天带它去看电影。”",
        "voteup_count": 0,
        "updated_time": "2022-02-24 12:15:00",
        "question_id": 454205391,
        "user_id": "4d8538fe278f834699a936734a41a3fe"
    },
    {
        "answer_id": 2251751570,
        "content": "1、“媳妇，过来陪我睡会儿！”“没空儿，看电视呢！你自己睡吧！”“媳妇，你知道当初有多少人想陪我睡觉，都被我无情的拒绝了不！”“为啥呢？”“因为她们要的价太TM高了！”2、前几天吵架，我和老婆分被窝睡。今天早上起来老婆突然对我说：老公我想旅游。我问它想去哪，这货居然说：老公被窝一日游。。。3、今天和老婆一起逛首饰店，老婆看中一款好几千的钻石戒指，我不想买，张嘴说了句：“这戒指这么贵是加了什么属性吗？是加攻击还是加智力啊？”营业员看了看我身边的老婆，说：“加什么属性我不知道，反正今天你要不买，你老婆的愤怒值能加满，你信不？”我。。。4、今天，我在家看报纸。听到媳妇和闺女因为作业的事，吵起来了。不大一会我媳妇就把女儿撵门外去了，女儿在门口喊：“开门，送盒饭。”媳妇：“没叫。”闺女：“送快递。”老婆：“没买。”闺女：“交电费，查水表。”老婆：“都交过了。”闺女：“小丽，开门，我是你王哥。”我在旁边笑，这娘俩，可真会玩啊。5、陪老婆去菜市场买鱼，来到摊贩前，老婆就蹲在鱼盆跟前挑挑捡捡，这时鱼盆的一个鱼跳了起来，落下时溅了老婆一身水。。。老婆来了句：老板就要这条了，小样看我回去怎么收拾你。。。吓的我一个机灵。。。",
        "voteup_count": 0,
        "updated_time": "2021-12-01 17:27:00",
        "question_id": 454205391,
        "user_id": "2611a567a4e4e2004738f4bcbe4ddee5"
    },
    {
        "answer_id": 1855801699,
        "content": "1 　　阿呆：“医生，我最近每天早上起床后都要干呕一阵子，是不是胃部出了毛病啊？”　　医生仔细端详了阿呆片刻后，便埋头开药方，上写道：早起勿照镜子。2 　　小乐：“长的好看的呢，我们就夸她漂亮；长的不好看的呢，我们就夸她有气质。”　　小丽：“那我呢？”　　小乐用怜悯的眼神打量了小丽一下，说：“算是个善良的孩子了。3 　　小乐在森林里迷路了，在里面瞎转了两天，终于遇到一个人。　　他高兴地对那人说：“谢天谢地，我迷路了两天，今天终于遇到人了。”　　那人道：“朋友，这有什么好高兴的，我已经迷路六天了。”4 　　关羽冲进帐来：“大哥，曹操大军已经包围过来了，快走！”　　刘备：“云长，你帮我断后！”　　关羽手起刀落把刘禅砍成两截。　　刘备：“我说的不是这个！”　　关羽手起刀落又砍死刘封。　　刘备：“靠！也不是！”　　这下关羽刀光一闪，刘备两腿间一片血红。5 　　白骨精：“哈哈哈，唐僧你终于落到我手上了，吃了你我就可以长生不老了！”　　唐僧：“施主，贫僧是为普渡众生前去西天取经的，你就放我一马吧！”　　白骨精：“好啊！来人，把白龙马给放了。”　　唐僧。。。来源于网络,侵删",
        "voteup_count": 1,
        "updated_time": "2021-04-26 16:07:42",
        "question_id": 454205391,
        "user_id": "2f19107ea7ff1668e06457bb79ae68a3"
    },
    {
        "answer_id": 1918799543,
        "content": "1.爆笑经典加班冷笑话，公司加班，加到凌晨4点，就在办公室的沙发上睡下了，早上起来想给女友发信息说下，昨天公司加班到凌晨4点，只睡了三个小时，累死了，结果短信中写了昨天公司加班到凌晨4点，只睡了三个小姐，累了，短信发送中，泪奔！2.天天一笑笑网，今天中午吃饭的时候，我把关于Windows和Linux讨论的事情和同事说了，然后大家也开始了讨论。到最后一个MM的话让我们结束了讨论。她说：Windows和Linux都不好用，我还是觉得番茄花园的系统最好用。3.糗事私房钱搞笑笑话，今天家里帮忙父母搞清洁，这时弟弟大叫：“哥哥，这里藏有钱。”一点，1000元，我说：“肯定是爸偷偷藏的私房钱，走，问爸去。”爸妈正在厨房干活，我故意大声问，爸说：“这钱不是我的，问你妈。”妈说：“这钱不是我的。”我俩高兴死了，无主钱，结果我们平分。4.小时候智力还没发育，老笨了，我记得那次考试烤糊了，好像是42分，就把卷子搁在我家炉子的底下，半夜，我妈问我考试了吗？我说考了，我妈问我卷子呢？我说我烤糊了，我妈问我把卷子放哪了，我不说，结果，我妈添煤的时候发现我的卷子，还真糊了……5.有一个同事经常有点头晕呕吐，去号脉以后医生说她有很严重的贫血，给开了一剂中药，又给列了一张食谱。但是最近呢，只看她吃食谱，不见她喝中药，我就很好奇的问了一下。同事：食补和药补同时进行的话，我怎么知道功劳是谁的？好有道理，我竟无言以对。6.给大家传授一点人生的经验：向别人要零食时，不要自己用手去抓，而是要双手捧成碗状，等着别人倒给你零食，人家就会因为不好意思而倒给你更多的零食。而别人管你要零食时，你要把包装袋递给他，然后他会因为不好意思而少拿一点。7.老师说：“只要肯努力，就一定能取得好成绩。”可事实告诉我单靠努力是不够的，方式和目标也很重要。比如上次考试，我明明已经很努力的在抄同桌的答案，还是没及格。这次换了个目标，抄了小强的，结果就及格了，嘿嘿！8.发小追闺蜜，经过相处，闺蜜决定带发小回家看望爸妈。 女婿见岳父岳母这可把发小激动的，急冲冲跑过来问带啥礼物比较好，我给他建议带着实用的，毕竟是农村。 那天发小和闺蜜到了老家，一见面礼貌寒暄后，发小开始打开后备箱，从里面搬出10桶金 龙 鱼食用油，半扇猪，30斤牛肉，30斤羊腿和羊排，还有100斤大米，并憨憨的和岳父岳母说:车太小只能简单带一些。",
        "voteup_count": 0,
        "updated_time": "2021-06-02 14:50:36",
        "question_id": 454205391,
        "user_id": "1eba4a38ee6d52b8688e49b9c5b44e6d"
    },
    {
        "answer_id": 2377610865,
        "content": "1、公司里部门经理，是个高岭之花，各方面优等，就是为人太冷，公司的美女们都对他倾情，却得不到一个眼神。可是今天，作为新员工的我，迷路了，他主动和我说话，关心我，他说：姑娘，这是男厕所！2、男：“从前有两个人，一个叫“我喜欢你”，一个叫“我不喜欢你”。有一天“我不喜欢你”死了，剩下那个人叫什么？”女：“叫寡妇！这你都不知道！”3、一个医生和一个推销员同时爱上了一个姑娘，推销员得出差一个星期，因此他送给姑娘七个苹果。为什么？答案：每天一苹果，医生远离我。4、去洗脚我问技师：当恋足僻遇到汗臭脚，会迸发出怎么样的火花？他告诉我，就像吃货遇到了臭豆腐，刚开始无法接受，后来就会被那独特的香气引诱的如痴如醉。。。我边脱鞋边说：那你享用吧。技师吸了吸鼻子，哭丧着脸问我：“大哥你这臭豆腐腌的时候是不是掺屎了。。。”5、匡衡的邻居看见墙上有个洞，就把它封上了。匡衡在隔壁大喊：“你就不能给我点亮吗？”邻居：“好的，你在哪个平台直播？”",
        "voteup_count": 0,
        "updated_time": "2022-03-07 09:31:35",
        "question_id": 454205391,
        "user_id": "4f8940106760b00b9536027b7d760810"
    },
    {
        "answer_id": 2362245342,
        "content": "一、初中时候，那会是冬天，有学体育的爬墙头出去吃晚饭。遇到一小偷偷钱包，几个人就追小偷，有一个跑的快，紧跟着小偷，遇到一个水坑，小偷跳了过去，他没看到，掉了下去，然后瞬间爬起来再追，最后追到小偷的时候一脚把小偷踹到在地，扇了一个耳光说:有坑不告诉我。二、小村子边上有一栋低矮的小木屋，一位老妇正坐在门前晒太阳。这时，一辆奔驰车驶了过来，车上走下来一个衣着华丽的男人：“老奶奶，您还记得1943年冬天您救过一个穿着暗红色大衣小男孩的事吗？”“记得，孩子，当然记得。”老奶奶兴奋地回答。“我就是当年那个小男孩儿，我来取大衣了。”三、今天晚上你要跟女朋友约会，下班走出办公楼的时候，你带的一个长得像angelababy的实习生小跑着过来要跟你说事，跑到你面前的时候把脚崴了，她泪眼汪汪的说，哎呀脚好痛，单脚跳着走不方便，问你能不能开车送她。四、到了大四快毕业的时候，本来打算毕业一起去深圳工作，男方的话父亲意外离世，欠下了一些债，男方母亲要求儿子回去，希望儿子在地方谋个事业单位的职位，女方已经在深圳签了一个比较好的单位，女方就职前第一次去见男方家人，带了礼品去看望了男方母亲，当男方母亲问女方：“小童啊，你打算为了我儿子来这里工作吗？”，女方感觉如坐针毡，第一次见面淡淡的结束了。五、上天既然安排他能拔出我的紫青宝剑，他一定是个不平凡的人，错不了！我知道有一天他会在一个万众瞩目的情况下出现，身披金甲圣衣，脚踏七色云彩来娶我！",
        "voteup_count": 0,
        "updated_time": "2022-02-24 17:07:40",
        "question_id": 454205391,
        "user_id": "e7f24f92be19647c3006133dabd21b1e"
    },
    {
        "answer_id": 2451842871,
        "content": "1、“爸，在么”“不在”“不要钱”“在”2、我妈打电话给我说：儿子！快来医院，你姐姐要生了！！我说：好 ！顺便问了一下是男还是女。我妈说：现在还不知道，所以不知道你是当叔叔还是阿姨。。。3、流鼻血了，房间没纸，赶紧跑出客厅说：“妈，我流鼻血了！ ”我妈：“快拿手接住，我刚拖的地！ ”我。。。4、正上班呢，老爸打来电话，他说天气变凉了，要我多注意。。。“爸爸，你放心吧，我会照顾好自己的！ ”不等老爸说完话，我就感动的先接话了！“不是这意思，我是说天冷了，你得多注意给你妈买几件衣服！ ”5、女儿加减法总是不会算，老公就从她的零食袋里拿了五块小饼干，吃了其中三块，问：“这里原来有五块饼干，现在我吃了三块，还剩几块？”她兴奋地回答：“两块！ ”二货老公：“好，下面我们来学习十减七。。",
        "voteup_count": 0,
        "updated_time": "2022-04-22 12:47:25",
        "question_id": 454205391,
        "user_id": "c0c74b9f91753da58c282168b4db4d66"
    },
    {
        "answer_id": 1868686292,
        "content": "1、快期末考试了，上课的时候，化学老师在黑板上写了几个公式，并说：“期末考试肯定会考这几个公式，如果不考，你们都可以砸我家玻璃！！！”　　接着，她喝了口水继续说：“砸完，看我怎么收拾你们！！！2、别人复习看书，都是看着看着就看懂了，我是看着看着就看开了。3、班里来了个实习小美女老师，有时候说话都会脸红。然后一日班上一调皮男生课上睡觉，老师走过来让他不要睡觉，那男生说他没睡觉，老师说那你眼睛闭着是在干嘛。那哥们很卖萌地说：男孩子闭上眼睛就是要你亲他嘛！美女老师脸红地走开了。。。过了一会儿班主任请他去办公室了，悲剧的三千字检讨书。。。4、大学上的理工科，男生多，女生少。大三那年我生日，来一起庆贺的全是男生。我：悲哀！身边连个女生也没有！哥们儿：不要悲观嘛！没有女生还有男生嘛，就算连男生也没有了，你还有来生嘛！5、毕业季，全班聚餐。一同学喝高了，各种不服。有人说，你个喝高了的，消停会儿吧。那哥们：我没喝高，真的！不信你们看，我还能做俯卧撑呢。说完就趴下做俯卧撑。上来四个同学抬胳膊抬腿，把他抬走了。十字路口的车终于有序的开动了。。。来源微信公众号：笑话幽默君作者：笑话幽默君来源/网络，侵联删",
        "voteup_count": 1,
        "updated_time": "2021-05-04 22:38:45",
        "question_id": 454205391,
        "user_id": "92c63bbf32bfeeb1546f82e9bed206c9"
    },
    {
        "answer_id": 3461041486,
        "content": "1.爆笑经典作文搞笑冷笑话，作文课上，老师让我们写一篇作文 假如我是蜘蛛 ，由于我上课爱睡觉，没认真听，下课问同学， 同学说是 假如我是只猪 ，于是我写了，结果我在学校出名了。。。。。2.看更多搞笑笑话。中午订的盒饭，送了个芒果，同事看到了说，芒果是盲人吃的，你要闭着眼睛吃。然后我就问了，那苹果是？同事答:平民吃的。又问：梨呢？答曰：离婚的人吃的。再问香蕉呢？是乡下人吃的吗？。。同事答：猩猩吃的！3.糗事吃饭爆笑经典笑话，和哥们去一个经常去的小饭馆吃饭，因为经常去所以特别熟！吃完饭结账时104块钱，我和老板说：打个把零抹了吧？?老板：卧，抹零可不行，给你抹四块吧！4.一老板玩小三玩腻，小三逼婚不成索要千万赔偿。?老板冥思苦想，计上心来。他以提高文化水平为由，花几十万让她上了高端商学院。?班上权贵如云，没两个月，小三就另觅新欢，不理老板了。?为了保持清纯形象，小三给了老板100万封口费。5.等洗车，看见一对中年夫妇开着宝马过来洗车。在清理车内的时候洗车工竟然从车内用吸尘器吸出来一条黑色蕾丝丁字裤，二货洗车工居然用吸尘器吸着，递给那胖女主，问道：“是你的吗?”那男主当时脸就白了。6.一哥们坐在一个正在吃零食的美女旁边，趁她没注意揩了下油。。。女的没急，反而对他微微一笑，这货胆子更大了，搂住美女的腰，看美女正在吃零食，就伸手去拿。。。“啪”，美女扇来一巴掌，只听她愤怒地说：“吃豆腐可以，但不可以吃我零食！”7.外卖小哥：您好，您已点餐成功，我们马上为您派送。顾客：给弄好点哦。外卖小哥：炒菜师傅是处女座的，追求完美，大可放心，绝对好嗒。顾客：我们水瓶座不吃处女座做的饭！！退款！！8.老婆永远是对的，这话永远也是对的。但老婆没想到的是，她不一定永远是老婆！昨晚预约了快递上门取件还预点了早餐，结果早上睡太死外卖打电话没听见，直接给我放门口窗台了，后来快递员来取件把我外卖寄走了。",
        "voteup_count": 4,
        "updated_time": "2024-04-10 15:15:37",
        "question_id": 454205391,
        "user_id": "99f5b727e22d9dbf9cc1ab8c9b3f55ee"
    },
    {
        "answer_id": 1855509878,
        "content": "1：两年前，我相亲是堂哥陪着一起去的，两年后……看着堂哥堂嫂幸福的样子，回想起当年为了陪我相亲堂哥刻意打扮了一个小时，感觉是不是我被骗了啊，我才是那个陪别人相亲的人…2：和妻子吵完架，打算出去走走，出去前按习惯到卫生间镜子前晃了一下，发现有几根鼻毛长了出来，于是拿剪刀剪剪，剪完觉得有点尿急就掏出家伙尿尿，手上的剪刀还没来得及放下。妻子从卫生间门口路过，惊叫跑进来抢过剪刀，从背后抱住我哭道：“不要这样，我知道错了还不行么！”3：今天早上起床，儿子跑过来说：爸爸爸爸，你猜我手里有几个硬币，你要是猜到了，我就把两个硬币都给你。要是猜不到你就给我10块钱买玩具……小屁孩套路挺深呐，我少了10块钱。4：男子问朋友：听说你谈对象了。朋友答：是的，成功了三分之二。男子疑惑道：此话怎讲？朋友解释道：媒人同意了，我同意了，但女方没同意！5：老公回家了，我洗完澡，香喷喷的靠在老公身上：老公，我这两天没有剁手，你要怎么奖励我?老公在我脸上啵了一口，深情地说：感谢丈母娘，生了这么贤惠的闺女!然后把他的手机递给我说：我给你爸妈选好了鞋子衣服，你慢慢看，我先睡了，你看中哪个，我来付款就行!6：刚才滴眼药，闭上眼滚动一下，再睁眼什么都看不见了。吓疯了，大吼大叫。完了，买着假药了，我瞎了！霎那间往事涌在我心上……我爸点着蜡冲上来，骂道：越活越完犊子，停个电看把你给吓的！7：日有所思，夜有所梦。梦到老公给我买了一部iPhonex 一大早很是兴奋的告诉他，这货不在意的来了句，梦与现实都是相反的你不知道吗？我表示很失落，没再说话，过了一会儿这货自己好像也感觉到有些不对劲，然后对我说“老婆你在家等我一会儿，我出去买个东西。”我顿时反应过来了，于是赶紧把家里里里外外收拾了一遍，过了一会儿老公回来了，两手空空如也，我问道“你不是买东西去了吗？买了什么？”然后这货一脸无辜的从口袋里掏出了一包烟，说我去买烟了呀。8：花2000租了个女友回家过年，一周后，她眼角泛泪说……过年回家，以为没有对象花2000租了个女友回家，约定就是吃饭，绝不做出什么出格的事，一开始倒是没什么，后来家里亲戚开始给她送礼物，咔咔咔的送，一周后，她认真的看了看我，眼角泛泪说：要不就凑合一下吧……这些东西我不舍得退……来源微信公众号：笑话段子笑话作者：笑话段子笑话来源/网络，侵联删",
        "voteup_count": 0,
        "updated_time": "2021-04-26 13:32:49",
        "question_id": 454205391,
        "user_id": "3528187d0473a9fe411def3eacfdefd0"
    },
    {
        "answer_id": 2434728160,
        "content": "1、问：第一次去动物园，怎么做才不会被看出是第一次去呢？答：要主动跟游客要吃的，不要在一旁呆呆的卖萌。2、老子用过的手机比你见过的妹子还多！高富帅不屑地说：没看出来啊，下班摆摊贴膜去了？3、朋友婚礼上，司仪各种搞笑。到交换戒指的环节，因为新郎指头比较粗，戒指很大。当打开戒指，司仪惊奇地来了句：“哇，竟然这么大一个圈套”。4、和一个意大利妹子聊炒意面，她说，你们中国也有卖意面吗？我说，当然。她又问，也有番茄酱吗？听到这里，我怒了，回了她一句：哼，你以为我们吃薯条都蘸老干妈么？",
        "voteup_count": 1,
        "updated_time": "2022-04-11 22:08:08",
        "question_id": 454205391,
        "user_id": "c757f8213a981f24ee02c7ddc795fdee"
    },
    {
        "answer_id": 1847391208,
        "content": "1.闺蜜跟他的男友都是第一次，他男友总是进不去，他问我怎么办，简直笨的要命，你穿针的时候不得把线舔直了在穿么。2.一男子往屋里走，一推门，愣住了！发现大嫂在洗澡！大嫂愤怒道：“你对得起你大哥吗？”男子马上转身要走，可大嫂又说：“你对得起我吗？”男子听后，呆楞在那里，进不能进，退不能退。最后大嫂说：“你这样对得起你自己吗？”3.参加一哥们婚礼，去的有些晚，都开席了，被安排个几个大叔一桌，几个大叔一边喝酒一边聊天，我是真饿了，闷头开吃，吃的正嗨，就听一个大叔对我说“小伙子，你能不能慢点吃！给我们留点下酒菜行不？”我。。。4.世上无难事只怕有心人，任何事情只要付出了就会有收获。高中的时候，喜欢我们班的学霸男神，可是我学习成绩不好，为了配得上他，就每次主动找他给我认真补习功课，终于一个学期以后，学霸成了学渣……4.男人们，记住了，以后陪女朋友老婆逛街，不要说“你太黑不适合这款粉底”，要说“你用这款粉底显得皮肤黑”；不要说“你腿型不好穿不了这条裤子”，要说“你穿上这裤子显得腿型不好”；不要说“你有肚子穿不住这件衣服”，要说“你穿这件衣服显得肚子有点鼓”；记住，一定要把责任推卸给衣服裤子和化妆品，而她本身，一定是完美无缺的。我只能帮你们到这了！ ",
        "voteup_count": 2,
        "updated_time": "2021-04-21 18:54:53",
        "question_id": 454205391,
        "user_id": "a7611f3bb21f40d046fac82a680e2d16"
    },
    {
        "answer_id": 1989880971,
        "content": "近视眼打猎　　丈夫是个近视眼，一天，他带着两条狗去打猎了。　　晚上回来后，妻子发现丈夫竟然是自己一人回来的。　　妻子问道：“打到什么东西没有？”　　丈夫垂头丧气地说：“运气不太好，啥也没打到。”　　妻子又问：“那两条狗呢？”　　丈夫解释道：“我看成狐狸了，全给打死了。”非常理解　　丈夫对妻子说：“亲爱的，我最近经常梦到你死了，每次我都非常的悲痛。”　　妻子看了丈夫一眼，叹了一口气说：“其实我非常理解你，这就是日有所思、夜有所梦！”弄大了肚子　　老婆的饭菜做得很好，最近老公的身体发胖了。　　老公抱怨：你看！你把我的肚子弄这么大，至少半年才能减下去！　　老婆生气：知足吧你！你把我的肚子弄大了的时候，10个月了才减下去！火炉也怕我老婆　　一天男人生炉子，吹了半天也没把火吹着，反而弄了一头灰。　　男人便拿老婆的长裙顶在头上，一吹炉子着了，男人感叹的说：“哎！连炉子都怕我老婆。”别装了　　和老公走在马路上， 打闹，生气，大骂。前面两男士回头看，妻子马上装小鸟依人。　　老公说：“别装了，他们没看你，他们是看哪个男人这么窝囊。”不再惦记　　丈夫年纪轻轻地就死了。葬礼之后，她的朋友们来看望她。　　“你真可怜，达芙妮，你每天晚上等待的人儿再也不会回来了?。”　　　“噢，我已经习惯了。不过，我现在至少已经知道他是在哪里过夜了，再也不用老是惦记了。”老实交待　　老公感慨的对老婆说：“这么多年了，我们这个家，没有人可以替代你！”　　老婆怒问道：“老实交待，这么多年，你找了多少人准备替代我。”早有安排　　他和她的婚姻进入了乏味期。他再也看不上体态丰腴的她，睡觉时，他和她总是离得很远。　　乔迁新居后，他和她商量，换一套全新家具。家具的颜色、款式、价位都由她做主。　　家具买回来后，他对家具的其他方面都挺满意。唯独不太如意的就是嫌床垫太厚、太软。因为只要她往床上一躺，床上就会形成一个漩涡式的大坑。　　面对他的不满，她却窃喜道：“这下好了，看你往哪跑？只要你上床，就会乖乖地滑落到我的被窝里来。”再等耳朵就成蜂窝煤了　　妻子见老公承诺的金耳环还没着落，就对老公说：“老公！我的耳朵都已经打了三个眼了。”　　老公又叹了口气说：“再等等吧！”　　妻子说：“老公，再等我的耳朵就成蜂窝煤了！”多元达成和谐　　丈夫和妻子为早点究竟吃什么争执了半天，还是没有结果。　　丈夫：“我要吃鸡汤面条！”　　妻子：“我要吃杂酱面条！”　　丈夫：“那就各吃各的吧，——多元达成和谐！”　　妻子：“随你的便，真是的，——男人一点也不知道女人的感受！”不伤手的洗洁精　　昨天吃完饭，老公在里屋看电视。　　我在刷碗，其中一个碗豁了个口没注意，一下子把手划坏了。　　我就举着受伤出血的手指进里屋给老公看。　　那货看了一眼，一边给我找创可贴，一边嘟囔说：“怎么搞的，用的洗洁精不是不伤手的吗？”老公，我是你的什么？　　看到老公在玩ipad..蹭到他身边，问之。　　“老公，我是你的什么？”　　“哦……你是我的ipad啊……”　　欣喜之。　　“这样你就可以把我捧在手心里了对不对？”　　“不是啊……”　　“那是什么……？”　　“是前平后板啊……”公有财产　　丈夫妻子的私生活十分关心，甚至限制她与社会上的异性交往。　　妻子气得与丈夫吵架了，她说：“你不要把我当成你的私有财产。”　　丈夫说：“哦，你是公有财产，你以为你是公交车，大家都可以上。”泰国人妖　　有一年轻夫妻，相互极不信任。每天你防我，我防你，手机来电、信息都要严格审查。　　一日，二人逛街，突然男方手机响了，男方看完，不敢接听，就按掉了，不一会，手机又响了，妻子疑心更大，就问那男的：男的？　　老公：不是！　　妻子：女的？　　老公：不是！　　妻子早就按捺不住心中的怒火，大声怒吼：你就别给我装了，不是男的，也不是女的，那她到底是何方神圣？　　老公阴阳怪气，一脸偷笑，嬉皮笑脸：泰国人妖！这种事情好对付　　老吴离婚了，他的前妻嫁给了一外地人。　　这天他们相遇了。　　老吴：你和我前妻结婚，我真替你担心！　　外地人：担心什么？　　老吴：她一生气就咬胳膊，我就是受不了这个才和她离婚的！　　外地人：这种事情好对付，你看我装个假肢不就什么事也没了。你这一天到晚要死几回呀　　老婆对老公抱怨道：“每天早上你一起床就说‘困死了’，叫你做点家务你说‘累死了’，饭做得晚了些你说‘饿死了’，乘公共汽车上下班你说‘挤死了’，让你打的你说‘贵死了’，骑自行车你又说‘冷死了’……你这一天到晚要死几回呀？”　　老公道：“烦死了！”我保证今后只翻你一个人的牌子　　一对年轻夫妻，老公说：“亲爱的，以后我出门上班，你要说恭送老公，下班回家你要说臣妾叩见老公，祝老公万福金安！”　　老婆不屑，说“你想得美，天天让我跪着给你请安，那你准备怎么报答我？”　　老公皱着眉头想了半天，然后一本正经说：“我保证今后只翻你一个人的牌子。”逛街就想买衣服　　那天和老公逛街，路过一个时装店，看到里面的衣服真不错，顿时就有了买欲。　　我对老公说：“这家的衣服真漂亮，咱进去逛逛。”　　老公：“逛什么逛，这种店里面的衣服都超级的贵，你带钱了没有？”　　我一看钱包没多少钱，说：“没有。”　　老公：“那走，进去逛逛。”老公是律师　　一朋友她老公是律师，专打离婚官司。　　问：“老公你以后别打离婚的官司了，把人家家庭都拆散了，有点缺德。”　　老公：“拆一对成全两对，积德行善。妻管严太可怕了　　一小姑娘在包里装的一香水小样盖子掉了，公交里香气四溢。　　小姑娘拿纸巾开始擦自己的包，大家开始看笑话。　　突然，坐小姑娘旁边的大叔脸色大变，指着小姑娘说：“你，你，你，你让人家怎么回家？”老头上网　　一位满头白发，牙都快掉光的老头，最近学会了上网。他跟他的老伴儿说：“老伴儿啊，这个网络真是太神奇了，我今天弄了个伊妹儿（E-mail）你也学学上网吧。”　　他的老伴儿听了又哭又闹的说：“好你个老东西的，牙没了，都快入土了，你居然想搞外遇！行，明天我也找一哥去！”女孩长大后不怕色狼　　小高回家告诉老婆一则奇闻：“一个父亲为了培养胆子大的姑娘，把幼小的女儿放进笼子里与狼在一起。”　　他的老婆说：“这女孩长大后肯定不怕色狼了。”上下床　　小夫妻准备睡觉　　男：我在上面。　　女：我在上面。　　男：我在上面舒服。　　女：我在上面踏实。　　男：好了，就依你吧！　　女：唉！什么时候能有个大房子，不再睡这上下床！减肥　　虽说人未到中年，可也有了大肚腩，老婆有事没事就催我减肥。　　还强制节食。我顶不住了，就说了一句：“减肥的欲望有多强，肚子饿了就叫得有多响！”　　后来，LP笑了，也不再强迫我减肥了。老婆历史学得好　　我和老婆从小学到大学都是同学，她的历史课学得特好，能清楚的记住什么时候发生了什么事件，每次考试她都得满分，我们结婚的这10年，她把这个特长发挥的淋漓尽致，每当她批评责骂我的时候，就会一件不落的翻出从小学到现在我做错的每一件事情…关节炎　　老公：医生说我得了关节炎！　　老婆：你问没问是怎么引起的？　　老公：这还用问？还不是你天天让我跪搓板跪的！像结婚前一样生活　　老婆：现在，你的最大心愿是什么？　　老公：像结婚前一样生活！大风天气对生活的影响　　记者在街头对一老太太进行采访，记者：“谈谈大风天气对你生活的影响”。　　老太：“我去，那影响老大了，今儿和我老头上街吧……艾玛，我老头呢……　　我操……我家老头刮飞了。”用卫生巾擦脸　　今天中午回家很匆忙，洗完脸后发现没有毛巾，于是不加思索地对老公说：“老公你把卫生巾拿来我擦把脸。”　　老公听完发觉不对劲，于是很好笑的说：“以前怎么没发现卫生巾也有擦脸的用途啊。”呵呵，整的我笑半天.和老婆买衣服　　和老婆买衣服，排队付款时，老婆拿出现金，我看周围有众多美女，于是拿出老公的气魄，摸出钱包一手抽信用卡：“我来刷卡！”　　老婆回答说：“还是我来吧，让你老婆知道多不好啊！”编辑：哈哈发表于：2018-07-09 21:06:56　点击：308　评论：查看全部内容.....夫妻笑话内涵小段子,先找你老婆吧……先找你老婆吧……　　一男和老婆逛超市，结果老婆走丢了，急急忙忙找老婆　　却不幸和另外一个男人撞在了一起　　他说：“让一下！我在找我老婆！”那男人说：“me too！”　　他说：“你老婆长啥样子？”那男人说：“高高的个子，大大的胸脯，细细的腰身，翘翘的屁股。你的呢？”　　他大惊：“wow！咱们还是先找你老婆吧……”老婆瘦了　　老公：老婆，你真的瘦了！　　老婆：真的？　　老公：是真的，你瞧我现在搂住你的腰身。　　老婆：怎么了？　　老公：我的左手现在能…碰…碰到右手了耶！丈夫带孩子　　一对夫妻为了方便带孩子，就把各自的工作时间错开。　　一天，妻子对丈夫说：“孩子总是问我，人为什么有男有女，白天怎么没有星星，鱼儿为什么会在水里。。。你带他的时侯，都问你些什么呀。”　　丈夫不悦的道：“他总是问我，妈妈到那儿去了，她怎么还不回来呀？”老公的办法　　老婆一个转身，不小心碰到了左耳朵，抓着耳朵疼的直蹦。　　我连忙跑过来，关心的问：“怎么样？老婆，痛不痛？”老婆看着我，委屈的点点头。　　“别怕！乖，老公给你弄好，现在听老公的。来，你慢慢的把你的左手拿下来。”　　老婆信任的看着我，慢慢的把左手拿了下来。　　“然后轻轻的抬起右手，放在耳朵上。”　　“轻轻的揉揉。”　　“还痛不痛？”　　老婆傻傻的看着我说：“不痛了！”最新的气功　　我：“老婆，我教你最新的气功！来，把腿盘好，闭上眼睛，全身放松。”　　老婆很认真的点点头，然后一一照做了。　　我：“老婆，现在听我指令！吸气”　　老婆长长的吸了一口气。　　“再吸气，再吸气，放屁！”　　老婆睁开眼睛怒视着我，狠狠地吐了一口气。我不是万能的　　怀孕一个多月，各种吐，有天晚上吐的受不了了就跟老公撒娇:求求你救救我吧！　　老公很淡定的回答:以前你来大姨妈难受的时候就说让我救救你，我果断把你救了，现在你又让我救你，对不起，我不是万能的……夫妻生活乐趣多　　妻子买了一把崭新的拖把回家。　　对丈夫说：“今天是你的生日，我特地为你挑选了一把最好的拖把，对你在我生日的时候送我那块熨衣板表示感谢。”",
        "voteup_count": 16,
        "updated_time": "2021-07-10 15:24:14",
        "question_id": 454205391,
        "user_id": "4add0dd5dc280c974c38ab4fbf724e5e"
    },
    {
        "answer_id": 2261518787,
        "content": "近日，山东一名女子带着萌娃坐电梯，刚坐上电梯没多久，就发现电梯一直不动，女子吓了一跳以为坏了，这时监控识别后发出的声音，让女子和萌娃一阵懵逼，随后萌娃得知是对自己有意见，就对着监控感慨：怎么这么犟呢？原来女子带着娃刚上电梯，就被监控识别：电瓶车禁止入内，这时电梯也不动了，女子很惊讶，因为她们并没有带电动车进电梯，为啥监控会识别到呢？就在女子疑惑的时候，萌娃立马抬头看向了监控，这时监控又重复着之前的话“电瓶车禁止入内”，小奶娃觉得这个监控很可爱，于是就忍不住多说了几句婴语，疑似是在说：你咋这么犟呢，我是人不是电动车……看到这一幕让人忍俊不禁，从视频中，我们就能看到这个小萌娃打扮地非常可爱，全身都特别卡哇伊，远看就像是一个小企鹅，非常萌萌哒，就是因为萌娃全身武装严实，还带着一个可爱的帽子，这才导致监控错误识别，并把萌娃当作是电瓶车，不让坐电梯。萌娃对着电梯监控的表现也是非常可爱，他也是在向着监控验证自己不是电瓶车，而是可爱的萌娃。有网友说，我也想拥有这样的同款电瓶车，因为实在是太可爱了，估计这个小孩的妈妈也是非常懵逼了，但是电瓶车这个称呼很不错，萌娃进电梯，还能喜提外号：电瓶车，也真是让人哭笑不得。只是这个监控识别是不是有点太不精准了，怎么能把孩子当作电瓶车呢？在视频里，这个萌娃低着头的时候，确实有点像电动车的挡风被，但是萌娃已经抬起头对着监控，却还是被认为是电动车，只能说明这个监控识别是有一定的问题的。有网友说，一次他带着头盔进电梯，也是被识别成电瓶车，不让入内，确实挺让人无语的。不过，这个小区设置这个监控识别系统也是让大家做好防范，因为现在电动车进电梯会有很大的安全隐患，通过这样提醒的方式可以让乘坐电梯的人能够有安全意识，另外还有在电梯里抽烟，带狗狗随地大小便的，希望都能够识别出来，让乘客的人能够注重自己的行为，做一个文明守纪的好公民。只是这个监控系统如果再精细一点就好了，把人当作电瓶车，是不是识别有点太差呀？",
        "voteup_count": 0,
        "updated_time": "2021-12-08 10:56:37",
        "question_id": 454205391,
        "user_id": "9a965a013f10a4d5bae56954d3894531"
    },
    {
        "answer_id": 1843581076,
        "content": "1）愿得一学霸，白首不相离。带我上自习，一日刷千题。复习四六级，给我押考题。考场坐我旁，助我脱倒一。他考九十八，我考九十七。年年好基友，代代不分离！2）大学寝室里，有两个男生是非常要好的兄弟。没过几天，一男生交了女朋友，是同班的一美女。有一天，这个男生在网上买了件内衣送给女友。寄过来后，男生在寝室里验货另一男生看到后，说道：“这内裤她不是有一条了吗？”3）\"教师在阅卷时发现一位学生这样解释词语：长年累月时间太长了把月亮都累坏了老师皱了皱眉头不久又发现另一位学生的答案过年的时间太长了连月亮都累了.4）老师在五年级的作文课上指定一个作文题目《后的我》。班上的一位女生小美写道今天的天气不错，我带着我的小孩到公园去玩，我开着老公给我买的高级轿车，手指上戴着他刚买给我的大钻戒，脖子上也挂着他上月才送我的金链子。我着我可爰的小孩走在公园里，到处都是人们羡慕的眼光。突然，路上冲出一个浑身恶臭、满脸污泥、无家可归的老太太，我仔细一瞧，天啊她竟然是我小学五年级的语文老师。5）初中上语文课，学习的是《最后一课》，老师先给大家朗读课文，读到最后一段下课了，你们走吧”…，一同学当时正在睡觉，听到这句，提这书包就冲出教室，全班大笑6）我们那个教化学的老头近视度，一次上课在黑板上板书后转过身来突然指着我大喊你站着干什么！给我坐下！！我当时正坐在最后一排的座位上，而我身后的墙上挂着我的大衣刀）暗恋班上一练散打的帅哥，怎么暗示都不明白。某天鼓起勇气，把“X月xx日晚x时，操场第三棵树下，不见不散。”的字条夹在他课本里。羞涩的我没署名。那天，我很飘逸的等在树下。那帅哥来了，身后还跟一群人影。月光皎洁，那帅哥看到树下的人影，大喝：“是你下的挑战书？！8）天将降大任于斯人也，必先盗其qq，封其微博，收其电脑，夺其手机，所以专注学习，使其能不挂科也！",
        "voteup_count": 1,
        "updated_time": "2021-04-19 17:51:58",
        "question_id": 454205391,
        "user_id": "ea345360569e8f51fb5585e98850123b"
    },
    {
        "answer_id": 1933462553,
        "content": "八戒被贬下凡间之后，起初并不知道自己已经投了猪胎。一日，八戒捡到一面镜子，本来想再看看自己天蓬元帅的英俊相貌，不看不知道，一看吓一跳，镜子里竟然出现了一个猪头。八戒立刻气得将镜子摔成了几块，结果更坏了，不但没有将那个猪头摔碎，每个镜子碎片之中都照出了一个猪头。八戒非常恼怒，也非常害怕，从此再也不照镜子了。",
        "voteup_count": 0,
        "updated_time": "2021-06-10 17:53:06",
        "question_id": 454205391,
        "user_id": "8d45fbcef06d4d26faa272262d4c0121"
    },
    {
        "answer_id": 1853475858,
        "content": "1、青春期的我，觉得自己又胖又丑。今天我和妈妈一起逛街，我看上了一条很漂亮的连衣裙。店员说，这条裙子最适合那种气质优雅，长相甜美，仙气十足的女生。我有点失落。我妈妈却看着我说，这种女生，刚好这里有一个。我很感动。然后我妈妈把包塞我手上，自己拿着连衣裙进了试衣间。2、和美女经理出差，晚上随便找了一家宾馆，准备住下，只有一间房，于是又找了一家，我一边对前台说：开两间房，一边使劲对前台眨眼晴，一看对方就是聪明人：只有一间房了。我无奈的对女经理说：只有一间房，咋办？女经理有点不好意思的说：那就开一间吧，你可……我赶紧说：我可是正人君子。女经理接着说：你可不可以去刚才那家？3、人工智能不会把人类当作自己的创造者。他们看我们就像我们看大猩猩一样——一个导致自己存在的、不可避免的合理进化环节。4、也许宇宙大爆炸是上一个智慧文明炸毁了旧宇宙，我们的每一次既视感都是曾经的基因记忆。5、时至今日，我人生中亘古不变的三个未解之谜：为什么军训？为什么团建？为什么要上台做自我介绍？来源微信公众号：爆笑笑话大王作者：爆笑笑话大王来源/网络，侵联删",
        "voteup_count": 0,
        "updated_time": "2021-04-25 11:08:26",
        "question_id": 454205391,
        "user_id": "e05f2113f7abc48d210b077296a4162b"
    },
    {
        "answer_id": 1861728213,
        "content": "1、“只要我们班不再进新同学，我就敢保证我的成绩排名不会继续下跌！”这是我听过最自信的一个学渣的豪言。2、课堂上，前面有个女同学整节课都在打嗝，看她痛苦的样子，我们都在为她出主意。。。结果旁边一个正在睡觉的同学突然起来说：“TMD咋整节课都有蛤蟆在叫！”3、前不久我剃了个光头，然后班主任每次上课提问我都来句：小和尚，能替为师解个难题吗？4、刚上中学为了不受人欺负，我骗同学说我是校长的儿子。最后还是被校长孙子给揍了！5、高中时全校必须穿校服，有一复读的学生从来都不穿。管这方面的老师天天蹲在门口检查。一日，老师看到此同学没穿校服，问其为什么不穿。此同学大怒，曰：校长又没死，穿什么校服！来源微信公众号：爆笑笑话大王作者：爆笑笑话大王来源/网络，侵联删",
        "voteup_count": 1,
        "updated_time": "2021-04-29 22:29:20",
        "question_id": 454205391,
        "user_id": "3b165a68e3e0ac051feba15892811a4a"
    },
    {
        "answer_id": 2199458519,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了……7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命……",
        "voteup_count": 2,
        "updated_time": "2021-10-31 23:35:27",
        "question_id": 454205391,
        "user_id": "a7f033fa5f86530d02218312ce975d69"
    },
    {
        "answer_id": 1957991612,
        "content": "最贫嘴的50句话，你有没有偷着笑1、公交车上，一漂亮mm遭色狼骚扰，忍无可忍，回头大吼一声：“你挤个jb！”全车鸦雀无声，色狼也愣了，沉默两秒钟，怯怯地说：“一个……”2、服务员：“欢迎光临。”顾客：“我要一个圣代。”服务员：“什么口味的？” 顾客：“麻酱的……”3、“回床率”，好词儿 4、马老的口才极佳，看过他在cctv《百家讲坛》上讲收藏故事的人大概领教过了，但是生活中他的语言更精彩，马老说，最直白的语言说好了是最有力量的。陕北信天游里有句歌词：“白花花的大腿，水灵灵的逼，这么好的地方留不住你。”这就叫力量。——马未都曾如是说。5、我先脱了。您随意。6、贫僧是自东土大唐而来，专程去往西天拜佛求亲的。 7、风卷云动雨倾城，叩窗犹如瓦缶鸣。玻璃问雨累不累，雨问玻璃疼不疼。——偶得下雨诗一首。 8、别用你舔过别人jb的嘴说爱我——网上有一人名字叫这个。 9、我一贱你就笑　　10、这个信息泛滥的时代，你还要以掌握更多信息为荣么？我早就已什么都知道为耻了！11、跟广告创意一样，很多好玩儿的句子，想出来之后才知道早被人想过了。比如——性生活不能自理。 12、a:你是我的小天使吗？b:是。a:啊！我终于找到你了！满足我一个小愿望好吗？b:****，就你事儿多　　13、你我皆烦人，剩在人世间。　　14、南方性开放，北方打麻将，喝酒吹牛鼻，全国都一样　　　　15、弄一聊天机器人，光会说句“是么？”就足够，别人说什么都这句，绝对聊遍天下无敌手。　　16、a:我大姨妈刚走。b：哦，最近车票不大好买吧？　　17、我说：姑娘啊，我已越陷越深。姑娘说：嘘，你不可自拔。　　18、4年没见到老婆了，她去年给我生了个大胖小子……真想回家看看啊　　19、以前提出上床，会说你恋爱动机不纯；现在提出恋爱，会说你上床动机不纯　　20、一天到晚想死的鱼。　",
        "voteup_count": 0,
        "updated_time": "2021-06-24 11:57:36",
        "question_id": 454205391,
        "user_id": "b4cb1ffe7758623967a16f0b5d6e2485"
    },
    {
        "answer_id": 2429404069,
        "content": "1、女孩转身离开后，他对着她的背影大声喊道：“有种你一辈子都别回来找我！ ”然后许多年后这个人孤单地死掉了。据说他的临终遗言是：算你有种。2、今天，公主吻了青蛙，青蛙变成了王子，王子向公主单膝跪下说：“谢谢你救了我美丽善良的公主，我还有一个愿望。”公主的脸红了：“你说吧，我会满足你的要求的。”于是，王子从口袋里掏出了另一只青蛙……3、和男友一起去超市，外面很热，到了超市，男友就迫不急待的跑到放空调面前，然后大声对我喊：“亲爱的，快过来爽一下。”周围的人都看着我们掩嘴偷笑， 那个尴尬埃。。4、这一天，一位漂亮的女孩在一个池塘边发现了一只非常大的青蛙。女孩惊讶极了，伸手就去捉青蛙。没想到，青蛙竟主动跳上了她的手掌。接着，更令人惊奇的事发生了，青蛙开口说起了话：“亲爱的姑娘，我在这里已经等了你很久了。我本来是一位王子，很多年前因为得罪了一个巫婆，我被她施了咒语，就变成了现在得这个样子。只要你吻我一下，我马上就会恢复王子的模样。为了感谢你，我会把你娶进皇宫，跟我的父皇和母后生活在一起。婚后，你什么都不用做，只需为我准备一日三餐，给我洗洗衣服，生孩子，过着令全世界的女人都羡慕的生活。”女孩一听，笑了。晚上，女孩一边吃着美味的青蛙肉，一边自言自语道：“我可不想过那样的生活！ ”5、学校门口有两个水果摊，一女生在A摊买香蕉，挑的时候不停用手捏香蕉，估计是看熟不熟。这时水果摊的小贩说：同学，到我这边买，我这边的香蕉硬。。。6、大夫让其遮住一只眼，指着视力表一个一个地问。大夫指1.0他说看不见，大夫指0.8他说看不见，大夫指0.2他还说看不见。大夫说：“过来让我看一下。”大夫扒了扒眼说：“假眼你也不说一声。”7、中午吃鱼，女儿吃了两小块，再叫她吃就不肯吃，把头摇个不停。我说你的头摇的都像拨浪鼓了。她突然不摇头改成点头了，还一边点头一边移动，问我：那这样像不像波浪线啊？8、一个男人去市场买菜，问道：“我要买些菜晚上留给妻子吃，你这蔬菜没喷洒过农药吧。”菜贩子说：“没有，这种事得你自己干。”9、儿子拿了个iPad对妈妈说：“你瞧，可以在上面看书呢。”妈妈很是惊奇，拿过来iPad看了看，然后舔了舔手指去上面翻页。10、泥瓦匠发现新来的学徒站在一堆水泥堆前发呆，怒问：“你怎么不干活，发什么呆？”学徒：“我双手老是发抖。”泥瓦匠说：“哦，那你去那边筛沙子去吧！ ”",
        "voteup_count": 0,
        "updated_time": "2022-04-08 15:05:50",
        "question_id": 454205391,
        "user_id": "abd04fd1e546bec601d9a29252a08194"
    },
    {
        "answer_id": 2395962512,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了……7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命……",
        "voteup_count": 0,
        "updated_time": "2022-03-18 21:39:41",
        "question_id": 454205391,
        "user_id": "d05029ffaa9b7b0c29994f4e433ab60e"
    },
    {
        "answer_id": 1939392047,
        "content": "1、​老师问小强：“圆明园是谁给烧掉的？”小强委屈的说：“老师，不不不是我烧的。”“什么？你你你。把你爸叫来”老师生气的说。放学后，小强的爸爸来了，老师对他说：“今天我问你儿子圆明园是谁烧的，他居然说不是他烧的，这太可笑了吧？”小强的爸爸眨着眼，犹豫的说：“老师，真…不是他。烧的，我们孩子不会做这事的。要不…，我们…赔，行吗？2、感恩节深夜初恋居然给我发来消息问我：“在吗？”当时我有些意外与惊喜的回道：“在啊，怎么了？”只听她对我深情说道：“这不感恩节了嘛，感谢你当年不娶之恩。”​3、刚刚在超市门口看到一个小朋友在吃雪糕，出于关心，我告诉他：“小朋友这么凉的天吃雪糕，会生病的！”。小朋友说，我的爷爷活了108岁。我问到：“是吃雪糕吃的？”他说：“不，因为我爷爷从不多管闲事！”好吧！现在终于知道自己为什么老这么快了！都是因为瞎操心……4、小区有一10岁小男孩，从小就可爱懂事，大家都爱逗他玩。这不,一高二低小姑娘捏了捏小孩脸蛋,打趣道:“小宝贝，长大了想不想娶姐姐呀？”小孩子舔了舔冰棒,不屑道“哼！我都跟班上的圆圆约定好了,长大就结婚,我也不想伤害你的心，我哥还没媳妇，你们俩剩男剩女凑合一下吧？​5、哥们聚会，喝的兴致正浓，一哥们媳妇打电话给他…让他回去。他转过来对我们说：兄弟们，下次再聚。我享受了她的青春就得接受她的任性。听完之后，另外几个哥们眼角湿润了，心里想着：能把怕老婆说的如此有正义感，也只有你了。。。6、爸，我这天天就是写作业、写作业，感觉好累哦！我能不能不写了？过去摸着儿子的头，温柔的说道：儿子啊，你想想，你如果集齐了五天的作业，是不是就可以兑换一个双休日？集齐一个学期的作业，你就可以兑换一两个月的寒暑假？这样是不是就有动力多了！儿子努力的点了点头，就主动去写作业了……",
        "voteup_count": 2,
        "updated_time": "2021-06-14 12:14:00",
        "question_id": 454205391,
        "user_id": "139a301bd2616a813617c3300ccced67"
    },
    {
        "answer_id": 1850619478,
        "content": "1、我妈刚才给我爸发了条微信：“亲爱的老公狗年快乐！”我爸回复：“亲爱的老母狗过年快乐！”我爸在外喝酒，我妈已经把家门反锁……2、上夜班回来，在一楼停车，听见屋里有一小屁孩哭闹不停，他妈妈就骗他说外面有鬼。本着助人为乐的精神，我恐怖的嚎了一嗓子，结果……里面俩人都哭了。3、第一次带着媳妇回家，我妈就特喜欢！嫁过来后，更是疼得跟亲女儿似的！俩人经常一起逛街买衣服，研究化妆品！我妈对她那是百依百顺！昨天也不知道俩人说了什么，我亲妈居然瞒着我带她去相亲了。4、一男生暗恋一个女生很久了。一天自习课上，男生偷偷的传了小纸条给女生，上面写着“其实我注意你很久了。”不一会儿，女生穿了另一张纸条，男生心急火燎的打开一看“拜托你不要告诉老师，我保证以后再也不嗑瓜子了……”男生一脸懵逼5、有一次和男朋友吵架了，打视频电话哭，闺蜜来安慰我，突然，她盯着我的眼睛看。冒出一句：“你的睫毛膏用的什么牌子，哭成这么个B样，都一点没掉。”我真的是气不打一处来，电话一扔也不哭了。6、抢亲见面会上，他侃侃而谈，说她以前的男朋友如何开豪车，住豪宅，经常夸她如何如何漂亮，一看到她就紧张。我看了看她说：“我，我一般看，看到美女，也，也也会紧张的说，说不出话话来。”她噗嗤一笑：“你这种搭讪的方式真老土。”我说：“但，但看到不，不好看的，就，就会结巴。”那女的脸立马变成了猪肝色7、假如生活出卖了我，我希望是论斤卖。8、真羡慕那些有故事的人，不像我，一个帅字贯穿一生。9、年轻人嘛，现在没钱算什么，以后没钱的日子还多着呢。10、过去那些以为过不去的坎，你会慢慢发现原来只怪自己腿短。11、中午跟一朋友吃饭，那家伙问：“为什么有东京、南京、北京，却没有西京？”当我还在思索时，隔壁桌的一个小男孩问他妈妈：“西经不是被唐僧取走了吗?”12、入学，班主任点名。他突然笑着说：“哪个同学叫方丈啊？你爸妈真会取名字啊！”她喊了几声没人理。后来坐在最后面的一男同学站起来：“施主，老衲法号方文，不是方丈。”13、一只癞蛤蟆最近茶饭不思，连蚊子都不抓着吃了，其它的癞蛤蟆都很想知道它到底怎么了。年龄最大的癞蛤蟆说：“抓回来的天鹅一定保管好，因为它想吃天鹅肉呀”14、心理医生：“我最近过于急躁，精神过于紧张，得找个心理医生看看。”朋友问：“可是，你不是同行里最出色的医生吗？”心理医生：“我知道，可是我的诊费太贵了。”15、别说你是单身狗，狗到你这个年龄已经死了。16、不管去哪里，我的钱包总会放一张老婆的照片，不为别的，就是为了提醒一下自己钱是怎么没的。17、小辉向领导请示：“领导，清明放假这几天我想回老家扫墓祭祖。”领导说：“好，记得戴口罩，帽子，墨镜。”小辉：“谢谢领导关心，最近不太热不会晒黑的。”领导：“我的意思是你平时工作表现这么差，怎么还有脸见祖宗。”18、小时候考试没考好，老师让回家家长签字，放学一琢磨，这可不行啊，屁股不得揍得跟向日葵一样啊，跟发小一商量，咱们俩互相签对方家长姓名吧，这样老师就认不出来笔记了，签完往书包里一塞就耍去了，第二天老师把我俩叫出去，之后这货就再也没理过我……当时写顺手了把自己名字签了上去……19、我妈妈喜欢打麻将，可是后来我出生了，我妈妈为了我也为了整个家庭，毅然决然的放弃了麻将，因为她觉得，好像打我比较有趣。20、一天爷爷，爸爸，孙子去钓鱼。孙子看见爷爷在发呆就对爸爸说：“看，你爸跟傻子似的。”只见爸爸啪的一巴掌说道：“你爸爸才是傻子呢。”图文来源于网络，侵删致歉",
        "voteup_count": 6,
        "updated_time": "2021-04-23 15:22:04",
        "question_id": 454205391,
        "user_id": "7e38aba39cd4068fd21ba9337b61fb89"
    },
    {
        "answer_id": 1841823010,
        "content": "1.在公交站遇见一美女，我鼓足勇气上前搭讪。您好美女，可以向你打听一个地方吗？美女笑着说：可以，你说。请问我怎么样才能走进你的心里？美女很淡定的回答：路途很遥远，看到对面那辆车了吗？没有一辆好的车就别想了。我残酷的接受了这个现实，我开走了对面的那辆车。2.一天，一个衣衫褴褛的农民来取钱，银行营业员把纸条让他签字。那农民接过纸条，倒着就签字了。营业员说：“乡下人就是乡下人。你拿倒了。那农民说：是拿倒了。可我签的字也是倒的呀！营业员睁大眼睛一看，确实这样签的和正着签的一样！脸上一红，原来那农民还是个高手，居然能倒方向签字 !神回复：那个农民的名字叫王中王。3.前几天科里来了个实习小护士，挺漂亮的。今天早上给一男病人输液，那男人的血管细，试扎了八针才勉强扎上，男病人被针戳的满头大汗，但是仍然大度的说：我就说让你别紧张吧，你看这不是很简单的吗？！男病人的媳妇忍无可忍道：哟，今天大度起来了，昨天那个老的给你扎了两针，是谁嗷嗷嚷着要投诉她啊。",
        "voteup_count": 1,
        "updated_time": "2021-04-18 18:52:59",
        "question_id": 454205391,
        "user_id": "bb26d15309f40adf82308481ff2a86f0"
    },
    {
        "answer_id": 1882047766,
        "content": "1、应该敬佩两种人：年轻时陪男人过苦日子的女人；年长时陪原配过好日子的男人…2、朋友上厕所喜欢玩手机，一天晚上，恶作剧在他手机传了个阴森恐怖伴随着鬼叫的音乐，并设为铃声。在他晚上蹲厕所，并专注玩着手机。这时，突然给他打了个电话！悲剧发生了，他一惊把手机扔厕所里了。3、老婆买了双新鞋对我说：“老公，你看这双鞋漂亮吧？”我说：“挺好看的。”老婆：“嘿嘿，我是用你的私房钱买的。”我说：“啊？藏这么隐蔽你都能找到啊？”老婆邪魅一笑：“哈哈，果然有私房钱，赶紧交出来！”4、周末在家，给老婆炖了一锅牛肉。马上就要出锅的时候，老婆过来尝了一小块。告诉我说有点咸，就让我下楼买馒头去，走之前还吻了我一下。然后我就屁颠屁颠的去了，买完馒头回到家我才知道，这败家娘们儿把牛肉都给吃完了！当时我媳妇儿还这么说：亲爱的我知道你喝汤吃不饱，特意让你去买点馒头！5、小鸭子在雪地里冻僵了，被人发现时已经停止了呼吸，但一家人并没有放弃，坚持把它带回屋子加热，没想到，小鸭子竟奇迹般地好吃！",
        "voteup_count": 2,
        "updated_time": "2021-05-12 14:42:46",
        "question_id": 454205391,
        "user_id": "db4b8fb0a25c544ac1df2aae1800fd87"
    },
    {
        "answer_id": 2268310483,
        "content": "专治不开心",
        "voteup_count": 0,
        "updated_time": "2021-12-13 07:05:51",
        "question_id": 454205391,
        "user_id": "a1b4fc191085aeab457f30d91efee7e7"
    },
    {
        "answer_id": 2397151794,
        "content": "1、我在餐饮店送外卖，有个客户总喜欢点我们店的外卖。有一次，他问：“你们外卖是不贵，但你们厨师是老厨师吧？”我：“是啊，经验丰富，做的菜是一流的，味道与众不同，您也吃得出这个是老厨师的手艺？”客户：“老厨师的手艺我吃不出来，但我总是能吃出白头发来！ ”我。。。2、本人近视，那天看到前面一女拎着一个白色打底青色流苏状点缀的包包特别好看，感觉好配自己买的湖水绿的连衣裙，遂跑上去说：“你的包包好好看，哪儿买的？”结果走近一看：是一个塑料袋里面挂了两把大葱。3、“今天我生日，竟然意外地听到了生日快乐歌！ ”“谁唱的？”“洒水车。”4、相亲，刚点了根烟，女孩儿就咳嗽了两声，我二话没说把烟掐了。这时她来句：“我咳嗽是让你给我也来一根，你TM却把烟掐了！ ”我。。。5、我以为若干年后，我们再次见面,你我都开着车，在一个豪华的大酒店聚会。然而现实却是：我在工地搬砖，你却和你老公来工地挑户型！我次奥！",
        "voteup_count": 0,
        "updated_time": "2022-03-19 18:00:17",
        "question_id": 454205391,
        "user_id": "e7d8cb6fcd52b88b7c9a24adb5471103"
    },
    {
        "answer_id": 3467913429,
        "content": "1、如何不提雨字，描述雨很大2、公司财务每天背大包的的原因3、我就说上网能学到东西吧4、5、社死现场6、以后别太要强7、妈妈的爱8、9、导师真幽默10、你高兴的太早了11、鸡：让我看看是什么好吃的12、扎心了希望屏幕前给我点赞和关注的朋友，都能过上理想的生活！13、硬核标语14、有种多此一举的感觉15、大象：我谢谢你16、双十一下单有多猛17、你答一个试试18、19、酱香发型20、我的人生21、自己都忍不住笑了22、无意间看到了同事的屏保笑了就点赞，快乐多一半。喜欢就关注，追更不迷路世界上有一个很可爱的人，随手一刷，在千千万万条回答里点开了我。你每点下一个赞，我的心上就开出一朵花来。当然，若是你还能随手关注我 @麓崎  我就把你藏起来，悄悄给你分享千千万万个治愈系温柔/搞笑幽默的文案和句子。如果你已经点赞、收藏、关注，还觉得不过瘾，那你还可以来这些答案里和我邂逅哦:期待我们的下次相遇，那一定是个好天气，ps:图片和文案皆整理自网络，侵删。",
        "voteup_count": 6,
        "updated_time": "2024-04-16 15:10:13",
        "question_id": 454205391,
        "user_id": "36360cda55bd599bdd9a01117a5f945c"
    },
    {
        "answer_id": 3487070900,
        "content": "一个财主出了五千两银子捐了个地方官。上任后，他去拜见上司。上司问：“贵地风土如何?”财主回答：“没有大风，也不见尘土。”上司又问：“百姓如何?”财主回答：“白杏只有几棵，黄杏多得不计其数。”上司终于发火了：“我问你的是黎庶!”财主见上司发火，小心地回答：“梨树有啊，具体数还待查清，梨够大人吃。”上司又一次发怒，吼道：“我不问你梨树杏树，我问你的是小民!”99财主听后有些轻松，笑道：“嘿嘿，我的小名叫狗娃。”",
        "voteup_count": 10,
        "updated_time": "2024-05-04 12:29:39",
        "question_id": 454205391,
        "user_id": "56edf7103e15e21750fcb2cb6b9c4a99"
    },
    {
        "answer_id": 2139374361,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了……7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命……",
        "voteup_count": 0,
        "updated_time": "2021-09-25 17:34:32",
        "question_id": 454205391,
        "user_id": "26544c0430baecf5651efa073de971bb"
    },
    {
        "answer_id": 1854290963,
        "content": "1、我的一个同学初中英语很差。他在英语考试中被老师打败了。原因是作文要求小明在被车撞后被送到医院。他的短信说:“小明。步行。商辂。bei。汽车。庄。 。120。wuwa 。wuwa 。来吧.英语老师拿起书，拍了拍他的头。我会让你wuwa。哇！我让你wuwa。哇！                                                                              2、工资的那天，我拿出1000元还给父亲。我父亲只拿了200元。我的眼泪几乎掉了下来。谁知道我父亲说，儿子，你母亲知道你向我借的钱，说我被偷了钱，要你把钱还给她。至于退款金额，你和你妈妈应该合计一下，这200英镑是我的恐吓费。i...3、当我还是个孩子的时候，听到猪尖叫，我很沮丧，问我父亲他想做什么。我爸爸说一旦猪被切断，它就没什么可想的了。他只想吃喝，然后变胖。后来，我哥哥失恋了，在室内呆了几天没有吃东西。我的父亲和母亲很担心，讨论该怎么办。我立刻兴高采烈地想出了一个主意:\"你为什么不打断我弟弟的话，这样我们就可以不用考虑就能吃饭了？\"然后我哥哥打了我后拖着他虚弱的身体！                                                                                                                                     4、我记得高中时一位女同桌对我说:1 9 0=多少？我说是10点。 。她对我说:我应该没有女朋友。 。直到我有了女朋友，我仍然不知道真正的答案！每个路过的人，有人知道正确答案吗？5、一个不熟悉我的朋友问我，26岁的时候，你见过一个女孩介绍他吗？他是单身。我开始谈论追求女孩的技巧，并告诉他我必须买一些漂亮的衣服，这样女孩就不会被邋遢的男孩吸引。他说，但是人变丑了。我改变了主意，以为他也有工作，让他分阶段拥有一辆车。然后他说，我有！所以，我不想和他说话！[幽默笑话]那年，我侄子参加了一个手工制作的培训班。他收到了班上所有跑车、房子和飞机的纸板模型。清明节期间，他把这些东西拿到山脚下的一个摊位上，卖了个好价钱...这个婴儿的商业头脑真的很敏锐！来源微信公众号：笑话段子笑话作者：笑话段子笑话来源/网络，侵联删",
        "voteup_count": 0,
        "updated_time": "2021-04-25 18:48:10",
        "question_id": 454205391,
        "user_id": "00ceaf53ae267cc66ed2aad9cfa5f675"
    },
    {
        "answer_id": 1905579111,
        "content": "1.公园有花坛，花坛上有个牌子，牌子上写：“踏入花坛者，罚款3元！”据说看花坛的老爷爷每天都会向花坛里扔个一元的硬币。。。然后每天都会有人被罚3元钱。2.有个同学去非洲援建，刚到工地接待他的施工员是个黑人，他就用英语跟人家交流，黑人没做声。 然后他又用法语，黑人还是没说话。 然后他用手去比划。黑人终于开口了：瞎比划嘎哈，整个工地都中国人。3.单位有个同事，蒙古人。一年休假回家，假期过了好几天还不回来，领导给打电话，他在电话里说：领导，我还在呼伦贝尔草原上骑马找家呢，我家是游牧民族，现在不知道搬到哪里去了？4.小孩问妈妈：为什么苍蝇贴纸上已经粘了很多苍蝇，还会有苍蝇会去站上面呢？ 妈妈：如果大街上很多人围着，你会不会上去凑热闹。。。5.女孩：“我们分手吧。”男孩：“分手也行，让我最后一次牵下你手吧。”女孩同意了，男孩笑了笑：“你要是能从我手里挣脱，我就同意分手。”女孩用了好大的力气才从男孩手里挣脱了，男孩立马转身离开~女孩突然明白了什么，追上男孩就打：“送我的戒指你还还趁机抹回去了。”6.“哥们嘴贱被人打了，过了几天，打人的家人过来道歉，拎着水果，还有几只王八。进来就说：对不起，对不起，什么的。哥们说：没事没事，来就来吧，还把家里人全带来了？结果又多躺了两天。 “7.有一次我们公司一男同事跟女同事吵架！突然男同事夸女同事面相旺夫！女同事心中大喜！女同事：“真的吗？真的吗？怎么看出来的？”男同事：“你这长相让老公看了就没啥欲望，只能一心一意搞事业了！”。。。8.新生刚入学，全班自我介绍。一男同学：我叫尤勇，来自北京，我爱下棋！轮到他后面的女生，该女娇羞地站起来，说：我叫夏琪……我爱游泳！9.在公交站遇见一美女，我鼓足勇气上前搭讪。您好美女，可以向你打听一个地方吗？美女笑着说：可以，你说。请问我怎么样才能走进你的心里？美女很淡定的回答：路途很遥远，看到对面那辆车了吗？没有一辆好的车就别想了。我残酷的接受了这个现实，我开走了对面的那辆车。10.一天，一个衣衫褴褛的农民来取钱，银行营业员把纸条让他签字。那农民接过纸条，倒着就签字了。营业员说：“乡下人就是乡下人。你拿倒了。那农民说：是拿倒了。可我签的字也是倒的呀！营业员睁大眼睛一看，确实这样签的和正着签的一样！脸上一红，原来那农民还是个高手，居然能倒方向签字 !神回复：那个农民的名字叫王中王。11.前几天科里来了个实习小护士，挺漂亮的。今天早上给一男病人输液，那男人的血管细，试扎了八针才勉强扎上，男病人被针戳的满头大汗，但是仍然大度的说：我就说让你别紧张吧，你看这不是很简单的吗？！男病人的媳妇忍无可忍道：哟，今天大度起来了，昨天那个老的给你扎了两针，是谁嗷嗷嚷着要投诉她啊。12.我们公司最狂的就是看门的大爷了，这老头脾气倔起来谁都不怕，打过办公室主任，揍过部门经理，也和车间工人干过架，我们都怕他，甚至连总经理，见了他也管他叫爹。13.读书时！老‎师整天都说叫我回家喂猪算了，我当时没听老师的话，‎直到今天才明白老‎师是多么的有远‎见！我辜负了老师对我的‎一‎片苦心！14.有次奶奶坐公交，小偷掏了奶奶的钱，被奶奶发现了，又不敢直接去要，于是，奶奶说出了让我佩服至今的一句话：“小伙子，你看看我的钱，掉没掉你兜里 ？？？”15.小明怒气冲冲找到自己的老爸：“你为什么给我起这么个破名字，朋友们绞尽脑汁都黑我，叫我以后怎么做人？”“孩子别着急，你的名字是有来历的。小月啊，快给儿子解释解释……””16.一烫发师傅把一个卖糖葫芦的给揍了。到了警察局警察就问烫发师傅：”为什么你要揍那个卖糖葫芦的？”烫发师傅说：”我在屋里烫头，他在外面一个劲的喊：烫糊喽！烫糊喽！我能不揍他？”",
        "voteup_count": 1,
        "updated_time": "2021-05-25 20:44:43",
        "question_id": 454205391,
        "user_id": "907c0520cd0a1e97fcc2f14df1c64d09"
    },
    {
        "answer_id": 2327208199,
        "content": "61.晚上正坐在沙发上看电视，老婆在一角训儿子：“再不听话我就揍你了！”儿子试探着说：“妈妈～，你应该不会打人吧？”老婆说了一句：“不会打人？！”然后老婆对着我胸口就是一拳，转头冲儿子嚷：“你说呢！”62.我是搞工程的，跟老婆异地分居。每年就见面3—5次，平时在工地上每天都会跟老婆网上聊天。有一天我坐在回家的列车上，问：老婆现在心情怎样？老婆说：现在的心情就好像是见网友。。。63.刚到家，老婆温柔地说：“回来了，累不累？”我：“有点累。”她又问：“饿不饿？”我：“饿死了！”老婆温柔地说：“那你歇一会儿就赶紧做饭吧！”64.一日，自己闲着拿卷发棒弄了个大卷，老公看见了说：哟，不错啊，好看，在哪弄的啊？我笑而不语。第二天，洗了头发，又成直发了，老公看见说：怎么又弄回去了？第三天，存心想逗逗他，拿卷发卷弄了个小清新的发型。老公看见，憋了半天，来了句：你是看上理发店哪个小子了吧！65.老婆拿了大石榴跟我说：老公，这石榴有500颗籽吗？我说怎么可能？她说有。我跟她打赌，谁输谁做家务，然后拿了个盘子一粒粒认真地剥。。。结果没剥完这娘们就一把抓起来吃了，还说谢谢。。。66.老婆对老公说：“知道怎么能降的住我吗？”老公：“不知道”老婆：“你想知道么？”老公：“想啊，咋不想”“我擦，你能耐大了，还想降住我？你咋不上天呢！？”67.我跟老婆是青梅竹马，小时候村上几个丫头赛跑，说谁跑输了就做我的老婆，她那天跑的太凶脚崴了。。。68.老公一起看电影《超完美谋杀案》，看到一半时他对我说：“我有点害怕。”我问：“我都不怕，你个大男人还怕？”他犹豫地说：“那倒不是，你别记笔记了，好吗。。。”",
        "voteup_count": 1,
        "updated_time": "2022-01-27 18:16:51",
        "question_id": 454205391,
        "user_id": "3d4c78ccd413f0a9e83a0bebfac69d43"
    },
    {
        "answer_id": 1896235079,
        "content": "1.【其他昵称】刚才在网上玩三国杀，见到一个人的昵称叫“其他昵称”。我问他你的昵称怎么这么怪呢?他说：“注册的时候，系统提示昵称已存在，请输入其他昵称，我输入“其他昵称”，就注册成功了。”　　2.原来一犯错，回去老婆就让跪搓衣板，进入电脑时代，开始跪CPU还有主板神马的，现在连这个都奥特曼了，目前的流行趋势是跪遥控器、还不许换台。换一次台加一个小时......刚才一哥们儿说，他老婆的最新发明是跪键盘，还要在屏幕上打出“我爱你”......否则后果自负......　　3.某外语学院某班40人，38个女生，2个男生。。。然后，然后，然后，这两个男人相爱了。。。　　4.一天，丈夫为了挑衅妻子的智商，问妻子道：“亲爱的，你有水平能说出让我既喜欢又愤怒的话吗?”妻子低头沉思一会，不紧不慢的说道：“我发现，在你所有的朋友当中，只有你是不用吃伟哥的。”　　5.甲：我的两次婚姻都失败了。 乙：怎么啦? 甲：第一个老婆，走了。 乙：第二个呢? 甲：她不肯走。　　6.【曹尼玛】有一天这人去应聘，主考员问：你叫什么名字?答：我 曹尼玛。主考员：出去!!!",
        "voteup_count": 0,
        "updated_time": "2021-05-20 14:49:41",
        "question_id": 454205391,
        "user_id": "a8bbe102411cadd0d1e6cee8f740058c"
    },
    {
        "answer_id": 3487134122,
        "content": "你听过哪些让你笑得停不下来的笑话▼01那天我打电话去我女朋友家想约我女朋友出来玩 ，接电话的是她爸爸我一时紧张结果说成了：叔叔我想和啊姨出去玩 。这时我果断关机 现在想想我真机智。 ▼ 02叫了个滴滴 车主说他是个富二代 开着宝马跑滴滴只是为了玩 他说自己过的很自由 平常除了他爸的话 谁都不听 我说前面右拐 他说：好的 ▼03      我一朋友特别娇气，那天手割破了一点下皮 出了一点小血，非要去医院看看。到了医院大夫看看说：哎呀呀幸亏送来的真及时啊，再晚会儿，都愈合了...▼04 哈哈哈哈哈哈哈我说我想去厦门玩 男朋友说可以呀 厦门的拨浪鼓好像很好玩哈哈哈哈▼05 有一次男朋友大半夜喝醉了，想给我发微信宝贝儿，结果发给了他妈，他妈默默收了他的红包之后没有理他...哈哈哈哈哈哈！！▼06今天路边买了一串烤面筋，特别好吃，老板也挺热情。我边吃边建议道：“老板。你做得这么好吃怎么不去学校边卖啊？肯定能火。”老板：“不行啊。我这这不卫生，不能卖给孩子吃。”我听完感动的热泪盈眶：“那你他妈卖给我吃......\"▼07男子：我要炸火车站！民警：为什么？给我和理由。男子：我今天不炸，我以后也会炸的！民警：炸哪里？男子：就炸火车站！民警：哪个火车站？男子：北京火车站！民警：这里是上海。男子：那就对了！民警：怎么对了？男子：那你把我抓进来干嘛？▼08小学的时候 一个男生想夸老师带的围巾真漂亮 一激动说成老师 你今天带的卫生巾真漂亮！全班都在笑 停不下来的那种 老师也跟着笑▼09小时候，妈妈煮了一大锅红薯，我说我要吃，太香了。妈妈说给猪吃的，叫我别吃。我硬是抢着吃了两大碗，每次猪吃前我都要吃，现在终于知道自己为啥这么笨了...▼10高中生物老师，有一次月考我们班考得很烂，她在讲台上特别生气地数落我们，之后一开口:“好了，剩下的时间你们自由交配吧。”半秒钟之后:“啊不不不，自由支配，我是说自由支配！”全班憋笑到快疯掉▼11小时候玩水把裤子弄湿了，我姐湿了一大片，而我只湿一点，我心想这回挨揍的肯定是姐!结果没想到的是我爸看我裤子湿了，上来就是一巴掌：“多大了还尿裤子!”我当时就不愿意了，指着我姐说道： “你看我姐!”然后我爸扭头看了我姐一眼， 回头又给了我一巴掌：“你TM敢尿你姐一身!!!”▼12高二一同学妈妈来开家长会 不知道班主任叫啥吧 然后当时班主任穿着大红色羽绒服...同学妈妈直接叫班主任：红老师",
        "voteup_count": 1,
        "updated_time": "2024-05-04 13:52:05",
        "question_id": 454205391,
        "user_id": "64cbbce651163c4720bb3b810beef72c"
    },
    {
        "answer_id": 2486552085,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-05-15 16:04:21",
        "question_id": 454205391,
        "user_id": "80e06155c35f0f05d4a228f1b4109d5a"
    },
    {
        "answer_id": 2384075897,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了……7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命……",
        "voteup_count": 2,
        "updated_time": "2022-03-11 11:32:47",
        "question_id": 454205391,
        "user_id": "bcb20c4ef4f6da35f40c71e172378dc7"
    },
    {
        "answer_id": 1908232601,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。 6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了…… 7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命……",
        "voteup_count": 3,
        "updated_time": "2021-05-27 10:49:09",
        "question_id": 454205391,
        "user_id": "6dc6de3f49af139aa54e434e4d5d860c"
    },
    {
        "answer_id": 1903203785,
        "content": "永远爱谐音梗哈哈哈哈哈啊哈哈！1.哈利波特乔装成了一个记者，准备偷袭伏地魔。哈利波特：“你好我是一名记者。”伏地魔：“ha？ reporter?”哈利波特：“还是被你发现了！”2. 吴京伸出援手，给资金短缺的流浪地球剧组大量投资这就是京准扶贫。3. 两只小鹿在谈恋爱母鹿对公鹿说：“人家都送花花，我也想要嘛”公鹿说：“我知道，可我们是梅花鹿啊。”小鹿谈恋爱的事情被营销号传遍了整个动物界小鹿很生气 问是谁说的营销号：“虾说的”小鹿去找虾算账路上被螃蟹撞倒了小鹿很生气 说 你是瞎吗蟹：不啊，我是蟹",
        "voteup_count": 0,
        "updated_time": "2021-05-24 15:26:46",
        "question_id": 454205391,
        "user_id": "fda15d9aa6d0e9d5386827c476878e10"
    },
    {
        "answer_id": 2351822821,
        "content": "1、一个慈善单位的筹款委员会请一位富商捐款：“先生，您那么富有，做点善事简直是轻而易举的。”“你不了解我的情况，”富翁说，“我91岁的老母亲已在医院里5年；女儿寡居无助，还要抚育5个幼儿；2个兄弟又欠了政府一大笔税款。”募捐者一听。连连道歉说：“我真不知道你有这么多负担。”“不，”富翁说．“我只是想告诉你，我一分钱都不给他们，怎么会给你们呢？”2、男：“我明天来车站接你，你可别乱跑。”女：“嗯！”第二天，女孩找遍了车站也没看到他，这时短信来了：你不会真的在等我吧，今天可是愚人节啊。女孩顿时心碎，委屈的眼泪无声滑落，突然，她被人从背后抱住了，熟悉的声音响起：“宝贝，就算是愚人节，又怎么舍得你伤心呢。”女孩回过头甜甜一笑：“干爹你真坏！”3、老师：小明，你会游泳吗？小明：不会。老师：狗都会游泳，你连狗都不如小明：那你会游泳吗？老师：会。小明：那你跟狗有区别吗？老师：我…4、早上，我站在小区门口等班车，一个戴眼镜的小伙走过来问道：“阿姨！我问一下，这里是不是有个金山小区……”我认真的回答道：“你顺着这个道一直向右走，看见交通岗往左走大约两站地，你会发现马路对面有一个公交车车站，然后你坐5路汽车，三站地就到了……”小伙表示感谢后，离开了……没过多久，又过来一个背双肩包的小伙，问道：“美女！这里是不是有个金山小区呀！”我笑着说道：“对！我身后这个小区就是……”5、一男同事姓谢，早上，一女同事跟此男打招呼：“早，老谢。”此男反应特大，大声怒斥：“把‘老’给我去了！”女同事立即改口：“早，谢”。6、朋友我俩在等最后一班公交。朋友捅捅我说：车来了。楼主提起东西就准备上车，一看不是我们等的这一路车。过会朋友又说车来了。楼主鸟都没鸟他，继续玩手机。15分钟后，这货给我打电话说他正在车上，问我在哪，车都走2里路了，说完哈哈大笑挂了电话……7、有一学生太过调皮，实在没法只好叫家长。十分钟不到，他居然把只大自己七八岁的哥哥叫来（同一学校）。看他哥也不过十五六岁，只好对他哥哥说：“你也是一个未成年的孩子，做不了主，叫你爸妈谁来都行。”小家伙不服气，拍着胸脯说：“做的了主，我妈怀我弟弟时，可是我的功劳，是我把爸爸用的套子扎漏，才有的弟弟！”8、星期五，老张去朋友家多喝了几杯酒，喝的是混天地暗，连东西南北都分不清了。出了朋友家之后，截了一辆110警车，上车后告诉司机说：“我知道你的出租价是1块1一公里呀，你不用写这么大好不好呀！ ”9、有一天，三个人一起上山，我的妈？鬼！我、杨广林和小光撒腿就跑。我和小光累的半残可还没把鬼甩掉，广林死胖的却在一边歇着。小光急了，回身便问：靠，为什么只追我俩。广林你咋不追？鬼很惬意的说：对不起，我是回民，不吃猪肉。10、哥们新找了个女朋友，第一眼看那叫一个漂亮啊，皮肤特别白。于是大家就起哄说：“亲一个，亲一个！”那哥们估计也不好意思了，就在那姑娘脸上啵了一下。然后姑娘脸上就多了个唇印，再一看那哥们，嘴白了！这个，这个是几个意思啊！",
        "voteup_count": 1,
        "updated_time": "2022-02-17 11:53:48",
        "question_id": 454205391,
        "user_id": "5156fd7610b4d17022dd11cc1be5b713"
    },
    {
        "answer_id": 1867357338,
        "content": "妈妈：这个世界有龙存在吗？女儿：应该存在。妈妈：为什么呀？女儿：爸爸说，他被一条龙服务过。年轻的妈妈抱着女儿在走路，一个乞丐把装钱的碗伸到他们跟前，期待着施舍。妈妈抱着孩子若无其事地走到一旁。女儿看着乞丐盒子里的钱，问：“妈妈，为什么每个人都不要那个人的钱呢？”女儿问：“妈妈！你说，圣诞老爷爷会在今天晚上给我送礼物，是真的吗？”妈妈说：“当然是真的。圣诞老人是个善良可爱的老爷爷，他不光要给你送礼物，还要给天下千千万万个像你这么大的小朋友送礼物呢！”“哇……那圣诞老爷爷肯定是个大款。”女儿惊呼。快要是母亲节了，妈妈从小给我讲笑话听，我也不知道该对妈妈说什么，只有借这份礼物，来表达我的心意。你每个月的工资够看几颗牙？",
        "voteup_count": 30,
        "updated_time": "2021-05-04 15:28:12",
        "question_id": 454205391,
        "user_id": "7015fc361ca5f3a0952b2cb35c41a18d"
    },
    {
        "answer_id": 1938136372,
        "content": "有一次几个当保安的柬埔寨人找我去他们宿舍喝酒吃鸡，我欣然赴宴，知道他们本地人穷，我特意带了两瓶洋酒一箱啤酒。等大伙围坐在桌子边上我傻了，六七个人，下酒菜只有半个咸鸡蛋，我也不知道为什么是半个，但是哥几个都真诚的看着你，那就喝吧，空着肚子喝了半天，也没人碰那半个咸鸡蛋，就这么干喝，最后我实在忍不住了问不是说吃鸡吗？鸡呢？柬埔寨哥们答曰：正在捉。",
        "voteup_count": 0,
        "updated_time": "2021-06-13 15:53:48",
        "question_id": 454205391,
        "user_id": "57d5c1635f5ffea0e286cafb991eea3c"
    },
    {
        "answer_id": 1859641623,
        "content": "1.一个人去理发,跟老板说我赶时间,不要太磨叽,修一下就好,老板说就算我再快也不可能啉一下就好。2.曹操带着曹冲去华佗家一进门曹操就笑着说: \"在下携幼子前来拜访\"华佗一听连忙摆手: \"太客气了来就来嘛还带什么水果!\"3.猫妈妈责备小猫咪说:“你为什么要把抓到的老鼠撕成碎片?你不党这样做很残忍吗?”小猫咪委屈的说:“可是鼠片真的很好吃。”4.一根香肠被关进冰箱里，他感觉很冷看了看身边的另一根，有了点安慰。他说：看你都冻成这样了，浑身是冰。结果那根说：对不起，我是冰棒。5.一个日本人来中国看牙医，结果两个人打了起来，警察一问才知道牙医对日本人说了句：“拔个牙咯”6.虾和蚌同时考了一百分，老师问虾你抄的谁的。虾说:“我抄蚌的”，老师说:“你棒个屁。”7.从前有只麋鹿，它在森林里玩儿，不小心走丢了。于是她给她的好朋友长颈鹿打电话：“喂…我迷路啦”长颈鹿听见了回答说：“喂，我长颈鹿啦~”8.一天螃蟹出门不小心撞到了章鱼，章鱼生气的说：“你瞎啊！”螃蟹委屈的说：“不是啊，我是螃蟹。”",
        "voteup_count": 0,
        "updated_time": "2021-04-28 17:47:08",
        "question_id": 454205391,
        "user_id": "ed8ef8dd53693a37df2e25734136b7f9"
    },
    {
        "answer_id": 1843194548,
        "content": "在外出差，老婆要求视频查岗，无奈看着电影和老婆视频，当然是关掉声音，老婆看到电脑前安安分分的我很高兴。可突然质问我在干嘛？我说：看电影啊她说：放屁！苍径空！从你眼镜里都看见了！！！姐姐就跟姐夫说：你藏私房钱的地方一点都没挑战性，一下就给找着了，真没意思，钱我拿去买菜了。姐夫飞到他藏钱的地方翻了一下，笑着说：你看，还在呢！姐姐咆哮：你特么还真敢藏私房钱！活腻了！老公在写给我的第一封情信里说：“每次见到我就象心里有个小兔子到处乱撞。”如今我们结婚5年了，心血来潮和这斯撒娇：“老公，你心里的小兔子呢？”老公：“早撞死了”“哥，大事不好了，我看到嫂子在家淘宝呢。”“什么！赶快咱们兵分两路，你去你房间把路由器拔了，我去银行把钱取出来，快、你跑快点。”",
        "voteup_count": 1,
        "updated_time": "2021-04-19 14:40:44",
        "question_id": 454205391,
        "user_id": "9f5500472a83ea824fca215a8a3e20f4"
    },
    {
        "answer_id": 3487088809,
        "content": "女儿谈了个男朋友，我想吃火锅了，让女儿给他男朋友发个信息，告诉他你想吃海底捞了，结果男朋友半天没回。我俩以为他工作忙，没来得及看手机，我让女儿给男孩打电话，结果男孩秒接，女儿问他看见发的信息了没？男孩支支吾吾说海底捞有点小贵，问200以内可以吗？我示意女儿挂了电话。我说女儿把眼镜擦亮点，交男朋友长点心，吃个500块海底捞都嫌贵，200是吃农村大席了，我让女儿别理他，以后少跟他来往。过了半个小时，男孩打过来电话说同意吃海底捞，我跟着女儿一起去了，我们三个人吃了500多，我看男孩也没怎么吃，显得很拘束。吃完饭回来，我告诉女儿这个男孩长相各方面都不错，也挺老实的，就是舍不得花钱这点不太好，他都不愿意给你花钱，将来肯定也舍不得给你妈花钱，我觉得不适合你，你自己再考虑考虑。朋友们，你们说这样的男孩把女儿交给他能放心吗？你们觉得呢？是不是很搞笑啊啊啊声明：本文改编自粉丝投稿，文中观点仅为个人看法，请勿对号入座，如有雷同，纯属巧合！！",
        "voteup_count": 2,
        "updated_time": "2024-05-04 12:52:12",
        "question_id": 454205391,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 2455486075,
        "content": "1、兽医吩咐助手喂马吃药：先把一根管子插在马嘴中，一半在外面，把药放入管子中，一吹气，药就会进入马的食道。助手回来后，兽医问：马吃了吗助手说：没有，马吹得比我快。。。。。。2、甲：“你这个书架真漂亮，怎么上面没书呢！ ”乙：“书卖了，才买的这个书架。”3、一孕妇到医院做B超，问大夫：“我的孩子是男孩还是女孩。”医生说：“对不起，根据规定，我不能告诉你。我只能告诉你孩子很健康，你看，这里是手，这里是脚，这里是小JJ。。。”4、晚上超市买速冻饺子促销MM热情招呼我，还拉扯过去：尝尝吧尝尝吧！！！！唉，盛情难却啊，吃了一个咀嚼时促销MM一直盯着我，待我吃完，她认真地问：熟了么？熟了我就捞起来了······5、展昭激动的对喊冤百姓说：“你们放心，包大人那是打着灯笼都找不到的好官！ ”包拯听到后，怒曰：“展护卫，本官有那么黑吗？”6、熊猫说：“我的梦想是有生之年能拍一张彩色照片。”包拯叹曰：“你真贪心。我只希望能拍一张黑白照片。”7、包拯与展昭初见面。包拯拱手：“在下开封府尹包拯。”展昭还礼：“在下南侠展昭。”包拯：“男的女的我还分不清吗。”8、展昭：“公孙先生，我与白玉堂决定到美国缉凶。”公孙策：“甚好，考虑到文化差异，你二人最好各取一个具有当地特色的化名，方便行动。”展昭：“有劳先生了。”公孙策细细观察展昭与白玉堂，一拍大腿：“就叫汤姆和杰瑞吧。”9、白雪公主与王子的结婚纪念日，王子拿出一件礼物对公主说：“我的公主，这是今年最潮最时尚的电子产品，满大街的人都爱疯了。”公主拆开礼物一看，“啪”的一声就把礼物摔到王子脸上，一手叉腰，一手指着礼物上那个缺了一块的LOGO标志破口大骂：“MD，你不知道老娘当年差点被苹果噎死啊！ ”10、看了几天《甄嬛传》，跟室友说话开始拿腔拿调的，“咦，你今儿买的蛋糕是极好的，厚重的芝士配上浓郁的慕斯，是最好不过的了。我愿多品几口，虽会体态渐腴，倒也不负你的好意。”“说人话。”“蛋糕真好吃，我还要再吃一块。",
        "voteup_count": 3,
        "updated_time": "2022-04-24 19:36:54",
        "question_id": 454205391,
        "user_id": "a7fceb27e2410c62ae9c5143ba5ffbbb"
    },
    {
        "answer_id": 1929518420,
        "content": "1、应该敬佩两种人：年轻时陪男人过苦日子的女人；年长时陪原配过好日子的男人…2、朋友上厕所喜欢玩手机，一天晚上，恶作剧在他手机传了个阴森恐怖伴随着鬼叫的音乐，并设为铃声。在他晚上蹲厕所，并专注玩着手机。这时，突然给他打了个电话！悲剧发生了，他一惊把手机扔厕所里了。3、老婆买了双新鞋对我说：“老公，你看这双鞋漂亮吧？”我说：“挺好看的。”老婆：“嘿嘿，我是用你的私房钱买的。”我说：“啊？藏这么隐蔽你都能找到啊？”老婆邪魅一笑：“哈哈，果然有私房钱，赶紧交出来！”4、周末在家，给老婆炖了一锅牛肉。马上就要出锅的时候，老婆过来尝了一小块。告诉我说有点咸，就让我下楼买馒头去，走之前还吻了我一下。然后我就屁颠屁颠的去了，买完馒头回到家我才知道，这败家娘们儿把牛肉都给吃完了！当时我媳妇儿还这么说：亲爱的我知道你喝汤吃不饱，特意让你去买点馒头！5、小鸭子在雪地里冻僵了，被人发现时已经停止了呼吸，但一家人并没有放弃，坚持把它带回屋子加热，没想到，小鸭子竟奇迹般地好吃！",
        "voteup_count": 0,
        "updated_time": "2021-06-08 16:58:01",
        "question_id": 454205391,
        "user_id": "a55fde76e1c5d92834eb9fa32ebcbddb"
    },
    {
        "answer_id": 1838568278,
        "content": "爆笑冷笑话幽默风趣段子",
        "voteup_count": 3,
        "updated_time": "2021-04-16 16:45:33",
        "question_id": 454205391,
        "user_id": "5048b84ba603a60352934683d662ab43"
    },
    {
        "answer_id": 3487385268,
        "content": "1、唐僧师徒四人路过火焰山，唐僧突然关心地对八戒说：“看你浑身通红，该不会是中暑了吧？”八戒跳起来动了动四肢说：“没有！没有！绝对没有中暑！”2、老妈叫老爸掏钱给她买化妆品，老爸不肯，我叫老爸掏钱给我买化妆品，老爸二话不说立刻掏钱。我问老爸：“是不是因为老妈老了不要化妆了？”老爸：“老人丑点没关系，年轻人丑了就不太好。”我。。。3、小时候不爱吃饭，导致现在个矮；现在是爱吃饭了，导致又胖又矮。。。4、\"我老公真是牛啊！\"\"知道了，知道了。\"大家不耐烦地对铁扇公主说道。5、嫦娥：我要结婚了，希望你能出现我的婚礼上。八戒：是当宾客还是新郎？嫦娥：是当那个能跟我的香唇亲密接触的。八戒大喜：那就是当新郎喽？嫦娥：是当烤全猪啦。八戒：......6、同事：领导，我不舒服，上午请个假啊！ 领导：要紧吗？不用打针的话，吃点药到公司坚持坚持…… 同事：当然要打针啊，估计得一上午。 领导：没忽悠我吧？下午来了我可要查针眼啊。 ​​​7、新来的校长，抓学风很紧，自称心理咨询师，欢迎各位同学去找他开导心理。一二货同学去找校长了，说：“校长，我早恋了，怎么办？”校长特和蔼的说：“同学，别急，慢慢说，来，把你的名字和班级写下来。”第二天，那个二货就被处分了。8、我：“昨天我亲了一个美女一口，还跟她说喜欢她。”朋友：“她同意了吗？”我：“一巴掌打得我耳朵嗡嗡响，没听清楚她说同意还是不同意。”9、好像不管搬到哪里，邻居的标配就有一个喜欢在清晨剁肉的，一个喜欢在半夜挪家具的，一个喜欢在周末一大早打冲击钻的。10、诊所门前坐着3个小孩——大男孩、小男孩、女孩。 护士问：小朋友，哪儿不舒服？ 大男孩：我吞下了一个玻璃球。 护士问另一个：你呢？ 女孩：那玻璃球是我的。 护士又问：那你呢？ 小男孩：接下来是我玩！11、现在的年轻人，不思进取，专搞歪门邪道，我们局长家体重为200斤的女儿今天结婚，婚礼现场这帮同事不仅玩命地拍马屁，还昧着良心夸新娘好看，难道只有这样才能升官发财吗？肤浅！好了，不说了，司仪叫我拜堂去了。12、记得小时候，我妈带我去见客户，出门前叮嘱我:“吃饭时夹自己面前的菜，不能把筷子伸太长了，最好不要站起来夹那些离你远点的，这样在外人看来你是有家教有素养的孩子！”我乖乖的点头答应了。于是，整顿饭我都在吃面前的一盘菜。但是她们却一直在议论:“那孩子谁家的啊，跟没吃过肉似的，一盘肘子被他一个人造没了……”13、陪妻子到农贸市场买鸡，左挑右选后看中一只芦花公鸡。准备买下时，妻子却指着另一只秃头少毛的公鸡说：“这只好,咱们还是买它吧。”回家的路上，我问妻子：“都是同样价格的鸡，你为何不买那只羽毛漂亮的芦花公鸡，偏偏选中这只秃头少毛的丑公鸡？”妻子白了我一眼，说：“羽毛再漂亮能顶啥用？毛重的那有净重的肉多？！”14、男人问神：女人和酒，必须放弃一个，我该如何选择？神回答：看年份!15、饭桌上我问儿子：“今天老师都教你们什么新知识了？”儿子嘴巴刚动了一下，却又不理我了，抓起鸡腿继续大吃起来。老婆提醒道：“儿子，爸爸问你话呢。”儿子不耐烦地说：“乌鸦和狐狸的故事我懂，我要一开口说话，盘子里的鸡肉就都该被你们吃光了。16、女: “你一定会遇到更好的人。”男:  “我连你这种普通货色都留不住，遇到更好的人有啥用？”17、平时工资交给老婆管理，今天我跟儿子说：“爸爸要同学聚会，去叫妈妈给一千块。”不一会儿，他吃力的提着工具箱回来说：“你自己拿吧。”我问：“拿什么？”他说：“妈妈说给你个锤子。”​",
        "voteup_count": 2,
        "updated_time": "2024-05-04 19:17:48",
        "question_id": 454205391,
        "user_id": "c8441fef5da98309c18f9b57928d5ff9"
    },
    {
        "answer_id": 1926324336,
        "content": "周日上午，我和老婆去商场买衣服，可到了那里一看，老婆看好的一件衣服卖完了，只给我买了一件花格子衬衫。我穿上新衣服以后，老婆一看就来气，冲我直翻白眼。下午，我穿着新衬衫和老婆在小河边散步，正巧看见一只漂亮的大公鸡和一只不太好看的黑母鸡在河边觅食，我惊叹道：看那公鸡多漂亮，那母鸡多难看！老婆一听又白了我一眼，说：你看那公鸡连蛋都不会下，再不穿得漂亮点儿，那还有什么用！家里买来了电脑后，老婆很快就迷上了上网玩游戏，这下可苦了我了，家务活儿都统统扔给了我。这天吃过早饭，我趁老婆上卫生间，就悄悄地把主机插头拔掉，给老婆造成一个电脑无法启动的假象，看她还怎么上网？可我下班后，只见老婆已经打开了电脑，正在上网玩游戏呢！我上前纳闷地问：“上班前我怎么也打不开电脑，你是怎么打开电脑的？”老婆说：“我是请维修电脑的师傅上门来维修的。”我忙问：“那修了没有？”老婆头也不抬地说：“当然修了，害得我多花了200多。”我和老婆在郊区租了间民房住，半夜老听到水哗哗响，我还以为水龙头忘关了呢。正要起来看看，老婆扯住我说：“呆子，是窗外有人在撒尿！”我怒道：“一定是隔壁麻将馆那些赌鬼！我立马就要去找邻居理论”老婆劝我：“远亲不如近邻，别伤了和气。这事你就别管了，‘山人我自有妙计’。”果然，经过老婆的治理，一连数晚窗外都静悄悄了。我非常好奇，想知道老婆用了什么法子。那天早上，我特意转到屋后靠窗处，只见老婆在墙上写着八个红色大字：“此处撒尿，手臭点炮！”",
        "voteup_count": 0,
        "updated_time": "2021-06-06 23:27:58",
        "question_id": 454205391,
        "user_id": "3e5fea5816497a844a8f476c687688b3"
    },
    {
        "answer_id": 3102208063,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了……7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命……",
        "voteup_count": 5,
        "updated_time": "2023-07-03 22:14:55",
        "question_id": 454205391,
        "user_id": "fb7277ac1893f7d81a6e959ddc3e98b7"
    },
    {
        "answer_id": 1892796028,
        "content": "1、应该敬佩两种人：年轻时陪男人过苦日子的女人；年长时陪原配过好日子的男人…2、朋友上厕所喜欢玩手机，一天晚上，恶作剧在他手机传了个阴森恐怖伴随着鬼叫的音乐，并设为铃声。在他晚上蹲厕所，并专注玩着手机。这时，突然给他打了个电话！悲剧发生了，他一惊把手机扔厕所里了。3、老婆买了双新鞋对我说：“老公，你看这双鞋漂亮吧？”我说：“挺好看的。”老婆：“嘿嘿，我是用你的私房钱买的。”我说：“啊？藏这么隐蔽你都能找到啊？”老婆邪魅一笑：“哈哈，果然有私房钱，赶紧交出来！”4、周末在家，给老婆炖了一锅牛肉。马上就要出锅的时候，老婆过来尝了一小块。告诉我说有点咸，就让我下楼买馒头去，走之前还吻了我一下。然后我就屁颠屁颠的去了，买完馒头回到家我才知道，这败家娘们儿把牛肉都给吃完了！当时我媳妇儿还这么说：亲爱的我知道你喝汤吃不饱，特意让你去买点馒头！5、小鸭子在雪地里冻僵了，被人发现时已经停止了呼吸，但一家人并没有放弃，坚持把它带回屋子加热，没想到，小鸭子竟奇迹般地好吃！",
        "voteup_count": 1,
        "updated_time": "2021-05-18 16:22:54",
        "question_id": 454205391,
        "user_id": "373c77ab191549fc5daaed985504601a"
    },
    {
        "answer_id": 2375886475,
        "content": "我是个非常喜欢脑补的人，这几个笑话也许不是最好笑的，但是不知道为什么每次看我都会脑补出画面～那个画面感脑补出来非常搞笑～哈哈哈哈哈哈……看一次笑一次啊哈哈哈哈哈～1、早上赶公共汽车，到站台的时候，汽车已经启动了。于是只好边追边喊：“师傅，等等我！师傅，等等我呀！”这时一乘客从车窗探出头来冲我说了一句：“悟空，你就别追了。”2、话说一劫匪被警车追赶，慌忙上了路边停着的一辆车，前面两个驾驶座坐着一男一女，劫匪拿枪指着驾驶座上的人说：“快点给我开车！”此时，副驾驶的老先生对着驾驶座上的女人说：“这位太太，别紧张，按我刚才跟你说的，轻松离合器，踩油门，起步~哎～对对对～车子终于慢慢动起来了～哎对对对～保持住～看前方……”3、早上下了点雪，去买菜的路上，远远看见有个老大爷摔倒了，我赶紧跑过去想要扶一把，结果脚一滑，把大爷踹得更远了4、小时候每次走夜路，我都会感觉总有人跟踪我，于是养成了走几步就猛一回头的习惯，十年之后，我成了一名探戈老师。",
        "voteup_count": 0,
        "updated_time": "2022-03-05 22:55:35",
        "question_id": 454205391,
        "user_id": "049e72fe42b1092f608644315c2d408b"
    },
    {
        "answer_id": 1869120280,
        "content": "1、一个同学捣乱，班主任突然说了句，你那个脑袋摇一摇，不是听见水声，就是看见火花。我们一群人没反应过来，班主任幽幽一笑，说，要么进水要么短路。2、动物举行大聚会，袋鼠：我每次出门购物，都是自己带环保袋，从来不会用污染环境的塑料袋；蜘蛛：现在低碳时代很少上网了，专心做十字绣呢；蚊子一言不发地在萤火虫身上一阵乱摁，萤火虫怒了，干嘛呢你？我在找电源开关呢，节约用电！ 3、有天突下大雨。精神病院的患者们很高兴的拿起毛巾、香皂去雨中洗澡。一个精神病人站在躲雨的地方傻笑。院长看见就问他：你怎么不去呀？精神病人得意的笑笑，说：我等水热了再去。4、老师：同学们，再过几天你们就要离校了，可你们的能力。。。我看你们还是多考几个证书才行啊，可社会上的证书太多，你们最想拿的是什么证书呀？ 学生：结婚证书5、一个朋友考雅思，然后口语考试环节，他拿到那个口语陈述题就习惯性的说了句“我日”。结果考官会一点中文，就问他什么意思，他说，“日”是中国人借助太阳的力量激励自己的意思。",
        "voteup_count": 1,
        "updated_time": "2021-05-05 09:25:09",
        "question_id": 454205391,
        "user_id": "e00bf89de32c5fe53ffe24d269ffa645"
    },
    {
        "answer_id": 3383591026,
        "content": "一、老婆二话没说就给了儿子，老婆就去洗澡了，儿子把钱塞给我说：“爸，这算我借给你的，以后等我长大结婚的时候，也这么不景气的话，你一定要帮我。二、跟女友吵架了，她生气地收拾东西就要走，我正在气头上，就也没拦着她，眼睁睁看着她拉着行李箱走了！我后悔了，可是拉不下面子，没去追，就在家里生闷气！过了会，听到开门声，我心里暖暖的，她还是放不下我，我笑着迎上去，她看都不看我一眼，走到冰箱前，打开冰箱，把里面的东西一股脑地往袋子里装，装完把门一甩，又走了！我看着空空如也的冰箱，更生气了！三、上回有个客户办完业务，把必须留存在银行的户口本复印件一把抢了过去，得意洋洋地走了。拿他一点办法没有，但结果是，督查下了单子，算我们的过失，被扣分、扣钱。我们领导就直言不讳，客户指着你的鼻子骂，也是你的错。四、嫂子人长得美，就是性格有点霸道，在家里说一不二，哥哥言听计从。 晚上，小侄子不好好写作业，嫂子就教育他：你看你爸，长得磕碜，还没钱，妈为啥嫁给他呢？就是觉得他有文化，有本事。你好好念书，长本事，将来也娶个像妈这么漂亮的媳妇！五、一对父子来店里买iPhone。儿子也就初中生的样子。交钱的时候，儿子说他爹，就你这智商，还买智能机。然后他老爹说了一句我们都笑了，对他儿子说：“你智商高，可是你买不起。”六、晚上，我在步行街漫步。路过一家店铺，营销人员拉我过去说，店里在搞活动。按照星座送礼物，是什么星座就送什么礼物。巨蟹座，就送一只大螃蟹啊！老哥问我是什么星座的，我支支吾吾没说。我心想，老板为了他那个两百多斤的胖女儿，真是下了血本了。你猜我是啥星座？七、一哥们开车出差外地，见前面墙的尽头有个路口，而且墙上一排字“由此处上国道”，就开了过去，转过身来再一看，才发现墙转角过来还有两个字“罚款”...八、别人越是在你面前唠叨，你心里越是有逆反心理，但是如果你听到一句很有道理的话，这句话会对你有所启发，往往一句话的分量胜过千万句没用的唠叨话啊。九、科学的插队而不被人打？和朋友一起去排队，比如你排第10位，朋友排9位。你先插到朋友前面，你就是第8位。你朋友再插你前面，他就是第7位。你再插他前面，你就是第6位……如此反复，很快你俩就排到第一位和第二位了 突然哪里感觉。。十、超市里见一超可爱小萝莉在哭，她爸爸跟旁边朋友说：“你们不知道我家闺女有多坏，那天开车带她出去玩，她半路上喊我：‘爸爸，爸爸帮我开开窗户好吧？’我一边纳闷一边给她开了车窗，这小丫头竟然对着窗外张口就喊：‘救命啊！救命啊！’”十一、女朋友要我配合她在电梯口拍个小视频，假装不认识，夸她漂亮，撩一下她……女友漂亮的站在电梯门口，我站在电梯靠里的位置，拿着手机准备念开场台词，就看一小哥，主动跟女友搭讪，还加了微信……我默默的拍摄，心想：怎么加戏了没人通知我……十二、大家在点外卖的时候都是用的什么昵称呢？这就像是我们在玩游戏的时候一样，总是要起一个能够代表自己的昵称，但是外卖的订单昵称似乎很是随意，想起什么都可以。十三、二年级时，老爸外出打工过年回家，赚了2000块。老妈拿着那两沓十块的钞票翻来覆去的数，开心的不得了。于是我看到这么多钱也想摸一下，被老妈拍了一下手：小孩子不要摸！我当时嘴一撇：哼！等我长大以后每个月都能挣2000块！15年后，这句话实现了。。。十四、也许我们都应该面对现实,也许感情只是需要一个合适的陪伴，一路走来,才发现没有什么是永垂不变,我们才终于懂得，曾经离我们一步之遥的人 一旦错过，未必追的回来.............十五、外科医生准备做手术，就开了一瓶4%浓度的麻醉剂要护士去拿。结果药房没有，就给了两瓶2%浓度的。医生十分恼火：你去问问哪个混蛋，他如果找不到20岁的女孩结婚，能不能找两个10岁的女孩代替？",
        "voteup_count": 1,
        "updated_time": "2024-02-01 14:11:07",
        "question_id": 454205391,
        "user_id": "e4994d1bc6aa99da8cc10425f9078033"
    },
    {
        "answer_id": 1867450296,
        "content": "泻药、澡堂、鸡老笑话了，以前也有人发过，如果涉及版权请告知，拿出依据我删除，转载自网络。小时候，家里养了好几只大公鸡…特别大，一打架脖子上的毛都立起来，见人就啄，特别凶。那天，趁我爹妈不在家，我和它们进行了长达半小时的对打，我全副武装，手提棍子，我被啄的鬼哭狼嚎，它们被打的鸡飞狗跳。它们的嘴太锋利了，衣服都给我叨透了，我边打边哭，心里恨死了它们……要不是我爹把它们当成宝，我真想一把火把鸡圈给烧了。我去石头缝底下拿出我的零花钱，去卫生院找我五爷买许多泻药，我对他说我爹这两天便秘，我五爷也没问别的，直接给了我。过去那种泻药，那劲头子足啊……一股脑回到家，我五爷给我开的量是三天的，是那种药 干，我左找右找，找到了家里的捣蒜缸，我把药 干捣碎，然后放在碗里用水冲开，我怕鸡不喝，又往里面放了不少白糖……望着黄黄的液体，我暗自冷笑，叫你们啄我，拉死你们，我端着碗，去院子里，那几个鸡又扑腾着过来，我一手划拉着，嘴上骂道“妈的，看你们累了给你们点水，还啄我，没良心的”。到水槽子那，我赶忙把泄水倒了进去，正在这时，我小时候的女神慧慧在门口露个脑袋喊我“晓来，晓来，走啦，玩去”……要说那时候，她简直是我心中的太阳，她的话让我魂都没了，我扔下碗，流着大鼻涕，呼啦着大公鸡，急忙跑过去拉着她的手，两个人一起去她家玩起了过家家。美好的时光总是短暂的，转眼到了午饭时间，回到家，老妈上来就说“又去哪疯了，赶紧帮我干点活，把菜涮了，蒜捣了，一会你爹和几个朋友来家吃饭”。我应了一声，洗完菜后，把蒜放缸里捣着，心里还在想着和素素的欢声笑语……结果倒出来时，蒜变了颜色，我猛的想起，这蒜缸里还有不少泻 药的残渣，想倒掉又怕被骂，我干脆往里面加了点酱油，恩，颜色这回黑不溜秋的，应该没事了。席间，老爹他们哥四个推杯换盏，不亦乐乎，蒜汁吃的是一点没剩，哥几个酒足饭饱之后，老爹大手一挥“走，泡个澡去”。过去澡堂子，外面大锅炉，门里面是澡池子，上午六点到十点女洗，下午一点到五点男洗，几个人醉醺醺的脱 衣 解 裤。池子水呼呼冒着热气，我爹他们几个坐在里面，脸色微红，一脸的享受。我试完水，太热下不去，就在池子边上蹲着，我爹和哥几个有一句没一句的聊着天，突然我爹眉头一皱，眼睛猛然睁开，然后我就看我爹泡在水里的屁股底下，一股黄色的水柱“咻”一下喷了出去。我不可思议的看着我爹，我爹竟然在水池里拉 稀了，我爹看着我，牙咬着嘴唇，轻轻的对我摇着头，然后他环视四周，发现哥几个都泡在水里毫无知觉，他双手扒着水池边，身体绷直，强忍着慢慢的站起来想出来，我三叔听见水声，迷茫的睁开眼，看我爹撅个大腚，对我爹说“干嘛去啊？泡会啊”。我爹沉默着，结果刚要出来，下面又窜了，“咻”一下，一串黄黄的液 体喷了出去。我三叔被“翔”爆头了，当时都惊呆了，抹了一把脸当时差点没背过气去，咆哮道，你在干啥，啥玩意喷出来了？”我爹嗷唠一嗓子“我不行了，我不行了”然后猛的越出池子，由于光脚地滑，我爹“嗵”一下子摔在了地上，他顾不得疼痛，手死死的捂着屁股。那也根本不管用啊，翔从他的五指缝往四面八方喷，劲头足的很。正在这时，水池里又爆发了，我大爷也受不了了，在水池直接一泻千里，池子里都快黄了，池子里剩下的三叔和小叔一下子都窜了出来。我坐在水池边，胆战心惊的看着，我大爷站起来边往池子外跑边喷翔，脸都绿了。三叔和小叔出来后对视一眼，不忍的别过头，就听两声“噗嗤，噗嗤，咻～～”这哥俩也比赛开喷。澡堂子算是炸了，哥四个躺着的，站着的，跑着的，跳着的，全都痛苦不堪，一时间，“咻咻咻”不停。墙上，地下，水池边，门上，黄翔到处都是，真真切切的“飞翔”。里面的糟乱终于惊到了外面，看澡堂子的大爷还以为里面在打闹呢，开门一看直接石化……要说我爹那会是真男人，劲头太足了，他趴在地上，怒吼道“*给我闪开”，然后在大爷的惊恐的目光中，我爹一股翔直接喷到了天花板上，那可是三米之高啊。大爷猛的把门关上，在门外都快哭了，我能感受到我爹刚才那一幕给他带来了多么大的震撼，大爷哆嗦着说“里面的哥几个，你们这是比赛拉 稀吗？”那天已然记录史册，在我们村头条新闻，茶余饭后都在言论，这哥四个在澡堂子让“黄翔”飞一会的壮举。过后各类版本层出不穷，怎么说的都有，还有说我爹他们几个正在澡堂子练习一种“邪 功”。时隔多年，我也不会忘记他们几个在澡堂子里拉虚脱的场景…还有别人扶我爹时，我爹虚弱的说“别碰我，我还要拉”…………其实我并没错，错就错在五爷给我的药 性太足，所谓因果循环，报应不爽，时隔三天，我就落入法网。回想当年，我爹那天去了学校，给我请了足足半年的病假。",
        "voteup_count": 14,
        "updated_time": "2021-05-04 05:26:28",
        "question_id": 454205391,
        "user_id": "7be9667420cfb690c35b93f8931cb538"
    },
    {
        "answer_id": 1906895644,
        "content": "儿子问我：粑粑，你说你长得这么丑，麻麻怎么被你搞到手的？媳妇回答道：当年一个人给了他最大的支持！儿子：谁呀！我：你呀",
        "voteup_count": 11,
        "updated_time": "2021-05-26 15:29:25",
        "question_id": 454205391,
        "user_id": "92b460c55e723628d5a683cd8375463b"
    },
    {
        "answer_id": 2441603394,
        "content": "1、也许鸟儿背地里都是小机器人，它们坐在电线上是为了充电。2、“怎样优雅地表达着凉拉肚子了？”“你是无意穿堂风，偏偏孤倨引山洪。”3、人生中遇见的每一样东西，出场顺序真的很重要。比如抹完护手霜之后短时间内是打不开润唇膏的。4、白领们中午四处乱窜找午饭吃，一家家小饭馆都贴着初九以后才开张。所以白领确实是社会底层，就连路边卖早点的都没开始上班。5、希望你想吃什么马上去吃，想做什么马上去做。毕竟你岁数大了，记性不好！6、那些在感情中只求付出不求回报的，往往都能如愿以偿，得不到任何回报。7、听说有个250盗取别人用户账号和视频，自己还报了110，也许这就是360吧。8、看到同龄人有了孩子，我开始担心自己不光是一个社会学上没有意义的人，更是一个生物学上没有意义的人。9、不得不说，中国真的越来越成熟和自信了。和2008年又是限行又是封道相比，这次办奥运一点都不扰民。我家住朝阳区，这次昌平冬奥会离得这么近，不到10公里，交通出行丝毫不受影响，真的是大国气量和高超治理。",
        "voteup_count": 1,
        "updated_time": "2022-04-15 23:13:36",
        "question_id": 454205391,
        "user_id": "4e2cf2c82970a2ddf7a337bf0e043801"
    },
    {
        "answer_id": 1834139987,
        "content": "姐姐出差，晚上姐夫和小姨子在客厅聊天，姐夫问：“你税后多少钱？”　　小姨子脸一红，小声说：“和姐夫睡还提什么钱？”",
        "voteup_count": 1,
        "updated_time": "2021-04-14 09:22:20",
        "question_id": 454205391,
        "user_id": "aa5a9642e486f0628f85d6ad31c91166"
    },
    {
        "answer_id": 1896243748,
        "content": "1.农妇赶驴进城，遇到一个无赖！ 无赖问：“吃饭没？” 农妇答：“吃了。” 无赖：“我问的是驴。” 农妇一听，转身对驴扇了两耳光并骂道：“妈的，城里有亲戚也不说一声。2.自然课上，老师问：“为什么人死后身体是冷的？”没人回答。老师又问：“真的没人知道吗？” 这时，一个同学站起来说：“那是因为心静自然凉！”3.甲对乙说：“你看那小孩，长的不男不女的，你说他到底是男孩还是女孩？” 乙听后，不爽的答道：“是女孩！她是我的女儿！” 甲很尴尬，略带歉意的说：“哦……真对不起，我不知道你是她的爸爸！” 乙愤怒的吼道：“不！我是她妈妈！！”4.公交车上，一打扮妖艳的女子对座位上的男子说道：“能让个座儿吗？我是个孕妇！” 男子打量了一番，说道：“哦，好，你坐。” 妖艳女：“谢谢！” 过了一会，男子疑惑的问道：“冒昧问一句，你怀孕几个月了？瞅你这身段不像孕妇啊！” 妖艳女笑着答道：“哦，大概…大概50分钟吧！”5.一个漂亮MM准备去找正在上大学的哥哥，但是却不幸迷路了。这时，她遇见一位文质彬彬的老教授。MM兴奋地问道：“请问，我怎样才能到大学去？” 教授严肃地说：“你只有努力读书，才有可能上大学去！”6.前几天刚来了个实习生今天犯错误了，我没忍住说了几句，小姑娘稍微有点不高兴。结果下班之前笑嘻嘻的要加我支 付 宝，我没多想就加了。我刚发现她揍了我 的鸡！！！7.同事经人忽悠买了早教课，花了大几千，可是他儿子有段时间总生病，病好了家里也总是这事那事的不消停，根本就没上几节课。",
        "voteup_count": 0,
        "updated_time": "2021-05-20 14:54:20",
        "question_id": 454205391,
        "user_id": "7a34ec4e1cd54bcbc88e55e285e5d0a4"
    },
    {
        "answer_id": 2435991318,
        "content": "啥也不说了，直接上图！！！",
        "voteup_count": 0,
        "updated_time": "2022-04-12 16:54:55",
        "question_id": 454205391,
        "user_id": "d930cc4f9ad037e870139f32d44ef056"
    },
    {
        "answer_id": 2438103475,
        "content": "1、下水道很郁闷的问：我想不通！于是它堵了。。。2、谈起以前的事，李公公叹了口气：“岁月如割，往事如阉。”3、今天老板又夸我了，他说：你真牛B，下午两点才来公司。4、清明节期间最忌讳的话就是：“我扫你还是你扫我?”5、谁能拯救中兴？格力，因为它掌握了核芯科技。6、工作嘛，哪有轻松的，其实大家上班都一样累，不同的是，大家挣得都比你多。7、空姐：先生麻烦您把手机调到飞行模式！乘客：半小时前就说即将起飞了，你们应该把飞机调成飞行模式才对吧！8、A：你公司对你价值观影响最深刻的企业文化是？B：迟到扣钱！",
        "voteup_count": 0,
        "updated_time": "2022-04-13 21:19:05",
        "question_id": 454205391,
        "user_id": "0986dc722e4d8ef1e71051d4989175ee"
    },
    {
        "answer_id": 1920590094,
        "content": "睡觉玩手机，有只小虫子一直在屏上飞。按了半天都没按死，这时候老婆说：“你玩啥呢，给我下一个。”我接过她的手机，把我的屏幕关掉，小虫子被顺利的吸引到她的手机屏上。我递给她说：“就一条命啊，省着点玩。”2、吃饭的时候，老婆教导儿子：“以后结了婚，一定要学会藏私房钱，你看你爸藏了我就找不着。”我争辩道：“我从没藏过私房钱！ ”老婆立马捅了一下我，说：“这句最重要，记着经常说！ ”3、早上送女儿上学，我逗她，让她夸我最帅。女儿白了我一眼，不说话，我威胁她：“你不夸我帅中午我不准你回家吃饭！ ”中午放学了，女儿打电话给媳妇：“妈妈，我不回去吃饭了！我爸今天早上让一个美女夸她帅，我白了他一眼，他就生气了，吗？",
        "voteup_count": 0,
        "updated_time": "2021-06-03 14:56:27",
        "question_id": 454205391,
        "user_id": "b6d4b62a82f6458142267282d0bd2b94"
    },
    {
        "answer_id": 1884194948,
        "content": "带小侄女去动物园，路经猴子馆，我说：“你知道吗？我们是由猴子进化来的…”小侄女斜着眼上下打量我一番，说：“长你这样才是猴子进化的，而我…”她高傲地挺胸抬头：“是仙女进化的！”今天老婆发怒，回娘家了。原因是她骂我，我没有还嘴，导致她没有把剩下想骂的话骂出来。三个女人是一个菜市场，四个女人就是四个菜市场了。开车之后你就会明白了一个道理：你能横穿马路跑过去，不是因为你跑得快，而是过来的车都踩了刹车。我爸道歉说的话：“生活费要多少？”我原谅他说的话：“都行！”我妈道歉说的话：“吃饭了。”我原谅他说的话：“还挺香！”每天上班的我就像是冰箱里的灯，没人看的时候，我就没在工作。我们把自己的想法和感受发布到网上，因为在现实生活中没有人在乎它们",
        "voteup_count": 0,
        "updated_time": "2021-05-13 16:53:04",
        "question_id": 454205391,
        "user_id": "216484a8df15f1da577f52dd08e93708"
    },
    {
        "answer_id": 1903554525,
        "content": "今天下班比较早我陪媳妇逛街，正好碰到了初恋女友，她们俩竟然认识。我们都没有说话，但是我从她们眼神当中感觉到了杀气，想拉着老婆开溜。只见初恋女友快速走过来，手里还牵着一只小黄毛，大喝一声：“坐下！”那条小黄毛就乖乖坐下了。老婆见状，瞬间来劲了，指着路旁的石凳对我吼道：“坐下！”然后，我也乖乖坐下了。看着媳妇一脸得意的样子，我是不是应该开心呢？我上中学的时候，一对情侣同学一个座在门口的第一桌，一个放在对角线的最后一桌，因为距离太远，他俩就把传纸条变成了扔纸条。一天，男的把一个纸条“嗖”的扔了过去，正好我们老师进来，直接就打在老师的身上了。老师捡起纸条狠狠地蹬了此男，打开纸条说：“让你天天传，这回我看看都传了什么！”接着就念了出来：“亲爱的，你说咱们俩天天这么传纸条，要是哪天打在老师身上可就不好玩了。”看看什么叫无巧不成书。我和同龄人比较算是结婚早的，和老婆定亲那会儿，遇到了来自丈母娘的阻碍。定了彩礼后，丈母娘又说：养大一个女儿不容易，要再多加两万彩礼钱。 当时家里挺苦的，我还是咬着牙和父母一起再凑了两万，总算可以顺利结婚了。 结婚当天，老婆眼含热泪，却一言不发。 婚后，老婆每个月，都会从娘家拿东西回来，要么米，要么就是肉。 她说要把当初多加那两万，慢慢拿回来，不然心里老是不得劲儿。我一个哥们儿通过相亲结的婚。 跟他媳妇儿初次见面时，他媳妇儿特别娇弱， 连喝矿泉水都得请他拧开，他当下就相中了。 结果，婚后，她媳妇儿扛着煤气罐，上下楼健步如飞。 他就讽刺他媳妇儿：当初还装娇弱，连矿泉水都拧不开。他媳妇儿吼道：谁装娇弱了， 你见我那会儿，我刚刚扛了几趟煤气罐就来见你了，人家说话都没力气了。我妈说今天媒婆给我介绍对象，我特意提前下班，在大门口，发现她独自玩手机，我使劲浑身解数百般讨好，她也对我坦诚相待，从她口中得知老公对她不好，并表示明天就离婚跟我结婚，我窃喜。就在这时，老妈出来了，我小声对老妈说：“老妈，搞定，明天就去领证！”老妈啪啪给我两巴掌：“你搞定个屁，她是媒婆，也是你远房的表婶。”话音未落，只见一个漂亮的妹子走了过来，我：“啊，这可咋办呀？”",
        "voteup_count": 0,
        "updated_time": "2021-05-24 18:33:18",
        "question_id": 454205391,
        "user_id": "ec8107b561d4a734b2f51122ae4ffdb5"
    },
    {
        "answer_id": 2094333329,
        "content": "搞笑视频：世界之大，无奇不有，摩托车半挂！",
        "voteup_count": 0,
        "updated_time": "2021-08-31 10:15:48",
        "question_id": 454205391,
        "user_id": "12c45e1f43fe87364ba4d0c32096758e"
    },
    {
        "answer_id": 2107855361,
        "content": "搞笑视频：闲着也是闲着咱们没事打会儿子玩吧",
        "voteup_count": 0,
        "updated_time": "2021-09-07 15:40:17",
        "question_id": 454205391,
        "user_id": "b710ea647d856983f7bd6089e6f42bff"
    },
    {
        "answer_id": 1916253222,
        "content": "就是猫和老鼠交朋友！猫输了",
        "voteup_count": 0,
        "updated_time": "2021-06-01 01:49:01",
        "question_id": 454205391,
        "user_id": "cce4e3617a1a9fea22ed9a5d8acd2e08"
    },
    {
        "answer_id": 1937664872,
        "content": "公园有花坛，花坛上有个牌子，牌子上写：“踏入花坛者，罚款3元！”据说看花坛的老爷爷每天都会向花坛里扔个一元的硬币。。。然后每天都会有人被罚3元钱。2.有个同学去非洲援建，刚到工地接待他的施工员是个黑人，他就用英语跟人家交流，黑人没做声。 然后他又用法语，黑人还是没说话。 然后他用手去比划。黑人终于开口了：瞎比划嘎哈，整个工地都中国人。3.单位有个同事，蒙古人。一年休假回家，假期过了好几天还不回来，领导给打电话，他在电话里说：领导，我还在呼伦贝尔草原上骑马找家呢，我家是游牧民族，现在不知道搬到哪里去了？4.小孩问妈妈：为什么苍蝇贴纸上已经粘了很多苍蝇，还会有苍蝇会去站上面呢？ 妈妈：如果大街上很多人围着，你会不会上去凑热闹。。。",
        "voteup_count": 0,
        "updated_time": "2021-06-13 10:18:44",
        "question_id": 454205391,
        "user_id": "c821c65715be411b26a79815ec1758e7"
    },
    {
        "answer_id": 1877740996,
        "content": "说到笑话我给你说说几个 ！1.我挺会哄女孩子睡觉的，一句在么，她就说她要睡了2.到底要吃多少辣椒，才能成为辣妹3.我最近在一个岛上，朋友问我在哪个岛，我说在穷困潦岛4.人家都是迪士尼在逃公主，我就是村里在逃翠花5.俗话说好事成双，我下巴这么好看有两个也不奇怪。6.你留在我列表里不说话是想暗杀我吗7.你的头怎么像机关枪一样?“秃秃秃秃秃秃的”8.这世上出乎意料的事很多，比如，你以为我会举个例子9.不吹不黑，你要是跟我打架，不出五秒你就得跪在地上，掐我的人中，求我不要死。10.做数学题的步骤:1.写解2.嘴角勾起自嘲的弧度3.写下一道题的解",
        "voteup_count": 0,
        "updated_time": "2021-05-10 10:19:42",
        "question_id": 454205391,
        "user_id": "7c9b5d13aa7c718b3ec76772023cc2d1"
    },
    {
        "answer_id": 1841213362,
        "content": "白娘子受伤现了原形不知所踪，许仙狂奔到西湖边找到当年的船夫，急切问：“快告诉我娘子在哪里?娘子在哪里?”船夫一脸茫然：“我，我不知道…”许仙发疯似的紧紧掐住船夫：“你是摆渡你不知道?!”\n\n密室中，小燕子和紫薇泪眼汪汪地被绑着。皇后一声令下：“嬷嬷，打!”容嬷嬷愣了愣，羞涩地回道：“皇后么么哒……”\n一天走在路上，一人掏手机的时候，不小心手机掉了出来，还有几枚硬币也掉地上，手机摔成了两半，旁边人看见了说\"哟，看看人家，话费都摔出来了\"",
        "voteup_count": 0,
        "updated_time": "2021-04-18 11:39:00",
        "question_id": 454205391,
        "user_id": "4ea34d22bab40855f9b1eb1c5c303f5e"
    },
    {
        "answer_id": 2073872152,
        "content": "搞笑视频：兄弟，希望天堂没有蚊子",
        "voteup_count": 0,
        "updated_time": "2021-08-21 06:04:50",
        "question_id": 454205391,
        "user_id": "07df61dcfbfa4e5192ff4d9cb5bd2c49"
    },
    {
        "answer_id": 1914870675,
        "content": "1．幽灵：上帝，我下次投胎想和天使一样全身洁白，并且带着一对翅膀，但我仍然想吸血。­上帝：那你投胎做护舒宝吧。­2．有个朋友第一次勤工俭学在公园里卖冰棍，不好意思吆喝；这时候突然有一人在那里大喊：“卖冰棍儿~~~~卖冰棍儿~~”。那朋友一听，心里可高兴了，就跟着喊：“我也是~~~~我也是~~~~”。­3．蚂蚁和大象结婚不久，大象就死了。蚂蚁一边埋大象，一边痛哭：“亲爱的，你怎么这么早去了，我这辈子不干别的，就埋你了！”­4．你男生暗恋一女生 鼓气勇气问那女生喜欢什么样的男生­“投缘的”女生答 ，连问几遍都是一样的答案­该男生泄气道：“头扁的行不行”。­5．一日,我上气不接下气追赶末班车，一边追一边喊：师傅!师傅等等我呀~­车窗突然有名乘客探出头来，慢条斯理的对着我说：悟空．你就别追了­",
        "voteup_count": 0,
        "updated_time": "2021-05-31 11:20:58",
        "question_id": 454205391,
        "user_id": "05d5d9ec80a93a2ace17039919808c13"
    },
    {
        "answer_id": 1907054065,
        "content": "一女吐槽她家猫太贱，自己想和它玩时它看都不看自己，自己不想和它玩了它就各种粘人。",
        "voteup_count": 0,
        "updated_time": "2021-05-26 16:47:46",
        "question_id": 454205391,
        "user_id": "58bb5d358e14b74a64a83f08b0dbee1f"
    },
    {
        "answer_id": 1894193797,
        "content": "你说向日葵是怎么度过没有太阳的夜晚的？他们说嗑瓜子过了我这个村，依然有我的这个店，因为我是连锁店",
        "voteup_count": 0,
        "updated_time": "2021-05-19 12:23:15",
        "question_id": 454205391,
        "user_id": "18001c6890f42336ce976e9d56f1d4d5"
    },
    {
        "answer_id": 2384661715,
        "content": "一大早无聊去FateU的Blah蹲厕，发现除了我还有一个妹子，我就问她是不是真的在厕所（我俩都是女生哈），结果真的是，说喝了咖啡必来厕所，本便秘人士心动了，找她推荐好喝还窜稀的咖啡 后面我要上课了就走了，又私她问了更具体的，大家真的好热情哦",
        "voteup_count": 0,
        "updated_time": "2022-03-11 17:32:28",
        "question_id": 454205391,
        "user_id": "8850c833b1d1ce0c2597b0779a627477"
    },
    {
        "answer_id": 2118765896,
        "content": "搞笑视频：不好意思就别坐摩托",
        "voteup_count": 0,
        "updated_time": "2021-09-13 17:43:50",
        "question_id": 454205391,
        "user_id": "96fc8067961b46c645f9067403f4ecab"
    },
    {
        "answer_id": 2137736428,
        "content": "搞笑视频：我要没猜错的话这两个单身汪应该是要在一起了",
        "voteup_count": 0,
        "updated_time": "2021-09-24 18:52:04",
        "question_id": 454205391,
        "user_id": "53d2e1de8e32141dcccee77f17cbd63d"
    },
    {
        "answer_id": 2120659383,
        "content": "搞笑视频：这些动物喝多了吧",
        "voteup_count": 0,
        "updated_time": "2021-09-14 17:49:09",
        "question_id": 454205391,
        "user_id": "da4c7fd2f9d578b522d79557f530a322"
    },
    {
        "answer_id": 2383909201,
        "content": "小乌龟哭着对乌龟说：“爸爸，今天有人叫我龟儿子。”乌龟说：“没事，别往心里去，我小时候还被人叫作王八蛋呢！不要在意别人怎么说，只要我们自己并不在乎，自己不说就没事。”说完轻轻的拍了拍小乌龟的头。“好的，爸爸，我知道了。”小乌龟说：“还有，爸爸，以后别再拍我的龟投了。”",
        "voteup_count": 0,
        "updated_time": "2022-03-11 09:52:12",
        "question_id": 454205391,
        "user_id": "7296567cd3f9c687e53f860b1773bd52"
    },
    {
        "answer_id": 1908153385,
        "content": "一位日本的年轻女子向某工程公司申请职位，表格前几栏很快填妥了，到“婚姻情况”一栏时，她却犹疑一会，才写上“有希望”。\n某日，一群朋友聚在一起。大家都比较无聊，于是提议买牌打。刚拿出扑克装备拆开包装，一个妹子大喊：“不要打开！” 众人疑惑。妹子害羞地解释：“里面有鬼。”\n两阿才阿花夫妻结婚九载，儿子金发八岁。家在农村，因家庭问，阿才三口小家仍同寝一室。儿子大了，使阿才夫妻两生活极放不开。初冬的一个清晨，屋外寒霜遍地。阿花“月假”刚过，阿才一周不得爽了。可一夜都不敢过妻子床，因儿子昨晚同老婆睡。哎０硬”等一晚，不是滋味。 天刚见一丝亮，阿才就过去拍儿子金发叫：“天亮啦，还不去放牛！ ”金发被叫起，平时最怕老巴了，只好歪歪扭扭地站起穿好衣服，走出房间。我的天！外面白霜如此刺骨，小金发到屋外连尿都拉不出。且天还不很亮，邻居家的汪仔也还没去放牛呢！于是小金发又进了屋。到了房门，可又怕老爸，不敢进，只好坐在房门边。 刚坐一会，金发听到房间传来声音：“哇哈！两顶尖峰”，“咯咯咯……”，“哇下面是一坦平地耶！ ”，“咯咯咯－…”，“唷唷唷，再下两边一遍茅草”“嗯－…嗯嗯－…”，“嘿嘿！中间一池清泉”…… 没有声音了。金发冷得难抵，哆哆嗦嗦地推门进房。其父奇怪，问：“你放牛回了？”“是！ ”金发答道。“放哪？”“两顶尖峰上。”“牛不摔死？”“下面是一坦平地。”“牛吃什么？”“再下两边一遍茅草呀”“牛不渴死”“中间是一池清泉”",
        "voteup_count": 34,
        "updated_time": "2021-05-27 10:12:45",
        "question_id": 454205391,
        "user_id": "0"
    },
    {
        "answer_id": 3487130598,
        "content": "李雷走进一家药店，对药店老板说：“你好，能给我一个TT吗？我要去我女朋友家吃晚饭，我想我可能有机会！”药店老板给了他一个TT，李雷出门后又回来说：“再给我一个TT吧，因为我女朋友的妹妹也很可爱。而且她穿裙子的时候总是对着我翘起二郎腿，应该是故意要春光乍泄给我看……”。于是药店老板给了他第二个TT，当李雷再次离开后又转身回来说：“再给我一个TT，因为我女朋友的妈妈也徐娘半老，而且她看我时候总是含情脉脉，今天我也想对她有所行动。”晚餐时，李雷和他的女朋友坐在左边，妹妹坐在右边，妈妈坐在他对面。这时女友的爸爸走了进来，李雷假装接电话离开了桌子。十分钟后，李雷还在接电话……又十分钟过去了，李雷还在接电话，而且低着头想走出去，但是女友的爸爸坐在靠近门的位置。这时女友的一家已经开始夸赞李雷是青年才俊，下班时仍然公务缠身。女友说：你怎么不告诉我你今天很忙？李雷一手举着手机，一手捂嘴轻声对女友说：你怎么不提前告诉我你爸爸是开药店的？不巧，这话被细心的女朋友妈妈听到了，只见她莞尔一笑，对李雷说：Hello Li Lei，My name is Han Meimei……",
        "voteup_count": 4,
        "updated_time": "2024-05-04 18:16:37",
        "question_id": 454205391,
        "user_id": "266b9b4ef7849ad497378ddb9439c14b"
    },
    {
        "answer_id": 1902139247,
        "content": "1、妻子外出讨债，几个月后却空手而归。老公生气地说：“你真无能！”妻子不服地说：“我虽然没有要到钱，但老板的孩子被我当了人质！”老公大喜，问道：“人呢？” 妻子一拍肚子，说：“关在里面了！”2、电视里看到骨瘦如柴的非洲难民，偶很心痛，奶奶却说：“娃啊，你可千万别被此刻的电视给骗了，他们会没钱吃饭？？那他们母亲还带他们去烫发！” 3、晚上想买零食吃，妈咪制止，问我：“你不减肥了？”我说：“嗨，反正我有男朋友，有人要了。”然后我妈看着我好久，说了句特励志的话：“不想换了？”4、情圣我不敢当，但交朋友的秘诀我已了然于胸。不论是帅到人神共愤的男子，还是不食人间烟火的女神，都不要怕。走上前去，大大方方的说：“我喜欢你。我们在一起吧。”对方答：“对不起。我们还是做朋友吧。”于是你就又多了一个朋友。 5、暑假坐火车回家，旁边坐了一个大叔，跟他聊的很投缘，下火车后有人开车来接他，我也搭了个顺风车，回家跟老妈炫耀我没花钱就回家，结果老妈说闺女啊，你可别仗着长得丑啥事都敢做啊，万一碰上个瞎子可咋办？ 6、帮女友切橙子，我一个橙子切六瓣她还不高兴，非要切八瓣。当时我就火了，这败家婆娘，少吃两瓣橙子会死啊！7、现在的手机电脑都流行触屏。有位朋友特别感慨：现在科技发展这么快，说不准哪天电视都触屏了。另外一朋友说：你傻啊！有遥控器不用，非要走过去用手指戳？8、唐三藏：八戒，你跑两步给为师看看。猪八戒：师父，你为啥突然想看徒儿跑步？唐三藏：哎！惭愧！为师自幼在寺中长大，既没吃过猪肉，也没见过猪跑。9、傻子偷乞丐的钱包，被瞎子看到了，哑巴大吼一声，把聋子吓了一跳，驼子挺身而出，跛子飞起一脚，麻子说：看我的面子算了。疯子说：就是，人要有理智。10、夏天活捉到蚊子该怎么办呢？1、当然要抚养他2、送他上学3、给他买房子4、帮他娶媳妇5、给他看孩子，不然你还能怎么办呢？毕竟它身上流的是你的血……",
        "voteup_count": 4,
        "updated_time": "2021-05-23 23:28:57",
        "question_id": 454205391,
        "user_id": "b6b665c5dcaa2dde2a14583ececaa4ea"
    },
    {
        "answer_id": 1910145414,
        "content": "一个老头到一个村庄里卖豆腐，刚摆好摊，忽觉内急，到一个旮旯里小便后，又回到豆腐摊前给前来买豆腐的人用豆腐刀切豆腐，边上有一老太太对买豆腐的人说：你千万不要买他的豆腐，他刚才小便后，没有洗手就给你切豆腐。卖豆腐的老头回答说：没关系，我刚才尿的时候没有用手捏着，手很干净。老太太说：不用手捏着，你怎么尿？老头回答说：我刚尿的时候用豆腐刀挑着尿的。",
        "voteup_count": 3,
        "updated_time": "2021-05-28 11:40:05",
        "question_id": 454205391,
        "user_id": "36773af274755a665f60a7be361d42a8"
    },
    {
        "answer_id": 1835200711,
        "content": "我听过我们村的一个笑话，有个人出去打工了，回村后说半洋不普通的话，有个年长的见面问他：你什么时候回来的，他说：我昨晚（坐碗）回来的，这位年长的一听不耐烦了，上来就骂：你tmd，你坐碗回来你还坐锅回来的，哈哈！我们那昨晚的方言叫夜们",
        "voteup_count": 3,
        "updated_time": "2021-04-14 18:54:51",
        "question_id": 454205391,
        "user_id": "73e3cec203e3448e57a17fda6de90772"
    },
    {
        "answer_id": 3487166688,
        "content": "懂王寄了，下了地狱。当他到下面时，遇到了魔鬼。魔鬼说：听着，来这里是你应得的，但我们没有你的位置了，所以为了让你住进来，我们得让某个人离开。但我会公平起见，我会让你选择让谁离开，跟我来吧。于是魔鬼带懂王去了三扇不同的门，对懂王说，每一扇门后面是你可以送走的人，并且要取代他们。懂王打开了1号门，看见了奥巴马，他正在从跳板上跳到游泳池里，然后有站上跳板，如此往复循环。懂王说，我觉得我受不了，我不认为我都这样一直做下去。魔鬼说，好吧，我们去看2号门。懂王打开了2号门，布什就在里面，拿着锤子在砸石头，不停的一直砸着石头，砸完一块，另一块就会冒出来。懂王说，你知道的，我肩膀不好，打高尔夫受的伤，这个我也做不了。所以，我们去看看3号门吧。于是，魔鬼带他来到了3号门。懂王打开了门，看到克林顿被绑在床上，而莫妮卡走了进来，他们俩做着莫妮卡出名的那件事情。(她在白宫实习时与时任美国总统克林顿发生性行为造成绯闻，从而引起公众的注意)，一遍又一遍的重复做。懂王说，我认为我可以，我觉得这事我能做，我已经习惯这种事了。所以，我选择3号门。魔鬼说，好吧！莫妮卡，你可以走了！",
        "voteup_count": 3,
        "updated_time": "2024-05-04 14:34:25",
        "question_id": 454205391,
        "user_id": "a37cf2b42f3c55111abcb48a8393ee23"
    },
    {
        "answer_id": 3487154976,
        "content": "不怕神一样的对手就怕猪一样的队友有被弱智到终究还是错付了冲冲冲！！！这就是惯性的力量吗再见了妈妈今晚我就要远航天道好轮回，苍天饶过谁我是谁，我在哪？赔了夫人又折兵狗子：我当时害怕极了狭路相逢勇者胜开发了个新项目让领导试玩领导试玩2.0版被生活剥下了裤子明明花了一样的钱他却体验了不一样的快乐让你模仿没叫你超越那么多年了我还是忘不了这个剃须刀陀螺刚刚什么东西过去了？？？逃不掉命运的安排猫是液体实锤！小朋友，你是否有很多问号？不愧是你怪不得我打不过对面原来这游戏要这样子玩好一波顺滑操作掉了披萨，脏了墙，还挨了烫是什么蒙蔽了我的双眼？工具人实锤略略~略略~略略~……啊！气氛突然变得探戈起来什么东西追过来了？？？这个动图看了一百遍了还是看一遍笑一遍功夫不到家，别学人家撩妹，否则后果……偷了鹅蛋就想跑?没有监控，又成了悬案了让你长点记性，不然你长这么大还不知地面滑。我左青龙右白虎……惊弓之鸟……你大爷还是你大爷让你吃口桃，你怎么还吃人肉呢?这兄弟，你叫顺溜吧？敬奶你不喝非要喝罚奶！妈妈兵马俑动了走的时候很安详……真实cosplay嘴里的纸突然不香了没想到吧?我又回来了……不堪重妇今天突然就学会劈叉了质量越大、惯性越大蒙在鼓里了看魔术的你哥们，下次你车还乱停吗?小姐姐，你这面啥时候我才能吃上啊？？、妈妈打针女儿录像，这是亲闺女吗？！不要停下来，继续给我挠挠2000块钱都用完了，还没有抓上来……",
        "voteup_count": 2,
        "updated_time": "2024-05-04 14:30:00",
        "question_id": 454205391,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 2042099761,
        "content": "1、“爸，在么”“不在”“不要钱”“在”2、我妈打电话给我说：儿子！快来医院，你姐姐要生了！！我说：好 ！顺便问了一下是男还是女。我妈说：现在还不知道，所以不知道你是当叔叔还是阿姨。。。3、流鼻血了，房间没纸，赶紧跑出客厅说：“妈，我流鼻血了！ ”我妈：“快拿手接住，我刚拖的地！ ”我。。。4、正上班呢，老爸打来电话，他说天气变凉了，要我多注意。。。“爸爸，你放心吧，我会照顾好自己的！ ”不等老爸说完话，我就感动的先接话了！“不是这意思，我是说天冷了，你得多注意给你妈买几件衣服！ ”5、女儿加减法总是不会算，老公就从她的零食袋里拿了五块小饼干，吃了其中三块，问：“这里原来有五块饼干，现在我吃了三块，还剩几块？”她兴奋地回答：“两块！ ”二货老公：“好，下面我们来学习十减七。。",
        "voteup_count": 7,
        "updated_time": "2021-08-06 09:10:31",
        "question_id": 454205391,
        "user_id": "aabb82af0a70faaf5728f04f4ede3718"
    },
    {
        "answer_id": 1927843919,
        "content": "1、程序猿最烦两件事，第一件事是别人要他给自己的代码写文档，第二件呢？是别人的程序没有留下文档。2、程序猿的读书历程：x语言入门—>x语言应用实践—>x语言高阶编程—>x语言的科学与艺术—>编程之美—>编程之道—>编程之禅—>颈椎病康复指南。3、还没上大学的时候，高三暑假，跑到家那边的图书城想买传说中的C++的书，然后看到一本C#，我一看，嘿，这个++还写得挺艺术的，重叠起来了，于是把C#买了回来……4、问：程序猿最讨厌康熙的哪个儿子？答：胤禩，因为他是八阿哥(bug)。5、有一天，程序猿们突然发现他们要涨的工资掉到井里啦！大家都很害怕，连忙一个吊着一个，从树上伸到井里去捞工资。正好他们摸到工资的时候，一个老程序员忽然兴奋的大叫：别蠢了，要涨的工资还好好的挂在天上呢！6、诸葛亮是一个优秀的程序猿，每一个锦囊都是应对不同的case而编写的！但是优秀的程序猿也敌不过更优秀的bug！六出祈山，七进中原，鞠躬尽瘁，死而后已的诸葛亮只因为有一个错误的case-马谡，整个结构就被break了！7、生活中程序猿的真实写照、一款游戏一包烟，一台电脑一下午。一盒泡面一壶水，一顿能管一整天。8、程序猿要了3个孩子，分别取名叫Ctrl、Alt和Delete，如果他们不听话，程序猿就只要同时敲他们一下就会好的。9、宪法顶个球！中国的法律都是.txt文件，不是.exe文件。10、同事说，他在写i++的时候总觉的自己写的是我艹。11、程序员，年二十有二，始从文，连考而不中。遂习武，练武场上发一矢，中鼓吏，逐之出。改学IT，自撰一函数，用之，堆栈溢出。12、《桃花庵--程序员版》写字楼里写字间，写字间中程序员；程序人员写程序，又将程序换酒钱；酒醒只在屏前坐，酒醉还来屏下眠；酒醉酒醒日复日，屏前屏下年复年；但愿老死电脑间，不愿鞠躬老板前；奔驰宝马贵者趣，公交自行程序员；别人笑我太疯癫，我笑自己命太贱；但见满街漂亮妹，哪个归得程序员。13、有一天某程序员去买肉，要了一公斤，拿到公平电子秤上一称：“额……怎么少了24克。”14、检验代码质量的唯一标准=代码review时骂的次数/代码review时间。15、杀一个程序员不需要用枪，改三次需求就可以了。16、C++程序员看不起C程序员，C程序员看不起java程序员，java程序员看不起C#程序员，C#程序员看不起美工。周末了，美工带着妹子出去约会了，一群SX程序员还在加班。17、问：如何生成一个随机的字符串？答：让新手退出VIM。18、“我给你出个脑筋急转弯，你说达芬奇密码的上面是什么？”“这……太难了吧。不知道。”“笨！达芬奇密码的上面就是达芬奇帐号啊，那达芬奇密码的下面是什么？”“我……这……还是不知道。”“是达芬奇验证码”。19、随机函数可以帮你实现家庭和谐：Talk(){:topword(1)=“恩！”；word(2)=“好的！”；word(3)=“然后呢？”；word(4)=“有道理”；i=random(4)；sayword(i)gototop；}20、程序员爱情观：爱情就是死循环，一旦执行就陷进去了；爱上一个人，就是内存泄漏--你永远释放不了；真正爱上一个人的时候，那就是常量限定，永远不会改变；女朋友就是私有变量，只有我这个类才能调用；情人就是指针用的时候一定要注意，要不然就带来巨大的灾难。21、女同学们纷纷表示，这年头不找个程序员老公，还真是连节日低价购物权都没了。22、Delphi象吉普车，什么路上都能开，却在啥路上也开不好；PB就象卡丁车，只能在固定线路上开，到室外就有些不稳；VC象跑车，你开得起却买不起，而且一旦发生故障，想修都找不到毛病在哪；Java象敞棚车，不管刮风下雨还是艳阳高照，都能照开不误；VB就是摩托车，骑的时间越长，你越痛恨它！23、上联：MYSQL明月三千里下联：XHTML.信号他妈烂！24、程序员的四大理想：南极有套房，澳大利亚有群羊，全世界电脑死光光，孩儿有个娘。25、有一种崩溃叫密码输入有误；有一种惊慌叫做账号异地登陆；有一种感情叫隐身对其可见；有一种误会叫人机离线；有一种失落叫没有访问权限；有一种感情叫站点访问失败；有一种无奈叫bug无法复现。26、黑体的锯齿，宋体的沧桑，崩溃的避头尾集。美工永远纠结于网站程序员的粗犷，就像MAC永远不懂PC的忧伤。27、程序猿追求MM不成，含泪追问:我在你眼里算什么？！MM答曰:真人版的windows优化大师……极客哥们莫伤心，小戴安慰递纸巾。28、据说有一位软件工程师，一位硬件工程师和一位项目经理同坐车参加研讨会。不幸在从盘山公路下山时坏在半路上了。于是两位工程师和一位经理就如何修车的问题展开了讨论。硬件工程师说：“我可以用随身携带的瑞士军刀把车坏的部分拆下来，找出原因，排除故障。”项目经理说：“根据经营管理学，应该召开会议，根据问题现状写出需求报告，制订计划，编写日程安排，逐步逼近，alpha测试，beta1测试和beta2测试解决问题。”软件工程说：“咱们还是应该把车推回山顶再开下来，看看问题是否重复发生。”29、【高效的程序员】当世界末日还有5分钟就要到来的时候。程序员：让我们在这最后的时刻作些什么吧！女友：那好，让我们再做最后一次吧！程序员：那剩下的4分50秒做什么啊？30、【开发时间】项目经理：如果我再给你一个人，那可以什么时候可以完工？程序员：3个月吧！项目经理：那给两个呢？程序员：1个月吧！项目经理：那100个呢？程序员：1年吧！项目经理：那10000个呢？程序员：那我将永远无法完成任务。本百战程序员激情发言！祝每一位程序猿都能吃得饱睡得好头发掉的少！",
        "voteup_count": 2,
        "updated_time": "2021-06-07 19:27:30",
        "question_id": 454205391,
        "user_id": "f938f46a2a6a44134931eaa5051813b6"
    },
    {
        "answer_id": 1926836086,
        "content": "    我看过一个让我把我老婆笑醒的恶搞笑话。                     它是这样的：在某个知名城市的武馆，有一个知名的武术大师，他的知名都让很多人都崇拜。也让很多人慕名前来拜师学艺，他的“徒弟”也非常多。一天，电视台来了两个人采访他，让他教大家一些防身术。他让他的“徒弟”来给他做示范。只见他“徒弟”单手掐着他的“人中”，他把头往后一仰，他就挣脱了他“徒弟的手”，得到了大家的一片掌声。谁知道，这个大师飘了，让记者来示范。谁知道这个记者不讲武德，左手扶着他的后脑勺，右手掐着他的“人中”。任他怎么前后左右摆动，都挣脱不了记者的手。这个记者也是一根筋，没有人叫他停手，他就一直掐着大师的人中不放。直到大师发出猪叫的声音倒地，才放开大师。   这个笑话可能你这样一看觉得不好笑，但是你慢慢去品掐人中，你就会觉得：武术博大精深，到处都是招。不知道你们有没有看过掐人中这招防身术呢",
        "voteup_count": 2,
        "updated_time": "2021-06-07 10:28:06",
        "question_id": 454205391,
        "user_id": "ea72a3f3cb432267b5e579d74bc70dff"
    },
    {
        "answer_id": 1905776227,
        "content": "今天我们很早就吃了晚饭，妈妈说要出去逛一圈，我高兴地走在马路上，蹦蹦跳跳地东张西望。突然，我看见上面写着“大清包”，就问妈妈，“大清包”是什么意思。妈妈顺着我手指的方向望去，看了说：“什么大清包，那是大清仓，谁叫你不多认识字。”妈妈大笑着说：“不要认错了，是大清仓，是清理仓库处理货品的意思。”今天不认识字，还闹出了笑话，一路上我想着都好笑。我以后要好好学习啦，多认识字。",
        "voteup_count": 2,
        "updated_time": "2021-05-25 22:57:17",
        "question_id": 454205391,
        "user_id": "4c254b5db3172743e930580f9632e5cb"
    },
    {
        "answer_id": 1889540869,
        "content": "谢邀，我的亲身经历。一个朋友买了个戒指，发了一图片给我，并附语音。我在公共场合，就点了转文字。结果看到这个。？已阅，狗屁不通。我心想，这是什么？一九四零年风格的复古戒指？不像啊。这个戒指长这样：……老人地铁手机。一言难尽。然而，就在回去的路上，我突然灵光一闪。我似乎知道她说啥了。……我猜对了。普通话不标准带来了多少快乐？（doge）",
        "voteup_count": 2,
        "updated_time": "2021-05-16 20:38:00",
        "question_id": 454205391,
        "user_id": "0"
    },
    {
        "answer_id": 1868984944,
        "content": "1.老夫妇去拍照，摄影师问：“大爷，您是要侧光，逆光，还是全光？\"，大爷腼腆的说：“我是无所谓，能不能给你大妈留条裤衩？\"3.两个饺子结婚了，送走客人后新郎回到卧室，竟发现床上躺着一个肉丸子！新郎大惊，忙问新娘在哪？肉丸子害羞的说：讨厌，人家脱了衣服你就不认识啦！4.俩老夫妻某日吃晚饭时突发奇想：裸餐！找找从前的感觉！脱光后老太婆道：我还有反应耶！乳房还和年轻时一样发热！老头斜了一眼道：耷拉到汤里了！5.四只老鼠吹牛：甲：我每天都拿鼠药当糖吃；乙：我一天不踩老鼠夹脚发痒；丙：我每天不过几次大街不踏实；丁：时间不早了，回家抱猫去咯。6.天是蓝的，海是深的，男人的话没一句是真的；爱是永恒的，血是鲜红的，男人不打是不行的；男人如果是有钱的，和谁都是有缘的，男人靠的住，猪都会爬树。7.一群蚂蚁爬上了大象的背，但被摇了下来，只有一只蚂蚁死死地抱着大象的脖子不放，下面的蚂蚁大叫：掐死他，掐死他，小样，还他妈反了！8.小孩把妓院养的鹦鹉偷回家，一进门，鹦鹉便叫：搬家啦！看见他妈妈又叫：老板也换啦！看见他姐姐又叫：小姐也换了！看见他爸爸又叫：我***还是老客！9.漫漫人生路，谁不错几步！家庭要照顾，情人也得处！家里有个做饭的，外面养个心善的，对桌坐个好看的，远方有个思念的！保住二，守住一，发展三四五六七！10.一只小狗爬上你的餐桌，向一只烧鸡爬去，你大怒道：你敢对那只烧鸡怎样，我就敢对你怎样，结果小狗舔了一下鸡屁股，你昏倒，小狗乐道：小样看谁狠。11.传说今晚，阴魂不散，死光又现，鬼魂四处转！愿鬼听到我的呼唤，半夜来到你庆头，苍白的脸，幽绿的眼，干枯的手抚摸你的脸，代我向你说一句：晚安！13.你走在路上，一母狗扑向你从你的脚上咬了一块肉，迅速吞下去，你伸脚正要踢它的时候，狗含着泪说：你打吧，反正我肚里已经有了你的骨肉！14.老鼠没女朋友特别郁闷，终于一只蝙蝠答应嫁给他，老鼠十分高兴。别人笑他没眼光，老鼠：你们懂什么，她好歹是个空姐。15.朋友问蝙蝠怎么会下嫁给老鼠，蝙蝠眼含泪花，意味深长：唉！那天他吃了伟哥，火力壮，一下蹦上天花板，让他得了手。16.我花一毛钱发这条短信给你，是为了告诉你——我并不是一个一毛不拔的人。比如这一毛钱的短信就是我送你的生日礼物。17.蚂蚁懒洋洋地躺在土里，伸出一只腿，朋友问你干嘛呢？蚂蚁：待会大象来了，绊他一跟头。18.喜鹊来，妈妈说这是喜鸟是客；燕子来，妈妈说这是益鸟是客；乌鸦来，孩子问你也是客人吗？乌鸦叫：Yes，吾乃***！19.某美女发现口红太重，拿湿纸巾擦拭后扔到路上。一老头拣起，端详半天突然醒悟，追上说：姑娘，这超薄的就是容易掉呀！20.黄瓜失恋痛哭，茄子安慰她：爱情不单只是甜美、只是沉醉，还有心碎、还有流泪。唉！谁让你爱上洋葱的？41.昨天梦见上帝说可满足我一个愿望我拿出地球仪说要世界和平，他说太难换一个吧，我拿出你的照片说要这人变漂亮，他沉思了一下说拿地球仪我再看看。42.一女奇丑，嫁不出去，希望被拐卖。终于梦想成真，却半月卖不出去。绑匪将其送回，她坚决不下车，绑匪咬牙一跺脚：走，车不要了43.20年前爸爸抱着你等车，人都笑话孩子长得难看，爸爸哭了。一卖香蕉的老大爷拍拍爸爸说：“大兄弟别哭了，拿只香蕉给猴子吃吧！真可怜，饿的都没毛了。”44.飞机上，一只鹦鹉对空姐说：“给爷来杯水”，猪也学鹦鹉，对空姐说：“给爷来杯水”，空姐大怒，将鹦鹉和猪都扔下了飞机。这时鹦鹉对猪说：“***了吧，爷会飞。”45.有个老农在地里锄地，一只乌鸦飞过，拉了泡屎掉在老农脸上，老农抬头大骂：“你妈！出门也不知道穿条裤衩！”乌鸦说：“！你丫拉屎穿裤衩呀！”v46.小明告诉妈妈，今天客人来家里玩的时候，哥哥放了一颗图钉在客人的椅子上，被我看到了。妈妈说：“那你是怎幺做的呢？”小明说：“我在一旁站着，等客人刚要坐下来的时候，我将椅子从他后面拿走了。”47.一天在拥挤的公车上的一段对话情形如下：一个站着的怀孕妇人对着他身旁坐着的一位男子说：『你不知道我怀孕了吗？』(想要他让座....)只见男子很紧张的说：『孩子不是我的！』48.仅仅是一阵风也罢了，偏偏是这样永恒，仅仅是一场梦也罢了，偏偏是如此真实，你低头不语，我却难以平静，我终于禁不住要对你说，：下次放屁时，说一声！49.一对恋人在山中被野人抓住说：你们吃掉对方的大便就放了你们。恋人做到了，归途中女人大哭，男人问其原因，女人伤心的说：你不爱我，不然你不会拉那么多！50.一日，某君的老婆生小孩，他急急忙忙跑到医院看望，等了n个小时，产房里传来了哭声，他高兴大喊，我做爸爸了！这时医生满脸愁容走出来，告诉他，小孩子先天畸形。某君呆在那，还没明白什么原因，忽然产房里传来了他老婆的喊叫：都怪那天杀的，看贴老不回贴，报应呀从前有一颗软糖，在街上走了很久，突然说：我的脚好软哦 ~~！有一天，两根雪糕比赛游泳，游啊游啊游啊，到最后两根雪糕都融化了。从前有一个棉花糖去打了球打了很长时间.他说:“好累啊,我觉得我整个人都软下来了“4面包走在路上突然肚子饿了,就把自己吃掉了...石头和年糕打架,一生气就把年糕踢到大海里了从前有个人叫小蔡，被放了一夜，馊了~~有个人长的像洋葱,走着走着就哭了夏日炎炎的一天,两只香蕉走在路上.走在前面的香蕉突然觉得好热,他说,好热哦,我要把衣服脱掉.结果他就把皮给剥掉了.结果后面的香蕉就跌倒了.有一天绿豆自杀从5楼跳下来，流了很多血，变成了红豆；一直流脓，又变成了黄豆；伤口结了疤，最后成了黑豆。---- 有一个胖子..........从高楼跳下...结果变成了.......死胖子..---------从前有番茄甲和番茄乙一起去逛街然后有一天 突然有一台卡车冲了出来把番茄甲压了过去番茄乙在一旁 指着番茄甲大笑[哈.哈.哈. 番茄酱~]-------------------------一个鸡蛋去茶馆喝茶，结果它变成了茶叶蛋；一个鸡蛋跑去松花江游泳，结果它变成了松花蛋；一有个鸡蛋跑到了山东，结果变成了鲁（卤）蛋；一个鸡蛋无家可归，结果它变成了野鸡蛋；一个鸡蛋在路上不小心摔了一跤，倒在地上，结果变成了导弹；一个鸡蛋跑到人家院子里去了，结果变成了原子弹；一个鸡蛋跑到青藏高原，结果变成了氢弹；一个鸡蛋生病了，结果变成了坏蛋；一个鸡蛋跑到河里游泳，结果变成了核弹；一个鸡蛋跑到花丛中去了，结果变成了花一个鸡蛋是母的，长的很丑，结果就变成了恐龙蛋；一个鸡蛋是公的，他老婆在外面和别的鸡蛋通奸，结果他变成了王八蛋；一个鸡蛋.....7一个小火柴，头很痒，就抓了抓，然后就着火了，把自己烧着了然后就进了医院,变成了棉签 ,因为头上被包上了纱布……有一只北极熊和一只企鹅在一起耍，企鹅把身上的毛一根一根地拔了下来，拔完之后，对北极熊说:“好冷哦！”北极熊听了，也把自己身上的毛一根一根地拔了下来，转头对企鹅说：“果然很冷！”【企鹅和骆驼的故事】一个很冷，一个很热。小企鹅问他的妈妈，“妈妈、妈妈，为什么我们要住在北极呢？”企鹅妈妈回答到，“因为这里够冷啊！”小企鹅说：“哇，真冷真冷。”小骆驼问他的妈妈，“妈妈、妈妈，为什么我们要住沙漠呢？”骆驼妈妈回答到，“因为这里够热啊！”小骆驼说：“哇，真热真热。”小企鹅有一天问他奶奶，“奶奶奶奶，我是不是一只企鹅啊？”“是啊，你当然是企鹅。”小企鹅又问爸爸，“爸爸爸爸，我是不是一只企鹅啊？”“是啊，你是企鹅啊，怎么了?”“可是，可是我怎么觉得那么冷呢？”说有一只北极熊，因为雪地太刺眼了，必须要戴墨镜才能看东西，可是他找不到墨镜，于是闭着眼睛爬来爬去在地上找，爬呀爬呀，把手脚都爬的脏兮兮的才找到墨镜。戴上墨镜，对着镜子一照，这才发现：哦，原来我是一只熊猫蚯蚓一家这天很无聊，小蚯蚓就把自己切成两段打羽毛球去了，蚯蚓妈妈觉得这方法不错， 就把自己切成四段打麻将去了，蚯蚓爸爸想了想，就把自己切成了肉末。蚯蚓妈妈哭着说：“你怎么这么傻？切这么碎会死的！”蚯蚓爸爸弱弱地说：“……突然想踢足球。”",
        "voteup_count": 2,
        "updated_time": "2021-05-05 06:31:45",
        "question_id": 454205391,
        "user_id": "5e9a1b0e5ed74f48a5e21767f827f6fb"
    },
    {
        "answer_id": 1832494030,
        "content": "晚上在家和老公躺在沙发上看韩剧，女主人摆出性感的姿势，翘臀挺胸侧躺。我也学习一下准备诱惑一下老公，谁知这二货上来二话不说，朝着屁屁一巴掌，喊道：“不许放屁，憋着”。",
        "voteup_count": 2,
        "updated_time": "2021-04-13 10:55:47",
        "question_id": 454205391,
        "user_id": "ed3e3f5069b1082cab64b7ad44d5854f"
    },
    {
        "answer_id": 1856290762,
        "content": "1.男朋友最近要过生日了，也不知道送个什么礼物给他，闺蜜想了想：男人最爱的话无非就是香车美女了，美女他有了，送他一辆车怎么样？我觉得这个建议非常靠谱，生日那天我告诉他：亲爱的，生日快乐送给你一辆车！他果然兴奋无比：真的吗？哪呢，什么车，哪呢？我害羞且腼腆的说到：就在这，不过需要推。2.朋友不爱吃青菜，喜欢吃牛肉，几乎天天饭桌上都有一点牛肉。我就说他：“多吃青菜对身体好。” 他说：“没事，牛不是吃草的吗？我这也算间接吃了，哈哈……” 我顿了一下，问他：“那你吃过狗肉吗？”3.今天有点小感冒去看医生，前面一病人在问医生，你上次说我是风湿尽量不要沾水，现在我能不能洗个澡？医生问上次是什么时候来的？答说大概是三月前……4.老公开了个面条店，旁边两家是卖水饺和麻辣烫的，时间长了，大家吃自家的东西都吃腻了，外面吃又不舍花钱，就三家商量着，用自己的东西互换着吃。一到中午，连老板带员工一共十二个人，你进我家我进你家，光吃不用钱，把旁边一家卖花圈的眼红的不要不要的……5.有一次去市场，在一老同学的摊子上买了一些水果，老同学说什么也不要钱，当时我故作生气的说道:“你要是不收钱，我可去别人家买了。”说着就把十块钱递了过去。老同学一见推脱不了了，于是很实诚的说道:“要是这样的话，你还得再给五块，这十块钱有点少”尴尬。。。。。6.打点滴的时候听到一大妈和她儿子的谈话，告诫他儿子说找女朋友不要找瘦的，要找胖的知道吗屁股大好生养，指着我说，你看看旁边那个女孩那么瘦跟个猴子似的，大半夜一个人来医院，一定是没人要，突然好想哭……7.侄子调皮，摔断了一个胳膊，打的石膏，就这还是非常调皮，昨天翻墙另一个胳膊撑地上脱臼了，就这样两个胳膊全部吊了起来。晚上堂哥一家来我家吃饭，老爹见着第一句话就是：来就来，还带个螃蟹……8.失恋了，在房里哭了三天。后来想通了，自己不能这样消沉下去。于是打算化一个美美的妆去购物减压，就在我涂口红的时候，老妈进来就扇了我一耳光骂道：“臭小子，你拿我的口红乱涂什么？”",
        "voteup_count": 1,
        "updated_time": "2021-04-26 21:15:16",
        "question_id": 454205391,
        "user_id": "f5c2cc25d65ea04ca48c20f5cf4b3eca"
    },
    {
        "answer_id": 1884275216,
        "content": "              我上中学的一件有趣的事  在我上初中的一节化学课上，化学老师正在给我们讲课，这时候有一个同学呼噜都打起来了，结果被老师听到了，老师瞬间停止讲课，此时教室立马安静起来了，只有这位同学的打呼噜声，老师腚眼一瞧，直接大声叫上这位同学的名字。周可黄铜是什么颜色的？他吓的立马站起来，题目没听清。 嘴里嘀咕着蝗虫，蝗虫是黄色的。这时候老师的书本已经打到头上了。我问的是黄铜不是黄虫，你得魂上哪去了，这节课给我站着听。教室里的同学都笑岔气了，从此以后有事没事就问他蝗虫是什么颜色的。",
        "voteup_count": 3,
        "updated_time": "2021-05-13 17:35:24",
        "question_id": 454205391,
        "user_id": "f4ba7d7f6dfc12daa8ad5ce357846c1e"
    },
    {
        "answer_id": 1881739540,
        "content": "1.小明∶你知道吗？我爸爸说人是从猴子转变过来的耶。大呆∶乱说…。我才不信！！小明∶是真的…。我爸从来不会骗我的！！大呆∶喔？那好！你回去问问你爸爸，他以前是住哪家动物园的？？小明∶…………。2.暖气停了，睡觉怎么睡都睡不暖，机智的我打开吹风机，对着被窝里吹，可爽了。昨晚照常吹，结果闺蜜死活不让，我怒道：“你不冷我冷，你不让我吹是不是想冻死我？”闺蜜：“你吹就吹，问题是你每晚都对着我这边吹个什么劲，我男朋友都熟了三个了！”3.爷爷：你这个鳖羔子，眼看快五十了，就不能干点正事儿！　　爸爸：怎么没有干正事儿？你孙子不是我生的？考上清华了！　　爷爷：别拿我孙子说事儿！　　爸爸：还不让说，看看我儿子，再看看你儿子，真不要脸。4.昨晚公司女领导来开会，会完之后和底下兄弟两天，我们一同事每天做500俯卧撑，另加10公里。体格练的那叫一个棒。这事迹已经传遍公司内部.女领导对其各种崇拜，接着问了该同事:有女朋友了没？同事默不作声。角落幽幽传了句:有女朋友了还用做俯卧撑？",
        "voteup_count": 8,
        "updated_time": "2021-05-12 11:49:01",
        "question_id": 454205391,
        "user_id": "2ca09136ff3080af2daf6bc9185a834e"
    },
    {
        "answer_id": 3487521698,
        "content": "有一根火柴好几天没洗头头开始痒就一直抓啊抓把自己抓着了",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:15:05",
        "question_id": 454205391,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3487336313,
        "content": "一男子经常去钓鱼，也经常发朋友圈显示战果。一天，他老婆生孩子的，他发了个朋友圈，仅文字:6斤6两。朋友都以为他说的是钓到鱼了，于是都问，在哪钓的？求地址？什么鱼？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:00:52",
        "question_id": 454205391,
        "user_id": "596e7b4556c6a7f73f9d585a7ded67ca"
    },
    {
        "answer_id": 3487129750,
        "content": "",
        "voteup_count": 2,
        "updated_time": "2024-05-04 13:46:11",
        "question_id": 454205391,
        "user_id": "c9abfbfc2d24f3b06a01d24ea1444c93"
    },
    {
        "answer_id": 3487129051,
        "content": "我发誓：不偷不抢，看一眼就归我了！喜欢珠宝首饰https://www.zhihu.com/video/1770085494333829120",
        "voteup_count": 2,
        "updated_time": "2024-05-04 13:45:16",
        "question_id": 454205391,
        "user_id": "ec3ec34fe20eb59dae58915e8290e397"
    },
    {
        "answer_id": 3487119872,
        "content": "广播上刚刚听来的。去一家公司面试，主管看了履历主管:你毕业才2年，怎么写的3年工作经验，那一年的经验哪儿来的。我:加班儿。主管:你也是挺辛苦的啊。",
        "voteup_count": 7,
        "updated_time": "2024-05-04 13:32:50",
        "question_id": 454205391,
        "user_id": "53ef41a27da56770f70ae38c4754dfa2"
    },
    {
        "answer_id": 3453048362,
        "content": "趁我不在家的时候。婆婆把我珍藏的名牌手表送给了她侄女。还得意洋洋地炫耀自家儿媳听话。却没想到我反手一通电话。让她丢尽了颜面。11门铃被人按响时，已经是晚上9点。表姑风尘仆仆，头发被头盔压得乱糟糟，用眼神狠狠地剜了我一眼。把手表往玻璃茶几上随手扔去。清脆的一声响。「你看看，你那破手表我给你送回来了!」我顾不得什么，赶忙拿起对着灯光细看。婆婆听到表姑的大嗓门之后从卫生间推门出来，一愣，「他表姑，你怎么又回来了？」表姑没好气地瞪了我一眼，「还不是你那听话儿媳干的好事!」「一块破手表，找不到了就要去警察局报案。」婆婆听到之后拧了拧眉头，把手放在身上擦干水迹，径直走过来数落起我来。「掌妍，你还懂不懂事？」「一块旧手表，我做主送就送了，你这样做还把长辈放在眼里吗？」我拿着手表，故作委屈地看向婆婆，「妈，这块手表不一样。之前送给您的都不值钱，这块大几十万呢。」婆婆有些难堪，偷眼瞥了一眼表姑，音量更大，「我是你妈，这点钱都做不了主?」我没有立刻把手表装进旧丝绒盒子里，指着手表上的磕痕和玻璃茶几上的一道裂纹，看向表姑。「手表被磕掉一块，茶几也裂了几道纹。」「表姑，咱都是一家人，给您个折损优惠价，五万块钱意思意思就行了。」表姑手里的电瓶车钥匙掉在地上，「什么!」我拿出表盒里爸妈在江诗丹顿柜台购买的发票，表姑看到总额时脸色一白。老公此时推着虚掩的门进来，知道来龙去脉之后，当即站在我这边，「妈，你怎么能随便把妍妍的东西送人呢？」「这可是岳父母离世前买给她的最后一份礼物。」婆婆根本不管，反过来就骂，「你这个没出息的东西，胳膊肘净往外拐!」说完她又斜眼白了我一眼，「人都死了还惦记着，活人不比死人重要?」听到这话，徐安赶紧上来搂住我，「妈!你少说两句!」见我的脸色稍微和缓些，徐安温柔地问道，「妍妍，要不然折旧费就算了吧，我们毕竟是一家人。下次妈一定不会再把你的东西送给别人了。」2我顺势靠进徐安怀里，「老公，你不知道，我爸妈好几天都给我托梦。」「他们说我最近有意外，这块表能帮我挡灾。它毁在谁手里，我的厄运就会转移到谁家里。」「我这不是想着乐乐前段时间公务员考试刚过笔试，万一因为这个影响到他的运气就不好了。」表姑脸色更难看了。她儿子大学毕业之后一直没上过班，在家全职备考了三年，培训费都十好几万了，愣是今年才过了一次笔试。想必她此时恨不得剁了自己刚才扔手表的手。虽然生气，但她还是当场就把五万块钱通过银行卡转给了我。离开的时候，她和婆婆说话的声音从楼梯间直传到卧室，「今天来了你家，算我倒霉!」「我看你以后别在外面再说儿媳妇听话了，她都快爬到你头上威风了!」「真是晦气。」婆婆好心办坏事，平白无故被怼了一顿，和表姑一起骂我的声音直直传进来。徐安看不过去，作势就要出去帮我说话，被我拦住。没想到很快婆婆推门而入。3她叉着腰，对着徐安就是一通输出。「儿子，你这媳妇真该好好管管了。不就是一块手表吗，居然还好意思要回来。」我抱着胳膊坐在一旁，笑着瞧向徐安。他十分心疼，「妈，你也知道，妍妍父母去年因为火灾意外去世，这块表对她而言意义重大。」「我们现在是妍妍唯一的亲人，更应该关心她爱护她。」婆婆冷哼一声，「我看她就是三天不打上房揭瓦。」「我告诉你，不打就不长记性!」我正抹着脸霜，「妈，你说的太对了!」「我听说你当年被打的在床上躺了一两个月呢，刚能下地公公就出车祸了，被打果然有好处。」话一下子戳到了婆婆的痛处，她也听出我话里话外的阴阳怪气，当即气的跳脚。徐安赶紧表态，「妈，我怎么舍得打妍妍呢？」「她现在没有了父母，我们就是她的至亲了。」4婆婆捶胸顿足，「你真是修了八辈子的福气，才嫁给我儿子。」她忽然话锋一转，「我听说你现在还和徐安AA呢？你们都结婚多久了，还这么生分?」徐安忙着打圆场，说出来的话却变了味儿，「妈，我们这只是暂时的。」说完，他就拼命向我使眼色。我早就料到他们俩的说辞。我装作理解，给徐安一个安心的眼神，「妈，可能是徐安之前没有和您说清楚。」「我们在结婚之前就约定好婚后AA了，我自小家里条件就好，花钱一直大手大脚的，也是怕把您儿子挣来的血汗钱给花光了。」婆婆急了，赶紧说，「你们两口子还分什么你我的!」「要不是我儿子，分公司能运营的这么好?」无论他俩怎么打配合，我都哈哈糊弄过去。当晚徐安的情绪果然不太好，一晚上都背对着我。而我对此并不意外。他们一个唱红脸一个唱白脸，在我面前闹了一场又一场，终于忍不住露出了真面目。5我和徐安是在大学里认识的。在食堂里撞见的时候，他托盘上只放着一碗稀拉拉的热米粥，不知所措地看着被他泼脏的昂贵大衣。当时我虽然急着和舍友出去看电影，却也注意到他困窘的神色。想着自认倒霉算了，没想到徐安坚持让我留下号码，说会联系把我的衣服送去干洗。他长的清俊，又对我体贴入微，一来二去我就动了心。即便知道他是专升本才进来的，我也丝毫不介意。我幼年时父母便出门经商，在许多地方都开了分公司，可却疏于对我陪伴。因此当父母反对我和徐安订婚的时候，我们爆发了激烈的争吵。「妍妍，你还小。不是我们瞧不起人家，但是古往今来门当户对绝不是没有道理。」我根本听不进去，「你们看重钱，就以为天底下谁都看重钱。」看着在一旁不知为何涨红了脸的徐安，我灵机一动，「我们婚后AA制，这样不就行了吗？各用各的钱，我就是要证明我们不谈钱也能过好日子!」父母苦笑一声，只能同意。可我那时却没有注意到徐安渐渐冷淡下来的神色。话虽这样说，可他家穷也是真的。我根本不管这些，恋爱时就听徐安说，他妈妈在家里受了多少委屈，从小含辛茹苦将他带大多么不容易，听得我数次潸然泪下。于是我直接在他家乡的县城买了房子，还把婆婆接来家里住。婚后一切和谐，婆婆和善，老公体贴。可父母意外去世后，我却发现一切都变了。6婆婆开始随意进出我的房间，对我的态度也不如以前那么好。甚至会不经我同意就挪用我的私人物品。最明显的，就是经常在我耳边念叨，「你现在就剩下一个人了，你放心，我们不会亏待你的。」「你爸妈虽然走了，但只要你好好当我们的儿媳妇，你照样有一个美满的家。」我从小到大无拘无束，自由惯了，越听这话越觉得不得劲，可也说不出什么不对劲的地方来。有一天我出差回来，发现家门开着，应该是婆婆出门遛狗忘记关了。手上没提着什么行李，因此发出的动静也小，卧室里的声音很清晰地传出来。「什么，她真有那么多钱？」「妈，我还能骗你？当初在学校里面她身上天天穿的都是名牌，钓她上钩的那一天，我也真怕她让我赔钱。」「幸亏我早就调查清楚了，知道她这人头脑简单，天天圣母心泛滥，这才把她成功拿下。」那时我才知道，原来一切都是他们母子俩计划好的。「她爸妈这两个死鬼，当初引着掌妍说出AA，到现在我都没见到过她一分钱!」「我听说媛媛怀孕了，你得抓紧时间让她也怀上，要不然万一她和你撕破脸闹离婚怎么办？」「有了孩子，她自然就被你套牢了，还愁没有钱用?」媛媛?我闭着眼睛回忆，记忆里果然有这号人物。长得娇弱可怜，乖乖巧巧的模样。当初就是为了她，分公司才在徐安的强烈建议下买了一层楼作为员工宿舍。我死死咬着嘴唇，强忍着不让自己冲进去。「我当初和你爸就是的，哭着喊着不给他当媳妇，还被打断了腿，有了你之后日子不是照样过下来了。」「可……」「你可别在这个时候脑袋发昏!妈不是和你说了吗，结了婚之后，生不生孩子可由不得她!」「她现在没了爸妈，还能靠谁？你放心，妈会帮你多敲打敲打她。」我听的愈发心寒。当初我和徐安结婚时约定好丁克，他本来很是为难，结果回了一趟家之后就同意了。我当时十分感动，专程买机票回家打消了父母的疑虑，「徐安为了我连丁克都同意了，你们还有什么好顾虑的？」想到父母曾经的劝告，我不禁眼睛一酸。",
        "voteup_count": 1,
        "updated_time": "2024-04-03 12:29:58",
        "question_id": 454205391,
        "user_id": "0bdded69ceb38f264227109a06bfeb69"
    },
    {
        "answer_id": 3452986110,
        "content": "头一次评论啊，该怎么说呢，打多少字才显得有文采？会不会成热门啊？我写的这么好会不会太招摇啊？写的这么深奥别人会不会看不懂啊？怎样才能写出飘逸潇洒的水平啊？半小时写了这么多会不会太快啊？好激动！",
        "voteup_count": 1,
        "updated_time": "2024-04-03 11:38:00",
        "question_id": 454205391,
        "user_id": "4f259b275e1c22e45695976b13b2ce5f"
    },
    {
        "answer_id": 1942117200,
        "content": "我在输液 输什么液 想你的夜",
        "voteup_count": 1,
        "updated_time": "2021-06-15 22:00:28",
        "question_id": 454205391,
        "user_id": "17146e8a43b596bd845c217e65292a0b"
    },
    {
        "answer_id": 1932112186,
        "content": "1.那年正月，回老家吃酒席，见到一个挺帅的小伙子，看起来比我小三四岁，妥妥的小鲜肉一枚。我对着他一阵撩，小伙子刚开始还有点害羞，被我逗得他脸红耳赤，慢慢的也越聊越愉快。这时候，好几年没见的大表哥走进来，握着我手：哎呀，小表妹，好几年不见啦，咦~，你和我儿子认识?回头大表哥对那小伙子说：快，跟姑姑拜年，你小时候姑姑常带你玩的。那小伙子低眉顺眼的说了一句姑姑新年好。我当时头脑有点蒙，点点头答了一句：你也新年好，过儿……2.今天去衡阳办事，因路途不远，就买了张普通火车票！……上车后人不多，我对面坐了两个学生模样的小姑娘……我坐下后打开手机，在天天象棋的华山里面大开杀戒，计划在到达目的地之前冲上华山顶，可运气实在不佳，总遇见业八业九的高手，不但没爬上去，还直接掉到了十五楼！……这人啊，一急躁就口干舌燥，我赶忙拿起刚买的水就喝……咕噜咕噜几口一瓶喝完，对面两妹子看着我目瞪口呆……我笑笑:渴了……特么，话刚说完，发现我买的水还在，而刚喝的……是对面小姑娘的！！！……3.公司一新来的同事总喜欢让人叫他哥。今天非让我叫他哥，我不叫。于是我们各报年龄，我33,他30，这货黑着脸。突然这货满脸堆满笑容地对我说：哥，听说你一直单身，明天把我那丧偶的妹妹莲莲介绍给你如何？我说：兄弟，你有没有丧偶的姐姐？我真的只想做你哥！4.为了省钱，我只租了一间房，厨房、厕所都是公用的。昨晚啤酒喝多了，睡觉时被憋醒，我冲向厕所推门就进。忽然发现厕所里有一名女生？我走错厕所了？我确认一下厕所上的牌子，没有错！为了缓解尴尬的气氛，我说：“按照常规套路，此时你应该大叫一声？”女生不好意思地说：“是我走错厕所了，我们宿舍女生集体闹肚子，女厕所不够用……”5.曾爷爷一辈子惧怕曾奶奶，曾奶奶眼睛一瞪，或者手里的碗一用力放桌面，他就灰溜溜夹起尾巴躲一边去了，过一会儿，又会去哄曾奶奶，在那个时代，村里的曾爷爷辈和爷爷辈都取笑我曾爷爷一辈子。可惜?曾爷爷二十年前过世了，家里整理他遗物发现了一个曾爷爷的70年前的委任状:兹委任***为*县团练总教头。。。",
        "voteup_count": 1,
        "updated_time": "2021-06-09 23:51:28",
        "question_id": 454205391,
        "user_id": "b89e4ad80372b4a71b0ba442b5f9b617"
    },
    {
        "answer_id": 1931619056,
        "content": "NO.1 温柔应对打错的电话―― 一日午夜，睡梦中突然――“铃~~铃”电话暴响。“谁这么晚还打电话？”揉揉惺忪睡眼， 黑暗中摸起电话。――“喂，谁呀？” “大舅，是我。” “哦，是你呀外甥。” “大舅，您身体好吗？” “挺好的。” “我舅妈身体好吗？” “都挺好的。” “咦?大舅，你声音怎么变了？” “因为你打错电话了，外甥。” 对方愣了5秒，然后电话中传来“嘟~嘟~”的盲音。 NO.2 遇到不讲礼貌的打错者，稍加惩罚 一日，电话响，接起电话，听筒传来一个女孩的声音。 “喂，给我找下小丽。”都是《野蛮女友》惹的祸，现在的女孩说话贼冲。 “啊？”我家里包括宠物再内，没有她找的这个名字。 “我说―我―找―小―丽―”对方显然有些不耐烦。 “对不起，我想你是打错了。”―我的脾气很好，对方又是女同志，所以我要保持风度。 “不可能，你这不是*@#$#$%^吗？我没打错呀。”刚要挂电话，听筒里的声音有提高数分贝。 我直觉得气血上涌，你没打错难道是我接错了？我环顾一周，确定这是自己家里。 “哦~没错，刚才我没听出来，对不起啊。”我用了最善良的语气。 “真是的，我就说我不会打错嘛。”她还来劲了。好，我就让你错各够。 “你是那位？” “我是叶子。” “啊,叶子呀。”我做恍然大悟状。“小丽出国了。” “啊？两个月没见她怎么出国了？” “是一个月前的事。她昨天还来电话，说给一个叫叶子的朋友买了一个笔记本计算机，不知到地址，没法寄。” “是..是吗？我就是叶子，我怎么联系她。”我隐约听见电话那头流口水的声音。 “你记一下*&^%$#&*(&*%”我迅速的翻起《世界知名企业联系名录》在里面随便挑了一个南半球的电话给她。 NO.3 这样做是不对的 一日，家中停电，百般无聊中拿起电话，可是朋友家的电话都没人接。放下电话，我无聊的在房间里转圈。就在这时，电话响了。我几乎是蹦着来到电话前的。 “喂，你好。”我平时接家里电话很少用“你好”的，可见我久旱逢甘雨的心情是多么激动。 “您好，我这里是中国网通客户服务中心。”一个女孩子甜美的声音。 “啊，好，无所谓啦。” “啊？先生您说什么。” “呃..没说什么。您有什么事？”显然我激动的有些失态了。 “我是想回访一下您家宽带的使用情况。打扰吗？” “不打扰，当然不打扰，太不打扰了。”此时对方一定以为我神经有问题，要不就是兴奋剂服多了。 “您感觉您家网速快吗？” “这个嘛，我说不好什么是快呀。” “您可以登陆我们的网站，那里有宽带区。有免费电影” “啊，我去过。”那里有五百多部电影可以免费在线观看。 “您感觉怎么样？” “片子老点。”我遗憾的说。 “（对方忍不住笑了一声，很快恢复正常语气）我是说你感觉速度怎么样，有没有停顿。” “啊，这个呀，还行吧。就是看《百变星君》的时候停顿过。” “是吗，停顿时间长吗？” “大概三十分钟吧。” “啊？不会吧。”她还有点不信。“怎么会停顿这么久，是不是死机了？” “没死机，我取消暂停后，就接着放了。” “啊？您自己暂停的？” “是啊，怎么了，我有事出去一下，不能暂停吗？那你们又不早说。”我真的很委屈。 “..（电话里对方小声向同事要纸巾擦汗）没~没事，可以暂停，只要您愿意。” 接着又问“还出现过其它问题吗？” “让我想想..对了，那首《我愿意》我怎么下载不了啊，王菲唱的那个。我最喜欢王菲的歌了，特有味道，你喜欢吗？”我真的很喜欢王菲。 “我？” “你说她怎么就和窦唯离婚了呢。他们俩的歌我都特喜欢。比如..”我一口气说出三十几首王菲和窦唯的歌，说到兴头，还清唱两句，估计有二十多分钟，对方有点挺不住了。 “先生，您的歌唱的不错，可是我在工作，不能多听了，很遗憾。” “哦，对，你在工作。呵呵，你看我都忘了。你是什么单位的来着？” “网..网通客户服务中心。”电话里的声音有点哽咽。 “哦..网通。你给我打电话有啥事？” 话音刚落，只听电话那边“?”的一声，接着听见好多人焦急的呼喊着她的名字.. NO.4 以彼之道还至彼身 我对网通的话费查询台很有意见，每当你拨通号码后，计算机都会指引你按这个键那个键，往往查询一次话费需要按上十几二十次，最后还经常出现“系统忙，稍后在拨”这样无言的结剧。我决心报复，同时让给我制造这些麻烦的人切身体会一下消费者的苦恼。 这日，机会来了，来电显示上提示，正在打进来的这个电话是网通公司人工催交话费的号码。 “您好。我这里是网通话费中心。” “你好。这里是**家。” “我想通知..” “现在启动语音转接系统。”我没有等她说完，继续用机械的声音说。“如果您需要男主人接听，请喊（一）女主人接听请喊，（二）小主人接听请喊（三）小狗多多接听请喊（汪）如果**作错误，请喊（返回）。”话音刚落，只听那边女子兴奋的叫来同事，纷纷议论“这家电话够先进的。” “三。”稍后，电话那边传来女话务员怯怯的声音。 “对不起，您选择的小主人由于未满周岁，所以暂时不能与您交谈，请您留下电话，待小主人学会说话后，会很快回电话给您。” “啊？..返回。”又听一便我的介绍后，对方选择了“二” “对不起，女主人不在家，如果您不习惯与小狗多多交谈的话，请您选择 （一）”我有点生气，选来选去还选不上我。 “一。”对方的语气有些无奈。 “欢迎您与男主人交谈。公务交谈请喊（一）私人交谈请喊（二）其它请喊（三）**作失误喊（返回）” “三！！”对方显然有些不耐烦，声音很大。 “对不起，厨房锅里传出焦糊的味道，请您挂机，稍后再拨...'",
        "voteup_count": 1,
        "updated_time": "2021-06-09 18:31:32",
        "question_id": 454205391,
        "user_id": "785fbc74f79e40939bf2b38c8e0d7ba2"
    },
    {
        "answer_id": 1913648838,
        "content": "1、办公室有一姐，彪悍。最近天冷，看她坐在凳子上抖脚。问，怎么了？ 答：尿急。问：干嘛不去解决？答：留着，取暖。2、坐火车在最后一节，中午一点，餐车来，“盒饭，盒饭，十五一盒”。 旁边大哥买一盒。交易毕。餐车调头。“盒饭，盒饭十元”！ 那买饭大哥那么点饭愣剩一半。3、手机一个月没响过了，今天拿去修，结果维修师傅说手机没坏，只不过一个多月没人打电话进来罢了，我直接就给师傅跪下了，求他别说了......4、早上起床，打开手机一看：大雪。于是就把自己包的严严实实的去上班了。一路上发现艳阳高照的，不太对劲啊。再打开手机仔细一看：擦，原来是24节气的大雪。",
        "voteup_count": 1,
        "updated_time": "2021-05-30 15:51:06",
        "question_id": 454205391,
        "user_id": "8e50b2440f6cac6218aa611801c167a5"
    },
    {
        "answer_id": 1903329483,
        "content": "1、【老王：儿子，怎么被谁揍了？儿子：我和楼下的小明打架！被他打的！老王：小明才9岁，你都13了，怎么还打不过他？儿子：我听了你的话，说我让着你，武器你任选！结过，他选择了他爸爸！】2、【一只蚂蚁和树上的乌鸦吵架！ 蚂蚁：你有种就给我下来！ 乌鸦：那你有种就给我上来！蚂蚁：好！你给我等着， 有你好看！乌鸦：你想怎么样？蚂蚁：我马上去叫我所有的兄弟们一起摇你下来摔死你！】3、【上语文自由讨论课时，说着说着说到草船借箭，曹操为什么不放火箭。语文老师就给我们解释：这是文章，施耐庵随便写的，是为了剧情发展。然后大家说老师好厉害我好崇拜你，坐在后面的一个学生说：老师牛X，施耐庵写的是水浒。】4、【一只青蛙给牧师打电话，问自己的命运。牧师说：“明年，有一个年轻的姑娘会来了解你。”青蛙高兴的蹦了起来：“哦，真的吗？是在王子的婚礼上吗？”牧师说：“不，是在她明年的生物课上。”】5、【老公高兴的对老婆说：“这几年你一直为家庭奉献，我准备下周让你升官！”老婆乐：“升什么官？”“我娶个小老婆，让你升成大老婆。”】6、【狼入侵，小动物成立敢死队对抗。螳螂：我有双刀。刺猬：我满身都是暗器。天牛边晃触角边唱：哼！我有双节棍双节棍！哼哼哈哈！】7、【他是学霸，她是学渣，她爱他，于是她向他表白：“我喜欢你认真学习的样子！”他笑了，缓缓地说：“第一次有人向我表白，先让我做份卷子冷静一下！”】8、【（得之不易）某人邀请朋友到他家吃晚饭。朋友问：“你能肯定你妻子知道我要去吃晚饭吗？”“当然知道。为这件事，我和她争执了一下午！”】9、【某男入厕便秘，忽见一人飞奔而入，顷刻风雨交加。哥们儿，真羡慕你呀，那么快。羡慕啥，没脱裤子呢】10、【卖瓜小贩：快来吃西瓜，不甜不要钱！饥渴的路人：哇！太好了，老板，来个不甜的。】",
        "voteup_count": 1,
        "updated_time": "2021-05-24 16:26:54",
        "question_id": 454205391,
        "user_id": "c943fd89f1536e2d43c6931dd224c3e1"
    },
    {
        "answer_id": 1902028794,
        "content": "抖音上看到一段特别暖心的视频，三亚小伙子招聘老板娘，网友表示是长期招聘老板娘，不招长期老板娘吧",
        "voteup_count": 1,
        "updated_time": "2021-05-23 22:03:38",
        "question_id": 454205391,
        "user_id": "496a3e4f365c907b201e0e572af6b8aa"
    },
    {
        "answer_id": 1900322470,
        "content": "思路一变，笑声一片~1、打哈欠是我们身体的20%剩余电量警告。2、既然欲速则不达、而好事又多磨，由此可见拖延症应该得到更多的尊重。3、冬天的被窝怎么暖都不热，夏天的凉席一趟就热。4、你之所以要努力工作，不是因为这份工作没你不行，而是因为这份工作没你也行。5、你要注意身体啊，心里已经很变态了，身体一定要健康啊！6、夏天的女孩子都喜欢穿着超短裙出来散步，但是夏天的风就像一个急不可耐的男人，不停地掀着她们裙子。7.有钱的时候钱不算钱，没钱的时候人不是人。8.比看自己照片更可怕的是听自己的录音。9.往桌面上放文件和往椅子上扔衣服是一样的。10.对你说“高处不胜寒”的人正是会把别人从“高处”推下去的人。11.当代人生活节奏太快了，还没进卫生间就开始解裤子。12.佛系人生的依次四个阶段：接受父母是平庸的人，接受自己是平庸的人，接受配偶是平庸的人，接受孩子是平庸的人。13.不好看的人很耗电，因为一张图要修一小时......这笑话跟名言似的~1、贫穷是理智消费的基矗2、沟通的关键是听到没有说的内容。3、头发黑密，睡眠良好，财富自由，情绪稳定，是我们共同的人生四大目标。4、维持友谊的方式：保持距离，互相吹捧，说同一个人坏话。5、俗话说的好：贪小便宜吃大亏，吃亏是福。所以，贪小便宜是福。6、前世作孽把人伤，今生报应做乙方！7、人们总是拿圣人的标准要求别人，拿流氓的标准要求自己。8、每个人都会有一段异常艰难的时光，生活的窘迫，工作的失意，爱的惶惶不可终日。",
        "voteup_count": 1,
        "updated_time": "2021-05-22 20:49:52",
        "question_id": 454205391,
        "user_id": "954802989b61653980cf2a5bc9dd4e18"
    },
    {
        "answer_id": 2571385577,
        "content": "1.昨天去吃排挡。点了一个，拍黄瓜吃到一半发现里面有一根卷的头发。就叫老板来理论，结果来一个服务员说：我们老板上个月车祸死了，我给你叫老板娘去。听了这话，妈的我恶心了一晚上。2.男人必须知道的一件事。和你老婆嘿嘿的时候，她快到的时候，让她一定不要叫“老公”，叫你的名字。时间久了会有心里暗示，好处嘛很多。第一，她潜意识里你就等同于快乐。第二，心理会产生依赖感。第三，她和你分手后，和别人嘿嘿，到最后也会叫你名字。绝对本人经验……3.我今天去一家公司面试，面试官告诉我工资构成很复杂，什么基本工资+补贴+提成，啰里啰嗦的，我一听就拒绝了。根据我的经验，工资构成复杂的工作，工资往往不会高。真正的好工作，会给你一个年薪，月薪，更高的是日薪……比如富婆重金求子，工资日结！4.中午同事小李偷偷告诉我：“听说了没有，咱们单位女神小美，说要嫁给你！”我暗喜：“不可能吧，你听谁说的，我怎么配得上人家？”小李：“她亲口说的！”我更兴奋了：“她怎么说的？”小李：“昨天，我向小美表白，小美拒绝我说，你滚，我就是找一个白痴也不会跟你在一起！”我：“……”5.我递给女儿20块钱，叫她到楼下给我买包16块的烟。女儿接过钱，一副老成的口吻对我说：“爸，你藏几个私房钱也不容易，就不能抽些便宜点儿的烟吗？”突然觉得，这丫头开始懂事了，懂得替老爸着想了，心里一阵欣慰！一会儿，女儿回来，扔给我一包11块钱的烟，手里还拿着一包薯片、一罐可乐。6.隔壁一对小夫妻，结婚三年从未吵过架。一天女的看到一篇心灵鸡汤，说长期不吵架的夫妻生活缺乏激情。女的说：老公，我们吵吵架吧。男的笑笑不置可否。于是女的各种找茬企图争吵，男的都不搭理，女的不甘心，竟然说老公的丁丁沒有前男友的大。这下男的火了，砸烂了家具还把女的揍了一顿。现在他们天天都在吵架，日子过的老有激情了……7.狗狗生了小崽子有半个月了。今天忽然叼出来给我看看了一眼又放回窝里。我莫名其妙的问：“怎么了？你想说啥？”这时候我妈尖声尖气的说道：“主人⋯你看我都有孩子啦！你还是个单身狗…”我的心⋯哎呀⋯我艹……8.坐在草坪上吃着冰淇淋哼着歌，对面走过来一个英俊潇洒，高大威猛的学长，他冲我笑了笑说:“学妹，想不想吃口热乎的？”我连连点头，学长带我来到一家麻辣烫店里，请我吃了二十多块钱的麻辣烫，两小时后我一瘸一拐的从店里出来，肚子好撑，差点吃出人命……",
        "voteup_count": 0,
        "updated_time": "2022-07-12 22:02:28",
        "question_id": 454205391,
        "user_id": "088e9e76bff7b5679db456d09b8f1ba6"
    },
    {
        "answer_id": 1898083334,
        "content": "我做过一段时间的宽带安装师傅，有一次我去给一个客户安宽带。他问我半个小时可不可以安好，我说可以的。结果半个小时没有搞定，他很着急，没过多久，门外闯进来三个大汉把他按倒反手拷上，我一脸懵逼的时候，大汉掏出警官证在我眼前晃了晃……我…………久久不能平静",
        "voteup_count": 1,
        "updated_time": "2021-05-21 15:44:40",
        "question_id": 454205391,
        "user_id": "810ae19bb4d035ca4850647ccbfdfa77"
    },
    {
        "answer_id": 1894312934,
        "content": "科三练车时，跑了一圈靠边时，教练跟我讲了哪些注意点后说：“出去！”我差点就解开安全带下车了。他迷惑地看着我。我突然明白过来，他是让我重新起步。 ",
        "voteup_count": 1,
        "updated_time": "2021-05-19 13:36:25",
        "question_id": 454205391,
        "user_id": "f8aec1dd0d4f7f45b89968943bd005c8"
    },
    {
        "answer_id": 1878685212,
        "content": "1、一个胖子和一个瘦子开车路过山区，车子坏了，要等到下午才有人来修。饥饿的两人爬过两座山，终于找到一个偏僻小镇。镇上有小饭馆，可是他们走进一家，出来了，再进一家，又出来了…… 终于两人饿得瘫软在地，瘦子恳求到：“局长，没发票就没发票吧！”2、医院的小李哭丧着脸来找院长，小李:“院长，我要辞职，我受不了了”院长:“怎么了年轻人，你在尿检科工作很出色呀，为什么要辞职呢？”小李:“你是知道的，我是刚换了工作过来的，我以前养成的职业习惯，使我不适合干尿检这一行！”院长:“你原来干什么工作的？”小李:“品酒师”院长:“呕~”3、向同事倾诉，我以前拍照挺好看的，现在 怎么越拍越丑了啊？同事淡淡地说：现在的像素越来越高了。4、停水几天了，大家做什么都只能用桶装水。一女同事感慨桶装水又贵又不经用，说：“才开了一桶水，洗了把脸，就只剩半桶了！”另一同事说：“水还是很经用的，只是你脸大！\"5、我：“服务员，我点的牛排都半个多小时了，还没有做好？现在已经深夜11点了！”服务员：“先生，您不用担心，我们店是24小时营业的。”我…6、去银行取款，过了限定的操作时间，银行卡被吞了，当时我整个人都是懵圈的状态。工作人员跟我说：美女，您明天到柜台办理一下就可以了…… 我说：它吞了我的卡，卡里没几个钱，我再等等，或许它会嫌弃钱少，会给我吐出来的……工作人员说：它胃口好，不挑食，吃嘛嘛香！您放心，它绝对不会嫌肉少不吃的",
        "voteup_count": 1,
        "updated_time": "2021-05-10 19:15:40",
        "question_id": 454205391,
        "user_id": "e449ef14c90f8cc945f743b16ce30ad7"
    },
    {
        "answer_id": 1867522908,
        "content": "当年高考后买了一支雪糕吃，吃完居然中奖再来一支，结果高考落榜，才发现是多年赞的运气都在雪糕上了。女儿高考前一天问我，苍蝇为啥搓手，我突然有点懵，顺口回答：“它紧张”[脸红我觉得我是高考中最厉害的一位，因为我考语文时困得睡着了女儿：妈妈你知道为什么我的眼睛那么大吗？妈妈：因为遗传啊！女儿：才不是！妈妈：那为什么？女儿：因为你给我扎辫子的时候，把我眼皮都拉上去了~我打算抛硬币如果摔碎了我就去复习 考试问李清照是什么派词人实在不懂胡乱填了个“武当派”考完了好担心结果同桌小胖子被叫了家长因为他填的“蛋黄派‘’为什么要在被蚊子咬的包上用指甲掐个十字？因为吸血鬼都怕十字架……朋友约去一家餐厅吃饭说好AA制我付了一半的钱之后朋友掏出了一张五折优惠券",
        "voteup_count": 1,
        "updated_time": "2021-05-04 08:26:44",
        "question_id": 454205391,
        "user_id": "18b6a11d74cb17a7796373af46aaeca8"
    },
    {
        "answer_id": 1867358057,
        "content": "我们学校贴吧君里头的。",
        "voteup_count": 1,
        "updated_time": "2021-05-04 00:53:59",
        "question_id": 454205391,
        "user_id": "db8dbc85e4e6a3cd13208280984e0fa0"
    },
    {
        "answer_id": 1860229078,
        "content": "1.妹妹刚生下来的时候，老妈奶水不够，那时家里养了几只羊，老爸都是去挤羊奶喂她。那天他忙，就让我去挤，结果被羊顶的翻了几跟头。我哭着拉来老爸报仇，他看着我指的那只羊说：没顶死你算不错的了，你挤的是羊蛋啊…… 2.听说表哥成功戒烟，于是小明向他取经。表哥：“唉，以前戒过几回，没几天又抽上了，这回你嫂子一句话，哥是再不敢抽了……”小明：“嫂子说啥了，这么大威力？”表哥：“她说，抽吧抽吧，你要是戒了，哪天在我身上嗅出烟味来，我还没法解释了！” 3.“吃饭的时候，老婆不停地咳嗽起来，我忙问她怎么了，老婆说：“噎……噎着了……咳……咳……快……快帮我拍拍……”我连忙掏出手机，给她拍了一张。4.认识第一个男友时，对他不大满意，总是爱搭不理，但那货对我真心不错，变着法的给我买吃的，薯条烧鸡猪头肉牛排等等，这个没吃完买那个，半年后，我感动了，对他说：要不我这辈子就和你凑合算了。，， 他笑咪 咪的摸着我的头说：还记得你当初鄙 视的小眼神么？这半年我忍气吞声，就是想把你喂胖，瞧你气球一样的，配得上我吗？，拜拜……5.夏天的时候有一次家里停电，点蜡烛吃晚饭，天气闷热啊！弟弟建议，开风扇吧那么热。我反驳，不行，会吹灭蜡烛的。俩人点头，接着吃，爸爸和妈妈在黑暗的角落里同事叹了一口气，唉......6.以前在手机店上班的时候，有一次同事站在门口穿着充气的OPPO宣传娃娃，二货同事站在里面一动不动的玩着手机，不一会城管来了，二话不说就般门口的东西，二货同事可能站里面没有察觉到继续玩手机，突然有一个城管向同事跑去，以为是充气娃娃，抱起同事就想走，吓的同事猛挣脱着跑回店里，留下同样惊呆了的城管和一群大笑不止看事情不嫌事大的路人！7.大家有没有这样的经历:小时候，惹家长发火了，家长把书包都扔出去了，威胁不让读书了，自己哭着喊着把书包捡回去。然鹅，此时心里想，其实不上学也不赖，就是不敢表现出来。当时真能演……8.晚上大排档吃夜宵，有个奶奶提个包过来问我们：要不要擦鞋，10块钱！我看奶奶也不容易的，就给她10块，擦一下！过几分钟她就把一只鞋拿过来说：好了，另一只要不要擦！握草，被套路了……",
        "voteup_count": 1,
        "updated_time": "2021-04-29 01:11:14",
        "question_id": 454205391,
        "user_id": "f849cc809071908b4236a3568074609b"
    },
    {
        "answer_id": 1854771195,
        "content": "有一天我和朋友坐电梯，电梯中途上来两个非洲人，然后我就和我朋友讨论他们的肤色，全程都是用的中文，说他们的黑真是黑出了新高度，全程那两个黑人都没什么反应最后到一楼了我们出电梯的时候那黑人来了一句就你白，当时贼尴尬他喵的这两黑人居然懂中文",
        "voteup_count": 1,
        "updated_time": "2021-04-26 00:31:45",
        "question_id": 454205391,
        "user_id": "96f04bba1a246b971fc3965f3aa8842a"
    },
    {
        "answer_id": 1852705292,
        "content": "在一个沙漠中,有一个人骑著一头骆驼在一条公路上走著.过了一段时间後, 有一部汽车从他们後面行驶过来. 那个骑骆驼的人就下来,向那部汽车招了招手, 汽车停在他的面前.那个骑骆驼的人就说了:\"我在沙漠里走得好热了, 可不可以让我搭个便车, 吹吹冷气呀?\"开车的人 Bryan 回答: \"可以是可以啦! 不过, 你的骆驼怎麽办?\"那个人说: \"没关系, 它会跟在你车子後面的.\"Bryan 说: \"那好吧, 你就上车吧.\"刚开始　Bryan 开60公里(时速), 从後视镜看那只骆驼似乎很轻松地就跟上了. 於是他就加速到80公里, 再看那只骆驼,居然还是那付轻松样儿,他就想要试一试那只骆驼的能耐......他乾脆一口气飙到120公里, 後来他问了一下那骆驼的主人说:\"你那只骆驼真的不要紧 吗? 我看它都已经在吐舌头了.....\"那人一听, 就紧张地问: \"它的舌头是吐向哪一边?\"Bryan 说: \"右边啊!\"那人说:\"赶快把车开向左边一点, 它要超车了~~ \"",
        "voteup_count": 1,
        "updated_time": "2021-04-24 21:34:58",
        "question_id": 454205391,
        "user_id": "1970aba8d99a3a12f687dbd7515fbf4c"
    },
    {
        "answer_id": 3487546708,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:44:00",
        "question_id": 454205391,
        "user_id": "0dac53bb895b5b164bbe881e21de230f"
    },
    {
        "answer_id": 3487179185,
        "content": "我穿成了bl买股文的恶毒女配，这一次我一定要主角受和我买的股在一起，锁死锁死。“手，给我拉上，不许分开。现在，滚去上床，没够八小时不能下来。”诶呀，恶女嘛 就要有恶女的亚子啦。1我叫张罗罗，一个即将毕业的青春女大学生，二十年如一日的母胎单身，不仅没有男朋友，甚至没有和男人牵过小手，清心寡欲，立地成佛，每天被傻叉论文搞得月经失调。我tm，就想！看那两个男人！一生一世一双人，就想看那两个男人在一起怎！么！啦！我就想看他俩滚床单怎！么！啦！我犯法了啊？！事情是这样的，我在被打回的第10086版毕业论文搞得头痛欲裂欲仙欲死的时候，手欠无意中点进了一本名为《霸道仙君轻点宠》的小说里。        这本小说，可谓是集狗血之大成。这个霸道仙君也就是咱们主角受林池被男一男二男三爱的死去活来。 但是，因为各种乱七八糟的误会和大环境，所谓爱他的男一男二男三挨个虐他，鞭打你是因为我爱你，欺负你是因为我爱你，千刀万剐你是因为要保护你。而那个深情专一可怜巴巴的男四号，不断在背后默默保护甘愿奉献，结果最后还是为了保护主角受独自一人背负天谴，落寞地死在了荒山之虞。 我tm！就离谱！连夜吐槽写了5000字发博，源源不断的脏话喷涌而出。要知道，我那难产的论文生了几个月也不过一万字。我愤慨，我愤怒，我想骂人，这到底是一种什么类型的垃圾，作者能不能写，会不会写，心理有什么疾病！后来又仔细去看文章简介，原来这是篇“买股文”。我更愤慨，我更愤怒，我更想骂人！都是股，凭啥我的股就死啦？！连主角受的小手都没摸过（呜呜），不公平！于是又加更了5000字脏话。那天晚上，我看了导师发来的每条都长达一分钟的十几条语音，心情跌到谷底，于是果断装作没有看到，又点进那篇小说评论区，庄严的打字如下“为什么写死方云珩，为什么写死方云珩，为什么写死方云珩……”作死亡吟唱状。但我发誓，我的清汤大老爷，我只是想替我那早死的“股”讨要说法，真没想到，我打完省略号的那一瞬间，电脑突然白光阵阵，所有的文字和符号在屏幕上依次消散，仿佛从来不存在似的。而我猛地失去意识。等我再醒来时，我就到了这本书里。你以为我会穿成主角受吗？我也是这么以为的。若真是这样，那也就好办了，我直接拉着方云珩上床，这本小说就此移居海棠，bed ending这不也挺好的。    2但是，事实上是，我穿成了本文的恶毒女配“方云落”，也就是方云珩的妹妹。此人，一流的颜值，一流的兄控，一流的搞事能力，因为爱上自己的亲哥哥而仇视主角受林池，到处给他下绊子，甚至方云珩的死也有她误打误撞的一分功劳。       但是！没关系！我这人最大的优点就是想的开。恶毒女配就恶毒女配呗。只要我的cp在一起酱酱酿酿，我独自一人承受骂名那又怎样！我为自己的大义和牺牲感到无比的感动，一滴本不存在的眼泪从我脸上滑落。我狠狠抹泪。在我沉浸在自导自演的情景剧黯然神伤时，木质门板吱呀一声被推开了，走进来一位一米九的大帅哥，剑眉星目，神采奕奕，金冠束发，踏步流星，那月白色的衣袍纷飞。帅啊！顿时色胆包天，色心渐起，只知道痴痴地望着他一开一合的唇，猜想这到底是哪支股票。  “醒了？还有哪里不舒服吗？”  我只顾着看他那张俊脸，痴痴地摇头。  “落落，你到底在干什么？我不止一次告诉过你，不要再去招惹林池了，你怎么就是不听呢！”男人剑眉微蹙。又做出无奈状“如果你再次做出此等伤害林池的行为，那以后便不要再叫我哥哥了。”说完 头偏向一侧，不再看我。啥，哥……哥？他是方云珩啊？！搞半天，他是我家股啊！我这刚起来的色心又活生生被压下去了。看他的眼神都变得“慈爱”了不少。我的股那就跟我儿子是一样的。嘿嘿，我儿子长的就是好看呐！可能是我惊讶的眼神实在赤裸不加掩饰，在他看来又是另外一种意思。  “落落，以后别再这样任性了。”  我才想起这是要我表态吧，“好哒，哥哥，以后我绝对不去找他的麻烦，要是有人找他麻烦我也会保护他。只要你们俩好好的。”我笑嘻嘻的说。方云珩一下变了脸色，像被戳穿了心事一般，耳朵微微泛上了红色。但他还是以看神经病的眼神看着我，大概还是不信的吧。  “你好好休息吧，我先走了。”他匆忙地便走了。 方云珩走后，我躺在房间的柔软的床上，思考着这故事发展到了哪个情节。方云落昏迷刚醒。  哦，应该是小说中间的时候，林池能攻略的对象都已经攻略完了，男一二三四都对他有“不一样的情感”。方云珩作为灵山派的大师兄，和一众师弟师妹们下山除妖时，林池被妖界的妖王（男主之一，也是人气最高的一个人物）纠缠不休，在除妖过程中一位女弟子不慎被杀，长老们认为林池是叛徒要把他废除灵力逐出师门以做交代。但方云珩在师尊面前求情被罚二十道鞭刑，于是方落责怪于林池，在他修炼时偷袭，被林池本能的灵力击晕。诶，同为女人，为什么作者要把女性描写的这么愚蠢而浅薄呢？！ 我们女人才不会为他们这些纯纯的小基佬要死要活呢！直女恋基，天打雷劈的道理应该要刻在每个女人的DNA里！算了，知道剧情到哪里了就很容易了啊。之后一年师尊会安排我们再次下山铲除余孽，只要有我在，除了方云珩，谁都别想和林池发展不正当关系。儿子放心，我要把你失去的都拿回来，保护你的性福生活！我斗志昂扬，不仅为我接下来我可以当场磕cp而欢乐不已，还为了我终于摆脱该死的论文了！       3 故事背景里这个仙居山弟子众多，是当世第一大门派。我走出屋门，看着到处种植的仙草名药，漂浮的灵力闪耀，连仙仆们的腰间都悬挂着玉石。有钱呐！能不能偷菜带回现实卖啊，我就不用苦兮兮 写论文求毕业了。胡乱地想胡乱地走，甚至都没发觉，自己竟然走到了藏书阁处。诶，晦气！藏书阁?那和当世知网有什么区别！看见就脑袋疼！赶紧跑赶紧跑！我刚准备走，忽听到藏书阁内传来隐隐的轻笑声。藏书阁晚上是不开阁的，现在还在这阁里，不是挑灯夜读的修仙卷王，当就是……不是吧，你们修仙界也玩这么大，图书馆play?！真是玷污了这些传世经典！ 话是这么说，但我终于还是下定决心偷眼往阁里瞧去。 借着院里淡淡的月光，只见那三层的书架之下，那人散着白色的发丝，一手持书卷一手放在另一人的肩侧，而那稍矮一些的人局促地被步步紧逼早已无退路，背靠在书架上。我靠，壁咚啊！ 但即使我灵力低微，也能感受出在这看似暧昧的距离和举动之下，他二人之间仍旧有一股灵力在对抗。别，桥豆麻袋！白发?！ 梦魔？！ 这是书里的其中另一个股，天生白发金瞳，冷漠残酷偏装得一副白面书生样。因此不知吸引了多少“白毛控”。惹得一群人在作者评论区下起高楼。“梦梦，麻麻爱你！”“小梦梦杀人又有什么错！一定是那个人做错了！”“小梦梦，来麻麻怀里骗我，我甘心被骗！”……那站在他对面的，不会就是，就是主角受林池！！突然，对抗的灵力忽然一股地散尽，梦魔低头轻笑着，不知和林池耳语了些什么，于是逐渐向他靠近，几欲贴上林池白皙的脖颈。方云珩呢？方云珩呢？！诶呀，你都快被偷家了，还在那里玩纯爱呢！但吐槽归吐槽，方云珩不在，我得保护我方林池免被攻略。说时迟 那时快，我一脚踢开藏书阁的大门，大喝一声，“呔，何方妖怪！还我师傅！！”只见那梦魔霎时地变成了一缕轻烟，从窗户悠悠地飞走了。哦，只是一缕残魂罢了。要不然一定不是他的对手。啊？！他怎么成一缕残魂了？！他死了?！书里他可是和林池纠缠不清，最后就是他还为了梦魔一族把林池骗上了通天桥，从此堕入魔道，被仙门百家抛弃和追杀。 “方云落，你怎么在这里?！”此时再看林池，他的脸上早已没有局促和恐惧，好像刚才的一切不过是我的一场错觉。他长身玉立，瘦削的肩胛骨靠着书架，手里翻着一本厚厚的《药学典籍》。我突然觉得这个主角受实在不是个简单的人。“那你呢，你这么晚不睡觉在干嘛？”我反问。他垂下眼眸。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:38:47",
        "question_id": 454205391,
        "user_id": "e6405e71d76e684893a694d1cfb68301"
    },
    {
        "answer_id": 3487110470,
        "content": "我被清清子打哭了",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:20:28",
        "question_id": 454205391,
        "user_id": "84ad941393d4536fef2ea205c90ebbfb"
    },
    {
        "answer_id": 2480774563,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-05-11 17:15:32",
        "question_id": 454205391,
        "user_id": "4a71640cffab0830ec97017b3aa49fb2"
    },
    {
        "answer_id": 2384251548,
        "content": "看了一圈这个评论下的回答 我看笑话没有得到快乐 但看评论区讽刺笑话不好笑真的很快乐",
        "voteup_count": 0,
        "updated_time": "2022-03-11 13:21:21",
        "question_id": 454205391,
        "user_id": "7d0e63e9b5d611ef48c504ca412c2b23"
    },
    {
        "answer_id": 2354184088,
        "content": "1、记得小时候，大概初中吧，放学路上，被几个混混截住。我急中生智，对着一位路过的陌生大叔叫道：“二叔，有人欺负我！”哪知混混甚是嚣张，连大人都不怕，把大叔与我都揍了一顿。混混们走后，大叔为了解气，又把我揍了一顿。2、包拯偷偷问魔镜：我是不是世上最黑的人？魔镜发出惊恐的声音：谁，谁他妈的在说话？3、今天跟老妈去买菜，走到一摊位前，看一种不认识的菜，我就问大爷这是韭菜吗？大爷：喵。我说：这是韭菜吗！大爷：喵。我寻思这也太吓人了。拖着我妈就走了。回来的时候我跟我妈说这事，我妈说：哦，那是韭菜苗.....4、上次和同学出去玩，由于人太多就叫了两辆出租车，我在前面带路，他们几个在后面跟着。上车后，我对师傅说:\"师傅，后面有人跟着我们。”师傅说：“嗯，知道了！”结果走着走着发现后面的出租车不见了，我问师傅：“后面的出租车呢？”只见师傅严肃的说：“放心，甩掉了！”5、读小学的时候，老师让买《十万个为什么》，我爸买回了《十万个怎么办》。等把书带去学校的时候，我看到别人的书上都是“天空为什么是蓝色的”“下雨前鸟儿为什么飞得低”……我的书上却是“厨房着火怎么办”“家里漏电怎么办”“孩子不听话怎么办”……6、小时候有次被老爸揍完后躺床上，刚好牙齿换牙拿手摇摇就出血了，往地下吐了两口血水，老爸进来看见吓呆了，我想起武侠片的情节，呻吟到：我估计不行了，真后悔来这世上…… 老爸顿时抱着我跑去医院，一路哭……回来的时候，我被揍得真的后悔来这世上了。7、昨天去看牙，发现给我看牙的女医生长得挺好看的，心想：现在女孩都喜欢有钱的，一定要找机会表现出来我的实力。医生问：牙坏了，拔么？我故作紧张地问道：拔牙的话影响我开宾利么？医生：不影响，就是吹牛逼的时候有点漏风。8、路遇两老人下棋，在一旁观战，盘面很焦灼，整整十分钟，两老者一直在思考，又过了许久，其中一位抬起头问：到谁了？对方答：我也不知道… ",
        "voteup_count": 0,
        "updated_time": "2022-02-18 21:53:41",
        "question_id": 454205391,
        "user_id": "f694b13c37477da9ec7ee22daf3c0547"
    },
    {
        "answer_id": 2152100994,
        "content": "就这个问题问得挺搞笑的",
        "voteup_count": 0,
        "updated_time": "2021-10-03 12:07:17",
        "question_id": 454205391,
        "user_id": "9bc124219a6a4a6fb3084b6f12372641"
    },
    {
        "answer_id": 2026352832,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2021-07-29 10:23:41",
        "question_id": 454205391,
        "user_id": "ecb3cf1b2cc2a89344805957a0142bf0"
    },
    {
        "answer_id": 1989801327,
        "content": "1、我在餐饮店送外卖，有个客户总喜欢点我们店的外卖。有一次，他问：“你们外卖是不贵，但你们厨师是老厨师吧？”我：“是啊，经验丰富，做的菜是一流的，味道与众不同，您也吃得出这个是老厨师的手艺？”客户：“老厨师的手艺我吃不出来，但我总是能吃出白头发来！ ”我。。。2、本人近视，那天看到前面一女拎着一个白色打底青色流苏状点缀的包包特别好看，感觉好配自己买的湖水绿的连衣裙，遂跑上去说：“你的包包好好看，哪儿买的？”结果走近一看：是一个塑料袋里面挂了两把大葱。3、“今天我生日，竟然意外地听到了生日快乐歌！ ”“谁唱的？”“洒水车。”4、相亲，刚点了根烟，女孩儿就咳嗽了两声，我二话没说把烟掐了。这时她来句：“我咳嗽是让你给我也来一根，你TM却把烟掐了！ ”我。。。5、我以为若干年后，我们再次见面,你我都开着车，在一个豪华的大酒店聚会。然而现实却是：我在工地搬砖，你却和你老公来工地挑户型！我次奥！",
        "voteup_count": 5,
        "updated_time": "2021-07-10 14:37:26",
        "question_id": 454205391,
        "user_id": "a107ef81f92cb6ef315639ee83443ff0"
    },
    {
        "answer_id": 1979141696,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2021-07-05 08:13:47",
        "question_id": 454205391,
        "user_id": "856b8c7e08384aec56217900d83b54f9"
    },
    {
        "answer_id": 1951031226,
        "content": "现在觉得好多笑话都不好笑了",
        "voteup_count": 0,
        "updated_time": "2021-06-20 21:29:12",
        "question_id": 454205391,
        "user_id": "f7a0c548a688edf1f66e60648d8dfa0e"
    },
    {
        "answer_id": 1941461705,
        "content": "没有，你可真是太闲了",
        "voteup_count": 0,
        "updated_time": "2021-06-15 15:30:43",
        "question_id": 454205391,
        "user_id": "68939c51101e84c337fa9cf1743a3c86"
    },
    {
        "answer_id": 1941329802,
        "content": "人本身就是一个笑话",
        "voteup_count": 0,
        "updated_time": "2021-06-15 14:25:03",
        "question_id": 454205391,
        "user_id": "806e6210559076cb42650354d55d29cc"
    },
    {
        "answer_id": 1939959105,
        "content": "如果生活压力大建议看乡村爱情故事13",
        "voteup_count": 0,
        "updated_time": "2021-06-14 18:49:02",
        "question_id": 454205391,
        "user_id": "14a576d448aeb05450e63d4d16156c07"
    },
    {
        "answer_id": 1938743103,
        "content": "问：你们有没有那些特别摘笑的笑话？答：没有！",
        "voteup_count": 0,
        "updated_time": "2021-06-13 23:16:20",
        "question_id": 454205391,
        "user_id": "d645a3ad302cc05cf4799463100f776e"
    },
    {
        "answer_id": 1930787858,
        "content": "问:什么动物最爱贴在墙上。答海报",
        "voteup_count": 0,
        "updated_time": "2021-06-09 11:20:28",
        "question_id": 454205391,
        "user_id": "0"
    },
    {
        "answer_id": 1928023720,
        "content": "你好，我叫笑话，听说你想听我？",
        "voteup_count": 0,
        "updated_time": "2021-06-07 21:31:12",
        "question_id": 454205391,
        "user_id": "a69bbd00ed5eaa7a353bd5ccf7986a86"
    },
    {
        "answer_id": 1923938999,
        "content": "1、蜻蜓说: \"飞机就是按照我的身体图纸设计的。\"蝙蝠说: \"你算个啥?没有我的超声波雷达系统,飞机也得变成飞鸡。2、嘴里吹着泡,走路敢乱绕,甭管谁上下,公司他最大,椅子横着坐,任务全推脱,一问他是谁,原来是老总的儿子~四岁!3、蜻蜓看到蝴蝶说\"哟,这衣服真漂亮。蝴蝶说还行吧,不过我觉得你还是换身衣服吧,天天穿得这么透明影响不太好。4、太阳出来暖洋洋,唱起小曲喜洋洋,快乐心情沸洋洋,轻轻松松慢洋洋,逍遥自在懒洋洋,祝愿你生活幸福、无忧无虑、百事可乐美洋洋！5、注意:你的烦恼已经暴露,并被全球卫星定位系统锁定,开心解压导弹已经启动,正以迅雷不及掩耳盗铃之势,向你发射。请面带微笑准备中弹!6、这天和女朋友约好了一同去看电影,上了公交车想起来该给她打个电话,让她在家等我,手伸进口袋掏出来一看,啥眼了，咋是个遥控器呀！7、高中时有一男生,头发很糙,又粗又卷。有一天别人说他头发像猪桑，他不服气,扯下一根回头问后面女生:你看这是啥?那女生顿时脸红了--流氓!8、人身体上有一样器官最神奇,可大可小,可厚可薄,兴奋时略呈红色,无助时软弱无力,在与人相处时最容易被偷窥。它就是让人活得有尊严的:脸皮!9、熬夜了,伤神了,一个项目完工了。起早了,迷糊了,一天忙碌开始了。上班上班一批一批新人全累倒,下班下班一队一队旧人都劳衰,哥们注意身体!10、许伟对自己的同学说: \"一般真正聪明人都不说自己聪明。\"同学们都挺认同,但是他又说了一句: \"像我就比较聪明,但是我就从来不说。\"同学们无语。11、经常熬夜有三大弊端:第一、记忆力越来越差。第二、数数经常会数错。第四、最重要的就是记忆力越来越差。所以切记,为了熬夜,请勿健康!12、妻子对老公说:这驱蚊软件真管用哈,昨晚没有一个蚊子咬我。老公红着双眼说:原来是你的驱蚊软件响了一夜,我这一晚上就没睡着觉,光给你打蚊子了。13、诙谐语录:钱挣来是花的,书买来是读的。钱不花是一张纸,书不读是一摞纸;大气就是花1个亿放个屁给你看!小气就是放个屁就想收你1个亿!14、一公交车上有两个年青人在争吵,责问对方为什么把手放到自己的裤兜里,大家都在纳闷,一老者说,不要吵了,你们两位先把手抽出我的裤兜行吗?15、一天我与一朋友坐公交,途中他睡着了,由于打呼,我把他叫醒。其站起来就向公交后门走去,我把他叫住:干什么去?他说：不是到了吗?下车啊!16、公交车上。一女乘客,领着爱犬,爱犬正值发情期, \"旺旺汪\"叫不停。恰好,有一男乘客,也带着宠物狗。搭讪道:唉,你发情期到了? **找我哦!17、一朋友去买火车票,很久才回来,我问：是不是排队的人很多啊!他说:其实排队的人不多。我问:怎么现在才回来?他说:主要是不排队的人太多了!18、老公:兄弟如手足,女人如衣服。老婆:你少胳膊少腿能出门,光屁溜敢出门?老公:我可以让兄弟帮我买衣服。老婆:你确定兄弟给你买衣服时不会试穿?19、你那可爱的身躯让我魂牵梦绕,你那玲儿般的叫声让我精神一振,看着你走进的步伐,让我激动万分,错过你,让我愤悔交加;亲爱的公交车,我爱你!20、纷扰红尘,有人牵挂是一种福气;茫茫人海,有人相知是一种骄傲。朋友,我最最懂你:借白天不醒去逃避衰老,靠夜里不睡来延长生命。祝健康长寿快乐逍遥！21、本人自小命不强,多年奋斗泡黄汤。青春闯海逢恶浪,如今蜗居种谷粮。见佛从来香不供,吟诗很少笔生光。老天看我多辛苦，常送春风添寿康。祝快乐幸福!22、听着,我的要求你必须做到:天凉记得加衣，不准要小脾气，不准挑食,也不能暴饮暴食,工作不要拼命,劳逸结合必须,最后,空时与我联系。记住没?23、回老家全家开始了\"啥时带个对象回家\"的火力攻势。我淡定地说:我对象还没离婚。一屋子人沉默良久,开始改劝\"分手吧\"。我一口答应，自我解围成功!24、一男青年在公交车上看到一美女的衣领开得很低,春光外泄,戏言道'真是桃花盛开的地方啊,美女听后,撩起裙子说: \"还有生你养你的地方!25、初春,你的爱情战略初定:偶尔主动，偶尔激动,偶尔冲动,常常伺机而动,常常蠢蠢欲动,常常悄悄运动。哥们,你就是传说中那个酷毙\"爱情游击队长”。26、公交车上,儿子问爸爸:爸爸,什么时候到公园啊?爸爸说:车停了就到了!儿子又问:车什么时候停啊?爸爸看看司机回答:到了公园,车就停了",
        "voteup_count": 0,
        "updated_time": "2021-06-05 14:49:10",
        "question_id": 454205391,
        "user_id": "b1567599382244261959f30bac96c94c"
    },
    {
        "answer_id": 1923663639,
        "content": "今天和老婆搞卫生，老婆让我收拾床底下，一开始我是强烈反对的，可以在我去打扫的时候，却发现床底下却没有那么脏，没想到常年不打扫床底下居然没有灰尘。一女生养了只兔子，但奇怪的是兔子从来不吃萝卜，女生担心兔子生病就去询问医生，医生说：兔子不吃有腥味的东西。几天前，因工作失误被老板叫到办公室训了半小时，出办公室的时候，我朝垃圾桶吐了口痰。奇怪了，从那以后公司再也没人给我穿小鞋了，同事们都对我很热情，就连经理也对我客客气气的。",
        "voteup_count": 0,
        "updated_time": "2021-06-05 11:33:33",
        "question_id": 454205391,
        "user_id": "29add3b8aa6d294871852ae9c374956d"
    },
    {
        "answer_id": 1922410807,
        "content": " 1.校长和英语老师一起去法国某中学访问，校长在礼堂讲话，英语老师做翻译。　　校长：“各位老师们，同学们！”　　英语老师：“ladies and gentlemen！”　　校长：“各位女士们，先生们！”　　英语老师-_-！想了下说：“Good morning！”　　校长：“早上好！”　　英语老师：…… ==”汗　　2.说有一只北极熊，因为雪地太刺眼了，必须要戴墨镜才能看东西， 可是他找不到墨镜，于是闭着眼睛爬来爬去在地上找，爬呀爬呀，把手脚都爬的脏兮兮的才找到墨镜。 戴上墨镜，对着镜子一照，这才发现：哦，原来我是一只熊猫　　3.一只北极熊孤单的呆在冰上发呆，实在无聊就开始拔自己的毛玩，一根，两根，三根，最后拔的一根不剩，然后他就冷死了。　　4.从前从前有一只鸟，他每天都会经过一片玉米田，但是很不幸的,有一天那片玉米田发生了火灾，所有的玉米都变成了爆米花!!!小鸟飞过去以后……以为下雪，就冷死了。　　5.小明新理了发，第二天来到学校，同学们看到他的新发型，笑道：小明，你的头型好像个风筝哦！小明觉得很委屈，就跑到外面哭，哭着哭着，他就飞起来了。　　6.蜘蛛爱上了蝴蝶，蝴蝶却拒绝了它，蜘蛛问：为什么？这是为什么！蝴蝶说：我妈说了，整天在网上混的都不是好人．　　7.夏日炎炎的一天,两只香蕉走在路上。走在前面的香蕉突然觉得好热，他说，好热哦，我要把衣服脱掉。结果他就把皮给剥掉了。 结果后面的香蕉就跌倒了。然后脱了衣服的香蕉就变成了香蕉干~　　8.有一天，三个探险家终于寻找到\"希望之谷\"，传说中，只要站在山谷边大喊心中想要的东西，然后往山谷中跳下去，就会得到满坑满谷所想要的东西。于是他们三个决定试看看。　　第一个是个色鬼，因此他大喊\"女人！女人！\"往下一跳果真有满坑满谷的美女正等着他.　　第二个是个书呆子，喊了\"书书书书书！\"然后，跳到山谷里也得到满坑满谷的书.　　第三个是个优柔寡断的人，左思右想总是无法决定自己的最爱，过了一个小时以后，他终于下定决心，觉得还是钞票最有用了，于是他走向山谷边.一不小心踢到一颗石头，他骂了一声\"shit！\"不料一个重心不稳跌下山谷。　　9.小明呢，就明天要考试窝，但晚上却在看电视　　小明妈妈就担心地问：书都看完了吗？明天要考试啊　　小明就爽快地回答：妈，我看完了。　　小明妈妈就很开心的赞扬小明：乖，那明天你一定考得很好呢　　小明哭着说：妈，我是说，‘妈，我看，完了’。　　10.熊猫深爱着小鹿，表达爱意时却遭到拒绝。 熊猫大吼～为什麼？这一切都是为什麼？ 小鹿胆怯地说：我妈说了，戴墨镜的都是不良少年",
        "voteup_count": 0,
        "updated_time": "2021-06-04 15:23:26",
        "question_id": 454205391,
        "user_id": "01b9650831c5db6a017d65189694fb26"
    },
    {
        "answer_id": 1920380998,
        "content": "搞笑的笑话我觉得该是生活中的人真的经历了常人无法预料的事情与无法预料的结局吧。前些天去打疫苗，排队要等很长的时间，打完后要留在观察区观察等候，本以为是平平无奇的再也正常不过的事吧。过了10来分钟，前面那一哥们可能太困了，在寂静的环境居然睡着了，单子已掉落地下，我们医生和护士也是非常敬业的，可能察觉到什么了，几个人过来围着那货，那哥们好像潜意识意识到周围有人，醒过来了，不知道旁边那一个哥们说了一声“要相信医生”，那货居然双腿一软，跪了下来！看来想睡觉真的不能随便睡！",
        "voteup_count": 0,
        "updated_time": "2021-06-03 12:50:19",
        "question_id": 454205391,
        "user_id": "e72db171c79f2afbcfc7edbd9249fa33"
    },
    {
        "answer_id": 1914929304,
        "content": "养猫和养狗的区别我：吃吧，乖狗狗狗狗：这个人给了我食物！，他一定是我的是我的神灵和主人我：吃吧，小猫咪猫咪：我是你爹",
        "voteup_count": 0,
        "updated_time": "2021-05-31 11:53:50",
        "question_id": 454205391,
        "user_id": "3e6f97e961d1d2da550144d9e04dd66f"
    },
    {
        "answer_id": 1914568048,
        "content": "你这几把人，艹几把蛋，不爱几把笑，滚几把蛋，还拿几把手机，瞎几把看",
        "voteup_count": 0,
        "updated_time": "2021-05-31 08:37:49",
        "question_id": 454205391,
        "user_id": "237da9e4e230630cd493673c5e29870a"
    },
    {
        "answer_id": 1913827395,
        "content": "不会讲笑话！真的，不要笑。",
        "voteup_count": 0,
        "updated_time": "2021-05-30 17:58:47",
        "question_id": 454205391,
        "user_id": "ba661d633dc50c96327366e19cf1878d"
    },
    {
        "answer_id": 1910738131,
        "content": "曾经有一支疫苗放在我面前，问我打不打?我不懂得珍惜。现在顶着烈日，6点就起来排队!如果可以再让村长问多我一次，我会对村长讲:“我愿意”。如果要在次数上做出选择的话，我希望是可以左右手各一针",
        "voteup_count": 0,
        "updated_time": "2021-05-28 17:18:04",
        "question_id": 454205391,
        "user_id": "1f4beade3b79a6314bd4643877c4317a"
    },
    {
        "answer_id": 1910626447,
        "content": "葡萄到了该熟的季节，可我家的葡萄还是绿油油的，不是别的原因，是施肥施的太多，养料太大。尽管口味也还不错，但就是没有人来收。怎么办？爸妈只好骑自行车去集市叫卖。为了销的更多一些，他们分头行动。一个在路南，一个在路北，总之只相隔5、6米远。他们商量好葡萄8毛钱一斤。有一个买家过来了，问道：“同志，葡萄怎么卖啊？”“8毛钱一斤”爸说道。“便宜点儿吧，一块钱2斤怎么样？”人家砍价。“一块钱2斤？那你去对面那个人那儿买去吧！我不卖！ ”爸说道。还没等那人回过神儿来，只听妈喊道：“你不卖凭什么让我卖啊？我也不卖！ ”",
        "voteup_count": 0,
        "updated_time": "2021-05-28 16:16:20",
        "question_id": 454205391,
        "user_id": "a99a6fc7045e4e8a275dccf083862ee4"
    },
    {
        "answer_id": 1909824085,
        "content": "暂时没有",
        "voteup_count": 0,
        "updated_time": "2021-05-28 08:55:21",
        "question_id": 454205391,
        "user_id": "6b9fac8020fe46dce166fa96a56f39f3"
    },
    {
        "answer_id": 1909347458,
        "content": "男朋友非常抠门，女朋友过生日从来没有买过礼物。这天女朋友生日，男朋友突然把女朋友叫到窗口，对女朋友说：“亲爱的，这么多年没给你买过生日礼物，心里很不是滋味，你看见马路上停的那辆粉红色跑车了么？”“哇！看见了亲爱的”“我给你买了一个相同颜色的牙刷”",
        "voteup_count": 0,
        "updated_time": "2021-05-27 21:41:39",
        "question_id": 454205391,
        "user_id": "2b915db87141d4bd0c24e3c1a4633afc"
    },
    {
        "answer_id": 1906171151,
        "content": "小时候不懂事，老妈出门时布置给我一个任务，把蔬菜和衣服一起洗再来一起，后来都放在一起丢进洗衣机里面，所有东西混在一起。后来老妈回来问菜呢，我还特自信的指着洗衣机说在那里，结果洗衣机停了，里面的东西惨不忍睹的色系。以前觉得好笑长大了就想开了",
        "voteup_count": 0,
        "updated_time": "2021-05-26 09:08:40",
        "question_id": 454205391,
        "user_id": "f52da9901b483e4c4ba28abe90ab9104"
    },
    {
        "answer_id": 1904722435,
        "content": "我不挑食，啥都吃，只是不吃苦，不吃亏。很多人都觉得自己活得太累，然而，有可能是他们睡得太晚了。如果不出意外，你将一直普通下去。不努力才会被社会抛弃，如果很努力，那就晚几年再被社会抛弃。不用刻意装疯卖傻，把你当傻子的人多了去了。你并不是一无所有，你还有脸回家呀。人不可能一直都倒霉，如果有，那是真的倒霉。",
        "voteup_count": 0,
        "updated_time": "2021-05-25 12:35:23",
        "question_id": 454205391,
        "user_id": "b3ca5af679a71aeb7aca79c0d9f86b5c"
    },
    {
        "answer_id": 1903694315,
        "content": "我现在很迷茫，就想知道你开门是怎么过的",
        "voteup_count": 0,
        "updated_time": "2021-05-24 20:13:49",
        "question_id": 454205391,
        "user_id": "04a210a406f317a8907ad8c07ec51032"
    },
    {
        "answer_id": 1903198902,
        "content": "昨天酒局，小刘酒量不行，让喝酒不喝，最 后说干脆给你们讲个冷笑话吧。大家说也行。“说是碧海蓝天，银色沙滩，一只蚂蚁从沙滩上过去，留下的痕迹却是一条线，为什么?”大伙众说纷纭，有的说此蚂蚁只有一条腿，有的说此蚂蚁是公的而且功力深厚。都被小刘一一否定。小刘说：这只蚂蚁骑自行车过去的。大伙立刻被冻僵!然后小刘又说：碧海蓝天，银色沙滩，小兔子从沙滩上玩够了跑回家去，口渴难耐，准备冲到冰箱前拿出一罐胡萝卜汁喝，可是还没打开冰箱门，它就知道里面有蚂蚁，便十分气愤，为什么?大伙又不知道，有个大叔说肯定是西门子的一 款冰箱，门儿是透明的。被大伙一顿糟蹋。小刘说：蚂蚁的自行车在冰箱门口停着呢!大伙又被冻僵!这时候气氛就乱了，都不喝酒了，都嚷着要讲冷笑话。最 后没办法了，又有新规定：谁讲的大家都不笑，就自己喝。这个主意是老杨提的，老杨平时就不苟言笑。大家想也行，最 后可能也就你老杨喝的多。然后大家不想喝酒的都讲笑话。其中小刘最搞笑，他讲笑话手脚并用，大家都笑得肚子痛。然后老杨说我来讲一个吧，需要一个人配合，小刘，就你吧。然后大家都安静了，这时老杨已经喝得差不多了，老杨说：小刘，你用最快的速度说十遍“猫”。小刘纳闷儿的不行：猫猫猫猫猫猫猫猫猫猫刚说够十个，老杨飞快地问：老鼠最怕什么?!小刘说：猫啊~这时老杨就像古装武侠剧中的邪派人物吸了别人五百年的功力后的狂妄一样，哈哈大笑：老鼠最怕猫?!大家都愣了，后来老杨悻悻的坐到凳子上，说：哦，我说反了，我女儿让我说的是十遍老鼠。轰的一声，满桌的人都笑瘫痪了。小刘一边口吐啤酒沫一边说：老杨，这辈子我就服你一个人，这是我听过的最冷的冷笑话，我自罚几杯，您只管说吧!",
        "voteup_count": 0,
        "updated_time": "2021-05-24 15:24:32",
        "question_id": 454205391,
        "user_id": "e5e29b487864efa599760b5c44d87b7a"
    },
    {
        "answer_id": 1901186780,
        "content": "我喜欢你就是一个笑话",
        "voteup_count": 0,
        "updated_time": "2021-05-23 12:20:15",
        "question_id": 454205391,
        "user_id": "5e335cc5b45d8f2274863a7827938c1b"
    },
    {
        "answer_id": 1901167095,
        "content": "特斯拉刹车牛逼！(破音)",
        "voteup_count": 0,
        "updated_time": "2021-05-23 12:07:39",
        "question_id": 454205391,
        "user_id": "df001aa14864a28df7a80f30a897ed51"
    },
    {
        "answer_id": 1898743416,
        "content": "一天晚上，男朋友骑自行车去参加朋友的聚会，喝高了。回来的路上酒劲发作，无法继续骑车，打算躺在在路边的草地上休息一下。于是他把车紧紧地夹在两腿中间以免丢失，没想到一觉醒来，天已经亮了。两腿之间只有一把扫帚。",
        "voteup_count": 0,
        "updated_time": "2021-05-21 23:20:34",
        "question_id": 454205391,
        "user_id": "278e3cd1d930bf4035ae02df107390df"
    },
    {
        "answer_id": 1897903742,
        "content": "　　某人到商店买点钞机，挑了两台最贵的，同时问了一下老板为什么这种型号的贵一些，老板告诉他因为这是全智能语音型的。　　付款时他让老板就用这两台点钞机点钞，两台点钞机都报出了准确的数字，他认为语音功能还不错，但没看出什么智能来，老板说你以后用就知道了，他付完款后把点钞机放到车后座，开车回公司。　　在路上，他突然听到一台点钞机对另一台说话了：“喂，传说中被别人卖了还帮别人数钱的是不是就是咱哥们碍…”",
        "voteup_count": 0,
        "updated_time": "2021-05-21 14:07:42",
        "question_id": 454205391,
        "user_id": "770f586f987c998904b34dd4ba5f8679"
    },
    {
        "answer_id": 1895826344,
        "content": "搞笑的等级标准应该由你自个去确定！",
        "voteup_count": 0,
        "updated_time": "2021-05-20 10:49:03",
        "question_id": 454205391,
        "user_id": "5d7d56b4a89dbafce71d7c3935240612"
    },
    {
        "answer_id": 1895517190,
        "content": "刘关张三兄弟结义以后出去游玩。刘备的马跑的比较快，没注意前面是悬崖，这是张飞大喊：“大哥，你快勒马”。刘备回道：“我快乐啊”。张飞：你快勒你马",
        "voteup_count": 0,
        "updated_time": "2021-05-20 07:27:01",
        "question_id": 454205391,
        "user_id": "2f71973955050f0f7196441161414813"
    },
    {
        "answer_id": 1895152415,
        "content": "周末和哥们一起去公园闲逛，看到一位美女，哥们自告奋勇说要偷偷拍张美女的正面照片，结果“摔了手机又湿身”~PART 02同事小石和女朋友正在热恋期，可是他刚刚入职，收入非常微薄，从来没有给女朋友买过一个像样的生日礼物。今天是女朋友二十二岁的生日，小石决定狠狠心，给女朋友买一个贵点的生日礼物，因此他想办法筹到了一笔钱，给她买了一枚钻石戒指，并附带了一张生日贺卡，卡片上写着：“我最爱的娜娜，祝你生日快乐，永远十八岁，并提前预祝从今天开始到咱们俩结婚前的一切节日，你都快乐！”PART 03出去遛弯，看到施工人员正在拆除广场的雕像，石头脑袋掉下来那一刻我的小心脏砰砰直跳，现在还没缓过来！PART 04上班的时候公交车上人特别多，站在旁边的一个哥们踩了我一脚，连个对不起也没说，气死我了！我见这哥们前面站着一个大妈，瞬间想了一个“好主意”，趁着大家不注意，偷偷地捏了一下大妈的屁股，然后若无其事地玩着手机……过了几分钟，没见大妈有反应，我又偷偷地捏了一下，无意间抬头，发现哥们恶狠狠的瞪着我：“你TM在捏一下我妈的屁股试试！”空气瞬间安静，全车的人都用异样的眼光看着我……更多搞笑内容，欢迎管住 工种浩【搞笑忒认真】交流~ PART 05学校给上初中的儿子留的寒假作业，让发散思维，做一个“我的发明”，于是，儿子拆了我今年刚买的摩托车壳子，装在了自己的自行车上……他说骑着这个上学很拉风~",
        "voteup_count": 0,
        "updated_time": "2021-05-19 21:45:14",
        "question_id": 454205391,
        "user_id": "85313ecd07d43f14d2572805024dcaeb"
    },
    {
        "answer_id": 1890197270,
        "content": "此地无银三百两的故事古时候，有个很穷的人，他的全部家当差不多都装在他的腰包里，而他的腰包里从来就没有过银子。　　有一回，他意外地得到三百两银子。这可让他又喜又忧，放在自己家里吧，这个穷家只有四壁，哪儿也不是存放的地方；要是放在人家那里，人家一耍赖，谁会相信他这个穷汉子有三百两银子？要是整天带在身上，别说不方便，万一被人发现，轻则被偷被抢，重则性命难保。“我的青天呀，我有钱了，怎么还是不得安生呢！”这个人暗暗叫苦。　　就这样，他从白天考虑到晚上，又从晚上考虑到凌晨，这一夜，他在万分紧张和焦虑中度过。门外大树上传来一声“呀”的鸟叫，这个人的心差点被吓得跳出来。他稍稍安定后，终于有了主意，在木棍上写道“此地无银三百两”，趁着夜色，扛着铁锹，拿着带告示的木棍，腰间藏着三百两银子，来到大路口，一锹一锹地挖下去，挖了一个洞穴，然后将腰间藏着的三百两银子卸下来，轻轻地放进去，用土填埋压实，最后把带告示的木棍楔入埋银子的地方，高高兴兴地回家了。　　第二天早晨，喜欢到处溜达的邻居王二来到大路口，一见这情景，先是纳闷，随即他就笑了起来。他急忙跑回家，拿来铁锹，三下五除二，就挖到了银子。他把银子拎回家，心里却是一阵紧张。他想：我偷挖了人家这么多银子，人家必定要告官。官府来人查办，万一怀疑到我怎么办？对，为了不让人家怀疑到我，我可以——　　于是，他拿起笔墨，奔向大路口，在木棍的另一侧认真写上：“隔壁王二不曾偷”！然后他又把木棍小心地插回原处，放心地回家了。",
        "voteup_count": 0,
        "updated_time": "2021-05-17 09:31:41",
        "question_id": 454205391,
        "user_id": "a31aaa243f0766fe3f1c8dde1eb723a7"
    },
    {
        "answer_id": 1889946497,
        "content": "如下：就感觉很好笑哈哈，如果你觉得不好笑我也没办吧。哈哈哈哈哈哈。",
        "voteup_count": 0,
        "updated_time": "2021-05-17 01:46:07",
        "question_id": 454205391,
        "user_id": "a86f57aee8b8e55c4bc3a8e0a633eb1f"
    },
    {
        "answer_id": 1886395090,
        "content": "1.有一天上课，老师问小丽：“祖国是什么？”小丽说：“老师，祖国是我的母亲。”老师说：“回答的很好。”接着老师又问小明：“小明，祖国是什么啊？”小明说：“老师，祖国是小丽的母亲。”　　2.一男子在闹市骑摩托撞昏了一个陌生的老汉！男子惊吓得不知所措！围观群众越来越多！突然，该男抱住老汉，声泪俱下的喊道：“爹，你等着我，我这就去给你找医生！”说后，就跑掉了。老汉挣扎着愤怒的喊道：“给老子回来！”众人纷纷感慨：“这儿子当的真孝顺！”　　3.深夜，老公未归。女儿心急给妈打电话：“妈！他还没回来，一定有别的女人了！”妈妈轻声安慰：“傻孩子，乖，别净往坏处想，兴许是出车祸了！”　　4.几个人在高尔夫更衣室，一手机响很久，一男人按了免提键。女：“亲爱的你在俱乐部吗？”男：“在。”女：“我看到一辆宝马，才不到两百万。”男人：“买。”女：“还有那个楼盘又放盘了， 6万一平。”男：“买。”女：“好爱你。”男：“也爱你。”旁边的男人们敬佩得目瞪口呆。男人挂了电话，问：“这是谁的手机？”　　5.一只青蛙给牧师打电话，问自己的命运。牧师说：“明年，有一个年轻的姑娘会来了解你。”青蛙高兴的蹦了起来：“哦，真的吗？是在王子的婚礼上吗？”牧师说：“不，是在她明年的生物课上。”　　6.有个懒人，懒得出奇。妻子要切面条，叫他到邻家借个面板。他说：“不用借了，就在我背上切吧！”妻子在他背上切完面条，问他：“痛不痛？”他说：“痛，我也懒得吱声。”　　7.一哥们儿隔壁新搬来个老外，一天晚上老外敲门求助，说：“我的电视坏了，不能换台。”这哥们儿低头看了眼表，很镇定的说：“过了七点半就好了”",
        "voteup_count": 0,
        "updated_time": "2021-05-14 21:09:19",
        "question_id": 454205391,
        "user_id": "a52b82145d6a40b9477a9e1160936f28"
    },
    {
        "answer_id": 1867544767,
        "content": "PART 01周末和哥们一起去公园闲逛，看到一位美女，哥们自告奋勇说要偷偷拍张美女的正面照片，结果“摔了手机又湿身”~PART 02同事小石和女朋友正在热恋期，可是他刚刚入职，收入非常微薄，从来没有给女朋友买过一个像样的生日礼物。今天是女朋友二十二岁的生日，小石决定狠狠心，给女朋友买一个贵点的生日礼物，因此他想办法筹到了一笔钱，给她买了一枚钻石戒指，并附带了一张生日贺卡，卡片上写着：“我最爱的娜娜，祝你生日快乐，永远十八岁，并提前预祝从今天开始到咱们俩结婚前的一切节日，你都快乐！”PART 03出去遛弯，看到施工人员正在拆除广场的雕像，石头脑袋掉下来那一刻我的小心脏砰砰直跳，现在还没缓过来！PART 04上班的时候公交车上人特别多，站在旁边的一个哥们踩了我一脚，连个对不起也没说，气死我了！我见这哥们前面站着一个大妈，瞬间想了一个“好主意”，趁着大家不注意，偷偷地捏了一下大妈的屁股，然后若无其事地玩着手机……过了几分钟，没见大妈有反应，我又偷偷地捏了一下，无意间抬头，发现哥们恶狠狠的瞪着我：“你TM在捏一下我妈的屁股试试！”空气瞬间安静，全车的人都用异样的眼光看着我……PART 05学校给上初中的儿子留的寒假作业，让发散思维，做一个“我的发明”，于是，儿子拆了我今年刚买的摩托车壳子，装在了自己的自行车上……他说骑着这个上学很拉风~PART 06娜娜今天上班路过一家鲜花店，看到店门口贴着一则通知：“情人节期间玫瑰花需求量较大，情人节当天玫瑰花价格涨到30-50元/支，如客户提前预定价格仍按5元/支，欢迎顾客提前预定。”娜娜的男朋友在工商局上班，是一个典型的书呆子，没有任何情调，可是她又很想在情人节收到男朋友的玫瑰花，思来想去还是打通了男朋友的电话，委婉地对他说：“上班时路过了一家花店，店家说情人节当天玫瑰花要涨到50块钱，如果现在订的话只需要5块钱，你看……”手机另一头回到：“恩恩，知道了，那家花店叫什么？具体地址在哪？”娜娜以为男朋友开窍了，兴高采烈地把花店的名字和具体位置告诉了男朋友。整个上午，娜娜畅想着收到玫瑰花的那一刻，没过多久，她男朋友打来电话说：“刚刚我把你说的情况跟执法部门的同事说了，同事说情人节是个特殊的日子，玫瑰花涨价属于正常的市场行为，并不存在违法，执法部门的同事还说谢谢你的举报……PART 07看到最后，才知道高薪聘请的汽车测试是有多专业……PART 08同事小刘学历不高，最近相亲经常受挫，女方都介意他没有文化。我帮他支了一招，让他买了一副金属框的眼镜戴上，增添了几分学者风范。今天小刘跟刚刚认识的女孩子见面，女孩是学哲学的，为了找话题随口问了一句：“你知道达尔文吗？”小刘显得十分自信，不假思索地说：“必须知道，大学的时候学过三年，比英文和法文难学多了！”",
        "voteup_count": 0,
        "updated_time": "2021-05-04 08:47:41",
        "question_id": 454205391,
        "user_id": "893837be5d332f931d015f79a983cebd"
    },
    {
        "answer_id": 1867466562,
        "content": "啄木鸟：哒哒哒哒哒哒哒哒树：我没病，你别啄了啄木鸟：没病走两步树：滚请不要走开，下面还有哈哈哈，把爷给整笑了句子来源于网络，侵删！1.你知道吗 羊毛是吸水的 如果绵羊在吃草的时候刚好遇到下雨的天气 羊毛吸附太多雨水 那么绵羊就会被过重的水压倒在地上 并且受伤 你不知道 你不在乎 你只关心你自己的羊毛衫有没有缩水2.运动使人快乐的原理是：只有经历了运动，才知道停下来有多快乐3.我曾经颜值巅峰的时候，一个照片500多评论，300多人要和我处对象，但是幸福总是很短暂的，我很快就被扒出来是盗图的了。4.白天：笑他妈死晚上：可能谁都不在乎我吧白天：请注意用词，删去可能二字。5.鲁迅说过 只要经常花钱烦恼就会减轻80% 但钱从哪里来 鲁迅没说 咱也不敢问6.你家也太穷了吧，想去你家，你居然和我说门都没有7.我对朋友的最基本要求：我冬天难过时，给我一杯热奶茶我夏天难过时，给我一杯冰奶茶8.小猪佩奇：妈妈，为什么同学们都说我的头像吹风机小猪佩奇她妈：孩子说话就说话，别往妈妈脸上吹9.小的时候家里很穷 院里就一扇生锈的铁门 每当下雨的时候我就会跑到院里紧紧抱住它 老铁 别再锈了",
        "voteup_count": 0,
        "updated_time": "2021-05-04 06:45:15",
        "question_id": 454205391,
        "user_id": "1ee5b9ebb3a30f43419686ccd55e5e2a"
    },
    {
        "answer_id": 1867319093,
        "content": "A man really hated his wife’s cat. One day, he put the cat in his car and took it to the end of the block and let it go. When he got home he saw that the cat had beat him homeUndeterred, he put the cat in the car and took it a few miles across the city and tossed it out the car again. Upon returning home, he was astonished to see that the cat had beat him home again.Determined at this point, the man took the cat and drove him across the city, over the river, through the woods, and clear across three counties before putting the cat outside and driving off.Several hours later the man’s wife was at home when the phone rang. She picked up and it was her husband.“Is the cat there?” He asked.“Yes…” she replied.“Well put him on the phone, I’m lost”",
        "voteup_count": 0,
        "updated_time": "2021-05-04 00:12:02",
        "question_id": 454205391,
        "user_id": "f072938c75c5343d118832f981036827"
    },
    {
        "answer_id": 1860073350,
        "content": "人的衣服拿给狗穿起，猫穿起，自己不吃不穿，把狗呀猫呀弄来用背戴背起，还到人多的地方去夸它们乖，喜欢它们",
        "voteup_count": 0,
        "updated_time": "2021-04-28 22:53:22",
        "question_id": 454205391,
        "user_id": "f35b74de6a0f76c2e846f62fc3ef2e77"
    },
    {
        "answer_id": 1854723035,
        "content": "笑话大全1、小明上学迟到了，班主任：你怎么来这么晚？ 小明：我捡了五百块钱还给老爷爷了。 班主任：那也不至于迟到一个小时啊？ 小明：他打了我五十分钟我才给他。 老师：“滚出去。。。2、一直找不到女朋友，很不开心。朋友说为什么不上婚恋网看看呢？我上去看了一下，原来有这么多人都没对象，果然开心了很多。3、前几天我到商店看到一条裤子，开价101块，一下听到这个数字我惊呆了，于是我对老板说：''一块钱算了吧。''老板说好的。于是我放下一块钱就走了，老板死命的追着我说我没给够钱，尼玛，现在的社会人与人间的承诺一点都没了，心塞啊4、一女子最近总恶心想吐，怀疑自己怀孕就去医院做检查，把体检报告递给医生时，女子忐忑不安。医生：“你多大了？”女子：“22！”医生：“你结婚没？”女子：“没有呀！”医生：“那你有男朋友吗？”女子：“没有！有什么话你就直说吧，我扛得住！”医生：“那我就直说了，晚上一起吃个饭吗？”5、大师，我本来就黑，一到夏天就晒的更黑了，别人都取笑我，我该怎么办？，大师不言语，悠悠的把寺门打开，让阳光投射进来。＂我明白了大师，你是让我打开心扉，不要在乎别人的看法，对吗？＂，＂不是，老衲只是想看清楚，施主你到底在哪！6、半夜睡得正香呢老婆把我推醒说：我要去上厕所。我说：你上厕所叫我干嘛？老婆说：叫你起来穿衣服。我不耐烦的说：你上个厕所让我穿什么衣服？又不冻我。话音刚落，就见老婆裹着被子走了！！7、在胡同里听见楼上有人喊：“陛下！陛下”我抬头应了一声：“谁在呼唤朕？”然后被泼了一脸水。楼上泼水那妹子却说：“早喊你避一下嘛，活该！”我捡起砖头，叫了她一声王后！8、小时候爱看枪战片，记得那次学校升旗仪式上有一个女生中暑晕倒了，我大声喊到：有狙击手，快卧倒！只见全校师生都趴在地上，十几年了，校长还记得我，学校还流传着我的传说。",
        "voteup_count": 0,
        "updated_time": "2021-04-25 23:49:50",
        "question_id": 454205391,
        "user_id": "5af92a7af4f40cbeec200f5c91dc516e"
    },
    {
        "answer_id": 1834590461,
        "content": "有。笑话可以讲，要先听到掌声哦",
        "voteup_count": 0,
        "updated_time": "2021-04-14 13:18:08",
        "question_id": 454205391,
        "user_id": "59c09d3d62d6f1e3035dfe7a9fd89c48"
    },
    {
        "answer_id": 2372657384,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-03-03 18:50:00",
        "question_id": 454205391,
        "user_id": "a172bc99d8fb240ad856c7e7ffdb4ea6"
    },
    {
        "answer_id": 1902437785,
        "content": "1、和朋友在一家饭馆吃饭。一道青椒肉片上桌，我一看，愤愤不平说：“这肉片也太少了吧！”坐在柜台的老板说起了风凉话：“那给你杀头猪？”我一愣，说：“怎么说话呢！”老板又说：“那管你叫声娘？”我气愤极了，起身对朋友说：“不吃了，我们走！”老板听了，提高了嗓门说：“那给你们打个车？”2、我数学考卷里的一题：“哦！爸爸认输了！”随着弟弟的叫喊声，响起爸爸爽朗的笑声。爸爸一边摸着弟弟的小脑袋，一边用慈爱的眼光看着我。我看着弟弟高兴的样子，忽然发现小弟脸笑得好圆哪！好像好像是半径两厘米的圆，请问小弟的脸的面积大概是多少平方厘米？我是该笑对他呢？还是该骂语文老师呢？3、大学时有同学一男一女，性格都特小孩子冤家类型，每天不吵不舒服。一次聚餐，两人又吵了起来，女的怒气冲冲地朝男的吼：你脑袋里装的就是一坨屎！男的想都没想直接挑衅：那你就是说你是一坨屎啰？反应过来后两人脸都红了！然后，他们就在一起了......4、我有个小姨，只比我大几岁。有次我和小姨手挽手上街，那个亲热阿。结果被路过的班主任发现了，回去给我妈告状说看见我早恋。我妈质问我那天怎么个事儿...我默默想了想，说，你问你妹...我妈瞬间一个嘴巴抽过来了...内伤啊…5、LZ苦逼上班族，大清早坐公交...向红糖哥致敬...车上大部分人都赶时间，尼玛公交司机却老是空档滑行，那叫一个急人阿，大家纷纷催司机师傅快点，师傅说那么快干 嘛？出了事怎么办？这时车上传来一个弱弱的声音，出了事你就说你是临时工呗，好吧劳资被你征服了！6、中国流传千古的神话，始终告诉我们一件事情。比如说，牛郎爱上织女，他俩每年就只能见一次。董永爱上七仙女，七仙女就就进了天牢。许仙爱上白素贞，白素贞就被关进了雷峰塔，所以说，屌丝是永远得不到女神的，哪怕人容你，天也不容你啊！7、小正太：你怎么惹妈妈生气了。父亲：别问了，你想晚上吃泡面吗。小正太：不想。父亲：那就听爸的，到了姥姥家，见到妈妈你就抱着她腿哭，你妈不跟我们回家，你就别松开......小正太：哦知道了，爸，那你干嘛。父亲犹豫片刻：我抱住另外一只腿哭，车里人都忍不住笑了。8、妈妈第一次带着儿子去幼儿园，害怕儿子受委屈。就对老师说：“如果她儿子犯错，请不要惩罚他。”老师生气的说：“你那样会惯坏孩子的。”妈妈说：“那好吧，如果我儿子犯错了，你就惩罚他旁边的孩子，吓吓他！”",
        "voteup_count": 0,
        "updated_time": "2021-05-24 08:24:26",
        "question_id": 454205391,
        "user_id": "6b0902de8d0266e688659ce1603bb43d"
    },
    {
        "answer_id": 1853888583,
        "content": " 1、搞笑段子：记得小时候，村里来个大师，给很多人算命，据说很神奇老妈就带我去看看，大师看到我说：这娃哪都不错，唯独姻缘不好老妈：请大师明鉴大师：将来情路坎坷，娶妻难如登山啊！老妈：大师，搞错了吧，俺这是女娃！ 2、搞笑段子：现在骗子越来越多，星期六买了一盆含羞草，回家后怎么碰它都不害羞，生气的打电话给老板问他是不是把假的卖给我，然后只听见老板幽幽的说可能你买到了全店最不要脸的那一颗吧，听完后我竟无言以对 3、搞笑段子：女友问我：你感觉我长得怎样？我回答：发自内心的美！女友害羞：讨厌啦！然后我不怕死的补了一句：可是表面怎么就看不出来！ 4、搞笑段子：有天我同学(MM)去银行取钱，想到里面还有几十块钱干脆一起取出来算了，于是就对着银行坐台的MM很大声很NB的说：把里面的钱全部取出来!银行的MM一刷卡，随即抬起头来很认真地对着扩音器对偶同学说：里面只有一块五毛，要全取出来么?当时背后有很多人在排队。 5、搞笑段子：一同学字写的很差，语文老师生气道：就你这破字，扫进电脑里，电脑都得死机，后来一位更牛的老师说：你这字扫进电脑里，都得把你的字当病毒杀掉，最后有一位凶悍的老师说：你这破字，扫进掉电脑里，全都是乱码 6、搞笑段子：刚才朋友给我发短信求助：我在和同事吃饭，有事想脱身，给我打个电话假装有事找我！快！热心如我，看到短信立刻就把电话拨了过去，接通后我一共说了三句话：你是傻子吗？你对象让亲下呗！赶紧过来叫大爷啊 哈哈哈！只听那边故作淡定的分别回答：嗯嗯对是我呃那什么行 好！我马上过去！",
        "voteup_count": 0,
        "updated_time": "2021-04-25 15:01:50",
        "question_id": 454205391,
        "user_id": "3e028e6c1a2ce41c9abcdedcd26b0136"
    },
    {
        "answer_id": 3487624687,
        "content": "说到这事儿就来气，小时候不知道受了什么蛊惑，开启了我的存钱之旅。其实一开始我是拒绝的，因为我每天的零花钱只有5毛，我还要买泡泡糖集恐龙画册。但是我后来一算账，一天5毛，10天就是5块，一个月就是500，一年就是50000……这特么存一年下来，我不就是全班首富了吗？到时候连二哥都只能跪在我的脚下。事不宜迟，我立即开启了我的首次存钱生涯，先是在一堆啤酒瓶中找了一个看起来顺眼的，然后每天把5毛钱塞进去。为了防止被别人找到，我又会把瓶子放回那一堆瓶子里，这个行动堪称天衣无缝。大概过了一周，我想看看成果，结果回家发现那一堆啤酒瓶都不见了，一问才知道下午有收废品的过来，把啤酒瓶也一起收走了……。我尼玛，为了拿回存款，我立刻找到了号称A村哮天犬的二哥，他的追踪能力很6，每次捉迷藏都能赢，因此获得了这个伟大而神圣的外号。最开始二哥还不愿意去，因为天快黑了，我们村里又有人说废品站有脏东西。我立刻给二哥戴起了高帽子：“二哥，你可是咱们A村的哮天犬，偌大的A村就你一个神仙，相当于是我们的守护神，等我拿回存款，就把你的英勇事迹应传尽传，到时候你再看天线宝宝，你爸敢管你吗？”二哥听了我的话，顿时底气十足，雄赳赳，气昂昂的和我出发了。等我们到达废品站的时候已然天黑，借着一点微弱的月光，我们在废品站寻觅了起来。我们刚爬上一堆瓶子山，二哥脚下一滑，竟然直直的滚了下去，发出了巨大的声响，脸上都摔出了几道血口子。一看形势不妙，我也立刻下去带着二哥到一堆废品后面躲了起来。这时候垃圾站老板也从那个简易的棚子里走了出来，他拿着手电四处张望，边看边说我已经看见你了。在我还在为我的钱而着急的时候，二哥突然拍了拍我的肩膀，指着远处说道：“你看那是什么，是不是鬼？”我顺势一看，好家伙，一个白色的东西在空中旋转跳跃。俗话说狗能看见人看不见的东西，我相信二哥的能力，再结合老板那句：“我已经看见你了”，我很确信是真的有鬼。我俩顿时心都提到了嗓子眼儿，村里人说这里闹鬼，没想到是真的。二哥扛不住压力，眼看就要哭出来，我赶紧捂着他的嘴巴。谁知道这东西从上面出不去，直接掉头去了二哥的括约肌，当场拉了一裤子。我此刻也顾不得捂他的狗嘴了，毕竟太臭了。没了我的压制，二哥终究还是哭了出来。月黑风高，还有一块白色的东西在空中飞舞，这诡异的场面又出现了一个小孩的哭声，老板也害怕了起来，莫非闹鬼是真的？只见他哆哆嗦嗦的用手电照了几下，然后直接跪在了地上，嘴里还不停的忏悔：“我错了，我再也不敢搞秤了，上仙饶了我，饶了我……。”或许是被吓破了胆，老板再也扛不住了，括约肌和输尿管同时打开，骚臭味儿顿时充满了废品站。我估计这老板平时亏心事干多了，所以才有鬼来找他。我苦苦思索了一会儿得出结论，鬼肯定不会伤害同类。于是我就准备扮鬼去引开老板，让二哥这个怂货有时间逃跑。于是我一边模仿鬼叫，一边跑到了另一边，二哥按照计划，趁着老板愣神的时间迅速逃出去。没想到二哥这个狗币关键时刻脚麻了，刚站起身就摔了下去。他还以为是被鬼缠着了，拼命的往外爬……。老板听到声响，手电筒一照，看见一个满脸是血的东西边哭边爬，顿时吓得魂飞魄散，一溜烟儿的躲进了棚子里。我也赶紧扶着二哥跑了出去，也不知道跑了多久，总算是到了村口，二哥看着自己已经湿透又风干的裤子，觉得有些丢脸，堂堂A村守护神，被一个不知名的小鬼吓得满地拉屎，这穿出去还怎么混？想到这里，二哥就打算去村口的池塘沐浴净身，考虑到这里离他家不远，我就先回去了。谁知道二哥怕黑，一个人在水边洗裤子，一边洗一边哭，一边哭一边拉……结果裤子漂到了水里面够不到了。过了一个小时，二叔才来我家问我知不知道他儿子去哪儿了。我只好又带着二叔往池塘跑，路上一个刚刚在地里浇完菜的村民急匆匆的跑了过来说池塘边有水鬼在哭，可能是十年前淹死的胖虎。我们立刻跑到了池塘，只见二哥在水边的石头上疯狂哭泣。二叔看了心疼不已，赶紧过去准备把儿子抱回家，但是那石头边全是二哥的余泽啊，突出一个字：滑溜。只见二叔一脚踩了上去，瞬间就滑到了池塘里，还没反应过来就猛灌了两口大料，独特的味道突出一个字：上头！也不知道是不是被独特的气味冲懵了，熟悉水性的二叔竟然在水里扑腾了许久都没能上岸。漂在水里的裤子也在他疯狂挣扎的时候缠在了他的脚上。二叔顿时慌了，一边挣扎一边喊到：“有水鬼在拉我的脚。”村民听了连忙伸出粪瓢，这才把二叔救了上来。那天晚上，二哥断断续续哭了一宿，我也是在一周之后才见到他，听说二婶当天晚上连夜走了十里山路给儿子请病假。值得一提的是废品站老板去买了两头猪杀了，给附近的村民每家分了2斤肉，为以前的搞秤行为道歉……。所以说我花3块钱，得了2斤肉，真是太值了。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 00:26:17",
        "question_id": 454205391,
        "user_id": "46c90913f2b9249e582b407d4c7755bc"
    },
    {
        "answer_id": 3487136529,
        "content": "三千院风：吧务人手不够，无法及时删除节奏贴ae贴子一晚上删到2023，质疑贴子活不过3分钟",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:55:01",
        "question_id": 454205391,
        "user_id": "a1f28a3df25d5fa8cbdce750065489c2"
    },
    {
        "answer_id": 3487129885,
        "content": "普京也想知道俄罗斯几点“入侵”乌克兰？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:46:26",
        "question_id": 454205391,
        "user_id": "6e500b4092cf765bd5c6e844be313f04"
    },
    {
        "answer_id": 2231900045,
        "content": "1.一个少妇到银行里兑现支票。银行职业员看了看支票，对少妇说“女士，这个签名不像你丈夫平时的笔迹。你看，这一笔抖得多厉害啊”少妇答道“这很正常，他每次签支票给我时，都有点失常”2.老爸打来电话，说老妹出事了，我赶紧赶回家，看我妹低头坐在沙发上哭，我妈眼也是睛红红的。我赶紧问我爸怎么了，我爸说：“你妹把你妈的消消乐删了，你妈都玩到500关了！”3.一位太太在家里大扫除，忽然发现床底下有一张三年前在干洗店洗衣服的票据，竟然是自己忘记去取了。于是，她抱着试试看的想法，去干洗店领衣服。老板看了看那张票据，进屋找了一会儿，出来对这位太太说：“真对不起，忘了给您洗了，您明天再来吧。”4.老板最近愁眉苦脸的，作为老板的心腹，果断上去问他啥原因！老板：最近效益不好，我愁啊，想裁员，又不知如何开口！我：这简单，好好跟他商量，暗示他不适合在这里工作，象征性的给他补偿点钱，不行就把他调到冷部门，让他主动辞职。。。我现在正到处找工作！！5.因为心直口快，得罪不少人，但又不会拐弯抹角，近日看到一段话说的挺好：口不饶人心地善，心不饶人嘴上甜。心善之人敢直言，嘴甜之人藏谜奸。宁交一帮抬杠的鬼，不结一群嘴甜的贼！6、说一真事儿。跟老公结婚一年了，他每次喝醉了回家总是把里里外外收拾得干干净净、整整齐齐，然后一觉睡到第二天中午。起了一看还说句，“媳妇儿，今天咋变勤快了”。我……神回复：第一句就假了···7、中午，和女票午睡。女票接了个电话，不知道里面说了什么。她回答说：“我老公回来了，下次吧。”顿时，我睡意全无，一下子坐了起来。女票好象知道了什么，说：“闺蜜邀我去逛街。”然后若无其事地问了一句，“你想哪里去了？”神回复：他说的是他老公，不是说你，你想多了8、一同事来公司三个月了，人缘不错，嘴巴特甜，逢人就哥哥姐姐叫着。前段时间收到他的请柬，说是乔迁新居。今天酒店喝完喜酒，同事纷纷提议要去参观他的新房。这货直接把大伙带来了我家，只因为我前几天租给了他一单间……神回复：我真佩服你同事生财有道～9、堂妹处了个男朋友，她爸妈不同意，告诉她找男朋友要他们同意才行，结果堂妹一口气领回家里五个男朋友——你们自己挑一个吧！然后老叔老婶 傻 眼 了……神回复：我就想知道你堂妹是用什么办法让五个男朋友和睦相处的10、一哥们早上去上班，没来得及吃早饭，就买了个烤红薯。上车没座位，就顺手把红薯揣进了屁兜里。赶上空位，哥们快步上前，一屁股坐在了座位上。这时只听一声轻轻的闷响，一大摊棕黄色的红薯就从屁股下面挤了出去，还冒着微微的热气…… 一车人瞬间沸腾。这哥们连忙想用行动解释清楚，便抓了一把放嘴里。这时旁边有个大妈说，小伙子，刚才有个抱小孩的坐这座位上，她家孩子拉的，你的红薯在地上。",
        "voteup_count": 1,
        "updated_time": "2021-11-19 13:40:07",
        "question_id": 454205391,
        "user_id": "7582fb62d2cde30c1dc1c81fa9d8f772"
    },
    {
        "answer_id": 1930954476,
        "content": "1.出去街，刚好大姨妈来了，于是就跑到附近的公共厕所垫好，出来的时刚好撞到一个老太太，虽是轻轻一碰，这老大太立马趴地上心想莫非这老太太要讹人了?果然，老太太哭着说:“来人啊!她撞到我了，快来人啊!＂心念一转，我果断把手伸进裤子里，拿出来满手血，痛苦的喊道孩子!我的孩子啊!＂老太太一看形势不对，站起就跑！2.一男子回到家中，发现妻子正与一个裸体男子躺在床上，于是就掏出手枪，准备杀死这个破坏家庭幸福的人。太太却苦苦哀求:“＂别杀他，干万别杀他，你以为是谁给我们买海景大别墅，是谁给你买兰博基尼和我的貂皮大衣，“这男的问床上的男人:“你就是那个人?男人点点头，于是丈夫的吼到:“那还不赶紧盖好被子，别感冒了3.今天中午，公司妹子给我一个星球杯，没给小勺子，这怎么能难的住我，当着妹子的面吃的干干净净，但是为什么妹子看我的眼神充满了火热?还问我晚上有没有时间一起吃饭?个星球杯就想換一顿饭，当我傻立马回绝了4.昨天拒绝我很多次的女神找我，很严肃的跟我说，你最近对我的感不对，你是不是喜欢上别的女的了?5.某病员在上手术台前问医生:“一旦手术失败，你会因此受罚吗?医生答:“会扣我一月的奖金。不过别担心，我炒股刚赚了四千块!6.家有一女，一岁半，处于断奶的过程中，今天早上女儿吵着要喝奶，老婆坚不同意，女儿那个哭啊!一会哭着去卧室了，1分钟后回来，手中拿着1块钱，可怜巴巴的望着老婆说妈妈，我就喝一块钱的。7.这两天很烦恼，一个是胸怀Q弹的温婉学姐，一个是活力满满的氧气学妹，两个人总是有事没事的想和我暖昧，，现在不知道该选谁，唉，结果她俩共同的闺蜜，一个走运动风的苗条细长的女同学，这两天也在给我发些奇怪的语音。这世界实在是太复杂了",
        "voteup_count": 1,
        "updated_time": "2021-06-09 12:50:16",
        "question_id": 454205391,
        "user_id": "b23d508334d03e499cb1210b7aafa7e0"
    },
    {
        "answer_id": 1912431353,
        "content": "1、昨日女神发来消息，我要结婚了你来吗？我轻快的发出三个字：下次吧…按下发送，深藏功与名！2、闺蜜在我房间换衣服不拉窗帘， 我提醒她，她说：这是你的房间， 别人看到也只会认为是你啊！3、现在朋友圈就是好，消息更新比任何东西都快，这几天早上老公总说要起床看下雨没，我说笨啊，直接打开朋友圈就是啊，下多大，怎么下的，一清二楚4、今天上朋友圈看见一个朋友发了条动态。“半夜起来想炒个蛋炒饭，结果被刀割到手指了， 最可悲的是创可贴还没有了。” 还附了一张手指流血的照片。我就想问：大哥， 你这蛋炒饭是蛋要用刀切， 还是饭要用刀切啊？ 5、朋友男，过年回家照例又是被问谈对象没，朋友年年被问，烦了。今年回去七姑八姨问及有对象没， 朋友满脸幸福回到：“有。” 又被问“对象怎么样，怎么认识的。” 羞涩答：“我对象对我挺好的，我两在澡堂，捡肥皂的时候认识的。6、生物课上，老师问同学们 月工 门有什么功能？一位同学站了起来说：拉屎。另一位：放屁。又一位：把屎夹断。老师生气了：都不对！！。然后，一位同学站起来漏出了猥琐的笑容：硬急通道！来源微信公众号：笑话幽默君作者：笑话幽默君来源/网络，侵联删",
        "voteup_count": 0,
        "updated_time": "2021-05-29 19:50:40",
        "question_id": 454205391,
        "user_id": "95d7ff4690b5ebd1917f1d404147818f"
    },
    {
        "answer_id": 1912193826,
        "content": "1、​老师问小强：“圆明园是谁给烧掉的？”小强委屈的说：“老师，不不不是我烧的。”“什么？你你你。把你爸叫来”老师生气的说。放学后，小强的爸爸来了，老师对他说：“今天我问你儿子圆明园是谁烧的，他居然说不是他烧的，这太可笑了吧？”小强的爸爸眨着眼，犹豫的说：“老师，真…不是他。烧的，我们孩子不会做这事的。要不…，我们…赔，行吗？2、感恩节深夜初恋居然给我发来消息问我：“在吗？”当时我有些意外与惊喜的回道：“在啊，怎么了？”只听她对我深情说道：“这不感恩节了嘛，感谢你当年不娶之恩。”​3、刚刚在超市门口看到一个小朋友在吃雪糕，出于关心，我告诉他：“小朋友这么凉的天吃雪糕，会生病的！”。小朋友说，我的爷爷活了108岁。我问到：“是吃雪糕吃的？”他说：“不，因为我爷爷从不多管闲事！”好吧！现在终于知道自己为什么老这么快了！都是因为瞎操心……4、小区有一10岁小男孩，从小就可爱懂事，大家都爱逗他玩。这不,一高二低小姑娘捏了捏小孩脸蛋,打趣道:“小宝贝，长大了想不想娶姐姐呀？”小孩子舔了舔冰棒,不屑道“哼！我都跟班上的圆圆约定好了,长大就结婚,我也不想伤害你的心，我哥还没媳妇，你们俩剩男剩女凑合一下吧？​5、哥们聚会，喝的兴致正浓，一哥们媳妇打电话给他…让他回去。他转过来对我们说：兄弟们，下次再聚。我享受了她的青春就得接受她的任性。听完之后，另外几个哥们眼角湿润了，心里想着：能把怕老婆说的如此有正义感，也只有你了。。。6、爸，我这天天就是写作业、写作业，感觉好累哦！我能不能不写了？过去摸着儿子的头，温柔的说道：儿子啊，你想想，你如果集齐了五天的作业，是不是就可以兑换一个双休日？集齐一个学期的作业，你就可以兑换一两个月的寒暑假？这样是不是就有动力多了！儿子努力的点了点头，就主动去写作业了……",
        "voteup_count": 0,
        "updated_time": "2021-05-29 16:51:31",
        "question_id": 454205391,
        "user_id": "b9fea8c61288c807d7a92d6bc48f3543"
    },
    {
        "answer_id": 1911806355,
        "content": "　　1、跑了一年多的快递，昨天我终于坐上了经理的位子，　　记得经理是这么和我说的：阿龙啊，把我这个破椅子你拿去坐吧，我换了个沙发　　2、真事，老家一菜市场鱼摊前一妇女蹲着挑鱼穿低腰裈屁股沟露出，一老头拿一条泥啾放入那女的屁股沟中，女的马上跳起回头准备大骂，那老男一看妇女的脸叫了一声亲家母怎么是你呀，原来俩人是儿女亲家，全市场人笑声不绝。第一次发求过　　3、“我胆子小，晚上一个人睡觉怕。”　　“这就是你嫖昌的理由?快穿衣服，马上跟我去警察局!”　　4、一小伙子拉肚子，拿了一百元买纸巾，大妈要找他99块，数了几遍确认。。。然后小伙子突然不要纸了，他说：给我换成内裤。　　5、坐火车回家，下车一出车站，看着陌生的建筑物，心中不禁感慨：现在城市的发展也太快了，几个月不见就有了翻天覆地的变化!又仔细一看。。。卧槽，坐过站了。。。　　6、女A：我最受不了别的女人和我撞衫了。　　女B：你就忍着点儿吧，这也不能给你特制一套医院病号服吧!　　7、甲：你的身材怎么保持的这么好?乙：靠跑步!甲：那么怎样才能保持跑步的习惯呢!乙：靠欠债!　　8、一女被捕,敌人逼她写信引长官上钩，逼于无奈只有写,写完后偷偷从私处拨根体毛夹在信中,长官看完信后,沉思突然恍然大悟:阴谋　　9、老师:降落伞和避孕套的区别是什么?小强:一个保护上头,一个保护下头.老师:60分.小翠:降落伞破了少个人,避孕套破了多个人.老师:100　　10、记者采访熊猫:您这一生有什么愿望么 熊猫说:一个是有空儿的话看看中医 治治我的黑眼圈 二就是我(声泪俱下)TMD就想照张彩色相片!　　11、今天早上去吃早餐，买了几个包子正吃着见老板娘在打骂小孩，小孩一把鼻涕一把泪怪可怜的，我就上前劝她“小孩子要口头教育，别体罚，这样对小孩幼小的心灵会盟上阴影。”谁知老板娘还是要打，嘴里还不停唠叨“叫你往面粉里拉屎，叫你往面粉里拉屎…………。”当时我立马就吐了　　12、今天上午上课，教室后面门没有关，我在最后一排玩手机，班主任看见了叫我“某某，你出来一下。”我脑袋发神经说“你进来噻。”　　13、甲：你有跪过搓衣板吗?　　乙：有啊，从小就跪呢?　　甲：不可能吧?　　乙：怎么不可能?我老婆是个比我年长的童养媳………",
        "voteup_count": 0,
        "updated_time": "2021-05-29 12:18:22",
        "question_id": 454205391,
        "user_id": "728851ee1b34ee80f31d968278f2528b"
    },
    {
        "answer_id": 1892656319,
        "content": "“先生，我家里一只大公鸡把你花园里的花弄坏了，我真过意不去。” “太太，你不用道歉了，我的狗已经把你的大公鸡吃掉了。” “那太好了，我刚开车的时候，正好把你的狗碾死了。”",
        "voteup_count": 0,
        "updated_time": "2021-05-18 15:14:13",
        "question_id": 454205391,
        "user_id": "3cce1c0ec65ecd98ffe6a2fdee7b8351"
    },
    {
        "answer_id": 1832439009,
        "content": "题主的问题那倒没有就是我之前吧，和我的同学特别喜欢讲冷笑话一讲就可以冷4人不偿命的那种但是现在也好久没有讲过了而且，我们是冷笑话制造机现在的人都太过于“现代电子产品化”了，就是如果有手机可以了，如果电脑和手机，会选择手机，就是可以一天不说话，但是不能没有手机，哈哈哈哈哈而搞笑的笑话也没有人，讲....当然也会有，只不过是看场合讲了吧，并不会像之前那样，什么都说，每个人的年纪阶段，该做什么，这句话我大概体会到了吧。",
        "voteup_count": 0,
        "updated_time": "2021-04-13 10:30:43",
        "question_id": 454205391,
        "user_id": "5d37cc7cc6623ea8f52564381af0c886"
    },
    {
        "answer_id": 2373954650,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-03-04 16:10:37",
        "question_id": 454205391,
        "user_id": "ac4c103b85337f1e9e6c677ea0aa900f"
    }
]