[
    {
        "answer_id": 3482071558,
        "content": "你得说是为生多久，你要说为生一年两年，那我觉得是有机会的，但你别忘了，人一生普遍要在职三十多年，所以如果你想以绘画为职业，就意味着你需要靠画画为生至少三十年。除非你家底雄厚或者找了个愿意养你一辈子的伴侣，亦或者花几年时间就赚到了一辈子的钱，否则这三十年你都得靠画画赚钱养自己或者养家。那你说，接私稿能接三十年吗？或者能一夜暴富吗？别说接私稿了，就算入行做商业绘画，想保证十年不被淘汰都是件很难的事，绝大多数职业人都是做不到的。所以我总说，做画师需要热情，需要觉悟，需要一定的家境兜底，至少说你不需要指望靠此为生一辈子，这样你才有机会踏踏实实把画画好。",
        "voteup_count": 141,
        "updated_time": "2024-04-29 01:11:59",
        "question_id": 477447704,
        "user_id": "848edc3cecfea488f01439ea276d7d47"
    },
    {
        "answer_id": 2042788978,
        "content": "有。前两年在bcy关注了一位只会画大头的画师。每张要价不贵，大概100-150左右。但是她出图很快，一个星期可以画15-20张左右。就按最低15张、一个月整好4个星期。大概就是9k左右，完全可以养活自己，甚至比一些正职岗位还要高。然后这里讨论一下2个问题1.画师自身的问题：你要是这个能力，并且速度可观，还有人气，接私稿为生完全没有问题的。2.作为画师，如果自身有追求的话，肯定是希望通过自身努力，提高绘画水平，达到能接到商稿（价格更高）为目标的。因此这些画师会不会开始以私稿为生，慢慢变成商稿私稿混合体，最后完全变成只接商稿呢？完全有这个可能。毕竟私稿的价格有一定的上限（四位数是较高，五位数是罕见，除非是非常难的作品。而商稿4位数是正常，五位数常有），价格低就意味着你得花更多的时间去经营账号，运营你的粉丝。然而这些是大多数画师并不在行的。何不提升绘画水平，让自己每一张单子的价格提高，不用多费心思去找单子呢？",
        "voteup_count": 374,
        "updated_time": "2021-10-14 10:08:13",
        "question_id": 477447704,
        "user_id": "fa44e69727cf1650e328f6a859600fbd"
    },
    {
        "answer_id": 2068655036,
        "content": "有，且有很多，有些画师不止做到接私稿为生，都快做到接私稿买房了我已知的年入30W+的私稿画师就有7，8个，不过大约上千个画师里出这么一个随便放个某私稿画师的店铺，看销量就知道能不能为生了，这位一张壁纸2W+她同系的学姐之前给痒痒鼠画商图价格都没这么高，还被内部员工嘲是便宜累。那位学姐是很厉害的画师，而且这俩一个退学一个休学，已经把系主任酸死了。人系主任一把年纪了，前些年好不容易在杭州买房了，然后发现手下学生还没毕业就能付首付了，搞的还都不是本专业，还都退学休学，可谓是某学院知名笑话还有设子拍了17W出圈的画师普通小狗，在校的时候叠纸就邀请她入职，去年我有个认识的猎头还在关注她，看到熊熊公主之后，我真觉得这画师不出大价钱是猎不到的了所以不用看不起私稿，现在有些私稿画师都看不上商稿的报价了，甚至有人为了安心接私稿辞职，有些车子的带价已经和小厂外包的商稿报价旗鼓相当不过要是想着一直呆在舒适圈，接几百小千的私稿为生，那还是快别想了身体很难支持自己一直画画，私稿画师要是没有自己的职业规划，没有远超坐班的收入进行原始的累积的话后面大概率会很难过",
        "voteup_count": 141,
        "updated_time": "2021-08-20 15:48:44",
        "question_id": 477447704,
        "user_id": "6d2bab86c5cef352c372e7ab61074912"
    },
    {
        "answer_id": 2045605499,
        "content": "不如先弄明白为什么只接私稿。是商稿太费劲了还是太紧张了、还是能力不够？能力不够的话，私稿的单难道就能保证一个稳定的数量吗？再流行的画风也总有不流行的时候，那时该怎么办？嫌商稿压力大是个好理由，但商稿钱真的也是多，我很难想谁在没有固定工作的前提下明明有接商稿的能力还要坚持只画私，是比较喜欢悬壶济世吗？这个问题真的有点难回答的意思。",
        "voteup_count": 20,
        "updated_time": "2021-08-07 23:01:01",
        "question_id": 477447704,
        "user_id": "b377370f81bc70f91148f6e45b97d4ff"
    },
    {
        "answer_id": 2289983959,
        "content": "多的很我随便说几个：蒸蒸 假酒烧 白川柏川 抹茶 野生西酱 蓝兔 包包 喵小腥 普通小狗 酱酱 老仁球 生生 阿芷 禁雨 卡唔比唔 黑色熊 鹿鹿 咸鱼饼干 梦野黑甜 黄蝉 18蛋 岚岚 球球 THo 固态油 伊世子 黑白缺乏 拍大星 鱼八 鱼九  bb钞 晕欧欧 陆子蒸筝 十子鳥 乙乙 焦焦 安辰 逆鳞 JJKKK 弃弃 闻闻子 啵啵子 枣木 NNK 傻羊  猪猪子 辛帝cc 歌歌菇 PEIPEI 画扇 忒 悬壶 梦可若若 布林别发呆 Livota Maki 碳水爆炸 友谊的路人A 葱油饼干 以太  黎明 白琴 麻辣杏鲍菇 善妒之鬼 刀蓝 落雷击中丘比特 雾雨十六 阿八叽   蜜桃罐头猪 Didi安 神奇小花 朝朝 杯杯 G59 反朴还淳淳 维徊 鹿野白桃 吱唔 枫墨绫 40枫 大阿酥牛乳茶 齐天大猫 微观 八阿鸽 山口荼 水流 著名鸽手R君 出梅 千凉子 十二时休 持续昏睡中 放牧星 未由 小定 花山院南 超威猫粮 甜度不足 姜鱼 烂莓子 橘良 臭臭 纽扣 詹一 瓶子化墨 lumen 苏哥哥 3m 炸茄 盐焗芝士全是账号关注列表找的 有很多字不认识或者没记起来确切名字就不写上去了 我个人最喜欢的是蒸蒸，找几张给大伙看看：还有一些别的老师的图：",
        "voteup_count": 33,
        "updated_time": "2021-12-29 08:38:08",
        "question_id": 477447704,
        "user_id": "0"
    },
    {
        "answer_id": 2122374054,
        "content": "世界上什么样的人都有，那么但也当然有只接私稿为生的画师。但是一般来说，作为画师，除非能力不行，又或者不想上进，不然一定会往商稿的路奔去。换言之：只要画师有实力接商稿，在大多数情况下，都不会优先考虑私稿。为什么会这样呢？这就要从几个方向中，私稿和商稿的区别讲起了：关于约稿的过程：私稿：顾名思义就是私人（个人）稿件，没有什么门槛，只要能付钱，就可以进行交易。这样就会导致金主的素质参差不齐。画师最怕的是描述不清的需求、做一半就跑单的客户、修改次数过多的过程。这些事情在私稿约稿中很常见，总结为一句话就是事儿多，跑单风险高，追诉无门。知乎上的一些关于私人约稿跑单的问题商稿：一般是企业策划，有签订合理的商业合同，里面有详细的甲乙方在约稿时候要准守的各种细节。双反必须按照内容规定进行，如果一方有不符合合同上行为的举措，那么另一方有权利终止合作并索取赔偿。对于画师来说，是一个非常好的保障。绘伴学员鱼刺儿通过官方渠道，接到了第一张商稿关于价格：一般私稿只是作用于个人，很少会产生连带的其他的价值，因此单张的价值也就约等于约稿的价值，一般到了4位数，就很难再往上提升。而商稿一般都会有连带的价值（比如企业ip形象商稿、游戏美宣图等），这些稿件通常价值会就比较高，5位数是比较常见的价值，更有甚者可以上到6位数。阴阳师大触觉醒系列中百绘罗衣，入围奖奖金8k，之后还会在里面选出优胜奖，奖金高达15w，资讯来自网络关于发展：前面也说了，私稿的价值仅仅是围绕个人，而商稿的话，若是企业运营得当，有了名气，那么连带画师的价值也会提升。画师也有其对应的“光环”。比如像这样：绘伴小白龙老师简介绘伴C菌老师简介绘伴达达老师简介这些画师的简历上，都或多或少的带有其接过的商稿项目，以提升自我的价值。什么水平才能约商稿？商稿一般约的都是什么内容？因此，有能力有条件，而且还要以绘画为生的画师，都想摆脱私稿，进入纯商稿的行列。毕竟商稿比较正规、有保障、开的价格也相对私稿要高。单纯一点来说：绘画靠私稿为生确实是可行的途径，但如果要靠绘画创造一个比较好的自我价值，提升单位时间的稿件价格，那么商稿的路，是绕不过的道。",
        "voteup_count": 19,
        "updated_time": "2021-09-15 16:46:47",
        "question_id": 477447704,
        "user_id": "e042acf740b013ea51f56490d412ec95"
    },
    {
        "answer_id": 2042192590,
        "content": "话说能力足够，可以一辈子以此为生的。但是这个“能力”也是太苛刻，尤其是当下这个时代和市场环境，你的能力也许早已超出市场需求的理解能力，而当下的市场的接受能力可就不一定match双方。终归问题还是归于自己的“能力”是否足够有竞争力去拼竞争对手，以及有能力拿下应该可以拿下的工作。",
        "voteup_count": 3,
        "updated_time": "2021-08-06 09:58:23",
        "question_id": 477447704,
        "user_id": "bff305fcf7a5cb311974e72b8974e3a1"
    },
    {
        "answer_id": 2330721647,
        "content": "绘圈不多的是，假酒烧那种",
        "voteup_count": 1,
        "updated_time": "2022-01-31 01:55:28",
        "question_id": 477447704,
        "user_id": "fbeaf68b0b8209646e13c258a971d740"
    },
    {
        "answer_id": 2040430869,
        "content": "有一说一 可以这边建议认证米画师这样权威的接稿平台，在那里接稿一是能通过米画师证明你的确水平达到接稿全职不会饿死的水平；不至于不知道自己到底是什么水平而在贴吧/微博等良莠不齐的平台苦苦接稿；二是米画师确实很完善，画的好的画师档期可以排得很满很规律，能提前排到下一年，不用突然担心没饭吃。",
        "voteup_count": 22,
        "updated_time": "2021-08-05 12:47:38",
        "question_id": 477447704,
        "user_id": "0742b0afc67333f977403d384308864f"
    },
    {
        "answer_id": 2053748914,
        "content": "告诉你真相，画师更倾向于商稿。私稿跟商稿完全不能比。私稿的甲方是私人，商稿的甲方是商业公司。约私稿主要是私人用途，一般的绘圈私稿，用途在于做做头像、发发盆友圈炫耀，或者打印抱枕或个人收藏等等，但这些需求一般不会要求过高的专业能力。头像最高也就三位数，抱枕之类的不过一两千左右。总的来说，私稿费用是低于商稿的。即使后来绘圈新出了一种交易模式，用拍卖形式抬价，能够拍出上万上千的稿子，但毕竟是少数。而商稿就不一样了，商稿的专业要求高，毕竟商家是要靠它赚钱的！价格自然也跟着上涨。看看米画师上面的约稿，几千不等所以很多画师在成为大佬之后，都基本上关闭了私稿通道。毕竟，接个商单，少则大几千，多则数万。这样的赚钱效率，私稿是完全比不上的。所以接商稿，也是众多画师们的最终目标。而想要赚到更高的稿费，需要你扎实的绘画技术，包括造型基础跟设计基础都要过关！【造型基础】透视—素描—静物—人体—色彩【设计基础】设计—构成—构图—最后才是创作当你一步步学习完这些知识，扎实了基本功再完善入门阶段的知识体系，就能够独立原创符合大众审美作品的能力了，此时才具备了基本的约稿求职条件所以建议那些想真正学好画画的同学首先明确一个学习路径和知识体系这样才能避免浪费时间走弯路零基础学习绘画，每一个阶段都对应每个不同的学习知识点如果想学好基础，想持续的进步，建议先看这个↓↓↓绘画系统学习有哪些关键点？绘画学习的流程顺序应该是怎么样的？像98年天才少年，xison，据说私稿5位数起步xision如果你想知道这些成绩是靠什么获得的，翻看他的微博你就知道他每年的训练量有多大了——很多网友好奇他为什么突然进步这么大，他的回答是这样的：没什么原因，爆肝实训死去活来的画了几个月而已。所以这位童鞋毫无疑问找到了合适的学习方法，才加快了成长速度。所以，想成为优秀的画师，必须需要正确的学习方法+大量的训练！那么绘画训练有没有什么注意点呢？先来看看这张神一般的截图！如果你能多少领会一点这4句话，就算你还做不到前半句的四个“要”，但是看看你有没有犯四个“不要”。总是反复修改的话，反思一下自己在修改什么，是不是在增加不必要的细节，不停的纠结客观事实之类的。如果是这种，那就是要回归画面整体，一幅画要画的是关系，明确画面中心，刻画主体就够了。但如果是画不出自己想要的感觉什么的，试试先放一放，过段时间回来再看可能就会有新的感受或者想法了。至于审美的话，也是急不来的东西，觉得画的不好看，也要学会接受现在的自己，再画下一张，去慢慢积累、持续画下去才能有提升。如果因为画否定了自己，再也不能自信的享受画画了，那就人画两伤。首先，绘画训练的重点是提升，那画的时候就应该明确自己是在做练习。做练习，需要的是“点到为止”，点不到就下一张再练，而不是以画作品的心态，太执着于完美，反复修改。很多画手学习路上最大的一个不好的心理就是，想把每张图都当作作品来画，想把每一笔都画的很好。这样的精益求精，对新手来说不仅是有负担，也像题主说到的，会有自己现阶段根本不确定或者解决不了的问题。再来看一下这张图，不用管具体是啥效应，相信很多学画画的同学都会觉得：太真实了。。图片来自网络更真实的还在后面，我们再对应上质量/数量来看看。下面这个也只是个人基于接触新手的经验之后的大致总结。反复修改，其实就是太过于在意单张的质量/完成度。虽然不一定注重质量都会变成这样的结果，但是也有很多同学走不过自信心下降的低谷。这种情况的心路历程一般是：因为通常你开始喜欢画画，就会画很多，但是质量肯定不是很高对吧；然后就开始临摹什么的，相对也肯定会有一些质量的提升；接着你就会越来越想把每张图，甚至每一笔都画的很好，那么速度跟数量也就下来了；但是，就会开始发现有越来越多的问题解决不了，觉得自己画的越来越差；之后可能对质量也越来越力不从心，想提高数量也会觉得画的不好，进行不下去；之后可能就一蹶不振，质量跟数量都持续走低。。。于是对于题主的答案，我是认为：想要提升应当是通过总结问题-针对性的训练来达到的。而这两个部分都需要训练量！训练量！训练量！。重要的事情说三遍所以如果你有一套更系统的学习体系的话。其实应该大致是这样的：可以看到，整体来说还是数量占据更多的比重，甚至你可以跟前面那张图对比，几乎有种呈镜像的区别。为什么这样合理呢？比如最开始，你有兴趣了，其实应该去仔细认真的学习最基础的理论知识。比如透视、人体比例、线条的掌握这些，画起来其实不难，但要画明白。因为不是为了画的多好，是画给脑子的。有了一些基础之后，你就要去多练，这时候练的是手头熟练度，但是同时也要尽可能保证基础知识的正确性，其实也是充分理解基础。有了手跟脑对基础的熟练度之后，就更要趁热打铁，继续加大训练的数量。就是画各种速写之类的，不要纠结某一张画好不好的问题，而是针对每个训练目的去多练。数量上来之后，你也会越来越了解自己的优缺点，这时候就可以除了有目的训练之外，增加一些摸鱼，来应用训练结果和开始培养自己的创作的思维。但这时候摸鱼不一定要很高完成度。之后就是在摸鱼中发扬训练结果的优点，总结的缺点就拿去用针对性的训练尝试解决。这样形成一个正循环，然后优点足够的时候就可以尝试提高完成度，画一下长练习。以上就是关于绘画训练的教程。讲解的还算细致，但学起来还是有些碎片化。毕竟很多自学绘画的同学，都是网上东学一点西学一点，绘画知识不成体系。如果按着部分理论教程，在经过练习后，也能提升一些绘画基础，但不免缺少练习后的实时反馈，也就是纠错能力。自学画画最大的问题，就是无人交流，错误无人指点。虽然有教程，但萌新们自身很难发现问题，处在一种“我看了教程，可也不太确定自己真的画对了没有”状态。零基础学画画，更需要规范化学习流程，系统的知识体系，以及学习修正的即时反馈机制。因为绘画训练，最终指向的都是基础问题。那怎么规划绘画学习方法呢零基础学画画全面提升学习路径，了解一下↓↓↓提升绘画水平的最佳学习路径是怎样的？零基础如何提升绘画创作能力？",
        "voteup_count": 278,
        "updated_time": "2022-05-28 15:19:40",
        "question_id": 477447704,
        "user_id": "84e1425d25c7599b56c09381523ee0aa"
    },
    {
        "answer_id": 2048788460,
        "content": "接私稿为生？首先咋们得明确这个“为生”是什么质量的是吃了上顿没下顿，勉强活着还是能活的体面？不过如果只靠私稿那大概率是第一种情况想过的好点，还是得靠商稿因为商稿的性质不同，就算是同样的一幅画卖给个人买家和卖给企业公司的价格也是完全不同的一般差价都能达到好几倍为啥要跟钱过不去呢？而且商稿其实也并没有那么高大上，并非一定要画技登峰造极才能接只要找对目标群体，接商稿一点都不难这边也顺便给大家分享一下自己常用的绘画素材库（有几十G噢！）还有提升自学绘画技巧的免费小课，给你指引方向因为网盘不过审，大家可以添加扣扣群领取，遇到问题可以问嗷，想有目标有方向、有辅导的学习可以@群管理小姐姐，为懒癌患者定制专属全面提升课程哦~萌新绘画交流群；找个小伙伴相互督促画画吧～我们得明白，为什么我们的画能卖钱？当然是因为我们的画拥有商业价值这个价值不止体现在画技精湛你的创意，你的粉丝数量，甚至用途的不同都会影响作品价值像下面这些插画，画技要求其实不算特别高，但是因为更具商业价值，市场的需求量也大，反而更好赚钱↓↓↓这些插画作品作为商业产品而存在，是能为购买它的甲方提供切实的解决方案的例如展示某种商品的气质、内涵或产品属性、指南，它指向明确的潜在受众群体那么问题就很简单了，想要接商稿，以及接到高价格的商稿我们就要抛开画师的身份站在甲方的角度来看，想想怎样的图能带来更大的商业价值，能给甲方创造更大的收益。而如果想详细了解各种画风所对应的受众群体哪些类型的插画更受市场欢迎，更容易接到商稿以及如何提升自己画稿的商业价值可以看这里更详细的分析讲解↓↓↓选择适合正确的方向努力才有意义；商业插画该如何去学习？私稿普遍几十到几百的价格，而且往往对画技起不到什么锤炼作用因为这种练习你不能切合自己当前的阶段去做有针对性的训练，绘画练习要有明确的目标，训练也要讲究方法，不是随随便便摸鱼画几张草稿半成品就想拿去约稿可以等到自己基础稍微扎实点，画出更好的原创作品集再去认证画师，到时再去做商稿你也会更加自信。一般的初级画师，当接触正式的商业稿件后也会让你对自己真实的画技有准确的认知，让你清楚的知道，自己学了好几年，学了那么久，到底值多少钱。自己在绘画成长的路上还有没有进步成长的空间。而对于现在实力还不足以接到商稿的小画家想要明确自己未来的发展方向，制定详细的学习计划与合理的阶段性安排可以看这里↓↓↓【超详细】绘画系统学习有哪些关键点？绘画学习的流程顺序应该是怎么样的？求点赞吖=-=",
        "voteup_count": 14,
        "updated_time": "2021-08-23 17:31:34",
        "question_id": 477447704,
        "user_id": "9ddf124ddd2e43c4e8c8fc72d77e763e"
    },
    {
        "answer_id": 2052689562,
        "content": "要说有没有，那肯定是有的，但是真的不推荐。私稿就是来自私人的美术外包嘛，那你要分析你的作品对于私人来说有什么用处啊。比如画大头的，我说实在话用处真不大，供过于求，竞争强烈，毕竟画大头确实门槛不高，所以稿价低，你想要以此为主业只能以量取胜，你的能力可以批量完成咱先不提，主要你哪来那么多稿子需求呢，没那么多人要啊。你要说别的方向我其实也想不出来太多私人的需求了，不过也会有，比如有的人想把自己变成游戏或者动漫里的角色，就会找画师来帮助他，但这种就有点像同人加设计的感觉，门槛比较高的，而且需求很少。总的来说私稿这东西就是典型的，单独领出来价格低，偶尔接一下玩玩可以，要说以此为主业那指定是吃了上顿没下顿的。你要是有很大量的粉丝那另说。然后说的一下想以私稿为生的话你需要有什么基础，首先分析一下私稿的模式，第一种也就是普通画师的接稿模式，加各种群，群里低价竞争抢稿子。第二种就是网红画师，这种粉丝量大，粉丝的稿子约不完根本不需要与人竞争，只要自己有粉丝画得好就不用担心需求。目前只能想到这两种如果还有欢迎补充。那么我觉得想要一生以此为主业为生，至少得有粉丝基础，并且出图质量高，还能随着大众审美变化有一定进步才可以。最后最后，我还是讲一下我对私稿的认识，其实就是乞讨，因为你的作品对别人带不去什么价值，往往很多小画手接了很多私稿，技术也没进步，审美还下降了，导致自己的作品越来越廉价。有点刻薄但我觉得没问题，商稿是你的作品给甲方带去了实际利益的，这种价格相对高，对你的技术打磨也有帮助，最重要的是你的作品不再廉价，成就感也会很强。所以别去接太多私稿，好好整好好画好好学画好商稿才是吃饭的本事。",
        "voteup_count": 9,
        "updated_time": "2021-08-11 10:39:43",
        "question_id": 477447704,
        "user_id": "0f8eeeff5c09419e32c029a4fd8353ee"
    },
    {
        "answer_id": 2107331649,
        "content": "可以。不然首付哪来。",
        "voteup_count": 2,
        "updated_time": "2021-09-07 10:57:56",
        "question_id": 477447704,
        "user_id": "8d2c26c71fbffdee54287483b44ac61c"
    },
    {
        "answer_id": 3238305429,
        "content": "私稿相当于自由工作，相当于工作时间弹性，工资弹性，画不够真的要吃西北风，医保社保什么的七七八八的都要自己交，生活压力很大相对自由但不稳定，建议去工作",
        "voteup_count": 3,
        "updated_time": "2023-10-06 09:02:18",
        "question_id": 477447704,
        "user_id": "a2a976bf04352cb0a9ee75cc081e2820"
    },
    {
        "answer_id": 3482466872,
        "content": "画家死后画才值钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:47:40",
        "question_id": 477447704,
        "user_id": "ac08772e292b557c63cbcb7eab678589"
    },
    {
        "answer_id": 2482962105,
        "content": "我不知道我这种算不算私稿。反正挺累的。现在基本每天画5-6副，效率低的时候平均每天4副。每天画15小时是家常便饭感觉每天都是工作日，还没时间出门。每天醒来就是吃完早餐画画，吃完午餐画画，吃完晚餐画画，洗澡完画画，画完睡觉。（午休固定时间睡一个小时，不然晚上没精神画）U ´꓃ ` U稿子又很多，反正累并快乐着。有时候画太久了真的看着ipad发呆，一点都不想动。。。。想想能赚钱又坚持了。现在还有上百副画要肝。。。。。。想想就手疼。（有一次吃饭时候夹菜，手突然像触电一样抖了一下，估计是握笔后遗症）",
        "voteup_count": 4,
        "updated_time": "2022-05-13 01:45:52",
        "question_id": 477447704,
        "user_id": "0"
    },
    {
        "answer_id": 2055108470,
        "content": "能，且只要水平稍微在线就可以比较不费力地达到纳税金额，营销都不用，但我真不建议一直私稿。这个水平，其实就可以去接一些低端商业外包了，之前有人开价五千找我约一张商用立绘，把我吓到了。身边的人也都在劝我去接商，说我画风也比较适合商业，我确实也决定要练一练人体再去接商。我不是在讲商稿高贵，而是商稿相当于画手和老板合作赚钱。他给的钱看似很多，但其实在他用这画赚的钱的总数里，只占一小部分。这样拿起钱来就比较没得感情。但有时画私稿还得“陪聊”……我真的没精力了解一个老板的oc，除非钱给足，比如约一张几千的场景插画，我当然可以因为这个去了解oc世界观。头像什么还跟我聊就算了吧。但这一切都建立在缺钱的情况下吧，自己现在确实不是怎么缺钱，觉得画私稿就打开米画师/qq嘛 挺舒适区的，再就是自己确实水平上还不够。唉，这事急求不得呀。",
        "voteup_count": 4,
        "updated_time": "2021-08-12 12:05:17",
        "question_id": 477447704,
        "user_id": "0"
    },
    {
        "answer_id": 2716694406,
        "content": "我就是接私稿加少部分商稿一个月4k-1w，但是不可能永远这么接下去，身体受不了，我毕业了还是想去找个稳定班上，业余画稿",
        "voteup_count": 3,
        "updated_time": "2022-10-15 19:14:36",
        "question_id": 477447704,
        "user_id": "0"
    },
    {
        "answer_id": 2539807358,
        "content": "emmm我们学校隔壁专业有个靠卖设子，一个月最多有1万，而且。。。。还是学生，大三",
        "voteup_count": 3,
        "updated_time": "2022-06-22 15:09:41",
        "question_id": 477447704,
        "user_id": "6348b6513e0c79b3c23c79cb0bce5693"
    },
    {
        "answer_id": 2040427066,
        "content": "能力强的人或许可以！",
        "voteup_count": 1,
        "updated_time": "2021-08-05 12:45:36",
        "question_id": 477447704,
        "user_id": "a5bcdbc5a0f5879046aa68865a6625c5"
    },
    {
        "answer_id": 2045176608,
        "content": "私稿收入可以远远高过大厂的御用画师的收入。但问题是想通过接私稿赚大钱，就必须先有大名声，而不先在大厂给某个高热度的系列当御用画师是画不出名声来的。",
        "voteup_count": 1,
        "updated_time": "2021-08-07 18:41:54",
        "question_id": 477447704,
        "user_id": "5c3cffd5fe66f402820f443fd74c4565"
    },
    {
        "answer_id": 2481856760,
        "content": "其实不少，在米画师畅销度前10%（这个概念很模糊，自己领会），差不多就有一个普通工作以上的收入了（5k-8k），越受欢迎就越多这个水平我感觉和商稿入列水准差不多，就是k以上（不包括头像和儿插这些小的图），但现在商稿也很卷，这个水平画师不一定一直有商稿接10%听起来很少，但是米画师活跃画师也有几千吧，这算下来能养活自己的人也不少了但更多的是没人约的，有的是画得不行，有的是画风不时髦跟白开水一样，有的是画风太超前只要不要赚不义之财，不要掺和灰色拍卖，依法纳税，我觉得私稿和自己开个店当个体户卖东西没什么区别，有的店生意好，有的店没多久就开倒了。坐班的看不起小网店店主也可以理解。不过我认为私稿好的地方是，直接面对消费者，直接让自己的消费者满意。我也经人介绍去普通公司坐过很短时间的班，但是不快乐，需要画一些自己觉得流水线丑俗土的效果，压制你的个人风格。我自己就是非科班出身，自己也是大众，不会自己的图让大众买单还看不起大众消费者。但在公司的时候上级真的充满了对大众审美的偏见和刻板印象，然后还“捏着鼻子“要去迎合，最后出来的东西四不像，结果进入了米画师后，比起我在公司的作品，私稿消费者齐刷刷地选择了我的个人风格，表示有feel我认为画画是传达，你要把感觉给人传达到，应该尊重人类的感受，而非傲慢和异化。我觉得这一点是我能成为10%的原因。私稿可以选择一个自己觉得最美的完成度，喜欢能接受的买家来买，既快速，自己也画得快乐",
        "voteup_count": 6,
        "updated_time": "2022-05-12 13:38:19",
        "question_id": 477447704,
        "user_id": "0"
    },
    {
        "answer_id": 2671946268,
        "content": "我才学板绘一年多点都能私稿月入过万了，，真以为私稿都是几十几百的图啊..",
        "voteup_count": 5,
        "updated_time": "2022-09-13 16:46:35",
        "question_id": 477447704,
        "user_id": "1c838fa955c831d16b378bab5d390d5b"
    },
    {
        "answer_id": 2146014057,
        "content": "第一眼想到小最奶糖，她好像有点想以私稿为主，觉得画的比较自由",
        "voteup_count": 2,
        "updated_time": "2021-09-29 10:59:17",
        "question_id": 477447704,
        "user_id": "0"
    },
    {
        "answer_id": 3482660069,
        "content": "这个看能力吧，如果是做到正常收入的N倍那估计可能。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:01:59",
        "question_id": 477447704,
        "user_id": "643e52db383f9da6fbff5beeb619f5e6"
    },
    {
        "answer_id": 3482558094,
        "content": "在说我吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:25:03",
        "question_id": 477447704,
        "user_id": "78d3c3b474220128b4ba0e5b60ae879d"
    },
    {
        "answer_id": 2797079971,
        "content": "能啊，目前高二，靠课余时间画稿今年赚了三万多，如果全职的话肯定能赚更多，有一点名气的话能不能接到稿是不用担心的，因为一开稿就一定会有人",
        "voteup_count": 1,
        "updated_time": "2022-12-11 17:53:19",
        "question_id": 477447704,
        "user_id": "0"
    },
    {
        "answer_id": 2511355776,
        "content": "有，一直有。但是国内你要考虑几个问题：（初期）甲方谁给钱？甲方审美怎样？你有没有这个私稿的水平？这种风格（绘画）关注度粉丝量能不能撑得住你在当地独立生活。（中期）会不会有大背景，比如税务上门查你。风格变化？市场变化？硬件变化？有没有追求风向的能力时间，精力？（后期）职业病？家庭事业平衡？国外啊？艺术家一直都是能接私稿的，人就是最小经济单元。",
        "voteup_count": 1,
        "updated_time": "2022-06-01 23:22:49",
        "question_id": 477447704,
        "user_id": "0"
    },
    {
        "answer_id": 2445519407,
        "content": "有的是吧，几乎所有的插画大佬都不做班的，都是在家里接单做。如果你想一辈子从事插画职业或早或晚都得在家里接单做，插画又没有体制内工作，年岁大了肯定是作为职业插画师在家工作。",
        "voteup_count": 1,
        "updated_time": "2022-04-18 16:08:31",
        "question_id": 477447704,
        "user_id": "5bb7aec8b41af1502f549cf4c771eb6d"
    },
    {
        "answer_id": 3482770779,
        "content": "不了解近况，24年人工智能能画了吗，能满足私稿的要求了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:33:35",
        "question_id": 477447704,
        "user_id": "6c7c8f2cb21ec8979ea7c6514fd2c9a1"
    },
    {
        "answer_id": 2720005194,
        "content": "白琴吧，微博发的基本画的都是打满水印的私稿？",
        "voteup_count": 0,
        "updated_time": "2022-10-21 17:06:57",
        "question_id": 477447704,
        "user_id": "0"
    }
]