[
    {
        "answer_id": 3478028571,
        "content": "身体协调度高，可以精准的操纵画笔，这个是最基础的天赋，这个百里挑一你身体硬件不行，操纵手的精确度不够，死活都练不出来的，很多画手可能一辈子都没见过几个，吭哧吭哧画一两年，连个立方体都画不好的人，所以会以为不会有这种人，但这类人才是人类的大多数。就如不来知乎，我说什么也想不到，会有这么多人连最基础的人物塑造都不会，签约不能我都不吐槽了……审美超群拔俗，这是能否在美术上有成就的基础，这个要万里挑一当画画的技巧差不多，审美就是脱颖而出的关键，说灵气什么的，那是忽悠鬼了，就是最基础的审美不足……最后，是能否深入思考，用画笔表达思想，这个……就基本没什么人有了ps：几乎所有认认为的画画天赋，都只在身体协调性上，身体，手，眼睛，能够把看到的东西，精准用画笔表达出来，苦练只是把这份天赋发挥出来，没有天赋练不出来的……这世界特别推崇努力，勤奋，我跟你们说，这都是忽悠小傻子，但凡你看看奥运冠军，nba球员，就会知道，有天赋才能练出来……很多人就不愿意去想，自己既然不能苦练成为奥运冠军，为什么就能苦练得到其他成功？没有基础的身体天赋，什么努力都不能成功。",
        "voteup_count": 266,
        "updated_time": "2024-04-25 11:58:27",
        "question_id": 504647095,
        "user_id": "c1cbe3b38d6e669e0b6afbb84df06dad"
    },
    {
        "answer_id": 2539037997,
        "content": "匿了。免得被熟人认出来。孩子不到两岁的时候我拿着笔给她画鸭鸭。一会丢下笔给她准备小点心，回来发现她自己胡乱抓着笔已经画了两个鸭鸭。很像。6岁去一个油画老师家里画油画，按小时计费。画了四个小时不肯走。老师很喜欢她，请她吃小蛋糕。一直没有专门送兴趣班，当时家里附近有个美术馆，可以开卡 想画就过去画。断断续续去画。五年级的时候老师和我谈话，劝我让孩子认真起来专业学画画，因为孩子很有天赋。如果把孩子交给他，他保证孩子考上央美附中。我果断拒绝说我家几代理工科，美术就准备做个爱好。初中在学校选修了美术课，清美毕业的老师找我，劝孩子以后考清美。又被我拒绝了。觉得清美竞争太激烈。路窄。当时孩子还准备以后读金融。高一孩子终于和我谈，说自己想来想去还是最爱美术，但是又觉得传统国画油画这种艺术家道路太难了。她也不是很喜欢。最后和孩子商量决定走技术和美术相结合的数字媒体方向，出国留学。大一的美术基础课是一位作品被各大博物馆收藏的老画家，老人家很喜欢她，劝她转去纯艺方向走画家路线。知道她计算机也不错之后遗憾的叹了几口气，没再劝了。实习的时候被总监叫过去手把手带。有没有天赋，看看老师对你孩子的态度就知道了。艺术家性格都特别直白，看到天赋选手会特别喜欢。",
        "voteup_count": 207,
        "updated_time": "2022-06-22 00:19:57",
        "question_id": 504647095,
        "user_id": "0"
    },
    {
        "answer_id": 3477383437,
        "content": "其实世界上不存在“美术天赋”这种东西，基因和大自然又不知道啥是美术啥是画画，哪有专门为美术这么一种人类行为服务的天赋？有的只是一些适合画画的能力罢了，比如有的人空间感好，画透视就是准，那你说他就是有美术天赋吗？也未必啊，空间好的人还可以去打球、射击、驾驶载具，又未必非得画画。所以各种所谓的美术天赋，不过就是一些强于他人的身心能力罢了，比如空间感、色感、观察能力、智商等等，也不太可能恰好有人出生就集齐了所有适合画画的能力，总归是有些短板需要后天补齐的。这也意味着，这些先天能力其实也没多重要，都是可以后天通过训练补全的，甚至实在补全不了，还可以逃避嘛，空间感不好就去画平面风格呗，色感不好就去做雕塑呗，美术领域那么多流派，总有一种适合你。至于什么从小美术老师说有天赋适合画画啥的，嗐，这种事多了去了，我从小到大见过无数这种“有天赋”的孩子，可到最后又能有多少人最终留在美术行业里呢？天赋没有坚持重要。",
        "voteup_count": 251,
        "updated_time": "2024-04-24 20:28:07",
        "question_id": 504647095,
        "user_id": "848edc3cecfea488f01439ea276d7d47"
    },
    {
        "answer_id": 2461206437,
        "content": "不论是造型能力还是色彩能力，他们都基于一个前提，就是：感受能力。“感受能力”说着挺玄乎的，但其实还是很好理解的。比如说，你爱春天吗？如果爱的话，你爱春天哪里？爱春天的花吗？花怎么了？花好看？哪里好看？你观察过吗？春天的树会在干枯的枝干上开出花，这时候其实不是最好看的时候。因为不久以后，在花还没落下来的时候，叶子会长出来，粉色、紫色、黄色的花，配上绿色的叶子，是最好看的时候。那你再近一点，花的纹路是什么样子的？枝干的纹路是什么样子的？叶子的纹路又是什么样子的？那它们的形状呢？你观察过没有，所有的花，所有的叶子都是不同的。即使是一个品种，即使在一棵树上，它们还是不同的。再仔细看看，树上有个花大姐呢，就藏在叶子下面。还有，把目光凑近，看看花，表面看只有粉色，但是还有花蕊，花心，还有很多缤纷的颜色在里面呢。好，我们再退远，看看整棵树的形状，它的主干直吗？弯曲的话向哪一面弯曲呢？它的枝干茂密吗？哪一边更茂密呢？哦，又来了一阵风，花被吹落了，叶子也晃动了起来。花瓣洋洋洒洒地落下，像一场花雨。突然风停了，你再移一下目光，看地上，刚刚下过的“雨”现在已经静静地躺在地上了，花瓣铺满了树下，哟嚯，旁边还来了一只小白狗，正在吃花瓣呢。——如果你从来不仔细看，你从来没有感受过这些，你怎么画画呢？如果你没有感受能力，你根本就不会真正的了解造型。你可能会照着临摹，但你如果缺乏感受能力，那你就永远都没办法写生。写生其实就是刚刚上面我描绘的那些，你看到那些，感受到那些，然后把他们画下来。画下来的前提是感受，是观察。这种天赋，严格地来说，每个人都曾拥有过，在小的时候。上周我外甥女来我的新家，我买了一只狗，他们俩玩得不亦乐乎。回家以后，用一张纸把我们家全都画下来了。小朋友的观察能力和感受能力是非常强的，它们五官是非常敏感的。表面上看她在和小狗玩，实际上我们家的盆栽、我们家的狗笼子、狗笼子里的玩具、电视柜上摆放的东西、以及在厨房做饭的我，都在她的观察之中。在我们小的时候，我们都是这样的。但随着我们长大以后，烦恼多了，也就没有事件去感受、去观察了。然而这并不意味着这种天赋会永远地离开我们，在一定程度上，它是可以在后天被主观培养出来的。这就要求，我们不仅在画画的时候，在日常的任何时候，都要提高自己的五官的灵敏度。随时随地地观察生活中的每一个场景，感受每一个场景的变化。感受季节如此，感受日常的景象也是如此。我们只有找回这种感受能力，才能丰盈我们的想象力，进而去提升绘画的能力。绘画这个东西，我认为是分为主观方面的技能和客观方面的技能，所谓主观方面的技能，就是你的感受能力，你的观察能力；而客观方面的技能，就是你的造型能力，你的色彩能力。相对来说，客观能力是能够在一段时间突击上来的，这一点可以参考美术高考。但是主观能力呢，就是靠日积月累地培养。方法很简单，就是凑近看，再近点，然后再退回来再看。但难的是，对生活中的每一样东西都有着这样儿童般的好奇。这种天赋呢，我们曾经拥有过，但后来丢失了。如果你想画好画，就得努力去找回它。别无他法。",
        "voteup_count": 219,
        "updated_time": "2022-04-28 10:59:40",
        "question_id": 504647095,
        "user_id": "f6eb52811e84b3b8d1e96b8481fde84c"
    },
    {
        "answer_id": 2612620479,
        "content": "我特别想说这个让我很难过的问题有一种人你看起来很有天赋他其实只是有学习的天赋或者说是用逻辑思维学习所有事不管什么事只要愿意做都能做到比普通人偏上但是其实没有任何实际上某一方面的才能我就是这种学做任何事基本上都是人群里的中上速度和水准文化课划水偶尔认真学高考成绩也还可以（我不说是多少，我说了有人要认出来）在画室不是特别努力钻研的类型也能名列前茅，学的很快，老师都夸奖我有天赋，同学也觉得我有但是我知道我根本比起那些真有天赋的人我差远了，我就像一个低配ai，就算是低配也是ai也能唬人，我做任何事的思路概括起来都是，学习理解总结形成一个通用体系然后根据需求输出，然后不断完善这个体系，输出结果取决于我获取并理解的信息量和公式的简洁正确程度这根本不叫美术天赋。我只是因为喜欢美术，羡慕大家，因此卑鄙地利用了这个能力骗到一些成就，还试图和其他真正有才能的人混在一起因为我真的见过画室的同学，画没我正确严谨，但是就是给人特别强的震撼，虽然那种震撼感我看完分析过就能复刻出来，还能根据我自己的逻辑体系进行缺陷修正最后结果高于那个，并且把这个思路融合进我的体系，但是也就是模仿我这样的人根本不算是有天赋，就是个骗子真的，别被这样的人骗了，我和周围人解释没一个信的，结果我每次被夸都很无助，还有人相信我能做出什么成就，怎么可能（为了匿名，人在中国，中国艺考体系受害者，ip是假的）",
        "voteup_count": 72,
        "updated_time": "2022-08-06 11:58:09",
        "question_id": 504647095,
        "user_id": "0"
    },
    {
        "answer_id": 2299672339,
        "content": "看画、看成绩啊！怎么看？我来告诉你！我们通常如何判断一个学生是否有天赋？通过观察学生的学习表现、学习成绩等直接可见的成果来进行。（小提醒：但这样的判断方法，往往会让我们忽视更为重要的学习过程，一味执着于“天赋论”）具体来讲，对于“有美术天赋”的描述，最直接的就是从他们的表现入手。一，他们天生画形很准确。和普通人相比较，对于形体的判断更迅速，下笔更准确，反复修改的次数更少。二，形准之外，还有色彩方面色感较好，具体表现为配色好看、调色好看。或许是因为平时耳濡目染，留下了一些对于优秀色彩案例的记忆。画画的时候，自然而然地提取大脑中存储的有于色调、配色等的内容。三，除了上述两种，还有画画非常耐心且细致的特点。有些人画了一个小时就如坐针毡，浮躁且急功近利，而有天赋的人能丝毫不感疲倦地画个不停，享受慢工出细活的绘画过程，就算没有老师在耳边提醒某些细节需要填补，他也能通过自己细致的观察，优化自己的画面。普通人只能看到10个细节，而有天赋的人能够看到20个甚至更多，且能不断深入表现。四，与观察与刻画同等重要的，他们还有想象能力突出的特点，对于图像有着超强的记忆能力。毫不夸张地讲，就像我们对于天才看书的描述：一目十行且过目不忘，他们看一眼这个图像就能将细节与特征印在脑海，并能将其大致还原出来，于是就有了不用去参考图片，就能自由调取脑中资料，工作速度、设计速度以及绘画速度都比别人快很多。我个人能够称之为天赋的能力，可以细化为记忆力和领悟力。这个最值得骄傲的地方就是反应在学习上，从小到大，我都是那种平时看起来并不怎么爱学习的孩子，但是每次考试的时候，成绩都还不错。因为在很早的时候我就发现我们当前的考试实际上考得就是我们的记忆能力和理解能力，只要你把课本上的考点记住并在考试的时候回忆起来，再加上一点举一反三的领悟和变通，就足以应付各种考试。说回到画画上来，我正式接触专业培训是在初三的时候，那时候我也并没有想到自己将来要走上美术的道路，纯粹是去“陪读”的。刚开始，学画石膏几何，老师示范一遍之后，我也跟着模仿着画，自己都觉得像“开挂”一样，抄的很像，因为在我的理解中，只要把老师作画的步骤和最终效果记下来，加上自己的理解，然后自己画的时候把整个过程再“重播”一遍，不就可以了么？两天下来，我就从零基础追平了班里其他从初一就开始学画画并准备以美术特长参加中考的同学，而和我同样零基础的同学还停留在打线条的阶段。我觉画画很简单，就是老师怎么画，你就一模一样的画下来就OK了，就像抄英语答题卡一样的爽~两周下来，的确老师指导有方，我的素描水平，已经稳定在了班级第一，以至于那些之前学了很多年的小伙伴总觉得我之前学过，其实那时候心里还是很窃喜的。天赋的加持仅能体现在起步或者说初级阶段，能够让你更快的领悟和入门，但是单凭天赋达到卓越，几乎是不太可能的。这个转变主要发生在高考前的集训期。那时候家乡画室的老师极力劝说我留在本地，放弃考央美清华的痴梦，但我心意已决，决意北上。一进画室，才发现世界原来这么大。看到五湖四海的高手才知道自己一直沾沾自喜的水平就是个渣渣，虽然不至于垫底，但是名列前茅肯定算不上，在全班算画的很一般的。在班里自己完全不受关注，本身是个男生，也是乡巴佬，性格内敛，画的不好，也没有花言巧语讨老师喜欢，老师自然不会重视我，如果自己不主动问老师，老师也懒得搭理我，仿佛空气一般。刚来那会儿，在老家学画时的优越感荡然无存，再也不是老师眼里的“苗子”，周围同学眼中的“学霸”，真的是普通到不能再普通的那一个。那短时间觉得出头真的很难，已经数不清有多少次自己着急的哭过多少次，想要放弃自己的央美梦。痛定思痛之后，我决定奋起直追。每天我都是第一个来，最后一个走，老师给同学改画，我都会停下手中的笔，站在后面看，因为老师虽然不给我改，但是能看给别人改画正好，看一遍我就记住了，别人的错误和老师修改的方法，这样我看完了就可以在自己和画面上实践一下，那些老师亲自改的同学，反而改完之后不知道要怎么继续画了。晚上速写课结束之后，很多同学都会排队给老师看作业，我永远都等到最后一个来看作业，应为我要把老师给所有同学的指点都听完，所有人问题我都要吸取，且不犯。就这样，我凭借自己的勤奋和执着，用了不到3月的时间，再次重进整个画室的前三甲，除了个别水平极高的复读生，之前比我画的好的同学几乎全部赶超。另外我也把这种所谓的天赋应用到日常的绘画方式中。本人日常作画步骤，先起形，之后逐个刻画，全部画完再整体调整一遍这样的画法很多老师都是不允许的，他们认为需要对比着画，比较着画，随时调整着画。其实那种画法也是对的，我平时也会用，但通常都是因为遇到难度系数非常高的描绘对象，很难在脑海预见最终效果，不敢冒进，所以会悠着点~一点点老老实实对比着画。但是——对于日常经常画的物体，不管数量多少，想好了构图的同时，脑海里就已经能预见最终完整的画面效果，剩余需要做的就是把脑海里的东西还原出来就ok。所以直接“推着画”，画完一个是一个，因此我这样作画速度会非常快，在别人一边对比一边调整的时候（其实就是没想好最后是什么效果，一直再反复试的过程），我已经一个个的画完单体，并且有充分的时间刻画，最后统一调整一下下就收工，因此最终的画面呈现效果会更加完整和深入。尤其是速写默写的时候，把日常生活中的场景和动态提前在脑海中复现出来，能够表现的更加丰富和生动一些。当然，我也见过天赋相对较弱的同学，一样能够达到相当高水平的。应届那年有位复读生同学，色弱，分不出紫色系和蓝色系，偶尔会画出一些令人匪夷所思的颜色来。但他特别努力。他有个小本儿，上面记满了不同物体的调色方法，然后还一边实践一边自己补充和调整，每次画完都会问身边的同学自己的颜色画的对不对，我们当时还戏称他是“绘画界的贝多芬”。但就是凭借着这股子不屈服的倔劲儿，他愣是硬生生的考进了美院。当然他其中付出的努力和辛酸，不足为外人道也。我只想说，天赋是可遇不可求的，我们大部分人可能并没有过人的天赋，但只要我们足够努力，一样能够实现自己的目标和理想。另外，很多学弟学妹私信我，希望给他们推荐个靠谱的画室，这个问题每年都会被问很多次。学长要说的是，不管是问老师还是往届学长学姐，答案都不是那么的客观，毕竟老师和学长学姐了解的机构也有限，也都会有一些个人的主观判断。所以，要想综合全面的了解机构和老师，还是需要更多人的评价和看法，避免盲人摸象。为了帮助学弟学妹们充分了解机构口碑名师评价和高校录取大数据，帮助大家更加科学合理的选择机构，制定艺考计划，建议大家看看数据整理分析。点击下方链接即可查看详情：学长学姐都在用的备考神器，艺考名师零距离我是木木学长，来自清华美院的美术老生，艺考嚣张指明灯。擅长提炼各种专业干货，分析各大美院艺考经验、副业心灵树洞，情感陪伴。关注我，你想要的我都有。",
        "voteup_count": 115,
        "updated_time": "2023-11-08 15:48:16",
        "question_id": 504647095,
        "user_id": "adcb10787fcbaf0aa212059eb1c28f72"
    },
    {
        "answer_id": 3482005765,
        "content": "我觉得我就有。我最早对美术的印象，好像是爷爷教我认字时用粉笔在水泥板上画的画。还没上学的时候，家里有一块闲置的水泥板，被爷爷当成了黑板，教我跟哥哥认字。除了写字算术以外，可能还画了插图。画的是什么不记得了，只记得画得很大，跟书上的很像。但其实，也可能这一幕只是我的一个梦，因为长大后整理爷爷生前的遗物时，从来没有找到过哪怕一张他画的图稿。除了一个用手指掐算十二属相的图稿以外。类似这样的所以，这应该算不上美术启蒙。我那时的小学，连美术老师都没有。偶尔的音乐课，也不过是班主任教个学习雷锋之类的。不过，书法可能算一项启蒙。从学写字开始，就每天写一张大楷。然后爷爷用红圈点评，自己也从来不看圈的哪好哪坏，每天只数圈的数量，圈的多就高兴，圈的少就不高兴。慢慢就嫌圈得太少，也就不爱写了。开始学画画，是四年级时候的事了。“启蒙老师”是我的同桌。他上课不听讲，自习课不写作业，最爱干的事就是照着课本里的插图画小人。他还很“热心”地教我画，大刀上的红缨、盔甲上的鱼鳞纹或者人字纹、胸前的护心镜……素材一般不是连环画就是年画上的。反正越学越觉得好玩，学习也就一落千丈了。后来想想，可能是因为那时爷爷的身体状况已经不行了，没时间管我的学习了。后来我是留级才考上初中的。这段时间我想过拜师学艺的事，最后没成。之前写过，放个链接，就不多说了。你离传统文化最近的「连接点」是什么？哪个瞬间你曾感受到属于自己传统文化的「血脉觉醒」？上初中以后，有美术老师了，报了老师的培训班，这才算正式接受了较为专业的训练，素描、水彩、水粉都略有涉猎。结果学习成绩又下降，又复读一年，才上了高中。好在因为我上学早，加上曾经跳过级。虽然老留级，但上高中时，班上的同学大部分还是比我大一岁。总之，学渣的特质藏不住。等到高三时，发现凭实力考大学是没戏了。因为平时老画黑板报，班主任觉得我还算能写会画，就建议我报考美术。但是父亲觉得我之前两次因为画画耽误了学习，说什么也不支持我再学画画。老师不知道情况，眼看别的班准备艺考的，已经去省里报培训班了。有次趁我又捣蛋的时候，就故意激将骂我，“你这个样子什么学校也考不上。”我虽然明知她激将，也还是气不过，决心自己去找培训班。我自己跑去市里县里的文化馆问，费用高，而且我这种高中阶段没学过的，人家也不收。后来还是上另一所高中的同学，给我推荐了他们学校的老师办的培训班。价格便宜，我可以从生活费中省出点来，再跟同学们借一借，就可以瞒着家里偷偷学了。老师把我带进了画室，要先看一下我的基础，才能最后决定收不收我。当时其他同学正在画伏尔泰的石膏像。我没画过石膏像，连五官、挂面都没画过，直接画圆雕还是有些不知所措的。老师也不教，说你画吧。那就先画轮廓呗，画了一会儿，老师过来一看，说你这不像没画过啊。我说真的没画过。又画了一会儿，开始上明暗调子了。老师过来一看，说这回看来确实是没画过了。现在想想，我当时能自作主张报班，还能只靠两三个月的突击训练就通过艺考，最终进入了大学校门，自己也觉得如有神助。这不就是天赋嘛。不过，现实一点说，天赋也是自己执着争取来的，是同学的引荐的结果，是老师成就的结果。总之，天赋，是一剂迷魂汤，信则有，不信则无。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 23:21:16",
        "question_id": 504647095,
        "user_id": "c7c63afd904819d40f63552bac8abfb5"
    },
    {
        "answer_id": 3479026939,
        "content": "认识一个。他是我小学同学，他的美术天赋应该是从他爸那遗传来的。我们小时候，他爸除了种家里的几亩田，还接受纸人纸马的定制，平时就用玉米杆把骨架搭好，一旦村里或隔壁村有老人过世来预定，就快速赶工，把纸人纸马的给裱糊上，装饰好。村里谁家要写个族谱，供奉个什么，需要画像的，也请同学他爸帮忙。这位男同学小时候和其他男生差不多。野孩子一样，上窜下跳，顽皮、胡闹，不管不顾。成绩很一般，刚被老师训哭，下了课就张个大嘴在操场上快乐奔跑。但他有他的强项，写字是全班最好的，画画儿水平，一骑绝尘，没人能够望其项背。现在还记得，他在我本子上画的圣斗士星矢，特别像。他没学过美术。我俩初中也一个班，初中他已经不学习了，毕业后就断了联系。重新联系上是我大学毕业刚工作，那时，我在一个小公司做出纳，成天背着小包跑银行，拿着微薄的工资。他碰巧来了我工作的城市，从老家亲戚那要到了我的电话号码，一起吃了顿饭。我才知道，他从事的新楼的沙盘制作工作，走南闯北的，在各地做项目，收入相当可观。疫情期间，小学几个同学建了群，因为我们都是一个村子的，父母都认识，就还挺亲的。别后重逢，诉说各自的经历。这个男生就说，初中毕业后，想找个门路赚钱处处受挫，干啥啥不行，稀里糊涂的，就干上了沙盘。一接触，就无师自通，得心应手，没学历，但拿起图纸就能看懂，短时间内就成了行家。那些年，房地产业正在兴起，不愁活儿，报酬好，就定位在这个行业了。他属于有天赋型的，老天早早就赏给了饭碗。也辛苦，哪里有项目去哪，沟通不畅会返工，赶工时经常熬夜，但，有一技之长，兴趣和工作高度交集，已经很好了。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:58:29",
        "question_id": 504647095,
        "user_id": "bfa9b41c6cab3e23c286d8a0f1ef89a6"
    },
    {
        "answer_id": 2599504199,
        "content": "记得第一次见某位老师时，老师说：“你们谁觉得自己有天赋？那不用我教了，自己出去吧。”然后当然没有人出去。我个人感觉“天赋”这个东西很玄乎，很难说谁“有天赋”或者谁“没有天赋”，但很多时候天赋成为了一些人不画画不学习的借口。一些人的逻辑是：虽然我没有绘画作品，但我有天赋。专业学习会污染我宝贵的绘画天赋，所以我不要学习。然后既没去专业学习，也没自学成才，一天不动笔，啥作品都没有，就剩自己幻想出的这个天赋了。那你说这些人真有这个所谓的天赋吗？没法证实也没法证伪。毕竟如果你说没有作品就看不出有没有天赋，他们也能回你一句自己的天赋被父母/被学校/被社会埋没了，自己因为种种原因就是没法画画，所以没有作品不是他们的错，是父母/学校/社会的错。所以现在想来，那位老师未必是不相信天赋，只是见过了太多自认为有天赋却没有作品支撑而最终离开美术专业的学生。他当时问我们有没有天赋的用意或许就在于让我们不要自视过高，先脚踏实地好好学习好好画画，画出作品之后再说别的。",
        "voteup_count": 31,
        "updated_time": "2022-10-03 12:25:03",
        "question_id": 504647095,
        "user_id": "0"
    },
    {
        "answer_id": 2707371627,
        "content": "几个月前，微博上就针对这个话题大规模地讨论过一次。当时有一个观点我记忆犹新：才能是表现力，天赋是感知力。才能是可以获取，也会随着生疏而遗忘的；而天赋是无法“取得”，也难以失去的。举个例子吧。一个毫无天赋，纯靠努力的艺考生，也许可以画成这个样子：但他很难画成这个样子：你也许会说：哦，是灵气！第一幅画型很准，但没有“灵气”。灵气是什么？灵气就是当你看见一个起舞的人，能从她流畅的裙摆轮廓中发现的那种触动人心的弧度；当你看见阳光照在水面上，能从那种闪烁的波光中看出的韵律。就像之前那个很经典的段子：别人看水，是“落霞与孤鹜齐飞，秋水共长天一色”，你看水，“卧槽卧槽卧槽，好美好美好美”。这其中的差别其实并不在“才能”。给你三十年文学积累，你也能写出差不多美的句子。但给我三百年审美积累，我也未必能在水边看出落霞、孤鹜、秋水、长天之间的和谐，我可能看一眼就走过去了。天赋，就是这种极其敏锐的感知力。它甚至高于型准，高于词藻。安格尔的这张《大宫女》很多人想必都看过。但它的“型”其实是不准的。它的解剖结构并不准确，这位宫女的背上多了不止一节脊柱，让她的背显得异常的长。但这影响这张画的和谐与美吗？安格尔从布料的质感、皮肤的光泽、明暗的对比之间发掘出的那种极致的氛围感，才是这张画引人入胜的所在。但对于无法欣赏的人，这可能只是一个人躺在一堆布上。天赋就是这样一道门，他在所有人出生之前就对有些人关上，对另一些人打开。美术的技法，就像美术教育中所说的“型准”，“素描关系”，这些都是才能。三天不画自己知道，一周不画分立马开始低。学得快和学得慢都是聪明与否的问题，就像有人背文言文背得烂熟，你也不会说他是有什么格外的天赋。但你画中的内容，才是决定“天赋”的东西。当人能把光和气氛塑造到这种程度时，能让人从他的画中读出艳阳，读出清冽的水，读出自由的夏天，这样的作者，很难说是没有天赋的。他用自己的感知力提炼了生活的质感，再用才能讲出来给普通人听。这就是天赋。这也是大众印象中的艺术家之所以“疯疯癫癫”的原因。越近现代的艺术家，越给人留下这种印象。因为在技术尚不发达，美术史仍在发展的年代，仅凭“才能”也能获得一些地位。你画的好，画的像，也算是艺术。而到了近现代，世界上不缺画得好看的人，更不需要那么多人画得像。在我们之前，已经有千千万万的人达到了“才能”的标准。想要突破，就必须去感知，去体会。而天赋的感知力，本身就是高敏感的。越接近本质的人越敏感，而感触之后，还要自我剖析，去把作品剖白出来给更多人看。如果你关注威尼斯双年展，那么你可能看见过这样一件作品： 这件艺术品是叫孙原与彭禹的两位艺术家创作的装置艺术，名字叫can’t help myself。巨大的机械臂不断喷溅着流着血红的液体，迷茫地用刷子清理着，四下搜寻，越来越接近混乱，无论如何也清理不完。液体溅在玻璃上，机械臂从一开始的充满活力，到后面的狂乱、焦虑，栩栩如生。这还只是这两位艺术家作品中的之一。这种对生活中情绪、气氛的把握，与高度概括的再创作，让所有毫无交集的观者都能在某一刻与他们的感知共情，这就是高敏感的天赋。而当人有了这种程度的感知力之后，他的天赋就难以失去了。就像太宰治，或者许许多多的艺术家一样，他们可能需要战战兢兢地逃避天赋，不让它完全占据自己。高敏感的生活在某种程度上是痛苦的。你没法关闭感官不去接受大量的信息，无论正面还是负面，更没法不受影响。你只能属于你的天赋，而永远不能抛弃它。这就是题主所问的美术天赋，其实和所有艺术门类的天赋都是一个道理。同样生活在一个世界，有的人能看到我们看不到的东西，这就是天赋。",
        "voteup_count": 178,
        "updated_time": "2022-10-09 09:29:59",
        "question_id": 504647095,
        "user_id": "e25f8acd4a0653fa7bb270856ae7dcfc"
    },
    {
        "answer_id": 3480379323,
        "content": "《泪水洒满丰收田》纵观美术史，没有惊人的天赋，就没有座座高峰。看过陈丹青局部的应该知道，在第一季第一集，陈丹青就迫不及待的拿出王希孟这个“天才少年”，“所谓天份天份，实际上指的是这个，因为你在同一片风景，你给庸才看，你给天才看，画出来是不一样的”少年王希孟学画，被皇家画院录取，献了几次作品，不够好，皇上念其聪明，亲自调教，不到半年就画了这幅大画，得徽宗夸奖，赏他官位。“我们想象中国古典画家，总是白胡子老人——明清文人画确立了山水中的老人符号，晚清民初的黄宾虹、齐白石、张大千，坐实了这类符号的单一想象——在《千里江山图》中，我分明看见一位美少年，他不可能老，他必须十八岁。再小几岁，再老几岁，不会有《千里江山图》。王希孟好像知道，过几年，他就死了。”《千里江山图》这让我不禁想到毕加索14岁《姑妈佩帕的肖像画，1896》：《姑妈佩帕的肖像画，1896》伦勃朗17岁《买眼镜的小贩，1623-1624》：《买眼镜的小贩，1623-1624》达芬奇18岁《施洗者圣约翰》：《施洗者圣约翰》丢勒19岁《丢勒父亲的肖像，1490》：《丢勒父亲的肖像，1490》米开朗基罗24岁《哀悼基督》：《哀悼基督》德拉克罗瓦24岁《但丁之舟》：《但丁之舟》当然还有丹青大师23岁的《泪水洒满丰收田》、27岁的《西藏组画》：《泪水洒满丰收田》《西藏组画》这些画家无一不是正当年少，而又能在艺术界开宗立派，这难道不是“天赋”所致？陈丹青说过：“我最满意的作品是我十五岁画的”。毕加索也讲自己倾其一生学习怎样像孩子一样绘画。看吧，陈丹青显然也将自己归纳进了“天才少年”这一行列，不然《局部》第一集怎么会列举这么多天才画家，不然后面怎么会有《退步集》呢？说实在的，想要像梵高塞尚一样走上笨拙的道路且一路到尽头，需要莫大的勇气，一般人很大程度上根本做不到，否则这个世界上会有很多塞尚梵高，当年并不是他们两个特立独行。这也是为何陈丹青说，这是一种天赋。在美术专业，你会发现天赋型选手在没有老师的指导下他能比你更快的找到窍门，他更加懂得如何去经营画面，对画画的思考和掌握会更加成熟，他的逻辑会非常清晰，知道下一步怎么做，或许他画的比你慢，而他一但吃透，就会突飞猛进，任凭你怎么追也追不上。胸有成竹，就是普通人还在边画边探索的时候，天赋型选手已经在脑海中画完了，只需要把画面挪到纸上而已。他能画出独特的、具有美感的线条，有专属于自己的与这个世界的独特的沟通的方式，这定然是一个人绘画天赋的表现。当然，天生的能力或感知能让人在某一方面更快地做出惊人的成绩，但我们又不能忽视“无天赋者”对这个领域的贡献，艺术史不是个别人创造的，而是世界上所有拥有眼睛的人创造的。在当今社会，尤其以学院派为主的艺术体系中，其实大多数人去画画，根本就没到讲天赋的那一步，普通人只是经营和推敲的更多而已，所以不要在意自己是否绘画天赋，只要喜欢就去做。如果你要想成为以上所列的具有巨大影响力的艺术家或是绘画大师，这才是“天赋”所决定的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:25:36",
        "question_id": 504647095,
        "user_id": "9ade1b7ede746d7abcec974b95556168"
    },
    {
        "answer_id": 3478337948,
        "content": "应该是有的。我朋友毛老师家小孩，那家伙整个一“混世魔王”，精力旺盛，闹腾，在家待不住，四五岁开始就天天溜出去玩，坐不了五分钟。家里给他报了游泳、乒乓球，想着精力好，发展一下体育，结果上了几天，打死也不愿意去了；又想着修身养性，报了古筝班、书法班，这两个班根本教不了，因为他完全坐不住，在班上各种捣乱，给退了学费送回来了。一次他们一家子去古镇玩，有那种石膏像上涂颜色的东西，小孩要玩，一玩就在那坐了一下午，涂了10多个凹凸曼出来，他爸拍照给我看过，涂的就三个字“辣眼睛”，凹凸曼被他涂的整个一洋葱色，可以说完全没有任何的艺术细菌。就那次回去，小孩要学画画，给他报了绘画班，也坐得住了，每次课都是比其他学生早去，比其他人晚走，回家就画凹凸曼，墙上、地上，到处都画。虽然还是很烦人，但孩子安静下来了，不溜出去玩了，就是画画。现在画了一年，画的还是很烂，比同龄人差很多，但是觉得这孩子坚持下去，一定会有成就。因为我学画画那会，在昆明一个画室学，画室里面有个兼职的X老师，是云南那边的彝族，这位老师是画室老师队伍中水平垫底的，他画素描，总是会把一些地方画歪，比如我们一眼就能看出来眼睛画歪了，但他本人看不出来。当时校长还跟我说：“你努努力，高考之前超过X老师。”我非常不屑，觉得超过他太容易了。那年，这位X老师读研一。他真的实在是没有什么天分，但是喜欢画画，上完课，我们跟其他老师一起出去玩了，他就在画室画画，也不合群，也不怎么说话，就是喜欢画画。现在距离当初，已经16年了，他在云南艺术学院当老师，是所有师生当中成就最高的，目前在云南那边艺术影响力很大。现在再看他的画，已经到了一个我无法仰望的高度了。说到底，很少有那种万中无一的艺术天才，事实上，大部分人的所谓天赋都是差不多的，最后有成就的人，都是非常喜爱，同时付出努力。发自内心的喜爱，这东西才是天赋。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 16:15:38",
        "question_id": 504647095,
        "user_id": "5359927636abdd8bc0fa281ba668123e"
    },
    {
        "answer_id": 2733760611,
        "content": "有人觉得天赋是从出生开始就形成的一种胜利差距，不如女生在某种程度上来说比男生色感要好，有人觉得天赋是成功的人给自己找的谦虚的说辞，亦或者是失败者为自己找的借口，又有人和题主一样，觉得其实天赋根本就不存在。其实作为画室老师，个人觉得天赋还是存在的，每个学生对美的感受还是有差距的。人生来不同，总有些人是被赋予了感受美的能力，也有一些人在其他领域被赋予了强于他人的天分，每个人都有天赋，只是领域不同。在艺考中，大部分学生水平其实相差不大，因为集训这种教育模式几乎将学生们的水平拉齐，考试中的水平区分，总的来说并不是对天赋的筛选，而是对学生努力程度的考察，只有极其少部分的学生，是他确实非常努力，但实在天赋不足，达到上限就很难再提高，从相反的方向来说，有天赋的人，他的提高是没有上限的，只要努力就会不断前进。在美术这个领域，什么样的人算真正有天赋的呢？我想是像米开朗基罗这样的人。米开朗基罗 13 岁时进入了佛罗伦萨著名画家多梅尼科·吉兰达伊奥的工作室，在那里他最初接触终生所从事的神圣事业，并以神奇的速度掌握了绘画技巧。后又跟随多纳泰罗的学生贝尔托尔多学习了一年雕塑，之后他又进了佛罗伦萨统治罗伦佐美第奇开办的“自由美术学校（美第奇学院）”，由于他的超群才华倍受罗伦佐的重视和爱护。从米开朗基罗早期的生平来看，他很早就接触了绘画和雕塑，天赋体现在他对于艺术的学习速度，而且在他后期的创作中，无论是《创世纪》还是《最后的审判》都是流传至今的艺术巅峰作品。与之相比，更为著名的画家梵高，在天赋上是比不过的，我们都知道梵高其实是有精神疾病的，为什么最后会落得在精神错乱中开枪自杀的结局呢，因为他对绘画的热爱，并为之付出了大量的努力，他的一张画，可能反反复复画了很多张，他也是在画了大量的画之后才找到属于他的风格去表达他想表达的东西，但不被人认可才会被当作疯子。与米开朗琪罗相比，他并没从小显现出惊为天人的天赋，而是因为热爱，不断的学习才取得相当的成就。美术天赋在艺考中存在，但作用不大，往往画的好的就会被称之为有天赋的，在艺术创作中天赋就是对美的感受，对美更为敏感的人往往是有天赋的但有天赋的不一定会成功，成功的人是有天赋且努力的，正所谓成功是百分之九十九的努力和百分之一的天赋。",
        "voteup_count": 8,
        "updated_time": "2022-10-28 10:21:44",
        "question_id": 504647095,
        "user_id": "d95822c9e51f44f7be4be57755814638"
    },
    {
        "answer_id": 3478737569,
        "content": "我小时候特别爱画画。那时候，看过我画画的人，都说我画什么像什么。农村小学，没有美术老师，在所有人意识里，画画就是跟实物越像越好。等我长大了，进了城市上学才知道，画画不是成为“人形打印机”再后来，除了做题，我什么都不会了。时光轮回，轮到我家崽作画了。这是我家娃三岁时自己瞎画的，据其介绍：这个是爸爸，拿着棒棒糖；这个是妈妈，拿着糖葫芦和气球。我觉得，可以当门神使用。天赋不天赋的，我不懂，我就觉得看起来很让人快乐！比我小时候强多了！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 23:23:39",
        "question_id": 504647095,
        "user_id": "11b36e478c82f662e91a63db30272e62"
    },
    {
        "answer_id": 2683754329,
        "content": "美术的天赋和车是一样的，基本只有两项，加速度是否快以及极限速度是否高",
        "voteup_count": 1,
        "updated_time": "2022-09-21 19:05:09",
        "question_id": 504647095,
        "user_id": "0008915a55298e6311e12bb9541c654f"
    },
    {
        "answer_id": 2307538480,
        "content": "判断一个人是否有美术天赋，小时候可能会看出一点点，但是因为小时候都是抽象派，一般家长或者老师还真看不出来。为什么呐？看幼儿阶段有没有美术天份，主要看她有没有灵性，这个词是不是有点大，挺炫酷的，挺让人抓狂的。但美术本身是个没有标准的东西，需要的是灵性，幼儿期的孩子灵性主要通过作品看，一是看孩子的线条色彩，内行的美术人，一看孩子随便的一幅画，就能判断有没有天赋，这个时期千万不要用像不像来定义！！二是看作品表达的世界，当然孩子的内心世界都是充满了干净的童趣，没有成人世界的铜臭与庸俗。有没有天份都会有一个充满想象的世界，这时候主要看孩子表现的角度，有没有自己独特的想法与画面透视个性的表达！到了高中选择是否进入美术专业时，这时候判断孩子有没有美术天赋时，不要看她的素描什么的基础，因为素描是一种技术活，任何人跟着老师交的方法，勤学苦练几天都能画出应付考学的东西，就像算数套公式就能解对题一样。想看他【她】有没有天赋，主要看她的速写造型能力，有天赋没有天赋，通过看速写得线条与造型，懂行的一眼就能判断出这个孩子有没有艺术天赋，其他的可能都会是一个点的片面解读！如果是你家里，或者是你遇到了一个有艺术天赋的孩子，记着，千万别急着让送她（他）去学素描呀，色彩绘画等艺考应试教育的八股文！这样很可能把一个有天赋的孩子抹杀了，因为只要是从美院毕业的同学或者家长都明白，应付考入美院学的这些什么课程，都是套路化模式化的经验化的流水线操作，跟一个工人上了车间进入流水线打螺丝没什么区别，别说你是个艺术天分的人，即便一个艺术白痴也能练出像模像样的作品。但，问题是这些作品就是流水线上下来的螺丝。不仅不会让你学会画画，还会让你不会画画了…",
        "voteup_count": 14,
        "updated_time": "2023-04-02 12:33:32",
        "question_id": 504647095,
        "user_id": "d594b5b2ffddad882a8ec6451a62c756"
    },
    {
        "answer_id": 2464185694,
        "content": "生命之中最快乐的是拼搏，而非成功。生命之中最痛苦的是懒散，而非失败。怎么样才算是有美术天赋？天才是一种先验的存在我认为所谓天赋，就是一种“先于经验”的超直觉聪明。不论是美术天赋，数理天赋，还是语言天赋，这些天赋都仿佛是与生俱来就已经被搭好了看不见的框架，后天的一丁点儿经验就足以在那“先于经验“的聪明之上爆发、爆炸、大放异彩。并且，天赋本人——也就是大家讲的天才如果没有外界的声音，是察觉不到自己聪明的，他们从小会觉得一切靠天赋所行之事都非常自然而然，直到外界有声音说，你不一般，你很有天赋。然而这样常人眼中的夸奖，其实是对天赋的一种打击。因为在那一刻起，天才就不再觉得一切自然而然……美术天赋=（形准+观念）的再现天赋那么回到题主所问，美术的天赋是什么？我认为美术的天赋，一个是对于“形准再现”的天赋，一个是对于“观念再现”的天赋。或许你要问，什么叫“再现”？我认为，“再现”就是艺术的一个重要核心。因为艺术本就是人心照见的虚像，是对客观存在的主观反映。于是，不论当人们看见冷军的超写实，还是达利的超现实，人们都会认为那是艺术，并且基于他们超于常人的再现能力，人们会自然而然地觉得他们天赋异禀。人们大多都惊叹于冷军的形准再现能力，但他真正强大的艺术观念却为大众所不思人们总认为超现实就是天马行空，事实上超现实却是在再现一种更真实的真实，也就是人的潜意识；所以很多超现实作品的画风非常写实其实，我本想在此讲讲具体什么叫“形准的再现”，什么叫“观念的再现”，但因为本篇主题是天赋，于是这边就简单掠过，各位按自己的平时经验理解就好。所以，到底怎么样算是有美术的天赋？以我来看，当一个人可以极其自然、自信地用他喜欢的再现方式再现他的所见、所想，这个人就是有美术天赋。为何如此自然？为何如此自信？因为这完全是先于经验，超于直觉。写到这边，我第一个想到的就是毕加索，可以看一下他简短的视频感受一下那种随心所欲的感觉，同时我可以说，很多人也可以说，他画的真的很准，很准为什么我认为天赋存在为什么呢，因为我自己是经历者。这估计又要被杠，但我举个不恰当的例子，百万身家的算不上富翁，但他也可以分享自己的致富原理，至少他比十万身家的可以思考得更深入。关于美术，这边就讲一个很简单的童年往事吧：我从小就很喜欢美术，不过除了美术其它也毫无兴趣。家里人也吝啬给我额外学习，我小时候从来没上过任何补习班兴趣班。那时候可以很自信地画画，不论是临摹还是创作都非常自信。然而平时在生活中却是个难以交流的半问题儿童。有天我家里来了客人，我非常讨厌他们，我还是管自己画画。那天临摹的是脸盆上的一个卡通印花，当我画得差不多的时候，亲戚就凑过来说：“呀，你怎么画得和印出来的一样好呢？”我顿时就很不解，疑惑：“印出来的画不也是人画的吗？“那会我还是幼儿园，就经常得到大人的夸奖。小孩子听夸奖或许应该是高兴才对，但我不高兴，因为我不理解，因为我画我所见所想，自然而然。不过这种自然而然的感觉随着外界的折腾，很快就不自然了。后来到了小学高年级，我还经历了别的天赋，比较有趣的就是英语学习，我是特别的轻松，我甚至会很诧异别人为什么要背单词，不过这放在牛逼的眼里都是基本水平，我也就不细说，估计大家也都体会过。对了，为什么我能感受到天赋存在呢，还有很重要都一点就是，我也有很多笨于常人的地方，笨到不可思议，于是我就知道，人是真的有天赋的。",
        "voteup_count": 5,
        "updated_time": "2022-04-30 10:23:16",
        "question_id": 504647095,
        "user_id": "14590ce3f1a3010b739d907b6d6c4c42"
    },
    {
        "answer_id": 3480173238,
        "content": "孟德斯鸠说：美是精神的某种错乱的结果。当我们不能把我们当前看到的和已经看到的事物协调起来的时候，我们常常会感到惊讶。这种惊讶就是戏剧性的来源——对立的两件事物越为突出，就越为引人注目。高山和大川，严肃和滑稽，点和面，华美和粗糙。中国文化中的阴阳简繁，和这种不协调的协调是遥相呼应的。因此，创作中有“灵性”的创作者，往往是能捕捉到生活中这些细微的“错乱”，明白其内在本质，再将其夸张化、明显化，讲给我们这些没懂的人听的人。而现代的美术教育，其实就是在模仿这一过程。从老师口中听到的“对比拉开”，“疏密有致”，其实都是在说同一个问题。没有天赋的学习者通过培养思维方式获得“入场券”，兢兢业业地模仿这种对比，复刻美的样貌；有天赋的观察者仿佛有无数双眼睛，看见美的裙摆就能提炼出寥寥几根线条复刻它的震撼韵律，看见雾蒙蒙的天就能调出看似完全不一致但画完整体感受如出一辙的背景灰调。它就像一种外语的语感，当我们还在对着字典逐字逐句查询它为何美的时候，他们已经用感知力彻底吃透了这种美，再校准自己的表达，直到它们二者完全一致。所以，你说天赋是什么？其实就是面对这种“精神错乱”的震撼的短暂一瞥时立刻捕捉、记录、再校准记录的能力。就像莫扎特听过一次教堂音乐就能一字不差写在纸上，这种敏感的感知力和注意力，就是天赋的集中体现。就像张爱玲《五四遗事》写青年情侣游西湖：湖水看上去厚沉沉的，略有点污浊，却仿佛有一种氤氲不散的脂粉香，是前朝名妓的洗脸水。对于这种天赋，学习可以模仿，但几乎很难超越。你是读字典的人，他是编字典的人。他远远跑在前面，在你感觉到朦胧的美的时候，他已经把这种美精炼出来放在桌上解释给所有人听了。然而，其实广泛的艺术创作并不需要人人都是天才。一个时代需要一些人画出天花板定义上限，更需要大多数人填充其中的历史。艺术史也许是有天才开路，但更多是由真实生活在当下的创作者构建的。没有人需要妄自菲薄，不管是看见还是说出来的能力，只要是表达，都有价值。至于广义上说“你家孩子真有天赋”的天赋，多半只是一些肢体协调能力，能按照要求执行任务，得到一个让大人满足的结果的能力。大多是大人认知中优美的主题或者干脆是临摹，比其他孩子更细心，更能坐住把作品完成。这其实和美感、协调感没有太大关系——一个儿童对于比例色彩协调的把握能力在大脑发育上就已经注定了非常有限。这种评价，充其量属于观赏的大人的一厢情愿。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:47:35",
        "question_id": 504647095,
        "user_id": "644aa5d25b11e566b3c4bab918d0276a"
    },
    {
        "answer_id": 2308699028,
        "content": "美术生在学习的时候经常会问到自己有没有美术天赋，学生问的天赋和老师说的天赋不同！美术天赋不等于艺术天赋，作为一名正在学习考前美术基础的学生来说，在此阶段的美术天赋应该是理解能力，观察能力，造型能力等。美术天赋不完全等于艺术天赋，造型能力是美术生想要通关联考而必备的“天赋”之一，这个天赋是美术生通过努力能够获取的。美术生 在集训初期老师总是会强调“新手眼合一”。观察能力训练，要了解形象的具体形体结构，熟悉认识结构整体与局部变化，学习了解“内结构”（包含在形体内部，不在画面直接显示的结构）与“外结构”之间的各种变化与联系。通过对结构的了然于心，掌握基本造型规律。手眼协调能力训练，是要学习用眼睛控制自己的落笔，眼睛观察出的结构整体及局部，用手中的画笔直接表现出来，学习做到“眼到笔到”，能够完整、准确的表现对象。基础手绘能力，其实也可以说是基础动笔能力，基本技法肯定是需要的。一定的绘画技法能够帮助或者弥补造型能力的不足。艺术表现能力，这也代表一定的创作能力，就是在写生或创作中，首先要有一种艺术效果预期，然后利用观察，反复琢磨作品的最终画面效果，明确自己的创作意图，并综合运用各种专业技巧，处理作品需要表达的主次虚实、轻重强弱，使自己所绘制的形象更具艺术感。不要轻易地鼓吹“天赋论”，也不要受困于天赋的捆绑，如果说有些人天生就擅长去描绘一个物体的形体，那我觉得不是他的造型能力强，而是他的观察能力强。观察能力、造型能力如果天生就有那真的很幸运，但是后天的“天赋”养成，恰恰说明了是对一件事情理解得透彻，这就是“天赋”。                                                                  ",
        "voteup_count": 3,
        "updated_time": "2022-01-13 10:19:33",
        "question_id": 504647095,
        "user_id": "e43c1819a9c52bbe0d1f80670f25eba5"
    },
    {
        "answer_id": 3478737439,
        "content": "画荷花的王冕。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:21:32",
        "question_id": 504647095,
        "user_id": "a8b0c7584d807111b2749955b89d4d7b"
    },
    {
        "answer_id": 3478128933,
        "content": "我小学的时候学过素描。小学六年级，我通过了全国素描考级九级。什么水平呢？美术高考艺考生有我这个证书就可以素描单项满分免试了。我小学三年级考四级，四年级考七级，五年级第一次考九级，第一次没过。六年级再考，过了。全国九级实力大概就是我能画出所有人的人像。毕竟大卫画了上百张了。我这辈子最美的一幅素描，是我老婆答应当我女友那天，她骄傲又天真的样子。我那天怯懦的向她表白，因为我越了解她，我愈发地觉得我不配。原本我以为她就是一个平平无奇的小姑凉。结果我追求她半年，看到了她近乎完美的善良，真诚和浪漫。当然，还有她明显比我好的家庭。我家纯粹贫民，她家标准中产。所以与其说我是去表白的，不如说我自卑，打了退堂鼓。我说: “或许我配不上你。”她一个大耳刮子糊上来，眼含热泪，非常认真的告诉我，“如果我都不配当她的男人，就没有人能配得上了。”那副神情，骄傲又天真。明明是我表白呀，结果被她反客为主了。那天晚上回到宿舍，我画了八遍，生怕自己忘了她那天的样子。结果到今天快十年了，我依然记忆深刻。她的眼睛，她的笑容，她的泪痕，她飞扬的头发。素描这个东西对于艺术生而言只是基础。我不是艺术生，我是学计算机的。我的素描老师，是九几年全贵州省艺考第一名的猛人（具体年份记不住了。），去读了四川美术学院。他喜欢带着我们一群孩子去湖边写生。我第一次吃烤香蕉就是他给我们做的。把香蕉埋在柴火堆的灰烬里，等一段时间之后把他挖出来，掀开皮吃瓤，特别好吃。他说自己十岁的时候，就把有名的人像雕塑给画烂了。十二岁画的油画已经可以拿去店里卖了。他当年训练我们画光影效果，特别喜欢拿一张A4纸，把它揉成团，放在一个简单的圆柱体石膏面前。石膏的明暗效果非常简单，纸团的明暗效果非常复杂，他让所有孩子从一开始就练习这种基本的训练，三年级前能把圆柱体，立方体，十字交叉体画好，就叫合格。能把纸团画出大概，这叫天赋不错。如果你在小学阶段，就能画出A4纸团和餐巾纸团的区别。这就叫天赋极佳。我老师说他四年级时，就可以完美呈现出这两者的区别。我资质不好，我初中二年级也只能较为完美的画出硬纸团。后来我父母问我想不想以后学艺术，我不想。所以，初三开始就没再去上课了。老师觉得有点可惜。因为在他的几十个学生当中，我常常可以排在前三。但是我知道老师能画出什么水平的东西，所以我确实不觉得自己有什么天赋。然后老师告诉我，他在四川美院见过他们同届有一个猛人，考研究生的时候能让好几个老师为了抢他急眼。作品太硬了。后来那个同学好像研究生毕业就留校了。老师说和他比，自己毛都不是。简单来说，如果你的孩子是我这种天赋，基本上就是爱好者水平。如果是我老师这种天赋，基本上就是一个好苗子。你自己判断一下吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 13:21:20",
        "question_id": 504647095,
        "user_id": "19aae40a95aeca9b7d544c69151938c3"
    },
    {
        "answer_id": 3478783533,
        "content": "大家给点意见，俺的二孩子（今年三岁）这算是有美术天赋还是没有？以下他画的“坦克”。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:22:02",
        "question_id": 504647095,
        "user_id": "609e8d119d6fbac3be5bc4c8b4311d5b"
    },
    {
        "answer_id": 2318279286,
        "content": "不可置否，兴趣是最大的天赋，我不敢说什么样的能力才能被称之为天赋，但是所有有天赋的人肯定也有兴趣，能从中得到乐趣的能力就是最大的天赋。热爱才是最大的天赋，同样画画，你为了完成作业等等画三五个小时，中间时不时做做别的，一撩就跑，这就算你坚持画一天也不过是在敷衍。而有天赋的人，至少也会也应该具备一项能力，那就是能心无旁骛的画进去，这种画进去的能力和坚持，和自控力无关。和意志也无关，是一种本能的热爱，如果你说我坚持画了五六个小时，那不算什么，可听过有人说自己坚持天天玩手机？？所以，没有热爱，谈不上天赋，更谈不上被耽误",
        "voteup_count": 3,
        "updated_time": "2022-01-20 16:56:34",
        "question_id": 504647095,
        "user_id": "4df485e3da846afb220caac5019e54e8"
    },
    {
        "answer_id": 2303463629,
        "content": "真正的天赋是“持之以恒”、“广纳良言”所以不要认为画画看起来有天赋才能学得好，实际上大部分人的“天赋”都差不多，极少数人表现上某些方面比较敏感（特征、光影、虚实、冷暖、色调......）我长期从事针对国美附中、国美本科校考的工作，见过各种孩子，真正能走到最后有所成就的都是内心有一把火能长期做一件事的人（当然这把火不一定一开始就有，需要某种契机，比如说见到某个大师的作品、遇见某一个好老师、在某一处某个时间被眼前的视觉景象感动了......）画画从入门来讲，肯定是模仿能力比较重要，会被很多人误当成天赋。但是这样的孩子很多后来并不喜欢画画或者说并不对从事艺术类感兴趣，所以这是“假天赋”，这个对于参加艺考挺重要的，如果孩子文化课水平只有中等，很难上好学校，有模仿能力，那么走艺考上个好学校是一条不错的路文化成绩比较好的，选择余地比较大，热爱艺术的可以走艺考，对艺术兴趣不大的就走普高和正常高考，画画可以是兴趣爱好丰富人生",
        "voteup_count": 4,
        "updated_time": "2022-01-09 09:32:01",
        "question_id": 504647095,
        "user_id": "bb7c73242947896b6feca522fa1cc9bf"
    },
    {
        "answer_id": 2331325661,
        "content": "对于艺术来说，天赋的影响有一定分量，如果一个人没有相应的天赋学习艺术，恐怕的确是有一条很艰难和遥远的路要走。美术更是如此，本来学美术又花钱又艰苦练习，一个人没有天赋再努力也会距离高水平很远，砸钱砸时间又砸精力好像不值吧。而且，有天赋的人学美术才能体会到美术的意义，因为画画需要有悟性去理解里面的美感和目的。一个没有天赋的人学美术恐怕一心顾着怎么画得好画得像，对于美术的意义和趣味一直没有感悟和领会，能坚持多久呢？画画到后来是思想和情感的表达，一个没有天赋的人恐怕没到最后就被淘汰了，或者失去了对艺术美的乐趣和追求。在我看来，有美术天赋的人往往是有灵性和对绘画有理解力的人，一幅画该怎么画，画的好，有天赋的人会很快理解和举一反三。而且，搞艺术的都是生性敏感多情的人，有天赋的人天生对外界有灵性的感受和体会。后天努力固然重要，但是先天过于不足，学画画是件吃力不讨好的事。所以，人还是挑适合自己的本领来努力，才能更好地做出成绩。",
        "voteup_count": 6,
        "updated_time": "2022-01-31 21:58:20",
        "question_id": 504647095,
        "user_id": "468ce4a984f7f7c9329dacdc59518885"
    },
    {
        "answer_id": 3478662921,
        "content": "眼不瞎手不断的就算有美术天赋。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:58:19",
        "question_id": 504647095,
        "user_id": "22963d5b9c746407a4d14e369e495e94"
    },
    {
        "answer_id": 2530486250,
        "content": "从教10年的，自己画画30余年，我的一点非常主观的定义绘画天赋：1，学习期间，有非常强的“悟性”，且能够举一反三具有对绘画的思考能力。2，在幼年就具备超出同龄人的敏锐的观察能力，就算“手”上不到，但是看企图表达的东西是到位了的。3，绘画能力成熟后，具备不断创新的能力。4，永远具备持续的创作能力。ps：我的绘画生涯和从教经历中，仅见过一个我定义中具备“天赋”的人。其他基本是靠努力。",
        "voteup_count": 2,
        "updated_time": "2022-06-15 22:05:26",
        "question_id": 504647095,
        "user_id": "0"
    },
    {
        "answer_id": 2304760218,
        "content": "画的好的人就是有天赋的听起来是一句废话是吧,但事实就是这样别着急,听我讲完绘画学习是一个不断筛选掉弱者的过程最开始大家都在一个起跑点开始,这个起跑点是啥？就是啥也不会,线也画不直,颜色也不好看没错世界上所有学画画的人都是这样开始的,不管他是流传古今的大师还是平凡的你我没有人天生就会画画,大家都是从小白过来的假设现在有100个人学画画然后在画画的过程中就会拉开差距,有的人画的就好一点,有的人画的就比较普通这种场景在画室是非常常见的,如果你在家自学可能感受的就不是很强烈坚持个个把月后就会有人开始不来了他会有各种理由,身体不舒服,没时间,不爱画等这时候可能就剩下了80个然后开始继续学习,这时候有的人还是处于领先地位,老师一讲就通,平时自己也多去研究但是有的人进步就比较慢,讲的时候能听懂一画上就还那样不要紧,每个人的进步点都是不同的可能突然有一天有的人就开窍了我讲一个真实的事情,我当初在学画画的时候我下铺哥们画的比较普通但是人家学习特别好,有一天他就在我下铺看一本色彩的书,看了能有小半天后来晚上他突然说:“我懂了.”然后他就直接去画画了,果然画出来的效果就是不一样,从那以后他就开窍了,画室老师也说他画的好我就特别好奇他为啥突然就进步了?其实他本身就是一个很聪明的人,他在学习的过程中会去找里面的底层逻辑1、他在心中会构建起这个事情的来龙去脉比如:画面的整体关系是如何构建的?物体是如何塑造的?等各种问题,他会去进行总结对于多数人来说,属于学啥是啥,自己分析的比较少甚至说有的人学画画挺长时间你让他去讲这几点,他都讲不明白有的人讲的挺明白,但是画中体现不出来2、事情之间的底层逻辑其实是有联系的他画的不仅好,而且他那个画风几乎是独一无二的,这么多年我没有见过第二个人像他那样画画而且模仿也很难模仿出来他小时候有国画功底,所以他在用笔的时候有些笔触是有国画的底子这对于多数人来说不是模仿就学得来的后来他的考大学的结果也是非常的好他那年考生大概2万多人,他考了全省100名以内他就是典型的前期不行,后期进步的类型如果觉得不错,可以点赞,收藏您的支持是我更新干货的最大动力！说回来,学画画其实是一个挺辛苦的事情这东西是一个需要用时间去打磨的事很多人没有长劲是坚持不下来的,中间会有很多人其实画的还好但是不想坚持就放弃了从80人就剩下了60人一般这时候就会经历考学考学的过程是残酷的,有的人成绩一般,上了一个二流或者三流的学习甚至有的人落榜了这时候60人剩下了40人上大学4年时间有的人开始转行不做画画了各种原因都有:专业不喜欢,迷茫,各种原因进入了另外一个领域也有的人只是画一些自己喜欢画,但是工作和绘画没有关系毕业的时候选择画画的从40人剩下了20人工作以后,发现画画不只是需要画的好还得画的符合公司要求,符合客户需要画的有时候还不是自己喜欢的东西又有一波人放弃了从20人就剩下了10个人这10个人里有5个人就把自己的作品发到了网上被大家一顿喜欢,因为人家画的的确就好其实这些人就是有天赋的人他们之中可能有的人的确挺笨,但人家坚持下来了能坚持,肯努力就是天赋,不要以为画的好才是天赋,画的好只是天赋的组成之一画的好的人多了,放弃了,不干这个,画的好有啥用?题主问,什么样的人算是有天赋的人?一直坚持到今天的人就是有天赋的人!你要知道学习任何技能都是一个正向循环的过程画的还可以---自己认可---周围人认可---有干劲开始研究---画的更好你说画的好的人自己能不知道自己画的好吗?他只是和外人谦虚的说:“我画的一般,小垃圾”他自己心里早就乐开花了,就是因为自己心里那种满足才能让他有更大的动力去研究去学习然后可不就越来越好了吗?所以为什么教育孩子要多鼓励?不就是为了让其有这种成功的快感吗?只要你能坚持画下去,就是有天赋的人.这句话在各行各业都有想通的如果觉得不错,可以点赞,收藏您的支持是我更新干货的最大动力！我是@Enzo一个将画画通俗易懂讲给你听的男人！另外,如果你对我的绘画观点内容感兴趣,可以关注我的零基础学画画公众号:画学我会把我对绘画的观点放在里面第一时间和大家分享零基础绘画入门答案：喜欢画画的话可以看我这篇知乎7万收藏的绘画收藏夹全是硬货7W+收藏 应该是知乎非常全零基础学画画入门合集|素描速写绘画怎样自学画画？2.7 万赞同 · 402 评论回答2.7 万赞同 · 402 评论回答2.7 万赞同 · 402 评论回答2.7 万赞同 · 402 评论回答2.7 万赞同 · 402 评论回答2.7 万赞同 · 402 评论回答2.7 万赞同 · 403 评论回答2.7 万赞同 · 403 评论回答2.7 万赞同 · 405 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答2.7 万赞同 · 407 评论回答这是我的收藏夹，全是画画的高质量答案",
        "voteup_count": 94,
        "updated_time": "2022-01-11 00:19:27",
        "question_id": 504647095,
        "user_id": "2d53a697e9c4d3303a2b89749e5b39e5"
    },
    {
        "answer_id": 2300511178,
        "content": "小的时候老师让画线条画，也就二三年级，结果给那个老师感动不行了，我发了一个线条自行车，简直和原图一模一样，她特别高兴拿着我的画给大家展示，问我想不想学画画，当时不懂啊，就觉得学习有用，学画画这玩意儿难道不是没意思的时候画画就行了吗初中的时候有一节课老师，让我们随便找图自己画，别人画的大多数都是书上的内容，我不知道怎么的，画了一个相框，相框里边儿的图片是渐进的蓝色和一片纯白的羽毛，当时给老师惊讶坏了，说我挺有想法我一直都挺爱画画的，不知道什么时候开始不画了，但是拿起笔的话还是能适当的画两下，画两下火柴人。家里没有钱也没有走艺术生，觉得还是挺可惜的，不知道算不算天赋，不知道什么程度才能算是天赋，但是没有走画画会这条路，我觉得是真的挺可惜",
        "voteup_count": 3,
        "updated_time": "2022-01-06 20:11:13",
        "question_id": 504647095,
        "user_id": "a36b1bd297213afb140aa54bbe18ebc7"
    },
    {
        "answer_id": 2481173690,
        "content": "补充一下吧，象大多数家长一样，我女儿小时候，除了画画，我还想发现她其他方面的兴趣，幼儿园和小学阶段让她去学了电子琴，乒乓球，围棋；初中学了声乐，这些都只学了差不多一年。每一位老师都夸孩子学习上非常有天赋。其中我觉得最突出的是围棋，她的围棋老师也要重点培养她。但是让人可惜的是，孩子除了画画，对其他的都没有兴趣，夸张一点地说，每次上课都要我生拉硬扯地按着她，回家也不练习。即使如此，她也比一般的孩子接受得快。包括在学校学文化课，初中老师对她真是恨铁不成钢，说她最多只用了三分劲在学习上。为了让孩子进步，老师和她谈话，越谈状态越不好，学习不进反退。高中和后期集训回来辅导班的老师也感叹“这孩子真是太有主见了，谁的话也不听”——因为上课走神，摸鱼画画是她课堂学习的常态，而假期作业她根本置之不理，都是我来抄写，就是为了能够让她没有负担地迎接新学期——毕竟，她从上学开始一直到高中的口头禅就是“我不想上学，我讨厌学习；不要谈学习，一谈学习伤感情；不谈作业，一谈作业伤感情”。就是这种态度，中考后她也进入了我们这儿排名第三的重点中学的实验班（分数能够进最好的公立重点高中，也能进最好的私立高中），高二集训之前分数也能保持在500＋。也许看自己的孩子是有滤镜，反正一路走来，我觉得我女儿在好几个方面学习能力都是挺强的。但是，在这几个方面，包括文化课上，即使我花再多的力气，投入再多的金钱，时间和精力，孩子都不会取得特别优秀的成绩。原因无他，就是因为她不感兴趣，甚至是极度讨厌。而画画，对孩子来说则完全相反。因为她自己喜欢，同时也有天赋，所以很轻松地，玩一样地取得了还算优秀的成绩吧。以下是原回答：我觉得美术天赋是对画画有天生的高涨的热情，每天长时间画画且乐在其中，被老师称为“适合走美术道路”，在各种考试中得到优秀的成绩然后还能够通过画画得到收入（代表着被他人被外界认可）。说一下我的女儿，她从会拿笔就开始画画。到幼儿园，上绘画课，别的小朋友一节课一幅也画不完，她提起笔一挥而就，每次上课老师都要专门多为她准备几张画纸供她发挥。三年级找到一个大学老师开的画室，上了两次课，老师就很惊喜地对我说“以后要让孩子考美院”，并且老师说要针对考美院的路子培养她。不过跟着这位老师学了大概一年我们就回了北方老家，一个高考大省。初三下学期在本地找到一个画室学了半年，画室老师给了孩子很高的评价，建议她以清美术为目标。假期画室请了一位曾经的省联考状元且考上了清美的老师给孩子们上课，这老师对我女儿也非常欣赏，鼓励她考清美术，在看了孩子平时的涂鸦之后非常惊喜地说比他现在带的大部分大学生画得都要好，让她一定把平时的作品保存下来，以后可能有用得到的地方。但是，孩子极其讨厌刻板的按部就班的为了迎合高考而进行的基础技法的教学，即素描色彩。她在画室里出勤差不多是最少的，上课的时候也是一个人坐在角落里，马马虎虎听课，老师给别人讲解的时候自己的玩手机，但是这不妨碍她的作业屡屡被老师表扬，每次月考都是第一；她说色彩老师有次非常惊讶地问她“你这是怎么画出来的？”孩子说“我看到的就是这样的呀！”——对于她来说很简单地就做到的事情，其他的同学可能很努力也达不到这种效果。孩子喜欢自己天马行空地想象和创作，想要学的东西自己去网上搜索，也和网友们交流。她有好几个群，在里面交流学习，初二开始也接单画稿。从最初的月入几十几百，后来有时候可能有一两千，一直到高三集训及备战高考的时候都没有停。说下集训，21年5月跟着本地画室去了外省集训；后来画室因为内部矛盾，管理混乱，教学质量下降。我们折腾了两次换画室，最后疫情缓解之后，11月底去了北京一个大画室安定了下来，这时候距离省联考只有50天的时间。为了准备英语听力考试，联考之前十天孩子回了家，这十天孩子除了画自己喜欢的画稿，没有再针对联考进行练习。联考那天直接进了考场，回来说感觉还不错。最后成绩出来，排在省前80名。联考后回北京又学了十天，备战清美和中传。１月２３号因为疫情原因，孩子又回了老家，混水摸鱼地备战中传。这期间在我外甥女的建议下，让她插空裸考了北影（之前问过孩子意见，她说不喜欢北影画风，我都不准备给她报名了；是外甥女的提醒，在最后的时间里报上了名；因为外甥女的这一建议，才让我们最终收获了惊喜，这是后话了）。清美是在３月２５日开考，３月１５日孩子中传三试之后又返回了北京备战。并且最终拿到了清美２００多名的合格证。比起知乎大佬们动不动就状元，或者前三甲的成绩，女儿的这个名次可能不够看。但是相对于其他人的付出来看，孩子像玩儿一样的集训，能够取得这个成绩我感觉已经非常满意了。如果她能够像很多答主描述的那样用功和努力，我想她的成绩应该会更好一些。再说下中传吧，孩子死在了三试上，我认为是她面试太拉胯，整个过程几乎都没有说几句话。而她的作品集，当时我让也是美术专业出身的外甥女给她挑选，外甥女请了她一个同学，一个大佬一起帮忙，那个同学就说我女儿作品很优秀，其中有一些作品已经可以商业化了。孩子在画室参加中传校考辅导的时候，每次作业都被老师表扬；现在孩子去了北影，课堂作业每次老师点评也都说非常好，很可爱，没有问题。我觉得孩子在绘画方面的能力还是有的，她存在的最大问题是，只想按照自己的想法来，自己怎么舒服就怎么做。记得在画室集训的时候，老师们就感叹，这孩子一点也不听话，有自己的老主意。但凡她能够听得进老师的话，打开格局，她能够有很大的突破，提升不止一两个层次。唉，老师感叹的，也是我发愁的。同时也是孩子学校老师的感触——对什么都漫不经心，学习也三心二意不用心。上课走神摸鱼画画，作业糊弄一下——即便是这种状态，老师在知道她要去学美术的时候，也觉得非常惋惜，说按照她的成绩，走一个211没有问题。（也幸亏底子好，集训回来，孩子对文化课学习一点也不入心，可以说是吃老本考了400＋，当时看着成天躺平的女儿，我常常想如果她能够像知乎大佬们那样用功就好了，到时候高考成绩出来后我也可以到处吹一波了。）但是，我也没有办法，孩子喜欢一件事，并且碰巧她还擅长这件事，她坚持了十几年还保持着火一样的热情，同时还能保持自己的初心——这真是一种天赋，我觉得这很不容易，所以我选择了支持孩子。乱七八糟说了一些，也算是对孩子艺术生道路的一个小小的总结吧。知乎人才太多，可能会有些奇怪的评论，还是匿了吧。",
        "voteup_count": 14,
        "updated_time": "2022-05-13 08:24:44",
        "question_id": 504647095,
        "user_id": "0"
    },
    {
        "answer_id": 3478827286,
        "content": "说不存在美术天赋那纯属扯淡。按照我的观察，就算是天才也不可能上来就吊打普通人，而是学习效率爆炸高。我集训的时候接触过几个美术老师，有肉眼可见的差距。有两个是上1本的大哥，他们的画是标准的美术工业作品，神态什么的基本没有，人物肌肉僵硬但是准确，什么都对，但是那不是人，只是一堆色块……另一个是985美术系的大姐，肉眼可见的和上面两个有鸿沟般的实力差距，绘画技巧完全不是一个级别的。从小就喜欢画画的人，联考成绩带星，但是最终没考进清华央美（据说清华央美的老师不喜欢这种从小就学美术的考生，觉得可塑性较差）。第三个是央美设计系的大哥，和上面的1本大哥也有巨大差距，但是我觉得他的画是不如上面的大姐的。他画的很怪，所有的调子的线条全是断的，听说是他学画画时教他的老师就那种风格，怪异，但是自成一体。说跑题了，说回天赋，和我同期的一个哥们，我是高一开始学美术，他是到高三没办法了才开始学，我的学习时间明显高于他几倍，但是学到快要联考的时候，他的素描水平已经和我差不多了，那时候我才意识到，天赋差距是真实存在的。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 02:12:53",
        "question_id": 504647095,
        "user_id": "158b00d654dfb9e59abd7479626f6222"
    },
    {
        "answer_id": 2513089815,
        "content": "喜欢画画的人喜欢那就是有天赋不然为什么别人不喜欢画画你却喜欢呢",
        "voteup_count": 22,
        "updated_time": "2022-06-03 12:07:28",
        "question_id": 504647095,
        "user_id": "759276a5825c3312904768187b198c08"
    },
    {
        "answer_id": 2708932039,
        "content": "在美术集训期间，认识一位女生，她在高中才开始学习美术，在开始集训前正儿八经学习的时间也就一个月，学习了三天后分班，有个老师专门来点名要挖走她，理由是这个老师说她有天赋，造型感很强。后来她在学习过程中也展现了她的天赋，在短短几个月内成为了画室前几，画室从小学画的大有人在，她却能在画室内排到前几名。她联考发挥不错，来参加校考，拿了国美的证，过了国美的三位一体，拿了广美的证，最后去了广美。有美术天赋的人是懂画的人可以看的出来的，也许是异于常人的造型感，也许是对色彩的感觉很好，也许是学习能力很强，能够立马懂得老师为什么要这么画的。",
        "voteup_count": 25,
        "updated_time": "2022-10-10 10:30:47",
        "question_id": 504647095,
        "user_id": "9b29be527b8bcca4a1f715260a0e604c"
    },
    {
        "answer_id": 2270742773,
        "content": "从我的理解有以下几个方面：对色彩的识别力强，少数天赋之人拥有更强的色彩识别能力，比如莫奈，突破固有色的常规表现，将环境与光线结合，形成以条件色表现物象的色彩观念，据说莫奈就是极少数色彩识别力超强的天赋。还有一个非常有名的蓝黑裙子还是金白裙子的测试我还真的拿这个图片给很多人看过，差别确实很大，据说能看到金色的人，在色彩识别力上容易被干扰。曾经带过儿童美术课，主要是学龄前儿童，有一个非常好玩的色彩游戏——摇瓶子调色：将深秋色彩多样的叶子找来多片，孩子们选出自己喜爱的叶子，然后让孩子们向瓶子里的水中加入自选颜色摇动调和，直到调试出与叶子完全一样的色彩。孩子们没有任何色彩知识，我居然遇到过有少数天赋儿童，能在极短的时间里调出类似莫兰迪高级灰色系，与叶子本色完全一致，颜色稳得出奇！再有就是空间几何构思能力，这个差别很大，结构素描训练时可看出各人之间的差别。曾经见过一个做电气开关设计的天赋之人，一般三视图就能表达出大部分的器件，但某个开关要八视图才能表达清楚，那个天赋之人居然能信手勾勒出任何角度的立体想象图！这个开关就是他在大脑里翻来覆去的转来转去构思而成，然后画成八视图别人才能明白，他懒得借助电脑3D辅助设计。还见过一个儿童的构图天赋。我们大多数人在照相构图时可能只会考虑一下黄金分割位，这还是听人说的。但我在某次旅游时，遇到个8、9岁的孩子，从来没有系统学过画画和摄影，沉重的单反相机拿在孩子的手中还显得极不协调，那是孩子第一次正式拿单反给我们照个合影，他居然前后左右的调配了我们与背景的位置！片子让我震撼了！背景是一课古树，照片里的人与树竟然是一种我从未想到的配合角度，和谐舒服的让人感动！于是以后只要遇到这个孩子，就让他照相，享受那份感动，如今孩子已经就读于著名美院了。这是我理解的一些天赋表现，但是，所有的成就离不开千锤百炼的努力！",
        "voteup_count": 195,
        "updated_time": "2021-12-15 03:18:27",
        "question_id": 504647095,
        "user_id": "b12630b1094abb8ae599d7ecb02a2a70"
    },
    {
        "answer_id": 2277579614,
        "content": "应该是存在的。先说技术层面。高考前同一个画班的同学，水平高低一眼可见。有些人就是很有天赋，造型能力强，色彩感觉好，悟性高得吓死人，而这和学习绘画的时间长短没什么必然联系，很多童子功小学就开始学的照样画不过一个刚学三个月的新手。后来读了美院，发现美院里同一个专业的人水平也经常参差不齐。大部分人平庸，偶尔有一两个强到变态级别的选手。然而画功强不强和最后成功也没什么必然联系，毕竟艺术这碗饭拼创作和创意，拼运气和时机。一毕业，绝大多数人都成了最基础的美术工作者，艺术家？混出头的并不多。·个人建议，美术神马的，当个兴趣爱好学学得了，实在想靠这个混饭吃，去学点设计类实用的专业。纯艺术的话，道阻且长。",
        "voteup_count": 17,
        "updated_time": "2021-12-19 17:07:27",
        "question_id": 504647095,
        "user_id": "f9da1e5df6db56420d84d3ee1fed59c9"
    },
    {
        "answer_id": 2736761075,
        "content": "研究生写作课上，写我想学美术的原因就是看到好的作品，我就想画画，画出有同样水平的作品。这种欲望非常强烈。老师说这就是天赋，因为一般人最多就是想买回家去。当然对不对也无所谓。",
        "voteup_count": 1,
        "updated_time": "2022-10-30 15:13:04",
        "question_id": 504647095,
        "user_id": "0f0484c10c00790e77c811f33f18fa6a"
    },
    {
        "answer_id": 2661312373,
        "content": "天赋也是有高低多少的，不代表有天赋的人能力都是一样的，更不要说机遇和境遇了知乎上有一些家长发的孩子的画，以及我在上海某些画室看到的学生的作品，粗略感觉是：也许是美育教育更普及了吧？学画画的人多了，有（点）天赋的就显得更少了。虽然说，画画确实是非常舒服的一种休闲方式，培养为爱好更是美事一桩。但这个东西吧，不如做菜，尽管同样一道菜、每家馆子的味道和做法都不尽相同，但好吃就是好吃，大多数人还是吃的出来的。美术方面吧，品鉴门槛有点高，私以为比音乐更抽象，更文学梗晦涩，比量子力学更神秘，那些美的线索微妙、但是又无比坚定。一直想劝劝各位送孩子去学画画的家长，不如给孩子多看些美学鉴赏的科普书，更受用。色感和造型跟五音不全一样难以驯化，画画真的不一定能提高艺术感，倒是更可能染上一些艺术生的“恶”习。就不在这个问题下展开了",
        "voteup_count": 0,
        "updated_time": "2022-09-05 21:33:54",
        "question_id": 504647095,
        "user_id": "62cbcdb4bb0ac11e8ec2573a066170d9"
    },
    {
        "answer_id": 3476748506,
        "content": "天赋是蠢货给自己找的最完美的借口比你画的好的人1要么比你勤奋2要么比你更科学的学习3要么比你有更好的家境（因为能看大量书籍以及各种展览）再无其他区别！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:01:09",
        "question_id": 504647095,
        "user_id": "539df2e1867f9c37adaeaab8edd810a7"
    },
    {
        "answer_id": 2263188831,
        "content": "不要妖魔化天赋，除开非常非常少的有特殊的先天能力(比如对线条的极度敏感，对色彩的敏感等），我就说大多数普通人的“天赋”是什么。在进步的方面，是努力的人和善于思考的人，因为他们能快速的吸收所学并赋予实践。在创作方面，是后天培养的，学得多的，经历多的，学得深的，见识广的，培养出艺术思维和综合性思维的人，因为他们有着非常多的可以用来创作的东西和特殊的角度。",
        "voteup_count": 8,
        "updated_time": "2021-12-09 11:52:26",
        "question_id": 504647095,
        "user_id": "bda0559d2c4d487fdc11961f82eddefe"
    },
    {
        "answer_id": 2291090998,
        "content": "我们画室就有一个有天赋的，完全属于没上头像的时候老师讲一下三庭五眼是什么他就可以画的和照片差不多，而且也是高一才学的，色彩也是，不需要什么指点，他完全自己领悟，画的人物也是线条细腻，真实。一个从三年级画的也画不过他。隔壁有个画室也有一个年年省统考三科里面至少有一门省第一。然而四年了，他没考上大学。文化分数不够，",
        "voteup_count": 0,
        "updated_time": "2021-12-29 22:06:11",
        "question_id": 504647095,
        "user_id": "dfb8ce6cd81ca859c0cb372bb4bb3a57"
    },
    {
        "answer_id": 3478793909,
        "content": "智商要高美术创作跟智商有直接关系越聪明的人潜力越大说一点就明白了画面是先在大脑里出现，然后再付诸笔下脑子先得转起来，创意，构图，光影，透视，色彩，详略，视觉引导……这都是要靠大脑分析的。很多人把关注点放在了所谓的艺术细胞上，其实不是的，没那么玄学。归根结底其实就是靠智商。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:11:07",
        "question_id": 504647095,
        "user_id": "73e896b93fdb4406aa39a03aaa123c54"
    },
    {
        "answer_id": 3479015057,
        "content": "孩子5岁的时候，我给她报了一个创意美术班。一开始孩子的学习热情非常高，周末最喜欢去上课，后来慢慢的孩子就不愿意上课。我很疑惑，孩子在家可喜欢自己涂涂画画呢，所以我就跟辅导班老师沟通，陪孩子上了两节课。在这里说一下，这个辅导班的老师在美术方面确实有自己的优势，但是每个孩子对美的理解和感悟是不一样的，但是辅导班的老师却是要在规定的时间内让孩子理解并用画面把自己的想法表现出来。这对我家孩子来说就有点难了，她的想法太多了，往往下课了她的作品总也完不成，老师稍微一催，一次两次就搞得她不想去了。但是这个班里有一个特别胖的女孩子，每次画画都能盖特到老师讲的呗点，小作品画的快且美，而且画面特别干净，我自认我这个年纪画不出她的水平。我认为这就是天赋！这个小姑娘就是有美术天赋的！在课堂上当我闺女用弯线表示眼睛嘴巴的时候，那个小闺女画的眼睛是双眼皮并且长了眼睫毛的。当我闺女还在选到底要给怪兽画几只眼睛的时候，那小姑娘已经能开始涂颜色了。听说当一个五岁的孩子，可以画出立体的房子时，就证明她的空间思维能力很强，这个水平已经超出同龄人水平了，如果她的父母不明白这些，很有可能就错过了发现孩子一个亮点的地方，也让孩子失去了这样一个机会。我家孩子估计是没有画画天赋了，或者有天赋觉醒的晚吧 ，陪学了两节课，我果断给孩子停了创意美术。虽然孩子依然每天在家依然涂涂画画。#创意美术",
        "voteup_count": 6,
        "updated_time": "2024-04-26 09:30:30",
        "question_id": 504647095,
        "user_id": "378728af0d446f2b7f787e509fbf36da"
    },
    {
        "answer_id": 2279237631,
        "content": "能不能学好一项东西，主要看你收否具备良好的学习素质：1:善于归纳概括，和统筹全局的能力2:善于抓住主要问题和化繁为简的能力3:良好的沟通能力4:主动学习和主动解决问题的能力5:良好的抗压抗挫能力6:坚韧不拔、和长时间保持稳定情绪的能力等等.........所以这么看下来，优秀的人学啥都快。如果你做事不知统筹规划，逻辑思维混乱，爱钻牛角尖，懒惰，等、靠、要，不爱与人沟通，学的一难就崩溃，一累就崩溃，暴躁且没有耐性，那你就要注意了自己可能学啥都不会有前途。",
        "voteup_count": 4,
        "updated_time": "2022-01-11 00:17:03",
        "question_id": 504647095,
        "user_id": "8277bbca998c70439a38967e83058c9e"
    },
    {
        "answer_id": 3478744545,
        "content": "对美术非常感兴趣即是有天赋，越痴迷热爱天赋越高。天赋各有高低，只有持久热爱美术，才能让你在这领域深耕，才能表现出所谓天赋。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:29:56",
        "question_id": 504647095,
        "user_id": "22e2a52d66cb65b29649c5a906d657c0"
    },
    {
        "answer_id": 3478794764,
        "content": "不能画到最后的人都是“败犬”，所以讨论有没有天赋又有什么意义呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:42:17",
        "question_id": 504647095,
        "user_id": "35d44470f63546de4bb8dbd064b7c8c5"
    },
    {
        "answer_id": 2722061232,
        "content": "直接起型，十分钟大样，一小时基本完成。那些背口诀的真的不太行。",
        "voteup_count": 1,
        "updated_time": "2022-10-19 20:27:18",
        "question_id": 504647095,
        "user_id": "f3d4e4b82622d059eb96defb2acb9973"
    },
    {
        "answer_id": 3473241627,
        "content": "美术天赋也分为几种类型：第一种：精准的【造型能力】，这种能力在一部分人身上比常人更强，这样的天赋往往和性格相关，能够安静、细心、耐心、专注的去观察事物的人会做的更好。一般人经过长时间的努力训练也可以做到。第二种：敏锐的【色彩感知】，可以轻易的分辨诸多色彩的调色方式、两种相近的颜色的区别，凭借本能进行色彩的搭配。一般而言这种天赋更容易出现在女生身上，有一种说法是女生天生可以比男生多分辨一百多种颜色。还有一些人由于视锥细胞的缘故，天生可以观察到更强的色彩变化。一般人经过长时间的训练也可以后天弥补，但非常吃力，也存在不论怎么努力都无法学会的人，以及色盲、色弱人群。色彩非常吃天赋。第三种：【概括与感受能力】，能够本能的忽略细节，抓取特征对事物本质进行概括，是一种从具体中进行抽象的能力。这种能力在人物画上体现的淋漓尽致，有这种强烈感受的人画的东西就是很神似很传神。这个能力一般人也可以后天训练出来，但很依赖经验，得画的非常多才能赶得上别人起步。第四种：【创作与表达能力】，能够进行新颖的创作，或者是表达出有深度的思想、感受。有一部分人天生思维活跃、跳脱，想法与众不同，他们能把自己的这些表达在画面上，画出与众不同的东西。这个普通人想要去赶超，很吃文化功底，要多读书多思考多感受体会，才能从普通的生活中发掘出有深度的东西，很依赖思想境界的提升。第五种：【耐心、坚持、勤奋、与热爱】以上提到的绘画天赋，有些人天生就有，但是如果不多加练习，绘画天赋不能发挥出来，也无非只是落得伤仲永的下场罢了，令人唏嘘。即使天生不具备这些绘画天赋，如果方法正确，通过不断的练习和坚持，也是可以通过数十年的学习经验去赶超的，这需要比天赋者花费更多的时间，更多的付出和汗水，能够支撑你勤能补拙的，就是你的热爱与坚持。这是普通人能做到的，能绳鋸木断、能滴水穿石，能勤能补拙，能笨鸟先飞，能化腐朽为神奇。但这也是。。。最难能可贵的品德天赋。。。",
        "voteup_count": 18,
        "updated_time": "2024-04-21 09:34:41",
        "question_id": 504647095,
        "user_id": "4c6c63d3fed512ff26370bbff650cb27"
    },
    {
        "answer_id": 3478761813,
        "content": "我现在倒是觉得计算机比较有这方面天赋。它可以不断学习吸收各种风格，各种技巧，甚至是创造。比如梵高受到过印象派和浮世绘的影响，计算机的话，特别是现在有了大模型的加持，绘画的学习能力，派生能力，那就非常可观了，它是在做\"拟合\"啊，就是专门把各路大师的技法都学到他那里，一般的创作者哪能跟它卷。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:51:08",
        "question_id": 504647095,
        "user_id": "1fba81e441df8a5ae6783a92d097c2c4"
    },
    {
        "answer_id": 2462193020,
        "content": "泻药天赋是每个人都会有的，有美术天赋一定也有人有。大家都会有各自的天赋。可能是那个人天生空间想象能力比较强，或者对色彩比较敏感，或者是能比别人更快的掌握这些美术知识还能很快的在自己的画中表达。所以，有美术天赋学起来可能会省力一点儿。如果说有艺术天赋可能更贴切一点吧但是有天赋是好事，努不努力就会变得大不同了。我也不专业也不敢随便说，只是说一些自己的想法，如果说你有奇怪的想法，也可以用画画表达，我一直都觉得每个人都可以画好一幅画，就是有的人画的很好很牛很棒，他们不仅是依靠天赋还有自己的努力。还有依靠自己不断学习努力和培养的，画出来的也很不错。有天赋加努力可以画的很不错，不过画画是每个人都可以做的一件事。不考虑考试的话，自己画着开心，依靠努力慢慢提升自己的画质喽。加油~如果有什么问题也可以来找我",
        "voteup_count": 0,
        "updated_time": "2022-04-28 22:06:38",
        "question_id": 504647095,
        "user_id": "b730800416423cbc94b7f4da7b6b1c96"
    },
    {
        "answer_id": 2712324920,
        "content": "中央美术学院学霸——岳媛心中有梦，何惧路途艰辛满怀希望，就会所向披靡表扬和陪伴 给人以无穷力量对于高一才了解到艺考的岳媛而言，来到天籁后就如同打开了七彩板，眼前描绘出的是无比灿烂的未来。除了小时候上过兴趣班画过卡通水彩画之外，岳媛对美术知之甚少，更谈不上专业系统的学习。之所以进步如此神速，“全因老师的表扬”。因为是零基础，高一时有一次画的石膏静物同时被两位专业老师表扬了，后面画起来就更有劲儿，也更有信心了。“天籁的老师们都很好，不仅教得好，也很细心和贴心。很感谢天籁的各位老师，是你们陪我一路走来，取得成功。”在这里，她感觉到自己并不是孤军奋战，因为身后有一群暖心的人陪伴。“天将降大任于斯人也，必先苦其心志。”老师送给她的这句话让她非常受用，激励她遇到任何困难都不要放弃！▽央美录取通知书遇到瓶颈 换一种思路去突破“选择到天籁，看中的就是从高一到高三期间，每一个阶段都有针对性的训练。这样的训练让我进步很快，然而到了后期，依旧进入瓶颈期卡着出不来了。总感觉画的画不是自己想要的感觉，直到校考的时候才走出来。”在岳媛看来，联考的画画是比较模式化的练习，而校考的课程内容则完全不同，给人一种新鲜感，会更有趣。一旦跳出之前那种模式后，整个校考集训期间都觉得非常愉快。或许正是这种有趣的“创造性”练习，成就了岳媛的央美梦想。▽岳媛同学练习作品梦想 因热爱变成现实“当查询到被中央美术学院录取时，自己都有点不敢相信，真的太惊喜了！”当初自己几乎零基础到天籁学习美术，用三年的时间实现了从美术小白到央美新生的蜕变。“因为没什么把握，不知道自己的水平能不能达到，所以一直不敢查，很忐忑。考试前还想着能考个320名以内的名次就很好了，但没想到竟然以城市艺术设计174名的成绩被中央美术学院录取。”对任何一个心怀梦想的人来说，既然热爱就要坚持，总有一天，梦想会因你的热爱变成现实。▽岳媛同学练习作品从梦开始的地方出发 继续远航岳媛同学在天籁顺利实现了央美梦想，但这并不是结束，而是一个新的开始。有热爱的人是幸运的，追逐热爱的路上有家人的支持、老师的护航、同学的陪伴，更是幸福的。日复一日的努力，是对未来最好的交待；傲人的成绩，是努力后最好的证明！再一次恭喜岳媛同学为梦想 不止步在央美学习的日子 愿你继续心无旁骛 无畏前行",
        "voteup_count": 0,
        "updated_time": "2022-10-12 15:42:04",
        "question_id": 504647095,
        "user_id": "89a146a33f4dd785ab52b2b6ba0a88e2"
    },
    {
        "answer_id": 2312654736,
        "content": "我不回答这个问题不过上面有一个关于衣服颜色的回答，相对高赞却存在一定的的误导性和较明显的错误，觉得有必要帮各位进行说明，起码不该让模糊有误的观点被广泛认可1.关于图片衣服的颜色，不同的显示屏可能存在色差，也存在亮度设置不同的问题，不同的用户看到不同的效果有可能是因为这个因素，这本身是一个没有控制的变数2.有人说图片上衣服的款式本身是蓝黑色款式。这不值得讨论，我们讨论的是现在这个图片直接肉眼看到的颜色。我们看到的一个物体颜色是不固定的，是由他的固有色（白光照射下的常规颜色）、光源颜色、环境颜色等复杂参数共同影响下的一个结果。他本身是蓝黑款式（固有色），只是作用参数里的一个而已。只要我光打的好，环境设置的好，这衣服我能整出五颜六色的给你看。这里讨论固有色没意义。3.看到金色说明色彩识别容易被干扰。首先这个说法很不专业，金色是什么色相的？没有金色这个色相，金色更多倾向于一种颜色和质感混合的说法。色相是红橙黄绿一类的那些。我就不主观评价了，我现在从上面回答存着的这张图ps吸色得到的客观颜色是：这图片衣服上的颜色以黄橙色区间和蓝色区间为主，如果金的主要色相被人们人为是黄橙色的那种，那么说金色的人不仅不是被干扰了，反而说明他们的客观辨色能力是准确的才对。4.色彩感觉有两个层面：准度层面和颜色搭配审美层面大家所谓色彩天赋更多在后者，而衣服的辨色测试更多是在讨论前者，因此事实上看这个衣服的颜色不能判断色感，顶多判断色准能力。5.图片有不同处理版本，大家的显示器也存在色差。各位除非医学上被判断存在色弱，不然看到的是什么颜色就是什么颜色，不必看了这个问题后怀疑自己色彩感觉有问题，请放心。",
        "voteup_count": 10,
        "updated_time": "2022-01-16 13:14:03",
        "question_id": 504647095,
        "user_id": "7b3f5495f5d8a88b689897859001376a"
    },
    {
        "answer_id": 2314433765,
        "content": "大多数人都没有努力到要拼天赋的程度。人在每个年龄阶段有着不同的线条能力和造型能力，涂鸦期（18个月-3岁）也分为有意识涂鸦和无意识涂鸦象征期(3.5~5岁)、图式期(5～7岁)视觉写实期（9～13岁）如果ta超出了这个年龄阶段的平均水平和表现形态，我认为，这就是有天赋的。然后就是拼专业技法和色彩感觉和设计思维。后天的努力也极其重要。",
        "voteup_count": 0,
        "updated_time": "2022-01-17 20:01:55",
        "question_id": 504647095,
        "user_id": "a122c9f17fdac749bd929d379b54c1f5"
    },
    {
        "answer_id": 2293368968,
        "content": "还在争论蓝黑的，看看吸色，黑金部分的颜色基本围绕在黄橘部分，蓝白部分是围绕蓝色部分，看成白金是以黄色为参考色，看成黑金的不太能理解到。",
        "voteup_count": 10,
        "updated_time": "2021-12-31 17:31:50",
        "question_id": 504647095,
        "user_id": "16fb34454db088c01d47b9cf38146450"
    },
    {
        "answer_id": 2286111265,
        "content": "我这样的人",
        "voteup_count": 0,
        "updated_time": "2021-12-26 00:48:49",
        "question_id": 504647095,
        "user_id": "6c27d898681c75f449b6a31d887e56b8"
    },
    {
        "answer_id": 2275222077,
        "content": "天赋可以是天生的，也可以培养的。画画上的天赋很明显吧，就比如说有人天生就是形感好（但这并不代表他是一个复印机），也有天生就是色感好，有的人就是可以在只听理论的情况下把它付诸成画面……这种都算是天赋吧。就像同样在不知道一个理论的前提下，或者是同样刚开始接触的情况下，他的处理方法跟你的处理方法就是不一样，最后呈现出来整个画面就是他比较好。画画这个东西很直观啦。两张画摆在一起，不需要别人去讲述，你自己就可以明白差距。毕竟画画也是要脑子的嘛，天赋的存在肯定是正常的。不过不能太依赖天赋这种东西，天赋这种东西不能给人定性的。他有天赋，但是不一定最后能画的很好，没有天赋也不代表一定会画的很差，这是真的。画画。更是一个手头上的功夫。你光是脑子里面想的是没有用的，手头的工夫是靠练出来的，最多就是存在起点不一样和速度不一样，但这不是还存在时间这个变量嘛。所以我觉得不必太过于纠结天赋这个东西。当你审美越来越高的时候，你画出来的画就会让人感觉到很有灵气，很有天赋。至于你说你背后到底付出了多少，其实根本没有人在意。眼，手，心的统一，就是画画里的天赋。",
        "voteup_count": 7,
        "updated_time": "2021-12-17 16:41:20",
        "question_id": 504647095,
        "user_id": "cf3129f29acf835451c258deb09c1db8"
    },
    {
        "answer_id": 2272031611,
        "content": "我",
        "voteup_count": 7,
        "updated_time": "2021-12-15 15:23:50",
        "question_id": 504647095,
        "user_id": "e0b76eb45eacc722c7547593d79bc74c"
    },
    {
        "answer_id": 2300116993,
        "content": "哔哩哔哩里一个素描爱好者的作品，每月画一只边伯贤，老铁们也知道这位男明星面部轮廓偏柔和，要画得像，有神韵，很不容易的，她也不是所有明暗处理都按照教科书的方式，反正自己学自己摸索就搞出来了，，，，哎哟我去膜拜了",
        "voteup_count": 2,
        "updated_time": "2022-01-06 15:26:04",
        "question_id": 504647095,
        "user_id": "fc4e8daf8c244088ae016cd77cf4f7ad"
    },
    {
        "answer_id": 2314010866,
        "content": "审美能力好+耐得住寂寞最后能在美术方面成大事都具备这两个特点来自沈阳远青画室的回复",
        "voteup_count": 2,
        "updated_time": "2022-01-17 14:44:26",
        "question_id": 504647095,
        "user_id": "3ebbee4d4371205965a930c2ba13b8d0"
    },
    {
        "answer_id": 3473096020,
        "content": "有精神追求的人，且没有物质烦恼。指的就是那些家财满贯或者艺术世家的公子哥大小姐，穷人都是为别人打工的穷苦画师。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 02:52:45",
        "question_id": 504647095,
        "user_id": "4e7577316413a8742f3e7722f3724aa1"
    },
    {
        "answer_id": 2707439787,
        "content": "艺术就是扔给高考大军的烟雾弹。以免在正面战场，因为上场的人数过于庞大，而发生踩踏事件。学艺术等于另一种形式的退场，退居二线。所以我从来不敢在社交场合说自己是美术生，直接说自己成绩不好，只能走美术生，也许别人还会觉得我智商还可以。",
        "voteup_count": 6,
        "updated_time": "2022-10-09 10:13:38",
        "question_id": 504647095,
        "user_id": "828129b3befafcee5dece69d4b54e5dc"
    },
    {
        "answer_id": 3478855762,
        "content": "有的人确实是眼手接合能力几乎就是本能，画直线曲线或者稍微长一点儿的线几乎没太大难度，而且我觉得和记忆力也有关系，眼手结合的好记忆力强，起码画写实为主的基础造型绘画比普通人强。其他的创作之类的我觉得很多靠后天培养熏陶，前面说的是基础条件。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 05:20:14",
        "question_id": 504647095,
        "user_id": "0965880e882305e1bdf58cd16a1557a2"
    },
    {
        "answer_id": 2270690947,
        "content": " 多想 多问 努力 的人  感兴趣可能是前提但是重点是前三个",
        "voteup_count": 1,
        "updated_time": "2021-12-14 17:14:55",
        "question_id": 504647095,
        "user_id": "2c057d880701ad566e6c61659a7bd52d"
    },
    {
        "answer_id": 3165210390,
        "content": "不知道～反正有点邪乎我是老师讲的都是得反复听几遍才能懂，但是看他画能看懂很多东西。11岁开始发现自己画型挺准的，但是复刻临摹也只能达到65-70％相似度，现在差不多75-80％十七八时候可以在脑海“看见”自己想象的画，就是灵感，有一段时间有很多，但是画不出来画出来很丑18开始正式学素描色感还行，可以分辨较小差别的深浅色学素描别人会摸鱼玩手机我不玩，但是有时候也坐不住走神，会急但是有时候也会很开心画的慢 而且画不黑也不知道为啥也不知道是学的快还是老师给开的进度快，六节课后从素描组合已经开始让我画静物组合了摄影没学过但是构图比较好除了没学过美术的没有人夸我画的好只说过我抓型准也不知道是否适合学，继续学学看吧",
        "voteup_count": 0,
        "updated_time": "2023-08-14 19:19:23",
        "question_id": 504647095,
        "user_id": "d22314e92b96206f2994595228293eb8"
    },
    {
        "answer_id": 2321981467,
        "content": "有天赋存在，但很少，最多的是汗水，比如我们画室。同样0基础集训的，有的懒，上课时坐最后。有的勤快，有不懂的都问，老师范画时坐前面，早起晚睡，联考成绩就是好，有的还在及格线附近…",
        "voteup_count": 0,
        "updated_time": "2022-01-23 17:17:00",
        "question_id": 504647095,
        "user_id": "b95f36e5ec159653c0eb73113a6b3bd7"
    },
    {
        "answer_id": 2264618080,
        "content": "当时大家都第一次玩色彩，我朋友色感很好，算是种天赋，画的也好，平时我们赶速写作业，他睡觉，醒来分分钟搞定，还好看emmmm天赋就是打击人",
        "voteup_count": 0,
        "updated_time": "2021-12-10 10:14:41",
        "question_id": 504647095,
        "user_id": "ed34939d6348730ac8343bc951bea8b8"
    },
    {
        "answer_id": 2264602650,
        "content": "有天赋是极少数，少数到可以忽略不计。努力的人，才是比较多的，平时看到画的好，可能看不到别人背后做了多少努力",
        "voteup_count": 0,
        "updated_time": "2021-12-10 10:06:23",
        "question_id": 504647095,
        "user_id": "b3c2ab63dd61dfcf652e44c65c28e667"
    },
    {
        "answer_id": 2288711371,
        "content": "从小就有画画，是不上任何兴趣班的前提下，对自然的感受能力比较强，对形体色彩的直观感受力比较强，画画的目的以热爱为主，不掺杂任何名利或前途性的，而且家里有对画画支持的，或者说本来父母从事画画这一类职业的，但是现代，这种人很少见了",
        "voteup_count": 0,
        "updated_time": "2021-12-28 10:22:56",
        "question_id": 504647095,
        "user_id": "6e1bfd6dc1b496646705d3feedcd2def"
    },
    {
        "answer_id": 2263093029,
        "content": "天赋可能就是感觉比较好，比如唱歌的有一幅好嗓子，画画的入手感觉更好，就是所谓的老天爷赏饭吃，但努力应该更重要，对于学画之初，有人鼓励你有天赋，让孩子更自信不是什么坏事吧",
        "voteup_count": 0,
        "updated_time": "2021-12-09 10:58:12",
        "question_id": 504647095,
        "user_id": "04b94d9a2d14ebaa59d7f43d2d621a84"
    },
    {
        "answer_id": 2323263440,
        "content": "参考点太多，对比点太多，角度不一样，不明确。如写实方向，初学绘画，安静且勤快，善于思考，动手能力强，接受能力强等这会是亮点",
        "voteup_count": 0,
        "updated_time": "2022-01-24 16:57:32",
        "question_id": 504647095,
        "user_id": "b2ee9267b49b7130c0efa84ccc240a47"
    },
    {
        "answer_id": 2293094243,
        "content": "天赋白搭，看后天努力，美术靠的是量尤其是速写",
        "voteup_count": 0,
        "updated_time": "2021-12-31 13:59:35",
        "question_id": 504647095,
        "user_id": "e275a3c98ca6e9d46358ab6ce83fd2e6"
    },
    {
        "answer_id": 2510611541,
        "content": "这算是想象力上的天赋吗（高二）",
        "voteup_count": 7,
        "updated_time": "2022-06-01 13:00:16",
        "question_id": 504647095,
        "user_id": "0"
    },
    {
        "answer_id": 2314925492,
        "content": "天才是一种先验的存在我认为所谓天赋，就是一种“先于经验”的超直觉聪明。不论是美术天赋，数理天赋，还是语言天赋，这些天赋都仿佛是与生俱来就已经被搭好了看不见的框架，后天的一丁点儿经验就足以在那“先于经验“的聪明之上爆发、爆炸、大放异彩。并且，天赋本人——也就是大家讲的天才如果没有外界的声音，是察觉不到自己聪明的，他们从小会觉得一切靠天赋所行之事都非常自然而然，直到外界有声音说，你不一般，你很有天赋。然而这样常人眼中的夸奖，其实是对天赋的一种打击。因为在那一刻起，天才就不再觉得一切自然而然……美术天赋=（形准+观念）的再现天赋那么回到题主所问，美术的天赋是什么？我认为美术的天赋，一个是对于“形准再现”的天赋，一个是对于“观念再现”的天赋。或许你要问，什么叫“再现”？我认为，“再现”就是艺术的一个重要核心。因为艺术本就是人心照见的虚像，是对客观存在的主观反映。于是，不论当人们看见冷军的超写实，还是达利的超现实，人们都会认为那是艺术，并且基于他们超于常人的再现能力，人们会自然而然地觉得他们天赋异禀。人们大多都惊叹于冷军的形准再现能力，但他真正强大的艺术观念却为大众所不思人们总认为超现实就是天马行空，事实上超现实却是在再现一种更真实的真实，也就是人的潜意识；所以很多超现实作品的画风非常写实其实，我本想在此讲讲具体什么叫“形准的再现”，什么叫“观念的再现”，但因为本篇主题是天赋，于是这边就简单掠过，各位按自己的平时经验理解就好。所以，到底怎么样算是有美术的天赋？以我来看，当一个人可以极其自然、自信地用他喜欢的再现方式再现他的所见、所想，这个人就是有美术天赋。为何如此自然？为何如此自信？因为这完全是先于经验，超于直觉。写到这边，我第一个想到的就是毕加索，可以看一下他简短的视频感受一下那种随心所欲的感觉，同时我可以说，很多人也可以说，他画的真的很准，很准为什么我认为天赋存在为什么呢，因为我自己是经历者。这估计又要被杠，但我举个不恰当的例子，百万身家的算不上富翁，但他也可以分享自己的致富原理，至少他比十万身家的可以思考得更深入。关于美术，这边就讲一个很简单的童年往事吧：我从小就很喜欢美术，不过除了美术其它也毫无兴趣。家里人也吝啬给我额外学习，我小时候从来没上过任何补习班兴趣班。那时候可以很自信地画画，不论是临摹还是创作都非常自信。然而平时在生活中却是个难以交流的半问题儿童。有天我家里来了客人，我非常讨厌他们，我还是管自己画画。那天临摹的是脸盆上的一个卡通印花，当我画得差不多的时候，亲戚就凑过来说：“呀，你怎么画得和印出来的一样好呢？”我顿时就很不解，疑惑：“印出来的画不也是人画的吗？“那会我还是幼儿园，就经常得到大人的夸奖。小孩子听夸奖或许应该是高兴才对，但我不高兴，因为我不理解，因为我画我所见所想，自然而然。不过这种自然而然的感觉随着外界的折腾，很快就不自然了。后来到了小学高年级，我还经历了别的天赋，比较有趣的就是英语学习，我是特别的轻松，我甚至会很诧异别人为什么要背单词，不过这放在牛逼的眼里都是基本水平，我也就不细说，估计大家也都体会过。对了，为什么我能感受到天赋存在呢，还有很重要都一点就是，我也有很多笨于常人的地方，笨到不可思议，于是我就知道，人是真的有天赋的。",
        "voteup_count": 9,
        "updated_time": "2022-01-18 09:27:19",
        "question_id": 504647095,
        "user_id": "0fad61e2aab7e48783e3b119c1ea7276"
    },
    {
        "answer_id": 2283961859,
        "content": "其实不用否定有些人就是有天赋的，之前在微博上看到的很靠谱的方法感觉我就是那种不太有天赋的，画画全靠理性推断，这里有骨头所以需要画肌肉起伏，这个材质内部透射所以暗部要画亮。之前遇到过画画有天赋的人，虽然没学过画画，画的也很粗糙但能凭借记忆或感觉直接把某种东西表现得很到位，而我是做不到的我画画必须通过已有的知识来推断每一笔该怎么画，缺少参考或相应知识就无从下笔。————看到有个回答说自己形抓的准的，我觉得这就是上图所说的脑内图像形成力强的人，要是让我画变形金钢又不找参考图我只能记得一堆方块，身上各种零件，凭借记忆很难想象出来具体的形",
        "voteup_count": 7,
        "updated_time": "2021-12-24 09:29:50",
        "question_id": 504647095,
        "user_id": "726c2a7c5bce5f9046b9eeaa88bbf212"
    },
    {
        "answer_id": 2708391542,
        "content": "典籍称：“吴道玄，天受性也。”",
        "voteup_count": 0,
        "updated_time": "2022-10-09 21:42:38",
        "question_id": 504647095,
        "user_id": "ee547772b781181288bfdab93b8f4f2b"
    },
    {
        "answer_id": 2597992166,
        "content": "匿了，毕竟是写自己有点不好意思...幼儿园开始学过儿童画，小时候教过我的老师都说我很有天赋，但是小孩子嘛，都是这么夸的，都听习惯了。初三快中考了，成绩不好，决定去真正接触美术当个艺术生。我的素描启蒙老师，在我第一次画完一张正方体素描说这孩子挺有天赋。正常，刚开始学老师都是这么鼓励的。到了高中，因为是美术生，平时经常要画画。刚进校我学的还挺认真的，进步那是一个突飞猛进，只要是看过我画的老师都说：这孩子不错。老师们私下其实很喜欢讨论学生们的画作，我就是那个经常被传来传去的学生。至于我为什么知道捏，当然是传到我这来了哈哈哈，经常还有不认识的老师在我画画的时候突然来问我你就是xxx吧？这些事情在我高中前段时间经常发生。可能是被夸多了，变得越来越懒散，后来甚至一两个月才能画完一张完整的作品。这种态度肯定是要被制裁的，但是每次当我画完一张，就会有很多老师围过来看我的画，接着画就被挂起来了。就因为这样，我变得越来越懒散，就抱着“反正我不学也比别人画的好”的心态浑浑噩噩在学校过着。高三上学期，就去外面集训了。不出所料，最开始就是因为画的好被很多老师记住，老师为了激励其他学生，经常把我的画拿出来讲，又是各种夸。我这人本来就不是很经夸，一夸就上天。懒懒散散画画变成了我的日常。众所周知，集训大家都很努力，虽然天赋比努力在这种领域中更重要，但是量变到质变，过了一段时间，大家的水平都和我差不多了，甚至有赶超我的，我便又认真画了一段时间，由于之前不好的习惯，造成了有心无力的感觉，进步速度越来越慢。到最后成绩也变得平平无奇。就算这样，老师跟其他学生提起我也是：你们不要学习xxx，她就算不学，也差不到哪去。后来考了个综合类大学，没有去美院，甚至连校考都没有参加。说后悔吗，肯定是后悔的。以我作为反例，希望比我小的弟弟妹妹，不要太在意天赋这个东西。对，天赋是很重要，但是只有和努力结合起来，才能变成真正超过别人的天赋。不要因为有一些天赋，一些夸奖，丢失了初衷。",
        "voteup_count": 5,
        "updated_time": "2022-07-29 03:21:42",
        "question_id": 504647095,
        "user_id": "0"
    },
    {
        "answer_id": 2769408931,
        "content": "什么叫天赋?这个圆是刚学几何素描画的，现在在看，线条太乱了黑板上那张是第一张几何静物素描，后来那个大罐子加苹果就好多了我觉得如果是走美术特长，联考美术其实入门就可以过，我们学校有专门的特长班，我在我们班并不突出，只要你肯多画，多下功夫，最后成绩都会不错，说天赋的话，我没有天赋，最多是认真听课，按老师要求主动完成的那一类，我觉得有天赋的那种人是有想法，有逻辑，理解力强，超出老师的课程范围，老师只是他们的一个解惑者，我们画室肯定有那么几个有天赋的，就比如说，刚刚学习几何，老师让自己先随便画画，结果有人还没教就把透视拿捏的死死的....不错，我很佩服。等我得到许可，挂个我们画室天赋选手的画你就知道什么叫有天赋了，对于这类人，兴趣和天赋也不可分割，有兴趣就肯在这方面下功夫，没有兴趣＝不挖掘天赋",
        "voteup_count": 4,
        "updated_time": "2022-11-22 12:24:10",
        "question_id": 504647095,
        "user_id": "d265572cdd03ea8c09b75bf7930ba56e"
    },
    {
        "answer_id": 3478821984,
        "content": "我觉得大体分两种，一种是技术上的天赋，对色彩空间体积结构等的感知理解能力。另一种是长久的表达欲和创作欲",
        "voteup_count": 3,
        "updated_time": "2024-04-26 01:51:02",
        "question_id": 504647095,
        "user_id": "4e547764a480be1a94c1dc937c99a708"
    },
    {
        "answer_id": 2728534680,
        "content": "就是对方“画”了个东西，这个东西，在多数人看来，和被“画”的那个东西非常“像”，以至于无法替代。但是，在“像”这个层面上，又不同的类型：第一种，就是大师兄那样的人肉打印机。第二种，突出被“画”对象的特征，然后以特征为中心，其他模糊化处理。你看了之后，可以将这个东西和原物进行一一对应。第三种，通过自创的“语言”还原被“画”对象，从而形成了自我的风格。大部分你认为的“天赋”是第一种类型。但是，在专家教授的眼里，主要是第二第三种。为什么？因为，第一种只有“复制”，第二三种开始“创造”。",
        "voteup_count": 4,
        "updated_time": "2022-10-24 18:02:52",
        "question_id": 504647095,
        "user_id": "0"
    },
    {
        "answer_id": 3201895848,
        "content": "@东方凌寒     既然回复了我 为什么又设置了 关注了才能回复你不懂绘画 也不懂篮球，更不懂书法。你不知道临摹65-70%是什么水平也不明白三分球98%的命中率是什么概念（即使是无对抗练习）更不了解书法中什么叫  临帖 入贴 出贴。书法大致可以分为 几个层次， 临帖 就是照着帖子临习笔法和架构， 以达到复刻帖子里的笔画和结构为合格，再进一步就 背临， 就是不用一个个对着帖 就能复刻出帖子的笔法和布局， 再进一步就是 脱离帖子的内容，直接写自己的内容， 但是所用到的字还是帖子里的笔法和架构。  最后最好的的水平就是出贴，也是大多数书者的一辈子难以挣脱的牢笼， 就是让自己写得字 摆脱原来临帖的束缚，再创作出新的字体，一不小心就是癫魔，成了故弄玄虚 哗众取宠的丑书。篮球98%的三分命中率  库里也做不到。  有记录的也只做到100个丢4个。 他已经是公认三分最准的球员了>绘画65-70%的相似度 可以说是 未入门， 真正有天赋的天才11岁 素描临摹可以无差别复刻了， 我同事的女儿 初中的临摹作品 和教材上面的基本上找不出差别。 从造型能力到明暗过度 空间表达 都已经是美院考试水平。",
        "voteup_count": 3,
        "updated_time": "2023-09-08 08:39:13",
        "question_id": 504647095,
        "user_id": "e3d052038a6adbf702c95b949e98d6e5"
    },
    {
        "answer_id": 2284888804,
        "content": "“艺术”真的能从学校中得到吗？我认为是一种直觉，是敏感，这些是大脑结构天生的，再加上有充足的土壤和时间去供养。个人认为是形而上学，是超验的， 更超越了系统逻辑。它从来存在，只是有的人能捕抓到，有的人感觉不到罢了，像夏目友人帐的夏目，能看见妖怪，这就是天赋。",
        "voteup_count": 2,
        "updated_time": "2021-12-24 21:15:46",
        "question_id": 504647095,
        "user_id": "0"
    },
    {
        "answer_id": 3478773995,
        "content": "好看的皮囊千篇一律，有趣的灵魂万里挑一。画得与众不同的好看，令人着迷的好看。大概是，天选之子脑子对形态和色彩解构，对美的诠释，和常人不同吧。翻看《国家地理》安徽专刊，又是黄山，再翻渐江？寥寥数笔，画出了黄山的魂。细看，构图设计留白，笔触线条晕染，无不考究。好想穿越到几百年前，看他画画啊。知乎推荐难得命中心靶，吴冠中《双燕》。傍晚斜阳下，小燕子站在房檐边，叽叽喳喳，夏天吗？你终于来了啊。欢迎我们回家。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:13:13",
        "question_id": 504647095,
        "user_id": "4352acc9fcdce3009974ad99f2c75184"
    },
    {
        "answer_id": 3477721608,
        "content": "美术的最大天赋就是发自内心的热爱，其次就是对形体的敏感和对色彩的敏感，还有一点很重要的就是超出常人的专注力！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:08:26",
        "question_id": 504647095,
        "user_id": "e962484b135fca696895245728b3cceb"
    },
    {
        "answer_id": 2310110291,
        "content": "有美术天赋的人",
        "voteup_count": 1,
        "updated_time": "2022-01-14 10:47:08",
        "question_id": 504647095,
        "user_id": "fd94b9ba28ab39513c4d9aaaeff3aff0"
    },
    {
        "answer_id": 2278510201,
        "content": "我觉得我也有一定的天赋，我小时候对物体的型的把握超过常人，小时候看动画片，基本看一两遍我就能吧里面的角色画个七七八八，记得很清楚，上小学的时候我拿着粉笔在地上画变形金刚，身后一帮子小孩围着我看。后来学画画的时候临摹写生什么的一直都是强项，可惜我又有一个对画画来说挺无语的缺点，天生红绿色弱。在一定的条件下，红黄绿很难分清。。。哭了。。不过这也没影响我成为一个画画的",
        "voteup_count": 1,
        "updated_time": "2021-12-20 12:34:33",
        "question_id": 504647095,
        "user_id": "3725be32bbc26144de66c5919b9e081d"
    },
    {
        "answer_id": 2263007401,
        "content": "如果不是学纯艺术，努力大于天赋。",
        "voteup_count": 1,
        "updated_time": "2021-12-09 10:14:51",
        "question_id": 504647095,
        "user_id": "b6162c4e6a116079d8e865ca752b4b0a"
    },
    {
        "answer_id": 3478065117,
        "content": "就画画来说，感觉活到现在没见过几个有天赋的。可能因为每个人对天赋的定义不一样吧。有的人会认为，同样的努力下做得比别人好就是天赋。有人认为少有所成、少年得志是天赋。有人认为第一次就出手不凡是天赋。但在我看，只有那种“别人哪怕努力了几十年，上百年，几百年也做不到”的这种才算是天赋。所以感觉这东西还挺少见的，大师里也没几个，一只手数得过来。米开朗基罗、达芬奇、莫奈、梵高、维拉斯贵支……没了。对画画来说吧，我觉得“有天赋”的人实在太少，可以忽略不计，大部分人都只是在拼努力罢了。当然这个努力不止是动作上的绘画，也包括学习、思考、观摩等等……因为说白了，绘画并不是一个需要创造力的东西。蒙娜丽莎也不过是个女人半身像，大卫也就是个男人全身像而已，需要什么创造力？论创意，绘画可能还比不上数学。对于绘画来说，最重的是技术，其次是审美，而技术和审美都是可以通过不断练习和积累提升的。所以，别人起步高，进步快，那就比他更努力。如果对方也努力，那就比他更坚持。如果对方也坚持，那就拼谁活得久。如果对方活得更久……那就真没办法了。╮（╯▽ ╰）╭",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:47:32",
        "question_id": 504647095,
        "user_id": "a7b1b322b04059610e2eb4da9082a449"
    },
    {
        "answer_id": 3168402607,
        "content": "第三产业上，评价有没有天赋就两点。1 同行评议2 外行人气满足其中一点就是有天赋。满足两点就是大师。（歌唱，演员等都同理）艺术是抽象的，所以不会很具体。",
        "voteup_count": 0,
        "updated_time": "2023-08-16 17:27:01",
        "question_id": 504647095,
        "user_id": "0349cd47881909519761a0a9529c9cbe"
    },
    {
        "answer_id": 2792297744,
        "content": "悟性高的人。",
        "voteup_count": 0,
        "updated_time": "2022-12-08 09:00:24",
        "question_id": 504647095,
        "user_id": "781f16b9dce190542eea5aef7b7f2161"
    },
    {
        "answer_id": 2616070083,
        "content": "天赋这东西本身就是存在的，天赋就我个人的理解就是，有些人是培训几节课之后掌握一些技巧之后，就可以很快上手，但是有些人没有天赋的话，很可能学了一整年，画出来的水平就比较差。",
        "voteup_count": 0,
        "updated_time": "2022-08-08 16:22:42",
        "question_id": 504647095,
        "user_id": "94a7e64d17c8bc38f353aea3b23cda9d"
    },
    {
        "answer_id": 2602972163,
        "content": "什么样的人有画画天赋，从我个人角度来说，画画这东西的天赋是藏不住的，有天赋的人你给他一个纸和笔，他能对着原来的东西临摹出来一摸一样，完全是藏不住的技能，但是没有天赋的，画出来真的惨不忍睹。",
        "voteup_count": 0,
        "updated_time": "2022-08-01 10:22:14",
        "question_id": 504647095,
        "user_id": "b2771893a5c4a5327ee0ed9997040baa"
    },
    {
        "answer_id": 2602458606,
        "content": "我觉得感知力强且能一直持续产出创作的就算很有天赋了(;_;)（ps：我说的创作不是那种商业用的图之类的哈，是基于自身的艺术创作捏）",
        "voteup_count": 0,
        "updated_time": "2022-07-31 22:36:48",
        "question_id": 504647095,
        "user_id": "08020ea08a2d984564c65b88dd02d18e"
    },
    {
        "answer_id": 2510777325,
        "content": "我觉得喜欢画画，愿意全身心投入画画，肯多画就是天赋",
        "voteup_count": 0,
        "updated_time": "2022-06-01 15:08:04",
        "question_id": 504647095,
        "user_id": "b8d981920fd8244297a24e05f7fce4ae"
    },
    {
        "answer_id": 2479885957,
        "content": "天赋这东西其实不用纠结，因为每个人出生都是有天赋的不管是美术天赋，运动天赋，有些人就跑那么几步，体育老师就会明显看出这人是个苗子当然了，美术天赋也是存在的，同样一个景色，每个人笔下画出来的风采，神韵都是不同的",
        "voteup_count": 0,
        "updated_time": "2022-05-11 08:19:07",
        "question_id": 504647095,
        "user_id": "88b37562a009a6fc9533e5bdfa5e9393"
    },
    {
        "answer_id": 2461493693,
        "content": "我也是这么过来的，美术统考成绩基本没有希望了，最后一直到快过年的时候后来去合肥艺高找了摄影老师了解了一下情况，你也可以先问一下时间合不合适，有没有时间补救。我是花了一个礼拜过年的时间在家里背摄影的知识，之后一直安排老师每天给我补小课，有面试有笔试，老师会根据招生简章给你按屁啊课程，因为我实在不想复读，最后冲刺了一下，感觉还是很有收获的。如果你下定决定，就不要浪费时间了，赶快去咨询一下老师情况，因为我前后纠结了三天，现在感觉是浪费了三天时间。",
        "voteup_count": 0,
        "updated_time": "2022-04-28 14:06:30",
        "question_id": 504647095,
        "user_id": "c8c78b648570665105d2b24b5c8eef60"
    },
    {
        "answer_id": 2363220423,
        "content": "像毕加索 达芬奇  丢勒  伦勃朗 这叫有天赋 如果问主想考画画考学大可不必要担心自己有没有天赋 只要你按照系统的课程认真踏实对于中考 联考 说美术天赋的都是有点夸张 因为画的这些根本涉及不到天赋 都是基础例如造型基础  对颜色的基本把控  对理论学习的基本掌握美术天赋这个东西联考 中考什么的触及不到只要你认真学 肯下功夫 画面就不会太差  除非你的认知非常狭隘 不肯接受新的东西  ",
        "voteup_count": 0,
        "updated_time": "2022-02-25 11:48:21",
        "question_id": 504647095,
        "user_id": "ede88642777a36ffb58fa7dce10af2f2"
    },
    {
        "answer_id": 2351886861,
        "content": "对色感创意敏感的人",
        "voteup_count": 0,
        "updated_time": "2022-02-17 12:36:44",
        "question_id": 504647095,
        "user_id": "9c22a814a85aa5fcffb8011d6411f6b1"
    },
    {
        "answer_id": 2269570263,
        "content": "第一种 老师一教就会 或者看一眼就自己可以画出来 眼力和手力并齐第二种 艺术感觉很好 可能画的不是非常常规或者适应考试 但是ta可以表达出一种很强的氛围感 很多画的很精细的人也不一定能打造好氛围感希望能帮到你吧(◦˙▽˙◦)",
        "voteup_count": 0,
        "updated_time": "2021-12-13 22:38:58",
        "question_id": 504647095,
        "user_id": "fea79ce56de306fc42d318882d906ff1"
    },
    {
        "answer_id": 2262988936,
        "content": "没那么多有天赋的 努力拼过一切",
        "voteup_count": 0,
        "updated_time": "2021-12-09 10:05:14",
        "question_id": 504647095,
        "user_id": "4e140c1aafaa518666d479264d177143"
    },
    {
        "answer_id": 3478754647,
        "content": "拥有美术天赋的人通常具备以下一些特质和表现：创造力和想象力丰富：他们能够以独特和新颖的方式看待世界，并创造出令人惊叹的艺术作品。他们常常能够构思出独特的形象和场景，并通过绘画、雕塑或其他艺术形式表达出来。对色彩和形状敏感：有美术天赋的人往往对色彩、线条和形状有着敏锐的感知能力。他们能够准确地捕捉和表达色彩的变化、形状的轮廓和比例，以及它们之间的关系。观察力出色：他们能够注意到别人容易忽视的细节，并准确地将其转化为艺术作品中的元素。他们擅长观察自然、人物和场景，捕捉其独特之处，并将其以艺术的形式表现出来。持之以恒和耐心：艺术创作需要时间和努力，有美术天赋的人通常具备持之以恒的精神和耐心。他们愿意投入大量时间和精力来完善自己的作品，不断追求更高的艺术境界。对艺术有浓厚兴趣：他们对艺术有着强烈的兴趣和热情，愿意主动学习和探索各种艺术形式和技巧。他们享受创作的过程，并从中获得满足感和成就感。需要注意的是，美术天赋并不是一种绝对的概念，每个人的天赋和潜力都是不同的。有些人可能在某些方面表现出色，而在其他方面则相对较弱。因此，判断一个人是否具有美术天赋需要综合考虑多个方面，并尊重每个人的独特性和发展路径。此外，即使没有明确的美术天赋，任何人都可以通过学习和实践来提高自己的艺术技能和创作能力。艺术是一种表达自我和感受世界的方式，每个人都有可能通过艺术来发现和展示自己的独特之处。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:42:07",
        "question_id": 504647095,
        "user_id": "1abf5b4723f00c25661ce661bd92f573"
    }
]