[
    {
        "answer_id": 3473225748,
        "content": "萧峰其实也不算特例：他爹萧远山也是这样，三十岁已经是辽国第一高手：三十年前，他是辽国皇后属珊大帐的亲军总教头，武功在辽国算得第一，就是在大宋，只怕也无人及得上……雁门关外的战绩不必多说……鸠摩智也差不多，二十多岁就能和慕容博论剑讲武，那时慕容博已经能在萧远山手上撑上三百招了：萧远山和慕容博在少林寺盗经，深夜在荒野中比武，行踪诡秘，当年仅仅是个青年的鸠摩智明知二人在干黑活，仍敢大刺刺地站出来，平等的与慕容博论交，并研讨武功：两人贴身近搏，只一顿饭时分，已拆斗三百余招。正斗得急切，慕容博倏地跃出圈子，抱拳说道：“多承指点，蒙尊驾手下留情，在下受惠良多。”那大汉道：“燕兄武技精妙，咱二人不分高下。燕兄既来少林寺盗经，当以少林派为对头，在下与少林派仇深似海，你我敌忾同仇，当为同道中人。”慕容博尚未答话，那大汉一转身，远远的去了。忽听得一个谦和的声音在背后响起：“施主请了，小僧有礼！”慕容博转过身来，只见身后五尺外站着一个青年黄衣僧人，脸带微笑，双手合什为礼。慕容博抱拳还礼，说道：“大师呼唤在下，不知有何见教？”这种底气是需要强悍的实力来支持的，青年鸠摩智的武功造诣恐怕也已经远远超过所谓的一流高手：慕容博道：“大师神功高妙，小可甚为佩服！”鸠摩智道：“小僧于‘火焰刀’之技初学乍练，仅略窥门径，然将来必可大成。今晚与先生邂逅相遇，实是有缘。佛家讲究缘法，缘法到时，神通自现。小僧大胆，想将这‘火焰刀’之法传授于先生，不知先生嫌小僧太过冒昧么？”慕容博寻思：“我与他素昧平生，他竟愿意主动传功，其中必有深意，且看他到底打些什么主意。”慕容博忙起身行礼。鸠摩智合什还礼，说道：“咱们不是师徒传法，乃朋友间互相切磋，交换传技。先生万万不可多礼。”另外关于金书中主角们的成长模式，其实前后期有很大不同：以神雕为分界线，之前的《飞狐》两部、《书剑》、《碧血剑》、《射雕》，这时期金庸并不怎么看重功龄；其下主角只需按部就班的练几年，不需任何内力挂，武功就能迅速攀至天下最前列的小一撮人，就连内力也足以碾压天下九成九的人，哪怕比之功龄超自己几十年的绝顶高手，内力也只是逊一筹，对下仍是断档，典型的就是袁承志，混元功按部就班练了三五年，下山后除了归辛树、玉真子，谁能在属性上压他？这俩人也仅稍胜他一筹而已；小胡斐也差不多，除了苗人凤、红花会前几个大当家，他比拼内劲何时吃过亏在这几本书里功龄对内力只是弱影响，一个人的内力水平更取决于天资和武藏……假如绝顶高手的内力是100，差不多就是最多十年就练到了七八十，剩下大半辈子把最后的二三十补齐……然后从《神雕》开始，主角单有顶级武藏还不行了，武藏对内力修为的加成没有那么变态了，需要长时间的积累，循序渐进；而所谓的“资质”大部分情况下更是被砍成了仅仅只是招式学得快的表面聪明，对内力修炼毫无帮助；这种情况下不开内力挂 ，想摸到绝顶就必须熬几十年功龄……比如杨过，恨不到把全天下的至高武藏都塞给他，结果吃蛇胆前 ，连李莫愁都搞不明白，这放在前期的书里，你敢想？好比袁承志打不过冯难敌；飞狐外传里小胡斐打不过阎中基、王维扬双子一样然后自此金庸一发不可收拾，后续的张无忌、天龙二挂、令狐冲，即便他们已经拥有最顶级的武藏，最顶级的修炼法门，内力挂也必须得给我配上，要不然就不足以在三十岁前站到天下前列……（双雕是后续套路的摸索期，这个套路雏形在射雕就开始有了端倪，比如蛇血增力，不过后续修订还是删掉了，郭靖仍然算是前期风格的人物……杨过在连载版疑似也曾想按前期成长风格处理，吃蛇胆前就有很多很高的评价，但有了嗑药情节后，后续修订就把他前期武功评级调低了：公孙谷主虽稳住了身子，显是大占上风，其实杨过掌力反击，也震得他胸口一阵隐痛，大感讶异：“这小子年纪轻轻，竟接得住我这一招铁掌。如此跟他缠斗下去，未必能毙得了他，若是教他和我打成平局，一切全不用说了要知杨过的武功，此时已达武学第一流高手之境，当世能与之比肩争雄的已只寥寥数人。武三通的一阳指虽比他厉害，但其余各门功夫却远为不及，二人若是真斗，不出数十招，武三通非败不可……可以看出，金庸已经在预铺垫了，杨过的成长风格大致仍按前期几本书走，比起郭靖可能也就差个小黑屋培训就可以摸到绝顶的槛了；但随着后续嗑药，修订后削弱才成大家印象里的菜鸡，正是因为作者在杨过成长风格路线的一挣扎，留下了诸多不自然的痕迹，才导致神雕的武评极乱）这种后期成长风格（开内力挂）的书正好占了金庸流传度最广的几部长篇，所以让我们潜移默化认定了这种成长模式，但实际上假如金庸在写完神雕就封笔了，杨过这种需要嗑药的反而属于另类；不过即便是后期几本书，仍然会不时钻出几个有浓烈前期成长风格（不注重功龄）的人物萧峰就是如此，但放在金庸创作后期，尤其和同书里两个后期成长风格最强烈的二挂在一起， 就好像进错书了……同时让逍遥派的功龄显得有点搞笑",
        "voteup_count": 407,
        "updated_time": "2024-04-22 11:01:29",
        "question_id": 508558557,
        "user_id": "ff70fd7fa109ad2ce43ead157cdce628"
    },
    {
        "answer_id": 3474922188,
        "content": "谁说萧峰没有奇遇了？智光汉道：“雁门关外石壁上的遗文，至今未泯，将来你自己去看吧。带头大哥既是这个主意，汪帮主也偏着他多些，我自然拗不过。你到得十六岁上，遇上了汪帮主，他收你作了徒儿，此后有许许多多的机缘遇合，你自己天姿卓绝，奋力上进，固然非常人之所能及，但若非带头大哥和汪帮主处处眷顾，只怕也不是这般容易吧？”乔峰低头沉思，自己这一生遇上什么危难，总是逢凶化吉，从来不吃什么大亏，而许多良机又往往自行送上门来，不求自得。从前只道自己福星高照，一生幸运，此刻听了智光之言，心想莫非当真由于什么有力人物暗中扶持，而自己竟全然不觉？你要说萧峰没有奇遇，萧峰头一个不认同好吧？萧峰得玄苦上门传授少林内功及绝技，相当于郭靖得江南七怪传武功+马钰传全真派内功；萧峰得汪剑通传授降龙廿八掌，相当于郭靖得洪七公传授降龙十八掌；萧峰得少林丐帮暗中扶持，相当于郭靖有黄蓉辅佐。这么看除了九阴真经左右互搏外，郭靖相当于翻版萧峰了，那么未上桃花岛的郭靖算不算未得奇遇？这个状态的郭靖练到三十岁会如何？",
        "voteup_count": 66,
        "updated_time": "2024-04-22 19:19:14",
        "question_id": 508558557,
        "user_id": "2629b7a50c6cfc13926c4902ed914b40"
    },
    {
        "answer_id": 3474553526,
        "content": "你要这样说的话，那张三丰更没奇遇啊，只有五六成的九阳，和一套罗汉拳法，结果直接发展出了和少林并齐的武当。乔峰至少在少林基础扎实，还有完本的降龙。有人说残本九阳就是最大的奇遇，大哥，残本九阳，峨眉和少林也各有一部分啊。能接触到残本九阳，也不止张三丰一人。就比如少林，不只有残本九阳，他还有完本的易筋经，72绝技，以及其他一些高深的内功外功等。要说奇遇，少林寺的高层能接触到的资源不比张三丰年轻时候多？但是少林的方丈，面对张三丰，看似嘴硬，实则心虚且胆怯地说：你真气耗尽之前，也未必能杀光我们所有人……",
        "voteup_count": 104,
        "updated_time": "2024-04-23 16:37:26",
        "question_id": 508558557,
        "user_id": "f0769647ce3b9d67b5f9f323d11d04c0"
    },
    {
        "answer_id": 3474033193,
        "content": "中原最大的门派是啥？少林和丐帮对吧？雁门关事件参与人，玄慈和汪剑通分别坐上了两大门派的扛把子。顺着这个思路想：乔峰从少年起，得到的待遇是啥？江湖两大门派最高实权人物，可着人家一个人伺候，这还不叫奇遇吗？非得往身体里灌几百年内力么？",
        "voteup_count": 78,
        "updated_time": "2024-04-22 00:57:37",
        "question_id": 508558557,
        "user_id": "bda255e72e55004646f86a7ea61aa659"
    },
    {
        "answer_id": 3475535056,
        "content": "去西夏参加招亲大会的路上，乔峰、虚竹和段誉三兄弟终于有机会一起开怀畅饮。三人一起海阔天空的聊天，说到乔峰在武学上惊人的造诣。段誉道：“我和二哥都是经过很多奇遇才有今天的武学成就，不像大哥你，仅靠自己修炼就能练出这样的神功。话说大哥，你的武功是不是真的全靠天赋啊？”乔峰哈哈大笑：“天赋？天赋或许有，但绝不是决定因素。大哥我之所以有今天的武功，我认为都是因为我实战机会多的缘故。”虚竹道：“不会啊，大哥。我们少林武僧也都是从小习武对练，还有很多人下山历练。他们的实战机会也很多，可是没有一个人能达到大哥你的成就啊。”乔峰道：“比武对练怎么能跟真正的实战相比呢？就算真正的实战，寻常人与大哥我的机会也绝不相同。寻常人无依无靠，做事要瞻前顾后。顾及到自身的安全，根本不敢随意对人出手。即使偶尔动手，也要顾虑后果，投鼠忌器，窒碍颇多。而你大哥我就不一样了。丐帮弟子遍布天下，走到哪里我都有人可以倚仗。所以我做事从来不用瞻前顾后，不用考虑后果。甚至连自身安全都不用考虑。我和汪帮主情同父子。自汪帮主以下，人人都护着我，就算受重伤也有人倾力救治。有了这份倚仗，我可以做到不怕事，甚至没事找事。寻常练武的人，一辈子跟人动手都在十次以内。就算那些帮派中的悍将，一辈子实战顶多不过几十次。而你大哥我呢？我从十岁入丐帮到十八岁这八年时间里，参与的实战将近一千场。光是这份实战经验，已经压倒世上绝大多数人了。再加上我既然有所倚仗，出手就毫无顾忌，可以全身心投入，所以得到的经验又比其他人要多。这一来二去，自然就越来越强了。”段誉咂舌道：“大哥，你十八岁就打过一千场架？那你今年三十多岁，打过多少场架了？”乔峰道：“算来没有三千场，也有两千场了。”段誉惊得半天合不拢嘴：“三千场架？全丐帮的架怕不是全让你打了吧。”乔峰道：“那也不至于，不过十场架里面九场有我倒是实情。”虚竹道：“大哥，看来汪帮主对你真是宠爱啊，几乎把丐帮所有的实战机会都给你了。怪不得丐帮除了你以外就没有什么了不起的高手了。其他人就算再努力，如果一辈子都没有几次实战的机会，又怎么能变强呢？”乔峰叹了口气，点点头：“正是如此。”",
        "voteup_count": 84,
        "updated_time": "2024-04-23 10:53:41",
        "question_id": 508558557,
        "user_id": "feb8e41794d3a98e22e44b2b7553576a"
    },
    {
        "answer_id": 3474799844,
        "content": "没奇遇？按书中描述萧峰七岁遇狼被少林高僧救下传功，这还不是奇遇？学艺若干年被保送到丐帮深造，这不是奇遇？因为表现好被汪剑通传全本降龙十八掌，这不是奇遇？既然少林寺和中原武林那么看重萧峰，培养他做王牌打手去杀辽国英雄，那平时喂点大还丹舍利子之类灵丹妙药涨内力也不稀奇吧？他会的擒龙功显然也是奇遇来的。甚至萧峰还得到过易筋经，只不过他没兴趣去练。所以萧峰绝不是没有奇遇，只是天龙里头没有写那些奇遇的时间段而已，假如你从郭靖和张无忌20岁开始写，杨过36岁开始写，他们也没有奇遇的。",
        "voteup_count": 20,
        "updated_time": "2024-04-23 12:27:07",
        "question_id": 508558557,
        "user_id": "8b5ac83d2b4736d41dae6993b229b743"
    },
    {
        "answer_id": 3477867516,
        "content": "因为正常高手本来就应该是30多岁罕有敌手。金书中除主角外的高手基本都是这样样子，华山论剑时除了王重阳，其他人都是30多的样子。独孤求败30岁也罕有敌手。一个人前30多年时默默无闻是不太可能在50多岁后一飞冲天的。因为正常学武功到30多岁时也应该是苦练20年了，再学不出来就是天赋有限，花20年做不好的事再花20年也不大可能做好。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 10:13:44",
        "question_id": 508558557,
        "user_id": "919fa1bbd3180087d67406510e0fed70"
    },
    {
        "answer_id": 3477664954,
        "content": "乔峰属于少林嫡派武功和丐帮压箱底降龙十八掌怼着往嘴里喂。这本身已经可以算奇遇了。更重要的是乔峰的资质，这是家族遗传加上天生禀赋，别人怎么努力都是学不来的。但即便如此，我们看了天龙，也会知道，足以和乔峰一斗甚至犹有过之的人并不少。乔峰在杏子林之前，罕见敌手，主要是因为跟这帮人都没对上过。不要说萧远山慕容博鸠摩智，即使等而下之的丁春秋。段延庆，慕容复，乔峰也从没碰过面。或者说他的罕见敌手，固然因为个人才能太过优秀，但也实在是因为他正好处在一个高端水平相对有限的洼地。而这片洼地的出现，有内外两个元素。内因是，玄慈和汪剑通在乔峰闯荡江湖的时候暗中照拂，保护乔峰不至于在艺成之前就碰到太强的高手，意外饮恨。但这一节在天龙正传开始的时候，已经基本可以忽略不计，汪剑通已经死了，玄慈的对乔峰没那么上心。尤其乔峰已经艺成，只要不被暗算，天下能对他产生威胁的人，属实已经不多。而外因，我在以前的答案里约略提过。天龙的天下，基本上分几大块。大宋，大辽，大理，西夏，吐蕃。几大块里唯有大宋，没有靠朝廷支撑的武力群体。大辽当年有萧远山，大理有枯荣和天龙寺，西夏有一品堂和李秋水，吐蕃有鸠摩智。这些人在自己的势力当中都拥有相当崇高的地位和权力，他们的武功，可以做到与国休戚的地步。所以鸠摩智挑战天龙寺，不啻于一场小型而高端的国战。在这种情况下，各个势力势必都注重培养自己的顶级高手。而大宋不是这样，大宋的武人群体在官方是缺位的。在江湖上，主要由少林和丐帮挑头。而乔峰正好是少林的门徒，而做丐帮的帮主。某种程度上，乔峰自己就是大宋武人的最典型代表。在他身份暴露之前，少林和丐帮内部不可能以他为敌。而除了少林和丐帮的大宋江湖，也很难野生出相当级数的高手。更重要的是，大宋江湖不仅仅是很难野生出超级高手的问题。它内部还潜藏着一个幽灵，这就是慕容博。慕容博以假死遁身，暗藏复国之志。这些年来没短了对江湖人士下手。一者立威，二者可以壮大实力，伏牛山柯百岁就是个例子。伏牛山在河南，崔百泉得罪了慕容家之后，并没有就近找少林派庇护，而是一杆子扎到大理。同样的，莆田少林弟子得罪了慕容家之后，也选择了远遁大理。即使后来黄眉僧的武功根本不虚少林正宗玄字辈，他还是从来没有回转中原的念头。天龙里亲身受慕容所害的，就这两支，但这么多年慕容博和慕容复下手的绝对远不止这两支。所以姑苏慕容才会闯出偌大声名，大宋江湖无人能治。野生高手多了这重顾忌，就更难出头。所以大宋的武人群体，从总量来说是很可观的。但在高端质量上堪忧。聚贤庄仓促聚会，胜过云中鹤的就能有几十个。虽然这个数字从连载到新修一再缩小，也还是几十个。整个大宋江湖，凑齐了100个云中鹤应该没什么问题。但只要质量上升到段延庆这个档次，大宋就几乎已经没有了。丐帮除了乔峰，没有任何人是段延庆的对手。少林也得出动玄慈，方有胜机，其他几个大玄字辈顶多也就是差不多。是这样的一个阵容，乔峰当然足以横行。当时整个大宋疆域，明面上可能在他之上的就俩人，一个少林玄慈，一个姑苏慕容复。这俩人正巧乔峰还都没遇见过。其他人无论多少，对乔峰当然不在话下，云中鹤和南海恶神那个水平，在慕容复眼里都不在话下，何况乔峰。所以罕见敌手这个事，确实是真，毫无过誉。但这个前提是大宋武林相对的孱弱。而当时乔峰的活动范围还仅在大宋之内。其他势力的高手也并没有侵入大宋，王不见王。等到天龙主线开始，鸠摩智和段誉从大理，四大恶人从西夏，丁春秋从星宿海，纷纷向大宋汇聚。萧远山和慕容博诈尸，新生代的虚竹和游坦之奇遇极其粗暴。这时候，乔峰的对手才越来越多起来。慕容复相形之下都要弱一截。而之前罕见敌手的乔峰是连慕容复都没碰过的。正常情况下，这种明显属于新手保护期的阶段是不合理的。但因为大宋内部独特的江湖格局，反倒很合理。乔峰的敌手越来越多，本身也是大宋由安转危的命运折射。虽然绝顶高手间的争斗，最终由天降扫地僧。以无上佛法强行说服。但经此一战，世俗的大宋武林也是满目疮痍。少林，丐帮，江湖上都损失惨重。无论乔峰本人是否自行了断，大宋的悲剧命运已经可以想见。",
        "voteup_count": 22,
        "updated_time": "2024-04-25 06:15:58",
        "question_id": 508558557,
        "user_id": "88ae18a9b4d8f0b7349ab2abe435e94a"
    },
    {
        "answer_id": 3474949106,
        "content": "我勒个去你们到底看没看书啊乔峰的人生之路从出生或者说三峰会谈就开挂了好不带头大哥、汪帮主还有智光三个人开会智光想让乔峰当个普通农民带头大哥觉得对不起萧家想培养个英雄最后汪帮主投了关键一票从这时刻起乔峰开挂奇遇就开始了玄苦汪帮主都是当时一等一高手俩人要栽培正英雄人物这本身就是最大开挂了",
        "voteup_count": 6,
        "updated_time": "2024-04-22 19:52:58",
        "question_id": 508558557,
        "user_id": "e2006960d758ae8c4c601d5afe164563"
    },
    {
        "answer_id": 3474834970,
        "content": "啥叫奇遇？郭靖沙漠里玩沙子就遇到赌赛而来寻他的江南七怪，算不算奇遇？令狐冲被华山掌门收养算不算奇遇？张无忌自幼就有天下第一高手最宠爱的徒弟和王盘山屠杀附近高手的谢逊指点算不算奇遇？杨康在王府遇到梅超风教功夫算不算奇遇？如果只是这点奇遇，在江湖中最多也就混个中产，如果一切顶尖人物都是奇遇造出来的，那么置才华天赋于何地？",
        "voteup_count": 21,
        "updated_time": "2024-04-22 17:41:35",
        "question_id": 508558557,
        "user_id": "f528ea46623ae9be928e46a00fec7539"
    },
    {
        "answer_id": 3475202566,
        "content": "所以你们有些金粉是真觉得一个人如果有高强的武功，那背后一定有奇遇是吧？也难怪你们怎么看都看不懂古龙笔下的那些主角了。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 01:08:54",
        "question_id": 508558557,
        "user_id": "eb04851dcdd5bf78eb60726de8bdae67"
    },
    {
        "answer_id": 3475261252,
        "content": "什么招数一学即会，一会即精，临敌之际，自然而然有诸般巧妙变化任何一招平平无奇的招数到了他手中，自然而然发出巨大无比的威力，熟识他的人都说这等武学天赋实是与生俱来。许多强敌内力比他深厚，招数比他巧妙，但一到交手，总是在最要紧的关头，以一招半式之差败了下来。这种天赋就是最大的奇遇书到今生读已迟啊",
        "voteup_count": 12,
        "updated_time": "2024-04-23 06:25:05",
        "question_id": 508558557,
        "user_id": "57a17822cc4f7de1fff0f4128092ad7a"
    },
    {
        "answer_id": 3474108495,
        "content": "十八年前，雁门关一役，众多中原武林高手过招萧远山，均未占得一丝便宜。当时若非其妻子死亡导致他心灰意冷的话，这群江湖好手可能要团灭了。萧远山跳崖后将自己的孩子抛回了悬崖上，几位截杀他的中原高手已经意识到自己的错误了，出于人道主义和愧疚之心，他们决定将萧远山的遗孤抚养长大。而因为补偿心理，他们在确定乔峰不是天生野蛮难以教化之后就开始传授他武功了。乔峰正是萧远山的遗孤。被少室山下一对乔姓夫妇收养长大，只是不知道自己的真实身份而已。玄苦大师也以此为由开始传授他少林武学。玄苦大师是少林寺的高僧，精通少林寺七十二绝技当中的降魔掌、燃木刀法和龙爪手，并且将降魔掌和龙爪手传授给了乔峰。可以说玄苦的教导绝非是敷衍的，都是真正的将他当作了自己的弟子，悉心地尽力地去教导乔峰，这个是多少江湖人士可望而不可及的际遇。之后，乔峰被丐帮帮主汪剑通收为徒弟，汪剑通和雁门关事件的带头大哥玄慈大师因为自觉对不起乔峰的父母，所以打算将乔峰培养成一个英雄式的人物。不但传授乔峰各种武功，还让乔峰执行各种任务，但是重要的时候，在乔峰执行任务的时候，他们会偷偷地保驾护航，为他安排各种机遇，这让乔峰成长为了一代大侠。这种际遇是掌门的亲传弟子都得不到的待遇，也就是这两位老前辈心中有愧，这也成为了乔峰最大的际遇了。乔峰自身的天赋也是不错的。乔峰身上流着契丹人的血，契丹人天生骨骼惊奇，性格更是豪迈坚毅。得此于优良的先天条件，乔峰小时候就被送到了少林寺练武，少年时期更是到了丐帮接受汪剑通的教导。正是由于契丹人体格异于常人，乔峰又是契丹人中的佼佼者，并且继承了其父亲的武学天赋，加上阳刚的少林内功和刚猛、大开大合的降龙十八掌都非常的对乔峰的调性，可以说能够完美的发挥其威力。所以乔峰修炼武功的时候能够事半功倍，三十出头就罕见敌手。如果给乔峰换上辟邪剑法或者金蛇剑法，估计实力就只能发挥出五层了。没有谁的成功是偶然的，运气也是实力的一部分，而乔峰的运气不能说是如何的开挂，但是他的天赋和际遇也是江湖当中99%的人都遇不上的，他的成功也绝非偶然。题外话：黄日华版的乔峰最经典。胡军版的乔峰最霸气",
        "voteup_count": 29,
        "updated_time": "2024-04-22 06:49:40",
        "question_id": 508558557,
        "user_id": "c3bd8c3c986d95c532039940bd136047"
    },
    {
        "answer_id": 3475436386,
        "content": "就拿天龙三兄弟来说，不是虚竹、段誉那种把饭喂到你嘴边的才叫奇遇，而且这种喂饭式奇遇还会导致一个后遗症，那就是实战经验不足，所以才会出现虚竹全程黑虎掏心鸠摩智，打丁春秋要提醒才用生死符，段誉六脉神剑时灵时不灵，打慕容复要乔峰指点只用一种剑法BIU BIU BIU。而我们老祖宗早就告诉过我们了：授人以鱼不如授人以渔。真正的奇遇，其实是乔峰这种——实打实教你真本事。乔峰从小就得到了江湖两大门派丐帮+少林的一对一辅导，然后成年后直接去丐帮深造实习，顺利成章年近三十就当上了丐帮帮主。相当于现在清华北大两大名校的校长商量好，然后派遣两所名校的学术带头人，对你进行从小学一年级开始的专业辅导······对了，你爹当年也是外国学霸，因此你顺便遗传了你爹的高智商，等你成年了，自然而然就来到了清华，然后清华这边高度重视，马上给你安排一系列学术工作，当你三十岁的时候，你已经是清华历史上最年轻也是最有才华的校长了。旁边有个逗逼看了你的经历之后，在知乎上发帖：我们的清华校长乔峰，好像没什么奇遇，为什么年仅三十就在学术上罕见敌手了？不要说在清华北大苦熬学术论文的青椒们想喷死他，围观群众都要朝他扔刀子了。",
        "voteup_count": 20,
        "updated_time": "2024-04-23 13:07:22",
        "question_id": 508558557,
        "user_id": "fa31300411aeb90ed7738a49ca918bc2"
    },
    {
        "answer_id": 3475446143,
        "content": "大部分绝顶高手28岁就接近巅峰了，就像那些惊世骇俗的大科学家，大量的成果都是30之前出来的。高手的提升速度一般都很快，要么是天赋绝佳，又有名师教导，一年练下来顶得上平庸之辈练50年，那从12岁开始练到30岁，自然比正常人强得多。又或者是天赋绝佳，有神功秘籍在手，一年练下来顶得上平庸之辈练50年，那从12岁开始练到30岁，自然比正常人强得多。又或者天赋绝佳，家里钱多权多，各种提功力的宝药不要钱一样得吃，一年练下来顶得上平庸之辈练50年，那从12岁开始练到30岁，自然比正常人强得多。又或者天赋绝佳，奇遇多多，天才地宝蹦着往嘴里送，那一年下来顶得上平庸之辈练50年，一年就够比普通人强得多了。至于没天赋的，没天赋的靠边站，绝顶高手从来不是靠努力可以达到的",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:53:18",
        "question_id": 508558557,
        "user_id": "78fe86431022fb5a2e1989faf0b61467"
    },
    {
        "answer_id": 3474679888,
        "content": "题目就错了，乔峰从小到大奇遇就没断过，所以才能三十岁就罕逢敌手智光汉道：“雁门关外石壁上的遗文，至今未泯，将来你自己去看吧。带头大哥既是这个主意，汪帮主也偏着他多些，我自然拗不过。你到得十六岁上，遇上了汪帮主，他收你作了徒儿，【此后有许许多多的机缘遇合，你自己天姿卓绝，奋力上进，固然非常人之所能及，但若非带头大哥和汪帮主处处眷顾，只怕也不是这般容易吧？”】　　乔峰低头沉思，【自己这一生遇上什么危难，总是逢凶化吉，从来不吃什么大亏，而许多良机又往往自行送上门来，不求自得。】从前只道自己福星高照，一生幸运，此刻听了智光之言，心想莫非当真由于什么有力人物暗中扶持，而自己竟全然不觉？",
        "voteup_count": 15,
        "updated_time": "2024-04-22 15:39:26",
        "question_id": 508558557,
        "user_id": "24bd5c5dd321c22f7324bed63584ede9"
    },
    {
        "answer_id": 3475133913,
        "content": "你以为的奇遇：掉下悬崖捡到神功功法。萧峰：少林高僧特地上门收徒。你以为的奇遇：门派大比一举夺魁赢得招式秘笈。萧峰：丐帮帮主亲传降龙十八掌。你以为的奇遇：九死一生解决危机获得众人敬仰。萧峰：入帮以后一路顺风顺水，各路大佬关照顺利干到帮主。=============================================其实中原武林这一群人，他们的心态是很矛盾的，一方面他们认为自己对不起萧峰，所以会尽力弥补，教萧峰武功收他入丐帮，想办法让他成才；另一方面他们又知道自己害了萧峰的父母，更兼萧峰本是异族，所以担心他将来知道了这件事情，反过头来报复中原武林。这批人对待萧峰的态度就好像一个郭靖一个黄蓉天天在脑子里打架，一方面想帮，一方面又怕，明明资源都给足了，尽心尽力培养他，但是又处处防着他，各种准备对付他的后手，就特别分裂。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 23:21:50",
        "question_id": 508558557,
        "user_id": "2ef4be0b0f3872536b48d617d7da4a8b"
    },
    {
        "answer_id": 3475576057,
        "content": "很多人都在质疑乔峰到底有没有“奇遇”。我个人理解所谓“奇”，就是不合逻辑，你一看就觉得即使在小说里构筑的世界观下，也是不应该存在的际遇。比如突然就有绝世高手把练了一辈子的内力传输给你。或者突然就吃了蛇胆内力暴增、还冒出来一个不会飞的大鸟给你当陪练。从这个意义上说，郭靖、张三丰都没有奇遇。他们练了九阴九阳，谁练会了都是顶尖高手，而且也不是跳下悬崖遇到个猴子给他们的，得书过程合乎逻辑。他们和乔峰一样，有际遇没奇遇。至于天才练到30岁就是顶尖高手，太正常了，要不怎么叫天才呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:50:21",
        "question_id": 508558557,
        "user_id": "d22e75136a6310a01aa5c16726cb98da"
    },
    {
        "answer_id": 3475429252,
        "content": "乔峰差不多是柯洁，十来岁就是国手水平，人家天生就干这个的，天赋点点在这上面了。段誉跟虚竹，这俩货走路时捡到了阿尔法狗",
        "voteup_count": 37,
        "updated_time": "2024-04-23 09:41:35",
        "question_id": 508558557,
        "user_id": "0131ffda365719dc12967b32a2bf79dd"
    },
    {
        "answer_id": 3471866218,
        "content": "萧峰年纪轻轻就成为绝顶高手，主要是他的武学天赋实在是万中无一，学起任何一门武功，都能很快练到最高境界。同时，萧峰也并非没有奇遇，他七岁时即得少林高僧玄苦大师传授少林绝学，少年时又学到了天下第一掌法“降龙十八掌”。这种遭遇，虽然不能和段誉、虚竹那样的开挂相比，但也是妥妥的奇遇无疑了。少林高僧传艺萧峰七岁时，玄苦大师受玄慈方丈之命，每日申时都会来到一个山坡上，教萧峰一个时辰的武功。玄苦大师是少林“玄”字辈的高僧，武功、佛法修为高深，并不弱于玄慈方丈多少，只是他生性淡泊，慈悲为怀，所以并没在罗汉或达摩院等处担任任何职务，反而热衷于济世救人，因此才玄慈方丈选中，教授萧峰武功。同时，玄慈还希望玄苦的言传身教，能使萧峰在耳濡目染之下，少几分戾气，多几分慈悲。玄苦大师首先传授给萧峰的，是正宗的少林内功心法以及一套太祖长拳。萧峰小小年纪，又没有受过什么教育，所以对身体的穴位、经脉之类一窍不通。于是在修炼内功之初，玄苦大师为萧峰渡了一丝真气，然后真气每经过一处窍穴、一段经脉，都是由玄苦一步一步，手把手的教会萧峰。至于太祖长拳，萧峰学起来就容易多了，他记忆力很好，玄苦打了一遍，就已经记住了七七八八，两遍之后，已记得分毫不差。而他将一整套拳打得像模像样，也只用了三遍而已，令玄苦深感孺子可教。不得不说，萧峰的武学天赋实在惊人，他只用了七天时间，已经在丹田气海内产生了一丝内息，并根据玄苦所教，在十二正经内运行大周天。玄苦每日申时才到约定的地点，萧峰每次都会早来一个或半个时辰，修炼前日所学内容。后来，他更是抓住一切闲暇时间，勤练不辍。在萧峰超卓的天分和不懈的努力之下，仅仅过了半年时间，他的少林内功心法已经入门，举手投足之间，力气较前增加了一倍有余。同时，萧峰的太祖长拳已练得纯熟无比，一套拳打下来，虎虎生风，浑然一体，隐隐然已有大家风范。萧峰想起那个嫌钱少不给父亲治病的大夫，半年之前，自己还要拿着尖刀，趁他熟睡时要了他性命，如今自己就算不用兵器，光用拳脚，也能打死了他，不禁觉得这武功竟然如此神奇，如果自己再学几年，就没有人能够欺负得了自己，于是便更加发奋练习。玄苦大师见萧峰进境如此之快，心想教学计划还要重新调整，于是又接连传授给他一套“排云掌”和“罗汉拳”。这两套掌法，并不在少林七十二绝技之列，但威力也非同小可。而学这两套武功，萧峰也只用了三天时间。此时，玄苦终于确定，自己遇到了一个百年、千年都难得一见的武学奇才。他从玄慈那里得知了萧峰的身份，深怕他日后会行差踏错，危害武林，于是在此后的三年中，没有教萧峰任何一门武功，只是嘱咐他日日勤修。同时，玄苦每日还会给萧峰讲一个小故事，这些故事或来自于佛经，或来自于儒道两家经典，总之都是劝人向善之类。有了玄苦的言传身教，还有这些故事的熏陶，使萧峰逐渐建立起了正常的人格，也完成了基本都读书识字，为他日后学习更为精深的武学，打下了坚实的基础。打通任督二脉萧峰十一岁时，内功已有小成，但也遇到了瓶颈，进入了一个缓慢增长的时期。他少年心性，勇猛精进，一日竟然突发奇想，要打通“任督”二脉，实现真气小周天循环，这样的话，内力就会增加得很快。殊不知，他的想法固然很好，但若“任督”二脉如此容易打通，那么整个江湖早就是高手遍地走了。事实上，如玄慈方丈这样的准绝顶高手，也是在三十岁后，才在众多师门高手护法之下，才打通了“任督”二脉。像他的师父玄苦大师，更是在四十岁头上，才做出了这样的突破。只因萧峰年纪尚幼，内功低微，所以玄苦虽然给他讲过真气在经脉中的运行原理，却没提过冲击“任督”二脉的凶险之处。于是，在一个平常的下午，萧峰练过几套拳法后，突然心血来潮，想试试打通“任督”二脉。等玄苦大师赶到，萧峰体内的经脉，已经被体内暴走的真气冲积得处处带伤，人已处于昏迷的边缘。玄苦用真气向萧峰体内一探，立刻明白了他的状况。原来，萧峰的冲击经脉之举，已是有进无退，如果能够真正打通“任督”二脉，便可以大小周天循环往复运转，修复身体经脉。但萧峰若放弃这次冲击，非但四年来修炼的真气会毁于一旦，连全身的经脉都会产生不可逆的损伤，此生再无望修炼任何高深的内家武功。玄苦大师略一思索，便下了决心，他双手抵住萧峰背部，将自己体内的真气，连绵不断的输入萧峰体内，疏导整理他体内紊乱的真气，并向“任督”二脉再度发起冲击。一个多时辰过去，玄苦先后失败了八次，就在他的功力即将耗尽之际，萧峰的“任督”二脉终于被打通，真气实现了两大周天循环，虽然经脉受伤非轻，但却进入了一个更新的境界。而玄苦大师则因为心力交瘁，大病了一场，直到一年之后，武功才恢复旧观。萧峰清醒过来之后，才知道自己闯下了大祸，还差点儿连累了师父，于是含泪跪在玄苦面前，请求责罚。玄苦喊了一声佛号，说这是你的劫数，也是你的造化。放眼武林，就是往前再推五百年，也从未有在十岁便打通“任督”二脉之人。此时，所有少林绝学在你面前再无门槛，日后你的成就无可限量。十几日之后，萧峰内伤尽复，内力增长了三成有余。玄苦将自己擅长的两门绝学“降魔掌”和“龙爪手”，先后传授给了萧峰。萧峰用了数日，便练成了这两门绝学。这时，玄苦告诉萧峰，自己已把能教的全部教给了他，此后不需日日见面，自己将每七日来一次，解答他的疑难。降龙十八掌、打狗棒法又过了三年，一位身材矮胖、叫花子打扮的中年，在少室山下小镇街市上“偶遇”萧峰。他自称是丐帮帮主汪剑通，对萧峰十分欣赏，问他愿不愿意跟自己一起闯荡江湖，做一番轰轰烈烈的事业。萧峰被汪剑通的一番话，说得热血沸腾，跃跃欲试，但最后表示要问过长辈再能决定。乔三槐夫妇和玄苦大师，此前已得玄慈方丈提点，自然对萧峰跟汪剑通走的决定，大力支持。于是，萧峰就此加入了丐帮。在丐帮，萧峰遇事奋勇向前，屡屡立功。于是，汪剑通在考察了萧峰的品性之后，便在萧峰加入丐帮三年后，把“降龙十八掌”传授给了他。这“降龙十八掌”是天下一等一的刚猛武功，招式简洁，没有多少花哨，但威力极其巨大。其奥妙之处，全在用劲使力。萧峰性格果敢刚毅，雷厉风行，又兼之“任督”二脉已通，内功大进，很快便将这门绝学学会。此后，萧峰在练习、战斗中用心琢磨“降龙十八掌”运劲之妙，渐渐将其修至至高境界，将传授他这门绝学的汪剑通，远远抛在身后。随着萧峰武功越老越高，立功越来越多，在丐帮中的威信也水涨船高。这件事大大出乎了汪剑通的意料，他对萧峰也十分喜爱，并相信在萧峰的带领之下，丐帮会被带到一个新的高度。但出于对萧峰契丹人身份的顾虑，汪剑通仍对萧峰设下种种考验。后来，萧峰历经千辛万苦，为丐帮解决了三大难题，立下了七大功劳，并在君山大会上，力挫丐帮九大强敌，终于通过了汪剑通的考验，任命他为丐帮帮主，并传授“打狗棒法”。“打狗棒法”这门绝学，共有八字诀、三十六式，变化无穷。丐帮数百年来，每到危急关头，便由帮主亲自出手，以“打狗棒法”锄奸杀敌，震慑群雄。本来，萧峰的武功，都是大开大合，以力降敌。学了“打狗棒法”之后，触类旁通，武功中生出无穷精妙细微的变化，使他的武功，于百尺竿头，更上一层楼。像他最初所学的太祖长拳，他施展开来，也能化平凡为神奇，不输任何奇功绝艺。萧峰二十四岁就成为了丐帮帮主，此后，他带领丐帮保家卫国，南征北战，经历过的战斗数不胜数如此丰富的战斗经验，使萧峰形成了一种战斗本能。这种本能，加上他本身的天赋，使得他就算遇到比自己强上数筹的对手，往往最后也能战而胜之。所以，萧峰才能以三十岁出头的年纪，成为绝顶高手，不在父亲萧远山之下。而先后有少林高僧、丐帮帮主传授绝学，萧峰半生遇合，也足以称得上奇遇了。",
        "voteup_count": 24,
        "updated_time": "2024-04-19 20:33:03",
        "question_id": 508558557,
        "user_id": "2e7b8e44d8567ae3bcb664b84396bd4e"
    },
    {
        "answer_id": 3475464937,
        "content": "郭靖从六岁开始练武，开始跟着江南七怪学习，后蒙马钰传授全真派内功，再后来跟洪七公学降龙十八掌，后来虽然又跟着周伯通学了《九阴真经》和空明拳，二十岁已具备天下五绝一战之力，三十左右时罕逢敌手。全真派内功增强了他的内力（当然蛇血多少有一点功效、降龙十八掌为决战依仗，这两项已足以支撑他的一流战力。遇七怪、遇马钰、遇洪七公、遇老顽童、遇《九阴真经》，郭靖的人生充满了奇遇。我们看一下乔峰的成长过程：七岁时，少林寺玄苦大师开始传授乔峰武艺；十六岁时，汪剑通收为嫡传弟子（传降龙十八掌等武功），泰山大会后，传授打狗棒法，立为丐帮帮主。少林寺的玄苦大师，比得上江南七怪和全真派马钰吧？汪剑通直接传授降龙十八掌、打狗棒法，这比洪七公教郭靖的至少多一个打狗棒法。七岁进少林，直接由高手玄苦一对一教授武功；十六岁进丐帮，直接由帮主汪剑通一对一教授武功。乔峰的奇遇不比郭靖差多少。只不过郭靖的奇遇一点点拆开讲了出来，包括他练功夫时吃的一大堆苦头、遇到的种种障碍；乔峰的奇遇一笔带过，大家似乎没啥感觉。可是一个孩子，直接进少林、进丐帮，由顶尖人物一对一授课，这不是奇遇是啥？",
        "voteup_count": 4,
        "updated_time": "2024-04-23 10:06:37",
        "question_id": 508558557,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3475568022,
        "content": "天赋异禀，名师指导，勤学苦练。——你觉得这不是奇遇。不学无术，吃喝玩乐，偶遇顶级高手，把毕生功力传给你。——你觉得这才是奇遇。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:13:34",
        "question_id": 508558557,
        "user_id": "100cc6ba6ca6844572a23dd28e069311"
    },
    {
        "answer_id": 3474504483,
        "content": "我觉得题主但凡仔细看原著，少看点电视剧，就不会得出乔峰“罕见敌手”的结论。事实上，乔峰是很能打，身兼少林正宗内功＋丐帮绝学，加上祖传天赋，能打是肯定的。乔峰真正对决的顶尖高手，都只在少林寺一战而已，就是庄聚贤、丁春秋和慕容复，明确他是比这三个厉害的。在这之前，对上过少林三僧和段延庆，乔峰更胜一筹，但是只是短暂交手，其中段延庆还试探为主。“玄慈说道：“阿弥陀佛，乔施主，你到少林寺来杀人之余，又再损毁佛像。玄寂喝道：“吃我一掌！”双掌自外向里转了个圆圈，缓缓向乔峰推了过来。他掌力未到，乔峰已感胸口呼吸不畅，顷刻之间，玄寂的掌力如怒潮般汹涌而至。乔峰抛去铜镜，右掌还了一招“降龙十八掌”中的“亢龙有悔”。两股掌力相交，嗤嗤有声，玄寂和乔峰均退了三步。乔峰一霎时只感全身乏力，脱手放下止清，但一提真气，立时便又精神充沛，不等玄寂第二掌再出，叫道：“失陪了！”提起止清，飞身上屋而去。”“萧峰提着段正淳左一闪，右一躲，在棒影的夹缝中一一避过。段延庆连出二十七棒，始终没带到段正淳的一片衣角。他心下骇然。自知不是萧峰的敌手，一声怪啸，陡然间飘开数丈，问道：“阁下是谁？何以前来搅局？”另外书中很多武学名家（逍遥三老、枯荣大师、鸠摩智、二弟三弟、段正明等），其实都没跟乔峰真的动手，高低难以衡量，怎么能说“罕见敌手”呢。",
        "voteup_count": 17,
        "updated_time": "2024-04-22 13:16:46",
        "question_id": 508558557,
        "user_id": "24f9046c413facc36e6a43edd5994b6d"
    },
    {
        "answer_id": 3474286270,
        "content": "雁门关还不算奇遇啊……",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:08:09",
        "question_id": 508558557,
        "user_id": "a6386c837ddac6995db1476230bb108b"
    },
    {
        "answer_id": 3475681132,
        "content": "萧峰没有奇遇，但是有主角光环另外我还有一个尝试，就是《天龙八部》的乔峰。其他小说男主角的武功都是一步一步练起来的，唯独乔峰却好像天生武功便是这样好。有些读者来信问为什么。我的回答是：求变。就是不想每一部小说男主角的发展过程都是一样。所以关于乔峰的武功来源，也就不讲了，就让他好像生来便是如此。智光汉道：“雁门关外石壁上的遗文，至今未泯，将来你自己去看吧。带头大哥既是这个主意，汪帮主也偏着他多些，我自然拗不过。你到得十六岁上，遇上了汪帮主，他收你作了徒儿，此后有许许多多的机缘遇合，你自己天姿卓绝，奋力上进，固然非常人之所能及，但若非带头大哥和汪帮主处处眷顾，只怕也不是这般容易吧？”乔峰低头沉思，自己这一生遇上什么危难，总是逢凶化吉，从来不吃什么大亏，而许多良机又往往自行送上门来，不求自得。从前只道自己福星高照，一生幸运，此刻听了智光之言，心想莫非当真由于什么有力人物暗中扶持，而自己竟全然不觉？",
        "voteup_count": 3,
        "updated_time": "2024-04-23 13:13:08",
        "question_id": 508558557,
        "user_id": "2156f79068225abbe3fbfabd02bcdf6e"
    },
    {
        "answer_id": 3474705124,
        "content": "天赋异禀+精英教育从小私立名校，名师专享，毕业后大公司实习，领导照顾培养，给机会，很快就能独当一面。但是，他真的还没遇到顶尖高手。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 15:57:53",
        "question_id": 508558557,
        "user_id": "721a4b54721890c2f8f21ab9b9a5fbce"
    },
    {
        "answer_id": 3475364441,
        "content": "金庸小说的核心是设定，而不是逻辑推理，天龙八部三个主角，段誉，武功主要靠开挂奇遇然后到达绝顶，虚竹，武功主要靠开挂奇遇然后到达绝顶，如果乔峰也是靠奇遇，俗不俗啊，反正都是动动笔的事儿，不能有点变化吗？",
        "voteup_count": 22,
        "updated_time": "2024-04-23 09:08:51",
        "question_id": 508558557,
        "user_id": "dceab972f32e961b7ab0b0f25a4ac1ad"
    },
    {
        "answer_id": 3474797469,
        "content": "智光汉道：“雁门关外石壁上的遗文，至今未泯，将来你自己去看吧。带头大哥既是这个主意，汪帮主也偏着他多些，我自然拗不过。你到得十六岁上，遇上了汪帮主，他收你作了徒儿，此后有许许多多的机缘遇合，你自己天姿卓绝，奋力上进，固然非常人之所能及，但若非带头大哥和汪帮主处处眷顾，只怕也不是这般容易吧？”　　乔峰低头沉思，自己这一生遇上什么危难，总是逢凶化吉，从来不吃什么大亏，而许多良机又往往自行送上门来，不求自得。从前只道自己福星高照，一生幸运，此刻听了智光之言，心想莫非当真由于什么有力人物暗中扶持，而自己竟全然不觉？书里写的很明白在少林丐帮两大门派的全力栽培和暗中扶持之下萧峰这辈子奇遇多了去了如果天龙八部有前传的话就是写萧峰年轻时候的故事有可能他二十岁的时候，某天得到某本不知名的内功心法，不亚于后来的九阳真经，练成之后内功大进……二十五岁的时候，就偶遇某条大蛇，然后将蛇血和蛇胆吃了以后，得到六七十年功力……他是集少林丐帮两大门派，玄慈、汪剑通这些雁门关之战幸存者，所能给出的所有资源培养出来的他自己就是武学天赋逆天的人物……最顶尖的资源加最顶尖的天分岂有不成才之理？相当于现在的美国俄罗斯同时联手栽培一个顶尖超级学霸……岂能有不成才之理？",
        "voteup_count": 6,
        "updated_time": "2024-04-22 22:36:42",
        "question_id": 508558557,
        "user_id": "a63dbbe50c540f01855d7cb1d2231aa7"
    },
    {
        "answer_id": 3475223199,
        "content": "萧峰之所以战绩好，一是因为他打架的经验非常多，从丐帮弟子一路混到帮主，他得遇到过多少对手？打过多少恶仗？二是因为萧峰是个职业武者，天赋异禀。其他书的主角，如郭靖，杨过，令狐冲，张无忌这些人，他们学武功往往是奇遇➕不得已的原因，譬如张无忌学九阳是为了治病，学乾坤是为了求生。杨过学武是因为郭靖带他上全真派，学古墓派功夫是因为小龙女。对着大海练内力是因为雕兄带着走。黯然销魂掌也是生死之际领悟的。令狐冲更简单了，学独孤是为了打田伯光，学易筋经是为了续命。这些主角都属于被动学者，被命运推着走。简单来说，就是天生不爱打打杀杀，对武学秘籍等无太大兴趣跟心思。学的功夫全凭剧情带动，所以才有了经典片段，掉悬崖，得秘籍。往往都是遇到什么学什么。学的很用功，但大多到此为止了。很少能自我领悟升华出2.0版本。郭靖勉强算一个，靠着九阴的加成提高了降龙的续航。萧峰则是纯粹的实战派，二十八掌改成十八掌，就能说明他是属于主动学习，实践，改良，然后再实践。连失传已久的擒龙功都能练的收放自如。萧峰不强都没道理。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 02:19:44",
        "question_id": 508558557,
        "user_id": "e2f48a56244e46df086d8add60b4b448"
    },
    {
        "answer_id": 3477134387,
        "content": "这【两名七袋弟子】练功数十年，内力深湛，【在江湖上已少逄敌手】，要论武功底子，实远胜杨过，论到招数的奇巧奥妙，却又不及。罕逢敌手，其实在金庸书里标准并不高。。。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 16:27:16",
        "question_id": 508558557,
        "user_id": "9dc8050202b71e921a9ffda72df55471"
    },
    {
        "answer_id": 3474959852,
        "content": "对于超级高手来说，三十岁不怎么年轻了。在金书里，绝顶高手一般都是在二十岁左右，就成气候的。段誉、郭靖、杨过、张无忌这些人，都在二十岁左右踏入（准）绝顶境界。乔峰原本是武学奇才，又有少林、丐帮两个最大帮派的顶级武藏，又得名师长期指点。他三十岁成为绝顶高手，达到罕逢敌手级别，可以说是一件很正常的事。金书里，如果二十岁还武功平平的，基本就不可能达到绝顶级别了。其实嘛，按照金庸的逻辑，二十岁的乔峰，就已经罕逢敌手了。只是金庸没写那段年龄的乔峰而已。或者可以这么理解，二十岁左右的郭靖、杨过、张无忌，平移到天龙，难道会做不到罕逢敌手吗？这帮人，二十岁就很厉害了，要比一般高手厉害得多。说实话，其实十五、六的乔峰，都能吊打岳老三、摘星子那个级别了。这真不是玩笑话。现在有些人，一谈张三丰，就拿什么他十五、六岁时打败了三杰、何足道说事。其实这非但不是抬高张三丰，反而拉低了张三丰的咖位。三杰、何足道只是一般高手而已，而张三丰是历史罕见的武学宗师，比郭靖、杨过犹有过之。十多岁的张三丰打败他们，难道不是很正常吗？这真不值得吹嘘的……",
        "voteup_count": 6,
        "updated_time": "2024-04-22 20:09:09",
        "question_id": 508558557,
        "user_id": "3aaad7f1fcdaf2a32a45f38232e57f45"
    },
    {
        "answer_id": 3475468159,
        "content": "你口中的“奇遇”该如何定义？乔峰出身契丹武将之门，母亲也是名门，体力智力基因就已经高出众人一筹；年纪轻轻就得少林高僧点播，传授内功，少林内功那是普通人能轻易学到的吗？十几岁就拜丐帮帮主为师，降龙十八掌，天下至刚，那是普通人能学的玩意吗？洪七公时代，丐帮弟子做事奋不顾身、表现及其突出，洪老爷子传授一招，只一招便可行走江湖，郭靖学降龙十八缺三掌，也是凭借黄蓉下了苦心，外加他有全真教内功底子，人品厚重，缺一不可。丐帮，天下第一大帮，帮众遍布五湖四海，除乞丐外，更有不少英雄豪杰，想想乔峰平时来往的都是什么人？汪帮主本人也是有理想有报复的大侠，这种领导力、信仰、人际关系，那是普通人敢奢望的吗？更有高僧和带头大哥私下暗中的守护，逢凶化吉，遇难成祥。所有的这些，你居然叫做“从未有过奇遇”，我好奇心起，你所谓的“奇遇”是什么呢？是《葵花宝典》《辟邪剑谱》还是对着石像磕头万千拿到《凌波微步》《六脉神剑》？是偷了师傅的《九阴真经》还是在山洞里悟出左右互搏？是喝了灵蛇宝血还是被渡了六十年武功修为？乔峰的奇遇不是太少，而是太多，多到一个孤儿能成为绝世武林高手、多到年纪轻轻就凭能力威望，坐上了天下第一帮帮主之位。他醉心武学，混迹男儿之中，对男女私情一窍不通，居高位却不懂人心之恶，所以才被人所害。这是奇遇也无法解决的。唏嘘感叹。论金庸世界里的大英雄，第一位，就是乔峰。为国为民，侠之大者的郭靖郭巨侠都还要往后靠。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 10:10:25",
        "question_id": 508558557,
        "user_id": "9ac7afea08f08acf5ed39dc7efbc37d5"
    },
    {
        "answer_id": 3475237406,
        "content": "乔峰不光有降龙，还有易筋经，没有易筋经加持，乔峰的降龙跟汪剑通水平也差不多。张三丰除了九阳残本就没有buff了，什么罗汉拳大红拳小红拳这些都是少林基础而已，少林时光没有搞过任何上乘武学，别说易筋经，连七十二绝技他都没资格。从少林出来后有几年甚至还被情债拖累。还是张三丰更有天资。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 03:38:34",
        "question_id": 508558557,
        "user_id": "9e83cd8fe7d2b435a1a1217348d47d3e"
    },
    {
        "answer_id": 3475796460,
        "content": "你让丘处机出来，也是罕见敌手，有什么稀奇的...乔峰身份是丐帮帮主，丘处机是全真第一，少林寺方丈是金庸小说试金石。乔峰手持金庸小说 S级输出技能降龙十八掌。王重阳把压箱底武功交给 周伯通和一灯。就这，不算五绝，丘处机都是天下第一。后来又冒出来个裘千仞。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 14:28:59",
        "question_id": 508558557,
        "user_id": "dd0fcd19b9ca34f7344928f8c5d7532c"
    },
    {
        "answer_id": 3480626239,
        "content": "乔峰回镜挡架之时，已提着虚清跃向屋顶，只觉他身子甚轻，和他魁梧的身材殊不相称，但那破锣似的声音一响，自己竟在屋檐上立足不稳，膝间一软，又摔了下来。他自行走江湖以来，从来没遇到过如此厉害的对手，不由得一惊，一转身，便如渊停岳峙般站在当地，气度沉雄，浑不以身受强敌围攻为意。萧峰行走江湖以来，从未遇到如此（玄慈）厉害的对手。武林断层很严重，各路高手大多隐世不出，江湖上以中生代为主，武功最高的大概是邓百川、传功、执法二长老之类。这也解释了为什么北乔峰南慕容得以并称，这群人远测不出乔峰和慕容复的上限。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 18:17:53",
        "question_id": 508558557,
        "user_id": "19f0d78a52721273fff2d837aaa13c82"
    },
    {
        "answer_id": 3475525778,
        "content": "姚明这个人吧，二十岁之前的人生经历也是平平无奇。既没有被外星人抓了做试验，也没有喝大蟒蛇的血，更没有掉进悬崖的洞里学到九阳神功，甚至都没有一个神经病老爷爷卖给他摩登如来神掌……一点儿都不妨碍他称霸CBA、闯荡NBA、带领国家队征战奥运。我翻开篮球史一查，这篮球史没有年代，歪歪斜斜的每页上都写着“努力拼搏”几个字。我横竖睡不着，仔细看了半夜，才从字缝里看出字来，满本都写着两个字是「天赋」！",
        "voteup_count": 4,
        "updated_time": "2024-04-23 10:47:44",
        "question_id": 508558557,
        "user_id": "302b6d6f1edc6e24ce462aa6c3f19c68"
    },
    {
        "answer_id": 3476386024,
        "content": "综合一下看到的好几个答主的答案，深有感触乔峰首先血脉就不一般，萧远山当年就能一人干翻带头大哥带着的二十多个一流高手，连观战的慕容博都能被吓尿，可见当年战斗力有多离谱，乔峰的血脉加成是三兄弟中最高的，虚竹亲爹玄慈不如萧远山，叶二娘那点加成在这个级别根本拿不出手，段誉血脉加成更低，刀白凤基本属于白给，段延庆血脉加成也远远不如玄慈，更比不上萧远山。第二就是师承天龙中少林和丐帮都是盛极一时的状态，而乔峰的第一个授业恩师玄苦，在玄字辈中是坐二望一的水平，玄悲玄痛绝对比不上他，甚至玄慈都不一定稳赢玄苦，启蒙恩师这一点依然远超虚竹段誉，虚竹在少林寺辈分低下，也就学了入门的罗汉拳和韦陀掌，段誉更扯，前面二十年毛都没有学一根，这俩货在浪费生命的时候，乔峰则在玄苦指导下，以少林最正宗的功夫打下极扎实的底子。乔峰的第二任恩师是丐帮帮主汪剑通，也是江湖上有数的大佬了，武功还在玄苦之上，而且也是扎扎实实的教了乔峰降龙十八掌和打狗棒法的，这点依然是虚竹段誉无法比拟的，段誉根本没师傅，自己拿着逍遥派卷轴学的凌波微步和北冥神功，北冥神功还没学完，上不上下不下的，六脉神剑也是枯荣一边打架一边教的速成版，时灵时不灵，看这货用六脉神剑你都着急。虚竹也是，无崖子灌了内力就挂了，毛都没教一根，搞得虚竹的内力有北冥神功但是不会吸内力，有小无相功但是又不怎么会用，苏星河不敢教，童姥是个暴躁别扭小孩，根本不会教，不是打就是骂，教的时间还短，剩下的都靠自己看灵鹫宫的壁画，没走火入魔也是运气好。所以看似虚竹段誉武功高，实际上非常不稳定，面板数据好看而已，真打起来就不行了，段誉打个慕容复都费劲，虚竹打个鸠摩智还要被插一刀，毕竟这俩货全书打的架加在一起，还没乔帮主在当上丐帮帮主前的所谓“立下十大功劳”来的多。另外，武藏级别上，乔峰也是完全不弱，少林正宗的内功心法，虽然比小无相功和北冥神功略差，但这个差是同一级别内的差，仍然不是其他内功可以比的，神山上人看到也要流口水的级别。剩下就是降龙十八掌和打狗棒法，也是顶级武藏，曼陀山庄和慕容世家都搜不齐招数，心法则完全没有的那种，王夫人和慕容博看到也会流口水的那种。在这基础上，原著仍然还说乔峰年轻时奇遇连连，估计加内力的奇药也没少吃，只是书上没写而已，毕竟白自在这种货都能吃到，乔峰吃不到吗？所以，乔峰从一开始就是主角模板，顶级血脉加成，顶级武藏，顶级恩师，出道之后连续开挂，开挂程度甚至超过漩涡鸣人和王路飞，这俩货还有很长时间的无人照料的空窗期，乔峰直接全程由顶级高手保送，一直到状态大成。这种天胡开局都不叫奇遇，什么才叫奇遇？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 00:22:46",
        "question_id": 508558557,
        "user_id": "ec23ccb7da8f686e238fd880e531eadb"
    },
    {
        "answer_id": 3476831469,
        "content": "《天龙八部》当中的高手无数，但是如果要说最让读者们吐槽开挂的人，莫过于段誉、虚竹和游坦之三位。这三个人都是从没有武功或者武功低微开始，长得花了两年的时候，短的仅花了几个月的时间，就成为了武林一流高手。而除了游坦之是个倒霉蛋，没有主角光环笼罩以外，另外两个开挂的人，到最后都是功成名就，专治各种不服。true而作为天龙三兄弟中的大哥，乔峰乔大侠似乎并不像他的两位义弟一样，一路开挂，奇遇连连，甚至于在我们来看，乔峰并没有撞见过什么奇遇。但是他为什么能够在而立之年，就走上武林的巅峰，在江湖之中罕见敌手，甚至于与慕容博、萧远山、鸠摩智等上一代的高手相提并论了呢？true我们先来看看段誉有什么奇遇。段誉刚出江湖的时候，也是文绉绉的，武功低微可以忽略不计。但是他在吞噬了万毒之王莽牯朱蛤，又阴差阳错学会了北冥神功和凌波微步。依靠着北冥神功无意吸收了许多的内力被送到天龙寺求助，学会了六脉神剑。最后他吸收了走火入魔的鸠摩智的全部内力，完成了最后一跃，成为了天龙的顶尖高手，历时两年。true然后我们再来看看虚竹的奇遇。虚竹下山的时候也是一个武功低微而且身份卑微的小和尚。但是他无意间解开了珍珑棋局得到了即将挂掉的无崖子的内功传承，而后又救了天山童姥，得到了天山童姥和李秋水的悉心指导以后又得到了他们的传承。他已然是一个一流高手了，回到灵鹫宫后再研究石壁的武学达到融会贯通的成就，历时一年。true他们的奇遇主要是有两部分组成的，一部分是内力传承，一部分是招式学习。段誉吸收了一流二流三流高手的内力，他的内力少说也是以百年计的，虚竹得到了无崖子、天山童姥和李秋水的内力传承，即便他们在传输内力的时候会发生损耗，也肯定有百年以上的内力了。而这招式的话，虚竹得到了李秋水和天山童姥的倾力指点，要比段誉高出了不少。true那么乔峰呢，他有这样的奇遇吗？很显然，他是没有的，至少在全文当中并没有写到这一点。不过呢，乔峰虽然没有奇遇，但是他的际遇是所有人都梦寐以求的。什么叫做奇遇，什么叫做际遇？段誉和虚竹那样的飞来横财那样的就是奇遇，乔峰这样的贵人提携，一步一个脚印地走上去的就是际遇了。际遇虽然不如奇遇，但是要比奇遇实在得多。true萧远山跳崖后将自己的孩子抛回了悬崖上，几位截杀他的中原高手已经意识到自己的错误了，出于人道主义和愧疚之心，他们决定将萧远山的遗孤抚养长大。而因为补偿心理，他们在确定乔峰不是天生野蛮难以教化之后就开始传授他武功了。true七岁那年，乔峰在山上采野果遇到野狼，玄苦大师出现救了他，也以此为由开始传授他少林武学。玄苦大师是少林寺的高僧，精通少林寺七十二绝技当中的降魔掌、燃木刀法和龙爪手，并且将降魔掌和龙爪手传授给了乔峰。可以说玄苦的教导绝非是敷衍的，都是真正的将他当作了自己的弟子，悉心地尽力地去教导乔峰，这个是多少江湖人士可望而不可及的际遇。true而到了十六岁那一年，乔峰被丐帮帮主汪剑通收为徒弟，汪剑通和雁门关事件的带头大哥玄慈大师因为自觉对不起乔峰的父母，所以打算将乔峰培养成一个英雄式的人物。不但传授乔峰各种武功，还让乔峰执行各种任务，但是重要的时候，在乔峰执行任务的时候，他们会偷偷地保驾护航，为他安排各种机遇，这让乔峰成长为了一代大侠。这种际遇是掌门的亲传弟子都得不到的待遇，也就是这两位老前辈心中有愧，这也成为了乔峰最大的际遇了。true当然了，除了这个际遇之外，乔峰自身的天赋也是不用多说。其父亲萧远山也是在三十多岁的时候，在雁门关外遭受一群的中原武林好手截杀，当时若非其妻子死亡导致他心灰意冷的话，这群江湖好手可能要团灭了。显然乔峰也继承了其父亲的武学天赋，加上阳刚的少林内功和刚猛、大开大合的降龙十八掌都非常的对乔峰的调性，可以说能够完美的发挥其威力。如果给乔峰换上辟邪剑法或者金蛇剑法，估计实力就只能发挥出五层了。所以没有谁的成功是偶然的，运气也是实力的一部分，而乔峰的运气不能说是如何的开挂，但是他的天赋和际遇也是江湖当中99%的人都遇不上的，他的成功也绝非偶然。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:59:31",
        "question_id": 508558557,
        "user_id": "e9812c8a039e1a11dec90a9339fe44b7"
    },
    {
        "answer_id": 3475923704,
        "content": "不知题主看过项羽的故事吗？项羽的神勇被人称作“千古无二”，这是因为他的硬战能力实在太夸张了。大名鼎鼎的巨鹿一战，面对秦国名将章邯王离率领的三十万秦军，各路诸侯没有一个敢上前的，25岁的小伙子项羽却敢率领五万楚君，硬碰硬的跟数倍于几的秦军打野战，而且竟然以少胜多，打垮了天下最强的秦军。彭城之战，项羽去打反叛的齐地了，刘邦率56万大军一步一步把项羽的老窝彭城都拿下了，项羽听说后自己带了三万骑兵从山东连夜赶到江苏，冲垮了刘邦的指挥部，如飓风一般狂屠了刘邦的56万大军。项羽一生，几乎百战百胜，人数如果没有两三倍，跟他根本没法打。这种强绝的将领，本事这么大，按理说应该是从小勤学苦练武功，长大后身经百战才成长成无敌战神的吧？然而我们都学过项羽本纪，项羽小时候学武功，学兵法，都是学个大概就浅尝辄止了。人家根本没怎么苦练。天赋极高的人就是这么不讲道理，不用练级，出道即巅峰。这就是天赋的力量，几百年出一个的天赋。萧峰同理。萧峰在金庸的设定中，就是几百年一遇的武学天才。少林寺大金刚掌，设定是百年才能有个别天才学会的武学。整个少林只有玄慈学会了。然而萧峰的天赋，至少比玄慈更高一到两级。这种级别的天才，根本不需要任何奇遇。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:18:25",
        "question_id": 508558557,
        "user_id": "a84d00b3c8c9eb254b8204abe18497c5"
    },
    {
        "answer_id": 3477155560,
        "content": "乔峰集合少林,丐帮两派之长... 奇遇已经给他安排好了...另外乔峰武功会的很多,这有点和郭靖有点像说明乔峰还有其他涉猎,不仅仅是少林,丐帮的武功...",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:43:44",
        "question_id": 508558557,
        "user_id": "bbda375235c66ead013acefcfa876ccd"
    },
    {
        "answer_id": 3476817130,
        "content": "恰恰相反大王属于从小就有“奇遇”，比大部分其他主角都早，7岁开始就给安排给少林玄字辈高僧学习武功，16岁就成了丐帮帮主嫡传弟子。比郭靖遇到马钰和七公都年纪还小。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:48:07",
        "question_id": 508558557,
        "user_id": "459afeab4b591ab94e6c07b7ad28f741"
    },
    {
        "answer_id": 3477904719,
        "content": "所有以战斗为主要元素且有完整战斗体系的作品，都必须解决一个问题，那就是主角怎么变强？或者主角为什么这么强？如果不解决，那么整个战斗体系就会崩塌，主角不断变强的故事线也会随之崩塌，于是创作者们苦思冥想想出两种方法解决，一是血统论，他爸就强，他全家都强，他这一脉全是天才，所以和别人练同样的功，吃同样的饭，他就能强出一大截。这种方法中国的网文，日本的漫画，欧美的魔幻，都泛滥成灾，你要没有个牛x大发的爹，都不好意思说自己是主角。反倒是金古时期的武侠不怎么依赖血统论，但那就得想另一个方法让主角变强，那就是奇遇，主角屌丝一个，走走路突然掉进山洞，岩壁刻着绝世武功，主角随便看看就连会了，饿了摘个岩壁上的蘑菇，居然是千年灵芝，功力又大涨，飞出山洞遇到一个老头，马上死了，主角相救也晚了，老头让他磕个头，六十年的功力直接灌主角天灵盖里，至此，主角天下无敌。。。所以你看，乔峰是哪个路子的，书里评价他从小就是个武学奇才，养父乔三是个农民，送到少林寺学了很多上乘武功，后来又入了丐帮跟着帮主学降龙十八掌，但少林丐帮弟子一堆，凭啥就乔峰最厉害，乔三不知道，少林方丈不知道，丐帮长老也不知道，只要萧远山躲在暗处感叹，不亏是我萧家好大儿啊！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:37:29",
        "question_id": 508558557,
        "user_id": "25df59b69cc1bdea3edf49be23579154"
    },
    {
        "answer_id": 3475662908,
        "content": "这黄蓉练九阴真经二三十年，应该也有一论或是二论黄药师的水平了，把它放在射雕中，也没几个是她对手，后面要是不再套娃，他就是天花板之一了。给一本高深武学，基本练个几十年，成就都不会太差。以龙象般若功为例：第一层，天赋高的一两年，普通的三年。就是资质再普通的练个100年也能达到八九层，天赋高的像金轮一样，五六十岁，就能达到九层，若是天赋再高点，三四十岁达到九层也不是不可能。那你想正常修炼一两年就达到普通人100多年的水平，稍微有点脑子的都不会这么写，只能像北冥神功那样，或者是奇遇吃些蛇胆什么灵药什么的，短时间拥有别人几十上百年的功力，你正常修炼的，再天才也不能那么离谱。张无忌，虚竹，断誉，反正短短数年的，就从小白变成绝顶高手了，就算内力很深厚，顶尖武学的再多，没有时间的沉淀，一样很难成为天下第一。很多人对比，你要对比他同年龄段或者是同样的修炼时间下，两人之间谁厉害？一个是巅峰时期，一个才刚步入成长，自然没有可比性，同年龄段，乔峰怎么可能比得了段誉，虚竹，张无忌，杨过吗？张三丰同年龄段自然也比不了五绝啊，他没创太极拳剑之前，凭着武当绵掌和残本九阳怎么可能碰瓷五绝呢？每个人每个年龄段武功水平都不一样。这方面做的最好的就要数不良人中的李星云了，他学的神功绝学就是最多的了，但尽管学的多，但前期是修炼时间短，依旧站不起来，对比那些老家伙还是差些，顶尖武学只能加速修炼时间，但也没办法让你一蹴而就，除非是那种吸人内力的，或者是天财地宝，这些都属于取巧。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:34:53",
        "question_id": 508558557,
        "user_id": "0f1756808f72f0651d957d8c4da04c35"
    },
    {
        "answer_id": 3475608526,
        "content": "你知道什么叫天赋异禀嘛？乔峰就是。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:39:30",
        "question_id": 508558557,
        "user_id": "e29a9ee195318499f68f0bec9acd0dc3"
    },
    {
        "answer_id": 3475371999,
        "content": "一上来就没了爹，死了妈，被少林方丈暗中保护教育，这还不算奇遇",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:02:02",
        "question_id": 508558557,
        "user_id": "884f6adf7c2c3ba6bc9d8e51cb76bc06"
    },
    {
        "answer_id": 3478133394,
        "content": "牛顿三十也没有敌手了啊，因为牛顿所有的成就都是三十岁之前做的，之后就当炼金术士了，所以你得相信人和人的差距比人和猪都大。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:25:43",
        "question_id": 508558557,
        "user_id": "95397d7451dde93644b3b28cfa2809bf"
    },
    {
        "answer_id": 3475509913,
        "content": "萨特在小说《恶心》中有这样的记录，”他“（主人公）跑到图书馆去写作，碰到一个年轻人。年轻人在读书，萨特关注到这个年轻人拿了一本农业的书，一本历史的书，回头又拿了一本金融还是语言方面的书。”他“想不通这个年轻人为何如此读书？过了一会儿，年轻人又拿了另一本更为奇怪的书。”他“终于明白了。这小伙是按照作者姓氏的字母顺序在阅读。可谓博览群书啊。不过这不是重点。年轻人主动跟他打招呼，还攀谈起来了。年轻人问他：你有什么奇遇吗？他不假思索的说，有过。说完他才开始仔细想他的人生。他发现，他没有奇遇。奇遇是什么？是人对自己经历的讲述。这种讲述是一种艺术的呈现。而生活，本质上都没有奇遇。所以，乔峰在三十岁武功达到顶级水平。本身是一种失败的讲述。因为他没有奇遇。相反，郭靖，段誉，虚竹，这些人都是非常好的设定。因为他们有奇遇。乔峰的在聚贤庄之前的经历实在是平淡，就像你听说一个不认识的人考了清华一样。你感受不到任何惊心动魄。只能叹服，他可能就是天生牛逼吧。金庸是在打造一个武侠的世界，这个世界里有他惊心设计的逻辑。比如风清扬，是靠着勤奋，刻苦，以及超强的悟性，这类人有很多，比如张三丰，达摩祖师，黄药师，王重阳等等。一些人如段誉，虚竹，纯粹靠惊险和狗屎运一般的机遇，获得神功。而另一些人，如郭靖，黄蓉，以及小龙女。他们几乎没有创造新的武功，而是把学到的，练到极致。从这个角度上讲，乔峰也算是一个类似郭靖的人。小说里需要奇遇，是因为，读者需要这种奇遇。否则故事不好看，人物也没有吸引力了。而乔峰最耀眼的奇遇是他被设定为”身怀绝技“之后如何在民族大义的矛盾中求仁求义。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:37:36",
        "question_id": 508558557,
        "user_id": "5157a49a648b00e1354a877f2e7a910f"
    },
    {
        "answer_id": 3477085101,
        "content": "80-90年代，清华大学教师子女，往往能上附属幼儿园，清华附属小学，清华附属初中，附属高中，考上清华。一个资质上顶尖的学生，能一直到清华大学。没有奇遇，只是学习氛围好，高手（清华父母基因）众多，老师一流，设施一流。假如7岁的乔峰，拜师茅十八，练了两年。偶遇丐帮传功长老奚长老指教3个月，少林顶级高手玄苦大师指教1年少林内功和降魔掌，丐帮帮主汪剑通亲授3个月全套降龙十八掌。。。。。那么，这个小乔峰学武算是一生奇遇。乔峰没有奇遇，是把别人短训当日常课程了。武林第一大派少林学术带头人，玄苦大师一对一辅导十几年。授少林内功和72绝技。基础扎实。武林第一大帮丐帮学术带头人，帮主亲自一对一辅导。授降龙十八掌（萧峰在新修版说过，就算你没有其他武功，只学过该掌法，也能与天下英雄争雄，天下至刚武技）和打狗棒法（天下至巧武技）。对于萧峰来讲，还有什么东西可以算奇遇呢？碰巧得到青字十八打城字九破秘籍？获得卓不凡的武林秘籍？得到马钰青睐传授调息版全真内功？掉到活死人墓找小龙女学武功？碰到华山派创始人郝大通教紫霞神功？这些奇遇对于常人来讲是机遇，对于萧峰来讲，都是耽误时间，破坏玄苦大师汪剑通教学计划。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:50:17",
        "question_id": 508558557,
        "user_id": "5cb33ff8c34e97bfbee750b54b03699a"
    },
    {
        "answer_id": 3475455852,
        "content": "很多武侠小说里的奇遇， 不过就是一本武功秘籍。比如降龙十八掌， 打狗棒法， 少林心法。乔峰通过正规途径拿到3样， 普通小说里的主角要坠崖3次才能拿齐。再加上乔峰自身资质万里无一， 实战技术天下少有， 太祖长拳都能当绝学。",
        "voteup_count": 15,
        "updated_time": "2024-04-23 10:00:19",
        "question_id": 508558557,
        "user_id": "ad5ed57e83b5903396570e32e192e7df"
    },
    {
        "answer_id": 3475434691,
        "content": "且不说乔峰是否有奇遇，不妨先看看乔峰的爸爸三十岁左右是什么水平吧，就这逆天血脉，练降龙掌还是军体拳有差别但不大。以下内容来自当年“雁门关杯”宋辽对抗赛参赛人员的自传回忆录——《在雁门，他一次次把我狠狠摩擦》。根据回忆录可以得到以下一些信息。当时辽方主要参赛人员：乔峰的爸爸。宋方主要参赛人员：身兼降龙十八掌与打狗棍法的丐帮帮主、中原武林精神领袖带头大哥等武林高手。双方对抗方式：宋方采取埋伏、偷袭、使毒、不宣而战、杀害对方参赛选手后勤保障人员等先进战术攻击辽方选手，辽方选手被迫迎击。下面是一些比赛细节。1 埋伏带头大哥一挥手，我们二十一人便分别在山道两旁的大石后面伏了下来。山谷左侧是个乱石嶙峋的深谷，一眼望将下去，黑黝黝的深不见底。2 偷袭带头的大哥眼见辽狗驰近，一声长啸，众人的暗器便纷纷射了出去，钢镖、袖箭、飞刀、铁锥……每一件都喂了剧毒。只听得众辽狗啊啊呼叫，乱成一团，一大半都摔下马来。这时我已数得清楚，契丹武士共有一十九骑，我们用暗器料理了十二人，余下的已只七人。我们一拥而上，刀剑齐施，片刻之间，将这七人尽数杀了，竟没一个活口逃走。3 点子很硬带头大哥这句话尚未说完，那辽人右臂伸出，已抓住了方大雄手中的镔铁棍，向外一拗，喀的一声轻响，方大雄右臂关节已断。那辽人提起铁棍，从半空中击将下来，我们大声呼喊，眼见已不及上前抢救，当下便有七八人向他发射暗器。那辽人左手袍袖一拂，一股劲风挥出，将七八枚暗器尽数掠在一旁。眼见方大雄性命无幸，不料他镔铁棍一挑，将方大雄的身子挑了起来，连人带棍，一起摔在道旁，叽哩咕噜地又说了些什么。其中似有一两句汉话，但他语音不准，却听不明白。这人露了这一手功夫，我们人人震惊，均觉此人武功之高，实所罕见。4 我方不讲武德当下六七人一拥而上，向他攻了过去。另外四五人则向那少妇攻去。不料那少妇却全然不会武功，有人一剑便斩断她一条手臂，她怀抱着的婴儿便跌下地来，跟着另一人一刀砍去了她半边脑袋。那辽人武功虽强，但被七八位高手刀剑齐施地缠住了，如何分得出手来相救妻儿？起初他连接数招，只是夺去我们兄弟的兵刃，并不伤人，待见妻子一死，眼睛登时红了，脸上神色可怖之极。那时候我一见到他的目光，不由得心惊胆战，不敢上前。5 我想退赛那一场恶战，已过去了三十年。但这三十年之中，我不知曾几百次在梦中重历其境。当时恶斗的种种情景，无不清清楚楚地印在我心里。那辽人双臂斜兜，不知用什么擒拿手法，便夺到了我们两位兄弟的兵刃，跟着一刺一劈，当场杀了二人。他有时从马背上飞纵而下，有时又跃回马背，兔起鹘落，行如鬼魅。不错，他真如是个魔鬼化身，东边一冲，杀了一人；西面这么一转，又杀了一人。只片刻之间，我们二十一人之中，已有十一个死在他手下，那十一人均是武林好手。6 大家都想退赛这一来大伙儿都红了眼睛，带头大哥、汪帮主等个个舍命上前，跟他缠斗，可是那人武功实在太过奇特厉害，一招一式，总是从决计料想不到的方位袭来。其时夕阳如血，雁门关外朔风呼号之中，夹杂着一声声英雄好汉临死时的叫唤，头颅四肢、鲜血兵刃，在空中乱飞乱掷，那时候本领再强的高手也只能自保，谁也无法去救助旁人。7 我被打懵逼了那时我已惊得浑浑噩噩，也不知自己是死是活，身在何处。从半空中望将下来，但见围在那辽人身周的兄弟越来越少，只剩下了五六人。8 对方KO我方主力那辽人并不答话，转手两个回合，再杀二人，忽起一足，踢中了汪帮主背心上的穴道，跟着左足鸳鸯连环，又踢中了带头大哥肋下穴道。这人以足尖踢人穴道，认穴之准，脚法之奇，直是匪夷所思。若不是我自知死在临头，而遭殃的又是我最敬仰的二人，几乎脱口便要喝彩。9 对方弃赛，我方赢得判定胜利只听得当的一声，他掷下短刀，俯身抱起他妻子和儿子的尸身，走到崖边，踊身便往深谷中跳了下去。那辽人身手也真了得，不愿儿子随他活生生地葬身谷底，立即抛上婴儿，他记得方位距离，恰好将婴儿投在汪帮主腹上，使孩子不致受伤。他身在半空，方始发觉儿子未死，立时还掷，心思固转得极快，而使力之准更不差厘毫，这样的机智武功，委实可怖可畏。10 赛后总结那些契丹文字深入石中，几及两寸，他以一柄短刀随意刻划而成，单是这份手劲，我看便已独步天下，无人能及。三人只瞧得暗暗惊诧，追思前一日的情景，兀自心有余悸。",
        "voteup_count": 9,
        "updated_time": "2024-04-23 11:42:59",
        "question_id": 508558557,
        "user_id": "98635df13ef02c5383a4640485391fe5"
    },
    {
        "answer_id": 3475542781,
        "content": "这个问题下会有沟子文学吗.....",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:58:38",
        "question_id": 508558557,
        "user_id": "7f7c40a5035a15ebe760c25c40fe1a66"
    },
    {
        "answer_id": 3475436747,
        "content": "有些人成为传奇需要奇迹而有些人就是奇迹本身比如乔峰，他自己身上就存在着因果律武器，只要打开BGM他就是无敌的，不是不管多么平凡的武功被他使用，就会产生种种神奇的变化就跟那个学霸一样，举一反三还不够，举一反八也不行，属于是举一创三，开宗立派级别的选手了，这样的人他自己就是奇迹，遇到他就是奇遇，还需要什么奇遇呢？不好意思放错图了比如独孤求败，自己天下无敌且不说了，养个宠物也能开班当培训老师了，还教出了杨过这样的一条胳膊就达到准天下无敌的bug再比如王重阳，棺材板子里也能龙场悟道，重阳一生，不弱于人这种人哪还需要什么奇遇？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:46:50",
        "question_id": 508558557,
        "user_id": "4ca3306cffb038e3c5a673d698bcaa9e"
    },
    {
        "answer_id": 3475235371,
        "content": "因为带“幻”字的内容，不讲究现实性和逻辑性。不讲究不等于没有，但有没有不重要。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 03:23:20",
        "question_id": 508558557,
        "user_id": "fe22aaa7e14da7571d9a988b42a8c01b"
    },
    {
        "answer_id": 3474351923,
        "content": "降龙十八掌和打狗棒法不是奇遇吗？或者，换个角度来说，其他主角需要奇遇才能得到的顶级武功，乔峰从小练到大",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:54:19",
        "question_id": 508558557,
        "user_id": "f4282918f0306b805111f783409564e3"
    },
    {
        "answer_id": 3474968869,
        "content": "这么说吧，举两个能说明问题的例子。(1)乔峰和段誉比脚力，自己评价自己：跑到六十里后内力不继，速度减慢非输不可。对比五绝：欧阳和周伯通一昼夜临安到嘉兴五百里来回，老黄加入后三人继续跑……然后老黄回来打天罡北斗一昼夜不带喘。(2)段誉身体逼酒，乔峰惊为天人。百年后，同样身体逼酒的丘处机，被五绝打嘴巴子不当人。这么看来，乔峰也就是不超过丘处机的水平。同样作为天下第一大派的第一高手，丘处机实力和玄慈着不多。乔峰挨玄慈一掌浑身乏力，这种表现，比肩丘处机已经是给足他面子了。罕见敌手？？打比他菜的，难到还要打得有来有回，险象环生不成？",
        "voteup_count": 4,
        "updated_time": "2024-04-22 20:16:13",
        "question_id": 508558557,
        "user_id": "9821a2dbdb2390692639cce63084e3f7"
    },
    {
        "answer_id": 3476811677,
        "content": "书里写了，乔峰是武学天才。原文大致意思是:他年纪轻轻武功已超过玄苦和汪剑通。任何武功，哪怕平平无奇的一招，到了他手里也能发挥巨大威力。与人对战，对方内力比他高，招式比他精妙，但还是会以些微差距败给他，而对方还心悦诚服。任何武功，他一学即会，一会即通。但是在其他非武学领域他都是表现平平，和普通人一样。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:44:04",
        "question_id": 508558557,
        "user_id": "4dd17e450146f2623691d90a73754904"
    },
    {
        "answer_id": 3480632583,
        "content": "因为小说中“无巧不成书”，真正厉害的角色也都是在小说中才能凑在一起的，总不会有人描写90%都是武林一线杂鱼的事迹吧？虽然按照实际情况，90%的分量确实应该是他们的，但是这样的小说谁会去看呢？此外，乔峰的奇遇还是有的，奇就奇在他的出身，萧远山的后人，资质能差到哪里？又是少林正宗打底，丐帮倾囊相授，就上述三点，放在武林里也算是“奇遇”了吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:27:18",
        "question_id": 508558557,
        "user_id": "8d286a8ac5f5dd2348400999b0fa2efd"
    },
    {
        "answer_id": 3475417418,
        "content": "遗传。他爹三十多岁还没学少林武功，一个人在雁门关把来打埋伏的中原武林人士团灭了。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 09:33:28",
        "question_id": 508558557,
        "user_id": "a0ced06bb974c3958a0ed89b16694b1a"
    },
    {
        "answer_id": 3474226861,
        "content": "他爹中年时一个人碾压当时中原武林高手，他完美继承武学天赋。父母双亡，被少林方丈收养。少林方丈、丐帮帮主这些武林大佬知道自己被耍了以后对这孩子是有愧疚的，很可能有特殊照顾。这些其实也能算是奇遇了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:22:37",
        "question_id": 508558557,
        "user_id": "e27fce4be0502b5d04b46717d2def9e1"
    },
    {
        "answer_id": 3480865792,
        "content": "天赋爆表，名师辅导。不过这名师是家破人亡换的，他爹的水平也不低，看萧远山把一群高手杀得所剩无几，没死的也被打出PTSD来了，如果没有慕容博搞事萧峰依然可以成为顶级高手之一，而且还能有个更幸福的童年和未来。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:25:59",
        "question_id": 508558557,
        "user_id": "070e2fc25a3a02bcdb3dd8bf35059f80"
    },
    {
        "answer_id": 3475380831,
        "content": "乔峰在婴儿的时候有过一次奇遇",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:08:07",
        "question_id": 508558557,
        "user_id": "6ea5ea826e605f666d1a76cf8d76b60f"
    },
    {
        "answer_id": 3473088704,
        "content": "萧峰的履历大概是在少林学了一些武学基础，但远远没到72绝技的层次，勿论易筋经。然后艺成之后投了丐帮，在丐帮获得培养，最终学了降龙十八掌。如果按照游戏里的逻辑，萧峰应该是b级内功a级外功。武学配置确实算不上强。感觉他的强大应该是金庸写high的结果。他的天龙八部一开始的设定中没那么强。最开始的设定中他跟慕容复应该是差不多的。只能说天龙八部这本书金庸没平衡好武藏跟战斗力的关系。最典型的例子就是萧远山，三十年前跟三十年后有啥区别呢，学了那么多少林武功管啥用呢。其实萧峰也是这个问题。按配置来说他的战斗力真的不应该这么高。张无忌那是配置堆出来的，萧峰没那个配置。这导致作品本身逻辑不合理。比如说，你要战斗天赋不行，给你啥秘籍也不行，你要是战斗天赋出众，有没有秘籍都行。那咱还抢秘籍干啥呢？至少萧峰身上就是存在这个问题。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 12:13:57",
        "question_id": 508558557,
        "user_id": "e4b926c335aa50686cb65b1ac61040db"
    },
    {
        "answer_id": 3475353887,
        "content": "乔峰定位就是天生的武学奇才……属于天赋怪。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 08:47:41",
        "question_id": 508558557,
        "user_id": "0254cef1cc337f4815a4913d7304b3f0"
    },
    {
        "answer_id": 3475712940,
        "content": "因为立的人设就是金庸武侠世界的顶级学霸。顶级学霸不需要辅导班，不需要密卷，也不需要课外教材，就走传统教学路线一路吊打所有。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:14:10",
        "question_id": 508558557,
        "user_id": "c8eb811a7de43767c0cb6e987337fff6"
    },
    {
        "answer_id": 3475379159,
        "content": "你要想想有奇遇是为了什么？不就是为了给主角一种开挂的机会吗？总不能平白无故给你开挂吧。无非就是得到罕见的武功秘籍，或者遇到高人指点，都是为了增加自己功力。我们看看乔峰都会些啥，他精通的武功包括但不限于以下几种：1. 降龙十八掌：这是丐帮的镇帮神功，也是乔峰的招牌武功，威力巨大，招式刚猛。2. 龙爪手：少林七十二绝技之一，乔峰亦精通此技。3. 擒龙功：同样源自少林，是一种擒拿技巧。4. 打狗棒法：虽然在小说中没有明确描写乔峰使用此技，但作为丐帮帮主，理应掌握。5. 太祖长拳：乔峰凭借此拳法在聚贤庄一战中大展神威，显示了其深厚的武功根基和高超的武学天赋。6. 降魔掌：乔峰的武功之一。7. 排云双掌：同样是乔峰所掌握的武功。就上面那些，不说降龙十八掌这种绝世神功，单拎出来其他任何一种不都是顶级的武学秘籍吗？乔峰又不是什么傻子，悟性心性本就高于一般人，加上从小由少林的玄苦大师传授武功，这为他日后的武学成就打下了坚实的基础。武功秘籍和高人指点他从小就占齐了，还用得着奇遇吗？妥妥的出生就在罗马啊此外，乔峰的实战经验丰富，反过来又促进了他的武学，毕竟学了还是要能用得出去，武功这种东西，不是假把式。不然你看虚竹接收了逍遥派老大的一身功力按理说也难逢敌手，但一开始不还是吃瘪吗？乔峰这种大户人家，一出场自带音响的男人，就不用吃奇遇的苦了",
        "voteup_count": 5,
        "updated_time": "2024-04-23 09:06:58",
        "question_id": 508558557,
        "user_id": "62ba936e4b4386ec8a4727438b107733"
    },
    {
        "answer_id": 3474254669,
        "content": "你又没看过他的简历，咋知道他没奇遇……",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:44:19",
        "question_id": 508558557,
        "user_id": "d133853ab9e6dd383aab012b93f0ffc6"
    },
    {
        "answer_id": 3475509401,
        "content": "某院士对清华校长说：这孩子本科阶段先在你那学习，你找个杰青带着就行，不用院士。毕业后送到我这里来读硕读博。………………这挂开的也够大的了",
        "voteup_count": 8,
        "updated_time": "2024-04-23 10:37:19",
        "question_id": 508558557,
        "user_id": "fafae837b153158cc13c98cf1517d526"
    },
    {
        "answer_id": 3474756246,
        "content": "牛顿22岁写出《自然哲学数学原理》。爱因斯坦26岁写出《关于光的产生和转变的一个启发性观点》，《热的分子运动论所要求的静止液体中悬浮粒子的运动》，《论运动物体的电动力学》，物体的惯性同它所含的能量有关吗？》四篇牛X的论文。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 16:35:53",
        "question_id": 508558557,
        "user_id": "135ed72f78e44543a39867cfd5ce85ef"
    },
    {
        "answer_id": 3475589755,
        "content": "哥，我进丐帮只有老乞丐一对一教学数来宝说唱，他乔峰进丐帮帮主一对一教学武功，这不叫奇遇叫什么啊",
        "voteup_count": 4,
        "updated_time": "2024-04-23 11:27:02",
        "question_id": 508558557,
        "user_id": "502eb908733a5fd3ce77c36a5f94af4a"
    },
    {
        "answer_id": 3474923184,
        "content": "乔峰是金庸先生的武侠小说《天龙八部》中的主角。故事中，乔峰的成长经历确实是非常引人注目的。尽管乔峰在他的早年并未经历过与武功高手的直接对抗或特殊的奇遇，但有几个因素可以解释他在年轻时成为罕见的敌手。首先，乔峰拥有出色的天赋和潜力。他在武功方面有着卓越的天赋，以及坚韧的意志力和毅力。即使没有特殊的奇遇，他也能通过自身的努力和不懈的修炼来提升自己的武艺。其次，乔峰在成长过程中受到了优秀的师傅和传统武功的指导。他的父亲是高人，传授给他一些基本的武功。后来，他拜入西域少林寺，学习了威猛刚烈的少林武功，并得到了一些出类拔萃的师兄弟的指点。这些经历使他得以接触到高深的武学知识，提高了他的战斗能力。此外，乔峰在故事中也经历了一系列的磨难和挑战，这些经历锻炼了他的意志和技能。他在与其他武林人物的交锋中不断吸取经验，逐渐成长为一名出色的武林高手。最后，小说中的情节和设定也起到了推动乔峰成为罕见敌手的作用。剧情中有许多机缘巧合和特殊情境，这些因素使乔峰有机会与一些顶尖的武功高手进行交锋，并通过这些对抗不断提升自己的实力。综上所述，乔峰虽然没有特殊的奇遇，但凭借他的天赋、努力和经历，以及小说情节的推动，他在年轻时成为罕见的敌手并不令人意外。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:20:37",
        "question_id": 508558557,
        "user_id": "23b9ed06fb82a9ce6f2f7831aafd345a"
    },
    {
        "answer_id": 3474786264,
        "content": "乔峰：少林和尚传吐纳，丐帮帮主传降龙。郭靖：全真道士传吐纳，丐帮帮主传降龙。郭靖的前期奇遇，因为雁门关事件，乔峰少年时期有了。后期什么喝蛇血、练九阴、参加华山论剑等奇遇，乔峰倒是没有。但乔峰基础打好之后，走的是升级练功路线。“三大难题，七大功。”经历这一连串升级，如果天龙一开始不是以段誉为主角写的故事，而以乔峰视角来写的话。乔峰的一生再来个父子相认就已经大结局了。乔峰为啥强，就是因为他是金系主角大结局完全体入了其他主角的故事线。而他两个结义兄弟则是在雁门关一战，才真正成了完全体。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 16:59:18",
        "question_id": 508558557,
        "user_id": "0861c6ba69b34ac082bd68b8e941f8fb"
    },
    {
        "answer_id": 3475217019,
        "content": "这才符合现实好不好！拥有最强大脑的学霸，从小就进入两大顶尖名校，在两大院士的亲自指导下，辛辛苦苦学习了二三十年，中间还不断参加各种国内外的考核+比赛+实践等活动，最终一路过关斩将，顺利评上院士，并出任顶尖名校校长，不强才奇怪吧？！难道指望一个小学文凭的学渣，忽然得到一本诺奖获得者的笔记，就一路逆袭？？？事实上，他根本看都看不懂。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 01:51:01",
        "question_id": 508558557,
        "user_id": "adced2206f499c14699db63a8793d064"
    },
    {
        "answer_id": 3476486910,
        "content": "萧远山：我需要你们教我儿子？吃着火锅唱着歌就被汉人大盗给劫了，这奇遇给你好不好，我自己教的会比你差，你们教了我儿子武功，还叫我儿子专杀契丹人，一帮土匪，亏我是主和派",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:11:09",
        "question_id": 508558557,
        "user_id": "9da05d4cbafa9f009b7f919ff1e323a2"
    },
    {
        "answer_id": 3475496704,
        "content": "首先是投胎投的好，一个能单挑武林群雄的怪胎。这样的是他爹在雁门关搞了一次。乔峰在游氏双雄的庄子里也搞了一次。其次，武学基因被少林高僧发现，挖掘。再被丐帮培养。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:28:57",
        "question_id": 508558557,
        "user_id": "9b73b06344131cdd0cd1fe9e82b3d827"
    },
    {
        "answer_id": 3475508233,
        "content": "首先，乔峰基因好，天赋高。其次，在少林寺十年如一日的刻苦练功打下了坚实的基础，是少林寺的内功。然后又得丐帮传授降龙十八掌，中原武林两大豪强的buff尽揽怀中。最后，乔峰是天生的大场面选手、实战型天才，能秉持科学战斗观，清晰地认识到每次战斗地本质，不断在战斗中学习战斗。",
        "voteup_count": 15,
        "updated_time": "2024-04-23 10:36:36",
        "question_id": 508558557,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3475553301,
        "content": "毛委员从未有过奇遇，为何年仅三十就成为中央执行委员？？？伟人的人生和普通人是不一样的。",
        "voteup_count": 10,
        "updated_time": "2024-04-23 11:04:48",
        "question_id": 508558557,
        "user_id": "877f2145e4703f064dc5bf7cd43b94a1"
    },
    {
        "answer_id": 3475506197,
        "content": "因为作者想让他无敌手吧现在的霸总小说不也是吗，男主二十出头就掌管千亿帝国了，还留过学，当过特种兵",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:35:10",
        "question_id": 508558557,
        "user_id": "1f26681da9158eb170f2a0b7df923ca9"
    },
    {
        "answer_id": 3475272363,
        "content": "奇遇是这样的， 资质或者待遇不够顶尖，需要各种奇遇来补足，比如郭靖吃了大蛇，比如张无忌碰到九阳真经。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:00:50",
        "question_id": 508558557,
        "user_id": "e1d22b6b5b0bd0a56e46d2258abd6b84"
    },
    {
        "answer_id": 3475508065,
        "content": "你得问王思聪……",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:36:26",
        "question_id": 508558557,
        "user_id": "bbeff0d139a5e1705189190af98a578e"
    },
    {
        "answer_id": 3473053926,
        "content": "你咋不问一下 泰森十八岁就罕逢敌手了",
        "voteup_count": 1,
        "updated_time": "2024-04-21 00:49:42",
        "question_id": 508558557,
        "user_id": "8145ac31ed9aa3bf704bc26c5160e4e9"
    },
    {
        "answer_id": 3475456251,
        "content": "他父亲呢，名不见经传，没练过任何绝学，一个人打整个中原武林高手",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:00:38",
        "question_id": 508558557,
        "user_id": "c5cd590466d4fd9e0a8eb6ffe272dc27"
    },
    {
        "answer_id": 3475404476,
        "content": "作者不要你觉得，作者要他觉得2024年4月23日",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:24:25",
        "question_id": 508558557,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3475366551,
        "content": "天才，往往不可以常理度之。乔峰是练武天才，即使练同样的武功，也能比别人厉害百倍。郭靖则是普通人模式，需要熬日子、靠运气、碰奇遇。这是两种不同类别的人生发展途径。事实上，每个人都应该找到符合自己的路，因为“天生我才必有用”，只不过用途不一样而已。—————————————————“后羿射日”射的不是太阳，而是月亮！——（从物理学角度破解“后羿射日”的真实含义）“后羿射日”射的不是太阳，而是月亮！——（从物理学角度破解“后羿射日”的真实含义）———————————————————嫦娥可能死在了月球表面！嫦娥可能“死”在了月球表面！————————————————————“女娲补天”补的是月球，而不是空荡荡的天空“女娲补天”补的是月球，而不是空荡荡的天空———————————————————“和氏璧”的高级文明属性是什么？一个关乎“国运”的大秘密（和氏璧系列大结局） “和氏璧”的高级文明属性是什么？一个关乎“国运”的大秘密（和氏璧系列大结局）“和氏璧”很可能是一个决定一国“国运”的关键事物！万万不可“掉以轻心”！———————————————————“和氏璧”可能是高科技事物？（一）“和氏璧”可能是高科技事物？（一）————————————————————人类只是一种碳基智能产品，每一个器官上都标注着“月球出品”人类只是一种碳基智能产品，每一个器官上都标注着“月球出品”",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:00:16",
        "question_id": 508558557,
        "user_id": "d5caee14504498c698d60fdac9a97af8"
    },
    {
        "answer_id": 3475662236,
        "content": "南宋人口8000万青壮年4000万有钱习文或者习武的，占1%，比如杨铁心和郭啸天，他们可是打猎的，能娶夫子女儿的，绝对不穷专门习武的20万有奇遇的1%，2千，奇遇包括:基因、良师大小武没有好基因，程英基因一般，杨过要是摊上赵志敬照样白搭因此，乔峰需要在2000人中胜出他也不是天下第一，天龙中堪堪排到第十况且他还稍微带点弱智",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:34:05",
        "question_id": 508558557,
        "user_id": "29e6f2ca0b7e0f27cf10521ee5a9df48"
    },
    {
        "answer_id": 3480632059,
        "content": "因为扫地僧认证，降龙十八掌天下第一。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:26:28",
        "question_id": 508558557,
        "user_id": "58b03b00b1f629d0efad8b6a72f5c562"
    },
    {
        "answer_id": 3475312730,
        "content": "因为金庸的手没骨折。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:08:48",
        "question_id": 508558557,
        "user_id": "2441e05d37ee359deacabd88e58712bb"
    },
    {
        "answer_id": 3475623794,
        "content": "加特林，一出世，横扫几百人。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:50:43",
        "question_id": 508558557,
        "user_id": "cae2724b19deda473f412293b69d89fe"
    },
    {
        "answer_id": 3474597450,
        "content": "奇遇岂是如此不便之物啊~天赋异禀也是一种奇遇啊哥、",
        "voteup_count": 4,
        "updated_time": "2024-04-22 14:29:53",
        "question_id": 508558557,
        "user_id": "3e09ddf90ef1f22d7ffe847c973bbc7c"
    },
    {
        "answer_id": 3474314618,
        "content": "高手不仅是靠奇遇，更要靠天赋，大小武，耶律齐，全真七子，哪一个不是院士级的导师带出来的，都是普通人难以企及的机缘，学成宗师级的可没有一个。天赋高的黄裳张三丰，无师自通，自成宗师，可见，奇遇绝对不是成大高手的必要条件。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 10:28:27",
        "question_id": 508558557,
        "user_id": "30d10f3a4d2d845abe4263bc6116b689"
    },
    {
        "answer_id": 3473046397,
        "content": "天赋这东西不讲道理呗，而且大家真的过于低估少林了吧，从小被高僧收徒，系统性的学习，就算普通人成就也不会低，就好像中科院院士从你能学习开始就根据你的特点规划一条路系统性走下来，就已经强过百分之60的人了吧，再加上天赋异禀，不强没道理啊",
        "voteup_count": 3,
        "updated_time": "2024-04-21 00:36:01",
        "question_id": 508558557,
        "user_id": "d1eb2fafb6014ffbebfd9bb42b8b3212"
    },
    {
        "answer_id": 3476274568,
        "content": "他奇遇的部分没有拿出来写而已，直接满级。不代表没有奇遇，否则擒龙功降龙十八掌怎么来的？也许玄苦已经偷偷的把易筋经部分内容教给乔峰了。还有，从他练武时的状态来看，他天赋极佳。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:09:50",
        "question_id": 508558557,
        "user_id": "bf9e4023c46e1bb3108f665437899555"
    },
    {
        "answer_id": 3475526394,
        "content": "萧峰的功夫并不是高深莫测的，只是他善于打架，打架经验丰富，聚贤庄一战一套太祖长拳打下来已经把大家揍得够呛，少室山大混战他看一眼就指点段誉打架技巧，没办法天生就是搞自由搏击的料。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:48:08",
        "question_id": 508558557,
        "user_id": "ada7a00cbcecb7e439177537ae9f9f10"
    },
    {
        "answer_id": 3475387415,
        "content": "乔峰，天生战神体，遇强则强，大残时锁血爆种。而且性格豪迈，大英雄，大豪杰。各大高手也很佩服他，有的和他结为兄弟，有的是朋友，所以敌人也少。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:12:50",
        "question_id": 508558557,
        "user_id": "66a2f29d8c4580a10f3c45e56f49994a"
    },
    {
        "answer_id": 3474746018,
        "content": "路过，看成乔丹了……顺便说两嘴吧。射雕里第一次华山论剑，五绝的年龄也没多大，好几位都是三四十岁的年龄。如果按照三联版射雕里的郭靖（去掉了喝蛇血的奇遇），学习高阶武功还晚，然而20来岁就可以跟五绝过过招了，放在整个江湖看，也算是罕见敌手。这个比乔峰更夸张。人设而已，不要太较真。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:28:04",
        "question_id": 508558557,
        "user_id": "7aba16c384ea313127e140a87b3392db"
    },
    {
        "answer_id": 3474533803,
        "content": "什么叫没有“奇遇”？这个男人叫小峰，7岁那年路遇恶狼，被少林寺玄字辈高僧所救，收为徒弟，学得天下第一大派少林寺的绝学真传。后加入天下第一大帮丐帮，得到帮主的关注，经过考察人品，又将丐帮镇帮绝学降龙十八掌和打狗棒法倾囊相授。在丐帮不断完成任务、挑战高手，在实战中积累了大量经验，集少林、丐帮两派之长，真刀真枪拼杀出来的一身武艺到三十岁已经是年轻人的翘楚，被称为“北乔峰、南慕容”。翻译出来给我听，什么踏马的叫奇遇！什么踏马的叫踏马的奇遇！这剧本简直就是天赋+努力+一路报送啊，事实上，他的的确确是被报送的。靖哥哥也不过如此了。江南七怪的武功，全真教内功，降龙十八掌，九阴真经。我靖哥哥天资鲁钝，开一个蛇血和九阴的挂，很合逻辑吧？反观咱们南慕斯，啊不好意思，南慕容。虽然生在武学世家，但爹跑的早，没人指点、自己瞎练，成天练一些乱七八糟的武功，看起来很“全面”，但只适合虐菜，关键时候打不了硬仗。通览《天龙八部》全书，也就两位开挂的义弟比他的“奇遇”更强，游坦之算半个，因为没有配套的武功。但是两位弟弟没满三十就已经“震古烁今”了，这你找谁说理去。所以不要觉得乔峰没有奇遇，人从小被中原武林两位大佬规划好了人生路径，送导师、送武功、送功劳、送平台，扎扎实实“奇遇”到了中年。蒸馍，你不扶器吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:43:09",
        "question_id": 508558557,
        "user_id": "3e8818338c8967ac301498b5952b9dcd"
    },
    {
        "answer_id": 3473243904,
        "content": "北乔峰可不是那么容易到达的境界！很多高手隐世不争",
        "voteup_count": 2,
        "updated_time": "2024-04-21 09:37:12",
        "question_id": 508558557,
        "user_id": "440c9329cc3ada0e2d59513ed9b367c8"
    },
    {
        "answer_id": 3479783977,
        "content": "东邪西毒南帝北丐中神通都是三十来岁就罕有敌手了，也都没有奇遇",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:50:33",
        "question_id": 508558557,
        "user_id": "83796199e8ed3cfb785c5ddc9090a8fa"
    },
    {
        "answer_id": 3478366655,
        "content": "乔峰天生精力过人，刚猛无比，这就是他的奇遇",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:37:38",
        "question_id": 508558557,
        "user_id": "bd43a8bb8d86813af9f4816db44ba1fd"
    },
    {
        "answer_id": 3477717894,
        "content": "没奇遇才正常。打了一背子乒乓球的民间爱好者。90%打不过接受两年正规训练的孩子。捡本武功秘籍就成绝世高手，那是情节需要。成才快就得接受正规训练。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:03:46",
        "question_id": 508558557,
        "user_id": "cb151da25a4eb9f5511b2add381b8f25"
    },
    {
        "answer_id": 3476797060,
        "content": "战神属性，天生勇猛，战斗智商爆表。但内力确实是短板，因为跟他内力差不多玄慈，选没到少林内功最高境界，也没达到九阴九阳。整体水平，大概华山一论洪七公水平（洪七降龙是一半师传，一半自悟，他自认为自己早几年致力于开发降龙十八掌，或许华山论剑第一就是他的。实际是不能的，他能创出降龙十八掌的后几掌，是因为经历了华山论剑，见识提高了）。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:32:56",
        "question_id": 508558557,
        "user_id": "df405659c81047714a160d9dba2222a2"
    },
    {
        "answer_id": 3476045269,
        "content": "配角靠天赋，主角是挂逼；天赋无第一，挂逼则唯一。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 17:47:19",
        "question_id": 508558557,
        "user_id": "c04104801e4c11b6a625494e05b568cc"
    },
    {
        "answer_id": 3475718579,
        "content": "从小有玄苦当启蒙老师，然后长大了被汪剑通教导。萧峰成长之路，一直被少林玄字辈高僧，汪剑通等人全程关注。后来当了丐帮帮主，手握丐帮少林两大派的武学，虽然没有明说玄苦教过萧峰七十二绝技和其他什么高深少林功夫，但一定会有意无意的透露一些高层次的武学理论，这些萧峰可能都没有意识到就已经学会了。因为太顺了，顺到自己都没意识到自己遇到什么很大的困难。如果没有契丹人的事情，这就是中原武林未来的带头大哥。同辈人无出左右者。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:51:03",
        "question_id": 508558557,
        "user_id": "a8613f61cb7d2d9c3424f6d70d48d006"
    },
    {
        "answer_id": 3475586670,
        "content": "这个问题我换个问法大家就能理解了：那谁家孩子从未上过补习班，怎么就成学霸了，总是考年级第一？你看是不是我都不用解释，你们就能脑补出一堆答案出来。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:25:10",
        "question_id": 508558557,
        "user_id": "79edb95bc5ffa68d694f1db6309fc950"
    },
    {
        "answer_id": 3475580146,
        "content": "基因强大占据主要因素！其父萧远山一人之力单挑几大门派的高手，并且取得完胜！乔峰完全继承了其父强大的武力基因，外加自己刻苦习武，完全可以达到这种武学高度。其实乔峰的武力值没有达到其父的高度。所以乔峰武力值在于其父。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:21:06",
        "question_id": 508558557,
        "user_id": "4eb0306c4fa00f84b5514c21ed0b9bb7"
    },
    {
        "answer_id": 3475544666,
        "content": "大部分普通人都是差不多的平庸。但天才与天才之间的差距，可能会差出好几个量级。举个例子就是：大部分人都考60分，天才考90分，天才中的天才轻松考了100然后说考90分的人解题思路“甚是精妙” ",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:59:52",
        "question_id": 508558557,
        "user_id": "ce753380e0a81d4a722222a4aa7fd25b"
    },
    {
        "answer_id": 3475527079,
        "content": "大部分 职业拳手 30左右 到达一个竞技状态的高峰期。也就是说，三十最强才符合真实逻辑。至于我们想要的奇遇，书中有写。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:48:36",
        "question_id": 508558557,
        "user_id": "c32077be4370f275b49e5355811efa23"
    },
    {
        "answer_id": 3475497751,
        "content": "三年增长的不是实力是比赛经验。实力一直在顶端，经验达到老江湖平均水准拿个拳王不是分分钟的事",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:29:45",
        "question_id": 508558557,
        "user_id": "a1b77767a7023661193c13200c2725fc"
    },
    {
        "answer_id": 3475488017,
        "content": "天才自己的天赋就是别人梦寐以求的，要什么奇遇？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:22:35",
        "question_id": 508558557,
        "user_id": "b3220e82f7eb3ea8e8cac0fa7ac6c57c"
    },
    {
        "answer_id": 3475476209,
        "content": "我只能说金庸是懂武术的，当时查先生写武侠的时候，香港崇武之风正盛，不能说人人都会两下子！至少都能聊几句，这里把武术作为现实生活中的打斗，把武功成为武侠世界中的功力高低！扯远了，回到正题！乔峰七岁进少林开始练武，十四岁入丐帮跟随汪剑通（年龄应该对了吧，懒的查原著了），三十岁成当世无二的北乔峰南慕容。他不是闭关， 是在当世一流高手玄字辈的大师和丐帮顶级高手的培养下练的，实战的对象不是切磋和点到为止！是与契丹人，西夏人生死搏杀和特种作战！这种经历加上自身天赋也是极高，很难不成为超一流高手！成名绝技降龙掌和打狗棍，擒龙功，不是你一上来就能练这三样武功，是你到了这个层次，功力深到这个境界才能练顶级武功！盲僧R闪是很牛，可你练摸眼都不会，到不了那个境界啊！练个毛的顶级武学，两位开挂的除外！还有就是生死搏杀和武道切磋是不一样的。武道切磋搓出来个师门多高，名头多响，招式多妙！生死搏杀有两条真理，一是“一力降十会”，二是“一招鲜吃遍天”。这点在《一代宗师》里详细解释过。少室山三掌逼退丁春秋，震开游坦之,就是力大，也可以说内力深！聚贤庄太祖长拳打遍天下英雄，不是太祖长拳牛啊，是乔峰牛啊！南慕容就对比的北乔峰的最好的例子，会那么多有啥用啊，还随身携带一个武库U盘，切磋完了还能复盘，斗转星移大名鼎鼎，江湖中人无不拜服！玩的比本家都精！为啥江湖中人很少拜服乔峰的，更多是对丐帮帮主的尊敬！因为拜服乔峰你得问契丹人啊，其实契丹人也不拜服，我估计佩服和赞叹乔峰武功的契丹人都死了，不佩服的也死了！武之一途，有名师，知分寸。有对手。知高低！乔峰的奇遇就是二十年如一日在边境，在辽国的生死搏杀！（抖的机灵，其实乔峰剑法要比慕容厉害的多的，也是当世名家！）又看了一个提问说乔帮主看不上逍遥派武学的，这里唠叨两句！乔峰为人洒脱豁达，不是老顽童那样的武痴，和段誉比试输了就输了也不挂怀！性格如此，导致行为一以贯之！在西夏皇宫，乔峰认为远来是客，不让看就不看了呗，豪侠本色！其实最重要的还是杀人就一招，一招也就够了，乔峰对二弟三弟的武功也只是赞叹，并没有想这我自己学会了，降龙掌也是顶级武学，打架杀人也够用了。学天山折梅手、生死符、六脉神剑也只是锦上添花，更没那个必要！会的多不一定就厉害，鸠摩智就不懂了，厉害的从来都不是武功，厉害的是练武功的人！再补充一个吧。有本我挺喜欢的小说《苏旷传奇》，作者有古龙之风，这里也很推荐喜欢武侠小说的看看。里面也是有一位丐帮帮主，丁桀，天下第一！这个天下第一是断档式的天下第一，不是第一武力值99，第二98。是第一1000，第二98的这种第一！与天下第二也是主角苏旷是挚友，探讨过武学一途。丁桀自语，丐帮培养了一批弟子，实属无奈，侠义道魁首要干掉魔教教主，打不过，只能从小培养，多小呢？小的三岁，大一点的六岁，用了十几年精心培养。丁桀语：“同一批，还有第二批，第三批弟子中，若论资质天赋，我只能算上中之资，武学一途，说师门讲精妙全是扯淡，什么有用练什么，你不知道丐帮培养我们这些小孩下了多大的功夫，筛选淘汰，再筛选再淘汰，世人只知我身具丐帮四代帮主玄功灌顶，内力旷古烁今，可不知道的是，同我一批练的弟子三十七位，练死了十一人，练废九人，退出十三人。苏旷，跟你说这些，是因为你和我挺像，又不像。我练武，就是爱练，喜欢练，玩命的练，练的差不多了就去切磋，受伤了就养好再练，我十九岁出山，一剑斩尽银沙，在海南魔教上下千余人无人接我一剑，当时情势所迫，只能下杀手。都说我丁桀，剑法妙，内力深，可不知道的是，这一剑我练了，使了几十万几百万次我也记不清了。我四岁习武，十三岁与人切磋，从坐上帮主之位以前，我没有一天懈怠，除了吃饭睡觉就是练武，打熬筋骨，没有少练一个时辰，也没有多练一个时辰，该休息休息，该练武练武，该切磋切磋。我说这些不是我我下了多少苦功夫，是想跟你说你和我像的原因是对武之一途，你我皆是至诚之人，你练武是兴趣，我是热爱，或者说偏执。我虽是帮主，可除了比武和杀人，我什么都不会，你切磋输了，找人喝酒谈天，我没输过，我满脑子想的就是是不能能更快，更猛。武道一途，天赋高者有之，勤奋之人比比皆是，唯热爱二字，万中无一，就是有也没有我的条件。苏旷，你游历天下时我在练武，你喝酒遛鸟时我在切磋，如今你也隐隐有宗师气象，输给我不丢人，你付出了什么，我又付出了什么，你又有什么可不服气的？”",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:51:53",
        "question_id": 508558557,
        "user_id": "c729c55a5c6c86682a11d61e0f88e466"
    },
    {
        "answer_id": 3475475143,
        "content": "基因好，教育好，个人也努力。基因好自然不用说。雁门关大战，他老爸单挑中原武林众多一流高手，其中包括未来的中原武林两大门派的话事人：少林方丈和丐帮帮主。战斗中不仅能杀死众高手，还能点到为止，击败而不打死。战斗力之强，毋庸置疑。教育好。因少林和丐帮话事人有愧于雁门关大战，乔峰从小就收到格外关注，授业于少林和丐帮。个人努力也很重要，勤奋，有担当，有志向，三观还很正。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:13:33",
        "question_id": 508558557,
        "user_id": "a6585a6c02d21f3f3226ea122206bfcd"
    },
    {
        "answer_id": 3475463601,
        "content": "这算是一种写实的设定。一个练体育的，从小开始练，20-30岁就是你的巅峰期。  过了这个年龄，你的技巧和经验可能更丰富，但体力内力就下降了。你可以去当师傅，自己打就不行了。60-70岁的老师傅，只能说是老当力壮，老骥伏枥，但是和年轻人是没法比了。除非是不拼体力拼智力的魔法师，才会越老越吃香。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:05:47",
        "question_id": 508558557,
        "user_id": "5af57ab701f673e9f784b01f34cb673f"
    },
    {
        "answer_id": 3475450028,
        "content": "虽然乔峰没有经历特别引人注目的奇遇，但他的天赋、勤奋、使命感、机缘、性格等因素共同作用，使他在武林中迅速崛起，成为了一个罕见的武林高手。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:56:02",
        "question_id": 508558557,
        "user_id": "79f4d16a6d3aac52482210bbac148c66"
    },
    {
        "answer_id": 3475432419,
        "content": "乔/萧峰，属于天赋选手，有点像现在的理工科直男，偏科严重，不谙世事，但是专业能力极强，对于某些事物的理解，能超出普通人好几个层级。还有个地方就是乔峰将原来的二十八掌简化为十八掌，而且威力不减，这也是侧面说明乔峰在武学方面的造诣极高",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:43:43",
        "question_id": 508558557,
        "user_id": "a805df0445619314e0acccba18522d08"
    },
    {
        "answer_id": 3475428753,
        "content": "你为什么会问这个问题？罕见敌手是小说的设定，要啥原因，原因就是练武奇才呗。有过奇遇功力大涨只是一个套路，其实原因也很勉强，咋地，不按这个套路设定，脑瓜子就不转了？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:41:11",
        "question_id": 508558557,
        "user_id": "4a90f5c6f13762953ac467b6624658e6"
    },
    {
        "answer_id": 3475427415,
        "content": "有天赋的顶级富二代需要奇遇么。顶级富二代最怕是的是啥，是创业是变化。人家手握江湖两大顶流门派资源，武学资源这块已经到顶了，别人眼中的奇遇（易筋经）在他眼里就是可练可不练的东西。再加上遗传老爹的顶级武学天赋，他老爹三十岁已是辽国第一高手。这不就是主角光环拉满了，罕见无敌手了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:40:17",
        "question_id": 508558557,
        "user_id": "cbf8be9029badeafedfb272114f4133f"
    },
    {
        "answer_id": 3475426671,
        "content": "这个就像你以前身边有的同学，没补过课没开过小灶，但却一直能遥遥领先。在有天赋的情况下还能自我鞭策，活该能成功",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:39:49",
        "question_id": 508558557,
        "user_id": "62d26efc741e7fa7fa96f1c4f886178a"
    },
    {
        "answer_id": 3475418783,
        "content": "天生就是“奇遇”。尚在襁褓之中就遭遇大劫，其父萧远山武功卓绝，遗传的武学天赋已是别人难以企及的“奇遇”",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:34:20",
        "question_id": 508558557,
        "user_id": "a893c88ecb3ea827ea40643415466c63"
    },
    {
        "answer_id": 3475389977,
        "content": "我就问一个问题，整部天龙八部有几个人会降龙十八掌？这还不算奇遇？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:14:37",
        "question_id": 508558557,
        "user_id": "47df9908ab9dccdf29ae5a6ff8f707ed"
    },
    {
        "answer_id": 3475375294,
        "content": "因为他出生就在罗马，别人求之不得的奇遇，与他不过日常。。。如果把掉下悬崖遇高人当做奇遇，乔峰大概是高人从小细心培养的弟子。。。如果把武功秘籍当奇遇，乔峰大概身在一座武功秘籍的图书馆。。。身负少林和丐帮最顶尖的武学，并且天赋一流他不需要遇高人，他就是高人。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:04:27",
        "question_id": 508558557,
        "user_id": "7d8bdc68192e075d2f47da14df266b17"
    },
    {
        "answer_id": 3475364851,
        "content": "一个设定，总有人找原因？一个天才，你总问他是怎么成为天才的？他设定上就是天才！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:56:19",
        "question_id": 508558557,
        "user_id": "1725e0c8f9522ecd3b719f369587af90"
    },
    {
        "answer_id": 3475358647,
        "content": "掉下悬崖捡到xx的秘籍，学习xx的半部功法，xx这个人就是乔峰。牛顿20多岁也未有奇遇，却罕见敌手，历史就这样咱也没有办法呀。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:51:23",
        "question_id": 508558557,
        "user_id": "a8773c81d16cce68143c72f93fa04752"
    },
    {
        "answer_id": 3475345491,
        "content": "你可能以为武功是越修炼越强其实是越年轻越壮力越强类似于自由搏击嘎嘎",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:40:38",
        "question_id": 508558557,
        "user_id": "0afbfe05574b3c92573fdfdd78c07a58"
    },
    {
        "answer_id": 3475338049,
        "content": "乔峰凭一套太祖长拳就能打败少林72绝技，郭靖差乔峰不是一星半点",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:33:57",
        "question_id": 508558557,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3475331647,
        "content": "题主是不是从来就没遇到过特别聪明的、你做一个小时的作业人家10分钟一会儿就的人？不要被铺天盖地的情商论忽悠了，情商的基础还是智商。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:28:00",
        "question_id": 508558557,
        "user_id": "3d23f19673808eafefe3148698b376f1"
    },
    {
        "answer_id": 3475316548,
        "content": "因为小说字数有限，不能一一表现。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:12:48",
        "question_id": 508558557,
        "user_id": "36a8fae404a19fe68f95090ecb96719f"
    },
    {
        "answer_id": 3474604633,
        "content": "乔峰生身父亲是萧远山，一挑二十还能留手，狂战士体质，根骨非凡。乔峰出身少林山脚下农家，被人冤枉怒杀医生，心思质朴。乔峰拜师玄苦，习得罗汉拳、降魔掌等武功。乔峰出师后加入丐帮，立下丐帮历史上单人最多功劳，使汪剑通不得以传他丐帮帮主和降龙二十八掌。乔峰心思灵活，看人家使出“长江三叠浪”，立马化为己用。乔峰乐于学习，看人家身法灵动想结交一番，发现是自己影子。乔峰虚怀若谷，跟段延庆打，觉得再来五六个肯定打不过，看段誉六脉神剑，觉得自己上肯定打不过。重点是：乔峰一顿五斤牛肉、一只肥鸡、一坛酒，三十多岁对女人不感兴趣，闲着没事就修炼武功，这身体素质就是没有武功也是绝世猛将，当然罕逢敌手。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:36:06",
        "question_id": 508558557,
        "user_id": "c264765548a8a4295e0226e08e652a75"
    },
    {
        "answer_id": 3477752836,
        "content": "很简单，因为他有最大的奇遇，主角光环",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:39:21",
        "question_id": 508558557,
        "user_id": "315814b2bb113870e48e460a7b9a47c6"
    },
    {
        "answer_id": 3477072897,
        "content": "降龙十八掌就像昊天锤，就是一个顶级的功法，同级无敌，差几级也可以试一试。乔峰自己天赋不差，其他人怎么碰。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:38:24",
        "question_id": 508558557,
        "user_id": "7522d9d2291977aeb7860778a109d7ec"
    },
    {
        "answer_id": 3476044255,
        "content": "其实把武侠小说代入现实思维，为什么有些人没接触过系统训练，就能在一个领域内大放异彩，其实简单一句话来说就是“天赋”，比方说，现实中，一个人想成功需要，天赋，努力，运气。带回武侠小说中，运气其实就是奇遇乔峰就是50%的天赋，50%的努力，达到了100%的成功段誉只有30%的天赋，20%的努力，但是有50%的运气，也能达到100%的成功慕容复就是30%的天赋，50%的努力，只达到了80%的成功并不是所有人都能齐聚“天赋，努力，运气”，有些人比如乔峰，他没有“运气”，但是他的“天赋”很高，总分够100了。比如慕容复，他没有“运气”，而且“天赋”也不够，所以总分只能达到80",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:44:44",
        "question_id": 508558557,
        "user_id": "ef21b6e5191bc640d85a2c7b4cff227c"
    },
    {
        "answer_id": 3475620804,
        "content": "很简单，武学奇才，从小吊打他人。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:48:23",
        "question_id": 508558557,
        "user_id": "9576f2c37d3a6b6118966649e0ad3a8e"
    },
    {
        "answer_id": 3475608965,
        "content": "乔峰是少林主持和丐帮帮主全力打造的打架机器。这个确实已经不算奇遇了。虽然比游坦之，萧远山，慕容博，鸠摩智这些人的奇遇都强。但是。比不上段誉啊。更加比不上虚竹啊。全书第三的奇遇也许确实不能算奇遇。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:39:48",
        "question_id": 508558557,
        "user_id": "61cb58c5dc1ab0ad7996c549ac930bda"
    },
    {
        "answer_id": 3475608655,
        "content": "问题应该指的是，没有天逆珠那种奇遇吧",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:39:35",
        "question_id": 508558557,
        "user_id": "f8a26600b19ab917b9f4e4f3ac456b8e"
    },
    {
        "answer_id": 3475559700,
        "content": "出个乔峰传你就知道他有多少奇遇了！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:08:29",
        "question_id": 508558557,
        "user_id": "157a37b2fec4596350076e6cb0a82c93"
    },
    {
        "answer_id": 3475549825,
        "content": "天赋大于努力，参考功夫周星驰",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:02:50",
        "question_id": 508558557,
        "user_id": "9637f38881c7622b6315692837ee8f91"
    },
    {
        "answer_id": 3475546850,
        "content": "第一天赋异禀第二玄慈大师的师弟玄苦大师，十年的时间几乎每天亲自授课，相当于清北的学院院长，从小学辅导到大学毕业，这不是奇遇？第三乔峰成为帮主前完成了三大功劳和七大难题，期间也曾遭遇风险，但都平安度过，暗中有人在帮助乔峰，可能是玄慈，或是萧远山，这不是奇遇？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:01:11",
        "question_id": 508558557,
        "user_id": "fcfb28dbf6fab5951098e3a498e5e091"
    },
    {
        "answer_id": 3475511340,
        "content": "像运动员一样，三十岁左右，个人精力和技巧综合达到巅峰，再往后，就算技巧再增加，但体力下滑很厉害，就要退役了，只配当教练。拳怕少壮，我不相信马保国打得过年轻人[大笑]，金庸越到后期越脱离实际，但武侠作为成人童话，不需要用现实常理理解",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:39:18",
        "question_id": 508558557,
        "user_id": "7e959d0a5c4b8aa6bd74648f2ee7bfb9"
    },
    {
        "answer_id": 3475507159,
        "content": "萧峰是武学天才，三联版旁白设定。“他天生异禀，实是学武的奇才，受业师父玄苦大师和汪帮主武功已然甚高，萧峰却青出于蓝，更远远胜过了两位师父，任何一招平平无奇的招数到了他手中，自然而然发出巨大无比的威力。熟识他的人都说这等武学天赋实是与生俱来，非靠传授与苦学所能获致。萧峰自己也说不出所以然来，只觉什么招数一学即会，一会即精，临敌之际，自然而然有诸般巧妙变化。但除了武功之外，读书、手艺等等都只平平而已，也与常人无异。他生平罕逢敌手，许多强敌内力比他深厚，招数比他巧妙，但一到交手，总是在最要紧的关头，以一招半式之差而败了下来，而且输得心服口服，自知终究无可匹敌，从来没人再去找他寻仇雪耻。”新修版设定萧峰的降龙掌更强乔峰的降龙二十八掌是丐帮前任帮主汪剑通所传，但乔峰生俱异禀，于武功上得天独厚，他这降龙二十八掌摧枯拉朽，无坚不破，较之汪帮主尤有胜过。丐帮这两门祖传武功，虽说“降龙二十八掌”少了十掌，但经萧峰与虚竹两位大高手删削重复，更显精要，威力非但不弱于原来的二十八掌，反而有所胜过，成为武林中威震天下的高明武学。萧峰继承萧远山的天才DNA这位恩公却和自己拆过二十招，该当料得到他的家数门派，可是他一招一式全是平平无奇，于质朴无华之中现极大能耐，就像是自己在聚贤庄中所使的“太祖长拳”一般，招式中绝不泄漏身份来历。萧峰地堂功媲美凌波微步萧峰所使的，只不过是中原武林中平平无奇的地堂功夫。不论是地堂拳、地堂刀，还是地堂剑，都是在地下翻滚腾挪，俟机攻敌下盘。这时他用于战阵，眼明手快，躲这了千百只马蹄的践踏。分看谁皇太的所在，直滚过去，飕飕飕三箭，向皇太叔射去。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:42:54",
        "question_id": 508558557,
        "user_id": "c05745d214f555296c9110fe5b813890"
    },
    {
        "answer_id": 3475504150,
        "content": "谁说没奇遇:萧氏一族基因突变，酒精相当于蛇胆，喝了可以增强内力和补血，别人受伤忌口修养，乔峰喝酒大补。另外，还有音响外挂buff加成，战歌起，1打5。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:33:50",
        "question_id": 508558557,
        "user_id": "688115e7f82161725cda2170af894fb9"
    },
    {
        "answer_id": 3475496894,
        "content": "奇遇是用来给长不大的主角长大的，乔峰大侠出场就顶天立地，自然用不上（有的主角，一身弱点，你给他些奇遇，才有看头。有的主角六边形战士，扛着音响作战，这是你好不容易立的人设，自然不会画蛇添足去尝试打破）想不到比丐帮更高的俗家武林势力、想不到比降龙二十八掌更让人无限遐想的绝顶武功，想不到已经去世的前任天下第一帮帮主该怎么用心的教导这个孩子（不宠溺，不娇惯，严苛，但又肯赋予你价值），就资源上来说，已经没有更好的了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:29:05",
        "question_id": 508558557,
        "user_id": "4d956b0257421ad44da088d1251c6eef"
    },
    {
        "answer_id": 3475477179,
        "content": "那你要这么说，红警HBK08年纪轻轻就成了原版红警全国亚军，是怎么做到的呢？同样是玩红警的，为啥我还打不过7个冷酷电脑呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:14:56",
        "question_id": 508558557,
        "user_id": "1aa54791756b901257c5d37b3b9b93e6"
    },
    {
        "answer_id": 3475476680,
        "content": "整个小说已经很奇了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:14:33",
        "question_id": 508558557,
        "user_id": "ad649b5b6bc7cca4c25ad0ecb7907893"
    },
    {
        "answer_id": 3475466425,
        "content": "乔峰的奇遇不少吧？你长到七岁之时，……有一位少林寺的僧人将你救了下来，杀死恶狼，给你治伤，自后每天便来传你武功，是也不是？”到得十六岁上，你遇上了汪帮主，他收你作了徒儿，此后有许许多多的机缘遇合，你自己天资卓绝，奋力上进，固然非常人之所能及，但若非带头大哥和汪帮主处处眷顾，只怕也不是这般容易罢？”",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:07:29",
        "question_id": 508558557,
        "user_id": "085f66e0bd4525b14ac4a6aa862e0475"
    },
    {
        "answer_id": 3475464090,
        "content": "主要因为乔峰是契丹人",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:06:07",
        "question_id": 508558557,
        "user_id": "5e8527316378b70635c892f2d3c0d35a"
    },
    {
        "answer_id": 3475461628,
        "content": "以古人的那个寿命来说，三十岁已经是壮年了。霍去病15岁就在建功立业，17岁封冠军侯，21岁封狼居胥，死的时候才21岁。秦始皇13岁登基，22岁亲政，30岁发动六国战争。项羽24岁时在巨鹿之战中破釜沉舟，扬名天下，诸侯臣服。孙策17岁起开始平定江东，21岁横扫江东，打下了孙吴基业。李世民16岁时在郾城之战、临颍之战击败金兵，名震中原。所以作为30岁就打遍天下无敌手的小说虚拟人物，一点也不奇怪。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:04:25",
        "question_id": 508558557,
        "user_id": "c3c6ed7d05ae4e023d141cecf443094e"
    },
    {
        "answer_id": 3475451129,
        "content": "一个正常人的巅峰都应该是30岁之前吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:56:52",
        "question_id": 508558557,
        "user_id": "f28ac57ae748fb40a0f1c9b53f2391c6"
    },
    {
        "answer_id": 3475446691,
        "content": "深谙人情世故，兄弟多。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:53:41",
        "question_id": 508558557,
        "user_id": "a3ba7b6bfc25656641b80896fbd62072"
    },
    {
        "answer_id": 3475403718,
        "content": "没有奇遇降龙十八掌不是谁都会了",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:23:53",
        "question_id": 508558557,
        "user_id": "1d3f8612b179ceecc2b163f3774a31c6"
    },
    {
        "answer_id": 3475393955,
        "content": "他能活下来靠的不是奇遇吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:17:15",
        "question_id": 508558557,
        "user_id": "1e20a88a96efe4ed860fa938fcf9eef0"
    },
    {
        "answer_id": 3475363531,
        "content": "不抄袭、不捐实验室，就读不了清北么？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:55:19",
        "question_id": 508558557,
        "user_id": "18d954dbe2ac5b31615a10f34f2134ef"
    },
    {
        "answer_id": 3475346278,
        "content": "祖传的DNA也算奇遇，还有就是帽子里的音响。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:41:28",
        "question_id": 508558557,
        "user_id": "11b9ecdcb828d1dd5c229929867ede9e"
    },
    {
        "answer_id": 3475330974,
        "content": "走到哪里音箱响到哪里，这就是开挂",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:27:17",
        "question_id": 508558557,
        "user_id": "45e925095f91338b3afe101cfd6a8b7a"
    },
    {
        "answer_id": 3475319371,
        "content": "主角光环",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:15:41",
        "question_id": 508558557,
        "user_id": "3194e262eac142cf19a11ea462b0ccd6"
    },
    {
        "answer_id": 3475303767,
        "content": "金庸安排的！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:57:45",
        "question_id": 508558557,
        "user_id": "602b6a5abff5025636693114403b82c2"
    },
    {
        "answer_id": 3475290877,
        "content": "这是正能量的力量",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:38:48",
        "question_id": 508558557,
        "user_id": "6d16f17ee19a2927827ed63a1d53c9ce"
    },
    {
        "answer_id": 3475256118,
        "content": "乔峰的奇遇是获得了一套随身携带的音响",
        "voteup_count": 0,
        "updated_time": "2024-04-23 06:03:54",
        "question_id": 508558557,
        "user_id": "51aa29a16a71f1bf446581b38ebf1fff"
    },
    {
        "answer_id": 3475225154,
        "content": "人家天生带挂啊内功是正宗少林内功，再加少林的外室弟子常用的外功招式，他最常用的太祖长拳，擒龙功不知道是不是少林寺的。主打武功是丐帮的降龙掌，打狗棒他貌似没用过但应该是会的。天生buff天生神力and武学奇才越战越勇。其实正经练武的，包括小说主角都是三四十到巅峰，五六十巩固，六七十要么背景要么不出场了，少数成了机械降神。也就张三丰着重说了百年功力如何如何的，但全书没让张三丰毫无保留的打一场。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 02:24:06",
        "question_id": 508558557,
        "user_id": "0bd720d7c4872280de90fa9e5a3de07e"
    },
    {
        "answer_id": 3474949936,
        "content": "遗传其实也是。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:53:58",
        "question_id": 508558557,
        "user_id": "f7720df6d55dfc29f0c6eeeea5f9274a"
    },
    {
        "answer_id": 3474620718,
        "content": "因为其他人的外挂是能够使人化腐朽为神奇，比如段誉虚竹，而乔峰是人能够让武功化腐朽为神奇，你说降龙十八掌打狗棒法汪剑通是不会吗？上限怎么样？乔峰的上限是他自己含金量高整出来的，顶级科班加顶级天赋，像爱因斯坦这种的，也别说什么雁门关是奇遇，兑了绝顶的爹换了汪剑通玄苦俩老登，你假设换成是你你能练成乔峰吗？但是得了外挂你是真有可能超越段誉虚竹的",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:02:02",
        "question_id": 508558557,
        "user_id": "17ea7ac75112e9516c3d77e3999a577d"
    },
    {
        "answer_id": 3474578635,
        "content": "人家在婴儿的时候就跳过崖了",
        "voteup_count": 0,
        "updated_time": "2024-04-22 14:13:38",
        "question_id": 508558557,
        "user_id": "547b64ab8814e1b1f31b1e67a73e271a"
    },
    {
        "answer_id": 3475467615,
        "content": "大部分答案都走偏了， 我能理解题主的意思， 萧峰的成长之路如果放在金庸其他普通武侠小说里确实可以算作从小就奇遇不断， 比很多其他书的主角都顺风顺水， 但是放在天龙八部这部接近神怪修仙类的武侠世界， 萧峰的奇遇就显得平平无奇了， 毕竟萧峰凭借的是习武的天赋，成长是线性的， 但是其他几位主角的成长都是飞升式的， 一个奇遇直接进入高手行列， 即使之前不会武功， 或者资质愚钝， 或者平平无奇， 一朝奇遇就飞上枝头变凤凰， 这些萧峰确实没有， 毕竟萧峰的能力都是靠自己学习和锻炼出来的， 而那几位的能力都是天上掉下来的， 完全不能比。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:14:59",
        "question_id": 508558557,
        "user_id": "012c52375b523052d899a93631c9a3cf"
    },
    {
        "answer_id": 3477877452,
        "content": "牛逼顿不也是",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:10:55",
        "question_id": 508558557,
        "user_id": "ad0b53fde9795362e776079c2b68c0cb"
    },
    {
        "answer_id": 3475421139,
        "content": "说明他一开始就不是当成主角定位来 写的，金庸写长篇那主角是恨不得从娘胎里开始写，开局一个小弱鸡一步步变强，一个满级出场的大号只能当五绝这样的npc了，至于后面写着写着收不住是另一回事",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:35:53",
        "question_id": 508558557,
        "user_id": "4d1738ae8ce326ac339715bf12219311"
    }
]