[
    {
        "answer_id": 3481614566,
        "content": "关于这件事，王毓铨在《明代的王府庄田》中已经说得听明白的了，总结大概这么几点：第一，王庄的管理问题：明朝初年，诸王在京时，所属的赡养田有官府代管，诸王就藩后，所赐的王庄由诸王自行管理，成化年间，因为王府所收地租过重，致使佃户四处逃亡，朝廷下旨将部分德王府的田庄改为官府代管，这个政策几经反复，最后依然有相当数量的王府自行管理田庄。典型的代表就是明末潞王、福王，虽然朝臣群起抗议，但是皇帝依然允许他们自行管理产业，所谓的“官府代管”纯粹是赐给福王的田庄太多了，有司竭尽全力也搜罗不出这么多土地，于是将地租摊派到各县，要求各地输粮代地，当时的舆论将这件事骂惨了，称其为无地之租，结果现在反而成了王庄危害不大的理由。第二，王庄的税收问题：明朝王庄全部都是免税的，《明史·食货志·六》中明确记载，郡王诸子年十五赐永业田六十顷，免除租税，公主、郡主所生诸子的赐田，朝廷赐予皇亲国戚、内廷宦官的功臣田，也都是免税的：郡王诸子年十五，各赐田六十顷，除租税为永业，其所生子世守之，后乃令止给禄米。明朝中期，随着朝廷的税基越来越小，试着将永业田收回，改给禄米，不过成效不大。而且不仅仅是赐田免税，这些皇亲国戚所有的田地都是挂靠在皇庄下，享受免税待遇。当然，在法律上这些田地应该缴税，但是皇字当头，没有朝廷的旨意，哪个地方官清丈这些土地，让其造册纳税：第三，王庄所占的土地：王庄土地扩展的非常快，土地的来源分为五种，钦赐、奏讨、献纳、夺买和侵占，前两种手段是合法的，后三种虽不合法，但是朝廷和地方官也难以约束。名代文献中，诸王勋贵钦赐、奏讨土地的记录非常多，以成都的蜀王为例，蜀王最初下辖三护卫，后来蜀王上奏撤销护卫，三卫的军屯就全部拨给蜀王作为王庄了。因为诸王不断奏讨土地，严重侵蚀朝廷的税基，嘉靖八年，户部上奏朝廷要求清查诸王土地，初洪武永乐两朝钦赐田庄外，其他田地一律造册纳税，侵占、投献、夺买而来的民田必须退回并补缴赋税，此举遭遇了诸王的强烈抗议，最终不了了之。张居正执政期间，朝廷再次清查诸王土地，但是张居正死后又不了了之了。清朝建立之后，再次清查明朝宗室田产，这次终于没有了阻力，仅山东、山西、湖南、湖北、陕西六省就查出的宗室田产就达17万顷，也就是1700万亩：第四，王府的地方权力：明朝虽明文定制，诸王不得干预地方事务，但是《皇明祖训》中又明确规定，诸王所居城池内的各级官吏，每月朔望日需至王府门候见，遇诸王应行四拜之礼，故意迂回躲避者，斩；各级官吏民众敢有对诸王不敬者，诸王可立即逮捕，送京师查办；言官、百姓敢有风言诸王之过者，即为离间皇室，斩。凡风宪官，以王小过奏闻，离间亲亲者斩。风闻王有大故，而无实迹可验，辄以上闻者，其罪亦同。凡庶民敢有讦王之细务，以逞奸顽者，斩。徙其家属於边。所以虽然诸王在不能干预地方事务，但是在地方的实际权力极大，可以把都指挥使、布政使、按察使、学政等地方高官拘在王府听训，直接打死知府、指挥使一级的军官也无人过问。比如永乐初年的太子少保、兵部尚书、忠诚伯茹瑺，就曾因过长沙不谒谷王而坐罪，最后服毒自杀。第五，王庄的田租问题：成化、正德之前，王庄的田庄负担绝对要高于普通的官田，否则不至于搞出事情来，让朝廷收回了德府的王庄管理权力，正德初年，朝廷下令每亩土地征银三分，但是这个租税很快就被突破了，征银四分、五分甚至更多的王庄比比皆是。除了正祖以外，王庄和大明的朝廷一样还要收杂税，征银要征火耗，征粮要收谷耗，除了常规的加耗外，管事们还要征收各种加派，佃户负担数倍于正租，时人称之为“正租一金，必费民十金。”至于诸王侵占的盐税、商税，供养诸王及王府官吏所需的俸禄，这里不是重点不展开说的，《明代<万历会计录>整理与研究》中有过统计，万历六年，明朝宗藩总的禄米开销为713万石，银9.4万两，内府开销为银419万两，粮235万石，两者合计与当时的军费相当。当然，有的答主可能会以折色说事，但是万历年间折色的情况并不严重，最少也是本折各半，内府开销则完全没有折色一说，根本形不成数量级的差异：",
        "voteup_count": 154,
        "updated_time": "2024-04-28 16:06:18",
        "question_id": 521225474,
        "user_id": "ac2b10ea3a99684dae5bbf8bf18fb4f3"
    },
    {
        "answer_id": 2383902118,
        "content": "比4万亩多很多，没算错的话是30万亩。论文《明代“宗禄问题”之研究 - 中国知网》转载如下：第一章 明代宗藩概述一、明代藩府数目概述由于明代宗禄是以亲王藩府为单位进行发放的，所以要研究明代宗禄制度，就首先要对明代藩府的数量及其变动情况进行一番梳理。为了方便研究，首先根据《明史》记载，将明代所封亲王（已之国的）的初封及除国年份列表如下：表 1.明代藩府存废表 （这表没用，用截图解决问题吧）资料来源：【清】张廷玉等撰：《明史》卷 116-120，北京：中华书局，1974 年，第 3557-3657 页。由此可见，明代之国的藩王共有 50 位，其中有 21 位藩王因“无子”“继位”“谋反”“有罪”等原因在明亡前就被除国，占据藩王总数的 42%，不可谓不多。为了进一步说明明代藩府总数的变动情况，兹在表 1 的基础上，以时间为轴，绘出明代各时期藩府总数的折线图：表 2.明代藩府数目变化图从上图可知，由于朱元璋本人子孙众多，所以洪武、永乐间是藩王之国最多的时期，藩府总数也因此大幅上升。而在此之后，由于皇帝子孙成年数量大幅减少，藩王之国数也大幅降低，再加上有相当一部分藩王因各种原因被取消封国，故而藩府总数在弘治、正德年间达到最高点（32 名）后，便不再继续增长，甚至有所下降。明亡时候，依然保有封国的藩王数仅有29 名。还应注意的是，明代藩府总数在弘治、正德间达到最高点之后，便开始了一个漫长而缓慢的，持续近 50 年的下降过程。在这一过程中，藩府总数从 32 名下降到了 24 名，降幅为25%。这次下降主要发生在嘉靖年间，这与嘉靖朝制定《宗藩条例》、裁抑宗藩、削减宗禄的政策是相吻合的。二、明代宗藩人数概述明代宗禄除了和藩府数目相关外，也和各藩府的人数具有密切关系。根据明初定制，宗藩禄米是“计口支给”的，因此，各藩府的人数越多，宗禄的支出总额也就越多。今人智夫成在《明代宗室人口的迅猛增长与节制措施》一文中细心梳理史料，对明代各时期宗室人口总数做出了估计。兹以智夫成所做之估计为依据，制出下表：表 3.明代各时期宗室人口数目表 （烦死了，到处都是表，全部要我手打，知乎能复制表就好了）年代公元人数洪武年间58永乐年间127正德年间2980嘉靖八年1529 年8203嘉靖二十八年1549 年1 万余人嘉靖三十二年1553 年19611嘉靖四十四年1565 年28840隆庆初期28500隆庆三年1569 年28452隆庆五年1571 年28924万历二年1574 年3 万有奇万历二十年前后53660万历二十二年1594 年62000万历三十二年1604 年80000 以上资料来源：智夫成：《明代宗室人口的迅猛增长与节制措施》，《中州学刊》，1990 年第 4 期。再以上表为依据制出明代宗室人口数增长的折线图如下：表 4.明代宗室人口变化图由此可知，从洪武年到正德年的 110 余年间，宗室人口翻了 58 倍；从正德年到嘉靖八年（1529 年）的 20 年间，翻了 2.75 倍；从嘉靖八年（1529 年）到万历二年（1574 年）的 45 年间，翻了约 3.66 倍；从万历二年（1574 年）到万历三十二年（1604 年）的 30 年间，则翻了2.66 倍，增长可谓极为迅速。这种几何级数式的增长，必然会导致宗禄总额的快速增长。其中以周王府的情况最为典型：“周府宗仪嘉靖元年止一千一百二十八位员，嘉靖三十八年增至五千五百五十六位员，以今与元年较之，盖五倍矣。”3周王府的宗室人数 38 年间翻了 5 倍左右。综上所述，明代藩府的数目并不是随着时间推移而呈线性持续增加的状态，而是经历了一个先增后减再趋于稳定的过程。与此不同的是，藩府的人数皆处于快速增长的状态，其禄粮数目也会随之不断增加。由此可见，明代宗禄增长的原因，不是藩府数目的增加，而是藩府宗室人口的增长。然而，这种宗室人口增长的情形并不是以明代最为严重的。据阎步克估计，西汉末年时“宗室人口已繁衍到十多万人”4，则西汉 194 年宗室繁衍所达到的人口数字比明朝 236年（1368-1604）所达到的人口数字（80000 余人）还要多不少，然而西汉并没有出现明代那样的“宗禄困境”。可见明代宗室人口的增长虽是宗禄数额增长的重要原因，但却并不是明代“宗禄问题”产生的决定性因素。以下按照时间顺序，对各时期的宗禄发放情形进行逐一考察。3【明】张永明：《张庄僖文集》卷 3《乞处补禄粮疏》，《景印文渊阁四库全书》，台北：台湾商务印书馆，1983年影印本，第 1277 册，第 354 页下栏。4阎步克：《波峰与波谷：秦汉魏晋南北朝的政治文明》，北京：北京大学出版社，2017 年，第 18 页。第二章 嘉靖以前的宗禄发放情形洪武年间，朱元璋定制亲王禄五万石，郡王六千石，是为明代宗禄制度之始。然而，明代宗禄制度却并不是一成不变的，而是处在不断的调整之中。早在洪武二十八年（1395 年），朱元璋就大幅度削减了自己原初定下的宗禄标准。此后直到弘、正年间，明代宗禄制度迭有变化，但由于宗禄总额尚小，这种变化对财政的影响并不明显。一、洪武初制和明初大规模的宗禄调整洪武五年（1372 年），朱元璋规定宗藩禄米“每岁亲王五万石，靖江王二万石，郡王六千石”5，是为明代宗禄的第一次规定。此外，亲王还增给“钞二万五千贯锦四十疋，纻丝三百疋，纱罗各一百疋，绢五百疋，冬夏布各一千疋，绵二千两，盐二千引，茶一千斤，马匹草料月支五十匹”，郡王增给“钞二千八百贯，锦一十疋，纻丝五十疋，罗二十五疋，绢及冬夏布各一百疋，绵五百两，盐五十引，茶三百斤，马匹草料每月支十匹。” 6 不过，由于朱元璋子孙众多，这样丰厚的岁禄很快给国家财政造成了一定的压力。因此在洪武二十八年（1395年），朱元璋下诏“量减各王岁支，以足军国之用”7，于是定议“减五之四，并郡王公主以下，皆议减有差”8，且“一应杂色俱罢给”9。至此，明初宗禄的基本原则大致定型。但是，这种宗禄的规定，仅仅是“原则”而已，此后明廷在实际的操作层面，依旧对宗禄实际发放数进行了反复调整，并通过“折色”“折银”等办法，间接改变禄米发放的数量。现将明洪武二十八年所定禄米标准列举如下：亲王：米一万石郡王；米二千石镇国将军：米一千石辅国将军：米八百石奉国将军：米六百石镇国中尉：米四百石辅国中尉：米三百石奉国中尉：米二百石公主及驸马：米二千石郡主及仪宾：米八百石县主及仪宾：米六百石5【清】龙文彬：《明会要》卷 43，北京：中华书局，1956 年，第 786 页。6【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，北京：书目文献出版社，1988 年影印本，第 59 册，第 112 页下栏。7【清】龙文彬：《明会要》卷 43，第 786 页。8同上。9【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第 59 册，第 113 页上栏。郡君及仪宾：米四百石县君及仪宾：米三百石乡君及仪宾：米二百石10可以看出，洪武二十八年的改制，使得亲王宗禄减去了五分之四，郡王宗禄减去了三分之二。在明初宗藩繁衍未广、低级宗室不多的情况下，此举所节省的财政开支是很大的。不仅如此，洪武末年还以边地钱粮不敷为由，进一步削减了边地诸王的岁禄：“二十八年令晋、燕、楚、蜀、湘府给禄米如数，代、肃、庆、辽各府远在边，民少赋薄，岁且给五百石，齐府一千石。”11如单以这十王而计，洪武二十八年（1395 年）亲王禄米较洪武五年（1372 年）减少的幅度就达到了 89.4%（原额 50 万石，现额 53000 石）。而从表 1 可以看出，洪武二十三年（1390 年）到二十八年（1395 年）有八位亲王之国，由此所带来的宗禄压力的巨量增加，当为朱元璋大规模裁减宗禄的主要原因。明初下一次大规模的宗禄调整出现在洪熙年间。洪熙元年（1425 年），由于拉拢宗室的实际需要，宗禄的数目重新得到提高，现将洪熙元年（1425 年）宗室禄米变动情况列表如下：表 5.洪熙增禄表（打错别怪我，民族主义一点也不好玩）王府原额增支新额现额本色现额折色周王15，000500020，00020，000庆府10，000改为悉支本色10，000宁府100090001万1万代府500150020002000沈府300070001万60004000唐府300170020002000鲁府3000200050005000辽府1000100020002000肃府50050010001000秦府1万0（本色增 4500）1万50005000伊府300170020002000靖江王府30070010001000赵府1万2万3万3万汉府1万2万3万3万韩府不详不详300015001500襄陵王乐平王不详不详300015001500资料来源：【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第 59 册，第 114 页上栏，下栏。对照表 1 可知，洪熙元年时的 19 位藩王中，有多达 14 位藩王得到了不同程度的加禄。而以有加禄数额可考的 11 位藩王（不计靖江王）进行总计，可得出洪熙元年（1425 年）这些藩王的加禄幅度达到了惊人的 207.4%，即两倍以上。如此大规模的加禄，尤其是汉、赵二王宗禄的大幅增加，当为仁宗皇帝在永乐末年储位争夺激烈的背景下，为稳固皇位而对藩王采取的特殊拉拢措施。10【明】李东阳等撰，申时行等重修：《大明会典》卷 38《宗藩禄米》，扬州：江苏古籍刻印社，1989 年影印本，第 701 页。11【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第 59 册，第 113 页下栏。二、正统、景泰、天顺时期的宗禄发放情形正统、景泰、天顺年间，朝廷并没有在全国范围内对宗禄数额进行大规模的调整。这一时期宗禄发放数额的改变，主要体现在因“宗室请乞”而造成的加禄上。仅据《明英宗实录》记载，从正统到天顺的 32 年间，宗室加禄的奏请就有上百次之多，其中绝大多数来自郡王。12现举二例如下：宣德十年（1435 年）五月，周王有炖奏称祥符等郡王“人各禄二千石，本色米止五百石，食用不敷”，因而请求加禄。皇帝令行在户部“各益米五百石”。13天顺元年（1457 年）三月，襄垣王，灵丘王，潞城王等初封郡王对“本色一千石，折色一千石”的宗禄表示不满，以“用度不给”为由，“乞将折色钞贯改作本色”，皇帝令其宗禄折色部分“于本处官库银绢布匹内支用”。折钞改为折“银绢布匹”，即在事实上增加了宗禄数额。14面对这些奏请，朝廷在正统、景泰、天顺三个时期的态度各不相同。正统年间，皇帝对藩王的奏请加禄大多予以拒绝。如正统六年十月，宁河王美堛以“食指众多”为由，请求“全支本色二千石”，结果皇帝以 “边境供亿万般，皆出民力，不可重困”15为由拒绝了他的请求。而在景泰、天顺时期，情况发生了变化。景泰二年（1451 年）四月，皇帝因“安塞王秩炅屡言府中衣食艰难”16命将其禄米中的折色改为本色支放。在天顺年间，据《明英宗实录》记载，自明英宗复位之后：“诸王求请不一，有司屡奏抑之，上悉优容俯从其请。”17仅仅在天顺元年三月，明英宗就答应了来自各级宗室的九次加禄请求，而在天顺元年（1457 年）、二年（1458 年）两年间，朝廷因“藩王请乞”而进行的，针对个别宗室的加禄就达到了 24 次。18在景泰、天顺二朝，明廷之所以频频对宗室的加禄请求予以准许，其原因当在于景泰帝和明英宗的继位都缺乏合法性，因而他们均需通过优待宗室来换取支持。13《明英宗实录》卷 5，宣德十年五月甲申条，第 105 页。14《明英宗实录》卷 276，天顺元年三月丙寅条，第 5869 页。15《明英宗实录》卷 84，正统六年十月辛巳条，第 1676 页。16《明英宗实录》卷 203，景泰二年四月癸巳条，第 4349 页。17《明英宗实录》卷 280，天顺元年七月丁丑条，第 6012 页。18梁曼容：《明代藩王研究》，博士学位论文，东北师范大学，2016 年，第 274，275 页。值得一提的是，早在这一时期，藩王的地位就开始出现了显著下降的趋势。如正统时，英宗谕礼部尚书胡濙等曰：“宗室国之至亲，近闻内外官员有以事至王府者，多方需索，以致窘迫。自今使臣至者，止许待以酒馔，余物一毫勿与之，若有仍前需索者，三司并巡按御史体实来闻，不分内外大小官员人等，正犯处死，全家发戍边方。其三司御史知而容隐者，治以重罪。尔即移文各衙门官员人等，一体知悉。”19天顺时，英宗再次发布谕旨强调：“先于正统十三年因内外官员人等差去王府多有不遵礼法求索财物，以致王府措办艰难，甚失亲亲之义，已敕该部通行各处三司巡按御史等官，许令体察，具奏拏问，治以重罪，及致书各处王府知会，以此人不敢犯。近年以来，差去官员，视为泛常，略无忌惮。”20由此可知，早在正统、天顺时期，有些藩王面对地方官员时已处于明显的弱势地位，这必然会对他们的禄米支领产生不良影响。总而言之，在这一时期，一些宗室由于“用度匮乏”，不断向朝廷提出加禄请求，而朝廷则在权衡利弊之后，对于这些请求部分地予以回应。总体而言，这时期中朝廷对宗禄的调整只是“个别性”的，而不是“全局性”的。此外，这一时期宗室的申请加禄，则一方面体现出部分宗室已经出现了用度缺乏的问题，另一方面则体现出较之以后的时期，在这段时间内宗室仍具有一定的话语权。三、成弘以后的宗禄发放情形在成化时期，宗禄发放数额一袭旧规，并无改动。这段时间在明廷在宗禄制度上的唯一措施，则为对“王府自收”现象的限制：“（成化）七年奏准，亲王原有额设官攒者，布按二司委官督同长史司并该仓官攒两平收受，郡王以下无官攒者，发附近有司官仓另廒收贮，听各府差人关领。若原属本城大府收者，仍旧收支。自后不许奏讨本府自收，及违例折银，并分外生事，索要报数出串等用，及擅差人到州县催征。其辅导官守巡官不行纠察及州县官听从者，一体降调。”21自弘治年间起，宗禄缺乏的问题逐渐开始浮现：“（弘治七年）时宗室日繁，而山西累岁荒歉，禄米多缺。”22，“平凉府查得韩府各郡王将军中尉郡县主君仪宾，自正德四年起至正德十五年止，共欠本色禄粮三十一万一千三百七石七斗，又欠折色粮二万六千七十五石，其余未经查报，不知的数。”23为了应对此种局面，朝廷再次大幅削减宗禄数额。弘治初，明廷由于“宗室日繁，支费日广，官银不敷”，因而宣布所有宗室禄粮“皆减半支给”。在弘治十四年（1501年），明廷又颁布了进一步的改革措施，“其郡王以下禄米俱米钞中半兼支，郡主而下禄米俱本色四分，折钞六分”24，并规定凡本色禄米折银部分“每一百两仍减二十两”25。在钞法大坏、宝钞严重贬值之际，朝廷通过“折钞”的办法，使弘治年间宗室禄米的实际支放数额较之洪武时大约减少了一半左右。为说明方便，现将弘治年间郡王及以下宗室禄米的变动情况列成下表：19【明】余继登：《典故纪闻》卷 11，《元明史料笔记丛刊》，北京：中华书局，1981 年，第 210 页。20【明】余继登：《典故纪闻》卷 13，《元明史料笔记丛刊》，第 236 页。21【明】李东阳等撰，申时行等重修：《大明会典》卷 38《宗藩禄米》，第 705 页上栏。22【明】陈建：《皇明通纪》卷 26，北京：中华书局，2008 年，第 980 页。23【明】杨一清：《关中奏议》卷 12，《景印文渊阁四库全书》，台北：台湾商务印书馆，1983 年影印本，第428 册，367 页上栏。24【明】雷礼：《皇明大政记》卷 18，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 354 册，第 283 页。25【明】陈建：《皇明通纪》卷 28，第 1017 页。表 6.弘治十四年（1501）郡王以下宗禄的裁减情况表（知乎不支持10列以上的表，所以截图，）综上所述，自洪武初年朱元璋确立“宗禄制度”以来，宗禄的发放标准就一直处在变动之中，具体为：洪武二十八年（1395 年）朱元璋“量减各王岁支，以足军国之用”，将十处王府的禄米额削减了近九成，此为第一次禄米的大削减；洪熙元年（1425 年）明廷将 11 位亲王的禄米增加了两倍以上，此为有明一代最大规模的一次加禄；景泰、天顺时期，由于特殊的政治需要，明廷对个别宗室的加禄请求进行了有限度的回应；弘治十四年（1501 年）明廷规定“其郡王以下禄米俱米钞中半兼支，郡主而下禄米俱本色四分，折钞六分”，此为第二次禄米的大削减。然而，尽管明代中前期禄米数额经历了很大的变化，但其对国家财政的总体影响并不明显，“宗禄困境”也尚未浮出水面。这主要是因为嘉靖以前宗室数目不多，禄米总额不大。第三章 嘉靖、隆庆时期的“宗禄困境”及相关改革随着宗室人口的大量繁衍，应支禄粮数激增，宗藩禄米与定额化财政的矛盾开始日益凸显，宗禄支放开始遭遇严重困难，最终酿成嘉靖时期严重“宗禄困境”。而地方官的大量拖欠，则是宗禄局面恶化的重要原因。为此，从嘉靖元年起，朝廷就以减缓宗禄增长幅度为目的，对宗禄的发放数目和条件进行了一系列的改革。这一持续到隆庆年间的改革，初步缓解了宗禄危局。一、嘉靖初年禄粮总额估算为了前后比对方便，兹对嘉靖初年明代宗禄总额作一个初步的估算。具体如下：表 7.嘉靖初年各处宗禄数额表年代王府禄米额史料来源嘉靖八年（1529 年山西各府872，306 石【明】梁材：《会议王禄军粮及内府收纳疏》，《皇明经世文编》卷 103，《续修四库全书》，上海：上海古籍出版社，嘉靖八年 （1529 年河南各府690，250 石1995年影印本，第嘉靖八年（1529 年湖广各府259，830 石311 页。嘉靖初年河南各府94，685 两【明】张永明：《张庄僖文集》卷 3《乞处补禄粮疏》，《景印文渊阁四库全书》，第 1277 册，354 页下栏。在此表中，可以发现一个值得注意的现象，那就是根据《会议王禄军粮及内府收纳疏》的记载，河南各府在嘉靖八年的宗禄数额有 690，250 石之多，而《张庄僖文集》所记载的河南宗禄银数却仅有 94，695 两，两者差异巨大。这一差异的原因当为统计口径不同。《会议王禄军粮及内府收纳疏》所记载的应为宗室本、折禄米总数，而《张庄僖文集》所记载的则不包括折色部分，仅为本色宗禄折合成银两的数额。由此可知，同为《会议王禄军粮及内府收纳疏》所记载的山西、湖广各府的禄米额数也应为本、折禄米总数。由于弘治年间就已经有了“其郡王以下禄米俱米钞中半兼支，郡主而下禄米俱本色四分，折钞六分”的规定，故可近似将本色数看成本、折总数的一半。据此，山西各府的本色禄米总数可估计为 436，153 石，湖广各府的本色禄米总数可估计为 129，915 石。根据嘉靖初年藩王本色禄米折银的一般规定，河南、山西、湖广三省禄银总额可估算为河南各府禄粮银总数（94，685 两），山西各府禄粮银总数（218076.5 两26），湖广各府禄银总数（77949 两27）之和，即 390，710.5 两。再由表 1 可以得知，嘉靖初年（十六年以前）全国共有藩王 30 名，河南、山西、湖广三省共有藩王 19 名，假设这 19 名藩王的情况可代表全部 30 名藩王的情况，则可估计出嘉靖初年全国禄粮银总额约为 616，911.3 两。根据《明代〈万历会计录〉整理与研究》对明代岁入的统计，明代岁入可估算为白银18，100，167.73 两28，则嘉靖初年宗禄数额约占岁入的 3.4%左右。此数虽然较多，但仍未达到对整个财政体系产生重要影响的程度。此后，随着宗室人口的大量繁衍，应支禄银数激增，宗藩禄粮与定额化财政的矛盾便开始显现，嘉靖时期也成为明代“宗禄困境”最严重的时期。二、嘉靖时期的“宗禄困境”（一）困境的表现在弘治、正德时期，宗禄问题虽因新设藩王的持续之国和太祖旧藩的人口增长而有所凸显，但还不十分严重。而到了嘉靖年间，之前长期积累的“宗禄问题”终于爆发，明代宗禄支放开始遭遇严重困难。如嘉靖八年（1529 年），巡抚湖广都御史朱廷声就说：“湖广宗藩数多，岁支禄米约有二十万石。”29嘉靖三十九年（1560 年），张永明在《乞处补禄粮疏》中请求增加河南存留以补发宗禄，并对河南宗藩禄米不敷的局面进行了陈述：“查得周、赵等府原额岁派郡王粳粟禄米，共征银九万四千六百八十五两四钱六分，内唐、赵、崇、郑、伊五府银三万余两，旧规于分封各府关支；周府银五万两，徽府银一万余两，于本司关支。先年宗室尚少，岁派可足岁用。近年宗室繁衍，禄粮日増，唐、崇等府尚可处补，至于周府宗仪，嘉靖元年止一千一百二十八位员，嘉靖三十八年増至五千五百五十六位员，以今与元年较之，盖五倍矣，每季共用禄粮七万七千五百余两，一年共用银三十一万有奇，除额银五万余两，尚该银二十六万余两不敷支用。”3026依据“（嘉靖五年）山西巡抚江潮言宗室蕃衍禄米日增，岁征不足，乞将各府禄粮征收每石夏税六钱，秋粮八钱，而放支则折银五钱，撙其余数以补不足，户部覆其撙节得宜，请著为令。”这一条记载，可知山西各府宗禄折银比为 0.5 两每石。据此，可估计出山西禄银数为本色禄米数 436，153 石的一半，即 218076.5 两。（【明】沈国元：《皇明从信录》卷 28，《广州大典》，广州：广州出版社，2008 年影印本，第 27 辑第 3 册，第592 页下栏，第 593 页上栏）27依据“八年题准湖广各宗室禄米俱照楚府则例亲王每石折银七钱六分三厘，郡王每石折银七钱，将军中尉郡主夫人仪宾每石折银五钱。”这一条记载，可知湖广宗禄平均折银比约为 0.6 两每石。据此，可估计出山西禄银数为本色禄米数 129，915 石的 0.6 倍，即 77949 两。（【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第 59 册，第 118 页上栏）28《明代〈万历会计录〉整理与研究》第 1 篇《绪论》，北京：中国社会科学出版社，2015 年。29【明】范钦：《嘉靖事例》《议处湖广王府禄米》，《北京图书馆古籍珍本丛刊》，北京：书目文献出版社，1988 年影印本，第 51 册，第 88 页下栏。30【明】张永明：《张庄僖文集》卷 3《乞处补禄粮疏》，《景印文渊阁四库全书》，第 1277 册，第 354 页下栏。在嘉靖年间大量阐述宗禄问题的奏疏中，以嘉靖四十一年（1562 年）林润的奏疏最为著名：今天下之事极弊而大可虑者莫甚于宗藩。然莫有定不易之策者，惧拂宗室之心而重违祖训也。顾时有所必变，势有所必通，国初支庶不繁，定制因略，今麟趾螽斯，其丽不亿，视昔时数百倍矣。臣观嘉靖初议者言洪武中河南开封惟一周府，今郡王已增三十九府，将军至五百余，中尉仪宾不可胜计。举一府而天下可知也。今距嘉靖初又四十余年矣，所增之数又可推也。故天下财赋岁供京师粮四百万石而各处王府禄米凡八百五十三万石，不啻倍之。即如山西存留米一百五十二万石而禄米三百一十二万石，河南存留米八十四万三千石而禄米一百九十二万石，是二省之粮借令全输已不足供禄米之半，况吏禄军饷皆出其中乎，故自郡王以上犹是厚享，将军以下至不能自存。32由此可见，嘉靖后期宗禄数额的快速增长已经开始挑战中央和地方财政所能承受的极限。而宗禄无法足额发放，又直接导致大量宗藩生活困苦。王宗沐曾提到，山西宗藩因灾荒和禄粮拖欠，“去年以饥疫死者几二百位”33。张永明则声称河南宗藩因宗禄无法发放，“贫苦无奈，动以百数成群，赴司喧嚷。”34林润也称宗室“将军以下至不能自存，饥寒困辱，势所必至，常号呼道路，聚而诟有司。”35夏良胜则在《中庸衍义》中抨击朝廷，措辞严厉： “贵为天子，而天下禄粮至积欠数百万石，皇子皇孙而衣食不继，婚姻失时，叫号于官府，奔诉于京师，”并感叹道这种现象实在是“有负亲亲之仁”36。31《明世宗实录》卷 530，嘉靖四十三年二月丁巳条，第 8640 页。32《明世宗实录》卷 514，嘉靖四十一年十月乙亥条，第 8448-8449 页。33【明】王宗沐：《山西灾荒疏》，《皇明经世文编》卷 343，《续修四库全书》，第 1660 册，第 229 页下栏。34【明】张永明：《张庄僖文集》卷 3《乞处补禄粮疏》，《景印文渊阁四库全书》，第 1277 册，355 页上栏。35《明世宗实录》卷 514，嘉靖四十一年十月乙亥条，第 8448-8449 页。36【明】夏良胜：《中庸衍义》卷 10，《景印文渊阁四库全书》，台北：台湾商务印书馆，1983 年影印本，第715 册，第 577 页上栏。如果单从这些定性描述来看，嘉靖末年的宗禄问题，似乎是一个“国与宗俱困”的“双输”局面：一方面，国家财政因支放禄米数额过大而不堪重负；另一方面，下层宗室因无法领到赖以生存的禄米，而日益穷困。（二）困境的性质为了更直观地阐述嘉靖年间宗禄发放的性质，揭示其复杂的内涵，兹将现存嘉靖年间宗藩禄粮数目梳理如下：表 8.嘉靖年间各处宗禄数额表年代王府禄米额史料来源嘉靖元年（1522 年）河南各府94，685 两【明】张永明：《张庄僖文集》卷 3《乞嘉靖元年（1522 年）周50，000 两处补禄粮疏》，《景印文渊阁四库全嘉靖元年（1522 年唐赵崇郑伊30，000 两书》，第 1277 册，嘉靖元年（1522 年徽10，000 两第 354页下栏。嘉靖八年（1529 年）山西各府872，306 石【明】梁材：《会议王禄军粮及内府收纳嘉靖八年（1529 年）河南各府690，250 石疏》，《皇明经世文编》卷 103，《续修嘉靖八年（1529 年）山东各府139，237 石四库全书》，上海：上海古籍出版社，嘉靖八年（1529 年）湖广各府259，830 石1995 年影印本，第 1656 册，第 311 页上栏。原派（年份不详）韩6 万两有奇《明世宗实录》卷 530，嘉靖四十三年二月丁巳条，第8640 页。嘉靖十三年（1534 年）山西各府95 万 6 千有奇《明世宗实录》卷 167，嘉靖十三年九月乙酉条，第3671 页。嘉靖二十年（1541 年）鲁75，753 石【明】《万历兖州府志》卷 10《天潢志》，影印明万历二十四年刻本，济南：齐鲁嘉靖二十四年（1545 年）江西各府77，400 余石【明】张岳：《小山类稿》，《四库提要著录丛书》，北京：北京出版社，2010 年影印本，集 116-028 页上栏。嘉靖三十年（1551 年）鲁91，678 石，折银 43，772 两【明】《万历兖州府志》卷 10《天潢志》，第 2 册，第 77 页。嘉靖三十八年（1559 年）江西各府90，021.304 两【明】《万历江西省大志》卷 3《藩书引》，明万历二十五年刻本，第 249 页。嘉靖三十九年（1560 年）韩111，096.36 两【清】谈迁：《国榷》卷 64，北京：中华书局，1958年，第 4000 页。嘉靖三十九年（1560 年）周31 万两有奇【明】张永明：《张庄僖文集》卷 3《乞处补禄粮疏》，《景印文渊阁四库全书》，第 1277 册，第 354页下栏。嘉靖四十年（1561 年）山西各府85 万石（累岁缺支）【清】张廷玉：《明史》卷 223，第 5876 页。【明】王宗沐：《山西灾荒疏》，《皇明经世文编》卷343，《续修四库全书》，第 1660 册，第 229 页下栏。嘉靖四十一年（1562 年）周20 余万两【明】章潢:《图书编》卷 80《宗藩私议》,《景印文渊阁四库全书》，台北：台湾商务印书馆，1983 年影印本，第 971 册，第 398 页下栏。嘉靖四十一年（1562 年）全国总数853 万石《明世宗实录》卷 514，嘉靖四十一年嘉靖四十一年（1562 年）山西各府312 万石十月乙亥条，第嘉靖四十一年1562 年河南各府192 万石8449 页。嘉靖四十三年（1564 年）韩125，000 余两《明世宗实录》卷 530，嘉靖四十三年二月丁巳条，第8640 页。嘉靖四十三年（1564 年）韩129，000 两【明】张瀚：《台省疏稿》卷 2，《四库全书存目丛书》，济南：齐鲁书社，1996 年影印本，史 62-25 页下栏。由表中数据可知：第一，嘉靖末年，林润所记的山西各府禄粮数（312 万石）与王宗沐《山西灾荒疏》所记的山西各府禄粮数（87 万余石）存在极大的误差。这与梁材《会议王禄军粮及内府收纳疏》和张永明《乞处补禄粮疏》的对比情况相似，缘于不同的统计样本：林润统计的是山西各府的“本折禄米”总数，故将“折钞”部分也算了进去，王宗沐则是从山西财政情况着手，统计的是实际支出的本色禄米数额。第二，总体而言，嘉靖年间明代宗禄数额的增长速度十分惊人。河南各府，嘉靖八年（1529 年）本、折禄米总数为 690，250 石，嘉靖四十一年（1562 年）为 1，920，000 石，增加了 2.78 倍。韩府“原派”为 6 万余两，嘉靖四十三年（1564 年）则接近 13 万两，增加了 2倍多。江西各府在嘉靖二十四年的本色禄米总数为 77，400 余石，仅仅过了 14 年，就增加到了 90，021 余两。再如山西各府，梁材《会议王禄军粮及内府收纳疏》所记嘉靖八年（1529年）本、折禄米总数为 872，306 石，嘉靖十三年（1534 年）增至 95 万余石，到嘉靖四十一年（1562 年）已达 312 万石。终嘉靖一朝增长 3.5 倍多。假设全国禄粮银增长幅度与山西各府本、折禄米总额的增长幅度相同，则嘉靖四十一年（1564 年）的禄粮银总额已达 216 万两之多。综上所述，无论是河南还是山西，由宗室人口增加所造成的宗禄负担是一个不争的事实。但是，在宗禄应支数额增加的同时，宗室实际领到的禄银是否与总额相当呢？答案是否定的。其中一个重要原因，就是拖欠。细检史料可以发现，明代嘉靖年间的“宗禄拖欠”是一个极为普遍的现象。为了更清晰地展示嘉靖年间宗禄的拖欠情况，兹将有关记录按编年列举如下：嘉靖五年（1526 年），巡按陕西监察御史萧廪称陕西一省“宗仪积欠者几十余万”37。37【明】蕭廪：《为地方艰灾大工繁重恳乞天恩俯赐裁省以安民生以彰圣德疏》，《皇明嘉隆疏钞》卷 8，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 466 册，第 341 页下栏。嘉靖六年（1527 年），明廷以“河南一省诸王缺禄八十余万”38 为由拒绝了伊王的加禄请求。嘉靖七年（1528 年），山西巡抚佥都御史王德明奏称山西积欠禄粮“一百四十七万八千八百五十二石”39。嘉靖九年（1530 年），林希元在《王政附言疏》中指出：“各府郡王将军都尉而下禄米有频年不得关支，有穷乏不能自存，狼狈至甚者，往往至京奏扰，有愿入高墙求饱者，其急迫可见矣……湖广王府有以禄米揭借至嘉靖二十三年，不知此后又何如也。”40嘉靖十六年（1537 年），因河南宗禄“亏至二百四十余万”，贫苦无聊的宗室们“屡索而哗”41。嘉靖十七年（1538 年），皇帝颁布诏旨：“天下各王府禄粮多有积年拖欠，诏书到日，所司务要留意查处补给。”42嘉靖二十年（1541 年）山西抚按官上奏说太原等府积欠禄粮“共一百二十一万余两”，请求“开中淮浙银百万余两以扺其数”，然而户部官员却以“淮浙盐引系助边正额，原无余剩”为由驳回其请。43嘉靖二十一年（1542 年），河南巡抚魏有本上奏说：“河南诸宗人缺禄米三百万石。”44嘉靖二十五年（1546 年），给事中秦鳌上言：“盖弥来宗室之困极矣，郡王禄米有经年不得关支者，将军禄米有三年不得关支者。”45巡抚大同都御史詹荣上奏称：“本处（代府）积欠王府禄粮银几三十万”，然而每岁供给禄粮的赋税正额却“不足银四万三千一百余两”。因此，他请求明廷“拨河东运司引盐补给，或改派腹里无王府州县办纳。”然而户部官员却表示他们对积欠的三十万两束手无策：“积欠粮禄卒难议补”，只能“先发存积盐银五万两”补给“正额不足之数”。46嘉靖三十九年（1560 年），张永明在《乞处补禄粮疏》中称：“以目下言之，三十八年分并三十九年春季计五季该放本色禄粮银三十八万九千八百六十余两，又三十六、三十七、三十八计三年该放折色钞银五万六千八百余两二项，共该银四十四万六千六百六十余两，库内应支正项禄粮银止有二万二千四百四十三两有零，尚欠银四十二万四千二百余两无从凑处。”47也就是说，仅仅从三十八年（1559 年）到三十九年（1560 年），河南周府就欠禄 424，200 两之多，拖欠率高达 94.97%。38【明】张萱：《西园闻见录》卷 47，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 1169册，第 260 页上栏，下栏。39【明】霍韬：《自陈不职疏》，《皇明经世文编》卷 187，《续修四库全书》，第 1657 册，第 608 页上栏。40【明】林希元：《林次崖文集》卷 2《王政附言疏》，《四库全书存目丛书》，济南：齐鲁书社，1996 年影印本，集 75-482 页下栏，集 75-483 页上栏。41【明】谈迁：《国榷》卷 56，第 3540 页。42【明】孔贞运：《皇明诏制》卷 8，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 458 册，第 306 页上栏。43《明世宗实录》卷 250，嘉靖二十年六月壬申条，第 5022 页。44【明】焦竑：《献征录》卷 1《周王传》，上海：上海书店，1986 年影印本，第 21 页下栏。45【清】陈建：《宗藩议》，《广东文选》卷 6，《广州大典》，广州：广州出版社，2008 年影印本，第 57 辑第 10册，第 802 页下栏。46《明世宗实录》卷 323，嘉靖二十六年五月甲寅条，第 5988 页。47【明】张永明：《张庄僖文集》卷 3《乞处补禄粮疏》，《景印文渊阁四库全书》，第 1277 册，第 354 页下栏、355 页上栏。嘉靖四十一年（1562 年），章潢在《图书编》中提到：“河南周府一年禄粮止足四分之一。”48嘉靖四十四年（1565 年），张翰疏陈韩府宗禄银拖欠情形：“查得韩府宗仪每岁该支禄粮价银一十二万九千两，每岁额派夏秋粮共征价银六万二千五百余两，尚欠银六万六千三百余两未奉新例之前积欠自嘉靖三十九年至四十三年共该银五十七万九千七百余两，例后四十四年四季共该银八万三千二百两，通共该银六十六万二千九百余两无从处补。”49也就是说，从嘉靖三十九年（1560 年）到四十三年（1564 年），韩府总共欠银 579，700 余两，以每岁该支宗禄银 129，000 两算，则韩府这四年的拖欠率达到了 89.87%。史料所含数据，触目惊心。正如刘宗周所追述的，当时“亲王以下有给禄仅半者，有给十之二三者，有经年不得关领者，有三年五年不得关领者，而诸宗乃大困。”然而对此情形“有司莫以上闻，朝廷知而不问”，即使宗室也“习以为固然，而无可奈何”。50那么，如此大规模拖欠的原因是什么呢？江西巡抚潘季驯在《请蠲存留仓米疏》中便道出了其中缘由：“宗室蕃衍，岁禄又无加派，每遇支放率多挪借，无从处补。”51明代一向视“加派”为难容之事，地方官员更不可能因为藩王禄银而增加百姓的负担。此外，明代官员的一大信念，就是维持“今日贡税所入，视国初不加多也”52“民间税额不加于旧”53的局面。正如黄仁宇所说：“采用鞭打纳税户甚至致死的方式榨取而来的收入最终只是为了满足非生产性的皇室成员的需求，正直的官员恐怕都不会这样去做。”54需要特别说明的一点是，尽管藩王对地方的需求急剧增长，而相对于明代繁荣的社会经济，这种负担并非不可承受。隆庆元年（1567 年）河南巡抚刘应节就题称：“臣等谨按河南昔称乐土，田产饶瘠相半，国初藩封七国，宗派未繁，民力未竭，犹足供亿。近年宗支视昔增数十倍，岁派禄米银叄拾壹万伍千伍百余两，钱贰拾壹万九千，值灾报频仍，岁多蠲免，以致时称不敷，然亲王国除者二，郡王镇辅以下亦多故绝，以应扣补增支，禄米亦不至甚匮，但催解视此项为缓，岁完不十之三四，余皆挪欠莫诘。”由此可知，河南省的经济状况是能够支撑宗禄的发放的，只是由于地方官“催解视此项为缓”，这才导致宗禄“岁完不十之三四”。5548【明】章潢:《图书编》卷 80《宗藩私议》,《景印文渊阁四库全书》，台北：台湾商务印书馆，1983 年影印本，第 971 册，第 400 页下栏。49【明】张瀚：《台省疏稿》卷 2《议处边藩禄粮疏》，《四库全书存目丛书》，史 62-25 页下栏。50【明】刘宗周:《刘蕺山集》卷 1《条议宗藩疏》，《景印文渊阁四库全书》，台北：台湾商务印书馆，1983 年影印本，第 1294 册，第 307 页下栏。51【明】潘季驯：《潘司空奏疏》《请蠲存留仓米疏》，《景印文渊阁四库全书》，台北：台湾商务印书馆，1983年影印本，第 430 册，第 85 页。52【明】陈建：《治安要议》卷 1《宗藩议》，《广州大典》，广州：广州出版社，2008 年影印本，第 30 辑第 3册，第 7 页下栏。53嘉靖时欧阳德称：“将军中尉增封日多，民间税额不加于旧，重以兵荒连岁，即当给者且扩时无措。”（【明】雷礼：《镡墟堂摘稿》卷 16《行状一》，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 1342册，第 408 页上栏）54黄仁宇：《十六世纪明代中国之财政税收》，北京：生活、读书、新知三联书店，2001 年 6 月，第 232 页。55【明】张学颜：《万历会计录》卷 8《河南布政司田赋》，《北京图书馆古籍珍本丛刊》，北京：书目文献出版社，1988 年影印本，第 52 册，第 318 页上栏、下栏。总而言之，明代中后期宗室人数不断增长，地方财政负担日益加重，而地方官员须在努力避免加赋的同时，尽量保证地方财政的收支平衡。为此，他们频频采用“拖欠”这一办法。只有在藩王“岁岁逼扰本司”的时候，才会十分勉强地通过一些“非常规手段”，如河南“请留京税，那借官银……其节年借过冠服，协济赃罚地亩，盐钞编剩等银共八十三万六千八百九十余两”56，山西等地不断增加禄米的折银比率，以及其他一些名目繁多的调配手段，57来补充一点禄粮银，以缓解宗藩的生活困难。因此，嘉靖末年 200 余万两的应支禄米额仅仅是无法充饥的“画饼”而已。正如刘宗周所言，宗禄制度对于宗室只是“虚额之以廪禄，而实坐之以饥寒” 罢了。58禄粮银拖欠或缺额，最大的受害者是那些完全依赖禄粮银维持生活的宗室们：“河南湖广之宗室有女四十不得适人者矣，有夫妇共蓬室以居者矣，有不幸没无棺者矣，有晨昏进膳惟一饼充饥者矣，盖至是极矣。”59“代府奉国将军聪浸等言宗禄积逋，臣数日一食，艰难万状。有年踰三十不婚，暴露十年不葬，或行乞市井，或佣作民间，或流移他乡，或饥死道路，名虽宗室，苦甚穷民。请有司催补逋禄，使父母妻子得沾一饱，冒罪亦所甘心。”60 所谓“国与宗俱困”，实际上应为“宗藩独困”，宗藩成为了“国家财赋止有此数”61原则和僵化的宗藩政策的最大牺牲品。三、嘉靖、隆庆年间的“宗禄改革”自嘉靖初年始，明廷就察觉到宗禄银的增多对朝廷财政体系和宗藩生存状况所产生的消极影响。为此，从嘉靖元年起，朝廷就以减缓宗禄增长幅度为目的，对宗禄的发放数目和条件进行了一系列的改革。（一）发放数目1、亲王禄米数的变化从嘉靖末到隆庆初，由于种种原因，明廷对亲王禄米的总数进行了一定程度的削减，《大明会典》对此记之甚详。现据《大明会典》，对嘉靖年间亲王禄米数的变动及缘由列表如下：56【明】张永明：《张庄僖文集》卷 3《乞处补禄粮疏》，《景印文渊阁四库全书》，第 1277 册，第 354 页下栏、第 355 页上栏。57详见梁曼容：《明代藩王研究》，博士学位论文，东北师范大学，2016 年，第 293-296 页。58【明】刘宗周:《刘蕺山集》卷 1《条议宗藩疏》，《景印文渊阁四库全书》，第 1294 册，第 307 页下栏。59【明】霍韬：《自陈不职疏》，《皇明经世文编》卷 187，《续修四库全书》，第 1657 册，第 608 页上栏。60【清】谈迁：《国榷》卷 63，第 3955 页。61【明】陈建：《治安要议》卷 1《宗藩议》，《广州大典》，广州：广州出版社，2008 年影印本，第 30 辑第 3册，第 7 页下栏。表 9.嘉隆年间亲王宗禄裁减情况表（此表9列，比知乎多1列，我截图解决问题，偷懒万岁）62由“折钞比照周府折禄事例每石准钞十五贯，折银二分，惟四川王府折钞每石折银三分”（【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第 59 册，第 124 页上栏，下栏）可知，嘉靖年间折钞禄米均折算白银发放，但其折算比例极低，每石仅折白银 0.02 两。资料来源：【明】李东阳等撰，申时行等重修：《大明会典》卷 38《宗藩禄米》，第 701-708 页。嘉靖元年到隆庆三年，亲王本、折禄米总额（除靖江王外）由 250，500 石降到 189，700石，幅度达 26.97%，其本色占比由 88.9%降至 85.74%，下降了 3.16%。总体来看，嘉靖年间亲王禄米数有一定下降，但数量不大。从削禄缘由看，大部分亲王为“自请辞禄”。值得一提的是，虽然多数藩王（30 名亲王中的 17 名）“请辞”，但裁减率却不大，即使“辞禄”比率最大的秦王、益王和衡王，也只有20%，其余藩王则均在 4%到 10%之间。而藩王“自请辞禄”的原因，均是由于府内的贫宗太过困苦，因此甘愿让出一部分禄米额数对其进行补贴。63另一个重大原因，则是部分藩王被“除国”。嘉靖隆庆年间，是明代“藩王除国”最频繁的时期，从嘉靖元年（1522 年）到隆庆六年（1572 年），共有徽、辽、寿、汝、泾、伊、景七王或因无子，或因有罪而被“除国”，仅此一项就为明廷节省了 44，000 石的本色宗禄，占嘉靖年间亲王本色宗禄减少总额的 73.2%，大大超过了因“自请辞禄”而减少的亲王禄米数。63衡王厚燆奏辞禄米之半，以补宗禄不敷之用。衡府岁禄万石，王奉宗藩条例愿辞五千石为诸宗倡，诏准辞二千石，赐敕褒奖。（《明世宗实录》卷 546，嘉靖四十四年五月庚戌条，第 8816-8817 页）而肃王府的削禄缘由则比较特殊。嘉靖四十三年（1564 年）肃王本支绝嗣，作为旁支的辅国将军朱縉 以“属近”为由请求继嗣，并最终于在隆庆四年获准，但其禄米依然按照辅国将军的标准领取。64从年份来看，大部分亲王禄米的削减时间都在嘉靖四十四年（1565 年），少数为隆庆初年，这与《宗藩条例》颁布的时间正相吻合。总而言之，面对“宗禄困境”，明廷在嘉靖、隆庆年间采取了除国、促使亲王辞禄等手段来削减亲王禄米，但由于亲王是明代的“特权阶层”，故其禄米的削减幅度并不大。2、郡王及以下宗禄数额的变化对于明代郡王及以下的宗藩阶层来说，其所受朝廷的关注程度、与皇帝关系的密切程度，以及对朝政的影响程度，都无法与亲王相比。因此，明廷对郡王及以下禄米的削减幅度要比亲王要大的多。兹将《大明会典》所计郡王以下宗禄削减情形列表如下：表 10.嘉靖年间郡王及以下宗禄标准的裁减情况表（11列，我又可以偷懒了，这种事多来点）资料来源：【明】李东阳等撰，申时行等重修：《大明会典》卷 38《宗藩禄米》，第 708 页。64【清】张廷玉等撰：《明史》卷 117《列传第五》，第 3585，3586 页。从本色禄米的裁减数额来看，嘉靖四十四年（1565 年）对郡王以下宗室禄米的裁减是毫不留情的。从裁减范围来看，被裁禄的宗室包括吉、益、衡、荣、岷五府以外的所有郡王、将军、郡县主君和仪宾。从裁减比率来看，对于郡县主君和仪宾禄米的裁减，达到了 50%；其次为郡王与将军，达到 40%，最小的为中尉，也有 20%，幅度很大。需要注意的是，由于亲王数目极少（嘉靖初 30 名，隆庆初降为 24 名），郡王及以下等级的宗室才是造成嘉靖末年“宗禄困境”的主要原因。因此，嘉靖四十四年（1565 年）对郡王及以下等级宗禄的大规模裁减，还是有一定作用的。如于慎行《万历兖州府志·天潢志》就详细记载了嘉靖四十四年前后兖州府鲁王的禄银扣减情况，鲁王府经过“照例扣减”12，685 石之后，其岁禄为 65，724 石。65由此可知，鲁王府禄粮总额在“四十四年削禄”中的减少幅度为 16.17%。3、本色禄米的折银早在正统、景泰年间，明朝就出现了宗禄折银的现象。到了弘治年间，已经开始大规模的宗禄折银支给，但弘治年间的折银“并无成法”，因而留下了藩王“高下任意”的空间。66所以，从嘉靖元年起，明廷就不断将藩王的“本色禄米”折银征收，并对其折银比例进行了多次重定。现列举如下：表 11.嘉靖年间规定的本色宗禄折银比例表时间对象折银比率史料来源嘉靖元年（1522年）郡王以下不通舟车州县者每石征银八钱，放支折给五钱，扣留三钱，贮库作正补欠。【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第59 册，第 117 页下栏。嘉靖五年（1526年）山西各府禄粮石夏税六钱，秋粮八钱，而放支则折银五钱，撙其余数以补不足。【明】沈国元：《皇明从信录》卷 28，《广州大典》，第 27 辑第 3 册，第 593页上栏。嘉靖八年（1529年）湖广各宗室禄米（亲王）毎石折银七钱六分三厘。【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第59 册，第 118 页上栏。嘉靖八年（1529年湖广各禄米（郡王）每石折银七钱。同上嘉靖八年（1529年）湖广各宗室将军中尉郡主夫人仪宾每石折银五钱。同上嘉靖十五年（1536年）河南各宗室郡王以下毎夏税一石折银五钱五分，秋粮一石折银六钱五分，毎岁征完解司。每禄米一石折银三钱五分，通融放支。【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第59 册，第 118 页下栏、第 119 页上栏。嘉靖十九年（1540年）赵府各郡王将军禄米因改折甚轻，于禄粮常数之外再加一钱。【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第59 册，第 119 页上栏。嘉靖二十年（1541年）徽府、周府郡王将军仪宾每石折银二钱五分改为每石三钱五分。同上。嘉靖二十七年（1548年）代府禄粮平阳大同等处该派代府禄米每石俱征银一两。【明】张学颜：《万历会计录》卷 7《山西布政司田赋》，《北京图书馆古籍珍本丛刊》，第 52 册，第 254 页下栏。65【明】《万历兖州府志》卷 10《天潢志》，第 2 册，第 78 页。66详见梁曼容：《明代藩王研究》，博士学位论文，东北师范大学，2016 年，第 286 页。早在嘉靖初年，各府本色禄米的折银征收基本已成定例，而折银比也成为明廷控制宗禄增长的一个重要手段。如嘉靖十五年（1536 年）对河南宗室所定的折银比，由于“河南宗室日繁”，其标准相当低。此外，明廷还时常通过以较高的折银比征收，以较低的折银比支放这一手段，补足欠额，也为后来“应支宗禄”的增长保存了一定的储备银。67由于弘治以后明代钞法败坏，所谓的“折色禄米”实际上已形同虚设。故嘉靖年间也将“折色禄米”代以银两发放，但其折银比极低：“照周府折禄事例毎石准钞十五贯，折银二分，惟四川王府折钞毎石折银三分。”68总而言之，从嘉靖到隆庆年间，明廷尽管没有改变洪武二十八年（1395 年）形成的“宗禄定制”，但仍通过除国、藩王“自请辞禄”、降低郡王及以下宗室的本色禄米比例，以及降低本色禄米的折银比等手段，大幅降低了宗禄银的实际数额。而在诸多改革中，当数嘉靖四十四年（1565 年）对郡王以下宗室禄米的改革程度最大、效果最为显著。（二）发放条件除了降低禄米的发放数额，嘉靖年间还对宗藩禄米的发放条件严加限制。在嘉靖初年，这种限制主要以“严防冒滥”为主，如嘉靖十三年（1534 年）规定，“王府该支禄粮俱以明文到日为始支给，不得指以请封日期臄胧滥支。其先前冒滥者就行改正，准作以后该支之数”69。而在嘉靖四十四年（1565 年），明廷则对禄米具体支放规则进行了较大改动，具体包括以下几个方面：67 嘉靖元年（1522 年）规定郡王以下不通舟车州县者其禄米“每石征银八钱，放支折给五钱，扣留三钱贮库，作正补欠。” （【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第 59 册，第 117页下栏），嘉靖十五年（1536 年）规定河南各宗室郡王以下“每夏税一石折银五钱五分，秋粮一石折银六钱五分，每岁征完解司。每禄米一石折银三钱五分，通融放支。” （【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第 59 册，第 118 页下栏、第 119 页上栏），嘉靖五年（1526 年）规定：“山西巡抚江潮言宗室蕃衍，禄米日增，岁征不足，乞将各府禄粮征收每石夏税六钱，秋粮八钱，而放支则折银五钱，撙其余数以补不足，户部覆其撙节得宜，请著为令。” （【明】沈国元：《皇明从信录》卷 28，《广州大典》，第27 辑第 3 册，第 592 页下栏，第 593 页上栏）68【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第 59 册，第 124 页上栏，下栏。69【明】李东阳等撰，申时行等重修：《大明会典》卷 38《宗藩禄米》，第 706 页上栏。第一，限制仪宾申领禄米的权利：“四十四年题准……仪宾守制照文官丁忧例，截日住查无违碍，方许申请开俸，若妻亡之日，即住支，不许虚冒。”70第二，限制“擅婚”所生子女申领禄米的权利：“（四十四年）又定凡擅婚所生之子，止许请名，其岁给口粮照历年原议，减庶人三分之一，给米五十石，仍本折中半兼支。冒妾所生，亦照擅婚事例支给。花生子女，不拘己未请封，尽行革去爵禄。”71这种限制在万历七年（1579年）之后进一步严格：“（万历七年）又议准冒滥妾媵之子姑许请名，岁止给与本色米十二石，子孙如之。其见在食粮岁给五十石，本折中半兼支者姑准终身，日后子孙俱如今例。”72第三，规定宗室十五岁就封之后，需要“习学五年”才能获支全部禄米：“（四十四年）又奏定宗室年至十五先令照例请封，且给禄米三分之一，习学五年，亲王方与奏请出学，支本等全禄。”73相对于发放数目而言，在发放标准方面，嘉隆年间的改革力度并不大。嘉靖时期，是明代“宗禄困境”的集中爆发期。在这种困境中，一方面宗禄人口的增加使应支宗禄数额爆发性增长，对明代财政造成了巨大压力；另一方面，地方官员为了维持“不加赋”的既有状态，有意对宗藩禄银大量拖欠。朝廷在“不加赋”的限制下艰难维持着财政的平衡，与此同时，宗藩们根本领不到相应的禄米，大量宗室陷入极端悲惨的境地。为了改变宗藩的窘境，缓和国家财政与宗藩禄银增长的巨大矛盾，宗禄改革应运而生。改革的重点，不是发放条件，而是削减宗禄数额。削减幅度相当大，以至于出现“刻意抑损”74、“裁削太苛” 75之类的感叹。70【明】李东阳等撰，申时行等重修：《大明会典》卷 38《宗藩禄米》，第 707 页上栏。71同上。72【明】李东阳等撰，申时行等重修：《大明会典》卷 38《宗藩禄米》，第 707 页下栏。73【明】李东阳等撰，申时行等重修：《大明会典》卷 38《宗藩禄米》，第 707 页上栏。74【明】周圣楷：《楚宝》卷 3《张居正》，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 548册，第 442 页下栏。75【清】谈迁：《国榷》卷 70，第 4341 页。第四章 万历之后的宗禄发放情形经过嘉隆宗禄改革，明代的“宗禄困境”得到了一定的缓解。那么在嘉隆时期以后，明代的宗禄发放情形又如何呢？明代的“宗禄困境”是否得到了最终的解决？为了解答这些问题，笔者首先对万历初年应支禄粮银总额进行估计，详述万历以后地方官对宗禄数额的态度以及万历天启两朝延续数十年的宗禄改革，进而对天启五年（1625 年）“永为定额”之后的禄粮银总额进行估计，以此对万历以后的宗禄发放情况进行考察。一、万历初年实支禄粮银数额嘉靖年间的宗禄改革，对于控制禄粮银应支数额的增长和减缓拖欠程度，有一定的成效。以韩府为例，张翰《台省疏稿》称韩府“未奉新例之前积欠，自嘉靖三十九年至四十三年共该银五十七万九千七百余两，例后四十四年四季共该银八万三千二百两”，可见在实行“嘉靖四十四年新例”之前，韩府每年拖欠 115，940 两白银，而在“新例”实施之后，拖欠数目降为每年 83，200 两，降幅为 28.23%。那么，在“嘉靖宗禄改革”过后，明代宗禄总额又发生了怎样的变化？明代财政的负担是否得到了减轻？成书于万历四年（1576 年）的《万历会计录》，详细记载了各王府在册人数以及各王府本、折禄米总数。现将《万历会计录》所计万历初年各府宗禄额数及全国总额数列表如下：表 12.《万历会计录》所计万历初年各府本、折禄米表（复制了2个小时，我放弃了，以后截图资料来源：【明】张学颜：《万历会计录》卷 32《宗藩禄粮》，《北京图书馆古籍珍本丛刊》，第 53 册，第 1030页上栏至第 1032 页上栏。由此可见，万历初年宗禄总额数达到了 7，137，673.998 石，占据明代夏税、秋粮米麦总额 26，638，260.07 石的 26.8%，占比巨大。77不过必须注意的是，《万历会计录》所计的只是“本、折禄米”总数78，并没有对上文提及的“折色禄米”加以说明。正如前述，“折色禄米”均为“折钞”，在郡王以下宗禄中所占比重极大，嘉靖以后，这些“折钞禄米”按照“每石 0.02 两”的极低比率进行支放，产生的财政负担可忽略不计。因此，如果按照《万历会计录》的数额估计万历初年宗禄对国家财政产生的负担，那么这种负担势必会被夸大。79而明代一些朝臣在奏疏当中所提到的所谓“禄粮总额”，实际上也是指“本、折禄米总额”。如沈懋孝在《长水先生文钞》中说：“宗藩岁禄可九百万，尽天下不足以供，况日益乎？供边岁可三百五十余万，即岁入少什之四，况又日重乎？”，这里的九百万应指本、折禄米总数。对于准确估计宗禄对明代财政产生的负担而言，这样的数据并无实际意义。既然《万历会计录》数据不能真实反映“嘉靖改革”后宗禄对国家财政的影响，那么我们该如何准确估计它呢？实际上，要准确估计宗禄对财政产生的负担程度，不能单纯的用“石”来计算，而应该用实际支放的白银计算。据上文所述，至迟在嘉靖年间，“本色禄米”的征收与支放全部“折银”，且已规定折银比率。为了确定以白银为计的禄米总额，还需了解两点：一、“本色禄米”占“本、折禄米总数”的比率；二、各式“本色禄米”的“折银比”。然而，两种数据均难以准确获得。就第一点来说，郡王、亲王、将军禄米的本折比率各不相同，而目前没有史料能详细列出万历初年各府郡王、亲王、将军的详细人数；对于第二点，目前所发现史料只记载了湖广、河南、山西三省本色禄米的具体折银比，对于其他各省的情况则难以说明。76此数未计高墙银及淮、益、戈阳八府禄银数。77《明代〈万历会计录〉整理与研究》第 1 篇《〈万历会计录〉卷一 旧额、见额、岁入、岁出总数》。78《万历会计录》原文如下：“秦府郡王并镇辅奉国等将军中尉及夫溆恭宜安人妾媵幼子女郡县主君乡君仪宾庶人……岁用本折禄米二十七万九千五百七十三石三斗九升二合。” （【明】张学颜：《万历会计录》卷 32《宗藩禄粮》，《北京图书馆古籍珍本丛刊》，第 53 册，第 1030 页上栏至第 1032 页上栏）79实际上，一些地方志中所记载的万历年间各处禄粮的“石数”与《万历会计录》中的数字就有巨大的差距。如虞怀忠《万历四川总志》记载田赋中包括“王府禄米豆二万六千三百四十石”，仅为《万历会计录》所载蜀府本、折禄米总数 88，712 石的 29.7%（【明】《万历四川总志》卷 1《田赋》，《原国立北平图书馆甲库善本丛书》，北京：国家图书馆出版社，2013 年，第 356 册，第 27 页），章潢《图书编》记载万历间陕西诸府“每年夏秋禄米共一十七万五千九百四石六斗”，仅为《万历会计录》所载陕西诸府本、折禄米总数 950，845.1946石的 18.18%。（【明】章潢:《图书编》卷 38,《景印文渊阁四库全书》，台北：台湾商务印书馆，1983 年影印本，第 969 册，第 777 页）幸运的是，关于各省、各府禄米银总额亦在史料中出现，故万历初年的宗禄总额（以白银计）应能得到较为准确的估算。现将史料所记进行归类，并胪列如下。《万历湖广总志》详细记载了万历初年湖广一省各等级宗室的本色禄米数，以及各等级宗室的本色禄米折银比率。表 13.万历初年湖广宗藩禄银统计表（在知乎复制论文里的表格真的太麻烦了，不过好像都这样）资料来源：【明】《万历湖广总志》卷 21《贡赋》，《四库全书存目丛书》，济南：齐鲁书社，1996 年影印本，史194-697 页上栏、下栏。据此可以得出，湖广地区的宗禄银总额为 168，424 余两。《明神宗实录》万历十一年（1583 年）载“（河南）该省各王府禄银共该二十六万八千四百余两”82，由此可知，河南宗藩在万历十一年的实支禄粮银总数为 268，400 余两。另据《松窗梦语》中“广西靖江王府宗支支米者一千一百有零，幼者不知凡几，宗室养赡银计五万一千九百余两”83，以及《广志绎》中“靖江王府……宗室二千人，岁食藩司禄米五万两”84两条记载可知，广西靖江王府宗禄额约为 51，900 两。根据以上三条材料，可推算出湖广、河南、广西三省禄粮银总数，而江西禄粮银总数已在表 12 给出，故在全国各省直中，暂缺陕西、山西、山东、四川四省共 11 个藩府的实支禄粮银。以上四省万历初年的禄粮银总数虽尚未被发现，但部分有关王府禄银总数的史料却已显现。现列表如下：80此“岷府”包括《万历湖广总志》的江川王、南渭王府。81此即《万历会计录》中的广元王。82《明神宗实录》卷 140，万历十一年八月甲寅条，第 2604-2605 页。83【明】张瀚：《松窗梦语》卷 8《宗藩记》，《元明史料笔记丛刊》，北京：中华书局，1985 年，第 155 页。84【明】王士性：《广志绎》卷 5《西南诸省》，《元明史料笔记丛刊》，北京：中华书局，1985 年，第 117,118页。据此，韩、代、肃、鲁四府在万历初年的禄粮银总数分别约为 92，500 两、175，000两、3150 两及 35，756 两。由于《万历会计录》列出了各藩府本、折禄米总额，如果假设韩、代、肃、鲁四府的宗室人员构成情况和本色禄米折银比可以近似代表山东、山西、陕西三省其余六个藩王的情况，那么，我们就可以通过韩、代、肃、鲁四府的禄银总数和《万历会计录》所记载各藩王的本、折禄米总额，大致推算出山东、山西、陕西三省的禄粮银总额。具体估算方法如下表所示：表 15.万历初年山西、陕西、山东十府禄银数额表85因隆庆四年所计鲁府人数为 572，《万历会计录》所计为 609，故估计《万历会计录》编纂时鲁府禄银总额为33466.7×609÷572=35631.5 两。备注：此表中所有“推算数额”和比值均保留两位小数。至此，尚有蜀藩的禄银数未知。就随便拿湖广对比吧，故将蜀藩的禄银数估计如下：表 16.蜀王禄银数额表备注：比值保留两位小数。由此得出蜀王的禄粮银总数约为 20，774.4 两。由上述数据，我们可以推断出万历初年的禄银总数，约为湖广（168，424）、河南（268，400）、江西（94，440.04）、广西（51，900）、山陕十府（652，272.63）、蜀藩（20，774.4）宗禄银总数之和，加上高墙庶人银 84.88 两，即 1，256，276 两。这个数字，较之嘉靖初年的禄粮银 616，911.3 两，增加了 2 倍左右。考虑到从嘉靖八年（1529 年）到万历二年（1574年）45 年间，明代宗室人口总额翻了约 3.66 倍，嘉靖宗禄改革还是对宗禄的增长速度起了较大的缓解作用录》估算明代万历初年总岁入为 18，100，167 余两86，由此可以推断出在万历初年的宗禄支出占明朝总岁入的 6.94%左右。需要说明的是，这个数据仅仅是应支禄粮银，而地方官府在实际征收、支放属于“存留”的禄粮银时，往往对禄粮银进行“压支”与“压征”，这导致实际下发王府的禄粮银数额，比应支的宗藩禄银总额（约 126 万两）更低。 8786《明代〈万历会计录〉整理与研究》第 1 篇《绪论》。87见后文“万历初年以后宗禄的实支情况”对“压支”与“压征”的论述。因此，“嘉靖宗禄改革”虽然对宗禄实际发放数额进行了“刻意抑损”，但由于宗室人口激增，从嘉靖初年到万历初年，宗禄总额反增长 2 倍有余。即使如此，其占国家财政总收入的比例依旧不高，仍处可控范围之内。二、“先尽别项，缓视宗粮”—万历初年以后宗禄的实支情况由上文可知，经过嘉靖宗禄改革之后，宗室的禄粮银总额被控制在约 126 万两左右，不足明代总岁入的 7%，处在国家财政可以负担的范围之内。然而，细检隆庆以后的史料，“宗禄拖欠”的严重程度依旧有增无减。兹将隆庆以后的宗禄拖欠情形按编年叙述如下。万历三年（1575 年），大同抚按郑雒等疏言：“本镇王府禄粮岁派山西大同并河东运司共一十八万六百余两，自隆庆三年至万历三年止拖欠应交禄粮二十季该银八十余万两。”88从隆庆三年到万历三年，代府禄粮银拖欠率至少为 88.59%。万历七年（1579 年），王世懋在《江西乡试策》中提到江西宗禄“岁逋而月挂”，对此有司“相视而莫之措”。89万历十年（1582 年），怀仁王府奉国将军聪涽、俊棜等六人诣阙申诉，由于自己的禄米长达二十一年分毫未发，因而“饥寒迫身，救死无策”90。这些人更是指出，自己无法领到禄米的原因是有司“不加轸恤，视宗室为得已之人，宗禄为不急之务。”万历十八年（1590 年），巡抚河南都御史禇鈇、礼科都给事中万象春奏称宗禄拖欠之情形“向在留存款下，有司漫不经心，以致逋负日多”91，建议应“立为王粮名色，另计完欠”，而且应确立征收考核标准：“该道官并有司定例查参，如王粮未完及分数者，官吏不许考满，仍于年终开送户礼二部，以便稽查。”同一年，万历帝下旨申斥：“宗禄边粮节年拖欠数多，抚按官参罚辄从灾疲轻例，以致有司规避怠玩，不行征催完解。” 92此后，宗禄拖欠的情况依然存在。万历三十年（1602 年），河南巡抚赵世卿提到当时河南布政司对于“宗禄不给，众口纷纭”的措施仅仅只是“委曲调停，仅给一二季”93而已 。这种拖欠是经常性的。如张瀚《松窗梦语》记载陕西宗禄的发放情形：“如陕西一省，建有秦、韩、肃、庆四府，禄粮均有抱欠，肃最少，庆次之，秦差多，韩为最，以宗支莫众于韩，故积欠独多。今平凉府一十州县，额征边储禄粮共计一十二万七千九百八十余石，历年所完，有五七万者，有三四万者，甚有一二万者，以致迫于穷乏，不顾礼义，凌侮有司，肆无忌惮。”94《万历潞安府志》作者也感叹，如今宗禄必须“挨支十余年始得。”9588《明神宗实录》卷 40，万历三年七月壬子条，第 922 页。89【明】王世懋：《王奉常集》卷 29《江西乡试策》，明万历刻本，第 867 页。90《明神宗实录》卷 143，万历十一年十一月己丑条，第 2668 页。91《明神宗实录》卷 224，万历十八年六月乙酉条，第 4165 页。92【明】周永春：《丝纶录》卷 2，明刻本，第 83 页。93【明】赵世卿：《司农奏议》卷 9《参河南矿税千户疏》，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 480 册，第 302 页上栏。94【明】张瀚：《松窗梦语》卷 8《宗藩记》，《元明史料笔记丛刊》，第 154,155 页。95【明】《万历潞安府志》卷 2《建置一 封建》，《山西文华·史料编》，太原：三晋出版社，2016 年，第 184页。万历三十三年（1605 年），皇太子“诞育元孙”，万历皇帝下诏颁布一系列减免税赋、整顿朝政的措施，其中一条就提到有司对宗藩禄粮的征解，往往“先尽别项，缓视宗粮”，以致“节年拖逋，养赡不周，深为可闵。”96光宗继位时（1620 年），其登极诏书特别提到：“近来有司急于京边考成，遂缓王粮。或有将王粮抵京边以凑考满，致各处王府应得禄米缺少。”97至崇祯年间，问题变得更加严重。崇祯三年（1630 年），皇帝下诏指出目前“各王府宗支日衍，禄米岁增，有司每藉口民穷，征催独缓，或挪移借抵以凑考成，或听凭书吏，勒索常例，致各处王府应得禄米缺少，养赡不周，殊失笃厚懿亲之意。”98毕自严在奏疏中亦提到：“韩府宗室最称繁衍，其有封爵犹自可支，惟庶宗贫寒为甚，虽皆给有口粮，弥以有司急边需而缓宗禄，逋负数多，给散愆期，以致各宗嗷嗷待哺，鹑衣露处，饥寒迫身，礼法有所罔顾，因而逾闲荡简，违条犯法，诚所不免。”99彭孙贻《茗斋集》也记载崇祯年间南昌府“藩禄数万不入考成，格有司不以时给，贫宗毕岁绝粮。”100崇祯七年（1634 年），庆王上疏抱怨“宗禄虚设”，提到庆城王府“于崇祯六年方给万历二十六年之禄”101，以至于崇祯皇帝发出了“有司何在”的感叹。同年，代府镇国中尉上疏称“宗禄八年未给”102。由此可知，隆庆初年以后的禄粮拖欠情形较之嘉靖时期更加严重。此外，有司“先尽别项，缓视宗粮”“以宗禄为不急之务”的问题也频繁出现。郭正域在描述其家乡江夏县时，就指出“往时诸侯王之禄肥，民间利为婚姻，凡民之秀不事学问”，而今日“宗禄寡约”，故而民间“以诵读为美事”。103随着宗藩政治地位的日渐降低，禄米发放一事在地方官眼里也无关紧要。96《明神宗实录》卷 416，万历三十三年十二月乙卯条，第 7837 页。97《明光宗实录》卷 3，泰昌元年八月丙午条，第 6057 页。98【明】孔贞运：《皇明诏制》卷 10，《续修四库全书》，第 458 册，第 440 页上栏。99【明】毕自严：《度支奏议》陕西司卷 1《题覆秦府胡廷晏条议疏》，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 490 册，第 574 页下栏。100【明】彭孙贻《茗斋集》卷 23，四部丛刊续编景写本，第 1812 页。101【清】谈迁：《国榷》卷 93，第 5631 页。102【清】谈迁：《国榷》卷 93，第 3566 页。103【明】郭正域：《合并黄离草》卷 23，明万历四十年史记事刻本，第 1265 页。对于这种情况，崇祯四年（1631 年）毕自严的《题覆河南宗禄余银解部贮库疏》说得最为清楚：“惟是宗禄原浑入条鞭下之所以会总。而宗禄独不与考成，又上之所以示宽政。若此一宽也，于是官解民欠，悉急京边款项，而宗禄一任其归墟。”疏中更指出由于“宗禄之无考成”，各地方官“不免先着一缓急之成心于胸中”，以致经常“压支”宗禄（即不按时支放当年额定宗禄）甚至挪用宗禄抵补其他开销：“即前抚臣所称张梦鲸韩一良以余禄充饷之类，与今所称借抵硝铅漕米（之类）。”情况十分严重，以至于“秦晋之禄有压至四五年七八年者”。除此之外，宗禄不仅被“压支”还被“压征”——即不征收当年所应征收的宗禄款项：“计每年禄数压征者止九万五千，而见征者尚一十二万也。” 104在万历年间，河南每年实际征收的宗禄银只有应支禄粮银数的 55.8%。不仅如此，由于地方官对宗禄发放事宜的忽视和宗藩要例的繁杂，胥吏侵渔、刁难宗室的情形也愈发严重。如万历三十三年（1605 年），李廷机在《条陈宗藩简便之法疏》中说，由于《宗藩事例》的限制，“宗室每请名封，到部备查册籍来历，少有未明，不敢题覆，父无爵不与，母无封不与，无奏报不与，母年在五十之外者不与，私婚擅婚滥妾已经另题复来辩者不与，年远无稽复来辩者不与，凡所以综核裁节之者，略不少狥。此在本部虽严而不为苛，在宗室虽苦而不敢怨者也”。因此，宗室颇苦于“转折之多，需索之众，等候之久”，以至于“五岁过矣而未见请名，年十五岁过矣而未见请封选婚”。对此李廷机感叹，“以皇上宗室太祖子孙，而令乞哀异姓，受制贱胥，岂理也哉？”105总而言之，在明末官员眼中，由于“不与考成”，宗禄发放日渐成为“不急之务”，宗室（尤其是低级宗室）的生活水平因此进一步下降。而《宗藩条例》的严格控制，使得宗室们在面对宗禄拖欠之时也显得十分无力。三、万历、天启年间宗禄“永为定额”嘉靖“宗禄改革”虽然大大降低了宗禄的应支数额，但由于禄米总数仍在随着宗室人数的增多而增长，所以问题并未得到根本解决。从万历中期开始，明廷开始尝试将禄粮总数“永为定额”，以求得宗藩禄粮与明代定额化财政体制的最终适应。万历十一年（1583 年），礼科都给事中万象春题称：“臣奉敕前往河南、山西、陕西会同各抚按官行令各王府长史等官，启王集宗正郡王等条议，随该秦晋代沈王府所呈，大约愿将见在额派之禄通融均用，日后子孙不拘多寡，均此取给，则朝廷无减削之名，而各宗得分愿之正，自今以至万年可也，下其疏于礼部。礼部覆言科臣所称诚为当今便计，但各宗条议止于河南山西陕西三省，其山东湖广江西广西四川五省尚未议到，宜仍行催五省抚按官，俟奏到之日另行题请，大集廷臣会议，请自宸断。然之。”106此为河南、山西、陕西三省禄粮永为定额之始。这样的措施在其后确实付诸了实行。万历二十五年（1597 年）明神宗大赦诏书中便提到：“一宗室禄粮。除宗少禄足地方外，其宗多禄少地方，有司设处无措，耽延欠缺，养赡何资？今后禄粮不足处所，着布政司查照旧题限禄之法，将见在应给禄数，均派该省田地出办，以免设处偏累，永为定额不复增减，庶使宗禄无缺。民困可舒。”107104【明】毕自严：《度支奏议》河南司卷 1《题覆河南宗禄余银解部贮库疏》，《续修四库全书》，第 490 册，第519 页上栏-第 524 页上栏。105【明】李廷机：《条陈宗藩简便之法疏》，《皇明经世文编》卷 460，《续修四库全书》，第 1662 册，第 185 页上栏-第 186 页下栏。106《明神宗实录》卷 144，万历十一年十二月乙卯条，第 2682 页。107《明神宗实录》卷 312，万历二十五年七月丁酉条，第 5829 页。由于山西、陕西、河南宗禄拖欠情况较为严重，所以这三省也是宗禄“永为定额”最早的省份。而其余的广西、山东、江西、湖广、四川诸省，则由于地方较为富裕，宗禄短时间内不致缺乏，因而直到天启五年（1625 年），其数目才被限为定额：“礼部尚书薛三省奏定天下宗藩限禄之法：一以江西限禄为准，通计天启四年以前之禄数以为天启五年以后之禄额，就各府见禄多寡，自为通融，并敕各抚按酌处长便，以为岁额，不得苟且以支目前。上是之，命行该抚按刊刻成书以便遵守。”108沈国元在《两朝从信录》中提到，天启五年（1625 年）十一月，“命各抚按刻宗藩限禄成书，以便遵行”109。至此，明代宗禄“永为定额”之改革才算正式完成。在这次改革之后，禄粮数不再遵循“按口发放”的原则，也不再随着宗室人口的增长而增长。也正因为此，在万历初年以后，明廷对于宗室人口的统计就开始愈发模糊。万历末年之后，宗室人口数据就不再见诸史料了。110值得注意的是，当时的藩王认为这样的改革也是符合他们的利益的。如万象春曾说：“信如诸藩之议，不敢再望额外之加，惟愿守其原派之数，有余不足，通融均用，在各宗虽有缺乏之时，在公家则无增添之扰，此数十年来所相持而未发者，各藩既同辞言及之矣。”111大学士叶向高也在《宗藩纪事》中提及：“诸藩自议以岁额均给，但毋逋赋，不必益赋矣。”112四、对天启五年“永为定额”后的“禄粮银”总数的估计从上文可知，山西、陕西、河南三省的禄粮数目早在万历十一年（1583 年）就已定为永额，因此，前文所统计的万历初年的禄粮银总额，可以近似认作永为定额改革之后山西、陕西、河南三省禄粮银的总额。113因此，根据表 15，我们可以将山西、陕西、河南三省各府在“永为定额”之后的禄粮银总额列表如下：108《明熹宗实录》卷 65，天启五年十一月壬子条，第 3063 页。109【明】沈国元：《两朝从信录》卷 28，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 356册，第 673 页上栏。110参见表 3.明代各时期的宗室人口数目。又张德信在《明代宗室人口俸禄及其对社会经济的影响》一文中指出：“天启以后，未见到宗室人口的具体记载。”（张德信：《明代宗室人口俸禄及其对社会经济的影响》，《东岳论丛》，1998 年第 1 期）111【明】万象春：《题为酌议宗藩事宜疏》，《皇明经世文编》卷 410，《续修四库全书》，第 1661 册，第 306 页下栏。112【明】朱勤美：《王国典礼》卷 6《事例》，《北京图书馆古籍珍本丛刊》，第 59 册，第 244 页下栏。113实际上，北方各府禄银的实际支放数目多有变动。如《度支奏议》记载崇祯初年大同镇钱粮：“宗禄一项近十九万自有额设，应给钱粮该抚所称半出山西民运与盐司，半出本镇岁课者是也。”，（【明】毕自严：《度支奏议》山西司卷 1《题覆大同抚臣张宗衡请发临清本色并措处宗禄疏》，《续修四库全书》，第 490 册，第 431 页下栏）此宗禄粮近十九万两当为代府宗禄粮，比此前所估计万历初年宗禄粮 175，000 两多近 15，000 两。与之对比，从崇祯四年（1631 年）《题覆河南宗禄余银解部贮库疏》来看，由于“抛荒免征”的原因，河南宗禄银比之万历初年，实际上数额有所减少：“崇祯四年八月二十九日，奉本部送户科抄出巡按河南监察御史李日宣会同巡抚河南右副都御史吴光义题称，宗禄额派原有名有实，而民间输纳亦有完有欠，故宗禄支给即有见压。今详禄额原派二十六七万不等，内除有派无征抛荒一项计五万五千外，实征止二十一万五千，新岁支则实止十八九万不等耳。” （毕自严：《度支奏议》河南司卷 1《题覆河南宗禄余银解部贮库疏》，《续修四库全书》，第 490 册，第 519 页上栏）对照万历十一年（1583 年）的一条记载“（河南）该省各王府禄银共该二十六万八千四百余两” （《明神宗实录》卷 140，万历十一年八月甲寅条，第 2604-2605 页）可知崇祯四年（1631 年）每年河南宗藩实支宗禄银比万历十一年（1583 年）减少了约 83，000 两。但总体而言，北方“永为定额”后三省的禄银总数应该变化不大。表 17.“永为定额”后陕西、陕西、河南三省禄银数额表（复制表格那么困难应该是html5的问题两条史料，可以为估算除晋、陕、豫三省之外的天启五年（1625 年）的宗禄额数（这些宗禄额数由于并未“定为永额”，所以其数目必然有所增长）提供依据。具体为：一、江西宗禄在“永为定额”时的额数为 206，000 两，依据来自此条史料：“礼部覆巡按江西御史田珍疏言，宗姓日蕃，禄入不继，限禄一法诚永赖之利也。查限禄奉旨在万历四十八年，即以此年见给之数禄银二十万六千为额。”114二、湖广楚宗岁禄在“永为定额”时额数约为100，000 两，依据是“楚宗之禄额设只十万有奇”115这条史料。据此，如果假设从万历初年到天启五年（1625 年）江西、广西、四川、山东、湖广五省及高墙银的宗禄增长幅度与楚宗、江西各宗增长幅度大致相同，那么便可以近似估计出除晋、陕、豫三省外的诸王府天启五年（1625 年）宗禄额数，具体的估算方法见下表：表 18.天启五年（1625）全面“永为定额”时晋、陕、豫三省之外各府宗禄银数额表114《明熹宗实录》卷 59，天启五年五月庚午条，第 2764 页。115《明熹宗实录》卷 74，天启六年秋七月己卯条，第 3590 页。备注：此表中所有“推算”数据和增幅数据均保留两位小数。由此表可得，在天启五年（1625 年）全面“永为定额”时，除晋、陕、豫三省外各府的宗禄银总数约为 691，664 余两。据此估算，“永为定额”后的实支禄粮银总数，应该为天启五年晋、陕、豫各府的禄粮银总数（875，860 余两），与同年除晋、陕、豫三省之外各府的宗禄银总数（691，664 余两）之和，即 1，567，524 余两，约占明代总岁入的 8.66%。综上所述，在“嘉靖宗禄改革”之后，虽然宗室禄粮银总额的增长暂时得到了控制，但明代“宗禄困境”仍然没有得到彻底解决，这体现在：第一，尽管宗禄发放标准得到了大幅度的削减，但宗禄银“按口发放”的原则没有变，宗禄的数额依旧随着宗室人口的增长而增长；第二，地方官员们“拖欠宗禄”的积习不但没有被革除，反而愈演愈烈。因此，到了万历中期，朝廷的有识之士们，开始谋划对明朝宗禄“按口发放”的原则进行根本性的改革，于是“宗禄永为定额”的改革便应运而生。由于触犯了宗室利益，这个改革的实行进程极为漫长：从万历十一年（1683 年）提出到天启五年（1625 年）全国《限禄全书》的颁布，前后长达 42 年之久。其间，一部分地区（河南、山西、陕西）的宗禄数额基本停止了增长，但其他各省的数额依旧在增加，直到天启五年（1625 年），明代的禄银总额才固定在约 160 万两的水平。与此同时，官吏拖欠禄银的情形依然如故，且呈现出不断加剧的趋势，宗禄逐渐成为明代财政支出中最不受人重视的一个部分。结语：明代“宗禄问题”的特征根据以上分析，可以大致将明代宗禄问题的特征总结为以下几点。（一）从总体来看，明代宗禄总体数额尽管不小，但对明代财政的实质性损害相当有限。根据上文的估计，明代嘉靖初年的实支宗禄银约为 616，911 余两，占明代岁入总额约3.4%。明代万历初年的实支实禄银约为 1，256，276 余两，占明代岁入总额约 6.94%。明代“永为定额”后的实支禄银约为 1，567，524 余两，占明代岁入总额约 8.66%。总体而言，虽然全国宗禄银数一直在增长，但其增长速度远没有像一些明代朝臣所说的那么夸张与不可接受。应当特别注意的是，在明代“应支宗禄银”快速增长的同时，朝廷也在不断通过诸多措施，如增大宗禄折钞比、降低本色禄米折银比等，对其增长幅度进行控制。与此同时，实际掌握宗禄支放权的地方官，由于对“定额财政”的坚持及对“加派”的坚决反对，也在不断通过“抛荒免征”“拖欠”“压支”“压征”“挪用”等手段，来降低实际发到宗室手中的禄银数额。这样一来，国家财政便不至于由于“应支宗禄”的增长受到太大的损害，而真正被牺牲的，则是那些受到严格的藩禁政策所打压的低级宗室们。正如茅元仪在《石民四十集》中所说的那样，到了启祯年间，宗室禄粮已经是“三分本色七分折钞，其禄已薄，加以扣欠，所余无几”116了。（二）明代“宗禄困境”的根本原因，是由僵化的禄米规定及藩禁政策所导致的禄米数额“随人口增加而增加”的特性，与明代“定额化财政”之间的矛盾。明代从永乐时期开始就逐渐确立起了严格的“藩禁”条例，禁止宗室经商、务农，这便导致了宗室要想生活下去，就不得不“仰食县官”，宗禄成为了他们唯一的指望。而到了嘉靖年间，由于宗室人数的急剧膨胀，其“应支宗禄”数额便大大超过了地方官所能接受的限度，挑战了他们“永不加赋”的财政原则，从而导致了“应支宗禄”的大规模拖欠。正如韩邦奇在《苑洛集》中所说：“当今所最急者，宗室禄米不足也，边军粮料不足也。以宗室言之，国初宗室少，即今宗室多，盖有百倍于昔者，而粮额如故，故谓之曰少，诚无所处矣。”117这种局面，一方面造成官员不断上疏抱怨“宗禄不给”，另一方面又导致低级宗室因无法领到应得禄米而“饥寒迫身，救死无策”，甚至因生活所迫而“铤而走险”，触犯藩禁。116【明】茅元仪：《石民四十集》卷 9《冒言》，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第1386 册，第 159 页上栏。117【明】韩邦奇：《苑洛集》卷 19《见闻考随录二》，《景印文渊阁四库全书》，台北：台湾商务印书馆，1983年影印本，第 1269 册，第 651 页下栏。明廷曾通过人为控制折银比的方法，“征多放少”，攫取差价，以弥补不足。如山西的宗禄征收，“（每）石夏税六钱，秋粮八钱，而放支则折银五钱，撙其余数以补不足”118；再如河南的宗禄征收，“每夏税一石折银五钱五分，秋粮一石折银六钱五分，每岁征完解司。每禄米一石折银三钱五分，通融放支”119。负责支放的地方官，则时不时“挪借”一些其他款项来抵补宗禄。但尽管如此，“应支宗禄”在嘉靖年间依然从未足额发放过。为了解决这个矛盾，嘉靖年间明廷对宗室的“应支宗禄”标准进行了大规模削减，并严格申领禄米的条件，大幅降低“应支宗禄”数额，减轻其与地方“定额化财政”之间的矛盾。实际上，嘉靖宗禄改革最大的意义在于，通过降低每个宗室的禄米标准来减少宗禄的拖欠，使得每个宗室都有更大的机率领到禄米。尽管这些禄米要比原先规定的禄米额低 40%-50%，但相对于因“拖欠”而造成的分文未领，毕竟要好得多。不过，尽管标准降低了，但由于宗禄数额依旧是按人数计算，随着宗室人数的继续增加，“应支宗禄数”终有一天还是要大大超过地方财政所承受的极限。因此，到万历年间，明廷又开始在“宗多地贫”的陕西、山西、河南三省推动宗禄“永为定额”的改革，使得“应支宗禄”终于与地方的财政实际相吻合。而到了天启末年，所有省份的宗禄“永为定额”改革全部完成。（三）明代地方官对宗禄款项普遍存在着“轻视”心理，且呈愈演愈烈之势这种“轻视”心理的形成，与明代地方财政中的“起运”与“存留”之地位差别有着密切的关系。在明代，赋税款项通常会分为两个部分，一为起运，即“起解京边”的款项，供皇室开支、京师百官俸禄以及禁军、九边军费；一为“存留”项，供地方官员胥吏俸粮、地方儒学开支、宗藩禄粮、卫所军开支以及其他各种地方经费。根据对《万历会计录》的研究，明代田赋总额（不计钱钞）为 16，193，425 余两，其中起运 11，099，787 余两，存留为 5，093，638 余两，存留约占田赋总额的 31.45%。120对于存留和起运，明代地方官的态度是不一样的，据清初上海人叶梦珠回忆：118【明】沈国元：《皇明从信录》卷 28，《广州大典》，第 27 辑第 3 册，第 593 页上栏。119【明】朱勤美：《王国典礼》卷 3《禄米》，《北京图书馆古籍珍本丛刊》，第 59 册，第 118 页下栏、第 119页上栏。120《明代〈万历会计录〉整理与研究》第 3 篇第 9 章《全国财政结构及其货币化统计分析》。况承累叶太平之后，规制详悉，存留之粮既多，则起运之额便少，如官俸不可缓也，吏胥各役工食不可缓也，师生饩廪不可缓也，衙门、城池、仓库岁修能及时乎？广储济农仓虽设，未必扣正供以贮足也。学臣岁科赏银、新科旗匾、路费固不可缺，而郡邑季试蓬厂、供给、赏银未必以时举行也。科举盘费必如额，而遗才取科者不及领也。城守兵饷须给而四时操赏，供给火器皆罢也。他若扬仓风泛行粮之类，可缓者不一，则征及六七分，便可将起运钱粮解足八分，而于存留内视其缓急，以次征发。是以官无旷职之罚，民无竭泽之忧。121由此可知，存留往往被地方官视作为“可缓之征”。对于存留内开支的款项，地方官也经常不及时发放，甚至对其“挪借”，补充起运项的缺额。根据《明实录》等史料，也可以发现明代官员“于存留者漫不为意”当为十分普遍的现象。122根据明代规定，宗藩禄银是由存留款项中拨给的。而在存留诸款中，宗藩禄粮又是相对而言最不受重视的一项：“有司征解，往往先尽别项，缓视京粮，以致节年拖逋，养赡不周，深为可闵。”123地方官对宗藩禄粮的这种极端轻视，甚至影响到了普通民众对此项赋税的态度。据康熙《常熟县志》记载，万历年间明代正供之赋“有所谓宗人府禄粮者”，对于这种“皇粮国税”，民间的态度竟然是“见谓可缓，而岁逋以为常”。民间如此，官员自然更甚，当时御史林应训在为修治白卯港筹集资金时，居然也盯上了这些逋欠的赋税。124而这些赋税在征足之后，本应该用作宗藩禄粮的。另外，藩王地位的日渐降低也应为禄粮被轻视的重要原因。如于慎行在《谷山笔尘》中就称万历时“亲王有不受方镇之拜者，有以刺书名与百吏为平交者，有守臣传呼而出、郡王引车避之者，有下邑令长入郡城不谒亲王者”，而且在当时“近臣出使藩府，即与亲王争礼，取胜于揖让之间，以为不辱君命”125 。可以说，这样一种从上到下“轻视”宗藩禄粮的情形，是明代“实支宗禄额”始终被控制在财政岁入 9%以下的重要原因。（四）明代宗禄发放情形具有很强的地区差异。正如上文所示，明代不同时期各地的宗禄支放情况并不相同。按照各省宗禄变化的特点，我们可以把明代有藩王分封的 8 个省分为两类：121【清】叶梦珠：《阅世编》卷 6《赋税》，《清代史料笔记丛刊》，北京：中华书局，2007 年，第 153 页。122如嘉靖七年（1528 年）户部议覆：“往年灾伤田粮止免存留，而南方之兑军，北方之起运，俱不在所免，但百姓所苦正在起运，钱粮独免存留，民无实惠。”（《明世宗实录》卷 92，嘉靖七年九月甲申条，第 2120 页）嘉靖八年（1529 年）户部尚书梁材上疏：“一议追逋欠：迩来司府州县催征钱粮率于起运者留心督促，以沽才名，而存留者漫不为意，故王府禄粮、官军俸给空乏为多。”（《明世宗实录》卷 100，嘉靖八年四月己卯条，第 2374 页） 隆庆四年（1570 年）保定巡抚朱大器疏陈田赋五弊：“国家存留粮系宗藩所在则抵补禄米，无宗藩则数多余羡，今之官府率以不急视之，勾管无专官，岁会无定法，祗为奸民之利而已。” （《明穆宗实录》卷 42，隆庆四年二月戊申条，第 1039 页）隆庆六年（1572 年）兵科给事中梁问孟疏言：“惟州县存留逋负相成，踵为故事，经年累月，无从关支。” （《明神宗实录》卷 2，隆庆六年六月己巳条，第 42 页）万历元年（1573 年）户部尚书王国光更奏称：“监司因循，有司姑息，以存留为可缓，以追寻为太过。”（《明神宗实录》卷 20，万历元年十二月己酉条，第 544 页）所有这些，都说明存留款项在明代财政中所占地位之低下。123《明神宗实录》卷 416，万历三十三年十二月乙卯条，第 7837 页。124【清】《康熙常熟县志》卷 2《水》，《中国地方志集成·江苏府县志辑》，南京：凤凰出版社，2008 年影印本，第 21 册，第 32 页上栏。125【明】于慎行：《谷山笔麈》卷 3《藩封》，《元明史料笔记丛刊》，北京：中华书局，1984 年，第 25 页。第一类，即山西、陕西、河南三省。这三省的共同特点是地方贫穷、藩府众多（三省藩王总数在嘉靖初占藩王总数的 56.6%，在万历初占藩王总数的一半）和宗室人员众多（由表 9 可知宗室人数最多的五个藩府周、晋、代、韩、秦均在此三省）。这三个特点交织在一起的后果之一，就是这三省必然成为明代“宗禄困境”最早爆发且程度最为严重的地区。明代关于“宗藩困苦”的记载，也大多出现在这三省。第二类，即湖广、广西、四川、山东、江西五省。这五个省虽也有“宗禄困境”的记载126，但总体而言其程度并不严重。其主要原因，一是相对富裕，二是宗藩数量较少。正如何起鸣所言：“盖宗室数少则常禄可沾，易与为善，数多则党众禄窘，亦易为非。”127值得注意的是，在第二类省份里，宗禄大规模增长的时段也与第一类省份大为不同。对于第一类省份而言，嘉靖年间是宗禄大规模增长的时期，如河南省“应支禄银”在嘉靖元年（1522 年）为 96，485 两，在三十九年（1560 年）就变成为 31 万余两；韩府“应支禄银”“原派”为 6 万余两，在嘉靖四十三年（1564 年）就增加到了 129，000 两。但是在万历之后，由于“永为定额”宗禄改革，其增长势头得到了根本的控制。而对于第二类省份，从嘉靖初到天启年间，其宗禄总额一直在快速增长。以湖广禄米为例，嘉靖初年湖广一省实支本色禄米为 20 万石，约合 11 万两，万历初年为 174，233 两；而到了天启末年，如按照楚藩宗禄增长比率来算，则可能已达到了 274，701.45 两。另外在江西，根据《万历会计录》记载，全省实支宗禄银数只有 94，440 余两，而到了天启末年，则变成了 206，000 两，增长了一倍还多。由于这两类省份的不同特点，明朝的宗禄政策也呈现出很大的差异。对于山西、陕西、河南三省来说，宗禄问题爆发较早，明廷也较早地采取了有力的措施，将三省的应支宗禄总额控制在了约 89 万两的水平。相反，湖广、广西、四川、山东、江西五省较为富wan裕，存留田赋足够交纳更多的宗禄，相关改革并不迫切。直到天启末年，在五省禄银已经递增到庞大数额之时，明廷才对其付诸改革。明代“宗禄问题”之所以呈现出很强的地方性差异，其根本原因就是明代宗禄的发放是归属于地方财政的“存留款项”之下的。各地藩府宗禄之充足与否，取决于地方而不是中央。因而在存留粮额很少的山西、陕西、河南三省，宗禄发放就极为困难，其问题自然就较其余各省远为严重了。126如《本朝分省人物考》记载程嗣功“寻迁广东右布政，进广西左辖。（广西）宗藩缺禄有年，往往群噪执劵求补既给岁禄，乃以其羡者当左劵而倍销之，宗人欢服。”（【明】过庭训：《本朝分省人物考》卷 37，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 534 册，第 13 页上栏）如巡按四川御史钱桓因蜀藩“宗禄不给”而为之“置公田”。（【清】《宣统太仓州镇洋县志》卷 19《人物三》，《中国地方志集成·江苏府县志辑》，南京：凤凰出版社，2008 年影印本，第 18 册，第 313 页上栏）如万历三十年（1602 年）江西“宗禄不给，宗属千余人噪于衢。”（【清】《光绪江西通志》卷 127，清光绪七年刻本，第 5290 页）127【明】何起鸣：《条议宗藩至切事宜疏》，《皇明疏钞》卷 10，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 463 册，第 480 页上栏。综上所述，明代宗禄问题的实质，其实是明代“应支宗禄额”随宗室人数大幅上升与明代财政“定额化”特点之间的尖锐冲突。这种冲突通过嘉靖隆庆年间的宗禄改革得到缓解，在万历天启间的宗禄“永为定额”改革之后才最终得到解决。与此同时，虽然明代“应支宗禄”在不断增长，但由于明廷对禄米进行了折钞、折银，以及地方官员对“应支禄米”进行了有意识地“拖欠”“压征”“抛荒免征”128，故而终明一代，实际支放的宗禄总额应从未超过明代岁入的 9%。另外，由于宗禄发放是归属于地方“存留款项”之下的，因而其发放情形具有极强的地方性特征。从这个意义上来讲，明代宗禄对于明代财政的负面影响是不应过度夸大的，“礼体日以衰薄”129“见太守如见严师畏友，得其和颜悦色便属异数”130甚至“不得不杂为贱役”131“不如小民之得以自活”132的宗室，才应为明代“禄粮困境”的最大受害者。清代人评论“成周之后诸史所记，待宗室寖薄，至有明而极”，并非虚言。133128正如皇甫录在《明纪略》中所说：“分封之制初封亲王岁支禄米万石，郡王二千石，袭封亲郡王各减半支给，又以岁歉不给乃为折支之法，则实支又减半矣。”并且由于大规模的拖欠“将军而下每不得本支。”（【明】皇甫录：《皇明纪略》，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 1167 册，第 668 页）129【明】于慎行：《谷山笔麈》卷 3《藩封》，《元明史料笔记丛刊》，北京：中华书局，1984 年，第 25 页。130【清】张岱：《石匮书后集》卷 5《明末五王世家》，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 320 册，第 450 页下栏。131【清】顾炎武：《肇域志》河南 4，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 591 册，第 724 页。132【清】顾炎武：《肇域志》河南 4，《续修四库全书》，第 591 册，第 725 页。 133相比于明代，清代对宗室要好得多。据《校邠庐抗议》记载：“国家经费有常，惟宗禄无定额，会典诸书奉恩将军以上俸数皆不录闻，近来岁支三百余万，十倍于国初，此宜与限制者也。”（【清】冯桂芬：《校邠庐抗议》卷下，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 952 册，第 524 页上栏）魏源《圣武记》记载：“顺治初，宗室从龙入关二千余，近日近三万余，岁禄数百万。”（【清】魏源：《圣武记》卷 11，台北：中华书局，2016 年，第 8 页）魏源在《复何竹芗同年论会计书》中也记载：“宗禄则生齿日繁。岁增一岁。非八旗生计之比。盖旗兵马甲有定额。而宗禄无定额。多一口即多一粮。计自乾隆至今六十载。其繁衍不知几倍。此又国用一大关键……宗禄则询之宗人府丞刘宜斋。名谊亦委诸满员所掌。汉官不知其数。此二者皆不能考。”这与明后期宗室禄粮数目公开且“定为永额”的措施恰好形成对比。（【清】魏源：《古微堂外集》，《魏源全集》，岳麓书社，2011 年，第 13 册，第 422，423 页）参考文献[1],百度网盘下载提取码1234。这篇论文还有缺点，没有提到庄园和更名地的事。就再补一些史料。更名地，但是我认为并不是所有的更名地都是宗室的，因为举个例子顺治9年2月12日，顺治内阁在公告栏上贴出一张揭帖（清朝公告叫揭帖），揭帖都是有名字的，这张揭帖名字叫《成化新等为汾阳等县之明藩田产因查理不明百姓受苦事揭帖》，就是有个人叫成化新，成化新是谁呢？公告里说成化新或者是汾阳、平遥、孝义中的1个地方人（都在山西），他的请求居然让顺治内阁知道了，不容易啊，我怀疑他至少认识字，他说有1个叫王昌龄（没错，和唐朝的王昌龄一个名字）的官员，在清查明朝藩王庄田时，把1产田地2处开报[2]。具体的请去《清代档案史料丛编第4缉》[3]第152~154页观看，看不懂文言文的，可以看《清初更名田立法考实》[4]。这个王昌龄之所以要1产2处报，是因为私心，清朝要求官员们计算明朝宗室的土地[5]，没收的土地越多[6]，功劳越大[7]，那么王昌龄把明朝宗室土地报的多一点，可以让自己功劳看上去大，那么后来怎样？多报总归要落实，王昌龄只好把某些人的土地当作宗室土地来算，这些人到底是不是宗室，这可真的没人搞的清了，最后王昌龄上了内阁公告，不过那时他早就死了，那些多出来的宗室土地有没有被去掉？不知道，清实录和清史稿都没说，这还是被人发现的，那么没被人发现的呢？你总不会觉得更名地里多算的就这1处吧？所以不是所有的更名地都是宗室的，如果宗室真有17万顷，那么一定会在食货志（也就是明史第77卷志53）里出现，因为福王的4万顷就是在食货志里出现的，除了食货志，如果你不看大臣传记和明实录的话，你其实根本就不知道福王有4万顷。你可以理解为嘉靖搞的过惨，导致反弹。张居正以后的明朝皇帝给那么多庄田还真和张居正有关，张居正弄了个一条鞭法以后，导致政府不再收实物税，只收钱，导致政府手上没有粮食，政府手上没有粮食，和老百姓是没有关系的，但是却极大的影响了宗室，明朝各地的粮食价格是不一样的，老百姓嫌本地粮食贵，可以逃荒，但是宗室又不能，这就会导致同样是宗室，产粮区宗室吃的多，非农区宗室吃的少[8]，所以在张居正之前，如果宗室缺粮了，那么至少政府手上有粮，可以直接给他们粮食，而且朱元璋原来也规定是给粮食的，政府不给粮给钱只是个通融的办法，但是张居正之后，政府手上没粮，也不再给宗室粮食，为了防止宗室饿肚子，于是他们想出了一个天才方法，我不给你钱了，我给你折禄庄田[9]，还有[10]，把俸禄折算成庄田给你，折禄庄田在张居正之前是没有的，总之，之前给的庄田都不是折禄庄田，张居正之后，给的庄田才有可能是折禄庄田，虽然在明实录上只说给了多少多少庄田，并没有说其中多少庄田是折禄庄田，多少庄田是普通庄田，折禄庄田的证据相当少，这是个非常奇怪的现象，明明有折禄庄田这一概念，却不知道谁想出的，怎么折算的，怎么定义的，比如明明看到肃王有折禄庄田[11]，却不知道什么时候给的，就好像明实录的记载并不全一样。那原来俸禄还给不给呢？这可就要打个问号了。所以会出现福王、潞王、蜀王庄田特别多，但是有些宗室还是各种困苦的奇怪现象。比如其他藩王问皇帝，为什么给福王、潞王那么多庄田，皇帝只要说那是折禄庄田，其他藩王也就无话可说了。不过要其他藩王无话可说也不是只有这一个办法，我其实一直很好奇，宗室之间贫富差距极大，他们会不会互相救济，现在我找到证据了[12]，为什么这种证据那么少？那是因为现在只有明实录和明史可以看，明史不写这种事，明实录又只记载和皇帝有关的事情，藩王之间的互助是不记载的，所以导致这种只有藩王救多了，被皇帝奖励了，才难得被发现。虽然只有这1处，但是没被皇帝奖励的，谁又能知道有多少呢？这也能解释，万历那么偏心，只给潞王和福王，完全不管其他快饿死贫困宗室的原因，因为他知道，潞王和福王会救济其他宗室的。当然了，这样还是算偏心，导致福王和潞王能决定贫困宗室的生死，不过毕竟福王和潞王是万历的亲弟弟和亲儿子。那么福王和潞王得到的庄田到底是不是折禄庄田？我猜一部分是，一部分不是，具体比例我也不知道，要等新的史料。最后别问我折算标准，我没找到。不过另一方面，藩王要田也是有用的，根据明史第72卷志第52，每个藩王要带兵3.2万，准确的说，是在治世时，有3.2万狱警，不让藩王出城，和八旗不能离满城多少多少距离一样，大家都明白自己人才是真正的敌人啊。而到了紧急时刻，史书中我没找到紧急时刻怎么界定的，反正有的时候，唐王就能带兵勤王了。我其实不太理解，平时大家是敌人，到紧急时刻大家又都是战友了，这不别扭吗？有人说宣德以后，护卫就只剩下600仪卫兵了，这个说法其实是有争议的，因为根据《明史第118卷列传8》，宣德以后，土木堡之变时，是有藩王带兵去勤王的[13]。你总不会觉得襄陵王是带着600仪卫兵去勤王吧？有人说宁王造反以后没3.2万兵了，史书上我没找到，给个证据？【五年，置亲王护卫指挥使司，每王府设三护卫，卫设左、右、前、后、中五所，所千户二人，百户十人。又设围子手二所，每所千户一人。九年，罢护军府。建文中，改仪卫司为仪仗司，增置吏目一人。成祖初复旧制。】明史第76卷志52有人说3.2万怎么算出来的？千户指的是1千个兵，【千户二人，百户十人。】我认为百户是是千户的手下，其实就2千人，1所2千人，有左、右、前、后、中5所，1卫5所，1万人，每个藩王3个卫，3万人，再加围子手2所，每所1千人，2千人，3万+2千，3.2万人。当然，在很多情况下千户手下是没有1千人的，那么到底有多少人？不知道，有人愿意相信只有600仪卫兵，谁愿意相信谁信吧，反正我觉得，只有600人有点夸张了。有人说为什么明史上没看到这些军队呢？不知道，明史有个特点，他写部队大多数都是张献忠部、李自成部，这个特点被日本学去了，我就不说日本二战，就说高达吧，都是夏亚小队、克鲁泽小队，没有福王部、唐王部，可能有我不知道的原因吧。比如，史官觉得连野战都没有的部队没资格出现。你看一下明朝爵位就知道了，汉朝爵位一般是汉寿亭候（关羽），明朝宗室最低爵位则是奉国中尉，你总不会以为朱元璋改爵位名字是因为他觉的好玩的吧？最后就是明史第77卷志第53中的宗室犯法无事，在明朝实录中是没有的，明史造谣实锤了。【驾帖捕民，格杀庄佃，所在骚然。给事中官应震、姚宗文等屡疏谏，皆不报。】宗室犯法，历朝都有，但是犯法无事，那可就是晋朝了，说实话，我现在还没有看《明代的宗室犯罪》，对宗室还不了解，但是能让官应震、姚宗文碰到的犯法无事，我查过了，绝对没有。明朝宗室和八旗很像，八旗也一样的，7岁以前是一半口粮，7岁以后就有一份口粮了，1分口粮在现在当然没什么了不起，但是根据见乾隆的英国特使说，中国人大多面黄肌瘦，就是吃不饱饭才导致了后来各种农民起义，所以在清中期以后，能不饿死已经是极大的特权了。如果成旗兵了，还能有每月3两银子，很多人觉得每月3两银子很少，特别是和明朝宗室比，好像八旗穷的要死，明朝宗室都富可帝国，其实明朝宗室是分品级的，一品宗室也就是藩王高，到奉国中尉就穷到连每月3两都没有，当然这种369等清朝在某种程度上的确可以批判一下，这里给你看一下明朝广西靖江王宗室的平均俸禄【如广西靖江王府宗支支米者一千一百有零，幼者不知凡几，宗室养赡银计五万一千九百余两。】没看懂是吧，就是靖江王宗室有1105个人在领钱，每年养他们总共花了5.19万两，这样藩王、郡王、镇国中尉、辅国中尉、奉国中尉平均下来就是每月3.914两，这样算下来奉国中尉肯定低于3.914两，这个来自于《松窗梦语》 卷之八 宗藩记，还有1个例子，注意，这种能直接换算出实际平均俸禄的机会史书中总共只有2个。【命陕西抚按速处韩藩禄米，以济贫宗。韩府在平凉，迫近边塞，王禄三千石，其自镇国而下至中尉女庶，踰二千五百人。每季需银二万三千余两。】——《明神宗实录》卷之四百三十二 万历35年4月 戊申陕西韩王宗室有2500人，每3个月花2.3万两，平均算下来3.06两，所以奉国中尉肯定低于3.06两，很有可能低于3两，有人说明朝白银购买力强，但是八旗并不是当上旗兵拿了3两俸禄就不给原来的1份口粮了，而是1份口粮照给再给3两。当然有人会说还有给藩王的庄田，这样就算不清了，不过明朝宗室里是有贫宗的，上面说的陕西韩王就是贫宗[14]，现在明末时，有史可查的，有大批土地的以及具体土地面积的，只有福王和潞王2个，而其他藩王在被嘉靖打击过一遍后[15]，土地已经查不清了，然后又被隆庆打击了一遍[16]，导致其他藩王土地有多少，明史没有记载。而且隆庆还弄出了一个遗产税，不是嫡长子的话庄田会减少[17]。以上这些都可以在明史第77卷志53里找到。所以福王和潞王只是少数情况而已，当然明黑是看不到的，他们不但看不到，反而会指责别人裁剪历史，这双标的不得不服。不过万历还把隆庆的遗产税弄少了[18]。基本上可以看出，和嘉靖、隆庆相比，万历对宗室更好，但是万历的情况比较特殊，你看公历1582年7月9日，万历19岁时，才57岁的张居正居然累死在任上，万历在震惊中[19]开始亲政，张四维成为首辅，31天后，1582年8月9日，给永宁公主庄田2595顷82亩[20]，119天后，万历20岁时，1582年12月3日，肃王请求折禄庄田，万历给了1半庄田[9][10]，127天后，1583年5月30日，万历决定问问贫穷藩王关于改革宗室制度的事[21]，这1天也是首次提出开宗禁，29天后，1583年6月28日，张四维父亲去世，张四维要守孝3年，申时行成为首辅，12天后，1853年7月10日，不知道怎么回事，对于宗室制度改革，贫宗并没有发声，反而是一个藩王说不同意改革宗室制度[22]，934天后，万历23岁时，1586年1月29日，张四维病死，132天后，1586年5月25，申时行等请求立储，万历说2、3年再立，2天后，申时行等再次请求立储，万历说和前面一样，又2天后，言官集体请求立储，1天后，有1言官叫姜应麟又请求万历不要册封郑贵妃为皇贵妃，被万历降职，1天后，吏部有1员外郎叫沈璟又请求万历不要册封郑贵妃为皇贵妃，也被降职，1天后，礼部又请求立储，不知道是不是礼部全体，万历回复已阅，1天后，言官全体请求万历收回对姜应麟和沈璟的惩罚，万历驳回，1天后，有1言官请求重新召开有言官参加的国情会议，万历回复已阅，6天后，刑部山西司主事请求把大儿子生母也册封为贵妃[23]。以上就是从万历亲政到立储战争爆发之间，所有和宗室庄田俸禄有关的历史，这段历史大家见仁见智，但是这也解释了之后万历为什么对宗室是这种态度，以及宗室改革这事为什么拖到了万历39年。王府庄田现在肯定算不清了，为什么，因为《万历会计录》里居然没有王府庄田，想不到吧，这是很奇怪的事情，不说官员的书了，就连明实录里到处都是给田和清田的事情，怎么《万历会计录》里会没有王府庄田？当时明朝人对王府庄田到底是什么态度，是藩王自己的？是用庄田来折算他们的俸禄？是用庄田的粮食给藩王吃？ 会记录里没有王府庄田是件很重大的事，因为史料里各种证据自己都在打架，如果会记录里能明确王府庄田的存在，就能一锤定音，偏偏他没有，简直是明朝第4大疑案， 《万历会计录》是本很奇怪的书，里面不但没有王府庄田，而且宗室的平均俸禄差距极大，比如说我曾经计算各王府的平均俸禄，各个王府的平均俸禄都不一样，有的极高，有的极低，极高的你无论怎么计算，哪怕里面全是高级别的，一个低级别的比如辅国中尉都没有，极低的你无论怎么计算，哪怕里面全是低级别的，1个高级别的比如郡王都没有，都是不可能的，不管怎么看都是完全违反了嘉靖28年的《大明会典》和万历15年的《大明会典》对宗室俸禄的要求，虽然会记录把嘉靖28的《大明会典》抄了进去（真的，会记录里没用的废话特别多）我很好奇，这种自己违反自己的事情，写会记录时就没发现吗？[24]最后加个作用有个藩王是在宁夏府的，就是现在的银川，过去宁夏省叫朔方道，他是庆王，他和他的子孙守护了边疆，多次与敌人作战[25]。今甘肃平凉市崇信县有郡王崇信王防守[26]。今河北张家口宣化区有郡王宣化王防守[27]。今大同市广灵县有郡王广灵王防守[28]。今山西朔州市山阴县有郡王山阴王防守[29]。今山西朔州市怀仁县有郡王怀仁王防守[30]。今陕西榆林市子洲县有郡王绥平王防守[31]。今唐山市有郡王唐山王防守[32]。今中国缅甸边界鎮康县有郡王鎮康王防守[33]。今张家口市怀安县有郡王怀安王防守[34]。今陕西榆林市神木县有郡王太和王防守[35]。今银川市永宁县有郡王永宁王防守[36]。有个藩王是在宁夏府的，就是现在的银川，过去宁夏省叫朔方道，他是庆王，他和他的子孙守护了边疆，多次与敌人作战[25]。今甘肃平凉市崇信县有郡王崇信王防守[37]。今河北张家口宣化区有郡王宣化王防守[27]。今大同市广灵县有郡王广灵王防守[38]。今山西朔州市山阴县有郡王山阴王防守[39]。今山西朔州市怀仁县有郡王怀仁王防守[30]。今陕西榆林市子洲县有郡王绥平王防守[40]。今唐山市有郡王唐山王防守[32]。今中国缅甸边界鎮康县有郡王鎮康王防守[41]。今张家口市怀安县有郡王怀安王防守[34]。今陕西榆林市神木县有郡王太和王防守[42]。今银川市永宁县有郡王永宁王防守[43]。今延安市延长县有郡王延长王防守[44]。今延安市宜川县有郡王宜川王防守[45]。今延安市有郡王延安王（自古延安是宝地啊）防守[46]。以上就是藩王在防御上的作用。不过有些郡王在郡王族谱上很快绝嗣了，说明并没有防守很长时间。战争中的藩王作用瑞王常浩，万历儿子，天启7年去汉中，汉中王，崇祯7年给崇祯上奏说（对，全是7年）“.........臣捐犒军振饥银七千余两。..........”后来被张献忠抓到，死。===福王常洵，万历儿子，万历42年去洛阳，洛阳王，万历47年，福王捐3000两当军费[47]，天启5年，福王捐1万两给工部[48]，崇祯13年，福王亲自【常洵出千金募勇士，缒而出，用矛入贼营，贼稍却。】也不知道这个索降出城，拿矛杀进李自成营的人里有没有福王，有的话我只能说福王太奇怪，他都几岁了。这些都在明史第120卷列传8里，喜欢的可以自己看，没有白话文，需要自己翻。网上到处都有宗室的负面史料，这里就不放了，反正大家都知道。===潞简王常淓，隆庆孙子，万历46年在卫辉（河南某地）出生，卫辉王，【崇祯中】，就是崇祯某年，具体点就是农民军在陕西、山西、河北打仗的时候，上奏说【”卫辉城卑土恶，请选护卫三千人助守，捐岁入万金资饷，不烦司农。“】就是出钱买朝廷兵。顺治3年降清，后来怎样明史就不说了，顺治4年，根据《小腆纪传》第9卷，被害。不知你信不信。===唐定王朱聿（yu第4声）键，朱元璋第23个儿子的子孙，出生年月居然不详，好神奇，他爸爸居然毒死了，到底谁杀的呢？历史可怕的留白啊，这是原文”惑于嬖人，囚世子器墭及其子聿键于承奉司，器墭中毒死。“爷爷死后，同年崇祯5年他就成藩王了，南阳王，崇祯7年，花钱建筑工事[49]，又援助潞简王常淓[50]。崇祯9年，清朝打北京，于是他要求勤王，都上路了，居然被崇祯勒令回去，然后被定罪，削去爵位，囚禁在凤阳，看来在崇祯眼里藩王比清朝还可怕，说实在的，他不应该要求勤王，应该请求勤王，这才对，做人要注意姿势，哦不对，知识[51]。后来他儿子当藩王，然后他儿子和其他藩王一样死了，但是他却活到了崇祯17年，然后我就不是很理解了，明史上的原文让人看不懂，【十七年，京师陷，福王由崧立于南京，乃赦聿键出。】这是说凤阳一直没破，他在凤阳待到了崇祯17年，还是说他中途某个时间被人转到了南京？凤阳只在崇祯8年破过，但是崇祯9~17年间怎么样，并没有说。唉，写明史的人真是连小学生都不如啊。后来不多说了，被清朝抓住，死。====周王恭枵，朱元璋第5个儿子的子孙，出生在开封，开封王，居然不知道他爸爸什么死的，也不知道他什么时候继承爵位的，好神奇。崇祯14年，李自成攻城时，出50万金（不知道啥金，白银还是啥）劳军[52]，还杀1人赏50金[53]。后来城破但是成功逃脱，在彰德（今河南安阳）老死[54]，大概是老死吧，明史说是正常死亡，当时他也没有赶路，不像很累的样子，乱世老死不容易啊，但是他孙子就是死在广州了。。。。。。。。。。。。明史第120卷列传4福王如何控制土地的万历十五年（增订版)）.epub - 网盘云资源 - 小白盘关于福王庄田的若干情节，中外学者多有误解。当时万历指令湖广、山东、河南三省以田土四万顷作为福王庄田。四万顷为四百万亩，接近全国耕地面积的百分之一，为数十万人耕食之资，如为一人占据，则确属骇人听闻。对于这些田地，如果按照传统的封建主义方式的控制，则福王必当封茅裂土，层层分割，由各级亲信掌握管理，例如日本的中世纪，大地主的各个庄园即由武士管理。以私人而占有大量耕地及农民，必须有私人的武装和法庭，否则就不能有效地管理。这些权力通常也为自上而下的各个世代所继承。然而福王并未具有这样的力量。一个明显的证明是，当李自成起义，福王并没有能够组织他的武力作有效的抵抗，而是一筹莫展，束手被擒。因此，对研究者来说，不能只看到一些明文的记载，而应该透过资料，彻底考查事实的真相。万历指令以四万顷为福王的庄田，不过是和群臣讨价还价的办法。讨价还价之余，万历就减价而为二万顷，福王本人也再三表示\"推辞\"。而万历所真正为福王索要的，则不在田土而在佃金。河南在明初地广人稀，其后民间开垦所增田地，称为\"白地\"，其所有权常常发生问题。地方官对这种田地所征取的赋税，既不归入一般的田赋，也很难视为官田的地租。山东由于黄河河道的变迁，被淹后的田地重新开发，情形亦复类似。湖广则因河流湖泊众多，昔日之湖沼成为圩田，河岸瘠土仅征\"芦课\"者至此也有成为良田的趋势。此外，各省还有被抄没的庄田等等，情况极为复杂。这些土地的赋税收入，纵未尽入地方官之私囊，但也从未作公开而详尽的交代。万历的意图，即要三省地方官从这笔收入中每年缴纳银46,000两，以作福王府的开支。迟至1617年，湖广官员只表示承担银3,659两。福王本人，曾因为不相信各地的报告，而派人在河南丈量上述田土，以致与当地官民发生冲突。请参阅《神宗实录》页9771、9773、9825、9881、9901、9920、9924、9942、9946、9957、10089、10339、10526、10611。这个是增订版里新增的，原版是没有的，在增订版的第3章注释里，里面的《神宗实录》是指《神宗实录》（台北1966版），好吧，我也不确定《万历十五年》说的是真是假，台湾的《神宗实录》也真够搞笑的，居然1万多页，这要多厚啊？万历十五年（增订版)）.epub - 网盘云资源 - 小白盘《万历十五年》说了福王如何管理王府庄田的，在说说其他藩王，根据清初的更名田 _ 中国经济史论坛，其他藩王也和福王一样，因为各种原因，是没有办法亲自去自己的庄田的，只能通过其他人，来间接的管理庄田[55]===清代对宗室据《校邠庐抗议》记载：“国家经费有常，惟宗禄无定额，会典诸书奉恩将军以上俸数皆不录闻，近来岁支三百余万，十倍于国初，此宜与限制者也。”（【清】冯桂芬：《校邠庐抗议》卷下，《续修四库全书》，上海：上海古籍出版社，1995 年影印本，第 952 册，第 524 页上栏）魏源《圣武记》记载：“顺治初，宗室从龙入关二千余，近日近三万余，岁禄数百万。”（【清】魏源：《圣武记》卷 11，台北：中华书局，2016 年，第 8 页）魏源在《复何竹芗同年论会计书》中也记载：“宗禄则生齿日繁。岁增一岁。非八旗生计之比。盖旗兵马甲有定额。而宗禄无定额。多一口即多一粮。计自乾隆至今六十载。其繁衍不知几倍。此又国用一大关键……宗禄则询之宗人府丞刘宜斋。名谊亦委诸满员所掌。汉官不知其数。此二者皆不能考。”这与明后期宗室禄粮数目公开且“定为永额”的措施恰好形成对比。（【清】魏源：《古微堂外集》，《魏源全集》，岳麓书社，2011 年，第 13 册，第 422，423 页）",
        "voteup_count": 168,
        "updated_time": "2023-03-11 17:28:34",
        "question_id": 521225474,
        "user_id": "ec398c36e9c326987278761a8929c5c6"
    },
    {
        "answer_id": 2383900508,
        "content": "福王赐田4万亩是假的，实际上他要求的是仿照景王、璐王例赐田4万顷，也就是400万亩。明代宗藩的待遇分为禄米和赐田两个部分。在洪武年间，赐田是兑付禄米的一种形式，以田地租税充抵俸禄，所以对百官宗藩的赐田控制很严。后来赐田和禄米逐渐分离，成为皇帝对亲藩的额外恩遇。有明一代，随着宗藩人数的指数增长，朝廷对日益沉重的禄米负担是有充分认识的，也多次直接或间接削减宗藩俸禄。比如亲王禄米的标准从国初的五万石削减到不足万石，从全额本色（实物米）兑付改为部分折钞，最后不折钞的部分也按比例折银。所以名义上天下宗藩禄米九百万（石），实际上按今人统计实际支付的数量约有一百余万两。而赐田则是另一回事了。原则上，赐给宗藩的田地要么是皇庄、无主官地，要么是宗藩自己组织开发的荒地。也就是说，体现的是皇帝作为封建主而不是政府首脑，赐封给亲族的采邑。理论上不会影响国家税基。所以赐田几万亩不是说皇帝手一挥，直接把成千上万自耕农变成亲王的佃户，也不是从财政收入里拿出多少亩地的税收。以万历为例，他赐给弟弟璐王的四万顷，是之前嘉靖赐给景王的。景藩无后除国，朝廷就收回田地再作他用。到了福王就藩时，已经拿不出这么多皇庄官田。于是万历让步到二万顷，由河南、山东、湖广三个省一起凑。最后也只凑到13000多顷，不足的部分折成赐银。当然，宗藩们借着丈量赐田侵吞民田、接受投献等等损害国家税基的不法事也是客观存在的。",
        "voteup_count": 74,
        "updated_time": "2022-03-11 09:47:04",
        "question_id": 521225474,
        "user_id": "83f9b12b8a26e28af89d1376da8160ab"
    },
    {
        "answer_id": 2570301006,
        "content": "看黄仁宇和黄宇嘉的论文不就清楚了？我发现某乌友塔的经费确实挺充足的，上首页就是为了让这位乌友露个脸。当然不是真的了。不知道为啥有些人一说到明朝宗室就对晚明政府的执行力和效率充满了不切实际的信心。福王不仅没有四万顷，两万也是没有的。就是潞王也不见得真有传说中的四万顷。网上流传的福王等藩王坐拥四万顷，占了河南一半耕地。其出处是 皇明经世文编 第 416卷 福府庄田议网上的人曲解了这篇议论文的原意。前几天评论小约翰李自成那期视频的回答我已经说过了。原文意思是“假设”福王他们每家四万顷，会怎样。福王真正有其他藩王没有的特权是可以派自己人出去各省查看所谓“福王庄田”交出来的银子数量是否靠谱。因为明朝政府“派发”庄田，是各省的各种没有法律上主人的田产，或者是当地财政出钱买下来的。然后以地方官押解宗禄银的形式分配给藩王。也就是说，所谓拥有四万顷的潞王，也从未见过，以及从未有资格派人了解过他是不是真的有四万顷的租税。但是潞王很富裕，这是真的，福府庄田议论里讲过，潞王每年收到的租税银子有四万两之多。（是本色还是仍有折钞就不得而知了）为了防止某些没有银两数字常识的杠精来杠。我说两个例子。第一，在银钱比要低于万历时期的清代，红楼梦里的宁国府食邑的八个庄子一年实际到手的钱货合计才5000+两。万历时期的银子购买力可是更高的。第二，还在万历朝，有过一次机会让我们知道一个大宗藩王府到底有多少财产。王弼后代状告楚王府吞没开国名将王弼遗产之案，万历曾经把楚王府整个大支摸了个底朝天。楚王府连带本宗和旁支，一大票人不知道多少代，合计财产是十三万两左右，和被雍正抄家的李煦家家产差不多。最后楚王府全族凑了两万现银送给万历求放过。所以，潞王租税银如果真有一年四万两，那已经是逆天的富贵了。但是明代给藩王发宗禄也是可以折钞的，本色折色合计最后到底是多少，是个糊涂账。认真算下去，明代对宗室的财政支出，一年可能是5%，乐观估计也许有7%。跟真正的吞金兽（军队）相比，宗禄不算什么。万历朝曾经两次蠲免山东赋税（明史，李汝华传）合计240万两。至少相当于两年的全国宗禄了。但是万历确实很疼福王，允许他派使者出去看看那些地税的征收面积是真是假。其他藩王在就藩地点再怎么无法无天，鱼肉百姓，他们的人是离不开封地的。不过福王的使者出门没多远就跟地方官府的人打起来了。后来也出不去了。",
        "voteup_count": 535,
        "updated_time": "2024-04-29 14:37:26",
        "question_id": 521225474,
        "user_id": "8e2bd6ff9f12c16213452eb3cf35a31a"
    },
    {
        "answer_id": 2582921160,
        "content": "就不算你福王，不算你那些垃圾宗室来看看。亲王米一万石，郡王米二千石，镇国将军米一千石，辅国将军米八百石，奉国将军米六百石，镇国中尉米四百石，辅国中尉米三百石，奉国中尉米二百石，公主及驸马米二千石，郡主及仪宾米八百石，县主及仪宾米六百石，郡君及仪宾米四百石，县君及仪宾米三百石，乡君及仪宾米二百石，皇太子次嫡子、并庶子、既封郡王之后。必俟出合、每岁拨赐、与亲王子已封郡王者同。女俟及嫁、每岁拨赐、与亲土女已嫁者同。郡王嫡长子、袭封郡王者、其岁赐比初封郡王、减半支给。《大明会典》卷之三十八·廪禄一弘治十五年（1502年），江西巡抚林俊上疏称，宗禄早已私下折银收受，但折价过高致使百姓困苦，请求朝廷“酌量等第定银”。 亲王周、赵、郑、唐、伊、崇、徽、汝八府本色禄粳米麦六万六千七百石，每石照依户部则例加耗七升，脚价酌量地里远近不等，每十里一升。其徽府折银禄米五千石，每石折银五钱，共银二千五百两。赵、唐二府各折色禄米二千石，每石折钞一十五贯，共钞六万贯，内一半本色钞，折银三十两，一半折色钞，折钱六万文，俱在南阳、彰德府库关支。《文册一·税粮》山西晋府，由明初1 万石增至870306石；河南周府，由明初1 万石增至690250石；山东鲁府，由明初1万石增139237石；湖广楚府，由明初1 万石增259830石。天下岁供京师米四百万石，而各处禄米,凡八百五十三万石，视输京师之处，不啻倍之。万历三十三年，《玉牒》宗支共一十五万七千余位，今袭封新生已逾十四年，又有六十万余位矣，比之弘治、正德等年间不啻百倍。”《明神宗实录》卷492高皇帝子：秦，陜西西安府亲王一位，在省永寿王一位，镇辅奉国将军一百七位，镇辅奉国中尉五百七位，郡县主君二百四十二位，庶人一百四十九名。晋，山西太原府亲王一位，在省宁化髙平广成平阳西河等王共一十二位，镇辅奉国将军一千八十五位，中尉二千二百位，郡县主君一千五百十一位，庶人一百七十名。周，河南开封府亲王一位，在省永宁等王四十六位，镇辅奉国将军一千三百四十九位，中尉二千五百五十九位，郡县主君一千二百六十五位，庶人一十五名。楚，湖广武昌府亲王一位，在省永安等王六位，镇辅奉国将军一百九十八位，中尉六百四位，郡县主君四百四十七位，庶人四名。鲁，兖州府亲王一位，在府邹平等王八位，镇辅奉国将军一百六十位，中尉一百七十位，郡县主君二百四十九位，庶人六名。蜀，成都府亲王一位，在省内江等王六位，澧州华阳王一（阙）位，镇辅奉国将军四十六位，中尉七十二位，郡县主君五十六位，庶人无代，大同府亲王一位，在府广灵等十王，蒲州山阴等二王，泽州宣宁四王，绛州灵丘王一位，忻州定安王一位，共一十八位，镇辅奉国将军一千二百七十九位，中尉一千三百四十位，郡县主君一千三百三十位，庶人一百五十名。肃，陜西甘州卫亲王一位，在卫淳化等王五位，镇辅奉国将军六位，中尉（阙）位，郡县主君八位，庶人一名。辽，荆州府亲王夺在府长阳等王九位，镇辅奉国将军一百八位，中尉一百五十位，郡县主君一百二十位，庶人十名。庆，宁夏卫亲王一位，在卫真宁等王六位，镇辅奉国将军六十一位，中尉五十六位，郡县主君五十七位，庶人六名。宁，江西南昌府亲王夺在省乐安等王三位，镇辅奉国将军二百七十六位，中尉二百六十五位，郡县主君三百二十四位，庶人四十四名。岷，湖广武冈州亲王一位，在州安昌等王一十位，寳庆江川王一位，南渭王一位，共一十二位，镇辅奉国将军九十位，中尉十五位，郡县主君七十三位，庶人无韩陜西巩昌府亲王一位，在府襄陵等王一十七位，镇辅奉国将军四百三位，中尉五百八十六位，郡县主君六百四十三位，庶人二十九名。渖，山西潞安府亲王一位，在府陵川等王一十六位，镇辅奉国将军二百四十二位，中尉二百二十位，郡县主君二百七十六位，庶人十三名。唐，河南南阳府亲王一位，在府新野等王三位，镇辅奉国将军二十二位，中尉十五位，郡县主君三十五位，庶人无伊河南河南府亲王夺在府方城等王二位，镇辅奉国将军二十八位，中尉二位，郡县主君二十二位，庶人二名。文皇帝子：赵，河南彰徳府亲王一位，在府临漳等王八位，镇辅奉国将军一百八十六位，中尉一百十七位，郡县主君二百八十三位，庶人三名。昭皇帝子：郑，河南懐庆府亲王一位，在府东垣等王四位，镇辅奉国将军六位，中尉五位，郡县主君三位，庶人三名。襄，湖广襄阳亲王一位，在府枣阳等王四位，镇辅奉国将军十二位，中尉十位，郡县主君十位，庶人无荆湖广蕲州亲王一位，在州樊山等王五位，镇辅奉国将军三十八位，中尉四位，郡县主君二十八位，庶人一名。淮，江西饶州府亲王一位，在府永丰等王一十三位，镇辅奉国将军三十四位，中尉二位，郡县主君三十一位，庶人无。睿皇帝子：徳，山东济南府亲王一位，在省临朐等王五位，镇辅奉国将军七位，中尉无郡县主君五位，庶人无崇河南汝宁府亲王一位，在府懐安等王三位，镇辅奉国将军七位，中尉无郡县主君七位，庶人无。吉，湖广长沙府亲王一位，在府长沙等王二位，镇辅奉国将军四位，中尉无郡县主君四位，庶人无徽河南钧州亲王夺在州太和等王一十五位，镇辅奉国将军三十七位，中尉无郡县主君二十七位，庶人无。纯，皇帝子益江西建昌府亲王一位，在府金溪等王十二位，镇辅奉国将军九位，中尉无郡县主君十一位，庶人无。衡，山东青州府亲王一位，在府玉田等王共十位，镇辅国将军十二位，奉国及中尉无郡县主君一十四位，庶人无荣湖广常德府亲王一位，在府恵安等王四位，镇辅国将军九位，奉国及中尉无郡县主君一十五位，庶人无靖江郡王一位，广西桂林府在府辅奉国将军十五位，镇辅奉国中尉七百十二位，郡县主君七十四位，庶人一十四名。共郡王二百五十一位，镇辅奉国将军七千一百位，镇辅奉国中尉八千九百五十一位，郡主县主郡君县君共七千七十三位，庶人六百二十名。而未封未名者与齐府之庶髙墙之庶皆不与焉更二十年而其丽当不亿矣。固千古所未有也于乎。盛哉！吾南直隶文献之盛，惟江、浙二省差足雁行，至于帝胃国封，则固不可同年而语矣。今案：太祖、太宗、仁、宣、英、景、宪、孝、武、世、穆及今上，凡十叶十二帝，兴、睿二赠帝，建文一出帝，秦、晋、周、楚、齐、潭、鲁、蜀、湘、代、肃、辽、庆、宁、岷、谷、韩、渖、安、唐、郢、伊、虞、吴、衡、徐、汉、赵、郑、越、蕲、襄、荆、淮、滕、梁、卫、德、许、秀、崇、吉、忻、徽、岐、益、衡、雍、寿、汝、泾、荣、申、景、潞亲王五十五国。后先秦十二王，晋八王、周九王、楚九王、齐一王、潭一王、鲁六王、蜀十一王、湘一王、代八王、肃七王、辽八王、庆八王、宁四王、岷七王、谷一王、韩十一王、渖六王、安一王、唐八王、郢一王、伊七王、虞一王、吴一王、衡一王、徐一王、汉一王、赵七王、郑五王、越一王、蕲一王、襄七王、荆八王、淮六王、滕一王、梁一王、卫一王、德四王、许一王、秀一王、崇五王、吉五王、忻一王、徽四王、岐一王、益四王、衡四王、雍一王、寿一王、汝一王、泾一王、荣二王、申一王、景一王、今潞王，凡三百二十一王。郡王：秦则永兴、保安、兴平、永寿、安定、阳、渭南、临潼。晋则高平、庆成、宁化、平阳、闻喜、和顺、永和、广昌、交城、阳曲、西河、方山、临泉、云丘、宁河、徐沟、太谷、河中、襄阴、安溪、靖安、旌德、荥泽、新化。周则汝南、顺阳、新安、祥符、永宁、汝阳、镇平、宜阳、封丘、罗山、内乡、胙城、固始、原武、鄢陵、河阴、项城、颍川、泌阳、义阳、临汝、沈丘、鲁阳、临湍、堵阳、河清、新会、义宁、平乐、崇善、海阳、安定、曲江、博平、汾西、鲁山、信陵、邵陵、莱阳、东会、富阳、会稽、浦江、丽水、应城、益阳、奉新、南陵、京山、华亭、宝坻、汤、瑞金、商城、临安、柘城、修武、安吉、汝宁、彰德、顺庆、保宁、仪封、安昌、遂宁。楚则巴陵、永安、寿昌、崇阳、武陵、黔阳、通山、通城、景陵、岳阳、江夏、东安、大冶、缙云、保康、武冈。齐则乐安、长山、平原。鲁则安丘、钜野、邹平、乐陵、东阿、东瓯、郯城、馆陶、翼城、滋阳、阳信、高密、归善、新蔡、东原。蜀则华阳、崇宁、保宁、崇庆、永川、罗江、黔江、内江、通江、德阳、石泉、汶川、庆符、江安、南川。代则广陵、潞城、山阴、襄垣、灵丘、宣宁、怀仁、隰川、昌化、定安、博野、和川、宁津、枣强、饶阳、乐昌、吉阳、溧阳、进贤、河内、富川、宝丰、砀山、新宁、永庆。肃则淳化、铅山、汾川、金坛、会宁、延长、开化、会昌、延安。辽则长阳、远安、巴东、潜山、宜都、松滋、益阳、湘阴、衡阳、应山、宜城、枝江、沅陵、麻阳、衡山、蕲水、肃宁、长垣、光泽、广元、靖宁、真宁、安化、岐山、安塞、弘农、丰林、巩昌、寿阳、延川、华阴。宁则临川、宜春、新昌、信丰、瑞昌、乐安、石城、弋阳、钟陵、建安。岷则江川、广通、南渭、安昌、充城、黎山、沙阳、唐年、南安、南丰、建德、遂安、长寿、绥宁、南漳、祁阳、广济、青林。谷则醴陵。韩则襄陵、乐平、临汾、裒城、通渭、平利、汉阴、高平、西德、陇西、宁远、长泰、永福、建宁、长洲、昆山、长乐、高淳、休宁、庆阳、崇明、长吉。渖则陵川、平遥、黎城、清源、稷山、福山、灵川、沁水、沁源、德平、辽山、内丘、广宗、唐山、永年、宜山、宿迁、吴江、定陶、云和、镇康、安庆、保定、德化。唐则新野、三城、新城、舞阳、文城、承休、荡阴、淅阳、郾城、卫辉。伊则光阳、方城、西鄂、万安。汉则济阳、临淄、昌乐、淄川、齐东、任城、海丰、新泰。赵则临漳、汤阴、襄邑、洛川、南洛、平乡、汝源、广宁、昆阳、广安、江宁、光山、秀水、成皋。郑则新平、泾阳、朝邑、盟津、河阳、信阳、宜章、繁昌、庐江、丹阳、真丘、东垣、德庆、崇德。襄则宁乡、枣阳、镇宁、郧城、永城。荆则都昌、樊山、富顺、永新、德安、都梁。淮则鄱阳、永丰、南康、德兴、顺昌、崇安、高安、上饶、吉安、广信、嘉兴、绍兴、建昌、金华、华容。德则泰安、济宁、临朐、高唐、临清、宁海、棠邑、利津。崇则瑞安、庆元、怀安、归德。吉则长沙、谷城。徽则太和、遂昌、景宁、建德、阳城、嘉定、新昌、庆云、隆平、伍城、太康、阳夏、德平、荥阳、怀庆、咸平、延津、孟津、上蔡、安阳、万善。益则崇仁、金溪、玉山、安东、舒城、阜平、铜陵、黎丘、浦阳、浮河、华山、筠溪、罗川、安仁。衡则玉田、新乐、高唐、齐东、邵陵、汉阳、武定、平度、宁阳、昌乐、寿张、商河。荣则福宁、惠安、永春、富城、贵溪。　　又广西靖江王同藩国。案：自此以至将军、中尉将三万人，皆中都之圣胤也。　　追封王十七：高王某公、杨王陈公、徐王马公、滁阳王郭子兴、中山王徐达、开平王常遇春、岐阳王李文忠、宁河王邓愈、东瓯王汤和、黔宁王沐英、东平王朱能、河间王张玉、定兴王张辅、定远王沐晟、平阴王朱勇、宁阳王张懋、定襄王朱希忠。其以三代封者不载。公国十九：韩国李善长、魏国徐达、鄂国常遇春、郑国常茂、开国常升、楚国廖永安、曹国李文忠、宋国冯胜、卫国邓愈、申国邓镇、信国汤和、颍国傅友德、凉国蓝玉、梁国胡显、淇国丘福、成国朱能、黔国沐晟、定国徐景昌、翊国郭勋。　　侯国六十五：恩亲李贞、延安唐胜宗、吉安陆仲亨、江夏周德兴、淮安华云龙、济宁顾时、长兴耿炳文、临江陈德、巩昌郭子兴、六安王志、荥阳郑遇春、平凉费聚、江阴吴良、靖海吴祯、南雄赵庸、德庆廖永忠、南安俞通源、越隽俞通渊、广德华高、营阳杨、永嘉朱亮祖、宜春黄彬、宣宁曹良臣、永城薛显、东胜汪兴祖、西平沐英、安陆吴复、宣德金朝兴、安庆仇成、凤翔张龙、定远王弼、靖宁叶、永平谢成、西凉濮典、武定郭英、普定陈桓、东川胡海、鹤庆张翼、航海张赫、泰宁陈、武安郑亨、镇远顾成、永康徐忠、隆平张信、安平李远、成安郭亮、丰城李彬、西宁宋晟、永春王宁、广平袁容、富阳李让、宁阳陈懋、安远柳升、定西蒋贵、广宁刘安、昌平杨洪、武平陈友、南和方瑛、平江陈豫、武靖赵辅、襄城李瑾、瑞安王源、咸宁仇钺、安平方锐。    伯国二十六：忠勤汪广洋、襄城李、新宁谭忠、应城孙岩、忻城赵彝、云阳陈旭、广恩刘才、平江陈、安乡张兴、广宁刘荣、崇信费献、修武沈清、永宁谭广、平乡陈怀、定襄郭登、怀柔施聚、丰润曹义、武功徐有贞、宣城卫颖、彰武杨信、武强杨能、武靖赵辅、安平吴安、崇善王清、安仁王、庆阳夏儒。大约侯国十之九，伯国十之八，公国则惟一英公非同乡耳。其它赠公赠侯如越之胡大海、郢之冯国用、虢之俞通海、泗之耿再成、梁之赵德胜、泾之陈亨、荣之姚广孝、蔡之张德胜、东丘之花云、崇山之李新、霍山之王简文、临沂之王真、崇安之谭渊。伯如景成之马荣、建平之高福、莱阳之周长、荥阳之潘毅、威远之方政、沐阳之金濂，不可数计也。你看这老朱家的天下 还有多少农民立足之地。",
        "voteup_count": 21,
        "updated_time": "2022-07-19 23:17:07",
        "question_id": 521225474,
        "user_id": "4ea6d706cb0e13220294f5518f4ef748"
    },
    {
        "answer_id": 2386511017,
        "content": "是虚数。但是给藩王的土地，农户不是佃户。土地所有权依然属于农户。只是农户不再给国家纳贡而是转为给藩王纳贡。除此之外，农户承担的其他税负，并没有减少。他们依然受当地官府管辖。而非藩王。只有那些将土地投献给藩王的人，他们才成为藩王番属，坏处是他们不再是农户不受地方官管辖，不能科举，好处是不承担其他国家赋税100万石，也是虚数，实际上明朝给不了这些钱。这些宗室基本上都是体制内无地户。他们没有土地，又不能经商为官，只能靠官饷度日。而实际上，很多宗室拿不到全额，只能拿到五六层。也算是可怜吧！",
        "voteup_count": 11,
        "updated_time": "2022-03-13 00:31:17",
        "question_id": 521225474,
        "user_id": "8cdddb42e2439f7f151d981b0d3465f5"
    },
    {
        "answer_id": 2383956806,
        "content": "黄仁宇在《万历十五年》中的一段话 “对于福王庄田的若干情节，中外学者多有误解，当时万历指令湖广、山东、河南三省以田土4万顷作为福王庄田。……对于这些田地，如果按照传统的封建主义方式的控制，则福王必当封茅裂土，层层分割，由各级亲信掌握管理，……因为以私人而占有大量耕地及农民，必须有私人的武装和法庭，否则就不能有效的管理。这些权力通常也为自上而下的各个世代所继承。然而福王并未具有这样力量。……因此，对研究者来说，不能只看到一些明文的记载，而应该透过资料，彻底查清事实的真相。万历指令以4万顷为福王的庄田，不过是和群臣讨价还价的办法。讨价还价之余，万历就减价为2万顷，福王本人也再三表示‘推辞’。而万历所真正为福王索要的，则不在田土而在佃金。因为河南在明初地广人稀，其后民间开垦所增田地，称为‘白地’，其所有权常常发生问题。地方官对这种田地所征取的赋税，既不归入一般的田赋，也很难视为官田的地租。山东由于黄河河道的变迁，被淹后的田地重新开发，情形亦复类似。湖广则因河流湖泊众多，昔日之湖沼成为圩田，河岸瘠土仅征‘芦课’者至此也有成为良田的趋势。此外各省还有被抄没的庄田等，情况极为复杂。这些土地的赋税收入，纵未尽入地方官之私囊，但也从未作公开而详尽的交代。万历的意图，即要三省地方官从这笔收入中每年缴纳银46000两，以作福王府的开支。迟至1617年，湖广官员只表示承担3659两的银子。福王本人，曾因为不相信各地的报告，而派人在河南丈量上述田土，以致与当地官民发生冲突。请参阅《神宗实录》页9771、9773、9825、9901、9920、9924、9942、9946、9957、10089、10339、10526、10611”黄仁宇这段话什么意思？也就是说所谓赐予福王两万顷土地，并非是福王就真的拥有这两万顷土地，而仅仅是相应的省份，每年提供给福王对应这些土地相应的一笔银子，仅此而已。",
        "voteup_count": 59,
        "updated_time": "2022-03-17 13:05:16",
        "question_id": 521225474,
        "user_id": "2e491e88e1c2adcb8c26884ccdef9b2a"
    },
    {
        "answer_id": 2731825880,
        "content": "4万顷，不是4万亩。据说1顷等于100亩。1公顷才等于15亩。4万顷等于400万亩。至于输饷，就算是亿万富翁会拒绝别人白给他钱吗？这就叫欲壑难填。",
        "voteup_count": 16,
        "updated_time": "2022-10-26 22:34:20",
        "question_id": 521225474,
        "user_id": "3fc88a8c5bbd9fc357774d121b55b9d5"
    },
    {
        "answer_id": 3459375138,
        "content": "四万亩指的是全国找四万亩土地，每亩地给福王交一定的钱，至于这四万亩地啥时候找齐，会不会拖欠，那就另说了",
        "voteup_count": 6,
        "updated_time": "2024-04-09 09:55:20",
        "question_id": 521225474,
        "user_id": "ec6befd5e9195b327cbc99dc544f28f2"
    },
    {
        "answer_id": 2730889307,
        "content": "四川明朝末年，70%的土地属于各个猪家藩王20%各类屯田10%属于百姓",
        "voteup_count": 30,
        "updated_time": "2022-10-26 11:12:40",
        "question_id": 521225474,
        "user_id": "b2a51eb16548684662f5bf250184e881"
    },
    {
        "answer_id": 2415156662,
        "content": "假的。应该是一万五千顷。开始的时候给福王定的是四万顷。福王庄田屡廑明旨四万势难取盈乞先示明春之国日期俟分茅之后渐次清查以足原额后来改为了两万顷，○丙申　福王请减庄田　上特允之遂定额二万顷一顷是100亩，大概是200万亩，说是四万亩，大概是没分清亩和顷的区别。不过从记录来看，这200万亩没给足。明朝的王府庄田从成化开始逐步改革，限制王府自行管业，由官府统一征收子粒，再交给藩王。成化六年题准、各王府及功臣之家、钦赐田土佃户、照原定则例、将该纳子粒、每亩徵银三分。送赴本管州县上纳。令各该人员关领。不许自行收受说是一亩征三分，实质是分不同的田不同的征收标准。从一分到三分不等。照例每亩徵银、上则三分。中则二分。中下则一分五釐。下则一分例如潞王，他拿到了四万顷，如果按照一亩三分算，他一年应该有12万的收入，然而他一年只有四万的收入，一亩大概只有一分的收入。况即以潞例言潞之租银止四万两福王的两万顷没全部到位，收入为四万六千两，大概是一万五千顷。福王二省租银共四万六千两有奇较潞例业已过之从崇祯时候的记录，潞王的不满来看，福王到崇祯的时候仍然是一万五千顷左右。因为崇祯的时候，潞王认为自己的四万顷和福王的两万顷差不多，如果福王拿满两万顷应该是六万两，四万和六万那就不可能说差不多了。且云分封在卫，全资楚产，而田下赋轻，名虽四万，實与福例二万顷得租数相当，其不平之情已溢于言表矣。虽然同样是土地，万历给福王的土地都是最上等的，才会有这种现象，一万五千顷超过四万顷的收入。福王的庄田一年大概是四万六千两的收入。宗室一年输饷一百万？不知道你说的是什么？宗禄吗？这个黄宇嘉的论文:明朝宗禄问题之研究已经说的挺清楚了，万历时期一年125万两左右，到了崇祯末年大概150万两左右。",
        "voteup_count": 63,
        "updated_time": "2022-03-30 17:58:13",
        "question_id": 521225474,
        "user_id": "5609efd5cecb1e409f72ae6d52ef9bd6"
    },
    {
        "answer_id": 2385460182,
        "content": "你搞错了，那个什么大帝也搞错了。赐田与宗禄是并列关系，而不是宗禄等于赐田。明朝建政之初就给藩王发禄米，然后另外又赐田，比方洪武时期赐给那几个宝贝儿子一两百顷江南肥田。宗禄是地方官府的留存里解拨的，而田租则是地方官府代收，然后给藩王，其实藩王也去收。明初的赐田规模不大，宗禄占了藩府收入的大头（藩府是建藩不断繁衍的皇室支系），这样地方政府就无力供给老朱家这群人了，然后就是折现。实际明朝皇帝也好，大臣也好，干这事的动力很足，毕竟皇帝也知道地方政府崩盘了，他也要遭殃。注意，每位宗室的禄米都是有定额的。而明中期以后，像弘治朝随便上千顷了。那这田哪里来的？无非就是圈自百姓的。这里有个问题就是宗禄是从官员的存留里拨付的，而实际赐田是从老百姓碗里挖的，所以起初你见不到多少大臣强烈反对皇帝和宗室挖老朱家的祖坟，和他们的直接利益不相关。直到万历的轰轰烈烈赐田开始....当然你以为宗室只有宗禄和庄田收入，你就把老朱家想的太善良了。明中期开始比方弘治朝，地方的税课司局大量赏赐给藩王，这个衙门就是征收明粉心心念叨的商税的。还有此时期讨要盐引，正德废除那两个宝贝外戚就有一百八十万引相当于大明朝两年食盐产量，宗室的数目应该也是相当庞大的。当然你以为宗室就这样，只在经制内捞钱，那你又too simple too young了。明朝的藩王可是喜欢设抽分厂的，其实性质就是类似曾剃头的厘金局。综上，宗禄是宗禄，赐田是赐田，两者不是回事，早期宗禄占收入大头，宗禄折现也是有定额的，后期藩府直系收入应该主要来自庄田的，老朱家圈的地没有确切数字只能从实录一条条翻的，何况还有非法收入呢。",
        "voteup_count": 25,
        "updated_time": "2022-11-02 10:55:26",
        "question_id": 521225474,
        "user_id": "69a77a5a8c805446b86053da21a84c51"
    },
    {
        "answer_id": 3454935481,
        "content": "4万亩？你在开玩笑？那是4万顷。也就是400万亩。这些土地是什么概念呢？皇太极时代的后金全国耕地总和。",
        "voteup_count": 41,
        "updated_time": "2024-04-05 09:04:45",
        "question_id": 521225474,
        "user_id": "0034e2e54580c8002398c59e41b4b26a"
    },
    {
        "answer_id": 3455616546,
        "content": "四万亩太小看福王了。光是万历一次性赐给福王的土地就是两百万亩，这两百万亩土地上的老百姓等于要交双份税，一份税给官府，一份税孝敬老朱家。至于福王他自己占了多少圈了多少那另算。山西晋府，由明初1 万石增至870306石；河南周府，由明初1 万石增至690250石；山东鲁府，由明初1万石增139237石；湖广楚府，由明初1 万石增259830石。天下岁供京师米四百万石，而各处禄米,凡八百五十三万石，视输京师之处，不啻倍之。由于老朱家神奇的藩王继承制度，导致各地藩王的数量几乎是指数级别增长，从府府有藩王到县县有藩王。（清军一开始入关时还把俘虏斩杀明朝藩王当个战功，后来都懒得提了，因为只要是数得上名字的县城都有至少一个藩王）万历年间光是账面上输送给老朱家藩王的钱粮，就是输送给京师钱粮的两倍。换算一下，现在北京市财政一般公共预算收入一年是六千亿，那每年各地藩王支出那就是12000亿。恒大债务是22000亿，也就是说，万历之后明朝藩王仅仅账面的支出相当于每两年爆雷一个恒大。拨开明朝的外皮，你会看到老朱家的子孙就像无数条密密麻麻的寄生虫纠结扭曲在一起，布满了大明朝所有角落，吸干了劳动人民的鲜血。",
        "voteup_count": 2,
        "updated_time": "2024-04-05 22:23:50",
        "question_id": 521225474,
        "user_id": "3fe6d253c0e60d297c218e92207ee0bc"
    },
    {
        "answer_id": 2796717390,
        "content": "这下面的明粉真是千奇百怪的言论，连璐王一年四万两，福王两万两都说得出口。福王就藩用船一千三百余艘，王府特制锦帐三千金，两万还不够造一个锦帐。楚王府在被武冈王搞了几十年后，一个宗支都能拿出二十万，大头还在武钢王手里。十三万银子连他王府都维护不起。璐王坟现在是国家级景区。对标造价八百万的定陵。四万两一年不吃不喝一辈子也休不了那个坟。",
        "voteup_count": 46,
        "updated_time": "2022-12-11 12:35:19",
        "question_id": 521225474,
        "user_id": "588895b37389e10e9c048661acdb4851"
    },
    {
        "answer_id": 2571267648,
        "content": "四万“亩”？四万“顷”！也就是四百万亩。前面有优质回答说过了，实际上应该是2万顷。也就是两百万亩。",
        "voteup_count": 7,
        "updated_time": "2022-07-12 20:32:30",
        "question_id": 521225474,
        "user_id": "f4cc0bd398db62e1753f356bf2f0e792"
    },
    {
        "answer_id": 2571044955,
        "content": "四万亩？胡说八道，福王怎么可能这么少？以山东衡王为例，按照规定衡王只有1170顷田地，可是经过山东巡抚调查，衡王府拥有2万顷田：另外，福王自己收租，或者说一部分王庄自己收租这是得到万历皇帝批准的；地方官反映福王府官员肆意加租，结果还被万历皇帝本人训斥，并且表示这些地方官阻挠佃户缴租。福王就藩洛阳后立刻就实行“食盐专卖”，不允许河南老百姓吃山西盐，必须吃淮北盐。为什么，淮北盐是福王府专卖啊。",
        "voteup_count": 220,
        "updated_time": "2022-07-12 18:02:09",
        "question_id": 521225474,
        "user_id": "c3c9b4b76b075f45783428a875f31226"
    },
    {
        "answer_id": 3481802248,
        "content": "福王4万亩土地的出处：按国初分封二十四亲藩、赐田多寡不等、未有至万顷者、他不可知、只如在河南者、周赵伊徽郑唐崇潞一藩有至四万者乎。有之是八府该田三十二万顷。分河南之半矣自太祖以来。众建亲王六十馀府。该田二百四十万顷。分天下之半矣其数不查可知也。　福王之求。不得不多。情也。　皇上之批。不得不查。体也。所批查者。废府及相应地云尔。未尝严旨切责。不论官民田土。务足其数。不许抗违也。今必欲括足四万。乱　祖宗分封之制。其不可一也。仁寿消宁未央三宫。地六十二处。止一万六千一十五顷四十七亩零。而一藩多至四万。不惟无以作法。而一藩之地。几倍皇宫。恐非尊卑之礼。其不可二也。查得我朝　诏令。有云今后额办钱粮地土。不许王府奏讨。且天下地上。自万历六年丈量之后。沿丘履亩。皆办钱粮。安有顷亩闲田。不在官。不在民。而为无粮白地者乎。　庄皇帝止有景王一弟。　今上止有潞王一弟。虽如汉文帝之于梁王。无所不可。圣天子则百斯男。皇太子其丽不亿。今福府一藩。求田四万。仍要膏腴上地。仍不从潞府四万银例而求十二万租银。瑞藩而下。此繇宠爱故耳瑞藩而下何得相比谁不援例而请。裁之无辞。与之无处。若复如此搜括三十年后。民田皆变为王庄矣。其不可者三也。查得河南官民田地。共七十四万一千五百七十九顷五十一亩零。该纳夏麦六十万九十四石。秋米一百七十六万九千三百四十一石零。绢一万七千二百二十六疋。马草二百二十八万八千七百五十四束零。此皆　皇上惟正之供。分毫不可缺。而百官之俸。百姓之差不计也。　英庙分封崇王。因无闲地插厂。拨给民地若干。除豁夏麦一千七百三十一石五斗八升二合零。狄米五千九百四石四斗九升二合零。马草七千二百一十六束零。丝九百三十九两零九钱三分。皆割　朝廷之正粮除小民之重累且夫树无两重之皮。民无两属之身。如割正供则国不堪损。加一倍则民不聊生。此诚社稷之忧也。其不可四也。且寺庙香火地土。尚禁王府侵夺。况学社之田变价。甚为盛世之羞。亏损　圣主之德又十项以下。不成庄田。而零星落。何以插厂。倘以执奏。岂惟地方之福。是亦当事者之体耳。——《皇明经世文编卷之四百十六》，《福府庄田议》我把核心句子翻译一遍：按照国家初年分封的24亲藩，赐田各有多寡，但是从来没有上1万顷的。别的不说，在河南有周王、赵王、伊王、徽王、郑王、唐王、崇王、潞王，有任何一个藩王到4万顷的吗？如果有的话，这8个王府岂不是分了32万顷？那岂不是达到了河南的一半了？从太祖以来，建立了60多个亲王府，要是每个亲王都要上4万顷土地，岂不是光亲王府就能分到240万顷，达到天下的一半了？这个数字不用仔细看，也知道非常荒谬。福王肯定愿意为自己多求一点土地，这是人之常情，但是皇帝您必须给他回绝了，不能不仔细考虑具体的情况，这就是制度。——看清楚了没？4万顷是福王脑洞大开请求皇帝给他赏赐的数字，压根不是福王实际掌握的数字，而且也不是任何一个王爷实际掌握的数字。反而这则史料里公开说明了，“赐田各有多寡，但是从来没有上1万顷的“。所以前一个说法，“福王4万亩土地”是个彻头彻尾的谣言，因为它依据的原始史料，内容恰好和这个说法相反。至于后面一个说法“所有宗室每年输饷100万石”。老实说，明朝宗室俸禄问题是个水很深的问题，我不能给出具体的数字，但是我觉得很多人也不能给出具体的数字，因为很多数字有很大的问题。比如 @月塔 的这个回答：福王4万亩土地是真的吗，怎么又有所有宗室一共每年输饷100万石的说法？这里不得不批判一下了。因为表面上看上去似乎很对，但是实际上不对。郡王诸子年十五赐永业田六十顷，免除租税郡王诸子年十五，各赐田六十顷，除租税为永业，其所生子世守之，后乃令止给禄米。——这句的意思就是，后来这里的田地只是个形式，只发放禄米（当然，这是对“郡王诸子”所说的，并不一定是所有宗室。我前面说过了，明朝宗室情况很复杂）当然，有的答主可能会以折色说事，但是万历年间折色的情况并不严重，最少也是本折各半，内府开销则完全没有折色一说，根本形不成数量级的差异——“最少也是本折各半”这个论断完全错误，因为明朝宗室绝大多数是低级宗室，低级宗室本色比例很低，人口却很多，占宗室的绝大部分。低级宗室待遇可以参考：王府、镇国、辅国、奉国、将军。镇国、辅国、奉国、中尉。米钞本折中半兼支。嘉靖四十四年定、将军改三分本色。七分折钞。中尉改四分本色。六分折钞各王府郡县主君乡君及仪宾、本色四分。折钞六分。嘉靖四十四年、改定二分本色。八分折钞——大明会典卷之三十八那么一个亲王，下面有多少个其余宗室？实际上这里是有史料的。隆庆、万厯之际，宗室蕃衍，可谓极矣。宗伯苛为革削，司寇严其条禁，以故时损时益，而其见在者馀得而志之。高皇帝子秦陜西西安府亲王一位在省，永寿王一位，镇辅奉国将军一百七位，镇辅、奉国中尉五百七位，郡县主君二百四十二位，庶人一百四十九名。——《弇山堂别集卷一》PS：原文非常详细的列举了明朝各个亲王府下宗室的情况，但是我这里只对第一个也就是秦王府进行说明，因为这种说明已经足够说明问题了。如果有人愿意的话，可以参考这段原文，详细计算一下总的宗室俸禄中，本色比例有多少。一个秦王府：秦王1位——原额9千石（奏辞之后），之后本色4千石。永寿王1位——永寿王是郡王待遇。数据参考“秦府郡王、初封、岁支禄米二千石。本色五百石。折色一千五百石。袭封、一千石。米钞中半兼支”，原额一千石（袭封），本色500石。下面的镇国、辅国、奉国将军107位，3分本色。——镇国、辅国、奉国将军原额分别是1000/800/600石，我们按中间值800算，107位将军，原额8.56万石，实际只算本色的话，2.568万石。镇辅、奉国中尉507位，4分本色——镇国、辅国、奉国中尉原额分别是400/300/200石，我们按中间值300算，507位都尉，原额15.21万石，4分本色，实际只有6.084万石。郡县主君242位，2分本色。——郡主、县主、郡君、县君、乡君，原额分别是800/600/400/300/200石，我们按中间值400算，242位郡县主君，原额9.68万石，实际本色只有1.936万石。以上全部相加（其实还有庶人，不过这个算起来麻烦，而且数据很小，先不管），计算可得：秦王府中，原额34.45万石，实际本色只有11.038万石，本色占原额仅仅32%，不到三分之一其他王府你也可以算一算，大概最多也就是3成多不到4成。平均大概在20%~30%这个级别。所以月塔回答中那个“最少也是本折各半”是完全错误的。另外，明朝宗室土地免税恰好是合法的，原因其实月塔那个回答里也直接贴了原文“除租税为永业”。正因为合法，所以皇帝和文官集团推进宗室土地收税才极其艰难，只能用各种迂回的手段来处理（比如前面说的，本色折色的问题），当然这些迂回手段也削减了很大一部分待遇了。最后，要是宗室真的对民户待遇特别差。。。怎么还会有人投充呢至于明朝财政问题，明朝财政问题的本质是，它编户齐民的能力非常差劲，1.5亿人口的国家，还是按照6千万人口的明初人口统计进行收税，所以这个主要不是宗室的问题。即使按照月塔的数据，清朝清查土地6省1700万亩，关内18省大概5000万亩，也只占总耕地的5%。1.5亿实际人口和6000万在册人口之间的差距才是核心问题，那5%的耕地不是——何况我前面说过了，后来很多田地只是走个形式，只发放禄米，而且还是本色只占20%~30%的禄米。",
        "voteup_count": 12,
        "updated_time": "2024-04-28 20:03:22",
        "question_id": 521225474,
        "user_id": "37c9f21f3a4438887d290874b53cf463"
    },
    {
        "answer_id": 2571452866,
        "content": "有一本研究明代王府庄田的权威专著叫《明代的王府庄田》，你看这本书不比庇护明史学界一堆大发明家靠谱多了？回到问题上，福王庄田4万亩当然是假的，实际是200万亩。但是这些田并不就是直接给福王了，而是每年交给福王田租，福王享有田租的收益。万历四十二年神宗爱子福王就藩河南府，行前奏请庄田四万顷如潞王例。群臣力争不可，这场争辩从万历四十年九月吵了一年零四个月，最后福王才减了两万顷。河南只括得膏腴田土一万一千二十八顷。河南不足又从山东湖广继续括，山东括得四千四百八十顷，湖广括得四千四百八十五顷。此外神宗又赐江都至太平沿江荻洲杂税，四川盐井榷茶银及淮盐一千三百引等等。成化之前，王府庄田都是自行经理。不论是自行经理，还是官府代管，都是佃种方式，没见任何例外。后因王府自行经理剥削过重等原因，朝廷下令有司代收， 当然遭到王府反对，政策时有改变。万历十一年，晋府奏请照德府楚府例自行经理，神宗当即批准。万历四十二年，福王就藩，奏请自行经理，群臣力争不可，万历还是准了福王的要求。目前有记载的福府额租，是在山东括得的四千四百八十顷，额租一万三千四百五十两，合每亩征银三分，水旱灾害一概不免。福恭王常洵，神宗第三子。初，王皇后无子，王妃生长子，是为光宗。常洵次之，母郑贵妃最幸。帝久不立太子，中外疑贵妃谋立己子，交章言其事，窜谪相踵，而言者不止。帝深厌苦之。二十九年始立光宗为太子，而封常洵福王，婚费至三十万，营洛阳邸第至二十八万，十倍常制。廷臣请王之藩者数十百奏。不报。至四十二年，始令就藩。先是，海内全盛，帝所遣税使、矿使遍天下，月有进奉，明珠异宝文毳锦绮山积，他搜括赢羡亿万计。至是多以资常洵。临行出宫门，召还数四，期以三岁一入朝。下诏赐庄田四万顷。所司力争，常洵亦奏辞，得减半。中州腴土不足，取山东、湖广田益之。又奏乞故大学士张居正所没产，及江都至太平沿江荻洲杂税，并四川盐井榷茶银以自益。伴读、承奉诸官，假履亩为名，乘传出入河南北、齐、楚间，所至骚动。又请淮盐千三百引，设店洛阳与民市。中使至淮、扬支盐，乾没要求輙数倍。而中州旧食河东盐，以改食淮盐故，禁非王肆所出不得鬻，河东引遏不行，边饷由此绌。廷臣请改给王盐于河东，且无与民市。弗听。帝深居久，群臣章奏率不省。独福藩使通籍中左门，一日数请，朝上夕报可。四方奸人亡命，探风旨，走利如鹜。如是者终万历之世。",
        "voteup_count": 75,
        "updated_time": "2022-07-12 22:54:49",
        "question_id": 521225474,
        "user_id": "13a0af4a10440c9e39409b883bc45178"
    },
    {
        "answer_id": 3471885291,
        "content": "政策是政策，实际是实际，福王无兵无权，他拿什么拥有这么多土地？",
        "voteup_count": 2,
        "updated_time": "2024-04-19 20:57:18",
        "question_id": 521225474,
        "user_id": "fe3190cc300cdb9456d0e4dc6060a1be"
    },
    {
        "answer_id": 3471205063,
        "content": "四万亩？福王会饿死的好吧",
        "voteup_count": 0,
        "updated_time": "2024-04-19 10:42:47",
        "question_id": 521225474,
        "user_id": "5bc7a4c83464be51fa7a5ac8d8cedf9a"
    },
    {
        "answer_id": 3465450272,
        "content": "首先不是4万亩，而是400万亩。这是万历给他的，实际并没有这么多，福王拿了一半。其次，福王一年拿到的田庄钱是五万两。明朝的平均亩产大概在1.5石到两石之间。而佃户田租是明初是一石。明末只会高不会低。粮价，福王就藩于万历末年，这个时候粮价大幅上涨了，一石粮差不多一两以上，崇祯年间涨到三四两之多。如果福王真的有这么多田，他一年田租收入应该超过两百万两以上，操作好300万两也可能的。但实际上仅仅五万两，差不多就是个零头。相差这么多，这钱那里去了，福王有不是什么善长仁翁。不会有钱不要。所以福王拿的可能仅仅是一个食邑。当然这个锅还得明朝自己背，如果叫食邑多少户，大家都好理解，偏偏叫划拔庄田多少万顷。所以容易搞混，实划和食邑，不知道文官们写史的时候是不是故意的。",
        "voteup_count": 1,
        "updated_time": "2024-04-15 12:49:15",
        "question_id": 521225474,
        "user_id": "11132e99a5e2af47261be80fcec59ced"
    },
    {
        "answer_id": 3460320407,
        "content": "明朝但凡有这个能随时拿出四万傾分给藩王的能力，皇帝就不至于拿不出军饷。",
        "voteup_count": 3,
        "updated_time": "2024-04-09 23:32:53",
        "question_id": 521225474,
        "user_id": "20beaad5baffca9cccd7abb2cb3da436"
    },
    {
        "answer_id": 3457613805,
        "content": "假的，只有两万不到，至于有的时候福王超过潞王庄家收成每年都是不一样的，庄家时好时坏，不能拿一年的收据进行对比，盖章定论，就算万历给福王都是最肥的田，如果不是搞土地兼并大收购农民土地，两万不到的土地收成碾压潞王四万怎么可能？古代生产率又低，这田再肥能肥到哪去？有些农民还可以私自把土地挂在藩王名下，可以免税，藩王也能偷偷的买一些土地，大搞土地兼并，也可以算作收成，四川的蜀王就是典型的例子，四川的土地差不多都是蜀王的，并不是朝廷给他这么多土地，而是一代又一代蜀王自己买的搞土地兼并那一套得来的！天启初年福王弟弟瑞王就藩一次性给三万顷土地，在陕西西安哪里想办法到处搜刮，真是打福王的脸，他在河南拿两万顷土地，还要被各种要求裁剪，弟弟瑞王朱常浩在陕西就藩拿三万顷土地，没人反对，想办法给瑞王凑齐○巡按狭西庄谦请赐之国赡田得旨瑞王之国日期已逼这所请赡田三万顷据该省所奏仅汉中开报四十一顷五十二亩及坐派西安一千五百顷而已西安所派田从何出税从何补尚未有定议至潼关一税业有旨停免难更议给数目悬绝时日稽悮甚失朕亲亲之意着该部作速啇确或量定额数或行该省再加摉查或派近省通行恊济西安田税作何抵补或作何开除上紧复议回奏〔开始想跟潞王学给四万〕福王庄田屡産明旨四万势难取盈乞先示明春之国后来改为了两万顷O丙申福王请减庄田 上特允之遂定额二万顷",
        "voteup_count": 6,
        "updated_time": "2024-04-08 12:50:16",
        "question_id": 521225474,
        "user_id": "7913f7fd34fe9c4baf7b85a5f1df030f"
    },
    {
        "answer_id": 3463930423,
        "content": "其实大明末年藩王的现象，和工人下岗之前的情况很像。就是工厂给自己修的学校，医院，宿舍楼，是工厂用自己的效益给自己修的。但工人工资是国家财政发的。藩王的禄米都是朝廷财政出的。假如一个农村家的孩子，他父母要交100块的学杂费供他上学，而工厂子弟上自己工厂的学校，可能就象征性的收10块钱，剩下的钱是工厂出钱补贴的，这个补贴的钱就是靠工厂的效益，工厂子弟生病，去自家医院挂瓶青霉素，象征性的收几毛，而农村的人还在那合计住院费太贵，挂不起，还是回家用中医养着吧。然后农民每年还要交提留款，统筹款，交的这些钱给工厂的工人发工资。藩王自己占的地的效益，是用作他用的，比如修王府，购买珠宝，娶妾，而不会用来给自己发禄米，禄米永远是朝廷发的，你别管我占多少地，朝廷不给我发禄米，就是苛待宗室，太祖高皇帝你睁眼看看吧。畸形的制度下当然有无辜的人，明朝没地只靠禄米的宗室也是很多的，但不能用个体的无辜来证明制度是好的。藩王占的地，明朝财政收入就得少拿，藩王占地又不承担自身禄米的责任，而是明朝的财政承担。工人下岗在政策上是非常正确的，问题出在操作上，但是祖训就是\"矫枉必须过正，不过正不能矫枉\"。",
        "voteup_count": 14,
        "updated_time": "2024-04-12 21:56:36",
        "question_id": 521225474,
        "user_id": "5e2788106a8e4f24c0c978f34b1aec55"
    },
    {
        "answer_id": 2797027503,
        "content": "四万亩就是400顷，我怀疑你在歧视福王",
        "voteup_count": 5,
        "updated_time": "2022-12-11 17:05:30",
        "question_id": 521225474,
        "user_id": "570ac3353ef6a2b386c2be7a0316595b"
    },
    {
        "answer_id": 3482737952,
        "content": "这就是老朱干的没良心事了，在明之前，历代对于宗室爵位多加限制，都想着少花钱，老朱把宗室爵位世袭罔替了，想最多的是谁饿着都不能饿着自己子孙，估计是年轻时候饿肚子太多了，有ptsd。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:05:59",
        "question_id": 521225474,
        "user_id": "9f3288f486fb22b17d6449787ab0e115"
    },
    {
        "answer_id": 2572246221,
        "content": "你对福王的底线是否要求太低了，人家是2万顷。为什么朱明宗室被屠戮时人都没怎么同情心，不要说比南宋，就连光绪都比不过，最后还要清朝对上吊的崇祯表示一下。因为朱家就是tmd的祸国殃民的畜生家族啊。",
        "voteup_count": 9,
        "updated_time": "2022-07-13 13:21:01",
        "question_id": 521225474,
        "user_id": "0"
    }
]