[
    {
        "answer_id": 3477991797,
        "content": "偶尔发现一本宝藏书：《居山而行》。类似的散文集有很多，但我实在受不了泛滥成灾的心灵鸡汤，更受不了突如其来的无病呻吟！本来对这本书不报太多期望，但看过后，却远超乎我的相信！整本书清新流畅，天然去修饰，情感流露也完全发自心底，毫不矫揉造作，因而觉得这本书被低估！《居山而行》是90后女冠雲姑的首部散文集，作者在书中写了自己出家前的生活，出家后的日常，出家后的修行生活等多个方面。内容涉及饮食、旅行、与世俗人的来往、修行、读书等，为读者提供了丰富的、与众不同的生活轨迹的感悟，对世俗、情感、孤独、文章、生死、幸福等，提出了非常独到而超脱的见解，能给读者以心灵的慰藉及生活的指导，是一部情志高远的诚心之作。短小平实的文章，闲闲记录了修行人的山居生活，都不过是日常的吃食，树木花草与曾经的尘世人情。这样的文字可能只会在被尘世烦扰久了，向往静谧之人眼中才能读出如涓涓细流般从心底里渗出的况味。人情不多，出家人整日与庙堂经书为伴，更多看到写到的是冬日的腊梅，夏日的荷香，简朴的一蔬一饭，斋堂的烛火与沉香，肃穆庄重的法事，念经抄录的端庄。桩桩件件看似平淡，却透露着有条不紊的沉静与豁达，既是庙堂事务，又是在历练心性。然正如作者自己所说，不管在庙堂之远还是凡尘俗世，只要有人的地方，依然会有人情烦扰。出家人也在所难免，作者没有避讳，而是坦言直书。譬如也有坤道因为伙食不好而偷偷开小灶；出家之前的各人也都具一技之长或谋生之技，有擅长推拿的女尼为男居士整了一下背脊，便引发女观内一阵骚动和闲言碎语，等等。读起来非常生动而自然。对任何人来说修行皆是一生的事。《居山而行》（节选）我家附近没有太高的山，只是些寻常的田野，地里蔬菜四时常青，近年来还种起了许多桂花。闲居无事时，我常于饭后走一段不太远的路，又或者是周末的时候，往隔壁乡的小路走走。村上好多人家都挖了池塘，边上种点橘子、桂花、桑树，映在水里，波平影静，一走到田埂高处，衣裳里灌进来凉风。古人喜爱登高望远，大概远处总给人希望，屏山也遮挡不住的，譬如思与愿。最记得的是秋天，稻谷收起来后，田里只剩下桩子，水浅浅的，站在高处望去，视野比平日开阔许多。田埂上的红蓼，成片成片地长着，长得太高就垂下去了，伸到水面上。住家户大多建在山包上，屋后依着山，屋前对着田，疏疏落落，很有远意。老屋基的柿子摘干净了，树上一个都没留下，院子里的人晒着几筐黄菊花，是从就近的山上摘的。男人背着一背柴禾在山壁歇息，女人在田边摘桑叶，桑叶煎汤后给受了寒的小孩喝，可清热、发汗。栀子花谢后，结出赤果，可泡酒、增色，也可入药，家家户户门口都种着几株。房前屋后没有南竹的人家，在故乡是很少见的，即使不成林，三两棵也是要有的。竹林到了秋冬还很青翠，让田野看起来没有那么荒芜。有阳光的时候，林子里显得特别通透，脚下是经年积累的竹叶，旁边还生长着大片的蕨类，湿润润的。若是阴天，就显得有些压抑，透不过气，半点儿星子都落不下来。那是个有霜的早晨，女人们很早就起来，在打扫庭院，屋檐下堆着整齐的干柴，水槽里泡着没处理完的红苕；远处的山还不明朗，罩着一层层白雾，前些日子的阳光此时消散无迹，山林又变回阴冷的面孔。大片的荒草，高可覆膝，远看白茫茫一片，像月光一样的颜色。野鹤还没出来，隐在林间。我走到一片甘蔗林下，叶底有一座坟，看起来很老了，和大观音下爷爷奶奶的坟很像，也长满野草。坟后面是棵橘子树，很高，果实累累，周围也长满了野菊花。想起诗里的“葛生蒙楚，蔹蔓于野。予美亡此，谁与？独处？”葛太荒凉，橘和菊热闹些。坟的边上是一户人家的院落，子孙在此安家立业，日日互相守候。先前之时，故乡埋葬至亲大多是就近择地，大部分人都是靠山建房，家中老人过世后也就葬在屋子的不远处，清明、中元、春节，都要去上坟，也不用走很远，在自家山上实在找不到风水好的地方，才要去远处看地。景色萧条，就显得路上行人稀少，傍晚时分，偶尔会遇到放学回家的孩子，大多数是结伴而行的，有一两个大人陪伴，一路笑声不断。小路是顺着河水走的，夕阳的余辉满满地洒在松林里，连带着河边的竹子也朦胧着一片金色，大约就是诗里写的“山山唯落晖”。两边的山坡上，乡人在翻土，男人们隔着田埂闲聊着种种，声音隐隐约约。除却红蓼白萍之思，故乡在我记忆里，还有浓厚的香火气。虽然现在烧香拜神的人不如以前多，但旧时留下的村庙山寺还有不少。故乡附近有个慈云寺，是清代留下的建筑，进门是厚实的青石板台阶，两头安放着威武的石狮子，狮子旁边种着什么树，就不大知道了。去的时候是腊月，叶子都秃了，认不出名字来。石阶对面有个大戏台，据说是明代留下来的，屋顶上长满青草，绿油油地覆了一层。院里宽敞干净，去时只有一老妇在理香，我站在大殿前，能看见戏台后绵绵的远山。殿堂有四五重，越往里走越深，除了卖香的妇人，并没有遇见别的游客。“九龙聚宝显巍峨，堪领圣地禅林，阅尽尘世沧桑六百载；万马归槽呈壮阔，试问萍踪游客，能识如来妙谛几多人。”“大梦闻钟声，任他风花雪月还当猛醒；人生若烟云，莫计富贵荣华尽早回头。”寺里的长对联我格外喜欢，特意记了下来。看到殿前的香炉太冷清，亲自供了香烛一对，点香时心中落落如石。走到最后面，庙墙坍塌了大半，墙上贴着一句话：静坐常思过。端正的中楷，纸张已经被风吹得残缺不已。旁边的空地里有人种着青菜、萝卜，忽忽飘来一阵香气，探头嗅了嗅，才看见崖边的腊梅。一般腊梅的树干长得并不粗壮，和紫薇树一样，长势缓慢，那棵腊梅却几乎有一怀之广。我站在树下，很努力地闻着花香，彼时寺里除了我，亦没有旁人，梅花簌簌落下的声音清晰可辨，我像是很久之前来过似的，对眼前的梅树有难明的亲切。“要年年处处看梅花啊”，当日就是这样的心情，后来走到别处，也总是惦记着，冷天里要揣着手去看花。读书时看见江南一带的旧俗，说寺庙里有煮豆子赠送给香客的习惯，大约是和在家人结个缘分，让他们不至于怅然而去。拈几粒结缘豆，似乎来生就不是空空落落的，有可印证的，今世要早早握在手心。这样的场景，一想起便觉得可怜。人心的苦辛与怀慕，连日日吃斋念经的素女也是有的，或许更甚也未可知，如同我读“梅子熟时栀子香”，也觉得有老僧的寂寥。实则，庭前的比丘，阶下的古树，从来不为我辈等候。离开时我是原路返回的，卖香的嬢嬢已经在做饭，听到“嗞嗞”的炒菜声，还闻到菜油的香气。在大殿里看见左右经幡上分别写着《心经》和《大悲咒》，我默念了一句“远离颠倒梦想，究竟涅槃”。磕了头，又在庭中徘徊须臾，无思无念，就此告辞。饮过的水，歇过的屋檐，看过的山河，曾经被用心对待、珍视，曾经的用心良苦，欲说还休。念兹在兹，此生为了，我这样想着，心里真是欢喜。前路江海无数，大概此生也就是如此别过，再不回头。",
        "voteup_count": 55,
        "updated_time": "2024-04-25 11:24:17",
        "question_id": 530571121,
        "user_id": "52676d4a3ebd3c39db94d3d3c4105687"
    },
    {
        "answer_id": 3478408161,
        "content": "被严重低估的作家是“傅明老人”，傅明是笔名，其本姓贾，是贾志国三兄妹的父亲。被严重低估的文学作品还没写出来，要想看到还要等三五十年吧。",
        "voteup_count": 21,
        "updated_time": "2024-04-25 17:11:12",
        "question_id": 530571121,
        "user_id": "cd0b68ea7e9da2fb17b2650822e1adff"
    },
    {
        "answer_id": 2496386548,
        "content": "中国现代作家中我认为被严重低估的是李劼人和张天翼；中国当代作家中我认为被严重低估的是李锐。先谈谈李劼人和张天翼，他俩在九年义务教育的语文课本中几乎不被提到（课外读物有提到李劼人的《死水微澜》，但都是轻描淡写；张天翼则被认为是儿童文学作家）。事实上他俩的文学造诣是非常高的。李劼人的“大河三部曲”——《死水微澜》《暴风雨前》《大波》——以成都为背景，真实而深刻地描写了从甲午战争到辛亥革命前后20年间广阔的社会生活及历史巨变；这三部中，《大波》由于组织松散而显得冗长，但《死水微澜》绝对是上乘作品，有福楼拜《包法利夫人》的韵味，《暴风雨前》则生动地塑造了一系列官绅和市民群像；与同时期的作家如巴金、老舍相比，他的水平是不怯的，郭沫若称赞其为“中国的左拉”。张天翼除儿童文学（《宝葫芦的秘密》《大林和小林》《秃秃大王》）外，讽刺小说成就更高，他是左翼文学联盟的成员之一；他的短篇小说《华威先生》《包氏父子》深刻地讽刺了时下畸形社会，让人于捧腹之余陷入深思之中；其笔力直逼鲁迅先生，夏志清评论其“讽刺天才比鲁迅还高”。再谈李锐，当代文坛中莫言、贾平凹、余华、刘震云、王安忆、迟子建等人几乎妇孺皆知，但李锐似乎并没有得到多少新闻曝光和宣传。他其实是一个笔力深厚的作家，其长篇小说《旧址》的艺术感染力堪比张炜的《古船》，虚构了一座以产井盐而著称的城市——银城（应该影射的是作者的祖籍自贡）中李氏家族从1920-1970的时间跨度下经历的风风雨雨，文风沉郁顿挫，令人动容。",
        "voteup_count": 37,
        "updated_time": "2022-08-11 13:11:24",
        "question_id": 530571121,
        "user_id": "9b924ec1b81dd354535934796bd33960"
    },
    {
        "answer_id": 3487055113,
        "content": "讲一讲在中国被严重低估的外国文学作家作品：乔治·艾略特《米德尔马契》：乔治·艾略特是19世纪英国最伟大的小说家之一，在英国人心目中的地位与莎士比亚和简·奥斯汀相接近，在欧洲作家队列中可以与福楼拜和托尔斯泰相媲美，其作品深深影响了托尔斯泰、哈代、伍尔夫等人的创作，她的代表作《米德尔马契》是一部描写19世纪早期英国乡村社会巨变的全景式巨著，因其心理描写的细腻、社会描写的深邃，被伍尔夫称为“英国文学中唯一给成年人看的小说”（伍尔夫这么说是在讽刺与乔治·艾略特同时代的狄更斯、萨克雷、勃朗特姐妹等人的小说皆为青少年向的作品）。亨利·詹姆斯《一位女士的画像》：亨利·詹姆斯是19世纪美国最优秀、最多产、最伟大的小说家，没有之一，在今日美国文坛和学界的水平和地位甚至略微超过了爱伦·坡、霍桑、梅尔维尔、马克·吐温等中国读者更加熟悉的作家，主要因其作品在人物塑造、心理描写、社会描写上相对于坡、霍桑、梅尔维尔更加成熟老练，在语言、风格、文笔、结构等方面又比马克·吐温更加讲究更加高雅，因此对20世纪之后的诸多美国作家（比如菲茨杰拉德、纳博科夫、约翰·契弗、约翰·厄普代克、菲利普·罗斯等人）有巨大影响，其代表作《一位女士的画像》更被认为在人物塑造和心理描写的深度上实现了突破，为日后的现代主义意识流写作提供了早期的先驱。福特·马多克斯·福特《队列之末》：福特·马多克斯·福特是20世纪初英国一个十分重要的现代主义小说家以及文学期刊编辑和批评家，其作品的水平和地位尽管不是超一流的却足以与纪德、E.M.福斯特、伍尔夫、托马斯·曼等人相比，在身为编辑的工作中又曾大力提拔过康拉德、高尔斯华绥、海明威等一众更加知名的同行，导致自身作品的知名度深受创伤，尤其是在中国长期不为人知，其代表作《队列之末》以极为先锋的姿态采用了一种接近于普鲁斯特却没有普鲁斯特那么复杂繁琐的简洁版意识流非线性叙事结构，书写了第一次世界大战前后英国上流社会绅士阶级的兴衰，最近还被BBC拍成了一部以康伯巴奇为主演的短剧。",
        "voteup_count": 37,
        "updated_time": "2024-05-04 12:10:43",
        "question_id": 530571121,
        "user_id": "b4c3254d70edaeb2c0a984cccf92cbdf"
    },
    {
        "answer_id": 2467887172,
        "content": "陶渊明的诗，在他的时代是低估的，唯一看得上的钟荣，还把他列在中下，但一语天然万古新，被后世大量学习，热度不得了。萧红的作品，先是给人看作不成熟，后来给一些人看成脱离左翼，但她的《呼兰河传》洵是古今一流的作品。人人争唱饮水词，纳兰心事几人知。李贺，纳兰，龚自珍，鲁迅，与通常我们熟悉的唐诗宋词的风格不类，也容易给人无意中低看。毛泽东，细捡诗坛李杜，词苑苏辛佳什，无此雄奇。人们本是极爱读他的诗词，却常厚古薄今。",
        "voteup_count": 4,
        "updated_time": "2022-05-13 18:47:32",
        "question_id": 530571121,
        "user_id": "9306ba75499023b0286e7b1f619d0ce4"
    },
    {
        "answer_id": 3477976458,
        "content": "被严重低估的作家和文学作品，可以从不同时间段、不同文学领域等多个角度来考量。现列举其中一部分如下：        ＊ 中国现代作家与作品：      1. 李劼人（1891-1962）：其“大河三部曲”——《死水微澜》、《暴风雨前》、《大波》——以成都为背景，生动再现了从甲午战争到辛亥革命期间的社会变迁。尽管郭沫若称赞其为“中国的左拉”，但其作品在主流文学教育和公众认知中并未得到充分重视。      2. 张天翼（1906-1985）：除儿童文学作品外，其成人文学作品同样具有深刻的社会洞察力和艺术价值，但由于其儿童文学家的身份，导致其严肃文学创作被相对忽视。      3. 萧红（1911-1942）：其代表作《呼兰河传》被赞誉为“古今一流”的小说，但她在生前及逝世后的很长一段时间内，作品并未得到应有的评价，甚至一度被认为“不成熟”或“脱离左翼”。      4. 鲁羊：据评论家李小山的观点，鲁羊在当代文学史上的地位被严重低估，其作品具有独特的艺术风格和深度。        ＊ 当代作家与作品：          1. 阎连科：虽然在国际上屡获殊荣（如卡夫卡文学奖），并在布克奖多次提名，但其在国内的知名度和影响力与其文学成就相比显得并不匹配，作品如《受活》、《日熄》、《四书》、《炸裂志》等思想深度及批判性均属一流，却被国内读者及批评界一定程度上低估。        2. 李锐：作为中国当代作家，其作品被指深度和艺术水准不亚于同时代的知名作家，但知名度相对较低。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 11:14:54",
        "question_id": 530571121,
        "user_id": "2989106b5d51201520927f987cf0eab0"
    },
    {
        "answer_id": 3468173131,
        "content": "曾经在北京召开的张恨水研究会，新华社通讯稿中说：”张恨水毕生从事新闻工作和致力于文学创作，曾创作了《啼笑因缘》、《金粉世家》、《春明外史》、巜八十一梦》等120多部中长篇小说，以及大量的散文、诗词作品，达3000万言，被人们称之为新闻巨匠和章回小说大师”。人民日报也报道：”张恨水小说，再现社会现实，追求词章笔法的典雅，雅俗共赏，大大提高了中国通俗文学的水平”。研究会上，与会者一致认为：”张恨水毕其一生探索通俗文学革新，走出了一条体现民族持色，追求雅俗共赏的创作道路”。安徽日报则指出”张恨水硏究的深入发展，揭示了雅俗文学的互动规律，繁荣当代文学创作，提供了思考和借鉴”。张恨水先生祖籍安徽潜山，学名张心远，从南唐李后主巜乌夜啼》词”自是人生长恨水长东”一句中截取”恨水”二字作笔名，此后恨水即成为正式名字。1913年冬，处女作巜青山泪》发表，接着《紫玉成烟》连载于他任总编辑的芜湖巜皖江日报》。从此一发不可收，在北京巜益世报》、巜京报》、《世界晚报》、巜世界日报》任职，著名的上面所列的长篇巨制先后问世，赢得了大量的读者和广泛的社会声誉。他的小说，被称为社会言情小说，题材极为广泛，上至达官贵人，下至三教九流，各色人群无不进入他的笔端。从他所创造的艺术世界中，不仅能够看到上世纪旧社会中国社会积累的种种社会矛盾和冲突，而且为小说中男女主人公的爱恋情仇淋漓尽致地展现出来，抒发了作者反封建压迫，求生存，求正义的主题。他把五四新文学的观念和追求，带进了传统的章回通俗小说，十分注重人物丰满形象和个性的刻划，确有许多新意和创新。他的小说，大致分为四个部分，也可以说是四个阶段吧。第一，社会言情小说是其主要的著作，那些脍炙人口的小说并被多次改编成影视剧的啼笑因缘等即是。这也是最容易为人诟病的，被人罩上鸳鸯蝴蝶派帽子的原因，其实恋爱主题，永恒不变，从古至今，从小说到屏幕，那一部少得了这个作料？舍此，请问哪一部能吸引人？当年鲁迅的母亲对其小说趋之若鹜，多次托鲁迅购买张恨水小说，这当然与欣赏习惯有关，也间接说明，张恨水小说接地气，颇受广大民众欢迎，尤其是爱到城市小市民的拥趸。第二，揭露旧社会人民的凄惨，以《燕归来》为代表，当时西北的荒凉，人民陷入在一片痛苦之中，作者通过一女二男，足迹涉及西安在内的部分西北地区，那种悲悲切切的非人间的际遇，西北地区穷到人们连玉米心都沒得吃，太苦了，哪是人过的日子，深刻揭露了旧社会人民生活如此水深火热，难于言表。第三，抗战作品，張恨水发表了长篇巜潜山泪》、巜弯弓集》、《太平花》、巜东北四连长》等；尤其是巜大江东去》，最早将震惊中外的南京大屠杀如实反映出来，把日本帝国主义的凶残本质淋漓尽致地予以披露，为当时抗日军民疾愤之力作。第四，抗战后期，他目睹国民党统治的腐败，眼看那些国民党接收大员不顾人民死活，放肆接受金子、车子、女子、房子、票子的”五子”丑行，愤笔写了巜八十一梦》、《巴山夜雨》、《纸醉金迷》等作品，这些充满着象征、荒诞笔法的讽刺小说，把尖锐的笔触，投向黑暗的揭露，深受人民的欢迎，成为大后方最畅销的小说。解放后，张恨水先生也一直追求进步，不时发表一些进步作品，但因年事巳高，又得脑溢血之病，就逐渐淡出，于1967年2月15日病逝。这一天，我却记忆犹新，倒不是张恨水的死，那时对他的认识还挺模糊，也不知在这一天他逝世了。我记得的是另一件事，那时正是文革之中，我刚20岁，步行串联到北京，在北京过的1967年春节，2月14日深夜乘火车离开北京，现在算来，2月I5日凌晨，我仍在火车上，好像快到济南了吧，此时正是张恨水逝世之时，而作为他的老乡，却不知这位大作家离我们而去。现在想起来，过去半个多世纪了，真是感概系之！张恨水一生笔耕，其才华亘古第一人。为什么这样说，听听著名老作家吴祖光的介绍就明白了。吴祖光回忆他与张恨水在重庆新民报社共事时的亲密交往，对张恨水的人品及勤奋写作的情景历历在目：”一个作家，在同一时期内写几部、十几部小说，不仅现代沒有，古代也没有。曹雪芹写《红楼梦》时，也只是写一部。而张恨水同时写几部、十几部，且同时在几家、十几家报刋上连载，很了不起”。”张恨水象个魔术师，他小说里故事不是现成的，都是他编出来的，因为他有丰富的社会生活积累，才能同时编出那么多生动曲折的故事来”。这可真是一位天才呀！对于张恨水的成就，要拨出迷雾，摘去罩在他头上的鸳鸯蝴蝶派的帽子，研究心平气和地，很客观的评价张恨水的历史贡献。著名作家邓友梅作总结讲话时，肯定了张恨水在文学界的地位和作用。我想用他的总结讲话作为本文的结语。他说：”我不拿别人的不好来比自己的好。研究张恨水先生，我也是采取这样的态度。我觉得张恨水先生好，别人也好，各有各的好处。桃子味同梨子味不是一个味。各类有各类的拔尖。现代章回小说最拔尖的，我认为是张恨水先生”。",
        "voteup_count": 6,
        "updated_time": "2024-04-16 19:05:19",
        "question_id": 530571121,
        "user_id": "f93db51641c67451a0f28e0082452327"
    },
    {
        "answer_id": 3487589118,
        "content": "圣经",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:36:26",
        "question_id": 530571121,
        "user_id": "a37c4688b8f45e956a5375ee1c57cdf5"
    },
    {
        "answer_id": 3472311231,
        "content": "每个人对于作家和文学作品的评价可能存在差异，因此，很难确定哪些作家和作品被严重低估。以下是一些可能被低估的作家和作品：- 作家：王小波、张承志、杨显惠、红柯、阎连科、余华、残雪、贼道三痴、纯洁滴小龙、豆子惹的祸、沙包等。- 作品：《北平年景》《上品寒士》《皇家娱乐指南》《明克街13号》《大神工》等。你可以根据自己的兴趣和喜好，选择适合自己的作家和作品进行阅读。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 10:25:05",
        "question_id": 530571121,
        "user_id": "60d0fb008b7e5b92343def5a40e8052d"
    },
    {
        "answer_id": 3480107493,
        "content": "张贤亮，几乎听不到他的名字，但是他的《灵与肉》和《绿化树》都是能和程抱一的《天一言》相提并论的佳作。好吧程抱一也算是被严重低估的作家。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 08:34:47",
        "question_id": 530571121,
        "user_id": "3ef5d6b0ebe020b445fc05d7fd4a7d43"
    },
    {
        "answer_id": 2778386448,
        "content": "中国现当代文学史上，但凡和官方有些许不同意见的作家作品，几乎都被低估了。比如胡适。绝大多数国人只知道“大胆的假设，小心的求证”，却很少有人知道更重要的后半句“认真的做事，严肃的做人”。——我们绝大多数人都是凡夫俗子，不见得个个去当教授、搞研究，但我们都想做个正常的、高贵的人，不想浑浑噩噩、行尸走肉过一辈子，毕竟，人之异于禽兽者几希！绝大多数国人只知道“多谈些问题，少研究些主义”这个文章的题目，却很少有人去读读原文。网上搜搜看吧，读了就知道，到底是谁在抹黑谁，是谁在污蔑谁。此外还有梁实秋、周作人、陈西滢……恕不多言，多言就要被删帖了。又及：我最近又发现一个规律，只要是人民文学出版社拒绝出版其文集、全集的国内作家，其人和作品基本上都被低估了，这个规律的正确率大约在90%。",
        "voteup_count": 7,
        "updated_time": "2022-11-30 08:02:18",
        "question_id": 530571121,
        "user_id": "e1e1c3486a6bb929f7d52871b0529cfe"
    },
    {
        "answer_id": 3485066855,
        "content": "在这个喧嚣的时代，被低估的作家和文学作品如同深海中的珍珠，需要有心人去探寻和珍视。作为一名在文学界摸爬滚打多年的从业者，我有幸发现了几颗这样的珍珠，愿在此与诸位分享。我认为被严重低估的作家之一是陈子善。他的文学作品细腻而深刻，常常能触及人心最柔软的地方。他的小说不仅故事情节引人入胜，而且在人物塑造和情感描绘上也有着极高的造诣。然而，由于他的作品风格相对内敛，不张扬，所以在大众市场上并未获得足够的关注。但在我看来，这恰恰是他的魅力所在，他的文字像是一杯清茶，需要细细品味才能领略其中的韵味。至于被低估的文学作品，我则推荐冯唐的《不二》。这部小说以独特的视角和深刻的思考，探讨了人性、爱情和生活的真谛。冯唐的笔触既幽默又深刻，让人在轻松愉快的阅读中感受到了作者对生活的独到见解。然而，由于这部小说在出版初期并未引起足够的关注，导致它并未获得应有的声誉。但在我看来，《不二》绝对是一部值得一读再读的佳作。在这个信息爆炸的时代，我们很容易被各种流行文化和快餐文学所吸引，而忽略了那些真正有价值但相对低调的作家和作品。但正是这些被低估的珍珠，构成了我们文学世界的丰富性和多样性。我希望通过我的分享，能让更多的人去关注和欣赏这些被低估的作家和文学作品，让他们的光芒得以绽放。",
        "voteup_count": 6,
        "updated_time": "2024-05-02 00:36:25",
        "question_id": 530571121,
        "user_id": "a10d8b4a4162a06781da82b5953cded6"
    },
    {
        "answer_id": 3479705458,
        "content": "王小波吧。他不是通俗作家，也不止是模仿卡尔维诺。他还模仿了马尔克斯，学到了他短篇的很多精华。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:06:53",
        "question_id": 530571121,
        "user_id": "74096573a10e8f8e29c6a0ee9dda4a02"
    },
    {
        "answer_id": 2493537498,
        "content": "张炜吧，当代中国作家，阅读当代中国作家作品时，感觉她还是有份量的，可以名列前十。王安忆就拿张炜的《九月寓言》讲课，但是现实中她的热度不高，也很少成为焦点。 他的长篇，仅就看到的《古船》《九月寓言》等，都很优秀。",
        "voteup_count": 2,
        "updated_time": "2022-05-20 10:38:07",
        "question_id": 530571121,
        "user_id": "c57d6ab0e198866d1a2224cf52d8364e"
    },
    {
        "answer_id": 2779413529,
        "content": "茅盾吧。茅盾其实那个《蚀》写的挺牛逼，现在人，似乎看轻了他。好像茅盾是一个因为官方捧起来的作家。其实茅盾在1920年代，就已经是当时中国公认的最优秀的长篇小说家。",
        "voteup_count": 4,
        "updated_time": "2022-11-29 12:05:24",
        "question_id": 530571121,
        "user_id": "386e777658374dd7146e097604b2a199"
    },
    {
        "answer_id": 3477637612,
        "content": "1.《沉沦》郁达夫，开篇第一句是：他近来觉得孤冷得可怜。上榜原因，作者的个人魅力，活得像零零后一样真实，心里想什么就说什么，不喜欢就不喜欢，绝不假装喜欢，也不迎合，如果文学为内心而写作，此人排第一。2.《呼兰河传》萧红，开篇第一句是：严冬一封锁大地的时候，则大地满地裂着口。结局也是全篇最动人的一句话：呼兰河这个小城里，以前住着我的祖父，现在埋着我的祖父。《呼兰河传》排第二，是因为小学课本从中节选过两篇散文，《火烧云》《祖父的园子》，以前被低估，现在江湖地位已经在提升。名句：可是从祖父那里，知道了人生除掉了冰冷和憎恶而外，还有温暖和爱。那些被祖父溺爱过的孩子长大后，是否可以找到共鸣?3.《有一个美丽的地方》三部曲，张曼菱，第二部，开篇第一句是：黄昏。我又在这初秋的云华树下散步。我又看见故乡八月的天空。我最喜欢的是第三部《星》，一个人内心的碎碎念。4.《塔铺》刘震云，开篇第一句是：九年前，我从部队复员，回到家。结局：后来，我进了我国北方的一座最高学府。玉阶飞檐，湖畔桃李，莘莘学子。但我的眼前始终浮动着、闪现着塔铺的一切一切。《有一个美丽的地方》和《塔铺》是读高中的时候，偷偷翻墙跑到校外的图书馆看的，我们学校禁止读小说，连《史记》都不让读，这两篇小说，在我青春期渴望知识的时候，曾经为我赋能，故上榜，带有个人主观偏见。5.《简爱》夏洛蒂·勃朗特，开篇第一句：那天，出去散步是不可能了。这本书是一部净化人心灵的书，叙事平淡，却不失名著的大气，一读就是名著的味道，和网文千差万别。最出彩的地方是女二号，阁楼上的疯女人，小说从开始到结束，她一句台词都没有。这本书还有个出彩的地方描写女人的春梦，真诚到和《沉沦》有的比。6.《我的叔叔于勒》莫泊桑，开篇第一句是：一个胡子花白的老乞丐向我们乞讨，我的同伴约瑟夫·达夫朗什竟给了他一枚五法郎的银币。对此，我感到十分惊讶。结局是：从此，我再也没有见过我父亲的兄弟。如果我说近代文学的根在法国，有人反对吗？7.《一碗阳春面》栗良平，结局是：那写着北海亭的布帘子，在正月的清风中，摇曳着，飘着……虐文，母子三人过年共吃一碗面，老板娘想帮助他们，老板担心会伤害他们自尊心，偷偷改价格。不动声色的爱。8.《贼不走空》桑道钧，在番茄小说连载，开篇第一句：我向老板正式提出辞职的那一天，是阴历七月初七。全篇两句自相矛盾又出彩的话：因为逆风，所以躺平。因为逆风，所以飞翔。此书几近烂尾，叙事平淡，结构杂乱，故事本身也无闪光点。之所以上榜是因为作者是在医生告诉他可能已经得胆囊癌后飞速写出五十万字，描写内心所思所想。列举以上八点，随感而发。我们生活在巨大的差距里，隔离我们的除认知，成长经历还有情绪习惯。每个人的推荐都带着偏见，每个人都有自认为的好书。就像我，一个研究过《几何原本》，研究过公理体系，研究过笛卡尔《小逻辑》，研究过罗素的《逻辑学导论》，研究过康托尔集合论的人，读《三体》第一段都读不下去，直接弃坑。很大程度是因为，我是外贸协会的，第一印象决定自己的喜好。全文完。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 03:16:44",
        "question_id": 530571121,
        "user_id": "1002edcc49d5fc5db0e266daafeb986d"
    },
    {
        "answer_id": 2462798934,
        "content": "  Vita Sackville-west, the owner of the Sissinghurst Castle Garden, the prototype of Orlando, the only one in Britain awarded the Hawthornden in two consecutive sessions. Nevertheless, not a complete translated version of the books of hers be translated well into Chinese thereafter, that is quite strange; inasmuch as she is such a wonderful poetress, what's a pity for the treasure lost in the past! (now No Signposts in the Sea is on the textbook of English major) Nowadays, we know her scandals and gossips more than herself.",
        "voteup_count": 1,
        "updated_time": "2022-05-06 20:13:29",
        "question_id": 530571121,
        "user_id": "45cb76a34ae04faab892b6aaaf853da4"
    },
    {
        "answer_id": 2778834091,
        "content": "被中国人喜闻乐见的流行歌曲、小品、相声、贺岁片。",
        "voteup_count": 0,
        "updated_time": "2022-11-28 19:06:09",
        "question_id": 530571121,
        "user_id": "b39d07cf9debf34591afe47ded9b0841"
    },
    {
        "answer_id": 2673090943,
        "content": "厚脸皮说一句在下，如果这个回答火了就发几篇还算满意的短篇上知乎。",
        "voteup_count": 1,
        "updated_time": "2022-09-14 13:01:21",
        "question_id": 530571121,
        "user_id": "2e70fa473e3b0da0267ab53838c7782c"
    },
    {
        "answer_id": 2652720476,
        "content": "作家里我觉得是张岱。很少有人认识到他的写作才能有多厉害。因为红楼梦就是他写的。当然，徐渭的写作才能也被严重低估。因为金瓶梅就是他写的。",
        "voteup_count": 3,
        "updated_time": "2022-08-30 19:29:55",
        "question_id": 530571121,
        "user_id": "1443aa8f9a35a50207c95a8139c5f22d"
    },
    {
        "answer_id": 2568637374,
        "content": "大刘，三体。回复。多数人没读懂。没几人懂逻辑，更不知前逻辑。最多以逻辑为偶像，敬而不信不行。程心之心在，说迷？信？喜？三体？伪知误知尔。",
        "voteup_count": 0,
        "updated_time": "2022-11-30 00:41:07",
        "question_id": 530571121,
        "user_id": "55e51b10ace06ba9c00dd82dd5b6da56"
    },
    {
        "answer_id": 3468048658,
        "content": "白鹿原，牧神记",
        "voteup_count": 0,
        "updated_time": "2024-04-16 17:00:18",
        "question_id": 530571121,
        "user_id": "c242d1e89573342d69415bbe449cf7d6"
    },
    {
        "answer_id": 3482427565,
        "content": "《一个出逃女人的回归》是我今年新开的书，正在豆瓣参加长篇马拉松比赛中，欢迎大家去豆瓣阅读。新书创作可真是个“磨人”的小妖精！一路写下来，我像是被卡在了“文海迷宫”里，几次都想撒腿就跑，来个“弃坑大逃亡”。可是心有不甘啊，写文就像生孩子，哪有生一半不生的道理？不写作就痛苦，这种感觉在我脑海里跳来跳去，诱惑我不断地继续写下去。就这样，写写停停，停停写写，简直就像跟个小孩子玩捉迷藏。不过呢，我这个人就是喜欢挑战，越是不容易，我就越要来劲。所以，我一咬牙，一跺脚，我报名参加了比赛。既然上了这“战场”，那就不能当逃兵，得把这故事给写圆满了。现在，我就像是骑上了一匹桀骜不驯的野马，虽然路途颠簸，但没有回头路。我要跟这新书死磕到底，看看到底是谁能笑到最后。《一个出逃女人的回归》题材是描写家庭婚姻，女性群像方面的故事，故事温暖治愈，是我一贯的写作风格。故事一句话介绍：她挣脱家庭开启自驾游，后方却像一张大网扯着她，让她欲罢不能。故事简介：桐家三姐妹，命运多舛，早年丧母，父亲另觅新欢，大姐桐慧早婚早孕，面对妈宝男丈夫，她毅然挑起抚养女儿与照顾妹妹的重任，打多份工，独自撑起一片天。二十年后，女儿考上大学，她终于鼓起勇气，踏上自驾游之旅，寻找心灵的自由。然而，命运的大网如影随形，她能否挣脱束缚，追寻真正的幸福？小妹桐桐，打工十年孑然一身回到家中。一次偶遇，她邂逅了落难房东程潇，心中泛起涟漪，却猜不透他的心意。面对感情的迷茫与未知，她能否找到属于自己的爱情？二妹桐叶，尖酸刻薄的外表下，却对丈夫荆笙温存有加。她看似过着幸福的生活，却突然查出身体有恙。面对突如其来的变故，丈夫崩溃，她能否接受命运的安排，与命运抗争？人生路漫漫，她们的命运如何交织？能否找到属于自己的幸福？敬请关注。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:17:23",
        "question_id": 530571121,
        "user_id": "9b52a1fb60579d74608bab1c457d1b37"
    },
    {
        "answer_id": 3481736441,
        "content": "余华的众多作品反映着底层人民的生活状态，读起来禁不住让人热泪盈眶，感概万千。尤其是他的《活着》，徐福贵的人生和家庭不断经受着苦难，题为活着，却不断地写着人的死去和离开。到了最后，富贵的所有亲人都先后离他而去，仅剩下年老的他和一头老牛相依为命。这种反衬的写作方法，更具有渲染力，更容易引起情感的共鸣。当然，现如今，《活着》在读者心中的评价超越了大多数茅盾文学奖获奖作品，足以看出其地位的不断上升。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:53:59",
        "question_id": 530571121,
        "user_id": "4d2e3a2aa0fcc19a398a0afffab75a57"
    },
    {
        "answer_id": 3470661411,
        "content": "其实大部分的作家都被低估了……沈从文，矛盾，萧红，这些都是被时代低估的作家……",
        "voteup_count": 3,
        "updated_time": "2024-04-18 20:30:26",
        "question_id": 530571121,
        "user_id": "4f76e1b9c6c1d6b721350b45d5455f29"
    },
    {
        "answer_id": 3470195344,
        "content": "废名。承继中国文学传统的含蓄与含混风格，兼收师傅周作人的日常清新风格，却比周作人少了绵长蜿蜒，多了独有的嶙峋与模糊。句子结构和用词简单却清楚，而文本富有多重性，一个简洁的句式、单纯的词语，却能勾起遐想与咂摸。将之拟人，则若似瘦骨男儿，形状瘦削然而骨质劲道，神精外泄，自有斑竹般气质。可惜世人读过他的太少，只能在文学史上耀眼。二.李寿民（还珠楼主）。古典小说最后的继承者，与古白话语言的一座新的高峰。开创了仙侠类型，极其深刻影响中国现代文学。不过李寿民最为精彩的地方私以为是他的文笔，近乎全盘继承明清小说的结构与文字运用手法。词汇量极其丰富，还几乎很少重样。描写，尤其是景物器物动作等考验作家笔力的地方，还珠楼主都完美呈现自身深厚的功底与古典修养。文中折射出的文化内涵，深深吸纳与综合了古典文学谱系中的文化遗产，在此之上用前所未有的篇幅拓宽了古典小说的边界，攀登了中国文学全新的想象力的巅峰。对古白话文字的运用与审美，是在金庸之上的，与四大名著难分伯仲。鄙人大言不惭，还珠楼主的书就是中国古代小说文化的博物馆，所有各怀目的的读者都能各取所需。三.穆时英、施蛰存。作者在这里将他们并列在于二者都罕见展现出现代性与颓废感，开拓中国文学的一块处女地。在探索中国文学的方向与范围上，二者可与鲁迅、萧红、钱钟书相提并论。他们的开创在于三个地方：自觉把呈现现代都市文化，与耽于现代事物的人，作为作品的主线与主角；作品表露出一种此前中国文学从未出现的情绪——颓废意识、先锋意识、对现代性的批判；开创了“新感觉派”的文学新手法，强调个体意识的流动与心理的具现化、抽象化，电影般的文学剪辑。四.张枣、顾城。二者的并列其实跟上面穆、施二者的并列异曲同工，那就是开创了中国文学新的领域，有了新的发现。虽然二者实际都是盛名之人，但多数人没有真正深刻认识二者的重要性，或许可以说即使二者如此出名，可还是低估二者在中国文学上的成就。如果看过张枣的《镜中》，或者顾城的描写星星与白桦树等诗句。就会明白他们的共性，都拓宽了中国文学的修辞用法，平添了许多新鲜的比喻拟人的格式与意象。张枣，淋漓尽致展现个人内心体验与景物文字的融合与衬托，有了后现代的某些手法。顾城，造出了许许多多前人未曾设想的意象与联想，文字绽放出颜色，品尝出味道。五.商禽。天才中的天才，我最喜欢的现当代诗人，恐怕没有之一。极致而多变的意象，臆想的具现化心灵体验，细致入微渗透每行的字里，每个字的间隔全数盈满幽微而炽烈情感的二律背反。漫漶的思绪，却没有让人腻味；奇崛的字词，建构出生猛的殿堂。绝大多数的诗，它们的各种组成元素—词语、联想、通感、语法、乃至书的排版，浑然崛起出一系列空间化的可触摸的实体，一座精巧而大气的神堂。六.王文兴。如果不是看过《背海的人》和《家变》，我根本无法想象汉字的边界与描述的搭建，竟然会有了工业革命般的巨变，竟然会发见了灿烂的美洲大地。王文兴在中国文学里面，犹如改良蒸汽机的瓦纳，犹如探险美洲的哥伦布，硬生生地把迟钝滞后的中文拉进全新的领域，突破了现代中文新的奇想。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 13:10:32",
        "question_id": 530571121,
        "user_id": "fed1acabec35f8d906672a450ed51df5"
    },
    {
        "answer_id": 3479704687,
        "content": "巴西儿童文学家        若泽代表作 我亲爱的甜橙树  一部讲述原生家庭的作品 。小学的时候看的漫画 ，当时很感动。长大看了小说 又看了电影 。这部同名小说的电影也是被严重低估的作品 ！视听语言很优秀 ！“当你停止喜欢一个人，他就会在你心里慢慢死去。”这部作品不仅仅是一个关于苦难的故事，更是一部关于爱、希望和勇气的赞歌。它让我们思考家庭对孩子成长的重要性，以及我们应该如何给予孩子更多的关爱和支持。如果你渴望探索人性的深处，感受生命的坚韧与美好，那么《我亲爱的甜橙树》绝对是一部值得一读的作品。它将带你走进一个孩子的内心世界，让你在感动中领悟生活的真谛。 《我亲爱的甜橙树》是一部 2013 年上映的巴西电影，改编自若泽·毛罗·德瓦斯康塞洛斯的同名小说。这部电影以其温暖的故事、出色的导演技巧、精湛的表演和美丽的摄影构图而备受赞誉。从导演的角度来看，马科斯·伯恩斯坦成功地将小说中的故事搬上了银幕。他以细腻而感性的方式讲述了这个关于成长、友谊和家庭的故事，同时也成功地捕捉到了小说中温暖而幽默的氛围。导演对节奏的把握非常出色，使得电影在情感上既有深度又有广度。演员方面，小演员卢卡斯·邦凡提的表演尤其出色。他成功地将泽泽这个角色演绎得栩栩如生，他的表演充满了感染力和说服力。其他演员的表演也非常出色，他们为电影带来了真实感和人性。摄影构图方面，摄影师以温暖而柔和的色调捕捉了巴西乡村的美丽景色，同时也成功地创造了一种亲密而温馨的氛围。电影中的摄影构图非常出色，每一个镜头都充满了艺术感。关于滤镜，电影中并没有使用过多的滤镜，而是依靠自然的光线和色彩来营造氛围。这种真实而自然的风格为电影增添了一种亲切感和真实感。总的来说，《我亲爱的甜橙树》是一部非常出色的电影，它成功地将一个温暖而感人的故事搬上了银幕。无论是导演、演员、摄影构图还是滤镜的运用，都为电影增添了许多亮点。这部电影不仅能够带给观众情感上的共鸣，同时也展现了电影艺术的魅力。泽泽是一个非常敏感、聪明、善良、有创造力的孩子。他对周围的世界有着非常敏锐的感知能力，能够看到别人看不到的美好和悲伤。他非常喜欢读书和写作，有着丰富的想象力和创造力。尽管泽泽在学校里经常受到老师和同学们的排斥和欺负，但他并没有因此而变得沮丧和消极。相反，他通过与那棵甜橙树的交流，找到了一种自我表达和情感释放的方式。泽泽的父亲经常打骂泽泽，比如当泽泽因为好奇而拆了唱片机时，父亲暴打了他一顿。而老葡则以温和的方式与泽泽交流，当泽泽在老葡的车上淘气时，老葡并没有责而是耐心地教导他。泽泽的父亲很少表达对泽泽的爱，而老葡则给予泽泽很多情感上的支持。当泽泽向老葡倾诉自己的痛苦时，老葡会认真倾听并给予安慰。老葡通过自己的言行，成为泽泽的榜样。例如，老葡对他人的友善和乐于助人，让泽泽学到了关心他人的重要性。而泽泽的父亲在工作和生活中的困境，可能给泽泽带来了一定的压力。老葡会与泽泽进行深入的对话，了解他的内心世界。比如，他们一起讨论“蝙蝠”的故事，老葡认真地倾听泽泽的想法。相比之下，泽泽的父亲与泽泽的沟通较少，常常忽视泽泽的感受。老葡鼓励泽泽追求自己的梦想，比如支持他写作。而泽泽的父亲可能更关注现实的生活问题，对泽泽的兴趣和梦想缺乏关注。老葡是泽泽的忘年之交，他对泽泽产生了深刻的影响，主要体现在以下几个方面：- 给予泽泽关爱和呵护：在泽泽的家庭中，父亲对他十分严厉，经常对他施暴。而老葡则展现出了真正的父亲般的感情，用温柔呵护着泽泽的成长，让泽泽感受到了家庭所缺失的温暖和爱。- 帮助泽泽树立信心：泽泽因为家庭贫困而感到自卑，觉得自己低人一等。老葡教导他要尊重自己，不要轻视自己，每个人都有自己的价值和意义。这些话让泽泽开始重新审视自己，树立起了自信心。- 引导泽泽培养良好品德：老葡教导泽泽要善良、诚实、勇敢和有责任感，这些品质在泽泽的成长过程中起到了重要的作用，帮助他成为了一个有担当、有道德的人。- 激发泽泽的想象力：老葡非常赞赏泽泽出众的想象力，经常鼓励他发挥想象力，创造出更多美好的事物。在老葡的引导下，泽泽的想象力变得更加丰富和活跃。总的来说，老葡是泽泽生命中的重要人物，他的出现改变了泽泽的人生轨迹，对泽泽的成长产生了深远的影响。电影《我亲爱的甜橙树》的结尾镜头是成年后的泽泽回到了家乡，站在那棵曾经陪伴他度过童年的甜橙树下，回忆起过去的点点滴滴。这个镜头的意义在于，它展现了泽泽对童年时光的怀念和对那棵甜橙树的感激之情。泽泽在童年时期经历了许多困难和挫折，但那棵甜橙树始终是他的精神支柱和倾诉对象。在电影的结尾，泽泽回到了家乡，看到了那棵已经老去的甜橙树，他的心中充满了感慨和感动。这个镜头表达了泽泽对过去的回忆和对生命的珍视，同时也让观众感受到了时间的流逝和生命的变迁。在《我亲爱的甜橙树》中，甜橙树对泽泽具有多重意义：甜橙树成为泽泽情感的寄托。他将自己的孤独、痛苦和梦想都倾诉给甜橙树，与它建立了一种特殊的情感联系。-甜橙树在泽泽的心中扮演着朋友和伙伴的角色。它给予泽泽陪伴和支持，成为他在困难时刻的依靠。甜橙树是泽泽幻想的源泉，他通过与甜橙树的互动来逃避现实的困境，进入自己创得片刻的宁静和快乐。随着故事的发展，甜橙树也可以被视为泽泽成长的象征。它见证了泽泽的变化和成长，代表着他内心的坚强和对美好未来的向往。甜橙树在小说中是一个非常重要的象征，它为泽泽提供了情感上的慰藉和精神上的支持。通过与甜橙树的互动，泽泽找到了一种方式来面对生活中的困难和痛苦，并且逐渐成长和找到自己的价值。它也反映了孩子们在困难环境中寻找慰藉和希望的内心需求。在《我亲爱的甜橙树》这部小说中，泽泽在糟糕的原生家庭中不畏艰难、勇往直前，最终成长为一个温柔、善良、勇敢的男孩。以下是一些建议，可以帮助你像泽泽一样，在原生家庭的困境中挣扎出一条出路：- 接受现实：像泽泽一样，接受自己的原生家庭，不抱怨，不逃避。勇敢面对现实，努力改变自己的生活。- 寻找支持：泽泽有老葡的支持，你也可以寻找自己的支持系统，例如朋友、亲戚、老师或心理咨询师等。这些人可以帮助你缓解压力，提供建议和支持。- 培养积极的心态：像泽泽一样，保持积极的心态，学会感恩，寻找生活中的美好。培养自己的兴趣爱好，让自己的生活变得更加充实和有意义。- 设定目标：泽泽有自己的梦想，你也可以为自己设定目标，无论是学习、工作还是生活方面的。设定目标可以让你更加明确自己的方向，更加有动力去实现自己的梦想。每个人的情况都不同，需要根据自己的实际情况，制定适合自己的计划和目标。无论原生家庭带给你的是什么，你都可以像泽泽一样，勇往直前，追求自己的幸福。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:11:50",
        "question_id": 530571121,
        "user_id": "74499863d78c5ff8e994273578b1b897"
    },
    {
        "answer_id": 2622758926,
        "content": "我觉得王安忆的长恨歌被（豆瓣评分）低估了。明明非常优秀的一部作品，豆瓣只有8.1。本人还是比较信任豆瓣的。",
        "voteup_count": 1,
        "updated_time": "2022-08-12 12:05:15",
        "question_id": 530571121,
        "user_id": "16605d5d359b0eeb0e74e9146b60d76d"
    },
    {
        "answer_id": 3477738667,
        "content": "作家赵大河被认为是一个被严重低估的作家。赵大河最新作品精选集“时间与疆域”涵盖了六卷本，其中包含了他的优秀作品，充分体现出他创作的强劲与丰富，及对人性探索的孜孜不倦。他的作品散发着文学纯粹的光芒，具有非常强烈的叙事意识和独特的叙事风格。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:26:14",
        "question_id": 530571121,
        "user_id": "7371cc8f68c4e53cef749118a9c69124"
    },
    {
        "answer_id": 2493713276,
        "content": "我觉得是我本人。。。哈哈哈手动狗头",
        "voteup_count": 0,
        "updated_time": "2022-05-20 12:31:41",
        "question_id": 530571121,
        "user_id": "b761c5d6431b2e12db80bae658d931ce"
    },
    {
        "answer_id": 3468143817,
        "content": "纳博科夫《爱达或爱欲》笑笑生《金瓶梅词话》",
        "voteup_count": 1,
        "updated_time": "2024-04-16 18:29:31",
        "question_id": 530571121,
        "user_id": "3f405c4ecec7378720f5d2572be67ee0"
    },
    {
        "answer_id": 3477656574,
        "content": "老舍家春秋",
        "voteup_count": 0,
        "updated_time": "2024-04-25 05:37:15",
        "question_id": 530571121,
        "user_id": "e6dd14b398549f09d8be52da505a00ae"
    },
    {
        "answer_id": 2624241348,
        "content": "萧红和沈从文",
        "voteup_count": 0,
        "updated_time": "2022-08-13 10:28:51",
        "question_id": 530571121,
        "user_id": "36385315c67c93207ec6c147437fe0ed"
    },
    {
        "answer_id": 2510928988,
        "content": "准确来说，大部分作家都被低估了，留在公众面前的都是幸运儿以及投机取巧者。卡夫卡，曾被严重低估。但他很幸运，死后有朋友帮其继续出版作品。因此，我们幸运地读到了卡夫卡。更多作家及其作品，埋在了历史的灰土里。留在台面上的，都是幸运儿，还有被捡一捡，摘一摘的机会。如果非要说台面上的作家里，谁被严重低估。我想，是余秀华。我一直觉得现体诗是同好们圈地自萌的领域。因为现体诗太自由了，随便断个句，让人读起来低回婉转就成了诗。梨花派有云：毫无疑问/我做的馅饼/是全天下/最好吃的恕我直言，以我的文学功底欣赏不出这样的诗歌，与我掰苞米时说的：“老人们说，掰苞米这天，是整个夏天，最热的。”有什么差别。我也不关心作者彼时的心境和孤独。好的诗歌不应该是打破时间和空间的吗？比如顾城的名句：黑夜给了我一双黑色的眼睛，而我却用它来寻找光明。就算隔了千万年，人类也会从中读出人性的矛盾和倔强。文学是对人类共性的精炼。读契诃夫的文章，照样可以看到当今人的嘴脸。写实的边塞诗，写意的田园诗，读起来，都能让人看到画面，与作者共情。但这样的诗，没有。甚至不如老干部体的诗歌。有一说一，梨花派祖师的诗，有些是不错的。但这并不能改变，我对诗圈的鄙夷。从他们的圈子里，我仿佛看到了一群人在轮流互捧臭脚。余秀华作为一个异类，让人眼前一亮。她的诗直率，矛盾，冲突。让人实实在在读到了诗。可是，在她14年成名时，媒体最多宣传的是她诗人以外的标签——脑瘫、农民、高中学历。以至于当年有记者采访她，为了证明她真的会写诗，某台记者请她现场以记者名字作诗。诗写得很有味道，圆满证明她会写诗。但我觉得这是对人的侮辱。诗人，要证明自己是诗人。说明，人们在意的不是她诗人的身份，而是她诗人以外的身份。如今，再上热搜。是余秀华嫁了个小年轻。讨厌原配，是作家们的老毛病。男人可以，女人为什么不行？作为诗人，她是合格的。但公众关注她的，却不是诗歌。这才是严重被低估吧。",
        "voteup_count": 6,
        "updated_time": "2022-06-01 16:50:04",
        "question_id": 530571121,
        "user_id": "ff0a80fd0c415c8bf257314a6f55e972"
    },
    {
        "answer_id": 2466177127,
        "content": "谢邀！先说古代。古代好多文学作品都被低估了。例如，先秦古籍《诗经》，其本是一部曲隐上古正史及暗蕴天道演变之理的古籍，而现今的人们对其之解读却仅仅停留在文学层面及浅层的史学层面（就这点还是错误的）。大家有兴趣可看看我最近发布的有关《诗经》的解读文。链接如下：00013《红楼梦》终极解读之：（2）黄帝伯益的婚礼及三位妃子；《诗经·鲁颂·泮水》中竟隐有这些重要的史实；黄帝的四位妃子和‘太极八卦’、《易经》的关联；《红楼梦》中隐有上古史实、黄帝和他的四位妃子 - 舒月晟怀的文章 - 知乎 https://zhuanlan.zhihu.com/p/504939237当然不止《诗经》啦，还有《论语》，基本上也只把他当作了一部哲学著作。还有好多寓言故事类的，如’守株待兔‘、’姬昌学剑‘等等，对它们的理解都只停留在浅表层面，未体现出其真正的价值。此类古籍我今后都会解读到，敬请关注。再往后，被严重低估的应该属《红楼梦》了。我正在解读《红楼梦》，已发布了几篇解读文，大家有兴趣可看看，我想你若用心、用脑看，必定也认为其价值被严重低估了。至于现代和国外的，我一时没想到。最后，附上我的《红楼梦》系列解读文链接：00001《红楼梦》终极解读之：红楼一梦三百载，瑀亮书生解梦来！ - 舒月晟怀的文章 - 知乎 https://zhuanlan.zhihu.com/p/44382273700002《红楼梦》终极解读之：四大名著出一门，父子才学无比伦！ - 舒月晟怀的文章 - 知乎 https://zhuanlan.zhihu.com/p/44532912700003《红楼梦》终极解读之：《红楼梦》作者的墓碑题辞竟隐着个大秘密！ - 舒月晟怀的文章 - 知乎 https://zhuanlan.zhihu.com/p/44675538600004《红楼梦》终极解读之：都说是作者红颜知己的脂砚斋原来是位老爷子！ - 舒月晟怀的文章 - 知乎 https://zhuanlan.zhihu.com/p/44819825900005《红楼梦》终极解读之：脂砚斋评语道真情，《红楼梦》作者的生母、独子皆被清廷杀害，太惨了！作者在独子遇害后的1661年开始作《红楼梦》，1671年书作成 - 舒月晟怀的文章 - 知乎 https://zhuanlan.zhihu.com/p/45134523900006《红楼梦》终极解读之：原来《天仙配》中竟隐有这些重要的内容，想不到！《红楼梦》中荣国公和《天仙配》中的董永竟然是一个人！《天仙配》竟是红楼梦作者的父亲写的！ - 舒月晟怀的文章 - 知乎 https://zhuanlan.zhihu.com/p/45519263400007《红楼梦》终极解读之：《红楼梦》的重要点评人畸笏叟原来是清乾隆年间的大才子袁枚！袁枚是《红楼梦》作者阮濬先生的忠实追随者，以阮濬先生为偶像，为先生之铁粉 - 舒月晟怀的文章 - 知乎 https://zhuanlan.zhihu.com/p/45910070300008《红楼梦》终极解读之：揭示大才子金圣叹的真实身份，揭秘金圣叹临刑前所说的那困惑后世几百年之奇语！ - 舒月晟怀的文章 - 知乎https://zhuanlan.zhihu.com/p/46316260300009《红楼梦》终极解读之：大才子金圣叹的妙联大揭秘！金圣叹真实身份揭示；金圣叹奇人奇语详解；金圣叹的家国情怀 - 舒月晟怀的文章 - 知乎https://zhuanlan.zhihu.com/p/46963944800010《红楼梦》终极解读之：佛祖释迦摩尼的真实身份揭示；轩辕黄帝和伏羲为同一人；安庆怀宁是华夏之源；古皖国是中华文明之源头；女娲娘娘真实出生地；轩辕黄帝和夏启之战争；《红楼梦》‘风月宝鉴’真正意涵 - 舒月晟怀的文章 - 知乎https://zhuanlan.zhihu.com/p/47550914800011《红楼梦》终极解读之：黄帝子怀文为少昊、金天氏；揭示如来佛之真身；尧帝、炎帝、皋陶、神农等实为一人；戏曲行业‘梨园’名称之由来；皋陶四子测四时；安徽蒙城尉迟寺史前古文化遗址揭秘... ... - 舒月晟怀的文章 - 知乎https://zhuanlan.zhihu.com/p/48914667800012《红楼梦》终极解读之：（1）‘太阳女神’羲和的真身；《山海经·大荒南经》解读；古六安之由来；安庆‘此地宜城’揭隐；黄帝和夏启之战 - 舒月晟怀的文章 - 知乎https://zhuanlan.zhihu.com/p/49618210900013《红楼梦》终极解读之：（2）黄帝伯益的婚礼及三位妃子；《诗经·鲁颂·泮水》中竟隐有这些重要的史实；黄帝的四位妃子和‘太极八卦’、《易经》的关联；《红楼梦》中隐有上古史实、黄帝和他的四位妃子 - 舒月晟怀的文章 - 知乎https://zhuanlan.zhihu.com/p/504939237",
        "voteup_count": 1,
        "updated_time": "2022-05-01 19:53:12",
        "question_id": 530571121,
        "user_id": "825660708087c2998305413774e696f0"
    },
    {
        "answer_id": 3478017876,
        "content": "提到西蒙娜·波伏瓦，被大家口口相传的作品似乎只有《第二性》。但其实她还出版过很多更加优秀的作品。其中《人都是要死的》和《名士风流》这两部作品无论从文学的角度，历史的角度还是哲学的角度都更精彩，蕴含的意义都更加厚重。尤其《人都是要死的》这部作品，波伏瓦似乎在向弗吉尼亚·伍尔夫的《奥兰多》致敬（一个贯穿欧洲历史六百年，一个横跨英伦四个世纪）美得像一部史诗。值得一读再读。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:41:04",
        "question_id": 530571121,
        "user_id": "dd9988c06f884ace530565259bb19ae9"
    },
    {
        "answer_id": 2512797605,
        "content": "萧红。一生短暂、曲折、流离，留下的作品不多，总共百万字左右。比较出名的《生死场》《呼兰河传》《马伯乐》等，让我印象深刻的还是《小城三月》和她的一些日记。中国现当代作家里，单说文字的品格能独成一派的，以我浅薄的阅读感受而言，鲁迅和她是最明显的。当然每个作家的用语行文多少都有一些自己的风格，我这里说的是，你看一句话就能明显分辨出是她的作品的那种感觉。就是不论从文体技巧语言还是表达思想的角度、深刻度，都非常非常特别，令人读过就很难忘记。以前比较冷门，最近几年才有点热度，许鞍华拍过《黄金时代》，个人觉得一般般，或者实话说挺差劲的   。希望有更多人直接去读她的作品，除了小说也看看日记杂文一类记录她真实生活的文章，印象会更深刻。对她的作品的价值也会有更加全面的思考。",
        "voteup_count": 2,
        "updated_time": "2022-06-03 03:58:13",
        "question_id": 530571121,
        "user_id": "1594de1136b14d85bcfc2ed56d66a61b"
    },
    {
        "answer_id": 2654461870,
        "content": "萧红。瞬间想到的名字。",
        "voteup_count": 0,
        "updated_time": "2022-08-31 22:13:35",
        "question_id": 530571121,
        "user_id": "40882f13dfafb15f3ff85bd457fd1fb5"
    },
    {
        "answer_id": 2516610687,
        "content": "有很多被高估的，被低估的倒没发现。低估作家和作品，会损害其商业价值，一般都是高估。",
        "voteup_count": 0,
        "updated_time": "2022-06-06 12:03:26",
        "question_id": 530571121,
        "user_id": "253f7bf6340e7e11fe88ce19d6861d47"
    }
]