[
    {
        "answer_id": 3480675283,
        "content": "多年以后 ，一位少女脚踏虚空 。手里拿着剑 ，在炎盟上空大声喝到：萧炎老狗给我滚出来。萧炎 ：你便是当日陨落心炎与美杜莎结合诞生的那小女娃？你叫什么名字？气度倒是不错 ，实力便弱了些。陨潇：陨家！陨潇！当日你趁我爹爹与娘亲结合虚弱之时，将我爹爹炼化，诱骗我娘亲给你当保镖，至今生死未卜，这比帐不找你们炎盟算要找谁算？你说啊？萧炎：这事的确是我做的过分了些，你想要如何补偿？陨潇：补偿？你个老东西就知道补偿，今日若不给我个说法，那便毁了这里吧！萧炎：纵使我萧炎做的过分了些，那也轮不到你一个小辈在此猖狂，炎盟长老听令，拿下陨潇。半响过后，几名长老从天空坠落而下，灵魂之力探测之下，两名长老以及大长老萧鼎已无生命气息。萧炎怒道：竟然敢强行击杀我炎盟长老，那就要做好留下的打算。陨潇道：今日我要离去，你炎盟还没那本事将我留下。萧炎：猖狂！",
        "voteup_count": 196,
        "updated_time": "2024-04-27 19:27:01",
        "question_id": 546282352,
        "user_id": "98737347ce1d9dbdc9b86f7e69d355e4"
    },
    {
        "answer_id": 2698798400,
        "content": "首先，我放低了对《斗破苍穹年番》的期待，因为我知道即便导演是赵丙乐也别指望能在年番的前期能给整出《斗破苍穹三年之约》那样的大场面。所以《斗破苍穹年番》的表现对于我来说没有什么落差感，或者说落差感不太大。并且在《大主宰》《元尊》《小兵传奇》《山河剑心》等物料放出后，我也预估到，《斗破苍穹三年之约》后赵丙乐估计不会担任《斗破苍穹年番》的导演。事实证明了，我的推测是对的。但让我万万没想到的是，导演找了个没听说过的顾振华。好了不说别的但看整体质量。肉眼可见的贫穷，龙套建模重复利用，以及谜一样的双眼皮，重点灾害对象就是白山和熏儿，熏儿在部分片段还行，像第九集那建模可以说无语了。白山从头到尾就没好过，原著的花花公子到这里变得猥琐了。其次，打斗戏场面真的像我说的，肉眼可见的贫穷。前三集基本没有高光单纯的就是推剧情，萧炎唯一一场打戏就在那里拼斗气，也是挺无聊的。到了迦南学院，打斗戏也是基本就没什么可聊的点，完全就是在哪里推剧情，和薛崩打了一拳结束，和陆牧打也没什么高光，你说这是龙套能接受，但我接受不了的是和白山打的那样，你觉得那场打戏不憋屈吗？空间感太小了。并且打击音效也是个问题。到火能争夺赛，我也不知道改成这个名字是不是为了过审？还是那句话，前面打戏没空间感，场面给的很大但打起来看着很小。像第四季，萧炎大战木战，地图设定不如火能掠夺赛大，但空间感就是要不火能争夺赛大。到了11、12集我所说的问题才有所改善，并且单独打斗的运镜做的很好，萧炎大战苏笑和沙铁的打戏保持了原有的水准。但一到整体上味就不对了。建模，这个东西没有统一的标准，我很喜欢的地方你们不一定喜欢，白山琥伽吴昊三人的建模，只有白山最丑，琥伽看着很可爱我比较喜欢，吴昊给我的感觉是变平凡了，黑煞队和白煞队不用看，基本就是套出来的，没什么可说的。配音，不一老师的表现确实不如张沛老师。但最近几集不一老师的表现还是有进步的，如果张沛老师能回来是最好的。如果不回来，我希望不一老师在后续的表现越来越好，因为他的声音确实相对稳重，新建模配他的声音我是挺满意的。运镜问题，这是几个里面最大的，有时候还可以，不能说差，但有时候人物之间的转换就是不行，例如第九集藏书阁整体是很流畅的，结果到了修炼《狮吼碎金吟》的时候萧炎找熏儿的切镜太硬了，第11集老生苏笑队，苏笑跳下来的时候腿是微曲的，第12集黑煞队是跳出来的，但只给了个脚落地的镜头，不如让黑杀队直接走出来流畅。还有第11集新生突然一起跳出来但是那个慢镜头是什么意思？慢镜头就算了还没有攻击而是直接落在原地，不如改成，新生突然放了一箭然后新生全副武装的走出来。文戏，整体来说就是导演改编水平不足。很多剧情就是套的原著，虽说剧情不崩但文戏上就没什么出彩的点。看来导演很聪明，你说文戏不行，可是这是人家原著这么写的，你能怎么办？就目前来看，整体质量偏低，但就第一集到第十二集的表现来看，是一集比一集好的，是全方面的好，在哔哩哔哩找到了《斗破苍穹年番》的终极预告，内院的剧情表现是优于外院的，并且萧炎对战韩枫释放佛怒火莲的特效是跟第八集不一样的，所以我有理由的怀疑，幻维数码制作组把钱留到了后期。",
        "voteup_count": 33,
        "updated_time": "2022-10-02 19:23:00",
        "question_id": 546282352,
        "user_id": "474bb8af52e2ff47fe7070f3dd46d592"
    },
    {
        "answer_id": 2605573457,
        "content": "首先建模，是正常人能欣赏的吗？紫妍、若琳、白山、琥珈一个比一个丑怪更别提主角萧炎，那新建模，简直了虽然萧炎自诩不是好人，但也不必给他搞成反派炮灰模样吧，而且还丑，简直丑化版林平之然后剧情，镇鬼关全删了???优点：节奏快",
        "voteup_count": 26,
        "updated_time": "2022-08-02 17:35:28",
        "question_id": 546282352,
        "user_id": "5d10eeb9d43f027719375bf17a95c17c"
    },
    {
        "answer_id": 3482473629,
        "content": "斗破苍穹的原著党大部分以男性群体为主，但是动漫开始整偶像剧那套，感觉制作组进了不少女的。",
        "voteup_count": 8,
        "updated_time": "2024-04-29 11:53:45",
        "question_id": 546282352,
        "user_id": "cee66e89d2bdba7ee8b19110395288a8"
    },
    {
        "answer_id": 2602465009,
        "content": "有名有姓的角色建模没几个能看的，隔壁林动客串白山算怎么回事儿，那柔情似水的若琳导师夸张刻薄的批脸还不如第一季，妖女琥嘉扔路人堆里找不到了，服饰算奇装异服那种因人而异接受程度不同可以理解，但镇鬼关剧情全部删减，以后返回伽马帝国三上云岚宗的时候怎么面对人家木铁？正经事儿没有，净想着整活，路人/喽啰“脸谱化”图省事儿就算了，拍卖员还弄个变脸讲川普有什么必要么？总体还是挺遗憾和失望的，可能是被特别篇养刁了吧！",
        "voteup_count": 40,
        "updated_time": "2022-07-31 22:41:24",
        "question_id": 546282352,
        "user_id": "51a48e7ceae59f409d26cfe127d184a7"
    },
    {
        "answer_id": 2668818180,
        "content": "经费肉眼可见的穷，居然能把隔壁建模拿过来用，其余建模丑的一比，这倒不是最大问题。最大的问题，换了导演。一部优秀动漫最忌讳换导演，注意，三年之约名叫缘起，并没有特别篇前缀。其实我觉得按照定位来说叫特别篇没什么问题，以往的特别篇也是作为正片的补充和铺垫，但是缘起的质量，却不敢恭维，然而往届特别篇以精良祝称。你这个剧情，节奏，和文戏，下滑和经费有什么关系？和特效比那能用多少钱？你斗破最开始靠的就是顶级的特效，近一流的文戏，以前也以建模好看，有特色成为一大买点，云韵，优柔寡断的美，身不由己的无奈，虽是一宗之主却少了凌厉与魄力。美杜莎，冷艳高贵的美，女王就应该有女王的霸气，心狠，下手黑，身披领族人走出困境的责任，面对妹妹的死亡，饶是一代女王也有柔情的一面，这些角色相当立体了。他们建模，配音，是真正符合角色气质的。看看如今？萧熏儿的建模改了又改，是颜值的事儿么？我觉得就是对萧熏儿理解不到位，动作，思维，表情。与原著相差太多。熏儿本身就不是做作的人，她是亭亭玉立的公主，不争，极具智慧，相当冷静，面对爱情的视死如归的态度，非你不嫁，在暗中扛住了多少压力的坚强人物？。前几集的时候，在大庭广众之下又搂又抱又亲……这，让我极其震惊。总归来说从斗破第一季看到最新一季，也陪我走了这么多年。我不希望它成为下一个秦时明月，在质量上也不希望下一个成为斗罗大陆。剧情上的问题，我就不多说了。剧情是一部影片的灵魂，直接决定了上限。如今年番已经做完了，我也观察了几个月了，远不如第二季，第三季，第四季。第三季，第四季只是有那么点小瑕疵。年番四个字形容吧，平平如水。消炎！废物重新崛起，但父亲被抓，家族被灭。对一般人那话相当少，也很高冷，不服直接干那种。都经历斗宗大战那种人了，都快和白山他祖宗对战，全身而退的人，面对白山居然搁哪放狠话，不服来打？在决赛那五个人因为伤了熏儿……可是足足躺了半个月，但是动漫没表。这一季消炎的配音应该是坚毅，霸气，自信，话少，乐观，有时还带点幽默，就是三年之约的时候，在山洞消炎对药老那段，我觉得以后就应该按那个配音风格来。新换的配音就如同一潭死水，丝毫不起波澜。——————————————————年番之前弃更一段时间，这段时间53集出了，我简单看了会儿前十几集。年番后半段打斗特明显提升。但是无论，剧情，对话，节奏，还是细节当相较于三年之约还是差了很多。年番53集换导演了，不是我前文说的赵丙乐，而是沈亦默，这位导演导演过武动乾坤第一季，我没看过武动乾坤，不做评价。年番第53集，特效目前来说还不错，相较于前52集多了质感。剧情上这场战斗是一场灭门之战，压迫感差了一些，不过已经好很多了。 ———————————————57集看完了，对此我说个题外话。孔子说：“有朋自远方来，不亦说乎？”。孔子是春秋末期的人物，那个年代路途遥远，那时人口远没有这么多，偌大的中国是真正的地广人稀，百公里不见人烟是常态，外加科技不发达，野外遍地是虎豹豺狼，国家对江山掌控能力低，山野蟊贼随处可见。医疗不发达，得上感冒都容易入土。可能友人一别就是永远。他若是不远千里只为见你一面。……孔子曰：“有朋自远方来，不亦乐乎？”说回来，既然斗破有着完整的世界观，那就不能按照现代世界观来，斗破有着尊卑，法律如同虚设，杀人越货屡见不鲜，是个很残酷的世界。斗宗不仅仅是一个境界，是一个会踏空而行的强者，这背后的身份，阶级，更要仔细揣摩，云山是一宗之主那么该背景下云山究竟是怎么一个人？对于萧炎来说他不过是路上的坎坷，对于我们观众来说他不过是影视剧角色，生或死无可厚非。但对于云山来说，萧炎要毁灭的是他的全部。制作组若是不能代入这个角色，那必然是索然无味。整个剧已然缺少了灵魂。要么像三体一样人物为剧情服务，要么像西游记剧情为了突显人物或社会形态。可惜了，前几季很明显是剧情映射人物，每个人物那么活灵活现，简直就像是我们在斗破中的自己。1.云山生死关头飙垃圾话，放狠话，生死斗不分神吗？2.地阶高级斗技帝印决，有威力，但是特效不足，帝印决施展起来颇为麻烦可是剧组随便简简单单就放出来了。3.人物对话幼稚。",
        "voteup_count": 33,
        "updated_time": "2023-08-14 02:05:55",
        "question_id": 546282352,
        "user_id": "fe3da01a2919df37971caa2c01fbdb16"
    },
    {
        "answer_id": 3482682966,
        "content": "空间在无限的被拉近，这里的天地，呈现混沌般的姿态，虚空中，罡风肆虐，就算是序列之神，都不敢轻易的踏足于此。混沌中，空间一阵波动。一道黑光掠出，最后化为一道人影，赫然便是那幻维神。此时的他，满脸阴翳，眼神阴毒，他望着混沌的虚空，这里，已是土豆宇宙的尽头，再往前，就会遇见世界薄膜，数万载之前，他便是率领着阅文集团和幻维数码陨落萧潇，从此处进入来到了土豆宇宙。只是没想到，数万载后，他却被逼迫得必须再度从此处离开。“该死，周元，萧炎，李落，林动，牧尘，姜易年，刘枫我幻维神可不会轻易认输，我还会再回来的！”幻维神寒声道。轰！而就在他的声音刚落的那一瞬间，幻维神前的空间忽然破碎，一抹光流暴射而至。那一抹光流并不起眼，不过却是令得幻维神面色剧变，因为他感觉到了一股毁灭的气息，陡然袭来。幻维神一声咆哮，滚滚魔光凝结，瞬间在其身前化为了亿万重防御。砰砰！然而，那光流掠过，所有的防御都是瞬间被摧毁，不过一息的时间，光流便是出现在了 幻维神眼前，此时他才看见，那是一根璀璨而晶莹的天元笔。透过天元笔的反射，他还能够看见自己那出现了惊骇之色的面庞。不过，还不待他有任何的反应，那根带给他一种毛骨悚然气息的天元笔便是暴掠而至，重重的射在了他眉心那一颗防爆丹之上。噗！天元笔射中，没有任何惊天动地的异响，但却是有着陨落心炎溅射，因为天元笔直接是打碎了那颗防爆丹，并且深深的镶嵌了进去。幻维神的身躯凝固了下来，脸庞满是难以置信之色，他颤抖着手掌摸着眉心，防爆丹碎裂，那根天元笔则是渐渐的碎裂，紧接着，那汇聚了土豆宇宙无数粉丝愤怒的战意，冲进了他的身体之中“怎么可能...”幻维神喃喃自语。在他的前方，空间波荡，一道人影踏空而出，正是周元，他眼神冷冽的盯着幻维神，淡淡的道：“众生虽渺小，但亦可灭你。”幻维神的面色变幻，陨落心炎从他眉心的防爆丹中流淌下来，令得他看上去极为的狰狞，他感受着体内毁灭力量的肆虐，旋即轻叹一口气，自语道：“真是没想到，我幻维神，竟会栽在这土豆宇宙中...”他抬起头，即便没有防爆丹，但依旧看着周元，道：“你们这土豆宇宙，气运还真是鼎盛，这土豆宇宙已经拥有七位守护者了，啧啧，还真是厉害...”“这土豆宇宙，很不一般呢。”周元眼神平淡，盯着幻维神，萧炎恶狠狠的道：“幻维神，你在我土豆宇宙肆虐数万载，掀起两次天大灾劫，令我土豆宇宙生灵涂炭，更是将我的女儿变成那陨落萧潇，日也该还债了。”幻维神漠然一笑，道：“蝼蚁生灵，杀就杀了，我何须在意？今日败在你手中，自然是该有此劫，但想要我有所悔意，却是小瞧了我幻维神。”幻维神顿了顿，他的嘴角，似乎也是在此时流露出一抹遗憾之意，呢喃道：“原本想要占领这土豆宇宙，壮大我阅文集团，可惜...一场愿望终成空。”就在幻维神声音落下的时候，他的身体表面，忽然有着裂缝浮现出来，然后迅速的蔓延，弥漫全身。轰！下一刻，幻维神的身躯陡然爆炸开来，无边无尽的防爆丹和陨落心炎肆虐开来，七大守护者各自出手，尤其是萧炎，帝炎翻涌世间，竟是翻手就镇压了那陨落心炎，陨落心炎中有一道人影，在帝炎的灼烧下，女子身上阅文集团和幻维数码的力量被祛除，那女子睁开眼眸，竟是抱住了萧炎，“爹，女儿好想你！”萧炎拍了拍萧潇的背，“乖女儿，爸爸也想你啊，以后再也没有幻维数码了，我们终于一家团聚了。”",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:21:27",
        "question_id": 546282352,
        "user_id": "5d93ba4dbc361299a7e94b1abec7de13"
    },
    {
        "answer_id": 2698959024,
        "content": "一星大斗师：风之极，陨杀三星大斗师：扔石头",
        "voteup_count": 39,
        "updated_time": "2022-10-02 21:43:27",
        "question_id": 546282352,
        "user_id": "6125feb3eff266f793d64cd640cce098"
    },
    {
        "answer_id": 2630220584,
        "content": "配音真的是拉垮",
        "voteup_count": 8,
        "updated_time": "2022-08-16 23:28:43",
        "question_id": 546282352,
        "user_id": "ab8b0ff4284978ddee0a7f90be2fc935"
    },
    {
        "answer_id": 2711644333,
        "content": "遮住片名我还以为是斗罗大陆呢，越来越次了，像是外包给玄机做的一样，和之前的质量没法比。尤其是火能争霸赛，真的拉垮",
        "voteup_count": 18,
        "updated_time": "2022-10-12 07:55:14",
        "question_id": 546282352,
        "user_id": "47beaf6ed6d1b55369813386bde78096"
    },
    {
        "answer_id": 3453796059,
        "content": "阅文这群人，是懂得在各种细节里恶心人的        截至90集，可以肯定阅文把女二女三女四的感情戏份都咔咔剪了（之前的防爆丹，云岚山上三天，到现在小医仙的台词），只能有一个女主。        先不说书粉和角色粉怎么看待了，本身二次创作不能满足所有人的期望是显而易见的（虽然感情戏的删除已经很让人难以接受了，小医仙为了萧炎三番两次毫不犹豫拿命拼，明显根本没抱着以后能活下去的念头，你和我说是因为贪图你画的饼，然后只是当朋友？）。        甚至用能量冲突这种拙劣借口，我就当你们改稿匆忙了，拿过审当借口，无可厚非。再后面放出官方泄露视频炒热度，想又当又立，这都是为了经济利益，同时观众也容易满足，勉强双赢，我也当你曲线救国了。        但是看到90集，越想越有点不对。过蛇谷了，外面车队被围，都已经动手了，正常一个照面就得死人，这阅文故意制作成这种缠绕打滚跟搞笑一样，看似是主角担忧能否出手，好像代价很大，难以抉择，实际上就为了毫无意义的卡点。        首先，如果非要卡点，哪怕你做个情节，表示萧炎为了避免被发现，要偷偷将灵魂力量抽调到高空凝型再发动攻击，花费了一定时间，也很合理，坐在车厢里揺脑袋是什么鬼情节。        其次，这种情节完全没有卡点的必要，速战速决没有任何影响，天天死里逃生的主角，怎么可能连这点预警能力都没有。想必早几分钟施法也不会让主角嗝屁，但是会让编剧头秃，毕竟除了卡点不会再设计别的剧情了，可是又菜又爱玩，就要加戏。        不客气的说，外面那一堆可都是救命恩人，马上要死了，你搁那担心打斗会加剧自己的伤势，别人在等死，你在等舔包吗？萧炎是能够为了认识不久的青鳞就扔核弹的狠人，不是隔壁那桌！        类似的剧情不止一次，之前用天都火印封印时，你但凡有胆量改成当场就用菩提化体涎强行封印了，因为缺乏魔核难以形成毒丹，但是延缓了几年爆发时间，设计个事后再去中州重新找菩提化体涎和魔核的剧情，我也当你确实有想法有剧情，为了逻辑合理删掉金手指，为了完善这个故事做出了努力，动漫后续的创作自由度也会很大。        结果实际是怎么改编的，故意加个情节说害怕毒气入体，还对小医仙说出了口，虽然最后还是去做了，但是编剧是不是搁这沾沾自喜觉得很伟大？我的观感反正类似于与你起于微末的贤妻为了你的事业折腾坏了身体住院了，你为她付个手术费却担心会影响公司现金流。        设计一堆主角实际上明明什么代价都没有付出，却要下很大决心的情节，本身就是对主角人设的一种侮辱，习惯性在这种小细节上恶心人，难道这斗破的年番制作者，和隔壁番是同一批人？        看了91集，这一集在逻辑改动上似乎又还行，把原著洪立主动说的“而且不论那出手者是否是你韩家之人”改成因萧炎主动提出而自信接下，毕竟这句话太突兀了，感觉就是给萧炎介入硬插进来的。（虽然我个人喜欢改成洪立补一句“你们如果真有实力，请外援都行，我通通接下”，这样是探明对方底牌，控制斗争烈度，降低家族全面开片风险的明智之举，而原著的话语感觉弱化了这方面的考量）动漫相比小说毕竟更加阳光单纯，在这上面简化情节也过得去，毕竟总体上双方人设都立住了，内心戏和台词也比较自然。换个评价吧，阅文逻辑上的改编能力有，但不多，而且（个人认为）瞎改的地方也不少，比如面对韩田用上了三千雷动…难道人家认不出来？不过发糖能力倒是属于强项（当初没有瞎搞的韵儿特别篇和三年之约与美杜莎回家时装风筝逗女王开心都是用心了）。",
        "voteup_count": 18,
        "updated_time": "2024-04-06 23:19:51",
        "question_id": 546282352,
        "user_id": "b836e7fc841331562c1743e951bc8c54"
    },
    {
        "answer_id": 2699533303,
        "content": "虽然我没看过但就建模来说的话目前斗破建模里唯一觉得符合小说描述的只有云韵和美杜莎，这里的美杜莎是三年之约前的美杜莎之后的美杜莎感觉并不像个女王倒像个网红，女王第一次出的时候给人一种眼前一亮的感觉但三年之约的没那种感觉，我真心不知道为什么美杜莎的建模要换掉明明前面的感觉应该更好才对（个人喜好勿喷），然后是萧薰儿我不知道是不是萧薰儿这个角色对于斗破前面剧情来说出场次数较少的原因所以导致建模拉跨只希望能有所改动，还有就是小医仙现在的剧情还没到位但就目前的建模来说感觉还不如第一部，虽然第一部有部分违和感但至少小医仙给人的感觉是邻家女孩的形象但这一部说不出来感觉很普通甚至给人一种面部动作很僵硬的感觉",
        "voteup_count": 4,
        "updated_time": "2022-10-03 11:26:36",
        "question_id": 546282352,
        "user_id": "c718e42b97b10a438c25092ac82985a1"
    },
    {
        "answer_id": 2698977313,
        "content": "我就说两点，就这两点就能让很多人没有想去看或者继续看下去的想法了1：建模拉垮！我现在严重怀疑云韵和美杜莎的建模是外包的！2、配音垃圾！一点感情波动没有，中文四个音调，直接给四合一了，大无语！斗破应该是我知道的主角配音换的最多的动漫了！太迷了！（3、没有云韵）————————————————————————————————————————看了最近的节奏，事实证明，当初弃番是最明智的选择！幻维某种程度上来说挺倒霉的，辛辛苦苦做好的东西却不能被看到。再补一句：阅文*****！就没见过这么跟观众唱反调的！吃枣药丸，趁早的吧！",
        "voteup_count": 10,
        "updated_time": "2023-11-07 11:55:45",
        "question_id": 546282352,
        "user_id": "73856f3dd59d560bb83b795840e3a875"
    },
    {
        "answer_id": 2637413835,
        "content": "今天看了最新一集萧炎：熏儿你只要微笑就好了虎妞：猜我今天化了多久的妆？？陆牧：哥几个，今天小爷的眼妆好看么？？萧炎：嘿嘿，四个美女陪我看比赛熏儿：萧炎哥哥好帅年番来了，我期待了好久，虽然知道流水账不可避免，但是制作组凭借特别篇拉高了斗破苍穹的水准，总不能换成年番就拉了那么多，多加点细节，现在看每一集就和流水账一样，白开水。还有人设建模！拉！真辣，自己看看你会喜欢熏儿吗？现在就像个小媳妇一样，现在的熏儿给人的表现撑不起他现在的人设，还是要稍加改进。前面为什么云韵的呼声那么高，都看在眼里的。",
        "voteup_count": 10,
        "updated_time": "2022-08-21 10:46:09",
        "question_id": 546282352,
        "user_id": "938d91875b9a3c433e0d5ad23e91e626"
    },
    {
        "answer_id": 3482709156,
        "content": "对比《凡人修仙传》的建模，人物到场景，凡人的场景和人物越来越精致，人物表情越来越复杂。甚至可以用来做壁纸了。反观《斗破苍穹》。。。再也回不到《三年之约》时候的炸裂，再加上乱修改剧情，越来越不想看了。美杜莎生个孩子咋了?萧炎又没收几个妹子，压根扯不上后宫。恶心。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 15:42:25",
        "question_id": 546282352,
        "user_id": "33b0bf77181ca45e0be0be6c7149ee77"
    },
    {
        "answer_id": 3443460894,
        "content": "陨落心炎换造型那儿开始感觉不对，后面越看越像吃巧克力味的史就弃坑了。前几天刷到土豆入驻B站，今天上去重新看了下，已经是纯纯的依托答辩了。剧情注水，人物模型整得跟某手游一样辣眼睛，一股浓浓的网游风。改编不是乱编，戏说不是胡说，现在年番这个质量完全白瞎了二三四季和特别篇带来的人气。",
        "voteup_count": 6,
        "updated_time": "2024-03-26 06:52:27",
        "question_id": 546282352,
        "user_id": "9a4d4a76bbfb68b84104d5f92bf405e2"
    },
    {
        "answer_id": 2712982823,
        "content": "穷我认了,建模,打斗,配音做不好我认了. 但是一个玄幻世界的学院外院晋升内院的大斗师级别得擂台搞得没半个篮球场大是认真得吗? 还有最新13集, 山门外5米环绕一条6米宽得深渊上放着一条一米宽得吊桥是啥意思? 聘个保安阻拦兔子跳进内院吗?  3个大斗士和一个斗灵居然还打着掉下去了, 这是在哪个幼儿园采得景吗, 不会布置咱直接整个平地大操场也比这强好吧. 敢情这特效是真特效, 根本没威力, 实际打斗就是两个普通人那里拿着棍子互戳.",
        "voteup_count": 6,
        "updated_time": "2022-10-13 00:41:28",
        "question_id": 546282352,
        "user_id": "d3fe96a32178a14f499a310126d2a4f2"
    },
    {
        "answer_id": 2661480104,
        "content": "从剧出发：我记得原著里消炎可不是一进来就全院第一，薰儿也没那么多人喜欢，总体还是以修炼和追求力量为主。这改得，全校男的女的都喜欢熏儿，萧炎上来遇到谁都是情敌，我TM。。。。我一度怀疑是换了编剧导演，或者，被某个特殊爱好的资方带偏了节奏？虽然原著也很多bug，但好歹也是热血格斗打怪升级。现在的狗血剧情，搂搂抱抱，熏儿一打三，然后萧炎一打三，迦南学院到底是什么，各个地方的精英就这。。好歹多学两年完全没用呗，都在摸鱼还是逃课上网谈恋爱了？是准备完全复刻恋爱大陆吗，恋爱着开挂，势不可挡的挂，跨级跨阶碾压也不在话下，是不是忘了我们大龄原著党，只想全心讨好低龄观众了？别学隔壁王座啊，那根本就是低龄向的。求求你，别再一谈恋爱就只有搂搂抱抱，打架的理由除了杀人越货就是不配拥有女人，不是装逼就是在装逼的路上，所有剧情都没突出萧炎变强的信念，对父亲的担心貌似也不那么上心。在恋爱面前其它一文不值，包括才分别的云韵，萧炎这渣男已经把人家忘完了吧，哈哈哈。总而言之，我每周都追，但，我也不知道这剧里我还该喜欢哪个角色。药老？海坡东？",
        "voteup_count": 7,
        "updated_time": "2022-09-05 23:55:27",
        "question_id": 546282352,
        "user_id": "10aceaaecfacee59f865c0fa81f94b35"
    },
    {
        "answer_id": 3112918555,
        "content": "面具苍穹。每次大战都没有紧张感，画面一共就十几二十个喽啰打得有来有往不见尸体不见血，还不是戴面具就是戴口罩，把我看尬了。主角一打架，周围人仿佛全部充当观众和工具人，适当时候切换镜头捧哏吹捧一下，就像歌唱节目要切换镜头到观众，观众一定是又哭又喊又鼓掌一样，来突出主角神勇，好没意思。CP苍穹。萧炎又拽又奶，看见他在女王面前一副小奶狗求宽恕，拜倒石榴裙下的衰样就来气。说下打斗。套路就是互相放狠话，然后分配对手，对砍几下+线条战斗+躲技能，女主抗伤害，其他人划水或者看戏，萧炎开始搓大招，队友不行了，萧炎搓好了，敌人被秒了，吃瓜群众666，结束了​",
        "voteup_count": 4,
        "updated_time": "2024-04-04 01:27:08",
        "question_id": 546282352,
        "user_id": "449fa5437be01ba9d0f0ef405aad17f9"
    },
    {
        "answer_id": 2609768732,
        "content": "建模问题，官方总是给云岚宗帅哥美女，却没想给药老 萧炎维持个帅气的建模，穷主角，富配角，属实难以琢磨。年番 紫妍的建模真的不走心，小公主，炎利都远超紫妍。作为中后期重要角色，太过敷衍。特效问题，老生常谈了，请问，下图谁拥有异火？ 剧情问题，不是不打架就是水，是因为聊天言之无物，讲设定你可以做动画特效，看美女，放回忆都行来杀时间，斗破年番和第四季一样，聊天就是聊天，干干巴巴的，虽然摸了薰儿的手，但是薰儿我代入不进去啊。。",
        "voteup_count": 3,
        "updated_time": "2022-08-20 07:18:16",
        "question_id": 546282352,
        "user_id": "0"
    },
    {
        "answer_id": 3453860604,
        "content": "年番现在还能够在动漫榜第二把交椅，不得不感谢原著和前面季番给ip打下的口碑。第四部和三年之约的配乐，特效还有文戏让斗破这部动漫比起原著的角色塑造无疑是更立体了，补全了纳兰嫣然的往事，萧战还有药老在雨中和萧炎的谈话，第四部结尾雅妃和萧炎的那段对话等比起原著更显得人物有血有肉。很好的诠释的萧炎从一个热血少年逐渐变得心智沉稳坚毅，细节的把控是功不可没的。话题回到年番，比起前面季番，年番更多的只是把原著情节还原了出来，而且没有还原好。诟病最大的莫过于把萧潇改成了两股能量。原著中女王对萧炎的感情是能看出是逐渐变化的，一开始的喊打喊杀，到后来的贤妻良母，其中关键的一环就是两人意外得知了因为陨落心炎地底美杜莎怀孕了，萧炎也承担起父亲的责任愿意为孩子花大代价炼制七品天魂融血丹（当时萧炎才6品，只有两年的时间）。可是年番改成了两股能量爆体而亡，防爆丹需要三种异火和炼药师血脉？？看过原著的都知道，有能力有三种异火的只有三人：萧玄，萧炎和陀舍古帝（萧玄和陀舍古帝是不是炼药师还两说）。88集又按照了原著来炼丹，三种异火和炼药师血脉无疑闹了一个很大的笑话，把观众当傻子。（这里猜测官方不愿意放弃美杜莎的人气，想给点希望好多捞一把）官方要走单女主路线，选择了薰儿放弃了美杜莎，不得不说是一招烂棋。原著中薰儿本身就人设单薄（太过完美），开局好感度拉满让人很少有代入感，又长期掉线。前期的建模不出众和把思念薰儿换成了思念云韵，让薰儿的人设更加的雪上加霜。薰儿的戏份主要集中在前期乌坦城（第一部建模崩），迦南学院（年番这段做的无功无过）还有净莲妖火之后（太过后期，整本书过去了95%），如果制作组不对薰儿合理的作出改编（我不相信能写出两股能量的制作组能够把原著人设单薄的薰儿塑造好），那么薰儿的人气不可能在因为防爆丹气走很多原著粉并且口碑崩塌的情况下为这部动漫带来可观的流量。对于目前的年番来说，唯一值得肯定的地方就是小医仙，建模真的特别的精致，眼神里带着光。虽然制作组不当人也删了对话和吻戏，但是相比于防爆丹还没那么离谱。目前能够追这部番的唯一动力。还是希望制作组能够善待小医仙这个为数不多还没崩坏并且后续有着很多剧情的角色。",
        "voteup_count": 4,
        "updated_time": "2024-04-04 03:30:49",
        "question_id": 546282352,
        "user_id": "b5508fe524e44777d6345f81cc7233f5"
    },
    {
        "answer_id": 3482599279,
        "content": "看斗破年番，还不如去看秦少装逼呢秦少的建模还甩消炎新建模十条街呢斗破开局垃圾，后面凭借云韵特别篇和第三季崛起云韵的热度直追国漫第一女主后来三年之约更是大热了一把结果成年番后，越来越垃圾。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:06:12",
        "question_id": 546282352,
        "user_id": "cde250f3ad99c50a1157dd397a93dc71"
    },
    {
        "answer_id": 2678903856,
        "content": "刚看完隔壁凡人第68集都是竞技场，选手，观众，评委相比之下斗破这未免太寒酸了点还有熏儿的颜值比紫灵和南宫婉差远了",
        "voteup_count": 2,
        "updated_time": "2022-09-18 15:38:09",
        "question_id": 546282352,
        "user_id": "dbd9903d3232c9f06809e4fa84070fd8"
    },
    {
        "answer_id": 2641962942,
        "content": "有个动画片叫星际牛仔，你也是20多分钟一集，他也是20多分钟一集，怎么就讲不到别人十分之一的内容呢",
        "voteup_count": 2,
        "updated_time": "2022-08-23 23:05:57",
        "question_id": 546282352,
        "user_id": "0"
    },
    {
        "answer_id": 3482505516,
        "content": "喜欢看这动漫的都是的都是 男吧，老婆孩子都删完了，还给一女配加戏，属实是整乐了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:28:17",
        "question_id": 546282352,
        "user_id": "4a91f954cd6bb1e8b5c011cba1e0d019"
    },
    {
        "answer_id": 3482454810,
        "content": "纯粹赶剧情赶行程，九百多章的细节动画只用了90集？导演是导游出生吧。还有打斗场面能不能做出紧张感？看看七龙珠，这么多部哪一部打斗部做得精彩至极",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:37:41",
        "question_id": 546282352,
        "user_id": "766e907ce8a5ac27c937b16bf1d69282"
    },
    {
        "answer_id": 3482394391,
        "content": "改了建模 丑的要死一集都看不下去怎么能这么丑啊 这么丑的建模也好意思往外放",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:54:13",
        "question_id": 546282352,
        "user_id": "d76fa23c46456a420915feba8d91f13f"
    },
    {
        "answer_id": 3401794172,
        "content": "剧情拉跨、注水。由二、三、四季的成人动漫，下降到初中生动漫水平。当背景乐刷到第11集，忍无可忍了。肖炎都已经能和斗宗过招了，跟伽南学院的低年级有什么好打的？要斗也是找异火跟长老斗，或是被高年级天才压着打，然后继续突破、成长才有看头吧。森林里学长学弟的对话，完全不符合角色身份。学长跟学弟之间，应该会有惺惺相惜、一面同为竞争对手一面又相互攀交情、互探双方实力和底细吗？学长见了漂亮学妹那肯定是要大献殷情、手下留情的。剧情里，学长被学弟们吊打就不说了，居然被学弟抓到了吓的声音发颤、学弟问什么一五一十就交代了。不交代又怎么样、学弟敢杀他们、敢伤害他们吗？正常情况下学长被抓肯定会放点烟幕弹好好捉弄学弟们。除非学弟们抛出诱饵、或使用美人计，否则学长是不可能交底的。人物对话真是空洞乏味。学长讨论有漂亮学妹时居然是猥琐、面目狰狞的笑，就跟坏蛋色狼大街上碰到美女没什么两样。太低趣味了。薰儿跟肖炎在一起我就拉进度条。我反思了一下，为何会受不了、觉得油腻，明明他们也没做啥。原来是当他们在一起时剧情毫无发展、注水的。无缘无故看到一对人在你面前撒狗粮、而你又完全感受不到双方的火花（比如肖战一博，那就不介意）、也对双方都没什么好感，当然就觉得他们的狗粮完全不甜、还有点反胃了。我觉得全剧最好看的就美杜莎了。刚看到有人质疑美杜莎是外包建模。哈哈槽点太多了。",
        "voteup_count": 0,
        "updated_time": "2024-02-19 23:54:53",
        "question_id": 546282352,
        "user_id": "9b0d2827655da9da5e9cd11291f96a7f"
    },
    {
        "answer_id": 2687972342,
        "content": "就剧情来讲 新导演水平不行 叙事节奏把握不住 看的人莫名其妙 可以说是白瞎了一个大ip",
        "voteup_count": 1,
        "updated_time": "2022-09-24 19:45:52",
        "question_id": 546282352,
        "user_id": "959c52a47677cef93409b950b0ee4372"
    },
    {
        "answer_id": 2678253226,
        "content": "学院没有学院的激情，人物平平淡淡，一心强行拉进度，剧情表面，忽略重点，",
        "voteup_count": 1,
        "updated_time": "2022-09-18 01:39:45",
        "question_id": 546282352,
        "user_id": "e4f53e08bc51edbf5b246317bdbfa731"
    },
    {
        "answer_id": 2644262412,
        "content": "我就不明白为什么不把电视剧顺序变成123456789你出点特别版就特别版吧取个年番算个什么名字你想表达啥",
        "voteup_count": 1,
        "updated_time": "2022-08-25 10:51:11",
        "question_id": 546282352,
        "user_id": "5c29dab4e902e0f3a95aaa958d0dc4bc"
    },
    {
        "answer_id": 3482857906,
        "content": "就是说，有么有这么一种可能：彩鳞在服用了天魂融血丹后，进入蛇人族秘境修炼，果然不愧为七品丹药，，药力强劲，效果奇佳，实力也在突飞猛进中。谁知，天魂融血丹在融合了紫灵太虚古龙精血和天妖凰族的精血后，虽然炼丹时，将其融合，尚未发现任何异常。但是，在彩鳞逐渐修炼化时，这两股强横的血脉之力又出来捣乱了，彩鳞顿时陷入到了走火入魔的状态中。无奈，蛇人族大长老，通过蛇人族秘法，得知，想要救下彩鳞，唯有那蛇人族秘境之中才有的“西凉河水”，此水先天冰寒，非常人所能接近，唯有异火方能克制。随后蛇人族找到了萧炎，得知情况的萧炎自不必说，马上前往，千辛万苦打下蛇人族秘境小副本，获得“西凉河水”一瓶。然后，再次在异火的助力下，将“西凉河水”打入彩鳞体中，随着“西凉河水”的滋润，彩鳞的危机悄然解除，并且实力又强横了几分。虽然危机消除了，但是却也是福祸相依，在萧炎检查彩鳞的身体状况时，竟意外发现除了彩鳞本身的生命气息，却也有着一道及其微弱的生命气息在孕育着。原来,竟是.....彩鳞.......怀孕了。。。此等结果也是惊愕了众人，大家一脸懵逼。原来蛇人族秘境中的“西凉河水”虽然有着不可思议之奇效，但是也有着一定的几率会让人怀孕,原先如此危急的情况下，大长老竟也忘了这茬了。在蛇人族大长老的解惑下，大家这才明白了为何彩鳞会怀孕。事已至此，也是没有其他办法了，总不能将孩子打掉吧，况且在融合了如此多奇珍异宝的状态下，这个新生命必然是出身不凡，天资爆表的，未来绝对可以将蛇人族带领到一个全新的高度。若有人说将其打掉，想必蛇人族的一众长老绝对会拼死相护的。彩鳞在感受到自身实力提升的同时，也感受到了这个新生命的奇异，更不忍心将其打掉，心中竟泛起了一丝丝期待的感觉~后来，彩鳞诞下一女，认了萧炎当干爹，取名萧潇，反正蛇人族也没有什么姓氏传承之类的玩意儿，名字不过是个代号，只要人是属于蛇人族的就行了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:46:46",
        "question_id": 546282352,
        "user_id": "e2a939b1111a9a3c23cb86acfd9ffd8e"
    },
    {
        "answer_id": 3482675617,
        "content": "什么鬼东西，虽然我看动漫斗破，但这么点回答，还是22年的问题，竟然还能上榜，什么壁呼",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:15:04",
        "question_id": 546282352,
        "user_id": "5ce10e9174b3ece6f7d0407bfa61d851"
    },
    {
        "answer_id": 3482612190,
        "content": "斗破小说本身就很一般，动画还不如小说。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:18:52",
        "question_id": 546282352,
        "user_id": "0e43dc21e4a55b4ae843723a355f3462"
    },
    {
        "answer_id": 3482487804,
        "content": "还是挺不错的，起码有的看了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:08:18",
        "question_id": 546282352,
        "user_id": "bdd20ec537e5f9d81e8dccc4129af755"
    },
    {
        "answer_id": 3222963458,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2023-09-23 08:57:09",
        "question_id": 546282352,
        "user_id": "efd4911c47634cb6ede3e1f5b389a9da"
    },
    {
        "answer_id": 3205191518,
        "content": "神一季，鬼一季",
        "voteup_count": 0,
        "updated_time": "2023-09-10 17:20:57",
        "question_id": 546282352,
        "user_id": "0a660166d544cab5721d1f7399f37c9f"
    },
    {
        "answer_id": 3041594485,
        "content": "糟践人",
        "voteup_count": 0,
        "updated_time": "2023-05-24 00:02:37",
        "question_id": 546282352,
        "user_id": "0"
    },
    {
        "answer_id": 2771678824,
        "content": "焰分噬浪尺什么时候成小技能了？啥玩意",
        "voteup_count": 0,
        "updated_time": "2022-11-23 21:07:28",
        "question_id": 546282352,
        "user_id": "5651cfa2f30034c2ed7a1cfed40ffae5"
    },
    {
        "answer_id": 2698773031,
        "content": "食之无味，弃之可惜",
        "voteup_count": 0,
        "updated_time": "2022-10-02 18:54:19",
        "question_id": 546282352,
        "user_id": "34a56178ef308571724c755108f695fd"
    },
    {
        "answer_id": 2672787289,
        "content": "质量直奔斗罗大陆了",
        "voteup_count": 0,
        "updated_time": "2022-09-14 09:44:32",
        "question_id": 546282352,
        "user_id": "0"
    },
    {
        "answer_id": 2666854885,
        "content": "哈哈哈，建模真差啊，全员瘪嘴，这是哪里传来的审美观？萧熏儿这个脸型眼睛尤其嘴巴，太茶了吧",
        "voteup_count": 0,
        "updated_time": "2022-09-09 16:56:44",
        "question_id": 546282352,
        "user_id": "fd31d3da2a3c456a4e1f140530f9c7be"
    },
    {
        "answer_id": 2660759944,
        "content": "感觉剧本没有好好打磨，或者说原著写成这样确实不太好打磨，最近几集，三句话里就能出现一句薰儿，听得越来越奇怪了。还有就是这配角的建模，身材倒是好，就是这脸，我是在get不到一点美感。还有就是配音，更换的实在是有些频繁了吧，很容易出戏。再说到场景，这比赛场也太小了，一个佛怒火莲不得把观众都带走？",
        "voteup_count": 0,
        "updated_time": "2022-09-05 14:41:25",
        "question_id": 546282352,
        "user_id": "cc33b0100af30017d1976a2c86f0788f"
    },
    {
        "answer_id": 2649081912,
        "content": "终于改掉了剧情拖沓的毛病。太好了＼(^▽^)／！",
        "voteup_count": 0,
        "updated_time": "2022-08-28 13:09:56",
        "question_id": 546282352,
        "user_id": "0ee7f12855a29a156015910e1277d792"
    },
    {
        "answer_id": 2631400093,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2022-08-17 17:05:30",
        "question_id": 546282352,
        "user_id": "9e3d9e7ca337f6524d96dda8a9379078"
    }
]