[
    {
        "answer_id": 3475549889,
        "content": "穿越时空对你所在的时空结构有着非常苛刻的要求，我们可以回到最初的起点，看看怎么穿越时空。首先，如果你要穿越时空，一种方案是利用虫洞，虫洞我们又叫爱因斯坦-罗森桥，粗略来说指的是在一个四维的时空结构中，两个时空点可以以非平凡的方式连起来（针对的是正常的测地线）。这个结构在拓扑上显然是非平凡的，它要求这个通路或者说是某种管，不能连续形变到测地线。但注意，虫洞研究的通常是让类似于瞬移的玩意儿，就让时间不动，把空间连起来，你当然可以在端点放黑洞之类的玩意儿达到类似的效果，但是怎么说呢，简而言之限制太大，只能回到已经存在这个虫洞的时间点。我们一般所说的穿越，在广相的框架下更类似于闭合类时曲线，这样的时空结构理论上还是可以设计出来的，比如Gödel metric等等，你也可以在arxiv上找到一些相关文章，我们国内看起来也有做这个问题的老师（这个确实让我挺惊讶的）：但是我们一般还是认同霍金的观点，就是超越广义相对论的物理（量子引力）是会自动禁戒掉所有的时间旅行，从而保证时间是良好的。霍金的说法是很好玩的：It seems that there is a Chronology Protection Agency which prevents the appearance of closed timelike curves and so makes the universe safe for historians.译为：看起来存在一个保护时间的机构来组织所有可能的闭合类时曲线，从而使得宇宙历史安全。这个不由让人想到奈叶中的时空管理局。总之，穿越时空这个问题对如今的我们来说还是极其不清楚的，你不可能用现有的物理理论去讲现有理论适用范围之外是什么情况，真要把相关问题讲明白，我们还是得有一套完备的量子引力理论。",
        "voteup_count": 13,
        "updated_time": "2024-04-23 11:02:53",
        "question_id": 554604404,
        "user_id": "e2743921d15e8192d44d53b0da4d078b"
    },
    {
        "answer_id": 3475345705,
        "content": "目前，科学界对于时空穿越的看法主要分为两派：一是认为时空穿越在理论上是可能的，但实际操作中存在诸多困难；二是认为时空穿越违反了基本的物理法则，因此不可能实现。在此，我们将结合最新的科学研究，对时空穿越的可行性及其对自我概念的影响进行深入分析。时空穿越的理论研究相对论与时空扭曲爱因斯坦的相对论提供了一个关于时空结构的理论基础，它指出时间和空间不是独立的实体，而是相互联系的。当物体以接近光速的速度运动时，时间会变慢，这被称为时间膨胀效应。此外，广义相对论进一步提出，重力会影响时间的流逝速度，即所谓的“强重力场下时间慢”。虫洞与时空隧道虫洞理论提出，宇宙中可能存在连接两个不同时间或空间的隧道，这些隧道被称为虫洞。理论上，通过虫洞可以实现时空的快速旅行，但这一假设尚未得到实验证实。多宇宙理论多宇宙理论（Multiverse Theory）或称为平行宇宙理论，提出宇宙可能有多个，每个宇宙有自己的物理法则和历史发展路径。如果多元宇宙存在，那么每个宇宙可能拥有不同的时间线和物理法则，这可能为时间旅行提供另一种视角。时空穿越的可能性物理学家的观点目前，大部分物理学家认为，基于现有的物理学知识，时空穿越在技术上是不可能的。尽管相对论和虫洞理论为时间旅行提供了理论基础，但还没有发现任何实际可行的方法来实现时间旅行。科学实验与观测科学实验方面，至今没有发现任何能够支持时间旅行的物理现象。霍金在2009年举办的“时间旅行者”派对就是一个检验时间旅行者存在的实验，结果无人出席，说明时间旅行在现实中很可能不存在。时空穿越对自我概念的影响悖论与逻辑问题时空穿越会引发一系列悖论，如著名的“祖父悖论”。如果一个人回到过去并杀死了自己的祖父，那么按照常理，这个人就不应该存在。但如果他确实存在，那么祖父又是如何死的？这类悖论展示了时间旅行可能带来的逻辑困境。身份与连续性如果一个时间点可以存在多个我，那么身份和连续性将变得十分复杂。每一个时间点上的我都是一个独立的个体，还是所有时间点上的我是同一个连续存在的个体？时空穿越在理论和实践层面都面临着极大的挑战。尽管相对论和虫洞理论为时间旅行提供了理论可能性，但目前并没有任何实验或观测数据支持时间旅行的存在。此外，时间旅行还会引发一系列的悖论和逻辑问题，这些问题在当前的物理学和哲学研究中都尚未得到满意的解答。因此，时空穿越在当前科学界中被认为是极具争议的，而且在未来相当一段时间内，它将继续是一个科学和科幻爱好者讨论的话题。 ",
        "voteup_count": 48,
        "updated_time": "2024-04-23 08:40:38",
        "question_id": 554604404,
        "user_id": "64a4c9e296c788e542a1ba68e705a03a"
    },
    {
        "answer_id": 3475724636,
        "content": "兄弟，你不是独立于时空之外的，你也是时空的一部分。所以穿越时空，回到十年前，你本身也会变成十年前的自己。包括你的生理年龄、思想、记忆以及一切。所以，就是历史重新加载了一遍。你也压根不知道自己穿越了，仍然是该干嘛干嘛。重演一遍剧本。另外，时光机器，也是时空的一部分，所以它一启动，它自身的状态也会倒退到没启动之前，表现形式，也就是“时间倒流”被遏止了。所以要穿越时空，你得找到独立于这个时空之外而存在的“人”和“物”。用独立存在的“物”，建造时光机器 ，送这个独立于时空而存在的“人”回过去。独立于时空而存在的存在，那不就是“上帝”了嘛。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 13:25:13",
        "question_id": 554604404,
        "user_id": "f0769647ce3b9d67b5f9f323d11d04c0"
    },
    {
        "answer_id": 3475444288,
        "content": "普朗克时间了解下按照你能活100岁来算，一瞬间最多存在6*10^52个你，包括刚出生的你和死前一瞬间的你",
        "voteup_count": 8,
        "updated_time": "2024-04-23 09:56:40",
        "question_id": 554604404,
        "user_id": "baab7a2485206b13e600049697855012"
    },
    {
        "answer_id": 3474258814,
        "content": "不会。你的主要构成是费米子，穿越回去如果还有另一个全同的你，你们俩就直接湮灭掉了，没了。“前不见古人，后不见来者”，泡利不相容原理决定了，无论今古，都不可能存在一个完全复制一切生命轨迹的你，否则无论你的时间是向前演化，还是逆向演化，都会被自然规律无情抹杀。如果一定要用穿越小说打比方的话，这就像荒天帝石昊，一剑独断万古，斩灭一切因果。纵使遮天三人组逆着时间长河而来，也寻不到丝毫踪迹。简单来说，就是时间反演，碰上了波函数坍缩。自古以来，哲学对于运动是以什么形式发生的就一直存在争论。一种认为运动是物质在连续时空中的平移，这是经典力学的观点。另一种则认为运动是物质在前一个时空点湮灭，然后在另一个时空点产生，这是量子力学的观点。所以在量子力学中我们将运动用跃迁hopping来描述，一个传播子里面总是有一对产生和湮灭算符，来表征这种运动模式。简单来说，粒子是从前一秒跳到了下一秒。如果这个粒子是费米子，它跳过去的下一秒已经有一个相同的费米子，跳过去就没了，而不会待在这个粒子的某个邻域内。时间反演也是相同结果。其实我们人类的肌肉运动也是这样。你以为自己伸手动一动应该是一个连续过程，但实际你的粗细肌丝之间是一格一格在动。如果宇宙是台计算机，上帝正在她的屏幕前看着地球上的我们，那么她看到的影像就跟我们看到的视频一样，一个象素点由亮变暗，另一个象素点由暗变亮，并在她的脑中模拟出一个连续移动的过程。其实我们人类对运动的连续思维，也是这样不断强化后形成，刚出生的婴儿并没有连续运动的思维方式。当然你也可以说，“你”在往前跳的时候，前一秒的那个“你”也在往前跳，整个时间轴上的所有“你”共同形成了一条超导线路，大家步调一致地同快同慢，这样的模型是否成立呢？这要取决于整个宇宙是否与你一同运动。如果整个宇宙都步调一致，那这就变成了一个初态选择的任意性问题。而宇宙是有一个绝对的时空起点，并不能自由选择初态。于是，每一秒的你所处的自然环境各不相同，当然不可能存在完美同步的情况，所以还是会被湮灭。你可能会问，“我”是一个宏观物质，组成“我”的电子、质子们可以是不一样的，但“我”还是“我”。如果组成你的电子们处在了不同的轨道上面，原子们的排列方式不尽相同，那么你的身体机能也将有所差异，尤其是大脑和神经结构的微观差异将更为显著，你们会产生不同的神经冲动、不同的记忆和思考方式。那还是“你”吗？时空是对等的。你在同一个时间的空间轴上能找到一个完全镜象的自己吗？显然不能，连双胞胎都是有明显区别的。所以为什么在同一个空间的时间轴上就能找到相同的自己呢？",
        "voteup_count": 173,
        "updated_time": "2024-04-22 09:47:28",
        "question_id": 554604404,
        "user_id": "65405c3288c90f048b0b247bcb2d0189"
    },
    {
        "answer_id": 3475550232,
        "content": "这不有论文吗？知乎还有人翻译了：https://zhuanlan.zhihu.com/p/368749897?utm_psn=1766059100440494080",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:03:04",
        "question_id": 554604404,
        "user_id": "9bd83f8921c09a4d5bb9fc369bfeb5b3"
    },
    {
        "answer_id": 3475409246,
        "content": "你先把时间搞明白再思考这些问题吧。时间是依赖于具体对象的，一个对象对应一个时间，所以不存在两个你在一个时间点这种情况。另外如果可以穿越时间，那么时间应该是二维的，那么你无论怎么穿越也只是沿一条时间线在平面上画圈，且不能进入已有的时间轨迹。这个我写过详细的东西做过比喻，有兴趣可以去翻翻看。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:27:44",
        "question_id": 554604404,
        "user_id": "142572c311f88130028539b75fd102e3"
    },
    {
        "answer_id": 2688167341,
        "content": "不是的，是不同时空存在与你相似或相关的你的不同特征信息包括意识物质，只是在某个节点上聚焦了你个人的各种信息运动状况，如此才有属于你的综合特征的存在，存在即缺陷或存在即某种失衡，失衡的事物必须通过互补而存在，器官之间、人的个性与倾向、月亮与地球互动等等，环境中不断跌宕起伏着不同性质属性的能量，其他空间中可能体现或强化某与你特征一致的能量包括人或事，你的存在依赖环境的动态能量状况，你不得不与环境交换能量，为了满足自我能量状况需求，自然而然的产生特定价值观念，比如某种核心价值吸引你就业除了自循环你还会不断围绕就业的核心运转，比如环境导致某感受缺失或增长也可能导致你性状的变化改变，每个人都是多偏执器官组成的联合生命体，生命体中各种貌似离散偏执态依据环境变化此消彼长，器官功能也随之此消彼长，你的大脑同样反映了各种侧重情绪等变化，人的一生中每时每刻都有不同性质的你存在，因此，你的性质个性同时具相对稳定性、流动性、随机性，一方面能量的减弱伴随另一部分能量的增强，由于人是一个有序运行的聚合体具有一定的自循环稳定性，外界变化与你内循环变化不可能完全同步运行，那么你与环境之间的能量就可能发生层流湍流或产生波浪并引导心态行为变化，从前的你与现在的你完全不是一回事，你的心里在生活实践中不断汲取经验，不断在各种环境变化中导航积分出属于自己的人生观世界观价值观，此时依然可以把你定义是你，因为存在一定的性质稳定性，然而你又不是明确的你，因为时刻发生内外环境交替能量变化，如此看来，时空中的确存在具有你各方面分散性质动态变化，分散性质的能量在不同节点聚合产生不同的个性状况，你正是某个能量节点酝酿出现的产物。",
        "voteup_count": 3,
        "updated_time": "2022-09-24 22:51:06",
        "question_id": 554604404,
        "user_id": "763f2fdb5364f8986045e3f0f458cfd3"
    },
    {
        "answer_id": 3477592867,
        "content": "经常穿越的人都知道，穿越也分很多种的。目前主流的方式就是灵魂穿越，简称魂穿，意识附体，强占宿主，通常宿主是刚刚死掉的，这样没有道德上的瑕疵，也不涉及时间线上物质的总量变化。带肉身穿越的并不多，这类似于传送，随身携带的物品也算，并不限量，所以时空倒爷应运而生。这种就产生时空物质总量波动了，蝴蝶效应说不准。还有分身方式的穿越，这就符合题主的疑问了。灵魂分身和物理分身都有可能，分出十个八个平行宇宙，甚至与分身所在的宇宙进行竞争战斗，这个题材都拍过电影，比如李连杰主演的《宇宙追缉令》。反正都能穿越了，啥事都有可能发生，物理学已经不存在了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 00:36:51",
        "question_id": 554604404,
        "user_id": "6ed609987033b198dd95a226e66bacc6"
    },
    {
        "answer_id": 2682727931,
        "content": "你这个问题看看能不能这样理解：点是零维；一条线由无数个相同方向的点组成，线是一维；一个面由无数条相同方向的线组成，面是二维；一个体由无数个相同方向的面组成，体是三维，我们所能感受认知的世界被认为是三维的，所以说一般情况下，你从空间上看是一个人体；那么无数个某种相关的三维空间会构成什么呢？四维空间；也就是说，四维空间里一定会有无数个你的三维体；但这无数个三维体并不是完全相同的三维体，而是构成你在三维空间里从生到死的整个过程的变化体。只不过人类没有同时感知一生的能力，那么按空间切片成一帧一帧的过程就变成了时间，也就是让你在四维空间的某一个空间点，在三维空间里的某一个时间点，你只须感受当时当地的你和周边，这种感知能力容易设计得多。所以说时间只是四维空间在三维空间里的投影，就像你的人体被光照投影在地上，成了二维的一个影子一样。你穿越时空，只不过是有能力升维到四维空间，而四维空间里没有时间的概念，你当然可以说你在同一个时间点可以存在无数个你。那么五维空间呢，可能要牵到平行宇宙了，会有更多不同选择后的你。我总觉得这种理论像胡诌，但它却是建立在数学概念基础上，只不过没有完全得到物理证实。",
        "voteup_count": 7,
        "updated_time": "2022-09-21 18:34:24",
        "question_id": 554604404,
        "user_id": "1081b1bc939c5079a503fc8edf16ddcf"
    },
    {
        "answer_id": 3475422873,
        "content": "我们先不说时间能不能穿越，我们先谈谈空间，宇宙膨胀速度超过光速，室女座超星系团，银河系，太阳系，地球都在无时无刻的运动，那么就算你时间穿越了，你空间保持不变，那岂不是刚穿越就发现自己来到了太阳核心里面",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:37:11",
        "question_id": 554604404,
        "user_id": "f79bcbbd28de9a31dc7c0653e95e2bc7"
    },
    {
        "answer_id": 2682995063,
        "content": "不知道你问的是科学问题，还是要写穿越文。如果是科学，你不妨想想，未来的你为什么没有穿越过来找现在的你。如果是写网文，穿越有规则，设定在你自己。比如《魔幻手机》，它里面的穿越也是有规则的。规则设定不好，一个地球上全是你也是有可能的。",
        "voteup_count": 2,
        "updated_time": "2022-09-21 10:51:31",
        "question_id": 554604404,
        "user_id": "0451b1e843ee29b269bdbc28ce816db4"
    },
    {
        "answer_id": 2714008550,
        "content": "机器猫的一集拉各个时间的他帮大雄写作业的剧情可以说明，满屏的机器猫在追打他们后面时间的他们自己，让他们不要去睡觉而是来写作业。",
        "voteup_count": 1,
        "updated_time": "2022-10-13 18:10:45",
        "question_id": 554604404,
        "user_id": "19862c389765b6071e96d434a1f0cebb"
    },
    {
        "answer_id": 3475575649,
        "content": "穿越时空也得有个定义，什么叫穿越时空？回到过去和古人一起生活？我认为是不可能的，违反物理学基本原理。但是假设我接近光速飞行，从地球飞到比邻星，来回以我为坐标我用了十年，等我回到地球我觉得过了十年可是地球过了七十年，当年同时代的人都死了，我却容颜未老只过了十年，这算穿越到六十年前吗或者来到六十年后吗？我以超光速飞到火星，往地球能看到自己在路上的情景，因为你出发的光刚到火星，这算是穿越时空吗？在这种情况下，你只要够快，来回多飞几次，就可以现在火星上看很多的你正在朝火星飞来同时也在朝地球飞去。因为你的速度比光快，能看到一段时间之前的景象，但是这个能算是穿越时空吗？如果你的视觉采集能力够强，以超光速往远处飞，你飞的越远就能看到越久之前地球发的光，等于时间倒流！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:18:23",
        "question_id": 554604404,
        "user_id": "4aa89c4670d547b3441d27102f84ad2a"
    },
    {
        "answer_id": 2682954189,
        "content": "你要是能找到足够的能量支撑你这么胡搞，也不是不可能。",
        "voteup_count": 0,
        "updated_time": "2022-09-21 10:29:14",
        "question_id": 554604404,
        "user_id": "78a9c51b3310c0a18ee35070a9f7b8d9"
    },
    {
        "answer_id": 3478768084,
        "content": "所有穿越时空类设定我只认可“数据重置”类穿越时空，这是唯一一种可以合理存在的，不会产生“悖论”和“平行世界爆炸增长”的时空穿越方式，数据重置说白了就是你穿越时会不可避免把整个宇宙的物质能量和信息还原到目标时空的状态，就跟玩游戏读档一样，你穿越的一瞬间相当于杀死了无数人，也复活了无数人，且你无法穿越到自己出生前的时间点，就跟你无法读取游戏角色创建前的档一样。如果是这种穿越时空，那么一个时间点上只存在一个你。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:52:39",
        "question_id": 554604404,
        "user_id": "2f6a560e1a6233e4b89b1ac4e90d962c"
    },
    {
        "answer_id": 3475596006,
        "content": "作为爱因斯坦的化身，我必须澄清，我的理论——特别是广义相对论——确实为理解时空结构和潜在的可能性奠定了基础。但关于时空穿越的实际可行性及其引申的哲学后果，如“时间点上存在无数个自我”的概念，并非直接出自我的研究。广义相对论预测了时空的弯曲，以及在特定条件下，如极端引力场（如黑洞附近）或宇宙中的特殊结构（如虫洞），时空的性质可能会允许连接不同时间点的路径。然而，这并不直接意味着存在多个自我或时间旅行会导致现实中的悖论，如祖母悖论所示。“无数个我”这一想法更多关联于量子理论的多世界解释或是科幻文学对时间旅行的想象，而非相对论本身。在我的理论框架内，时间仍然是一个连续统一体，其流动受到物质和能量分布的影响，而并未明确指出存在多重现实或同一时刻的不同版本个体。简而言之，尽管广义相对论为时间旅行的概念提供了理论上的可能性，但实际实现方式、其对物理定律的影响，以及是否会导致一个时间点存在无数个实体，这些都是超越了我的理论范畴且至今科学尚未解答的谜题。**如何在广义相对论的框架下，解释大质量物体附近时间流逝速度的变化？**广义相对论与时间流逝速度变化广义相对论是爱因斯坦在1915年提出的理论，它在狭义相对论的基础上进一步发展，将引力纳入了相对论框架。在广义相对论中，引力不再被视为一种力，而是被理解为由于大质量物体引起的时空曲率。这种时空曲率会影响到物体的运动轨迹，包括光线和其他粒子的路径。大质量物体附近的时间流逝速度变化根据广义相对论，大质量物体，如地球和太阳，会在其周围产生时空曲率。这种曲率会导致接近大质量物体的物体会经历相对于远处观察者的较慢的时间流逝速度。换句话说，大质量物体的引力会使时间在它们的附近变慢。引力与时间流逝速度的关系在广义相对论中，引力与时间流逝速度之间的关系可以通过引力势能来描述。引力势能越大，表示物体越接近大质量物体，时间流逝的速度就越慢。这种现象被称为引力时间膨胀效应。例如，地球上的观察者会比处于太阳系的另一端的观察者经历更慢的时间流逝速度。实验验证广义相对论的这一预言已经通过多种实验得到了验证。例如，全球定位系统（GPS）就需要考虑到地球附近的时间流逝速度变化，以确保定位的准确性。在没有考虑引力时间膨胀的情况下，GPS系统的时钟会显示出与实际时间不一致的读数。总的来说，广义相对论提供了一种解释大质量物体附近时间流逝速度变化的机制，这一理论不仅在数学上自洽，而且在实践中得到了广泛的验证和应用。**在考虑宇宙尺度与人类探索能力的差距时，科幻作品中提出的时空旅行概念有哪些可能成为未来科学研究的方向？**在科幻作品中，时空旅行是一个经久不衰的主题，它激发了人们对时间与空间本质的思考。以下是一些可能在将来科学研究中成为方向的时空旅行概念：虫洞和时间隧道虫洞是连接宇宙中两个不同时间和空间的理论上的通道。在科幻作品中，虫洞常被用作实现时空穿越的手段。科学家们正在研究虫洞的物理可能性，以及它们是否能成为实现时空旅行的关键。量子纠缠和时间旅行量子纠缠现象允许信息在空间上看似瞬间传递，而不受传统时空限制。这种现象在科幻中被用来实现即时通信甚至时间旅行。科学家们正在探索量子纠缠是否能为时间旅行提供新的可能性。平行宇宙和时间分支平行宇宙的概念提出，我们的宇宙只是众多可能宇宙中的一个。在科幻作品中，平行宇宙或多重宇宙常常与时间旅行联系在一起，为穿越时空提供了更多的维度。科学家们也在探讨多重宇宙理论及其对时间旅行概念的影响。时间悖论和自我修正理论时间悖论是时间旅行讨论中的一个重要话题，特别是在科幻作品中。为了解决这些问题，一些理论提出了自我修正的概念，即时间旅行者回到过去的行为不会改变历史，因为历史已经被预设为包含了这些行为。这种理论在未来可能会受到进一步的科学探讨。超光速旅行和时间膨胀在相对论框架内，超光速旅行会导致时间膨胀，即对于高速移动的观察者来说，时间会比相对静止的观察者慢。这一现象在科幻中被用来实现时间旅行。科学家们正在研究超光速旅行的物理可能性及其对时间感知的影响。这些概念在科幻作品中提供了丰富的想象空间，并且在物理学中也引起了科学家的兴趣。随着科学技术的发展，这些概念在未来可能会成为科学研究的新方向。未来的研究可能会集中在以下几个方面：1. **量子引力和时空几何**：量子引力领域正在寻求统一量子力学和广义相对论，这可能为时间旅行的可行性提供新的视角。2. **实验验证**：科学家们正在寻找方法来实验验证时间旅行概念，如闭合类时曲线和虫洞。3. **伦理考量**：解决时间旅行带来的伦理问题也将是未来研究的一个重要组成部分。综上所述，虫洞理论在物理学中仍然是一个活跃的研究领域，尽管存在许多科学和技术障碍，但研究者们并未放弃探索其潜在的可能性。随着科学的进步，未来可能会有新的突破，使得虫洞和时间旅行成为现实。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:31:12",
        "question_id": 554604404,
        "user_id": "5c02dd8ee5af99c5e0ab278a99921809"
    },
    {
        "answer_id": 3475456492,
        "content": "您提到的情景是一种理论上的时间旅行悖论，被称为“时间旅行的多重性”或“分身悖论”。这种悖论在科幻文学和理论物理讨论中经常出现，但在现实世界中并没有实际的物理证据支持这种情况的发生。在您描述的场景中，如果一个人能够不断地穿越到过去，并且每次都与过去的自己一起再次穿越，那么理论上将会产生越来越多的自己的副本。然而，这种情形在物理上存在巨大的问题：能量和信息的守恒：每次穿越都需要巨大的能量，且涉及到信息的复制和传递，这在物理学中是极其困难的。因果律的违反：因果律是物理学中的一个基本原则，即原因发生在结果之前。如果存在无限多个自己，那么这些“自己”之间的相互作用可能会引起因果律的混乱。物理定律的限制：目前的物理定律，特别是相对论，并没有提供一种机制来实现这种类型的时间旅行。虽然理论上存在一些解决方案，如闭合时间曲线（CTCs），但这些都是高度理论化的，且存在争议。量子力学的不确定性：即使在量子力学中，也存在不确定性原理，这意味着我们无法精确地复制一个量子系统，包括一个人。因此，尽管这种情景在数学上可能看起来是可行的，但在物理现实中，它面临着许多无法克服的障碍。目前的科学理解认为，时间旅行和分身悖论更多是科幻概念，而不是现实中可能发生的事情。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:00:47",
        "question_id": 554604404,
        "user_id": "df40820983c6b5b944de4bd1b6e57da3"
    },
    {
        "answer_id": 3475444316,
        "content": "你的问题非常有意思，那么我们开始第一步怎样实现穿越时间",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:51:57",
        "question_id": 554604404,
        "user_id": "7ee9b38037dda9655225921e1c43d046"
    },
    {
        "answer_id": 3475403242,
        "content": "可是现实好像是无法穿越时空2024年4月23日",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:23:29",
        "question_id": 554604404,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3475963350,
        "content": "你这个问题我曾经也想过，就跟视频的帧数一样，每一帧数和每一秒钟每一分钟都存在一个个体，时间分为一分钟 60 秒，如果能穿越回上一秒，是不是也算穿越，而不是自己退回一步，退回一步时间依然在往前流动，假如能穿越回上一秒，那也算穿越，但似乎意义不大，但是不是就出现了两个时间点的我，类似于星爷的大话西游最后片段，至尊宝用月光宝盒一直穿越回上个时间段，总是差一点点救下白晶晶。但那样似乎是时间退回了之前的时间点，那样就不会出现两个一样的至尊宝，如果是穿越的话，每个时间点都有一个自己，那么，如果在每一个时间段穿越回去做不同的事情，是不是就会分支出更多的时间点，从这条时间分支出更多的时间线。但是理论我认为是正确的，例如：漫威，复仇者联盟 3 全体人员都穿越回去寻找时间宝石，那个时间段就有当时时间段的自己，那是不是就成立了，每一秒钟也有一个自己？或许每一毫秒也是？要是真的可以，就跟无限套娃一样，会有无数个自己？所以一般要真的能实现穿越，觉得不要尝试太多次，每一次都会出现一个新的时间线，你改变的不是自己的时间线，而是你穿越到的时间线，自己的时间线或许已经成为了一个新的分支。而自己的时间线从未改变，只不过分支出另一个平行时空，新的时间线而已。如果真的穿越成功，那么穿越回来一定要是设置好时间，56 秒穿越去的，那么 57 秒，或者 56.0000 多么秒，或者更精准的计量单位来计算，不然就会成为了穿越回未来，穿越到未来一秒钟也算是未来，要真的穿越到未来的前一秒钟，那么空白的那一秒钟的时空里，你或许会永远消失，要么重复穿越尝试，但这样的后果就是会有无数个分支和平行时空出现，，后果不知道，但这样似乎并不是好事情。........（个人理解）",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:52:49",
        "question_id": 554604404,
        "user_id": "a26b1d7f558c24915f2bea4aa138481d"
    },
    {
        "answer_id": 3475575009,
        "content": "意味是你是时间点的集合，每个时间点只有一个你，这一秒的你和上一秒的你是分离的。以太阳为圆心，这一秒的你和上一秒的你所处空间位置也不一样。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:18:01",
        "question_id": 554604404,
        "user_id": "713c6b080e8b11084cdd140137e0ab0e"
    },
    {
        "answer_id": 3475571478,
        "content": "这就涉及到了一个点就是能量守恒。我记得有那么一个电影叫《宇宙追缉令》，这个电影讲述的就是有一个警察在一次任务途中，意外杀死了其他宇宙自己的分身，然后分身的能量就落在了他身上，他又发现自己变得更加强大，于是他着了魔一样，不断的杀自己的分身，然后变强，坊间传言如果整个宇宙的分身死亡了，那么唯一剩下的那一个便可以成神主宰一切。但是他准备杀死最后一个分身的时候，他发现另一个分身也很强大，因为根据能量守恒，他杀死的那些分身的能量均匀的分配在剩下的所有人身上。另外杨幂演的一个电影《逆时营救》中也说到最后剩了三个夏天同时在一个场景里面，然后其他的夏天就发现自己的身体出现了一些问题，然后就知道了，想要长久的活下去，只有真正的夏天，于是他把自己杀掉了。所以如果真的能穿越时空，一个时间点确实能存在很多个你，那也就意味着整个世界乱套了，需要守恒，所以你们两个可能只能活一个。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:15:51",
        "question_id": 554604404,
        "user_id": "230fe32da2866af08d827732b40efe34"
    },
    {
        "answer_id": 3475537484,
        "content": "我不是严格意义上的物理学专科人员，所以浅浅的发表一下个人浅薄的观点：所谓的时间穿越就如同农场主与火鸡科学家的理故事，这种观点是建立在平行宇宙、相对论、虫洞穿梭等等理论依据上做出的，可能并不一定就是事实。但我不否认有一定的科学依据，我认为时间如同五维时空下的动物看待四维物种（X、Y、Z、时间），时间是只会出现变慢的线性变化，也就是说只会变慢、或者线性加速，不可能会出现可逆的结果。也就是四维动物不能够突破维度限制，跑到过去寻找之前的你，这里就可以加上能量守恒定律，现在的你+过去的你，已经超出了物质的存在守恒。同一时空、同一时间（相对的时间概念），只会出现相对的两个物体之间时间流逝的不对等，但是不可能会出现：现在的我，可以回到十年前去寻找之前的我。假如这种可逆时空构建方式成立，那么现在的我回到过去，也是一种向前的时间流逝模式，依然属于线性的加速模式，所以我个人认为无论如何时间是不可逆的，只会存在相对性的流逝不一致性。好比方我们身边有无数的五维物种，他们可以调整不同维度下的时间坐标，有能力回到过去一千年前做很多事情，去改变一千年后的历史走向，因为他们是五维物种，有这个跨越四维空间的能力。所以，当他们改变了历史后，四维空间里的历史轨迹也发生了变化，他们在过去所改变的性质，就会由此产生其他无数的平行宇宙空间。而我们这个平行时空下的时间趋势是已经发生的状态，这二者空间并不是存在着所谓的时间延续性、时间唯一性。也就是说两个不同时空可能会因为某一个契机造成部分的重合，所以在宏观宇宙里，可能是会存在着无数个地球，那么这无数个地球他们是否会存在重合性的问题呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:55:16",
        "question_id": 554604404,
        "user_id": "3af5ac8cdaed4e94d692d96e80fd510d"
    },
    {
        "answer_id": 3475534819,
        "content": "“如果真能成功”，这验证起来还不简单，你现在在心里暗暗做个决定，如果你有机会接触到“可以往回穿”的时光机，必定回到现在这一刻，牢记现在的时间和地点，看看有没有你回来，就算不能现身，打碎你旁边的杯子还是能做得到的吧！看看有没有莫名其妙的事情发生？如果没有，就说明在你有生之年，向之前方向的时光机就是个伪科学，或者，“时间”本来就是个伪概念？至于“向后穿越”得看天赋，天赋不足的两三杯白的，天赋足的可能需要棍子辅助。保证能穿越到第二天，后遗症是头疼。或者这个样子，我开个头，你们在这条回答下面留下日期和地点（城市就行），如果我哪一天接触到往回穿越的时光机，我就逐个按照回复的日期地点，找个高楼当天半夜12点去放个大烟花，周围千米都能看到的那种，如果你没看到烟花，那就说明我没接触到时光机了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:15:39",
        "question_id": 554604404,
        "user_id": "0884844b03be8b3579093dbfa7851497"
    },
    {
        "answer_id": 3475530473,
        "content": "假如让一个杯子穿越(移动)到前一分钟的位置，需要的条件：1、有个人记忆了杯子一分钟前的位置；2、有个人有能力移动杯子到一分钟前那个位置；3、还要有“一分钟”、“位置”这些概念。如果要同时存在多个杯子，还需要增加一个条件：要能复制出一个杯子(再来一个杯子)。以人控制杯子来举例，移动杯子或再拿出另一个杯子人都能做到（假设杯子有感觉但不多，欺骗它，让它以为自己穿越了）。估计人要穿越时空也是类似的套路。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:50:50",
        "question_id": 554604404,
        "user_id": "976f69a83ce08beaf9d67941193ff3f3"
    },
    {
        "answer_id": 3475526314,
        "content": "有一部电影，非常适合回答答主的这个问题电影《前目的地》（Predestination）基于罗伯特·海因莱因的短篇小说《你们这些还未出生的孩子们》（\"—All You Zombies—\"}），在影片中，通过一个复杂的时间旅行故事探讨了身份、性别和命运的主题。这部电影非常适合用来讨论关于时间旅行和“无限个我”的设想。在《前目的地》中，主角是一个时间旅行特工，他不仅穿越时间执行任务，还在自己的生命历程中以不同的身份出现，包括与自己的过去或未来的自己相遇。电影中的时间旅行呈现了一个闭环，即所谓的“时间回路”，其中的事件和人物相互关联，形成了一个预设而又不可改变的命运链。如果将这种情景应用到你的设想中，可以看到在时间线上反复穿越确实可以造就无数个“你”的存在。在《前目的地》的情境中，每次时间旅行和与自己的相遇都是预先设定好的，仿佛在不断地复写和重叠自己的存在。这种设定探讨了时间旅行中的自洽性问题（causal consistency），即时间旅行者的行为需要与历史事件保持一致，以避免逻辑上的悖论。电影通过其主人公的不同身份和角色展示了多个“自我”在同一时间线上的相遇和互动，展示了时间旅行可能带来的复杂性和深远的哲学影响。这些互动不仅仅是在物理上的存在，更是在情感、心理以及命运的交织上产生了影响。简而言之，同样也涉及剧透，这部电影里所有的人物，都是你，刚出生的孩子是你，妈妈是你，爸爸是你，长大后返回过去执行任务的特工也是你。通过这种方式，如果在一个理论上允许的框架中无限次进行时间旅行，理论上你的确可以在一个给定的时间点创造出无限个自我。然而，这样的设想也引出了诸多问题，例如这些自我之间的关系、对个体认同的影响以及它们对现实世界的影响等。这些都是在探索时间旅行理论时必须考虑的复杂因素。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:48:05",
        "question_id": 554604404,
        "user_id": "6d7aa2e79923eee01ec6b7474f1a7906"
    },
    {
        "answer_id": 3475505433,
        "content": "这么重叠的话，站时间的维度看，你还是只有一个，而且是一条很长的虫子",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:34:39",
        "question_id": 554604404,
        "user_id": "76b240f35916c8529d7cad0ae73312b5"
    },
    {
        "answer_id": 3475503105,
        "content": "解：根据能量守恒定律，无限制的穿越必然要消耗无尽的能量当有无尽的能量必然能创造无限多的世界。根据大师兄的莎士比亚定律，确实会有无限个你，其中还会有一个大师兄的二师弟在某个B乎上通过文字的形式问出来这个问题。各位师傅们，我说的对吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:33:08",
        "question_id": 554604404,
        "user_id": "aa230dc5c798b92d631cedc3e16b3f6a"
    },
    {
        "answer_id": 3475498140,
        "content": "时间的本质是描述物体运动的，所以物体无法还原之前的运动，所以根本不存在时间穿梭的概念。假设真有时间穿越，那么为什么我们还没遇到未来世界的人穿越过来呢？说明根本不存在",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:30:54",
        "question_id": 554604404,
        "user_id": "7edaa224a3fca48394abd5576dede9ef"
    },
    {
        "answer_id": 3475490782,
        "content": "要这样的话，回到以前就能复制出很多自己，穿越回去的人多了，地球能承载的了我们吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:24:39",
        "question_id": 554604404,
        "user_id": "7e080a1f65d7293b22ca450d4134d2ab"
    },
    {
        "answer_id": 3475487728,
        "content": "时空中有多少个你不重要，重要的是你只是你。这个世界是否真实也不重要，重要的是你在真真实实的感受这个世界。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:22:57",
        "question_id": 554604404,
        "user_id": "e0a36c7548eb50a2007985a258ae7c31"
    },
    {
        "answer_id": 3475455431,
        "content": "关于时间旅行的概念，目前在科学领域中仍然是一个理论性的话题，并没有实际的技术或证据能够证明时间旅行是可能的。然而，如果我们从理论上探讨这个问题，你提到的“一个时间点可以存在无数个我”通常与“平行宇宙”或“多世界解释”有关，这些是量子力学中的一些理论。1. **平行宇宙**：在某些理论中，如果存在多宇宙，那么穿越时空可能意味着你跳到了一个平行宇宙，而不是你原本的宇宙。在这种情况下，每个宇宙可能都有一个不同的“你”，但它们是独立存在的。2. **多世界解释**：这是量子力学中的一种解释，它提出每当一个量子事件发生时，宇宙都会分裂成多个版本，每个版本都对应一个可能的结果。在这个框架下，如果时间旅行是可能的，那么你可能会进入一个不同的宇宙版本，而不是改变你原本宇宙的历史。3. **时间旅行的悖论**：如果时间旅行是可能的，它还会引发一些悖论，如著名的“祖父悖论”，即如果你回到过去杀死你的祖父，那么你将无法出生，但如果你从未出生，你又如何能回到过去杀死你的祖父呢？4. **物理法则**：根据我们目前的物理知识，时间旅行似乎违反了一些基本的物理法则，如因果律。5. **哲学和伦理问题**：即使技术上可能，时间旅行还会引发许多哲学和伦理问题，比如它对个人身份、责任和自由意志的影响。在现实中，我们还没有能力进行时间旅行，所以这些问题目前仍然是哲学和科幻小说的范畴。科学界对于时间旅行的可能性和后果仍在进行探索和讨论。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:00:02",
        "question_id": 554604404,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3475419228,
        "content": "在理工科的同学们眼中，所谓的穿越是荒诞虚无的，就像是一块不合逻辑的拼图，难以嵌入他们精心构建的数学模型之中。他们将数学的严谨逻辑视为知识领域的圣杯，认为只有那些能被数学逻辑和模式所验证的知识才是真理的化身。与此同时，经验主义的信徒们虽然在某些观点上与唯理主义者唱反调，但他们同样对非理性途径获取的知识持怀疑态度，认为那些都是不可靠的。然而，这些思想流派似乎都沉迷于对外部世界的探索，却忽视了我们自身——那些身处外部世界之中的观察者和参与者。他们对人生问题、价值观等与我们自身紧密相连的话题避而不谈，仿佛这些话题不值得一提。我们不禁想起学者们所阐述的一个事实：科学被用来增强人类的生命力，改变我们的生存状态和环境，这似乎是一种人类建立的“必然”。但正是这种“必然”，它本身却成了一种枷锁，限制了我们的自由，作为一种客观力量，它压抑了我们，限制了我们的生存价值和意义。于是，浪漫主义运动应运而生，它反对这种对理性的过分崇拜。浪漫派的哲学家们，以及那些充满浪漫精神的思想家们，开始与那些将理性置于至高无上地位的哲学思想进行激烈的辩论。他们认为，生活不仅仅是逻辑和数学的冰冷计算，还有诗意、情感和直觉的温暖。他们提倡回归自然，强调个人情感和创造力的重要性，试图打破理性的桎梏，寻找人类生存的真正意义。在这场思想的盛宴中，我们不妨以一种幽默而深思的态度来审视这一切。毕竟，生活不就是一场大冒险吗？我们既要有理工科的严谨和逻辑，也要有浪漫主义的诗意和情感。让我们在理性的框架内，寻找那些能够触动人心的温暖瞬间，用我们的创造力和想象力，为这个世界增添一抹亮色。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:34:39",
        "question_id": 554604404,
        "user_id": "c46eca5133f8610077a8302a6e4382ea"
    },
    {
        "answer_id": 3475406801,
        "content": "时间不可逆，但不可能出现穿越。就好比，太阳光到地球需要8.3分钟，如果光速之行能穿越时空 ，那我们看到的太阳是否是真的？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:27:44",
        "question_id": 554604404,
        "user_id": "85ebfe805156685a4541140d08fb0e37"
    },
    {
        "answer_id": 3475403682,
        "content": "如果真能穿越时空，理论上一个时间点可以存在无数个“我”。这是因为时空穿越的概念涉及到时间和空间的可变性和非线性特性。根据相对论，超过光速可能会导致时间倒流，这意味着理论上可以回到过去。此外，霍金提出的时光机理论，即通过接近光速飞行或利用“虫洞”等方式实现时间旅行，也支持了这一观点。然而，需要注意的是，尽管理论上可能存在多个“我”，但根据量子力学的平行宇宙论和霍金的时序保护猜想，真正回到过去的时光旅行实际上可能会创生一个新的平行宇宙，而无法改变我们原先宇宙的历史。因此，虽然一个时间点可以存在无数个“我”的可能性在理论上存在，但这些“我”可能存在于不同的平行宇宙中，而不是在同一宇宙中的不同时间点上。参考文献1. 庞跃辉.论虚拟时空[J].东岳论丛,2002(03):83-86. 2. 论时空的有限性和无限性 [1983-05-01]3. 王丽.穿梭时空回到过去将成为现实[J].科技风,2007,No.85,No.86(Z2):9. 4. 郑人硕.穿越时空的真正含义[J].大科技(科学之谜),2011,No.165(06):53. 5. 穿越时空并非没有可能 [0001-01-01]6. 苏志宏.关于空间、时间无限性的思考[J].无锡教育学院学报,2000(02):1-4+9. 7. 杜明刚,王云,樊宝.关于时空钟可行性的论证[J].山西师大学报(自然科学版),1998(02):39-42. 8. 杨沐.时空的新内涵界定[J].福建论坛(人文社会科学版),2008,No.198(11):34-37. 9. 金福来.时空可变性的思考[J].吉林农业科技学院学报,2009,18(01):30-31. 10. 宫芳.时间旅行能否实现[J].高中生,2018,No.471(13):59. 11. 王长庆.中国学者提出时空新概念[J].科技潮,1998(01):100. 12. 孙嘉阳.超越性的时空与时空的可超越性[J].理论探索,2010,No.183(03):38-40+43. 13. 穿越时空有希望吗 [0001-01-01]14. 邬焜.论时空的复杂性[J].中国人民大学学报,2005(05):36-43. 15. 张蕴.时空穿越可以实现吗[J].科学之友(上半月),2021(06):64-65. 16. 徐正兴,傅宝安.时空究竟是有限还是无限[J].赣南师范学院学报,1990(S1):104-112. 17. 马昌剑.时空穿梭能实现吗?[J].今日科苑,2012,No.260(18):56-58. 18. 张嘉年.时光旅行不能改变历史《回到过去并不能改变历史,但可创造出一个分支的平行宇宙》[J].中国新通信,2015,17(10):108-112. 19. 王正昌.时空观的一次转变[J].云南民族大学学报(自然科学版),2005(03):198-202. 20. 姜宇辉.时间为什么不能是点状的?[J].上海大学学报(社会科学版),2020,37(04):74-84. 21. 克费尔,郝刘祥.量子引力中时间存在吗?[J].科学文化评论,2012,9(01):88-96. 22. 沈洪.时间真的可以倒流吗[J].科学世界,1997(08):39. 23. 许多. 试析经验论者的时空观[D].四川师范大学,2015. 24. 周治平.时空论[J].前沿科学,2011,5(04):62-77. 25. 胡雪姣.新世纪网络穿越小说的“异”时空表达[J].创作与评论,2017,No.259(08):56-62. 26. 杨植宗,邓磊,喻莉等.关于狭义相对论中时空问题的讨论[J].空军雷达学院学报,2010,24(06):450-451+456. 27. 假如你能穿越时空[J].小学生作文选刊,2017(09):41-43. 28. 陈建国.对时空观问题上某些论点的质疑[J].江西社会科学,1985(06):77-78+60. 29. 敖平.时间为何不同于其他维度?[J].科学通报,2018,63(02):119-126. 30. 张俊杰.论时空理论概念[J].科学中国人,2017,No.354(06):220. ",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:23:52",
        "question_id": 554604404,
        "user_id": "86c62d9efe7c0b1b04a5df50c2ded87b"
    },
    {
        "answer_id": 3475390010,
        "content": "极端可能是的，但正如为何地球周围没有其他文明来访一样，因为太大，太混沌，好比你在东海和加勒比海同时丢一块石头，这两块石头相遇的可能性很小很小，但不能说无。所以你说的是极端情况。但穿越的时候一定会有能量的交换，不能保证穿到另一个时空人是完整的。且目前人类探索到的规律仍是冰山一角。或许你说的这种情况人类以外的文明能做到，也未可知",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:14:38",
        "question_id": 554604404,
        "user_id": "dd24dd0b9d0eb7961c6c7264ba35e934"
    },
    {
        "answer_id": 3475389912,
        "content": "根据目前物理学的理论来看，穿越时空的可能性仍然是未知的，因此对于这一假设，先不讨论其是否可行，而是从理论上分析一下所提出的问题。首先，假设穿越时空是可能的，那么你在不同时间点出现的情况可能确实存在。但是，根据经典物理学中的宇宙简单性原则，相信存在无限个你（即无限分身）的情况是不太合理的。即使有时间穿越，仍然要受到物理定律的束缚，比如人类对湮灭和物质守恒的认识等。因此，从理论上来说，无限个你同时出现的情况是不太可能的。另外，即便穿越时空是可能的，也可能会遇到一些物理悖论，比如时间旅行引发的自身矛盾和逻辑混乱等问题。因此，关于时空穿越的讨论往往涉及到许多复杂的哲学和物理学问题，值得我们深入思考，但目前很难给出确切的答案。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:14:34",
        "question_id": 554604404,
        "user_id": "bb017aed766f0bfbd2e51848fbb59997"
    },
    {
        "answer_id": 3475374827,
        "content": "没错。我在小学时考虑过这个问题。虽然已经20多年没再考虑过了。人即使能回到过去，也无法改变历史。因为你会处在一个和当时时间不同步的（或快或慢，哪怕相差仅0.000…01秒）另一个时空里，无法和当时的时空精准到么毫不差地对接。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:04:02",
        "question_id": 554604404,
        "user_id": "c5cd590466d4fd9e0a8eb6ffe272dc27"
    },
    {
        "answer_id": 2682887042,
        "content": "应该是平行的空间，估计交集不多，多维宇宙的可能性大一些",
        "voteup_count": 0,
        "updated_time": "2022-09-21 14:04:23",
        "question_id": 554604404,
        "user_id": "2c4ae3bd237cceaf473b7ba8352c4911"
    },
    {
        "answer_id": 2683210141,
        "content": "当然会啦！你会看到无数个你挤在一起，也可能是相互融合，比如身体重叠头不重叠的“三头六臂”形态。为什么呢？我也不知道，这不是你说你能穿越到过去的么，别问我。",
        "voteup_count": 0,
        "updated_time": "2022-09-21 13:05:39",
        "question_id": 554604404,
        "user_id": "717d9edf087180e7718f2a381838fdf0"
    },
    {
        "answer_id": 3475393054,
        "content": "我感觉不可能有时空穿越这个东西存在，因为时间就是人们发明出来的一种用于观察的计量单位。在遥远的古代我认为是没有时间的，后来人们观察四季运转的规律  太阳升起降落的规律，然后定义的时间，什么是一年 什么是一个月 什么是一天。什么是一个季度。所以 时间 最开始 就是以一个大的物体的规律运动当做一个 参照物 之后慢慢进行完善，来记录事务变化的一个东西。他的本质应该是变化。 如果这样说按照穿越时空的理论他是不是 穿越回去 也是一种变化？这种变化是不是在更高的维度眼里 也会进行记录？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:16:41",
        "question_id": 554604404,
        "user_id": "6b827b0afd74effb3a3bdb3814f78b63"
    },
    {
        "answer_id": 3475529022,
        "content": "电影的剧情随着进度条在前行，影片里的牛斯坦，想要穿越时间回到过去。他搞清楚了计算机操作系统运行的底层原理他找到了播放器他弄明白了播放器的编码并破解了他设置播放器的当前播放时间，往前调了一段。于是，他回到了过去但是，关于未来的信息，他并没有带回来一点电影只是从那个时间点重新播放而已电脑面前正在看电影的“我”，骂了一句，妈的，bug了？怎么进度条老跳回来！？“我”把进度条拨回原来的位置，牛顿斯又穿到未来了吗？并没有，未来时间点这个牛顿斯并没有他曾经穿越过去的记忆，依然是正常的故事轨迹每一个时间点的牛顿斯，都是独立的，不同的牛顿斯，只是，共享着某一段记忆而即使这些共享记忆，对于不同时间点的牛顿斯，也有不同的理解、感受、和清晰度。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:04:25",
        "question_id": 554604404,
        "user_id": "0443dc8c46e39564d4894e5f5bb8039d"
    },
    {
        "answer_id": 3475516626,
        "content": "什么日月同错",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:41:54",
        "question_id": 554604404,
        "user_id": "c0d74f3db81690aa949c0f98ba2b9a9c"
    },
    {
        "answer_id": 3475510917,
        "content": "这么说吧：目前世界上的人都是同一个人，没有其他人，都是你一个人在和自己演戏，从古到今，一直都是，你我都是同一人，理解了没？＼(`Δ’)／",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:40:25",
        "question_id": 554604404,
        "user_id": "39de73cf54c9272da16c4d57fe46ace8"
    },
    {
        "answer_id": 3475497822,
        "content": "穿越时空是穿越到另一个平行世界中，那个你不能算作你",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:29:48",
        "question_id": 554604404,
        "user_id": "2cb84b5755e4bad758849115f9bc2414"
    },
    {
        "answer_id": 3475494323,
        "content": "真能穿越的话，还如何能量守恒呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:27:06",
        "question_id": 554604404,
        "user_id": "671adfe54d1e45ae067df66c0d6d92ee"
    },
    {
        "answer_id": 3475460020,
        "content": "你知道什么是零吗，就是0，你知道是什么吗？是的，自然界并不存在0，即便是在研究整个科学领域都非常重要的工具——数学，其中的0在现实中也是不存在的。因为你找不到实物来表示零，但在概念中他又是存在的，只是基于学术大厦的构建，需要零作为其中一个脚手架而已。回到题主的问题，你理论上可以通过穿越与另一个时空的你相遇，但现实中无法实现。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:03:19",
        "question_id": 554604404,
        "user_id": "b5a9454b573d0159fbbb6661f14b62b2"
    },
    {
        "answer_id": 3475420874,
        "content": "一维数轴上有一个x=1的点切到二维，有无数个x=1的点看似可推，但有个根本问题，是“我”如何定义？是仅仅在三维空间下的定义，还是更高维度？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:35:42",
        "question_id": 554604404,
        "user_id": "40704be6a40375dc93f6d66e0f038df6"
    },
    {
        "answer_id": 3475414667,
        "content": "这要是真的，一人能当百万师。你将随时可以调动千百亿个你，来荡平不臣。穿越如狗，天下我有，万狗齐发，手拿把掐。量变引起质变，但是请思考大前提。想当初，你也是亿万蝌蚪一员，之所以存在，是因为竞争胜出，飞升成功。以此类推，你与亿万个你如果相遇，也会是竞争胜出的关系。也就是说，无论多少个你，同时只能有一人在线",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:31:29",
        "question_id": 554604404,
        "user_id": "3fa3961986ea7369bd6aabe071fd4db4"
    },
    {
        "answer_id": 3475406354,
        "content": "十日终焉？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:25:43",
        "question_id": 554604404,
        "user_id": "70fd94ebee24db2630e1ca48272fb7db"
    },
    {
        "answer_id": 3475404554,
        "content": "同一个时间可以存在无数个宇宙，每一个宇宙只有一个你。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:24:28",
        "question_id": 554604404,
        "user_id": "daf1d68391fdc219ec46c4dd93c748e4"
    },
    {
        "answer_id": 3475396265,
        "content": "所以不能，不存在穿越时空",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:18:50",
        "question_id": 554604404,
        "user_id": "53efb3553ca471bb7f85cadf06fb7d8f"
    },
    {
        "answer_id": 3475394911,
        "content": "贝塞斯达有个游戏叫《星空》，你去玩一遍通关可能会有所感悟。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:17:55",
        "question_id": 554604404,
        "user_id": "4fb9540cf2872259f8a6c678104a84f6"
    },
    {
        "answer_id": 3475394307,
        "content": "对于一个个体，有且只有一个时空。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:17:30",
        "question_id": 554604404,
        "user_id": "ef19d17857bcca2e1613c15e9dc4de44"
    },
    {
        "answer_id": 3475388552,
        "content": "谁跟你说穿越时空是可行的，这就是幻想，什么逻辑规则你幻想怎样就怎样",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:13:40",
        "question_id": 554604404,
        "user_id": "7e36cd17dbee2ea2253e0390ef5c51e7"
    },
    {
        "answer_id": 2994196866,
        "content": "如果存在时间旅行，也不会出现一个时间点存在无数个你的情况。因为一旦你回到过去，你的存在本身就会改变历史的发展轨迹，从而导致未来的变化，即“蝴蝶效应”。这就意味着，如果你回到过去，你的存在本身就会影响到过去的自己，从而使得你的数量不可能无限增加。另外，根据时间空间理论，时间是一个四维的连续空间，每个时刻都是唯一的。因此，在同一个时间点上是不可能存在多个你的，因为每个时刻只有一个你的存在。",
        "voteup_count": 0,
        "updated_time": "2023-04-21 14:54:28",
        "question_id": 554604404,
        "user_id": "7095f18f1195874c1ead38acf06defa0"
    },
    {
        "answer_id": 2713896475,
        "content": "可能说的有些玄幻，宇宙之外是什么？对于我们来说，宇宙之外还是数不清的宇宙，也就是多元宇宙，在不同的错位时空里，有数不清的你，只是时间纬度不同，但是经历肉体基本一样，只是灵魂不一样，而正是借助不同时空不同空间的你进行所谓的时空穿越，可能这对于现在的人来说太难理解，不会相信，但是现在所处的宇宙并不会像大多数人那样所想会一直膨胀下去",
        "voteup_count": 0,
        "updated_time": "2022-10-13 16:55:46",
        "question_id": 554604404,
        "user_id": "0"
    },
    {
        "answer_id": 2710477288,
        "content": "不是   你的意识在哪个时间点 你就在哪个时空  你的肉体是固定在每一个时间点上的 ",
        "voteup_count": 0,
        "updated_time": "2022-10-11 11:10:10",
        "question_id": 554604404,
        "user_id": "d6f931cb97eae47edde0e504974a33dd"
    },
    {
        "answer_id": 2682841228,
        "content": "这个问题很简单，答案是：过去不可逆！所以纯属无脑问题。",
        "voteup_count": 0,
        "updated_time": "2022-09-21 09:23:44",
        "question_id": 554604404,
        "user_id": "e66b0e759fe1944d4f952d3afb37ae62"
    },
    {
        "answer_id": 2684787172,
        "content": "不知：你好！任何事物都绝对不可能穿越时空，穿越时空只是人们的一种幻想。现把《力论论力》中的《时空》一文发送给你，要有兴趣可一观。谢谢！（二三）时空绝对时空观认为：【空间只是物质运动的场所，这个场所与其中的物质完全无关而独立存在，并且是永恒不变的、绝对静止的；因此，空间的量度与参照系无关，这是绝对不会变的。时间与物质的运动无关而独立永恒地均匀流逝着，因此，对于不同的参照系，时间的量度是绝对不变的，时间的同时性、相同性绝对不会随着参照系的变化而变化。】相对时空观认为：【时间和空间的量度与参照系的选择有关，时间和空间是相互联系的，不存在孤立的时间也不存在孤立的空间，时间和空间的相互联系与物质运动有着不可分割的联系。空间两点之间的距离会随着进行量度的参照系而变化，一个事件所经历的时间会随着参照系而变化。物体的质量不是常量，是会随着物体的速度而变化，质量的量度与观察者和物体之间的相对速度有关。】物体或物质微粒的运动有个体的运动和群体的运动，波动就是由许多个体串联起来的运动。物体或物质微粒的动能体现在运动状态中，运动状态是用物体或物质微粒的位置和速度（或动量）来描述的，位置和动量在任何时刻都各自具有一定的数值，并且可以连续地变化；物体或物质微粒的运动状态和力有关，和时间、空间没有关系，时间和空间对于物体或物质微粒运动的量度是绝对的，是不随进行量度的参照系而变化。振子的振动状态是用振幅和速度（或动能）来描述的，振幅和动能在任何时刻都各自具有一定的数值，并且可以连续地变化；振子的振动状态和力有关，和时间、空间没有关系，时间和空间对于振子振动的量度是绝对的，是不随进行量度的参照系而变化。转子的转动状态是用转幅和转速（或动能）来描述的，转幅和动能在任何时刻都各自具有一定的数值，并且可以连续地变化；转子的转动状态和力有关，和时间、空间没有关系，时间和空间对于转子转动的量度是绝对的，是不随进行量度的参照系而变化。这就是个体运动的基本状态和基本特性。波动体现在许多个体的联动状态之中，是由传媒媒质一个接着一个依次振动或转动接续起来的，媒质的波动状态是用波长、波幅来描述的，波长、波幅在任何时刻都各自具有一定的数值，波的变化是由振子或转子点续着连接起来的，在点和点之间是没有间隙的、连续的；波动状态和能量有关，和时间、空间没有关系，时间和空间对于波动的量度是绝对的，是不随进行量度的参照系而变化。事实表明，所有的动态和时间、空间绝对不会有任何的关系，绝对不会随着进行量度的参照系而发生变化。对时间而言，时间本身只是一个概念性的虚像，纯粹是意识的产物。不管是物体的能量、质量、速度、体积等都是物质的产物，甚至意识本身也是物质的产物。物质的产物一定会随着物质的变化而变化，意识是物质的产物，但是，意识本身却是虚的，意识只能决定意识本身的存在与否，绝对不能决定意识以外任何事物的存在与否。时间虽然是意识的产物，但是，意识绝对改变不了时间本身的存在与否，更改变不了时间本身的性质和规律。时间不是物质的产物，自然不会随着物质的变化而变化，时间不是物质的产物，时间本身看不见、摸不着，唯有从事物的变化上感觉出来。所有事物的变化绝对离不开时间，都得在时间的陪伴下进行，所有的事物都会变化，唯独时间向前直线均匀的步伐永远不会变。所有物质的产物，如物体的大小、体积、质量、能量、数量、运动速度等，包括物质本身，一定都存在着一个有限的数量值，就是整个宇宙空间也一定是一个有限的数量值，这里只不过是有些有限的数值无法统计而已；然而，唯独时间本身是无限的、无穷大的、无始无终的，时间本身之所以是无限的、无穷大的、无始无终的，是因为时间本身是虚的、孤立的，是意识的产物，不是物质的产物，因此物质与意识的任何变化不但改变不了时间的任何性质，反而都会受到时间的影响和控制；在整个宇宙之中，任何事物的变化都绝对不可能摆脱得了时间的控制和摆布，任何一种物质的产物或意识的产物同样都绝对不可能摆脱得了时间的控制和摆布；时间不依赖任何事物的孤立性决定了时间的绝对量度作用，因此，绝对是时间本身决定了速度的存在，如果，没有时间的孤立不变，又从何谈起速度的存在和真空中光速的不变，任何一个速度原本就都是在时间量度下获得的，速度是绝对不可能反过来延缓和改变时间的，这就如同物质的产物，意识绝对不可能改变时间一样，物质的产物，速度也绝对不可能改变时间；如果，速度能够延缓和改变时间，那么，真空中的光速就绝对不会是一个定值，一定是一个无法确定的数值；能够被速度延缓的一定不是时间，一定是物质本身运动的时间和运动的寿命，物质运动的速度和寿命都是由时间来量度的，是时间决定了物质运动的快慢和寿命，确定了光在真空中的传播速度，如果，光在真空中的传播速度能够用来量度时间、空间、质量等，那么任何一个由时间量度出来的速度都能够用来量度时间，然而，这样的量度纯粹是一种逆向性的量度，所有逆向性的量度都只有建立在绝对性的量度上才能成立。时间的虚像性、无限性、直线性、均匀性、孤立性、永恒性、绝对性、权威性决定了时间绝对不会随着参照系的变化而变化，绝对不会随着物质的变化而变化，绝对不会随着任何事物的变化而改变时间的性质、改变时间的量度、改变时间主宰一切事物的统治地位，因此，宇宙之中所有的事物都会变化，唯独时间一往无前的直线均匀步伐和宇宙主宰的统治地位是绝对不会改变的。对空间而言，空间本身是一个实实在在的实像，在整个宇宙空间全部都充满了实物，所有的空间是所有实物发生变化的场所；在整个宇宙之中绝对不会存在没有实物的空间，空间的大小和形状完全由充满空间的实物来决定，但是，宇宙空间绝对不是实物的产物，所有的实物一定是有限的，所以宇宙空间一定也是有限的，如果，某一个实物占有了某一部分空间，那么，在被占有的那部分空间内绝对容不下第二个实物，这就是在特定空间内的存一排二性，任何物体在空间的运动过程都是一个排它物的过程，人在水中运动就是一个排开水的过程，人在空气中运动就是一个排开空气中各种气体分子的过程，地球在宇宙真空中运行就是一个排开以太的过程，一个物体在运行的方向上不排开前进方向上的实物就无法前进，也就无法占有前面的那部分空间，如果，一旦占有了另一部分空间，那么原先的那部分空间就立刻会被其它的实物占领，绝对不会留出一片空白的空间；宇宙空间是绝对静止不动的，动的永远是空间内的实物，空间绝对不是物质的产物，绝对不会随着物质的变化而变化，物质变化的是物质本身所占据的那部分空间，而与空间本身没有任何的关系；空间是实在的，时间是虚像的，空间是有限的，时间是无限的，空间是永远静止不动的，时间是永远均匀流逝的，所以，空间和时间之间绝对不可能有任何的联系和关系，因此，空间完全是绝对独立的，正因为空间是绝对独立的，绝对不会受到任何事物的影响决定了空间的绝对量度作用，也正因为空间的绝对量度作用决定了速度的存在，如果没有空间的独立不变，又从何谈起速度的存在和真空中光速的不变；速度本身就是在空间量度之下获得的，那么，速度是绝对不可能反过来使得空间缩短；如果，速度能够改变空间，那么，真空中的光速也就无法确定，那么，真空中的光速就不可能是一个定值；所以，能够被速度缩短的一定不是空间，而是实物本身运动的距离，实物运动的速度和距离都是由空间本身来量度的，空间的量度作用决定了实物运动的快慢和距离，确定了光在真空中传播的速度；如果，真空中的光速能够用来量度实物的速度和空间等，那么，任何一个由空间量度出来的速度都可以用来量度空间了，这显然又是一个逆向性的量度，这种逆向性的量度同样只有建立在绝对性的量度上才能够成立得起来，否则，逆向性量度也就成了空中的海市蜃楼。空间的实像性、容纳性、排二性、有限性、静止性、独立性、永恒性、绝对性决定了空间绝对不会随着参照系的变化而变化，绝对不会随着任何实物的任何变化而变化，任何事物的任何变化永远都被容纳在空间这个范围之中，绝对不可能有任何一件事或一个实物能够摆脱空间的束缚。时间不是物质的产物，时间是虚像的、无限的、无始无终的；空间不是物质的产物，空间是实在的、有限的、有始有终的；时间和空间之间是毫不相干的，没有任何的联系；能够容纳一切事物的永远是空间，能够主宰一切事物的永远是时间，只有空间和时间才是万寿无疆的。【时间和空间彼此不相干，时间、空间的性质和物质的运动没有任何的关系，并且是永远不变的，绝对不会随着参照系的变化而改变它们的绝对量度。】这就是自然现象的真实反映，凡是符合自然规律的理论是推翻不了的，即使被一些错误的想法给否定了，那也是暂时的，正确的理论最终一定会战胜谬误而挺立起来。",
        "voteup_count": 0,
        "updated_time": "2022-09-22 14:09:00",
        "question_id": 554604404,
        "user_id": "afd82913849556bfb7c0ec461b052a98"
    }
]