[
    {
        "answer_id": 2705516531,
        "content": "原因很简单，起落架加长了就要重新设计起落架舱，起落架舱中间有主龙骨梁，前面中央翼盒，要改了起落架舱就要改龙骨梁，改中央翼盒，然后大翼也要改，大翼一改气动就要全重新评估，机身静力试验、疲劳全要重做，涉及性能、操稳类的科目全要重新试飞，起落架相关的刹车、湿跑道，甚至最小离地速度，起落架放下后的相关科目、进近类的等等吧，一大堆全要重新飞。。。工作量太大了，和重新设计一架飞机不差啥了。要是只改发动机的，工作量就小很多了。",
        "voteup_count": 91,
        "updated_time": "2023-03-09 18:35:38",
        "question_id": 557994944,
        "user_id": "4793004acc3db4b92cea7e69754216fa"
    },
    {
        "answer_id": 3476792502,
        "content": "这个设计要从737系列的起源开始讲起。737系列的机身设计源自波音的第一代喷气式干线客机B707：原型机367-80，其名称取自作为概念起源的波音上一代四发大型远程螺旋桨客机波音377，后者是B-29的客机版本，但采用了新的倒8型双层机身以容纳乘客，而这也是707设计演化到最后唯一继承自377的东西，并成为了原型机名字的由来707放在当时是绝对的大型远程干线客机、波音的旗舰产品，而且707和类似的大型喷气式四发客机已经靠着舒适性和速度上的绝对优势彻底取代了传统的大型四发螺旋桨干线客机，执飞各种远程和国际航线。但是，在国内中短程干线和支线通勤市场上，螺旋桨客机依靠其经济性以及尤其是机场适应性依然很有市场。绝大多数螺旋桨客机只需要几百米跑道就能起飞，小一点的飞机甚至跑道都不必是混凝土的，草地就行。当年如此现在亦如此因此在推出四发大型喷气式干线客机之后，各大航空厂商——话虽这么说但在当时的美国也就波音和麦道（当时还是道格拉斯，麦克唐纳造军机的还没合并进来）两个，再算上欧洲那边还有英法两家——便迅速开始试图推出更为小型的喷气式客机，以达到与螺旋桨客机接近的起降性能和成本，从而在国内市场上与之竞争并最终取而代之。实际上，早在1955年，法国南方航空集团就基于相似的概念和尺寸级别首先推出了也算小有名气的SE.210快帆，作为法国的第一架国产喷气式客机：外形上可以明显看到与作为喷气时代开创者的德·哈维兰彗星的继承性不过法国人在某种程度上早迈一步是先驱、早迈两步是先烈。快帆虽然市场定位完全正确，但因为来得实在是太早（彗星商业首航都才1952年），尽管小有名气，但并没有赶上喷气客机市场大繁荣的时期。虽然该机在初期由于独占市场而小有成就，但当后来者相继杀到、市场大幅开拓时，快帆已然显得老旧，即便进行了改进升级也难以与新人竞争、进一步拓大市场保有量，最终总体而言在历史上表现平平，除了爱好者之外鲜为人知。而在美国这边，波音则率先发力，推出了中端的727：将707稍微缩小（缩短机身），去掉一台发动机，并将所有发动机挪到机尾，提高离地高度、避免在小机场使用时吸入杂物的同时，能够降低机身高度并容纳机内登机梯（记住这一点，后面要考），还能腾出整个干净的机翼用于设计性能更强的襟翼，从而提高起降性能。727在投入使用后很受欢迎，尤其是其刚好尺寸和起降性能合适，许多本来是运营大中型螺旋桨客机的机场不需要改扩建就能使用727（比如著名的纽约拉瓜迪亚机场，也是727试运营演示时第一个去的机场，当时跑道大概只有1.5千米长），让这款飞机在国内航线上大受欢迎。实际上，727突出的短距起降能力让它现在还有不小的保有量，在非洲之类条件恶劣的地方仍有很多航司使用。某种程度上说，727可以看作是如今造就777/787大成功的“点对点”思想的超前实现——不造最大的高端客机平台，而是造一个恰到好处的中端平台，能够达到高端平台的大多数运力指标，但运行门槛和成本大大降低。某种会飞的声望级但是727还不够小。作为竞争对手的道格拉斯最初同样决定跟进727的思路，为他们的四发大型客机DC-8开发一种缩短的短距起降型号用于国内航线。但在经过深入调研后他们发现，航空公司对这个概念并不是特别感冒，因此决定全新设计一种紧凑的小型喷气式支线客机，能够无缝衔接螺旋桨客机、直接在国内的各种小机场上起降和运营，执行市间通勤航班，并且有着极低的运营成本——最初的设计指标是，该机能够在最低四分之一的上座率下依然盈利；如果这不够直观的话，这个级别的飞机最初设计定员一般是50-60人，也就是说，这么大个飞机，哪怕票卖得不好只坐了稀稀拉拉十几个人，航空公司照样能赚到钱！而道格拉斯为该机提出的口号也深刻地反映了他们对这架飞机的定位：弹指之间，千万城市通航了喷气式飞机。这就是DC-9，也是由于ACI而风评被害的MD-80/90家族的直接前身，血统可以直接下溯至如今的ARJ21——某种程度上说，ARJ21的设计定位算是回归了DC-9的初心，不过我们扯远了。不过ARJ21和DC-9/MD-80的继承关系实际上仅限于布局外形和初始设计，ARJ的细化设计全部自己重做了一遍，毕竟既然是商飞的练手作，就没有直接抄作业的借口了DC-9在投入运营之后迅速一度成为世界上最畅销的客机，与此同时大洋彼岸的英国也恰到好处地加入了战场，几乎与道格拉斯同一时期开始研究平替自家大获成功的维克斯子爵涡桨支线客机的喷气式支线飞机，最终推出了相似级别的BAC 1-11。同样由于ACI风评被害（迫真）BAC 1-11和DC-9分别于1963年和1965年首飞，可以说是前后脚。而波音偏偏因为先推出727打的这个时间差，此时竟无机可用！727是与BAC 1-11同一年于1963年首飞的，也就是说这时候波音才刚结束727的设计工作、开始研究新支线客机的设计方案！很明显，正面竞争是赶不上了。为了取得后发优势，727项目的主要设计师、后来的747总设计师乔·萨特大胆地提出了差异化竞争的观点。他注意到，DC-9和BAC 1-11为了紧凑设计，采用的都是比主力干线客机小一圈，直径在3米出头、一排4或5座的机身——那么既然已经有了基于707缩短但保持机身不变的727，为何737不在此基础上进一步缩短、但依旧保持机身直径（3.75米）不变？这样一来，新飞机就能在舒适性和经济性上相较竞品取得足够的后发优势——舒适性是显而易见的，毕竟比人家粗了半米还多，而经济性则是因为显然这样设计的机身会更加短粗、更像是一个拉长的纺锤型，而更接近球形的外形，结构效率自然会更高，机身会更轻。“我们为什么不把737做成一样的一排6座？虽然这样一来它会看起来像一个长翅膀的橄榄球，可能还有一些气动上的问题，但航空公司绝对会因此而获利。”——引自萨特老爷子的自传《未了的传奇》但这么做之后，737的发动机将无法沿用和727、DC-9与BAC 1-11一样的尾吊布局。因为采用这一设计后机身会变得非常短粗（由于市场容量还没那么大，这时候DC-9这一级别客机的典型座级是50-60人，一排6座的情况下只有9-10排的机身会有多短可想而知，最早一代737的机身长度甚至不到30米），发动机如果还放在机尾就会和机翼后缘过近（尤其是尾吊发动机导致的重心后移会让机翼相应向后移动）、吃机翼尾流而导致进气工况紊乱，此外更粗的机身也会形成更厚的附面层堆积，无论是为了避开机翼尾流还是为了避开机身附面层，都需要更长的发动机挂架，这样尾吊通过紧贴机身紧凑安装在结构重量、阻力和复杂度上取得的优势就都完全失去了。而沿用707的翼下吊挂从一开始来看似乎也不行，因为DC-9等飞机采用尾吊布局的原因除了减重和简化设计，还有一个非常重要的核心要求，就是确保机身离地高度够低，这样才能在小机场使用——小机场显然不会有什么廊桥给你靠，因此客舱和货舱门的高度最好离地面足够低，这样飞机必要时自己带个梯子就能乘降乘客，地勤大爷装卸行李和货物也不用费什么劲。DC-9的自备登机梯，可以看出机身离地高度非常近现在的公务机同样采用尾吊发动机的居多也是因为这个道理。小时候第一次看的空战电影是《空中决战》，对达索猎鹰的自带舱门登机梯印象深刻而翼吊发动机显然做不到，至少以当时的想法来看做不到——机翼下面和地面中间还要隔个发动机，这机身离地高度怎么可能低得下来？707的机身明显高多了发动机布局的问题困扰了萨特老爷子很久，他回忆称自己曾经每天没啥事干就站在绘图板前面，手里拿着个剪下来的发动机纸片在草图上四处放，思考哪里合适。然后有一天，他灵感来了——·707的机身之所以离地高，是因为发动机是通过挂架吊挂在机翼下的；·发动机需要吊架吊挂，一来是因为要避开机翼附面层和其他扰流干扰，二来是因为要贴近地面方便地勤大爷修。那不就完了——我TMD直接把发动机装在机翼下面不就行了？附面层堆积是沿着物体型面逐渐形成的，所以我让发动机贴着机翼下表面安装然后从机翼前面伸出来，最先接触自由来流的就是发动机进气道自己了，哪里还有附面层干扰？（早期喷气式飞机多用机头进气是一样的道理，让最先接触空气的是进气道本身而不是机头，就不存在也不需要考虑机身附面层堆积和其他扰流因素干扰进气的问题了。当然这个设计后来导致发动机反过来干扰机翼气流，从而造就了737MAX的问题，那就是当时想不到的事了。）本来就要降低机身离地高度，那还用什么挂架把发动机往下伸，直接贴在机翼下表面不就够低了？于是，波音737，堂堂诞生！专利号USD206035S，“一种喷气式飞机的外形设计”，申请人：约翰·E·斯坦纳（737项目总师），乔·萨特这个设计就其最初用途而言无疑非常成功，737不但和它的竞争对手们一样有机内自带登机梯：虽然确实还是稍微高了点，但至少能用而且直到今天都还是可选的选装件，也深受诸如瑞安这样的抠门航司的欢迎（因为可以省机场服务费）……并深受乘客吐槽名 场 面此外737也因是当前主流客机中唯一不用梯子就能完成全部地面操作和常规检查的飞机而深受地勤（和想省钱不买梯子的抠门航司）的欢迎。（虽然MAX稍微抬高了一点点，但也就是垫个脚、再不济带个小板凳能解决的）对比友商竞品，遥遥领先（先写到这里，吃个午饭回来看看有没有人看，再来写737后续型号的进气道为什么变成了这个样子。孩子们，我回来了同时这种设计还让707/727/737家族有了极高的通用度，三个型号互相之间（当然不是三个型号总共）都有50-60%左右的零件通用性。当然，不可避免的是，尾吊双发能离地高度小不仅仅是因为机翼下面不需要垫个发动机，也是因为发动机放在机尾不容易吃地面上的灰。737采用了翼下安装发动机设计之后，这个问题就回来了，而在737研制的年代，这类飞机像前面提到的那样，有可能要在条件很差的机场、甚至可能是土跑道和草地跑道上使用，因此必须予以解决。因此波音为早期的737家族专门设计了供土跑道和砂石跑道使用的选装件：C-GNWN，第一航空6560事故机前起后面是选装的挡泥板，用来避免前起滑跑时的扬尘、砂石或水雾被吹到发动机可能吸入的位置；两个发动机下面则是两个使用发动机引气的吹气导流装置，用来把地面上的扬尘从发动机前面吹开。对于DC-9这样的尾吊发动机来说，只需要加装挡泥板，发动机导流器则是737这样的翼吊发动机飞机才需要的。凑近看靠这种装置，再加上内置登机梯，早期型号的737系列具有了可靠的未铺装跑道运行能力。选装这种套件的737-200Adv客货混装型也因此成为加拿大北部湖区和矿区与其他地区通勤航班的常青树，一直运行到2023年初才全部退役。加拿大北方航空和诺利诺航空的737-200Adv在维多利亚岛剑桥湾机场的砂石跑道上，其他现代喷气式客机在这种条件下的使用几乎是不可想象的扯远了。第一代波音737推出后，并没有像预期的那样大受欢迎，毕竟它确实只是一架“更小的727”，而航空公司也因此在有更大需求的时候更青睐直接去买727。糟糕的是，美国民航委员会（CAB）当时将美国国内航线作为公共事业监管，并实施计划调价、排班和排图制度，导致737相比竞争对手在设计上的经济性和舒适性优势由于政府定价限制而无从发挥。而更糟糕的是，737继续沿用707的机身设计在最初却差点把自己害死——由于CAB对民航的严格监管，737被竞争对手钻了空子投诉，CAB基于737使用了与707和727相同的机身和座舱设计而裁定737的机组工作量与这两种大型客机相同，因此可能有必要与它们一样采用三人制机组，而不是其他更小竞争对手的双人制，从而平添了毫无必要的人力成本。幸运的是，对CAB有意见的不止是波音一个，在业界的广泛呼吁下，国会最终在1978年通过《航空公司放松管制法》，正式移除了CAB对民航业的监管职责，并取消了对国内航线的全部排班、新航线审批和定价限制，横加在737头上的无理要求也随之消失。但此时的737还是看不出来它在未来大获成功的迹象。在1967年推出、1968年投入运营之后，737系列在这两年一口气各交付了100多架，但在出清了启动用户们的预购订单后，销售就陷入了不温不火的低谷。1970年到1978年，737系列的年交付量最高只有50架左右，大多数时候则只有三四十架。相比之下，作为直接竞争对手的DC-9，在1968年、也就是737投入运营的那一年，交付了令人瞠目结舌的202架，到1978年时已经累计交付了700多架，销售量几乎是737系列的两倍。虽然在《放松管制法》通过之后，被拿掉紧箍咒的737订单量重新开始迅速上涨，但和自己最终总共卖出了1,800多架的前辈727比起来，737似乎仍然像个配角。与此同时，此时已经和麦克唐纳合并变成麦道的道格拉斯开始计划将DC-9加长放大，以与737系列正面竞争。他们计划换装新的、涵道比更大的JT8D-200系列发动机，相比737和当前型号DC-9上使用的早期型JT8D拥有显著的性能优势，更安静、更省油，推力也更大。该改型称为超级80，也就是后来的MD-80系列。于是，波音决定，那我们也加长放大换发动机，以维持性能优势。波音选中了赛锋和通用电气合资的CFM公司的产品，CFM56大涵道比涡扇发动机——我知道你们要说什么，但是就和737一样，CFM56在那个时候同样是一点看不出来未来会大获成功、乃至成为全球最畅销型号的样子。自1974年验证机首次点火以来，到1979年波音决定启动737改进项目的时候，除了空军的KC-135加油机换发升级计划（因为二等人对707/KC-135家族原装的J57/JT3系列涡喷忍无可忍，称其为“还在现役排放最脏噪音最吵的喷气发动机之一”）之外，CFM56在整整六年时间内没有被一架民用飞机看上，只有DC-8的换发计划（超级70）对其表现出了意向。如果不是波音找上门来，CFM就要关门大吉了。作为第一代实用的10吨级大涵道比涡扇，CFM56的涵道比足足是MD-80上的JT8D-200的约三倍（5.5对1.74），从而有望让737的新改型获得更为巨大的经济性优势。但这种优势是有代价的——更大的涵道比意味着更大的风扇气流量，也就意味着更大的风扇和更大的发动机总直径。对于涵道比只有2左右的JT8D来说，整个发动机的直径只有1米出头，萨特老爷子当年敲定的贴在机翼下面的安装方式没有问题，离地高度充足得很；可CFM56的直径却是近2米，足足大了一倍！这是737-200这是换装CFM56的737-300波音和CFM为此绞尽脑汁。737-100/200上JT8D的挂架已经够短了，发动机已经足够紧贴着机翼了，但还是不够，所以737-300把发动机索性直接挪到了机翼的前面，最上边实际上和机翼上表面是平行的：从上面的照片中也能看出来。后来在面对MAX更加不够的空间时，发动机被进一步往前往上挪，最高点干脆就比机翼上表面还高了。这也造成了发动机对机翼气流的扰动加剧，最终导致MAX需要加装MCAS。当然，这一切都是萨特老爷子在50多年前，把手中画着发动机的纸片贴在草图的机翼下方时所不可能想象到的情况——至少他那个年代的波音怎么看也不会是压榨707系列的潜力50多年还不换新飞机的公司。这么做了之后，离地高度还是差一点，差个十几二三十厘米。怎么办？从发动机舱里面扣！发动机的机匣壳体本身尺寸是没法改的，但是短舱不仅仅包住了发动机本身，还包住了发动机周围安装的附件。这些总可以挪挪地方吧？所以CFM就是这么做的。737-300使用的CFM56-3发动机将常规情况下通常安装在发动机下方的附件机匣和其他部件挪到了发动机底部的两侧，从而得以将发动机舱底部压扁到与发动机机匣齐平相切的高度。这就造就了这个独特的、被“压扁”的发动机舱外形。可以看到紧贴在发动机侧面下方的附件机匣整流罩套上后是这样737-300使用的CFM56-3风扇直径为1.52米，经过对附件的重新安排和发动机舱整形后，发动机的总宽度达到了2米整，但高度则被压缩到了1.81米，从而腾出了所需要的那二三十厘米离地空间。配装737-300系列的CFM56-3和沿用相同基本设计、配装737-800系列的CFM56-7也成为全系中唯二两个高度比宽度矮的型号，其他所有型号，像绝大多数发动机一样，则全都是宽度比高度窄。而且实际上，这样的修改也并没有损失很多性能。波音花了大力气使用CFD仿真设计进气口的形状，解决了非圆形进气道的进气损失问题。而且无论如何，换装CFM56的性能提升都远超过这一适配过程带来的损失——换装了CFM56的737-300型终于满血复活，得以真正发挥出自己基于大型干线客机的机体底子的性能优势。波音原本“谨慎”地预计737-300型市场需求只有500架左右，结果投放市场的前五年就卖出了这个数字，单就737-300一个子型号的总订单量就达到了1,188架，几乎与737-100/200型的订单数加起来相当，也与竞争对手MD-80全系列的1,191架不相上下；而算上衍生型的400和500型，整个这一代737系列（被称为“737经典/Classic/CL”，100/200型则被称为“原初/Original/OG”，后来的600/700/800/900系列则被称为“下一代/Next Generation/NG”——怎么听着有点ST的幻视）则卖出了1,988架之多。也是从此开始，737彻底碾死了自己同时代的所有竞争对手，迈向了成为地球上最畅销客机的王 道 征 途，霸占年销量最高的客机地位一占就是三四十年，直到737MAX东窗事发为止。而作为它后来死敌的A320，则直接照抄了737的基本布局。DC-9那一代单通道客机所采用的尾吊双发布局从此彻底式微并从干线客机市场中消失，只在更小的纯粹支线客机市场上依旧受到欢迎。那么问题来了：为什么波音知道起落架早在这个时候就已经不够长了，却在这个时候选择不加长737的起落架？毕竟随着航空旅行的大发展，在737-300改进的时候，这类飞机已经不必再为在土跑道和没登机梯的小机场使用而过多斤斤计较了。这个问题其实很好解答——你看看起落架装在哪：机翼上，或者更确切地说，是机翼和机身的连接处，对不对？那问题来了，机翼和机身显然是飞机最重要也最大的两个承载结构，你要在二者交界的、常理上来说结构载荷最大，最集中的地方动大手术，这不就相当于，汽车厂家造车的时候发现车身空间做小了，决定半路把整个车顶全锯了，把A柱B柱C柱连着车顶和内装全部换掉一样？这还没完，你再看看起落架收进去的地方，是飞机的机腹中间、同样是机翼和机身相接的位置。这里面密密麻麻分布着非常非常非常多的管线，全机所有从机头连到机尾的管线几乎全要经过这里，所有通向机翼的管线也要从这里拐进机翼。给几张照片感受一下，拍的是学校的737-300的起落架舱内：这还是有很多东西还没装上去的情况下。想象一下两个巨大的起落架轮胎塞进来之后这里面会拥挤成什么样子。曾经有一架DC-8，在尼日利亚出发时，由于此前地勤疏忽加上航空公司节约成本，换上了老化的轮胎，而在地面滑行和准备期间，轮胎又被非洲的高温天气晒得胎压爆表，因此在起飞时发生爆胎，轮毂与跑道摩擦后起火。而机组虽然听到了爆胎声，但没有想到轮胎会起火，结果在起飞后收起起落架时，起火的轮胎被收入机腹内后立即引燃了腹部的密集管线，最终造成关键液压和电气管路被烧坏，飞机失控坠毁，全员遇难。因此在这种地方做修改不是看起来那么简单的。这个回答基本上说到了这么干需要改的所有东西相比之下，改发动机设计只需要改一个发动机舱和挂架外形，如果实在放不下再把风扇砍小一圈就是（LEAP-1B的风扇直径是LEAP三个型号中最小的）。毕竟现在的民航客机还没达到吸气式高超飞机那样“进气道和发动机绑在一起在顶上塞了个油箱”的机发一体化程度，发动机相对于飞机本体是相对独立的部分，显然省事多了。——这实际上也正是多年大浪淘沙之后，早期彗星和图-104那样的翼内发动机设计被淘汰、而采用吊舱挂装的设计一直延续到今天的核心原因，发动机和机身分开就意味着，哪怕是737这样螺蛳壳里做道场的设计，在需要时改装新型号发动机进行升级也非常容易，而无需对飞机的其他部分做出大幅度的适应性修改。如果发动机和机身集成度达到这个程度，那么估计就会是反过来的了那如果你问，我就是看那小短腿和瘪发动机舱不顺眼，我就是想改，怎么办？好的，就算我们不考虑成本和复杂度问题，那么还有一个问题——你飞机修改幅度这么大了，几乎可以算是新飞机了，那之前攒下的客户群、维护和运营体系，还有使用经验都该怎么办？虽然737-100/200不是那么大成功，但也算是小有成功，最终也卖出去了一千多架，这个市场保有量显然不能忽略。如果737-300为了适配新发动机对整个飞机设计进行大幅度的改动，所增加的成本暂且不提，显然好不容易攒下的这一千多架保有量市场就算是作废了。客户很可能因为设计改动造成的继承性和通用性下降，不再选择737-300及后继型号作为自己手上的737-200的换代产品。这个核心逻辑实际上也正是737MAX问题的来源——波音希望尽可能多地保持737全系列的特点，让新型号和老型号保持尽可能多的通用性。尤其是当MAX立项时737系列已经卖出去快一万架了，这个基本盘更是大到了不敢轻举妄动的程度。不过波音在MAX上确实是有点飘——他们的设想是，737NG的飞行员改飞MAX，甚至不需要经过重新培训和实际飞行与模拟机训练，只要经过简单的学习认证就能直接转换上岗！空客做到这一点很容易，因为空客是电传飞机，靠调校飞控系统把差距巨大的飞机全调成一个手感虽然不能说是轻而易举，但至少也没什么不可逾越的门槛。也因此，空客的驾驶舱通用性很高。但737的底子归根结底仍然是707。这代表着什么？代表着除了它之外早就被淘汰出历史舞台的，全机械传动的操纵系统！很多老飞行员早就对这套复杂而微妙的系统所有的手感和痼癖都熟悉得不能再熟悉，如果要通过更换电传飞控等手段来改进性能然后重新模拟老操纵系统的手感，那无疑会非常麻烦，因此保留原有的机械操纵系统是更好的选择。还是学校的飞机，这是刚拆解运到校内还没组装起来时拍的照片，可以看到穿过机翼的控制钢缆所以波音只能给这套机械操纵系统加一堆自动控制补丁，也就是MCAS。在波音的最初设想中，这套系统因为只会在满足触发要求的少数情况下启动，因此根本不需要写在手册上，飞行员在绝大多数情况下都会在意识不到它的存在的情况下驾驶飞机。事实证明，他们想得太好了。结果就是，聪明反被聪明误——在737MAX最终解决MCAS问题并复飞之后，波音最初企图省下的重新培训流程被FAA要求加了回去。于是波音白忙一趟，还付出了三百多条人命和断崖式下跌的口碑，尤其是对于一个销售量超过一万架、占据全波音40%营业额的型号来说更是灾难性的打击。自MCAS风波之后，原本遥遥领先独占全球市场鳌头几十年的737系列最终跌下神坛，将位置拱手让给了A320系列，并且至今也没爬回去（考虑到Spirit Aerosystems现在在干什么，恐怕直到737系列的寿命真正宣告结束也没有可能性），连带着波音同样把持已久的全球最大飞机制造商的位置也丢掉了。实际上，737系列这种紧凑的设计，虽然在未来缺乏改进空间，但相应的也让它在结构上相比竞争对手更加干练、效率更高，也是它核心竞争力的一大来源。尽管基本设计老旧，但紧凑的设计让737的空重一直比同级别竞争对手更轻、阻力也更小，油耗也因此更低。而基于大型干线客机的机身设计让737系列虽然整体架构缺乏拓展潜力，但客舱空间的拓展潜力却很大。再加上多年积累的庞大用户群体、后勤保障体系和使用经验，以及上面提到的当年为了适配简易机场而带来的良好维护可达性，让737系列在航司中深受欢迎，由此成为了多年的市场常青树。（关于这个更轻、阻力更小到底是多小：在载客量相当的不同型号对比中，737-800空重41.4吨，A320-200空重42.6吨，738足足轻了一吨还多；而无论是在加长版的737-900和A321、还是缩短版的737-700和A319上，这种对比都更加夸张，739空重仅44.7吨，A321的空重却去到了48.5吨之谱；同样的，73G空重37.6吨，而A319的空重却没能压低到40吨以下。至少在NG和A320基本型这一代上，A320与737相比，运营性能只在航程和舒适度——A320的机身要更宽——上占据优势。）当然，成也萧何败也萧何，正是这种基础设计上的成功，让波音宁愿挖掘这个60年代底子的老旧设计50年也不愿推出新飞机，最终在MAX上把牙膏挤爆了。实际上波音本来不想挤MAX牙膏的，奈何这一次攻守之势异也：借助后发优势绕开小短腿的A320在2010年的新加坡航展宣布推出换装普惠和通用电气下一代发动机的A320neo系列，有望降低20%油耗。这次靠后发优势和换新发动机被创进历史垃圾堆的变成了波音自己。而波音原本由于小短腿的限制，发现即便给737换装新发动机也无法获得像当年737-300用CFM56换掉JT8D的显著性能提升而打算就此作罢、直接开始研发下一代窄体客机换掉737系列，但空客半路杀出的这个程咬金让他们被迫决定继续挤737的牙膏，想办法把新发动机塞上737的机身，这样在即将到来的A320neo面前好歹还能有招架之功。然后牙膏就挤爆了。而且就算MCAS没翻车，737这管牙膏也确实是挤到铝皮了——即便一切都不出意外，737MAX全系的载荷航程性能也都低于对标的A320neo家族对应型号，只能仗着使用成本和继承性的优势来与之抗衡。波音原本试图宣传的737MAX系列一大卖点就是“成熟设计”带来的高利用率，结果MCAS翻车直接导致全球的737MAX系列在机坪上趴了两年，最大的卖点成了笑话。在MCAS翻车之前，737MAX系列总的销售情况虽然和A320neo还算是有来有回，但在最主流的738/A320级别之外的两个型号上，MAX7对A319neo、MAX9/10对A321neo/A321XLR，二者在性能和销量上都处于明显劣势。而在MCAS翻车之后，这俩的销量更是相比A320系的竞品直接被腰斩，让MAX彻底丧失了与neo平分秋色的可能。至于波音计划的新窄体客机，在风传多年“还在定义”的风声后，现在干脆彻底偃旗息鼓了。只能说，虽然这一切归根结底要源自萨特老爷子当年对737基本设计的灵光一现，但无论如何，萨特老爷子都不会想到自己当年的灵光乍现最终被波音的屑变成了堆积六十年的史山。如果一个设计能活得比自己的缔造者寿命更长，那它总归是一种成功。只是有的时候，伟大，确实无需多言，因为言多必失。该谢幕的，就让它谢幕吧。",
        "voteup_count": 403,
        "updated_time": "2024-04-25 08:47:03",
        "question_id": 557994944,
        "user_id": "25f1b2476e287a215d12a2c17704036b"
    },
    {
        "answer_id": 3478806441,
        "content": "这是一个常被人忽视的地方，波音和空客的飞机差不多的。。。什么意思，737和A320，747和A380，767和A330，777/787和A350，这些对应的机体在性能上会有细微的区别但是本质上是同一款飞机。也就是航空公司很多时候决定买哪款和性能没啥关系，而是谁先出来就买谁。原因很简单，一款新飞机需要飞行员训练，而训练的时间是不能为航空公司带来利益的时间，自然提高成本。先出来的飞机就能先开始训练，自然就能先投入使用。比如A350单论性能是要优于787的，现在ETOPS最高极限是A350-XWB的370，比787-9的330还要多40分钟。但A350现在卖不过787的原因，便是787出来的早了4年，提前占据了长途点对点的航线的市场。航空公司不想换A350，因为换就意味着要重新训练机组。所以为什么宁可“压扁”进气口也不要重新设计飞机起落架？因为改引擎设计容易耗时少啊，这样737NG就能比A320更早进入市场。实际上原本波音计划NG就是737机型的最后一个款式，787研发完成后的下一款波音飞机便是737的替代品。结果没想到空客拿出来A320neo，更经济的油耗要来占据中短途点对点的航线市场。波音为了赶时间，保住自己的客户，取消了原本替代品计划而是直接在737NG上改出了737MAX，而后面的故事我们已经知道了。。。",
        "voteup_count": 49,
        "updated_time": "2024-04-26 01:06:16",
        "question_id": 557994944,
        "user_id": "743b29410dc19d351634bd95e301f040"
    },
    {
        "answer_id": 2705397812,
        "content": "Well，就像知友南方树叶说的那样，当年737设计出来的时候，就是一款定位为飞美国国内航线的短距离单通道飞机，它的机身客舱是来源于波音727，机身客舱外部直径3.76m（148英寸），内部直径3.56m(140英寸)从设计之初到现在几代迭代产品就没变化过。727:叫爸爸！然后飞机翼展能变大，但是设计的发动机挂载位置没变化，窄机身能容纳的后起落架长度就被限定死了就像上图所示，在机身宽度不增加的情况下，后起落架长度想要延长，那么更长的起落架直接导致箭头所指的起落架根部安装位置就只能往外部翼尖方向移动，移动的多了，机翼那边的结构强度够不够不说，移动得太外面挡住了发动机尾喷口的气流，这无异于找死…所以，无奈之下，就只好把发动机短仓的底部变平至于说为什么不去把737的机身加宽来装更高的起落架和更大推力的发动机？因为737的定位就是窄体单通道短距离客机，如果按你说的那样各种改了，那它还是定位在短途运输的737吗？但是把737的起落架加高来装大发动机以后多装人加大航程的方案不是没有，那就是大名鼎鼎的中程客机波音757。看看这白瘦细，还有这大长腿，啧啧啧737和757的机身客舱设计都来源于波音727，客舱内部直径宽度和737还是一样的3.56m，同时重新设计的机翼和发动机安装位置，让757的起落架比737高了不少。最后，想要不改动原始设计靠打补丁升级的B737MAX是怎么匆匆忙忙被赶鸭子上架结果扑街到现在的，大家也都知道了…~~~~~~~~~~~~~更新线~~~~~~~~~~给大家补一个B737max的套筒摇臂式起落架设计，可以让其在起飞时短暂地增加24cm的高度",
        "voteup_count": 455,
        "updated_time": "2022-10-09 18:57:07",
        "question_id": 557994944,
        "user_id": "68de972ef9ebd972588e15e71f9ddd31"
    },
    {
        "answer_id": 3477988803,
        "content": "不用看那些长篇大论的，一句话说清楚:737现机型起落架加长一点收起时都会顶在机体主应力框架上，修改主框架不如重新设计架飞机。",
        "voteup_count": 15,
        "updated_time": "2024-04-25 11:22:30",
        "question_id": 557994944,
        "user_id": "1af842bc00b3212e4e4472e17746bdf5"
    },
    {
        "answer_id": 2705802387,
        "content": "记住，737改发动机下沿适应短腿这事根本就不是一个工程问题，而是一个经济问题。737开发于60年代，在90年代改737ng的时候就已经知道737腿短是大问题，因为ng用的CFM56发动机就已经不是圆形的了。后续合作伙伴的动力进化方向是继续加粗发动机扩大涵道比，这个也是波音早早就了解的。但波音最终还是选择作死，用一个印度压机头软件来儿戏乘客的生命。这里面有两方面的原因：最主要的原因是波音的客户们，他们更愿意波音只对飞机做尽可能小的改动，以降低额外备品仓储、机务人员重新学习、驾驶员重新培训等方面的成本。一个航空公司可能10年才会摔一架飞机，连带赔偿总共损失5亿美元。一个航空公司节省一种机型的备品、专用维修工具、机务培训、飞行员培训等等可能每年就能省出2亿美元，10年看来大赚15亿。你没看错，航空公司就是这样算账的。波音的锅其实有答主都说了，757就是略微放大版的737，但757的市场表现很不好，因为经济性比不上737系列。而波音公司又想要737的市场，又不想多花钱费大力气去在757的基础上重新设计一款经济性堪比737但腿更长舒适性更好的飞机，哪怕这种下一代737的美好蓝图在737ng出世到737MAX（其实延续到现在）出世这二十多年来一次次被波音的各个领导人物画饼，但为了控（赚）制（更）成（多）本（钱），这种在757基础上重新研发的下一代737还是遥遥无期。硬推757航空公司们不买账，改进757波音不想掏钱，最终只能把leap做得扁扁的，再怼个印度软件就放飞上天了。当然，波音觉得客户们不接受两套库存两种机务，但它没想到的是737MAX停飞又复飞后，仍然有很多航空公司选择从单一波音机队改为AB双机队。320neo的经济性和舒适性都比737MAX更好，而且没有出过事故乘客不怕乘坐。而如果我坐的飞机要是737MAX的话，我宁愿退票也不会坐的。因为我信不过那个印度软件，万一哪天又抽风掉下来了怎么办？",
        "voteup_count": 55,
        "updated_time": "2022-10-08 08:05:01",
        "question_id": 557994944,
        "user_id": "966e681b392a29b1057044c50ca4e787"
    },
    {
        "answer_id": 2705417897,
        "content": "首先，如果是新设计飞机，腿长一点只会有一些稳定性方面的担忧，相对来说不是啥大事儿。但是，对于现有的型号做改进设计时，长腿不是单纯站高点的问题，飞机起飞之后，你还得把腿收进机舱里面呢。所以腿长长了之后，里面的起落架舱也要改动。起落架舱一旦改动，机体结构就也要动。这个是结构件改动，不是重新喷漆或者换套葛优座椅，重新设计就要重新试飞审核，这个成本就高了去了。相反，把发动机拍扁，只需要重新评估发动机，老机体的一系列审核都可以免审。而换扁型大马力发动机本来就是要审核的，四舍五入相当于不要钱。所以波音就在这件事上愈发沉迷，发展到了 737 MAX 机型宁愿把发动机向斜上方挑起也不愿意重新设计机体的地步，然后飞控稳定性下降，又不愿意重写飞控和传感器驱动（也要花钱做评审），最后就出事儿了，你们都知道的。事实上，就像登月一样，以前的事情不管如何都是祖辈做的。现代波音还有没有能力从头开始设计另一个737这样的经典机型，我个人都已经存疑了。啥？你说伸缩起落架？起落架可能是飞机上除了叶片之外强度要求最高的零件了，你确定想把它的核心承力件换成薄壁液压缸或者弹簧？",
        "voteup_count": 18,
        "updated_time": "2022-10-08 08:30:49",
        "question_id": 557994944,
        "user_id": "2078fc75b3a40c8af28f707dfaa28fcc"
    },
    {
        "answer_id": 2704112203,
        "content": "因为737诞生的20世纪60年代，民航客机用的还是涡喷发动机或者是低涵道比涡扇发动机，起落架的高度足以容纳当时的发动机，较低的起落架高度可以让飞机在一些保障措施不是那么完善的机场运行，随着发动机技术的进步，涡喷发动机和小涵道比涡扇发动机在民航客机上几乎不再使用，转而使用燃油经济性更好的大涵道比涡扇发动机，而737的机身设计和起落架设计一直持续使用到20世纪90年代的737NG系列，起落架高度的更改要涉及到机身结构，轮舱空间等因素的影响，为了使发动机离地间隙在安全的范围内，不得不选择将原本安装在发动机底部的一些附件移至进气道两侧，才造成了737CL和737NG使用的CFM56系列发动机馒头形的进气道造型。",
        "voteup_count": 16,
        "updated_time": "2022-10-06 21:55:02",
        "question_id": 557994944,
        "user_id": "ff5d7a1cf2be8125313ecbf1710326dc"
    },
    {
        "answer_id": 3479353006,
        "content": "你说的是波音737系列，这个系列连主起落架舱盖都没有，主起落架机轮侧面收起来后是裸露在外面的，哪有地方加长起落架。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 14:00:20",
        "question_id": 557994944,
        "user_id": "4844ff9cb620788b0d8c20da4ada9a0c"
    },
    {
        "answer_id": 2704013560,
        "content": "你说的应该是波音的737classic系列和737NG系列飞机。因为前起设计的很矮，导致发动机离地间隙不是很大，于是对发动机唇口进行了偏平化设计。主要也是为了避免发动机吸入地面异物，或者避免和地面出现刮擦。空客系列飞机的前起就设计的很高，发动机离地距离也大，所以虽然使用的发动机型号都是一样的，但是发动机唇口就是圆形设计。波音在后来的升级型机型737MAX系列飞机上就对前起进行了强化和加高，发动机的唇口也可以使用正常的圆形设计了。",
        "voteup_count": 3,
        "updated_time": "2022-10-06 20:41:56",
        "question_id": 557994944,
        "user_id": "cacc7fdcf2f5937c4ff3dc07bf5cb91b"
    },
    {
        "answer_id": 2711881959,
        "content": "就是737啊。起落架不能做长，是因为737起落架是左右向内收的，而左右宽度不够。左右宽度不能挪，是因为起落架根部是主要结构，不能动，动了需要重新设计，成本太高，还不如搞全新机型。",
        "voteup_count": 0,
        "updated_time": "2022-10-12 10:41:10",
        "question_id": 557994944,
        "user_id": "c08234d11797acf6dfb365c5cb690975"
    },
    {
        "answer_id": 2862297483,
        "content": "最早设计的时候，涡扇发动机的涵道比很小，整体直径不大，波音就按这设计了。波音737-100他们没能想到737能用半个多世纪，也没想到航空发动机发展的这么迅速。波音737-800隔了半个世纪的两个型号，起落架的高度几乎没有改变。到空客80年代搞A320的时候，涡扇发动机的涵道比已经能做的比较大，所以空客就直接设计成了大长腿，也就是后发优势。A320neo至于737为啥不改起落架，其他答主说的很清楚了，再有就是737太成熟了，市场也太好，波音没有动力从头设计一架新飞机去代替737。单通道干线客机，基本就是这样了。",
        "voteup_count": 5,
        "updated_time": "2023-01-27 14:03:31",
        "question_id": 557994944,
        "user_id": "360ec0986cdaf24773535a3e9428aea4"
    },
    {
        "answer_id": 3477570489,
        "content": "我的看法是波音737随着发动机直径增加，737系列因为起落架尺寸限制和可维护性要求因此发动机置于机翼下方不再是最优解，使用大直径发动机可以执行长途航线又要保留小机场适配性能的最优解应该是737的前辈波音727三发改双发，然后使用LEAP新发动机的发展型新客机才是最优解。因此可以把这个思路进行一种737类似物构型的改进设想，我认为可以直接把省油推力大的LEAP发动机装上类似于B727的类似物，三发改双发更省油更容易维修和制造，得到一架尾吊式短起落架的双发版客机，兼顾简易场地起降性能、易维修性能和LEAP发动机的省油性能、尾吊客机舱门低容易进出和检修的场地性能， @EnterpriseH 网友。我的构思游戏模型地址：https://www.simpleplanes.com/a/p3orW1/The-Best-Solution-of-Boeing-737-MAX-problems-Twin-LEAP-B7327-concept我把根据这个思路构思的一种缝合727和737的概念自命名为B7327：B7327概念俯视图B7327概念侧视图B7327概念前视图B7327概念性能数据：翼展Wingspan 110.3ft (33.6m)机长Length 155.9ft (47.5m)机高Height 33.0ft (10.1m)干重量（使用空重加载重重量）Empty Weight 109,670lbs (49,745kg)最大起飞重量Loaded Weight 137,189lbs (62,227kg)这个改进不但会消除737max的发动机过于前置的隐患，还会带来气动效率的提高。由于早期型737长度短被迫采取翼吊构型减少气动效率增加阻力，737系列如果使用同一代相同发动机条件下的发动机进气道会扰乱机翼气流造成升阻比下降。由于后期737MAX改进导致737的机身大幅度延长到不低于727的机身长度，制约早期737使用翼吊布局的机身长度约束不复存在。早期型737长度短被迫采取翼吊构型减少气动效率增加阻力737MAX主要省油特性是其发动机带来的优势，如果有类似水平的发动机，我认为这种B7327客机概念的布局可以比原有的737MAX布局更加省油，因为升阻比不受到吊挂的发动机影响，而且T型尾翼本身还增加了尾翼展弦比从而自带减阻优势， @雷鸣 网友。引用图源来自波音公开的机场规划教程（Airport Planning Manual）。737MAX主要省油特性是其发动机带来的优势由于后期737MAX改进导致737的机身大幅度延长到不低于727的机身长度，制约早期737使用翼吊布局的机身长度约束不复存在。由于后期737MAX改进导致737的机身大幅度延长到不低于727的机身长度，制约早期737使用翼吊布局的机身长度约束不复存在。由于后期737MAX改进导致737的机身大幅度延长到不低于727的机身长度，制约早期737使用翼吊布局的机身长度约束不复存在。由于后期737MAX改进导致737的机身大幅度延长到不低于727的机身长度，制约早期737使用翼吊布局的机身长度约束不复存在。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 03:40:49",
        "question_id": 557994944,
        "user_id": "a2cfd2bf6e6d59559b4e2b18d6511539"
    },
    {
        "answer_id": 2750942212,
        "content": "你要理解这样一个问题短腿飞机和长腿飞机，在适航管理上，是不同的飞机。机身结构只要不大改，换发动机在适航管理上，还是同一种飞机的不同型号。",
        "voteup_count": 3,
        "updated_time": "2022-11-09 13:25:26",
        "question_id": 557994944,
        "user_id": "351d69ab8fe4ec82d6c415fa1d08aa93"
    },
    {
        "answer_id": 2784365185,
        "content": "要腿长的？有！",
        "voteup_count": 14,
        "updated_time": "2022-12-02 17:06:13",
        "question_id": 557994944,
        "user_id": "390772d4d93544743d90f118144e3e22"
    },
    {
        "answer_id": 3477175550,
        "content": "      压扁的不是发动机，而是进气道。当然发动机也特意为短腿做了相应的设计，附件齿轮箱偏向一侧，尽量少占用底部空间。进气道做成这种形状，比正圆型的肯定会损失一点性能，但这也是没办法的事，这就是历史的包袱。波音737第一代诞生于上世纪60年代，当时的发动机涵道比小，风扇直径小，所以飞机设计的时候起落架就短，机身离地间隙小。到了1980年代，新一代737换上了CFM56-3发动机，直径大了很多，又不想对机身和起落架做太多修改，只好把进气道压扁来保证离地间隙了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:58:39",
        "question_id": 557994944,
        "user_id": "7dbdacbac6d21f101a2bd9c781a016c2"
    },
    {
        "answer_id": 2706845869,
        "content": "大胯不够宽，腿加长了就盘不起来了。动大胯就等于重新设计新机型了，所以只能硬着头皮硬塞发动机。其实大胯不够宽还是有办法对付的，踮脚。330在300的基础机身上加东西，发现发动机放得下，但在机身加长加重的情况下，需要垫高起落架才能保证飞机抬头不擦尾。于是在轮舱和中央翼盒不大改的前提下，魔改起落架支柱部分，做了个减震支柱顶部伸缩功能。随着轮子放出来，支柱顶部会逐渐往下顶，把整个减震器朝外送一截，等于就内增高把起落架加长了。737MAX部分机型也有踮脚的设计，不过不是改支柱，而是把起落架下游扭力梁部分做成了可以踮的设计。通过把直接伸缩改成用高跟鞋放大伸缩距离，强行补高。收轮的时候连杆支点位置变化，折叠起来可以收回原本的轮舱，兼顾尺寸需求。",
        "voteup_count": 12,
        "updated_time": "2022-10-08 20:17:49",
        "question_id": 557994944,
        "user_id": "e414f73ee38ca4286029370f753f12d2"
    },
    {
        "answer_id": 2704057774,
        "content": "起落架舱尺寸有限，太长了就收不进去了。不过max10的起落架加长了，只不过为的是让屁股不容易擦地，还额外有一个提升装置，离地以后让起落架可以缩短尺寸",
        "voteup_count": 1,
        "updated_time": "2022-10-06 21:14:31",
        "question_id": 557994944,
        "user_id": "6a174ebdc1396651e357aa9767653f7c"
    },
    {
        "answer_id": 3477189859,
        "content": "你以为的重新设计起落架是轻而易举。实际的重新设计起落架，是相当于汽车底盘全部推倒重来。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:09:46",
        "question_id": 557994944,
        "user_id": "30e3580c965727bba75ba941009503c7"
    },
    {
        "answer_id": 2704754463,
        "content": "这是一个问百度就能得到答案的问题，不需要额外提问。",
        "voteup_count": 2,
        "updated_time": "2022-10-07 11:52:29",
        "question_id": 557994944,
        "user_id": "d8e5fa9bab1074739255db1b968cd2d9"
    },
    {
        "answer_id": 2706915982,
        "content": "就好像妹子只能通过整容来变美一样737出生的时候她骨架子就不是用来拖这么大发动机的但是为了打败空客的支线客机737又必须升级又不让重新投胎，还要变美可不是只能整容了？如果像题目说的一样改起落架，那就要改变机身的框架结构那就好比自己长得丑然后跳楼重新投胎算了。",
        "voteup_count": 4,
        "updated_time": "2022-10-09 09:29:16",
        "question_id": 557994944,
        "user_id": "3660be543ece187c1d673a6c5c32c35d"
    },
    {
        "answer_id": 2705824121,
        "content": "起落架本身限死了，加长起落架基本=重新设计一架飞机或者用伸缩起落架，但是那个对材料和结构的要求太高了，还会增加重量最重要的是以上两种方案都要花大钱相比之下换装大发动机并且将发动机向前向上移动是一个简单且省钱的方案，对飞行性能的影响靠软件解决最后结果嘛，大家也都看到了，各种停飞，不过波音倒是死鸭子嘴硬一直背靠美国扛着，很难说他究竟亏没亏，毕竟只有少数国家能一直顶着美国的压力停飞737MAX还有重新设计一架飞机也是不可取的，一直在737基础上修修补补也是航司乐于见到的，可以节约大量的运营成本因此737MAX的悲剧是多方面的造成的，波音和各大航司把经济账一算，出事故的损失比换新机型代来的成本少，那自然能省一点是一点，事故又不是每年都发生，就算发生了也不一定在自己家，发生在自己家也可以靠水军洗地资本家只在乎哪种方案能带来更高的收益，至于人命？只是他们计算模型里的一个微不足道的影响因子",
        "voteup_count": 1,
        "updated_time": "2022-10-08 08:30:24",
        "question_id": 557994944,
        "user_id": "81965835625bb62947eb770d66647aea"
    },
    {
        "answer_id": 2707336444,
        "content": "显然起落架折叠方式决定了不能",
        "voteup_count": 0,
        "updated_time": "2022-10-09 09:05:00",
        "question_id": 557994944,
        "user_id": "dfbcd08ba75d43d0a4e0cb723f00b49c"
    },
    {
        "answer_id": 3477105466,
        "content": "起落架短有起落架短的好处，机身离地高度足够小，可以使用飞机自带梯子方便人员上下，不必依赖廊桥，不需要货车拉登机梯，这样就能覆盖到小机场。飞机设计师一开始也没有把大涵道比涡扇发动机这个纳入优先考虑，波音737初代研制的时候就是1964年，首飞是1967年，波音737-100用的是JT8D发动机，JT8D那发动机直径压根就不太需要什么担心触地问题。CFM56开发是1970年之前，美国和法国的技术合作到1972年到1973年才敲定，1974年才制造完成并首次运转。波音737经典型是1979年开始研发，1984年首飞。后面没办法喽，为了能装在波音737上，CFM56-3和-7都是风扇直径减少过的了。和LEAP-1A，LEAP-1B的风扇直径减少的更多。扁口只是众多妥协当中的一个罢了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:05:02",
        "question_id": 557994944,
        "user_id": "9373582403189c9a7206553d80710f54"
    },
    {
        "answer_id": 2705854134,
        "content": "因为起落架长了，人员登机、装载货物都需要抬起更大的距离。美国波音公司秉承以人为本的原则，利用短的起落架来减少搬运工人的工作量。",
        "voteup_count": 1,
        "updated_time": "2022-10-08 08:57:52",
        "question_id": 557994944,
        "user_id": "a6ba42abc9141ba3852daaacb7700e3d"
    },
    {
        "answer_id": 2706503761,
        "content": "我认为波音在这个问题上过于保守了。主要的问题是，波音737的起落架如果加长，会大幅度的修改机身结构。但其实前起落架加长对机身改动不大。主起落架加长，需要改动机翼的结构，对波音来说也不是很难。但波音不愿意去做这样的创新，是重大战略失误。",
        "voteup_count": 2,
        "updated_time": "2022-10-08 16:06:36",
        "question_id": 557994944,
        "user_id": "0"
    },
    {
        "answer_id": 3477671798,
        "content": "飞机的起落架和发动机的设计是相互关联并受到多个因素影响的。以下是其中一些原因：1. 空气动力学效率：飞机在飞行时需要最小化阻力以提高燃油效率和速度。扁平的发动机直径可以减小空气阻力，并允许飞机在高速飞行时更稳定。此外，发动机的形状也会影响其推力产生和热力学效率。2. 重量平衡：将发动机靠近飞机中心线或机翼前缘安装有助于保持飞机的重量平衡，这对于操控性和稳定性至关重要。较长的起落架可能会增加飞机的长度，从而影响重量分布。3. 结构强度与成本：起落架需要承受飞机起飞、降落以及滑行时的巨大冲击力。设计更长的起落架会增加结构复杂性，可能导致更高的制造成本和更大的重量。而较短的起落架可以在满足功能需求的同时减轻重量和降低成本。4. 地面操作限制：飞机需要在各种机场条件下操作，包括跑道长度、宽度和表面条件等。短腿的起落架使飞机具有较低的接地高度，方便在较短的跑道上起降，同时减少对跑道设施的要求。5. 发动机进气效率：扁平的发动机进气口可以在不同飞行速度下提供更稳定的气流，确保发动机高效运行。对于高马赫数的飞机尤其重要，因为它们需要处理高速气流。总之，飞机设计是一个综合考虑多种因素的过程，包括性能、安全性、经济性和实用性。起落架和发动机的当前设计是经过长期工程实践和优化的结果，旨在实现最佳的整体性能。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 06:37:16",
        "question_id": 557994944,
        "user_id": "b08fbc1dfbad1e509bfb631fe4fb629f"
    },
    {
        "answer_id": 3477965025,
        "content": "设计的长点,你是觉得经济舱的位置还不够挤么??",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:07:45",
        "question_id": 557994944,
        "user_id": "72ed19e306c033a2b1ac363c712d7cc8"
    },
    {
        "answer_id": 3477248468,
        "content": "「短腿」飞机不把起落架设计长一点，反而去把发动机设计成扁口径的，主要是因为修改起落架设计涉及飞机整体结构的改动，包括起落架舱、龙骨梁、中央翼盒等，这需要重新进行气动评估、静力试验和疲劳试验，并涉及大量重新试飞的工作，成本高昂。而发动机设计成扁口径可以在不改变飞机整体结构的情况下，改善雷达和红外信号特征，提升飞机的隐身性能，且相对来说工作量较小。因此，出于成本和效益的考虑，飞机制造商更倾向于选择修改发动机设计而非起落架设计。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:57:04",
        "question_id": 557994944,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3477130996,
        "content": "飞机如果腿长一点，其实用不到翅膀。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:24:35",
        "question_id": 557994944,
        "user_id": "3c75f8a12a6d83ec778de898d9d07fc2"
    },
    {
        "answer_id": 2864313917,
        "content": "反了，前因后果说反了。",
        "voteup_count": 0,
        "updated_time": "2023-01-28 19:30:46",
        "question_id": 557994944,
        "user_id": "b7118da001fa0228e877889c672f4ddf"
    },
    {
        "answer_id": 2731139319,
        "content": "正好我也是工程师。。。。。这题很简单我们只是选择了一个简单一点的方案而已。这么改省事儿",
        "voteup_count": 0,
        "updated_time": "2022-10-26 14:10:49",
        "question_id": 557994944,
        "user_id": "a0d53e885ba14e2d98fde84436469c06"
    },
    {
        "answer_id": 2714511733,
        "content": "我看了很多期相关科普视频，主要的困惑大致是为什么相似的机型 比如 a320 neo 就可以放下全尺寸的 leap 1a，737max就必须拍扁。其他机型我不太好比较，但是我觉得单比较这两个机型，大致的原因是，波音不愿意放弃钢索解构，导致起落架舱被很多传动结构的组件占满。",
        "voteup_count": 0,
        "updated_time": "2022-10-14 05:20:24",
        "question_id": 557994944,
        "user_id": "0"
    },
    {
        "answer_id": 2710100341,
        "content": "发动机舱不圆是因为最早的发动机很细，各种结构都是按照细发动机设计的。后来737NG换了粗一点的，但是结构不好大动，就把粗发动机短舱里的设备调整一下位置，挪到两边，短舱下部扁平，保证最小离地间隔。到了MAX这一代更粗了，发动机只能靠前向上要空间，各种悲剧了。",
        "voteup_count": 0,
        "updated_time": "2022-10-11 01:19:20",
        "question_id": 557994944,
        "user_id": "56652a68c7c9acbe79b7b6f3a4d8263b"
    },
    {
        "answer_id": 3477129036,
        "content": "今天，我们要聊一个可能让航空工程师们都得认真思考的话题——为什么有些飞机看起来像是“短腿”，却不把起落架设计长一点，反而去把发动机设计成扁口径的？这个话题听起来就像是在讨论，为什么一些建筑明明不高，却要把门做得特别宽。首先，让我们来搞清楚飞机的起落架和发动机的关系。起落架是飞机的支撑腿，它负责在起飞和降落时支撑飞机的重量。而发动机则是飞机的心脏，它提供飞机前进的动力。这两者看似不相关，但实际上在飞机设计中有着密切的联系。那么，为什么飞机设计师们不选择加长起落架，而是选择设计扁口径的发动机呢？首先，这涉及到飞机的空气动力学特性。飞机的起落架如果过长，会增加飞机的阻力，影响飞机的飞行效率。而发动机的扁口径设计，可以在不增加飞机阻力的情况下，提供更大的推力。其次，发动机的设计还涉及到飞机的重心和稳定性。发动机是飞机重量的一个重要组成部分，它的设计直接影响到飞机的重心分布。扁口径的发动机可以帮助飞机设计师更好地平衡飞机的重心，提高飞机的稳定性。再来，我们还得考虑到飞机的维护和操作便利性。起落架如果过长，可能会增加飞机的维护难度和操作复杂性。而发动机的设计则相对容易调整，且对飞机的日常操作影响较小。对于这个现象，我们该如何看待呢？首先，我们应该认识到，飞机设计是一个复杂的工程问题，它涉及到多个方面的考量，包括空气动力学、结构力学、材料科学等。其次，我们应该关注飞机设计的创新和进步。飞机设计师们通过不断的研究和试验，找到了在起落架长度和发动机设计之间取得平衡的方法，这体现了人类对飞行技术的不懈追求。此外，我们还应该关注飞机设计对环境的影响。飞机的气动效率和发动机性能直接关系到飞机的燃油消耗和排放，这对于环境保护具有重要意义。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:23:04",
        "question_id": 557994944,
        "user_id": "1e1fd7ea98661ba012e3b2000cc19a98"
    }
]