[
    {
        "answer_id": 3475251121,
        "content": "因为爱抄港剧的套路，什么守水塘、当交警，都是抄港剧的[飙泪笑]普通大陆公安的履职轨迹，和香港警察是相反的。港警走后门去刑侦部门，大陆刑侦托关系想去片警。香港薪资级别跟着岗位走，越是一般人难以胜任的岗位，高级职位越多，待遇越丰厚。警员想要换部门升职，需要不断投考要求更严的部门。新入职军装巡警/机动部队，然后努力投考刑侦部门、特别任务连、警区、总区。譬如马德钟：初中毕业进警校培训，先当巡警、然后进机机动部队，转职便衣刑警，之后考入保安处第4组。而大陆公安的宗旨是全心全意为人民服务，讲究能者多劳。你善于做行政处罚，那你就应当承担行政处罚压力；你擅长吃苦，你就有吃不完的苦；你年轻单身住单位，天选加班人。薪资待遇取决于行政级别和工龄，差异来自于职务、职级，和你的警种关系不大。开巡逻车的军转老同志，工资收入比副区长兼局长还高出好几级。所以在薪资相当的情况下，大家都想去相对轻松的部门———既然薪水上升不了，就尽量减少加班时间和工作强度。你工作能力越弱，时薪就越高。新鲜韭菜先入特警/刑警，然后努力试图向上进入机关（或机关化的办案队）；到了成家的阶段还没成功向上，就转职交警、派出所办案队；需要照顾老人、孩子的阶段，逐渐停止办案成为巡警、110接处警民警、社区民警。—————————————————————为啥某些同志会有一种，可以靠多干活，走量来提拔的错觉？？？公务员提拔、任用是一门玄学。但可以肯定的是：越牛马越不可能提拔。为人民服务是你应尽的义务啊，你多干那是应该的，你怎么能靠尽义务来提拔呢？就算要晋升，市区边缘的难度也低于中心区。因为市区边缘的事少人少钱少，实际权力小，竞争压力也小。很多领导为了仕途，都会去边缘曲线救国。中心区领导平调市区边缘，那才能叫打压。",
        "voteup_count": 4370,
        "updated_time": "2024-04-28 02:53:51",
        "question_id": 582123497,
        "user_id": "81da3bd1243206fd1ae7013f34f81c4e"
    },
    {
        "answer_id": 3476577116,
        "content": "调我去交警，我高低得送领导两箱酒 ",
        "voteup_count": 449,
        "updated_time": "2024-04-24 09:01:34",
        "question_id": 582123497,
        "user_id": "8714d4bd7737437990ac5dc5d580b1d7"
    },
    {
        "answer_id": 3476434622,
        "content": "因为这帮导演和编剧搞不清楚公安机关警种的分工和相应的待遇以及工作强度我在分局的刑侦队，交警是支队管的，我吃城区财政，交警吃市财政我干成没有感情的办案机器，做工做得我人快谢，在凌晨的办案区里我看到去交警支队的姑娘分享海边旅行美照不过我有一点比她们强，就是刑侦队高强度出差让我到刑侦队三年就去过了北京、天津、广州、石狮、上海、洛阳、林州、廊坊、鄂州、武汉、德阳、成都、眉山、昆明、蒙自、湛江、佛山、顺德、徐州、邳州这么多地方，上海话听不懂；1月的北方太干燥；武汉的夏夜热得黑文湿；广州原来就是个大号南宁罢了；成都的姑娘是真的靓等等都算是或多或少见识过，唯一的问题在于等报账太久，垫钱太痛，如果不用出差=不用等报账=不用垫钱，那交警支队是毫无疑问的天堂我不知道交警的男同志需要做什么工作，我和他们打交道并不多，但是有一点我清楚，就是交警是支队管的，至少这点比我强当然我也基本不和他们的姑娘有过什么来往，但我只知道他们的姑娘发旅游美照的次数比老派的姑娘多电视剧里刑侦队天天接特大要案，我们也办过，办成了很有成就感，这是真的，但是办燶了就不是领导费一餐这么简单，这种精神压力是三言两语讲不清楚的，我想不清楚点解电视剧里嘅刑侦佬日日都有大单嘢连一次烂渣都唔发过我不知道交警的工作能力怎么样，首先我没有贬低交警的意思，这是我对以下内容的声明如果交警支队是废物才会被丢去的垃圾站，那我从今天开始就努力颓废何况交警并不是废物，交警的相关专业叫交通管理工程学，拿的是工科的学位，交警要执法要办案还要做很多技术活，并不是很多人想象中的站街仔站街妹或者摩托佬而已，刑侦队虽然水深火热，但不代表交警就一定比我过得好，比如交警的技术活换我来做我就一定做不了，醉驾的案件我也从来没办过，大家干活各有各的门道，当然我羡慕交警的支队爷身份这一点我毫不掩饰我现在觉得我有必要强调一下我是男的，不是姑娘，我到底写了什么导致有人认为我是姑娘？",
        "voteup_count": 312,
        "updated_time": "2024-04-25 21:16:20",
        "question_id": 582123497,
        "user_id": "57f584650c4fdf78f1e2c67ea94ee220"
    },
    {
        "answer_id": 3478115388,
        "content": "因为这些影视剧的编剧和导演压根就没来GA局了解过情况，也不想了解情况。并且大部分观众压根不知道GA局内部的情况，也不想深究里面的内容。（类似的还有一线打工人租住大房子的离谱剧情）所以才拍出这么不符合实际的影视剧。警察被排挤，发配去交警的情节明显是被成龙电影警察故事和周星驰的逃学威龙里影响的。咱们大陆GA局组织架构和香港的根本不是一回事。我们这边犯错的民警，一般都是发配边缘地区派出所，类似于港警的守水塘。因为GA局的交警队伍相对于派出所，已经轻松很多了，业务简单单一，除了事故中队，大部分基层中队都相对轻松的多。除了这个GA局的常识问题之外，很多警察影视剧里，GA民警办案笔录都不做，简单问话就叫办案了；GA民警搞个人英雄主义独闯贼窝，无组织无纪律，甚至还害死队友的；还有什么学香港那边，便衣啊，刑警啥的地位高啥的。扯淡，在咱们这边都是一样的，随时轮岗交流的；还有让支队的民警出警的，人家支队基本上只是指导业务，说白了就是下达任务，对照表格考核；唉！很多影视剧的题材不错，可惜太外行了，看不进去，一看就出戏了！最后，推荐两部电视剧《警察荣誉》和《三叉戟》，真的有在做笔录，相对比较写实，有真正办案的感觉。特别是《警察荣誉》，非常还原派出所的工作现状，很有带入感。再推荐一部派出所的纪录片《守护解放西》，讲的是湖南长沙最繁华地带步行街，解放西所在的坡子街派出所的真实记录。有兴趣了解GA，想加入GA队伍的朋友们，一定不要错过啊！我是刘小马，一个专业靠谱的公安，公考类答主，为您答疑解惑，欢迎关注和咨询，不走弯路。（咨询可自己选择不公开）",
        "voteup_count": 118,
        "updated_time": "2024-04-25 13:08:12",
        "question_id": 582123497,
        "user_id": "99384babf22165aaa05762f567e75382"
    },
    {
        "answer_id": 3475312892,
        "content": "以前的交警是“真”马路牙子工作者，用我们队长的话说，几个人轮岗在市中心一站就是一天，岗亭的底座还是金属的，夏天就和一个蒸笼一样，头顶热，脚底也热。当时车少，城区规模也少，事情也少，而且道路交通安全法和道路交通安全法实施条例并不完善，酒醉驾处罚几乎没有，电子抓拍设备约等于没有，闯红灯都不拍。所以相比其他警种，交警确实没什么存在感，信号灯少的地区，交警只是一个人形信号灯而已。还有一部分巡警队的，晚上扫街巡逻，一熬就是一个晚上，很是苦逼。说白了就是基本不办案件。别说交警，你看白日焰火里廖凡怎么吐槽经侦的？“经侦？经侦也算警察？”经侦现在是吃香，以前的形象和廖凡吐槽的差不多。任何时候不能脱离时代背景去看待一个职业。在一部“扫黑除恶”主题的电视剧里，一个没有相关办案权限的交通警察，必然是边缘人物。就像重案六组里刑警必然是主角一样。如果有一天拍一部交警主题的片子，那交警就不是边缘人物啦。",
        "voteup_count": 108,
        "updated_time": "2024-04-23 08:09:56",
        "question_id": 582123497,
        "user_id": "d2ee6a27edfe35aa942478442fd69928"
    },
    {
        "answer_id": 3478265582,
        "content": "题目下面好多回答都比较全面了。总结起来大概是：1、编剧不懂公安系统真是情况；2、照搬港剧剧情；3、求之不得去交警，求求了…我倒是觉得电视剧里警察排挤到交警，无非是戏剧桥段里，满足了观众默认存在的“鄙视链”心理。其实，在公安系统内部，的确存在“鄙视链”，不过大多是对自己兄弟的调侃，因为指不定哪天你自己就调整到曾经自己“鄙视”过的岗位。@小欣漫画 小欣漫画：公安局鄙视链大全",
        "voteup_count": 116,
        "updated_time": "2024-04-25 15:23:21",
        "question_id": 582123497,
        "user_id": "11b36e478c82f662e91a63db30272e62"
    },
    {
        "answer_id": 3476931257,
        "content": "有没有可能，从重大案情调查负责人被调去交警那是你的上级领导在试图保你命？留在公安系统，那就意味着别人轻易不会弄死你，因为哪怕是一个交警，因公牺牲也是足够轰动引人注目的。同时因为把你调离了专案组，你也不至于触动核心团伙的利益而被视为眼中钉，这操作妥妥的就是在努力想保住你的命就拿狂飙来说呗，你以为安欣凭啥被调去做交警因为他头上有两个重量级的叔没背景的话你看下他徒弟别说调离岗位，人没了直接连个DNA都找不到",
        "voteup_count": 222,
        "updated_time": "2024-04-24 14:28:18",
        "question_id": 582123497,
        "user_id": "b886459f6e0224c3d63a0739d6cb7d5a"
    },
    {
        "answer_id": 3476874432,
        "content": "体制内路过。我认识的人都抢着去交警、经侦。没人去的岗位就是传说中的重案组——刑警。至于为啥？交警不讲了，我先把罚款交上。经侦接触的都是什么人？刑警接触的都是什么人？还有另一个岗位也是爆火大热门，灯红酒绿地区的基层派出所，不能说的太多。。。。",
        "voteup_count": 466,
        "updated_time": "2024-04-24 12:40:20",
        "question_id": 582123497,
        "user_id": "0d5345428e56ee51db6f00cb6d33bbbd"
    },
    {
        "answer_id": 3477712760,
        "content": "但是，事实上，现实中，交警是很好的单位，无论是在什么地方，除了事故科，就是事故科都比派出所轻松，特别是守护解放西那个坡子街派出所，但凡有选择，也不可能去那种派出所，日接警量高的吓死人，特别是夏天，一天天什么破事都有，不是这里打架，就是那个地方有冲突，交警日常工作很单一，福利待遇又不错，就是休息时间都比派出所的多，",
        "voteup_count": 102,
        "updated_time": "2024-04-25 07:57:24",
        "question_id": 582123497,
        "user_id": "32bfc62caf01fab00e0899f7033be4b6"
    },
    {
        "answer_id": 3478623117,
        "content": "国内刑警队太苦了，就不是人干的活，工作跟他们经常打交道，血气方刚的大小伙子进去，没黑没白的干活，几年就能熬白了头，眼见着老。公安局性质特殊，规矩特别多，说不放假就不放假，领导权力也大，有的地方还能体罚跑步、小黑屋关禁闭，跟其他机关单位的工作一点都不一样，在那里干活伸不开心。而且公安局人多，特别特别多，提拔特别慢，公务员身份的还好点，熬着有盼头。事业编的那些，说不是正式的吧，也是正儿八经考进去的有执法权的，说是正式的吧，各种二等公民，活不少干，几乎一辈子没有出路，一茬一茬的割韭菜。偶尔几个事业编领导岗位，能争破头。交警就好多了，虽然也经常有事故的当事人扯皮，但绝对好过刑警队、派出所（派出所也是要办理刑事案件的），从没见过哪个刑警不想去交警的。",
        "voteup_count": 18,
        "updated_time": "2024-04-25 21:23:32",
        "question_id": 582123497,
        "user_id": "6a15afc773b524d91ea51a5bc0ca115a"
    },
    {
        "answer_id": 3477263776,
        "content": "实际上并非如此。美国影视作品中，被排挤的刑警一般都是去做巡警：香港影视作品中，被排挤的CID一般也是去做巡警，即冲锋队、军装巡逻小队等军装警员岗位，比如《冲锋队怒火街头》里刘青云就被调到了冲锋队：还有一些被排挤的香港警察会被调到乡下警署，比如《雷洛传》里刘德华被调到了乡下：其中有两个军装警察的苦差事特别出名，经常在香港影视剧中出现，一个是守沙头角喂蚊子，一个是守水塘钓鱼：只有一个角色是被调到了交通部----《逃学威龙2》里的周星驰：至于大陆，我没见过哪部剧里有别的警种的警察被排挤到交警的情节。",
        "voteup_count": 84,
        "updated_time": "2024-04-24 19:01:47",
        "question_id": 582123497,
        "user_id": "36a7e3e9cc4799fe9b8f73c719040dfd"
    },
    {
        "answer_id": 3481816990,
        "content": "在我们这里，交警犯错误了，会被安排到其他警种。而其他警种犯错误了，会被发配派出所，某支队长每天都口头禅就是：“我看你是不想搞了，不想搞现在下分局去派出所！去不去？”。有次这个支队长对一个95年的女警说这个话，直接把人家气哭了。我见过交警犯错去刑警的、去特警的，除非是犯下大错了，才会被发配偏远的派出所。其他警种被排挤去交警？估计大家都想被排挤。其实影视剧中，警察的形象不能说和现实不相符，只能说非常不相符。第一就是戴大檐帽，影视剧中，警察无论是办公、审讯、外出，随时随地都要戴着大檐帽，不热吗？哪怕是领导坐在办公室也戴着大檐帽，简直无力吐槽。抓捕的时候一边扶帽子，一边追嫌疑人，何必呢？下图是审讯后的民警趴在桌子上睡着了，常服和大檐帽哪里去了？第二是基本看不到辅警。无论是刑侦还是派出所，只要出现就是正式民警，那么多辅警兄弟哪里去了？现在的公安工作能离得开辅警？第三是错戴警衔。你让一刚毕业二十岁出头的新警戴两杠三，这是警衔不值钱了吗？第四是警容不整。穿常服就穿警衬即可，你穿常服为啥要穿平时外穿的制式衬衣？自己不别扭吗？第五是只有常服。好像民警只有常服一种，无论何时何地，都是穿常服，穿个执勤服不比那舒服？第六就是装备了。好像公安机关的装备非常好一样，尤其是警车，影视剧中警车都是状态很好，看上去很新，现实中我能说现在还有普桑和捷达吗？我刚上班的时候还开过奇瑞QQ去出警，我自己都感觉自己很萌。第七是好像办案件很简单，人说抓就抓了，说办就办了，谁知道办一个案件过程有多复杂？光是整卷宗就够折腾人的了，绝对不是潇潇洒洒就把案件办理了。第八是民警都是办案的。实际工作中，无论怎么喊口号说充实基层，现实中还是有大批民警削尖了脑袋也要进机关，坐在办公室吹着空调，对基层考核评比排名不香吗？我是小捕头，一个专业靠谱的公安类答主，用心解答您在刑事、治安案件以及政审中遇到的各类问题，用丰富的一线执法办案经验从实际出发给出合理建议，帮助您解决困扰、远离风险、不走弯路，欢迎关注和咨询！",
        "voteup_count": 9,
        "updated_time": "2024-04-28 19:33:48",
        "question_id": 582123497,
        "user_id": "2bd6e6b113970e5184a24c9910ed2ba8"
    },
    {
        "answer_id": 3478516299,
        "content": "因为只有交警才容易在街上被自己的仇家、黑恶势力、前女友、情敌遇到，才容易发生戏剧性冲突。图文无关",
        "voteup_count": 33,
        "updated_time": "2024-04-25 18:59:33",
        "question_id": 582123497,
        "user_id": "133166c9b56296f657af348cd78c82b6"
    },
    {
        "answer_id": 3476887792,
        "content": "因为是电视剧现实生活交警拦个大车爆点金币不是闹着玩一样？",
        "voteup_count": 92,
        "updated_time": "2024-04-24 12:53:48",
        "question_id": 582123497,
        "user_id": "2f5b5e880d5455c3b231278b70203b96"
    },
    {
        "answer_id": 3480800880,
        "content": "好多年前，有个转业干部分配到我们派出所。其他转业干部都正常报到了，他一直不愿来。过了个把月，他终于如愿以偿调到了交警队。办案民警被排挤到交警队这种剧情只会存在电视剧里，在现实工作中这是喜事。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 22:02:24",
        "question_id": 582123497,
        "user_id": "0b19e34a9b823ab4e3ca976f9d3226b8"
    },
    {
        "answer_id": 3477940646,
        "content": "因为都是抄港剧的。香港警察系统再不好，最起码有一点做到了，干活多的，干活累的，钱多升职快。不像我们这，钱多事少升职快是一起的，钱少事多升不了也是一起的。",
        "voteup_count": 62,
        "updated_time": "2024-04-25 10:52:21",
        "question_id": 582123497,
        "user_id": "6df6a709a209e8726aab9bd4197bce6b"
    },
    {
        "answer_id": 3478604982,
        "content": "电视剧：没关系就去当交警。现实里：没关系还想当交警？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:49:45",
        "question_id": 582123497,
        "user_id": "878a4801cd35102c3e32c6a1c3b75add"
    },
    {
        "answer_id": 3477992835,
        "content": "这事当年也上过知乎热搜啊，怎么我在知乎翻不到了。搬运一下2020年的旧闻。所以说，调入交警是不是惩罚措施，要看当事人处于什么位置。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 11:24:54",
        "question_id": 582123497,
        "user_id": "04b6644370a95b607048e62a4406f60e"
    },
    {
        "answer_id": 3479982639,
        "content": "这个问题让我想到，深圳网红交警因为调查酒驾查到了蛐长，结果被调去大鹏守水库。网传谭sir也是因为某一期查了豪车，所以被ban了。但是谭sir说是因为自己抑郁症主动退出。。。调去当交警不是极限，还有更多比交警还离谱的岗位。",
        "voteup_count": 57,
        "updated_time": "2024-04-29 15:19:26",
        "question_id": 582123497,
        "user_id": "dbca7be4569b7dc800b710fcbd5ef2f8"
    },
    {
        "answer_id": 3482326191,
        "content": "有没有业内出来统一说说的，各种高赞都是网文想象力。我说的不代表别的地方，仅仅我们老家，亲戚体制内好几位。第一，交警的位置。高赞还有夸交警好的，怎么说你呢，自己查一查交警平均寿命好不好？一个待遇一般，顾不上家，拿命换的工作，一个个在那吹啥啊？城市道路污染，你黑科技解决了？还是你们家的附近交警都配上氧气瓶了？工作时间不固定。起早贪黑睡不够。一个班老老年三个四个小时（现在好像两个？），回家眯一会又得下午班，高峰期没有不站街的，晚上再查车，完了再开会……美差没毛病。比较好的就是警校大学生，具体职位我记不清了，亲戚说就是不走街跨摩托的，有几年管的松又有罚单提成，滋润了两年，后来一改制度，都一样了。摩托党一样站街去。打住，不说了。反正我挺感激钦佩交警的，真的不容易，危险忙死搏命地位低没啥钱。高赞还有说刑警不好的。不喜欢刑警当然有的是，但是真的干警察，年轻气盛有条件还不想干，只能说不求上进。看明白不求上进啥意思，就是说刑警是往上走的一个通道。简单解释。你就算一堆亲戚关系，想十年二十年处级副局级甚至真的当个啥大领导，一辈子办公室发文件，有多大可能性。你和一堆竞争者，人家三等功甚至二等功嘉奖拿出来，你有啥机会。就问你公安系统，凭啥拿嘉奖，站街比较稳，文件送的快？哦，没啥，办过几个大案，只不过参与哈。刑警拼半年风餐露宿，拿个三等功，对比交警吸半年废气，当然交警赢麻了。各位去查国家级大案参与办案人员，除非犯错误了，大多数人过后几年都是大队长中队长哗啦啦的。交警查个酒驾也有这机会？这是上升通道。实惠呢？刑警手里的资源人脉权利甚至就是资金电话联系人，和交警能一样吗？还是上面那条 ，比如去年配合中央安全部（瞎编名字）办了一个案子……北京某局都认识了，然后这边省一级某领导有点事，笑嘻嘻过来，“老王，给北京张总挂个电话呗，看看那个事情上面到底啥思路……来来来，抽我的！”交警查省政府车，也有这效果，你们说的都对。最后，还有吹片儿警最好的。《水浒传》给你的灵感对吧？戴院长病尉迟？片儿警，大概和街道办有点近似，那就是深入基层琐事没完。对下磨破嘴皮，对上只能挨训。当然老老年片儿警可能有点油水，反正这十年我老家那不敢了。当然，有的人就想混吃等死，去个兔子不拉屎的地方，户籍也不用管，成天发呆玩儿手机，那也不是完全没有。或者家里有人，安排去开发区啥的，那……我也不知道，知道也不敢说。开发区自贸区啥的消防队都不错，能比吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:17:06",
        "question_id": 582123497,
        "user_id": "fd9cd06a4dcbbb6857f71b34acf3a2e8"
    },
    {
        "answer_id": 3482802346,
        "content": "艺术都来源于现实。现实公安工作中，不听话的警察也会被安排到交警去。在公安内部，这相当于古代的“流放边疆”以我们市为例，交警大队民警的构成十分复杂，由退伍专业的军官、原来交管合并后留下的公务员、原先合同制民警、警校交警专业毕业民警组成，整体队伍素质参差不齐、文化水平高低不一，导致队伍建设十分难做，久而久之，交警内部领导索性就不管队伍、只抓业务。在这种氛围的影响下，交警队伍的队伍管理氛围一塌糊涂，民警酒驾、帮人逃避处罚、赌博的情况时有发生，在领导心目中这只队伍就是扶不起的“阿斗”，一直不与公安局本部进行人事交流，也就是说，交警的民警只能在交警大队序列论资排辈，等待当领导。而交警内部最高只能当副大队长（正股）级别，和派出所序列的所长（副科）相差一级，待遇权力相差很多。这样一来，交警的民警更加没有斗志，因为原来那批老领导一直待在原来的岗位上得不到调动，下面的民警更加没有希望，上级领导对交警的印象更差了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:58:45",
        "question_id": 582123497,
        "user_id": "0dba8f3b2585284a08d823d29bcea2d4"
    },
    {
        "answer_id": 3482352107,
        "content": "为什么国产刑侦剧里刑警经常被发配到交警队，现实中是这样吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:24:28",
        "question_id": 582123497,
        "user_id": "2dba1a1c4dc7b79b3ac7fb7523a6982f"
    },
    {
        "answer_id": 3481078595,
        "content": "我也不知道，只能说现实中，交警地位在公安局也是很高的，想进去也不容易。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:35:05",
        "question_id": 582123497,
        "user_id": "b6bd67800b028c106dbfa1ce49f14c19"
    },
    {
        "answer_id": 3478334619,
        "content": "谁能把我调到交警队，谁就是我的义父大人！！！这派出所的日子受够了！！！",
        "voteup_count": 54,
        "updated_time": "2024-04-25 16:12:59",
        "question_id": 582123497,
        "user_id": "15c20aef6ed9577b87458e441276adfb"
    },
    {
        "answer_id": 3478594396,
        "content": "其实编剧让刑警主人暂时去当交警的用意，是为了剥夺主角的刑事侦查权，让他惦记着案子，却没有权力再去查案……这是一种精神上的折磨。在戏剧功能上，是给主角的目标设置阻碍。并不是说，从刑警调到交警，就属于“贬职”了……（你就算把刑警主角调到税务局，让他当领导，对他来说，也一样是阻碍）只是因为大众普遍熟知的警种只有交警、刑警、派出所，所以编剧才把刑警主角调到交警或派出所。也并不是国产刑侦局的编剧都把主角调到了交警，也有调到派出所的——比如《罚罪》里，主角黄景瑜就被从刑警队调职到了派出所。其实，不管什么警种，都有各自的辛苦。职责不同，各司其职。所有警种间也都是互相平等的，没有哪个警种比另一个警种高贵。说到这个，我想起一起特殊的“交通事故”，交警发现办不了，于是转交给了刑警——有个外卖小哥送外卖途中，出车祸死了……结果交警一看，发现他是车子被人动手脚，害死的！于是立马把案子移交给了刑警队。到底是什么仇什么怨？谁要害一个普普通通的外卖小哥呢？最关键的是，动手脚的人，心思无比缜密，警方一时完全摸不到头脑！我尽量还原一下当时警方的破案过程：长春前进大街，当时车满为患，两辆交警摩托横在上游，占了两条车道，要过去的车只能纷纷变道，见缝插队，从边上慢慢蹭着走。天热，都急，车窗里不时飘出几句脏话，但毕竟交警在，没人敢摁喇叭。死者是个外卖骑手，摩托车斜靠着隔离带，餐箱里的食物跌了出来，有混沌，有麻辣烫，汤洒了一地，已经有了馊味儿。人飞出去六七米，后脑着地，躺在血泊里，肢体呈“大”字。法医谬芳芳已经到了，刑警夏祝过去时，她正在跟一名交警争论：“是，我说了，可以做酒测，但也得拉回去才能做。人死了，你们设备测不了，我也没什么先进仪器，能立马出结果。”夏祝咳嗽一声，问另一名交警：“看着像事故，咋转给我们了？”“调了监控，不按道行驶，疯了似的铆劲儿开，半道车一扭，人扑前面去，就这式儿的了。我们也以为是事故，但一检查车，发现刹车线被剪了，这我们可就办不了了，要不也不愿意劳动你。”夏祝心一紧，又是车被动了手脚。想起昨天自己车也被动了手脚的遭遇，难免心有余悸。正愣着，被交警打断，就赶紧蹲到车前，发现有根黑线确实断了，露出里面的钢芯儿。外边胶圈的截面泛白，截痕看着挺新，像是刚被大铁钳之类的东西夹断。夏祝连忙掏出相机，换着角度拍照。末了又戴上手套，取一截胶带，粘到那根黑线表面，看能不能拓到指纹。可无论如何仔细，除了灰，胶带上什么也没有。旁边的交警说：“你再试试别的位置，没准儿坐垫、油箱上，就能找到。”夏祝瞅了瞅车身，上面敷着一层灰，便摇了摇头，说：“够呛，要是这根线上没有，那八成是戴了手套。或者，压根儿就没碰车。”说完，一个念头又浮上来：凶手十分谨慎，作案手段相似，难道还是那人所为？忙完了这边，夏祝给队里打电话，叫他们安排人，把摩托车作为物证拖回去。旁边交警就说：“快拖走，快拖走，都快堵半小时了。”夏祝又过去看地上的人。谬芳芳有点怪，见夏祝来了，没打招呼，也没示意，只顾检查尸体，跟交警说话，完全把夏祝当空气。夏祝也没多想，又蹲在地上拍照，却莫名觉得，死者眉宇间有些眼熟，一时又想不起在哪儿见过。一看名字，叫郭野，也没什么印象。或许往队里送过外卖？整天跟形形色色的人打交道，走马观花一样，实在记不准。尸体也看得差不多了，谬芳芳还是自顾自地忙。夏祝便猜，或许她遇到了烦心事，也很正常。譬如自己，如果不对别人说，谁又能知道，昨天也差点丧命？正想着，一对中年夫妇不顾行车，哭喊着冲过来。女人扑在地上，抱起尸体，儿啊儿啊地叫，嚎得惊天动地。男人也忍不住掉眼泪，却没声音，就不住地抹脸。他弓着背，本来挺高大的汉子，瞬间就小了一圈，还显得干干巴巴。片刻过后，男人可能整理好了心情，颤颤巍巍问谬芳芳：“被撞的，还是他自个儿不小心？”语毕，还是没绷住，又划下一道泪。谬芳芳叹了口气，“您节哀，我只是法医，不是管事儿的。”说着，指了指穿篮球服的夏祝。地上那女人，哭得上气不接下气，差不多已耗尽了体力，正好谬芳芳的同事到了，便好不容易被劝开，看着儿子尸体被抬走。夏祝就说：“您俩先上我车，跟我回趟队里，咱再详细聊。”交警这才松了口气，堵了半天的路，终于算是通了。到了大队，夏祝给夫妻俩倒了水。刚开始问郭野信息，女人便垂下眉梢，眼角又渗出几粒泪疙瘩。夏祝只好暂停了问话，看女人被丈夫揽着，一颤一颤小声哭。过了四五分钟，她情绪才又蛰伏起来，夏祝便递去一卷纸，问：“郭野最近，有没有啥反常的表现？”女人用纸捂着鼻子，眼睛像冻住了。男人清了清嗓，却仍哑着声音说：“应该没有。他做全职骑手，每天八点多就走，晚上快十一点才回。有时到家都顾不上洗，倒头就睡。”话音刚落，女人终于解冻了，缓过神来补充说：“是啊是啊，这孩子每天很拼，就为了多赚几个钱儿，要给他爸补交养老金。我总劝，让他差不多就行了，别接那么多单。可他偏不听，这下好了，终于跑丢了命。死得好啊，死得好。”说着，她又哭了出来，连忙扯了块纸，截住决堤似的鼻涕，含混着继续讲：“虽然他之前……”可不知怎地，男人突然扭过头，瞪了她一眼。话就被她咬断。夏祝问：“他之前咋了？”女人看向男人，不说话。男人说：“没咋，没咋，就是一直游手好闲，挺长时间没找工作。”三人沉默了片刻，女人这才又开腔说：“他一直老老实实赚钱，肯吃苦，不吵吵累。昨儿晚，他还给我俩带回半只烧鸡，没想到今天……”男人又把她搂进怀里，两人身上都挂着汗。夏祝心想，肯干这行的，大都是能吃苦，不去动歪心思的老实人。可谁会杀一个外卖骑手呢？除非他得罪了人。夫妻俩被这么一问，眼睛立马都睁得很大，两手还攥着拳，眼珠子来回摆。末了，男人说：“大上个礼拜，有个女的给差评，非说他开盖子偷吃。其实是店家匆忙，没扣严，他去取餐，也没瞅，结果就闹了不痛快，跟那人争辩了几句。”“哦？”男人又说：“那天他回来挺早，也就九点刚过。我见他拉着脸，就问了，他半天才说。说就拥乎那一个差评，一整天都白干了。”夏祝刚想拿笔记下来，女人却又说话了：“什么呀，那算啥事儿？服务行业，啥样人儿碰不上？她给了差评，要气的也是咱儿子，得罪的是咱，她咋还有脸报复？就拥乎一顿饭？不至于。要我看，应该是七个多月前，他帮警察抓的那个逃犯。”夏祝立马来了精神，忙问：“什么逃犯？”男人扯过话头儿：“具体情况，我俩也不大清楚，只知道他是在送餐路上，多看了那人一眼，瞅着像网逃，就报了警，一路跟过去。然后人抓着了，你们公安给了表彰，说是见义勇为。”听到这儿，女人脸上又遮着张纸，抽抽搭搭说：“早知如此，宁愿不要那奖金，别去管那闲事。回来后我就说他，他不听，还说什么，他想做个对社会有用的人，要是还有这机会，他一准儿还报警。报报报，报他奶奶个腿儿。有用有用，我看全都是副作用。这下好了，命也嘚瑟没了，八成是那人使手段出来，把他给报复死了。他是帮公安抓人才死的，你们可得给说法。”说着就瞪起眼睛，手也横在了桌上。男人瞄了眼夏祝，忙拽过女人的手。…………【精彩全文请移步盐选专栏↓】继续阅读：人仰车翻  -知乎结局全文后续已完结，硬核刑侦悬疑小说，破案细节非常专业。双男主，娃娃脸×肌肉男刑警，一文一武完美互补。连环凶杀，神秘凶手在下一盘大棋，精彩高智商犯罪！难得好文！质感跟别的盐选故事完全不一样。如果你充了会员，读完这本绝对值回票价！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:44:30",
        "question_id": 582123497,
        "user_id": "089d88f9b5591afadffea6528ea61a4c"
    },
    {
        "answer_id": 3482471161,
        "content": "因为他们不知道不用办案是好岗位。哪怕凌晨查酒驾，相比较也不辛苦。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:52:31",
        "question_id": 582123497,
        "user_id": "931278eb2d01091ecfacc4436ed70857"
    },
    {
        "answer_id": 3479192982,
        "content": "你想多了，我认识一个社区民警，他是因为在交警队犯错了才被调来派出所的。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 11:36:32",
        "question_id": 582123497,
        "user_id": "056d806f576587682fc52bad9c274bda"
    },
    {
        "answer_id": 3476449374,
        "content": "在外人眼里交警的专业性不强，就跟打杂的一样，但是谁都知道那是个肥差，所里找麻烦去检查还要想个理由，他们只要在马路上只要坐轮子上的想拦谁拦谁",
        "voteup_count": 39,
        "updated_time": "2024-04-24 04:23:02",
        "question_id": 582123497,
        "user_id": "2ed59b2d220176af860dd1ccc6c5efd5"
    },
    {
        "answer_id": 3478519080,
        "content": "不分东西方，不分电影和电视剧，你看过《动物总动员》不？JUDY上来干的事啥？开罚单，然后是指挥交通，然后是调刑警队，然后是专案组，重案组。。。一般类似剧目是按照常人的理解来进行的，如果不考虑升迁，只看性质的话依次为。。实习警察->民警（含户籍警）-> 二线管理员调解员 -> 退休实习警察-> 刑警（含各种其他系统人才推荐） -> 重案组 -> 专案组。实习警察 -> 卧底。。请转正。。不准。。请转正。。不准。。请转正。。不准。。退休或被噶。实习警察 -> 交通警察。。骑警等。。逐车特技警察。。实习警察-> 转正 -> 秘密警察特侦。。你问为什么按这个逻辑。。因为公众的思维逻辑是。。危险的比不危险的高等，危险而不能决定自己前途的是炮灰。。而且警匪片等职位不能太高，因为除了开会之外，一线警察比如卧底，侦查，枪战，追车才好看。真正默默付出比如证据鉴定等人员，一笔带过出结果就行了，观众没耐心看。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:04:10",
        "question_id": 582123497,
        "user_id": "074428d20e4aea03085fb52d63dbf71b"
    },
    {
        "answer_id": 3476558470,
        "content": "因为文艺作品需要的不是现实中的真实，而是观众读者接受的真实性。也就是现实中，刑警调到交警，可能对个人是好事，类似工作轻松了等等，但是这种话是能放到台面上讲的吗？主角难道是不讲奉献，不用心办案，一心老婆孩子热炕头的男人？要是这么写的话，整个故事十有八九就崩了，后面一堆的剧情逻辑都有问题。因为作品性质的问题，主角一定要是往越危险的地方调动，例如普通刑事往重案调，经侦往缉毒警等等。所以影视剧里的一些设定，有时候不能简单地否定。就是观众他们吃这一套，他们在影视剧的背景下面认同主角调到交警就是相当于被贬的逻辑。而且这也是类似的宣传的主旋律，约危险的地方越光荣。",
        "voteup_count": 11,
        "updated_time": "2024-04-24 08:46:39",
        "question_id": 582123497,
        "user_id": "d609c52839912dfe9a016bf713cb52eb"
    },
    {
        "answer_id": 3477672256,
        "content": "我们派出所有一位从辖区交警中队调过来的同志。据该同志称，他当时向上级打报告申请调到我们派出所或者责任区刑警队。我们告诉他，当你同时提出调到我们所时，刑警队就注定你不会要你了，因为不聪明的人刑警他们应该看不上。（我们所位于城乡结合部，有新城区有老农村有工业区有数个商圈的，日均接警量在100朝上）",
        "voteup_count": 21,
        "updated_time": "2024-04-25 06:38:42",
        "question_id": 582123497,
        "user_id": "79dfa811a140587c4737067b6ca47e5f"
    },
    {
        "answer_id": 3478554425,
        "content": "因为都是看周星驰《逃学威龙》长大的 ⌯･˕･⌯",
        "voteup_count": 35,
        "updated_time": "2024-04-25 19:46:25",
        "question_id": 582123497,
        "user_id": "9ecc9a7a511b3289c51642bf69c97519"
    },
    {
        "answer_id": 3469045297,
        "content": "可能因为交警是和老百姓打交道的，换句话说你只能管一些交通违法，大事你管不到，有钱有势的完全不鸟你。",
        "voteup_count": 31,
        "updated_time": "2024-04-17 14:22:30",
        "question_id": 582123497,
        "user_id": "49fd06e190a8fc6d85fbc329ee7fac36"
    },
    {
        "answer_id": 3477570365,
        "content": "有人都说了，那是国内傻逼导演抄袭香港片子的。国内交警和其他警察可以说是两个系统，交警带的是白色帽子，有独立的指挥大厅。影响力和权力都极其广泛",
        "voteup_count": 28,
        "updated_time": "2024-04-25 00:00:47",
        "question_id": 582123497,
        "user_id": "c64af6d57beb14b6bd6902ade100e6ba"
    },
    {
        "answer_id": 3480515789,
        "content": "因为编剧导演制片不懂呗交管专业在公安大学是工科，难度排行前四的苦逼专业。很多人以为交警是站马路喝尾气的低等警种，这是误解，大部分马路上的“交警”都是辅警。其实真实的交警业务较为单一，没有派出所刑警什么的那么累，还有一些权利部门比如车管所等更是有很多利益，整体还是比较好的。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 16:05:22",
        "question_id": 582123497,
        "user_id": "4b9a9c15bb52cefcced66dca4e7e52cf"
    },
    {
        "answer_id": 3480163397,
        "content": "因为编剧导演都没时间了解自己的国情，记忆中有香港的剧情，以为自己这也是。实际情况是交警是警察队伍中最好的岗位之一，都是挤破脑袋想进而进不去的。至于为什么，任何岗位只要直接和人打交道都很难，交警通过车这个载体和人打交道，有个缓冲，而且有车的人和无产者相比，大概率素质高点！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:38:13",
        "question_id": 582123497,
        "user_id": "381de19bb0b1a2e177a3144cb8135ca4"
    },
    {
        "answer_id": 3478030463,
        "content": "得求多少关系才能从派出所调去交警队啊，还排挤？",
        "voteup_count": 10,
        "updated_time": "2024-04-25 11:49:39",
        "question_id": 582123497,
        "user_id": "873f7fd05036502d919fd3c6c88dc49e"
    },
    {
        "answer_id": 3480029725,
        "content": "因为是那个时代。曾经的警种最牛的就是刑警，跟现在不同，那时候的警察都是一身热血，以能够办理大案要案为荣，刑警权力也是最大的，交警在我小的时候被人戏称为“马路橛子”，可想而知人们对交警这个警种的态度。但是随着现在的执法规范化、侦查手段丰富以及机动车的增多，刑警已经不需要像以前那么的凭借走访排查等传统侦查模式来开展工作，而且权力也受到了极大的制约，交警由于机动车的增多，权力比以往增强很多，进而形成了现在的局面",
        "voteup_count": 2,
        "updated_time": "2024-04-27 05:05:10",
        "question_id": 582123497,
        "user_id": "498a8b257ffbb24ff5af67649a4814ef"
    },
    {
        "answer_id": 3478567651,
        "content": "有一说一，在有辅警之前交警日子是挺苦的",
        "voteup_count": 6,
        "updated_time": "2024-04-25 20:02:58",
        "question_id": 582123497,
        "user_id": "5990a5119326bcb7576fbfaa4a214377"
    },
    {
        "answer_id": 2902287909,
        "content": "首先，影视剧中这种情况是有点针对交警了，但这只是影视中的一个表达手法，类似的表达也有很多电视剧刑警被排挤去派出所当民警，因为老百姓都知道民警交警是干嘛的，容易理解，现实生活中，如果细分的话，警察队伍是非常庞大的，常见的民警、刑警、法警、交警等等不常见禁毒警、网警、户籍警、国安警。当然了，刑警处理刑事案件往往都是重案要案，确实成就感较高，但这并不代表在公安队伍里普通刑警的身份地位比交警或其他警察要高。",
        "voteup_count": 15,
        "updated_time": "2023-02-20 14:18:00",
        "question_id": 582123497,
        "user_id": "8461d8cfba8ee9f2275f2773ed3972d2"
    },
    {
        "answer_id": 3478615417,
        "content": "因为这是编导和观众之间的默契。这些默契很可能是错的。举个例子，电视剧里，警察如果想追踪打电话的人的位置，需要电话持续半分钟以上。是不是有这个印象。但这是完全错的。事实上，想追踪打电话的人的位置，1秒钟都不需要，电话通不通都无所谓。因为你只要一拨电话，主叫号码被叫号码都立刻传到交换机，交换机里的数据库会立刻分析出主叫被叫的地理位置。那么，编导和观众之间为什么要有这些可能是错的默契呢？为了让你看电视剧时更爽。如果像我这样给你科普半天真像，你看电视剧的爽感就会下降，这就是这些错误存在的价值",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:02:46",
        "question_id": 582123497,
        "user_id": "d8a7b69c3cdd9a17301ebd1139fd810a"
    },
    {
        "answer_id": 3477000493,
        "content": "新时代了。香港警察中最有油水是管理黑社会的。反黑组。对手越强大。你才有机会捞油水。黑警不是白做。香港郊区那里黑社会横行。也就是元朗那里。如果想大钱就自己想办法。不然学历低。好难爬上去。高级警察薪水很高",
        "voteup_count": 12,
        "updated_time": "2024-04-24 14:40:07",
        "question_id": 582123497,
        "user_id": "681250bc8a3a9645238cb6212d154ee6"
    },
    {
        "answer_id": 3478646540,
        "content": "那肯定是因为在警察行当中，交警比较地为人所瞧不起呗。交警虽然比不上刑警那么酷，但比起保安来，又要强若干倍了。2009年中央电视台春节联欢晚会的小品《吉祥三保》中有一句台词：“我骄傲！”小伙子做的是比警察地位低很多的保安，但却非要说“我骄傲”，于是有了幽默滑稽效果。不知道交警同志说不说“我骄傲！”",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:39:25",
        "question_id": 582123497,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3477832634,
        "content": "因为周星驰看多了交通警编号PC-167",
        "voteup_count": 10,
        "updated_time": "2024-04-25 09:40:33",
        "question_id": 582123497,
        "user_id": "d1e08053d68120077a7e107e967af91a"
    },
    {
        "answer_id": 3481725286,
        "content": "据说交警才是肥差啊，哈哈。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:42:44",
        "question_id": 582123497,
        "user_id": "fe32840d1d2e1c2c8e770ada3d3c841a"
    },
    {
        "answer_id": 3477318311,
        "content": "美剧里面被排挤的警察多是降级当巡警，比如POI里的卡姐。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 19:12:41",
        "question_id": 582123497,
        "user_id": "b440c2a0dca91af1e8202743c979d2a9"
    },
    {
        "answer_id": 3479273104,
        "content": "家里长辈有不少警察！某个姨父曾是刑警大队副职，个人作风问题和吃拿卡要被举报，内部处理了，后来平级调到交警队安稳退休！隔壁邻居也是犯错误，调到森林公安！这些都是20年以前的，现在的情况不清楚！以前县城有一定领导职务的警察，调动到交警确实是前途到头了！",
        "voteup_count": 8,
        "updated_time": "2024-04-26 12:46:32",
        "question_id": 582123497,
        "user_id": "1bf561a79903c91a6adb183585e73e0f"
    },
    {
        "answer_id": 3478571589,
        "content": "不说可能性，单论工作调动，刑警、片警转交警叫高升，至少连续一礼拜请客，顿顿断片那种。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 20:08:21",
        "question_id": 582123497,
        "user_id": "d9ad09aa710ead27c78f1bf30d3588f8"
    },
    {
        "answer_id": 3478522793,
        "content": "在电视剧中，警察被排挤并被安排成交警的情节，往往是为了推动剧情发展、突出主题或塑造特定角色。这种情节安排可能并不代表现实生活中的真实情况。在现实生活中，警察是为人民服务的职业，他们的工作是为了保护人民的生命财产安全和社会秩序。交警是人民警察的一个分支，主要负责交通管理和交通安全工作。无论是哪个岗位的警察，他们都是为社会做出贡献的重要力量。因此，我们应该尊重每个职业和岗位上的工作人员，不应该用偏见或歧视来看待他们。同时，我们也应该关注和支持那些为维护社会治安和公共安全付出努力的人们。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 19:07:49",
        "question_id": 582123497,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3478402828,
        "content": "越是小的地方，交警越是吃香。但是话又说来，行政机关确实大多数“奇葩”、“不受人待见”的人都会被调去窗口这种和人民群众经常打交道的地方。但是但是，我们一批的一个朋友就是，一个公务员去干社保窗口，我一开始还为她愤愤不平，但是她说她很满足自己的工作，按时上下班，基本不加班，不用下乡晒太阳，老百姓也很好相处。。。所以吧 看人。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 17:07:22",
        "question_id": 582123497,
        "user_id": "b8a00f10371fffd7ac92dda52d57c8c9"
    },
    {
        "answer_id": 3480410953,
        "content": "一句最糙的老话送给你，疯子演，傻子看。现实是现实，电视剧是电视剧。交警是公安序列当中最不缺人干的，你看公务员考试，是招民警刑警多？还是交警多？为啥交警不招了？因为活不累，好干，工资可观，还是公务员行政编制，所以电视剧的生活基本上（除了真实改编）都是假的。甚至对某些职业具有刻板化印象。所以开文艺座谈会真的是势在必行，还是走上现实社会，好好采风。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 14:03:03",
        "question_id": 582123497,
        "user_id": "a65b9733bff3f5955205c15f563f041e"
    },
    {
        "answer_id": 3478528196,
        "content": "事实是，警察分办案处警的和不办案处警的，无所谓交警还是刑警，只要不办案处警的，对于大多数警察来说都是好岗位。交警除了事故的案件队，很多不用办案处警，下班就回家，基本没有案件和处警的压力，可是公认的好去处。只能说都是现在越来越吹毛求疵的办案和处警要求逼的，本来严要求是没错，但人不给够，经费不给够，时间也不给够，还要求面面俱到。结果就是，很多办案和处警的民警不管怎么干，只要想找你问题，你就挨着吧，必然能找到，不上纲上线还行，一上纲上线，事情能多大就看命吧，案件还是终身制，你现在事急从权的操作，督察，检察院，纪委，领导能理解你，等以后，新一批人来倒查的时候，人家还能继续理解你吗？综上，现在基本的共识都是明哲保身，什么破大案升职加薪，可去你的吧，能不办案就不办案，不得以办案了，破案什么都是浮云，先把程序走了再说。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 19:14:49",
        "question_id": 582123497,
        "user_id": "7f0b1d17cd134facaecc822a846b7430"
    },
    {
        "answer_id": 3478411250,
        "content": "这就是编导不了解中国国情的结果交警油水好大的，当年人家挤破头皮当支队长是为啥？交警也是警界反腐的重点领域之一别说是支队长，就算是办临牌的辅警都能查出贪腐",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:13:40",
        "question_id": 582123497,
        "user_id": "3c025cc0e5d3d039204aae24ebc88ea5"
    },
    {
        "answer_id": 3478268324,
        "content": "不真刀真枪送出去几箱五粮液，还想去当交警，做什么春秋大梦。编剧但凡请刑侦的兄弟们吃顿烧烤，也不会把事情理解反了。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 15:22:23",
        "question_id": 582123497,
        "user_id": "5c5149ee272e1108f23eb168031fc1bb"
    },
    {
        "answer_id": 3480774159,
        "content": "在电视剧中，警察被排挤后被安排成交警可能有以下几个原因：- 工作场景单一：交警的职责主要是维护交通秩序，工作场景相对单一，不像刑警等需要处理各种复杂的案件。这样的安排可以让观众更容易理解剧情。- 增加剧情戏剧性：被排挤的警察去当交警，这种情节的安排可以增加故事的戏剧性和波折，吸引观众的注意力。- 展示警察系统多样性：通过将刑警安排到交警的岗位上，可以展示警察系统的多样性和复杂性。剧情简介：该剧讲述了四位见习警员在“警情高发”的平陵市八里河派出所历经各类案件洗礼，并在老警察的言传身教下迅速成长，最终成为合格的人民警察的故事。经典语录：1.我一直对我的下属说，我宁愿去禁闭室给你们送饭，也不愿意年年去墓地给你们上坟。2.咱们当警察的可能帮不了所有人，但是如果我们受一点点委屈能够让一个人觉得日子能够过得好一点，那我们的工作就有价值。3.你这是庸人自扰知道吗?把没发生的事情先在脑子里过一遍，等事情真发生了，再来检验自己之前想的对不对，活得累不累呀。4.如果心里实在不愿意，那就不要勉强，不用管别人说什么，议论什么，除了您自己之外，没有人知道您经历过怎么样的痛苦，不用管别人说三道四。5.你光看见了咱们警察工作忙，但是警察这个职业跟别的职业不一样，越是有困难的时候，越是需要这个集体，集体可以帮助啊。6.有时候吧，人和人之间真的很难互相理解，因为成长环境、经历不一样，思维、立场自然有差异，所以不要因为别人的想法，而影响自己的心情。7.人生都是自己写的，你如何替他负责呢?8.可为的时候，就尽量地去努力，不可为地时候，就要顺其自然。9.这个世界上怎么有那么多，没法好好当父母，又非得当父母的人呢?10.我们可得从小事做起，这小事里面可有大学问。11.任何事情都不是非黑即白的，连对错也不是笃定不变的。12.咱们年轻啊，有的是机会，机会是留给有准备的人的。13.咱这所长是不是学川剧的啊，变脸变得真快。14.正是因为挣钱不容易，所以花的时候才要开心，才要痛快。15.要以真诚感动人，以行动感化人，以清正信服人。16.伟大出自平凡，平凡孕育着不平凡。17.世界上没有什么事是一顿好饭解决不了的，如果不行，那就再吃一顿。18.你知道为什么要给你们配师父吗?就是要教育你们，做警察的首先要保护自己，你连自己都保护不了，你保护得了人民群众吗?个人英雄主义不是英雄，是狗熊，是逞能。19.不管博士还是硕士，都是士嘛。20爱因有差别而厚重。没懂安欣到底为什么突然贬为交警?是剧情删减我没跟上还是没理解啊?前面交代了老默在医院挟持他们，然后当着安欣的面认罪之后si在他面前。接着李响也被阿盛摔si 在了他面前。然后张飚升职，接替李响做了支队长，而安欣成了交警。同期的都一杠三星了，安欣还是一杠二做不了队长就算了，怎么突然去做交警了。他到底犯了什么错啊めQ",
        "voteup_count": 4,
        "updated_time": "2024-04-27 21:31:55",
        "question_id": 582123497,
        "user_id": "dac7db0d62c076bd656f4a76a2fcace2"
    },
    {
        "answer_id": 3478912802,
        "content": "不知道，我爸和我说当年他一个朋友调到交警队，拿袋子往回装钱，那时候交警贼有钱。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 07:57:45",
        "question_id": 582123497,
        "user_id": "dd15745e5e17faec2d1093db43c77f92"
    },
    {
        "answer_id": 3478593846,
        "content": "抓人的是主演。封路的是助演。我记得吧，电视剧里好像都是这样演的。每次碰到嫌疑人逃跑的情况时，都会安排很多人去封路，然后对行人进行仔细排查。就算是古装电视剧，也是直接把城门都给关上，然后就开始全城搜捕。但是这些人往往都不是主演，而负责抓人的警察往往都是主演，比如比较出名的刑警、缉毒警什么的。也就是说，电视剧中警察变成交警，确实属于地位下降的关系。但是，这里只适用电视剧，不包括现实！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:46:53",
        "question_id": 582123497,
        "user_id": "a39547404b589c3e97a567c17add8749"
    },
    {
        "answer_id": 3478576710,
        "content": "电视剧里，肯定是刑警最牛逼，刑事案件的故事性更吸引人。交警创收能力很强，指挥交通基本上是辅警的事情。也算得上个美差。但是交警的口碑肯定是没那么好，贬低丑化而已。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:14:46",
        "question_id": 582123497,
        "user_id": "3d533a90a3595ea7e60f45c1c746094e"
    },
    {
        "answer_id": 3478540534,
        "content": "在电视剧中，警察被排挤后安排成交警可能有以下几个原因：- 剧情需要：为了推动剧情发展，制造冲突和悬念，安排警察角色从重要职位调到交警岗位，可以增加剧情的紧张感和吸引力。- 角色塑造：通过这种安排，可以展现警察角色的坚韧和适应能力。他们在面对困难和挫折时，仍然坚守岗位，为社会服务。- 突出主题：有些电视剧可能希望通过警察被排挤的情节，探讨职场政治、权力斗争、正义与腐败等主题，交警岗位可能只是一个象征，用来强调角色在困境中的挣扎和坚持。需要注意的是，电视剧中的情节往往是虚构的，与现实生活中的情况可能存在差异。在现实中，警察的调配和职位安排通常是基于专业能力、工作需求和组织决策等因素，而不是因为被排挤。同时，交警也是警察系统中不可或缺的一部分，他们在维护交通秩序和保障公众安全方面发挥着重要作用。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:30:18",
        "question_id": 582123497,
        "user_id": "336b1f5b202fbc5cbe30f5ffe37750b4"
    },
    {
        "answer_id": 3479087958,
        "content": "因为电视剧里的主角，一般都保有极强的“事业心”，所以从原部门调交警等相对边缘的部分，就可以认为后续基本和“升官”隔离了，但现实情况下，升官对大部分普通人本身就是隔离的。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:22:39",
        "question_id": 582123497,
        "user_id": "1dba354cbc95d835a1e7978587af8b2b"
    },
    {
        "answer_id": 3479939225,
        "content": "电视剧《余罪》中，警察要求路人出示身份证，对方没带身份证，就被...我在想如果是大陆的事，行人在路上走，还随身带着身份证？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:57:02",
        "question_id": 582123497,
        "user_id": "b05e1167b4c017d423f7fe5d32e6f0eb"
    },
    {
        "answer_id": 3478564272,
        "content": "“警察部哪个部门最危险?”“重案组”“我想进重案组”“你去了重案组那我怎么办,不如我去交通组啦,不如,真是的",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:58:47",
        "question_id": 582123497,
        "user_id": "13a6eb380de6c387ee44998f9d197edb"
    },
    {
        "answer_id": 3482249675,
        "content": "因为剧里的警察在设定上都是对仕途有追求的卷王，和大多数普通人想的轻松下班拿了工资到点怕屁股走人不一样。如果只想完成基础工作躺平拿工资，交警工作那比起办案单纯简单太多。但如果想在领导面前出头露面争一个进步的机会，调去街上查违章、守水库那相当于向上的路基本堵死了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:09:31",
        "question_id": 582123497,
        "user_id": "aef47a7c1242322582ba1fc6be56afce"
    },
    {
        "answer_id": 3480568648,
        "content": "说的狂飙？因为狂飙主创团队是香港人，狂飙就是披着内地剧的皮的港剧，所以他们才会觉得去当个交警是下放。但凡团队认识几个派出所的人问问呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:04:55",
        "question_id": 582123497,
        "user_id": "ffd6b7f2638a3c1a0363e44f1dda641b"
    },
    {
        "answer_id": 3479880849,
        "content": "你公众号看看那些民警犯了事然后受到处罚被脱去警服只保留公务员身份被“踢”去其他机关单位这些新闻下面的评论吧，看过你就知道交警是好还是不好了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:46:42",
        "question_id": 582123497,
        "user_id": "74d072cf97accea57afaf3f905b4dd00"
    },
    {
        "answer_id": 3479097822,
        "content": "都知道是电视剧了，很多都是情节需要在那的，没必要这么去钻牛角。警匪片，很多时候刑侦的追逃犯经常都是咔咔开了N多辆车去追，如果刚好主角在某个路卡着，那么主角光环在那，情节冲突不就上去了。然后就是各种刺激各种演，什么不顾岗位跟着一起追，然后又谁谁谁受伤之类的。这都是很明显的剧情走向，剧情设计。毕竟大部分观众还是很受用的。而且这些情节基本上都是仿港剧，最初被排挤到交警去的情节大部分都还是香港那边的剧出来的，比如----《逃学威龙2》里的周星驰。最典型的还是被“贬到”守沙头角喂蚊子跟守水塘钓鱼，主要就是为了前后情节有个明显的对比。让你从一直紧张的画面突然就释放一下，会不由自主的跟着情节走，这就是电视剧背后的人想得到的效果。只有教育类题材的才会很严苛，不允许出现与实际情况不符的案例，因为中国人喜欢追剧的不是全都是有脑子的，有些甚至是小孩。小孩学坏只需要跟一眼，但凡有个什么情节过激或者不符合现实，那都是杀伤力很大的。就好像以前我看过一部电视剧，拿个塑料刀在手上划来划去玩，结果邻家小孩看了，也跟着去学，结果把自己刮伤了。小孩子哪懂什么是塑料刀，他只看别人玩的十分尽兴，于是也去模仿。所以说没必要太在意里面怎么安排，剧情你喜欢看那就继续看。不喜欢看，那就换一部电视剧就好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:29:41",
        "question_id": 582123497,
        "user_id": "f61b1ca18b4bbe04bce8939ffa16e83a"
    },
    {
        "answer_id": 3478707623,
        "content": "1、首先需要明确一点，电视剧是一种艺术的表现形式，并不能真正代表现实。电视剧中警察被排挤后被安排成交警的现象，可能是为了增加剧情的戏剧性，其实是一种艺术加工。现实中并非所有不得志的警察都会被安排到交警岗位。相反实际上，交警在公安系统中是一个非常重要的岗位，承担着维护交通秩序、保障道路安全的重要职责。交警这个职位在公安局中占有重要地位，很多县局的交警大队长和支队长都是局党委委员兼任的。编剧大概率是借鉴了港剧和香港电影中的情节。毕竟香港警匪剧对全球电视剧制作产生了深远的影响。尤其是刑侦剧，以其独特的叙事模式和充满猎奇与刺激的元素，吸引了大量观众。这种类型剧的成功，不仅在香港地区产生了深远影响，也促使其他地区的电视剧制作人开始探索类似的题材和叙事方式，从而推动了全球电视剧内容和形式上的创新与多样化。随着香港影视产业的发展，特别是近年来香港影视在低迷后迎来新生机。内地与香港不断探索两地合作新模式。这种跨文化的交流和合作不仅促进了香港影视作品的质量提升，也为全球电视剧制作提供了新的视角和灵感来源。通过东西方文化的互相影响和借鉴，形成了具有国际影响力的电视剧作品。2、在这些剧中，通常会有角色因为各种原因（如政治斗争、个人恩怨等）而遭到排挤或打压。随后他们会被安排到相对边缘化的职位上，例如交警。这种设定不仅为剧情增添了复杂性和深度，也使得角色的发展和转变更加引人入胜。这种现象并不是基于现实中的职业晋升路径，而是受到港剧影响的结果。《狂飙》中，张译饰演的安欣便是从一名刑侦支队队长被安排成交警。《扫黑风暴》中，孙红雷饰演的主人公李成阳因为高明远和贺芸的陷害被排挤出了警队。周星驰的《逃学威龙》中，也是因为对领导的不满，导致从重案组被安排成交警。在电视剧中，这种通过将警察置于特定的社会冲突和角色冲突之中，可以探讨更广泛的主题。如正义与邪恶、忠诚与背叛、个人理想与现实挑战之间的矛盾。这种设定有助于观众对警察这一职业有更深入的理解和思考。警察角色的社会和政治冲突不仅仅是静态的对立，而是一个动态的、不断调整和适应的过程。3、从社会学角度解释电视剧中警察角色的社会和政治冲突，需要考虑警察角色在社会变迁中的定位和期待的变化。警察角色内部及与其他社会机构之间的角色冲突，以及社会结构和文化因素对警察角色的影响。这些因素共同作用，形成了电视剧中警察角色所面临的复杂的社会和政治冲突场景。制作方选择将警察置于特定社会冲突中的动机，可以从多个角度进行分析。警察形象的塑造和认同对于公众来说是非常重要的，它不仅反映了公安机关及其成员给公众的印象，也是整个社会对警察这个群体的总体评价和认知。通过将警察置于特定的社会冲突中，可以更深入地探讨和展现警察在处理这些冲突时的角色、地位以及他们与社会其他阶层之间的复杂关系。这种设置有助于观众理解警察在现实社会中的作用和挑战，以及他们在维护社会秩序和正义中的重要性。后续，通过聚焦于基层派出所和民警群像，展现基层社会的百态，不仅可以致敬平凡英雄，还能传递温暖力量。这种现实主义的创作手法能够引发观众的共鸣，增强作品的社会影响力。同时，好的故事往往来源于深刻的价值观冲突，通过展现警察与犯罪分子之间的对立，可以探讨更深层次的社会问题和人性的复杂性。将警察置于特定社会冲突中还有助于揭示体制之恶下的复杂人性，通过对警察群体心理压力的调查和分析，可以让观众更加深入地理解警察面临的诱惑和心理冲突。这种深度的探讨和展现，不仅丰富了警察题材影视作品的内容，也提升了这类作品的艺术价值和社会意义。制作方选择将警察置于特定社会冲突中的动机主要包括：深化对警察角色和责任的理解；探讨社会问题和人性的复杂性；以及通过现实主义手法传递正面的社会价值观和情感力量。这种做法不仅能够吸引观众的兴趣，还能够促进社会对警察这一职业群体的认识和理解。电视剧中警察角色的塑造是一个多维度的过程，它不仅反映了艺术创作的需求，也映射了现实社会中警察的职责和挑战。通过深入的剧情设置和社会冲突的展现，电视剧成为了探讨警察角色、社会正义以及人性复杂性的平台，同时也为观众提供了对警察职业更深层次的理解和思考。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:47:24",
        "question_id": 582123497,
        "user_id": "256a1cd6d2cb83925248ef5b491614a5"
    },
    {
        "answer_id": 3478645271,
        "content": "不这么演，你怎么会看呢，每个人都有同情心，所以你才会看网友辣评：当交警是为了保你的命！！网友对此提出质疑：看狂飙看多了！现实一点的网友分享了他所遇到的交警：拦个大车爆点金币！网友的评论其实是有点偏离主题了哈，我们回归本心！在电视剧中，警察被排挤成为交警！你看啊，电视剧里警察被排挤，为啥总让他们去当交警呢？其实啊，这背后有个小秘密。交警虽然也是警察，但他们的职责主要是维护交通秩序，相对来说，工作场景更单一，没那么多惊心动魄的案子。所以，编剧们为了让故事更好懂，就把那些被排挤的警察安排去当交警，这样观众看着也更容易理解。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:38:19",
        "question_id": 582123497,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3478628164,
        "content": "因为交警管车不管人？？？换成交警就是调离系统了吧，他就没有权限管这些事了。就是：我不杀你，给你个面子，赶紧滚。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:18:17",
        "question_id": 582123497,
        "user_id": "995efc12b50134f76c1e3e86532dc5e5"
    },
    {
        "answer_id": 3478611446,
        "content": "因为大部分的作家都缺乏生活常识，想一出是一出，觉得化学老师不称职可以去教语文，臆想天开",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:57:47",
        "question_id": 582123497,
        "user_id": "3012eb32add723bb79d30737bc0bd9c0"
    },
    {
        "answer_id": 3478601455,
        "content": "现在的编剧，其实没有多少生活经验！所以不时抄袭其他的剧本！我国的警种的划分主要依据职能的不同，主要的警种可以划分为以下几类：首先，是人民警察。人民警察是一个大的分类，进一步细分为（1）公安机关人民警察。（2）国家安全机关人民警察（3）监狱劳教机关人民警察（4）人民检察院司法警察（5）人民法院司法警察等五类。其次，是武装警察。武装警察包括八大警种，分别是武警内卫部队、武警（公安）边防部队、武警（公安）消防部队、武警（公安）警卫部队、武警交通部队、武警黄金部队、武警森林部队以及武警水电部队。这些部队在维护国家安全、社会稳定以及应急救援等方面发挥着重要作用。题主说的警察一般是指公安机关人民警察，这是我们日常接触最多的，他们负责维护社会治安、打击犯罪、服务群众等工作。在公安机关人民警察中，还可以根据具体职能进一步细分警种：（1）刑事警察（包括缉毒、国保、经侦等）（2）治安警察：（3）户籍警察（片警）；（4）交警；（5）督察警察（警中警）；（6）监管警察（看守所、戒毒所）；（7）巡警（包括防暴警察、特巡警等）。此外，还有行业公安，包括铁路公安、民航公安、交通公安等。这些警察需要的专业技能完全不同，因此，要跨警种调度是非常困难的一件事情啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:45:22",
        "question_id": 582123497,
        "user_id": "89dfb6bb1dbec32090c96f13feb52695"
    },
    {
        "answer_id": 3478568353,
        "content": "不是来回答问题的，几天说完该说的参加节目了大家看下面电脑央视网这图这条，我替中国说句话，将武器带入月球，不仅军事备赛，时间长了哪天核武器战争，第一炮就是月球！月球让大批人长久居住是很遥远的事，但是人和轮流上去工作配合机器人，不遥远！月球网路化也不遥远！大家可以选择保护月球或者武器进入月球，为利益破坏月球，争底盘控制月球金矿，看大家怎么选择了！月球可以做核聚变可控实验，像可控太小太大能量，需要精准的装置强度控制，大的可控需要强度高于大的去控制加条件精准，小的可控大于支撑量也要有还要需要精准对位，因为小的大的量太大会对小的破坏，站在空间作用力物质含有量排列现象说会移位！关于可控核聚变不管大小，需要能撑的住控制仪器和提取时候让控制量不消失或者或储存或者转移大家明白控制力怎么回事控制力在空间控制现象有，转移或提取储存或者直接控制发生的现象",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:03:57",
        "question_id": 582123497,
        "user_id": "42c86916ecc67066e93a1b29d4df96bf"
    },
    {
        "answer_id": 3478566623,
        "content": "交通队是香饽饽，民警比不了，不容易进的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:01:32",
        "question_id": 582123497,
        "user_id": "1b28b66b09d51da36d8de90da3d41b86"
    },
    {
        "answer_id": 3478548846,
        "content": "个人有限几次，五、六十岁的警察真是个宝。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:39:17",
        "question_id": 582123497,
        "user_id": "2d63baf985d8207f76cd7417b09efa96"
    },
    {
        "answer_id": 3478524196,
        "content": "可能是为了营造剧情的张力和发展角色的转变。交警是警察队伍中的一种特殊岗位，虽然职责与普通警察略有不同，但同样是维护社会治安和交通秩序的重要角色。将警察安排成交警可能是为了展现他们在不同岗位上的工作表现和应对挑战的能力，同时也是为了塑造角色在职业生涯中的发展和成长。此外，这样的安排也可以为剧情的发展提供新的起点和发展方向。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:09:44",
        "question_id": 582123497,
        "user_id": "8ce82e7c596ea71817e841d57c19974e"
    },
    {
        "answer_id": 3478523025,
        "content": "题目让我想起了谭乔，谭桥的存货很好看，力推，b站就能看",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:08:04",
        "question_id": 582123497,
        "user_id": "ca4a1748cdf854ee46e1ae016c6897c3"
    },
    {
        "answer_id": 3478515346,
        "content": "那些导演是香港片看多了，你看中国内地是派出所吃香还是交警吃香",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:58:10",
        "question_id": 582123497,
        "user_id": "6af5e03221da5bd9c272ad97e6dd8424"
    },
    {
        "answer_id": 3478466211,
        "content": "因为导演绝对指挥交通、站岗都很low，是个人都能干得了。而会破案、能破案的才牛逼，才高大上。潜意识里，隐藏了导演和编剧的一种价值观。即: 在警营里，破案是最大的价值。离破案越远的，越没价值。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:01:13",
        "question_id": 582123497,
        "user_id": "afac6d9af3c0ba81fdff529b657e01e9"
    },
    {
        "answer_id": 3478304144,
        "content": "交警和执法，炙手可热。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:49:44",
        "question_id": 582123497,
        "user_id": "f26d9c732115bcc2d598b9ee63d9ccc2"
    },
    {
        "answer_id": 3478259851,
        "content": "电视剧中的情节安排往往是为了突出主题、塑造角色和推进剧情，并不代表现实生活中的真实情况。警察是一个复杂且重要的职业，他们在维护社会治安、打击犯罪等方面发挥着重要作用。在现实生活中，警察队伍中存在着各种岗位和职责，包括刑警、交警、巡警等。每个岗位都有其特定的职责和任务，需要不同的技能和知识来完成。因此，我们不能简单地将警察被排挤的情况归结为某种特定的岗位或职业。此外，电视剧中的情节往往是经过夸张和处理的，目的是为了吸引观众和推动故事发展。我们应该以客观的态度看待电视剧中的情节和人物表现。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:15:39",
        "question_id": 582123497,
        "user_id": "7050a4f939423527bef733c0dc0cc808"
    },
    {
        "answer_id": 3478238897,
        "content": "交警风吹日晒，雨淋雪冻？就像古时候被贬的人不是去北边苦寒之地，就是去南边未开化之地。（纯属瞎猜）",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:58:47",
        "question_id": 582123497,
        "user_id": "861668db1158b8512282487e5592d963"
    },
    {
        "answer_id": 3477618666,
        "content": "因为20年前，是还没辅警的，你现在看到交通辅警的工作，都得是交警干现在有了辅警的生态位，交警比起来就是小领导了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 01:40:01",
        "question_id": 582123497,
        "user_id": "7b1780cf8f99e6e2936708aa6709a2b4"
    },
    {
        "answer_id": 3480624257,
        "content": "因为警察这个职业诞生的初衷就是维护社会治安，带有武装性质，相当于古代的巡捕，而不是指挥交通，所以，刑警执行的才是警察的最本真的工作。你想一想，刑警和交警哪个需要更强的警察专业技能",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:30:40",
        "question_id": 582123497,
        "user_id": "7e964f65b8722990bf4e964037175726"
    },
    {
        "answer_id": 3478593661,
        "content": "今天看哈尔滨1944巡警说了句我认同的话，从来都是有369等的。长工里有管家、账房、长随、打杂。丫鬟有贴身、端茶、倒水没有差异，就没有权力。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:35:47",
        "question_id": 582123497,
        "user_id": "5e8a6fc56d14c31d726ab3856e621d38"
    },
    {
        "answer_id": 3480333224,
        "content": "t",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:29:25",
        "question_id": 582123497,
        "user_id": "a5b21b27c4911f452c1abcf37b8a2a06"
    },
    {
        "answer_id": 3478639721,
        "content": "因为是香港人拍的……",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:31:49",
        "question_id": 582123497,
        "user_id": "26390ac734d2cbc7f9d6e0b581ef59fe"
    },
    {
        "answer_id": 3478591721,
        "content": "这是我的评价",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:33:25",
        "question_id": 582123497,
        "user_id": "520fde15ef922b2fb1165c2f2b67e135"
    },
    {
        "answer_id": 3478583806,
        "content": "交警确实是地位比较低 的警察",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:23:51",
        "question_id": 582123497,
        "user_id": "dea947c2951f8ca5ab293524dec00181"
    },
    {
        "answer_id": 3478574733,
        "content": "什么意思警察比交警高人一等吗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:12:24",
        "question_id": 582123497,
        "user_id": "1961ede78072755b517de855bf1fda67"
    },
    {
        "answer_id": 3478574618,
        "content": "情节设置的需要： 将警察安排成交警是为了给故事增加戏剧性和转折。警察被排挤后被迫改变职业，从从事犯罪调查和执法变为路面交通管理，能够为故事带来新的冲突和发展。角色发展的可能性： 这种设置也为主角提供了成长和转变的机会。通过从事不同的工作，主角可能会面临新的挑战和困难，同时也有机会发现新的技能和优势。社会观察和讽刺： 这种情节设置有时也可以用来讽刺社会对警察职业的看法，暗示警察在社会中地位的变化或被边缘化的现象。制作成本和场景设置： 制作一部电视剧需要考虑成本和场景的设置。交通警察的工作场景相对简单，容易布景和拍摄，可以帮助剧组控制成本并更好地集中精力在故事情节和角色发展上。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:12:16",
        "question_id": 582123497,
        "user_id": "f7259020d5d788bd66a15700bc12282f"
    },
    {
        "answer_id": 3478562851,
        "content": "不止电视剧，疯狂动物城里的朱蒂也被排挤成交警",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:57:08",
        "question_id": 582123497,
        "user_id": "e3b6d5d5c1dc1ef37a2f0be585343c97"
    },
    {
        "answer_id": 3478561253,
        "content": "不演想看的，爱看的，认知范围内的，还怎么赚流量",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:55:05",
        "question_id": 582123497,
        "user_id": "99d3021283d57fa194ddd8ee1b348529"
    },
    {
        "answer_id": 3478556236,
        "content": "都说了，这是电视剧，不得按照编剧的意思，来嘛",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:48:43",
        "question_id": 582123497,
        "user_id": "e19c2e002af29bb182b69b9cd268ad94"
    },
    {
        "answer_id": 3478551726,
        "content": "一方面是中了港剧的毒。另一方面是剧情需要，通过某些镜头的对比，例如一个坐车上，一个大热天下雨天在外面执勤，就能表现出对方惨兮兮了。难道要变成，人家排挤到交警那儿，却坐在办公室里聊天喝茶看报纸？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:43:06",
        "question_id": 582123497,
        "user_id": "ac1dd2dfb051c77ff8daedaae42336ce"
    },
    {
        "answer_id": 3478549328,
        "content": "编剧导演他们不懂生活",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:41:34",
        "question_id": 582123497,
        "user_id": "9bd4aa31cebd76dc80df2e737a3114eb"
    },
    {
        "answer_id": 3478542417,
        "content": "还有可能调到城管，亲眼所见。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:32:19",
        "question_id": 582123497,
        "user_id": "2f8802a1dc72978649929042d8f6d034"
    },
    {
        "answer_id": 3478538404,
        "content": "《疯狂动物城》里也一样。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:27:48",
        "question_id": 582123497,
        "user_id": "32ca3337e05f7b1413bf6c8eb8d5ecd9"
    },
    {
        "answer_id": 3478527870,
        "content": "我怎么记得是去派出所呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:14:27",
        "question_id": 582123497,
        "user_id": "e7ed5519f9b4ba984ee81b6314b0af43"
    },
    {
        "answer_id": 3478680588,
        "content": "电视剧中将被排挤的警察安排成交警可能是因为这种情节设置具有一定的戏剧性和故事性，同时也反映了一些现实中的现象和问题。戏剧性和故事性: 这种情节设置可以为电视剧增加情节冲突和戏剧张力，让观众更加关注故事的发展。被排挤的警察被安排成交警可能会面临自尊心和职业尊严的挑战，同时也会面临从高位下来的情感冲击，这些都是制造情节紧张和转折的元素。反映现实问题: 在一些情况下，警察可能因为一些内部问题或者失职行为而被调职或者被降职。安排被排挤的警察成为交警可能是电视剧编剧借助虚构的方式，暗示一些现实中存在的管理问题、内部斗争或者腐败现象。表现角色成长: 这种情节设置也可以为角色的成长和发展提供机会。被安排成交警的警察可能会在新的岗位上面对挑战和困难，通过努力和奋斗逐渐重拾信心，重新获得自己的职业尊严和地位，这样的故事情节具有感染力和鼓舞人心的效果。总的来说，将被排挤的警察安排成交警在电视剧中出现可能是为了增加戏剧性和故事性，同时也反映了一些现实中存在的问题和挑战。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:18:27",
        "question_id": 582123497,
        "user_id": "8982fc386832abf78209ad3261e5046d"
    },
    {
        "answer_id": 3478525928,
        "content": "在中国，刑警和交警都是警察系统的一部分，但它们的职责和工作范围略有不同。刑警主要负责刑事案件的侦查、逮捕、审判等工作，他们需要具备较高的专业技能和职业素养，如法律知识、侦查技能、心理学知识等。因此，大多数刑警都需要经过专门的训练和职业发展，具有一定的职业门槛。而交警主要负责道路交通安全管理、交通事故处理、交通设施维护等工作。他们需要具备较强的执法能力和管理经验，需要了解交通法规、车辆结构、驾驶技巧等方面的知识。因此，交警的职业门槛相对较低，需要的技能和素质也相对较少。在现实中，交警在执法中需要处理一些比较严重的交通违法行为，如酒驾、闯红灯、超速等，这些行为可能会对公共安全造成严重威胁。因此，交警在执法中需要有较高的专业素养和执法权威，同时也需要严格遵守执法规定和程序。至于国产刑侦剧中出现刑警被发配到交警队的情节，可能是为了让剧情更加紧凑、刺激，也可能是为了展示警察系统的多样性和复杂性。但是，现实中并不会经常出现这种情况。总之，刑警和交警虽然职责不同，但都是警察系统的重要组成部分，他们需要具备不同的专业技能和素质。在现实中，他们也不会经常被发配到交警队。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:11:53",
        "question_id": 582123497,
        "user_id": "eef6f461b7a01b67bddadba4c0050eb7"
    },
    {
        "answer_id": 3478505634,
        "content": "非常简单的设定，因为刑侦剧主角是刑警，调去交警的意思就是不让你插手案子了，观众也容易理解。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:48:19",
        "question_id": 582123497,
        "user_id": "b14da54d11bd551d0eccd8dcb565162e"
    },
    {
        "answer_id": 3478482726,
        "content": "港剧看多了吧，编剧根本不了解国内情况。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:19:53",
        "question_id": 582123497,
        "user_id": "5da88d7b63daabc49af3126dc9bbbad4"
    },
    {
        "answer_id": 3478335924,
        "content": "入戏了。活少事少离家近，忽悠家。君不见成都深圳，出镜交警 emo 啦。少小离家不知人，老大回家鬓毛衰。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:14:03",
        "question_id": 582123497,
        "user_id": "23c92116891104af21eb3be7107f99eb"
    },
    {
        "answer_id": 3478224573,
        "content": "想当然而已，影视行业部分从业人员知识面很窄，偏偏还什么题材行业都涉及，甚至有些影视剧里的表现西餐就是一叠面包片，表现电子邮件或者网上聊天就是一屏Word，后面的镜头你肯定看到过",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:47:11",
        "question_id": 582123497,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3025597767,
        "content": "因为贴牌没有什么技术含量",
        "voteup_count": 0,
        "updated_time": "2023-05-13 08:45:40",
        "question_id": 582123497,
        "user_id": "ac15e5a02332db1d8ede5014898f6588"
    },
    {
        "answer_id": 3479988807,
        "content": "因为正常途径不可能有这么好的安排",
        "voteup_count": 0,
        "updated_time": "2024-04-27 01:30:28",
        "question_id": 582123497,
        "user_id": "1baab7e9bb6e8d27921b5496d11d2369"
    },
    {
        "answer_id": 3478484246,
        "content": "老陈表示不反诈了，要去当交警。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:21:29",
        "question_id": 582123497,
        "user_id": "c660a296530a307bb7c18296a9155c84"
    },
    {
        "answer_id": 3478555253,
        "content": "在电视剧中，警察被排挤时常常被安排成交警，这其实是一种艺术手法，用以展现人物的内心世界和社会现实。首先，我们要明白，电视剧是艺术的一种表现形式，它通过塑造各种角色和情节，来反映社会现象，传达创作者的思想感情。而警察这个角色，无论是在任何社会，都是公正、公平、公开的象征，他们是社会秩序的维护者，是人民的保护者。因此，当一个警察被排挤，被安排成交警，这无疑是对他身份的一种贬低，是对他人格的一种侮辱。这种情节设置，旨在揭示社会的一些不公不义，引发观众的共鸣和思考。其次，交警这个角色，相比其他警察，更具有象征意义。他们在街头巷尾，风雨无阻，默默守护着人们的出行安全。他们的工作看似平凡，但却充满了挑战和危险。因此，当一个警察被安排成交警，这其实是对他的一种考验，是对他的一种磨砺。这种情节设置，旨在展现人物的坚韧和毅力，激发观众的敬佩和尊重。再者，交警这个角色，更能展现人物的内心世界。他们在工作中，会遇到各种各样的人和事，会面临各种各样的困难和挑战。这些经历，会使他们更加深刻地理解人性，更加深刻地认识社会。因此，当一个警察被安排成交警，这其实是给他提供了一个自我反思和自我提升的机会。这种情节设置，旨在揭示人物的成长和变化，引发观众的共鸣和思考。总的来说，电视剧中，警察被排挤时常常被安排成交警，这是一种艺术手法，旨在揭示社会现象，展现人物内心，激发观众的思考。这种手法虽然看似简单，但却蕴含着深深的哲理，值得我们去品味和思考。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:47:34",
        "question_id": 582123497,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3478533850,
        "content": "在电视剧中，警察角色经常被描绘为正义的化身和秩序的维护者。当编剧想要展示警察角色的复杂性和人性化的一面时，他们可能会选择将警察置于某种困境或冲突中，以展现其性格的多面性和情感的丰富性。在某些情节中，警察可能因为坚持原则、正直不阿或者拒绝参与不正当行为而被同事排挤。这种情况下，安排他成为卧底并揭露犯罪团伙的内情，可以作为一种情节发展，让观众看到主角在艰难环境中如何运用智慧和勇气来维护正义。此外，将警察角色设定为卧底也可以增加剧情的紧张感和悬念。观众会好奇警察在执行卧底任务时会遇到哪些危险，他如何保护自己的身份不被暴露，以及他最终是否能够成功完成任务。这种设置有助于吸引观众的兴趣，使他们更加投入地观看剧情的发展。最后，值得注意的是，电视剧是一种艺术表现形式，编剧在创作时会考虑到剧情的连贯性、观众的接受度以及节目的整体风格。因此，警察角色被排挤后成为卧底的情节安排，虽然可能在现实中不太常见，但在剧情构造上可以为电视剧带来一定的戏剧效果。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:22:03",
        "question_id": 582123497,
        "user_id": "d6ee9a5f6ce03b448994962841aef9da"
    }
]