[
    {
        "answer_id": 3472644594,
        "content": "创意、实现创意的能力、对创意细节的把握、对市场需求的理解。ai小鬼老说要影响我，之前还用ai炼了不少透明人，知乎还有一群ai拥趸说ai透明人比我画的好。现在我的手办订了五千多体了，请问ai在哪呢？",
        "voteup_count": 260,
        "updated_time": "2024-04-20 16:26:31",
        "question_id": 596168466,
        "user_id": "848edc3cecfea488f01439ea276d7d47"
    },
    {
        "answer_id": 3470819891,
        "content": "我和题主背景比较像，从小学习美术，大学读的景观建筑设计+平面视觉设计（第二学位），研究生继续读的景观建筑设计，毕业后又在设计行业工作了10年+。前公司，项目内部汇报AI时代的到来，特别是2023年到现在，的确是给设计行业，尤其是平面设计、UI/UX交互设计带来了一些冲击，外加世界经济下滑导致的HC减少，今年年初我和我美国转UX行业的朋友沟通，现在北美UI/UX赛道都可以说是地狱模式了，竞争非常非常激烈。那作为一名设计师，对于AI时代不可避免的到来，我们到底需要提升什么核心竞争力来适应时代的发展呢？我想先聊几个我这十年来从业过程中我和前老板的几次印象深刻的对话：前置下一些背景信息——我前老板JM是我研究生实习时候在公司mentor，也是前东家的董事会成员之一，公司里资深的Principle Designer（首席设计师）。毕业后我加入了前东家加州分部，机缘巧合，一年后他把我调回了中国，前老板那会兼任了我们中国分部的董事长，我是直接向他汇报，2018年也同样是他，在中国办公室关闭后，把我调回了美国总部，还是直接向他汇报，可以说是我整个职业生涯的恩师和老板。我刚毕业工作的时候，有一次和老板一起出差，老板突然问我：你觉得作为Entry-Level，你最大的优势是什么？我当时想了下，不假思索的回答：我学习能力很强，另外的话，我各种软件都很熟练，手绘或者电脑设计表现图画的很漂亮我提到这一点，也是因为在一众美国同事的手绘、还有电脑绘图水平中，我从入职就被公认为图画的是最好看的，而我也一直以此为傲。我画过的一些分析图前老板JM听完后语重心长的给我说了一段话，大意就是，学习能力强是我非常重要的一个特点，也是他当时招聘我的原因之一，但是对于业务能力来说，他希望我不要把设计师的能力局限在画图上，不想让我成为一个「画图匠」，因为设计的本质是解决问题和寻求最优解，独立思考和分析能力永远是设计师最核心的竞争力。另外他补充道，设计师最珍贵的是思考，而这个思考出来结论的表现方式其实一直都在随着科技的发展而改变，这部分其实是最容易被取代的。在我之后的工作中，我越来越体会到了这段话的含金量。在景观建筑室内行业，设计师最早靠的都是笔头上的功夫——手绘：后来Adobe系列软件的快速发展，AutoCAD，Sketch up，3D max，再到Rhino、Revit、Bim等，记得到2018年、2019年我用的基本都是Lumion了，曾经费劲学的3D max建模之类的技能，还有渲染、PS后期，在Lumion这里简直都可以一笔带过，而软件的发展，也是大大缩减了设计师从思路到视觉表现的路径，让表达更加快捷和便利、好上手。回到文章的开头，我后来又和非常多的设计领域朋友、同学和同行们沟通，其实AI对于设计师的冲击是一部分，但其实每一次技术革命，都会给各行各业带来变化，同时也会带来机遇，所以这些并不是坏事，对我们自己来说，只要透过现象看本质，从核心处提升我们自身能力，那相信，这些技术革命带来的都会是机遇。总结了一些面对AI时代，作为设计师应该不断提升的核心竞争力：1、快速学习能力，对新鲜事物的快速接受和学习能力这点在职场上「放之四海而皆准」，比如面对人工智能AI的爆火，如果我们能快速学习AI技术，利用AI解放设计师一些重复性机械性的工作，将AI作为表达我们观点、思路的工具，那么AI时代对于我们来说，绝对是绝好的机遇。2、独立思考能力，分析能力，以及解决复杂问题的能力目前人工智能缺乏做出细致决策所需哟的复杂背景分析能力，特别是涉及到复杂的人类情感以及文化敏感性的领域。而这些是我们作为「人类设计师」的优势所在，我们更擅长理解影响设计背后复杂的历史、人文、文化和情感错综复杂的关系。19年的时候，我曾经负责过加拿大 Calgary城市市政府和First Nation一起作为甲方的一个项目，土地是First Nation的，但是是市政府牵头来做开发，因为总所周知的历史原因，这个项目错综复杂，再加上我们是一家美国公司，让这个项目更加复杂，从外表来看是一个城市发展规划的土地开发设计项目，但是背后却牵涉了很多历史、文化的因素，这些都需要我们作为设计师前期做大量的调研工作，从情感、社会学、历史、经济以及人文、艺术等综合角度出发，做出设计最优解，我相信这样的工作，AI暂时是无法取代我们的，而「独立思考、分析能力」也是作为设计师最核心的竞争力之一。另外，人类设计师可以处理需要横向思维和多维解决方案的复杂、模糊类的问题。AI人工智能往往只能在特定的、明确的领域表现出色，但在处理需要广泛、整体思维和不同概念整合的工作时却表现得并不理想。3、创造力、创新能力以及原创能力虽然人工智能可以产生大量变化并快速迭代现有设计，但它从根本上依赖于现有作品的数据。人类设计师可以进行抽象思考和分析，创造出前所未见的真正原创性的概念，这些都是AI人工智能目前无法预测或模仿的方式。4、同理心、审美以及情怀在人人都可以写prompt的AI时代，最后比的还是审美力以及产品力，而这些也都是作为设计师我们需要日积月累打磨的能力。还有就是，设计通常需要深入理解人类的情感、欲望和各种过往经历。我们作为人类，可以通过我们的同理心、情感，创作出有「共鸣」和「情怀」的作品，这对于创建以用户为中心的设计至关重要。 而AI缺乏这种情商，因此很难在情感层面打动用户。5、项目统筹管理、愿景计划我自己的职业生涯是很快就从普通设计师转型到了项目管理，而这也是多亏前老板曾经对我的点拨。回到题目的问题，设计师还有一个核心技能就是可以制定项目长期方案，以及根据当下情况预测未来的趋势和可能会出现的问题，而AI人工智能因为主要是基于现有数据在当下环境下才能跑出结果，因此在项目统筹管理、愿景计划这方面还是有欠缺的。在目前的AI技术发展进程上，虽然AI人工智能可以增强和加快设计的一些过程，但它无法取代人类设计师所扮演的复杂、创造性和同理心的角色。设计的未来很可能是人工智能支持人类创造力的融合，帮助设计师更有效地执行、迭代和实现他们的愿景。而对我们来说，掌握作为设计师核心的技能，让技术为我们所用，而不是技术成为我们的桎梏和拦路虎。",
        "voteup_count": 41,
        "updated_time": "2024-04-18 23:26:31",
        "question_id": 596168466,
        "user_id": "08eb4817f3819d0c868b24d3dbea07ea"
    },
    {
        "answer_id": 3477934518,
        "content": "这个问题其实可以用一个大而化之的问题来概括——AI到底会不会取代人类的工作。恰巧，刚在拉斯维加斯结束不久的消费电子展（CES展）上，两位AI领域的神级大佬（吴恩达和李飞飞）做了一次长达40分钟的对谈，里面也谈到了这个问题。对于AI会不会取代人类的工作，李飞飞的观点非常精彩：我们必须小心两个词的区别，一个是替代工作，一个是替代任务。每一个人类的工作，其实都涉及到多个任务的集合，例如一个护士8小时的工作里包括了数百个任务，人工智能肯定能在很多任务上提供帮助、辅助和增强功能，但要说AI直接取代人的工作，应该非常谨慎。这个观点非常简洁的，把AI现在能起到的作用给提炼出来了。我们说回设计师团体。的确，现在AI制图发展的非常迅速，但在真正的商业世界里，AI生成的图片往往还是需要设计师进行进一步的优化，或者由设计师进行前期引导语言的微调。如果我们把设计师的所有工作拆开，其实就能发现AI制图是能极大节省前期的确认需求时间的，另外，还能飞快的搞出来几十个版本的初稿，这样整个设计的工作效率会得到质的提升。所以，AI其实是肯定无法取代设计师的工作的。因为没有设计师对美的鉴赏能力，再强大的AI也发挥不出自己的实力。但AI，的的确确能提升设计师的效率，改变设计师的工作模式。AI时代，设计师的核心竞争力不再是我画的怎么样，我想的怎么样，而是我的专业审美能力如何。因为专业的设计师写出的指令词，其他人可写不出来。坦率讲，AI对我们的冲击，其实就相当于一群长跑的人中，闯入了几匹烈马。你跟马比谁跑得快，累死活该。但你能骑它吖。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 10:48:17",
        "question_id": 596168466,
        "user_id": "1ada70390303121aa76d96beecbe86f5"
    },
    {
        "answer_id": 3475061300,
        "content": "在我看来不管做什么行业，你的最关键核心竞争力就是“学习”能力。AI这么火爆，天天听的看的都是这方面的信息，不得不说AI已经是势不可挡了。即便是这样，还是有很多人并不认可，也不愿意承认。对于新事物更是不愿意去接受。坚持自己的方法没有错，你有你的考虑，可是不跟随时代发展的步伐，注定会被淘汰。这就是现实问题，自己心理也明白。但对于学习新事物还是有抵触心理。这种抵触来源于对自己的不信任，也就是信心不足。同时还是抱着怀疑的态度，不愿意承认他的存在。人工智能未来的发展必然是非常火爆的，它的存在不会因为我们的接受与否发生改变。所以只有去“学习”让自己拥有使用它的能力，不仅会用还要熟练掌握。只有这样才能提升自己的竞争力，不是单单知道它的存在就可以啦，而是要充分的利用它。这就要求我们保持开放的学习心态，适应AI所带来的改变，接受并认可它。勇敢的面对它所带来的机遇与挑战。只有保持自己学习能力，不断的学习探索，让它为我们服务，才不会被它所取代。有人说很多人会因为AI的到来而下岗。科技代替人工，这是发展的必然。自动化程度越高用人越少，为了就是提高工作效率减少人工。在这种情况下，我们应该感到危机的存在，特别是AI可以得到广泛应用的行业，未来该何去何从呢？你的核心竞争力在哪，是什么呢？只有不断学习提高，才能顺应时代发展，才能有持续发展动力。作为一名设计师保持自己的创新和创造力，注重用户体验，无论世界怎样发展，都离不开这些。这才是工作的重点，AI可以代替设计师完成一些重复性的工作，但决代替不了他的创造力与创新想法。保持自己的创造力与创新能力，这是它取代不了的。每个人都有自己的想法，这是独一无二的，坚持自己的创造力和创新能力，还要不断的学习新的技能，这里就包括AI技术。",
        "voteup_count": 73,
        "updated_time": "2024-04-22 21:59:48",
        "question_id": 596168466,
        "user_id": "03b347a14872a817feaf4c567dae583e"
    },
    {
        "answer_id": 3468308625,
        "content": "讲一个2016年，在西安校招的故事：那时候我们招聘工业设计师、平面设计师，公司的产品是获得过德国IF设计金奖的，也获得或红点奖，和多次红星奖。但是那时候公司还处于快速发展期，规模不算大，在细分行业知名，大众基本不知道，这在校招中很吃亏。现场能来的学生不算多，如何宣讲让现场的同学认同并且愿意加入，这是招聘团队需要考虑的问题。公司副总裁和我们一起招聘，他很会讲故事，每次宣讲效果都特别好。有一次他因为去当地加盟商哪里，会耽误到学校的时间，就让我先宣讲。我、苦思冥想该怎么开头，看着从酒店带出来的冰露水，我若有所思。读者喝过冰露矿泉水吗？在一几年，所有的速8、如家、7天等快捷酒店放的瓶装水都是冰露，很多展会大型会议用水也冰露。读者有想过为什么吗？宣讲开始的时候，我首先提问：大家都喝过什么矿泉水？咱们现场能说出20个品牌吗？不要查手机哦同学们七嘴八舌回答：恒大冰泉（那个时候最火）、娃哈哈、农夫、怡宝、康师傅、今麦郎、川藏5100、百岁山，甚至还有同学说出了依云，我也很意外直到没有声音，我拿出带过来的冰露，拧开盖子：噗的一声，然后喝了一小口。这时候有人说：冰露哈哈哈，大家都笑了我继续说：大家喝过冰露，平时你们喝吗？有些说喝，有些人说不喝。然后我又说：大家都住过酒店吧很多人秒懂的都笑了我说：你们有没有发现，大家在住酒店时，他们都会提供两瓶矿泉水，基本都是冰露，你们觉得为什么？同学毫不犹豫的说：便宜呀，冰露比其他品牌便宜。我继续问：你们有没有发现，很多大型活动、会议，用的也是这个水，我们前天在咱们省人才市场组织的招聘会，以及昨天咱们学校在体育馆的双选会，主办方提供的也是这个水？为什么呢？这一次依然有同学说：便宜呀，成本低。但是声音明显小了很多。我继续问（我们副总来了，他坐在了最后一排，示意我继续讲）：我和我同事这几天住在万达希尔顿，大家应该听过希尔顿酒店吧？我稍停顿一下，看大家的反应，还是有不少人听过的。我继续说：希尔顿是是世界知名酒店品牌，费用比速8/7天稍贵一点（半开玩笑），我刚才打开的喝的这瓶冰露，就是上午从酒店出发时房间里面带的。又补充说：不用怀疑，第一你们学校进门的超市货架上没有这个水。第二我们本次招聘的复试（因为不止咱们一个学校）会在酒店就行，进入复试的同学可以看到验证我的说法。你们觉得希尔顿酒店提供的水，为什么也是冰露呢？难道也是成本，住希尔顿酒店的人，酒店会因为多一块两块的成本，而选择一个最便宜的水吗？这个时候，大多数同学沉默，然后有人说：品牌，冰露是可口可乐旗下的。我鼓励说：很好，你发现一个不一样的原因。但是可口可乐虽然是大品牌，但是瓶装水大品牌多了去了，为什么选择了它？教室内很沉默，我引导说：咱们这次的宣讲，招聘是设计方向的为主，如果大家来之前稍微看了我们单位的资料，应该知道我们公司的产品做的还不错，获得过很多大将，比如IF设计金奖，这个奖在座的不少同学听过吧？下面有一些小小的回应声。我继续说：因此我讲的内容，肯定不是随便讲，一定是和设计有关系。大家可以站在一个设计的角度，来分析一下冰露矿泉水。现场立马活跃了起来，各种生意七嘴八舌有人说：瓶子很好看，设计美观大方。有人说：瓶身的螺纹有助于抓拿，很符合人体力学。有人说：你开的时候，有一响，说明密封的时候加了气体，让那个喝的人知道这是一瓶没有开封过的水。（这个角度也不错，我很喜欢）有人说：瓶子很软，应该很节省材料。大家都笑了我却让大家以外的说：你说的好，你能不能说一说，为什么瓶子很软、节省材料是个好设计呢？如果你的说出的出来，我可以给你发一张复试直通卡，今天的初始直接通过了。其他同学也可以参与回答这个问题。那个同学说：瓶子很软，利于回收吧。其他的瓶子都很硬，冰露很容易缩成一团。又薄又软节省材料，会比较环保。在大家还没有反应过来的时候，我很惊喜的说：恭喜你，你可以获得今天的复试直通卡了。大部分同学一脸茫然。我解释说：现在是2016年，这个世界上有很多价值观，但是各种文化的差异，普世价值观却不多，环保节能算不算普世价值观我不确定，但是这几年全世界范围对环保节能的共事却越来越强。去年XIDADA提出金山银山，以及碳达峰碳中和的世界谈判，环保的理念很热。一个矿泉水瓶子虽然很小，但是它却比众多竞争对手更加符合节能环保的理念，用材更少、耗能更少，而外在的成本和造型也是锦上添花了。一个好的设计不仅仅是技术层面的，更是理念层面的。你的理念更加符合大众的认识，或者符合目前主流价值观的导向，他就更容易获得成功。技术层面的设计你和你的同学都能做，理念层面的设计你可以吗？冰露之所以在这几年都进各大酒店、商务会场、以及官方大型活动现场，他的推广应该不仅是靠成本，而是理念的包装。其他品牌降价，也比不上人家的理念符合目前主流导向，这就是设计的力量，也是在座的各位有用的力量，你拥有了吗？（我当时现场讲的更多一点，因为那时候正式环保争话语权的时候，多年过去，只记住个大概）现场安静安静，容纳后有人鼓掌，所有人都鼓起了掌。然后开始讲我们公司的产品，我们之所以获得IF金奖，仅仅是因为造型好看？当然不是，而是我们产品的设计理念，健康-环保-技节能-效果的综合加成......当时的招聘效果很好。后来副总问我这个案例是在哪里看的，他怎么没有看过。我说比让我让他，我现编的。副总笑了，说：不错。以后的校招宣讲，每次副总都会让我也上台讲一下。那之前我的角色只是主持宣讲。故事虽然是多年前的，但是有两点却不过时，也是一名设计师，迎接AI冲击的两大法宝：1、理念：我相信从技能层面，AI设计会达到甚至超过人工的效果，但是理念呢？如何传达设计理念，把你的理念的讲给别人听呢？Ai会吗？但是人会。普通的设计师讲技巧，一流的设计师分享理念，传播设计的力量。2、故事：好的理念、好的案例，要想让别人接受，也需要好的故事，能讲故事、会讲故事的设计师，可以成为大师。现在各大品牌都热衷于将品牌故事，也是一样。但是AI 不会。作为一名设计师：你的设计理念，是综合素养的体现，你读的书、看过的展览、见过的人等等，都是你的养分。讲故事的能力，你可以看看大多数成功的人，都是讲故事的高手，通过故事的包装，可以让人对一个商品念念不忘。你说呢？@知乎职场关注Arci，阅读更多有料、有心的分享：你什么时候意识到应该离职了?跟对一个领导到底有多重要？离职一年多了，前公司打电话让回去重新交接，我该怎么办？",
        "voteup_count": 18,
        "updated_time": "2024-04-16 21:45:33",
        "question_id": 596168466,
        "user_id": "9eea6f657c5a0b60eff57c17d0ec3118"
    },
    {
        "answer_id": 3475040268,
        "content": "AI时代设计师的核心竞争力提升之道在这个科技日新月异的时代，人工智能（AI）正以前所未有的速度改变着我们的工作和生活方式。特别是对于设计师这一职业，AI的崛起既带来了挑战，也孕育着新的机遇。作为一名热爱美术、从事平面设计的设计师，如何在这个AI时代提升自己的核心竞争力，成为了一个亟待探讨的课题。1. 深化专业技能首先，深化自己的专业技能是应对AI挑战的基础。平面设计不仅仅是视觉的呈现，更是一种沟通的艺术。设计师需要深入理解设计理论、色彩学、构图原则等基本知识，并不断实践，提高自己的审美能力和设计水平。2. 学习新技术AI和机器学习在平面设计领域的应用越来越广泛，例如自动生成设计元素、智能配色等。设计师应该积极学习这些新技术，了解它们的工作原理，并探索如何将它们融入到自己的设计流程中，提高工作效率和创造力。3. 强化跨领域能力AI时代的到来也意味着设计师需要具备更广泛的跨领域能力。例如，了解基本的编程知识可以帮助设计师更好地与开发人员沟通，实现更复杂的设计效果。同时，学习市场营销、心理学等知识，可以帮助设计师更好地理解用户需求，创造出更符合市场趋势的设计作品。4. 培养创新思维在AI的帮助下，许多传统的重复性设计工作将被自动化。因此，设计师需要培养自己的创新思维，专注于那些AI难以替代的创意工作。这不仅包括独特的设计风格，还包括创新的设计理念和方法。5. 加强人际沟通和团队协作设计不仅仅是设计师个人的创作，更是团队协作的结果。在AI时代，设计师需要加强与团队成员的沟通，更好地理解他们的需求和期望，共同创造出更优秀的设计作品。以知名设计师张三为例，他在AI时代通过不断学习新技术，成功地将AI融入到了自己的设计流程中，大大提高了工作效率。同时，他通过跨学科学习，如编程和心理学，使自己的设计作品更具有市场竞争力。此外，张三注重创新思维的培养，使他的设计作品始终保持独特性和前沿性。结论AI时代的到来对设计师提出了新的要求，但同时也带来了新的机遇。通过深化专业技能、学习新技术、强化跨领域能力、培养创新思维以及加强人际沟通和团队协作，设计师可以在AI时代中找到自己的定位，实现个人职业发展的新高度。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 21:39:09",
        "question_id": 596168466,
        "user_id": "2306dca94da74d22bb21249b0fd3e296"
    },
    {
        "answer_id": 3474870144,
        "content": "今天热榜上还有一个题，人工智能对哪些行业带来的影响最大：不得不说，从事美术的人自从Stable Diffusion会画手以后，所有和美术行业的都在面临着“被AI冲击”的现实。我们不妨看看AI当初为什么不会画手，我们可以把原因分为表层和里层。先来说表层：第一个表层原因是训练数据不足。AI绘画模型依赖于大量的图像数据进行训练，但是，艺术作品和普通照片中，手部往往不是重点表现对象，或者由于拍摄角度、遮挡等因素，手指的完整、清晰展现较少，所以AI的早期训练数据中对人类手部特别是手指细节的覆盖不充分。第二个表层原因是算法的局限性，早期的AI绘画技术，如生成对抗网络（GANs）或其他变体，可能在处理微小细节和保持全局一致性方面存在局限性。模型可能在生成整体画面时忽略了手指的精细结构，或者在试图刻画手指时出现失真或错误配置。第三个表层原因是早期绘画AI可以通过大量的数据和算法形成物理外观，但是在艺术审美和风格化表达上欠缺，尤其是风格化表达上，很多名家画一个东西的时候，大家看的不仅是某处细节，还有搭配。早期AI可能难以模拟人类艺术家对手部细节与整体画面融合的微妙把握。如今Stable Diffusion，在这三个表层原因上，的确得到了很好的解决。但是，里层原因仍未解决，因为里层是需要生活经验和社会属性的人才能做到的事。第一个表层原因可以换成缺乏生活经验，第二个表层原因可以说成难以将接受到的外界信息基于生活惊艳的转化成为艺术表达（对接受信息多次处理并个性化表达），第三个有一个很简单的例子，在玉器雕塑行业，大师的能力不仅是把一块好玉雕刻成精美作品，还有避开玉的缺陷进行化腐朽为神奇的操作，玉带杂色，有裂痕，都可以通过整体的造型进行规避缺点甚至将缺点转化为优点。我不好说以后AI是否能通过别的方式规避掉这三个里层原因，但是现在的AI仍旧缺乏这个能力。很多人现在用AI，都会很努力地学习一些提示词，虽然我个人认为和AI沟通比和现实中的绝大多数人沟通起来要强，但AI和真正的专业头部腰部人员比起来，在沟通这方面的确差了不少，也很难具备将接收到的信息进行多次内化再输出的能力。而设计师，在注定行业将受到AI冲击的前提下，一方面可以学着用AI，能减少大量重复性工作，节省时间精力，接受技术是不会被技术替代的前提；另一方面可以在工作过程中多问多反馈，甚至多质疑，这是AI估计很长时间内都做不到的事，AI目前仍旧无法做到和人在矛盾中达成平衡——实际上，别看网上各种极端无法共处，但工作几年的人应该都知道，现实中的工作本来就平衡的艺术，大多数平衡由我们以一种忽略的习惯达成。说起来设计这行不仅是艺术，也是一种处理人和人关系的技术行业，一次面向的是甲方，二次面向的是大众，协调好你和这二者的关系，苟一些年肯定没问题。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 18:17:23",
        "question_id": 596168466,
        "user_id": "016fad26e8425de123fc72e25468f9be"
    },
    {
        "answer_id": 3467141947,
        "content": "第一是“沟通能力”很多人以为美学、绘画等等才是设计师的核心能力。其实，不管你是到一家企业作为平面设计，还是当培训老师带学生，都会发现“沟通能力”其实才是设计岗位的核心能力。因为在大多数企业，设计其实都是支持岗位，也就是满足别的同事的设计需求，或者按照领导要求来设计PPT、官网等传播内容。在这种工作中“沟通能力”是能否快速掌握对方需求，说服对方认可你的设计思路，或者安排多种齐头并进事情的关键能力。而AI其实就象是PS，只是一种能帮人更快完成设计的工具，领导不会自己用AI绘图完成工作的，一定要是要求设计人员用AI来更快的出图。所以，沟通能力是不会贬值的核心技能。第二是“批判性思维”其实人和AI目前阶段有一个很大的不同，就是是有批判性思维的。所谓“批判性”，就是对交给你的工作可以表达自己的观点，而不是盲目的听从。比如领导告诉你，她想要设计一个公司礼品包装，表面的LOGO要大。合格的设计会试着说服她，作为品牌礼品，第一应该是让顾客愿意留在身边，多使用，那么最好LOGO很雅致，不引人注意。而AI并不会和下命令的人分辨，你让它做什么就能得到什么结果。对于结果是否合理则不在它的考虑中。第三是“持续学习”作为设计师，实际工具已经更细过几代。从最早的画笔描绘尺规作图，再到电脑设计PS等工具出现，设计师从未被取代。他们只是手头的工具不停变化、进步。所以，哪怕AI开始普及，设计师的岗位依旧会稳定，不过要掌握新的工具。只有那些固步自封， 不愿意去了解学习的人，最后才会失去竞争力。任何新技术出现后，给行业带来的变化，反而会催生很多机会，能把握机会的人反而更容易脱颖而出获得更快的职业发展。关注也说，阅读更多有趣的思想。业主怒斥保安夜班打游戏被回怼「大不了开除，这点钱让我保护小区」，如何看待此事？呼和浩特40余名护士集体被辞退，院方回应「所有劳务派遣人员合同已到期，正常解除关系」，如何看待此事？「猫一杯」被抖音等多平台封号，编造巴黎拾到小学生作业被处罚，公安部点名，中记协发文，哪些信息值得关注？",
        "voteup_count": 11,
        "updated_time": "2024-04-15 22:10:01",
        "question_id": 596168466,
        "user_id": "e9af5a431c5a1be19e0e76e8c51e0f5b"
    },
    {
        "answer_id": 3475022900,
        "content": "我觉得还是趁早转行吧，我每天和大量的AI从业者打交道，自己也经常用AI工具。从平面到视频，甚至到未来的3D设计，目前AI初创公司都在卷这些。先说平面的，一个Midjourney （端到端的应用）+ Stable Diffusion（视觉模型），他们两个的美感基本可以秒杀掉大部分的大模型或者应用，而且可以超过很多出道几年的设计师，关键人家设计的还很快，费用低的吓人。国内也有一些大模型，但图像生成做的一般般，美感远不及这两个。互联网和游戏公司已经率先裁了一波设计师和原画了，很多从业者其实都在找工作。生成视频这一段，其实大家也是在等 Sora放出来，国内一个创业公司做了，但体验后感觉还是不好用，替代视频类的设计师或者后期可能还是需要一段时间，但目前老美对大模型卷的这个速度，我感觉也就明年和后年的事情。另外，还有很多根据大模型开发的 应用，比如 软装设计、室内设计、建筑设计。目前几个创业公司也都在做，所以这类设计师肯定也会收到很大的影响。如果要说设计师要啥核心竞争力，我觉得唯一的出路就是会用各种大模型，然后把自己变成一个复合技能的人。比如未来一个设计师 可以依靠 各种 AI应用或者 Agent，独自开发一个简单的 小程序、网页、甚至APP，利用这些东西把自己变成全栈。老板未来爱招的就是这种会熟练用AI工具的，因为你一个人可以干N个人的活。当然，未来利用AI，超级个体或者小团队也会越来越多，你也可以同时干几个兼职。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:20:51",
        "question_id": 596168466,
        "user_id": "952651b455e8dca546bdf62b859c0128"
    },
    {
        "answer_id": 3467054813,
        "content": "其实一开始AI的各种出图软件我也用了几款，尤其用的最多的是剪映的那个AI生成。对于我们这种美术不怎么及格的人来说，用一些简单文字描述就可以生成好几张图片。咋一想，我觉得很多美术人要被淘汰了。当然还参与了一些关于AI生成建筑效果图的讨论，有些建筑师（可能是效果图师）有点慌。其实，当我后面想生成一些比较有定制味道的小图片时就发现，其实AI离我们这真正的需求还有很大的距离。因为对于色彩的描述，对于各种细节的认知，我们这些非专业的人士还是差专业人士很远很远的距离的。这些东西，不是通过AI（起码最近时间段的AI）就能够弥补的。所以我觉得作为平面设计师，或者建筑设计师，还有工业设计师来说。远没有到被AI淘汰的地步，但是它可以确确实实用来提高设计师们的工作效率，从而导致更加的内卷。不要说不久的将来，我觉得现在，只要会熟练运用AI的设计师绝对会比那些不会AI的设计师来的吃香多了。现在的社会，对于普通设计师来说，创作可能倒是次要的，工作效率，尤其为了满足客户的游移不定的需求的修改效率才是最关键的。很多时候甲方就是上午说改，下午就要见到结果的。因此，要迎接AI时代的冲击，对于绝大多数的设计师来说就是改变工作思路的事情。最关键的一个就是要能够去接受AI，拥抱AI，然后去熟练运用AI。这才不会被时代的巨浪给抛在后头。",
        "voteup_count": 22,
        "updated_time": "2024-04-15 20:34:18",
        "question_id": 596168466,
        "user_id": "ab7b0c01b061f284d258c3c2f04330a6"
    },
    {
        "answer_id": 3471124724,
        "content": "  ▼ 以下的冷芸时尚圈讨论是就行业问题的讨论及总结。这些分享属于集体智慧的结晶。（它们并不代表冷芸个人观点）。希望通过此种方式能让更多行业人士受益！ “AI时代，如何让AI为我们个人赋能？”关于这个问题，我们和群友一起讨论出了一些看法。了解AI 1.什么是AI 随着科技的飞速发展，人工智能(AI)这一概念逐渐进入大众视野，成为时下热议的话题。那么，何谓人工智能？它又将如何影响我们的生活？  人工智能，顾名思义，是指通过机器或系统模拟人类智能的技术。更全面的定义是指机器或系统通过训练和从数据中自我完善，在不断变化的环境中不断改进，在特定任务上表现出智能，执行类似于人类的任务，并以此为基础开发的技术和系统。  通过不断训练和自我完善，AI系统能够在特定任务上表现出类似甚至超越人类的智能，并在不断变化的环境中自主学习和进化。  随着AI技术的迅猛发展，近年来各行各业都在积极布局人工智能，一些人甚至断言，当下已经进入了“人工智能时代”。AI几乎成了无所不能的软件，就像多啦A梦的百宝袋，要什么有什么。从某种意义上说，这种比喻并不为过。与之前互联网时代相比，AI正以更快的速度和更大的力度重塑着人类社会，成为了新的风口。  在实际应用中，人工智能极大地提高了各行各业的工作效率。尤其是在线上办公领域，AI工具的运用使得远程协作变得更加高效便捷，改变了人们的工作方式。一些企业已经开始尝试定制专属的“数字人”来协助工作，虽然目前仍需每年几万元不等的高额成本，但随着技术的不断迭代，相信未来会有更多平民化的解决方案出现。2.我们知道的AI应用有哪些 近年来，人工智能技术飞速发展，在各行各业掀起了一股变革浪潮。办公软件巨头WPS推出了AI辅助功能，用户只需准备好PPT的大纲和主要内容，即可利用AI实现一键美化，极大提升工作效率，解决让大部分人头疼的会议问题。   （图片来源:庄主截图） 在WPS上生成PPT的操作思路： 1）自己先考虑好生成内容的主题。 2）撰写提示词给内容生成软件，要求软件按照所给提示词生成大纲和具体内容。 3）粘贴具体内容至word并将自己需要的配图粘贴在上面，根据PPT生成软件的要求格式整理word。 4）在PPT生成软件中选择自己刚刚制作的word，点击一键生成内容。 5）在PPT生成软件中可以对PPT的样式文字，进行进一步的修改。  在办公场景下，类似的应用还有不少，如可以辅助翻译、优化语法、润色文章的写作助理，能够实时记录、转写演讲内容的语音工具以及应用于服装行业的设计工具等。   （图片来源: 通义听悟页面截图）除了办公领域，AI在娱乐领域的应用也非常广泛。以虚拟主播为例，目前在各大视频网站上都有专门的虚拟主播分类，下图分享的就是前段时间很火的带货主播，是一个俄罗斯数字人。这位虚拟主播不仅形象好，还能说流利的普通话。这些虚拟形象背后往往运用了尖端的AI技术，可以与真人主播一较高下。可以预见，随着技术的进一步发展，未来将会涌现出更多由AI驱动的虚拟明星、虚拟偶像，深入影响动漫、娱乐行业。  随着技术不断进步，AI工具也在不同领域不断细化。在教育领域，AI的应用前景同样广阔。比如芸友推荐了一款名为“月之暗面”的工具，它可以将文档拖入后自动提炼出重点内容，堪称批改作业的得力助手，这些智能产品极大地提高了工作效率，得到了广泛应用。   （图片来源: kimi ai）（图片来源: CCTV2截图）还有机构已经开发出了“AI教师”，它们不仅能够进行理科学科的辅导，还能与学习者进行多轮“对话”，甚至启发学习者的解题思路。更重要的是，这些AI老师脾气稳定，不会生气，也不会骂学生。面对这样高效、耐心的“AI老师”，传统教师难免会感到一丝危机。但在因材施教、言传身教等方面，人类仍然有不可替代的优势。  在学术研究和论文写作中，AI的应用则更加复杂和敏感。一方面，AI可以通过查重、语法纠错、翻译润色等方式为研究者提供辅助。另一方面，完全依赖AI生成论文内容则有悖学术诚信，是明令禁止的。目前各大高校都采取了严格的措施来打击学术造假，一旦发现学生使用AI代写论文，轻则直接挂科，重则撤销学位。正如冷芸老师所言，“这不是技术问题，而是道德操守问题”。  人工智能正以前所未有的速度重塑着人类社会。从工作辅助到创意生成，从教育培训到学术研究，AI在方方面面释放出巨大能量。我们既要拥抱这一趋势，积极应用AI来提升效率，又要时刻保持理性和警惕对AI的过度依赖，在法律和伦理的框架内谨慎对待。这既需要技术开发者的自律，也离不开每一个使用者的自省。3.评估自己的暴露值：哪些工作是AI无法替代的  人工智能正引领我们进入一个全新的时代。在为我们带来诸多便利的同时，AI也引发了一些担忧。有人担心AI的发展会对就业市场产生冲击，部分岗位可能被智能系统取代。  一些从业者开始评估自身职业的“暴露值”：暴露值越高，被人工智能替代的风险越高。影响职业暴露值的因素有很多，例如所需技能水平、思维逻辑难度、创造力要求、重复性任务占比、人际交往能力需求、情感智能需求、可编程性以及物理交互性等。  在进行自我暴露值评估时，可以从以下几个维度来看： -复杂度:职业所需的思维逻辑难度和创造力，复杂度越低，越容易被人工智能替代。 -重复性:职业中存在重复性任务越多，越容易被人工智能替代。 -人际交往:职业中需要的人际交往能力越高，职业越不容易被机器替代。 -情感智能:职业中是否需要具备情感智能，情感智能越高，职业越不容易被机器替代。 -可编程性:职业中是否需要进行编程或使用计算机语言，需要的越多，那么人工智能的发展造成的影响也是必然的。 -物理交互性:职业中是否需要进行复杂的物理交互，如运动、精密工具等。这些任务目前难以被机器人和自动化系统替代。 -创新性：职业是否需要思维创新，创新性的思维灵感，不容易被取代。  比如在文学创作领域，有越来越多的写作爱好者开始尝试用AI辅助创作，甚至直接利用AI生成完整的小说章节。一些从事写作的芸友也谈到，虽然目前AI生成的内容还是难以达到人类写手的水准，但对于一些高度依赖洗稿、东拼西凑的“伪原创”内容，AI的作品的确很难让人分辨。不过大家一致认为，真正的原创作品所蕴含的独特思想和情感，是AI目前还无法比拟的，这也是原创内容的价值所在。  再比如在情感陪伴方面，AI的应用也引发了广泛关注。有新闻报道，有人利用AI技术还原了已故亲人的音容笑貌，并能与之进行简单的对话交流，借此宣泄内心的思念之情，说出生前未能表达的话语。还有教育工作者，尝试用AI打造留守儿童父母的数字分身，或是为空巢老人构建子女的虚拟形象，以期缓解他们的孤独感和亲情缺失。  这些案例表明，AI在特定场景下确实能提供一定程度的情感慰藉。但归根结底，人类还是需要真实的情感联结，就像撸猫带来的抚慰，可能比AI更有疗愈效果。AI可以实现简单的对话和交流，但深层的疗愈和陪伴是AI还不能达成的。  总的来说，人类的创作力是无定式的，人类的情感也是AI不能比拟的，我们既要看到AI技术的巨大潜力，也要理性看待其局限性。越是需要创新思维和情感交互的工作，其被AI取代的风险就相对较低。这一评估框架为从业者提供了一个新的视角，去审视自身职业发展，寻找提升竞争力的突破口。    工作中如何利用AI 1.AI工具有哪些？  AI技术的迅猛发展正在各行各业掀起一股变革浪潮，众多企业和个人都在探索如何将AI运用到实际工作中，以提高效率和创新能力。由此，也掀起了一股AI创业的热潮，促生了大量的AI工具。  我们总结了一些芸友分享的、不同功能的AI工具。如ChatGPT、Midjourney、Stable Diffusion以及最新推出的SORA都是推广度比较高的AI工具。此外，文心一言、智谱AI、讯飞星火、通义千问、GPT3.5等免费的AI平台也值得我们关注。  这些工具在功能和适用场景上各有侧重，大家可以根据使用场景和需要选择。比如，有人主要用ChatGPT来辅助翻译或完成一些常见任务；而文心一言的优势在于可以处理较大的文档，容量可达10MB，方便用户上传文档让AI进行总结提炼。  芸友路易分享了一个叫Language X的工具。在这个工具上，你可以是先将自己的想法输入AI，让它根据提示进行创作，再由人工对生成的内容进行改稿和优化。  但目前这些AI工具在细节上可能还不够完美。以翻译工具为例，AI翻译的优势在于速度快，但在翻译质量上，尤其是面对一些生僻词汇时，人工翻译更精准，也更优美。  有芸友做了一个有趣的比喻，选AI工具，就像选不同容量大下的充电宝。乍一看外形没什么区别，大家趋向于选容量大的。但实际使用时3万毫安的充电宝可能连地铁安检都过不了。因此，在评估AI工具时，更应该从实际应用场景出发，而不是简单地“报菜名”。只有深入理解不同AI工具的特点和局限性，才能更好地将其运用到工作和生活中，发挥人机协作的最大效能。  2.AI在服装行业有哪些应用  AI技术为服装行业带来了诸多便利和效率提升的机会。其中一个很实用的应用是虚拟试穿：通过AI生成不同体型的虚拟模特来展示服装的试穿效果，可以快速预览不同款式、尺码、配色的搭配效果，节省了大量实物试穿的时间和成本。  现在已经有一些网站可以提供这样的服务，选择模特的体型，上传服装平铺图，就能看到全身或半身的试穿效果。   （图片来源: https://ootd.ibot.cn） 在https://ootd.ibot.cn这个网址上可以实现在线的全身试穿、半身试穿，大家可以自己进去看看。   （图片来源: https://ootd.ibot.cn） 另一个相关应用是自动生成模特图。有一些工具可以输入服装的平铺图，再选择模特的人脸和体型，就能自动合成出模特穿搭图，相比实际拍摄可以大大降低成本。  比如芸友毛豆举例，自己拿到了一批货，全都是基础款的T恤，外套，裤子，想看看这些产品配色的排列组合。在这种情况下，不管是用假人模特大费周章卸胳膊穿上去，或者是自己穿，然后用闪光灯自己拍，哪种情况都很花时间。如果能够熟练操作AI软件，就能够快速出图，看到效果。虽然目前这类工具可能还不能完全定制化地上传任意服装图片，但技术正在不断进步，未来应该可以实现。  在图片处理方面，AI抠图工具的效率已经超过了Photoshop等传统软件，尤其适合批量处理的场景。有的工具比如美图设计室还提供了保存模板的功能，处理类似图片时只需替换图层即可，非常方便。  （图片来源: 美图设计室截图，芸友Diana提供） 除此以外，AI还可以辅助快速生成吸睛的主图、宣传图和海报，降低了设计门槛。 3.我们的工作哪里可以用AI进行辅助 虽然目前AI还不能完全替代人类的创意，但在一些基础环节还是能派上用场，比如在服装设计环节提供更多的配色方案、搭配思路等，激发设计灵感；或者是对于一些不太熟悉的Excel操作，可以让AI帮忙写一下代码，也可以为自己提供解决问题的思路。  此外，对于一些标准化、重复性较高的工作，比如数据录入、客户回复等，也都可以用RPA（机器人流程自动化）等方式来替代。像一些直播间现在就有AI无人值守机器人，可以解放人力，把更多时间投入到更高价值的工作中去。  有芸友提到使用AI工具时，有时候会不知道如何给出准确的提示词，芸友雪儿分享了一个提示词网站，大家可以借鉴使用。  https://www.aishort.top/  服装行业的从业者应该积极把握AI技术进步带来的机遇。对于服装电商企业而言，将AI技术与传统的设计、生产、销售流程进行整合，这样可以大幅提升竞争力，更高效地推出契合市场需求的新品。虽然AI在服装行业的应用还处于早期阶段，定制化程度高的环节仍然需要人工把控，但随着技术的不断发展，AI有望为行业带来更多变革性的应用场景。     说说对AI的看法1.AI的局限  目前看来，AI在服装设计领域的应用还处于初级阶段，更多的是提供一些大纲和思路，而非完全取代设计师的工作。设计师可以尝试利用资讯网站上的企划主题，让AI去进行二次加工，看看能否产生有价值的内容。  设计师可以根据AI生成的内容进行下一步的工作。比如专业的服装设计师在设计时，通常会考虑整体的搭配效果，推出成套的服装系列，同时也会设计一些百搭单品供消费者自由搭配。这种专业视角和搭配思维，是AI目前还无法完全替代的。  对于企业而言，AI技术的应用能够在一定程度上减少人工成本，提高工作效率。但与此同时，AI技术的滥用也可能带来一些弊端，比如产生大量垃圾信息，加大筛选难度等。因此，如何将AI作为得力小助手，充分发挥其优势，同时规避潜在风险，是企业需要认真考虑的问题。  对于个人而言，掌握AI工具的使用方法，熟悉其基本操作和提示词技巧，能够显著提升工作效率。在使用AI工具时，我们也可以有意识地“喂”给它一些专业内容，以此来训练它。  训练AI，其实就是给AI一个准确的角色场景定位。我们可以通过明确目的，先写指令（角色，背景，任务，技能，规则，语气，格式等等），然后再不停完善，重复这个过程，就能让AI工具更加精准、专业。  AI的使用主要有两点需要掌握，第一就是软件的基本操作，第二就是提示词的运用。现在网上有很多关于AI使用的教程和培训，但我个人认为，在互联网时代，只要能“善用搜索”，像Youtube、B站、Github等平台有很多免费教程能帮到大家，用来简单辅助工作都是够用的。如果有更深入的需要，可以根据自己职业所需要的核心技能再进行付费学习。  总的来说，AI技术在服装设计领域大有可为，但仍需要人工智能与设计师携手合作、优势互补。一个善于利用AI工具的人，其工作效率可能远超不用工具的人。但过度依赖AI，也可能让人变得懒惰，缺乏独立思考和创新的动力。对于普通用户而言，与其盲目追捧收费的AI课程，不如善用搜索，利用互联网上丰富的免费学习资源，并根据自身的实际需求，有针对性地学习。   ",
        "voteup_count": 1,
        "updated_time": "2024-04-19 09:48:32",
        "question_id": 596168466,
        "user_id": "30ddccc0a9847e858fa6ce26b182cfb1"
    },
    {
        "answer_id": 3025725793,
        "content": "AI解决了设计师的三大阻碍，何来的冲击？更多的是机会。文案、插画、高质量素材是很多设计师做设计最大的三大阻碍，巧妇难为无米之炊，很多设计师也是苦于没有合适的文案、素材、插画阻碍项目的进行。当然了很多大神也说，没有素材也可以做出好设计，不用插画也可以做出好设计，但是对于很多平面设计师来说，没那么好的设计功底，就是需要合适的素材、文案才能完成项目。而且很多客户也对那种纯文字的设计、没有图片素材、产品素材的设计不感兴趣。客户就是要放上产品，就是要一个好看的背景，就是要热闹的素材，而且还不给你文案、素材。有了AI，就能解决设计师的这三大难题，文案可以用ChatGPT写，图片素材、产品素材、插画可以用Midjourney生成，如果你用Midjourney无法生成能用的素材，那就是你的问题，不是Midjourney不够强大。如果你还停留在AI只能生成涩图的认知，你真的应该好好的去了解AI绘画。很多人又要说了，Midjourney要收费啊！难道你充值素材网站的会员还少吗？也有人说AI版权问题，你以为在素材网站下载的素材就没有版权问题吗？用得不一样很开心吗？对于大部分平面设计师AI弥补了插画的短板，也不用费力去学习插画了，学到能改图、画草图就可以，AI已经可以根据草图生成你想要的插画，当然了要生成满意的图，也没那么轻松，需要你有很强大的咒语和炼丹能力。虽然AI能弥补设计师在插画、素材、文案方面的短板，但并不能弥补设计能力的不足，设计能力不足，就算你会用AI也等于零，就好像你学会了PS一样不会做设计一样。有了AI绘画，平面设计师更应该专注于“商业设计”方面的综合能力提升，重点在“商业”二字。除了设计方面的提升，尤其是品牌、营销、视觉传播、策略能力方面跟应该重点提升，因为AI越来越强大，谁也不知道一键出设计的AI什么时候会来。到那时设计师真的就离取代不远了，但是传播策略、品牌、营销还是需要人的决策。最后那些说就目前AI取代设计师的，可能是真的不懂设计，也可能并不是设计师。就拿平面设计师来说，设计并不是画一幅图就行了，还有一系列的排版，字体设计，印刷工艺，设计规范等，针对一些大客户，不仅要做设计部分，还包括商业策划、落地部分，你认为AI能把这些事全部做完，不要设计师，难道老板自己用AI生成设计图，自己去改图、做排版、做印刷规范、去现场吗？反正我是觉得不可能。AI虽然解决了设计师部分活，但目前来说设计师依然不可或缺。",
        "voteup_count": 1,
        "updated_time": "2023-05-13 10:27:58",
        "question_id": 596168466,
        "user_id": "1e9eaac59d7fea8607bd179907b81a6d"
    },
    {
        "answer_id": 2994648967,
        "content": "兴奋异常！效率提升百倍！应该积极学习各种AI绘画工具！卷死那些只知道抵制AI的人！",
        "voteup_count": 8,
        "updated_time": "2023-04-21 20:13:13",
        "question_id": 596168466,
        "user_id": "8e0ddfe6bf437ebb446df7ee92e1da73"
    },
    {
        "answer_id": 3474909791,
        "content": "人工智能的时代已经来临，设计的方式正在发生改变，而曾经让设计师取得成功的要素也悄然变化。这篇文章将会探讨人工智能当前的状况，所产生的影响，未来可能发生的变化，以及设计师所需要应对的问题，和需要做好的准备。本文由设计师 Irina Nik 在 ChatGPT 和 Grammarly 的 AI 辅助下完成撰写。Irina 在完成文章之后，要求 ChatGPT 重写了部分段落让它们看起来更好。01客观现实，而非炒作人工智能革命并非未来，它是当下正在发生的客观事实。根据 Morning Consult 做过一个全球人工智能调查，美国、欧洲和中国 34%的企业都已经用上了人工智能。包括世界经济论坛和 IBM 在内的许多组织都将人工智能视作为第四次工业革命的主要技术，它将从根本上改变我们的生活、工作和两者之间的关系。当然，人工智能可能有偏见，存在道德风险，生成错误的结果，传递误导性信息。但即便如此，它依然以惊人的速读发展，这些问题可能会随着时间的推移逐步得到解决。02生成式人工智能如何改变世界2022 年，生成式 AI 所输出的结果是颠覆性的：AI 可以生成新事物，而不是分析已经存在的东西。Sequoia 梳理的 AI 应用前景03能够给出类似人类的答案随着来自 OpenAI 的 ChatGPT 逐渐流行，Google 也拉响了「红色警报」。用户开始青睐向 AI 提问，而不是在 Google 搜索结果。目前，人工智能给的答案并不可靠。但是在未来，它们或许可以和专业的咨询顾问竞争。根据麦肯锡的说法，人工智能有可能被用于保险和法律行业，回答复杂的问题，审核法律文件，起草年度报告。比如摩根士丹利已经在研究人工智能，这项AI服务可以给客户提供财富管理的建议。客户服务也将从人工智能当中受益，目前的聊天机器人还无法满足用户的期望，但是它在未来可以取代更多的人工客服。Midjourney 基于语言生成的图片概念设计04内容生成能力如今这种生成式人工智能已经被用于营销和搜索引擎优化，它加快了内容创建，并且提供必要的插图内容。比如，Jasper 就是一个以营销为卖点的 GPT-3 的分支版本，可以用来撰写博客文章，社交媒体帖子，网络文案，营销电子邮件，甚至广告等面向客户的内容。05图像生成能力Microsoft Designer、Runway、DALL-E和Midjourney 等工具让设计更方便，并且更容易为大众用户所接受，加速可视化内容的生成。这类服务在营销和设计当中已经广泛运用了。雀巢在营销活动当中使用了 Vermeer 的人工智能加钱版，Stitch Fix 使用 DALL-E2 进行实验，根据客户对于配色、面料、款式的偏好来可视化地呈现服装设计。Nutella 使用一种算法来结合人工智能创建了 700万种独特的包装，广告公司 BBDO 则正在测试使用 Stable Difffusion 来创建设计物料。这也意味着可以在没有设计师的情况下，普通用户可以创建出好看的演示文稿和社交媒体帖子。下面是红杉资本所制作的图表，其中包含了根据当前的状态，对未来人工智能在不同领域当中，生成式人工智能的前景和可能性。06UI 界面设计人工智能已经可以创建出 Dribbble 级别的 UI了，以下界面是 Midjourney 所创建的：同一个 AI 在不同的图片内容训练之下的结果，能够生成的作品是截然不同的。如果我们专门针对 UI 设计来创建训练集会怎样？比如，我们在未经作者同意的前提之下，将整个 Artstation 的图片拿来训练，那么可能会有人拿 Dribbble、Mobbin、PageFlow 或者 Pttrns 上被完美标记的作品来训练自己的模型。那么有了这样的训练出来的模型，是不是可以在 Figma 上直接生成 UI ？现在第一个实验已经开始了：Airbnb 现在就在拿这些优秀的作品来训练，从基本的线框图一路到可用的代码。那么有没有 AI 可以根据描述生成整个程序？Builder.ai 已经在探索这个领域了，创建了人工智能直接生成 APP 的基础版本。紧随其后，我们处理设计系统的方法也可能发生变化。随着 Figma 对无头设计系统的引入，训练 AI 生成标准的组件已经可行了，咱们现在每天头疼不已的工作可能很快就要外包给 AI 了。07想法探索生成式 AI 是强大的绘图工具，它可以加快探索的过程。设计师和非设计师都可以在很短的时间内，快速探索大量的替代方案。08用户研究如今，生成式 AI 在用研领域也有一些进展。比如我们想象人工智能能够协助创建调研的准备材料和各种相关报告。但是其实其他的人工智能磨ixng，可以通过分析研究数据，将用研提升到一个更高的层次。比如 UserTesting 已经在借助机器学习，来识别用户在调研视频中的情绪。我们目前还不确定，未来越来越成熟的大型语言识别模型，能够从这些测试视频当中挖掘出多少信息，可以生成多少报告。UserTesting 识别视频中的用户情绪人工智能还能帮助分析不同来源的大量客户数据，比如对讲机、社交媒体、APP 评论、电子邮件等等，因此，用户体验设计师能够用更少的时间来获取更加可靠的用户行为分析。随着这些领域中机器学习的引入，增长模式也可能发生变化。Facebook 正在广告模型当中使用人工智能，他们会在众多广告变体当中，挑选出最好的一个，并且了解什么时候向什么类型的用户推送，会有最好的结果。未来，设计师可能会有类似的工具，来进行自动化测试，并且加速增长。09设计师要做哪些准备在设计过程中引入 AI 的尝试已经开始了。室内设计师征才测试 InteriorAI 来创建模型。服务设计师开始使用 AI 作为草图绘制工具，而产品设计师也在头脑风暴当中使用 DALL-E2。设计师 Isabella Orsi 使用 InteriorAI 制作的室内设计模型10生产力人工智能确实是会显著提高设计师的生产力。它将加快分析用户数据，并提升制作原型的过程。如今设计师可以使用这些 AI 生成图标、文案和图像，并且使用 AI 进行视觉探索。如果你需要了解相关的服务，你可以看看这些：Phraser、Dallelist、Midjourney Prompt Generator、PromptHero、 dallery.gallery 手册。11更高层次的设计生产力的提升，意味着 AI 将会承担更多的重复工作和体力活儿，而设计师可以拥有更多的时间和资源，来关注更高层级的设计问题，比如设计研究，产品策略和增长实验。Midjourney 生成的设计思维主题图片12以人为本的设计随着人工智能承担越来越多的硬技能向的工作，设计师将会有更多的精力深入到社会认知相关的活动，比如什么样的设计能够带来社会价值，能够给人带来愉悦感，人和社会体系之间的交互逻辑，这些深层的研究和洞察很难外包给 AI 。AI 则可能会 给以人为本的设计和无障碍的工作提供更多关注、资源和机会。13设计师的新挑战随着 AI 技术的发展，设计师将会面对新的挑战。当我们开始广泛的应用和使用面向客户的 AI 的时候，设计师需要确保 AI 生成的结果是不带偏见、合乎道德规范并且有价值的。另外，元宇宙将会带来前所未有的交互挑战，和UI 设计不同，虚拟现实目前还没有既定的交互模式，有许多问题尚未解决。人工智能将会改变设计师的哦概念工作方式，而市场对于设计师技能组合的要求会随之发生变化。显而易见的趋势是，大部分常规的设计工作将会彻底的自动化和 AI 化，只是目前这个变化周期不确定，接下来会被 AI 取代的工作内容还不确定。但是设计师需要适应使用 AI 来进行设计。如今仅仅只是 AI 化的第一步，但是如今 AI 所引领的技术突破在过去历史当中，速度也是史无前例的，甚至可以替代人类执行人物的「通用智能」，可能也不会太过遥远。如果对于人工智能设计感兴趣，可以关注「夏花生」，你可以在她的文章中看到各种热门流行的最新的 AI 设计工具。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:03:56",
        "question_id": 596168466,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3476867375,
        "content": "AI对设计行业冲击最大的，应该是那些没有创造力或创新思维的人。无论AI技术发展到什么阶段，它永远都不会具备人类所独有的创新能力，它本身只是人类创造出来的产品。对于AI技术给各种各业带来的影响，我认为不需要过于紧张，AI技术确实很牛，可它是为人类服务的技术，不是要最终代替人类。网络上有非常多的有关AI的谣言，甚至论述AI要取代人类，不少科幻作品，也有相关的情节描述。如果我们把人类也比喻成智能机器人，以现有的技术，要想制造出像人类这样的生物智能机器人，恐怕再有一万年都做不到。具体的就不引深去讨论，我们再来讲讲设计师在现今AI技术下，要做些什么准备？大家都知道，现在设计过程中引入AI技术已经开始普及，创建模型设计、基础草图绘制、头脑风暴创意开发等等，人工智能确实帮助设计师提高了生产效力。但我们也应从中看到，AI虽然在设计领域提供了帮助，它的局限性也非常明显，AI缺乏人类的审美观念、创造力和情感理解，它不可能触及到人性的本质思维方式。今后的设计师要想不被AI代替，需要在思维开拓领域、创新能力上，多学习、多下功夫，把一些基础的、重复性的工作留给AI去做。这样，设计师就可以把更多的时间与资源，关注更高层级的设计问题，在设计研究、产品策略等方面多考虑。AI的记忆能力、计算能力、综合能力、逻辑能力都非常强大，这也是计算机特有的能力，但它不会考虑设计带来的社会价值、带给人的愉悦感以及人与社会体系之间的交流情感。作为一名设计师，必须在AI浪潮里学会使用AI技术，把自己的精力放在创造力与对设计作品的情感理解上，深入挖掘客户的思想需求，通过创意与情感表达来赢得市场。不可否认，未来将是设计师与AI共存的时代，设计师需要时刻保持敏锐的洞察力、创意能力，深刻理解人性的精髓。把AI作为数据处理的工具，借助AI精准的市场分析能力，再结合自己的创造力，必将为自己带来前所未有的设计产品。",
        "voteup_count": 30,
        "updated_time": "2024-04-24 12:33:09",
        "question_id": 596168466,
        "user_id": "4d3de9aa971eb56c3ba07b02e92a9cb0"
    },
    {
        "answer_id": 3480525317,
        "content": "作为一名设计师，面对来自AI时代的冲击，我们设计师可以从下面7个方面来提升自己的核心竞争力。1、学习AI技术。AI技术在设计领域的应用越来越广泛，学习AI技术可以帮助设计师更好地应对AI时代的挑战。熟练掌握像Midjourney、DALL-E等AI创意设计工具,理解其工作原理和生成结果。学习AI生成图像、AI排版等技术，提高设计效率和质量。只有真正懂得工具,才能更好地使用工具。同时,也要学习与AI设计相关的技能,如数据分析和数据驱动设计等。2、挖掘人性化设计，重视人文素养和审美能力。AI技术虽然可以实现自动化设计，但是在设计中仍然需要考虑人性化因素。审美能力和人文素养是AI难以达到的,这也是设计师的重要优势。设计师应加强视觉艺术和人文方面的学习,拓展审美视野。可以通过深入了解用户需求、研究人性化设计等方式，提高设计的用户体验和情感共鸣。3、拓展设计领域，转变工作内容。AI技术的应用不仅局限于平面设计领域，平面设计师可以拓展到其他领域，例如交互设计、虚拟现实设计等，以适应AI时代的发展趋势。此外，AI会承接更多重复性和规则性内容的设计工作。设计师应逐步转移工作焦点,更专注于创意提案、方案优选和设计策划等高层次工作,发挥人类的专业判断力。4、不断提升创造力，保持设计的独特和创新。AI技术虽然可以产生大量的设计方案,提高设计效率，但是真正的创造力仍依赖于人。因此，创造力仍然是设计师的核心竞争力。设计师需要不断培养灵感,拓展视野,提高概念创意的能力。通过不断学习、思考、创新等方式，提升自身的创造力，提高设计的独特性和创新性。5、持续精进设计思维。像版面设计、色彩搭配、字体运用等设计基础理论仍然重要。这些理论知识不仅可以指导AI的工作,也是设计师判断和优化AI设计方案的基础。因此设计师需要持续精进自身的设计思维。6、紧跟行业潮流，学习技术发展。除了AI,像AR、VR等新技术也在影响着设计行业。设计师必须及时跟进最新行业动态和技术发展,不断学习和提高自身设计能力。7、积极应对职业变革，适应行业需求。AI时代,传统设计工作必然发生变化,有的工作岗位可能消失,有的新工作岗位产生。设计师要积极面对变革,必要时进行职业转型,以便更好地适应行业的新需求。总之，设计师需要不断提升自我，提高自身设计的质量和竞争力，奋起直追，紧跟时代变革浪潮，迎接AI时代的冲击。",
        "voteup_count": 25,
        "updated_time": "2024-04-27 16:16:25",
        "question_id": 596168466,
        "user_id": "f8d149b3a4a11ee60fca820c1f474c87"
    },
    {
        "answer_id": 3480581404,
        "content": "【2024.04.27】你唯一需要提升的能力就是学习能力。天下武功，唯快不破。所以，学习能力的核心，不是你比别人学的有多好多深入，毕竟最牛逼的专家，全世界不需要那么多。比如openai公司，搞出核武器级别的ai，但公司人数也才几百人。最顶级的设计师，也不会有很多人。大部分设计师不会处在最顶尖的1%竞争区域，所以压根不需要焦虑自己无法把能力提升的很高。但是学习效率很重要，因为未来可能不得不面临要不断学习，终身学习的就业环境。学习能力快意味着什么？意味着当你要和其他人竞争的时候，你有更多的武器可以选择。公司开展一个新业务，但是没有现成的人具备这样的能力，在不直接招聘新员工来做事的前提下，谁能做这个业务？当然是学习快的人，能快速掌握新的工具，才有机会做这个业务。老业务不行了，那些一直做老业务的员工怎么办？裁员。为什么只能是这些人被裁？因为当初新业务放在他面前，他学的太慢，没有机会争取到新业务。如果ai没出现的时候，或许这个被裁的老员工还可以带着自己旧的工具去一家新公司继续做熟悉的业务。但是ai来了就不一样了，因为肉眼可见的速度，ai的能力在急速增长。去年ai把真人视频转为动画的时候，画面闪烁还是很严重的问题，有团队研发了很复杂的工作流去解决这个问题。今年，直接算法提升，画面闪烁一个普通人就能解决。去年ai建模出来还是狗屎完全没法入眼，今年已经有模有样了，浮雕建模已经可以到商用级别了。明年呢？后年呢？在大部分设计师退休之前，我们现有的设计工具肯定会迎来颠覆。当新工具出现的时候，你还在用旧工具，你的效率一定低。新工具要不要学？大家都在学的时候，比的就是学习速度。学习速度怎么提升？当然是靠大量学习新东西去提高学习能力。前几天看同事在用blender做建筑模型，我说你这个模型用sketchup可能会快的多。他说，不可能每个项目都去学个新工具吧，会累死我的。未来，他这种一招鲜吃遍天的思想可能就是非主流了。因为ai会加速工具产生的速度，工具种类也会爆发式的增长。有个段子很搞笑也很残酷，当老虎跑过来的时候，我不需要跑的比老虎快，我只要跑的比最慢的那个人快就行了。未来，不光是设计，无论哪个行业都会受到ai影响，但是也不太可能一瞬间就杀死一个行业的所有人。所以，总结一下，当你的行业被ai冲击的时候，要么学习能技能，延迟被淘汰的时间，当最后一批离开行业的人。要么，你就嗅觉敏感，提前开始学习规划未来要从事的行业。等行业每况愈下的时候，就迅速转身不拖泥带水。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 17:20:32",
        "question_id": 596168466,
        "user_id": "cdce731f86b6f00cf4eb66af67cc604d"
    },
    {
        "answer_id": 3474992233,
        "content": "我想到了一个段子：如果你看到一只熊或猛兽朝你袭来，你不一定跑得比他快，你只需要比你身边的人跑得更快就好。AI，是不可避免的冲击，甚至于，绝大部分职业都会被冲击到，我们不可避免。比如，我们现在很多大龄人的归宿，送外卖，这个也不一定保险能干几十年。美团的自动外卖车扯远了。回到主题，作为设计师，核心竞争力，无非还是这几样——1、名牌大学+科班专业出身；2、大学期间就开始积累丰富的实习经历、获奖经历、工作经验；3、出色的个人作品集；4、自我展示、沟通表达、敢于创新试错的能力；（这个不是泛泛之谈，自己体会）5、大厂经历大厂光环，或者是在风口行业领域工作；6、强大的人脉资源和背景关系。以上，只要有1条，那么你就可以不慌。诚然，有些条件，我们是很难企及的，但是有些，我们是可以后天逐步培养的。当你回味我说的这些废话，其实就这几个字——认真发育，该咋咋地。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 20:44:37",
        "question_id": 596168466,
        "user_id": "1a65a5c9f0b9ac3d93d79f52ea30dc5a"
    },
    {
        "answer_id": 3475107635,
        "content": "在 AI 如日中天的今天，作为一名设计师，你是否有时候会感到一丝丝的焦虑？毕竟，从自动化工具到创意生成算法，AI 的影响力已渗透到设计行业的每一个角落。不过，别担心，我们今天就来聊聊如何在 AI 的浪潮中，不仅站稳脚跟，还能乘风破浪！理解和使用 AI 工具首先，你得认识到 AI 并非敌人，而是助力。现在有很多 AI 工具能帮助设计师自动完成繁琐的工作，比如自动调色、排版等。熟练掌握这些工具，能让你的工作更加高效。你可以尝试使用 Adobe Sensei、Canva 的 Magic Write 等工具，这些都是不错的起点。案例分析：Adobe Sensei 的应用Adobe Sensei 利用 AI 提供的智能服务，比如自动化的图像裁剪、面部识别调整，这不仅节省了设计师的时间，还能在创意初期提供灵感。想象一下，当你需要处理成百上千的图片时，这种自动化功能有多大的帮助！培养数据驱动的设计思维设计师传统上依靠直觉和经验，但在 AI 时代，数据变得尤为重要。学会如何解读数据，并将数据分析应用到设计过程中，可以显著提升设计的有效性和针对性。例如，通过用户行为数据来优化网页布局，提高用户体验。实例：数据驱动的网页设计通过分析用户在网站上的点击率和停留时间，设计师可以优化设计元素的布局，比如将用户更频繁点击的按钮放在显眼位置，使用更吸引眼球的颜色来增加用户互动。提升跨领域能力AI 时代的设计师不再是单打独斗的艺术家，更是一个跨领域合作的协调者。你需要了解一点编程，了解一点产品管理，甚至是一点心理学。这些看似不相关的技能，实际上能让你更好地与团队其他成员如开发者、产品经理合作，共同推出成功的产品。跨学科合作的例子一个产品的界面更新，设计师需要与产品经理讨论功能的可行性，同时和开发者沟通实现的具体细节。如果设计师能理解一些编程基础和产品逻辑，这个沟通过程就会更顺畅，设计出来的产品也更符合实际需求。持续学习和创新AI 时代快速变化，设计师需要不断学习新工具、新技术。更重要的是，要保持创新精神。尽管 AI 可以生成创意，但人类对美的理解和情感的投入是 AI 无法完全替代的。因此，保持创新和独到的审美，是设计师区别于 AI 的核心竞争力。创新设计的实践比如，设计师可以通过研究不同文化的艺术形式，创造出独特的设计风格。这种风格的创新不仅能吸引视觉注意，还能激发观众的情感共鸣，这是目前 AI 还难以做到的。总之，AI 带来了挑战，也带来了机遇。作为设计师，通过掌握 AI 工具，加强数据理解能力，培养跨领域技能，以及不断的学习和创新，你完全可以在这个 AI 充斥的时代，找到自己的一席之地。记得，最重要的是，不断适应和更新自己的设计思维！这样，无论 AI 如何发展，作为设计师的你，都能保持竞争力和创造力。写在最后如果我的回答能带给你一些思考和帮助，让你觉得有所启发，欢迎评论和转发。我是梵星，一名拥有近二十年开发经验程序猿，目前专注 AI 绘画 和 AI 视频领域前沿技术和实践，如果你也对 AI 有兴趣，欢迎链接。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:50:19",
        "question_id": 596168466,
        "user_id": "b9f92c50a3c4f5221d23f8d6c6e90faf"
    },
    {
        "answer_id": 3469553733,
        "content": "从我的理解来说，AI的出现确实是为了解放我们的生产力，让设计师们能把更多的时间和精力用在创意和想法上。AI是个工具，帮你省事儿，但创意还得靠你自己。咱们就来聊聊设计师在AI时代怎么保持创意的新鲜和实在。创意这事儿，就像种花，你得给它浇水、晒太阳，它才能茁壮成长。AI就像那个自动浇水器，帮你省事儿，但你得知道怎么用它，才能让花儿开得更艳。保持好奇心，就像逛街一样，你得东看看西瞅瞅，说不定哪个小店的橱窗就能给你灵感。比如，你看到一个用回收材料做的艺术品，你就想，我能不能也用这种材料设计点什么？这种好奇心能帮你发现很多别人看不到的机会。然后，多读书，多看世界。你看的书多了，脑子里的素材自然也就多了。就像做菜，食材多了，你就能变着花样做出各种好吃的。旅行也是，去不同的地方，看看不同的人怎么生活，这些都能给你的设计带来新的视角。说到实践，你有了想法就得赶紧动起来。别怕失败，失败是成功它妈，每次失败都能教会你点东西。就像做饭，第一次可能糊了，第二次就知道火候怎么控制了。你需要学会使用AI工具来快速呈现你的创意和想法Midjourney：你的创意小助手想象一下，你正想设计个东西，但脑子里一片空白。这时候，Midjourney就像个懂你的小助手，你跟它说：“嘿，哥们，我想要个超现实主义的海报。”它就能给你整出一堆超现实风格的海报来。这不，灵感就来了吗？Stable Diffusion：细节大师Stable Diffusion这玩意儿，简直是细节大师。你想要个“落日余晖下的咖啡馆”，它就能给你画出那感觉。而且，它还有个Controlnet插件，能帮你精细控制，比如调整下光线，换个角度看看，或者加点小细节，让你的设计更完美。实际怎么用具体怎么用这两个工具呢？来，我教你几招：找找灵感：用Midjourney生成一些图像，看看能不能找到你想要的那种风格。快速出图：用Stable Diffusion把想法变成草图，省得你一笔笔画。细节打磨：用Midjourney的图层和蒙版功能，调整下颜色，加个阴影啥的，让你的设计更有层次感。商业设计：比如你要设计个活动海报，先用Stable Diffusion搞几个草案，再慢慢挑选和调整。最后，学会借鉴，但别忘了自己的东西。你看别人做得好，可以学学他们是怎么做的，但你得有自己的风格。就像穿衣服，别人穿的好看，你照搬可能就不适合你，你得找到自己的风格。好了，差不多就聊到这儿，作为曾经的设计师，我也是感受到AI对于这个行业的冲击，毕竟生成的质量很高，而且能和很快出图，这样的话很多人的饭碗就没了不过也至于我开头所说，AI只是工具，就如同工业时代的马车一样，它的出现是指让你达到目的地的速度更快，而不是去改变你的目的地！所以，我们更加应该用好工具，探索更多的通往目的地的方式，让自己更加轻松的抵达！",
        "voteup_count": 5,
        "updated_time": "2024-04-17 22:07:45",
        "question_id": 596168466,
        "user_id": "484f9d417603b6c9ae72bfd4f3974872"
    },
    {
        "answer_id": 3479696668,
        "content": "作为一名拥有24年跨行业管理咨询经验的职业规划师，我来简单回答下这个问题。工作的本质，其实很简单，公司付你薪水，而你帮公司解决一些问题。注意我说的是帮公司解决问题，而不是完成工作。比如你的工作是设计，主要负责平面设计然后去帮甲方卖一些东西。那工作的本质并不是设计，而是卖东西，所以设计得好不好并不是判断工作好不好的关键。因为设计只是一个表象，工作的本质其实是解决问题。那什么是Ai时代 我们需要培养的核心工作能力呢？Vin总结了关于工作能力的三个层级。我以平面设计这个职位来具体解释一下这个工作能力层次的问题。假设一家广告公司里有个设计，他们一个甲方餐饮客户新推出了一款新口味的螺狮粉，想要在店内做一系列海报介绍这款螺狮粉。这个工作布置下去，三流的设计会怎么工作呢？他就会根据他理解的螺狮粉的特点设计，但他既没有去问客户想要什么样的视觉呈现，也没有思考海报要怎样才能更加打动餐厅的顾客并让顾客下单。他只是根据公司给他布置的任务，完成了一个指定的动作：设计一款新品海报。对广告公司来说，到甲方那里提案会不会通过？他不知道，也不关心。这个就是三流的工作能力，他只会完成一个指定动作，但并不关心工作成果和目标本身。什么是二流的工作能力呢？就是他明白，对广告公司来说，只要甲方爸爸同意了这个海报，这个任务就算完成了。他会想办法关注甲方爸爸喜欢什么类型的设计风格，关注甲方老板的喜好是什么，于是他可能按照这样的思路设计了一款海报，但却是没有销售力的海报。可是呢，甲方爸爸恰好喜欢很有文化的调调，那这个海报就过了，这个工作也就完成了。也有另一种可能，他可能提了好多稿，甲方都不喜欢，他无法猜测甲方喜欢什么，他也没办法知道甲方喜欢哪类视觉风格。但他知道谁是关键决策人，他和甲方的关键决策人悄悄搞好了关系，甲方也并不觉得店内海报是个很关键的东西，所以手一松就过了。那这个项目对于一个广告公司来说，也算结案，目标完成，但他并不是靠“作品”完成的，他用了很多别的方法。虽然这个例子并不是很正面，可是很多时候，具有这种让甲方点头的能力，在广告公司的雇员来说，已经是一种非常厉害的工作能力了。这就是二流的工作能力，他会把公司给的每个目标都完成。比如公司的目标是双十一销量比去年增加50%，那简单的做法是促销和降价，这个就叫做完成目标，但并不考虑很多其他各方利益。什么是一流的工作能力呢？如果这个设计他明白，客户之所以想做一个海报，其实最本质的目的是促进这个新品的销售，所以他也有几种做法。他可以仔细研究顾客会因为什么而动心，他们决定下单点这块螺狮粉的动机是什么，顾客更关注螺狮粉的哪一方面？他可能会去观察顾客点单时会询问服务员一些问题，也可能会去观察顾客吃的时候的感受和动作，从而了解更加详细的内容。他可能会跟文案讨论，然后设计出几个不同风格的海报，建议在不同餐厅做一周的测试，然后根据顾客的反馈和点单情况对比进行改进或者决定用哪一个海报。他甚至会提出和顾客互动的一种新营销方法，配合海报进行新菜品的宣传，比如加店长微信，拍新品海报，再加一张餐厅门口排队等餐的图片发朋友圈就可以8折吃粉等等。这么做，他就是理解了这个任务的本质需求，其实是客户想促进店内新品的销量并进一步传播螺狮粉这个主打产品，而他的考虑也就不是单纯的设计个海报，或者怎么让甲方通过，而是让甲方的核心目标完成，解决的是一个本质问题。最后总结一下：三流的工作能力，是完成指定动作；二流的工作能力，是达成既定目标；一流的工作能力，是解决本质问题。其实只要多一点思考，你也会拥有一流的工作能力，但大部分人的问题是，他们根本就懒得思考……最后，希望你也拥有一流的“硬核”工作能力。我是拥有24年跨行业管理咨询经验的职业规划师Vin 。擅长助力解决职场发展、转型、定位过程中的冲突和痛点。如需获得专业指导，欢迎你来和我  来聊一聊。或关注微信公众号：职业规划师Vin",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:55:44",
        "question_id": 596168466,
        "user_id": "021b322878bcf0a3f5dcf1b3f52bb088"
    },
    {
        "answer_id": 3014882771,
        "content": "我是一名艺术教师，也发表过一些作品。刚看到ai绘画的效果时，也确实被镇住了。我就自己去摸索，GPT和MJ都玩了几天，才发现，AI对于艺术创作者来说，完全是利好。ai可以把画画和设计里面的重复性，流程性，简易性等工作做掉，但需要高度创意的，有人情味的，完全符合商业需求的对接与确认工作，还是要人来完成。举个例子，上海地区很多画漆画的，都是把稿子画好，然后让福建那边的人按照要求完成，接着去参加比赛和或展览，最后作品原创还是属于画稿子的人。现在ai也一样的，你把色调，尺寸，风格，光线，内容等需求投喂给ai，它帮你做出一些作品，然后你选择哪一幅比较满意，再做调整，以达到需求。这和上面提到画漆画的做法如出一辙，只不过不用画稿子，用关键词替代了。但这关键词怎么给，如何调整作品，还是专业人士才能搞定。所以，怎么能把ai当做冲击呢？这妥妥的是机会呀解放了双手，把更多的时间用来打磨创意与附加价值。由此想到，黑格尔提出的艺术消亡论可以打住了，从现在开始，艺术开始了新的篇章。",
        "voteup_count": 5,
        "updated_time": "2023-05-06 16:40:12",
        "question_id": 596168466,
        "user_id": "043b21adf2282a9edd65d19a6a338f02"
    },
    {
        "answer_id": 3481821655,
        "content": "危险和机遇是共存的，不用迷茫和不安，追求你热爱的事业，从中寻找机遇。对于你的问题，我们不妨从下面几点去分析：对于设计师的工作要求，需要什么能力？设计的核心在于对人造物品的构思与蓝图绘制。这一过程涉及多个阶段，包括问题的发掘、深入理解、创意构思、详细规划以及不断的验证与调整。从这些关键步骤中，我们可以洞察到设计师所需的核心能力。在发现问题的阶段，设计师必须拥有出色的审美和视觉洞察力。对色彩、线条和布局等视觉元素的敏锐感知是识别设计缺陷的关键。理解问题阶段则要求设计师具备优秀的沟通和共情能力。设计师不仅要准确理解项目的需求，还需要与客户保持顺畅的沟通，确保双方对设计目标有共同的理解。设计师的角色往往是去适应和理解客户，而非要求客户适应设计者。提出构想时，创意思维和丰富的想象力是设计师的必备素质。创意是设计的灵魂，而想象力则为设计提供了无限的可能性。进行规划阶段，设计师需要掌握扎实的技术技能。这包括熟练的手绘技巧和对相关设计软件的精通，以确保规划方案的可行性和高效实施。在反复验证阶段，设计师需要展现出卓越的协作能力和商业洞察力。设计作品的最终呈现往往需要多部门的协同合作，而对商业策略的理解则确保设计作品能够满足市场需求并实现商业价值。AI 时代对设计师工作带来的影响AI，即人工智能，是一门新兴的技术科学，致力于研究、开发能够模拟、延伸和扩展人类智能的理论、方法、技术及应用系统。在AI时代，众多工具和应用应运而生，它们的目的在于提升生产效率、改善生活质量、探索科学前沿以及推动技术创新。对于设计师而言，AI的兴起带来了显著的影响：首先，AI技术为设计师提供了诸多便利。通过自动化和智能化工具，设计师能够在布局、颜色搭配、图像处理等设计流程中节省大量时间，从而提高工作效率。例如，AI辅助设计软件可以自动生成设计方案，供设计师参考和选择，减少了手动绘制和修改的繁琐过程。然而，AI的发展也带来了一些挑战。一方面，随着AI技术的普及和应用，部分设计工作可能会被自动化取代，从而减少了设计师行业的就业岗位需求。另一方面，AI降低了设计师的技能门槛，使得更多非专业人士也能够涉足设计领域，这在一定程度上削弱了专业设计师的职能作用。提升什么核心竞争力？如何迎接 AI 时代的冲击？在任何时期，我们都应致力于增强自己在职场中的核心竞争力。这种竞争力的提升与人工智能时代的到来并不冲突，反而，熟练运用相关的AI工具能够有效地增强我们的工作效能。通过前面的分析，我们可以清晰地识别出设计师所需的关键能力，从而明确自己应当着重提升的竞争力。面对AI时代的冲击，无需感到迷茫或不安。相反，我们应该保持积极乐观的态度，主动拥抱AI带来的变革。通过学习和掌握AI技术，可以找到新的工作机会和发展方向。记住，AI是一个强大的工具，它能够帮助我们更高效地完成任务，释放我们的创造力，让我们能够专注于更有价值的工作。因此，我们应该把握AI时代的机遇，不断提升自己的核心竞争力，以应对未来职场的挑战。只有这样，我们才能在变革中保持领先地位，实现个人和职业的持续发展。最后祝你在自己所热爱的行业里，能有光明的未来。关注作者，了解更多做自媒体真的像看起来那样轻松吗？什么样的人适合做自媒体？",
        "voteup_count": 6,
        "updated_time": "2024-04-28 19:39:54",
        "question_id": 596168466,
        "user_id": "f372b613cd10932f0a03622eca5fa554"
    },
    {
        "answer_id": 3448438914,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-03-30 08:34:03",
        "question_id": 596168466,
        "user_id": "05e6bf69ec0fba9d5daa62f7200a970e"
    },
    {
        "answer_id": 2989782231,
        "content": "每个时代 都会有新的工具 或事情 出现。就像几十年前，电脑的出现，作为普通人 无法去改变，要么等他初现时就拥抱它，去适应它，要么等它成熟了就会被他影响。时代在进步，我们设计师也要进步。ai目前很多还不完善，还无法代替人的思维，它还是需要人去操作它，何不学习去操作它。当我们无法改变，何不去适应它。",
        "voteup_count": 1,
        "updated_time": "2023-04-18 18:02:41",
        "question_id": 596168466,
        "user_id": "8b5d4bc4786c3cac5d0944605e8434f3"
    },
    {
        "answer_id": 2997266097,
        "content": "随着人工智能的快速发展，很多行业都面临着巨大的冲击，平面设计行业也不例外。不过，AI技术并不是万能的，它仍然需要人类的创造力和审美来驱动和指导它的运用。因此，作为一名平面设计师，你需要积极适应AI时代的发展，并不断提高自己的技能和知识，以应对未来的挑战。以下是一些应对AI时代的冲击的建议：掌握AI设计工具：学习和掌握AI设计工具，如Adobe Illustrator、Sketch、Figma等，这些工具可以帮助你更高效地完成设计工作，并在一定程度上减少AI对设计行业的冲击。深入了解AI技术：学习和了解AI技术的基础知识和应用，对于了解AI技术在设计领域的应用和局限性非常重要。培养与AI不同的创意思维：AI技术可以完成某些重复和简单的设计任务，但在创意和想象力方面，AI仍然无法替代人类。因此，平面设计师需要不断培养自己的创意思维能力，从而设计出更加有创意和个性化的作品。关注未来趋势：时刻关注设计行业的未来趋势，包括AI技术的发展，可以帮助你及时调整自己的工作方式和技能，以适应未来的变化。不断提高技能和知识：不断学习和提高自己的技能和知识，如学习新的设计软件、学习UI/UX设计、学习新的设计趋势等，可以帮助你更好地适应AI时代的变化，并保持竞争力。总之，作为一名平面设计师，需要不断地学习和进步，以适应不断变化的设计行业和AI时代的冲击。同时，保持对设计的热爱和创造力，才能在未来的竞争中脱颖而出。",
        "voteup_count": 0,
        "updated_time": "2023-04-23 17:17:32",
        "question_id": 596168466,
        "user_id": "8f53d86d90ad9bb51e1122f78815d8e0"
    },
    {
        "answer_id": 3474199428,
        "content": "目前我们所处的是供过于求的状态，也就是产能过剩。大多时候，产品价值不是制作方决定，而是需求方决定，这也就出现了各种内卷：爱干干，不敢滚蛋的情况。你要是能进体制内，蛋糕够大，阶级划分清晰，每一层相安无事倒也还好。如果不能，就得学习自己的做蛋糕能力，为设计寻找一个可以依附的价值点。设计这种尚未完全普及的创意型产品，其价值是依附于主体行业。最简单的例子，原研哉设计小米 logo，纯技术而言，随便一个入门设计师都可以做到，但是人家就能出价200万，换做是你20块不一定能接到。小米logo设计=设计作品 X 营销事件 X IP效应（原研哉）AI普及，意味着技术的普及，单靠技术壁垒，设计师很难再建立自己独特排他性优势。但是技术应用于场景，却是很多人不具备的。大多数学习AI的，会有掌握知识的快感，然后就结束了。无法商业应用，无法产生盈利，知识的堆叠不过是自我安慰而已。设计师已经很难考单纯的技术盈利，甚至是谋生了。下一步的发展，必然是复合型人才，具备策划营销以及商业技能的综合体。还得继续卷，但从卷单一技术，到卷复合型技术。网上现在各种劝退，咒骂的，觉得设计师学点别的就是内卷不务正业的，你听听就行别当真。就像，职场里真的想离职的都是默不作声的，天天叫唤含着要离职的，大多天天赖在公司不走。甭管哪个行业，单一的垂直型人才职场路越来越窄，配上35岁职场危机，更难。未雨绸缪，学一些商业知识，社交谈判技巧等，辅助设计技能，万一以后年纪大被“淘汰”了，也不至于除了设计别无他长。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 08:59:22",
        "question_id": 596168466,
        "user_id": "abfb88681a6377fe318589ff2cf7316c"
    },
    {
        "answer_id": 3023678298,
        "content": "哎呀呀，这个问题可真是让人头疼啊！AI时代的冲击，让我们这些平面设计师真是有点措手不及啊。不过，我觉得我们还是要有信心，毕竟人类的创造力是无穷的嘛！首先，我们要学会与AI合作，而不是排斥它。毕竟，AI可以帮助我们完成一些重复性的工作，让我们有更多的时间去关注创意和创造力。比如说，我们可以利用AI来生成一些基础的设计元素，然后再加以修改和调整，这样可以大大提高我们的工作效率。其次，我们要不断学习和更新自己的知识和技能。AI时代，技术更新换代的速度越来越快，我们必须要跟上时代的步伐才能不被淘汰。比如说，我们可以学习一些与AI相关的技术，比如机器学习、深度学习等等，这样可以让我们更好地了解AI的工作原理和应用场景。最后，我们要保持创造力和独特性。AI虽然可以生成大量的设计作品，但是它们都是按照算法生成的，缺乏人类的创造力和灵感。所以，我们要发挥自己的创造力，创造出独一无二的设计作品，这样才能在激烈的竞争中脱颖而出。总之，AI时代的到来，虽然给我们带来了一些挑战，但是也给我们带来了更多的机遇。只要我们保持信心，不断学习和创新，相信我们一定能够在这个充满机遇和挑战的时代中闯出一片天地！",
        "voteup_count": 0,
        "updated_time": "2023-05-12 09:48:05",
        "question_id": 596168466,
        "user_id": "0de3e886a7ba6fe959a5bedd620209cb"
    },
    {
        "answer_id": 2990996784,
        "content": "未来如何不知道，就目前来说，就是灵活使用目前的这些生成工具。比如我的朋友，目前得到设计需求，都是先整理用户需求和调整自己的提示词，然后利用多个文生图的工具比如midjourney 或 stable diffusion生成最基础的设计结果物。然后再基于自己的理解，做更细致的调整。ps：说一个他的例子，他在比稿阶段和客户反复横跳时，说有时候生成物不做修改就提交了。具体的还是看您怎么理解了。",
        "voteup_count": 1,
        "updated_time": "2023-04-19 14:19:48",
        "question_id": 596168466,
        "user_id": "167ff07705808eb2141c1791507c7708"
    },
    {
        "answer_id": 3479331167,
        "content": "首先我们要明白，AI本质上只是一个效率工具，用于提升工作效率、改善工作流程。AI本身不会取代人类，会取代的是那些不会运用AI工具的人。在实际的工作中，可以把AI当作助手，把自己代入leader，用领导者心态来看待AI，我们需要具备的是高效使用AI的能力。第一，有自己独特的创意水平和审美能力。AI只是设计的辅助，在使用AI创作之前，设计师脑海中要有已经成形的画面构思，想法创意，才能让AI生成好的作品。如果设计师本身没有思路，可以利用AI看其他素材，找找灵感。第二，感性和创造故事性的能力。AI虽然拥有强大的信息处理能力，但是很难与人类真正产生情感上的共鸣，设计师需要考虑用户体验，从产品设计和故事叙述上创作出更加有温度、能引起共鸣的设计。第三，精准洞察用户需求的数据分析能力。利用大数据追踪用户行为，从多如牛毛、浩如烟海的数据中总结出关键信息，用户洞察指导数据决策，带来最终转化。第四，团队领导和协调沟通能力。对内沟通团队沟通，对外沟通客户，向上管理老板，向下引导组员，协调各方资源，推动项目顺利进行。AI一定会带来某些行业上的变化，某些岗位可能就此消失，但那些主动进取，善用工具的人，则会利用工具为自己开创新的天地。所以，不要害怕被AI取代，而是反客为主善用AI，多学习多积累，祝题主前路光明璀璨，未来可期!",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:41:31",
        "question_id": 596168466,
        "user_id": "f506cc9eb94aef06a9261e95086e8e03"
    },
    {
        "answer_id": 3476589278,
        "content": "上面三张图，你觉得哪个是用AI画的？答案：都是。巧了，我们公司就是做AIGC内容的，但为了商业保密，我就从百度上搜了三张图，midjourney和stable diffusion都是去年就出来的AI生图的大模型，现在已经越来越成熟了，对于设计师来说，最大的挑战就是是否能够驾驭AI的能力。以上面这个效果图为例，传统的制作流程需要布景，打光等一些列操作，然后摄影师进场拍图，最后由平面设计师PS精修，最终能够出来客户满意的效果图，周期至少一周，成本好几万。现在只要拿到客户的需求或者原始的素材图片，根据提示词可以生成不同场景，关照下的效果图，一天可以出十几张，成本百十来块而已。不仅仅是平面，连传统的设计软件photoshop的母公司Adobe都开始拥抱AI了，上周Adobe公司已经正式宣布，Adobe Premiere Pro将集成Sora, Runway, Pika等AI视频模型，所以在AI时代的设计师，需要提升自己对于大模型，特别是生图类模型的理解和应用。其实专业的设计师在提示词的设计上根据优势，比如他知道一些术语，打光，阴影，甚至PS里的一些抠图，蒙版等都可以通过提示词去不断修正AI出图的质量，至于怎么学习，其实网上也有很多，不过建议直接运用midjourney和stable diffusion，这两块生图模型可以说是世界上最先进的模型了，掌握了里面的玩法，基本上其他的生图工具的玩法八九不离十。最后预祝各位设计师能够更好的迎接挑战！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:10:47",
        "question_id": 596168466,
        "user_id": "9b1ac91cb7f5e2c54e5bf83aff729092"
    },
    {
        "answer_id": 3475410893,
        "content": "在AI时代，设计师需要不断提升自身的核心竞争力，以应对技术的冲击和变革。以下是一些关键的竞争力：1. **创造力和创新能力**：AI能够辅助设计师完成一些重复性、繁琐的工作，但无法取代设计师的创造力和想象力。设计师要不断挖掘自己的创意潜力，提供独特、创新的设计方案。2. **跨学科能力**：设计师需要具备跨学科的知识和能力，能够融合不同领域的知识，如科技、商业、心理学等，提供更具综合性和前瞻性的设计解决方案。3. **用户体验设计**：设计师需要注重用户体验设计，深入了解用户需求和行为，设计出符合用户习惯和心理预期的产品和服务，提升用户满意度和忠诚度。4. **数据分析与可视化**：AI技术能够提供大量的数据支持，设计师需要具备数据分析和可视化能力，能够从数据中挖掘有用信息，制定更有效的设计策略。5. **数字化技能**：设计师需要掌握各类设计软件和工具，能够快速完成设计任务和与团队协作。同时，对数字化趋势和技术的敏感度也很重要。6. **团队合作和沟通能力**：设计师需要具备良好的团队合作和沟通能力，能够与不同背景的人合作，有效沟通理解需求，并协调大家共同完成设计任务。7. **持续学习和适应能力**：设计师需要乐于学习和不断更新知识，适应行业技术和趋势的变化，保持竞争力和创新力。总的来说，设计师需要保持对设计本质的热情和坚守初心，不断提升自身的专业素养和综合能力，积极适应技术的变革和发展，以应对AI时代的挑战和机遇。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:28:55",
        "question_id": 596168466,
        "user_id": "479756a7cd085d199e9d8b9fd329e3bf"
    },
    {
        "answer_id": 3476678274,
        "content": "「策略」这个词似乎有点抽象和唬人,然而,产品策略只是解决客户问题的行动计划。 这对企业和公司来说至关重要,尤其是现在。因为AI 「军备竞赛」导致企业疯狂地进行概念验证并开发各种随机的功能,而这些功能并不能解决真正的用户需求。 AI 只是为用户提供差异化​​价值的杠杆,企业和公司需要帮助用户弄清楚,他们可以使用哪些杠杆。 此外,企业应该利用 AI 战略性地重塑 CX 和 UX,也就是用户体验/客户体验,而不是等到后面再行补充。在AI 时代,交互设计看起来完全不同了。我们习惯于沿着可预测结果的线性路径来进行设计,但现在,开放式交互和灵活的路径,带来了无限的可能性。 我们已经从设计「水滑梯」(专注于最小化摩擦并确保流动性)转向「波浪池」(没有明确的路径,每个用户都以独特的方式参与。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 10:13:31",
        "question_id": 596168466,
        "user_id": "cf6d7c48738ab2acfd65fc1680156c1d"
    },
    {
        "answer_id": 2988784903,
        "content": "既然无法改变～那就做好迎接它的准备吧！趁早把AI学习起来并且转化到自己的工作流程中，争取成为第一批吃螃蟹的人！",
        "voteup_count": 0,
        "updated_time": "2023-04-18 07:37:29",
        "question_id": 596168466,
        "user_id": "fabc584f3561ccb5c47ed5b700b5c792"
    },
    {
        "answer_id": 3476122358,
        "content": "在AI时代，设计师们面临着新的挑战和机遇。为了保持竞争力，设计师需要提升以下几个核心竞争力：技术适应性：了解并掌握与设计相关的AI工具和技术，如自动化设计工具、数据分析软件等，以提高工作效率。创新思维：AI可以处理重复性工作，但创新和创造性思维仍然是人类设计师的独特优势。培养创新思维，提出新颖的设计方案。用户洞察力：深入理解用户需求和行为，利用AI进行用户研究和数据分析，以创造出更符合用户需求的设计。跨学科能力：掌握跨学科知识，如心理学、人机交互、商业策略等，能够从多角度理解和解决问题。沟通与协作：在团队中有效沟通设计理念，与工程师、产品经理等其他角色协作，共同推动项目进展。终身学习：AI和设计领域的技术不断进步，设计师需要持续学习新知识、新技能，以适应行业发展。情感智能：尽管AI在逻辑和数据处理方面表现出色，但理解人类情感和创造情感联系仍然是设计师的重要能力。战略思维：能够从宏观角度审视设计在商业和产品战略中的作用，为设计决策提供战略指导。伦理意识：对AI技术可能带来的伦理问题有所了解，确保设计工作符合伦理标准和社会价值观。项目管理：具备良好的项目管理能力，能够合理分配资源，确保设计项目按时按质完成。设计思维：运用设计思维方法论解决复杂问题，创造出既创新又实用的设计方案。品牌意识：理解品牌价值和定位，通过设计加强品牌识别度和市场竞争力。可持续性：考虑设计的可持续性，包括环境影响、社会影响以及长期商业价值。快速原型制作：利用AI辅助快速生成设计原型，进行迭代测试，以快速响应市场变化。视觉传达能力：虽然AI可以生成视觉元素，但如何有效传达信息和情感仍然是设计师的核心技能。通过不断提升这些核心竞争力，设计师可以更好地适应AI时代的要求，创造出有价值、有影响力的设计作品。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 19:12:40",
        "question_id": 596168466,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3477654759,
        "content": "在人工智能（AI）飞速发展的时代，设计师面临着前所未有的挑战与机遇。为了在这个时代中保持竞争力，设计师需要不断提升自己的核心竞争力。以下是一些关键方面：一、创意与创新能力AI虽然能够处理大量数据、生成设计草案，但它无法替代人类的创意与想象力。设计师应不断挖掘自己的创意潜能，学会从多个角度思考问题，打破常规思维，创造出独特且富有吸引力的设计作品。二、跨学科知识与整合能力AI时代的设计师需要具备跨学科的知识背景，包括但不限于艺术、设计、技术、市场营销等。这样不仅能够更好地应对各种复杂的设计任务，还能够将不同领域的知识进行整合，创造出更具价值的设计作品。三、技术与工具应用能力设计师需要熟练掌握各种设计软件和工具，以便更高效地完成设计任务。同时，随着AI技术的不断发展，设计师还应关注AI在设计领域的应用，学会利用AI技术来辅助设计，提高设计效率和质量。四、用户研究与体验设计能力设计师需要关注用户需求和行为，深入了解用户心理，从而设计出更符合用户需求和期望的产品和服务。同时，设计师还需要具备优秀的体验设计能力，通过优化界面、交互等方面，提升用户的使用体验。五、持续学习与适应能力AI时代的设计领域变化迅速，设计师需要保持持续学习的态度，不断更新自己的知识和技能。此外，设计师还应具备较强的适应能力，能够迅速应对各种新的挑战和机遇。综上所述，在AI时代，设计师需要不断提升自己的创意与创新能力、跨学科知识与整合能力、技术与工具应用能力、用户研究与体验设计能力以及持续学习与适应能力。这些核心竞争力将有助于设计师在这个充满挑战与机遇的时代中脱颖而出，取得更大的成功。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 05:26:17",
        "question_id": 596168466,
        "user_id": "ea08b4ffac3718d0d345b848bc9eadd9"
    },
    {
        "answer_id": 3070673354,
        "content": "前段时间和一位行业大牛聊天，他正在学习AI相关的技能。他很困惑，AI为什么对这么多行业都造成冲击？其实很多人都有相同的困惑。以ChatGPT为首的语言类生成工具、以Midjourney和Stable Diffusion等为代表的图像类生成工具，随着这些工具出现的就是，AI可生成方面密切相关的从业人员的焦虑开始蔓延。 （图片使用Midjourney生成）智联招聘、BOSS直聘等招聘网站上，已经开始出现要求会使用AI绘画工具的职位描述，甚至出现了Midjourney专设岗。不管你是否愿意接受AI参与你的工作，但是它的的确确正在受到很多公司青睐。因为人工智能大大提高了出图率，甚至可以优化一个设计团队的工作量，只需要部分设计师参与核心设计。AI带来的高效率低成本，让各大公司很难拒绝利用它完成更多的项目。 （招聘网站上出现要求会使用AI绘画软件的职位）那么在未来，AI真的能取代设计师的工作吗？答案是否定的。它会替代大部分重复性机械性的工作，甚至参与到设计中，但不可能替代设计师。AI时代的冲击，对设计师来说即是危机，也是财富，我们可以从以下两点出发去应对。1、挖掘人工智能的价值。设计师应该持续探索将Ai工具整合到他们的工作流程中的方法。可以运用AI完成一些重复性的工作，让边际成本大幅度下降，同时内容的数量和多样性飞速提升，其次相较于传统软件Ai绘画的低技术门槛可以让零基础的小白快速上手，产出高质量的作品。下面我简单举几个例子： Canva：一款平面设计工具，它可以提供大量的设计元素和模板，帮助设计师快快速创建海报、名片、社交媒体图像等。Sketch：一款Mac平台上的矢量设计工具，它可自动识别和对齐设计元素，帮助设计师创建UI、网站、移动应用等设计作品。 Adobe Creative Cloud：一个综合性的创意工具集，包括Photoshop、Illustrator、InDesign等软件，它可提供智能化的设计功能，如图像识别、自动化排版等，帮助设计师更高效地完成工作。Figma：一款在线协作设计工具，可自动化设计任务，如自动布局、自动填充等，可以帮助设计师更快地完成设计作品，也方便设计师和团队成员共同协作。Autodesk Sketchbook：一款数字绘画工具，可提供自动化的绘画工具，如自动填充、自动梯度等，帮助设计师更高效地完成手绘风格的设计作品。2、提高自身专业技能。设计师应该专注于学习人工智能绘图工具无法复制的技能，例如强大的沟通能力、良好的团队合作能力以及对人类心理和用户体验的深刻理解。 从技术层面，AI可以通过不断学习模拟强化审美能力，但人类的情感和认知路径是千万年来演变的结果，其与生俱来的创造力和对美学的追求，是人AI所无法理解的。好的设计能真正体会用户的需求，甚至在于用户没有表达出来的需求。人工智能按照指令进行程序化设计，但设计师能真正解读需求方的想法，挖掘他们都没意识到的深层次需求，主动提供更好的设计方案。这种对人内心的敏锐感受、不断创新的能力才是设计师不可替代的核心价值。实际上，“AI威胁论”似乎每隔几年都会出现一次，甚至早在三四年前，网络上就出现过关于“设计师会不会被AI取代的文章。”讨论这样的的话题无可厚非，但至少现阶段来看，人还是必不可少的核心生产力。不过需要明确的是，我们对于新事物的接受程度有多高，能够在日益变化的时代之下生存下来的概率就越大。或许需要担忧的，不是作为人的工作价值是否在下降，而是自己能否学习并运用好这些新技术，为工作赋能。只有通过学习和实践不断提升自己的能力，才能在未来的AI时代中生存下来。",
        "voteup_count": 2,
        "updated_time": "2023-06-12 19:54:36",
        "question_id": 596168466,
        "user_id": "3d3d63769df43ae1ab9b6dfd288d981c"
    },
    {
        "answer_id": 3469369341,
        "content": "前面知友说得好：学呀！这就是个工具。同一个型号的画笔，在梵高手里能画出《星空》，在达芬奇手里能画出《蒙娜丽莎》，在我手里只能画出Q版水兵月。我就不担心，如果新出一只镀金的画笔，怎么办我会不会被冲击到？！因为就算没有那只镀金画笔，我在绘画这件事情上的造诣，八百个我自己也赶不上梵高和达芬奇。画笔我们可以冷静，AI怎么就不冷静了呢。它们本质一样的，都是工具。不要把使用工具的人，和工具本身混为一体呀。或许有人说，我们这些打工人和设计师，不就是工具么。至少，多掌握一种新技能或新工具，能让我们这样的工具人，多一些选择和容错度。学就是了~呀吼，我是李宝库。主页有很多好看的图~要是可以顺便给个关注，那我得乐开花=v=以上~",
        "voteup_count": 1,
        "updated_time": "2024-04-17 18:46:09",
        "question_id": 596168466,
        "user_id": "f515df2a7d9e86426eced804c592ad1c"
    },
    {
        "answer_id": 2988893768,
        "content": "不要想的那么可怕，在可见的未来，AI仍然不能完全代替人来操作，至少，你公司老板不会让AI代替你来和他汇报工作，也不会让公司客户直接和AI对接。少上点知乎和论坛，你在这些地方看，那一个个都是艺术大师，成天思考的都是艺术价值、自我表达这样的“哲学问题”，但实际上，你就是一个给别人打工的，老板请你干活不是为了实现你那点人生价值和艺术抱负的，决定99.9%的打工人工作成绩的只有三点：需求、产出、效率，在这方面，AI应该是你的帮手而不是抢你饭碗的敌人，当然，要是做不到、适应不了让AI成为你的帮手，那自然就会被淘汰，就好像历史上每一次产业革命时被淘汰的一部分人一样。",
        "voteup_count": 1,
        "updated_time": "2023-04-18 09:08:03",
        "question_id": 596168466,
        "user_id": "0dc1d1670371e79426b7900d26c0e99d"
    },
    {
        "answer_id": 2992849774,
        "content": "？？？？你迷茫啥？有一个能帮你节省大把时间的工具出现了，你居然迷茫，难道不应该兴奋不已吗？Ai出的图虽然够惊艳，但是随机性也很高，我给你举例说明一下。你让他画一个女孩，他分分钟给你画出一堆好看又美丽，且风格各异的妹子。你让他画一个女孩在海边左手拿手机，右手拿气球，黑色双马尾发型，穿着粉色带裙摆泳装，一边跑一边回头笑，后面还有两个人追她。正常来说这是一个挺简单的场景描述，但是ai画出来能达到50%的要求就烧香拜佛了。你要是再让他画一个女孩在海浪呼啸的海边左手拿手机，右手拿气球，黑色双马尾发型，穿粉色带裙摆泳装，一边跑一边笑，后面还有两个人追她，俯瞰视角，天色昏暗，乌云密布，画面左边一排椰子树，右边一排快艇，前面一排海边小别墅，女孩在中央，巨浪在身后，。。。正常来说这个要求算是稍微有那么一点点复杂。但是你把Ai逼冒烟了他都不可能画的出来这个场景。那就更别说更加复杂的要求了。不知道你迷茫个啥",
        "voteup_count": 9,
        "updated_time": "2023-04-20 17:04:50",
        "question_id": 596168466,
        "user_id": "3725be32bbc26144de66c5919b9e081d"
    },
    {
        "answer_id": 2993093612,
        "content": "工具，学就完了",
        "voteup_count": 3,
        "updated_time": "2023-04-20 20:14:16",
        "question_id": 596168466,
        "user_id": "373a139c86759abc3bd3edf05b359cb2"
    },
    {
        "answer_id": 2990601208,
        "content": "那说明审美，项目经验，客户沟通，用户画像，平台投放等问题就没有关注过，还是制图员级别，平面设计师这几个字还不配如果有AI生成，以上条件你都有，你会发现别人生成的东西和你就是差距巨大，质量也不是一个层面级别，过稿率也很高了。问题是，这些经验都是手动做设计，面对面沟通，到现场勘察，做市场调研得来的。如果你能驾驭相关方向的AI技术，也没必要做个平面设计师，而是开发人员或AI项目的至少主管。乖乖画画提高图形水平三大构成和审美，没事多出去做下市场调研，多对比商品，每电商买一次东西和客服聊一聊，哪怕知道对方会拒绝也谈谈合作，沟通下他们的思路和管理。能做这些事，除非科幻故事里的生体计算机，以当下技术还没这么水平的计算能力，会被工具取代的，连工具人都不如，该反思下是不是自己不努力，就是认知有问题。还想不通尽快趁年轻转行，别接着拉低平面设计的水平线，现在会做点图的就好意思说自己是平面设计师，弄得市面上觉得平面设计师就是没技术含量的技工，赶快从这个行业出去吧，大家都好做点。",
        "voteup_count": 2,
        "updated_time": "2023-04-19 10:15:44",
        "question_id": 596168466,
        "user_id": "6e8551594d92e7dd7861ea1dbaefe143"
    },
    {
        "answer_id": 3480933999,
        "content": "a、能看懂美的东西，知道如何欣赏的美，取舍美，为美做减法。b、对新的事物产生了兴趣，欣赏的范围也就变大， 产生更多新认知和眼界，培养整体思维，细节思维。c、具备核心的职场竞争力，因为美盲在地球村的时代会被抛弃。d、会影响我们日常生活的审美决策，拥有更高品质敏锐度，培养生活的感知力/仪式感审美能力指的是艺术鉴赏能力，指审美主体凭自己的生活体验、艺术修养和审美趣味有意识的对审美对象进行鉴赏，从中获得美感的能力。美学家蒋勋说过：“一个人的审美水平的高低，决定了他的竞争力水平。因为审美不仅仅代表着整体思维，也代表着细节思维，给孩子最好的礼物，就是培养他的审美力。审美力，其实就是一个人的核心竞争力。英国哲学家赫伯特·里德曾说过：“感觉是一种肉体的天赋，是与生俱来的，而审美是可以后天习得的”，“美的起点是智慧，美是人对神圣事物感觉上的理解，美让心灵温柔”。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 00:52:30",
        "question_id": 596168466,
        "user_id": "f94212548bf079aa31ee7951a364815a"
    },
    {
        "answer_id": 3467918422,
        "content": "AI时代的到来，有人认为是对设计师的威胁，但我认为更多的是机遇。当大部分人在抵制AI的时候，聪明的人已经开始学习AI，掌握AI。据我了解，大多数平面设计师和美术爱好者都有开始接触AI绘画工具，比如国外大火的MJ和SD，其实近几年我们也有国产好用的AI产品，比如StartAI。StartAI是一款ps插件，功能强大，具有文生图、生成相似图、局部重绘、线稿上色、无损放大、扩图、艺术融合、高清修复、智能擦除九大功能，直接给你的ps装上了大脑，工作效率起飞!今天给大家演示一下设计师最实用的局部重绘（文生图可以看上期哦）【一键换装】首先选择“局部重绘”功能1. 圈出需要换装部分 2. 输入咒语，比如换一件连衣裙（off_shoulder_dress） 如果对生成结果不满意，可以增加关键词多生成几次。【一键换头】同样的步骤，圈出想要更换的部分，然后输入关键词即可生成【局部重绘】功能对于做电商的宝子来说，简直太有用了！特别是跨境电商，就应该人手一个StartAI插件，可以早点下班啦芜湖~~不过AI始终只是一个工具，作为专业的设计师，还是要不断学习，提升自己的工作能力，才能在AI时代生存下来。如果大家想要上文提到的插件，可以去官网（传送 ）StartAI画图软件官网_PS插件StartAI绘画软件生成器_Photoshop图像处理插件 (istarry.com.cn)欢迎评论区留言交流！！！我是热爱AI绘画分享的Start子，我们下期再见！",
        "voteup_count": 1,
        "updated_time": "2024-04-16 15:14:16",
        "question_id": 596168466,
        "user_id": "236fbf682db4b60a0247591889d499b9"
    },
    {
        "answer_id": 3005751539,
        "content": "我不是设计师，但也使用了一段时间Midjourney。个人感觉，设计师应该觉得开心才对，毕竟设计师们都具备完整的设计审美知识体系，相比普通人，更容易驾驭AI，产出更好的作品，再结合PS技能，优化，调整，都会比往常来得更快，更好。真正担忧的，可能是不具备体系，只具备技能的“设计师”。就是那种参加一个班，一个月学会PS的那种。比如会用PS抠图，会把画面加入某个物品......这类设计师，其实当POWERPOINT更强大功能出现时，已经有危机感了，因为PPT已经可以具备某些基本的排版功能了。总而言之，如果我是设计师，我会：更新知识系统：了解如何使用AI工具进行设计。保持对最新设计趋势和技术的了解。发挥创造力：AI再强，它是没有创造力的，人应该发挥创造力优势，结合AI，产出更有个性化，创造力的作品。与AI合作：和AI合作，提高设计效率和质量。",
        "voteup_count": 1,
        "updated_time": "2023-04-29 10:20:25",
        "question_id": 596168466,
        "user_id": "ab97eb359f113f22ede0acc34f5fc3eb"
    },
    {
        "answer_id": 2996845976,
        "content": "我以17年设计经验，说说我的看法:首先AI时代对于设计师不是冲击，是利好。我大量使用Midjouney，我发现了它的优点和缺点。有点，出图快，速度快，想想空间大，有意外的惊喜。它总是能在你的描述范围内，整出一些让你很惊艳的图片。并且出图速度非常快而且多，但缺点也随之而来。那就是它无法按照你的意愿，准确出图，或者是合成。所以，AI目前对于设计师来说，绝对是利好，降低时间成本和人工成本。在前期沟通，看图说话的过程中，节省巨大成本。我是退休设计师 Steven :）",
        "voteup_count": 0,
        "updated_time": "2023-04-23 12:45:34",
        "question_id": 596168466,
        "user_id": "7fe67a3392825a37da79df3b612db799"
    },
    {
        "answer_id": 3474232083,
        "content": "作为一名设计师，面对AI时代的冲击，确实需要不断提升自己的核心竞争力。以下是一些建议，帮助你迎接AI时代的挑战：创意与想象力：AI虽然在处理大量数据和自动化流程方面具有优势，但在创造性和想象力方面仍然难以与人类匹敌。作为设计师，你可以继续发挥自己的创意和想象力，创作出独特、引人入胜的设计作品。通过深入了解用户需求和市场趋势，结合个人独特的审美和视角，创造出更具个性化和差异化的设计。跨学科知识与整合能力：AI技术的发展使得设计领域与其他学科的交叉融合更加紧密。你可以积极学习其他相关领域的知识，如人机交互、用户体验、品牌策略等，将不同领域的知识整合到设计中，提升设计的综合价值。技术技能与工具应用：尽管AI在某些设计任务上能够辅助甚至替代人类，但掌握最新的设计工具和技术仍然至关重要。你可以学习并掌握AI设计工具的使用，了解AI在设计中的应用方式和局限性，从而更好地利用AI提升设计效率和质量。沟通与协作能力：在AI时代，设计师需要更好地与团队成员、客户以及其他利益相关者进行沟通和协作。你可以提升自己的沟通表达和团队合作能力，与团队成员共同探索和创新，将设计想法转化为实际可行的解决方案。持续学习与适应能力：AI技术的快速发展使得设计领域也在不断变化。作为一名设计师，你需要保持持续学习的态度，关注行业动态和技术趋势，不断提升自己的专业素养和适应能力。通过参加培训课程、参与行业交流、关注设计博客和社交媒体等途径，不断更新自己的知识和技能。最重要的是，保持对设计的热情和信心。虽然AI技术带来了新的挑战和机遇，但人类的创造力和想象力仍然是不可替代的。通过不断提升自己的核心竞争力，你可以在AI时代中脱颖而出，成为更优秀的设计师。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:26:48",
        "question_id": 596168466,
        "user_id": "41936de1618a9c261ad75db271f34675"
    },
    {
        "answer_id": 3475450319,
        "content": "1. 清晰的创造力和设计思维：在处理复杂设计问题时，设计师需要灵活运用创造力和设计思维，寻找新颖的解决方案，而不仅是机械地执行任务。这种独特的思维方式是 AI 难以替代的。2. 技术和工具的熟练运用：设计师需要不断学习和了解最新的设计工具和技术，如人工智能、虚拟现实等，以提高工作效率和质量，并与 AI 技术结合运用，更好地服务客户需求。3. 团队合作和沟通能力：设计师需要与团队成员、客户等多方合作，沟通协调能力尤为重要。通过有效地团队合作，设计师可以推动项目顺利进行，并取得更好的成果。4. 持续学习和创新：设计行业快速发展，设计师需要不断学习新知识、掌握新技能，保持创新思维，在竞争激烈的市场中保持竞争力。5. 品牌建设和营销能力：设计师不仅要有优秀的设计能力，还需要具备品牌建设和营销知识，能够为客户提供全方位的设计服务，帮助客户建立品牌形象和提升市场竞争力。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:56:14",
        "question_id": 596168466,
        "user_id": "7be63e438babdafbb76eb92636c7b92f"
    },
    {
        "answer_id": 3478662555,
        "content": "未来五年设计师的核心竞争力。未来5年，什么样的设计师才不会被淘汰？首先你要清楚到底什么才是设计师的核心竞争力。有人说是创意设计思维，也有人说是熟练的画图技法和建模渲染表达的能力。但是在钢哥看来，最关键的是产品定义的能力。说的完整一点，就是基于趋势洞察的产品定义能力。而这个能力需要你不断的修炼，进阶才能具备的。钢哥从事工业设计已经20多年了，不管是从最开始做设计师还是到现在成为了一名设计管理者。我把工业设计师就划分成三个层级。第一个层级，就是初级设计师。在这个阶段主要做的大部分都是外观设计，也就是美学层面上的设计。设计师需要不断的去训练基本功，在审美视觉，建模渲染表达上积累经验，来提高自己的设计表达能力。第二层，就是产品型设计师，也就是工学层面的设计。在这个阶段，你要能够从外观结构、模具工艺生产实现等，让一个产品从无到有的全流程上去熟悉并协助完整交付成熟的产品设计师了。更高层级也是目前最稀缺，最具有核心竞争力的，就是第三层级的产品经理型设计师。关键的点，在于对趋势的洞察。用户的研究竞品的分析，你要通过以上的信息和数据的分析，加上自己的经验判断，从产品差异化，核心卖点，用户价值，价格段位等进行标准的产品定义，也就是商学层面的思考和决策。那只有方向对了，后续的设计策略执行落地才有意义和价值，才有可能在激烈的市场竞争中杀出一条血路。就像我们自己做的Deti电熨斗来说，它为什么能成为销量过亿的行业爆品，前段时间还上了央视。最核心的关键点，就是找到了在行业里和竞品之间最核心的差异化，对市场和用户进行了深度的洞察，找到了新的应用场景和全新的使用方式。区别了传统产品才能形成竞争力。所以钢哥一直在说设计师真正的核心竞争力，也不只是把产品的颜值做高，设计做完整，而是基于趋势洞察的产品定义能力，让其能够成为一个有差异化竞争力，为用户和品牌创造价值的大爆品。这就是工业设计。好关注博乐钢哥，每天给你一个设计新观点。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:57:54",
        "question_id": 596168466,
        "user_id": "08fd2f091e892b0f8628a10be87c95fc"
    },
    {
        "answer_id": 2991576201,
        "content": "AI 的出现确实会对许多行业产生影响，包括平面设计师。但是我认为，对于平面设计师来说，AI 的出现并不是一种冲击，而是一种机遇。下面是几点建议：1. 不要过度担心AI的威胁，而是要学会如何与AI共同工作。AI在一些相对机械的设计任务（例如：图标设计、自动化生成模板、定位元素自动对齐）上可以发挥作用。平面设计师可以将精力放在更加高层次的设计思考上，提供更加创造性的设计解决方案。2. 学习AI技术。如果你是一名懂AI技术的设计师, 可以更好地理解和利用AI的优势, 为企业提供更加全面的创意解决方案。3. 不断学习和积累经验, 扩展自己的技能和领域。平面设计师可以扩展他们的技能到动态图形、交互设计、游戏设计等领域, 逐渐进入难以被AI取代的高价值领域。总之，只要你能够适应和把握AI所带来的变化，成为这个时代需要的设计师，你仍然会在这个行业中找到优秀的工作机会。希望能解决你的忧虑！",
        "voteup_count": 0,
        "updated_time": "2023-04-19 21:00:02",
        "question_id": 596168466,
        "user_id": "33e7e376b796a692d38477a0a054798b"
    },
    {
        "answer_id": 3470618535,
        "content": "其实我们这个时代的进步，都取决于人们创造工具，并利用工具的程度。从人拿着画笔，去一笔一画的记录客观世界，描述宗教世界，以及简单的用一些规范的几何图形，都能够给人带来愉悦开始，人类的文明便开始从萌芽到快速进化。后来，人类创作的手段进化成为要通过小孔成像，通过摄影术，通过电影以及电脑辅助，来实现对于想象力的可视化，以及客观世界的虚拟再现。这不仅仅是人类想象力的发展，更是人们改造客观世界工具的进步。有一点我们可以明确，那就是我们这个世界越来越离不开工具了，无论是进行社会协作找一份工作，或是将你的专业能力表达出来，完全要通过高效率的工具来实现，就像变一个魔法一样，把一些想象的东西按照一定的形式，高效率的呈现出来。综上所述，我们面对AI的冲击虽然充满了惶恐，但是也绝对不可能回到过去了。我们也不太可能无视AI的存在，那么如何与AI进行友好的相处？每个专业也许都有不同。具体到设计师来说，主要是跟设计师所思考和开展工作的流程有关系。我们要首先确认一下，设计工作在将来是否还会存在？它是否还能会被认作是一种专业？我的回答并不乐观。人工智能创造了大量的工具，无论是帮助人们进行重复的劳动，还是chat gpt一样对人们的想象力进行快速的拓展。或者说通过人工作图的工具，电脑辅助制图的工具，来实现人工智能想象力的有序呈现。那么，对于我们现在的人来说，有几个关键的环节也许是高效率创作或是高效率的设计作品中所不可忽略的。1. 首先是分析问题的能力。我们要准确的识别设计的出发点：为什么要设计？是为了更好看，为了更高效，还是为了能够促进系统性和协作性……必须要回到一个出发点。对于问题的总结，提炼和描述，也许才是人类这种智能生物所独具的一种抽象，抓住本质的能力。所以对于问题的描述将会是一个最核心的能力。2. 第二就是解决问题的方案策划能力。接下来，面对困难，我们将会问这样一个问题？都有哪些方式方法能够解决前一阶段所描述出的问题？在提出问题之后，我们对于问题的解决也许并非只有一种方案，那么对于这些方案的了解，可能就是设计师在长期的经验积累过程中所能够预知到的未来和主要的答案范围所在。在这个阶段，如果你能够提供更多的解决方案，那就意味着有不同成本，不同灵活性，用不同资源，来回应问题的答案。那么，这就意味着有更高的适应性，更低的成本，更灵活的身段和更多的技巧。这个时候，你的经验才会发挥更大的作用。3. 就是对方案的评估。也许这个领域更考验人类的人文素养。作为人类个体来说，需要从多个视角，多种观点，多个层面来分析，解决问题的方式和方法，它的优点、缺点、局限性究竟在哪里？在这个阶段，我们可能会用到很多其他方面的水平和能力，比如说与人沟通的能力，共情的能力，理解人类情绪化的能力，对于多样性文化的把握，对于人类历史的了解，包括对于人类伦理的掌控……也许我们在遇到机器文明和人类文明进行冲突的时候，我们首先应该想到有哪些解决方案可能损害他人的利益或伤害他人情感，或是给人带来恐惧和威胁。所以要从宏观的伦理的角度去判断，究竟哪一种解决方案更适合当时的环境和情境。用哪一种解决方案更符合大多数人的利益？这个大多数是指涉事的人，还是指整个人类文明？这时候，人类可能要回顾所有文明形成的过程，重新看待眼前遇到的问题。那么，哲学，伦理学等等相关的内容都会被重新审视并发现新的价值。4. 设计这种能力将会成为普遍的基本素养。也许，设计在将来会成为每个人都需要掌握和理解的能力，因为它意味着解决问题的方式方法，也意味着更好的审美和更个性化的呈现，以及甚至是与人沟通和交流的能力，进而成为一种人类在社会上生存的这种基本素养。所以在将来，也许设计这个专业将会不复存在。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 19:38:08",
        "question_id": 596168466,
        "user_id": "0c934d088e1a2c9e42311a9c737d2401"
    },
    {
        "answer_id": 3469699233,
        "content": "在可预见的未来，AI只能执行人类的指令，那么人类的优势就是“知道该做什么”而不是“如何去做”。在Midjourney上展示的各种AI图像的差异并不是AI能力的差异，而是不同的人输入的prompt的差异。情感表达的力量也是人类设计师的优势，不是AI不能表达情感，而是人类不会承认AI能表达情感，也许未来对一个设计作品的最高评价就是：有人味儿",
        "voteup_count": 1,
        "updated_time": "2024-04-18 01:27:51",
        "question_id": 596168466,
        "user_id": "9dc85f374bc0bb1f7ba02fd9f190537b"
    },
    {
        "answer_id": 3013900171,
        "content": " 作为一名平面设计师，随着AI技术的不断发展和普及，您可能会感到AI对自己的工作产生了一定的冲击。但是，您可以采取以下措施来应对AI时代的冲击：1. 学习AI技术：了解AI技术的原理和应用方式，可以更好地应对AI时代的到来，开创更多的创意方案。2. 了解平面设计趋势：及时了解行业变化和趋势，紧跟潮流，不断提升自己的设计水平和创作能力。3. 专注于创意观念：区分好AI和人类在设计上的差异，放弃繁琐的重复性工作，更加专注于创意构思和创作。4. 开始寻找与AI的合作机会：和AI技术或者AI公司进行合作，探索更广阔的设计空间。总的来说，AI的出现并不意味着设计行业将被完全取代，相反，平面设计师可以充分利用AI的工具和技术，从中发掘更多的可能性，找到更优质的解决方案，提高自己的设计水准和竞争力。",
        "voteup_count": 0,
        "updated_time": "2023-05-05 14:22:38",
        "question_id": 596168466,
        "user_id": "6cf900d5058603292f1b88b9fecdc4c8"
    },
    {
        "answer_id": 3480932721,
        "content": "前段时间，我问了一个大厂的设计师朋友，他的核心竞争力是什么，他想了一会，然后说好像没有什么特别突出的优势，因为他会的别人也会。当时我和他对看了一眼，此时的情景大家可以想想。如果长期是这样的状态，在职场上也是比较危险的，因为随时有可能被替代。企业需要核心竞争力，才能立足于市场；设计师也是如此，我们都需要有自己的核心竞争力，持续让自己保持优势。到底什么才是设计师的核心竞争力？有人说是设计思维、也有说是牛逼的技法、也有说全栈思维模型，以上都只说对了一点，这些都只是宏观层面的，如果放长到10年后，那这些优势还在么？所以这些优势不足以让你长期保持竞争力。开始早起锻炼，投资自己身体，让自己精神焕发。开始坚持大量阅读，提升认知与格局。开始坚持设计打卡，提升设计执行能力，还有很多很多例子。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 00:50:02",
        "question_id": 596168466,
        "user_id": "73c5b53c93afb78b174cd22ed7341385"
    },
    {
        "answer_id": 3481811106,
        "content": "随着来自 OpenAI 的 ChatGPT 逐渐流行，Google 也拉响了「红色警报」。用户开始青睐向 AI 提问，而不是在 Google 搜索结果。目前，人工智能给的答案并不可靠。但是在未来，它们或许可以和专业的咨询顾问竞争。根据麦肯锡的说法，人工智能有可能被用于保险和法律行业，回答复杂的问题，审核法律文件，起草年度报告。比如摩根士丹利已经在研究人工智能，这项AI服务可以给客户提供财富管理的建议人工智能革命并非未来，它是当下正在发生的客观事实。根据 Morning Consult 做过一个全球人工智能调查，美国、欧洲和中国 34%的企业都已经用上了人工智能。包括世界经济论坛和 IBM 在内的许多组织都将人工智能视作为第四次工业革命的主要技术，它将从根本上改变我们的生活、工作和两者之间的关系。当然，人工智能可能有偏见，存在道德风险，生成错误的结果，传递误导性信息。但即便如此，它依然以惊人的速读发展，这些问题可能会随着时间的推移逐步得到解决。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 19:26:05",
        "question_id": 596168466,
        "user_id": "67a15a0e089df0db9ba3955745b400a2"
    },
    {
        "answer_id": 3467770729,
        "content": "作为设计师是目前比较需要关注AI的一类人了，但是不用过于紧张。目前的AI自动作画功能还是在创新上，也就是很随机且不好说有逻辑。作为一名专业的设计，肯定是要有自己的思想，有自己的创意，然后借助工具实现即可。所以及时了解最新的工具发展是很有必要的，欢迎查看之前发的视频，有推荐相关的一些应用供参考。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 13:01:36",
        "question_id": 596168466,
        "user_id": "6f71527e691114969a5f8504dbc424b1"
    },
    {
        "answer_id": 2994388212,
        "content": "成为ai驯化师",
        "voteup_count": 0,
        "updated_time": "2023-04-21 16:48:05",
        "question_id": 596168466,
        "user_id": "3f77cfacddd34a2e293d12f9ea42e05b"
    },
    {
        "answer_id": 3474664150,
        "content": "1.提升技术力，登峰造极，让ai无法超越你2.锻炼出“个性化”风格，让你鹤立鸡群，难以取代3.你的甲方有些抠门，并且他的贪婪还扩大了这一部分，因此你即使有了以上两点，他还是可能会为了省钱淘汰你，你要做好被淘汰的心理准备，最好是想办法再准备一个副业，艺多不压身。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:24:38",
        "question_id": 596168466,
        "user_id": "404d4bd5b3840765d5bd2597ad50d745"
    },
    {
        "answer_id": 3474928199,
        "content": "我沉迷AI设计，几个月之后，深有感触：AI 不是即将淘汰设计师，而是已经淘汰了人类工业体系的所有设计师。包括：建筑设计师、工业设计师、产品设计师、家具设计师...，都已经被AI 淘汰了。画画、设计，在AI时代，毫无价值。...以前花几千万搞建筑设计，AI几千元搞定。以前花几百万搞产品设计，AI几百元搞定。以前花几十万搞广告设计，AI几十元搞定。以前花几亿搞动漫电影，AI几万元搞定。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:29:44",
        "question_id": 596168466,
        "user_id": "fab49254f914829a086c6a6935229d9e"
    },
    {
        "answer_id": 3477167102,
        "content": "谢谢邀请，说完就走在 AI 时代，作为一名平面设计师和视觉传达专业的从业者，你可以通过以下方式提升自己的核心竞争力来应对技术的冲击：\t1.\t增强创意思维：AI 可以执行任务，但创新和独特的创意设计仍然需要人类设计师的直觉和情感。专注于提升你的创意思维能力，如通过实践不同的艺术形式或定期参与创意工作坊和讲座。\t2.\t学习新技术：掌握 AI 设计工具和软件，如 Adobe Sensei、Canva 的 Magic Write 等，这些工具可以提高工作效率，同时也让你保持在行业的最前沿。\t3.\t跨领域技能：扩展你的技能集到相关领域，如用户体验设计（UX）、用户界面设计（UI）或数字媒体艺术。这些技能能够让你在设计项目中扮演更多角色，增加职业的灵活性和市场需求。\t4.\t构建个人品牌：通过社交媒体、在线作品集和专业网络建立你的个人品牌。展示你的独特创意和专业技能可以吸引更多的客户或雇主关注。\t5.\t终身学习：定期参加行业会议，订阅相关期刊，加入设计相关的社区和论坛。维持对行业动态的敏感性和对新工具的了解，是在 AI 时代保持竞争力的关键。通过这些策略，你可以更好地利用 AI 作为一个工具，而不是看作一个威胁，让你的职业生涯在不断变化的环境中保持竞争力和相关性。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:52:21",
        "question_id": 596168466,
        "user_id": "b3f117d30f72827e481561f659749c2c"
    },
    {
        "answer_id": 2997631592,
        "content": "在迎接AI时代的冲击时，可以考虑以下几点：1.不断学习和更新技能：随着AI技术的发展，许多传统的设计任务可能被自动化或者智能化。因此，平面设计师需要不断学习新的工具和技术，以适应市场的需求。2.注重创意和人性化：AI在制作平面设计方面有其优势，但是它仍缺乏人类艺术家所具备的创造性和想象力。因此，平面设计师应注重创意和人性化，创造出富有表现力和情感的设计。3.加强与客户的沟通：AI可能会对设计领域产生一定的冲击，但是客户最终还是会选择最适合他们需求的设计。因此，平面设计师应该加强与客户的沟通，了解他们的需求，并提供更好的服务。4.挖掘AI技术的潜力：AI技术在设计领域也有其潜力，如可视化数据、自动化排版等。平面设计师可以利用这些技术来提高工作效率、优化设计质量。智写AI一键写论文",
        "voteup_count": 0,
        "updated_time": "2023-04-23 22:16:17",
        "question_id": 596168466,
        "user_id": "fc8312f025b87d8f1b5429dfbe82bf42"
    },
    {
        "answer_id": 3012471263,
        "content": "不要做AI的工具者，要做AI的使用者其实大多数迷茫且不安的人，唯一的原因只是自己的能力不够（有些扎心但确是事实）所以努力提升自己的技能，在未来才会有一席之地",
        "voteup_count": 0,
        "updated_time": "2023-05-04 16:09:48",
        "question_id": 596168466,
        "user_id": "1a59a31e3aa657350af7ebaef5fbd3c2"
    },
    {
        "answer_id": 2995062845,
        "content": "当然是拥抱Ai啦，不一定是坏事",
        "voteup_count": 0,
        "updated_time": "2023-04-22 07:39:03",
        "question_id": 596168466,
        "user_id": "200829762f3aadbc60c78a1a48ab6de7"
    },
    {
        "answer_id": 2989995162,
        "content": "加入",
        "voteup_count": 0,
        "updated_time": "2023-04-18 20:59:24",
        "question_id": 596168466,
        "user_id": "fb553e3d5fb8eb5e6fd218e9d58a17d3"
    },
    {
        "answer_id": 3479568928,
        "content": "这二天都在思考题主的问题。我想先说我跟孩子之间关于AI创作的一个小故事。因为我的孩子喜欢画画，她就是单纯的喜欢，没有参加过专业培训。刚开始时她都是用铅笔等传统材料绘画。三年前她得到了一支apple pen，然后迷上了平板绘画。很快，她的绘画的速度就上来了，加上有多种元素的选择运用，让孩子体验到了技术带来的便利和快速的创作乐趣，甚至在一个暑假中完成了一本完整的漫画小册。这让她颇有成就感。随着AI时代的到来，有一天我拿了一张AI的绘画给孩子看，她说这要是我用平板那得花多少时间啊。我又问她说你觉得这张画有什么不足的地方？她说觉得怪怪的，少了点生气。这也是我想要告诉孩子的，机械的画功已经被AI超越，但是人类心灵深处涌出的创新和情感是任何算法和机器难以触及的。设计不仅仅是图形的创造，更是一门解决问题的艺术。一个好的设计师不应仅仅被视为一个“画图匠”，他的真正价值还在于其解决问题的能力和创新思维，这些是技术无法取代的，毕竟技术可以被学习和替代。AI技术的到来，对题主其实是一件好事。AI技术可以提高工作效率、提升设计质量，并拓展创作领域。题主可以试着从以下几个方面提升自己：1.AI可以把题主从很多重复性和技术性的工作中解放出来，可以把更多的精力投入创意思维和创新概念的探索中。比如看一些不同领域的最新趋势和创新类的书籍；可以参观一些艺术展、博物馆、大型建筑物、或从大自然中寻找灵感；通过旅行增长见识……这些都有利于提升题主的审美和设计感。2.提升AI工具的使用技巧。题主可以通过在线学习、加入相关论坛、阅读相关书籍、尝试不同的AI工具、了解它们之间的差异和适用场景等来提升自己使用AI的技能。3.跨学科知识的学习对题主也很重要。因为设计师往往需要接触多个领域的设计，只有不断提升自己，才能提高与不同领域专家合作的能力。比如说你要设计一个学校的多功能厅，除了空间规划，还要考虑座位和容量、声学设计、照明系统、技术集成…… 这些都是设计师在做多功能厅设计时需要考虑的因素。4.题主还要加强与人的沟通和协作能力，学会认真倾听他人的意见和需求，保持开放的心态，对新的想法和不同的工作方式持接纳态度，并认同差异和尊重个体的多样性。设计师的真正价值在于其解决问题的能力和创新思维，这些是技术无法取代的。与其对未来产生迷茫和不安，题主不如积极适应技术的变革，同时提升和培养自己独特的思考和创新能力，定能在这种冲击中站稳脚跟。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 16:51:11",
        "question_id": 596168466,
        "user_id": "d2dd980e5b216441cf4c5f8620aac7f6"
    },
    {
        "answer_id": 3003027725,
        "content": "平面设计的价值会被迅速贬低，尤其是国内的环境，设计本来就不值几个钱。AI绘画的出现，虽然商业设计虽然不会被完全替代，但是设计师的生存空间会被迅速压缩，议价权将不再掌握在设计师手里。这是不可避免的趋势。作为设计师，要更加关心人的问题，解决一些抽象的逻辑关系，而不是只注重美术上的形式逻辑。以大众心理为备案，尽可能拓展自己的学科边界，不要只关注艺术方面。实在不行，就转行。分享另一篇回答：AI能不能取代艺术家？以下是我的回答：AI绘画刚出来的时候，所有美术生都忽然有种“物理学不存在了的感觉”。那么AI到底能不能取代艺术家？我的答案既可以，也不可以，本文回到AI创作的底层逻辑去讲解，因为我本人学习过艺术设计，所以我对这个话题感触会更深。AI生成的画作一、AI能否生成优美的艺术作品？AI能否生成优美的艺术作品？完全可以。1、它在音乐和绘画的创作力远比文学要更容易，因为文学作品考核的是元认知能力。元认知不是知识，而是对认知的认知，这是人类智能区别于人工智能的重要能力，就是对自己的思维进行反思、管理和调控的能力。缺乏元认知依然是AI的硬伤。AI在判断前，不会去怀疑，要判断什么，这就是目前AI最难以解决的缺陷。因为AI只有目标，没有动机，它没有所谓的“意义感”。而意义感才是理解这个世界的基础，也是人工智能真正的障碍。因为高级的推理能力，不仅是判断一个东西，还要去判断该怎么判断，要提出一些模糊、复杂和不确定的问题，去加深对这个世界的理解。目前AI离元认知还有很大的距离，离深入的情感理解和对人类文化的理解也有很长一段路要走，所以AI创作的文学作品更容易被识别出索然无味。但AI创作的音乐和绘画，由于是一种相对抽象的艺术，它不需要考核特别强的逻辑，甚至需有一些随机和无序才能更加生动，这恰恰是AI的优势之一。2、AI创作音乐的原理为什么可以骗过专业音乐人？第一，对音乐序列进行建模分析，第二，用神经网络进行模仿人脑的学习，第三，使用遗传算法，基于生物进化原理，比如使用染色体表示音乐的特征和结构，通过不断交叉和变异来进行旋律、和声、节奏等元素的优化，总之进行一些优美的随机性设计，这样的音乐就会更生动。但这一切，依然是基于模型训练和算法设计，它似乎没有解决数据来源的问题，也就似乎不需要考核天马行空的想象力，所以人们也很快接受了这个冲击。3、AI创作绘画的原理直到AI绘画的完美问世，人们才不得不承认，想象力和创作力，并不是人类的专属能力。那它是怎么做到的呢？第一步，准备大量的图片作为训练数据。这些图片可以来自于不同的艺术家、艺术流派和艺术形式，如油画、素描、水彩画等。（a）分类                                                                   （b）狗还是猫第二步，模型训练，主要运用卷积神经网络来提取图像特征。这些特征包括线条、颜色、纹理等，可以帮助计算机学习和模拟人类艺术家的创作风格和技巧。深度神经网络是一种多层次的神经网络，可以通过对大量数据进行训练，从而实现对数据的分类、识别、预测等任务。在AI绘画中，深度神经网络可以用于图像处理和特征提取，帮助计算机模拟和学习人类艺术家的创作风格和技巧。卷积神经网络是一种特殊的深度神经网络，通过卷积操作来提取图像的局部特征，并通过池化操作来减少特征的维度，从而实现对图像的分类和识别。（a）卷积原理示意图 （b）卷积降低维数第三步，开始创作，这一步才是真正的突破性技术，也就是对抗性神经网络，这是AI想象力的关键。对抗性神经网络：GAN技术的应用使得AI绘画能够生成更加逼真、多样化和独具特色的艺术作品，为艺术创作和文化产业带来了新的机遇和挑战。这个模型是使用两个神经网络，用同一个数据集进行训练，一个叫生成网络，一个叫判别网络。生成网络的任务就是根据一张图片，生成新的图片，判别网络的任务就是充当裁判，判断这个图片是不是由生成网络创造出来的“假货”。可以理解为一场“猫抓老鼠”的游戏。两个网络互相对抗，在成千上万次尝试中不断完善自己，最终就可以得到一个以假乱真的“赝品”，以及一个十分擅长鉴别“赝品”的裁判。而这一切，都不需要人来参与。人只需要最后决定要不要使用这张图，或者继续修改。4、AI绘画的原创性对抗性神经网络直接解决了数据来源的问题，因为两个系统可以通过互相对抗来创造数据。那你能说这个图像不是原创的吗？你要它抽象，生成器也可以通过学习大量的抽象艺术作品来生成全新的抽象作品。它最终生成的作品，可以做到和一开始的数据来源看起来没什么直接关系，那你能说这是抄袭吗？这就跟人脑最终产生的结果没什么区别啊，人脑也是通过投喂数据产生所谓的创作力，没有一个人生下来就会创作，大家都是要学习，那么对抗性神经网络的问世，用在AI音乐创作上，也可以生成更加生动、复杂和独特的音乐作品。AI绘画现在可以做到更加丧尽天良的是，它能反向修改指令，也就是喂一张图给它，它能生成这张图的文字指令，你直接修改指令的关键词，就能直接修改这张画。在强悍的技术面前，真的毫无道德可言。5、AI绘画的机械痕迹细节问题可以修改：细节不合理我目前观察到的AI作品依然有一些机械痕迹，但我认为这种机械感最主要的还是操作者审美上的问题，细节强化和虚实关系也只是时间问题。越写实的作品，越能看出细节不是很合理，多少有点诡异，但细节也是可以挑出来修改的呀，细节也是可以投喂的呀。抽象作品很难看出问题：不太需要考核细节和逻辑关系的作品很难挑出问题抽象的作品，是很难看出问题的，因为抽象本来就抽象就好了呀。所以理论上，它可以完成大量的原创艺术和商业应用，是完全没有任何问题的，版权问题也是迟早可以解决的，只需要留下一个非常优秀的操作者把控审美指令。目前很多公司也都在这么干了。不太需要考核细节和逻辑关系的作品很难挑出问题二、什么是艺术？所以，与其问AI能不能取代艺术家，不如问，你到底认为什么是艺术？与其问，AI能不能取代艺术设计，不如问，你到底是不是在做设计，你到底有没有在解决问题，你到底是不是只是一个画图酱。当AI在某一特定任务上超越人类时，人们很快就会得出结论，这项任务实际上并不需要智能。也就是说，不管你接不接受，画图的价值都会被迅速贬低。那么，艺术到底何去何从？学艺术真的没有价值了吗？我反而认为恰恰相反。现在恰恰是提醒我们要回到伟大艺术的起点。当代艺术的通病，就是高度自恋，只关心自己，艺术这个词早被各种各样浮夸的运动拉下神坛，它并不神圣，如果认同所有艺术本质上都是观念的存在，只要观念成立，在AI的辅助下，输入观念的口令，所谓创作就是手到擒来。瓦西里·康定斯基艺术过度放大思想的成分，就容易变成纯粹的个人主义和神秘主义，不关心世界，不关心存在本身，只关心观念，强调形态的隐喻，对历史风格进行混合、拼接、分离、简化、变形、解构、综合，你会比AI更擅长这种事情吗？AI绘画的普及，是否会让这种艺术在人们心中变得廉价？我认为，一定会。在AI绘画的冲击下，理论上应该产生新的艺术运动，但目前人类的智慧已经被信息充斥得不太会思考了，所以我更倾向于认为，人们会直接在这种强悍的打击下回归到古典主义。也就是，手绘是人类画师最后的尊严。但我认为这恰恰是一个非常关键的转折点，因为我其实已经非常厌倦艺术变成一种非常畸形的，用来为观念服务的政治产物，而我也认为，绝大部分艺术设计是在做一些毫无意义的重复性劳动，毫无创造性可言，可免则免，大家都开心。AI绘画商业插画而今天这个时代的伟大之处在于，每个人都可以自由地用图画表达自己的思想，这才是艺术民主性的巅峰啊。古希腊古罗马伟大的艺术建立在世世代代的剥削上，现代艺术运动致力于把艺术还给民众，而今天，这种归还，居然毫无底线地递交到了每个普通人手上。波普艺术这就是人类信息积累到一个高度，已经没办法再创造新鲜流派，必须靠信息爆炸来进行下一次变革。所以你只能接受，我们已经回不去了。人活一个世纪，至少要亲眼见证1到2次突破性的变革，我们至少在比较年轻的时候见证了，还有精力去适应这个变革，虽然来得猝不及防，但整体还是很开心的。不需要过分焦虑。乱花渐欲迷人眼，那就还是回到原理去。我始终相信，伟大的艺术家是用自己的生命做积累和探索，梵高之所以是梵高，一定是因为他真真切切地看到了不一定的天空。成为第二个梵高毫无意义，你要做的是，去找这种伟大的创作状态，不管你的结局如何，你活过，来到这个世界过，你真实地体验过，在你的画作面前留下过眼泪，那你的艺术就一定有价值。我是鱼小棠，深度思考，与你同行",
        "voteup_count": 6,
        "updated_time": "2023-04-27 11:51:03",
        "question_id": 596168466,
        "user_id": "5548a0507a6d0f8ef3492dfe95eafc79"
    },
    {
        "answer_id": 3476664963,
        "content": "ai 像是一把利器，小孩子也能玩，但是让剑术大师玩，却又是不一样的风采",
        "voteup_count": 6,
        "updated_time": "2024-04-24 10:04:27",
        "question_id": 596168466,
        "user_id": "1eed4aa5506e5d548901d6e839356c17"
    },
    {
        "answer_id": 3480934996,
        "content": "拉长时间维度，你会发现后面有更年轻，更会学的人，甚至比你学的更好的人超过你。所以，在职场中我们的核心竞争力不是某一块具体的技能、技法能力。举个例子，过去可口可乐配方是极其保密的，这是可口可乐的巨大商业机密，如今，这个秘方还是机密吗？不是的，如今在中国什么造不出来呀？真正有竞争力的是可口可乐公司操盘的这个商业营销体系、用户体系、生产体系这一套模式。对于公司来说，重要不在于产品，而在于每个模块组合起来的关系。还要在美的环境中，长期耳濡目染，潜移默化，结合自己平时爱好，多思多想，不断提高评价美的能力，追求更丰富的精神世界，让审美能力与你终身相伴。审美的提升对于一个人的气质、内涵、眼界、知识面等的提升都是有很大帮助。自我审美的提高是一个缓慢的、渐进的过程。关注设计艺站 我们一起提升设计审美力。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 00:54:29",
        "question_id": 596168466,
        "user_id": "cdbdea1812be5f654a2b1a7e7f87ca0e"
    },
    {
        "answer_id": 3476241891,
        "content": "作为一名设计师，在AI时代，我们需要重新审视并提升我们的核心竞争力，以应对这场技术革命的冲击。那么，我们究竟需要提升哪些方面的能力呢？首先，我们要强化创新思维。AI在设计和创意领域的应用虽然日益广泛，但它始终无法替代人类独特的创新思维。设计师需要保持敏锐的洞察力，关注社会、文化、科技等多方面的变化，从而挖掘出更多新颖、有趣的设计灵感。其次，我们需要提升跨学科融合能力。AI时代的设计不再是单一领域的创作，而是需要融合多种学科的知识和技能。设计师应该具备跨学科的学习意识，积极学习计算机科学、心理学、艺术史等相关领域的知识，以便在设计中更好地运用AI技术，实现更丰富的创意表达。再者，我们要培养与AI协同工作的能力。AI技术在设计领域的应用越来越广泛，如自动化绘图、智能配色等。设计师需要学会与AI工具协同工作，利用它们来提高设计效率和质量。同时，我们也要保持对AI技术的警惕，避免过度依赖导致创意思维的僵化。最后，我们还要注重提升沟通协作能力。在AI时代，设计师需要与团队成员、客户、AI开发者等多方进行紧密的合作。良好的沟通协作能力有助于我们更好地理解需求、解决问题，并在团队中发挥更大的价值。总之，面对AI时代的冲击，设计师需要不断提升创新思维、跨学科融合能力、与AI协同工作的能力以及沟通协作能力，以适应这场技术革命带来的挑战和机遇。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 21:33:22",
        "question_id": 596168466,
        "user_id": "beeb38afc445936b0710bac468d8ec06"
    },
    {
        "answer_id": 3475426958,
        "content": "建筑事务所工作5年，最近已经感受到AI时代的冲击了：我尝试自学了下Stable Diffusion, 给个建筑手绘草稿，AI自动帮你补全细节，这真的太厉害了，虽然现在细节还很粗糙，但5年，15年后呢？AI取代大部分设计工作是历史的必然趋势，就像工业革命里纺织机工厂最后取代农家的手摇纺锤一样简单输入的线条草稿AI输出的设计方案：输出4个花了10秒在这个趋势下，和AI在硬实力上硬卷未必赢不了，但只能说性价比会越来越低，到最后设计师可能真正保有的核心优势，是自己的软实力——和客户与合作商的沟通能力我刚开始实习时有个老前辈就和我说，设计行业最重要的专业节能不是画图不是平面排版，不是建模，更不是什么手绘和拍摄，你最核心的专业技能是沟通。听起来很宽泛对吧，但概括就一句话：沟通是让业主，分包单位，同事，校审和其他各种打交道的人，相信乃至喜欢你的能力，这个能力比其他所有东西都重要，我是真的遇到过建筑方案做的很好，效果图也漂亮但甲方的一个经理一直找茬的，哪个层级的领导去汇报也不好使，市场部去塞了礼品也不行——但建筑组的一个老大哥平时看起来憨憨的，他就是有本事过去汇报，和人家东扯西扯聊聊，让这个一直挑刺的甲方经理笑着从会议室走出来。其实沟通最难的是把握平衡，举个例子，你面对业主表现得卑躬屈膝，他肯定不会太正眼看你，毕竟他们的位置有求的人太多了，但你表现的高冷傲气行吗？人家转头就懒得理你，还是得看人下菜，拿捏一个分寸。沟通这回事人人都有心得，只能说作为职场的前辈，分析几条对你可能最有用的吧：1.一定要记住名字，每次会议和拜访可以在笔记本上记一记，带多数人可能只记得别人的姓，但你要明白叫X工，X总，和你准确的叫出别人的名完全是两个感觉，记住名字本身就是拉进社交距离的第一步2.多和见面的人打招呼，你不认识也没关系，一开始可能会觉得很尴尬，楼梯里见到一个从没合作过的同事，很多人就选择一低头假装看手机过去了，完全可以一句“早上好”“你今天这件外套好潮啊”，这样坚持半年，你在职场里绝对会积累很多意想不到的人脉3.沟通中不要在敏感问题上表面立场，因为很容易得罪对立观点的人，举个例子22年初我们去一个街道办委托的项目拜访，聊天中业主一直在吐槽24小时核酸多麻烦，我边上的老哥想着对方是体制内，就说了一句“哎，为了大家健康这也是没办法”，业主立刻脸色一阴不愉快“什么为了大家，全是这群XXX在瞎胡来”4.拒绝别人前先回旋一次：别人的请求不论是借钱还是来加班尽量不要直接拒绝说不行，尤其是来自高层的需求，你直接驳了这些人的面子，他们转头就会记恨你——实在不行的事情，一般先说一句“我先看下手头的情况判断下”“我先找找以前的资料研判下”，然后过一小时再委婉客气的说一声实在是担心做不好，不好意思了其他很多都要靠你慢慢感悟，但记住一句话，伸手不打笑面人，总的来说越是开朗热情，对你未来的职场帮助越大。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:40:00",
        "question_id": 596168466,
        "user_id": "883d743e5fe3a93ace6770732a77175b"
    },
    {
        "answer_id": 3475316469,
        "content": "建筑行业建筑设计师。感觉AI也拯救不了建筑师。因为民用建筑市场的活太少了，而建筑师太多了。我好多坚守在民用建筑设计院的同学和朋友这两年都特别难。前几天大学群里的聊天，一个建筑设计院总工的同学说去年收入比腰斩还惨。当然以前同学收入很高。我们这一代还是吃到了建筑行业的红利，但是现在才进去建筑设计行业的年轻人真的是太惨了，如果不是热爱，如果不是天赋异禀，就转行吧。有很多朋友是从心里热爱建筑设计这个行业，设计能让他们有强烈的成就感，就还留着一口仙气在这个行业坚持着。这个行业人才太多了。目前是严重供大于求。就像以前和朋友们讨论，说建筑学设计真的有必要有博士学位吗？这个纯工科，博士能研究个啥？不需要强大的科学创新的工科，学时间长了，也不知道研究了个啥，最后留校吧。再来说说AI，这个辅助设计太厉害了。估计几年之后，对建筑设计的冲击也更大，那需要的建筑设计师就会更少。僧多粥少，估计很多年都会是这样行情。夕阳行业了，感觉希望不大了，不知道建筑业下一个黄金十年什么时候会来？如果你还年轻，学点别的改行吧！",
        "voteup_count": 5,
        "updated_time": "2024-04-23 08:12:45",
        "question_id": 596168466,
        "user_id": "f4d93a98ae3c00283bf8a74710098ef7"
    },
    {
        "answer_id": 3474926310,
        "content": "那些所谓的取代和下沉市场。在我看来很多公司是玩关系的搞营销为主的。。那些“”美工“”和文员没啥区别。很多公司压根也不需要美工，人家要找你给做个科技大会海报。结果你花了呼哨做一推，人家一个文员，找个模板贴个地球+卫星环绕，排版下文字就完了。所谓的到处都是AI，那就是AI火，都开始用AI了。不存在取代不取代，本来也不需要。很多公司所谓需要，跟走流程一样，他们觉得应该有，实际也不要求质量。我们小区居委会搞活动，还做海报呢，有人懂一些美术，自然就顺手做了。回答一些的外行，搁那指导设计行业，拿AI绘画去证明设计要被取代了。大哥你到是发设计作品呀，你发的是一张“”画“”你知道吗？设计核心是创意，创意背后是讲故事的能力。举个例子，你设计一个未来世界的人物。那这个人物是穷人还是富人，设计上差距就会很大。一个穷人倒在富人区和一个富人倒在穷人区。这观感上的冲击也是不同的。你想象的故事越丰富，这个人物设计就越丰富。所以设计本质也不是硬想怎么设计，而是构建更丰富的内容，引导出更多东西。所以都会很具体的。就比如很多绘画作品，那些色彩会给人很强的冲击感，那是因为生活中没见过或者没察觉到。“”非专业人士，不知道，自己有那些是自己不知道的“”。设计核心不是 怎么用AI。这背后靠是带着设计思维，去读书，看优秀影视作品，设计作品。也是所谓的审美提高吧。这东西很多人都听烂了。设计出好作品和挣钱出人头地2码事。前者专心提高能力，后者先学会编瞎话搞好人际关系吧。我也没觉得AI有啥冲击。你看看动画公司，那些要求就知道了。就说建模，人家不仅要求你会建模，贴图，材质软件，还要你是雕刻专业背景的。角色设计要会画表情，捕捉表情，要会画画，还强调了最好是厚涂风格。这反过来也说明要求和工作是很细致的。动作师，人家会根据项目特点招聘，热血的主题的，就要优先招聘会打斗的，动作设计的。这机器猫的动画师和鬼灭之刃动画师，要求上完全是2概念。一个公司越专业，需要的就越细致，并且还要你有专业和相关能力，工作经验做背书。。人家要求设计一个暗黑风格BOOS，结果连游戏都没玩过，扯不扯。就像动画，导演让概念设计，设计一个带有东方元素的院子。他们以为设计完交给导演就行了。实际概念设计还要和导演沟通，比如在剧本上，这个院子里发生了什么事。人物做左边走过来和右边走过来，具体要实现的画面是不一样的，里面的道具，也会因为剧情随时改变，调整，确定那些东西应该更细致表达出来。这可不是2D才有的。3D也是，创作初期先是画概念图，去捕捉人物性格气质。然后是画场景，光影。最后是具体画面效果。这在之后才开始分镜，动画，建模等等。。所以很多东西不是外行想的那么简单。从模糊到细节，都有明确的目的要反复改的。。靠的就是专业能力。。一些人啊，就像当年的闪电鞭大师和徒弟展示武术的视频一样。很多记者在现场，都被唬住了。能不被唬住吗，没有对比呀，人家大师拽着你胳膊，都快和你抱起来了，来句：你打我。你直接蒙圈你什么时候出拳都在被别人引导了。进入到这个场景里，早忘了格斗赛场是什么样了。结果大师上台和别人对打，那不一拳就被人打倒地了吗.强身健体可以，论格斗能力就是扯。但没能力的人也能当大师，因为背后有锻炼身体当防骗保险。可是你是锻炼身体的，那你应该去健身房呀。你找大师不是学格斗的吗。格斗就是要实战练出来的。依靠AI就是找混子大师锻炼身体。别上台，上台就是挨揍。。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:45:20",
        "question_id": 596168466,
        "user_id": "a64aba0fff63433e25bf416aba6afae7"
    },
    {
        "answer_id": 3472602747,
        "content": "Ai时代的到来，确实冲破了很多行业的壁垒，同时也给一定的行业人员带来一定的危机感，不过此时你可能混淆了一点概念，就是ai工具的生成只是将一些设计的基础的工具和设计的一些构成要素，像袋子收集玩具一样，将他们归类摆放，目的很简单，就是当你用的时候可以快速的拿出来摆放到正确的位置。作为一名设计师，尤其是现在的热门行业的平面设计师和建筑设计师，在设计图文概念的时候，大部分人在构思的时候都是常规的思索构建和描绘，这就像ai工具一样，当你发出一个指令，它就会生成相应的指令符号。而这些符号都是大家常用的或者是是正常的分门别类的素材库。设计师最大的优势就是在无限的创作和创新，而这些和ai工具是相对立的，所以我们不应该觉得ai工具的生成对我们构成威胁，而应该熟能生巧的应用ai工具，缩短我们基础性建模或者搭建平面设计框架的时间，将我们的主导力量用在设计创新上面，设计师的设计创新灵感来源于自己的思维创图和客户的需求，而这一点ai工具永远是差那么一步，这一步正是专业设计师所具备的。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 15:39:46",
        "question_id": 596168466,
        "user_id": "fd6be66cd0340e3dbd0962e5c983c95a"
    },
    {
        "answer_id": 3470325821,
        "content": "其实AI能取代的大部分工作都是基础的，重复性高的工作。比如设计行业的制图能力。按照设计理念绘图，理念在前，制图在后，能被AI取代的只能是制图能力，而设计理念，审美能力，鉴赏能力是AI无法取代的。这些能力是人类特有的。所以AI只能作为辅助，是无法完全取代设计师位置的。比如视觉传达设计，这是一项综合能力比较强的工作。除了要求制图能力，还需要审美能力和鉴赏力，能独立完成画册，海报，宣传册包装设计等。除此以外，还需要良好的沟通能力，以便于与团队成员和其他部分合作。最后，最重要的一项能力，那就是创新能力，也就是未来无论AI如何发展，都无法取代的核心竞争力——独创性。机器虽然能够处理数据产生答案但不像人类那样富有创造力。对于艺术，设计，来说，独创性是最重要的能力，是最能拉开距离的能力。一个人的独创性，具体在作品上。而在作品背后，是一个人的思想，心境，以及经历，所有的一切综合起来形成的独特艺术鉴赏能力。也就是说，我们无法拥有两个一模一样的作品，因为我们不可能拥有两个一模一样的思想。一个作品之所以能打动人，不是因为它足够完美足够逼真，而是这幅作品能让人感受到那种“独创性”。能让人一眼就看出是你的作品，是其他人模仿不来的“不可替代性”。我觉得这才是设计师的核心竞争力。如果说以前没有AI的时候，我们要把大部分时间花在制图上，那么现在利用AI作为设计辅助，我们可以节省很多时间，多出来的时间我们可以重点发展自己的创意能力，审美能力，以及沟通能力，能把自己的设计理念传播出去，突显出自己的“独创性”，打造个人的核心竞争力。所以未来的设计行业，那些无法被AI取代的能力，必然是拉开人与人之间差距最大的因素。当设计师把艺术感，审美能力当做重点发展的背后，必然会产出更多“别具一格”的设计作品。这对于设计行业来说，（AI时代的发展）未必不是一件好事。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 15:06:31",
        "question_id": 596168466,
        "user_id": "e67421abf6e4cb004dde65221ab8f94f"
    },
    {
        "answer_id": 3477212202,
        "content": "因为我本身也是一个设计师，曾经的我也会有这种困惑和迷茫，毕竟AI几秒钟都能生成一张图，不管是插画、3d还是什么风格，只有你想不到的，没有他做不到的。而且在AI面前感觉学任何设计软件都有点苍白无力，它简直太强大了。但是后面我想通了，具体是怎么想通的呢，请往下看。首先，AI就像是个超级助手，能帮你快速搞定排版、配色，甚至还能识别图像里的东西。这意味着你可以更快地完成设计，有更多时间去创造更酷的东西。AI还能搞定个性化设计，比如根据客户的喜好来定制设计，这样就能更容易打动他们的心。网图，侵删但别担心，AI也不是万能的。它可能帮你省下时间，但它替代不了你的创意和艺术感。所以，你得学会怎么用AI来提升你的工作效率，同时还要保持你的创意和独特性。现在来说说你需要学的东西。AI设计软件：比如Midjourney和Stable Diffusion。这两个都是挺火的AI绘图工具。Midjourney用起来简单，就像聊天软件一样，而且速度快。但是，它是收费的，而且你得会一点英语。Stable Diffusion是免费的，图片质量也不错，但是你得自己安装，而且对电脑配置要求高，特别是显卡要好。不过也不要灰心，市面上已经有很多比较成熟的在线绘图软件和教程，如liblibAI、堆友、吐司等等，既不花钱买会员又不用买显卡，简直太方便了。我贴一下liblibAI的链接，这个是我用的最顺手的，也推荐给我的同事在用了。LiblibAI·哩布哩布AI - 中国领先的AI创作平台网图，侵删2.创新思维：平面设计不只是美观，更是传达信息和故事的方式。所以，你得学会从不同角度思考问题，不断尝试新的设计理念和风格。比如，你可以定期参加设计挑战，或者和其他领域的创意人士交流，多参加一些设计社群，激发灵感。3.沟通和协作能力：设计是个团队工作，你得能和客户、同事还有其他合作伙伴有效沟通，这是AI目前做不到的。试着用简单明了的语言解释你的设计理念，也要学会倾听别人的意见。这样，你的设计才能更好地满足大家的需求。网图，侵删4.批判性思维：不是所有AI给出的设计方案都是完美的。你得学会批判性地看待这些方案，找出可以改进的地方。比如，你可以定期回顾你的设计，思考哪些地方可以做得更好。5.持续学习：设计界的趋势总是在变，AI技术也在快速发展。你得保持学习的热情，比如订阅设计相关的博客、杂志，或者参加在线课程和研讨会。网图，侵删6.项目管理：作为设计师，你可能要同时处理多个项目。学会项目管理，比如制定时间表、优先级排序，这样你就能更高效地工作，不会手忙脚乱。网图，侵删总之，提升这些竞争力，不仅能帮你更好地使用AI，还能让你的设计更有深度和影响力。记住，AI是工具，但创意和人际关系是它无法替代的。别忘了，学习永远不会过时，保持好奇心，不断学习新技术和新趋势，这样你就能一直保持竞争力了。加油，相信你能做得很棒！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:26:58",
        "question_id": 596168466,
        "user_id": "ccd45952eef17ab7a7db108777b4ce39"
    },
    {
        "answer_id": 3476326753,
        "content": "创意与创新能力。创意是设计的灵魂，尤其在AI时代，设计师需要更加注重创意和创新能力。保持对市场趋势和用户需求的敏锐洞察力，挖掘独特的创意点，勇于尝试新的设计理念和手法。技术与技能深化。掌握新的设计技术和工具，提高设计效率和质量。关注设计领域的前沿动态，了解新技术和新理念的发展趋势。沟通与协作能力。强化沟通与协作能力，确保信息的准确传递和问题的及时解决。尊重他人的意见和建议，形成良好的合作氛围。批判性思维与人文关怀。在设计中融入温度，关注用户的情感需求。表达自己的观点，而不是盲目听从指示。持续学习与个人品牌建立。通过展示作品、参加行业活动、撰写专业文章等，建立个人品牌，提高在行业内的知名度和影响力。深入了解AI技术。掌握AI的基本原理和应用场景，学习编程和数据分析技能，以更好地与开发团队合作，利用AI技术优化设计流程。通过这些能力的提升，设计师可以在AI时代保持竞争力，并可能创造出更具创新性和个性化的设计作品。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:04:55",
        "question_id": 596168466,
        "user_id": "4323304016bca6c07fc1fad9910d7215"
    },
    {
        "answer_id": 3475420234,
        "content": "1．创意思维能力：尽管 AI 技术能够完成一些设计任务，但它们往往缺乏人类的创造性和想象力。设计师需要保持对创新的追求，不断提出新的创意和解决方案，以满足用户不断变化的需求。2．跨学科知识整合能力： AI 技术正在逐渐渗透到各个行业领域，设计师需要具备跨学科的知识背景，如计算机科学、数据科学、心理学等，以便更好地将 AI 技术与设计相结合，创造出更具价值的产品和服务。3．技术熟练度：设计师需要掌握一些与 AI 相关的技术工具，如机器学习、深度学习、自然语言处理等。这些技术工具可以帮助设计师更好地理解和应用 AI 技术，提高设计效率和质量。4．人机协作能力： AI 技术将与设计师共同工作，设计师需要学会与机器进行有效的沟通和协作。他们需要了解 AI 技术的优点和局限性，并能够在设计中充分发挥 AI 的优势，同时避免其不足。5．持续学习能力： AI 技术正在快速发展，设计师需要保持持续学习的态度，不断跟踪新技术、新趋势和新方法。只有不断学习，才能在竞争激烈的市场中保持领先地位。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:35:17",
        "question_id": 596168466,
        "user_id": "12efa32f5979dfc22cf8b70f93b2ecc7"
    },
    {
        "answer_id": 3475404956,
        "content": "创新思维：AI技术的发展为设计领域带来了无限的可能性，设计师需要具备创新思维，不断探索新的设计理念和方法，创造出独特且具有价值的设计作品。技术能力：虽然AI技术可以辅助设计，但设计师仍需要具备一定的技术能力，包括熟练掌握设计软件、等技能。这些技能可以帮助设计师更好地与AI技术结合，提高工作效率和创作质量。用户体验设计能力：在AI时代，用户体验设计成为了至关重要的一环。设计师需要关注用户的需求和体验，通过设计优化用户与产品或服务之间的交互，提高用户满意度和忠诚度。持续学习和自我更新：AI技术的发展日新月异，设计师需要保持持续学习和自我更新的态度，不断跟进新技术和新理念，以保持竞争力和创造力。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:24:46",
        "question_id": 596168466,
        "user_id": "e586569b4715343aad05283f3b3043d1"
    },
    {
        "answer_id": 3474892176,
        "content": "灵感是：伤害了你对不起我不是故意伤害了你AI不可逆的感情伤害请忽视它还是灵感",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:42:34",
        "question_id": 596168466,
        "user_id": "e891acf0a174ec78c5b0f8e4f072f079"
    },
    {
        "answer_id": 3474543272,
        "content": "面对AI时代的冲击，作为一名设计师，你可以通过以下方式提升核心竞争力：1. **不断学习和掌握新技能：** 学习和掌握与设计相关的新技术和工具，如人工智能、数据可视化、虚拟现实等，以提高工作效率和设计水平。2. **注重创意和创新：** 与AI相比，人类的创造力和创新能力是无法替代的优势。注重培养自己的创意思维和创新能力，不断挑战自我，创造出与众不同的设计作品。3. **专注于用户体验：** 设计不仅是美学表现，更重要的是解决问题和提升用户体验。通过深入了解用户需求和行为，设计出更符合用户期待的产品和服务。4. **跨界合作与交流：** 主动与其他领域的专家进行合作和交流，拓展视野，获取新的灵感和思路，为自己的设计带来更多可能性。5. **持续建立个人品牌：** 通过参加设计比赛、展览、发表设计作品等方式，持续建立个人品牌和影响力，提升在设计领域的知名度和竞争力。6. **关注行业趋势和发展方向：** 时刻关注设计行业的新趋势和发展方向，及时调整自己的学习和工作重点，保持与时俱进。7. **保持激情和乐观态度：** 面对未来的不确定性和挑战，保持激情和乐观态度，相信自己的能力和潜力，勇敢面对变化，不断成长和进步。作为一名平面设计师和美术爱好者，你拥有丰富的创意和美学素养，这是你在设计领域中的重要优势。利用这些优势，不断学习和提升自己的能力，积极适应AI时代的变化，相信你一定能够在未来的设计领域中获得更好的发展和成就。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:40:41",
        "question_id": 596168466,
        "user_id": "ca8130277271cb001bba6c6d4fba79c4"
    },
    {
        "answer_id": 3468960168,
        "content": "设计的本质是为了解决问题，问题通常产生于人与世界，人与周遭环境，人与人之间。作为设计师，在这个AI时代更应该努力提升对人的理解。AI可以花几分钟甚至几秒钟绘制出一张海报，渲染出一个产品，但它仍然无法理解人，无法理解人类的情绪并给出相应的情绪反馈。这也是设计师作为人和AI最大的区别和优势。设计师通过提升与人的沟通能力，同理心，共情力，为人类创造出精妙的解决问题的设计方案。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 13:03:38",
        "question_id": 596168466,
        "user_id": "04fa42b659debee197287c21cf58c70a"
    },
    {
        "answer_id": 3468231527,
        "content": "作为一名设计师，在AI时代，你需要提升的核心竞争力嘛，那可得好好说说！首先，创意和想象力可是绝对不能少的！AI虽然强大，但它可没法像人类一样拥有丰富的创意和想象力哦。所以，你要不断地激发自己的创意火花，设计出独一无二的作品，这样才能在众多的作品中脱颖而出。其次，你得学会与AI合作，利用AI技术来提升你的工作效率。比如，你可以利用AI进行数据分析，找出设计趋势和用户需求，从而更有针对性地进行设计。或者，你也可以利用AI来辅助你完成一些繁琐的绘图工作，这样你就能有更多的时间和精力去专注于创意和设计了。当然啦，不断学习和掌握新技术也是非常重要的。设计师嘛，不能总是停留在自己的舒适区里，要勇于尝试新的设计理念和工具，这样才能不断提升自己的能力和价值。还有啊，别忘了关注用户体验和交互设计。在AI时代，用户对于产品的体验要求可是越来越高了。作为设计师，你需要从用户的角度出发，设计出更符合用户需求和习惯的产品，让他们在使用过程中感到愉悦和满意。最后，我想说的是，设计师的核心竞争力并不仅仅在于技术和工具，更在于你的思维方式和创意能力。所以，无论时代如何变迁，只要你保持一颗热爱设计的心，不断提升自己的能力和素质，就一定能在AI时代中脱颖而出！",
        "voteup_count": 1,
        "updated_time": "2024-04-16 20:16:40",
        "question_id": 596168466,
        "user_id": "f3c9e631e8ce02294529a97fe2d8a733"
    },
    {
        "answer_id": 3467956299,
        "content": "能力 1：AI 策略「策略」这个词似乎有点抽象和唬人，然而，产品策略只是解决客户问题的行动计划。这对企业和公司来说至关重要，尤其是现在。因为AI 「军备竞赛」导致企业疯狂地进行概念验证并开发各种随机的功能，而这些功能并不能解决真正的用户需求。AI 只是为用户提供差异化​​价值的杠杆，企业和公司需要帮助用户弄清楚，他们可以使用哪些杠杆。此外，企业应该利用 AI 战略性地重塑 CX 和 UX，也就是用户体验/客户体验，而不是等到后面再行补充。能力 2：AI 交互设计在 AI 时代，交互设计看起来完全不同了。我们习惯于沿着可预测结果的线性路径来进行设计，但现在，开放式交互和灵活的路径，带来了无限的可能性。我们已经从设计「水滑梯」（专注于最小化摩擦并确保流动性）转向「波浪池」（没有明确的路径，每个用户都以独特的方式参与）。在 AI 的新景观中，用户所处的「环境」就像波浪池一样，设计师的目标是创造条件，为用户带来安全感和有价值的体验。交互设计将变得比标准模式的 UI 组件更加抽象。这需要在用户开始体验时，深入了解用户的期望，能够准确判断成功和失败，以及对潜在风险和漏洞有足够的判断力。能力 3：模型设计一般而言，开发和设计领域之间有着明显的划分，最优秀的设计师和工程师偶尔会交叉进行富有成效的讨论，然后返回各自的领域。然而现在，自然语言处理可以与 AI 大模型直接交互，从而大大缩小了两个学科之间的差异。你可以通过编写提示词，来清楚地指示模型执行任务，而不是编写代码。在整个人类文本语料库上训练模型的奇怪之处在于，它具有人类的许多特性。（我的意思是，即使使用笑脸表情符号也可以提高输出的性能。）这为设计师提供了新的机会，这意味着设计师可以将他们的认知和共情用户的技能，直接应用到 AI 模型中。事实上，我确信普通设计师的快速写作能力，可能会超过工程师。因为设计师在提炼复杂的用户需求和清晰传达需求方面，拥有丰富的经验。顺便推荐一下，千图现在新推出的千图设计室 AI全能助手和AI海报很适合设计师朋友使用，方便快捷，能有效提高工作效率。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 15:45:44",
        "question_id": 596168466,
        "user_id": "d5a9a8aa38b3d71329a6e3ece31c3b09"
    },
    {
        "answer_id": 3012592489,
        "content": "AI智能不会接受甲方客户的改稿，但人工会",
        "voteup_count": 1,
        "updated_time": "2023-05-04 17:17:37",
        "question_id": 596168466,
        "user_id": "378f8483ed98a044d3da0094fc04eac4"
    },
    {
        "answer_id": 3007341383,
        "content": "随着技术的快速发展，AI已经渗透到我们日常设计中的方方面面，对于平面设计师来说，AI时代既带来了机遇，也带来了挑战。以下是一些应对AI时代冲击的建议：1. 学习新技能：学习AI相关技术和软件，掌握AI在平面设计中的应用，比如使用AI生成的艺术字、生成海报、图片处理等等。2. 提高创造力：AI时代，设计师创造力的价值会更加凸显。与此同时，AI可以大大减少重复性工作的任务量，让设计师更有时间去追求创造性。3. 关注设计趋势：虽然技术在不断发展，但设计的风格和趋势却是不断变化的。了解当前及未来的设计趋势和需求，才能满足市场与用户的需求。4. 注重用户体验：不断提升用户体验，超越基于算法的AI设计，是设计师需要重视的方面。5. 与AI合作：平面设计师可以和AI平台和服务方进行合作，在AI在设计方面的优势下，与AI平台和服务方一起发掘AI技术在设计方面的优势。总之，在AI时代，设计师需要具备新的技能和素质，以适应未来的设计趋势并与AI协同工作。只有持续学习和创新，才能在激烈的市场竞争中脱颖而出。",
        "voteup_count": 1,
        "updated_time": "2023-04-30 17:12:34",
        "question_id": 596168466,
        "user_id": "a1c40f9c22c636ad2e003ac40ab530c4"
    },
    {
        "answer_id": 3006730155,
        "content": "以midjoury为例，对插画师影响较大，对于“平面设计”还是很难理解用户的需求，做到信息图形化的语言提炼，例如logo设计和包装设计还有版式设计之类的，不过也不必担心，把AI当工具使用就好了！",
        "voteup_count": 1,
        "updated_time": "2023-04-30 06:08:14",
        "question_id": 596168466,
        "user_id": "469fd30ef7e67fec1e3846739c8f55fb"
    },
    {
        "answer_id": 3481990294,
        "content": "判断",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:02:14",
        "question_id": 596168466,
        "user_id": "0fe63f47c139ca78bc3efbd65f75bd16"
    },
    {
        "answer_id": 3480873784,
        "content": "争不过，就慢慢学习新的技能，发展自己的第二职业，慢慢转型，让设计变成副业就好了，就不会受到冲击了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:24:23",
        "question_id": 596168466,
        "user_id": "18af8c79364ee109f332896636d0698a"
    },
    {
        "answer_id": 3480723682,
        "content": "在AI时代，设计师需要提升以下核心竞争力来迎接挑战：1．创新能力：随着AI技术的进步，设计工具和设计过程都在发生变革。设计师需要保持敏锐的洞察力，理解并接受这些新技术，运用它们来创新设计方法和设计理念。2．跨学科知识：AI时代的设计师不再是单纯的美学或造型专家，他们还需要掌握数据科学、人机交互、心理学等相关知识。这样的跨学科知识可以帮助设计师更好地理解用户需求，提升设计的实用性和体验。3．技术技能：设计师需要学习并掌握一些与AI相关的技术，如机器学习、深度学习等。这些技术可以帮助设计师更好地理解数据的含义，从而将其转化为有洞察力的设计。4．人机协作能力：在AI时代，设计师将不再是孤独的创作者。他们需要与AI工具、AI设计师以及其他专业人士进行协作。这种协作需要设计师具备良好的沟通和协调能力，以便在团队中发挥最大的作用。5．持续学习能力：AI技术发展迅速，设计师需要保持持续学习的态度，不断更新自己的知识和技能。只有这样，他们才能在这个快速变化的时代中保持竞争力。6．伦理和社会责任感◇随着AI技术的广泛应用，设计师在设计过程中需要更加关注伦理和社会责任。他们需要理解并掌握相关的设计伦理原则，确保自己的设计不会对社会造成负面影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:30:52",
        "question_id": 596168466,
        "user_id": "fb6223198bed7fa27bf96e09dc1c118b"
    },
    {
        "answer_id": 3479979800,
        "content": "学会驾驭ai。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 01:06:21",
        "question_id": 596168466,
        "user_id": "2735b3ba2ccd4e5ea32c0c29add43ff9"
    },
    {
        "answer_id": 3478132835,
        "content": "一、提升创新思维和创造力创造力是设计师最重要的素质之一，对于出色设计的产生起着决定性的作用。随着AI技术的智能化和自动化程度不断提高，设计师需要更加注重创意和创新能力的提升。设计师应该打破模板思维，释放创意无限。减少素材依赖，用心思考，你会发现创意的无限可能，享受创作的成就感。设计师还应该提升审美观，点亮设计灵感。多欣赏优秀作品，开拓视野，让大脑沐浴在美的熏陶中，激发无尽创意。二、深化设计能力虽然AI技术在设计领域的应用越来越广泛，但设计师的技术与技能仍然是不可替代的。设计师首先必须善于思考，对设计主张自己的想法和理解，这是最重要的。其次就是多加练习。如果缺乏足够的练习，就算有足够的设计天赋也是无法提高设计水平。只有不断地练习，反复地练习，才能迅速提高设计能力，做得越多，提高得越快，这个是没有什么快捷方式可走的，必须踏踏实实地来。设计师需要懂得体会生活，了解世界。这需要实际调查和切身体会。否则你的设计就会容易脱离生活，失去感染力，因为设计源于生活并服务于生活。三、学会与AI合作共赢随着AI技术的飞速发展，AI工具可以为设计师带来更多的创意和可能性，激发设计师的创造力。设计师不应当将AI视为敌人，而是要学会将AI工具作为辅助工具，与之协同工作，实现更高水平的设计作品。四、强化沟通与协作能力在AI时代，人与AI最大的不同就是，人能够有感情的思考事情。设计师需要与团队成员、客户和其他利益相关者进行有效的沟通，确保信息的准确传递和问题的及时解决。在协作过程中，设计师需要充分发挥自己的专业优势，同时也要尊重他人的意见和建议，形成良好的合作氛围。通过团队协作，设计师可以集思广益，共同解决设计中遇到的难题，提高设计质量和效率。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:25:12",
        "question_id": 596168466,
        "user_id": "28ec96229bfe18a1518bcd765c43cedb"
    },
    {
        "answer_id": 3471841967,
        "content": "提高设计能力",
        "voteup_count": 0,
        "updated_time": "2024-04-19 20:02:42",
        "question_id": 596168466,
        "user_id": "eaa3a6ab5bd2131635061584fb87ac14"
    },
    {
        "answer_id": 3271127754,
        "content": "AI时代的到来已然不可避免。因为劳动力人口的锐减和老人的增多。需要AI这个假人也能创作出价值。成为人类的影子，因而应当拥抱这个工具。我看您是：平面设计师和美术爱好者。这就说明您是具备一定的专业知识和技能的。这就很有优势。诚然AI让普通人也能跨界。这就像原来照相机变成了手机。让普通人也能跨界拍照。但是仍然发现拍照水平有好有坏。做不到专业水准。AI工具在我看来就是一个驾驶仓。里面装的人决定了这个工具能发挥多大威力。因此你在学习AI工具。如Midjourney 或者SD stable diffusion 或者 openai 出的 DALL3 的时候。你只要把技能学习到位。让操作规则和你专业知识结合。你就能制作出专业级的设计。我献丑一下：比如展示了复杂的设计原则、平衡的构图和和谐的色彩搭配展示了基本的设计元素和更简单的构图。怎么样能看到区别吗？",
        "voteup_count": 0,
        "updated_time": "2023-10-31 10:52:09",
        "question_id": 596168466,
        "user_id": "74ddf5cad94289a0c81f90a079d28b8f"
    },
    {
        "answer_id": 3203138393,
        "content": "建议是学习如何使用这些AI绘图工具。我觉得做平面设计会比行外人更加了解如何做出作品，包括构思、细节、术语方面等等，如果设计师掌握AI绘图，出图的效果应该会行外人更好。我公司设计部的同事也已经在用midjourney辅助工作了。我有一个做设计的朋友在年初被裁了，到现在还没找到工作，我也建议他趁这段时间玩玩这些AI绘图，便把midjourney官网和我收集到的少量绘图提示词作品案例网站分享给他，希望他玩懂AI绘图之后能在简历上加上一项：“熟悉使用midjourney等AI绘图工具，协助高效完成设计作品”，提高在AI时代下面试的竞争力。",
        "voteup_count": 0,
        "updated_time": "2023-09-09 00:13:53",
        "question_id": 596168466,
        "user_id": "4371fd48d3d2c97eb155e24344ae9974"
    },
    {
        "answer_id": 3161384345,
        "content": "这是一个好问题，学习一下！",
        "voteup_count": 0,
        "updated_time": "2023-08-12 01:13:56",
        "question_id": 596168466,
        "user_id": "2d80bc20805f592ac66309186198c7f3"
    },
    {
        "answer_id": 3054807974,
        "content": "大家都说AI工具，工具是用来使用的！就AI设计工具而言，探究了一些，基本形式都是将想法或者创意更快速的转化成结果，省掉了之前需要大量技能学习、技法练习以及需要大量时间的制作环节，其本质上还是提升效率，以及改变了工作的一种方式。当然AI工具的介入可能会降低行业的入门门槛，让更多的人进入到这个行业，加剧竞争，甚至淘汰一部分人，但本质上对一个人的审美，创意想法要求不变，甚至更高的要求了个人对自己想法和创意的表达能力。站在整体行业的角度来看，会降低行业门槛，会让行业人数增加，会竞争，甚至会让一个行业内化成基本能力（例如以前的打字员、司机），另一方面也会倒逼从业者需要创新产出更优质、不一样的作品来面对竞争（不好听的就是相互内卷），倒逼行业开拓新的思路。一个新工具的到来，大家都站在同一的起跑线上，面对一样的工具，这个工具能不能出来花，一方面就看你愿不愿意学习锻炼自己的工具使用能力，另一方面就是你自身做设计沉淀的的内在能力了（审美能力，创意能力，表达能力）。迷茫啥，你做设计一路过来学习了多少个设计工具了，不都是一个一个拿下了！怎么到这个工具面前就蔫了！",
        "voteup_count": 0,
        "updated_time": "2023-06-01 20:27:55",
        "question_id": 596168466,
        "user_id": "074535160326aa68658ec78641bbd2b4"
    },
    {
        "answer_id": 3035954439,
        "content": "让ai变成自己助力，而不是阻力",
        "voteup_count": 0,
        "updated_time": "2023-05-20 01:26:38",
        "question_id": 596168466,
        "user_id": "1f73b305ce6e0511d0e9683b0c604f51"
    },
    {
        "answer_id": 3033629358,
        "content": "利用它！",
        "voteup_count": 0,
        "updated_time": "2023-05-18 14:52:54",
        "question_id": 596168466,
        "user_id": "d573014b1fe727668a465d19c4b5d71f"
    },
    {
        "answer_id": 3029666613,
        "content": "作为AI绘图官方研究团队，举一个例子来鼓励你和所有平面设计师：我们是针对电商的ai绘图工具，电商客户上传自己的产品图，我们的ai直接出精美的、针对产品的场景图。除了算法工程师一直在努力研究，如何让ai出的图越来越逼真之外，我们反而招揽了许多平面设计师，来告诉算法，什么是'美’,他们可能是用绘画、手动设计、或语言交流，来让我们的团队、和算法，都知道，ai作图，什么样可以又吸引人又逼真。 不用担心失业和被工具替代，努力去拥抱工具，像很多年前去拥抱PS和渲染一样，去当ai工具的大师，继续产出最美的创意。放一些我们算法团队和平面设计师一起设置的默认场景，电商客户能直接选择要场景，就可以出图啦。",
        "voteup_count": 0,
        "updated_time": "2023-05-16 03:26:02",
        "question_id": 596168466,
        "user_id": "5fdcfa9b8eaf85290bd1c6639c21a883"
    },
    {
        "answer_id": 3019485985,
        "content": "个人感觉平面设计是第一批受到AI冲击的，商业化会很快，但是也不用过度担心，毕竟AI也是需要人去操作的，而且会帮助人极大的提高效率，这个角度看是好事，从大环境来看，行业人员需求可能没那么多了，这是很多行业面临的问题，所以说，拥抱社会变化和进步吧！",
        "voteup_count": 0,
        "updated_time": "2023-05-09 09:22:33",
        "question_id": 596168466,
        "user_id": "76be64a6a10180269770b1e0c8a39ca5"
    },
    {
        "answer_id": 3018707817,
        "content": "谢邀还是要正向的迎接AI的到来，毕竟势不可挡。但是要把ai作为工具，尽可能的协助自己创作出更好的作品。作为设计师，需要注重创意和独特性，发挥自己的创造力，提高设计效率。",
        "voteup_count": 0,
        "updated_time": "2023-05-08 17:22:53",
        "question_id": 596168466,
        "user_id": "292d9a019ec0ee17069aef724545337f"
    },
    {
        "answer_id": 3014960035,
        "content": "Ai取代了低技术含量的设计动作，把设计师慢慢的从一线的机械操作者，慢慢变成把控效果和美感的幕后工作者。从一名设计师的角度上，Ai就是我们的一种辅助工具，怎么用好他，和他结合好，相辅相成是重点。相信一点，机器永远却代替不了人脑，血与肉的情感基因，是你编入多少程序都解决不了的。他替代的永远都是最基础的部分。就像电脑的出现代替了手工作业，体力者可能被淘汰，但是思想者会依旧过的很好。利用他，而不是被利用。完善自己的思维体系。",
        "voteup_count": 0,
        "updated_time": "2023-05-06 09:02:02",
        "question_id": 596168466,
        "user_id": "93c6e580ff49923fc00390583930ffe8"
    },
    {
        "answer_id": 3013789536,
        "content": "相辅相成吧 ai让设计更简单，但是无法代替设计师的 只能说是帮助设计师的更高效的完成工作",
        "voteup_count": 0,
        "updated_time": "2023-05-05 13:09:43",
        "question_id": 596168466,
        "user_id": "9316ff2a7fb7f73e11543da2681e74b1"
    },
    {
        "answer_id": 3013685783,
        "content": "绝佳机会拥抱AI，努力适应，更快的掌握，持续学习工具永远在更新，一直缺乏会操作工具的人才既然无法阻止大时代的洪流，那我们就加入",
        "voteup_count": 0,
        "updated_time": "2023-05-05 11:55:30",
        "question_id": 596168466,
        "user_id": "9b6fc187925b63fe9a2f079b3f14c21a"
    },
    {
        "answer_id": 3011083495,
        "content": "作为一名平面设计师，迎接AI时代的冲击需要不断学习、提升自己的专业技能，并善于运用AI技术来提高工作效率和创新能力。以下是一些建议：学习AI基础知识：了解AI的基本原理和应用场景，以便更好地理解AI在平面设计中的潜力和局限性。持续学习：跟踪最新的设计趋势和技术，时刻保持自己的知识水平与行业同步。掌握相关技能：学习如何使用AI设计工具，例如Adobe Sensei、Canva等，提高自己的设计效率和创意表现力。注重原创性：AI可以在设计中提供辅助，但平面设计师的创意和设计理念仍然是不可或缺的。保持自己的设计风格和原创性，增加作品的价值。跨领域能力：拓展自己的专业领域，学习其他领域的知识，如交互设计、动画设计等，增强自己的竞争力。团队协作：学会与AI工程师、数据科学家等不同专业背景的人士合作，共同完成项目。人工智能伦理：关注人工智能在设计领域的伦理问题，如数据隐私、版权保护等，确保自己的设计遵循相关法律法规。培养创新意识：善于发现问题和机遇，尝试将AI技术融入自己的设计实践，不断突破自己的设计边界。调整心态：正视AI时代的冲击，将其视为一个机遇而非威胁。通过AI提高自己的工作效率，为自己留出更多时间进行创新和自我提升。扩大人际网络：参加行业活动，与同行交流，分享经验和见解，共同应对AI时代的挑战和机遇。",
        "voteup_count": 0,
        "updated_time": "2023-05-03 17:52:52",
        "question_id": 596168466,
        "user_id": "cb7f61792555ed75fc823d69af9e9f18"
    },
    {
        "answer_id": 3010575389,
        "content": "突出创意，惟创新永恒啊。AI时代就好比多了同业竞争者，这时候靠原来那种复制型的创作设计模式面临的冲击是最大的，所以向创作型设计师转变是一条可行的路径。",
        "voteup_count": 0,
        "updated_time": "2023-05-03 11:03:39",
        "question_id": 596168466,
        "user_id": "2bd9494e84f878fd687ba7579dbbd53b"
    },
    {
        "answer_id": 3009371336,
        "content": "个人觉得，Ai的趋势是不可避免的。打不过就加入，让他成为自己的工具。努力提高自己的核心竞争力！",
        "voteup_count": 0,
        "updated_time": "2023-05-02 12:05:49",
        "question_id": 596168466,
        "user_id": "dceffd543def0c64cffa9642aa83c617"
    },
    {
        "answer_id": 3008640582,
        "content": "AI时代的到来意味着计算机将越来越多地参与到设计工作中，这将对平面设计师的工作方式和思维方式产生深远的影响。以下是一些建议，帮助平面设计师应对AI时代的冲击：学习人工智能： AI时代的到来意味着计算机将越来越多地参与到设计工作中，因此平面设计师需要学习如何与计算机进行有效的交互。了解AI的工作原理，并学习如何使用AI软件进行设计是非常重要的。提高设计技能： AI时代的到来意味着设计师需要具备更高水平的设计技能。除了基本的平面设计技能外，还需要学习如何使用AI软件进行设计，如何处理大量数据，以及如何使用AI软件生成高质量的设计作品。扩大设计范围： 平面设计师应该学会接受各种形式和风格的设计，而不仅仅是传统的平面设计。这包括使用AI软件进行设计，以及接受各种形式和风格的设计，如生成式设计和用户界面设计。保持创造力： 虽然AI时代的到来将对平面设计师的工作方式产生深远的影响，但是保持创造力仍然是非常重要的。平面设计师需要思考如何使用AI软件来提高效率，但同时也需要保持自己的创造力和想象力，以便为客户提供更好的设计方案。持续学习： 随着技术的不断发展，平面设计师需要持续学习，以跟上快速变化的设计行业。平面设计师可以参加各种在线课程、研讨会和工作坊，以便不断提高自己的技能和知识。总之，平面设计师需要不断学习和适应变化，以便在AI时代中保持竞争力并满足客户的需求。",
        "voteup_count": 0,
        "updated_time": "2023-05-01 19:45:30",
        "question_id": 596168466,
        "user_id": "b6a934f80b8d155ddf05ff5bd2295eb4"
    },
    {
        "answer_id": 3008360106,
        "content": "最考试AI出现，内部的功能是让人恐慌，担忧！之后的慢慢接触，你把她当做你得力的助手，好好的运用他，锦上添花！非常香",
        "voteup_count": 0,
        "updated_time": "2023-05-01 15:04:56",
        "question_id": 596168466,
        "user_id": "73adfd965a92a24db630a009dee17754"
    },
    {
        "answer_id": 3007883285,
        "content": "OK谢谢老板的问答，这么筒",
        "voteup_count": 0,
        "updated_time": "2023-05-01 06:42:20",
        "question_id": 596168466,
        "user_id": "3fbb0c71ff7796f09d6acf36370bbdae"
    },
    {
        "answer_id": 3005232627,
        "content": "我跟你差不多，我也是热爱美术，视觉传达专业，现在面对Ai浪潮的席卷。我是很建议打不过就加入。因为首先我也用了很长时间，我觉得这个东西有时候还是很节省时间的，确实会提高我们的效率。而且AI有时候会有很多的惊喜给到你，并且里面也有很多的商机给到我们。还有一个就是我用了快半年了，觉得在具体的项目上AI还是不能代替我们设计师的。还是需要设计师来进行细化，完善最终稿。不过AI还在高速发展，以后可能会有更厉害的AI软件。所以我感觉现在是可以积极的接触了解AI的，如果现在不学的话以后可能学习成本就会更高吧。初识AI设计这个是我的一个AI软件的分享，如果想深入了解一些，可以去看一看，希望可以帮到你。",
        "voteup_count": 0,
        "updated_time": "2023-04-28 20:47:17",
        "question_id": 596168466,
        "user_id": "b4b504a0f706430206ec7f5c8cb71453"
    },
    {
        "answer_id": 3004899609,
        "content": "不断学习新技术，加强个人技能真的很重要，说不好哪天一不小心可能岗位就被ai取代了，战战兢兢。。",
        "voteup_count": 0,
        "updated_time": "2023-04-28 16:07:58",
        "question_id": 596168466,
        "user_id": "02a1bcbe871ef36f00cba63b886296bb"
    },
    {
        "answer_id": 3003591729,
        "content": "会，但也是助力，牛人更高效，小白没活路。",
        "voteup_count": 0,
        "updated_time": "2023-04-27 17:54:18",
        "question_id": 596168466,
        "user_id": "36b366771559fea51b9cbe05931798b7"
    },
    {
        "answer_id": 3002935511,
        "content": "Ai目前还没有到冲击我们某些职业的程度，因为ai没有正确的审美。如果会冲击某行业，也得是语言类优先。Ai现在更多的是给人启发，提供方案，提供一些正确的建议来提高工作效率。就比如我们公司没有平面设计，有需要时候老板会让我去做，老板只给一个命题。按照以前的思路，我会先大量的看素材网站，看的时候形成自己的方案和想法，再尝试不同排版素材字体配色等。但现在，我会先问问gpt，它很快给我一些方案让我选择，然后我再不断地增加需求让它去调整方案，10分钟左右我终于有了一个基本思路，我觉得在确定思路时，这是一个比较快的方法。比如下图随便问一个问题，ai可以帮助我去缕一下思路。至于绘图类的ai，我也不认为它可以直接取代设计师，因为世界上本身没有绝对正确的审美，只有正确的领导。比如我经常做一些设计时会碰到一种情况，自己觉得很满意，领导一看也可以，但定稿前总是要不断修改，10次到几十次的修改都有可能，定稿以后，或许它不再是一个让人满意的东西，但领导满意就可以了。因此，ai目前还只是提高效率的辅助代表的是理性，但它暂时无法取代人，因为情感、温度、美感是人类定制的标准，理性不是唯一。我们用好它就可以了，而不是畏惧它",
        "voteup_count": 0,
        "updated_time": "2023-04-27 10:55:59",
        "question_id": 596168466,
        "user_id": "ca0d1369c7888d8bb34587d6ecc28b12"
    },
    {
        "answer_id": 3002867672,
        "content": "提高艺术品鉴力和想象力，AI本质上还是工具，要更开放的去拥抱AI工具。",
        "voteup_count": 0,
        "updated_time": "2023-04-27 10:20:59",
        "question_id": 596168466,
        "user_id": "249104142564d1b80a169134a1abcfa1"
    },
    {
        "answer_id": 3001674798,
        "content": "转行",
        "voteup_count": 0,
        "updated_time": "2023-04-26 14:15:57",
        "question_id": 596168466,
        "user_id": "6d628a5ffede48609a4fabc6466f9f93"
    },
    {
        "answer_id": 3000707980,
        "content": "加入你会变得更强大目前市面上主要两大模型midjourney和stable diffusion。这两种都是文字生图工具，区别在于sd可以自己训练模型可控性更强，但是需要专业。mj完全文生图，出图更不容易崩，但是画面和想象力不受控制，从出来的图生图和融合功能来看mj已经在尽力改进这一点了。目前国内大部分都是自己在服务区上训练的sd，模型问题都是自我纠正，有的公司产品出图质量很好。基本是可控性强的，需要自我训练投入大才能出好图。可控性弱的，优点是不用投入这么大的精力训练，就能出优质图。附带几张自己的作品",
        "voteup_count": 0,
        "updated_time": "2023-04-25 21:19:12",
        "question_id": 596168466,
        "user_id": "0d01ccd914dd891294c81ec29d32082f"
    },
    {
        "answer_id": 3000676023,
        "content": "首先，不要着急或者焦虑，先静下来，先花半个月的时间去了解AI，网上这类的信息很多，需要有甄别的能力。其次，做好自己的主业，AI大规模取代人类还需要一定的时间，今年只是AI元年，通用人工智能才刚起步。再来，要始终保持学习的心态，不管AI如何发展，不学习，终究会被淘汰。最后，提高自己的审美能力，多读书，《加德纳艺术史》就不错，这一部分是AI永远无法取代的。",
        "voteup_count": 0,
        "updated_time": "2023-04-25 20:54:13",
        "question_id": 596168466,
        "user_id": "b4f69db03413371fb5d5acf1f0e34b0e"
    },
    {
        "answer_id": 2999523360,
        "content": "既然打不过它，那就加入它们",
        "voteup_count": 0,
        "updated_time": "2023-04-25 08:36:06",
        "question_id": 596168466,
        "user_id": "27c90c6d49606d3608f8d96a9960ea6b"
    },
    {
        "answer_id": 2998692011,
        "content": "AI本质上是一种算法+引擎，人话版本解读的话，就是一个比你更理性客观单位时间处理字符效率更高的计算硬件【引擎】通过一种符合逻辑的数学计算能力【算法】，比你更高效率的解决已知问题。所以，平面设计师也好，艺术也好，如果你的梦想是一个工匠，你被取代的概率很高。如果你的梦想是成为一名基于人性洞察而创造美好的艺术家，你的工作不会被取代。所以，如果你只是希望做一个装修公司的平面设计师这样的职位，你需要做好借助AI提升效率的准备，这个维度上，不要试图抗拒变化。",
        "voteup_count": 0,
        "updated_time": "2023-04-24 16:10:32",
        "question_id": 596168466,
        "user_id": "85c5f8fdf4d4fb001742eb483397b1d4"
    },
    {
        "answer_id": 2997203482,
        "content": "作为一名平面设计师，要面对AI时代的冲击，需要不断地学习和提高自己的技能和知识，以应对市场的变掌握AI技术学习AI技术可以让你更好地了解它了解行业趋势，拓展设计技能，保持创意思维，要迎接AI时代的冲击，平面设计师需要不断地学习和提高自己的技能和知识，并加强自己的创意思维，以应对市场变化和挑战。",
        "voteup_count": 0,
        "updated_time": "2023-04-23 16:38:55",
        "question_id": 596168466,
        "user_id": "ad00c2d36586b9cdd97bf94692b12666"
    },
    {
        "answer_id": 2997144658,
        "content": "AI来不来, 都得早点规划自己的出路, AI的出路会提前帮助一些人变化",
        "voteup_count": 0,
        "updated_time": "2023-04-23 16:02:59",
        "question_id": 596168466,
        "user_id": "5f85c2e8ca633835b5fb165c9c6df72a"
    },
    {
        "answer_id": 2996713086,
        "content": "平面设计师被AI取代？别怕，我告诉你怎么应对！AI是平面设计师的困境?        作为一名平面设计师，你辛辛苦苦学习了美术和设计专业，却发现自己的工作被AI轻易地替代了？你是不是也有这样的迷茫：作为一名平面设计师，你热爱着自己的职业和创作，却不知道在AI时代如何保持自己的竞争力和价值？如果你有这样的困境和迷茫，那么请继续往下看，我将告诉你怎么迎接AI时代的冲击！AI是平面设计师的机遇!AI并不是我们的敌人，而是我们的朋友。AI可以帮助我们提高效率和创造力，让我们更专注于自己擅长和喜欢的事情。AI也不能完全取代我们的创新和想象力，让我们更有机会展现自己的个性和风格。所以，我们不应该害怕AI，而应该学习和利用AI。那么，具体该怎么做呢？我给你几个建议：学习和掌握新技术：了解和掌握AI技术和相关的工具和软件，可以让你更好地应对未来的挑战。比如学习如何使用AI辅助设计工具和软件，这样可以让你更快地生成和修改设计方案。保持创新和创造力：AI技术可以模仿和复制已有的设计，但不能创造新的想法和概念。所以，保持创新和创造力是非常重要的。你可以参加一些艺术和设计的活动，或者加入一些设计社群，与其他设计师交流和分享创意和作品。深耕专业领域：在AI时代，专业化和个性化会越来越重要。所以，你要深耕自己的专业领域，成为该领域的专家和领袖。这样可以增加你的竞争力和市场价值。你可以选择一个你感兴趣和擅长的设计方向，比如LOGO设计、海报设计、插画设计等，然后不断地学习和实践，提高你的技术水平和审美能力。多元化发展：不要把所有的鸡蛋都放在一个篮子里，尝试多元化发展。你可以学习一些与平面设计相关的技能，比如网页设计、UI设计、摄影、视频制作等，这样可以增加你的就业机会和市场竞争力。你也可以拓展一些与平面设计无关的技能，比如写作、营销、沟通等，这样可以提高你的综合素质和人际关系。平面设计师的未来AI时代并不可怕，只要我们有正确的心态和方法，我们就可以把AI变成我们的助力而不是阻力。平面设计师的未来还是光明的，只要我们不断地学习和创新，我们就可以在这个时代中找到自己的位置和价值。我相信，只要我们有热情和信心，我们就可以用我们的设计为这个世界带来更多的美好和惊喜！结尾感谢你阅读到这里，如果你觉得这篇文章对你有帮助，请点赞、评论、分享给更多的人。如果你有什么问题或建议，请留言告诉我，我会尽快回复你。如果你想了解更多关于平面设计和AI的内容，请关注我的账号，我会持续更新更多有趣和实用的文章。谢谢！",
        "voteup_count": 0,
        "updated_time": "2023-04-23 11:18:52",
        "question_id": 596168466,
        "user_id": "7a1fe81109c03f58de47875dd3b8538c"
    },
    {
        "answer_id": 2996573250,
        "content": "首先，放平心态！不要焦虑！AI再强大目前也只是一个工具，工具本身并不能取代你，取代你是只能是能力矩阵比你更齐全，软实力比你更强悍的自然人。那么该如何提升自己的能力，拓宽自己的能力边界呢？一个就是精，另一个就是全精就是做到领域内的深耕，在一个领域做到前10%,在市场上可以吊打同龄人水平的那种程度。全，就是做到一个人顶天立地，既能做平面设计，又会建模，又能文案，必要时候还能拍摄，做做视频。不知道你想成为哪种人呢？两种都不容易，毕竟选择优秀和卓越都不是容易的事情。那么，又该如何具体的做呢？首先我建议你注意关注前沿行业状态，学习和运营前沿工具。现在作为信息时代，只有掌握了最新工具的使用才能更好的完善自己的能力矩阵。比如现在很火的ai与设计结合的各种工具。其次我建议你多看看外面的世界，多和优秀的人接触，才能不断提高自己审美水平与上限。最后就是培养自己的粉丝和客户群体，打造个人风格和品牌效应。我最近是同时在学CD和UI设计,现在也是获得了UI设计工具的内测资格，入口放在这里了，需要的自取。点击获取→AI生成UI内测资格",
        "voteup_count": 0,
        "updated_time": "2023-04-23 10:02:25",
        "question_id": 596168466,
        "user_id": "2dbab5924455605e2fe270cef8876f86"
    },
    {
        "answer_id": 2996558783,
        "content": "只能提升自己的水平。继续平庸，不到三年就务必失业。。我是AI logo生成器Logomakerr.ai的市场小哥。看着公司的产品一步一步的升级，慢慢把三四流的设计师取代。哥们，加油吧！",
        "voteup_count": 0,
        "updated_time": "2023-04-23 09:54:41",
        "question_id": 596168466,
        "user_id": "64c5f1cbc4bf694fcf88ed21763aaa50"
    },
    {
        "answer_id": 2996290684,
        "content": "你从小向热爱美术，毕业后也一直坚定从事着平面设计相关的工作。如果你真的是这么做的，AI绘画根本不会影响你，甚至还会成为你的助力，你现在需要做的是，利用AI绘画大量产出内容，驯服它，尽可能让AI绘画成为行业标准之前，来争取时间，用AI绘画来降低工作在你生活中所占时间的比例。然后开始绘画方面的自媒体工作。你的美术能力很强，你可以比别的人更快的判断什么样的AI绘画结果是可以使用的，我见过太多的人沉迷于AI绘画的刷新，一遍又一遍的刷，但又不知道什么标准才是自己想要的结果，你一定是知道的。这个基础是你强大的优势，怕也没用，避不开的，加入光荣的进化吧。",
        "voteup_count": 0,
        "updated_time": "2023-04-23 01:35:19",
        "question_id": 596168466,
        "user_id": "f15cf1ff0de4d49d12572d823a0757d3"
    },
    {
        "answer_id": 2994163911,
        "content": "什么冲击，只不过是在告诉我，这长衫我可以脱下来了，我可以做一些其他赚钱的事情了，我可以用心画画了，不为别的而画画，因为我爱绘画。我也可以不为一些事情发愁了，我可以变得更自由更自在一些了，甚至我可以理直气壮的做自己了",
        "voteup_count": 0,
        "updated_time": "2023-04-21 14:34:21",
        "question_id": 596168466,
        "user_id": "7ed629d09be84afe2e314053aad6fa94"
    },
    {
        "answer_id": 2993739693,
        "content": "高中时要求学美术绘画，大学时要求学PS、Ai、3Dmax等等，前两年还流行学C4D，那时的标题可能是《作为一名平面设计师，该如何迎接C4D的冲击？》，我想说的是，现在互联网时代，会层出不穷的出现新的应用，新的工具。我们需要适应的是这个时代，而不是某个软件。正如Chatgpt的出现，也带领了一系列AI产品的出现，我们唯一能做的就是适应它，训练它，掌控它。姐姐我最近也在研究AI，我本身也是做设计的，我觉得关于设计出图，AI工具并不是单独应用，它是一个组合应用的思维方式。比如说Chatgpt生成画面需求，然后再来MJ创作画面，再到photo pea提升高清画质，AI生成矢量模型。这就是不同AI工具的相互协作，所以你学的不只是一个软件和应用，你要学的是一个AI思维，一个AI指令思维。姐推荐一个我常用的AI导航站：aiwaytools.com 里面几百款AI应用,还有一些教程和AI创业教程，希望能帮助到你。",
        "voteup_count": 0,
        "updated_time": "2023-04-21 10:07:26",
        "question_id": 596168466,
        "user_id": "4c8377bbd441b81960909c330acb2fa6"
    },
    {
        "answer_id": 2992788624,
        "content": "随着人工智能技术的不断发展，平面设计领域也在发生着巨大的变化。作为一名平面设计师，你需要积极适应这种变化，学习和掌握AI技术，并将其应用到自己的设计工作中。以下是一些应对AI时代的建议：学习AI设计工具和技术：了解并熟练掌握AI设计工具和技术是迎接AI时代的关键。例如，学习使用Adobe Creative Cloud中的AI设计工具，如Adobe Illustrator和Adobe Photoshop。同时，也需要了解AI生成的设计如何工作，以及如何将AI生成的设计与自己的设计进行结合。发展与AI合作的技能：AI技术可以快速处理数据和生成大量设计，但AI无法像人类一样理解情感和体验。因此，平面设计师可以专注于提供独特的人类思维和创造力，结合AI的效率和精度，以创造出更好的设计。保持学习和创新：随着AI技术的发展，平面设计师需要不断学习和更新自己的知识和技能。这意味着需要保持对新技术和趋势的关注，参加相关的培训和研讨会，与同行交流经验和创意。了解AI的局限性和伦理问题：虽然AI技术能够加速设计过程并提高效率，但它也存在一些局限性和伦理问题。因此，平面设计师需要了解这些问题，以确保自己的设计不会受到这些问题的影响，同时也需要关注设计工作对人类和环境的影响。总之，平面设计师需要积极应对AI时代的挑战，不断学习和适应新技术，并将其应用到自己的设计工作中，以保持竞争力并创造更好的设计。第二点建议是发展与AI合作的技能，这是迎接AI时代的重要策略之一。具体来说，平面设计师可以通过以下方式与AI技术进行合作：利用AI技术来辅助设计过程：AI技术可以帮助平面设计师自动化一些繁琐的设计工作，例如图像处理和色彩调整。通过利用AI技术，平面设计师可以节省时间和精力，从而专注于创意和策略。利用AI技术来提高设计精度：AI技术可以帮助平面设计师在设计过程中更准确地实现设计目标。例如，利用AI技术进行图像识别和分类，从而为设计师提供更准确的数据和信息。将AI生成的设计与自己的设计进行结合：AI技术可以生成大量的设计方案，但这些设计方案可能缺乏人类思维和创造力。因此，平面设计师可以将AI生成的设计与自己的设计进行结合，从而创造出更好的设计方案。注重人类思维和创造力：虽然AI技术可以处理大量的数据和信息，但它无法像人类一样理解情感和体验。因此，平面设计师需要注重人类思维和创造力，在设计过程中融入自己的想法和情感，从而创造出更具有人性化和创意性的设计。综上所述，发展与AI合作的技能需要平面设计师在设计过程中灵活运用AI技术，从而提高设计效率和精度，同时也需要注重人类思维和创造力，以创造出更好的设计方案。 ",
        "voteup_count": 0,
        "updated_time": "2023-04-20 16:28:28",
        "question_id": 596168466,
        "user_id": "9f08a9e262fea645c6d9f207f344fda9"
    },
    {
        "answer_id": 2989472373,
        "content": "感觉AI目前还没有构成很大的\"冲击\"。目前也只是辅助设计师的工具存在。它能相对提高设计师的工作效率，但也只停留在给指令然后出结果的阶段。设计是一个需要创造力和想象力的工作。面对AI，接受它，然后运用它，让AI变成辅助你的工具，创造好的作品还是需要脑子的。",
        "voteup_count": 0,
        "updated_time": "2023-04-18 14:50:42",
        "question_id": 596168466,
        "user_id": "462d996b9cbed4777ce0c0c47e3650f0"
    },
    {
        "answer_id": 3477171773,
        "content": "在AI时代，设计师的核心竞争力面临着新的挑战和机遇。为了应对这一时代的冲击，设计师需要提升以下核心竞争力：创新思维：在快速变化的设计环境中，设计师需要具备创新思维，勇于挑战传统的设计理念，尝试新的设计方法和解决方案。这种能力使设计师能够在设计竞争中脱颖而出，创造出独特且引人注目的作品。用户研究能力：设计师需要深入了解用户需求和行为习惯，通过运用用户调研、数据分析等方法，准确地把握用户需求，为设计提供有力的依据。这种能力使设计师能够创造出更符合用户期望和需求的作品，提升用户体验。品牌建设能力：设计师需要将品牌理念融入设计中，通过设计塑造独特的品牌形象，提升品牌认知度和价值感。这不仅能够增强设计师的竞争力，还能为品牌的长远发展做出贡献。跨学科知识：设计师需要具备跨学科的知识背景，包括人机交互、心理学、社会学等。这些跨学科知识有助于设计师更全面地理解设计背后的原理和机制，从而设计出更符合人类认知和行为习惯的作品。技术整合能力：虽然AI技术在设计领域的应用日益广泛，但设计师仍然需要掌握与AI相关的技术，如机器学习、深度学习等。通过整合这些技术，设计师可以创造出更具创意和实用性的作品，提升设计效率和质量。持续学习能力：在AI时代，新技术和新理念不断涌现。设计师需要具备持续学习的能力，不断跟踪和掌握最新的设计技术和理念，以保持竞争力。综上所述，设计师在AI时代需要不断提升自己的创新思维、用户研究能力、品牌建设能力、跨学科知识、技术整合能力以及持续学习能力，以应对时代的挑战并抓住机遇。通过这些努力，设计师可以在激烈的市场竞争中脱颖而出，成为行业的佼佼者。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:55:44",
        "question_id": 596168466,
        "user_id": "22c68f0a94c76b384e959fddbde78490"
    }
]