[
    {
        "answer_id": 3095387904,
        "content": "基努本身有点手脚不协调就算了，导演的锅很大，一般演员不会打都要通过快速剪辑和镜头切换加上替身完成，但是让一个非动作演员出身还年纪很大的基努在一个长镜头下完成一连串的动作，导致成片变成灾难。基努我从黑客帝国就看出来不会打了，好歹当时有袁和平做指导，还有陈虎天天跟着教，最终才呈现了勉强过得去的打斗，疾速追杀前几部就挺好的。然后就是甄子丹都找来了，这么牛逼的动作指导不用，我也不知道怎么想的。",
        "voteup_count": 237,
        "updated_time": "2023-06-29 10:34:01",
        "question_id": 607986724,
        "user_id": "75f97d58ec86f7707880c2d0d09c3908"
    },
    {
        "answer_id": 3479419875,
        "content": "基努是半个残疾人，这个不是黑他，而是真的。基努是摩托党，拍黑客帝国前就把脖子和腿摔坏了，前期训练的时候脖子打着石膏。拍完黑客帝国又放飞自我，出了好几次车祸，腿断了两三回了，有一阵他拍文艺片和小成本片，那时候明显能在片里看见他一条腿走路瘸。",
        "voteup_count": 250,
        "updated_time": "2024-04-26 14:57:15",
        "question_id": 607986724,
        "user_id": "07656e696afec56981a658a12acbbb71"
    },
    {
        "answer_id": 3097467050,
        "content": "和大家都在说的基努不太会演武戏不同，我不关注演员本身，只关注剧情来着。我觉得他这个踉踉跄跄有可能是故意演的。从剧情方面，张·超人·维客从第一部杀到第四部，它是一个整体。还我狗命1，他妻子去世，小狗狗和他一起过日子，这是一个缘起。从狗子被杀，车车被抢，自己从地上爬起来那一刻起，张维客就没闲着过。梳理一下张维客四部电影的事件线，我们可以发现找车贩子问“我车呢”砸地下室取金币和装备解决刺客，给收尸人打电话打扫卫生和俄罗斯黑帮单挑抓到俄罗斯黑帮老大，获知崽种地址杀杀杀，杀掉崽种跟黑帮老大对杀与黑帮老大的弟弟/哥哥（演康斯坦丁/越狱那个老登）和解，达成“休战”共识捡个大黑狗，回家第二部开始了黑手党好弟弟带着marker找他换他的人情债房子被烧去酒店和温斯顿聊会天，发现不办不行把大黑狗寄放在前台然后去罗马找黑手党的大姐，杀她之前去了好多个连锁机构搞情报和装备和大姐的秃子保镖激情对射，转为刀战肉搏，罗马酒店歇一会之后在地铁把秃子拿下给黑手党好弟弟交任务，发现自己被黑手党通缉七百万躲避追杀，接连和好多杀手过招，包括但不限于小提琴女、相扑男、铅笔的受害者*3……实在干不动了，地铁口找阴沟王救一手聊了半天终于把阴沟王劝动了。带着七百万换的七颗子弹张维客单挑黑手党，一路捡枪换弹累的够呛，地图从博物馆到镜面迷宫再到大陆酒店好弟弟牛逼哄哄地叫他“Jonathan”，让他一枪秒了温斯顿给了他黄金一小时，带着黑狗kuku跑第三部开始了高桌驻纽约分部集体出动，14million通缉令挂着，张维客一个一个杀，没子弹就肉搏刀战，在最后五分钟找医生缝伤口带着marker和十字架，以十字架为代价找俄罗斯大妈偷渡到沙漠，见到养双狗的辣妈俩人找铸币商问情报，得知长老所在但没谈妥，俩人俩狗咔咔把一个造币厂屠了marker结清，张维客孤身钻沙漠濒死长老把他救醒，以自己的婚戒和手指头为代价换来一丝生机：杀温斯顿重返纽约与温斯顿和卡戎打酒店保卫战，发现重甲兵打不过，步枪贴脸都干不死，只能拿大喷子瞄脖子打，还得把头盔扒开补枪，效率瞬间降低Adjudicator打电话通知天台见面休战一下，被温斯顿几枪送走，从楼顶摔到地面，被阴沟王小推车运走第四部开始了沙漠快马，索取婚戒，杀死长老继任者大阪酒店，遭到叶师傅和侯爵手下追杀，好朋友死了，张维客run了回到纽约和温斯顿在卡戎坟头碰了个面，知道所谓的“duel”真的存在，马不停蹄又走了俄罗斯教堂，由于被剥夺家人身份（第一部十字架），必须为俄罗斯黑帮做些什么：杀了胖子赌狗赌场内叶师傅yeah师傅和夜师傅仨人坐一桌，连开枪带刀战把小兵拿下之后，张维客把大金牙掰下来拿回家交差左臂内侧烙铁烧一下，重获家族身份，这回可以和侯爵决斗了。委托温斯顿递条子，和侯爵在巴黎翻牌子比大小：明天日出圣心大教堂，迟到斩立决无数杀手蹲他和他对射，在凯旋门玩了一把速度与激情圣心大教堂门口天梯版台阶呼哧呼哧上楼，阴一手侯爵，重获自由如果说在意大利杀姐好弟弟找他之前张维客还算歇了一会，在好弟弟把他家烧了之后他就彻底没闲着过，不是在杀人就是在去杀人的路上，然后就是被无休止的追杀。还我狗命宇宙中，张维客的身体素质非同凡人，而且他那个防弹西装只是能防弹，该疼还是疼，所以他挡子弹直接把衣服举起来当盾我个人觉得一个中老年复出杀手不停歇地从纽约绕地球一圈杀到巴黎，走路姿势只是有些踉跄而不是缺胳膊少腿，已经可以了。美式武侠片：缺根手指、身上加了两个烙印、隔着防弹衣身中无数子弹依旧能从高楼坠落不死并单杀约四百多人（不完全统计），张维客不是个金丹大能就很离谱综上所述，从纯剧情角度，合理。",
        "voteup_count": 80,
        "updated_time": "2023-06-30 15:11:16",
        "question_id": 607986724,
        "user_id": "0405e91611897def215d7b93a0db48aa"
    },
    {
        "answer_id": 3090341788,
        "content": "基努李维斯是众所周知的不怎么会打，打得不好看，本身也不是那种运动型的灵活演员，但这片子本身也不是动作戏为主，动作部分套招就行，能接受。直到4的出现，留意右边那个武士https://www.zhihu.com/video/1657483140808552448起手动作都做了，发现基努还没转身……这样的镜头还特么的能剪到正片里，导演得出来磕头谢罪，没有啥风格，就是单纯的菜。——————————评论区有人提到了那个胖子，本片反派战斗力天花板灵活的胖子https://www.zhihu.com/video/1657710094312833024这镜头拍的，到底谁是主角。",
        "voteup_count": 618,
        "updated_time": "2023-06-29 11:22:39",
        "question_id": 607986724,
        "user_id": "b372e9754790b945a6cbf6644eb52bef"
    },
    {
        "answer_id": 3095463626,
        "content": "基努·里维斯年纪大了打不动可以理解，但是导演现场没重拍，后期没剪辑处理就有点迷。用一组镜头讲明白这片的动作场面多烂（作者@豆瓣网友Evarnold）：John在屏风后面等着奇袭一个人。在这个镜头里，我们看见他对面的屏风里有一个老兄也在候着他（红圈里很明显）。这是一个不错的对峙镜头设计，没《枪火》那么惊艳，但也不算差，中规中矩，引导观众期待John如何破局。切下一个镜头，角度变化了，我们看到一个敌人直接进入了John的攻击范围。John出击。这时，虽然剪辑有点跳，但我们仍能默认，这个敌人就是刚才红圈里的老兄。第三个镜头切回来，我们不禁震惊：红圈里的这位老兄竟然还在！而且不动。可能是雕塑，不是真人？前面也的确有过铺垫，这个场景有不少雕塑的。这个镜头延续下来，前面的敌人被打翻了，John都夺取了他的枪了，红圈兄仍然不动。说明的确是个雕塑。我们合理猜测，这是导演的巧妙的障眼法！最后，红圈兄竟然跑出来了。。。跑出来了。。。跑出来了。。。我说过这片子里，基努里维斯年纪大了，动作太慢了，所有人都在等他的动作完成了再做反应动作。但这组镜头里敌人角色这样的明显的等待，已经不是能用穿帮镜头所能解释和搪塞的了。这是一种不负责任的摆烂。别说现场导演就应该发现然后重拍了，哪怕在剪辑台上，也应该让后期修一下吧？以前我们会说“电影是门遗憾的艺术”，但在现在的电影工业体系中，这种穿帮已经有N多种方法处理了。但没有，哎，玩的就是这种摆烂。",
        "voteup_count": 31,
        "updated_time": "2023-06-29 11:15:37",
        "question_id": 607986724,
        "user_id": "1d08f8cbf757640f1064471270e875a7"
    },
    {
        "answer_id": 3095289636,
        "content": "因为本身动作戏就烂啊。不知道为什么那么多人吹。子弹打身上完全没动能，一件凯拉夫纤维防弹衣简直用成了金钟罩，铁布衫，跑起路来笨重地左摇右晃，宛如螃蟹。",
        "voteup_count": 64,
        "updated_time": "2023-06-29 09:43:27",
        "question_id": 607986724,
        "user_id": "603ec80077e0c921f636dc85bcb2749d"
    },
    {
        "answer_id": 3086508245,
        "content": "武术指导界的大神袁和平在黑侠2DVD的幕后花絮里曾经说过：动作设计也是用于表现角色和剧情的一种重要手段与方式。约翰威克这个系列，虽然每一部中间都间隔了一两年才在现实世界里上映，但是电影剧情却是在一两个月内连续发生的故事，也就是说退休后的约翰威克，从黑帮老大儿子对他骑脸输出杀狗偷车践踏他的尊严和感情开始，他在整个复仇行动中受到的伤害都是一直在积累，并没有充足的休息和康复时间，同时高桌势力派出的杀手，水平也越来越高，从第一部里他主动出击先手优势对付黑帮普通杂兵，升级到杀手组织的装备精良的精英杂兵对约翰威克进行主动进攻，外加一堆精英怪当小BOSS，所以约翰威克的动作设计就不能继续走第一部那种丝滑无比砍瓜切菜的路线，而是要让他展现出疲态，让观众在经过前三部的故事之后，开始会为约翰威克的性命感到担忧。还有一点很重要，就是导演之前决定在这一部彻底终结约翰威克的旅程，让约翰威克死在这一部(电影制片方在上映后由于票房出色，强行决定要把约翰威克拉起来拍第五部），所以要让约翰威克这个角色展现出老态和弱势，就像金刚狼3里，金刚狼罗根需要变老变弱，需要呈现出往日雄风不在的窘迫，才能让观众接受一个原本不会被杀死的超级英雄在故事结束后死去的剧情。约翰威克也是这样，如果他依旧像第一部里那样精力充沛，短时间受伤如此之多之后却仿佛对他毫无影响，那么观众也很难接受约翰威克最后和盲侠对狙并且死去的剧情安排，观众会更希望看到精力充沛的约翰威克彻底推倒高桌组织。同样用动作戏的细微差别来塑造不同角色的还有布鲁斯威利斯，在2006年的动作电影16街区里，他扮演的是一个即将退休的吃过黑钱老警官，为了把角色在电影里被曾经的同僚追杀的疲于奔命和窘迫感给扮演好，他在自己鞋子里塞了一块小石头，就这个小石头带来的疼痛和体力的消耗，就让他的角色在言行举止里非常自然的流露出不安、焦虑和疲惫，而2007年的虎胆龙威4，他再次扮演怎么样都打不死的英雄警官约翰麦克兰恩时，就不需要这个小石头来塑造一个衰老的角色，于是我们在摄影团队和后期特效团队的努力支持下，在银幕上看到了一个虽然年纪更大，但是动作戏却更火爆更夸张的约翰麦克兰恩。",
        "voteup_count": 362,
        "updated_time": "2023-07-02 22:58:06",
        "question_id": 607986724,
        "user_id": "54624b940240e0d91f25efd096e63aa0"
    },
    {
        "answer_id": 3217355187,
        "content": "哈哈，看过《爱尔兰人》吗？我看《疾速追杀4》里面Neo的一些打戏就想到《爱尔兰人》里年轻教父干架的场面了。区别于一般动作戏的流畅丝滑、一气呵成，疾速追杀系列中基努·里维斯从头到尾的动作戏看着就像上了年纪，上气不接下气，打不动了一样，有大佬可以科普下这是电影故意的风格吗？什么叫像上了年纪，其实就是上了年纪啊。唉，谁都有老那一天，年龄上来了，腿脚就是僵硬了，协调性什么的就是差了，毕竟人家年轻的时候也不是专业做这个的，如果是成龙李连杰老了，动作依然可以做的比较漂亮。看看这身材差异，Neo穿衬衫都不如子弹的高领毛衣有感觉电影里那位胖哥是专业的吧，那一招一式的，有种退役运动员的感觉，太漂亮了。一些动作比洪金宝都干净利落，感觉洪金宝年轻时应该做不到那么利索。甄子丹的动作也是很漂亮，一开始有点模仿成龙那种幽默动作的感觉，我还有点不以为然，但是看到后面确实很服，人家在电影里作为盲僧能拿捏基努，实在是有够资本。虽说这部电影里，基努的动作戏一如既往的拉胯，但是至少伯爵、甄子丹和黑人老哥的出现，让里面的世界更扩大了。而且完全可以以甄子丹为主角另外再开启新篇章的，甚至随便找个城市的大陆酒店拍剧都行，只要保持电影里的光影水准，肯定都好看。期待还有后续。",
        "voteup_count": 22,
        "updated_time": "2023-09-19 10:26:40",
        "question_id": 607986724,
        "user_id": "e2dc6d349e45b394480e743298157196"
    },
    {
        "answer_id": 3090444793,
        "content": "在众人都用热兵器互射的时代，为什么面对姜威客的各路人马都喜欢冲到他体术和手枪精准射程内送人头呢？根据我观摩几代作品，我认为混迹江湖这么多年的杀神有着自己独特的被动技能：血条极长，在剩余95%生命值的时候就会触发濒死动画。这样的技能会让不熟悉姜威客的敌人会在对战时发现对手已然气喘吁吁，踉踉跄跄，血量闪烁，以为已经是唾手可得的空血人头，贸然上前才发现对面只是蹭破皮而已，直接被反杀。大概就是打野发现空血人头一个位移仔细一看，空的只是5%血量再跑已经来不及的感觉",
        "voteup_count": 36,
        "updated_time": "2023-06-29 19:37:43",
        "question_id": 607986724,
        "user_id": "6cdd7e597e317ac75f43801c00db838f"
    },
    {
        "answer_id": 3098561316,
        "content": "疾速追殺出生於1，巔峰於2，滑落於3，沒落於4  這就是我對 疾速追殺系列 的看法，與許多影迷大吹特吹的諸如疾速追殺系列開創了槍戰引入真實射擊技術的看法不同，實際上現實的情況完全與 疾速追殺 的影迷們的說法大相徑庭.在影史上將戰術射擊，競技射擊這一真實射擊概念引入大片的電影， 盜火線 遠遠早於疾速追殺 系列，盜火線 才算是第一個吃螃蟹的大片，而 盜火線 的導演 邁克爾曼 的風格本來就是寫實這一路的，所以他在後續作品 借刀殺人 中貢獻了 湯姆克魯斯 飾演的殺手在小巷里用 戰術射擊 以極專業，寫實，甚至具有可操作性的手法 擊斃了 兩個小混混，並且由前 三角洲 肉山大魔王 評論蓋章.至于 疾速追杀 系列，只不过是接过了 迈克尔曼 手里的棒子，并藉由疾速追杀系列 将战术射击 更广泛的应用到动作电影领域了，仅此而已，远谈不上最好，他的写实度，专业性 是完全不如 迈克尔曼 的作品的.疾速追杀系列当初最让人眼前一亮的不是所谓的真实格斗而是战术射击，疾速追杀系列的格斗一项就是短板，基努里维斯再怎么努力也根本不行，他的动作太僵硬，没有锤哥那样的身手.所以当初他着力在战术射击这一块上，亮点足够掩盖缺点，没有人在意他僵硬的动作，而第二部，更是将 three gun 引入电影，然后本片的枪战场面达到了巅峰.但是从第三部开始，疾速追杀系列迅速走歪，团队不在把重心放在枪战的设计上，也不知道是搭错了哪根筋儿，开始放弃赖以起家的枪战射击，非要扬短避长去玩近距离格斗，还引入所谓的重甲概念，远本枪枪爆头的快感转而变成拖沓无力的近身格斗，拖泥带水.第四部更是集体失智到似乎完全放弃了枪战射击，高桌会有重甲，你不会上穿甲弹黑科技保持射击爽感吗，完全放弃了系列真正的东西，走什么近身格斗，属于自我感觉良好到上头，尤其是基努里维斯那笨重的身手，没有这金刚钻非要揽瓷器活，于是以往还勉强可以忽略的问题，如雨后春笋全都显现出来，这下观众没法再忽视下去了.在抛弃自己的核心，转而专注于突出自己的不足后，疾速系列彻底走歪，滑入深渊，从目前来看，疾速团队是不碰壁不会调整的，疾速系列最后烂尾式收场是完全可以预料的.",
        "voteup_count": 21,
        "updated_time": "2023-07-01 10:59:01",
        "question_id": 607986724,
        "user_id": "28cc5edb707cb3b36efc90a1f8d8c08e"
    },
    {
        "answer_id": 3095433720,
        "content": "这个问题得从两方面看：剧情方面：john wick从第二部被意大利佬背刺悬赏开始到第四部结束，在电影时间线上可能就一两个月，极端点可能就二十来天，期间基本没有机会好好休息，硬要说有空闲，那就是坠楼后被墨菲斯（不是）救起来到第四部开头的时间。且电影中基本一进入战斗就不会有停歇，作为普通人体力损耗是无法避免的。长期地疲劳作战，所以越到后面越疲态。现实方面：首先，基努里维斯本身在动作戏上就有所欠缺，从当年黑客帝国（35岁左右）被袁和平称作“最硬的男人”（指身体柔韧性灵活性差，拉腿筋之类的时间都比别的演员长）就可见一斑，说白了天生的身体底子就不适合灵活的动作片。其次，他个人喜欢大摩托，出过几次事故导致伤筋动骨，有些经常性的别扭动作基本与此有关，如有些动作一顿一顿的，跑步踉踉跄跄也是。再者，个人年纪大了，明年就60岁了，他也没有什么锻炼身体的习惯，身体上跟同岁数的普通百姓差不多。所以当然不能和甄子丹比较，毕竟甄子丹一致保持锻炼和训练以及有武术底子。其它搭档的动作影星以及动作配角也一样，保持身材和训练没停过，所以在身体素质这块基努可以说是高个里的矮子了。总结：主要还是年纪大，加上没有规律性锻炼习惯导致的身体素质差。第三部后面与寿司杀手们交手就能体现出来，毕竟人家是专业的动作演员。不过当时你说是角色一路被追杀没有休息也能解释。但是到了第四部这么解释就有些牵强，因为有些场景，可以肉眼看到配角在等基努套招，基努的动作就是慢别人一拍的，如日本馆内战斗和最后的楼梯战斗，这点是没得洗的。（不过没想明白制作组为什么成片不加的倍速什么的，动作配角等套招等明显的NG画面也没去修改或删除）所以安排第四部结束，一是本来审美疲劳了，二是基努身体真的跟不上了（说实话看他打的那么费劲我也看得费劲），三是john wick这个角色剧情上也该走到头了。毕竟john wick拍摄之初是只有第一部的，无论是剧情上还是制作经费上都能说明。所以john wick系列你说有硬伤当然有，但是它能大火一是因为基努里维斯本人（毕竟是让男人都尖叫的男人）；二是开创了真实枪斗的电影模式（换弹、子弹数匹配真实弹匣存量、真实的射击方法如“莫桑比克”等等）；三是成功刻画了一个符号角色john wick，就像是施瓦辛格的终结者、约翰德普的杰克船长一样，成为了影史上著名的角色之一；四是成功构建了一个新的宇宙：杀手世界，并且存在可拓展可衍生的潜力，这些点才是本系列出彩的原因。尤其是近些年美国主流电影都是超级英雄或个人英雄，国内外影视市场也很久没有产出制作精良的动作片（枪斗也是动作！！！），说到底还是动作片本身没落了。所以突然出现一个及格的，多数人已经很满足了。",
        "voteup_count": 36,
        "updated_time": "2023-06-29 11:15:09",
        "question_id": 607986724,
        "user_id": "fdd8b89c8c00bba4530c432e0986672f"
    },
    {
        "answer_id": 3101083022,
        "content": "看到那么多回答说囧威客疲劳、电影走写实路线。如果电影走写实路线，那疲劳到举不动手的囧威客应该在第四部被杂兵干掉，而不是让杂兵装模作样慢吞吞给主角喂招。",
        "voteup_count": 19,
        "updated_time": "2023-07-03 09:26:05",
        "question_id": 607986724,
        "user_id": "e6fa6fae41d56969578ef89e6b8f0f45"
    },
    {
        "answer_id": 3095232610,
        "content": "4代总体给我感觉就是威克的血条是真得厚啊，其实好多时候不是他太能打，是他太能挨打，同样被车撞，一群小喽啰撞一次没一次，他一路被撞了几次，完全无所谓，至于从什么山坡楼梯滚下来，更是小意思，这纯纯的BOSS模版啊，太肉了",
        "voteup_count": 24,
        "updated_time": "2023-06-29 09:11:56",
        "question_id": 607986724,
        "user_id": "3e40825128a6d0756f66e27fee5a046b"
    },
    {
        "answer_id": 3096189109,
        "content": "可以用一个词来形容基努·里维斯在《疾速追杀 4》中的表现：疲于奔命从头到尾，他周身都散发着一种沉重的疲惫气息。所以，观看这部电影的过程很累。一是因为武打戏的动作设计有问题，冗长而繁复，让人产生视觉疲劳。二是基努·里维斯这种疲惫的气息，过于浓厚，渗透于他的每一次出拳、每一次行走、每一次呼吸之中，以至于，观众隔着屏幕都能感觉得到。所以，与其说，他是一个杀手，不如说他是一个无家可归的流浪汉。当他邋里邋遢，头发油腻的能滴油，拖着两条内八字的大长腿，一瘸一拐地在街头巷尾逃窜时，落魄的甚至连流浪汉都不如。更奇怪的地方在于，他不仅身体呈现疲态，连精神都都呈力竭之势。他就像一个不能安息的幽灵，机械地在世间打斗，目光呆滞，精神空洞。尤其他说“yeah”这个词的时候，像一个没有灵魂的老化的复仇机器一样，好像都能听得到机器年久失修所发出的那种“吱呀吱呀”的响声。这种疲劳之态不仅是在电影中，感觉他这个人真实的状态也是如此。也就是说，这种疲态由他从现实带入电影中，然后溢出屏幕之外。不知道现实生活中基努·里维斯是怎样的，直觉给我的感受是他不是一个开心的人。明明他比甄子丹还小一岁，但是在《疾速追杀4》这部电影中，他的表现比甄子丹更像一个老人。所以，当他最后和甄子丹决斗中枪倒下去时，大松一口气：因为他终于可以安息了。但是电影最后一分钟，两个老朋友，在他墓碑前的那段暧昧的对话，又为影片留下了悬念。看完电影，查了一下，果然，2024年还有《疾速追杀5》。好吧，看来导演和编剧不容许他退休。基努·里维斯只好从坟墓爬出来继续打斗。想想都累，一个不能退休的杀手。",
        "voteup_count": 33,
        "updated_time": "2023-06-29 18:33:09",
        "question_id": 607986724,
        "user_id": "c5da218e56fc7c769353ac3ac8ecac0e"
    },
    {
        "answer_id": 3095413148,
        "content": "真能洗，他拍黑客帝国的时候就很僵硬再看看惊天营救的锤哥，啥叫拳拳到肉你说他演的老年杀手，僵硬是为了贴合剧情需要，那么好谍影重重5里的马特达蒙和他年纪差不多，都是退役杀手，怎么说？我知道枪迷很喜欢这个电影，但你不能尬吹就这个打斗流畅度，你要是觉得很爽那你当我没说。每一次贴身肉搏我都觉得很假，所有小兵都在“等他出手”。不说了，我n刷谍影重重去了哦对了，还有一部老年杀手电影，主角是个家庭男主妇，《小人物》，大家可以去看看，动作戏碾疾速追杀4",
        "voteup_count": 10,
        "updated_time": "2023-06-29 10:48:51",
        "question_id": 607986724,
        "user_id": "941e36084a5d4720eeb93f8c570ce5b7"
    },
    {
        "answer_id": 3095451006,
        "content": "你是没上油管，基努在油管上就是个中二青年，特别搞笑，动作戏他真不擅长。而且就《疾速追杀4》他自己还拍了个短片清洁工版《疾速追杀4》https://www.zhihu.com/video/1657706083664707585就问你中不中二吧，他的视频列表是这样的",
        "voteup_count": 196,
        "updated_time": "2023-06-29 11:22:15",
        "question_id": 607986724,
        "user_id": "b89830f8de77839a083905c3f350c1c8"
    },
    {
        "answer_id": 3095360721,
        "content": "应该说这本来就不是基努里维斯的长项，从一其实就能看出来。大部分时间里都是莽莽撞撞的，偶尔会有一些类似柔道之类的投技或关节技。一出来之前几乎所有的宣传都是基努里维斯怎么学习射击，一天射多少子弹之类的，电影上映后，观众最津津乐道的也是各种近距离枪斗术镜头。可以说近距离枪斗术才是疾速追杀系列的魂。可惜后面导演完全把重心搞错了，从3到4，不断的增加近身格斗的戏份，把基努里维斯的短板完全暴露出来。尤其是4里还加了甄子丹，甄子丹本就是武戏出身，虽然扮演的是个盲人，但依然可以看出一种从容不迫。尤其是利用感应门铃的声音击杀敌人的片段，直接把基努衬托的像个憨憨。人员调度方面也很明显的出现了穿帮，有的敌人都完全站好了，愣了一会才继续和基努里维斯继续套招。关于演员调度这块，我推荐大家看看龙叔的纪录片《成龙的特技》。11：44的时候，龙叔详细的说了对于多人打斗的场面该如何去调度演员。【纪录片】成龙的特技【全网最佳】成龙亲自解析动作场面拍摄技巧（又名成龙：我的特技）_哔哩哔哩_bilibili当然，从整体来看，踉踉跄跄才符合基努不断被追杀受伤的情况，可惜第四部的bug和硬伤实在太多，跟以前几部一样当爽片看就行了。",
        "voteup_count": 19,
        "updated_time": "2023-06-29 10:20:15",
        "question_id": 607986724,
        "user_id": "3dc06a39dd555bfae70a8e549d6f4c8b"
    },
    {
        "answer_id": 3240049942,
        "content": "个人感觉主要还是剧情方面的原因。毕竟以当今电影工业的能力，要让打斗显得流畅丝滑并不难，哪怕是非专业打星的演员，通过特效和剪辑也能打得像模像样。而剧情方面，让巴巴野嘎打得上气不接下气的原因有几点。第一点是塑造可信的人物。疾速追杀这个系列之所以好看，有一个原因是纯杂兵之外的角色都有自己的立身之本——都是身经百战的杀手，没几招绝活怎么行？而john wick的人设是啥？很强的近身格斗能力、抗击打能力和心理素质、在杀手中较强甚至普通的远程能力（他在爆破、狙击方面能力并不显著，即使用枪通常也是30米内解决战斗）。换言之，基本是个肉装英雄——只有肉装英雄才能一部影片从头打到尾，换成敏捷型的脆皮，你就不得不在剧情里设置足够多的巧合，让他一下重击都吃不到。那样可就不好看了。而肉装英雄，显然就不可能打得特别快、特别流畅。第二点是为了剧情的衔接。其实从第一部到第四部，明显可以看出主角伤了、疲了、疼了。毕竟剧情里的时间过去并不久，要是主角一直都身手矫健，那也太开挂了。说白了，场面铺开之后，主角必须要受点伤才真实。第一部里主角基本上是无伤过关，在没有防弹衣的情况下都能1V5连血皮都不蹭掉。但后面为了更大的世界观，主角一次要对付的人数显著增加了，而且从普通黑帮成员小怪变成了职业杀手精英怪，那即使有防弹衣加持，也不可能毫发无伤，否则主角完全不用顾忌什么高桌的规则，一路去把高桌所有人杀穿了就行。第三点是让大家感觉到，主角还是个“人”。驾驭疾速追杀这部片子的最大难点，就是john wick究竟应该是一个人，还是一个杀戮机器？他应该是个人，否则他为狗报仇的动力就没有了；但他又得有杀戮机器的一面，否则没法支持一路杀到底。尤其是到了后面几部（很显然这个系列原本并没有打算一直拍下去，洲际酒店和高桌会的规则之类之前应该也就是个花俏的设定，直到之后的几部才逐渐丰满），杀手世界逐步展现之后，john wick就必须不是一个杀戮机器——因为单纯的杀手片可以有杀戮机器，但当杀手片变成江湖片后，作为主角的江湖人就必须是个有思考、有情感的活人。而对于主角这样一个情感不外现的人来说，受伤和吃力是让观众感觉到他是“人”的最好办法。",
        "voteup_count": 10,
        "updated_time": "2023-10-07 15:51:41",
        "question_id": 607986724,
        "user_id": "820b64747d8049aacdc9c4dddddaa60d"
    },
    {
        "answer_id": 3095394836,
        "content": "第一，人的高强度运动能力也就五六分钟的时间，之后人的各项能力都会直线下降。第二，电影世界里，整个故事发生的时间是很短的，约翰根本没有时间休息第三，其实打到最后，约翰都迷了，不知道自己到底要去哪，没动力了，也打不动了第四，高手都死的差不多了，所以后来的杂兵越来越弱",
        "voteup_count": 49,
        "updated_time": "2023-06-29 10:37:34",
        "question_id": 607986724,
        "user_id": "1787a24449e5868522cf7fd8f8eb5e33"
    },
    {
        "answer_id": 3332083719,
        "content": "我一开始觉得这个剧好看，就是因为踉跄、疲惫、硬撑的感觉。因为我当时快要四十，膝盖滑膜炎已经跟了我十几年了。他的打斗时候的不丝滑的步伐和停下来之后的疲惫和再启动时候的笨拙、困难，就是我的放大版。深有同感。",
        "voteup_count": 17,
        "updated_time": "2023-12-20 10:46:27",
        "question_id": 607986724,
        "user_id": "96b4692d75bf3af3774a7326c241054d"
    },
    {
        "answer_id": 3097182244,
        "content": "因为基努李维斯从第一部就这样。一米九的大高个，但根本驯服不了自己的四肢，动作僵硬像老头（现实就是）。从第一部我就觉得他像一个手脚不协调的老头，偏偏还是剧中杀穿全部人的高手。这不扯吗？好在前几部剪辑配合，很多镜头给的是身体局部的特写，敌人被击倒的片段。就像一个结巴硬生生通过音频剪辑成相声演员。如果你多看全身的特写，从第一部他就是个四肢难驯服的伪动作演员。为什么观众还看？因为系列电影主要展现的是好莱坞迭代数次的枪斗术（可以掩盖徒手格斗的不足，又够血腥暴力），以及塞满了爽快的战斗场面，观众也就不计较了。但李维斯老的事实，演员缺乏锻炼的现实，剪辑水平技术下降的现状，到第四部终于有人问这个问题了。……用剧情来圆的都歇歇吧，能不能和想不想做是两回事，实际上就是做不到。大家也别太吹基努了，他帅是帅，但人家就是来挣钱的，也别想他有多敬业演技有多好。",
        "voteup_count": 110,
        "updated_time": "2023-09-10 14:33:53",
        "question_id": 607986724,
        "user_id": "e5a548331c8d263e2b0bd72d1ff783a5"
    },
    {
        "answer_id": 3088906062,
        "content": "其实理解这个问题并不费劲。你和同水平的人打架，最高的爆发时间段也就2-3分钟。很多普通人街边斗殴的视频爆发起来就是十几秒，然后中间缓气半分钟，再爆发，循环往复。顶尖选手的拳赛一回合也是3分钟。UFC一回合是5分钟。人的爆发力就那样，满状态下续航时间不会有多长的。约翰威克的设定是顶级杀手，无超能力，他的满状态爆发力续航也不可能是普通一流杀手的两倍。而在第三部开始，我们的米斯特威克面对的就是table的悬赏令了，我记得没错应该是排行前五，片尾上升到了第二第三（第一是谁还不得而知）在那个电影宇宙里，威克先生休息的时间是一寸光阴寸金，往往喘口气的时间就要用一枚金币去买。面对江湖上所有的超一流杀手围追堵截，我觉得步伐上踉踉跄跄才是正常。本身这部电影就是走写实路线。",
        "voteup_count": 59,
        "updated_time": "2023-06-25 11:37:10",
        "question_id": 607986724,
        "user_id": "b9b0a5a6c8e8be5a94e83b505caf1b86"
    },
    {
        "answer_id": 3096197632,
        "content": "基努里维斯不是武打演员出身，他其实一直不擅长表演格斗戏。黑客帝国算是他的巅峰了，离开袁和平这样的大师级武指，他就很难做格斗表演。同时，基努里维斯年龄也大了，本身的硬件就不支持他做大量的格斗动作。他的格斗场面吃力、困难、踉跄、尴尬，不是第四集才出现的。第二集中贴身搏斗的设计就开始增加，那里面已经出现这个问题了。好在第二集里还是枪战为主，这个问题不明显。第四集就拍的离谱了。好好的枪战硬要拍成用手枪打MMA。那么问题就完全的暴露出来了。疾速追杀这个系列真的是被导演自己的恶趣味给搞毁了。好好的枪战动作戏，为什么非要往肉搏格斗上凑，真的是抛弃自己的强项去拍自己的短板。",
        "voteup_count": 15,
        "updated_time": "2023-06-29 18:39:31",
        "question_id": 607986724,
        "user_id": "e2ccc5dd6cd57ac137b36b970a484e77"
    },
    {
        "answer_id": 3098168611,
        "content": "一个中年人。老婆死了。家被炸了。高强度地连续搏命战斗几个月。吃不上一顿热乎饭。身上还带着骨折级别的伤。还能打得跟海飞丝一样，我觉得不太可能。隔着屏幕我都替他觉得累啊……007也打，但是007还有功夫泡妞呢。",
        "voteup_count": 99,
        "updated_time": "2023-07-01 00:12:25",
        "question_id": 607986724,
        "user_id": "fa7b4bf8d347978b8256dc16279edd8e"
    },
    {
        "answer_id": 3089533033,
        "content": "演员老了，角色也老了。只能说这样的巧合让他违和的动作戏变的不违和了。但是更现实的原因是因为基努本来也不是专业动作演员啊，和影片里甄子丹的动作戏一比较差距是很明显的。说实话想打的流畅真的是童子功，从小练出来的，并不是努力就可以。危城里面的彭于晏和吴京的对比。杀破狼3里面古天乐和托尼贾、吴樾的对比。差距真的一眼就能看出来。",
        "voteup_count": 63,
        "updated_time": "2023-06-25 18:13:35",
        "question_id": 607986724,
        "user_id": "82a5b3e2449b75490fbd97958bc68d12"
    },
    {
        "answer_id": 3085391395,
        "content": "没有特别了解过电影的幕后信息，但是我觉得这样还是比较贴合人物的吧因为主角的人设就是一个退休的老年刺客，他不可能每次激烈战斗之后还气都不喘吧不过这一点在第4部中尤其被放大了，特别是爬坡那一段，观众看着都替他累不过这里还是要说明一下，累的是角色，演员是不可能累的，因为一场戏是可以分成多段来拍摄的，而不是演员一镜到底，一气呵成，所以并不是演员老态龙钟拖累了角色当然，因为演员本身年纪也大了，所以很多动作细节上，稳定性不够，控制力不足，我认为剧组肯定也有注意到，只是没有刻意的去掩盖和修饰至于观众喜欢还是不喜欢，那就见仁见智了，我个人感觉导演在这方面应该没有特别的用意",
        "voteup_count": 17,
        "updated_time": "2023-06-22 20:12:01",
        "question_id": 607986724,
        "user_id": "c6f0730f1da9cd2fb10aa8db7a5d0e75"
    },
    {
        "answer_id": 3220125695,
        "content": "实际生活中的大家本来就不可能都很流畅。看格斗比赛也能打字。John Wick这种粗旷 卡帧一样的动作风格显然是刻意为之。因为里面所有人都是这种动作模式",
        "voteup_count": 2,
        "updated_time": "2023-09-21 08:32:21",
        "question_id": 607986724,
        "user_id": "e71273c8bc1d431436784813b82185b4"
    },
    {
        "answer_id": 3482812154,
        "content": "人家1964年生人，今年60岁了，难道不算上了年纪？其实真实的打架就不会是流畅丝滑一气呵成的，那叫对练。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:07:17",
        "question_id": 607986724,
        "user_id": "4836daf5e41ddda3b9f4c0df620c2eec"
    },
    {
        "answer_id": 3101501717,
        "content": "4里头温斯顿对JW说过一段话“这一切的终点在哪里”“把男爵干掉，他尸体凉透之前（高桌）就能顶上一个替代人选”男爵也说过一段“JW就是一个在寻找合适死法的人”===JW越打越累，最后温斯顿提出的决斗方案才合理不然JW越打越精神，回头把高桌杀完了那又是另一个故事了",
        "voteup_count": 58,
        "updated_time": "2023-07-03 13:49:26",
        "question_id": 607986724,
        "user_id": "adf720f9bdc76d6007ae965c98f149f8"
    },
    {
        "answer_id": 3090546229,
        "content": "第一岁数大了。第二本身也不是很六。第三被甄子丹比的。",
        "voteup_count": 117,
        "updated_time": "2023-06-26 11:59:48",
        "question_id": 607986724,
        "user_id": "68c69777367e614b36b462e94aafd4dc"
    },
    {
        "answer_id": 3094085562,
        "content": "搁谁被追杀几个月都这个样子，这个状态是合乎情理的。",
        "voteup_count": 49,
        "updated_time": "2023-06-28 14:07:17",
        "question_id": 607986724,
        "user_id": "b75dd93c84c143522e2d845c99342cbf"
    },
    {
        "answer_id": 3236726806,
        "content": "这条提问其实应该匿名回答，实在是忍不住，前面的回答几乎没有靠谱的。现实中，四部电影横跨多年，可是在电影里，从第一部到第四部，时间线是连续的。故事中的主人公从复出，报仇，被迫还债，忍不住打破规则杀人，被追杀，尝试找高层沟通到彻底撕破脸，一共没几天，他是在连续高强度作战，没有得到休养生息的机会。不信把四部电影连起来看一遍，看看是不是这样，电影中一直在尝试向观众证明，第一部中黑老大说的恐怖杀手，到底有多恐怖。影片中的高桌，对于基努里维斯的角色也是非常忌惮，至于为什么忌惮，影片本身就在解答。从这个角度来说，步履蹒跚是符合设定的，车轮战导致体力透支扛不住了，连续多天拼杀逃亡受伤，还能从容自若大杀四方，反而不对劲，但是这种所谓的符合设定也制造了新的矛盾，电影中衣服能挡子弹，谁还在意设定？！",
        "voteup_count": 95,
        "updated_time": "2023-10-04 21:17:19",
        "question_id": 607986724,
        "user_id": "32cbad52f55a84f8eb16be43e9b1e2e1"
    },
    {
        "answer_id": 3110877026,
        "content": "我并不认为他需要足够流畅的打戏。JohnWick的吃力感在我看来反而是绝妙的隐喻，他失去控制的并不仅仅是老去的身体，更是他本身身份的流失。你能在这些打戏里感觉到基努在前进却不断被推回的劳累，世界在摧残他的意志，而他本身也失去了目的。甄子丹扮演的角色则完全不同，他在影片里有一个非常清晰的目标，而他的动作也反应了这一点，与基努完全相反的简洁明快。他的动作充满张力，毫无挣扎。而在打戏中视盲的属性加强了他对世界的抽离感。他不想在这里，但他的目标强制他如此 。这两人打戏的对比在我看来很精彩，使我不介意基努里维斯的吃力。甚至我认为基努的吃力让人物丰满了很多。",
        "voteup_count": 18,
        "updated_time": "2023-07-09 18:40:27",
        "question_id": 607986724,
        "user_id": "11461bcf46993ab5a686e4bdcd535f4e"
    },
    {
        "answer_id": 3095417410,
        "content": "很多回答都在说基努打戏菜基努打戏菜又不是老了才体现出来的当年黑客帝国系列就是手脚伸不展，没力度，软趴趴的，被常威爆杀好吧在极速4里的问题不是打戏菜，是连最起码的精气神都没有了，感觉下一步就要晕过去了的样子，真的又老又虚其实我一直觉得基努在动作电影演员里算最拉胯那一档，真真的靠脸吃饭但是话说回来，帅真的有用，就这样一个看一次觉得拉胯一次的基努，我看他电影还真不少",
        "voteup_count": 22,
        "updated_time": "2023-06-29 10:49:09",
        "question_id": 607986724,
        "user_id": "840de704497493a21e86a8d188917a4d"
    },
    {
        "answer_id": 3118514960,
        "content": "因为他不怎么拍动作片所以就没怎么受过专业的武打训练，只练过射击，现在年纪这么大了再专门训练估计也够呛所以单纯枪战还好，跟人近身搏斗就尬的不行了，他年轻时候拍黑客帝国就已经有这个问题了同样拍动作片同样的岁数，汤姆克鲁斯在碟中谍里依然身手矫健，就因为汤姆克鲁斯一直在拍动作片，受过大量的武打训练，从年轻时候到现在61了没停过",
        "voteup_count": 4,
        "updated_time": "2023-07-14 14:40:41",
        "question_id": 607986724,
        "user_id": "09176bcba9ccda3394cb3f2149539b71"
    },
    {
        "answer_id": 3235790148,
        "content": "从疾速追杀1开始，他的动作戏就是很吃力啊。就算纯用枪的戏码，有些战术动作也显得生硬和做作。如果1是讲述一个传奇杀手，那么4就是讲述玄幻世界的传奇杀手。十多米的高度摔下来一次不死属于运气爆棚，两次不死可能抗击打能力异于常人，但次次摔下来不仅不死，还没骨折、内伤，一两分钟内就能缓过劲来，这个味道就太过玄幻了。以前不论中外，动作戏都有一个毛病，就是每个招式都不流畅。防守也好，挨揍也罢，都是做好动作等着对方出招。后来中国的动作片风格改了，逐渐变得流畅起来了，很多中国的武指去了好莱坞，让美片的风格也变得流畅起来了。然而在疾速追杀的打斗里，你还能看到中国武打片的老风格。虽然甄子丹和另外的BOSS级配角打得都很干净利落，但到基努里维斯那又开始毫无流畅感了。整部片子的动作戏，让我感觉不是在看电影，而是在玩第三人称的动作游戏。为了照顾玩家的反应，故意把敌人AI弄成这样。而其他BOSS级配角的动作戏都是过场动画，无需玩家控制。",
        "voteup_count": 3,
        "updated_time": "2023-10-04 00:48:06",
        "question_id": 607986724,
        "user_id": "a2b1f830e0d17238f6d5c27ae312d26f"
    },
    {
        "answer_id": 3095500844,
        "content": "有特效，马云都是功夫高手",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:31:46",
        "question_id": 607986724,
        "user_id": "5f714eafc70dc81bcb885392de5f2c8d"
    },
    {
        "answer_id": 3095376937,
        "content": "可能是为了表现他是被追杀的状态，而不是他在割草。当然，结果就是他在艰难的割草~~~",
        "voteup_count": 5,
        "updated_time": "2023-06-29 10:28:28",
        "question_id": 607986724,
        "user_id": "5c1ddabd2ea59b2b8a57fdf9d5a36ace"
    },
    {
        "answer_id": 3095538559,
        "content": "疾速系列，最大的特点就是真实，里面的武器，战术动作都非常真实。所以不能拿他跟一些无双神剧去对比。另外，主角设定年纪就很大了，加上从第一部到第四部的剧情是连续发生的，主角根本没有休息，一直是疲于奔命的状态。所以我们会觉得越靠后面，主角就越疲惫。另外一个人干掉了上千人，就算是经过专业训练，也早就没体力好吧。但凡有过大家经验的人都知道，打架时，有肾上腺激素，不会有太疼的感觉，也不会感到累，但是这种效果也就是一分钟，肾上腺素作用完事，你会喘不上气，疲惫的抬不起手。所以在主角徒手杀了这么多人之后，脚步踉跄也是正常的",
        "voteup_count": 5,
        "updated_time": "2023-06-29 11:52:23",
        "question_id": 607986724,
        "user_id": "06798542f630c357c4ca5d68c4b60a61"
    },
    {
        "answer_id": 3095391311,
        "content": "疾速追杀 第一集 基努·里维斯的动作戏就已经很吃力、踉踉跄跄了。我不知道为什么这个系列会红",
        "voteup_count": 11,
        "updated_time": "2023-06-29 10:35:47",
        "question_id": 607986724,
        "user_id": "bc7230c4b2f75df3dbeba8a6363c6bb0"
    },
    {
        "answer_id": 3095129395,
        "content": "说真的现在的电影越来越看不懂了，不追求真实，不追求逻辑，不追求演技，不追求细节，很多人津津乐道的世界观我都觉得漏洞百出，纯纯的特效和耍帅，以前至少不看故事就看个特效还能说是爆米花电影，看个乐呵，但速杀4我是真的看的很尬，刀看不死，车撞不死，从那么高的楼梯上摔不死，连中那么多枪都不死，不死就算了吧，最后和反派那反转算个啥？还有反派做的那些事，跟小孩子过家家有什么区别？反正那些电影解读我是接受不了。",
        "voteup_count": 10,
        "updated_time": "2023-06-29 07:58:22",
        "question_id": 607986724,
        "user_id": "b815bb00d73c1d30c7bdcf111e70dc23"
    },
    {
        "answer_id": 3239194110,
        "content": "你当家人侠200+KM/h跳个车翻个跟头连擦伤都莫得吖？一到四的剧情可以连起来看时间跨度好像都没有一年（可能更短）这个男人先是狗子被杀被打一顿然后屠了一个帮派然后被拉去还人情债然后坏了规矩被追杀然后沙漠徒步找个机会然后被跳了楼然后被捡回去养伤四开头顶多算个大病初愈的状态吧",
        "voteup_count": 21,
        "updated_time": "2023-10-06 22:47:58",
        "question_id": 607986724,
        "user_id": "4591e71d96561daecf312838b6297552"
    },
    {
        "answer_id": 3095436410,
        "content": "基努的动作戏表现一直不是很灵活，并不是单纯因为年纪大了的原因十年前，13年的时候基努自导自演过一部《太极侠》里面基努和陈虎有不少动作戏那时明显感觉他动作速度偏慢，特别是腿部动作，直踢和侧踢，让看惯了国产功夫片的我们觉得仿佛是慢动作《太极侠》剧照本身他身高的优势在动作施展上反而可能成为阻碍因素再早的《黑客帝国》系列，也大致如此不过还有一个原因，基努算是好莱坞男星里和亚洲动作演员合作较多的，好莱坞动作戏单独看也不是不能看，但拎出来和亚洲动作电影比较，多少有点相形见绌了。类似于对比同时期尚格云顿和李连杰的动作场面，小巫见大巫都不足以形容其差距。一方面是演员素质，另一方面武指也有很大影响。加上好莱坞电影对动作的追求没有国产功夫片那么卷，自然很难达到国内观众心里的那个水准线。",
        "voteup_count": 9,
        "updated_time": "2023-06-29 10:58:34",
        "question_id": 607986724,
        "user_id": "8aeb66bf663ea078b976712d05009b4c"
    },
    {
        "answer_id": 3095365508,
        "content": "在甄子丹加入之前，大家都觉得没啥问题没有对比就没有伤害",
        "voteup_count": 7,
        "updated_time": "2023-06-29 10:22:36",
        "question_id": 607986724,
        "user_id": "5458dd38e8684bb5e133793cbd61b749"
    },
    {
        "answer_id": 3103941601,
        "content": "我觉得反而挺好看的，行云流水的动作戏已经快看腻了，这种僵硬笨拙的感觉反而别有一番观赏性，可能更像实战一些吧。",
        "voteup_count": 2,
        "updated_time": "2023-07-05 00:43:38",
        "question_id": 607986724,
        "user_id": "ab9654d007f5f04b335574df48cf34be"
    },
    {
        "answer_id": 3095736054,
        "content": "基努里维斯的表现，让我想到了古天乐封帝之作《杀破狼·贪狼》。古仔文戏演的没的说，打戏演的真的没法看。对比和他对手戏的吴樾和托尼贾，打戏拍的僵硬，吃力。不是动作演员，来主演动作电影，再好的动作指导也调教不出来吧。《杀破狼·贪狼》的动作指导是洪金宝，只能说尽力了。有兴趣的知友，可以找出来看看",
        "voteup_count": 9,
        "updated_time": "2023-06-29 14:03:06",
        "question_id": 607986724,
        "user_id": "b2afbc22d1c4df5baf825ccc697896b2"
    },
    {
        "answer_id": 3201643667,
        "content": "基努此时已经中老年，他可以用一些快切镜，快节奏叙事来去避免对于约翰维克的打戏片段的直接拍摄，但是依旧是没有。基努里维斯甚至用原始速度镜头，把不切镜的一整段的打戏呈现出来，把真实的纰漏，缓慢的动作姿态，老电影质感的夸张表现出来。可以看出，基努里维斯的态度,一丝不苟。",
        "voteup_count": 0,
        "updated_time": "2023-09-07 23:21:50",
        "question_id": 607986724,
        "user_id": "769e326c2e8b0891e0f70c9cf80dd253"
    },
    {
        "answer_id": 3106286613,
        "content": "印象中疾速追杀系列，基努里维斯的动作戏一直是这样可能因为身材高大的缘故，动作看起来有点“笨拙”，当然是对比来看的，作为看TVB动作片长大的人，幼年看传统武打片，长大看成龙、李连杰、甄子丹，都是迅猛精巧类型的，哪怕同为英伦风的《王牌特工》系列，都是比较迅速精巧的动作设计。但是这在185cm的基努里维斯做来，却稍显笨拙，他的骨架更像美式肌肉硬汉，但肌肉却是精瘦型的，动作走精干型，以至于看起来就很别扭。这一点早在黑客帝国已经初有端倪，但黑客帝国动作戏，除了经典后仰子弹时间，其他对打戏加了一些科技效果，没有凸显得很明显，但可以观察一下练习武技的那一段，一蹬腿一拳都是板正的那种，没有怎么连贯过做起来的。我会把原因归结为，骨架过于高大，肌肉量不足，以至于对比其他动作演员，对比起来动作协调看起来就不太好。（当然也是个人特色吧，只是他要对比的是其他动作演员，那流畅度一对比肯定是有点问题的）",
        "voteup_count": 1,
        "updated_time": "2023-07-06 14:51:27",
        "question_id": 607986724,
        "user_id": "be60b6b7ff90441368f918198aa09012"
    },
    {
        "answer_id": 3114140926,
        "content": "把《疾速追杀4》中 这几个字去掉，他有动作戏不这样的吗？就是协调性太差。",
        "voteup_count": 0,
        "updated_time": "2023-07-11 20:39:52",
        "question_id": 607986724,
        "user_id": "2da2d1514430fc528808d848c2e3c05d"
    },
    {
        "answer_id": 3094982612,
        "content": "踉踉跄跄很好看啊。就是死不了，就是一直往前冲，从第一集冲到第四集。全身重伤不要紧，中枪了流血不要紧。力量不是最强的，近身格斗也不是无敌的。但是，我就是不服你们打我的狗，我就是要杀光。我的头号杀手头衔，不是我有什么万里挑一的天赋，不是我有一身类固醇一般的肌肉，不是我有两米的身高——而是我的忍耐，我的坚韧，我的「定下目标之后无人可以阻挡」！这种感觉非常真实，我非常喜欢！如果换成中国打斗那种行云流水的感觉了，那么这个电影也不会这样名垂影史了。因为，满级怪痛打新手村，就不是John Wick的感觉了！这想必也是为啥第四集明明有叶问班底在场，也坚决找老外武指的原因吧。动作片里，每个人物尤其是主角的动作的「调性」，远远比动作的「完美度」要重要百倍。《速度与激情》里强森一拳就能把人镶嵌在墙里。而在《疾速追杀》里，男主被牛高马大的敌人用身体优势给碾压了，但男主忍着痛用一本牛津字典作为支点敲断那人的下巴，最后使出仅剩的一点力量改变姿势借助杠杆原理把那人脖子打断，然后全身虚脱摊在地上 —— 我当然会认为，后者好看。《小李飞刀》里（没看过但应该剧情类似）主角一刀夺命。而在《疾速追杀》里，两边疯狂抢刀互扔，抢完了柜子里的刀再抢展台里的刀。大家拼的就是手速。最后每个敌人身上被插了好多把刀，只有最后插在头上的结束了他们的战斗，男主因为不停地抢刀而累得肌肉险些拉伤。道具大赛嘛，拼的就是一个资源 —— 我当然会认为，后者好看。二十年后，如今各种造神一般的动作片形象、轻功一样的反物理镜头，都会被时代抹去。只有John Wick拖着苟延残喘的身体一路杀杀杀，直至力竭而亡的形象，会依然被很多很多动作迷记作心底里的「杀神」。更重要的是，John Wick的这种不屈和负重前行，已经成为我的道德灯塔。在一个这么卷的环境里，我相信我照样可以拥有自己想要的生活，只要我有他那种定了目标之后爬也要爬过去的心境。",
        "voteup_count": 37,
        "updated_time": "2023-06-29 01:18:19",
        "question_id": 607986724,
        "user_id": "d8a56f0e42db9554a5524219d4f83fc3"
    },
    {
        "answer_id": 3110017771,
        "content": "第三部就不行了，一二部打戏主要以枪为主看着还行，第三部开始纯打戏多起来起来就明显不行了，太笨拙，太假了，演员打的不好，拍得也不行。",
        "voteup_count": 0,
        "updated_time": "2023-07-09 02:21:57",
        "question_id": 607986724,
        "user_id": "0"
    },
    {
        "answer_id": 3484482504,
        "content": "我提一个观点哈。不知道大家有没有睡梦当中需要赶路跑步或者踢足球的经验？那些场景下我的动作跟基努里维斯类似，发不上劲，踉踉跄跄。我想疾速追杀可能想表现另外一种思想，wick已经死了，这些东西都是他临死以前或者死后在大脑中闪现的内容。类似于盗梦空间，或者黑客帝国。。。故事闭环了不是？",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:35:33",
        "question_id": 607986724,
        "user_id": "83eaa7e3749ada799fbec70a26853701"
    },
    {
        "answer_id": 3109362092,
        "content": "其实我感觉从第三部开始john wick这个电影就已经开始疲软了，世界线越拉越大。剧情漏洞也越来越多，动作打戏也开始拉胯，此处点名最严重的第三部大陆酒店部分，且不说枪库墙上一排步枪却非得拿着小口径手枪上去送，你john wick能秀就算了，管家带着一群下手拿着小手枪就一个一个上去送真的看不下去，一人一把大口径步枪守住口子然后让john wick去打野不好吗？而且那一段动作戏糟糕的不得了，高层那群重甲刺客就站在那等jw过来套招。john wick这个我觉得最开始就是冲着一部拍的，本身世界观设定就很随意，就是冲着怎么爽、帅拍的，第一部动作戏设计紧凑痛快，所以一下爆火。当时好莱坞动作戏一直延续的谍影重重的摇晃镜头快速剪辑的手法，jw一出来就让大家看爽了，尤其是鞭尸了飓风救援3的老爷子翻个栏杆切20次镜头。火了以后上层估计给了大钱，所以就“被迫”连续拍下去了。其实我觉得这个系列在第一部或者第二部就可以收尾了，后面真的是强行在继续拍下去",
        "voteup_count": 0,
        "updated_time": "2023-07-08 15:47:43",
        "question_id": 607986724,
        "user_id": "2fb02e2eaf8541f3d9c92fd1582a3d51"
    },
    {
        "answer_id": 3095555577,
        "content": "动作戏疲软其实第二部就很明显了，基努里维斯这个颤巍巍的老年人摔跤只能用辣眼睛来形容当然主要原因我觉得是今年还有一部动作片《惊天营救2》，一对比简直高下立判。再看极速4的动作场面，一言难尽另外角色在设定上年龄大不能作为动作戏拉的原因，“退休特工/退休杀手”是一种固定的角色套路，丹泽尔·华盛顿啤酒肚都出来了，在超市侠里的动作戏照样行云流水",
        "voteup_count": 6,
        "updated_time": "2023-06-29 12:02:21",
        "question_id": 607986724,
        "user_id": "7ee4ce15ae4f00e7731c53f506db7f91"
    },
    {
        "answer_id": 3095633454,
        "content": "我看李维斯的电影，主要是让他虔诚的表演。不知道为什么，总感觉基努里维斯的表演非常虔诚，台词这是。同样感觉的还有阿汤哥。别人说台词就是说台词，可是他们两总让我感觉他们在教堂祈祷。",
        "voteup_count": 2,
        "updated_time": "2023-06-29 12:55:04",
        "question_id": 607986724,
        "user_id": "14fed516caa2db7af376033bcf98a88b"
    },
    {
        "answer_id": 3237382916,
        "content": "三就已经吃力了，打那个东欧大个（以前马刺的中锋博班）已经看不到打击感了，软绵绵的",
        "voteup_count": 0,
        "updated_time": "2023-10-05 12:38:14",
        "question_id": 607986724,
        "user_id": "04d9d743dbd345917815f3379069d7a4"
    },
    {
        "answer_id": 3131764964,
        "content": "你们不觉得这样更贴近我们普通人吗你和人打架大多也都是这样踉跄的",
        "voteup_count": 0,
        "updated_time": "2023-07-23 18:53:50",
        "question_id": 607986724,
        "user_id": "8794aec1ad0616ee8c567980dd251615"
    },
    {
        "answer_id": 3097686620,
        "content": "基努里维斯演的有点吃力，打戏有点力不从心了。不过电影里为了让打戏显得真实合理化，让他几次从高处跌落，不死也残，还能打得动爬的动就不错了。如果让巅峰期的成龙上，动作戏绝对秒杀现在的基努和甄子丹。甄子丹也是因为演戏眼神不够到位，屡次被安排扮演盲人。取长补短合理化也是电影需要考虑的问题。",
        "voteup_count": 4,
        "updated_time": "2023-06-30 17:20:37",
        "question_id": 607986724,
        "user_id": "79af647ca448baee7a90020659c4bf6c"
    },
    {
        "answer_id": 3127859904,
        "content": "什么是好电影？一万个人，可能有一万个答案。所以以下都是主观评判，如果有与落雪看法相悖的可以底部评论，觉得落雪说得对的，麻烦点个关注。截至目前，今年落雪多少也看过几十部电影了，虽然除了寥寥几部能被赞扬以外，但在吐槽烂片时，落雪也往往不会对其优秀之处视而不见，可以说有批评、有吐槽，当然也少不了赞扬。在今年看过的烂片中，有些电影虽然整体很烂，但却不乏闪光之处，比如《无名》的摄影、《天龙八部之乔峰传》的动作设计以及吴樾版慕容复，还有《流浪地球2》的特效；另外还有一些电影，其实还不错，但因为很多客观的场外因素而被落雪视为烂片，比如《长空之王》第一次跳伞后王一博的反应，又比如《深海》里的疙瘩汤对吸毒的美化等等。可以说今年的大部分烂片，哪怕再烂都有闪光点，只有最近才看的《疾速追杀4》，堪称一部全面溃败，甚至让人不知从何骂起的超级大烂片，完全有实力预定2023年度最佳烂片。《疾速追杀》上映于2014年，是基努·李维斯在成为“票房毒药”以后的翻身之作，该片也被网友戏称为“一条狗引发的血案”而被国内影迷熟知。同时，该片也是狮门影业继《饥饿游戏》以后最重要的IP，目前已经拍到第4部了，且新加入甄子丹，以期打开国内市场。本片于今年3月24日在北美上映，共取得了1.87亿美元的票房，在没有国内票仓的加成下，本片依旧在全球拿下了4.31亿美元的全球票房，而且本片在豆瓣也有10万人为其打出了7.3的高分。据说第五部也在筹划之中了。有网友称：“这一部无论在摄影，置景，美术，灯光等各个制作层面来看都是行业顶级水准，配之从不令人失望的动作戏，这就是当今最好的动作片系列之一。”“满分五分我给十分”也有网友称：“疾速追杀4是一部令人失望的烂片。”但就落雪的观感而言，本片真的是烂到令人发指，无论是剧情发展、故事设定、演员表演还是动作设计都堪称灾难级，是一部能让人感觉烂到发笑，烂到让人都不知道从哪里吐槽的垃圾电影，可以说本片已经提前预定了2023年度的最佳烂片，当然本片也有优点，个人感觉摄影与穿搭不错。在这里也斗胆质疑一下，给本片打出7.3分的豆瓣网友真的是认真的吗？落雪评分：2分 （1分是给摄影和穿搭的）观看建议：强烈不推荐1、烂到发指的剧情很难想象一部电影竟然会如此割裂，它一方面要塑造男主无所不能的超级杀手形象，一方面却又各种表现出男主的各种羸弱，所以传递到剧情上就是所有人都脑子“有坑”。而且本片可谓非常粉丝向，如果没有看过第三部，或者第三部的剧情已经忘了的话，那么在看本片时会遇到非常大的观影障碍。作为一个被满世界通缉的超级杀手，在破坏大陆酒店规则的同时，更是杀死了杀手联盟的长老以后，居然不选择找个穷国家或小岛过着类似《伸冤人》、《谍影重重》一样的隐居生活，还直接跑到了朋友主持的日本大版的大陆酒店，平白无故为朋友带去灭顶之灾，他是脑子有坑呢还是被门夹了呢？凭什么认为别人不会找上他朋友呢？而他到酒店有任何必要吗？没有！完全没有！因为他没有任何一个要到日本大陆酒店的理由，电影完全就是为了设计一场异域风情的打斗而毫无缘由的编了一个垃圾剧情。男主为了躲避追杀，最终只能加入俄罗斯帮派，杀死帮派仇人，然后获得帮派支持与大反派侯爵决一死战，从而获得最后杀手组织的认可，撤销其追杀，过上普通人的生活。话说男主不是被电影里吹的牛的不行吗？在日本团灭别人一整个编队、在巴黎甚至干翻了整个巴黎市区里几十上百号的超级杀手吗？还怕个毛线啊，直接干翻所有人不就行了吗？为什么要进行所谓的决斗呢？而在大金牙基地杀死大金牙的故事，真的是被驴踢过的脑子都写不出这么不接地气的剧情，男主和甄子丹都是电影里超级有名的杀手，还有一位名不见经传的杀手和他坐在一起，他居然不做任何防护，而且手下们的枪硬是打不中人。更离谱的是大金牙会所里面跳舞的男男女女，别人都打得死去活来，甚至开枪了，然后他们一点反应都没有，继续跳舞。但主角们需要移动的时候，却又知道走动了，哪怕最后逃出会所甚至都是用走的，没有任何一丝的慌张。难道真的是因为国外枪战、斗殴常见到路人都可以无视了吗？导演究竟是怎么想的呢？但剧情烂却还不是本片最烂的，比剧情更烂的是本片的设定，什么西服挡子弹、挡的了子弹却挡不住刀、坏人追杀男主必须要下车才能动手、坏人追杀男主一定不能抢先动手等，真的是能够刷新人们对烂的认知。2、烂到恶心的设定一部电影的成功，往往离不开人物与动作设定，因为这些设定决定了电影里所有人物的行为方式，与故事走向。但显而易见，《疾速追杀4》里所有人与物的设定都非常离谱，男主的无敌人设就已经非常不符电影呈现出的形象了，但更离谱的是男主具有无视一切规则，而坏人则要严格遵守所有规则的设定就非常离谱了，导演不如直接说主角有挂算了，反正别人做不到的事情，他都可以做到，他就是无敌，观众都不带脑子。比如第一场打斗戏，西服可以防弹的设定真的把落雪雷得外焦里嫩，这都行？（第三部的剧情忘了大半，但不记得可以防弹了）就算可以防弹，但问题是冲击力这点是怎么解决到的？身中十几枪，还有高射速的步枪，哪怕西服可以防弹，至少也会被冲击力震死吧？就算不死，多少也要受一下伤嘛！可是男主生龙活虎的，除了累没有任何反应，是不是也太不把观众的“脑子”放在眼里了呢？男主在日本、巴黎、会所里的几场大战，每次几十把枪对其扫射硬是打不中他西服以外的地方就算了，为什么男主打别人就一打一个准呢？更过分的是坏人的全副武装的防弹设备，抗住了男主的手枪，却抗不住男主手里的匕首。看着男主一刀一个敌人的“砍瓜切菜”，就觉得这TM匕首是附魔带了破甲效果吧？凭什么这些防弹衣可以防住手枪却防不住一把匕首呢？虽然男主打的是敌人的脖子，但是人家武装到牙齿了啊，凭什么你要捅的地方就不防弹了呢？在日本大版的大陆酒店里，敌人用步枪打玻璃就是防弹玻璃，怎么都打不中男主，可是男主打敌人的时候玻璃突然就不防弹了，男主的手枪就可以射穿玻璃了。靠，这样的设定连科幻片都要甘拜下风吧？你以为这些奇葩设定就完了吗？当然没有！在巴黎血战中，男主开车一路所向披靡，见人就撞，可是反过来，看看其他杀手那叫一个有礼貌。不管当时的情况有多危急，哪怕男主就站在路中间，他们也硬是不会开车撞过去，而是要停车并下车与男主血拼，然后被男主的挂搞死，真的是太有礼貌了。而在巴黎最后的楼梯战中，男主眼看就要成功了，却被人打下了楼梯，一路滚了整整220级台阶，从顶上滚到最底下，然而男主却没有一点事，让我一度以为《疾速追杀4》是《黑客帝国》的番外篇，不然这个设定凭什么这么科幻呢？然而科幻的事情还不止于此，男主与子丹一起从楼梯最底下向上走的时候，那些敌人每一个都非常绅士，居然没有一个人站在高处开枪，专对着他们的头打，而是非要等他们走到以后再开枪，然后“送人头”！这设定，何必呢？并且在楼梯这样的地方硬是没有一个狙击手，话说这里藏几十个狙击手，什么男主都成渣了，可是他们就是不准备，就因为狙击手是男主的特权，只能由男主在《疾速追杀3》里面做狙击手。什么脑残设定啊！而这样脑残的设定在电影中可以说是处处都是，基本上每一段都把观众智商按在地上摩擦，另外对于人设设定也极为脑残。大版的日本朋友不知为什么就一定要开战，找人把男主送走不行吗？没到必死、必须要决一死战的时刻啊；再说子丹，说起来好像很强，但是别人射箭的时候它可以听声辩位，但是他和男主对决的时候就弱鸡到不行。还有大金牙，男主被其打到半死了，只要他从二楼跳下去就可以一屁股坐死男主了，但他硬是不下去，要等男主恢复。呃，这部电影里的脑残设定多到可以写篇几万字的推文了，因为不合理、脑残的地方实在太多了，别的电影是要去找某处设计不合理的地方，而这部电影是要努力去找设计合理的地方。真的是史无前例的烂片！越写越气，就这垃圾玩意儿，就这年度最烂电影，居然在豆瓣还有7.3分，这10万人是没有看过好电影吗？还是对逻辑缺乏基础的认知呢？而这篇比设定还垃圾的武打动作居然还有人吹，你们是没看过好电影，还是没有看过动作片呢？烂，真的太烂了！3、弱到无语的动作如果一部标榜动作片门面的电影，却所有打斗动作都绵软无力，那么这部电影还有什么资格被吹呢？豆瓣网友的高赞评论称：“这一部无论在摄影，置景，美术，灯光等各个制作层面来看都是行业顶级水准，配之从不令人失望的动作戏，这就是当今最好的动作片系列之一。”就这？就这也能被称为当今最好的动作片系列之一？是影迷真的没有看过好看的动作片吗？垂垂老矣，四肢僵硬，动作武打更是没有任何设计感，所以这片的动作哪里值得吹捧呢？就算走现实主义，也不够现实啊。姑且不说国内，就说脸叔在《王牌特工》里的表现就足以秒杀《疾速追杀4》了，而且丹泽尔·华盛顿在《伸冤人》里的动作也是一气呵成，干净利落；而国内更有《杀破狼2》这样的神级动作片，还有燃爆肾上腺素的《导火线》；在非国内及欧美地区也有《突袭2》这样足够璀璨的动作片。所以，《疾速追杀4》里面的动作能叫动作？还最好的动作片系列之一？怎么想的呢？甚至落雪可以毫不客气的说，《疾速追杀4》里面的打斗极其敷衍，敷衍到演员们甚至不愿意套招，敷衍到明明有甄子丹还能拍出如此垃圾的动作电影。就今年甄子丹在《天龙八部之乔峰传》里的动作设计都比《疾速追杀4》强上一个太平洋，这片还怎么有资格称之为动作片的门面呢？另外，欧美观众给这部电影好评，落雪毫不意外，毕竟欧美人也没怎么见过真正堪称优秀的动作电影，可是国人能给其7.3的高评分，落雪是怎么也想不通的。综合来说，本片剧情走向魔幻，而给男主开挂的设定给是离谱，如果再叠加其不够干净利落，整个一垂垂老矣的动作设计，落雪能给本片2分，都是看在本片摄影还不错的份上。这种全面垃圾的电影，今年仅见，将提前预定落雪的2023年度最烂影片！截至目前，今年只有1部《保你平安》得到落雪强烈推荐，《铃芽之旅》与《流浪地球2》得到落雪毁誉参半的评价，而今年可看的电影还有《毒舌律师》、《宇宙探索编辑部》、《不止不休》，没了！好了，最近经常加班的落雪电影，今天就聊到这儿，觉得落雪说的还有几分道理的，就请转评赞，随便给一个，想从不同维度了解一部电影，想看好电影的话，麻烦大家关注落雪，谢谢！上期推文推荐：落雪电影：从巅峰到垃圾，国产动漫究竟如何崛起？上期推文推荐：落雪电影：抄袭《钢铁侠》？《变形金刚：超能勇士崛起》究竟要堕落成啥样？",
        "voteup_count": 6,
        "updated_time": "2023-07-20 23:23:17",
        "question_id": 607986724,
        "user_id": "20c4e55fa3d6e04a7e37b1f752396e0d"
    },
    {
        "answer_id": 3116978899,
        "content": "他从第一部开始打戏就不好看啊这个系列能火，是因为真实、考据同时又酷炫的枪战戏码此外还有就是世界观营造，一种现代都市里的江湖感你去看看火爆的那些剪辑片段，都是什么片段有一个是剪他近身打戏的么？之所以第四部打戏问题被提出来很简单，因为这个系列越来越火，让越来越多人看到罢了，你以为以前没这种问题吗",
        "voteup_count": 4,
        "updated_time": "2023-07-13 16:03:48",
        "question_id": 607986724,
        "user_id": "766a217e431d52356e5247352813d9bf"
    },
    {
        "answer_id": 3095519680,
        "content": "巅峰已过 又不是武打出身  年纪大了肯定更不行了  看看成龙 等  都差不多",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:41:58",
        "question_id": 607986724,
        "user_id": "e4c952265878cb337f0a0099edf7cf8e"
    },
    {
        "answer_id": 3095371872,
        "content": "只有4是这样？从1就开始了，好吧李维斯本身就不属于协调性优良那一类，1就能看出来从2开始，岁数又大了，一直晃",
        "voteup_count": 2,
        "updated_time": "2023-06-29 10:25:58",
        "question_id": 607986724,
        "user_id": "9bd6757fe5f3e70f7b5b8c0bf6ef447c"
    },
    {
        "answer_id": 3095650447,
        "content": "他就是老了，玩儿不转了，第一部就有点儿，后来越来越明显而已。事情可以有各种借口，可以往各个方向解释。但是第一部的时候，没人搞这些有的没的的瞎解读的时候，他的动作就已经不利落了。参照：康斯坦丁，黑客帝国。",
        "voteup_count": 2,
        "updated_time": "2023-06-29 13:07:03",
        "question_id": 607986724,
        "user_id": "136bb9e69ae20e882e7a9e5b17ee7bf8"
    },
    {
        "answer_id": 3095439770,
        "content": "因为确实很吃力啊。 这样的Wick还是那个“传说”吗？也难怪甄子丹作为男2表现的比里维斯更吸粉。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:00:18",
        "question_id": 607986724,
        "user_id": "f4d9432d5dbf389729f35e2038916224"
    },
    {
        "answer_id": 3095423791,
        "content": "其实1-3部基努没烂得这么显示 ，第四部动作指导估计挺差的。甄子丹的表现也比杀破狼、导火线的动作差很远。",
        "voteup_count": 1,
        "updated_time": "2023-06-29 10:52:17",
        "question_id": 607986724,
        "user_id": "c14280c627e274e29f3a78b4abdb899a"
    },
    {
        "answer_id": 3482608664,
        "content": "基努·里维斯都多大岁数了，我小时候看他的生死时速，那时候还挺能打现在我胡子都白了， 你还指望他能打？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:15:34",
        "question_id": 607986724,
        "user_id": "ec33006c4741945bbd64819ec47e4270"
    },
    {
        "answer_id": 3095447752,
        "content": "不只是动作，其实基努说话都是那种磕磕绊绊的。",
        "voteup_count": 2,
        "updated_time": "2023-06-29 11:04:34",
        "question_id": 607986724,
        "user_id": "cf5e785f7dada1d98204f0a477bb3f39"
    },
    {
        "answer_id": 3484499065,
        "content": "这个系列的第一部还是很不错的！动作戏是符合他退隐江湖几年之后从新出山后的状态，剧情风格很有我们中华武侠江湖世界的味道！后面的两部就不行了",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:55:34",
        "question_id": 607986724,
        "user_id": "8703fb5a93d515cbae23e146d277d52a"
    },
    {
        "answer_id": 3098565329,
        "content": "导演/演员/动作指导都有锅,质量下降明显,连甄子丹的打戏都是那么的普通.这个系列拍了四部,也差不多快完犊子了.",
        "voteup_count": 0,
        "updated_time": "2023-07-01 11:01:50",
        "question_id": 607986724,
        "user_id": "59ae6ac6393ffe1279a0a5274225b097"
    },
    {
        "answer_id": 3237198600,
        "content": "疾速追杀4上映是2023年，拍摄时间按照两年算，假设电影是2021年开始拍摄的，基努里维斯是1964年出生的，2021-1964 57岁。在座的各位，扪心自问，以你们当前的年龄，有几个爬几层楼梯不喘的？再想象一下57岁的你去拍武打戏是什么样",
        "voteup_count": 0,
        "updated_time": "2023-10-05 10:01:50",
        "question_id": 607986724,
        "user_id": "44ff880a18003a96e973ba81e29a40ad"
    },
    {
        "answer_id": 3095492140,
        "content": "year～～",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:27:15",
        "question_id": 607986724,
        "user_id": "28a91b34ed48242fef158339d0118d94"
    },
    {
        "answer_id": 3347787719,
        "content": "因为他是真的很老了另外你留意剧情就知道，衔接了第3部结尾，主角状态到底有多差。当然我更希望打戏能跟好一点，老实说看到双节棍的那段，我是没见过舞得这么没有力气的双节棍，然后对戏的反派做的受击反馈太到位了，给人很怪异的感觉。",
        "voteup_count": 8,
        "updated_time": "2024-01-03 09:05:11",
        "question_id": 607986724,
        "user_id": "8833e80ffb3a033b280d5350c9bf0c43"
    },
    {
        "answer_id": 3095411820,
        "content": "《疾速追杀》系列中基努·里维斯的动作戏看起来吃力、踉踉跄跄的风格并非是因为他上了年纪或无法应对，而是电影故意采用的一种战斗风格和表现手法。这种风格被称为\"gun fu\"，即枪战武术，它强调更真实、更紧张的战斗场面。相比于一些传统的流畅丝滑、一气呵成的动作戏，\"gun fu\"追求更加真实的战斗效果。它强调动作的能量和力度，让观众能够感受到战斗的残酷和激烈。在《疾速追杀》系列中，基努·里维斯扮演的角色John Wick是一个经历了大量战斗的职业杀手，他在战斗中会出现疲惫和受伤的状态，这种表现也更加符合角色的设定和情节需求。此外，导演可能有意刻画John Wick的形象，使他在战斗中有一种看似吃力但坚持不懈的感觉。这种透露出的疲惫感和困难感，一方面展现了角色的坚韧和顽强，另一方面也增加了战斗场面的紧张氛围和观赏性。因此，基努·里维斯在《疾速追杀》系列中动作戏看起来吃力、踉踉跄跄的表现，并非是他无法胜任，而是影片故意采用的一种战斗风格和表现手法，以更真实、更紧张的方式呈现角色的战斗状态。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:46:14",
        "question_id": 607986724,
        "user_id": "e6807b14a6d1daed31c4cbaa1e653895"
    },
    {
        "answer_id": 3110260931,
        "content": "他已经年纪大了，而且又不是练武出身就不应该给他安排那么多肉搏动作戏，或者用下替身比如双节棍那段，那么软绵绵地打法确定能打晕戴着头盔的人？4里面还有比奇诺李维斯年纪更大的甄子丹，结果两个人的格斗对手戏更显得奇诺李维斯笨拙和不真实连那个配角胖子都比他动作漂亮更谜的是不用甄子丹当动作指导甄子丹可是指导过《刀锋战士2》的所有龙套都很明显地配合喂招，而且不单单是肉搏戏比如楼梯那段，上面的龙套就硬等着一个一个贴脸去送，都第4集了，你们是不知道他已经杀了上百人了吗整部片只有奇诺李维斯单人拿火龙喷子俯视角嘎嘎乱杀那段能看下一部换甄子丹或者胖子那个演员当主角不然别拍了我不如去看谢苗的东北警察故事2，厕所和车内两场动作戏不错",
        "voteup_count": 5,
        "updated_time": "2023-07-17 21:01:48",
        "question_id": 607986724,
        "user_id": "6602bb3915792a5220100393f00e2cc3"
    },
    {
        "answer_id": 3341053598,
        "content": "我觉得一个演员，或者说一份工作就是这样，你的天赋和你的兴趣以及你的工作三合一才是最幸运的。基努里维斯长得确实帅，但拍动作片。。。这咋说呢，他还真拍的几乎都是动作片（康斯坦丁严格的说不算，因为那是魔幻）他真不是干这个的料，可能确实兴趣所在，但一看这个动作就让人觉得，他吃这碗饭着实勉强了些。但有个更有意思的事在于，如果是其他多数演员，勉强都吃不上，演艺圈现状？",
        "voteup_count": 2,
        "updated_time": "2023-12-28 04:48:39",
        "question_id": 607986724,
        "user_id": "221ee060ae0efc8588f2cfb527c5ad28"
    },
    {
        "answer_id": 3095493106,
        "content": "本来基努里维斯的动作勉强还能看，加入甄子丹后一对比就完了，功夫高手的甄子丹的动作行云流水，在他的衬托下，基努里维斯的打戏就显得僵硬、可笑了。期待甄子丹的《叶问五揭棺而起》",
        "voteup_count": 3,
        "updated_time": "2023-06-29 11:27:43",
        "question_id": 607986724,
        "user_id": "34cb3c9ceca3df8e6982357c428d7a3a"
    },
    {
        "answer_id": 3109216735,
        "content": "12就还好，主要还是枪战为主，肉搏为辅。34开始玩近身枪斗术后，基努的短板就直接被放开显示了，尤其是4里好多配角套招架势都给了，基努还跟不上节奏，只能强行喂招给基努。而导演还直接放到正片里出来，我真是服了…相对于惊天营救系列，这方面直接被完爆，锤哥的动作明显强而有力多了，就是枪战方面一般般。",
        "voteup_count": 2,
        "updated_time": "2023-07-08 13:50:19",
        "question_id": 607986724,
        "user_id": "1552ac3d2801ba3bbcfd9502a46615b9"
    },
    {
        "answer_id": 3102386333,
        "content": "他在一二三的表现其实也很吃力啊，但是一二三主要枪斗术，近身动作戏少，四一大堆动作戏，格外吃力，看的我脚指头都抠出三室一厅，导演也是人才，看不出来基努里维斯的能力？还安排一堆近身动作戏。我看这个片是看啥的？看主角装逼，射爆全场的爽片，科不科学无所谓，灭霸杀了他的狗估计他都能和灭霸打几个回合，到你这四，和甄子丹比简直就是灾难。有人吐槽被车撞没事，衣服抗子弹，战斗力太夸张，这个确实，但是这个电影本质上就是个这样调调的爽片，一部比一部夸张，只能说get到你的点就很爽。最后，我还不满的是，那个开头叫明的日本妹子，杀父之仇啊，本以为后面联手一起，结果你告诉我，这女的直接下线了，没啥好说的。只能说四是这几部最烂的，刚好基努里维斯明显打不动了，就这样完结了挺好。",
        "voteup_count": 1,
        "updated_time": "2023-07-04 01:29:15",
        "question_id": 607986724,
        "user_id": "8ae9a035c2527b91483b672ae7843827"
    },
    {
        "answer_id": 3094999242,
        "content": "因为基努在戏中的角色定位是一个肉装坦克啊，和甄子丹比起来他自然打的慢悠悠好迟钝，但谁见过肉装坦克高攻速高闪避的。甄子丹一看就是个敏捷输出型，闪避暴击拉满了，除了最后俩人站桩对射，全剧就没受过伤。反观基努，被人揍，被车撞，被炸弹炸，被枪击 被好多人揍，从楼梯上滚下去，从二楼摔下来，从三楼摔下来。要不是高血高防高恢复的坦克，一般角色早就噶了，就他每次拍拍土站起来继续干，跟没事人一样，喘个气就回满了，整一使命召唤喘气回血。他拿着高伤武器一下爆头，但赤手空拳就没攻击力了，小兵都得打半天，全是慢慢跟boss磨，合辙最后boss都是被他磨死的，这种无赖血牛打法找谁说理去。",
        "voteup_count": 2,
        "updated_time": "2023-06-29 01:18:03",
        "question_id": 607986724,
        "user_id": "fc55a119c02dec5fe2553e64d485341c"
    },
    {
        "answer_id": 3095306384,
        "content": "有人在洗这个洗那个我就无语，眼睛不用可以捐掉的。jw系列，从第一部开始，他的打斗戏，就很卡帧，关节该直不直该弯不弯的，再这么发展下去都要成为这个系列的特色了。你们重新看一下jw1,不用看完，视频平台搜一下有这么为难吗？",
        "voteup_count": 4,
        "updated_time": "2023-06-29 09:52:13",
        "question_id": 607986724,
        "user_id": "0cb76f4875f4db7ca180c0624c6e6ac9"
    },
    {
        "answer_id": 3108538480,
        "content": "《1》开始就是这样…前面几位说的都很到位，我也点了赞。不过我觉得可以补充一点，就是基努里维斯的动作戏缺乏对抗性。他抬手就是软手软脚，感觉就是他并不真的理解动作对抗起来应该要做成什么样。所以打斗场面充满了退休老人再就业式的迟钝，感觉ping有点高。按照训练水平来说基努里维斯不至于如此…所以至少还有一半锅是导演的。感觉他和徐皓峰都犯了一样的毛病，就是把自己的喜好当成了现实。",
        "voteup_count": 2,
        "updated_time": "2023-07-07 23:12:37",
        "question_id": 607986724,
        "user_id": "4f28b74f2dd59e9f76672d9900ac2d28"
    },
    {
        "answer_id": 3106352287,
        "content": "本来就是枪枪爆头就好，一路杀下去，非要加一堆不伦不类的打戏。男演员都很大年纪了，那个喘，那个动作幅度大。上一次看还是李连杰跟成龙打，那确实也喘，也不流畅了。枪斗术挺好，就是各种战术动作突突突就好了，给中国人看动作戏就是照猫画虎了，拍出来不伦不类。那个滚下台阶片段是认真的吗，抛石机扔出去可能会这样，这个台阶也就三十度啊，不至于一个人从上滚到下一百多米，离谱。再拍下去不得先来一趟把式，鸳鸯刀，峨眉刺？少林三十六房？柔道，跆拳道都来一遍？那个日本场地有枪不用，用射箭，我也是醉了。",
        "voteup_count": 1,
        "updated_time": "2023-07-06 15:30:33",
        "question_id": 607986724,
        "user_id": "0"
    },
    {
        "answer_id": 3097811173,
        "content": "因为这才是正常人状态，不，就这个打斗强度，已经不是正常人，正常人早就累趴了。话说，一个杀手组织，杀不掉一个落单的凡人。看了4才发现，这和我们的抗日神剧有的一拼。",
        "voteup_count": 1,
        "updated_time": "2023-06-30 18:50:26",
        "question_id": 607986724,
        "user_id": "0450dc8cd9398acfbb79e6e7a3f26777"
    },
    {
        "answer_id": 3095461627,
        "content": "本来疾速追杀搞的就是开枪杀人,打戏真不行,还加入了叶师傅 那就显的更不行了在这基努本人60了,差不多得了基努可以当做易烊千玺",
        "voteup_count": 1,
        "updated_time": "2023-06-29 11:11:15",
        "question_id": 607986724,
        "user_id": "ace346ef9a7197757a5398de627f3989"
    },
    {
        "answer_id": 3095397221,
        "content": "脚踝武打动作看上去灵活与否，主要看脚踝的控制和移动。亚洲人尤其是会亚洲蹲的人，脚踝经过长期锻炼，非常灵活，即使没有武术功底，你看他辗转腾挪的时候也能感受到他很灵活。相比之下，身材高大但是脚踝活动纬度没有展开的欧美人，在身体前倾这个动作中，没有办法保持脚底稳定性，就会出现你所说的踉跄感，因为他把脚板底抬起来，以达到身体前倾的状态，而能够亚洲蹲的人，不需要把脚板底抬起来，也能做到向前倾的状态，这个状态的极限就是原地蹲下，小腿和脚底形成一个最小的角度。原地下蹲是一种需要练习的技术，即使亚洲人也不是天生就能够原地蹲下。",
        "voteup_count": 1,
        "updated_time": "2023-06-29 10:38:51",
        "question_id": 607986724,
        "user_id": "48d0c596a9043db771c14c07daf3bd5f"
    },
    {
        "answer_id": 3095363522,
        "content": "哪部他没吃力、踉踉跄跄？他块头大，动作生硬，发力不够，四肢移动速度也不行，看看就好了，毕竟没练过。他年轻时的黑客帝国就有一样的问题（其实里边所有的欧美演员都有），不过那时候年轻，比现在要好点，对比就是同样黑客帝国里的邹兆龙，那速度、灵活程度没得说",
        "voteup_count": 1,
        "updated_time": "2023-06-29 10:21:37",
        "question_id": 607986724,
        "user_id": "4916b9ab7eb6ee27c3de66d861346582"
    },
    {
        "answer_id": 3095270542,
        "content": "基努的动作是有点软，可能是老了吧。我更喜欢阿汤哥的《借刀杀人》那部电影，小巷子里近距离拔枪腰射小混混，动作一气呵成，至今难忘。夜店里的那场枪战戏，也是干劲利落的动作。没看过的可以去看看",
        "voteup_count": 1,
        "updated_time": "2023-06-29 09:32:54",
        "question_id": 607986724,
        "user_id": "1a2b4dcf4a9a47ee4cd02a9bebf26e45"
    },
    {
        "answer_id": 3094970051,
        "content": "踉踉跄跄还好了，他打的不行我勉强接受。关键是武行套招的时候缩手缩脚，抬起的枪或者腿或者拳头或者好站位，看见基努没就位，还得收回去，或者又弯腰捂回肚子，这个行为太出戏了",
        "voteup_count": 1,
        "updated_time": "2023-06-29 00:32:19",
        "question_id": 607986724,
        "user_id": "a9018c2647447efb777cd4dd708af666"
    },
    {
        "answer_id": 3095374721,
        "content": "这个电影3小时，我看到快40分钟，就看不下去了。我看前面有好多人解释，约翰威克 在电影里一直被追杀，一直很累，所以动作迟缓。嗯，这可以。但按照电影里的世界，一个逃难杀手，精疲力尽，动作迟缓，他就该被围杀呀。那一大群高桌会的杀手，一个个养精蓄锐的，为啥动作也这么迟缓呢？很多镜头能看出来，喂招太明显了。那么多人，对一个“一直被追杀，一直很累，所以动作迟缓”的逃难杀手，不知道 一拥而上，不知道 关门打狗，不知道 围半圈开枪，反而每次一两个人，慢吞吞的上来，慢吞吞的喂招，慢吞吞的被干掉。。。像极了老派港片中，被中国武术爆打的笨拙老外。只是这里有一大群。在我看过的电影里，这个可算是数一数二的尬片了。--------------而且我看的这40分钟，打戏占了一半左右，文戏也基本没啥剧情。为啥我看不下去了？因为打戏动作太慢，后来差点睡着了。。。然后翻出了阿汤哥的谍6，洗了遍眼睛，可算是快乐了。",
        "voteup_count": 4,
        "updated_time": "2023-06-29 10:27:17",
        "question_id": 607986724,
        "user_id": "619e3f38a7553632f765cd8ded8c4fdb"
    },
    {
        "answer_id": 3395219372,
        "content": "前两部没有对比还凑合，不说第四，就第三部里那个演过突袭两部曲的瘦子想弄死主角轻轻松松，也不用说主角老了故意演的，单纯就是身手差做不出来那么干脆利索的动作了，看看养蜂人里的郭达斯坦森，和基努里维斯差不多的年龄一样动作戏可圈可点，只能说基努里维斯功底差些",
        "voteup_count": 0,
        "updated_time": "2024-02-13 19:07:52",
        "question_id": 607986724,
        "user_id": "d791fec71fd63ff1b81713e2d4105d0b"
    },
    {
        "answer_id": 3133730091,
        "content": "首先，就是老了没办法，大家就是去看个老帅哥的。动作戏，有叶师傅托着然后，就是没用心练呗，或者不看重肉搏，只练枪械。双截棍那段就很尴尬，可能没玩过双截棍的觉得这玩意很难，但是玩过的应该都知道有多简单，给一个从小看功夫片长大的中国人，几个小时就可以无师自通了，给一个只看过几眼李小龙耍棍子的洋人，几天的时间也能摸出个五六，更何况剧组里还有个叶师傅，这俩人除了拍戏合影之外都没交流的吗？",
        "voteup_count": 0,
        "updated_time": "2023-07-25 00:42:16",
        "question_id": 607986724,
        "user_id": "7afec7ccd61f6776c520265b3a4dd334"
    },
    {
        "answer_id": 3111723291,
        "content": "说实话，第三部最后决战就能看出基努不行了，两个印尼反派比基努灵活太多，然后片子里还要反派对基努的身手一顿乱吹，尬得不行。其实正常的路数是像二代那样，减少近身肉搏的戏份，主打枪战pose，本身一部装逼爽片，要懂得扬长避短。",
        "voteup_count": 0,
        "updated_time": "2023-07-10 11:16:18",
        "question_id": 607986724,
        "user_id": "331b8c4ffbbe88bcf181f199e0672f55"
    },
    {
        "answer_id": 3105419648,
        "content": "他年轻的时候拍的电影就是这种动作模式，手长腿长的，但是动起来有点像节肢动物(无恶意)，我觉得这个其实挺帅的，一度我还曾经模仿过他走路的动作。",
        "voteup_count": 0,
        "updated_time": "2023-07-05 23:17:46",
        "question_id": 607986724,
        "user_id": "8b5d67f1ea4fb10a3c279b7d28bbe181"
    },
    {
        "answer_id": 3099247195,
        "content": "现实原因就是基努身体不协调，不擅长这种动作戏，前3部还好，但这部更明显了，逃离东京大陆酒店那里有一段，wick先手干翻一个然后跟另一个在打，结果先被干翻那个爬起来就抬手准备打wick，结果发现wick还没转过身来立马收手，等到wick那边打完了才出手，只能说非常有武德了剧情原因就是从极速追杀1到4的时间其实并不长，比如第2部wick刚回来就被人找上门让他出山，第3部承接上一部逃离高桌的悬赏追杀，也就第4部从大陆酒店摔下来后修养了一段时间才重新出山可以说wick从复出开始就一路杀到现在没有停过，而且第4部里光是坠楼都有好几次了（杀金牙胖子时被丢下楼，巴黎逃离追杀时从窗户跳下掉到车顶，赶往决斗地点时被踹下楼梯），旧伤未愈又添新伤，哪怕他是“杀神”也顶不住这样的折腾，打斗动作不协调你也可以解释成wick受伤了，这也为第4部的结局做了个铺垫",
        "voteup_count": 0,
        "updated_time": "2023-07-01 20:28:59",
        "question_id": 607986724,
        "user_id": "de3ef44244e3f06322cf118c48dc3d05"
    },
    {
        "answer_id": 3095564509,
        "content": "不明白为什么这么多人洗。电影差就是差。大家都看得出来。甚至有人说动作吃力是因为剧情时间太短，人太累。很合理。合理个der。。你拿什么洗也请别拿合理洗。一个设定上的普通人类。即使他是人类极限，也做不到第四部里的程度。这体能设定比蝙蝠侠都离谱。。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 12:07:50",
        "question_id": 607986724,
        "user_id": "4271d3d887ed4030fe3ea4d0c82ef5a3"
    },
    {
        "answer_id": 3095542476,
        "content": "因为真实，一个人从开头干架到结尾，各种刀伤枪伤，西服就算防弹但不防力啊。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:54:39",
        "question_id": 607986724,
        "user_id": "0"
    },
    {
        "answer_id": 3095514127,
        "content": "算是故意的设定，基努里维斯的打戏打不出我们东方片叶不沾身的潇洒劲，体型问题也不可能像巨石郭达那样搞出西方硬汉的风格，索性写实点用了枪械，冷兵器和少量的肉搏来营造另一种动作暴力美学，约翰在影片中呈现出的是一种专业专注死中求活的姿态，而不是我们熟悉的主角光环傍身主动要求我要打十个。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:38:40",
        "question_id": 607986724,
        "user_id": "a9f4ead7a8aec055e8b6bbb5b4fe8601"
    },
    {
        "answer_id": 3095510810,
        "content": "ufc 拳击 跆拳道 比赛看过没 一个要数子弹换弹夹的电影写实风电影 非要来看超级英雄 喜欢爽快的可以去看超人",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:36:58",
        "question_id": 607986724,
        "user_id": "0"
    },
    {
        "answer_id": 3095493947,
        "content": "不然怎么显得杀四百人很“真实”呢？",
        "voteup_count": 1,
        "updated_time": "2023-06-29 11:28:10",
        "question_id": 607986724,
        "user_id": "f73f3c52be21513bdd38c96505903d89"
    },
    {
        "answer_id": 3095474923,
        "content": "？哦小年轻还看演技老年人看个爽就好了",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:18:16",
        "question_id": 607986724,
        "user_id": "ca9e7603fe54723d4b0f5906628d4e92"
    },
    {
        "answer_id": 3095472885,
        "content": "说实话，最后一部光三上楼梯上去还能站着都是体力值不错的选手了。何况远程奔袭一路伏击打上去摔下来打上去摔下来打上去。别说踉跄了理论上能站着，放妇联里都能跟着主角团冲锋了。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:17:10",
        "question_id": 607986724,
        "user_id": "190ab7a405dc43a663671f824f313b27"
    },
    {
        "answer_id": 3095465464,
        "content": "一句话，在基努里维斯年纪比较大的情况下，非要把敌人设置为重甲兵，但是又不给主角大威力子弹。第一第二部好看，因为敌人都是无甲，两枪身子一枪头，一路爆杀。第三部开始有了重甲兵，不过第三部给了个解决方案，用霰弹枪+大威力子弹，对头喷直接头都没了。但是这一部已经看得出，如果主角用小手枪打重甲兵，也会很痛苦。第四部不吸取第三部的问题，全程小手枪，那就不得不把枪战变成肉搏，所以当然看起来很吃力啊！！！",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:26:08",
        "question_id": 607986724,
        "user_id": "0"
    },
    {
        "answer_id": 3095434508,
        "content": "别忘了基努李维斯是1964年出生的，今年59岁，明年就退休了···街边退休大爷哪位能有他灵活？",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:57:41",
        "question_id": 607986724,
        "user_id": "b1e6d4320a811ab1bd1a185f446a7c89"
    },
    {
        "answer_id": 3095432091,
        "content": "哪有那么多原因、理由，烂片而已......",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:56:25",
        "question_id": 607986724,
        "user_id": "0535f65e20b425ec02812db6235dffbe"
    },
    {
        "answer_id": 3095431739,
        "content": "真能洗啊，菜就是菜，碰上菜的导演和武指就更菜了",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:56:17",
        "question_id": 607986724,
        "user_id": "0d9bcb799e85d52da43099c10468fccf"
    },
    {
        "answer_id": 3095419008,
        "content": "这电影三小时属实有点折磨人了，尤其是去决斗的路上那段，我直接跳了",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:49:52",
        "question_id": 607986724,
        "user_id": "9f0ea092f7988a057d9b79e1a53f4400"
    },
    {
        "answer_id": 3095418205,
        "content": "有部电影叫太极侠，你看看里面的动作戏。还有一个系列叫黑客帝国，你看看里面的动作戏。以上说的都是基努里维斯的动作戏。看完你就会想，他会不会真的不是个动作演员。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:49:32",
        "question_id": 607986724,
        "user_id": "cbe00cdfe513a5eea34bc38451508915"
    },
    {
        "answer_id": 3095416831,
        "content": "开的无双挂太占内存导致卡顿了",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:48:55",
        "question_id": 607986724,
        "user_id": "e3c735dc68569995828fb3a1397ce2aa"
    },
    {
        "answer_id": 3095415830,
        "content": "因为他老了呀",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:48:25",
        "question_id": 607986724,
        "user_id": "d2722fe0d018bcad4b0c82abe11fde0f"
    },
    {
        "answer_id": 3095412943,
        "content": "       这才真实好么，哪有人体力那么好的，你看他超爬楼梯边杀，爬到顶了又滚到起点再爬上去。我勒个去，这还不累趴了。       一开始疾速追杀的看点其实就是近战枪斗术和贴身的地板技格斗。这个基努还特地去练过。不过毕竟体力就在那放着，演员也不年轻了。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:46:51",
        "question_id": 607986724,
        "user_id": "43408fd8a9d0e4bd12e44ded30bb41a5"
    },
    {
        "answer_id": 3095400714,
        "content": "强尼银手没银手了能不费劲吗",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:40:38",
        "question_id": 607986724,
        "user_id": "de2933c9e7470ec852a3e711e2de20bc"
    },
    {
        "answer_id": 3095396578,
        "content": "什么样的年纪做什么样的事，才能样人带入其中总不能飞檐走壁大气不喘 ",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:38:31",
        "question_id": 607986724,
        "user_id": "c7423a01b112bab5f761b3991bb1d4ea"
    },
    {
        "answer_id": 3095395514,
        "content": "显然是设计的，一则老这么被追杀和杀人，生产队的驴也扛不住啊；二则就要终篇领盒饭了，整个暴毙不合适。所以这一集才如此突出防弹西服的作用，这玩意儿这么厉害不做个面罩可惜了。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:37:57",
        "question_id": 607986724,
        "user_id": "c2260edace06bcad579efc9a3ca328b4"
    },
    {
        "answer_id": 3095382975,
        "content": "个人认为有以下几方面原因：1.基努里维斯1964年生人，年岁渐长，灵活性下降，在所难免。2.基努里维斯身高180cm多，整体观感不太灵活。3.剧情设计需要。4.演员本身和一般的功夫/动作巨星尚有一定区别，动作上可能存在一定不足。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:31:24",
        "question_id": 607986724,
        "user_id": "992e1f32fa059cb15a396d0fbf7313cc"
    },
    {
        "answer_id": 3095381247,
        "content": "终于有人问这个问题了，看完第一步就不想看了，好莱坞是没人了吗，基努是一点功底都没有，甚至有点残疾，你看他街拍的视频，走路都不利索，这样的演员拍动作片。不过也不奇怪，好莱坞就是这样，拍60岁的老年男人日御数女，60岁的老年男人天下无敌。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:30:30",
        "question_id": 607986724,
        "user_id": "863363ee3d3c2aa283affbb0767f98c6"
    },
    {
        "answer_id": 3095375365,
        "content": "角色人设就是个退役杀手，虽然基本功和战斗意识有，但是身体跟不上很正常。运动员还得保持训练呢，他都退圈这么久了。而且演员本身岁数也不小了，符合人设没毛病，也不是主攻动作戏的演员，跟打10丹明显有差距再正常不过了，但是反而觉得更贴合角色的状态。我虽然老了，打不动了，但是你要我狗命，那我就要你的狗命！",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:27:35",
        "question_id": 607986724,
        "user_id": "e92867a111969686dfebcbc57df22da1"
    },
    {
        "answer_id": 3095373772,
        "content": "因为极速追杀系列主打的就是一个写实风格。那一套动作下来就是一个年轻，体能处在巅峰状态的专业人员不一定能一气呵成，全程轻松完成。更何况基努里维斯扮演的人物已经到了中年，都准备退休了。体能下降，完全靠的就是战斗经验丰富。你以为是是兰博吗？一个人拿着把弓箭就可以全灭一个组织。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:26:53",
        "question_id": 607986724,
        "user_id": "b0923e5cc08a824a6486857a744652a9"
    },
    {
        "answer_id": 3095371907,
        "content": "我当时在现场跑龙套，不拍戏的时候也走不快，要么是腿部问题，要么就是老了",
        "voteup_count": 1,
        "updated_time": "2023-06-29 10:25:59",
        "question_id": 607986724,
        "user_id": "3f46b8670f17c458e63dbaf9d7a0422b"
    },
    {
        "answer_id": 3095370533,
        "content": "老了没办法了，你让一个老汉做出年轻人一样的迅捷速度是不可能的",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:25:16",
        "question_id": 607986724,
        "user_id": "d95d6c4c12ab81210be0e852ce9b2e27"
    },
    {
        "answer_id": 3095356757,
        "content": "前几部的理解是，男主被追杀受伤、疲惫导致施展受限。这部感觉是男主年纪大了手脚不灵活了，外加本身动作戏就很一般，非要说可能第一段的剧情因素也有。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:18:17",
        "question_id": 607986724,
        "user_id": "0"
    },
    {
        "answer_id": 3095355098,
        "content": "1.25倍速就很正常了，不信你试试",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:17:30",
        "question_id": 607986724,
        "user_id": "5c1d6c7144be596c7b767e62fe49f9f6"
    },
    {
        "answer_id": 3095349771,
        "content": "不是在杀人别人的路上就是在被追杀的路上。疲劳的状态我觉得是正常的。不过最后楼梯之战摔下来那么多次还没倒，这个主角光环就太强了。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:14:47",
        "question_id": 607986724,
        "user_id": "abf200fea0fc6877d4baa5ba16e54399"
    },
    {
        "answer_id": 3095335979,
        "content": "从这几部片子他挨打的程度来看，能走路已经不错了。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:07:48",
        "question_id": 607986724,
        "user_id": "304874ed88f360bbc083dae97365ebcd"
    },
    {
        "answer_id": 3095329534,
        "content": "《疾速追杀》系列就是典型的爽剧，可能是怕观众吃腻了，为了差异化增加点表面难度，虽然吃力、踉踉跄跄，不妨碍神枪继续爽。",
        "voteup_count": 0,
        "updated_time": "2023-06-29 10:04:23",
        "question_id": 607986724,
        "user_id": "b8a0ef1c2de5b3980cadc5dff1ee9ba9"
    },
    {
        "answer_id": 3095281933,
        "content": "其实从第一部我就这样觉得了……总感觉他动作像加了慢倍速一样难受",
        "voteup_count": 0,
        "updated_time": "2023-06-29 09:39:06",
        "question_id": 607986724,
        "user_id": "24144397a5f45c7c0c32095c763da6d9"
    },
    {
        "answer_id": 3095166113,
        "content": "动作就是做不到位了，打戏和闹着玩一样，我看一半看不下去了，这一系列我都就是看个爽，咔咔杀，结果这一部就感觉那小兵稍微打认真点主角就接不住了。尤其是其他老哥回答日本饭店那段，那帮戴头盔的小兵在那故意踉踉跄跄的真的看着难绷，强撑看到中间…",
        "voteup_count": 0,
        "updated_time": "2023-06-29 08:31:01",
        "question_id": 607986724,
        "user_id": "07d6fb0d86283b301e51d38983aa8f27"
    },
    {
        "answer_id": 3095160612,
        "content": "年纪大了，本身也不是练家子，旁边甄子丹衬托",
        "voteup_count": 0,
        "updated_time": "2023-06-29 08:27:13",
        "question_id": 607986724,
        "user_id": "7fffbea851ec3306bccac3cccc74aca5"
    },
    {
        "answer_id": 3094283457,
        "content": "说的好像前几部的打枪以外的动作戏不慢一样",
        "voteup_count": 0,
        "updated_time": "2023-06-28 16:00:08",
        "question_id": 607986724,
        "user_id": "29518e8a524bfb61b3aed517174c1773"
    },
    {
        "answer_id": 3278547327,
        "content": "基努的运动天赋很差，动作僵硬。年纪大了动作指导也不合格",
        "voteup_count": 0,
        "updated_time": "2023-11-06 13:13:47",
        "question_id": 607986724,
        "user_id": "164fc785cb14e9e0d792a0a8bf975731"
    },
    {
        "answer_id": 3095446859,
        "content": "题主估计不怎么激烈运动吧，所有的动作戏都是很吃力的。你们欣赏其他类型的动作片也是如此，上气不接下气就是最真实的。看着流畅丝滑、一气呵成的，他们肯定是吃春药了。",
        "voteup_count": 2,
        "updated_time": "2023-06-29 11:04:09",
        "question_id": 607986724,
        "user_id": "3b52455ba0c9fb1bd55267f781f56ad4"
    },
    {
        "answer_id": 3484527259,
        "content": "好莱坞不以动作戏见长疾速系列爆火也不是源自动作从1到4，明显能够看出人与人接触的动作戏增多，1表现更多的是单兵作战的枪术素养，那时虽有贴身搏斗，但戏份不多，也并不流畅。观众看的是一枪命中，两枪爆头，干净利落的枪战。一系列的枪斗:换弹、切枪等等。但越来越多的动作戏反倒降低了这片的优势。我要看动作戏，直接去看中韩电影，不比你这个爽？既要又要，往往这没那没。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:30:42",
        "question_id": 607986724,
        "user_id": "1a4a1d25a772366c0804173a51367f2e"
    },
    {
        "answer_id": 3240231837,
        "content": "其实电影里时间没多久  且大部分时间在打架杀人  很累的",
        "voteup_count": 0,
        "updated_time": "2023-10-07 17:57:40",
        "question_id": 607986724,
        "user_id": "3f01735fa5c2f24ee1e48985f1aa5c57"
    },
    {
        "answer_id": 3096798065,
        "content": "我也搞不懂这片子怎么会那么火，竟然还拍了四部。基诺李维斯至少应该去稍微练练，动作戏真的尬得不行，里面除了主角全是练家子，但都被主角那种一看就是不会打的那些憨憨的动作给打得满地找牙。就像在看李光洙似的。",
        "voteup_count": 0,
        "updated_time": "2023-06-30 08:19:57",
        "question_id": 607986724,
        "user_id": "fd0b7fb797f7e9bcd68d24a653d8d489"
    },
    {
        "answer_id": 3095465086,
        "content": "所以还我狗命4出了？",
        "voteup_count": 0,
        "updated_time": "2023-06-29 11:13:06",
        "question_id": 607986724,
        "user_id": "9594837949b506c72609404a928d5c55"
    }
]