[
    {
        "answer_id": 3477044058,
        "content": "大米小麦好歹也算是个正经长相……我就想问，魔芋？！？！！？？？这玩意看上去就有问题——鲜艳警告。因为太怪异，被称为“妖芋”“魔芋”“鬼芋”闻上去有问题——奇臭无比。乃至又名“雷公屁”。块茎怎么看都有问题：实际上也确实有问题——全株有毒，吃一口咽喉刺痛，耳朵刺痛，听力障碍，头痛。加工方法也有问题——洗净切片，晒干，磨成粉，加大量石灰，淘洗，沉淀，制成粉最离谱的，人不但吸收不了它的营养，还会在消化过程中损失能量……这么个神奇的植物，中国种植历史2000年以上……现在你看看大米小麦你现在饥肠辘辘，你会尝试一下哪一种？",
        "voteup_count": 2836,
        "updated_time": "2024-04-24 15:15:56",
        "question_id": 614952546,
        "user_id": "3aa9d835af354aded1a8e4ca33fd156c"
    },
    {
        "answer_id": 3479347079,
        "content": "烟草：我直接吞服后会恶心、呕吐、腹胀、腹泻，严重的甚至会胃穿孔。但是人类居然发明了抽烟！不要质疑恐怖直立猿的创造力",
        "voteup_count": 1211,
        "updated_time": "2024-04-26 13:55:41",
        "question_id": 614952546,
        "user_id": "cada76a5560b9e8fea2c5456b9889bc5"
    },
    {
        "answer_id": 3478912993,
        "content": "大傻、二傻、三傻在森林里迷路了。半个月后，救援队找到三人，大傻、二傻瘦得皮包骨，大傻还受了伤，一瘸一拐。三傻则红光满面，体重一点没降。大家问三傻怎么做到的。三傻说，俺记得俺爷爷说过，动物吃的东西，人都能吃。俺瞅着鸟吃种子，俺就跟着吃种子。野猪吃蘑菇，俺就跟着吃蘑菇。猴子吃果子，俺就跟着吃果子。大傻急了，原来这样，那天狼咬俺，你就跟着咬俺啊？",
        "voteup_count": 498,
        "updated_time": "2024-04-26 18:00:57",
        "question_id": 614952546,
        "user_id": "3f88c56fe85d9f7fd982106184f36904"
    },
    {
        "answer_id": 3478576213,
        "content": "其实我更好奇的是很多东西的制造方法，到底是咋摸索出来的。比如脆肉皖。。。这得致富经拍多少期，才能实验出来给鱼换饲料，能换口感啊。再比如肥皂，古人是咋琢磨出来，草灰脂肪这些东西和一下能成皂啊。再比如棉，麻，丝，古人咋能想到那玩意能做成线的。。。至于大米，小麦可以吃，其实倒是不奇怪，毕竟别的动物也吃，跟着吃就得了。",
        "voteup_count": 416,
        "updated_time": "2024-04-26 00:23:06",
        "question_id": 614952546,
        "user_id": "2e07760175708e26430e475e39397fe0"
    },
    {
        "answer_id": 3144367539,
        "content": "墨徒@jjdack已经回答了原始社会人类“尝百草”这一必由之路，以下俺来续貂：①原始野生作物和人工培育的不同我们今天肉眼可见的养殖类作物，都是经过无数代人工培育的结果，即便真是“神的馈赠”，也是匠人、科学家亲手为人类创造的物质食粮。（上图）左边的是原始野生玉米，右边的是人工培育出来的玉米品种。这是野生香蕉，除了皮就是籽，能吃的东西很少，所有植物的果实都是为了繁衍后代，压根儿就不是给人吃的。再说水稻这是野生稻这是亚洲栽培稻不够直观？再来上图下图都是野生稻如果不注明这是“野生稻”的话，一眼看去，还以为是芦苇呢。再看小麦一种野生小麦，学名节节麦，俗称山羊草人工培育小麦以下摘自南京农业大学教授曹卫星的《作物栽培学总论》原始人类采集天然野生植物和渔猎野生动物以维持生存的本能劳动开创了人类认识、改造自然界的先河。在采集植物的活动中，人类逐渐注意并认识到可采用的植物种类及其相适应的采集季节，并逐渐发展到从以采集野生植物作为食物和衣物转变为有意识地栽培某些植物，从而开始了种植业。自然界已知的植物有50余万种，其中被人类利用的在5000种以上，被人类栽培种植的约2300种，大面积种植的约200种。中国种植的作物约有600种，其中粮食作物30多种、经济作物70多种、蔬菜110多种、牧草约50种、花卉130余种、药用植物50余种。～～～～～～～～～～～～～～～～～～～②小麦的演化过程在植物分类学上，小麦与水稻、小米、玉米、莜麦、高粱等谷物一样，都属于一年生的禾本科植物，其原始状态为草质。由于其种子产量高、易收集、耐贮藏，单位重量所含的营养价值也很高，所以在人类进化中被人工选择，成为世界四大主粮之一。作为当前世界粮食作物的主流，禾本科植物最早出现在一亿年前的白垩纪晚期。由于强烈的地壳运动和板块漂移，绝大部分裸子植物和蕨类植物都灭绝了，而包括禾本科植物在内的被子植物因为能更好的保护种子繁衍、适应环境能力够强，成为了陆生植物中新的王者。即便是像小行星撞地球那样惨烈的灾难，连统治地球1.6亿年的恐龙都灭绝了，地球上75%～80%的物种灭绝，被子植物尤其是和禾本科植物顽强的存活了下来。并且完成了从热带到寒带乃至极地，从酸性土到碱性土乃至盐碱地，从高山之巅到平原乃至沼泽地，从荒漠到森林乃至滩涂的全覆盖。直到大约100万年前，小麦属小麦种才分化成两个彼此存在生殖隔离的种：一粒小麦和乌拉尔图小麦。一粒小麦约1.4万年前人类进入新石器时代时，小麦属仅有4个野生种，其中分布最广的一粒小麦主要分布在西亚，包括安纳托利亚高原、黎凡特和美索不达米亚平原。(见下图所示)但到了1.28万年前，整个地球因为“新仙女木事件”，在短短十年内，平均气温下降了7—8℃，并且这次突然降温持续了约1100年，直到11500年前，气温又突然回升。这次气候剧变，直接导致猛犸象、剑齿虎等生物突然灭绝，与此同时，新月沃地也变得干冷，野生动植物资源大为减少，大量人口也被饿死，于是在西亚的现代智人在绝望中被迫开始种植植物，给自己生产粮食，于是人类最早的农业就此起源。带有燧石刀叶的木制镰刀公元前1292-1186年在埃及Deir el-Medina的Sennedjem墓室内壁画墓主人和妻子。而特别适应西亚气候的一粒小麦自然成了被驯化的首选。实际上，不仅是西亚先民在10000年前走上了农业生产的道路，在遥远的东亚，几乎在同时间，华夏先民也开始驯化水稻。③人体的进化所产生的影响按照十九世纪著名生物学家达尔文的《物种起源》中的观点：物竞天择、适者生存、弱肉强食。人类的生存竞争能力是很一般的，从生理能力上来讲，我们的奔跑速度、四肢力量、牙齿等基本的生物生理能力上讲，比起其他的大型哺乳类动物都远远不足，基本上是居于生物链的中端。但人类和其他动物有一样最大的不同，就是大脑，确切的说是大脑中的额叶前皮层要远远比其他灵长类动物发达，而这个区域是人最复杂的心理活动的生理基础，负责计划、调节和控制人的心理活动，对人的高级的、目的性行为有重要作用，与注意、记忆、问题解决等高级认知功能有密切关系。换句话说，正是因为有了它，才造成我们后续跟其他动物的不同。才造成了我们通过高级的认知能力、沟通能力、去发展我们体外的能力（技术和工具），以弥补我们人类先天的不足，所以我们的祖先才能完成诸如制造工具（最初的石器、木竹器工具）、控制性用火、驯化动植物、发明衣服、建造住宅等一系列其他动物所不能的壮举，为人类后续的大规模繁衍打下了一个良好的生基础。同时也产生了另一个问题：人类大脑皮层细胞固然发达，但能耗更高，只能使用葡萄糖或者叫碳水化合物作为能量代谢的来源。我们看猴子，猩猩、猿类都喜欢吃各种水果，因为水果中富含大量碳水化合物。但水果又难以储藏，时节性明显，人类对碳水化合物的需求又是迫切的、片刻不能缺的。光摄入脂肪和蛋白质是不够的，于是人类成了杂食动物，什么都得吃。而小麦、大麦、水稻、玉米等均是富含碳水化合物的高产禾本科植物就成了人类必需品。P.S.水稻发源于中国苏联学者瓦维洛夫、瑞士植物学家德康多尔都认为“水稻起源于印度”。著名农学家丁颖先生，自1926年在广州郊外发现野生稻之后，他在水稻起源、演变和育种领域做出了一系列卓有成效的贡献，并明确提出了“水稻起源于中国华南地区”的观点，对“印度起源说”进行了正面回应和驳斥。1990年中国邮政发行的丁颖纪念邮票从1973年开始挖掘的浙江余姚河姆渡遗址，有大批稻谷、米粒、稻根、稻秆堆积物；稻壳、稻叶不失原形，有的稻叶色泽如新，有的稻壳上连稻毛也清晰可辨，轰动了学术界。随着材料的积累，著名考古学家严文明先生在20世纪90年代初，根据考古遗址出土的早期稻作证据以及历史上野生稻的分布范围等，提出了“水稻起源于长江中下游地区”的观点。在这一过程中，虽然印度甚至泰国等地也曾号称发现了距今8000乃至9000年前的水稻，并引发了一些争论，但这些发现后来都被证明存在问题，其年代实际上大多不超过距今4000年。自此，“水稻长江中下游起源说”逐渐成为国际学术界的共识，持续一百余年的“印度说”与“中国说”之争基本尘埃落定。河姆渡T224四A层出土的碳化稻谷田螺山遗址DK3⑦稻谷壳堆积出土情形钱塘江支流浦江上游的上山遗址，发现的陶胎中的羼合稻碎壳遗存。收割稻谷的石器，上山遗址。磨盘与磨棒，上山遗址。最早的炭化稻米。新石器时代·上山文化（距今约11000-8500年），2006年浙江省浦江上山遗址出土袁隆平题字中国重要史前稻作遗址分布，图片作者：郭启辰（所有图片来自网络，侵删。）",
        "voteup_count": 122,
        "updated_time": "2024-04-29 04:09:42",
        "question_id": 614952546,
        "user_id": "dc9513a52ae2b5225ce1fbe43c0336e3"
    },
    {
        "answer_id": 3478762397,
        "content": "各种试呗 说白了 就是“都是人命堆出来的”所谓“神农尝百草”就是这一过程的浓缩与拟人化这百草除了草药 还有一大部分是食物还有古人发现的并不是如今颗粒饱满香喷喷的大米小麦这些农作物在当时还远未驯化改良无非是一些果实稍微比野草饱满一些的优质野草",
        "voteup_count": 169,
        "updated_time": "2024-04-26 00:09:38",
        "question_id": 614952546,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3345237710,
        "content": "野外生存技巧里面，你要观察某种野果能不能吃，那就去找这些果实上面有没有鸟啄食的痕迹。鸟吃东西，就是这里吃一口，哪里吃一口。这种果实上面有许多都被鸟啄过。这说明鸟儿喜欢吃这东西。既然鸟能吃，大概率人也能吃。没毒。昆虫能吃，那不一定，因为昆虫和人类的生物距离太远。昆虫吃了没事，有可能本地昆虫能分解果实毒性，人也跟着吃很容易出事。粮食作物的原始品种，在成熟的时候，一定会吸引大量的飞鸟来吃。你走近这些作物的时候，就会惊起一大群鸟，甚至你能观察到它们吃这些植物的画面，这就证明这种种子能吃。既然能吃，那么负责采集的原始人当然不客气，上去就是一顿薅，放进随身携带的草编框子里。谷物外面有壳，谷壳不好吃，吃下去胃疼，又嚼不烂。毕竟人类的胃不能与鸟的胃相比。所以要去壳。怎么去壳？想办法。找个石窝子，用劲砸，这样可以让谷壳分离。加工的时候，找块石板，下面烧火，把谷物放上面烤，烤熟了就可以吃了。公元前6000到8000年前，人类拥有了制作陶器的能力，就可以用水煮谷物。放点水果，菜叶子，猎获的动物，汤汤水水一起吃。所以，这个原则就是知道什么能吃，什么不能吃。这比选育种子更为重要。人类种植植物，最早的原则，就是找最大最漂亮最重的种子，種的原则就是重，越重越好。把挑选出来的种子有目的的种下去，收获以后，又从这里面找出最重的最好看的种子继续培育。一代一代优选，用时间这个最好的工具，花上千年的时间持续不断培育，尤其是在遭遇自然灾害后，幸存下来的种子，更为宝贵。最后，人类就得到了自己想要的农作物。",
        "voteup_count": 247,
        "updated_time": "2023-12-31 21:47:12",
        "question_id": 614952546,
        "user_id": "3c956fc47b11328c4a0969d24e5b3aa2"
    },
    {
        "answer_id": 3479582032,
        "content": "我在云贵山区施工期间尝遍了视野范围内所有的植物，",
        "voteup_count": 98,
        "updated_time": "2024-04-26 17:01:02",
        "question_id": 614952546,
        "user_id": "2103f01c3e6724834a46a5daacd30ad7"
    },
    {
        "answer_id": 3478890497,
        "content": "我想知道的是怎么知道牛奶可以喝的……",
        "voteup_count": 101,
        "updated_time": "2024-04-26 07:17:52",
        "question_id": 614952546,
        "user_id": "b0c2688a8698895798f263206e5a1496"
    },
    {
        "answer_id": 3478823622,
        "content": "试和观察。有的试是偶发性的，开脑洞，肚子饿了，又或是人在树下坐，果掉嘴里来。有的试是带着观察和思考，从一些动物的食后反应等综合推断，再尝试。实际上，很多食物并不是天生的好味道。从当初的有一点吃头、有一些特点，到现在的适合食用、可食用的部分多、味道好。这些喜人的变化背后，离不开一代代人的辛勤培育、改善，长期的付出。网络图片，供参考就说黄瓜吧，今天餐桌上的热门蔬菜瓜果之一，野生版本的它们是这样的，个头小（长约5cm），浑身长满细刺，果核又大。跟我们今天印象中的清甜瓜味不同，早期版本的黄瓜果肉味道苦味很重，以至于原产地的印度，一开始并没有把黄瓜列入日常食物中，只是拿来当药材使用。网络图片，供参考后边是接触和种植多了，遇到带有味甜、个大、刺少等一些特点的黄瓜，人们下意识地保存了种子，一代代培育下来，前仆后继的，才有今天的黄瓜模样。设若当初就被黄瓜尖刺和苦肉，那些不大友善的特点吓住了，人们浅尝辄止，那今天的厨房里就很可能少掉一种经典食材了。网络图片，供参考提起香蕉，可能有些人会说，它们天生就很适合吃啊，剥开皮，里面就是肉，胖胖软软的，吃多几根可以当一顿饭了。但这些足够显眼的优点，得益于长期的人工培育和管理。上图是当代山林里的野香蕉之一。皮厚籽多肉又少的，有吃头，所得也很有限。古早版本的野生香蕉，估计更难下嘴。网络图片，供参考这是野生甘薯近缘种。跟旁边经由人工长期培育后的食用甘薯一对比，就不说具体的口味如何演绎了，单单块茎方面的差异就相当大了。网络图片，供参考上图的是野生胡萝卜近缘种。它们跟菜地的胡萝卜之间的差距，好像有亿点大。在胡萝卜的种植上，人们培育出来了黄色、紫色、白色等不同颜色的亚种。今天广为熟知的橙色胡萝卜，始于17世纪的荷兰人之手，他们国家很喜欢橙色这一种暖色调。网络图片，供参考像我们国家，并不是西瓜的原产地。往前一点有辽代人在吃瓜，往后一点有南宋人在吃瓜（北宋的时候，西瓜还没传入宋境），整体的吃瓜历史也不算短了。那么，我们跟那些前辈前人们，吃到嘴里的栽培西瓜都是同样的可口、爽甜吗？还真不是。南宋初期，西瓜是小部分权贵才能享受到的食物，后渐流传到民间。到范成大的时候，部分地方的西瓜种植规模已很大，说是“碧蔓凌霜卧软沙，年来处处食西瓜”。只是味道一块，并不像我们今天的那么甜沁心脾。这一点，同一首诗歌《西瓜园》的后半部分，范成大老先生也提笔老老实实地写出来了，“形模濩落淡如水，未可蒲萄苜蓿夸。”不难看出，当时的西瓜甜味还是比较淡的，比不来葡萄（诗中的蒲萄一词为葡萄的多种古称之一）等。原图出自微博博主：种子猎人SeedHunter ，供参考如果说辽代和南宋的瓜，离今天的生活太远，少了点意思。那么，不妨看看近现代的栽培西瓜表现。上面这种西瓜名叫石山西瓜（Stone Mountain Watermelon），有博主拿到了它们保管多年、所剩无几的种子，试种成果如上。说起来，石山西瓜曾是美国最好的西瓜之一，1923年到1940年之间，它是美国顶级品质的西瓜品种。几年前，经博主种子猎人SeedHunter 实测，这种瓜的优点是个头大，瓜香浓郁。缺点是瓜皮很厚，瓜肉甜度低（平均甜度在8度左右），肉质较粗，较多筋。需要留意的是，在20世纪前中期，这些特点可能并不算石山西瓜的严重缺点，因为它们的对手也没现在的强大，并不是我们这个时代的麒麟瓜、南汇8424等优质瓜。网络图片，供参考很多小伙伴也知道。我们国家今天在吃西瓜这一块的高度自由和丰富挑选。这些选择和改变，不是凭空冒出来的，是许多科研人员长期研究、培育，瓜们才一点点有了可喜或可口的变化。而著名的瓜类育种专家吴明珠院士，常年如一日的发光发热，在西瓜、甜瓜遗传育种研究上做出了许多的重要贡献。是助力我们实现大口吃瓜、痛快吃瓜的第一人。眼下，夏炎渐炽。又到了吃西瓜的时节。哪一种瓜，才是你钟爱的味道与记忆呢？（图片来自网络，供参考）",
        "voteup_count": 28,
        "updated_time": "2024-04-26 14:02:29",
        "question_id": 614952546,
        "user_id": "b024c781bd8ba0a317e9e347c1fab0fd"
    },
    {
        "answer_id": 3481054044,
        "content": "当你不知道某一个事物的诞生逻辑，觉得理论上来讲不应该出现的时候记住，人是一种非常手贱的生物，在犯贱这件事上比起他的各路表亲有过之而无不及",
        "voteup_count": 84,
        "updated_time": "2024-04-28 08:07:05",
        "question_id": 614952546,
        "user_id": "47d2f029d7ddd98f9363228ea21e4756"
    },
    {
        "answer_id": 3478999003,
        "content": "怎么知道？因为饿！饿，只能什么都试试，没吃死就是能吃的。第一个吃螃蟹的你以为会是好玩吗？没饿到一定程度谁会去试这玩意",
        "voteup_count": 210,
        "updated_time": "2024-04-26 09:18:26",
        "question_id": 614952546,
        "user_id": "bee7af6a7c8ec5d7bc4468db5c6ed1aa"
    },
    {
        "answer_id": 3478760787,
        "content": "禾本科植物的种子中含有淀粉，许多鸟类都以草籽为食物，古人也知道，动物能吃的，我尝一尝大概没事。其实我更好奇，欧洲人是怎么发现洋蓟能吃的？什么样的饥荒逼得他们想办法要去吃洋蓟的这一点芯子？就这样子已经是欧洲人不断培育的结果了，洋蓟的野生种长这样：这花芯才多大？同为菊科的莴苣、苦苣，甚至蒲公英都比洋蓟看着更像食物。",
        "voteup_count": 39,
        "updated_time": "2024-04-25 23:56:05",
        "question_id": 614952546,
        "user_id": "1884d23bc75e8929d416cd8a2503a311"
    },
    {
        "answer_id": 3479914982,
        "content": "大米小麦有人吃，稗草和狗尾巴草也一定有人吃过，不过不好吃，所以以后就没有人去吃了。",
        "voteup_count": 50,
        "updated_time": "2024-04-26 23:26:26",
        "question_id": 614952546,
        "user_id": "ac99c0eff7835ac6d7cec7852dc5722e"
    },
    {
        "answer_id": 3476401219,
        "content": "这算什么，有一批人连地上的真菌都敢研究怎么吃。真菌这东西生的时候黏糊糊滑溜溜有时候还有毒，口感也很奇怪。",
        "voteup_count": 43,
        "updated_time": "2024-04-24 00:46:41",
        "question_id": 614952546,
        "user_id": "5b4158125aaccee495dc6e46b4086fb4"
    },
    {
        "answer_id": 3361587250,
        "content": "人？我家猪拌食的时候是野菜，玉米粒和泔水。猪上去哐哐一顿造，里面的玉米粒几乎吃光，然后再吃野菜，最后才喝泔水！",
        "voteup_count": 399,
        "updated_time": "2024-01-14 07:52:56",
        "question_id": 614952546,
        "user_id": "15fb9c8b412dcc694c3cf81b4cc2b0c2"
    },
    {
        "answer_id": 3172332751,
        "content": "这个东西我倒是有一些猜测，我认为很有可能是从这些草食性的动物的胃里面，一并囫囵吃的时候，发现这些东西可以吃。首先第一点在草原上面，每年秋季的时候，其实是牲畜育肥的时候，而草原上面如果没有什么其他的条件，一般来说都会拿草籽作为育肥的东西。其实这一个东西给了我一些思路，怎么讲呢？我们想想在远古时期，当时人们肯定是已经养了一些牲畜，比如说羊啊，牛啊这些东西，或者是一些草食性的动物，而这些动物很有可能会专门去寻找小麦，大米祖先的那些植物作为自己育肥的一种手段，或者是纯粹是出于一种生物本能，而远古时期的人在看到这些东西之后，会下意识的收集这些东西的种子，或者是直接把这些东西给收割了，采集了带回来作为深处冬天吃的东西，在这种情况之下，动物体内一旦吃了太多这个东西，而作为远古时期的人类在冬天没有吃的情况下去宰杀这些牲畜作为食物，就很容易吃到他们胃里面包裹着大量的草籽，在这种情况之下就很有可能会让人们发现这些东西其实可以吃，而且味道还不错，或者是在狩猎的时候遇到一只已经吃饱了，猎物体内具有大量的这种种子，被他们直接拿过来吃的时候，发现这个东西还可以吃，很好吃，然后也就拿过去吃了。我为什么会有这种感受呢？就是以前我家养过一只鸽子，这个鸽子是在我家养了一段时间，后来养不下去了，决定吃的时候把他的肚子一剖开，发现他肚子里面存着一包很多的油菜籽，因为那个时候油菜刚刚收获，我就想如果说这个时候远古时期的人不管三七二十一，直接吃这些动物，比如说在草原上面很多的野外的生物都会第一选择去吃动物的内脏，那远古时期的人会不会有这种习惯，会直接去吃动物的内脏，而吃动物内脏的时候，会专门的吃这些动物的胃，而胃里面就会存在着大量未消化的这些植物的种子，那吃这个的同时也发现这东西可以吃。但是说实话，这个东西很难有一个详细的解释去解释远古时期的人类会吃这些东西，毕竟现如今追溯到远古时期的人种植这些东西也是几千年前的事情。",
        "voteup_count": 15,
        "updated_time": "2023-08-19 06:53:53",
        "question_id": 614952546,
        "user_id": "8eb5be5d1ffc4538dd277ed77a567fe5"
    },
    {
        "answer_id": 3172521723,
        "content": "实际上小麦大米相当好吃，种子含淀粉咀嚼会产生甜味，你有这种疑问，是因为现在有太多好吃的食物了，但是这些食物都是人工改良的，它们的原始状态非常难吃，比如原始西瓜不仅苦，还是有毒的，原始水果都是酸的，跟他们一比，原始小麦大米算相当好吃的",
        "voteup_count": 30,
        "updated_time": "2023-08-19 10:11:23",
        "question_id": 614952546,
        "user_id": "7832351bc378792494f14d49b5abd49a"
    },
    {
        "answer_id": 3479207791,
        "content": "大概是这么个情况：你是个原始人，已经三天没吃饭了，现在你饿的头脑发昏双腿发软，也不管什么有毒没毒能不能吃，是个草就往嘴里塞。已经有好多和你一样的原始人误食毒草毒死了，但是你实在太饿了，管不了这么多。于是找到了这个东西你往嘴里一塞，当时就后悔了，这玩意又硬有难吃还拉嗓子，吃了之后还不好消化。但你实在没东西吃了，于是想着干脆把这玩意扔水里煮一下，还能软和一点。世界上第一碗粥就这么诞生了，你咕咚咕咚吞了下去，发现这个能吃。后来，人们就都知道这个能吃了。",
        "voteup_count": 43,
        "updated_time": "2024-04-26 11:47:12",
        "question_id": 614952546,
        "user_id": "ba2fae7bebbd9c94a5bf0fd6f55b40ff"
    },
    {
        "answer_id": 3349298895,
        "content": "很饿的时候什么都会试试。就好比身边没有手机的漫长旅途，一个广告我们都可以研究半天。",
        "voteup_count": 36,
        "updated_time": "2024-01-04 11:28:43",
        "question_id": 614952546,
        "user_id": "5353040a5a3867c059ac8190e0839376"
    },
    {
        "answer_id": 3344424946,
        "content": "不得已而食之，文明源于农业，农业源于内卷，人就是个全天候交配生殖机器，越是挂着肉、流着蜜、淌着奶的地方，越是很快人满为患，人类为了争夺地盘杀得昏天黑地，杀完了异种，杀异族，杀完了异族，好吧，咱们坐下来谈谈吧同族之间不好再杀，但同族一样繁衍的快，于是，开始制定游戏规则，于是。开始划分领地，于是，文明就开始了，渔猎时代，土地面积能够承载的人口有限，开始向土里要吃的，人不管咋说也是个大型哺乳动物，人类即使再饿，但也不至于去和鼠、雀抢草籽吃，再说草籽那么小，原始人真没耐心去剥离那么小、那么小的原始稻，麦，黍......人吃草籽得需要个桥梁，生存策略的选择，让大型动物更喜欢去挖掘那些大型的根茎类植物，挖山药，芋头，莲藕 ，菱角，荸荠.....挖着挖着就挖到了老鼠洞，尤其是在冬季缺食物的时候，我们知道啮齿类动物天生的喜欢吃草籽，不但吃而且还懂得冬季储存，于是，人类就挖出了粮仓，就是这些鼠辈给人搭起了一座，通往农业文明的桥梁。老鼠人类文明的引路者。你看“黍”“鼠”二字的发音几千年前都一样，再看老鼠的“鼠”和稻米的“稻”，里面都有一个“臼”部件，“臼” 就是原始脱谷壳，捣碎种子的器具。并且“稻”字形和发音都源自脱壳方法“捣”",
        "voteup_count": 16,
        "updated_time": "2023-12-31 12:48:10",
        "question_id": 614952546,
        "user_id": "fe3daefc6868198a7a52f021529bb479"
    },
    {
        "answer_id": 3479256960,
        "content": "假如你是一个原始人小孩，你看到你的爸爸正在种植一种叫“小麦”的东西，你问他为什么我们不种那种红黄绿三种果子啊？你爸爸语重心长地说，你二叔吃那个红果子死了。你三叔吃黄果子死了。你四叔吃绿果子死了。我吃的是这个叫“小麦”的东西，活下来了才有的你，现在你知道了吧。第一批种植业哪有这么多大聪明和神农啊，还不是拿人命去试错。当然，后来人类进入农业化之后就开始选种育种了。同时也会刻意挑选产量更高、更适合当地的作物。",
        "voteup_count": 26,
        "updated_time": "2024-04-26 12:31:01",
        "question_id": 614952546,
        "user_id": "dac5b6c31a24f377f1f6bec33c546485"
    },
    {
        "answer_id": 3482678447,
        "content": "其实和云南人知道哪些菌子不能吃一样，有的菌子吃了活下来了就知道这个能吃，有的菌子吃了死翘翘了就知道不能吃这种分辨方法哪里都有每年清明回老家扫墓的时候，我爸妈他们肯定会在路边摘一袋白花菜回来吃，还有人在这个季节开车来田边地头摘，村里也有人摘了拿到城里菜市场上卖再以前，如果赶上天气合适，家里老人会叫我们到石头上摘地皮菜，摘回去炒网上找的图摘野菜可以理解，但是这个像鼻涕一样的东西就难以理解了我问过老人，怎么想到要吃这个的老人家说，以前穷没东西吃，方圆几十里地地能吃的早就试出来了，家里以前在山洞里躲日本兵的时候，就是靠着吃红薯和地皮菜一类的野菜填肚子的九十年代那会老家的侄子告诉我癞蛤蟆不能吃，因为以前有家人耕田回来路上看到一只癞蛤蟆路过就抓来吃，家里两个大人中毒死了，留下个小孩亲戚养大的，前几年还见过活下来的这个小孩总而言之就是吃了不死，不上吐下泻生病，那就继续吃",
        "voteup_count": 4,
        "updated_time": "2024-04-29 15:17:35",
        "question_id": 614952546,
        "user_id": "b713cfa81823811fccda986d3d2b8386"
    },
    {
        "answer_id": 3479143810,
        "content": "不说原始人了，我们小时候就什么都喜欢尝什么都喜欢吃水稻我就吃过，甜甜的。原始人什么都吃，然后发现大米小麦好吃的人更容易活下来其实古代的大米小麦就是杂草，和现在的狗尾巴草差不多但是那个时代，好一点都是好的，能多活下去一天都是优势这里面自然会有风险，也有收获，千百年口口相传罢了包括发现大米小麦可以种植也是如此",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:03:37",
        "question_id": 614952546,
        "user_id": "ff33ca96892dc57ab94b36fd1862ed69"
    },
    {
        "answer_id": 3480390605,
        "content": "很可能在不是人的时候就知道了。首先第一条，水稻小麦属于禾本科植物，也就是最狭义的草。禾本科植物叶片中含有大量植硅体，坚硬无比，只用有蹄类动物以它们的叶片为食，但是禾本科植物的种子富含大量淀粉，是营养丰富的食物。禾本科植物的种子演化的本来目的是给鸟类实用，鸟类的消化能力比较弱，不会完全消化这些种子，反而可以通过排泄行为帮助植物传播。针锋对麦芒都听过吧？禾本科植物的种子上长满了麦芒或者类似结构，可以f有效防止一般动物的取食。但是呢，有一种动物不一般，它们就是灵长总目。很有意思的就是灵长目和啮齿目同属灵长总目，嗯，没错，人类和老鼠其实在演化树上的距离很近，所以大家猜猜实验动物最多的是小白鼠仅仅是因为它能生吗？既然老鼠也是灵长总目的一员，它就和灵长目一样有着灵活的双手，没错，是手，大家看看老鼠的前肢像不像人手？老鼠可以用自己灵活的双手拨开禾本科植物的对种子的保护，大吃营养丰富的种子，要不说老鼠爱大米呢。然后呢？再想想人类是怎么和类人猿分家的？简单一点说就是一部分黑猩猩因为环境变化，不得不从林栖转为草原生活。而稀树草原什么最多？草啊？所以很可能人类在还不是人类的时候，就不得已利用自己灵活的双手采食草籽是用。那么当人成为人的时候，使用禾本科植物的种子就成为顺理成章的事情了。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 13:39:20",
        "question_id": 614952546,
        "user_id": "9c544716a5c0192321b93aee94274fa3"
    },
    {
        "answer_id": 3480377062,
        "content": "比起这个我更想知道历史上第一个吃牛瘪火锅喝牛瘪汤的人是咋想的那玩意儿就是形成了一半的牛屎 ",
        "voteup_count": 73,
        "updated_time": "2024-04-27 13:22:38",
        "question_id": 614952546,
        "user_id": "ac635186876aba971d5a4d4b88397904"
    },
    {
        "answer_id": 3478794376,
        "content": "有没有一种可能，在人类的祖先还不是人的时候，就知道野生水稻和麦是能吃的？那么问题是不是应该变成：各种以水稻和麦为食的野生动物是如何知道稻麦是能吃的？进而可以拓展提问：各种动物是如何知道它们食谱中的食物是能吃的？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:41:15",
        "question_id": 614952546,
        "user_id": "2f6aa1590a2a822764228e9ff7b93ac5"
    },
    {
        "answer_id": 3480252354,
        "content": "听父母讲过一种传统小吃，叫烧麦。不，不是露馅的蒸饺。是真的麦穗直接放火里烧了然后吃，据说闻起来就很香。大概率是古人狩猎的时候到处放火，然后偶然烧到野生的麦子了。水稻就比较离谱了，稻壳那么硬，又是在沼泽地地里不容易放火。可能真的是特意试吃出来的。基因与也现实，水稻是本土遵化单一起源。由于水稻的耕种高度依赖精细人工，植株营养又极低不适合饲料，导致水稻种植区极端内卷。可以说，2000年秦制实质上是水稻对人类的驯化的结果。水稻精细种植区，营养充足情况下男性的成年身高比水稻种植前下降了接近10cm，脑容量也下降了10ml。几乎所有科学和哲学成果全都停留在水稻精细种植（插秧法）前。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 11:08:22",
        "question_id": 614952546,
        "user_id": "151db891537d861c7ecd2979cb7876f2"
    },
    {
        "answer_id": 3145414690,
        "content": "就瞎吃然后发现没死呗。论语里就有“四体不勤，五谷不分”的说法，五谷中含稻出现的可能比较晚，但麦一直包括在内；那说明人们很早就开始吃小麦了。在春秋或者更靠前的科技水平下，应该只能靠尝来看一种东西能不能吃。古代就有神农尝百草的传说，也说明古人（至少口口相传这个故事的人），是明白一个东西能不能吃、有没有毒、好不好吃是要靠人去尝的。",
        "voteup_count": 3,
        "updated_time": "2023-08-01 18:10:55",
        "question_id": 614952546,
        "user_id": "6c6bdedacca48a4076de22d85ca0169f"
    },
    {
        "answer_id": 3200393627,
        "content": "刚开始什么种子都吃，慢慢的挑出来味道好，产量高的吃",
        "voteup_count": 3,
        "updated_time": "2023-09-07 08:19:20",
        "question_id": 614952546,
        "user_id": "90f9e32a1b2b75d9113da2c14c3b633d"
    },
    {
        "answer_id": 3144518140,
        "content": "我们一直低估了神农氐的科技含量。毕竟没有一种作物，是现代白皮海盗选育出来的。这事没那么容易，现代科技发达，孟山都挣大钱的玉米，是美洲原住民选育出来的，这么多年，新找出一种粮食作物了么。随便说一下，起始的时候，那些作物即不好找，也不好吃，不是那么容易找出来的。中国传统的小米，起始是狗尾草，可以去尝尝试试。原始的土豆是有毒的，花生那么大，反正一般不会想去吃。原始的玉米，又小又难吃，可不是猪会抢着吃的。蔬菜水果不是一个难度，蔬菜水果野生的就很好吃。比如近代新西兰培育的猕猴桃，野生的猕猴桃熟透了，只是小一点，甚至比店里的金果还好吃。但主粮，起始没有一个好吃的，古人怎么选的，又肯付出劳动去培养。答案是，不知道，我们不知道古人通过什么方式抽卡抽到了SSR。",
        "voteup_count": 68,
        "updated_time": "2024-04-27 23:14:52",
        "question_id": 614952546,
        "user_id": "330e5278b05c67bd511bf20131266066"
    },
    {
        "answer_id": 3478988710,
        "content": "这就需要前上述到万年前，人类还处于采集狩猎时代的时刻，在这个时期，人类是真正的杂食动物。以采集浆果，捕食动物等等方式来满族生活的需要，在这个时期，实际上由于人口有限，一开始人们仅仅只需要花费较少的时间就可以获取生存的食物。人们这个时候可以参考的是动物世界，第一批人们由于是这种杂食动物，所以会在采集狩猎时代里，寻找各种食物，而不是限制于后来人类单调的食物种类。由于当时的捕食工具低下，可能今天没有遇到什么可以猎杀的野猪，驯鹿，正好浆果又没有成熟，那么在这个时候，恰恰有一些大米小麦正好成熟了，那么为了生计，我们的祖先中就有一批人，将他们收集起来，作为自己一天的食物，但是对他们而言这不过是解决一天温饱的食物，根本不会想到，未来这种植物可以说是真正征服了世界。随着人口的增长，采集狩猎时代慢慢发生了改变，尤其是动物们已经发现这些两脚兽实力强大，纷纷躲避这些人，这就使得狩猎所得越发困难。可是人口还需要粮食，浆果由于保存时期短，且有季节性，在经过祖先最早的筛选之后，大米小麦等等作物成为越发主要的粮食。那么最后在进入农耕时代之前，大米，小麦这些农作物驯服了人类，让他们直接跳出一种简单的生长在限制地区的植物，而成功的泼洒到世界得大多数地区。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:10:46",
        "question_id": 614952546,
        "user_id": "11b7aeba96ece48c6482ec4195162560"
    },
    {
        "answer_id": 3478809138,
        "content": "不知道能吃，吃了，没中毒，没死，下次还吃。别人看我没事，也跟着吃，越来越多的人吃，都知道能吃，告诉下一代能吃。一代传一代，题主也知道了大米能吃。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 01:14:27",
        "question_id": 614952546,
        "user_id": "13bf2e062dc3fcf328afd4345ae58ccf"
    },
    {
        "answer_id": 3172415468,
        "content": "可以参考神农尝百草，动物这个系列都天生好奇，富有探索精神，再加上记忆这个技能和经验积累，发现不难。还有草药，初期基本没啥指导理论，纯粹就是试，代价虽然巨大，但总比坐等待毙强多了。",
        "voteup_count": 6,
        "updated_time": "2023-08-19 08:47:57",
        "question_id": 614952546,
        "user_id": "933638ab2c96afb9452f9777decfe57f"
    },
    {
        "answer_id": 3478790919,
        "content": "这么说吧，忌口有不吃胡萝卜的，不吃辣椒的，也有不吃肉的，不喝牛奶的你见过有几个人忌口大米和小麦的，可能有过，但应该都灭绝了",
        "voteup_count": 19,
        "updated_time": "2024-04-26 00:34:50",
        "question_id": 614952546,
        "user_id": "0f6345868baae7d14805b43a3781baf2"
    },
    {
        "answer_id": 3479890823,
        "content": "无语至极。麦子哪怕青苗都是一股清香，穗子好看又好闻，香得不得了。最简单的，食草动物吃，小鸟吃，老鼠吃，昆虫吃，人看不见？",
        "voteup_count": 44,
        "updated_time": "2024-04-26 22:58:11",
        "question_id": 614952546,
        "user_id": "cfa6ecc43d77815f9ff31c40fdf48ea1"
    },
    {
        "answer_id": 3144314467,
        "content": "很有可能是尝出来的，也有可能是看到其他动物吃没事，再人去尝，就像神农尝百草一样。• 公元前4万年：人们开始享用枣子、豆类和大麦。• 公元前3万年：人们开始品尝苹果、橙子以及野生浆果。• 公元前10500年：农业出现，人们掌握了动植物的选择育种技术。尝新食物也有方法的，以下转自《万物发明家》。分别测试待测食物的每个部分（种子、茎、叶、芽、果实等），此时也要想好你准备怎么食用（生吃还是煮熟再吃）。熟食总是更安全的。测试前8小时内不得进食，并且请你记住，测试一种食物的一个部分就要持续大半天。为了避免把时间浪费在品尝有毒食物上，请务必记得：在自然界中，明亮的色彩通常（但并不都是）意味着：“发现我不难，但我不怕你们这些捕食者，你们要是吃了我，自己也很可能不好受。”1. 闻：通常说来，令人不适的强烈气味就是一个坏信号。若（食物）闻起来有腐烂味，请勿食用，因为它很可能就是烂的。若闻起来有杏仁味却不是杏仁，那它很可能含有氰化物。2. 手肘、手腕内侧的皮肤比较敏感：取一片食物轻轻在这些部位擦拭，等待15分钟。若皮肤有灼烧感、瘙痒感、麻木感或其他反应，请勿食用。3. 若完成步骤2后未出现不良反应，用嘴角轻碰食物，等待15分钟。4. 若完成步骤3后未出现不良反应，用嘴唇及舌头轻碰食物，再等待15分钟。5. 若完成步骤4后未出现不良反应，将一片食物置于舌上，让其在口中停留15分钟。6. 若完成步骤5后未出现不良反应，咀嚼一次，但勿吞咽，让其在口中停留15分钟。7. 若完成步骤6后未出现不良反应，吞咽15分钟前咀嚼的那片食物，在接下来的8小时内，请勿进食，只能饮水。8. 若完成步骤7后未出现不良反应，食用少量此种食物，再等待8小时。9. 若至此仍未出现不良反应，该食物很可能是安全的！可将该食物慢慢加入下周食谱。整个测试过程耗时17个小时15分钟，且测试期间不得食用其他食物，但这的确是测试新食材的可食用性又不用付出生命代价的可行方法！尽管这种方法并不完美——比如，接触毒藤引起的皮疹的潜伏期有时可达数天——但它的确可以降低你中毒的风险。古代虽然没有这么科学的方法，但从25万年前智人出现，也有很多巫师和长老传承了相对科学的办法，这么多万年总有人去尝了小麦和大米。大米在南方物资比较充足，可能会发现的晚一点。",
        "voteup_count": 6,
        "updated_time": "2023-08-01 01:32:59",
        "question_id": 614952546,
        "user_id": "c2aa924d783b19e65da4675dbb2008e0"
    },
    {
        "answer_id": 3345280981,
        "content": "没那么麻烦吧？啥都尝尝就好，最原始的好奇心不就是：能吃吗？好吃吗？怎么吃？只要不是见血封喉，死不了就记住了。那要是见血封喉的呢？咱是猿群，至少几十万年前就是，去尝断肠草妈会打的，妈不在身边姑妈也会打的。甚至用不着有人指导，其他食草动物没受教育也都生存下来了，大自然会调节的。那要是慢性毒呢？槟榔现在还嚼呢。大米、小麦，生着就好吃，你吃法不对。我吃过，它是这么吃的：麦地里，在麦穗上搓搓，把籽搓出来，倒嘴里。必须鲜的才好吃，干了硬了它就不好吃了。小麦更是，干小麦，不砸成麦片的话煮熟都不好吃。我没吃过，徐霞客吃过，他一向是买米熬粥吃，到了云南那还是哪的一个地方，当地没大米小米，只能买到麦子。没法，煮麦子吃了。他评价是：强啮而食。不过大米小麦变成粮食恐怕不是这么尝出来的。我有个想法，不知道对不对。先有畜牧业，后有农耕。这些草本来是牧草。有时要储存牧草的，比如冬季。存放的地方，地上会散落大量的草籽。人们是发现了，储存这些牧草种子比养羊还合算。",
        "voteup_count": 6,
        "updated_time": "2024-03-08 22:03:40",
        "question_id": 614952546,
        "user_id": "57b4497bfc4ca781f508ad18cc79d72b"
    },
    {
        "answer_id": 3478769788,
        "content": "大米小麦可以吃这个我不太想知道了，毕竟时间太久了！但是我想知道的是下面这些东西怎么知道能吃的呢？北京的特产: 豆汁，焦圈，卤煮绍兴三臭: 臭豆腐，苋菜梗，臭冬瓜安徽:臭鳜鱼日本的纳豆还中国的豆腐乳这些东西怎么能吃的？",
        "voteup_count": 14,
        "updated_time": "2024-04-26 08:36:29",
        "question_id": 614952546,
        "user_id": "208af832658f52059e21f67417d046ba"
    },
    {
        "answer_id": 3479196415,
        "content": "能问出这个问题说明没有真正饿过",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:39:05",
        "question_id": 614952546,
        "user_id": "546afab3b93947a8851cef813a67b05f"
    },
    {
        "answer_id": 3479202532,
        "content": "大米不知道，但是小麦生的就可以吃啊，小时候去麦田里摘麦穗烤着吃、煮着吃，可好吃了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:43:18",
        "question_id": 614952546,
        "user_id": "6cf1e27b9092da63c76b6779e4d07f15"
    },
    {
        "answer_id": 3478922059,
        "content": "了解一下“神农尝百草传说”和《神农本草经》，那是千万个华夏先辈们千万年间生命付出的总结。基础教育应先保证自身的精粹传承稳固，再说去扩展眼界，不然就会落得个邯郸学步的下场。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 10:52:27",
        "question_id": 614952546,
        "user_id": "b7bbaeb1e3ae3b3f147a600b9f0e485d"
    },
    {
        "answer_id": 3478974071,
        "content": "我觉得第一批发展玉米可以吃的人更伟大野生玉米那个穗子。。。都快看不出来了",
        "voteup_count": 27,
        "updated_time": "2024-04-26 08:58:54",
        "question_id": 614952546,
        "user_id": "6942885e75b2910a7fc08a27de5598ee"
    },
    {
        "answer_id": 3480314422,
        "content": "归纳与演绎结论:只要是草籽，就可以吃。",
        "voteup_count": 13,
        "updated_time": "2024-04-27 12:05:44",
        "question_id": 614952546,
        "user_id": "12c2aaa343c706532d3193dde751818c"
    },
    {
        "answer_id": 3480989597,
        "content": "可吃不可吃需要有人发现，有毒无毒首先有人尝试，没人尝试，也就无法知道。只记得三年前，我家门口有几棵魔芋，夫人挖下根来，用牙咬一口试试口感咋样，因为不知道，结果咀里剧痛，刚好跟前有一桶刚提的水，马上漱口，吐了十多次，结果嘴里还被魔芋刺激破，流出少量血来，方知魔芋有毒幸亏有桶水，假如没有水嗽口不及时，或者是咽下去，后果只怕很严重。那时起，几棵魔芋被我用除草剂给清理了。人的思维能力高于其他动物，记忆力较强，不断总结经验教训，一般情况下不可能再吃二次亏。人的智慧非一般动物可比，羊可以吃的草，人也可以吃，鸟类吃的食物人也可以食用。有些未知的食物，人类会用动物搞试验。后来，人们将有害植物以书的形式记录下来，以示后人警省。大米小麦的可食用性也是被先人们发现后，不断筛选种子，种植丶收获，食用，遗传下来。好多种植经验都是在先人的基础上，站在先人的肩膀上走过来的。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 04:56:06",
        "question_id": 614952546,
        "user_id": "bc2036110d530f18b64e63ac8ececceb"
    },
    {
        "answer_id": 3480399024,
        "content": "抓到小鸟，野兽烤了吃的时候偶然发现这些动物胃袋里面的种子挺香的。后面野兽不够的时候也会偶尔薅两把狗尾巴草回去烤了当辅食。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:48:53",
        "question_id": 614952546,
        "user_id": "b167312ca6027c95fba3b949077f8733"
    },
    {
        "answer_id": 3481539091,
        "content": "我看到有人说魔芋的，我也提一个。纪录片上看到的，大概是这样的吃法（记不大清了）：新几内亚岛上，叫啥名字的玩意忘记了，一种类似于菜心的玩意，像卷心菜一样大一坨。说的是这种东西，外面的皮有毒，不能吃。得一块一块剥开，拿到最里面的菜心，然后把菜心洗干净以后，把皮削掉，留下中间的含淀粉的核。一个卷心菜那么大的原材料，最后能吃的就是大概大拇指那么大一段。然后把它捣碎，混合另外一种叶子，磨成粉。 加水，沉淀七天。说的是不这样处理的话，还是有毒，也不能吃。沉淀完成以后过滤，留下来一团稀糊糊的东西。这一团东西，晒干以后，再抹到木薯上，煮来吃。。。。。。反正我看完以后觉得吧，热带农业虽然不发达，但是山里啥都有，人们不愁吃的，时间也多，发明一些奇怪的东西找新口味，也说的过去。或者说，实在没吃的了，找来各种试验，最终得到一个最优解。就和进化一样，没有方向的，出来一个性状适合当时环境，那就留下了。现在的AI自学习也是这样的，不断试错，优化迭代。所以回到题目上，不是第一批人知道可以吃的，是人不断的试验，最终发现这个东西能这么吃的。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 15:01:28",
        "question_id": 614952546,
        "user_id": "9c322d98865abf023b8779bde213037a"
    },
    {
        "answer_id": 3482083410,
        "content": "百度贴吧里面有个植物吧，里面经常有神农，不认识的野果他们敢先尝了再问……这还是在现代丰衣足食的情况下，都按耐不住好奇心，古人有一顿没一顿那更按耐不住，什么东西都敢去试试。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 01:47:08",
        "question_id": 614952546,
        "user_id": "5798b6de0b273591f617235357f7fad6"
    },
    {
        "answer_id": 3479096190,
        "content": "“神农尝百草”，其实各地都有自己的“神农”。“神农”大概率不是一个人，而是“一群人”，看到不熟悉的动植物，会去尝尝能不能吃，能吃的慢慢就变成了食物，不能吃的也会告知自己的同伴。人是杂食动物，在农耕开始之前大家都是采集为主，今天找几个野果，明天挖点草根啥的，反正是得到啥吃啥，周围啥能吃，啥不能吃都知道。“神农尝百草”大概率是人类迁徙过程中的事情，到了陌生的环境，遇到了没见过的动植物，能不能吃只有尝过才知道。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 13:13:37",
        "question_id": 614952546,
        "user_id": "916169a0173393801df17b448cce9281"
    },
    {
        "answer_id": 3478811996,
        "content": "有时候在短视频平台看到一些古法制作的东西，笔墨纸砚，衣鞋器具等等。从选材到最后完成，流程繁复，各种工艺掺杂，最长的耗时能达到一年以上。是真的很难想象几千年前人们是怎么想到这些正确的流程能够制作出精美的物品。除了人类比较聪明之外，一个很重要的原因就是，在漫长的时间里，人们反复试错完善流程最后完成了一样样现在看来无比复杂的东西。几千年的时间就足够将一件精美的物品制作流程逐步完善。而智人出现已经出现几百万年了，吃的和用的优先级可不是一个级别的，想要延续下来，每天一睁眼最迫切解决的问题就是吃，其他都是次要的。在上亿天里，每一个人类个体都在想怎么吃饱，人类有了足够的时间去试错，什么能吃，能怎么吃，好不好吃。然后选择合格的食物，开始点亮种植技能，什么种子什么时候播种，浇多少水，什么时候收，能稳定收获后，又经过漫长的时间去想办法增产。这些个流程看上去简单，但从第一个发现某作物能吃开始，到种下第一颗种子，再到逐步完善种植技能。这个时间搞不好要以千年甚至万年计算，比如人类大概在一万多年前开始进行水稻种植，而截止到今天杂交水稻已经问世几十年了，人类还在想办法去完善水稻种植这一技能。一万多年很长了，但是跟人类存在的历史相比还是太短了，各种食物经过最初的人类试错挑选出来后，才形成的接近现代人的食谱。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 01:20:59",
        "question_id": 614952546,
        "user_id": "ede093f9f77632e99fd015d6f5fae1ba"
    },
    {
        "answer_id": 3479173027,
        "content": "偶然遇见自然发酵的果实偶然遇见火烧后的果实喂狗",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:23:12",
        "question_id": 614952546,
        "user_id": "9117370e99c91a504dd4a9daffe0544e"
    },
    {
        "answer_id": 3479121047,
        "content": "观音土都有人吃，大米小麦这玩意怎么都比树皮草根看起来靠谱吧玉米棒芯（就是玉米粒剥了之后剩下的那根东西）也能吃，而且特殊时期吃过的人很多",
        "voteup_count": 12,
        "updated_time": "2024-04-26 10:51:11",
        "question_id": 614952546,
        "user_id": "9493427c92699ccff7536ed6c3289c9e"
    },
    {
        "answer_id": 3478754027,
        "content": "反向思考一下：你自己是怎么知道屎粑粑不可以吃的。然后你就有这个问题的答案了。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 23:41:23",
        "question_id": 614952546,
        "user_id": "90e451127afc04aad45fc35e88ae98b1"
    },
    {
        "answer_id": 3478902226,
        "content": "自然选择听过吗不是第一批人怎么知道大米小麦可以吃的而是第一批在一个荒芜的秋天/冬天出去找食物的人类，他们吃了大米小麦以后活过了那个漫长而严寒的冬天……你问我为什么第二年他们还记得这种植物的，因为不记得的都饿死了",
        "voteup_count": 13,
        "updated_time": "2024-04-26 07:40:41",
        "question_id": 614952546,
        "user_id": "27a48f1e253e65ad157125b8d097c693"
    },
    {
        "answer_id": 3479073441,
        "content": "你猜为什么云南人会知道那个蘑菇能吃，还有我也是今天才知道屎壳郎的幼虫也能吃",
        "voteup_count": 11,
        "updated_time": "2024-04-26 10:12:37",
        "question_id": 614952546,
        "user_id": "d334fb81bd71f05d970fa132104e4ba3"
    },
    {
        "answer_id": 3356853347,
        "content": "把你放到荒林半年，假设你没被毒死，你能知道的那些能吃不能吃怎么吃的知识比植物学家更丰富。把一群人放到野外啊，那些有毒那些无毒很快就掌握了。小米大麦算什么。",
        "voteup_count": 6,
        "updated_time": "2024-01-10 12:44:24",
        "question_id": 614952546,
        "user_id": "1394386eab0b53bd387563277fe71d4f"
    },
    {
        "answer_id": 3482338421,
        "content": "古代饥荒太频繁了，别说大米小麦，观音土都能吃的津津有味，为了生存，自然要开发新的食物。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:15:11",
        "question_id": 614952546,
        "user_id": "d01c36c4e2368425bc83c01a0e99f8e5"
    },
    {
        "answer_id": 3478786278,
        "content": "根本不用人知道吧，猴子和猩猩知道就行了，进化是一脉相承的，记忆不会消失",
        "voteup_count": 3,
        "updated_time": "2024-04-26 00:26:51",
        "question_id": 614952546,
        "user_id": "9e980672e2907e64e50788dda9dc9162"
    },
    {
        "answer_id": 3482148618,
        "content": "是谁第一个发现智能手机可以用来上网的？",
        "voteup_count": 2,
        "updated_time": "2024-04-29 07:06:39",
        "question_id": 614952546,
        "user_id": "6de1ebadbaffaacef85b7300f31aeb52"
    },
    {
        "answer_id": 3482697737,
        "content": "靠观察，野外很多鸟会啄食草籽、狗尾草的籽。估计人类先祖就是这样观察得出可以吃的结论的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:33:24",
        "question_id": 614952546,
        "user_id": "edb123455438b6af1e52aa97a3e9c4db"
    },
    {
        "answer_id": 3478586470,
        "content": "大概在还没有成为人类的时候就知道能吃了吧麻雀都知道的",
        "voteup_count": 6,
        "updated_time": "2024-04-25 20:26:52",
        "question_id": 614952546,
        "user_id": "4b1d4386c0d84afbd2a06e3b912e56d6"
    },
    {
        "answer_id": 3164374286,
        "content": "有没有一种可能，选择小麦和大米不是因为口感，而是因为储存问题？",
        "voteup_count": 0,
        "updated_time": "2023-08-14 10:31:49",
        "question_id": 614952546,
        "user_id": "2a0d49691f8a32da43b7389a679d78bf"
    },
    {
        "answer_id": 3482419337,
        "content": "蒙脱石散，主治拉肚子，效果立竿见影。它还有个俗称，观音土。人饿极了，连土都吃。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 11:11:32",
        "question_id": 614952546,
        "user_id": "62449a15acaacd6b629554c05f7435f6"
    },
    {
        "answer_id": 3479164024,
        "content": "把一大群现代人（也就是啥野外的东西都不认识的人）放到荒岛上去，我相信，他们会去试所有看得到的东西能不能吃。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 17:26:15",
        "question_id": 614952546,
        "user_id": "f28ac57ae748fb40a0f1c9b53f2391c6"
    },
    {
        "answer_id": 3174154486,
        "content": "去问第一批人。现代有一批人得工作就是研究什么以前没吃过的东西是可以吃的，比如说水果猎人就是其中一种职业",
        "voteup_count": 4,
        "updated_time": "2023-08-20 14:15:55",
        "question_id": 614952546,
        "user_id": "2d94b6948a8441e1dc01965b29e397c5"
    },
    {
        "answer_id": 3479036974,
        "content": "你也说了是第一批人，你觉得不好吃是因为吃惯了好东西，他们没有哇。而且他们可能24小时都是处于饥饿的状态，一边走一边踅摸周边有什么能往嘴里送的，发现这个能吃并不稀奇。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:46:16",
        "question_id": 614952546,
        "user_id": "043a0c7640d9d5b6f3b8221e6b5272ea"
    },
    {
        "answer_id": 3481778391,
        "content": "人相食之前，肯定是干掉视野范围内所有能吃的动植物甚至观音土",
        "voteup_count": 5,
        "updated_time": "2024-04-28 18:44:15",
        "question_id": 614952546,
        "user_id": "3deebd018d9e4bfe00262ceb0b49efda"
    },
    {
        "answer_id": 3480937024,
        "content": "快饿死的时候，人人都能化身神农。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 00:58:24",
        "question_id": 614952546,
        "user_id": "ffa3c29c6100c3240b4d9382cc09356c"
    },
    {
        "answer_id": 3479357001,
        "content": "这种问题怎么也能提出来呢？大米小麦是草籽啊！食草动物和杂食都知道吃草籽，从猴子时候就知道吃草籽，类人猿没道理不知道吃草籽啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:03:53",
        "question_id": 614952546,
        "user_id": "081a7a398bc816cc34f9519ebd6c306f"
    },
    {
        "answer_id": 3480133715,
        "content": "吃了能填饱肚子还没被毒死之后，。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:06:16",
        "question_id": 614952546,
        "user_id": "514c804f4f81171438d5b3a6d14dc35c"
    },
    {
        "answer_id": 3479624938,
        "content": "很多食物能吃，源自于一个族群饥荒时期吃人之前最后的尝试",
        "voteup_count": 3,
        "updated_time": "2024-04-26 17:36:45",
        "question_id": 614952546,
        "user_id": "23059eac64a1c1340c753dc8ce8a1d50"
    },
    {
        "answer_id": 3480364907,
        "content": "第一批人拣柴禾烧火的时候碰巧捡到了野生水稻的秸秆，之后发现稻穗被火烧后爆出很多稻米花，闻着很香，所以他们就放到嘴里尝了尝发现很好吃。再后来他们烧水煮稻米，发现稻米粥很好吃也抗饿，于是他们就开始驯化水稻，并开始驯化同水稻类型一样的禾本科植物。注：个人猜测，仅供参考。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:05:18",
        "question_id": 614952546,
        "user_id": "4a5f9e8201c22af47bfd1fbfc5c3965a"
    },
    {
        "answer_id": 3481640319,
        "content": "大米小麦已经算是可以的了，我是真没想通土豆这玩意是怎么成为美洲人的食物的，未经驯化的土豆不仅小还有毒，为了食用土豆必须把土豆碾碎后和粘土混合煮食，但这样都不能完全消除野生土豆的毒性，吃多了还是会中毒，所以当初美洲人是怎么坚持到把土豆驯化的？",
        "voteup_count": 3,
        "updated_time": "2024-04-28 16:28:19",
        "question_id": 614952546,
        "user_id": "0130d9b0304b0a7fdc5826c5766f4d84"
    },
    {
        "answer_id": 3478857435,
        "content": "饥荒年代土都能吃别说植物了，木头树皮都磨成粉混在粗粮了一起吃，别说大米小麦，连杆带叶一起都能给吃了",
        "voteup_count": 12,
        "updated_time": "2024-04-26 05:31:46",
        "question_id": 614952546,
        "user_id": "b66a34d699ebdd3d9d8eb291630f5c53"
    },
    {
        "answer_id": 3482790041,
        "content": "好奇第一个喝牛奶的人是怎么想的以及如果第一个喝牛奶的找的是公牛，他又会怎么想",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:48:52",
        "question_id": 614952546,
        "user_id": "3e2c90c4638cc74b12d60a5351407854"
    },
    {
        "answer_id": 3478773087,
        "content": "一、采集如果你小时候阅读过正经的科普书籍那么不难知道在最早的渔猎社会中，打鱼和捕猎都是男性群体，打鱼和捕猎是体力消耗巨大，风险也高的集体狩猎活动。同时女性群体在干嘛？在采集成千上万年过去，人类的脑子还没从渔猎采集走出来呢就有人问第一批大米小麦是怎么知道可以吃的……二、育种从来没有在猫社会生活过的猫知道吃猫草，狗知道受伤了找土鳖我觉得人类在“知道和了解果实和种子可以吃”上没花太大功夫至于你说“就学会了并选择种植大米小麦等作物”是一个错误的表述选择身边可食用品种并且定向培育要不了几年。三、碳水与蛋白质最后就是你说的“米和小麦没有煮熟也不好吃。即使煮熟也不咋好吃”真的是倒反天罡了60年前白面和精米是很多人过年才吃得到的，饺子是过年才吃的到的。家里有经历过三年自然灾害的老人可以去问问他们大米和白面好不好吃。没有大米白面的时候，吃的是啥。稻和麦属于能量密集型食物，人类天生是趋向于收集和获取高能量食物的简单的说，吃这个不饿，吃别的饿。比较接近的种群，大猩猩，真的是不断地摄入粗纤维，也就是玩命吃草的。他们为了这一点点可怜的能量，会毫不犹豫的把排泄出来的东西再吃进去（狗也会）。幼鸟拉出来的东西，鸟妈是毫不犹豫的直接回收的。总结：你认为米麦类碳水不好吃，有且仅有一个原因，没挨过饿。解决建议：看几集德爷的荒野生存，一个人solo几十天，那是越吃越瘦。原因就是自然界哪里都是蛋白质和纤维，但天生的碳水很难获取，难以维持能量摄入的平衡。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:06:09",
        "question_id": 614952546,
        "user_id": "fc8b0d2185e311c5c6aa76865c9a7168"
    },
    {
        "answer_id": 3479117629,
        "content": "我觉得，了解一下第一个喝牛奶的人对牛做了什么，可能更有意义。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:43:47",
        "question_id": 614952546,
        "user_id": "1d4baeb539e9016aa19b67883713ede9"
    },
    {
        "answer_id": 3478927038,
        "content": "我们要由衷地感谢、感谢那些第一个冒死吃螃蟹、第一个冒死吃西红柿的人、包括第一个吃大米、小麦的人，是他们不畏死、而求后人生，是他们的一个个的“第一\"和“创造”，造就了我们这些后人的“一往无前\"。没有那些前人的“一往\"，又那来我们现在的这些后人的“无前”呢！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:14:48",
        "question_id": 614952546,
        "user_id": "5b9963ac73fe1a63e96e31c7057dfb3f"
    },
    {
        "answer_id": 3478810073,
        "content": "我记得小时候没有什么零食，几个小伙伴去野外摘野果吃，拔野草吃，摘野花吃，大小孩一般见识多，知道什么好吃，什么难吃，大小孩也愿意教小小孩，享受小小孩崇拜的目光。小时候我们懵懂的样子类似于早期的人类，会看见什么就吃什么，把好吃推荐给身边的人，如此传给了全人类。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:15:54",
        "question_id": 614952546,
        "user_id": "73076f0c833bbfa855e6e2439efd09ac"
    },
    {
        "answer_id": 3478572705,
        "content": "神农氏知道不？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:09:46",
        "question_id": 614952546,
        "user_id": "a76bd82249d86f5b4f01becc2a215a48"
    },
    {
        "answer_id": 3478936117,
        "content": "现在我们都吃精加工的食品，可能对粮食的自然形态和口感概念没有那么了解。就小麦来说，从抽穗借籽之后就是可以生吃的，贴别是籽粒将要饱满的时候，把麦芒用手一搓，一口气吹开，就得到青麦粒了。青麦粒放到嘴巴里品尝，有浓郁的麦香味，还有甘甜味，是比较适口的食物。连我这个现代人都觉得这些青粮好吃，那过去第一批人肯定更会觉得那是绝世美味了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:24:27",
        "question_id": 614952546,
        "user_id": "0e759fd163c13e37f36a3842993c9cf6"
    },
    {
        "answer_id": 3478917063,
        "content": "自然界经常发生大火，大火后，各种植物、动物都被烤熟了，古人类一个一个尝试，总能找到适合自己的食物。其次，你觉得不好吃，是因为食品工业影响了人类味觉基因，对食品口味的要求很高。在一万多年前，每天吃饱本身就很难，只要是熟的东西，都是美食。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:03:15",
        "question_id": 614952546,
        "user_id": "6ea7dad3db691adb541905233fe6493c"
    },
    {
        "answer_id": 3478882647,
        "content": "连泥巴都下口了（观音土），但凡吃了不会死的，都吃过，吃了会死的，也吃过。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 07:00:08",
        "question_id": 614952546,
        "user_id": "5193ee04c87f98878d5661747d9e4815"
    },
    {
        "answer_id": 3479121901,
        "content": "拿人命堆，不断的试错。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:46:42",
        "question_id": 614952546,
        "user_id": "e64727de5b497eb8cce14744867e5b51"
    },
    {
        "answer_id": 3364688293,
        "content": "人不是凭空出现的猴子都知道吃谷物人不能吃吗至于谷物培育大概率和新仙女木时间/8200年前冷事件有关系气温骤降导致当地动物大量死亡,迫使古人类从由渔猎为主转换成耕种为主(或者说如果没出现懂耕种的这个族群,智人就像之前走出非洲的其他古人一样在某次冰期灭绝,然后世界等待其他走出非洲的人种)然后懂得育种的族群相对其他有生存优势,或者说,种子越好结果越多剩余越多,所以种子自身也会促进育种过程,最终慢慢到了现在这个样子(现代科学出现之后不算)",
        "voteup_count": 0,
        "updated_time": "2024-01-16 17:12:30",
        "question_id": 614952546,
        "user_id": "11c87559d6dea8e6ba3bf9a24d37993d"
    },
    {
        "answer_id": 3482683279,
        "content": "饿急眼了，连土都可以吃。更不要说杂草、树皮、腰带、野生小麦。当年MC开荒人也是靠着不小心播下的第一粒小麦种子到现在拥有自动化收割农场的。想当年咱连野生僵尸都打不完，需要挖个坑埋自己过夜，到现在咱已经实现让铁傀儡高空落地摔了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:25:27",
        "question_id": 614952546,
        "user_id": "2a4ccda50a198a880be8be6b314c2b5d"
    },
    {
        "answer_id": 3479954548,
        "content": "猫屎咖啡都能吃。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:18:01",
        "question_id": 614952546,
        "user_id": "9f8afdc72d52b0b24ad182e36bbd66a5"
    },
    {
        "answer_id": 3479905842,
        "content": "因为挨饿知道的",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:15:24",
        "question_id": 614952546,
        "user_id": "28fa2f54ab60e6e0dfbbb4afb3056af1"
    },
    {
        "answer_id": 3478892912,
        "content": "现代人：没有双盲测试数据，怎么可以吃？！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:23:12",
        "question_id": 614952546,
        "user_id": "9b8631f6ba359b71c265865459c9829f"
    },
    {
        "answer_id": 3480262709,
        "content": "你看婴儿就知道了啥东西都往嘴里塞，估计那时候的人跟小孩子一样傻，啥都塞只要没死就是能吃。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 11:13:35",
        "question_id": 614952546,
        "user_id": "72793b46e008b1d645b058fff51d3bc2"
    },
    {
        "answer_id": 3478904298,
        "content": "哦这倒是比较容易看出来。毕竟大米小麦本来就都是正常的草籽。原始的蛮荒时代有的吃就不错了，没有挑口味的空间。我倒是比较好奇古代人是怎么发现河豚这种长相奇奇怪怪而且有毒的生物能吃的",
        "voteup_count": 6,
        "updated_time": "2024-04-26 07:44:17",
        "question_id": 614952546,
        "user_id": "98641bd3408fc066426c1508c3b8bfbf"
    },
    {
        "answer_id": 3479337146,
        "content": "有没有一种可能：人类并不是唯一能食用禾本科种子的动物？许多动物都会吃禾本科的种子，灌浆期和成熟期的都吃。昆虫类不说了，就说脊索动物门。脊椎动物亚门底下，圆口纲、软骨鱼纲、硬骨鱼纲、两栖纲、爬行纲、鸟纲和哺乳纲这几大亲戚，除了纯吃肉和吃腐肉的少数鸟兽之外，绝大部分动物都会吃禾本科的种子。                                                                       吃稻谷的动物们吃稻谷的雀儿，要不怎么称为“四大害”呢？吃稻谷长大的禾花鱼，鲤鱼、鲫鱼、草鱼都能吃稻谷鸭子最喜欢稻谷，很多人把鸭子赶在收割后的稻田里捡谷子吃，特别肥耕牛吃稻子，主打一个“我们自己种稻子，我们自己吃稻子”野猪是杂食动物，天上飞的，水里游的，地上结的，它们都吃最经典的动物：它们都能吃，我为什么不能！所以你们看，人类吃稻谷这事，根本不需要去发现。人类远古的基因里就能识别淀粉，消化淀粉，换句话说，人生来就知道稻谷能吃。嗨，有人说，灵长目也许不吃呢。谁跟你说的？灵长目不吃稻谷？正在偷稻谷的小猴子，穿着一条从人类社会得来的花裤子家里养的猴子，只会吃谷，不会干活",
        "voteup_count": 4,
        "updated_time": "2024-04-26 13:46:54",
        "question_id": 614952546,
        "user_id": "bb985f4cc4a6620b741f3cfd17c23e30"
    },
    {
        "answer_id": 3363552910,
        "content": "猴子都知道什么果子玉米可以吃，但是，将可以吃的植物驯化成为作物，那就是东方神州的先民。作者：天涯@yletpkki（阿招）第八章 科技民族考古发现表明，中国自古以来就是科技发源之地，发达之地，人类革命性的用火技术，180多万年前开始于中国，用火加工制造生活用品--陶器，至少在两万年前就开始了。中华民族神州大地上，利用无穷的智慧，创造了无数的科学技术，千百年来一直走在世界前列，而在近代的最低谷的时期，也是靠着祖祖辈辈传承下来的信念与技术，在导师的英明领导之下，自己动手，自力更生，熬过了最困难的时期，最终使中华民族浴火重生。我们以河南舞阳的贾湖遗址为例，看看九千年前的先人都拥有了哪些技术？（1）有了农业，种植水稻，贾湖农业生产工具十分齐全，砍伐、翻土松土、播种、中耕、薅草、收割应有尽有。发现了粮食加工用具近200件，有石杵、石磨盘两种，都是脱粒工具。（2）有了纺织业，开始养蚕，在墓葬中发现蚕丝蛋白残留物，出土了一大批纺织工具，如纺轮、骨针、缠线板等（3）有了家畜驯养，主要是狗和猪（猪下颌骨均存在齿列扭曲现象，这是家猪判断的一个重要指标，目前尚未在野猪颌骨上发现同类情况）的驯养，可能驯养的家畜还有黄牛、水牛和羊。猪的驯养反过来证明贾湖农业发达，有足够饲料。（4）已经会酿酒 。通过对出土陶器上的附着物进行研究证明9000年前贾湖人已经掌握了酒的酿造方法。（5）贾湖骨笛是世界上最早的乐器，已具备了四声、五声、六声、七声音阶，也是世界最早（6）贾湖骨笛的精准音阶表明已经有了精确的测量技术（7）有玉器石器骨器象牙器的加工，做工精良，有了钻孔技术。贾湖的绿松石饰品，最小的颗粒仅3毫米，中间都有钻孔，而骨器上最细的钻孔，仅0.7毫米。工具包括石凿、石斧、石锛、砺石、钻、敲砸器、刮削器等，种类多，富于变化，打磨光亮，刃锋锐利。（8）渔猎工具也是丰富多彩的，共发现四五百件，有骨镞、骨镖、石矛、骨矛、石球、陶弹丸等。镞身多有对称的双翼，有的还有血槽，这种设计是很高明的，双翼可使骨镞飞行稳定，更好控制准度，以命中目标。而射中动物后，血槽能加速其失血，更易杀伤、捕获猎物。陶弹丸石弹丸跟有翼骨簇的出现，表明空气动力学已经在贾湖开始了。（9）开始发明文字，在贾湖遗址出土的遗物中，共发现十多例契刻符号，分别刻在甲、骨上，是世界上发现的最早与文字起源有关的实物资料。贾湖刻符与五千多年后的殷商甲骨是一脉传承的。（10）世界上最早的渔业人工养殖地。日本鱼类研究专家中岛经夫，对贾湖出土的一个单元的鱼骨进行的研究表明，贾湖人捕捞的鱼有集中捕杀的迹象。（11）世界原始宗教与卜筮起源贾湖人盛行巫术崇拜。在他们的一些随葬品中，发现有装饰品、葬龟、杈形骨器的成组随葬品，表明贾湖原始先民已有了原始崇拜的意识。而更有研究者认为，贾湖杈形器与骨笛是观测天象的工具，这是天文、历法的开始。（12）炊器(釜、鼎、甑)食器的出现，表明贾湖先民已经开始了熟食热食，这是非常有利于人们的健康、发展的。（13）会建造房子，房址大多为椭圆形，结构以半地穴式为主，多为单间，有少量依次扩建的多间房。房址内有灶台、柱洞等。（14）制陶，发现了陶窑，窑址较小，有窑室、火门、烟道和烟孔，有的保留有窑壁和火道。（15）有了婚姻，贾湖遗址考古发掘中发现了多个男女合葬墓，考古学家和人类学家对距今7500年-8000年的墓葬中尸骨锶同位素分析结果研究发现，相当一部分成年女性系外来，这表明女性是从外部落嫁娶到贾湖地区的。·····所有这些，表明中华民族在九千年前，就已经站在科学技术的高台顶上了。　彭头山文化　　距今约8300—9000年，主要处于长江流域，位于现湖南省北部，是中国史前文化的代表。　　在彭山头，科学家发现了世界上最早的稻作农业痕迹——稻壳与谷粒，为确立长江中游地区在中国乃至世界稻作农业起源与发展中的历史地位奠定了基础。　　彭山头出土的陶器比较原始，器坯系用泥片粘贴而成，胎厚而不匀。大部分陶器的胎泥中夹有炭屑，一般呈红褐色或灰褐色。器类不多，主要是深腹罐与钵，普遍装饰粗乱的绳纹。胎泥所夹的炭屑中明显有稻谷与稻壳的痕迹，是中国最早的人工栽培稻谷。 　　澧县八十档发现了该文化的城址，遗址大致呈长方形，南北残长一百一十米，宽七十米至八十米。城内分布着成排的房屋，其中有中国最早的高台建筑。城外有一圈壕沟环绕。这座城址可能是中国后来夯土城址的雏形。　　早期灰坑有圆形、椭圆形、锅底状、盆底状及不规则状。柱洞为圆形、椭圆形，一般直径为0.5~0.6米，残深0.4~0.5米，底部有较厚的木炭层。墓葬有长形、圆形、椭圆形、勺形等多种。人骨架无存，葬式不清。随葬品有陶器、少量打制石器、少量磨制装饰品，其中有用黑色燧石磨制成圆棒状穿孔佩饰，穿孔技术已相当发达。陶器以夹炭陶为主，已修复罐、钵、盆、支架等器物百馀件。夹炭陶质地疏松，里胎壁厚薄不匀，有拍印的粗绳纹、刻划齿牙纹、指甲纹等。陶器多用粘贴等原始手法。有不少新石器早期小型打制石器。　　彭头山文化现已正式写入大学教科书，国务院还把彭头山文化作为中华文明的起源载入了为庆祝中华人民共和国成立 50 周年而建在北京的“中华世纪坛”。8.1 农耕的意义古代中国至少在一万年多前就开始了农耕。农耕需要、带动了一系列技术的产生与发展，催生了很多相关工具：耜，铲，耙，镰，锄，锹，犁，牛耕，木碌，·····产生了天文历法，使历史记载成为可能，使人们细致观察天文地理物候变化，农耕催生了水利工程，农田税收催生几何测量，这些都有利于政治文明，使社会政治管理向集中统一方向发展粮食加工保存，产生了风柜，磨盘，杵臼，水碓，使定居成为现实，侧面催生建筑技术，也使到人际关系更重感情重信用农耕发展，粮食充裕之下，使到家畜家禽的驯养成为可能粮食充足，使社会分工更细，百工可以自由发展，使哲学思辨产生并得以总结积肥需要，充分利用了粪便，使环境更清洁，使农畜牧系统化发展一分耕耘一分收获，农耕产生了“天道酬勤”、“自力更生”等等价值观，使到社会道德更具正义性（区别游牧狩猎的暴力丛林法则）农耕使人们更重视环境保护，是天人合一的社会基础农耕生活使到人们对动植物十分熟识，这是中医的社会实践基础磁山文化，一万年前　　河北省邯郸市武安磁山发现　　磁山被公认为是世界上黍、粟的最早发源地，鸡的最早饲养地，核桃的最早栽培地。粟、家鸡和核桃的发现，改写了世界粟作农业、家鸡驯养和核桃产地的历史。 1972年冬，磁山村群众在村东台地开挖水渠时，意外地发现了一座在地下沉睡了一万年之久的“原始村落”，从而揭开了黄河流域早期新石器文化探索的序幕。在二十多年间的一次次发掘中，大量珍贵的文物及遗迹相继出土。良渚时期的粮食生产已经很了不起了： 2019-07-09 07:39:29 新华网　　良渚时期农业生产工具呈现多样化和专业化，已普遍使用犁耕；　　水稻生产规模大，仅在余杭茅山遗址就发现了总面积达55000平方米良渚文化稻田；　　粮食产量也较高，在莫角山南面池中寺台地发现的一处仓储区就有20多万斤的炭化稻谷。仓廪实而知礼节衣食足而知荣辱，有了丰富的食物供应，才有可能研究发展更高的精神文明。古代中国的农业之发达，从工具也可见一斑。早在商代的时候就已经有了青铜制的系列农具，在那个时代用最先进、贵重的材料制作农具，可见对农业的重视。　　而后来，甚至一些诸侯国发行的钱币都是以一种农具为原型的---那就是青铜布，无论从那个角度说，这都是农业受重视的证据。　　这些，其他文明有吗？台北史语所藏殷墟商王陵1005号商王大墓出土镂空锄.是一种仪式化农具.早在商代就已经有商王亲自参与的农耕仪式,也是西周“籍田”礼的早期渊源.甲骨文中记载“王其观籍”“王米于囧”“乙亥,登X囧黍”,.江西新干大洋洲商代遗址一处就出土商代青铜制农具10种36件,包括犁,插,耒,耜,铚垃,镰,锛,钁,斨等等，这都是仪式性的工具，显示当年统治者对农耕的重视：西汉曲刃铜锄，云南江川李家山出土，显示云南当年是受中原农耕文化的影响：梯田，也是农业的高科技成果。　　相传3000年前，中国的长江流域就有了水稻梯田，而最早有文献记载的“梯田\"是江西宜春明月山的仰山梯田。南宋诗人范成大在《骖鸾录》（成书于公元1172年）中记载了他游历袁州(今江西宜春)时所看到的情景,“出庙三十里,至仰山,缘山腹乔松之磴甚危,岭阪上皆禾田,层层而上至顶,名曰梯田”。　　开垦梯田，尤其是高山梯田，一要保持梯田的稳固，二要保持山体的稳固不塌方，三要做好水利配套，尤其是北方的梯田，这些都是体力脑力都费劲的技术活。中国大江南北遍布的美丽梯田，反映了古代中国人的既勤劳又智慧。　农耕还催生了生物学。中国古代生物学很多都是记载于农学著作之中。中国古代农学著作数量很多，为古代世界各国之冠，包括已散佚的，已知有370多种。最早的大约是战国时期的《神农》和《野老》，因今已不存，内容不得而知。现存最早的是战国末期秦相吕不韦的门客所编《吕式春秋》（前239年）中的《上农》、《任地》、《辩土》和《审时》四篇。这几篇著作主要论述农业生产的重要性和农业生产中因时、因地制宜，充分发挥人的主观能动性的问题，在理论上有重要价值。两汉时期的《汜胜之书》是当时我国黄河中下游地区特别是关中地区农业生产经验的总结。　　北魏贾思勰着的《齐民要术》是我国完整保存至今最早的一部农业百科全书。　　《齐民要术》全书共11万多字，92篇，共分为10卷。它引用古书150~160种、采用民谣和谚语30多条，分别论述了耕作技术、作物栽培、选种育种、嫁接、杂交、果树、蔬菜、植保、土壤、肥料、家畜家禽饲养、养蚕、农副产品加工、酿造、造纸、生产工具和资源植物的利用等知识，内容涉及农、林、牧、副、渔等各个方面，初步形成了农业科学体系。它是6世纪以前黄河中下游地区劳动人民农业生产经验的系统总结。　　《齐民要术》对生物遗传性和变异性作了唯物主义的论述，认为不同生物都有适应一定环境条件的遗传性，同时又普遍具有变异性。对于生物变异，人类通过选择、杂交和定性培育，可以控制。《齐民要术》中记载的许多遗传育种原理和经验，在今天仍具有现实意义。　　历代的中药学著作本草系列，也是生物学的重要著作。汉代有《神农本草》，南朝有《本草集注》，唐代有《新修本草》，宋代有《经史证类本草》，明代有《本草纲目》，传承有序。　　从汉字的偏旁也可以看出古人的生物分类学的时间之早和分类之科学，汉代的偏旁部首，已经把植物分为草类乔木类，分别有草字头木字旁，动物则有鱼字旁（鱼类），虫字旁（昆虫），反犬旁（兽类）·····　　中国古人驯化了大量植物和动物，蔬菜品种最多，农作物最多，驯化了猪狗马牛羊，鸡鸭鹅，驯化了四大家鱼为主的淡水鱼····贾湖遗址出土八千多年前的葡萄籽，说葡萄是张骞带回来的可以休矣反观欧洲，供养万民衣食的农神以吃掉的方式杀死儿子，是什么样的社会背景才会产生这样的社会意识，要食物多匮乏才会吃人？主导大地作物的农神居然会吃人，农耕是多么的不堪、食物是有多么奇缺？而据希腊著名史学家希罗多德记述道：“农夫只需等河水自行泛滥出来，然后每个人把种子撒在自己的土地上，叫猪上去踏进这些种子，此后便只是等待收获了。”写这段话的人，一不懂河流泛滥，二不懂猪的吃货习性，河流泛滥可以丰收那黄河还治理什么？·····所以，这样的埃及有农耕文化吗？还能成为地中海的粮仓，出口粮食到希腊罗马？你信吗？粮食种出来后，加工也是个问题。为了解决问题，古人发明了很多工具，也发展了很多技术。　　新石器时代的人们加工粮食主要有石磨，杵臼，擂钵等工具。　　石磨在八千年前的裴李岗文化就有了，七千年前的河姆渡也有，同是七千年前的河北磁山也有，是给谷子脱壳的；杵臼也是八千年前就有了，最初的臼是在地上挖坎而成的，后来发展成石臼，主要是打粉用的；杵臼在古代是很受重视的，春秋战国时期很多人的名字都叫杵臼，著名的齐景公就是其中一个，嫦娥奔月，玉兔在月亮上用的也是杵臼，杵臼后来发展成为碓，从用手操作变为用脚，效率高了不少。　　石磨和碓后来都有用水作动力的，分别是水磨和水碓，用水车带动，甚至有一台水车带动几个碓的连机碓。　　还有擂钵，是用来把植物块状根磨粉的，现在农村一些地方的生粉就是用它来磨木薯、晒干而成的。　　问题来了，三古四古的古代都是用什么加工粮食的？实物在哪里？隋代开皇十五年(595)：白陶磨(1.5)、杵臼(2)、碾(3)、执铲女俑(4)、执箕女俑(6),1959年安阳市张盛墓出土唐 陶磨 陶碾 陶碓 陶井栏　水碓，它是利用水力舂米的机械，由水轮、转轴、碓杆、板叶、拨板、石锥、石臼、水渠、房屋等组合而成。早在西汉的一些文献中已提及这种机械，魏末晋初(260～270年)，杜预在总结利用水排原理加工粮食经验的基础上，发明了连机水碓。水碓的动力机械是一个大的立式水轮，轮上装有若干板叶，转轴上装有一些彼 此错开的拨板，拨板用来拨动碓杆。每个碓用柱子架起一根木杆，杆的一端装一块圆锥形石头。下面的石臼里放上准备加工的稻谷。流水冲击水轮使它转动，轴上的拨板臼拨动碓杆的梢，使碓头一起一落地进行舂米。利用水碓，可以日夜加工粮食。凡在溪流江河的岸边都可以设置水碓，还可根据水势大小设置多个水碓，设置两个以上的叫做连机碓，最常用是设置四个碓。　　据当地村民介绍，这座水碓每天能加工几百公斤稻谷，前些年该村200余户村民家中加工谷物全部用水碓完成，加工成食品比机械加工的要可口好吃。但自从前年村里有了碾米机后，水碓便逐渐受到冷落，如今已经没人再用水碓舂米，只有部分村民还在用水碓磨辣椒、碎米粉。（2009年4月2日《赣东都市》）　老子说，水善利万物而不争。古人对水的利用可谓尽矣，水碓，水磨，水力鼓风，水力纺纱，水力推碾子，当然少不了最基本的，农业灌溉，这一切，最初的起源，来自于一部水车。水车，相传为汉灵帝时毕岚造出雏形，经三国时孔明改造完善后在蜀国推广使用，隋唐时广泛用于农业灌溉，至今已有1700余年历史。老子说，水善利万物而不争。古人对水的利用可谓尽矣，水碓，水磨，水力鼓风，水力纺纱，水力推碾子，当然少不了最基本的，农业灌溉，这一切，最初的起源，来自于一部水车。水车，相传为汉灵帝时毕岚造出雏形，经三国时孔明改造完善后在蜀国推广使用，隋唐时广泛用于农业灌溉，至今已有1700余年历史。对水力的运用，显示了古人的智慧，水利机械的制作，是现代机械的先声。宋代绘画中的水力机械运用农耕必须要解决的一大大问题是水利问题。关于古代的水文观测原来“古埃及”唯一的一口“井”不是为了喝水挖的而是为了观测尼罗河的水位用的，真是想不到。要下到深井去观测水位，麻烦而且难保准确，不知“古埃及人”是怎么想的。观测河流水位最准确直观的莫过于在现场，所以中国的河流水位观测设施都是在河边的，比如都江堰先秦时期开始的石人，唐代开始的重庆白鹤梁，宋代以后的水则碑。（水则，又叫水志，是中国古代的水尺，也就是古代观测水位的标记。“水则”中的“则”，意思是“准则”，通常每市尺为一则，又称为一划。刻有水则标尺的碑就是水则碑。）除了众多的水文观测工具，还有配套的水利防洪设施以及工具，这让水利观测变得更有意义。像古埃及的，只有观测（姑且当真）没有配套工程，观测有什么意义？据史料分析，我国古代从大禹时起就开始重视对水文状况的观测和分析，《尚书·禹贡》记载：“禹别九州岛岛岛，随山浚川，任土作贡。禹敷土，随山刊木，奠高山大川。”其意为：禹测量土地，划分疆界，命名山川，带领众人行走于高山，砍削树木作为路标，以高山大河奠定界域。我国最早的水则出现在秦昭襄王时（公元前251）。当时，李冰修都江堰，用3个立于水中的石人观测水位，以水淹至石人身体某部位作为衡量水位高低和水量大小的标记。李冰要求“竭不至足，盛不没肩”。意思是水位不能低于石人的足部，也不能高于石人的肩部。如果水位低了，岷江来水量不够用，会出现旱灾；水位也不能高于石人的肩部，否则会出现洪灾，需要从飞沙堰溢洪。只有当水位在石人的足与肩之间，引水量才正好满足农业灌溉与防洪安全的要求。北宋时，江河湖泊已普遍设立水则，主要河道上已有记录每日水位的水历。明清时，为了报汛、防洪，江河上下游往往都设有水则。当时的水则有三种形式：（1）无刻画形式如前文提到的石人水则和南宋在今宁波设立的平字水则都是这种形式；又如绍兴三江闸是我国古代大型挡潮排水闸，三江闸的启闭依据水则。水则有两个，一个设在闸址，另一个设在绍兴城里，后者有校核水位的作用。水则分金、木、水、火、土五划：水至金字脚，全闸开启；水至木字脚，开16孔；至水字脚开8孔；至火字头，全闸关闭。闸门由三江巡检代管，“启闭惟看水则牌”。（2）只有洪枯水位形式的水则如《水经·伊水注》记载，三国魏黄初四年（223），伊阙石壁上的刻画及题词；还有自唐代就有的长江涪陵石鱼只刻记枯水位等。民间自刻的这类水则不少，大江河上往往存有前代遗迹。（3）等距刻画的水则碑 这种水则碑最为常见。如宋代至明代太湖出口、吴江长桥刻有横道的石碑，用以量测水位，此碑还刻有非常洪水位。吴江长桥另一块刻有直道的石碑为记录每旬水位用，它上面也刻记非常洪水位，1964年被发现时仍立于长桥垂虹亭旧址北侧岸头踏步右端，在碑面刻有“七至十二月”这6个月份，每月又分3旬的细线，还有“正德五年水至此”“万历卅六年五月水至此”等题刻字迹。宁波平字水则碑水则碑取适中之地测量水势，镌“平”字于石碑上。在当时，宁波城外各个楔闸视“平”字于水中出没情况而启闭：如果水浸没了“平”字，则应当泄水；如果“平”字出于水面，则应当蓄水。因水闸启闭适宜，当地百姓无旱涝之忧。在今天看来，水则碑利用平水的原理，达到体察灾情、民情，统一调度水务的目的，是今天的人们研究古代水利水文测量、城市排涝防洪水利工程不可多得的实物例证。 保存完好的世界唯一古代水文站 白鹤梁位于长江三峡库区上游重庆涪陵城北的长江中，为一道天然的石梁，是世界上已知时间最早、延续时间最长、数量最多的水文题刻。联合国教科文组织称它为“保存完好的世界唯一古代水文站”。白鹤梁梁体分为上、中、下三段，题刻位于中段长约220米、宽约15米的梁体上，迄今发现题刻约165段、文字3万余字，有作为水标的石鱼18尾、观音2尊、白鹤1只，其中涉及有水文价值的题刻108段，是全世界唯一一处以刻石鱼为“水标”并观测记录水文的古代水文站。白鹤梁题刻始于唐广德元年（763）前，终于1963年，这些石鱼水标及题刻，记载了我国长江上游从唐代至今1200多年来，72个枯水年份的水文情况，系统反映了长江上游枯水年代水位演化情况，为研究长江水文及全球区域气候变化的历史规律提供了重要的实物佐证。据有关部门观测，白鹤梁唐代石鱼的腹高，大体相当于涪陵地区的现代水文站历年枯水位的平均值，清康熙二十四年（1685）所刻石鱼的鱼眼高度，又大体相当于川江航道部门所设的当地水位的零点，为可满足轮船航行的最小水深的水位线。另据观测，白鹤梁题刻中有一尾标注最早的枯水题刻石鱼，它的眼睛正好是长江中上游的零点水位，比1865年长江上设立的第一根水尺——武汉江汉关水尺的水位观测记录，要早1100多年。当地有“石鱼出水兆丰年”之说。据称如果石鱼在冬天枯水期露出水面，则第二年必是丰收年。葛洲坝和三峡水利工程的建设都曾经以此为依据。白鹤梁也当之无愧地成为“长江古代水文站”和“世界水文资料的宝库”。主流观点都说古埃及因为尼罗河泛滥而土地肥沃，可从土壤学的观点看，这是错的：作者：@武悼天王冉永曾当耕地被洪水浸泡过之后，其原有正常的结构、养分状况、微生物以及温度等都会发生明显的变化，主要体现为：1.从上游携带着大量的泥砂，逐渐在耕地上沉积，这些泥砂覆盖在原有土壤的上层，但不具备土壤的基本功能，还只是一些颗粒物的堆砌。2.原有土壤中大量的矿物质养分和有机质，随着洪水的冲刷流动而被带到下游，土壤的肥力严重下降。虽然洪水中可能会携带着一部分有机物质，在耕地上沉积下来，但是这些有机物质还没有被微生物分解，不具备被作物直接吸收的能力。3.原有土壤中的微生物不是被洪水冲走，就是在洪水环境下大批量死亡，没有继续“熟化”有机物质的能力。4.土壤中的气体严重丧失，孔隙中原来含有的气体几乎全被洪水填充，而且在洪水的冲击、上层覆盖物的压力下，土壤孔隙度也急剧变小，再加上洪水过后土壤环境的温度变低，根本不能满足作物根系正常生长的需要。5.原有土壤中生存的一些小型动物，比如蚯蚓、蚂蚁等，也随着洪水淹没而大批量死亡，而这些小型动物具备一定的“疏通”土壤、加快有机质分解等重要作用，因此洪水过后，原有耕地变得“死气沉沉”。假如洪水浸泡时间过长，土壤要充分发育所需的时间就会很长，当年肯定不能耕种了，起码得等个两三年之后，才能重新恢复成比较肥沃的新土。尼罗河年年洪水泛滥，根本没有治理的时间，下游三角洲地带要么盐碱地，要么沼泽地，请古埃及人选一个吧。“水位计：在古埃及，每到收割庄稼的季节尼罗河的活动对人们来说可能意味着生存还是死亡的区别。在阻止尼罗河洪水的阿斯旺水坝建成以前，埃及人发明了一种工具来测量尼罗河的河水，以此预测尼罗河的变化，也就是水位计。埃及人设计了三种水位计，而且三种水位计的样本都能够在埃及看到。 早在5000年前水位计就被用于测量水”---尼罗河泛滥能带来丰收，尼罗河干旱你有没有灌溉水利设施，知道水位有什么用？俗语说，井水不犯河水。一般的水井，就算靠近河流，它也不会是跟河水直接连通的，看看里耶秦代古井就知道了。古人也没有那么笨，河水是地表水，不如地下水干净。很多好井人家都是旱涝水位不变，靠河井水不浑的。西方人肯定是很少挖井，没有经验。估计这是他们学会了连通器知识以后的事。关于古埃及的农耕，　西方“历史之父”如是说：“现在让我再说一下埃及人本身的情况如何。……　　现在必须承认，他们比世界上其他任何民族，包括其他埃及人在内，　　都易于不费什么劳力而取得大地的果实，　　因为他们要取得收获，并不需要用犁犁地，不需要用锄掘地，也不需要做其他人所必需做的工作。　　那里的农夫只需等河水自行泛滥出来，流到田地上去灌溉，灌溉后再退回河床，　　然后每个人把种子撒在自己的土地上，叫猪上去踏进这些种子，此后便只是等待收获了。　　他们是用猪来打谷的，然后把粮食收入谷仓。” 　　（[古希腊]希罗多德《历史》中译本第115页，商务印书馆1959年6月第1版）根据现代土壤学知识，洪水泛滥是不能给土壤增加肥力不利于农耕的再看下现代新闻，同一条尼罗河，同样洪水泛滥淹没土地，古埃及称为文明的生命线，现代苏丹称为洪涝灾害...顺便看看两河流域：作者是“武悼天王冉永曾”：伟大的苏美尔文明和古埃及一样，盐碱化的自然环境：大水漫灌、干旱少雨、地势低洼、海水侵蚀一个都不少，比古埃及更强的是，他们的土地下方，是几百米厚的盐膏层，地下水的盐分高到人类都无法正常饮用。即便如此，伟大的苏美尔文明同样发展出了大规模的种植农业，甚至发展出了沼泽小麦种植术。谁和我说苏美尔人不是外星文明我都不信，反正8000年前地球上绝对没有这个技术。====　　土地肥沃只需播种然后静待收获。除了前面分析过的猪不可靠会吃掉种子之外，还有一个杂草问题，农耕工作很大一部分就是除草，杂草生命力强，稍微功夫不到，庄稼就被杂草遮盖了。所以谚语说“人勤地出宝，人懒地出草”。像希罗多德所说的那样，尼罗河两岸肯定是早草丛生，不会有什么像样的农田。　　看看这两幅图，看上去很美的的梯田是人们持续耕种的，管理很好的水田，第二图则是丢荒的耕地：　现在农村很多丢荒的农田，绿草葱葱，但是一点都不美：有耕作管理的农田是这样的种好庄稼离不开施肥，在古代，最好的肥料就是人畜粪便。西汉《汜胜之书》提出了“凡耕之本,在于趣时,和土,务粪泽,早锄,早获”的指导原则，其中的”务粪泽“就是讲用粪便施肥，可见古人很早就认识到粪便的作用。与之相对应的，汉代的厕所文化也是相当成熟发达。汉代厕所已经分男女建好厕所只是第一步，厕所、茅坑总会被粪便装满的，怎么办？古人的做法绝对是智慧---挑到田地里给庄家蔬菜做肥料。粪便在路上绝对是神憎鬼厌，但去到了田地里那就是得其所哉，最终被庄稼作物干净环保地处理掉。这就是农耕民族的智慧做法。看文章中欧罗巴人对粪便满街随便倒、粪便直冲河里的做法就知道，他们绝对不是有农耕经验的族群，古代中国也有大城市，但是城市里的粪便也会集中起来运出城外最终去到庄稼地里的。　　用粪便种庄稼有些人可能会想“那会不会很脏”？告诉你绝对不会。相反，谁现在能吃到用农家肥种的而不是化肥种的农作物他一定会觉得是幸运，以前常吹的脚盆天价大米，最多也不过是用传统方法精耕出来的而已，传统做法一定施的是农家肥---人畜粪便。　　农家肥有好多种。下面图中的是其中一种。以前乡下的大人就是这么做的，先除草-晒干-一层草一层泥堆起来-点火（不是明火），草完全燃烧和泥都变成灰之后，加上粪便与草泥灰充分搅拌，然后再堆起来拍结实，经过一段时间的充分发酵，所有的泥巴都会变成上好的肥料。以前上海北京的粪车捡粪便的人，主要捡的是猪粪牛粪，人的大便即使有也很快就被狗吃了，所以这不是有人随地大便的证据：几千年来中国古代农民就知道并一直付之于实践的知识，现在是号称科技领先的的欧罗巴人的科研成果，如果环地中海所谓的古文明哪怕只有一个知道了粪便有利于庄稼的知识，都不至于这样：顺便看看这罗马时期的厕所，堪比现在的咖啡店那么”热闹“中世纪很少书籍，国王都没几本书，但是，古希腊却有公共图书馆；中世纪的欧洲如厕文化不怎么样，但是，古罗马却有豪华公厕，还发展出了“厕所社交”。这算不算是造假上的缺什么补什么？像古罗马，你厕所再豪华也是厕所，比得上在广场、树头下交流舒服？还有，跟熟人朋友经常一起上厕所拉便便的几率有多大？如果罗马时期厕所文化那么发达，为何十七世纪的法国宫殿还是没有厕所？即使有，也是当街排放，完全看不出想利用的样子，由此可知欧洲的农业有多么不成熟： 事实上从中世纪一直到工业革命的后半期，西方厕所的卫生水平一直远远落后于东方。在那个年代，欧洲各个城市都没有下水道，居民们在路边大小便，而积存的大小便晚上也被从窗子倒到外面的街上。从这个角度上来说，中世纪需要文艺复兴的又何止思想艺术领域。　　在这样恶劣的卫生环境下，欧洲随之成为鼠疫此类传染病的高发地带，中世纪爆发的黑死病差点毁灭了半个欧洲。痛定思痛之后，法国在14世纪曾两次颁布了不许往窗外扔污物的诏书。但民众显然不打算认真遵守这些命令，事实上，在没有下水道的情况下，这些命令也无法遵守。因此，法国官方之后只得妥协，又颁布了一项新的法令，“如果愿意大叫三声‘注意尿’,则可以倾倒。”对此，苏格兰爱丁堡居民较文明些的方式是，人们将污水泼向行人头顶之前，先吊上嗓门喊一声:“Gardyloo”。实际上这源自一句法语，意思是“小心水来了”。英格兰人更绝，扔东西时会友善的说上一句“上帝保佑您”。　　“现场办公”是欧洲近代如厕的一大风尚。18世纪时，英国有一类在大街小巷闲逛的专业人士，他们的标志是一手提着木桶，另一手举着件斗篷，三急之辈讨价还价后，便匆忙钻进围起来的“密室”中畅快淋漓。在法国，公开方便甚至成为皇家庆典的一部分。比如，“太阳王”路易十四，其马桶亦是国王上朝的宝座，他喜欢一边解放着自己，一边同围观的大臣商讨朝政。当年英国大使波特兰勋爵回忆说，在国王的“私人时间”里被召见，意味着无上的荣耀。荣耀也属于法国王后，路易十四正是伏在此至高无上宝座的那一刻，宣布了与未来王后的订婚喜讯。弗朗索瓦·布歇（1703-1770）绘画由此可知欧洲农业有多落后   欧洲农业落后，除了技术原因以外，还有地理气候条件的原因。欧洲大陆在纬度上，整体要比东亚大陆高出一个层级。在这里列举一些数据：俄国莫斯科，北纬56度；德国柏林，北纬52。5度；英国伦敦，北纬51。5度；法国巴黎，北纬49度。而中国黑龙江省的哈尔滨市，则位于北纬45度——我们印象之中风光旖旎的花都巴黎，比哈尔滨还要靠北，而英国的大部分土地，更是跟西伯利亚一个纬度了。所以中华大地真是风水宝地，雨热同期，地形多样，有东西走向山脉阻隔北极寒流：农耕文明有个粮食储藏保管的问题，既要防潮又要防鼠防虫蚁，古人为了保存粮食想出了很多办法，从出土的文物中我们可知古人的智慧，也可知古代人们的粮食产量不低：西汉干栏式仓库实物模型，2012年在成都老官山汉墓出土，悬山顶，屋顶使用的瓦和我们现在看到的四川传统民居的瓦基本一样。干栏式建筑，立起来的木柱之上铺木板建造房屋，可以起到防潮湿和蛇虫鼠蚁的作用。汉代画像中的仓库形象，陶仓模型古代贮存物资，有藏有库：仓，收藏谷物的建筑物:米仓。粮仓。仓储。仓房。仓,谷藏也,仓黄取而藏之,故谓之仓。--《说文》 库，会意字。从广( yǎn)，表示与房屋有关，从车。兵车藏在房屋一类的建筑内，表示是储藏武器战车的地方。本义：军械库，收藏兵器和兵车的处所。后泛指贮物的屋舍。库，兵车藏也。——《说文》在库言库。——《礼记·曲礼》七月官库。——《淮南子·时则》。注:“兵府也。”湖南长沙三国吴简河南周口市时庄遗址南部发现一处夏代早期的粮仓城河南省周口市淮阳区四通镇时庄村，总面积约10万平方米，包括龙山文化末期、岳石文化和春秋战国等多个时期的遗存。钻探和发掘表明，遗址的南部是一处夏代早期的粮仓城。遗址的南部为人工垫筑的台地，面积约5600平方米。台地外围有宽浅的围沟，面积合计2.4万平方米。在台地上已发掘的近3000平方米范围内发现了29座罕见的仓储遗迹，分布集中，形制多样。这些仓储设施建造时大多先平整垫高地面，然后以土坯建造土墩或墙体，外侧涂抹细泥。根据建筑形制的差别可以分为两类：第一类为地上建筑，共13座，平面形状为圆形。建筑方式是用土坯垒砌成多个圆形的土墩作为立柱，高出地面，立柱直径0.5-0.9米。立柱和柱间墙一同围合成圆形的建筑基础。其上铺垫木板作为仓底，再以土坯围砌一周形成仓壁，上部封顶。其建筑面积最小5.5平方米，最大21.6平方米，其它8-14平方米之间。第二类为地面建筑，共16座，建筑方式是以土坯直接垒砌墙体。第二类依据平面形状的不同又可分为圆形和近方形两种，前者7座，建筑面积5平方米左右；后者9座，建筑面积约9-12平方米。上述建筑的形制明显有别于当地同时期用于居住的普通连间排房，具有较为特殊的功用，性质应为古代的粮仓。其一，其建筑形制与文献记载、民族志记录的各类粮仓以及历史时期出土的粮仓建筑模型均十分接近。其二，在保存较好的仓储遗迹废弃堆积的底部检测出的植硅体组合较为单一，主要来自粟、黍类作物的颖壳和用于仓储建筑材料的芦苇类、茅草类植物的植硅体；浮选碳化大植物遗存鉴定的结果也显示，除了粟、黍和黍亚科种子之外，几乎没有其它的植物遗存；此外，仓储废弃堆积的土壤中也检测出黍素成分。其三，上述建筑外侧涂抹细泥、台基垫土自下而上普遍铺垫粗颗粒粘土隔水层和细颗粒粘土防水层等防潮措施，符合作为粮仓建筑的特定要求。系列样品的碳十四测年数据显示，上述遗存的年代范围为西元前2000-前1700年左右，均已进入夏代早期纪年。时庄遗址 地上式粮仓F5俯视照西夯土围墙南部剖面时庄遗址 检测到的粟、黍植硅体照片坯垒砌的土墩结构 隋代著名的回洛仓，城东西长１０００米、南北宽３５５米，相当于５０个国际标准的足球场；城中内径１０米的仓窖，东西成行、南北成列，约有７００座，气势恢宏；每个仓可储粮约５０万斤，共能储粮4.2亿斤。这样的粮仓在长安洛阳附近，共有四个。这是长安洛阳成为世界性大都市物质基础，古希腊罗马那些著名的城邦、城市，它们的粮仓在哪里？隋 回洛仓仓城 复原图隋唐时期含嘉仓，出土的谷物还可以发芽：含嘉仓唐代铭文砖关于小麦的原产地据说是小麦的培育路线图-----------------------------现在主流的观点，基本认为小麦是西来的。可考古发现，小麦八千年前就有了。　8000年前就有的作物，还说是外域传入，不知道所根据为何？你说麦子可以吃，作为主作物传入了，可是作为杂草一般的燕麦也早就有了，这是为什么？　　燕麦、雀麦，意思都差不多，就是说一般是小鸟吃的野麦子，《尔雅》已经有记载了。　　《尔雅》成书于战国或两汉之间，上限不会早于战国，因为书中所用的资料，有的来自《楚辞》、《列子》、《庄子》、《吕氏春秋》等书，而这些书是战国后的作品。书中谈到的一些动物，如狻猊(suān ní，即龙九子之一，形如狮子)，据研究，不是战国以前所能见到的。也有认为《尔雅》成书的下限不会晚于西汉，因为在汉文帝时已经设置了《尔雅》博士，到汉武帝时已经出现了犍为文学的《尔雅注》。中国的麦，记载早，分大小，还有燕雀吃的野麦类品种，宋代《容斋随笔》记载，《尔雅》已经记载了燕麦，可见种群丰富，这是原生地的有力证据，何况我们自古以来就是农耕文明发达，有什么理由是游牧地区传过来的呢？汉代已经很清楚区分大麦小麦了，还有大豆小豆：商代描写麦子的诗句了，《国风•墉风•载驰》则有“ 我行其野，芃芃其麦。 ”的诗句：小麦本土起源的证据：2001年4月张居中领队在贾湖进行第七次发掘，发现了碳化的小麦，石磨盘上遗存有小麦淀粉。贾湖遗址出土，小麦淀粉距今9000年，小麦碳化颗粒距今8000年。中国不但有众多的麦品种，还有最早的面制品，4000年前就有跟现在一样的面条了；在小麦种植过程中，麦子保管不好发了芽是很自然的事，人们在对发芽麦子处理的过程中发现了麦芽糖，这是中国传统的糖，最初人们叫它“饴”，所谓“甘之如饴”，“含饴弄孙”是人生的一大乐事。这也是有条件的，一是磨面，一是要会用火，要有容器，当然，中国古代，这都不是问题。问题是，所谓的西亚欧洲，好像没有麦芽糖，至少有所谓的皮燕麦的欧洲是没有麦芽糖的，不然也不会导致在文艺复兴以后欧洲人还是把糖作为贵族专享的奢侈品。中式面包，面粉可用细腻滋润粉嫩来形容这样的面点，唐代已经有了而欧洲至今还做不出顶级面点法国面包号称法棍德国面包据说有利节食把肉馅包在里面的欧式包点至今没看见阿拉伯的面包也没有什么出彩的，基本都是烤制更早的时候，4000多年前我国已经有了面条2002年，中国社会科学院考古研究所叶茂林研究员，在主持发掘我国著名的青海省喇家新石器遗址时，在齐家文化的文化层中发现了一只倒置的陶土碗，在碗底有面条，长约50 厘米，直径约0.3 厘米，粗细均匀，颜色鲜黄，与现在的拉面形态相似，这提供了我国先民在4000年前已经制作面条的最直接的证据。把面粉用来嬉戏糟蹋，这是农耕文明会有的做法吗？“面粉大战”@自由鹰R 2020-01-24 19:36:35@我要学2019 2020-01-16 17:17:19小麦是中国人开始先吃的麦包括小麦，大麦，古已有之，可有些人非要说小麦是西域传过来的。中国的小麦，除了有七八千年前的麦粒，有七八千年前的磨麦工具，还有西周时期的以麦为名的贵族青铜器，可见麦在人们心中的地位：---+---日本泉屋博古馆藏西周早期昭王世麦盉。原是清宫旧藏。通体光素。30字铭文：井侯光厥吏麦，嗝于麦□，易麦金，乍盉，用从井侯征事，用旋走夙夕嗝御事。记载了麦随邢侯出征受赏。麦方鼎又名《小臣守簋铭》，西周昭王时期青铜鼎，传清光绪年间浙江永嘉出土，高16.4、口宽14.5、口长17.8厘米，现藏浙江省博物馆。铭文金文，13行，29字。清光绪间出土。铭文横式布局，字形硕大。骨力劲建，章法错落有致，古趣盎然。小臣守簋铭内容是说，十一月刑侯步行到麦家，赐之以铜作为刑侯征行时用，及宴请各位朋友。铭文：唯十又一月，井侯延(鬲+舛(右侧))于麦，麦锡赤金，用作鼎，用从井侯征事，用飨多诸友。对比东西方的斗牛也可以看出谁的农耕传统深厚。中国现在只有西南地区还有斗牛，方式是牛与牛斗，过程中很注意保护斗牛的生命安全，一般分出胜负之后就会马上拉开双方；欧洲斗牛是在气候条件相对较好的西班牙，方式是人与牛斗，所谓的“斗牛士”把牛戏弄一番后，用剑把牛杀死，甚至可以骑马用枪杀牛。中国的斗牛客观上可以选出最强壮的公牛，是农耕文化的一部分（中原地区应该是用比较文雅的相牛的方式）；而西班牙的斗牛基本上是狩猎遗风，充满血腥，至于人牛双方公平与否，大家自有判断。还有这些所谓的“庆祝仪式”表明，欧罗巴人是没有什么农耕传统的，如果真是农耕文明，自然就知道“粒粒皆辛苦”，绝对不会如此暴殄天物，中国传统认为，这样做是会折福的。当然，现在一些地方，一些年轻人也开始学着“庆祝”了，这是很不好的：意大利橘子大战每年会举行一次的水果战，马车上的人代表的是中世纪的邪恶君主，大家努力用水果打，以庆祝那段黑暗历史的远去。面粉大战西红柿大战 春秋时期牺尊表明最晚在春秋时期已经有穿鼻牛了，可以确认已经开始应用牛耕了：陕西韩城梁带村两周芮国墓地，不肯定说是西周只含糊地说两周，因为我们现在认定的是春秋时期有牛耕，但是梁带村的金器很明显已经有了穿鼻牛。看看这金器的造型，没有高深的几何数学可做不出来：汉代牛耕文物农耕社会的文化特征　　一是勤劳，而是敬老。　　世界上没有比华人更勤劳的族群了，华人无论去到哪里都是人群中最勤劳的。农耕过程中的环节很多，整土，播种，除草，松土，积肥施肥，除虫，···要庄稼长得好不勤劳是不行的。有句俗话就是“人勤地出宝，人懒地出草”，乡下的田地，只要丢荒两年，长出来的杂草可以藏住老虎。跟勤有关的的词我只找到一个是贬义的“勤兵黩武”（但平时很少见，常用的是“穷兵黩武”），其余的都是褒义的。无论自己做到做不到，都知道勤劳是对的，懒惰是错的，这是农耕文明深入骨髓的印记。　　当然，古人也强调劳逸结合，张弛有度。　　古代敬老的传统十分久远，并且一开始之后就没有断续过，一直延续至今。　　《礼记·王制》说：“凡养老，有虞氏以燕礼，夏后氏以飨礼，殷人以食礼，周人修而兼用之。”　　《礼记·祭义》说：“昔者有虞氏贵德而尚齿（年纪老的），夏后氏贵爵而尚齿，殷人贵富而尚齿，周人贵亲而尚齿。虞、夏、殷、周，天下之盛王也，未有遗年者。年之贵乎天下久矣。……天子巡守，诸侯待于竟。天子先见百年者、八十九十者，东行、西行者弗敢过，西行东行者弗敢过。欲言政者，君就之可也。一命齿于乡里，再命齿于族，三命不齿。族有七十者弗敢先。七十者，不有大故不入朝。若有大故而入，君必与之揖让，而后及爵者。”　　春秋时期的管仲在治国实践中则提出国君出巡要行“九惠之教”，即行九项惠政，其中明确的养老措施就有二项，即“老老”和“问病”。所谓“老老”，就是“凡国都皆有掌老，年七十以上，一子无征，三月有馈肉。八十以上，二子无征，月有馈肉。九十以上，尽家无征，日有酒肉。死，上共棺撑。劝子弟精膳食，间所欲，求所嗜，此之谓老老。”　　自周室以降，养老制度后世相沿不辍。汉代强调以孝治天下，实行并制定了一系列完整的养老、敬老优抚政策，并使之法律化，这些政策和制度一直延续到魏晋南北朝时期。　　汉代的养老制度沿袭和继承了周人的“齿杖制”，“七十而赐杖”，并加以制度化。《后汉书·礼仪志》云：“仲秋之月，县道皆案户比民，年始七十者授之以玉杖。”“王杖，长九尺，端以鸠鸟为饰。鸠者不噎之鸟也，欲老人不噎。”传说鸠为不噎之鸟，刻鸠鸟于杖头，或置鸠鸟于手杖上端，就是希望老人食时防噎。　　出土文物证实了当年这些记载是真实的，现在发现了战国两汉的鸠杖首，发现了汉代的“王杖诏书”。　　为何要敬老？从农耕的角度说，老人经验多，见多识广，十分有利于生产；当然，也由于农耕生产物质充裕足以养老（汉代画像砖的仓库前面往往有一个拿着鸠杖的老人，意思就是说粮食丰富，老人无忧），不像游牧者崇尚力量年轻。　　“古埃及”号称农业发达，它有勤劳、敬老这些方面的传统、文物吗？环地中海的三古四古有这样的文化认知和做法吗？中华先民驯养了马牛羊猪狗，驯养了鸡鸭鹅，还驯养培育了四大家鱼。　　对河南舞阳贾湖出土的一个单元的鱼骨进行的研究表明,贾湖人捕捞的鱼有集中捕杀的迹象,如果得到验证,这里有可能是世界上最早的鱼类人工养殖地之一。　　汉代画像石中，有不少画面表现了当年养鱼的情境。与此形成鲜明对比的是，直到今天羊人还分不清四大家鱼，美国密西西比河流域四大家鱼居然泛滥“成灾”（据说他们不会吃淡水鱼），而他们也只是泛泛的说是“亚洲鲤鱼”。可见，欧洲是没有人工养鱼的传统的。看看西方眼中各种动物的驯化时间和地域，中国只有鸡，其他都是中亚地区的，我们的六畜，基本是“外来的”了：事实上是怎样呢？中国古代养猪，九千多年前就开始了，河南贾湖遗址有家猪的头骨出土，浙江跨湖桥有八千多年前的猪颌骨标本的齿列明显扭曲，显示出因为下颌的缩短而造成牙齿排列凌乱的证据，证明猪的驯养已经开始，河姆渡有陶猪，有猪的绘画，新石器时代有众多的猪形陶器，安徽凌家滩文化辽宁红山文化有众多的猪形玉器，商周时期有众多的猪形青铜器，汉代除了猪形玉器之外，还有很多陶猪圈出土，猪圈跟厕所建在一块，说明那时养猪业普遍，而且十分环保。除了陶猪圈，还有很多杀猪的陶俑。母猪要生猪仔，生了猪崽后母猪肉变不好吃了，公猪如果不阉割，肉是很难吃的，所以养猪吃肉必须要有阉猪，至今农村还有阉猪的，杀猪要有热水去毛，中国用火技术历史悠久；猪在古人心目中地位很高，甚至是主管生育的神灵；猪是中国人的十二生肖之一···所有这些，说明古人对猪的重视，对猪很熟识，猪的地位的很高。中亚地区能跟中国比吗？中国跟近东，谁更像是最早驯养猪的地方？贾湖文化也已经有家猪了，9000年前8000年前跨湖桥先民已经驯养家猪新石器时代以来的猪文物绵延有序，说明中华先民是很喜欢猪的，但是，绝对不会用猪来帮忙耕种。对比下这些史前野猪下颚骨化石（徐州博物馆藏）和贾湖遗址跨湖桥遗址出土的八九千年前的家猪下颚骨，可以发现野猪下颚骨发达，牙齿排列整齐，而嘉湖遗址跨湖桥遗址的家猪下颚骨由于食物变精细的缘故导致下颚骨变小，但牙齿数量没有变因此导致了牙齿之间的挤压以致变形，这是家猪与野猪的显着区别。古代养殖技术发达而全面，11000年前，磁山文化有鸡的养殖；9000年前贾湖文化有家猪养殖、有狗的骸骨出土，还有鱼的养殖；先秦时代，人们对猫已经很熟识，汉代的时候，猫出现在漆器当中，至今新疆蒙古还有野马野驴，可见古时候人们很容易找到驯养马和驴子的资源。动物园发情期的猛兽极易伤人,家养牲畜也会出现攻击性,因此,很多牲畜要阉割。阉割后的家畜,失去了生殖机能,性情变得温顺,便于管理、使役、肥育和提高肉的质量,还可以防止劣种家畜自由交配,对改良家畜品种起了积极作用。家畜经过阉割,大大提高了经济效益。与养殖相配套的动物阉割技术在中国民间广为流传，普及度高。这是古代养殖业发达的旁证。贾湖文化葬狗，9000年前驯养动物是个一理通百理用的事情，只要一种动物驯养成功，那么，再驯养其它动物就是顺理成章的事情，关键是周边有哪些野生动物资源，还有就是有没有充足的资源喂养，再有就是驯养的性价比问题。中国是农耕文明，定居文明，有充足的食物喂养所驯化动物，中国有竹子有高超的竹编技术可以制作各式各样的笼子圈养、搬运鸡鹅鸭兔子还有猪，相反，游牧民族常逐水草而居，居住地内少见竹子，驯养鸡鹅鸭是不合算，猪也一样。中国境内有丰富的野生动物资源，至今还有野马野驴野骆驼，在古代驯养它们不是很自然的吗？事实上，直到今天，饲养禽畜的种类最多的还是中国。十二生肖，又叫属相，是中国与十二地支相配以人出生年份的十二种动物，包括鼠、牛、虎、兔、龙、蛇、马、羊、猴、鸡、狗、猪。据湖北云梦睡虎地和甘肃天水放马滩出土的秦简可知，先秦时期即有比较完整的生肖系统存在。最早记载与现代相同的十二生肖的传世文献是东汉王充的《论衡》。十二生肖中，大多数都是中华民族驯养的动物大地湾文化三期马骨，距今5900—5600年唐代舞马，是中华民族驯养动物的高水平例证到了西周的时候，在农耕基础上发展起来的社会分工已经高度细化，《周礼》中的天地春夏秋冬六官内容可知当时的社会情况： 相传为周公摄政后所撰，汉武帝时河间献王从山崖、墙壁中搜得，其后刘歆献给王莽，流传至今。十三经注疏本为汉郑玄注，唐贾公彦疏，清孙诒让有周礼正义。此书拟周室的官制，本名周官，自刘歆始名周礼，分天官、地官、春官、夏官、秋官、冬官六篇，冬官司空早佚，汉时补入考工记一篇。《周礼》六官的分工大致为：天官主管宫廷，地官主管民政，春官主管宗族，夏官主管军事，秋官主管刑罚，冬官主管营造，涉及到社会生活的所有方面，在上古文献中实属罕见。《周礼》所记载的礼的体系最为系统，既有祭祀、朝觐、封国、巡狩、丧葬等等的国家大典，也有如用鼎制度、乐悬制度、车骑制度、服饰制度、礼玉制度等等的具体规制，还有各种礼器的等级、组合、形制、度数的记载。许多制度仅见于此书，因而尤其宝贵。《周礼》的成书年代虽然还在争论，但《周礼》中的官职划分是有现实根据的，至少我们可以从中知道古代有哪些职业划分，知道先秦时期的社会分工的很多情况。地中海沿岸有那么多莎草纸泥板文献，可否找一部同样的出来？理论来自实践，来自生活，中国先秦哲学成就很高，是因为在先秦时代已经有丰富的社会生产经验，哲学只不过是对社会生活经验的提炼升华，看看《周礼》中的社会分工就可知道先秦时期分工有多细，社会有多繁荣了。这是先秦诸子百家争鸣的社会基础，地中海沿岸可曾有这样的分工，有这样的基础？它的“古希腊哲学”是建立在怎样的社会基础之上的？有观点说家马是在乌克兰大草原驯化的，游牧民族何来时间与资源驯化动物？他们都有哪些相关文物？看看定居生活的旁证--水井：水井水井是定居生活的标志之一。有了水井，人们就可以拥有稳定干净的水源，它的重要性不言而喻。所以，水井在中华文化中有很重要的文化意义，美不美，故乡水，这水就是井水；离乡别井，背井离乡，是令人悲伤的事，井，成为家乡的标志。最新考古结果显示，中国的水井8000年前就有了，河姆渡文化时期水井，距今将近7000年；上海松泽马家浜文化水井，6000年前；凌家滩文化水井，5300年前；江苏泗洪新石器时代水井，5000年前；龙山文化水井，4000年前，商代的水井，3000多年前；····考古中历朝历代的水井遗址无法计数。在汉代的墓葬中很多都陪葬有陶井模型，庖厨图画像石往往画有水井取水图，可见在事死如生的汉代，人们认为水井是必不可少的。在取水的过程中，人们还发明了桔槔、辘轳、滑轮等充分体现古人物理智慧的工具。资料压水井始于宋代，但考古发现表明，汉代很可能就已经有压水井了。很多汉代陶井都有井亭，这样水井就能避免受到风沙、雨水等外来污染，水质得到了进一步的保障和提升，这个做法，7000年前的河姆渡就已经有了，可见古人的环保卫生意识是多么超前。汉代的疑似压水井遗址已经发现了三处，但是，考古人员只是说“很奇怪”，不敢下结论：与井字有关的词语很多，可见水井在生活中的重要：幕井 秋井 丘井 辱井 穷井 盲井 露井 矿井坎井 井亭 井架 井槛 狼井 庐井 龙井 立井沙井 竖井 宝井 乳井 入井 冰井 陈井 参井碧井 同井 水井 死井 树井 双井 苏井 跳井汤井 天井 唾井 铜井 阿井 义井 油井 阴井繘井 玉井 甄井 月井 坐井 透井 仙井 眢井斜井 炎井 墟井 训井 瑶井 风井 坟井 厄井旱井 故井 洞井 东井 倒井 井闾 井落 井函井赋 井市 井喷 井灌 肩井 涧井 机井 鹤井井斜 井位 井眢 井隧 井灶 井科 金井 井星井栏 井乘 井硙 井卤 井田 井石 井湄 井亩井陉 井桁 井匽 井甃 井室 井渠 古井 井然井庐 井床 井里 井眉 井臼 井地 井底 井屏井台 穽井 邱井 漆井 桑井 农井 气井 墨井棚井 闾井 绮井 弃井 六井 老井 廖井 莲井口井 枯井 浪井 坑井 埳井 拜井 鄽井 村井旧井 火井 潢井 画井 海井 寒井 鹳井 鬼井管井 观井 抒井 神井 沈井 石井 霜井 市井淘井 田井 潭井 煮井 锥井 钻井 盐井 穴井移井 洋井 乡井 陷井 万井 一井 裔井 藻井井钿 井筒 井脉 井堙 井渫 井税 井蟇 井蛙军井 井仪 橘井 井坎 九井 井鼃 井宿 井场井泉 井陌 井肆 井椁 井捽 井树 井旟 井华井鱼 井盐 井花 井圃 井冠 井疆 丹井 甘井沸井 井遂 井厕 井络 井闬 井公 井收 井干井甸 井井 井孔 井牧 井阑 井屋 井径 井邑井晋 井谷 井养 井曲 井鲋 井户 井华水 井底鼃眢井翁 无量井 钻井船 自流井 坐井蛙 甄官井 轵深井 玉井莲玉仙井 天井窑 双井派 市井气市井子 熊井启 井邑田 井田制坎儿井 緑珠井 陆羽井 龙井寺柳翠井 千里井 井干楼 井里制井花水 井冈山 井中泥 井陉口景阳井 井井然 井陉关 丹井客丹砂井 胭脂井 严文井 仙井监蛙井喜 透河井 阿井胶 钻井机玉井水 元亮井 淘古井 天井关市井人 市井徒 鲍姑井 冰井台李井泉 井底蛙 龙井茶 入井望天离乡别井 毛遂堕井 抛乡离井 落井投石井原西鹤 井蛙酰鸡 坎井之鼃 掘井及泉枯井颓巢 避坑落井 避井入坎 败井颓垣身操井臼 市井小人 市井无赖 踢天弄井投河奔井 挑雪填井 眢井瞽人 凿隧入井云龙井蛙 执粗井灶 秩序井然 钻井平台颓垣败井 颓垣废井 下井投石 学如穿井躬操井臼 公田口井 断井颓垣 担雪填井舂舂井井 称锤落井 井中求火 井底蛤蟆井然有条 井渫不食 井井有理 井井有法井管拘墟 干井先竭 甘井先竭 井井有序取辖投井 钱井经商 牵牛下井 亲操井臼扪参历井 临渴穿井 临渴掘井 落井下石临噎掘井 离乡背井 历井扪天 埳井之蛙坎井之蛙 渴而掘井 渴而穿井 埳井之鼃古井无波 古井不波 秤锤落井 背乡离井背井离乡 拔辖投井 塞井焚舍 塞井夷灶市井庸愚 市井之徒 市井之臣 投井下石投石下井 投河觅井 雨井烟垣 轵深井里圆渊方井 杼井易水 自操井臼 坐井窥天坐井观天 心如古井 员渊方井 井底捞月井蛙之见 井养不穷 井底虾蟆 井井有方井底银瓶 井然有序 井井有绪 金瓶落井丁公凿井 担雪塞井 从井救人 穿井得人井底鸣蛙 井渫莫食 井中视星 井臼躬操井以甘竭 井臼亲操 井井有条 井底之蛙井底坠银瓶 井底引银瓶 井冽寒泉食 蓝辛石井协定 井水不犯河水 井落在吊桶里 河水不犯井水远井不解近渴 瓦罐不离井口破 瓦罐不离井上破 凿井得铜奴得翁 一拳头砸出一眼井 一朝被蛇咬，十年怕井绳挖井除了取水，还可以采矿。古人三千多年前就开始挖矿井了，铜矿铁矿，盐矿，煤矿油矿甚至天然气矿井都有。1989年，江西铜岭商周铜矿采矿遗址在揭露1800平方米范围内，清理出竖井103口，平巷19条。揭露冶炼区3处，其炼渣散布面积约170000平方米，估计炼渣总量约10万吨。出土的提升工具木滑车分别有商、西周、春秋各代之物，表明早在数千年前中国已将木制机械用于矿山开采。这批提升工具也是世界上发现的古机械物最多、最早的一批。1979年四月，湖南麻阳发现一处春秋战国时期的铜矿遗址，有古矿井十四处，矿井不规则，宽窄不一，呈弯曲的鼠穴式。垂直深度约八十米。四川盐井的掘凿是战国时期李冰首创的。他成功地组织人民“穿广都盐井”、“盐溉”。这些盐井、盐溉属于大口浅井的雏形。东汉是中国大口浅井型盐井蓬勃发展的时期，不但能开采自然盐泉、盐岩所标示的地下盐卤，而且能开采没有自然盐泉标示的地下盐卤。东汉以后盐井逐渐向深度发展，晋永康元年（公元300年）已经凿到三十丈深，唐时陵井深八十丈。卓筒井，是用直立粗大的竹筒以吸卤的盐井，\"凿地植竹，为之卓筒井\"，发明于北宋庆历年间(公元1041年~1048年)，约于明代发展成使用冲击式顿钻法以及泥浆提升、固井防塌、钻具打捞等技法的成套深井开凿技术，至清代井深可达千米，是为现代油气深井开凿之先河，被称为\"中国古代第五大发明\"、\"世界石油钻井之父\"。卓筒井钻井之法:\"择有咸源处，以铁锥凿井如碗大，用大竹四五竿接之使长，以竹枝系铁锥入，竹中凿之，其井底有铁器四爪，到六七十天，或百余丈得咸水乃止。\"卓筒井，主要靠三个技术，圆刃锉，表层套管，扇泥筒。扇泥筒安装有单向阀门，是世界上最早的单向阀门。卓筒井开创了人类机械钻井的先河，是世界钻井史上的里程碑。科技界对卓筒井有一个很形象的比喻:\"没有卓筒井，就没有海湾战争\"。汉代不仅有盐井，而且有火井（就是天然气井），井深达六十多丈，用火井煮盐。这比英国1668年使用天然气大约早十三个世纪以上。中国在西汉时已经正式用煤炼铁，河南等地的煤田已经开始开采。宋代，煤矿开采已经有一套比较完整的技术。明代《天工开物》讲的用竹筒排毒气的办法已经是很科学的了。明代正德十六年（公元1521年）在四川峨嵋山下的嘉州（今乐山），凿成了第一口石油竖井，深度至少达几百米，开创了我国钻井取油的新时代。美国到1859年才钻成一口深二十一米多些的油井。 第八章第一节 古文物作证，为什么中华文明是唯一真正古文明（1·起源） - 知乎https://zhuanlan.zhihu.com/p/549900808　　古文物作证，为什么中华文明是唯一真正古文明（2·用火） - 知乎 https://zhuanlan.zhihu.com/p/549952055　　古文物作证，为什么中华文明是唯一真正古文明（3·石器时代的证据） - 知乎 https://zhuanlan.zhihu.com/p/550111152　　古文物作证，为什么中华文明是唯一真正古文明（4·文字） - 知乎 https://zhuanlan.zhihu.com/p/550283253　　古文物作证，为什么中华文明是唯一真正古文明（5·青铜器） - 知乎 https://zhuanlan.zhihu.com/p/550379286　　古文物作证，为什么中华文明是唯一真正古文明（6·国家政权） - 知乎 https://zhuanlan.zhihu.com/p/550505787　　古文物作证，为什么中华文明是唯一真正古文明（7·马车） - 知乎 https://zhuanlan.zhihu.com/p/550782419　　古文物作证，为什么中华文明是唯一真正古文明（8·科技民族） - 知乎 https://zhuanlan.zhihu.com/p/550862245　　古文物作证，为什么中华文明是唯一真正古文明（9·陶器、漆器及其它） - 知乎 https://zhuanlan.zhihu.com/p/550896063　　古文物作证，为什么中华文明是唯一真正古文明（10·航海民族） - 知乎 https://zhuanlan.zhihu.com/p/551046895　　古文物作证，为什么中华文明是唯一真正古文明（11·建筑） - 知乎 https://zhuanlan.zhihu.com/p/551539692　　古文物作证，为什么中华文明是唯一真正古文明（12·数学） - 知乎 https://zhuanlan.zhihu.com/p/551794818　　古文物作证，为什么中华文明是唯一真正古文明（13·一组古代高科技） - 知乎 https://zhuanlan.zhihu.com/p/552035249　　古文物作证，为什么中华文明是唯一真正古文明（14·战斗民族） - 知乎 https://zhuanlan.zhihu.com/p/552209270　　古文物作证，为什么中华文明是唯一真正古文明（15·酿酒） - 知乎 https://zhuanlan.zhihu.com/p/552715394　　古文物作证，为什么中华文明是唯一真正古文明（16·中医） - 知乎 https://zhuanlan.zhihu.com/p/552827250　　古文物作证，为什么中华文明是唯一真正古文明（17·纺织） - 知乎 https://zhuanlan.zhihu.com/p/553294360　　古文物作证，为什么中华文明是唯一真正古文明（18·天文学） - 知乎 https://zhuanlan.zhihu.com/p/554048847　　古文物作证，为什么中华文明是唯一真正古文明（19·对一些流行观点的质疑） - 知乎 https://zhuanlan.zhihu.com/p/558133929　　古文物作证，为什么中华文明是唯一真正古文明（20·造井） - 知乎 https://zhuanlan.zhihu.com/p/578074272　　古文物作证，为什么中华文明是唯一真正古文明（22·音乐） - 知乎 https://zhuanlan.zhihu.com/p/579115770 ",
        "voteup_count": 5,
        "updated_time": "2024-01-15 19:52:33",
        "question_id": 614952546,
        "user_id": "3e408a3f9feab6c88c179f5cf6d29e9f"
    },
    {
        "answer_id": 3480634109,
        "content": "饥荒来了扛不住，不知道多少人吃了有毒植物死的，能吃的都是试出来的",
        "voteup_count": 3,
        "updated_time": "2024-04-27 18:29:33",
        "question_id": 614952546,
        "user_id": "7bb447291de86553a445b8b37eea267b"
    },
    {
        "answer_id": 3481846511,
        "content": "你这问题，就和第一个吃螃蟹的人是英雄一样可笑，吃螃蟹动物多去了，就人英雄？可笑！！第一批吃大米小麦的人，学白上了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:11:20",
        "question_id": 614952546,
        "user_id": "5617cb941ef5e2b3aa31e9deff2e2883"
    },
    {
        "answer_id": 3480708985,
        "content": "这个问题也可以这么问，第一只老虎为什么知道吃肉，第一只羊为什么找到吃草。在单细胞形成时，单细胞浸没在液体中，依靠离子通道过滤身边的物质，获得营养物质。所以细胞所需的物质和周围营养物质的结合是天然形成的，比如细胞只能也必然跟氨基酸，或者含氮的物质结合。根瘤菌具备把大气中的氮利用阳光把氮固化在体内的能力，根瘤菌天然具备识别空气中的氮气的能力。我们人类虽然不具备固氮能力，但是我们的细胞保留了单细胞识别，吸收氨基酸，糖分等各类物质的能力。随着生物结构的复杂，演化出了更多的感觉系统，比如眼睛，耳朵，鼻子。在这些器官里，依然是依靠单细胞时，跟营养物质建立联系的方式，并且感知识别能力得到了放大。眼睛可以看数百米远的物体，鼻子可以闻到数百米外的气味。这就使我们获得了更多营养物质的能力。远处谷物散发出的气味，激发了我们的嗅觉，我们知道这种物质大概是可以食用的，然后采下放进嘴里，发现的确可以食用。从演化历史来说，单细胞从诞生一开始就跟营养物质进行接触，识别，吸收。营养物质演化的越来越复杂，单细胞也演化成多细胞，藻类，哺乳动物等等。因为生物对营养物质的识别和吸收是在演化过程中连续的，所以营养物质的演化并不会影响生物的识别，吸收。人类对谷物，蛋白质的认知，就是单细胞对周围营养物质的筛选，吸收能力的延续 放大。所以把一堆食物放在一个婴儿身边，他很快就会通过嘴识别出哪些能吃，哪些不能吃，哪些好吃，哪些不好吃。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:15:20",
        "question_id": 614952546,
        "user_id": "cfce029cbf1e961dcb5645355c5a27ff"
    },
    {
        "answer_id": 3480379425,
        "content": "我比较好奇的是人类是怎么发现河豚处理得当是可以吃的，这东西处理稍微不慎就寄了，难道是控制变量法一点点试出来的？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:25:44",
        "question_id": 614952546,
        "user_id": "38fb2810df82ef39836e343ecdf6742c"
    },
    {
        "answer_id": 3480241407,
        "content": "第一批人怎么知道自己需要吃东西？",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:53:37",
        "question_id": 614952546,
        "user_id": "f3fe09f8e64d6f8dfffe17e2dc2db323"
    },
    {
        "answer_id": 3482682379,
        "content": "你永远不知道直立猿的底线在哪比如艾滋病本来只存在于黑猩猩体内",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:22:04",
        "question_id": 614952546,
        "user_id": "af275817eefec1e36314535e4cd99fdd"
    },
    {
        "answer_id": 3479207313,
        "content": "关于第一批人是如何知道大米和小麦可以食用的，目前并没有确切的历史记录或证据来直接回答这个问题。但是，我们可以从人类的发展历史、生存需求以及食物的探索过程中来推测。首先，人类作为生物体，具有探索和尝试新事物的本能。在远古时代，人们可能首先通过观察周围环境中的动植物，发现某些植物的种子或果实可以被食用。在这个过程中，大米和小麦的种子可能因其易于获取、储存以及富含营养的特性而被人们发现并利用。其次，随着时间的推移，人们逐渐积累了丰富的食物知识和经验。他们可能通过口口相传、模仿学习等方式，将这些知识和经验传递给后代。在这个过程中，大米和小麦作为重要的粮食作物，其食用方法和种植技术也逐渐得到完善和推广。最后，值得注意的是，人类在探索食物的过程中，可能也经历了一些试错和挫折。有些食物可能因为有毒或难以消化而被人们放弃，而大米和小麦则因为其适宜的口感和营养价值而被保留下来，成为人类饮食文化中的重要组成部分。总之，虽然无法确定第一批人是如何知道大米和小麦可以食用的，但我们可以推测这一过程可能源于人类的生存需求、探索本能以及食物知识的积累和传播。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:46:53",
        "question_id": 614952546,
        "user_id": "2efebda9d5e9773a430f6da5e493f4ba"
    },
    {
        "answer_id": 3482520123,
        "content": "你看看你大学室友不就知道了月底没钱的时候泔水车他都得尝尝咸淡",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:44:17",
        "question_id": 614952546,
        "user_id": "f5b4a0fb9fe4c2a3a8565fe53ed2d462"
    },
    {
        "answer_id": 3481687870,
        "content": "我闺女2岁的时候，第一次见到巧克力豆，问我这是什么？我说是药。她保有怀疑的态度，但还是拿了一颗舔了舔，很香，就把剩下的吃下去了。如果是苦的药，大约是不会吃第二次的。神农氏为什么能封神，大抵是因为他敢为族人试毒吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:08:08",
        "question_id": 614952546,
        "user_id": "1670511a541b4f8c85a5f46d0eef4ab4"
    },
    {
        "answer_id": 3481672673,
        "content": "观音土晓得吧，人真饿的时候是不挑食的，如果当时吃完观音土大家都活得好好的，那它也会是冲饮里的一种",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:54:58",
        "question_id": 614952546,
        "user_id": "8d6e4226e1409214d390b3acec88048c"
    },
    {
        "answer_id": 3481648670,
        "content": "类似的问题还有很多，就比如世界上第一个知道牛奶能喝的人那时候对奶牛干了什么。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:35:50",
        "question_id": 614952546,
        "user_id": "bc010a143f5975cf3032ec52ee76e537"
    },
    {
        "answer_id": 3481600156,
        "content": "在人类早期的生存中，寻找稳定和安全的食物来源是一项关键任务。但是面对自然界中众多植物，原始人类只能通过试错法来辨别哪些是可食用的。而大米和小麦的发现，就是人类对自然界观察的结果。据考古学研究显示，约在1万年前人类开始有意识地选择和培育某些野生植物。通过观察哪些植物被动物食用而不致病，人类学会了筛选出无害且营养的种子。这些种子的共同特征是：易于储存和携带，能在不同环境下生长，且烹饪后易于消化。随后大米和小麦的广泛种植，也标志着农业革命的开始，它极大地改变了人类的生活方式和社会结构，不仅确保了食物的稳定供应，还促进了人口增长和城镇化，为文明的发展奠定了基础√",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:53:48",
        "question_id": 614952546,
        "user_id": "35b05cdb4e38d1ea29f5ddded091b158"
    },
    {
        "answer_id": 3481166574,
        "content": "我猜是饿的！不是太饿了，谁没事会去吃草籽呢？饥荒来了，把看得见的都吃一遍，什么能吃什么不能吃就清清楚楚了。草籽，树皮还算正常的，他们甚至知道观音土能裹腹，我都不知道，这得吃过多少种土。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:49:01",
        "question_id": 614952546,
        "user_id": "bf05d487e88240b7c008227d6daee5a8"
    },
    {
        "answer_id": 3480557407,
        "content": "这个我刚好知道，刚看的b站up萌黄人（好像是这个名字）讲的。早期的稻米是用来编被子保暖用的，在冰期的时候然后有人就闲的没事嚼稻米的果实，有甜味那哥野人就很惊喜，然后号召其他野人种稻米，不再只是变草席保暖",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:52:31",
        "question_id": 614952546,
        "user_id": "2f368541af5f69dd295187351232a6b9"
    },
    {
        "answer_id": 3480038021,
        "content": "知道苞米花吧。雪白雪白的，松松软软的人类看到苞米花的第一眼，一般都会，充满了吃它的欲望，唾液就开始分泌。这就是祖先留给下的遗传信息，可以说是刻在基因信息里面的。证明人类长时间采集苞米花为食。特别是在远古时代，以采集为生的女性朋友。和女朋友吵架，她不理我。弄些雪白的小米蛋(我们这边爆米花是这样叫的）撒上亮晶晶的糖，盒子用胶水沾上她喜欢的颜色的花瓣，给她。一般都会原谅我。她无法反抗！在远古时期，某一次自然发生的大火过后，有一个勇敢的人类尝试了苞米花。然后就知道它能吃了。然后肚子饿的时候就会采集苞米，然后拿火烧，然后得到苞米花。再然后就用水来煮，就得到了饭！这个东西给现代人的反应有很多:吃着爆米花的时候，雄性激素会暂时的减少分泌。打猎基因会暂时消失。用最近流行的话来说就是:这东西会减少雄竞，增强合作本能，使人情绪放松，暂时性的瓦解阶级属性，使人焕发出一种收获的松快乐的情绪。捧着苞米花，然后一旁看戏吃瓜。表达一种:我不是一个威胁，我只是看看的信息。是一种被广大人类接受并且理解的情感。就是因为这东西抑制雄性激素分泌。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:08:39",
        "question_id": 614952546,
        "user_id": "4403a8bb614dde0dd5d51066000dc476"
    },
    {
        "answer_id": 3479908558,
        "content": "那第一个发现牛奶可以喝的人，他对牛做了什么",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:18:30",
        "question_id": 614952546,
        "user_id": "a55641e4aaf0fbd3c81f5e05fbcd9c7e"
    },
    {
        "answer_id": 3479842576,
        "content": "在很久以前，人们靠打猎和摘果子过日子。有一天，他们可能无意中发现，有些草的种子（就是我们现在说的小麦和大米）煮熟了还挺好吃，而且这些种子一长就是一大堆，容易收集，也好保存。于是，人们就开始试着种这些植物，慢慢地，他们发现，通过挑选那些长得好、产量高、吃起来更香的种子来种，可以让这些植物变得更适合人吃。就这样，小麦和大米就成为了人们种得最多的食物之一。而且，这些谷物的好处还不止这些。它们可以做成各种各样的食物，比如面包、面条、饼等等，给人们的饮食增添了很多花样。另外，谷物在干燥的地方可以放很久也不会坏，这对于古代的人来说非常重要，因为他们没有冰箱来保存食物。随着时间的推移，人们种地的技术越来越好，小麦和大米的品种也越来越多，口感和营养都比以前更好了。所以，虽然我们不知道最初的小麦和大米是什么味道，但现在的品种肯定是经过了很长时间的改良，变得越来越适合我们吃了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:02:03",
        "question_id": 614952546,
        "user_id": "3254a42adc0bd60049989f8e7cf22087"
    },
    {
        "answer_id": 3479404594,
        "content": "码住，一会回答。以前，地球上所有的人都以狩猎采集为生。为什么他们中竟有人会选定粮食生产呢？如果说他们这样做必定有其理由，那么他们为什么只是在公元前8500年左右在新月沃地的地中海栖息地这样做，后来仅仅过了3000年又在气候和地质构造方面相类似的西南欧的地中海栖息地这样做，而从来没有在加利福尼亚、澳大利亚西南部和南非好望角这些类似地中海栖息地的地方这样做呢？为什么新月沃地的居民不是在公元前18500年或前28500年左右即已成为粮食生产者，而是要一直等到公元前8500年呢？从我们现代的观点来看，所有这些问题初看起来似乎有点愚蠢，因为作为狩猎采集族群的不利条件似乎是显而易见的。科学家们经常引用托马斯·霍布斯[1]的话来形容狩猎采集族群的生活方式：“凶险、粗野、短命。”他们似乎不得不努力工作，每天为寻找食物而四处奔波，常常难免饥馁，他们没有诸如柔软的床铺和足够的衣裳之类的基本物质享受，而且年纪轻轻就死了。事实上，由于富裕的第一世界公民实际上用不着亲自去做种植粮食的工作，所以对他们来说，粮食生产（通过远处的大农场经营）意味着较少的体力劳动，更多的享受，使人免于饥饿并获得较长的期望寿命。虽然农民和牧人构成了世界上实际粮食生产者的大多数，但其中大部分人的境况不一定就比以狩猎采集为生的人来得优越。对时间安排的研究表明，他们每天花在工作上的小时和以狩猎采集为生的人相比可能只多不少。一些考古学家已经证实，许多地区最早的农民同被他们取代的以狩猎采集为生的人相比，身材较矮小，营养较差，患严重疾病的较多，死时平均年龄也较轻。如果这些最早的农民能够预见到选定粮食生产的后果，他们也许不会决定那样去做。既然他们不能预见到这个结果，那么他们为什么还要作出这样的选择呢？有许多实际情况表明，狩猎采集族群的确看见过他们的邻居在进行粮食生产，不过他们还是拒绝接受想象中的粮食生产的好处，而仍然过着狩猎采集生活。例如，澳大利亚东北部的狩猎采集族群几千年来一直同澳大利亚与新几内亚之间托雷斯海峡诸岛上的农民交换物品。加利福尼亚的以狩猎采集为生的印第安人同科罗拉多河河谷的印第安农民交换物品。另外，南非菲什河以西的科伊族牧人同菲什河以东的班图族牧人交换物品，并继续摈弃农业。为什么？还有一些与农民接触的狩猎采集族群最后的确成了农民，但那也只是在我们看来可能是经过极其漫长的拖延之后。例如，德国北部的近海族群，直到利尼尔班克拉米克文化时期，即一些族群把粮食生产引进距离南部仅仅125英里的德国内陆地区后的1300年，才采纳了粮食生产。为什么这些近海的德国人要等待这么长的时间，又是什么使他们最后改变了主意呢？在我们能够回答这些问题之前，我们必须消除关于粮食生产起源的几个错误观念，然后重新系统地阐述这个问题。我们可能首先会理所当然地认为，粮食生产是发现的，或发明的，但实际情况并非如此。从事粮食生产还是狩猎采集，这中间甚至不存在有意识的选择。具体地说，在地球上每一个地区，最早的选定粮食生产的族群显然不可能作出有意识的选择，也不可能有意识地把农业作为他们的奋斗目标，因为他们从来没有见过农业，根本不知道农业是怎么一回事。相反，正如我们将要看到的那样，粮食生产是逐步形成的，是在不知道会有什么结果的情况下所作出的决定的副产品。因此，我们不得不提出的问题是：为什么粮食生产竟会发展起来，为什么它是在某些地方而不是在另一些地方发展起来，为什么它是在不同的时间和不同的地方发展起来，为什么它发展的时间不是更早一些或更晚一些？另一个错误观念是：在到处流浪的狩猎采集族群与定居的粮食生产者之间必定是界线分明。事实上，虽然我们经常把他们分为两种截然不同的人群，但在某些物产丰富的地区，包括北美洲的西北太平洋沿岸以及可能还有澳大利亚东南部，狩猎采集族群已经定居下来，但从未成为粮食生产者。在巴勒斯坦、秘鲁近海地区和日本的其他一些狩猎采集族群先是过起了定居生活，直到过了很久才采纳了粮食生产。在15000年前的狩猎采集族群中，定居群体的比例比现在要高得多，因为那时世界上所有住人的地方（包括一些最富饶的地区）仍然为狩猎采集族群所居住，而今天剩下来的狩猎采集族群只生活在一些贫瘠的地区，在那里游牧生活是唯一的选择。相反，粮食生产者中也有流动的群体。新几内亚湖泊平原的一些现代游牧民族在丛林中开垦土地，种植香蕉和番木瓜树，再离开几个月重新过狩猎采集生活，然后回来看看他们的作物，如果他们发现作物在生长，就给他们的园地除草，接着再出发去打猎，几个月后再回来看看，如果他们的园地有了出产，他们就定居一阵子来收获和食用他们的产品。美国西南部的阿帕切族印第安人沿着季节性的固定路线变换营地，以利用牧场上可以预料的季节性变化。因此，从狩猎采集向粮食生产的转变，并不总是与从游牧生活到定居生活的转变同时发生。另一个实际上已变得模糊不清的想象中的区别，是粮食生产者积极经营土地而狩猎采集族群采集土地上的野生物产这两者之间的差异。实际上，有些狩猎采集族群集中力量经营他们的土地。例如，新几内亚的从未驯化过西谷椰子和山露兜树的土著，却知道怎样来增加这些可食用的野生植物的产量，他们使用的办法是清除掉与这些植物争夺地盘的树木，使生长西谷椰子的沼泽地里的沟渠中的水保持清澈，以及砍掉成熟的西谷椰子树以促进新苗的生长。还没有达到种植薯蓣和种子植物阶段的澳大利亚土著，却能预先考虑到有关耕作的一些原理。他们用畬田的方法来处理地面上的蔓枝杂草，以促进在烧荒后长出来的可供食用的种子植物的生长。在采集野生薯蓣时，他们把可食用块根的大部分切下来，但把茎连同块根的上端重新埋入土中，这样块根就又可以重新生长了。他们挖掘块根疏松了土壤，并使土壤通气，从而有利于块根的重新生长。如果他们想要成为名副其实的农民，他们只需把茎连同剩下的块根一起带回家，重新栽在自己的营地里就行了。粮食生产就是这样由狩猎采集族群发端于前，然后一步步发展起来的。并不是所有必要的技术都是在短时间内发展起来的，并不是所有在某一地区最后驯化的野生动植物都是同时驯化的。即使是在粮食生产以最快的速度从狩猎采集的生活方式独立发展起来的情况下，也要花上几千年时间才能从完全依赖野生食物转变为依赖很少几种野生食物。在粮食生产的早期阶段，人们采集野生食物和培育非野生食物是同时进行的，而随着对作物的依赖的增加，各种采集活动在各个时期的重要性减少了。这种转变是逐步实现的，其根本原因是，粮食生产制度的渐次形成乃是许多关于时间和劳力分配的不同决定积累的结果。觅食的人同觅食的动物一样，只有有限的时间和精力，但他们花费时间和精力的方式却可以是多种多样的。我们可以设想一下，有这么一个早期的农民，他在早晨醒来时自问：我今天是不是应该用锄头给我的菜园子除草（预计从现在起几个月后可以出产出许多蔬菜），或是去摸点虾或蟹什么的（预计今天就可以吃到一点河鲜），或是去捕猎鹿（今天可能会得到许多肉，但更可能什么都得不到）？觅食的人和觅食的动物一样，都在不断地按优先顺序来作出分配劳力的决定，哪怕是无意识地也是一样。他们首先集中注意力于最喜欢的食物，或者能够产生最高报偿的食物。如果这些食物无法得到，他们就转向不太喜欢的食物。在作出这些决定时要考虑许多问题。人们寻找食物是为了充饥果腹。他们也渴望得到一些特别的食物，如富有蛋白质的食物、脂肪、盐、甜水果以及只要吃起来味道好的食物。如果所有其他情况都相同，人们就用一种以最少的时间、最小的努力和最大的把握产生最大的回报的方法去寻找食物，从而追求在卡路里、蛋白质或其他特别的食物品种方面得到最大限度的回报。同时，他们也追求最小限度的风险：同按平均时间计算回报率很高但也很可能饿死的一种变化不定的生活方式相比，适中的然而可靠的回报显得更为可取。差不多11000年前最早的菜园的一个可想而知的作用是，万一在野生食物供应短缺时提供一个作为预防的食物储备地。相反，男性猎人的行动往往要受到声望这类考虑的影响。例如，他们可能宁愿每天去猎捕长颈鹿，每月猎获一头长颈鹿，从而赢得伟大猎人的身份，而不是降低身份，每天确保采集到坚果，一个月背回家两倍于一头长颈鹿重量的食物。人们也受到看似随心所欲的文化偏好的影响，例如把鱼或者看作是美味，或者看作是禁忌。最后，他们的优先考虑还要受到他们所喜爱的生活方式的相对价值的严重影响，就像我们今天所能看到的那样。例如，在19世纪的美国西部，养牛人、牧羊人和农民全都彼此鄙视。同样，在整个人类历史上，农民总是看不起以狩猎采集为生的人，说他们粗野原始，以狩猎采集为生的人也看不起农民，说他们愚昧无知，而牧人则对这两种人都看不起。所有这些因素在人们关于如何得到食物所作出的不同决定中都发生了作用。我们已经注意到，每个大陆上最早一批的农民是不可能有意识地去选择农业的，因为他们没有看到过他们的附近有任何别的农民。然而，粮食生产一旦在某个大陆的某个部分出现，邻近的狩猎采集族群就能看到粮食生产的结果，从而作出有意识的决定。在某些情况下，这些狩猎采集族群几乎是全盘接受了邻近的粮食生产制度；在另一些情况下，他们只选择其中的某些成分；在还有一些情况下，他们则是完全拒绝粮食生产，而继续做以狩猎采集为生的人。例如，在欧洲东南部一些地区的狩猎采集族群，在公元前6000年左右迅速接受了西南亚的谷类作物、豆类作物和牲口，而且是同时全盘接受的。所有这3个成分在公元前5000年前的几百年中也迅速地传播到整个中欧。采纳粮食生产在东南欧和中欧可能非常迅速而且是大规模的，因为那里的狩猎采集生活方式所获较小，也不太有竞争力。相形之下，粮食生产在西南欧（法国西南部、西班牙和意大利）则是逐渐被采纳的，那里最先引进的是绵羊，后来引进的是谷物。日本从亚洲大陆采纳集约型粮食生产非常缓慢，而且是逐步实现的，这大概是因为那里的以海产和本地植物为基础的狩猎采集生活方式十分丰足的缘故吧。正如狩猎采集的生活方式可以逐渐转换为粮食生产的生活方式一样，一种粮食生产制度也可逐渐转换为另一种粮食生产制度。例如，美国东部的印第安人在公元前2500年左右已开始驯化本地的植物，但也和墨西哥的印第安人发生贸易往来，这些墨西哥印第安人在谷物、南瓜属植物和豆类三合一的基础上发展出一种更多产的作物体系。美国东部的印第安人采纳了墨西哥的作物，他们中许多人逐步抛弃了本地的驯化植物；南瓜属植物是独立驯化的，玉米在公元200年左右从墨西哥引进，但直到公元900年始终是一种次要的作物，而豆类则是在一二百年之后引进的。甚至偶然也有放弃粮食生产制度、复归狩猎采集生活的例子。例如，在公元前3000年左右，瑞典南部的狩猎采集族群采纳了以西南亚作物为基础的农业，但在公元前2700年时放弃了，重新回归狩猎采集生活，又过了400年才又一次恢复了农业生活。所有这些考虑清楚地表明，我们不应该认为采纳农业的决定是在封闭状态下作出的，就好像那些人在这以前没有养活自己的手段似的。相反，我们必须把粮食生产同狩猎采集看作是相互竞争的供选择的办法。在狩猎采集外再种植某些作物或饲养某些牲口的混合经济，不但在和这两种“纯粹”经济竞争，而且也在和粮食生产比例或高或低的混合经济竞争。尽管如此，在过去的10000年间，普遍的结果一直是从狩猎采集转变为粮食生产。因此，我们必须问一问：是什么因素使竞争优势不属于前者而属于后者？考古学家和人类学家仍在争论这个问题。这个问题之所以仍未解决，一个原因就是不同的因素可能在世界上的不同地区起着决定性的作用。另一个原因是怎样理清粮食生产出现过程中的因果关系问题。然而，我们仍然可以找出4个起作用的主要因素；而争论也主要是围绕这些因素的相对重要性而展开的。一个因素是获得野生食物的可能性减少了。狩猎采集族群的生活方式在过去的13000年中变得好处越来越少了，因为他们所依赖的资源（尤其是动物资源）已不再那么丰富或者甚至消失了。我们在第一章中已经看到，大多数大型哺乳动物在更新世结束时已在南美洲和北美洲灭绝了，还有些在欧亚大陆和非洲灭绝了，这或者是因为气候发生了变化，或者是因打猎的人的技巧提高了和人数增加了。虽然动物的灭绝在最终（在长期延迟之后）推动古代的印第安人、欧亚大陆居民和非洲人走上粮食生产道路方面所起的作用仍然可以争论，但在较晚近时期的一些海岛上却存在这方面的许多不容置疑的例证。最早的波利尼西亚移民在新西兰消灭了恐鸟和大批杀死海豹，并在其他波利尼西亚岛屿上消灭或大批杀死海鸟和陆鸟。只有在那之后，他们才加强了他们的粮食生产。例如，虽然在公元500年移居复活节岛的波利尼西亚人带去了鸡，但直到野鸟和海豚不再容易捉来充当食物时鸡才成了主要的食物。同样，促成新月沃地出现动物驯化的一个想得到的因素是野瞪羚的个体密度减少了，而在这之前野瞪羚一直是这一地区狩猎采集族群的主要的肉食来源。第二个因素是：正如野生鸟兽资源的枯竭往往使狩猎采集活动好处减少，由于获得可驯化野生植物的可能性增加了，对植物进行驯化的做法可以得到较大的好处。例如，更新世结束时新月沃地的气候变化大大增加了野生谷物的产地面积，从而可以在很短的时间内收获大量的庄稼。这些野生谷物的收获就是新月沃地最早的作物—小麦和大麦—驯化的先声。还有一个不利于狩猎采集生活的因素，是粮食生产将要最终依赖的一些技术—对野生粮食的收集、加工和贮藏的技术在日积月累地发展。如果未来的农民不是首先弄清楚怎样对小麦进行收割、脱粒和贮藏，那么长在麦秆上的麦粒即使有一吨重，他们又能怎样去加以利用呢？公元前11000年后，各种必要的方法、工具和设备在新月沃地迅速出现，这些都是为处理当时新出现的大量野生谷物而发明出来的。这些发明包括用来收割野生谷物的、装在木柄或骨柄上的燧石镰刀；从生长谷物的山坡把谷物运回家的篮子；给谷物去壳的石臼、杵或磨板；烘焙谷粒以免在贮藏时发芽的技术；以及贮藏谷物的地窖，有些地窖还抹上灰泥防水。在公元前11000年后新月沃地的狩猎采集族群的遗址中，关于所有这些技术的证据非常丰富。所有这些技术虽然都是为利用野生谷物而发展起来的，但也是种植粮食作物的必备条件。这方面的长期发展构成了植物驯化的无意识的第一步。第四个因素是人口密度增加和粮食生产出现这两者之间的相互关系。在世界各地，凡是可以得到充分证据的地方，考古学家们都发现了人口密度增加与粮食生产之间出现相互联系的证据。哪个是因？哪个是果？这是一个长期争论不休的先有鸡还是先有蛋的问题：是人口密度增加迫使人们求助于粮食生产，还是粮食生产促使人口密度增加？原则上，人们认为因果链条起着双向作用。正如我已探讨过的，由于粮食生产较狩猎采集有更高的每英亩可摄入卡路里数，人口密度也倾向于更高。而在另一方面，整个更新世后期的人口密度本来就在持续上升，归因于人类采集加工野生食物的技术进步。随着人口增长，粮食生产越来越受青睐，因为它提供了给养所有人所必需的粮食增产。这就是说，采纳粮食生产为所谓的自身催化过程提供了例证—这是一个在正反馈循环中自身催化的过程，这个过程一旦开始，速度就越来越快。人口密度的逐步增加，迫使人们去奖励那些无意中增加了粮食产量的人，以获得更多的粮食。一旦人们开始生产粮食并过定居的生活，他们就能够缩短生育间隔期，生出更多的人来，从而也就需要更多的粮食。粮食生产与人口密度之间的这种双向关系，说明了一种矛盾的现象，即粮食生产一方面增加了每英亩可摄入的卡路里的数量，一方面却又使这些粮食生产者的营养不及他们所承继的那些以狩猎采集为生的人。这种矛盾之所以产生，是因为人口密度的增加速度要稍高于粮食的增加速度。以上4种因素综合起来，就能帮助我们了解为什么新月沃地向粮食生产的过渡开始于公元前8500年左右，而不是公元前18500年左右或前28500年左右。在这后两个年代，狩猎采集活动所得到的报酬要比当时刚开始的粮食生产大得多，因为那时野生哺乳动物的数量仍然非常丰富；野生谷物的数量很少；人们还没有发明有效地收集、加工和贮藏谷物的必要技术；同时人口密度也没有高到需要十分重视从每英亩土地设法得到更多的卡路里。结果，在地球上大多数适于粮食生产的地区，狩猎采集族群只能有两种命运：要么他们被邻近的粮食生产者所取代，要么他们为了生存只有采纳粮食生产的办法。在有些地方，因为那里的狩猎采集族群的人数本来已经很多，或者因为地理条件妨碍了粮食生产者从外面移入，所以他们有时间在史前时期采纳了农业，从而作为农民而生存了下来。这种情况可能发生在美国西南部、地中海以西地区、欧洲的大西洋沿岸以及日本的一些地方。然而，在印度尼西亚、热带东南亚、非洲赤道以南的大部分地区，可能还有欧洲的一些地方，狩猎采集族群在史前时代就已被农民取而代之了，而在现代的澳大利亚和美国西部的许多地方也发生了类似的更替现象。在有些地方，由于存在着强大的地理或生态障碍，粮食生产者很难从外面移入，适合本地的粮食生产技术也很难传播进来。只有在这些地方，狩猎采集族群才能在一些适合粮食生产的地区一直生存到现代。这方面的三个突出的例子是：加利福尼亚的以狩猎采集为生的印第安人，由于被沙漠把他们同亚利桑那的印第安农民隔开而继续生存下来；南非好望角地区的以狩猎采集为生的科伊桑族，由于那里的地中海型气候带不适于附近班图族农民的赤道作物而继续生存下来；以及整个澳洲大陆的以狩猎采集为生的族群，由于被一片片狭窄的海域把他们同印度尼西亚和新几内亚的粮食生产者隔开而继续生存了下来。有几个直到20世纪仍然以狩猎采集为生的族群，之所以能逃脱被粮食生产者取代的命运，是因为他们局处一隅，生活在一些不适于粮食生产的地区，尤其是在沙漠和北极地区。在当前的10年之内，即便是他们也会受到文明的诱惑，在政府官员或传教士的压力下定居下来，或听任病菌的摆布。[1]托马斯·霍布斯（Thomas Hobbes，1588—1679）：英国政治哲学家、机械唯物主义者，拥护君主专制，提出社会契约说，主要著作有《利维坦》、《论物体》等。—译者第七章 怎样识别杏仁如果你是一个徒步旅行者，吃腻了农场上种植的瓜果蔬菜，那么试一试吃一点野生食物，就是一件有趣的事。你知道，有些野生植物，如野草莓和乌饭树的蓝色浆果，不但味道好，而且吃起来安全。它们的样子同我们所熟悉的农家品种相当类似，所以我们能够很容易地把这些野生浆果认出来，虽然它们比我们种植的那些品种要小得多。爱冒险的徒步旅行者在吃蘑菇时小心翼翼，因为他们知道蘑菇中有许多品种吃了会致人死命。但即使是最爱吃干果的人也不会去吃野生的杏仁，因为其中有几十种含有足以致人死命的氰化物（即纳粹毒气室中使用的那种毒物）。森林中到处都有其他许多被认为不能吃的植物。然而，所有的作物都来自野生植物。某些野生植物是怎样变成作物的呢？这是一个特别令人困惑的问题，因为许多作物（如巴旦杏）的祖先不是吃了叫人送命就是味道糟得难以入口，而其他一些作物（如玉米）在外观上同它们的野生祖先又差别太大。住在岩洞里的那些男女是些什么样的人，竟会想出“驯化”植物这个主意来？而这又是如何做到的呢？植物驯化可以定义为：栽种某一植物并由此有意或无意地使其发生不同于其野生祖先的、更有利于人类消费的遗传变化。对作物的培育在今天是一种由专业科学家去做的、自觉的、高度专业化的工作。他们已经了解现存的数以百计的作物，并着手开发新的品种。为了实现这一目标，他们种下了许多种子或根，选出最好的后代，再种下它们的种子，把遗传学知识用来培育能够繁殖纯种的优良品种，也许甚至会利用最新的遗传工程技术来转移某些有用的基因。加利福尼亚大学戴维斯分校有一个系（果树栽培学系），全系专门研究苹果，还有一个系（葡萄栽培与葡萄酒工艺学系），专门研究葡萄和葡萄酒。但是，植物驯化的历史可以追溯到10000多年前。最早的农民当然不会利用分子遗传技术来得到这种结果。这些最早的农民甚至没有任何现存的作物可以作为样品来启发他们去培育新的作物品种。因此，他们不可能知道，不管他们做什么，他们最终都能一饱口福。那么，最初的农民是怎样在不知不觉中驯化了植物的呢？比方说，他们是怎样在不知道自己在做什么的情况下把有毒的杏仁变成了无毒的杏仁的呢？除了使某些野生植物变得更大或毒性更少外，他们实际上还使它们产生了哪些变化呢？即使是一些重要的作物，驯化的时间也大不相同：例如，豌豆驯化的时间不迟于公元前8000年，橄榄在公元前4000年左右，草莓要等到中世纪，美洲山核桃则更迟至1846年。许多能出产食物的重要的野生植物为千百万人所珍视，例如在世界上的许多地方，人们为了得到可吃的橡实而寻找橡树，但橡树甚至在今天也仍然没有驯化。是什么使得某些植物比其他植物更容易驯化，或更吸引人去对其驯化？为什么橄榄树向石器时代的农民屈服了，而橡树则仍然使我们最聪明的农艺师一筹莫展呢？让我们首先从植物的观点来看一看驯化的问题。就植物来说，我们不过是无意间“驯化”了植物的成千上万种的动物之一。和其他所有动物（包括人）一样，植物必须将其子代向它们能够茁壮生长的地区扩散，并传递其亲代的基因。小动物的扩散靠行走或飞翔，但植物没有这样的选择自由，因此它们必须以某种方式沿途搭便车旅行。有几种植物的种子生得便于被风吹走或在水上漂流，而其他许多植物则把种子包在好吃的果子里并用颜色和气味来宣告果子的成熟，从而哄骗动物把种子带走。饥饿的动物把这果子扯下来吃掉，或者走开，或者飞走，然后在远离亲代树的某个地方把种子吐出或随粪便排出。种子可以用这种办法被带到几千英里之外。植物的种子连你的肠胃都无法消化，而且仍然能够从你的排泄物中发出芽来，了解到这一点，你也许会感到惊奇。但任何爱冒险的而又不太容易呕吐的读者不妨做一做这方面的试验，亲自来验证一下。许多野生植物的种子实际上必须通过动物的肠胃，然后才能发芽。例如，非洲有一种瓜很容易被一种形似鬣狗的叫做土狼的动物吃掉，结果这种瓜大多数都生长在土狼排泄的地方。关于想要沿途搭便车旅行的植物是怎样吸引动物的这个问题，可以考虑一下野草莓的例子。当草莓的种子还没有成熟、不能马上播种时，周围的果实是又青又酸又硬。当种子最后成熟时，果实就变得又红又甜又嫩。果实颜色的变化成了一种信号，把鸫一类的鸟儿吸引来啄食果实然后飞走，最后吐出或随粪便排泄出种子。当然，草莓并不是有意要在种子准备好撒播的时候去招引鸟儿。鸫也不是有意要去驯化草莓。相反，草莓是通过自然选择来演化的。未成熟草莓的颜色越青和味道越酸，在种子成熟前来吃草莓从而使种子遭到破坏的鸟儿就越少；成熟草莓的味道越甜和颜色越红，来撒播成熟种子的鸟儿就越多。其他无数的植物都有适合于让某些种类的动物吃并撒播的果实。正如草莓适合于鸟儿一样，橡实适合于松鼠，芒果适合于蝙蝠，某些莎草适合于蚂蚁。这符合我们关于植物驯化的部分定义，因为祖代植物在遗传方面的变化使它更有利于人类消费。但没有人会一本正经地把这种演化过程称为驯化，因为鸟儿、蝙蝠和其他动物不符合那个定义的另一部分：它们不是有意去栽种植物的。同样，作物从野生植物开始演化的早期无意识阶段包括这样的一些演化方式，即植物吸引人类去采食并撒播它们的果实，但还不是有意去栽种它们。人类的排泄处所和土狼的一样，也许就是最早的无意识的作物培育者的一个试验场。我们在许多地方偶然地播下了我们所吃的植物的种子，我们的排泄处仅仅是其中之一。当我们采集到可吃的野生植物并把它们带回家的时候，有些在路上或家里散落了。有些水果在种子还仍然十分完好的时候就腐烂了，于是就被扔进了垃圾堆，不再吃它。草莓的种子是果实的一部分，实际上也被我们送入口中，但由于种子太小，最后还是被吞了下去，并随粪便排了出来。但还有些水果的种子相当大，就被吐了出来。因此，我们的茅坑加上我们的痰盂和垃圾堆一起构成了最好的农业研究实验室。不管这些种子最后到了哪个“实验室”，它们都是来自某种可吃的植物—即我们出于某种原因喜欢吃的植物。从你采摘浆果的那些日子起，你就知道挑选某些浆果或浆果灌木。最后，当最初的农民开始有意识地去播种时，他们播下的必然是他们存心采集的那些植物的种子，虽然他们还不懂大浆果的种子有望长成能够结出更多大浆果的灌木这一遗传原则。因此，当你在一个炎热、潮湿的日子里艰难地走进到处都是蚊子的多刺的灌木丛中时，你并非只是为了任何一丛草莓才这样去做的。即使是无意识的，你还是决定了哪一丛草莓看上去最有希望，以及它是否值得你来这一趟。你的潜意识中的判断标准是什么？一个判断标准当然就是大小。你喜欢大的浆果，因为你不值得为几颗难看的小浆果去被太阳晒烤和蚊子叮咬。这就是许多作物的果实比它们野生祖先的果实大得多的部分原因。超市里的草莓和乌饭树的蓝色浆果同野生的品种相比显得硕大肥壮，这情形是我们特别熟悉的；这方面的差异也只是最近几百年才出现的。在其他植物方面的这种大小差异，可以追溯到农业出现的初期，那时人工栽培的豌豆经过筛选和演化，其重量超过野生豌豆的10倍。狩猎采集族群在几千年里采集的就是这种小小的野生豌豆，就像我们今天采集乌饭树的蓝色浆果一样。然后，他们才有选择地去收获和种植那些最吸引人的最大的野生豌豆—这就是我们所说的农业—它开始自动地促使豌豆的平均大小每一代都有增加。同样，超市里的苹果的直径一般在3英寸左右，而野生苹果的直径只有1英寸。最早的玉米棒子的长度几乎不超过半英寸，但公元1500年墨西哥印第安农民已经培育出长达6英寸的玉米棒子，而现代的玉米棒子则可长达一英尺半。我们所栽种的植物的种子和它们的许多野生祖先的种子的另一个明显的差异是在苦味。许多野生植物的种子为防动物把它们吃掉，在演化过程中味道变苦而难以入口，或竟然有毒。因此，自然选择对种子和果实所起的作用正好相反。果实好吃的植物让动物来撒播它们的种子，但果实里的种子必须很难吃。否则，动物就会把种子嚼碎，种子也就发不出芽来了。关于苦味的种子及其在驯化过程中的变化，杏仁提供了一个引人注目的例子。大多数野巴旦杏的种子都含有一种叫做苦杏仁苷的其苦无比的化学物质，这种物质（前面已提到过）在分解时产生了有毒的氰化物。如果有人竟会蠢到不顾野生杏仁苦味的警告而去吃它，那他就会因此而丧命。既然无意识驯化的第一阶段是采集可以吃的种子，那么对野生杏仁的驯化又是怎样达到这第一阶段的呢？对此的解释是：偶然有几棵巴旦杏树在一个基因上产生了突变，使它们不能合成苦味的苦杏仁苷。这些树在荒野里灭绝了，没有留下任何后代，因为鸟儿发现了它们的种子，把种子吃个精光。但最初的农民的孩子们由于好奇或饥饿，把他们周围的野生植物每一种都弄一点来尝尝，最后竟品尝到并发现了这些没有苦味的巴旦杏树。（同样，如果今天的欧洲农民偶然发现了几棵橡实甜而不苦的橡树，他们仍然会感到庆幸。）这些不苦的巴旦杏的种子就是古代农民可能会去种的种子，开头是无心地任其生长在垃圾堆上，后来则是有意地种在自己的果园里了。不迟于公元前8000年的野生杏仁，已在发掘出来的希腊考古遗址中出现。到公元前3000年，在地中海以东的土地上已有野生杏仁在驯化。埃及国王图坦卡蒙[1]于公元前1325年左右去世后，放在他的著名陵墓里供他死后享用的食品中就有杏仁。在其他许多为人们所熟悉的作物中有利马豆、西瓜、马铃薯、茄子和卷心菜。这些作物的野生祖先，有的味苦，有的有毒，其中偶然也有几个味道甘美的品种，但那必定是从古代旅行者的排泄处长出来的。如果说大小和味道是狩猎采集族群选择野生植物的最明显的标准，那么其他标准则包括果实肉多或无子、种子含油多以及纤维长。野南瓜种子外面的果肉很少，或根本没有果肉，但早期的农民喜欢选择果肉比种子多得多的南瓜。很久以前，人们在栽培香蕉时就选择了全是肉而没有种子的品种，从而启发了现代农业科学家去培育无籽柑橘、无籽葡萄和无籽西瓜。水果无籽是一个很好的例子，说明人类的选择是怎样把野生水果原来的演化作用完全颠倒了过来，因为原来的演化作用实际上只是撒播种子的一种手段。在古代，有许多植物同样是因为含油的果实或种子而被选择的。在地中海地区最早得到驯化的果树有油橄榄，栽培的时间大约在公元前4000年以后，栽培的目的就是为了得到它的油。人工栽培的油橄榄比野生的油橄榄不但果实大，而且含油率也高。古代农民为了得到含油的种子而选择了芝麻、芥菜、罂粟和亚麻，而现代的植物学家为了同样的目的而选择了向日葵、红花和棉花。为了油而培育棉花，这还是近代的事。在这之前，当然是为了纺织用的纤维而选择棉花。棉花的纤维（或称棉绒）是棉花种子上的茸毛，美洲和旧大陆的早期农民为了得到长的棉绒独立地选择了不同品种的棉花。另外还有两种作为古代纺织品原料而栽种的植物是亚麻和大麻，它们的纤维来自茎，因此对它们的选择标准是又长又直的茎。虽然我们把大多数作物看作是为吃而种植的，但亚麻也是我们最早的作物之一（驯化时间不迟于公元前7000年）。它是亚麻布的原料，它一直是欧洲主要的纺织原料，直到工业革命后为棉花和合成纤维所代替。迄今为止，我们对野生植物演化为作物所描述的种种变化，与早期农民实际上可能已注意到的一些特征直接有关—如果实的大小、苦味、多肉、含油和纤维的长度。通过收获这些具有特别可取的品质的野生植物，古代人在无意识中传播了这些植物，使它们走上了驯化之路。然而，除此以外，至少还有其他4种主要变化未能引起采摘浆果的人去作出引人注目的选择。在这些情况下，如果采摘浆果的人的确引起了什么变化，那或是由于其他植物因某些不明原因始终无法得到而收获了可以得到的植物，或是由于改变了对植物起作用的选择条件。第一个这样的改变影响了种子传播的野生机制。许多植物都有其传播种子的专门机制（从而使人类无法对它们进行有效的采集）。只有由突变产生的缺乏这种结构的种子才会被人收获而成为作物的祖先。一个明显的例子就是豌豆。豌豆的种子（我们吃的豌豆）封闭在豆荚里。野豌豆要发芽生长，就必须破荚而出。为了做到这一点，豌豆就演化出一种基因，能使豆荚突然破裂，把豌豆弹射到地上。偶然产生突变的豌豆的豆荚不会爆裂。在野外，这种产生突变的豌豆一直到死都是包裹在亲株上的豆荚里面，而只有这种能爆裂的豆荚才把它们的基因传递给后代。但与此相反的是，人类能够收获到的唯一豆荚可能就是留在植株上的那些不爆裂的豆荚。因此，一旦人类开始把野豌豆带回家去吃，立刻就产生了对这种单基因突变的选择。对同样不爆裂突变进行选择的例子还有兵豆、亚麻和罂粟。野生的小麦和大麦不是封闭在能够爆裂的荚子里，而是长在麦秆的顶端，麦秆能自动脱落，使种子落到能够发芽生长的地面上。一种单基因突变使麦秆不会脱落。在野生状态下，这种突变对植物来说可能是毁灭性的，因为种子不能落地，就无法发芽生根。但这些产生突变的种子省力地留在秆子上可能是在等待人类来收获它们并把它们带回家。当人类接着种下了这些收获来的产生突变的种子后，农民又一次可以从这些种子的后代中得到所有产生突变的种子，收获它们，播种它们，而后代中未产生突变的那些种子就落到地上，而无法得到了。这样，农民就180度地改变了自然选择的方向：原来成功的基因突然变得具有毁灭性了，而毁灭性的突变却变得成功了。10000多年前，这种对不脱落的小麦和大麦麦秆的无意识的选择，显然是人类对植物的第一个重大的“改良”。这个变化标志着新月沃地农业的开始。第二个改变甚至是古代旅行者更难以觉察的。对于在气候变化无常的地区生长的一年生植物来说，如果所有的种子都迅速地同时发芽，那可能是毁灭性的。如果发生了这种情况，那么只要一次干旱或霜冻就可能把幼苗全都杀死，连传种接代的种子都没有了。因此，许多一年生植物演化的结果是通过发芽抑制剂来减少损失，使种子在开始阶段休眠，然后在几年里分批发芽。这样，即使大多数幼苗由于一次恶劣的天气而死光，剩下的一些种子还会在以后发芽。野生植物赖以减少损失的一种普遍的适应性变化，是把它们的种子裹在一层厚厚的皮壳或保护层中。产生这种适应性变化的这许多植物包括小麦、大麦、亚麻或向日葵。虽然这些后发芽的种子仍然有机会在野外发芽，但请考虑一下随着农业的发展而必然发生的情况。早期的农民可能在反复试验中发现，他们可以通过松土、浇水然后播种的办法来获得更高的产量。如果是这样，种子就会立即发芽并长成植物，它们的种子又可以收获下来在来年种下。但许多野生植物的种子不会立即发芽，因此种下去也不会有任何收成。野生植物中偶然产生突变的个体没有厚厚的种皮，也没有其他的发芽抑制剂。所有这些突变体迅速发芽，最后产生了突变的种子。早期的农民可能没有注意到这种差异，他们只知道去注意和有选择地收获大的浆果。但播种—生长—收获—播种这种循环会立即无意识地选择了那些突变体。和种子传播方面的变化一样，发芽抑制方面的这些变化是小麦、大麦、豌豆以及其他许多作物的共同特点，而这是它们的野生祖先所没有的。早期农民觉察不到的另一个重要变化与植物的繁殖直接有关。植物培育的一个普遍问题是：偶然产生突变的植物个体比正常的个体更有益于人类（例如，由于种子较大和苦味较少）。如果这些可取的突变体接下去同正常的植物进行品种间的杂交，这种突变就会立刻被淡化或完全失去。那么，对早期农民来说，在什么情况下这种突变会继续保留下来？对自我繁殖的植物来说，突变体会自动地保留下来。对无性繁殖（用亲代植物的块茎或根来繁殖）的植物或能够自花受精的雌雄同株的植物来说，情况也是如此。但大多数野生植物都不是用这种方法来繁殖的。它们或者是雌雄同株，但不能自花受精，必须同其他雌雄同株的个体进行品种间的杂交（我的雄蕊使你的雌蕊受精，你的雄蕊使我的雌蕊受精），或者像所有正常的哺乳动物一样，是雌雄异体。前一种植物叫做自交不亲和雌雄同株，后一种植物叫做雌雄异株。这两种情况对古代农民来说都不是好消息，因为他们可能因此而糊里糊涂地失去所有对他们有利的突变体。解决办法涉及另一种难以觉察的变化。许多植物的突变影响到其自身的繁殖系统。有些产生突变的个体甚至不需要授粉就可以结出果实来，其结果就使我们有了无籽的香蕉、葡萄、柑橘和菠萝。有些产生突变的雌雄同株植物失去了它们的自交不亲和性，而变得能够自花受精—许多果树，如李、桃、苹果、杏和樱桃就是这一过程的例证。有些产生突变的葡萄通常都是雌雄异体，但也会变成自花受精的雌雄同株。古代的农民虽然还不懂得植物繁殖生物学，但仍然用所有这些办法最后得到了一些有用的作物，这些作物能够繁殖纯种，因而值得去重新种植，而不是那些本来被看好的突变体，它们的后代则因为毫无价值而湮没无闻。因此，农民就是从一些特有的植物中进行选择，他们选择所根据的标准，不但有大小和味道这些看得见的品质，而且还有诸如种子传播机制、发芽抑制和繁殖生物学这些看不见的特点。结果，不同的植物由于十分不同的或甚至相反的特点而得到选择。有些植物（如向日葵）由于大得多的种子而得到选择，而另一些植物（如香蕉）则由于种子小或没有种子而得到选择。选择生菜则取其茂盛的叶子而舍其种子或果实；选择小麦和向日葵则取其种子而舍其叶；选择南瓜则取其果实而舍其叶。特别有意思的是，由于不同的目的，对于一种野生植物可以有不同的选择，从而产生了外观十分不同的作物。甜菜在巴比伦时代即已有种植，不过那时种植甜菜是为了它们的叶（如叫做牛皮菜的现代甜菜品种），后来再种植则是为了它们可吃的根，最后（在18世纪）则是为了它们所含的糖分（糖用甜菜）。最早的卷心菜可能原本是为了它们的含油种子而被种植的，后来经过甚至更大的分化，对它们也就有了不同的选择：有的选择了叶（现代的卷心菜和羽衣甘蓝），有的选择了茎（撇蓝），有的选择了芽（抱子甘蓝），有的选择了花芽（花椰菜和花茎甘蓝）。迄今为止，我们已经讨论了野生植物由于农民有意无意的选择而变成了作物的问题。就是说，农民开始时选择了某些植物个体的种子，带回来种在自家的园子里，然后每年都挑选一些后代的种子，再在下一年种在园子里。但这种变化的很大一部分也由于植物的自我选择而受到了影响。达尔文所说的“自然选择”指的是一个物种的某些个体在自然条件下比同一物种中与之竞争的个体可以生存得更好与（或）繁殖得更成功。实际上，是差别生存状况和繁殖状况的自然过程作出了这种选择。如果条件改变了，不同种类的个体有可能生存或繁殖得更好，从而“被自然所选择”，其结果就是这个种群经历了演化改变。一个典型的例子是英国飞蛾工业黑化现象的发展：在19世纪，随着环境变得更脏，颜色深的飞蛾比颜色浅的飞蛾更为普通，因为栖息在深暗肮脏的树上的深色飞蛾，相形之下比浅色飞蛾更有可能逃脱捕食者的注意。与工业革命改变了飞蛾的环境几乎一样，农业耕作也改变了植物的环境。经过松土、施肥、浇水和除草的园地所提供的生长环境，完全不同于山坡上干燥、未施肥的园地。植物在驯化中所产生的许多变化都来自此类条件的变化，因此也就有了那些处于有利条件的植物品种的变化。例如，如果农民在园子里播下的种子密密麻麻，那么在种子之间就会产生剧烈的竞争。大的种子可以利用良好的条件迅速生长，此时它们所处的地位就比小的种子有利，因为小的种子先前是长在干燥、未施肥的山坡上的，而那里种子比较稀少，竞争也不那么激剧，所以只有生长在那样的地方才对它们有利。植物本身之间这种持续的竞争，对于获得较大的种子和野生植物变成古代作物期间逐步形成的其他许多变化，起到了重要的促进作用。就植物的驯化来说，有些植物在很久以前就驯化了，有些直到中世纪才驯化，而还有一些野生植物竟然不受我们所有活动的影响。这方面的巨大差异的原因是什么？我们可以考察一下不同作物在西南亚新月沃地发展的固定顺序来推断出许多答案。事情原来是这样的：新月沃地最早的作物，如小麦、大麦和豌豆，大约是在10000年前驯化的，它们都起源于呈现许多优势的野生祖先。它们已经可以食用，而且在野生状态下产量很高。它们很容易生长，只要播种或栽植就行了。它们生长迅速，播种后不消几个月就可收获了。对于仍然处于流浪的猎人和定居的村民之间的早期农民来说，这是一个巨大的优点。它们很容易贮藏，这和后来的许多作物如草莓和生菜不同。它们大都是自花传粉：就是说，各种作物都是自己给自己传授花粉，把它们自己的合意的基因毫无改变地传递下去，而不必同其他的对人类不大有用的品种进行杂交。最后，为了转化为作物，它们的野生祖先很少需要在基因方面产生什么变化—例如，就小麦来说，只要产生使麦粒不脱落和迅速而均匀的发芽的突变就行了。作物培育的下一阶段包括在公元前4000年左右驯化的最早的果树和坚果树，其中有橄榄树、无花果树、枣树、石榴树和葡萄藤。同谷物和豆科植物相比，它们的缺点是种植后至少要3年才开始结实，而达到盛产期则要等到10年之后。因此，只有那些已完全过上了定居的乡村生活的人，才有可能种植这些作物。然而，这些早期的果树和坚果树仍然是最容易栽种的作物。和后来驯化的树木不同，它们可以用插枝甚或播种的办法来直接栽种。插枝还有一个好处：一旦古代农民发现或培育了一棵多产的果树，他们可以确信，这棵树的所有后代可以长得和它一模一样。第三阶段涉及一些栽培起来难得多的果树，包括苹果、梨、李和樱桃。这些树不能靠插枝来种植。用种子来种也是白费力气，因为即使是其中优秀品种的后代也十分易变，所结的果实也多半没有价值。这些树要靠困难的嫁接技术来种植，而这个技术在中国农业开始后很久才发展起来。即使你懂得嫁接的原理，嫁接也仍然是一项困难的工作。不仅如此，这原理本身也只有通过有意识的实验才能发现。发明嫁接这种事情，大概不再是什么一个流浪者在某个排泄处方便，后来在返回时惊喜地发现那里竟因此而长出了结有甘甜水果的树来。许多在晚近阶段发展起来的果树提出了另外一个问题，因为它们的野生祖先完全不是自花传粉。它们必须由属于同一品种但产生遗传变异的另一植物进行异花传粉。因此，早期的农民要么必须去找到不需要异花传粉的果树，要么必须有意识地去种植不同的遗传品种或同一果园中附近的雄性和雌性个体。所有这些问题把苹果、梨、李和樱桃的驯化时间一直推迟到古典时期前后。然而，大约与此同时，还有一批在晚近出现的驯化植物却得来全不费工夫，它们本来都是长在有意栽培的作物地里的杂草之类的野生植物。原本是杂草的作物包括黑麦、燕麦、芜菁、萝卜、甜菜、韭葱和生菜。虽然我刚才详细介绍的一系列作物适用于新月沃地，但部分类似的一系列作物也出现在世界其他地方。尤其是，新月沃地的小麦和大麦是被称之为谷物（属禾本科）的那类作物的代表，而新月沃地的豌豆和兵豆则是豆类（属豆科，包括大豆）的代表。谷类作物的优点是生长快，碳水化合物含量高，每公顷耕地可产1吨食物。因此，今天的谷物占人类消耗的全部卡路里的半数以上，并包括现代世界上12种主要作物中的5种（小麦、玉米、稻米、大麦和高粱）。许多谷类作物蛋白质含量低，但这一缺陷可以由豆类来弥补，因为豆类的蛋白质通常达25%（大豆为38%）。因此，谷物和豆类一起为均衡饮食提供了许多必不可少的成分。正如表7.1扼要说明的那样，当地谷物和豆类组合的驯化，标志着许多地区粮食生产的开始。最为人熟知的例子，是新月沃地的小麦和大麦与豌豆和兵豆的组合，中美洲的玉米与几种豆类的组合，以及中国的稻米和小米与大豆和其他豆类的组合。不大为人所知的是非洲高粱、非洲稻米和珍珠稗与豇豆和野豆的组合，以及安第斯山脉的非谷类的昆诺阿藜与几种豆类的组合。表7.1同时表明，为获得纤维在新月沃地曾对亚麻进行过早期驯化，在其他地方也有类似情况。大麻、4种棉花、丝兰和龙舌兰在不同时期为中国、中美洲、印度、埃塞俄比亚、非洲撒哈拉沙漠以南地区和南美洲提供了制绳和织布的纤维，在这些地区的几个地方，还用驯化动物的绒毛作为补充。在早期粮食生产的这些中心中，只有美国东部和新几内亚仍然没有纤维作物。同这些类似之处相比，全世界的粮食生产体系中也存在着某些重大的差异。其中的一个差异是：在世界上的许多地方，农业开始涉及种子撒播和农田单作以及最后用牲畜犁地等问题。就是说，用手把种子一把把撒下去，从而使整块田因而只种一种作物。一旦牛、马和其他大型哺乳动物得到驯化，它们就被套上了犁，于是农田就由畜力来耕作。然而，在新大陆还没有驯化过任何可以套上犁头的动物。相反，在那里耕地始终是用手持的棍棒或锄头，而种子也是用手一颗颗种下去，而不是满把的撒播。因此，新大陆的大部分园地都是许多作物混种在一起，而不是单作。本表所引作物共5类，来自世界不同地区的早期农业遗址。方括号中为最早在其他地方驯化的作物名称。未放入括号中的名称指当地驯化的作物。从外地引进的或只是在后来才变得重要的作物从略，如非洲的香蕉，美国东部的玉米和豆类作物，以及新几内亚的甘薯。棉花为棉花属中的4个种，每一个种均为世界特定地区的当地土生植物；南瓜属植物为葫芦属中的5个种。请注意：谷物、豆类和纤维作物标志着大多数地区农业的开始，但根用作物、块茎作物在开始阶段只在某些地区才具有重要性。农业体系中的另一个重大差异涉及卡路里和碳水化合物的主要来源问题。我们已经看到，在许多地区，这方面的主要来源是谷物。不过，在另一些地区，谷物的这一任务被根和块茎接管了或分担了，虽然根和块茎在古代的新月沃地和中国是无关紧要的。在赤道南美洲主食是木薯和甘薯，在安第斯山脉是马铃薯和圆齿酢浆草的块茎，在非洲是非洲薯蓣，在东南亚和新几内亚是印度洋—太平洋地区的薯蓣和芋艿。树生作物主要的有香蕉和面包果，它们也是东南亚和新几内亚的富含碳水化合物的主食。因此，到了罗马时代，今天的几乎所有作物都已在世界上的某个地方得到驯化。正如我们还将在家畜方面看到的那样（第九章），古代的狩猎采集族群非常熟悉当地的野生植物，而古代的农民显然也已发现并驯化了几乎所有值得驯化的动物。当然，中古的僧侣确已开始栽培草莓和树莓，而现代的培育植物的人仍在改良古代的作物，并已增加了一些新的次要作物，主要是一些浆果（如乌饭树的蓝色浆果、越橘和猕猴桃）和坚果（澳洲坚果、美洲山核桃和腰果）。但和古代的一些主食如小麦、玉米和稻米相比，这些新添的现代作物始终只具有不太大的重要性。不过，在我们所列举的关于驯化成功的例子中仍然缺乏许多野生植物。尽管它们具有食用价值，但我们却不曾成功地驯化它们。在我们驯化失败的这些例子中，引人注目的是橡树。橡实不但是欧洲农民在荒年作物歉收时的应急食物，而且也是加利福尼亚和美国东部的印第安人的主食。橡实具有营养价值，含有丰富的淀粉和油。和许多在其他方面可以食用的野生食物一样，大多数橡实含有味苦的丹宁酸，但爱吃橡实的人学会了用处理杏仁和其他野生植物中味苦的化学物质的同样办法来处理丹宁酸：或者用研磨和过滤来去掉丹宁酸，或者只从丹宁酸含量低的偶然产生突变的橡树上收获橡实。为什么我们不能驯化像橡实这样宝贵的粮食来源呢？为什么我们花了那么长的时间去驯化草莓和树莓？而有些植物的驯化，即使是掌握了像嫁接这样困难的技术的古代农民也会束手无策，这又是怎么一回事呢？事情原来是这样的：橡树有3个不利因素。首先，它们生长缓慢，可能使大多数农民失去耐心。小麦种下去不消几个月就可得到收成；杏仁种下去三四年后就可长成能够结果实的树；但种下一颗橡实可能在10年或更长的时间里不会有什么收益。其次，橡树所结的坚果无论是大小还是味道都适于松鼠，而我们都见到过松鼠埋藏、挖掘和吃橡实的情景。如果偶尔有一颗橡实松鼠忘记把它挖出，那么这颗橡实就可长出橡树来。有数以10亿计的松鼠，每一只松鼠每一年把数以百计的橡实传播到几乎任何一个适于橡树生长的地方。这样，我们人类就不可能为我们所需要的橡实去选择橡树。橡树生长缓慢和松鼠行动迅速这些问题大概也说明了为什么山毛榉和山核桃树同样未能驯化的原因，虽然欧洲人和美洲土著分别对这两种树种大量地加以利用以获得它们的坚果。最后，杏仁和橡实的最重要差异也许是：杏仁的苦味由单一的优势基因所控制，而橡实的苦味似乎由许多基因所控制。如果古代农民栽种了偶然产生不苦的突变的杏仁或橡实，那么根据遗传规律，如果是巴旦杏树，那么，长成的树上的杏仁有一半可能也是不苦的，而如果是橡树，则几乎所有橡实可能仍然是苦的。仅仅这一点就足以使任何想要种橡实的农民的热情荡然无存，尽管他们已经赶走了松鼠并且保持耐心。至于草莓和树莓，我们在与鸫和其他喜吃浆果的鸟儿的竞争中遇到了同样的困难。是的，罗马人的确在他们的园子里照料过野草莓。但是，由于千百万只欧洲鸫把野草莓的种子排泄在每一个可能的地方（包括罗马人的园子里），所以草莓始终是鸫想要吃的小浆果，而不是人想要吃的大浆果。由于近来保护网和温室的发展，我们才终于能够把鸫打败，并根据我们自己的标准来重新设计草莓和树莓。因此，我们已经看到，超市上的大草莓和野生的小草莓之间的差异只是一个例子，用来说明把人工培育的植物与其野生祖先区别开来的许多特征。这些差异首先来自野生植物本身之间的自然变异。有些变异，如浆果的大小和坚果的苦味方面的变异，可能很快就被古代的农民注意到了。其他变异，如种子传播机制或种子休眠方面的变异，在现代植物学兴起之前，可能并未被人类认出来。但是，不管古代旅行者对可食用的野生植物的选择是否依赖于自觉的或不自觉的选择标准，由此而产生的野生植物向作物的演化起先总是一种无意识的过程。这是我们对野生植物个体进行选择的必然结果，是园子里各植物个体之间竞争的结果，而这种竞争所偏爱的个体和在野外得天独厚的个体是不同的。这就是为什么达尔文在他的伟大著作《物种起源》中并不是一开始就解释自然选择问题的原因。他的第一章反而详细说明了我们的驯化动植物是如何通过人类的人为选择而出现的。达尔文不是讨论我们通常认为和他联系在一起的加拉帕戈斯群岛上的鸟类，而是一上来就讨论—农民是怎样培育出不同品种的醋栗的！他写道，“我已经看到园艺学著作中，对园丁们化腐朽为神奇的令人叹为观止的技术表现出了巨大的惊奇；但这种技术是简单的，就其最后结果来说，对这一技术的采用也几乎是无意识的。它在于总是去培育最出名的品种，播下它的种子，然后当碰巧出现了一个稍好一点的品种时，再去选择它，就这样地进行下去。”通过人为选择来培育作物的这些原则，仍然可以成为我们的关于物种起源通过自然选择的最可理解的模式。表7.1 古代世界各地早期主要作物类型举例————《枪炮、病菌、钢铁》",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:49:56",
        "question_id": 614952546,
        "user_id": "20913a61ec5d3173c5757a6a3b4c8aa5"
    },
    {
        "answer_id": 3479048810,
        "content": "你饿你也吃",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:54:54",
        "question_id": 614952546,
        "user_id": "a1ca83024299694bd37355f386864a26"
    },
    {
        "answer_id": 3478924738,
        "content": "首先，米粒麦粒是稻、麦的果实，而“水果类的果实能吃”是猿猴就已经知道的，原始人类/猿类只要把智商稍提高一些就能想到“会不会各种果实都能吃”并去尝试。现在连部分黑猩猩都知道用石头砸开坚果并食用，“发现大米小麦可以吃”对原始人并不是什么难事。然后就是怎么吃的问题。大米小麦在完全成熟后是硬的，但是从灌浆期开始到成熟之前都是软的，对猿类/原始人来说直接嚼就行，至于完全成熟后的谷物就要看能否嚼得动了。之后智力进一步提高的人类面对完全成熟的谷物可以尝试手搓去壳或用石器去壳，嚼不动的可以砸碎吃，到了新石器时代还会把米粒麦粒的壳用杵臼去掉。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:12:24",
        "question_id": 614952546,
        "user_id": "1ef0d1e10d7183ced28f04a1ddc333a3"
    },
    {
        "answer_id": 3482727266,
        "content": "本来人饿了，找不到食物，啥植物都吃。只不过吃了小麦，大米的人活了下来，并有了后代，他们教育他们的后代，吃小麦大米可以活下去。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:57:26",
        "question_id": 614952546,
        "user_id": "61469868737fe2adc8a455a8ee71f495"
    },
    {
        "answer_id": 3482118470,
        "content": "当你快饿死的时候，发现面前有泡屎，你都会尝试吃掉它！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 05:10:45",
        "question_id": 614952546,
        "user_id": "c45e63c3d39f35699fa0e9a5b09f6b03"
    },
    {
        "answer_id": 3480842761,
        "content": "其实大部分食物的发现者，恐怕并不是人，而是人之前的动物祖先，他们在进化过程中，就已经对各种可以吃的食物进行了尝试，并且一代一代地传了下来，一直传到人类出现。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:48:30",
        "question_id": 614952546,
        "user_id": "3a43cd803b5b4e5163c5f68c19cbed04"
    },
    {
        "answer_id": 3480164194,
        "content": "人类进入农业时代才开始大米小麦的驯化…….这时候已经新石器时代了，能制作陶器，会用火能烹饪了……大米小麦驯化的契机是人类捕猎能力太强，随着人口膨胀，狩猎采集无法提供足够的食物，便开始了农业。先是找到一些能吃的植物，然后种植，一代代改良。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:38:53",
        "question_id": 614952546,
        "user_id": "c6ddc35d036b47b94c948a2131182c29"
    },
    {
        "answer_id": 3480037496,
        "content": "神农尝百草，老百姓饿的没办法了，",
        "voteup_count": 0,
        "updated_time": "2024-04-27 05:54:09",
        "question_id": 614952546,
        "user_id": "70e4ea47c8e4065fea47dc887f1a371a"
    },
    {
        "answer_id": 3479498586,
        "content": "第一批人知道大米小麦可以吃的过程，并非一蹴而就，而是经历了漫长而复杂的摸索和实践。在人类早期的采集生活中，人们逐渐掌握了某些植物的生长规律，并开始尝试种植某些作物以满足生活需要。在这个过程中，人们可能首先是通过观察植物的外观、气味等特征，初步判断其是否可能具有食用价值。随后，通过不断的尝试和体验，人们逐渐发现大米和小麦等谷物不仅可以食用，而且能够提供丰富的营养。这一过程不仅体现了人类的智慧和勇气，也展示了人类与自然环境的紧密关系。通过长期的实践和经验积累，人类逐渐形成了对食物的认知和选择能力，为后续的农业发展和文明进步奠定了基础。简短评论：第一批人知道大米小麦可以吃的过程，是长期实践和经验积累的结果，体现了人类智慧和与自然环境的紧密关系。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:57:11",
        "question_id": 614952546,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3479146980,
        "content": "你想想为啥孩子生下来就会什么都往嘴里送",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:05:52",
        "question_id": 614952546,
        "user_id": "3c0c65056ed133af2e78530eed62d8f0"
    },
    {
        "answer_id": 3479085088,
        "content": "在成为人之前就知道了。第一批人的爸爸妈妈会告诉他们，什么可以吃。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:19:03",
        "question_id": 614952546,
        "user_id": "dcf39fca462e8bf39b696c060621a3a5"
    },
    {
        "answer_id": 3479014651,
        "content": "饿你两个月你就知道树皮也可以吃",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:30:14",
        "question_id": 614952546,
        "user_id": "43074216deca9243b764c1f6fbc23075"
    },
    {
        "answer_id": 3478951044,
        "content": "应该是有人工火，器皿，以及肉类烹饪发展之后，便有了高温热水与高温杀菌的理念。然后就有了不断尝试各种植物加在开水里煮食，毕竟那是肉类短缺，不尝试吃其他的只有饿死。最后渐渐发现这类食物有大量淀粉，第一代稀饭诞生！随后进入大农耕时代",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:39:17",
        "question_id": 614952546,
        "user_id": "cd35cf542fbf52a0bb613d9480a34527"
    },
    {
        "answer_id": 3478940889,
        "content": "神农氏说的",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:29:33",
        "question_id": 614952546,
        "user_id": "56213882b9296e5c1d4aabaf8053b553"
    },
    {
        "answer_id": 3478811803,
        "content": "等你饿急了也知道什么东西能吃！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 01:20:25",
        "question_id": 614952546,
        "user_id": "d9c4a11ec6f3edbce360abf8d6fd350c"
    },
    {
        "answer_id": 3478805526,
        "content": "神农说的",
        "voteup_count": 0,
        "updated_time": "2024-04-26 01:04:10",
        "question_id": 614952546,
        "user_id": "edd0ca5fb1500d124e3267dcf481f893"
    },
    {
        "answer_id": 3478769088,
        "content": "小麦煮熟不好吃",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:00:14",
        "question_id": 614952546,
        "user_id": "5feac2474e1f77753bcab1e51b659b85"
    },
    {
        "answer_id": 3478749211,
        "content": "你先如何定义第一批人类再说吧",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:35:28",
        "question_id": 614952546,
        "user_id": "d3ad3ca64b2e51f41fe12a5e435f8917"
    },
    {
        "answer_id": 3478627066,
        "content": "每一种食物的开发都离不开饥荒的摧残",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:17:00",
        "question_id": 614952546,
        "user_id": "e4480df33a31f00081286f389c2590ae"
    },
    {
        "answer_id": 3481603419,
        "content": "飞禽走兽都吃着没事，我就不能尝尝？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:56:40",
        "question_id": 614952546,
        "user_id": "84c5736d5acf6b5c7ebb65812838a2bc"
    },
    {
        "answer_id": 3478783999,
        "content": "动物在前面试吃，人在后面捡漏。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:22:55",
        "question_id": 614952546,
        "user_id": "2372f391932f2ffe32db6a2f60469c1b"
    },
    {
        "answer_id": 3478782764,
        "content": "或许是因为他们，尝了尝？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:20:55",
        "question_id": 614952546,
        "user_id": "6d008a541bb49e7661f2fc9ad7f13525"
    },
    {
        "answer_id": 3478755917,
        "content": "关于第一批人是如何知道大米和小麦可以食用的，这个问题涉及到人类早期的生存策略和食物探索过程。在长期的采集和狩猎实践中，人类逐渐对各种植物和动物产生了认知，并开始尝试食用它们。这种尝试可能是出于饥饿驱使下的生存本能，也可能是对周围环境的自然好奇心的驱使。对于大米和小麦这两种作物，它们都是人类通过长期的实践和观察逐渐发现其食用价值的。在亚洲地区，人们可能首先注意到野生稻的生长和结实，通过观察和尝试，逐渐认识到稻谷的可食用性。同样，在欧洲和西亚地区，人们也可能首先注意到野生小麦的生长，并通过尝试和观察逐渐认识到其食用价值。值得注意的是，人类在发现这些作物的食用价值后，并没有立即开始大规模种植。相反，这是一个渐进的过程，需要长时间的尝试和摸索。人们逐渐掌握了种植技术，包括如何播种、灌溉、施肥和收割等，才使得这些作物成为人类稳定的食物来源。此外，关于食物毒性的判断也是一个长期的过程。人类可能最初是通过视觉、嗅觉和味觉来初步判断一个食物是否可食用。然而，这并不意味着所有的尝试都是安全的。在长期的实践中，人们可能遭遇过食物中毒等危险情况，从而逐渐形成了更加完善的食物选择和烹饪方法。综上所述，第一批人知道大米和小麦可以食用是通过长期的实践、观察和尝试得出的结论。这是一个渐进的过程，需要不断的摸索和学习。同时，这也体现了人类在面对自然环境和生存挑战时的智慧和勇气。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:43:33",
        "question_id": 614952546,
        "user_id": "1abf5b4723f00c25661ce661bd92f573"
    }
]