[
    {
        "answer_id": 3474963172,
        "content": "至少前期很不错，能打出一定的作用。各位，且听我慢慢道来，我会说的很详细。拓跋珪时期，也就是北魏的立国之初，北魏骑兵在对付后燕和后秦的战争中，已经有可圈可点的表现。北魏进攻后燕时，后燕皇帝慕容宝放弃都城中山，长孙肥和左军将军李栗率三千骑兵追赶他，虽然没有追上，但是破城并俘获了1000多人。中山围城战后，长孙肥带领7000人袭击中山，与后燕步骑兵作战，因功被赐爵为琅邪公。太祖将围中山，慕容宝弃城奔和龙。肥与左将军李栗三千骑追之，至范阳，不及而还。遂破其研城戍，俘千余人。遣肥帅七千骑袭中山，入其郛而还。贺邻以步骑四千追肥至泒水，肥自魏昌击之，获铠骑二百。中山平，以功赐爵琅邪公。——《魏书》卷二十六《长孙肥传》如果你认为北魏与后燕的作战不够理想，那可以再看看北魏与后勤的骑兵战。拓跋珪在与后秦姚兴军队的交战中，也充分运用了骑兵。402年的6月，派遣长孙肥和镇西大将军、毗陵王拓跋顺等将领率领六万骑兵充任前锋。姚平招募派遣勇将，率领精锐的骑兵二百人窥伺魏军，前锋长孙肥率领魏军迎击擒获他们，后秦军一匹马都没返回。六月，太祖将讨平，遣毗陵王顺等三军六万骑为先锋。七月，车驾亲征；八月，次于永安。平募遣勇将，率精骑二百窥军，为太祖前锋将长孙肥所擒，匹马不返。平遂退走，太祖急追，及于柴壁。接下来就是柴壁之战，拓跋珪利用骑兵的优势，一步步地断了姚平的退路，最终让姚兴也无计可施。此战战的最终结果自然是:姚兴“举军悲号”。北魏到了拓跋嗣时期，刘裕生病而死。拓跋嗣认为此时刘宋内部不稳，有机可乘，决定夺回之前被东晋军占领的河南地区。北魏的大臣中，代人奚斤和汉族人公孙表都主张优先攻城，实际结果倒也不算太差，一样可以利用骑兵取得进展。表计攻滑台，不拔，求济师。太宗怒其不先略地，切责之。郑兵（奚斤）于虎牢率步骑三千，攻颍川太守李元德于许昌。车骑参军王玄谟领千人，助元德守，与元德俱散败。虏即用颍川人庾龙为颍川太守，领骑五百，并发民丁以戍城。宜城王奚斤之攻虎牢也，大肥与娥清领十二军出中道，略地高平、金乡，东至泰山。——《魏书》卷三十《闾大肥传》但是拓跋嗣并不满意，甚至还主张亲自南征。帝怒，议亲南讨，为其声援。——《魏书·太宗明元帝纪》至于拓跋嗣的想法是什么？那就是游牧民族的传统战略——掠地。太宗以为掠地至淮。拓跋嗣的谋主——崔浩，也有着一样的想法。南人长于守城。 不如分军略地，至淮为限，列置守宰，收敛租谷。滑台，虎牢反在军北，绝望南救，必沿河东走。——《魏书·崔浩传》攻打下了滑台以后，公孙表、奚斤二人继续进攻，公孙表攻击虎牢城，奚斤则“留表守辎重，自率轻兵徇下河南、颍川、陈郡以南”。这里就可以表明，奚斤仍然能发挥拓跋骑兵的优势，进行略地作战。到了拓跋焘时期，优先开始考虑对胡夏用兵，拓跋焘亲率二万骑兵长途奔袭，经过五天急行军，魏军终于进抵统万城下。乃以轻骑一万八千济河袭昌。——《魏书》卷九十五《赫连昌传》十有一月戊寅，帝率轻骑二万袭赫连昌。壬午，至其城下”，途中仅用五天。——《魏书》卷四上《世祖纪上》赫连昌猝不及防，在野战中被击溃，只能被迫防守统万城。世祖驰往击之，昌退走入城，未及闭门，军士乘胜入其西宫，焚其西门。可是统万城的坚固性，一时间反而让魏军陷入被动，魏军都是骑兵，没有步兵进行攻城战，也无辎重提供补给，只在城外停留了一天，并分兵袭掠郊外，俘获大量居民和牛马，然后班师回平城。拓跋焘也意识到了，仅仅是靠骑兵，并不好攻克坚固的统万城，最终还是要用到攻城器械。于是北魏开始大规模打造攻城器械，并发起全国性的动员。这次北魏大军三路攻打胡夏，两路大军皆以步兵为主，其中一路以运输工程器械为主。但在渡过黄河之后，魏帝拓跋焘并不在乎辎重，仍率三万骑兵先行。在拓跋焘的战略计划中，动用步兵和器械攻城是下策。若攻不时拔，则食尽兵疲，外无所掠，非上策也。原因是攻城战会消耗大量时间，统万距离北魏疆界过远，魏军在补给上非常不便。拓跋焘的真实想法是:若是魏骑兵先至统万城下时，由于他们没有携带大量的攻城器械，赫连昌自然不会认为这是魏军的主力，正所谓知己知彼，百战不殆。朕以轻骑至其城下，彼先闻有步军而徒见骑至，必当心闲，朕且羸师以诱之，若得一战，擒之必矣。——《魏书·赫连昌传》结果不出拓跋焘所料，赫连昌本来是决定坚守统万城，但他得知赶到的魏军骑兵数量较少、步兵主力尚远后，遂于六月二日出城作战。最终，胡夏军大败，家底都快要没了。接下来是攻打北燕，北魏军队还是发挥了骑兵的优势，不断地进行掠地，不仅破坏了正在生长的庄稼，还俘获了北燕的大量人口。将军楼勃别将五千骑围凡城，文通守将封羽以城降，收其民三千余家。芟其禾稼，徙民而还。到436年，拓跋焘再次派骑兵袭击北燕，此次出击的兵力并不多，只有娥清、古弼率领的“精骑一万”，以及北魏驻辽西的一些地方部队。恰好龙城又发生了叛乱，燕主冯文通感到无力抵抗魏军，遂逃亡至高丽境内，北燕全境被北魏占领。接下来是450年以后的宋魏之战。在2月3日，拓跋焘还在做着游猎的姿态，可仅仅过去了17天，魏军已经攻入了刘宋境内。二月甲午，大搜于梁川。——《魏书·世宗纪下》辛巳，索虏寇汝南诸郡。——《宋书》卷五《文帝纪》《宋书·索虏传》称“焘自率步骑十万寇汝南”。刘宋方面，汝水、颖水流域诸郡县相继失守，只有汝水之滨的悬瓠城还没有落入北魏之手。南平王刘铄镇守悬瓠城，魏军久攻不克，只得掳掠了大量人口后撤军。魏军这一次的行动，表现出了优越的机动性，虽然没能取得更多的进展，但是掳掠了刘宋大量的人口。在此就不过多赘述后续发生的事情了，毕竟与骑兵没有太大联系了。来做一个小总结吧，宋军不像魏军，是以步兵为主，缺乏魏军骑兵侦察能力，对魏军骑兵到来往往猝不及防，所以宋军的大多数失败都发生在野战之中，能取得一些胜利往往是攻城战和守城战。北魏到了孝文帝时期，刘宋没落，南齐取而代之，北魏此时也差不多是中期了。元宏自平城迁都洛阳，并对南齐政权展开了数次大规模进攻。这个时候，北魏的兵种上是以步兵为主，骑兵为辅，战术上野战和攻坚战、城垒防御战并重，不再依赖掠地抢劫，而是更多地运用后方补给。元宏的第一次南征不尽人意，决定第二次南征减少分兵。魏军一路势如破竹，攻克了新野、湖阳、赭阳、舞阴、宛城等地，魏军完全占领了南阳盆地。齐军将领陈显达停滞不前，崔慧景、萧衍部从襄阳北上，但是在邓地被元宏亲自率领的骑兵击败。南阳地区的战事，最终以北魏军的胜利而告终。可此时，北魏多东路军却遇到困难：王肃围攻义阳许久不能克城。齐军裴叔业部五万人渡过淮河，攻击魏南兖州治所涡阳城，徐州，豫州的魏军支援，皆被齐军打退。伪徐州刺史广陵王率二万人，骑五千匹。虏新至，营未立，于是大败。——《南齐书·裴叔业传》（魏军的指挥官，实际上可能不是元羽或元愉，应该另有其人，但是魏军确实败了。）总的来说，从孝文帝以后，北魏对骑兵的依赖就没有之前那么重了，开始更多的运用步兵和攻城器械。",
        "voteup_count": 39,
        "updated_time": "2024-04-25 09:23:52",
        "question_id": 621065746,
        "user_id": "4d08ce7f404b0b9be94040a278012bf3"
    },
    {
        "answer_id": 3299284798,
        "content": "长于野战，不善意攻坚。巅峰时，甚至被东晋军队几千人就能守住十几万人的攻击。（长葛之战）但是在野战中还是很有优势的，而且巅峰时部落兵制，全民动员，集结的很快，规模也很大。南朝军常在野战中被击溃重创……这一现象甚至延续到了刘宋，萧齐和萧梁……主要还是当时南朝同样也稀烂的时候多……",
        "voteup_count": 16,
        "updated_time": "2023-11-23 11:20:56",
        "question_id": 621065746,
        "user_id": "8c070f88e550cca7380b892d5171311c"
    },
    {
        "answer_id": 3202917803,
        "content": "咱们可以看看当初从十六国到南北朝的一些历史数据乾归败走降其部众三万六千收铠马六万匹军无私掠百姓懐之兴进军枹罕乾归奔金城班赐王公已下徧于卒伍兴之西伐髙平公——《晋书·姚兴载记》今者之事，王公其详议之。咸以桓玄新得志，未可图，乃止。于是讲武于城西，步兵三十七万，车一万七千乘，铁骑五万三千，周亘山泽，旌旗弥漫，钲鼓之声，振动天地。——《资治通鉴》玄使谓苻融曰：「君远涉吾境，而临水为阵，是不欲速战。诸君稍却，令将士得周旋，仆与诸君缓辔而观之，不亦乐乎！」坚众皆曰：「宜阻肥水，莫令得上。我众彼寡，势必万全。」坚曰：「但却军，令得过，而我以铁骑数十万向水，逼而杀之。」融亦以为然，遂麾使却阵，众因乱不能止。于是玄与琰、伊等以精锐八千涉渡肥水。石军距张蚝，小退。玄、琰仍进，决战肥水南。坚中流矢，临阵斩融。坚众奔溃，自相蹈藉投水死者不可胜计，肥水为之不流。——《晋书·谢玄传》从这些动辄数万记的马甲具装量，可想而知当时的重骑兵直接的战争是多么狠，能在这种环境卷出来，能不强嘛，这个时代属于是冶金技术重大进步的时期，同时也是对基层社会压榨的最狠的时期，综上所述，其实具装马铠在从十六国开始就已经是中国正规骑兵的标备。",
        "voteup_count": 6,
        "updated_time": "2023-09-08 20:46:40",
        "question_id": 621065746,
        "user_id": "81a1bde758cfb7f96b62b97e9564c322"
    },
    {
        "answer_id": 3484491677,
        "content": "很强，刘宋步兵得玩车营结阵才能打，很多人面对北魏骑兵压根不敢接战，一听说魏军渡河就一溃千里了。而元嘉北伐里关于具体战斗描写得不多，但是刘康祖尉武之战写得却比较细，也是明确的步兵打骑兵的战斗“康祖回军，未至寿阳数十里，会虏永昌王库仁真以长安之众八万骑，与康祖相及于尉武。康祖凡有八千人，军副胡盛之欲附山依险，间行取至。康祖怒曰：“吾受命本朝，清荡河洛。寇今自送，不复远劳王师，犬羊虽多，实易摧灭。吾兵精器练，去寿阳裁数十里，援军寻至，亦何患乎！”乃结车营而进。虏四面来攻，大战一日一夜，杀虏填积。虏分众为三，且休且战，以骑负草烧车营。康祖率厉将士，无不一当百，虏死者太半。会矢中颈死，于是大败，举营沦覆，为虏所杀尽，自免者裁数十人。”当然这是在主将不怕死的，士卒精锐的情况下，刘宋打出了不错的成绩，也是虽败犹荣了。但是刘铄此时坐镇寿阳，压根不敢去救援薛安都倒是也敢正面对冲魏军，但问题是他是骑马冲锋啊……",
        "voteup_count": 3,
        "updated_time": "2024-05-01 10:46:24",
        "question_id": 621065746,
        "user_id": "0b8c13362c25c3653bdda4f2c7491085"
    },
    {
        "answer_id": 3231520593,
        "content": "公元409年，刘裕攻打南燕，卢循的妹夫、广州刺史徐道覆劝说攻打东晋首都建康。于是卢循的义军先在豫章击败江州刺史、刘牢之的外甥何无忌，又在长沙击败刘裕的弟弟、荆州刺史刘道规，接着在桑落洲击败豫州刺史刘毅，占据了江、荆二州，威逼建康。当时刘裕攻南燕的大军主力尚未返回，且军中多伤病，整个建康可用的军队不过数千人，所以朝廷害怕，官员一度打算拥护皇帝渡江北去依附刘裕。刘裕匆忙返回建康，得知徐道覆领兵朝新亭而去，连忙“使宁朔将军索邈领鲜卑具装虎班突骑千余匹，皆被练五色，自淮北至于新亭。”徐道覆的手下“贼并聚观，咸畏惮之”。刘裕又“命参军诸葛叔度、朱龄石率劲勇士千余人过淮。群贼数千，皆长刀矛钅延，精甲曜日，奋跃争进。龄石所领多鲜卑，善步槊，并结陈以待之。贼短兵弗能抗，死伤者数百人，乃退走。”在刘裕的军事调度下，徐道覆未能逼近建康就被击退。刘裕让索邈率领的就是南附的北魏鲜卑重骑兵，以东晋当时的实力，大约也就只能组建这么千余人的骑兵队伍，但却足以震慑江南了。从这一点或许就能看出北魏骑兵的真正实力，也能看出军事生涯始终压着北魏打的刘裕有多厉害了！",
        "voteup_count": 11,
        "updated_time": "2023-09-29 22:49:42",
        "question_id": 621065746,
        "user_id": "0989a1abe20697ae172f67cc4364e32c"
    },
    {
        "answer_id": 3483977143,
        "content": "沈庆之和刘义隆都很明确的认为（元嘉时期的）北魏基本上就是骑兵强：太子步兵校尉沈庆之谏曰：“我步彼骑，其势不敌。檀道济再行无功，到彦之失利而返。今料王玄谟等，未逾两将，六军之盛，不过往时，恐重辱王师。”上曰：“王师再屈，别自有由，道济美寇自资，彦之中涂疾动。虏所恃者唯马至于为什么这样，刘义隆依然认为北伐有胜算，用句略现代的话说，夏秋是“泥泞”季节，暴雨倾盆是常事，有利于刘宋水军作战，而大不利于于骑兵的机动，而等到冬季北魏骑兵可以发挥的时候，刘宋可能已经奠定优势了今夏水浩汗，河道流通，泛舟北下，碻磝必走，滑台小戍，易可覆拔。克此二城，馆谷吊民，虎牢、洛阳，自然不固。比及冬初，城守相接，虏马过河，即成擒也。”结果果然（第二次元嘉北伐）一开始，拓跋焘就各种避而不战，将战线收缩至黄河，理由大概除了刘义隆说的潮湿泥泞之外。还有马还没养肥，总之要尽量等马养好了再出战，然后到了农历十月（公历11月左右吧），北魏的确就开始全线冬季反攻。。。魏群臣初闻有宋师，言于魏主，请遣兵救缘河谷帛。魏主曰：“马今未肥，天时尚热，速出必无功。若兵来不止，且还阴山避之。国人本著羊皮裤，何用绵帛！展至十月，吾无忧矣。”此外，两次元嘉北伐，宋军可以说都败于溃败，甚至可以说北魏主力（骑兵）集团一出动，都没有什么特别激烈的大会战，当面刘宋军就开始主动溃退，以至于一泻千里：到彦之、王仲德沿河置守，还保东平。乙亥，魏安颉自委粟津济河，攻金墉。金墉城不治既久，又无粮食。杜骥欲弃城走，恐获罪。初，高祖灭秦，迁其钟虡于江南，有大钟没于洛水，帝使姚耸夫将千五百人往取之。骥绐之曰：“金墉城已修完，粮食亦足，所乏者人耳。今虏骑南渡，当相与并力御之。大功既立，牵钟未晚。”耸夫从之。既至，见城不可守，乃引去，遂南遁。　到彦之闻洛阳、虎牢不守，诸军相继奔败，欲引兵还。殿中将军垣护之以书谏之，以为宜使竺灵秀硃修之守滑台，自帅大军进拟河北，且曰：“昔人有连年攻战，失众乏粮，犹张胆争前，莫肯轻退。况今青州丰穰，济漕流通，士马饱逸，威力无损。若空弃滑台，坐丧成业，岂朝廷受任之旨邪！”彦之不从。护之，苗之子也。彦之欲焚舟步走，王仲德曰：“洛阳既陷，虎牢不守，自然之势也。今虏去我犹千里，滑台尚有强兵，若遽舍舟南走，士卒必散。当引舟入济，至马耳谷口，吏详所宜。”彦之先有目疾，至是大动；且将士疾疫，乃引兵自清入济。南至历城，焚舟弃甲，步趋彭城。　　冬，十月，癸亥，魏主至枋头，使关内侯代人陆真夜与数人犯围，潜入滑台，抚慰城中，且登城视玄谟营曲折还报。乙丑，魏主渡河，众号百万，鞞鼓之声，震动天地；玄谟惧，退走。魏人追击之，死者万馀人，麾下散亡略尽，委弃军资器械山积。考虑到宋军步兵也算是身经百战（一笔果然写不出两个宋字），到彦之、王玄谟北伐军虽然将菜了一点，但兵不可能不是主力，也不大可能对方只出动些步兵（哪怕人数很多）渡河就开始主动跑路，可能就是一看对方骑兵的规模料不能当，怕跑慢了被全歼。此外，这是450年的情况，北魏已经入主河北（397年以后）好几十年时间了，450年以前的北魏（尤其是拓跋珪打后燕那会）只怕只会更依赖骑兵。所以的确可以认为北魏开始更依托步兵作战就是汉化改革之后，毕竟骑兵的成本或许增加了。",
        "voteup_count": 77,
        "updated_time": "2024-04-30 20:26:35",
        "question_id": 621065746,
        "user_id": "0002e13a8a8fcdc69f33778084e0b61e"
    },
    {
        "answer_id": 3211658066,
        "content": "早期很强，拓跋焘横扫柔然，北魏骑兵草原作战所向披靡晚年很菜，六镇被柔然洗劫，朝廷不给赈灾粮食，引发六镇士卒起义，朝廷内战又打不过六镇叛军，只能重金贿赂找柔然借10万大军平叛，这个时候的北魏骑兵大不如柔然了",
        "voteup_count": 8,
        "updated_time": "2023-09-15 02:00:59",
        "question_id": 621065746,
        "user_id": "7e21f4dfd0a8b95485310bd2432509e4"
    },
    {
        "answer_id": 3309294634,
        "content": "跋焘的时候应该是巅峰吧，动不动就五六十万骑南下，刘宋搞的压力特别大，全国就九千骑",
        "voteup_count": 2,
        "updated_time": "2023-12-01 12:11:08",
        "question_id": 621065746,
        "user_id": "5b4a05a58a131b7e8a1b4decb50c16f3"
    },
    {
        "answer_id": 3437166886,
        "content": "汉武帝之后，长期并没有强大的中原骑兵，但是对于匈奴人来说，并没有放弃骑射，只不过东汉政府变得更加聪明。东汉窦宪居然想到联合南匈奴和鲜卑骑兵，去打北匈奴。曾经汉武帝烧钱无数，才建立了十万西汉骑兵。如今东汉直接用南匈奴骑兵去打北匈奴骑兵，同族混乱，结果北匈奴战败西迁到中亚大草原，而南匈奴，则归顺了东汉。南匈奴南下后，故地留给了鲜卑，被鲜卑占据，经过数百年发展，再经历了魏晋时代的混乱，鲜卑人的拓跋族统一了北方，建立了北魏，等到拓跋焘即位的时候，开始了统一北方的进程。拓跋焘刚刚即位，北方的少数民族柔然，也就是拓跋家族所在的鲜卑族的近亲，欺负拓跋焘，准备大举南侵，拓跋焘刚刚即位，精力旺盛的他就立马征兵十万，准备暴打柔然，众多大臣劝他三思，这位16岁的少年十分老成，他最终舍弃了十万人的远征，选择了冬季，草原上草料最少的时候出征，当年十二月，拓跋焘率领3万大军，轻装出发，进军到柞山，今天内蒙古的和林格尔，与柔然可汗阿伏干率领的柔然骑兵相遇，鲜卑骑兵大战柔然骑兵，凭借着入主中原后的先进铁器和战法，鲜卑大败柔然，拓跋焘斩首数千人。第二年，拓跋焘再次北伐，这一次的拓跋焘十分有信心，他率领十万大军，兵分五路出击，只携带15天的干粮，穿越沙漠，直击柔然大庭，柔然大惊，逃到了漠北戈壁去了，就此拓跋焘开启统一北方的征战。公元426年十月，魏军兵分三路，经过猛攻，成功把夏军从统万城引出，在野战中消灭了夏军。此后，拓跋焘南征北战，几乎统一北方，终结了十六国乱世，并且南下侵宋，一直打到扬州城下，逼迫宋文帝刘义隆承认和自己同样的地位。拓跋焘之所以能建立如此功业，离不开北魏的鲜卑骑兵，鲜卑骑兵一直到建立北齐的过程中，都发挥了巨大的作用。南北朝是中国重甲骑兵的黄金时期，不仅马镫等马具逐渐完善，马铠亦在此时迅速发展。因此，这一时期是重甲骑士最后的辉煌，与甲骑具装数量剧增相呼应的，是全新的重骑兵战术。重骑兵作为突击作战的中坚力量，在南北朝时期的战争中发挥了重要作用。重骑兵的威力令人数不多的鲜卑人无往而不胜，几乎天下无敌，很少有能击败鲜卑骑兵的存在。唯一的例外是宋武帝刘裕。刘裕北伐的时候，曾经和拓跋焘的父亲——拓跋嗣相遇，为了阻挠刘裕率领的晋军北伐，北魏骑兵包围了晋军。刘裕率领晋军在河边摆出了一个形似月牙的阵型，由战车组成，每辆车上都有弓箭手，还有手持长槊的武士在车后。刘裕为什么想出这么一种奇特的阵型？不得而知，不过这个阵型像极了桥梁上面的“拱形原理”，拱形能够分散所受到的力，把中间的力分到两边，这个阵型也是如此，只要魏军进攻，力量就会被分散。这个阵型也很像前文所说的卫青的“车步骑协同”，可能由此而来。拓跋嗣看到刘裕摆出这么一个奇特的造型，很是奇怪，这个造型乍一看就像一个铁锅，盖在黄河岸边。拓跋嗣哈哈大笑，心想刘裕不懂兵法，因为河水边是不能设阵的，除非是韩信反而为之的“置之死地而后生”。刘裕并非利用了韩信置之死地而后生的道理，实际上此时的黄河并非是绝路，因为拓跋嗣忽略了一点：船。是的，晋军通晓水性，同时有几百艘大船，而魏国没有船，自然不能在黄河上水战。就算却月阵失败了，晋军可以和之前一样，退回到船上，所以此时的黄河并不是绝路，反而是一个安全的屏障。魏军不管什么阵型了，直接猛攻晋军，晋军弓箭兵发射大弩，箭如雨下，魏军被射死无数。虽然倒下了部分的魏军，但是魏军的攻势并没有退却，而是发动了更猛烈的攻势，这一次魏国勇士攻到了阵型附近，几乎要攻破盾牌阵了，已经到了贴身的境地了。刘裕身先士卒，冲锋在前，晋军看到统帅都如此勇猛，个个以一当十。晋军的步兵挥动着长槊，将送上门的魏军如砍瓜切菜般地刺杀。几番进攻下来，魏军有所退却，而晋军却越战越勇，大将朱超石异想天开，看到弓弩不爽，居然直接把没用到的槊插到弓弩机上发射，发射不了的直接派人用锤子，像打棒球一样地发射出去，面对弓箭，魏军还能抵挡，这一次晋军直接发射的是大铁槊，魏军抵挡不住，终于退却了。刘裕看到魏军退却了，一鼓作气，率领晋军出击，追歼魏军，斩杀阿薄干，这一仗，初出茅庐的魏军惨败，拓跋嗣忙与刘裕修好，再也不敢阻挠刘裕了。因此，北魏重骑兵其实已经被刘裕所破解，依靠强大的战车+步兵的组合，可是后来，再也没有东晋北府兵那样强大意志力的步兵了，所以鲜卑骑兵后来又主宰了中国200年，一直到隋朝。",
        "voteup_count": 8,
        "updated_time": "2024-03-20 13:51:28",
        "question_id": 621065746,
        "user_id": "4e4fd66a4aaf5904e584bcee15366c04"
    },
    {
        "answer_id": 3300253939,
        "content": "因为刘裕的存在，北魏的军队实际上处于一个尴尬的地位。公元417年，宋武帝刘裕在运用巧妙的军事手法攻陷南燕之后，将注意力放到了后秦身上，他意识到了后秦对晋的威胁，恰好此时的后秦朝乱不堪，于是刘裕打定主意，决意北伐。为了更快到达后秦，刘裕向北魏提出借路。北魏不仅不借，还派出了十万士兵监视晋军。但刘裕没把北魏的军队放在心上，他仍然按照计划对后秦开始了进军。北魏一看刘裕真来，于是就派出千余名骑兵跟随，时不时还骚扰一下，杀了一些晋军。这刘裕可毛了，于是决定出击。不过北魏则玩起了游击战：“裕遣军击之，裁登岸则走，退则复来”就是说当刘裕举兵去攻打他们，北魏士兵就走，晋军走后，他们又跟上来，足足的一群苍蝇，使人不胜其烦，一再拖延了晋军的行军进度。终于，刘裕彻底火了，他依照当时的地势，开始了“却月阵”的构建。整个阵势依河而建，刘裕再选择好战场后，便派白直队主丁旿率700人及战车百乘，开始了抢渡北岸。在距离水岸百余步时处布下了弧形的阵，因为两头抱河，形似新月，所以故称“却月阵”。战车进水后，每辆战车配置了7名持仗士卒。布置好后，丁旿又在阵中坚起一根白毦(相当于令旗)，以通知船上的晋军统一指挥。当魏军见数百名晋军登上战车后，有些不解其意，想其只是开始布阵，不是真想打我们吧？所以没敢想冒然采取行动。但魏军没想到的是，此时的刘裕早有所准备，已经派宁朔将军朱超石严加戒备，准备出战。此时魏军迟疑，刘裕便抓住了这一机会，命朱超石率2000兵士携带大弩百张，上岸接应丁旿，随即每辆战车又增设了20名士卒，并在车辕上张设盾牌，保护战车。魏军看完这番布置才恍然惊觉晋军是来真的了，于是开始向晋军展开围攻。朱超石见状，先以软弓小箭射向魏军，魏军一看，我去，这小小的箭能射死人？你们晋军就这几个人还想挑战我们？于是更是大胆向前冲杀，三面冲击而至。厮杀声一下子四处响起，长孙嵩接到消息后，随即也率了3万骑兵前来助战，一起猛攻晋军。朱超石见状，遂令士卒改换大弩猛射，并挑了神射手用箭集束发射，给了魏军以重大杀伤。魏军见状，并未退却，毕竟自己兵源充足，反而越发的愈战愈勇，随着双方距离的缩短，晋军弓弩逐渐失去了作用。朱超石又命将士将所携带的千余张槊，截断为三、四尺长，用大锤锤击进行杀敌，由于防卫得当，晋军一根断槊便能洞穿三、四名魏军。由于“却月阵”弧形的迎击面小，一阵厮杀过后，魏军越向前，反而所受到的杀伤也就越大。魏军3万多人马，竟开始逐渐抵挡不住：“一时奔溃，死者相积”就这样，刘裕凭借“却月阵”以近2700名步兵破了魏军3万多骑兵，这其中的威力不言而喻。如今，现在的很多军事爱好者，每当谈及以步制骑的问题时，必言“却月阵”之妙。但让人不解的是，“却月阵”在以后的战争中却再也没有被使用过，究其原因，可能此阵法的实施前提条件太多。刘裕：哎，往事不提也罢。附资治通鉴原文：夏，四月，裕遣白直队主丁帅仗士七百人、车百乘，渡北岸，去水百馀步，为却月阵，两端抱河，车置七仗士，事毕，使竖一白；魏人不解其意，皆未动。裕先命宁朔将军朱超石戒严，白既举，超石帅二千人驰往赴之，赍大弩百张，一车益二十人，设彭排于辕上。魏人见营阵既立，乃进围之；长孙嵩帅三万骑助之，四面肉薄攻营，弩不能制。时超石别赍大锤及千馀张，乃断长三四尺，以锤锤之，一轧洞贯三四人。魏兵不能当，一时奔溃，死者相积；临陈斩阿薄干，魏人退还畔城。超石帅宁朔将军胡藩、宁远将军刘荣祖追击，又破之，杀获千计。所以这就回到了开头我说的，因为刘裕的存在，所以北魏的军队处在一个尴尬的位置上。不过北魏的制度也不是一无是处，他们也有自己的制度特点。北魏前期政治制度的最大特点是“胡汉分治”。即管理汉人采取中原传统办法，管理拓跋部为主体的鲜卑诸族仍然保留他们习惯的行政组织——分部制。由于胡汉分治，其官职具有浓厚的胡汉杂糅色彩。拓跋部在建立魏国之前就以分部制作为管理民众的一种主要方式。分部制一直延续到北魏建立之后。随着拓跋魏的发展壮大，北魏政权在兼并战争中，将本部宗室、勋臣、内人诸姓组成的鲜卑集团、以及少量与他们关系密切的其他族人，分为六部，即天、地、东、西、南、北部，又将归附的东部鲜卑、匈奴别种以及迁来的“新民”分为八部，即东、西、南、北、左、右、前、后部。六部主要定居在称为京邑的畿内之地，一部分住进都城，八部主要分布在京邑四周的环形地带。分部制本质上是部落统治的延续。北魏初，鲜卑主体部分根据不同的族属归各族属首领统管，共同效忠首领拓跋王室。除鲜卑本族外，很多归附的各族也在分部制下保持着部落、宗室等血缘组织形式，他们的酋长保留宗族之长的地位，并被册封为不同等级、不同称呼的领民酋长。汉族“新民”被迁到平城，虽然也是举家合族，但由于宗族规模不大，姓族难分，被北魏另立大师、小师来顶替血缘关系上的宗主。这些酋长和宗土对所部之民拥有生杀赏罚的全权，对朝廷负有听从调配、从军征讨以及交纳贡赋的义务。拓跋本各部大小首领是北魏前期军事统治的支柱，各“宾国诸部大人”或“八部大人”也是北魏重要的军事力量。他们在北魏前期政治中具有重要地位，影响中央权力的行为方式，乃至影响王位的继承。北魏前期，鲜卑贵族尤其是帝室十姓长期干预政权，每一位新皇帝即位，都要用黑色毡毯盖住7个人，新皇帝站在上面向西拜天，然后登位。这7个人代表拓跋鲜卑在草原上兴起时的最初7个兄弟部落，以此表示皇帝仍像原来部落联盟肖领一样，须经这7个部落共同拥戴才行。在北魏用武力征服的中原地区，北魏政府保持了原有的州、郡、县三级地方行政机构，设有刺史、太守、令长。为加强鲜卑人的统治，拓跋珪曾规定地方长官必须保证各级主官都有鲜卑贵族一人。因而北魏的刺史、太守、令长往往三人共任一官，其中“宗室一人，异姓二人”。但最基层的政权并没有建立起来。北魏政权往往承认汉族世家大族及地方豪强长期以来拥有的控制宗族、乡里的权利，称他们为宗主，让他们统领依附人口。鲜卑贵族不直接于预各地宗主对所领百姓的管理，宗主对鲜卑贵族负责。对匈奴、丁零等少数民族集中居住、反抗势力较强的地区，北魏设置了镇、成等军事机构，或设置集军、政大权于一体的、由平城大将军府直接统领的护军机构，实行军事统治。在少数汉族地区也设有军镇府。但一般来说，军镇有两类，一类设于不立州郡之地，一类设于外郡治所。前者镇将兼理军民政务，后者则只掌军政，而刺史治民。北魏前期中枢行政制度有内行官与外朝官两个系统。外朝官是拓跋族在壮大过程中，向十六国政权和汉族政权学习的结果。什翼键即代王位时，就曾设立外朝官管理非拓跋主体族属的事务。代魏以后，拓跋政权与中原文明结合，中央外朝官制也向三省制方向发展。尚书省，作为仿晋制的行政机构，筹建于道武帝皇始元年(396)。尚书诸曹长官即称尚书。与晋制尚书领掌五六个曹的情况不同。每一尚书只管一类事务。都曹尚书位居一般尚书之上。在北魏前期常由中军将军担任，体现了北魏政体中以军制民、以内制外的倾向。中书省，大约与尚书省同时设立。北魏前期中书省的职责主要是“出纳王言，兼总文诰”,多由汉人担任。太武帝神麝四年(431),他把几乎所有的北方高门上族的代表召到平城做中书博士。门下省，其主要职能为侍从皇帝、规谏驳议以及尝御药、封玺书等。在北魏政制中相当重要。门下省重要官员有侍中、给事黄门侍郎、给事中等，其中最主要的是侍中。北魏前期另有一个中枢行政系统——内行官系统。它渊源于拓跋君主自率之部的官制。在外朝官建立过程中，它也相应获得了内行尚书、内行秘书、内侍长、内御史等称呼，并设有相当于外朝尚书省、中书省、门下省的独立机构。内朝官比外朝官更有地位。内、外朝分工较为明确。内朝的行政对象主要是集结在京畿地区的以拓跋氏为核心的鲜卑族，包括一部分其他胡人和胡化汉人。其余地区与臣民则归外朝管理。一般军国大事先由外朝官“参议”,后由内朝官“审决”,再由皇帝批准实行。北魏前期“胡汉杂糅”政治制度的形成，有三个主要原因：首先，拓跋国家作为一个发展着的社会实体，有它自身的连续性。其职官的设立、体制的建树，都必须依据原有的传统和习惯。其次，拓跋国家在建国和发展过程中，受汉晋宫制的直接影响。特别是在北魏建国、进入中原之后，由于帝国的臣民越来越以汉人居多，对中原广大的地区，拓跋贵族不可能另外创造一套制度来加以管理，不得不仿效中原王朝的统治办法。再次，北魏政权建立在十六国政权的废墟之上，它受到十六国少数民族政治体制的影响。十六国在政治体制上的重要创新就是胡汉分治，鉴于此制在少数族政权建立时期对民族间友好相处有一定效用，北魏对此加以继承和改进。太和初年，为要获得稳定的经济基础，对地方基层管理制度的改革提上了日程。太和五年(481),北魏政府制定了包括5个条款的户籍制度。太和九年到十年间(485—486),均田制、三长制、州郡制相继出台。三长制规定每5户百姓置1邻长，合5邻置1里长，合5里置1党长。太和十年，北魏下令在全国设置38个州，裁撤镇戍，编定户籍，实施均田令，并对平城畿内地区居民实行分并改组。三长制和州郡制的推行，对广大汉族地区原有的管理系统来说，取消了宗主督护制，一切户口归国家管理，加强了国家对基层的控制。就原有的军镇、护军府所管理的制度来说，前期兼理军民政务的镇府、护军府向州一级机构转变，军镇所存，惟西北边境10余镇和东南地区的若干小镇而已。对分部制来说，则意味着北魏原有的基层管理体制失去了存在的基础。按宗族集团编制户口的方式已比较彻底地向州、郡县制过渡。大量北魏后期墓志说明墓主籍贯都是洛阳某乡某里人，可见北魏鲜卑族的主体的基层组织已经是郡县制了。为加强对郡县的集中管理，特别保证国家调动地方军事力量的能力，北魏也采取了划分军事区域的都督制。此制在北魏首先由太武帝采用，至孝文帝时正式普及。当时共有十一个都督区：关中都督区；统万夏州都督区；河西凉州都督区；豫州都督区；青齐都督区；徐州都督区；荆州都督区；淮南都督区；冀定都督区；恒州都督区；北边诸镇都督区。都督一般只负责辖区的军政，不管理民政。孝文帝时，对北魏前期胡汉杂糅的中央政治制度作了彻底改革。太和十七年(493),孝文帝公布了他的第一次官制改革的职员令。到太和二十三年(499),经过进一步研究，孝文帝又制定出了他的第二次宜制改革的职员令。该职员令在孝文帝死后才公布，确立了北魏后期较稳定的职官制度。改革后官制的变化主要有：一是外朝和内朝完全合而为一。一部分官员的“内行”头衔被取消。内官归复到传统的格局，职能基本上局限在宫闱内，与行政体系不相干。二是北魏职官形成了八公、文武散官、六省、三台、九侍、禁卫军6个系统，其中尚书、门下、中书、秘书、集省、中侍中六省是北魏后期中央施政的关键机构。尚书、门下、中书三省尤为重要。尚书省有令、仆射及吏部、殿中、祠部、五兵、都官、度支六尚书，合称八座。六尚书分掌众事，下属34曹郎中，分掌具体事务。门下省有侍中、给事黄门侍郎各6人，录事4人，通事令史、主事令史各8人。领有左右、尚食、尚药、主衣、斋帅、殿中6局。实际继承了北魏前期内侍官的职权。中书省有监、令各1人，侍郎4人，领舍人省，有中书舍人、主书各10人。中书省管司王言及进御音乐，地位也很高。舍人省负责署敕行下，宣旨劳问。三是简化官品级别。太和十七年职官令将职官定为54级，太和十八年，又对官品秩别作了更符汉晋制度的调整。太和二十三年，职官品秩减为18级，带有游牧民族痕迹的拓跋旧制影响被进一步消除。北魏官吏本无俸禄。太和八年(484)六月，冯太后下令远遵《周礼》、近循汉魏，颁行俸禄制度。每户百姓增收绸2匹，谷2斛9斗，作为俸禄的财政来源。百官按任官品级每季度领取一次。太和九年，又制定皇室的俸禄。太和十年，又规定州、郡、县等地方官吏依据所统民户多少享受俸禄。此后，对于俸禄制度还有不少补充。太和十九年(495),孝文帝北魏政府还对选官制度有所改革。下令依据鲜卑贵族祖先在原拓跋鲜卑部落联盟中的地位及北魏政权创立以后的仕宦情况制定姓族，分别门第，高者为姓，低者为族。同时，又规定世家大族也根据他们的名望及在北魏政权中的任官情况分别为甲、乙、丙、丁四姓，使二者相匹配。汉族清河崔氏、范阳卢氏、赵郡李氏、荥阳郑氏及陇西李氏与鲜卑勋贵穆、陆、贺、刘、楼、于嵇、尉八姓相同。制定门阀世族序列，一方面是文帝试图以此消除汉族与鲜卑贵族的矛盾，另一面也表明孝文帝对官员的选拔任命倾向于仿效南朝门阀制度。这是孝文官制改革中一大弱点。北魏中期对政治制度的改革，标志着由少数民族建立的北方政权，经过长期的独立发展，已经与南方汉民族建立的政权一样，都在探索着如何建立一套行之有效的政治体制。它从北方政治经验和政治实践出发，带有自身的特点。它对皇权与三省机构的关系、中央与地方的关系的处理，是当时制度史上极富创造力的成就。",
        "voteup_count": 22,
        "updated_time": "2023-11-24 09:25:44",
        "question_id": 621065746,
        "user_id": "241d4366970fd3d851914f84a3e2c18e"
    },
    {
        "answer_id": 3436719259,
        "content": "前期很强，后来汉化后，打仗少了，就不能平事儿了，依靠以前依附他们的少数民族军事混一天算一天。",
        "voteup_count": 2,
        "updated_time": "2024-03-20 07:31:04",
        "question_id": 621065746,
        "user_id": "0f1588bf66dc9392b81497951511eafa"
    },
    {
        "answer_id": 3205742961,
        "content": "北魏骑兵在当时是无敌的存在，只在拓跋嗣统治时期被刘裕的却月阵压制过，其他战争基本都是赢，对上赫连勃勃的大夏也是胜多负少。",
        "voteup_count": 5,
        "updated_time": "2023-09-11 06:50:31",
        "question_id": 621065746,
        "user_id": "25973acfb3f99aab226c2fa87da5b01d"
    },
    {
        "answer_id": 3436833529,
        "content": "很强能够统一北方，并且南下进攻刘宋至长江北岸的瓜步、广陵等地，直逼建康。之后也能一直威胁南朝。缺点是攻坚能力不足，只能绕开坚守的城池。",
        "voteup_count": 1,
        "updated_time": "2024-03-20 09:27:52",
        "question_id": 621065746,
        "user_id": "db7a624ccca13f4cd7252f4ea361fa5e"
    },
    {
        "answer_id": 3474850309,
        "content": "背景北魏开国皇帝是拓跋珪，其于公元386年称“魏王”，标志着北魏王朝的事实上的建立。公元398年在平城正式称帝。在拓跋焘（拓跋珪孙子）时期，统一北方，与南宋分庭抗礼，割据南北。历经几代君主辛勤努力，到孝文帝时期经济文化军事等都得到了很大发展，相对繁荣。虽然繁盛持续时间不是太久，仍是中华历史上比较重要的一个时期。因其所属鲜卑族为蒙古系族，是起源（崛起）于蒙古高原的古代游牧民族，有善于骑射，性情彪悍，战斗力强等特点便不足为奇。故北魏骑兵的实力也是很强的。他们精于马匹的饲养、挑选、调教，配以当时较先进的骑兵装备（注重骑兵武器的有效性，盔甲的防护力等），不仅在平坦地带，丘陵山地等复杂地形也能适应。纪律严明，灵活多变。善于因地制宜，适应战场形式，制定出实用有效的战术。可单独冲锋陷阵，亦能联合或配合其他军种作战。因北魏实行的府兵制，增强了军民融合性，因此，在军民之间能转换自如。大大增强了后勤供给的畅通性，连续性。这些都是骑兵战斗力的有力保障。总之，北魏骑兵不能说是最强，但肯定是历代强大骑兵中的其中一支部队。是北魏军队的重要力量，为北魏王朝做出了重要贡献。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 17:56:23",
        "question_id": 621065746,
        "user_id": "7134253421bd5493eb4ee6c74921d9f5"
    },
    {
        "answer_id": 3310368439,
        "content": "北魏骑兵主要是强于北魏战神太武帝拓跋焘，拓跋焘也被誉为骑兵之王，拓跋焘将北魏这支鲜卑骑兵的威力发挥到了极限，打造的北魏具装骑兵，全面使用马镫，堪称四世纪世界最强的一支武装力量，依靠这支精锐的骑兵的伟大战绩，拓跋焘被历史冠以“骑兵之王”的美名，多次以弱胜强，十数次击破强大的柔然，史载：拓跋焘深入漠北，终于使柔然“怖成北窜，不敢复南”，“边疆息警矣”。就目前的考古发现而言，马镫在中国最早出现在西晋时期，在西晋的墓葬壁画中，有大量的三角形单马镫的形象出现。西晋永宁二年长沙墓葬的随葬马俑。其中有四具兵马俑左侧都有一个三角形制的马镫。但是骑者的脚却没有在马镫里面。由此可见这个单马镫只是用来协助上马的工具而已。但是即使是如此，这也是一个巨大的革新。骑手们可以只靠自己的力量凭借着单马镫快速上马，这就使得骑兵的集结速度大为加快，可以从徒步状态快速上马，整齐列队形成战斗力。北魏骑兵是世界上第一支装备有双边马镫的具装骑兵，双马镫的的出现和普及使用，使得骑兵在马上的平衡性得到了极大的提高。马镫使得骑手的双腿有了一个横向的支点，加大了腿部的力矩和支撑力。双脚踩在马镫里面使得骑手不再需要紧紧的用双腿来夹住战马的腹部就可以保持自身在战马上方的平衡性，这一个改变也使骑兵的历史地位直线提升，骑兵自此一跃成为战场上最强的存在！拓跋焘善于使用骑兵突袭，他们善于利用骑兵的速度和机动性，进行快速突袭和包抄，同时也注重采用远程攻击和近身肉搏相结合的战术，使得敌人难以应对，这支部队可谓是所向披靡，灭国无数。从攻破统万城灭胡夏开始，击溃柔然附属部落高句丽部，扩地千余里。然后灭北燕，仇池，北凉。一统北方，而后南击刘宋，饮马长江，一举扭转了刘宋强于北魏的天下格局，从此北朝对南朝形成了全面压制。",
        "voteup_count": 3,
        "updated_time": "2023-12-02 11:09:48",
        "question_id": 621065746,
        "user_id": "469d1b0de872bb2f36f9ddff9b297f50"
    },
    {
        "answer_id": 3299334789,
        "content": "西汉有一汉当3胡说法，五胡乱华时期有一鲜卑当十汉说法。汉兵是当时各胡歧视链最底端。一直到南北朝后期北周武帝时鲜卑人消耗殆尽，不得已大规模征发汉人为战兵，这种情况才得以改善",
        "voteup_count": 5,
        "updated_time": "2023-11-23 11:57:43",
        "question_id": 621065746,
        "user_id": "8bfb54650f3070aac12320f8e1fa8b45"
    },
    {
        "answer_id": 3299439698,
        "content": "非常强大，仅官马就有三百万，除蒙古外没有东亚王朝可比，清国玄烨二十四年不过区区五十四万官马而已，而且马种极烂。相比之下，就明白贵族封建武士制度的南朝七千人直入洛阳几乎灭亡北魏是何等壮举宏业，南明文官国家战力给南朝倒马桶都脏了马桶。",
        "voteup_count": 14,
        "updated_time": "2023-11-23 14:24:26",
        "question_id": 621065746,
        "user_id": "9e79e424c6134afbadf8df425d82a841"
    },
    {
        "answer_id": 3437778203,
        "content": "北魏骑兵以其独特的军事力量和战术策略，在中国古代军事史上留下了浓墨重彩的一笔。本文将深入剖析北魏骑兵的军事实力，探讨其背后的组织结构、战术训练、技术装备以及战略地理优势，以期展现这一古代军事力量的全貌。一、军事组织与管理：府兵制的精髓北魏的军事组织采用了府兵制，这种制度将士兵与土地紧密相连，确保了军队的稳定性和后勤供应。通过这种组织方式，北魏能够快速动员和部署军队，有效应对内外威胁。二、骑兵战术与训练：弓箭与速度的完美结合北魏骑兵以其精湛的骑射技艺和灵活的战术运用著称。他们的训练严格而系统，强调速度与精准的结合。在战场上，北魏骑兵能够迅速变换阵型，利用弓箭进行远程打击，同时保持高机动性，使敌人难以捉摸。三、军事技术：精良装备与马匹调教北魏骑兵的装备精良，马匹经过精心挑选和调教，以适应各种艰苦的战斗环境。他们的武器和盔甲在设计上注重实用性和防护性，使骑兵在战斗中能够发挥最大的效能。四、战略地理优势：黄河流域的天然屏障北魏控制的黄河流域为其提供了丰富的资源和战略纵深。广阔的平原地形有利于骑兵的机动和作战，使得北魏骑兵能够充分发挥其优势，对敌人形成有效的战略压迫。五、政治与外交：联盟与征服的艺术北魏通过与其他民族建立联盟或通过军事征服，不断扩展其势力范围。这种政治和外交手段的使用，不仅增强了北魏的军事实力，也为其在古代军事舞台上的地位奠定了基础。结论：北魏骑兵的军事实力是通过对军事组织、战术训练、技术装备、战略地理优势以及政治外交手段的综合运用而形成的。他们在历史上的战绩，如对抗柔然、后秦等，充分证明了其作为一支强大军事力量的地位。北魏骑兵的军事实践，不仅为中国古代军事史留下了宝贵的经验，也为后世提供了深入研究和思考的丰富素材。",
        "voteup_count": 1,
        "updated_time": "2024-03-20 23:16:26",
        "question_id": 621065746,
        "user_id": "70021616535fa79b2381e73c7e858cf0"
    }
]