[
    {
        "answer_id": 3478440877,
        "content": "设定和玩法不匹配，太不合理了。作者对社会的想象脱离实际首先背景设定，主角自己没有文凭，只能打零工，妹妹被逼着嫁人，母亲重病缠身，父亲欠赌债跑路。主线任务是一个月内赚够一万元外债加上利息，还债。否则桀桀桀。这时候最大的问题来了，这个游戏的玩法并不匹配剧情。游戏一开始，主角是没有文凭的，啥也没有，只能搬砖，搬砖的收入很低。肯定是不可能攒够钱的。通过升级加点可以学技能，从事更多收入更高的职业。然后重点来了，更高级的职业收入更高，但是会提高主角的需求。简单来说从事了更高级职业，有了更高收入，就会想着花钱享受。这一套负反馈机制就是游戏的核心系统。这个系统做的基本上是一坨。明明都是有身份证就能做的日结临时工，却还能分出三六九等，而且一旦换好工作马上要吃好喝好住好，完全不管自己兜里有几个钱，欠了多少债。一旦需求无法满足就马上崩溃。虽然似乎逻辑上可能有点合理性，但是落实到数值设定上，数值设置的实在太不合理了。主角消费水平设定极其之高。最前期搬砖时，穿地毯廉价衣服，住便宜旅馆，吃工地盒饭。这还算正常打工人的状态。其实除了便宜旅馆可能很多人没住过，工地盒饭和地毯廉价衣服真的能算“吃苦”吗？盒饭这个，就游戏里的价格来说，就是正常有荤有素，可能材料不怎么样的盒饭。这种盒饭最多是天天吃不健康，怎么也不至于把人吃到抑郁了。至于廉价地摊衣服，有好多大老板非正式场合不也穿便宜衣服。而如果稍微换了好点的工作，明明社会地位依旧低于现实中大部分玩家，消费水平就却直接超过了现实中的玩家。给玩家的感觉就是：“这是哪里来的大少爷”。",
        "voteup_count": 391,
        "updated_time": "2024-05-02 19:53:43",
        "question_id": 625130967,
        "user_id": "3058466d06a1f64f6b784d82e0830a2f"
    },
    {
        "answer_id": 3473412592,
        "content": "作者自己不接受批评意见，还玻璃心。玩家评价主角玻璃心希望作者改，结果作者自己更玻璃心，咬死不改，为了保护自己，宁可编造理由下架作品。本来大家以为把主角心情系统设计的那么离谱是因为作者经验不足，数值系统出了问题，但是事后来看可能作者应该认为这么设计是一点问题没有——我都这么心理脆弱，主角凭什么比我还坚强，我都###主角凭什么不能####？有知友向四川省文旅厅咨询过有没有审核或封禁大多数，得到回复是没有。鉴于上条，作者编造理由来下架自然是两个原因，1，拒绝给游戏做后续更新，赚的钱落袋为安，俗称跑路 2用被封来给自己贴金说自己做的没错，是一种“越是反对越是说明我对”的美。这两个原因无论是哪个，这样的作者我只能希望他别再碰创作者领域，下架了挺好。关于作者雇佣水军来刷评这件事我都不想再谈了所谓的被锤：真实的被锤：",
        "voteup_count": 81,
        "updated_time": "2024-04-22 09:21:43",
        "question_id": 625130967,
        "user_id": "d67a779c4f81c649939233a1ec2d36a3"
    },
    {
        "answer_id": 3480033563,
        "content": "我一直关注这个游戏。然后，记得是前年年底，那几天比较忙想着等会再入手。然后它下架了。除了审核等不可抗力，这作者都莫名其妙把作品下架了，还能不凉？卖的是成品价格，但作品tj了，还能不被骂？玩游戏玩得多就知道ea画饼跑路是很常见的事情……论迹不论心，它就是画饼跑路了。至于是不是不可抗力导致的……第一次听说有拳一个游戏还拳不彻底的，太小看铁拳了吧。而搜“大多数”时《大多数》这个游戏不在前列，可太正常了，“大多数人都不知道的xxx”是视频特别常见的标题，好多up自己粉丝就几十万，就凭自己名字叫大多数就要加权？没道理的。",
        "voteup_count": 73,
        "updated_time": "2024-04-27 05:31:55",
        "question_id": 625130967,
        "user_id": "a950bf0536844ff8f7900c13edc8698e"
    },
    {
        "answer_id": 3481352339,
        "content": "我怀疑那些说被铁拳砸的，是不是在它们的脑子里铁拳就是个克苏鲁，steam是个外国公司，你什么时候见过铁拳能把steam上的游戏砸下架的至于为什么下架了，我猜测是制作组跑路了，毕竟demo只有还贷救妹，上架了还是还贷救妹，制作组看上去是做不下去了",
        "voteup_count": 84,
        "updated_time": "2024-04-28 12:12:39",
        "question_id": 625130967,
        "user_id": "c11285c3adc67f09d72c9ab9c978fb5b"
    },
    {
        "answer_id": 3480294555,
        "content": "有人说视频都删了，我只能说确实没删。直接搜大多数，出来的都是大部分，但是搜大多数攻略，或者加书名号方括号搜索就都还在。算法大概是给降权重了，但是距离封禁封杀着实有点远。另外就是，如果你搜大多数，然后将筛选分区限制为“游戏”，那么确实还能搜到大多数的视频（当然比加书名号少的多）。所以你说是不是招来塔的注视，导致平台限流，极大概率有。但算不上铁拳——因为如果是铁拳，或者说铁拳强硬打击，那么这玩意视频应该不会还留着。如果你一定要说大多数为啥在b站搜不到……我只能说，当年差不多各种解说也就几十万播放，上百万播放的也没多少（现在能搜到的最高播放量……是骂打工模拟器抄袭大多数的几分钟视频）但相比而言，一个多小时的太吾解说视频，当年是这个概念的一个半小时的视频，两百万播放。玩b站的都知道，这才叫火。",
        "voteup_count": 40,
        "updated_time": "2024-04-27 11:44:46",
        "question_id": 625130967,
        "user_id": "77265ac33359f598f63f359f2a0a736e"
    },
    {
        "answer_id": 3243628874,
        "content": "提问里放个游戏名连书名号都没有。这游戏是因为整体垃圾，玩家不买账，作者玻璃心。游戏本身的设计是抄的，倒不是说抄玩法不对，而是游戏里一些不合理的设计被爆出来是抄的，在原本的游戏里非常精妙的设计，原方不动照抄到自己的游戏里，但缺少背景故事的支持，完全不合理，总之抄都没抄对。数值设计太接地府，动不动就emo，打工搬砖emo，当保安下班emo，提垃圾桶还会受伤还要赔钱emo，整个一个大少爷模拟器，来下层阶级体验生活来了。国产游戏，国内作者，没贴吧没微博没b站账号，反馈渠道开在fanbook和discord。官方Q群管理狂踢人，但凡有反馈游戏问题的，第一操作是踢了。大多数贴吧骂声太高，就新开一个游戏大多数贴吧。游戏难度设计不合理，官方不作任何改动，从内测到公测，游戏核心没有任何变化，本来挺好的机制还删了，就剩下emo了，玩家想用修改器，结果发现官方每天1更新，每次更新都修改字符串，修改器都没得用。但是在每天1更新的超高频率更新下，游戏内容没有任何变化！评论区水军非常多，随便一查，大部分给推荐的水军都只评价过两款游戏，审美完全一致了属于是。是的，这两款游戏是《大多数》和《三国杀》。所以，真的有人吃盒饭会emo吗？",
        "voteup_count": 104,
        "updated_time": "2023-10-10 09:39:32",
        "question_id": 625130967,
        "user_id": "a22c114c7ff6297d5c9bb63103fdb643"
    },
    {
        "answer_id": 3482404671,
        "content": "没有突然凉，经历了一个口碑滑落的过程，后面如果没跑路的话应该还有救，但现在可能跑了。这个过程其他人说的很多了，我在这里提一件事。B站和知乎上有很多支持这游戏的人认为：1、这游戏是被塔弄死的；2、至于为什么允许直播还这么火是为了营造一种言论自由的假象让大家去骂他，实际上游戏早已经不允许继续做了。我个人的意见是塔操作从来没这么细腻过，不太可信，塔想禁一个东西从来都不管实际情况的。回归问题本身。其实我觉得游戏底子是有的，现在的那些问题，你解决也好保留争议也罢，这游戏能挺到正式版出来就能卖的不错。可惜EA跑路是国产游戏的魔咒，大多数也只是其中并不特别的一个罢了。当然，依然避免不了类似的蠢人蠢语：只要我把话说的信誓旦旦，我就不需要拿证据而且可以堵别人嘴。",
        "voteup_count": 35,
        "updated_time": "2024-04-29 13:11:49",
        "question_id": 625130967,
        "user_id": "6812cdc36349fc926c823cb03e0e6ecb"
    },
    {
        "answer_id": 3473107085,
        "content": "我可以明确的说，从游戏本身来说，《大多数》这个游戏就是冤死的。每次提到《大多数》这游戏就会有人跑出来复读少爷模拟器，说主角矫情。实际上这些人连游戏机制都没搞懂就开始瞎喷，纯属出来找优越感的。为什么呢？因为这个游戏有一个核心系统，叫做人生追求。如果你的人生追求是摆烂的话，你根本不会有多余的欲望，每天吃饱，没事洗个澡就行了，根本不会有“吃不好所以心态崩”这种事发生。甚至游戏的主线剧情根本就不需要你解锁高级人生追求，你就卡在二级，白天晚上的做苦力就能完成基本任务，唯一增加的需求就是准备两件干净的换洗衣服。错就错在制作组给玩家留了个口子，希望玩家能开三级追求的职业，赚更多钱打个好结局。大部分玩家，根本就不会注意到这个人生追求点开下一级追求就会增加新的需求，看到可以提升就会随手点开提升。然后主角就会增加大量的需求，心态就会崩。这其实很真实。我过一天算一天了，每天吃什么也不重要了，衣服脏也不重要了，街头流浪，有一口算一口呗。这时候你只能搬砖。稍微有一点追求，觉得自己是个人，就忍不了穿脏到恶心的衣服，需要没事换件衣服。这时候更多日结才会要你。有上进心了，觉得自己还能过好一点，才会有食物满足度这个属性，需要偶尔换顿饭。这时候你就能做体面一点的工作了。这哪里不合理了？少爷吗？而心态也很好弄，每天主角会有想做的事，下棋、跳广场舞、套圈，这种小游戏随便做一次就有30脑。套圈投篮本身成功也会增加情绪，只要知道怎么回情绪，心态根本不会崩。那你心态崩了不应该有惩罚机制吗？你放任心态崩，从来不控脑，不换衣服不洗澡，然后怪游戏出个事件惩罚你？大哥，这是游戏啊，你做的不好肯定会给你惩罚。规划好行程，控制好心态，每天捡好垃圾打好工，再去摆个摊，主角就能游刃有余的达成完美结局。而一直被人诟病的食物满足度，你只需要稍微换一个角度思考，就会发现极为合理。因为现实中，那些重体力劳动从业者，最缺不了的东西就是烟酒。只要你找到超市在哪，定期买牛肉干，靠吃牛肉干就可以让食物满足度永远不降。这看起来很滑稽是吧？但如果把这个牛肉干想象成一包烟呢？一个重体力劳动者，干了一天活，全身都痛，必须要花钱买包烟才能缓过来。这不合理吗？事实上人生追求系统里就包含着制作组想对玩家表达的观点：一个人不可能靠勤劳致富，勤劳赚的就是个辛苦钱，想要真正发家，必须要学手艺，处关系，动脑子。游戏后期你想要赚到大钱，要不然考个厨师证，在饭店帮厨，遇到贵人，凑钱盘下一家店开始模拟经营。要不然提高智商和社交属性，自己去电子城进货，上网上开网店。而且这个游戏里保持心态最重要的一件事就是：拒绝加班。从单机游戏的角度来看，这个游戏的架子可以说搭的极好，本来有望成为一代神作。奈何，他同时踩了三个坑：开发商想给玩家当爹，玩家想给开发商当爹，最后真爹降临。最后一个好好的苗子，硬是落得一个半成品收尾，查无此人的结果。制作组傲慢又抽象，这点我完全不反对。但是大部分玩家只知道复读几句“少爷模拟器”，连游戏到底是什么机制都不知道的情况下胡乱否定，只能让我对国单市场感到又一次失望",
        "voteup_count": 278,
        "updated_time": "2024-04-22 02:36:32",
        "question_id": 625130967,
        "user_id": "130fb02dc6c00337055ca84a192d5925"
    },
    {
        "answer_id": 3473131750,
        "content": "名字有问题实际上这个游戏俗套点叫“打工救妹记”更好进而甚至做成gal更好《大多数》你知道玩起来对标什么么？对标有剧本和插件的模拟人生然后就被正面碰碎了就像《僭越无光之日》一样，被死亡空间重置正面同生态位碰碎一样残酷",
        "voteup_count": 14,
        "updated_time": "2024-04-21 06:28:37",
        "question_id": 625130967,
        "user_id": "9729302926b3b4ee71848e1aa2f140e0"
    },
    {
        "answer_id": 3486061219,
        "content": "看过试玩部分，这根本不是大多数，这个一个富二代（还不是那种继承产业的）参加一个所谓的底层人士真人秀综艺节目！动不动就情绪崩溃，玩法一坨。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:34:07",
        "question_id": 625130967,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3486067869,
        "content": "你是不是不知道什么玩意叫单机？单机是不需要持续运营的",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:42:16",
        "question_id": 625130967,
        "user_id": "c6b305eea8c7c71ed76c75e481ca843c"
    },
    {
        "answer_id": 3486012046,
        "content": "大多数这款游戏虽然有夸张的地方，但还是有很多触动人心的地方的。可能导致了看不见的手的干预。我是路人甲这部电影也类似，但结局还是故意安排了一个光明的不现实的结局。现实主义题材在影视近些年的火热，已经影响到了游戏领域。而且以后可能更多。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:26:44",
        "question_id": 625130967,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3473775271,
        "content": "我是这个游戏在出demo的时候就加了愿望单，全程关注过来的，贴吧群为证，我可以很明确的告诉你，这游戏就是制作组自己删官方群，百度百科和贴吧，想营造一种被铁拳的假象炒作，但问题是大量的网站转载信息和各种视频二创他们又动不了，就营造出一种拳又拳不彻底的诡异形象。要知道取消售价是发行商自己才能设置，官方拳你是整个游戏都没。但坏就坏在它假装被拳了还想继续赚钱，但steam购买界面已经被退回预售阶段买不了，于是在淘宝疯狂卖key试图绕过steam分成制度，结果这套玩崩了，steam官方发现这游戏营收比例有问题直接在steam平台给他封了，这下才彻底死干净。我跟你说你现在在网上到处都能找到这游戏的资讯，封禁假消息沸沸扬扬的时候一堆头部游戏主播照播不误，你又嘴硬说是拳的威力不够。建政入脑，只会阴谋论真要不得。",
        "voteup_count": 19,
        "updated_time": "2024-04-21 19:59:29",
        "question_id": 625130967,
        "user_id": "ed362ff30f0eceb0bc9d08ab8ad5f71e"
    },
    {
        "answer_id": 3241503268,
        "content": "为什么   你会觉得   steam 上 大多数 游戏 突然凉了?今年（2023）可是单机大作井喷大年，霍格沃茨之遗，博德之门3，生化4，星空，卧龙等，随便拿一个出来热度都很高。难不成你用的Steam是吃鸡启动器？如果是《大多数》这个游戏的话，是因为这是个少爷模拟器，心情值太破坏游戏体验了，官方自行下架。",
        "voteup_count": 30,
        "updated_time": "2023-10-08 20:41:31",
        "question_id": 625130967,
        "user_id": "3e0e291ade896bcc53f08f2265a4481c"
    },
    {
        "answer_id": 3302257637,
        "content": "这个我有发言权吧。隔了这么久，也没啥热度了。以后也不会活，说一下讲讲自己的理解，就当上香。先评价下这款游戏：游戏题材算是新颖，抄袭不抄袭不清楚，缝合怪很多，但是好的缝合怪往往都能让玩家掏出钱包，这个游戏结合中国环境我认为做的还是不错的，至少在环境上。制作组取材地我就觉得挺真实（注意我说的是取材地，比如人才市场和外边的街景）。工资部分设置的也算合理，而且考虑到因为是游戏，不能太难，然后打工一天一百多，做上午下午还能赚两百，一个月赶上六千多，但是后来电商带货啥的我感觉做的草率。因为太过容易让人有当少爷也不意外。甚至于开餐馆那个工作你都能体会更多的真实感。让人诟病的情绪数值系统，这个其实就一开始有问题，最后几次更新，制作组好像改了，我今天心血来潮玩了一下，发现一直吃挂面吃好几天才会触发情绪低落，但看了一下这个回答下方还是人云亦云。剧情方面我认为第一个剧情是不错的，安排还贷救妹妹，可惜流程太短，就三十天。而且达成完美结局主角的经历堪称魔幻。但是后边几个就不对劲了，尤其是沉迷夜色那个……明摆着女性主角然后是否那啥……对于这个管的还是比较严的，这也是凉了的一部分。现在破解的那么多，现在又不花钱，搞一个玩玩，就知道我说的是不是真的。接着说为啥凉：（注意，以下仅代表个人看到的和一些猜想，也算是免责声明）大多数是一个小工作室制作出来的。demo试玩版出来的时候，虽然有吐槽，但是大多数也是正经的反馈，比如提到的心态数值之类。但讲道理我一个正常人在城市工作，都受不了一天到晚吃一样东西，而且还是在从来不缺美食的大城市里，诱惑很多的。不是每个人都有非常强大的自制力。而这个游戏名字里强调的“大多数”中的大多数也应该和我一样，心态没那么好，意志没那么坚定。很多人都在发吃个面就心态爆炸，问题吃个面和一直吃面，是两码事。我认为自己算是自律的，每天晨跑夜跑还有卷腹就算再忙也挤出来时间，但有时候吃面嘴里寡淡难免忍不住给自己加根肠。当然游戏里晚上突然想吃烧烤我是不理解的，可惜这个好像到最后都没修，因为制作组停更太迅速了。正常的反馈完了，就是令人诟病的反作弊系统。反作弊不是阻止玩家修改数值，那次紧急更新前后，我都试过CE可以修改金钱和心态之类，包括游戏正式版出来后，风大和WEMOD也陆续推出其他修改器。当时印象最深的还有修改器可以修改老虎机赔率。而且我看评论区里还有其他人在说这游戏凉是因为好好的不做去反作弊，这是人云亦云跟风带节奏的。反作弊搞的，是有人把天数修改到11天后（我记得是这样），然后玩家可以继续试玩，但是制作组没做完的东西还会留在那里，说实话当时我也下了跳天数的修改器，和制作组说的一样，没啥新颖的东西。然而传到网上就成了纯粹的反作弊。“正式版我们是不禁止修改器的~之前的试玩版有人用修改器破解了后面的半成品内容。并且制作成盗版，在T宝上销售，而且销量巨大。为防止更多的半成品内容泄露，所以我们紧急禁用了修改器的部分功能。但正式版本是不会存在这个问题的~”以上是制作组原话。然后，就是某吧，某吧一直是节奏圣地，以前是，现在也是。很多诸如“少爷体验生活”、“吃个面就哭”、“好好地不修数值来反作弊”……基本都是贴吧来的，而且都是黑贴。而且是EA阶段后出来的。当时出现一种奇特的现象，我加了制作组三个群，头几天，三个群都在热火朝天说加入新的角色，或者搞一些新的内容进去，除了带货还得加入其他城市，以及更多车辆，甚至还有说搞别墅，房贷提前还款等等。然而B站评论区下一篇乌烟瘴气，一堆人带节奏。真有理性讨论的游戏粉丝，也会被骂，包括我，说我花钱找罪受blablabla。翻来覆去就那几十个账号，某吧也是。最经典的话就是“一群坐在办公室里的人YY外边劳苦大众做出来的游戏”类似这样的话，时间太久远，记不清楚。但其实应该是“一群大多数没有体会过下层或者中下层的白领和学生，在空调房里开着电脑，玩着一群虽然坐在办公室里，但还是去好几个地方实景考察，且结合了自己求职经历的白领，做出他们认为且为了游戏性或者过审，有一定美化的劳苦大众生活的游戏”。然后游戏发售当天，某吧有人发帖联合去举报这游戏，我记得。而节奏的根源，个人记忆两点可疑，但不做肯定，说了大家自行判断：1、大多数出来的时候，他们工作地另一个大公司，扒了他们游戏宣传的画面，做自己页游的广告，然后被大多数工作室挂在视频里婊，（还说提交给了当地的区？）我刚才想去翻翻找，然后发现那段被剪辑了。有兴趣的可以去搜搜。2、关于这个UP主发的视频和底下评论区，也是之前的评论。各位自行甄别。BV1n84y1k7kC评论区嗯？我好像发现什么不得了的东西，应该不是。反正吧没了，没法佐证，就当看个乐子。反正，这个游戏总归是好的，国内缺少这一类游戏，经验肯定是要累积的。但暴死，我个人不理解。尤其是一晚上所有群、某吧，还有微博同时无征兆封禁。现在B站给有光发消息，说还在调整。而Steam讨论区有UP扒出来有光后来在做其他页游圈钱，不知道真假。不过，应该复活不了了。",
        "voteup_count": 36,
        "updated_time": "2023-11-25 19:16:31",
        "question_id": 625130967,
        "user_id": "e9b37ef16b94cebe671f3b1e28001d5f"
    },
    {
        "answer_id": 3478181509,
        "content": "不知道为什么又刷到这个问题了。我是从来不会以“云玩家”的身份评论游戏的。但对于这个游戏，我确实是云玩家。《大多数》在测试时，各大主播都有玩，我也看了。对于游戏性的评价我就不多说了。我个人评价是“不那么想买，等正式发售再观望”正式发售后，我发现这游戏水军特别多，steam刷好评，在很多玩家社区控评。比如小黑盒，任何说不好的帖子都会被隐藏。对于游戏质量，我作为云玩家不多说。但是刷好评，社区控评的行为，我坚决抵制。不管是什么原因下架，我只能说下的好",
        "voteup_count": 5,
        "updated_time": "2024-04-25 14:10:31",
        "question_id": 625130967,
        "user_id": "619d63bdf0df4c2d4587f735db9ad850"
    },
    {
        "answer_id": 3243663172,
        "content": "没头没尾的问题你倒是说几个游戏啊",
        "voteup_count": 8,
        "updated_time": "2023-10-10 10:00:54",
        "question_id": 625130967,
        "user_id": "df9f6d3be0d24ee8495b3b8e8f3c5da9"
    },
    {
        "answer_id": 3486008969,
        "content": "被和谐了吧。哪怕他再摆烂，放Steam上恰恰烂钱也是没问题的。直接下架了，我觉得挺能说明问题了。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 08:22:09",
        "question_id": 625130967,
        "user_id": "09f44fe37c2251359a268909aee4a92d"
    },
    {
        "answer_id": 3486030935,
        "content": "吃着盒饭玩这个游戏，然后角色抑郁了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:55:10",
        "question_id": 625130967,
        "user_id": "1ca22c03f72b3cf5d45370353d3455ab"
    },
    {
        "answer_id": 3485942734,
        "content": "我还蛮喜欢这个游戏的，虽说不科学，不过游戏嘛，无所谓，等几年了，没下文了，哎",
        "voteup_count": 2,
        "updated_time": "2024-05-03 04:30:14",
        "question_id": 625130967,
        "user_id": "0f1dc66d242429cf1523b763a7d1e9d1"
    },
    {
        "answer_id": 3477727568,
        "content": "我都懒得回答你了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:15:12",
        "question_id": 625130967,
        "user_id": "27b2cd187603443c41c42059047143dc"
    },
    {
        "answer_id": 3485980005,
        "content": "有一群精神不太稳定的人，拿着放大镜找茬，什么歧视劳动者，故事不贴近现实，主角明明是需要还债为什么爱能住单身公寓逛商场，还有画面太昏暗，把当时的疫情做到了游戏里，动机不纯等……还有个脑袋进过水的开直播，说要举报，那问题太大了涉及到“主义”了。我到现在也不明白，一个游戏何德何能引起这么多“问题”人来找茬。制作组你们跑路了没？我买了这个游戏，很好玩，如果有机会，希望你们继续完成他！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 07:24:45",
        "question_id": 625130967,
        "user_id": "9de7e352a1b20b8cee8ca0bc18fbcd9f"
    },
    {
        "answer_id": 3486207184,
        "content": "抱歉，注册太麻烦了，卸了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:29:24",
        "question_id": 625130967,
        "user_id": "aade0b76d7cea1530e79ba34bcfb7d02"
    },
    {
        "answer_id": 3486064978,
        "content": "个人认为这种反应现实问题的游戏，游戏就应该只是一套皮，现实的问题才应该是核心。但这款游戏，明显不是，游戏是这个游戏的主题，现实的问题反而只是一套皮。创作思路就不对，凉了也好。这款游戏如果多点剧情，多反应一下小人物的无助凄凉，多反应一下普通人的无奈，刚出校园对社会的落差等，最后再升华一下主题，让主角明白，这就是大多数，让主角安于平静过好一般人的日子，我觉得这样搞，至少也算得是一个佳作。但这游戏明显不是，一切都是搞钱搞钱，不断的刷任务工作搞钱，然后然后换房子车子。一点生活的内核都没有。现实中大多数人确实都在想办法搞钱，但钱是大多数人解决烦恼的手段，而不是目的。这款游戏搞钱就是目的，除了换工作房子车子就没啥内核了。整一个打怪升级，太肤浅。在后主角也太脆弱了，为了游戏性，增加那么多buff，属实有点难蹦。好评的是这款游戏的框架还行。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:42:56",
        "question_id": 625130967,
        "user_id": "6d70c7f3c2e39d4e1f31e16b6420c7ca"
    },
    {
        "answer_id": 3486007814,
        "content": "挺好玩一游戏，就这么凉了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:35:15",
        "question_id": 625130967,
        "user_id": "167b153c8c2d41c8f04f00861118df17"
    },
    {
        "answer_id": 3486067278,
        "content": "被闭嘴了，上架一天就下架，然后开始封杀各种消息，直播，制作组亏死，本来热度很高",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:41:25",
        "question_id": 625130967,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3246381682,
        "content": "自己作了一波，一个单机游戏，突然要搞反作弊。",
        "voteup_count": 0,
        "updated_time": "2023-10-12 08:39:00",
        "question_id": 625130967,
        "user_id": "0e594013412882c22cb017790740efc9"
    },
    {
        "answer_id": 3388709692,
        "content": "这个游戏我应该玩的比绝大多数的人要深入的多，甚至比大部分主播玩的要多（很多主播就体验了一下故事模式，沙盒连碰都没碰）。我除了主线玩完以外，沙盒模式大概玩到60多天左右，已经可以开网店，日挣几万，甚至十万了，除了房子买不起以外没有我买不起的东西。基本是把这个游戏现在所有的地方都体验了一遍。有的人说难，主角像大少爷一样。额，实际上这游戏在高玩面前，真的很容易，只要把他单纯当游戏来玩，那些不太符合现实社会的东西，适当无视下来，前期的体验还是可以的。而且那些吃同一种饭会心情差之类的设定和等级越高时越不喜欢吃低端食物的设定，在玩了沙盒模式以后反倒十分合理了。我一个日赚几万的人不可能过着洗澡要去厕所才能洗，天天吃挂面的生活吧。玩家体验不好主要是因为游戏demo只更了一个剧情模式，在这个剧情模式里，主角要还钱和挣钱给妹妹上大学，所以不太合理。反倒是后面的内容太少，且枯燥，最后四大行业我都试过了，只有网店挣的最多，开个饭店跟打仗似的，还挣不了多少钱，网店每天就进货理货就行，然后看那钱蹭蹭的往上涨。但玩到这里游戏性基本就为0了，很无聊。不过虽然这个游戏乱七八糟抄的地方挺多的，而且小游戏环节还很恶心，但我觉得要是好好改改还是有一定可玩性的。至于凉了的原因，从steam下架也好，不发消息也好，大概率是被塔冲了，现实中的不可抗力因素的影响，也有说是被恶意举报了。很可能是为了着急上线，某些流程还没走完就急着上线，结果就一被举报就完蛋了。单纯游戏内容上来说，我觉得没啥违规内容。",
        "voteup_count": 4,
        "updated_time": "2024-02-06 09:41:35",
        "question_id": 625130967,
        "user_id": "9b18a833f13aebc58b1668a3432e6650"
    },
    {
        "answer_id": 3473665167,
        "content": "本质还是，游戏性和代入感之间的平衡对于多数游戏都有这个问题，毕竟游戏只是游戏，如果不按比例尺缩小，那根本没法玩大多数也是如此，本来人心态的崩溃是漫长的过程，但是游戏必须控制节奏，如果真让你打几百个回合心态才崩，一样要被玩家喷但问题在于，别的游戏多多少少带点幻想要素，大多数对于很多玩家来说太写实了……其实ea的时候我就吐槽过这个问题，但是也就吐槽一句就一笑而过了，但真正上线的时候遇到了经济下行、思想极化的时间点，多方因素作用下，突然舆论就炸了舆论这种东西，充满涌现要素，是很难处理把握的，我参与过不少案例，拍板的是业界顶尖的大佬，但也不是次次方案都成功，何况一家没有任何pr能力的独游公司呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-21 17:22:21",
        "question_id": 625130967,
        "user_id": "7b1a34593b45b12cc1961688bd9c4482"
    },
    {
        "answer_id": 3437516543,
        "content": "开发者做梦都没想到，自己会遇上游戏里的剧情，属于照进现实了，哈哈哈。当然，我们也要坚决抵制这类游戏，恶意歪曲事实，抹黑某些现状映照现实，必须重拳出击。建议开发者全部判刑",
        "voteup_count": 4,
        "updated_time": "2024-03-20 18:47:47",
        "question_id": 625130967,
        "user_id": "f852398c4ff7c2f33929d119f8718fca"
    },
    {
        "answer_id": 3486135659,
        "content": "我还挺喜欢的 有没有类似的游戏推一下",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:02:32",
        "question_id": 625130967,
        "user_id": "9d6e782691adf5ef979e2a038012fc73"
    },
    {
        "answer_id": 3486075267,
        "content": "关注过，玩过，还行，突然就没了。作为去深圳打过工的，有一些感同身受。但是游戏就那样，现在游戏太多，特别去年（2023）好游戏更多，所以就是可玩可不玩的状态。本来它被拳或者不被拳对我来说就是个模棱两可。但最近一个叫做网吧进化论的新游戏进入视野后，我坚定了我的看法。大多数这款游戏一定是因为不可抗力下架的。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:51:26",
        "question_id": 625130967,
        "user_id": "3383af00ee6db450548c60d2d9038cf8"
    },
    {
        "answer_id": 3405127679,
        "content": "个人戏言：老婆饼里的国民情人太多了，就像引起世界杯球迷的激情那样，容易被黄牛偷渡做成核武器，进而征收防辐射费。",
        "voteup_count": 2,
        "updated_time": "2024-02-22 14:38:53",
        "question_id": 625130967,
        "user_id": "5c58ebe9d6919b1d2fb863e1045f69ea"
    },
    {
        "answer_id": 3486092562,
        "content": "纯路人，脱离玩家身份说一下。（其实就是云玩家）这个游戏是当年国产单机销量榜首。宣发固然重要，但游戏本身有趣味，有可玩性才能让大家买单。游戏暴死的根本原因就是跑路。别说什么玩家骂，我敌对公司找水军骂也一样。这不是游戏下架的理由。这个游戏有销量，有人买单。热爱游戏的制作人肯定会选择持续更新，检查把游戏完善的。很显然，这不是个热爱游戏的制作人。如果一开始就计划圈钱跑路的，那么后续行为就很合理了。销量达标，风评变差，见机跑路，一气呵成。后续还想着改名后重新上架，觉得还能再贪一波。玩家是有点脑子的客户，你可以长时间让他吃很多亏，但不能让他短时间吃很多亏。其实b站有up测评过steam游戏ea烂尾情况，发现不管是国外还是国内，差不多都是50%。大多数这款游戏，也是ea跑路。只不过跑路的太难看罢了。（梦回mirror2赛博仙人跳事件，网络色批转职互联网电子小丑 ，马戏团开在贴吧，无需买票，免费观看）",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:11:22",
        "question_id": 625130967,
        "user_id": "a36e99490c2e8c317b128719fa130e9d"
    },
    {
        "answer_id": 3486034461,
        "content": "下架的最大原因应该是淘宝售卖验证码。用steam提供服务，收钱时又试图绕过steam。这应该是违反steam分销协议的，所以被封了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:00:07",
        "question_id": 625130967,
        "user_id": "dc0314b3f4d438884f2de7574bed7f2e"
    },
    {
        "answer_id": 3485608487,
        "content": "主要是请水军刷steam好评被steam平台ban了，卖了很多cdkey其实也回本了",
        "voteup_count": 2,
        "updated_time": "2024-05-02 17:58:12",
        "question_id": 625130967,
        "user_id": "427b534387a13038ea86c4fdc48b8798"
    },
    {
        "answer_id": 3473233870,
        "content": "就是呗上面和谐了",
        "voteup_count": 0,
        "updated_time": "2024-04-21 09:25:55",
        "question_id": 625130967,
        "user_id": "4385ea54c2e756fa5f55231bdd8282ab"
    },
    {
        "answer_id": 3486189882,
        "content": "不可抗力",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:06:48",
        "question_id": 625130967,
        "user_id": "0f51f6aa1fc9c18f35bc1b9b049366d7"
    },
    {
        "answer_id": 3486170698,
        "content": "因为脱离现实没有代入感从受众来讲，能接触这个游戏的，带有追忆共情的90后以及部分00后居多吧？那不好意思，我们真的体验过从紧巴抠搜过渡到温饱不愁的日子，主角实在是，矫情又脆弱，玩屁啊，来找不自在么？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:42:49",
        "question_id": 625130967,
        "user_id": "01db463e52efa45acd21e2b7718be856"
    },
    {
        "answer_id": 3486066734,
        "content": "上班是社畜，下了班还扮演社畜，要死啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:40:46",
        "question_id": 625130967,
        "user_id": "6c100b8b7e7e4204115ecf993f6c0bbb"
    },
    {
        "answer_id": 3477097646,
        "content": "游戏底子不错，歌曲不错，制作组抽象，叶公好拳，最后真迎来铁拳首先这个游戏的名字就很糟糕，很难搜到，而且故事蘑式主角那悲惨的经历并不能代表大多数打工人。当然制作组可能想表达，主角遇到的形形色色的NPC才是大多数，但铁拳未必会这么认为制作组之前的行为没怎么关注，但后来面对玩家的质疑装死不回应，结果游戏被其他公司盗了则突然诈尸发追责声明，之后继续装死贴吧的名字改成了“热爱平凡”，听起来是打算把游戏改名为《热爱平凡》，删减许多内容后复出，但这么久都没消息，大概率寄了不过我感觉即使这游戏没挨拳，正常更新下去，等更新到《迷失夜色》这章时也会被拳",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:00:26",
        "question_id": 625130967,
        "user_id": "75fe4cf3a7ab7c09f5011a4e82aeecb0"
    },
    {
        "answer_id": 3477850441,
        "content": "都说被塔攻击是阴谋论，那你们yy制作组捞钱跑路就不是阴谋论了？从动机上看我就不理解为什么要下架，就算是真跑路了要骂任你们骂呗，游戏放上面卖能坑几个坑几个，不管怎么说游戏还是有点内容的，多少能赚点。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 09:52:05",
        "question_id": 625130967,
        "user_id": "2447aacc4c982a34f010fca5ca3fb90a"
    },
    {
        "answer_id": 3324524485,
        "content": "被塔干死了呗，还能是什么？",
        "voteup_count": 1,
        "updated_time": "2023-12-13 20:30:32",
        "question_id": 625130967,
        "user_id": "0dea27e1abece2ea638763a887778c59"
    },
    {
        "answer_id": 3478440877,
        "content": "设定和玩法不匹配，太不合理了。作者对社会的想象脱离实际首先背景设定，主角自己没有文凭，只能打零工，妹妹被逼着嫁人，母亲重病缠身，父亲欠赌债跑路。主线任务是一个月内赚够一万元外债加上利息，还债。否则桀桀桀。这时候最大的问题来了，这个游戏的玩法并不匹配剧情。游戏一开始，主角是没有文凭的，啥也没有，只能搬砖，搬砖的收入很低。肯定是不可能攒够钱的。通过升级加点可以学技能，从事更多收入更高的职业。然后重点来了，更高级的职业收入更高，但是会提高主角的需求。简单来说从事了更高级职业，有了更高收入，就会想着花钱享受。这一套负反馈机制就是游戏的核心系统。这个系统做的基本上是一坨。明明都是有身份证就能做的日结临时工，却还能分出三六九等，而且一旦换好工作马上要吃好喝好住好，完全不管自己兜里有几个钱，欠了多少债。一旦需求无法满足就马上崩溃。虽然似乎逻辑上可能有点合理性，但是落实到数值设定上，数值设置的实在太不合理了。主角消费水平设定极其之高。最前期搬砖时，穿地毯廉价衣服，住便宜旅馆，吃工地盒饭。这还算正常打工人的状态。其实除了便宜旅馆可能很多人没住过，工地盒饭和地毯廉价衣服真的能算“吃苦”吗？盒饭这个，就游戏里的价格来说，就是正常有荤有素，可能材料不怎么样的盒饭。这种盒饭最多是天天吃不健康，怎么也不至于把人吃到抑郁了。至于廉价地摊衣服，有好多大老板非正式场合不也穿便宜衣服。而如果稍微换了好点的工作，明明社会地位依旧低于现实中大部分玩家，消费水平就却直接超过了现实中的玩家。给玩家的感觉就是：“这是哪里来的大少爷”。",
        "voteup_count": 563,
        "updated_time": "2024-05-02 19:53:43",
        "question_id": 625130967,
        "user_id": "3058466d06a1f64f6b784d82e0830a2f"
    },
    {
        "answer_id": 3473412592,
        "content": "作者自己不接受批评意见，还玻璃心。玩家评价主角玻璃心希望作者改，结果作者自己更玻璃心，咬死不改，为了保护自己，宁可编造理由下架作品。本来大家以为把主角心情系统设计的那么离谱是因为作者经验不足，数值系统出了问题，但是事后来看可能作者应该认为这么设计是一点问题没有——我都这么心理脆弱，主角凭什么比我还坚强，我都###主角凭什么不能####？有知友向四川省文旅厅咨询过有没有审核或封禁大多数，得到回复是没有。鉴于上条，作者编造理由来下架自然是两个原因，1，拒绝给游戏做后续更新，赚的钱落袋为安，俗称跑路 2用被封来给自己贴金说自己做的没错，是一种“越是反对越是说明我对”的美。这两个原因无论是哪个，这样的作者我只能希望他别再碰创作者领域，下架了挺好。关于作者雇佣水军来刷评这件事我都不想再谈了所谓的被锤：真实的被锤：",
        "voteup_count": 122,
        "updated_time": "2024-04-22 09:21:43",
        "question_id": 625130967,
        "user_id": "d67a779c4f81c649939233a1ec2d36a3"
    },
    {
        "answer_id": 3480033563,
        "content": "我一直关注这个游戏。然后，记得是前年年底，那几天比较忙想着等会再入手。然后它下架了。除了审核等不可抗力，这作者都莫名其妙把作品下架了，还能不凉？卖的是成品价格，但作品tj了，还能不被骂？玩游戏玩得多就知道ea画饼跑路是很常见的事情……论迹不论心，它就是画饼跑路了。至于是不是不可抗力导致的……第一次听说有拳一个游戏还拳不彻底的，太小看铁拳了吧。而搜“大多数”时《大多数》这个游戏不在前列，可太正常了，“大多数人都不知道的xxx”是视频特别常见的标题，好多up自己粉丝就几十万，就凭自己名字叫大多数就要加权？没道理的。",
        "voteup_count": 91,
        "updated_time": "2024-04-27 05:31:55",
        "question_id": 625130967,
        "user_id": "a950bf0536844ff8f7900c13edc8698e"
    },
    {
        "answer_id": 3480294555,
        "content": "有人说视频都删了，我只能说确实没删。直接搜大多数，出来的都是大部分，但是搜大多数攻略，或者加书名号方括号搜索就都还在。算法大概是给降权重了，但是距离封禁封杀着实有点远。另外就是，如果你搜大多数，然后将筛选分区限制为“游戏”，那么确实还能搜到大多数的视频（当然比加书名号少的多）。所以你说是不是招来塔的注视，导致平台限流，极大概率有。但算不上铁拳——因为如果是铁拳，或者说铁拳强硬打击，那么这玩意视频应该不会还留着。如果你一定要说大多数为啥在b站搜不到……我只能说，当年差不多各种解说也就几十万播放，上百万播放的也没多少（现在能搜到的最高播放量……是骂打工模拟器抄袭大多数的几分钟视频）但相比而言，一个多小时的太吾解说视频，当年是这个概念的一个半小时的视频，两百万播放。玩b站的都知道，这才叫火。",
        "voteup_count": 49,
        "updated_time": "2024-04-27 11:44:46",
        "question_id": 625130967,
        "user_id": "77265ac33359f598f63f359f2a0a736e"
    },
    {
        "answer_id": 3481352339,
        "content": "我怀疑那些说被铁拳砸的，是不是在它们的脑子里铁拳就是个克苏鲁，steam是个外国公司，你什么时候见过铁拳能把steam上的游戏砸下架的至于为什么下架了，我猜测是制作组跑路了，毕竟demo只有还贷救妹，上架了还是还贷救妹，制作组看上去是做不下去了",
        "voteup_count": 136,
        "updated_time": "2024-04-28 12:12:39",
        "question_id": 625130967,
        "user_id": "c11285c3adc67f09d72c9ab9c978fb5b"
    },
    {
        "answer_id": 3473131750,
        "content": "名字有问题实际上这个游戏俗套点叫“打工救妹记”更好进而甚至做成gal更好《大多数》你知道玩起来对标什么么？对标有剧本和插件的模拟人生然后就被正面碰碎了就像《僭越无光之日》一样，被死亡空间重置正面同生态位碰碎一样残酷",
        "voteup_count": 22,
        "updated_time": "2024-04-21 06:28:37",
        "question_id": 625130967,
        "user_id": "9729302926b3b4ee71848e1aa2f140e0"
    },
    {
        "answer_id": 3243628874,
        "content": "提问里放个游戏名连书名号都没有。这游戏是因为整体垃圾，玩家不买账，作者玻璃心。游戏本身的设计是抄的，倒不是说抄玩法不对，而是游戏里一些不合理的设计被爆出来是抄的，在原本的游戏里非常精妙的设计，原方不动照抄到自己的游戏里，但缺少背景故事的支持，完全不合理，总之抄都没抄对。数值设计太接地府，动不动就emo，打工搬砖emo，当保安下班emo，提垃圾桶还会受伤还要赔钱emo，整个一个大少爷模拟器，来下层阶级体验生活来了。国产游戏，国内作者，没贴吧没微博没b站账号，反馈渠道开在fanbook和discord。官方Q群管理狂踢人，但凡有反馈游戏问题的，第一操作是踢了。大多数贴吧骂声太高，就新开一个游戏大多数贴吧。游戏难度设计不合理，官方不作任何改动，从内测到公测，游戏核心没有任何变化，本来挺好的机制还删了，就剩下emo了，玩家想用修改器，结果发现官方每天1更新，每次更新都修改字符串，修改器都没得用。但是在每天1更新的超高频率更新下，游戏内容没有任何变化！评论区水军非常多，随便一查，大部分给推荐的水军都只评价过两款游戏，审美完全一致了属于是。是的，这两款游戏是《大多数》和《三国杀》。所以，真的有人吃盒饭会emo吗？",
        "voteup_count": 129,
        "updated_time": "2023-10-10 09:39:32",
        "question_id": 625130967,
        "user_id": "a22c114c7ff6297d5c9bb63103fdb643"
    },
    {
        "answer_id": 3486061219,
        "content": "看过试玩部分，这根本不是大多数，这个一个富二代（还不是那种继承产业的）参加一个所谓的底层人士真人秀综艺节目！动不动就情绪崩溃，玩法一坨。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 09:34:07",
        "question_id": 625130967,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3482404671,
        "content": "没有突然凉，经历了一个口碑滑落的过程，后面如果没跑路的话应该还有救，但现在可能跑了。这个过程其他人说的很多了，我在这里提一件事。B站和知乎上有很多支持这游戏的人认为：1、这游戏是被塔弄死的；2、至于为什么允许直播还这么火是为了营造一种言论自由的假象让大家去骂他，实际上游戏早已经不允许继续做了。我个人的意见是塔操作从来没这么细腻过，不太可信，塔想禁一个东西从来都不管实际情况的。回归问题本身。其实我觉得游戏底子是有的，现在的那些问题，你解决也好保留争议也罢，这游戏能挺到正式版出来就能卖的不错。可惜EA跑路是国产游戏的魔咒，大多数也只是其中并不特别的一个罢了。经知乎提醒，现郑重声明以下截图内容不蠢：只要我把话说的信誓旦旦，我就不需要拿证据而且可以堵别人嘴。",
        "voteup_count": 49,
        "updated_time": "2024-05-04 00:03:15",
        "question_id": 625130967,
        "user_id": "6812cdc36349fc926c823cb03e0e6ecb"
    },
    {
        "answer_id": 3486776126,
        "content": "虚假的铁拳：真正的铁拳：https://weibo.com/n/Indievent",
        "voteup_count": 1,
        "updated_time": "2024-05-04 02:52:04",
        "question_id": 625130967,
        "user_id": "d5c777bbedd1792d6abf8b616273773e"
    },
    {
        "answer_id": 3487066707,
        "content": "那些说游戏搜不出来后面加个特指游戏就行。因为在中文语法里大多数不特指游戏。还有其他名词比如 大多数普通人、 大多数学生 、大多数工作等等。你直接搜大多数肯定会给你推荐其他更重要的哇。大多数这个名字取的就不好，在中文里代表的范围太广了。不可能一个存在几千年的词语才几年就被我们这群臭打游戏的专指打游戏了嘛。大多数这款游戏 ，肯定不是塔的问题，我没见过封禁游戏还能搜那么多出来的。甚至原制作组还能继续做游戏的，比如现在steam上的《网吧模拟器》。这二款游戏只能说抄都抄不明白。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:28:04",
        "question_id": 625130967,
        "user_id": "adb997c6813ae5fb680221da77f5ccc2"
    },
    {
        "answer_id": 3486232072,
        "content": "没有11bit的水平还想教玩家做事，你不死谁死？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:05:39",
        "question_id": 625130967,
        "user_id": "50482e62befaa546f69b9dab875a24d4"
    },
    {
        "answer_id": 3473107085,
        "content": "我可以明确的说，从游戏本身来说，《大多数》这个游戏就是冤死的。每次提到《大多数》这游戏就会有人跑出来复读少爷模拟器，说主角矫情。实际上这些人连游戏机制都没搞懂就开始瞎喷，纯属出来找优越感的。为什么呢？因为这个游戏有一个核心系统，叫做人生追求。如果你的人生追求是摆烂的话，你根本不会有多余的欲望，每天吃饱，没事洗个澡就行了，根本不会有“吃不好所以心态崩”这种事发生。甚至游戏的主线剧情根本就不需要你解锁高级人生追求，你就卡在二级，白天晚上的做苦力就能完成基本任务，唯一增加的需求就是准备两件干净的换洗衣服。错就错在制作组给玩家留了个口子，希望玩家能开三级追求的职业，赚更多钱打个好结局。大部分玩家，根本就不会注意到这个人生追求点开下一级追求就会增加新的需求，看到可以提升就会随手点开提升。然后主角就会增加大量的需求，心态就会崩。这其实很真实。我过一天算一天了，每天吃什么也不重要了，衣服脏也不重要了，街头流浪，有一口算一口呗。这时候你只能搬砖。稍微有一点追求，觉得自己是个人，就忍不了穿脏到恶心的衣服，需要没事换件衣服。这时候更多日结才会要你。有上进心了，觉得自己还能过好一点，才会有食物满足度这个属性，需要偶尔换顿饭。这时候你就能做体面一点的工作了。这哪里不合理了？少爷吗？而心态也很好弄，每天主角会有想做的事，下棋、跳广场舞、套圈，这种小游戏随便做一次就有30脑。套圈投篮本身成功也会增加情绪，只要知道怎么回情绪，心态根本不会崩。那你心态崩了不应该有惩罚机制吗？你放任心态崩，从来不控脑，不换衣服不洗澡，然后怪游戏出个事件惩罚你？大哥，这是游戏啊，你做的不好肯定会给你惩罚。规划好行程，控制好心态，每天捡好垃圾打好工，再去摆个摊，主角就能游刃有余的达成完美结局。而一直被人诟病的食物满足度，你只需要稍微换一个角度思考，就会发现极为合理。因为现实中，那些重体力劳动从业者，最缺不了的东西就是烟酒。只要你找到超市在哪，定期买牛肉干，靠吃牛肉干就可以让食物满足度永远不降。这看起来很滑稽是吧？但如果把这个牛肉干想象成一包烟呢？一个重体力劳动者，干了一天活，全身都痛，必须要花钱买包烟才能缓过来。这不合理吗？事实上人生追求系统里就包含着制作组想对玩家表达的观点：一个人不可能靠勤劳致富，勤劳赚的就是个辛苦钱，想要真正发家，必须要学手艺，处关系，动脑子。游戏后期你想要赚到大钱，要不然考个厨师证，在饭店帮厨，遇到贵人，凑钱盘下一家店开始模拟经营。要不然提高智商和社交属性，自己去电子城进货，上网上开网店。而且这个游戏里保持心态最重要的一件事就是：拒绝加班。从单机游戏的角度来看，这个游戏的架子可以说搭的极好，本来有望成为一代神作。奈何，他同时踩了三个坑：开发商想给玩家当爹，玩家想给开发商当爹，最后真爹降临。最后一个好好的苗子，硬是落得一个半成品收尾，查无此人的结果。制作组傲慢又抽象，这点我完全不反对。但是大部分玩家只知道复读几句“少爷模拟器”，连游戏到底是什么机制都不知道的情况下胡乱否定，只能让我对国单市场感到又一次失望",
        "voteup_count": 310,
        "updated_time": "2024-04-22 02:36:32",
        "question_id": 625130967,
        "user_id": "130fb02dc6c00337055ca84a192d5925"
    },
    {
        "answer_id": 3486067869,
        "content": "你是不是不知道什么玩意叫单机？单机是不需要持续运营的",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:42:16",
        "question_id": 625130967,
        "user_id": "c6b305eea8c7c71ed76c75e481ca843c"
    },
    {
        "answer_id": 3486012046,
        "content": "大多数这款游戏虽然有夸张的地方，但还是有很多触动人心的地方的。可能导致了看不见的手的干预。我是路人甲这部电影也类似，但结局还是故意安排了一个光明的不现实的结局。现实主义题材在影视近些年的火热，已经影响到了游戏领域。而且以后可能更多。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:26:44",
        "question_id": 625130967,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3478181509,
        "content": "不知道为什么又刷到这个问题了。我是从来不会以“云玩家”的身份评论游戏的。但对于这个游戏，我确实是云玩家。《大多数》在测试时，各大主播都有玩，我也看了。对于游戏性的评价我就不多说了。我个人评价是“不那么想买，等正式发售再观望”正式发售后，我发现这游戏水军特别多，steam刷好评，在很多玩家社区控评。比如小黑盒，任何说不好的帖子都会被隐藏。对于游戏质量，我作为云玩家不多说。但是刷好评，社区控评的行为，我坚决抵制。不管是什么原因下架，我只能说下的好",
        "voteup_count": 8,
        "updated_time": "2024-04-25 14:10:31",
        "question_id": 625130967,
        "user_id": "619d63bdf0df4c2d4587f735db9ad850"
    },
    {
        "answer_id": 3473775271,
        "content": "我是这个游戏在出demo的时候就加了愿望单，全程关注过来的，贴吧群为证，我可以很明确的告诉你，这游戏就是制作组自己删官方群，百度百科和贴吧，想营造一种被铁拳的假象炒作，但问题是大量的网站转载信息和各种视频二创他们又动不了，就营造出一种拳又拳不彻底的诡异形象。要知道取消售价是发行商自己才能设置，官方拳你是整个游戏都没。但坏就坏在它假装被拳了还想继续赚钱，但steam购买界面已经被退回预售阶段买不了，于是在淘宝疯狂卖key试图绕过steam分成制度，结果这套玩崩了，steam官方发现这游戏营收比例有问题直接在steam平台给他封了，这下才彻底死干净。我跟你说你现在在网上到处都能找到这游戏的资讯，封禁假消息沸沸扬扬的时候一堆头部游戏主播照播不误，你又嘴硬说是拳的威力不够。建政入脑，只会阴谋论真要不得。",
        "voteup_count": 19,
        "updated_time": "2024-04-21 19:59:29",
        "question_id": 625130967,
        "user_id": "ed362ff30f0eceb0bc9d08ab8ad5f71e"
    },
    {
        "answer_id": 3241503268,
        "content": "为什么   你会觉得   steam 上 大多数 游戏 突然凉了?今年（2023）可是单机大作井喷大年，霍格沃茨之遗，博德之门3，生化4，星空，卧龙等，随便拿一个出来热度都很高。难不成你用的Steam是吃鸡启动器？如果是《大多数》这个游戏的话，是因为这是个少爷模拟器，心情值太破坏游戏体验了，官方自行下架。",
        "voteup_count": 33,
        "updated_time": "2023-10-08 20:41:31",
        "question_id": 625130967,
        "user_id": "3e0e291ade896bcc53f08f2265a4481c"
    },
    {
        "answer_id": 3302257637,
        "content": "这个我有发言权吧。隔了这么久，也没啥热度了。以后也不会活，说一下讲讲自己的理解，就当上香。先评价下这款游戏：游戏题材算是新颖，抄袭不抄袭不清楚，缝合怪很多，但是好的缝合怪往往都能让玩家掏出钱包，这个游戏结合中国环境我认为做的还是不错的，至少在环境上。制作组取材地我就觉得挺真实（注意我说的是取材地，比如人才市场和外边的街景）。工资部分设置的也算合理，而且考虑到因为是游戏，不能太难，然后打工一天一百多，做上午下午还能赚两百，一个月赶上六千多，但是后来电商带货啥的我感觉做的草率。因为太过容易让人有当少爷也不意外。甚至于开餐馆那个工作你都能体会更多的真实感。让人诟病的情绪数值系统，这个其实就一开始有问题，最后几次更新，制作组好像改了，我今天心血来潮玩了一下，发现一直吃挂面吃好几天才会触发情绪低落，但看了一下这个回答下方还是人云亦云。剧情方面我认为第一个剧情是不错的，安排还贷救妹妹，可惜流程太短，就三十天。而且达成完美结局主角的经历堪称魔幻。但是后边几个就不对劲了，尤其是沉迷夜色那个……明摆着女性主角然后是否那啥……对于这个管的还是比较严的，这也是凉了的一部分。现在破解的那么多，现在又不花钱，搞一个玩玩，就知道我说的是不是真的。接着说为啥凉：（注意，以下仅代表个人看到的和一些猜想，也算是免责声明）大多数是一个小工作室制作出来的。demo试玩版出来的时候，虽然有吐槽，但是大多数也是正经的反馈，比如提到的心态数值之类。但讲道理我一个正常人在城市工作，都受不了一天到晚吃一样东西，而且还是在从来不缺美食的大城市里，诱惑很多的。不是每个人都有非常强大的自制力。而这个游戏名字里强调的“大多数”中的大多数也应该和我一样，心态没那么好，意志没那么坚定。很多人都在发吃个面就心态爆炸，问题吃个面和一直吃面，是两码事。我认为自己算是自律的，每天晨跑夜跑还有卷腹就算再忙也挤出来时间，但有时候吃面嘴里寡淡难免忍不住给自己加根肠。当然游戏里晚上突然想吃烧烤我是不理解的，可惜这个好像到最后都没修，因为制作组停更太迅速了。正常的反馈完了，就是令人诟病的反作弊系统。反作弊不是阻止玩家修改数值，那次紧急更新前后，我都试过CE可以修改金钱和心态之类，包括游戏正式版出来后，风大和WEMOD也陆续推出其他修改器。当时印象最深的还有修改器可以修改老虎机赔率。而且我看评论区里还有其他人在说这游戏凉是因为好好的不做去反作弊，这是人云亦云跟风带节奏的。反作弊搞的，是有人把天数修改到11天后（我记得是这样），然后玩家可以继续试玩，但是制作组没做完的东西还会留在那里，说实话当时我也下了跳天数的修改器，和制作组说的一样，没啥新颖的东西。然而传到网上就成了纯粹的反作弊。“正式版我们是不禁止修改器的~之前的试玩版有人用修改器破解了后面的半成品内容。并且制作成盗版，在T宝上销售，而且销量巨大。为防止更多的半成品内容泄露，所以我们紧急禁用了修改器的部分功能。但正式版本是不会存在这个问题的~”以上是制作组原话。然后，就是某吧，某吧一直是节奏圣地，以前是，现在也是。很多诸如“少爷体验生活”、“吃个面就哭”、“好好地不修数值来反作弊”……基本都是贴吧来的，而且都是黑贴。而且是EA阶段后出来的。当时出现一种奇特的现象，我加了制作组三个群，头几天，三个群都在热火朝天说加入新的角色，或者搞一些新的内容进去，除了带货还得加入其他城市，以及更多车辆，甚至还有说搞别墅，房贷提前还款等等。然而B站评论区下一篇乌烟瘴气，一堆人带节奏。真有理性讨论的游戏粉丝，也会被骂，包括我，说我花钱找罪受blablabla。翻来覆去就那几十个账号，某吧也是。最经典的话就是“一群坐在办公室里的人YY外边劳苦大众做出来的游戏”类似这样的话，时间太久远，记不清楚。但其实应该是“一群大多数没有体会过下层或者中下层的白领和学生，在空调房里开着电脑，玩着一群虽然坐在办公室里，但还是去好几个地方实景考察，且结合了自己求职经历的白领，做出他们认为且为了游戏性或者过审，有一定美化的劳苦大众生活的游戏”。然后游戏发售当天，某吧有人发帖联合去举报这游戏，我记得。而节奏的根源，个人记忆两点可疑，但不做肯定，说了大家自行判断：1、大多数出来的时候，他们工作地另一个大公司，扒了他们游戏宣传的画面，做自己页游的广告，然后被大多数工作室挂在视频里婊，（还说提交给了当地的区？）我刚才想去翻翻找，然后发现那段被剪辑了。有兴趣的可以去搜搜。2、关于这个UP主发的视频和底下评论区，也是之前的评论。各位自行甄别。BV1n84y1k7kC评论区嗯？我好像发现什么不得了的东西，应该不是。反正吧没了，没法佐证，就当看个乐子。反正，这个游戏总归是好的，国内缺少这一类游戏，经验肯定是要累积的。但暴死，我个人不理解。尤其是一晚上所有群、某吧，还有微博同时无征兆封禁。现在B站给有光发消息，说还在调整。而Steam讨论区有UP扒出来有光后来在做其他页游圈钱，不知道真假。不过，应该复活不了了。",
        "voteup_count": 36,
        "updated_time": "2023-11-25 19:16:31",
        "question_id": 625130967,
        "user_id": "e9b37ef16b94cebe671f3b1e28001d5f"
    },
    {
        "answer_id": 3486288782,
        "content": "游戏设计不合理，作者不肯好好修改打磨，又遇上steam下架所以作者跑路了罢了，凉了正常。至于为啥下架得问steam，反正肯定不是所谓的铁拳砸的，至少B站还是能搜到最火的时候的那些视频，只是得加上书名号罢了。要问为什么得加上书名号才能准确搜到，我感觉只是因为大多数是个常用词，而大多数这个游戏没火到能把这个词独占掉，比如b站直接搜魂，一大半结果都是黑魂宫崎英高相关。话说为什么b站搜大多数，标题里很多都是大部分？难道不是挨了铁拳，而是B站的重拳？",
        "voteup_count": 6,
        "updated_time": "2024-05-03 14:24:13",
        "question_id": 625130967,
        "user_id": "40188009878dc5f44bca5da99d3d61ed"
    },
    {
        "answer_id": 3243663172,
        "content": "没头没尾的问题你倒是说几个游戏啊",
        "voteup_count": 8,
        "updated_time": "2023-10-10 10:00:54",
        "question_id": 625130967,
        "user_id": "df9f6d3be0d24ee8495b3b8e8f3c5da9"
    },
    {
        "answer_id": 3486359631,
        "content": "这个项目本来就不商业，要么干脆不赚钱，一杆子通到底，代价可能是被封杀。要么赚钱，就做个轻度的，代价是可能被喷。但是这玩意两头不沾，代价是完蛋。铁拳是啥样的，你们去看看b上的律师办业务。坐在出租车上打电话，直接问你去哪里，报你的目的地，然后大声给出租车暗示这个乘客有问题，给出租车压力。全程监控，全程干预，你确定有几个顶得住？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 16:09:35",
        "question_id": 625130967,
        "user_id": "ca3daddcf6f1fc0a06524b4f96e84628"
    },
    {
        "answer_id": 3486030935,
        "content": "吃着盒饭玩这个游戏，然后角色抑郁了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:55:10",
        "question_id": 625130967,
        "user_id": "1ca22c03f72b3cf5d45370353d3455ab"
    },
    {
        "answer_id": 3486092562,
        "content": "纯路人，脱离玩家身份说一下。（其实就是云玩家）这个游戏是当年国产单机销量榜首。宣发固然重要，但游戏本身有趣味，有可玩性才能让大家买单。游戏暴死的根本原因就是跑路。别说什么玩家骂，我敌对公司找水军骂也一样。这不是游戏下架的理由。这个游戏有销量，有人买单。热爱游戏的制作人肯定会选择持续更新，检查把游戏完善的。很显然，这不是个热爱游戏的制作人。如果一开始就计划圈钱跑路的，那么后续行为就很合理了。销量达标，风评变差，见机跑路，一气呵成。后续还想着改名后重新上架，觉得还能再贪一波。玩家是有点脑子的客户，你可以长时间让他吃很多亏，但不能让他短时间吃很多亏。其实b站有up测评过steam游戏ea烂尾情况，发现不管是国外还是国内，差不多都是50%。大多数这款游戏，也是ea跑路。只不过跑路的太难看罢了。（梦回mirror2赛博仙人跳事件，网络色批转职互联网电子小丑 ，马戏团开在贴吧，无需买票，免费观看）",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:11:22",
        "question_id": 625130967,
        "user_id": "a36e99490c2e8c317b128719fa130e9d"
    },
    {
        "answer_id": 3485942734,
        "content": "我还蛮喜欢这个游戏的，虽说不科学，不过游戏嘛，无所谓，等几年了，没下文了，哎",
        "voteup_count": 4,
        "updated_time": "2024-05-03 04:30:14",
        "question_id": 625130967,
        "user_id": "0f1dc66d242429cf1523b763a7d1e9d1"
    },
    {
        "answer_id": 3485980005,
        "content": "有一群精神不太稳定的人，拿着放大镜找茬，什么歧视劳动者，故事不贴近现实，主角明明是需要还债为什么爱能住单身公寓逛商场，还有画面太昏暗，把当时的疫情做到了游戏里，动机不纯等……还有个脑袋进过水的开直播，说要举报，那问题太大了涉及到“主义”了。我到现在也不明白，一个游戏何德何能引起这么多“问题”人来找茬。制作组你们跑路了没？我买了这个游戏，很好玩，如果有机会，希望你们继续完成他！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:24:45",
        "question_id": 625130967,
        "user_id": "9de7e352a1b20b8cee8ca0bc18fbcd9f"
    },
    {
        "answer_id": 3486449758,
        "content": "一群跟风的人扯什么不是铁拳，这游戏从试玩到发售全程跟踪。贴吧原先叫大多数你们现在搜能搜到嘛，当时游戏团队销声匿迹的时候贴吧叫根据政策法律法规内容不可见，这踏马的还不叫铁拳，过了一段时间贴吧名字改成热爱平凡吧给开放了。还有团队抖音之前是有很多视频跟简介蓝V的现在都没有。这个游戏发售的时候销量很高，热度也很高，烂钱都不恰了就跑路？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 18:13:26",
        "question_id": 625130967,
        "user_id": "f6edcc09432ec6575a39d04586203f8c"
    },
    {
        "answer_id": 3477727568,
        "content": "我都懒得回答你了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:15:12",
        "question_id": 625130967,
        "user_id": "27b2cd187603443c41c42059047143dc"
    },
    {
        "answer_id": 3486255136,
        "content": "游戏开局设置得太难，角色动不动就崩溃，把大多数玩家都劝退了，一般游戏前期都是教学关，还是有道理的",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:35:55",
        "question_id": 625130967,
        "user_id": "d85f57319102aebd9f24111f0f030ee3"
    },
    {
        "answer_id": 3486207184,
        "content": "抱歉，注册太麻烦了，卸了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:29:24",
        "question_id": 625130967,
        "user_id": "aade0b76d7cea1530e79ba34bcfb7d02"
    },
    {
        "answer_id": 3486270958,
        "content": "我用了十几年的百度贴吧账号，在这个游戏的贴吧分享了几条当时玩的时候的心得，这种事常见，之前玩国产游戏比如觅长生之类的，也会去贴吧分享分享。然后当晚就被吧主直接举报封号，理由是我打广告...当时进过一个游戏群组，里面就各种渲染这个游戏的制作组被约谈什么什么的，就挺离谱，和某些影视拍不好推责任给审核一个套路。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:58:11",
        "question_id": 625130967,
        "user_id": "eb73abaaebb1f7e1fabe9c96540ff95e"
    },
    {
        "answer_id": 3486251159,
        "content": "大多数凉了也没有大厂跟进，而且说大多数抄袭，不知道抄袭的原型是哪个？如果是模拟人生的话，就模拟人生那个体量，也不至于引起大家共鸣。主要问题还是出在了游戏的玩法和一些内容的夹带私货（或者说选题）。其实现在可以玩的，相当于新手教程，在这个关卡实际上不用走完全部的游戏内容，也可以完成。游戏中的学历或者后期的一些考证技能，在第一个关卡还钱10k实际上是基本用不上。至于心态问题，实际上不是给这个准备的，算是游戏必要的奖惩机制，也算一个引导，因为如果没有自己做菜或者买菜，就不用开发货车和新地图，这个也不是给第一个还钱关卡准备的。对于心态这个问题，主要是游戏中外卖的价格和质量太过好了，让玩家没有意识到，需要自己买菜做的重要性，然后游戏这部分的引导不够，希望吃的好点不如改成多吃外卖影响健康，因为第一个场景中的很多食物玩家会觉得平常吃都是很好的，比自己做的好，主角这样吃都不满足太少爷。实际上是价格考虑到天数限制和去买菜做菜的时间成本，性价比太高，第一关没有体现出来，所以有些人卡着需求不升级也能完成第一关，这也是很多人觉得少爷的原因。对于第一个关卡的选题，可以是学生初入社会如何赚到10k，可以写因病而急需赚10k（也有风险），但是选择了个敏感话题（网贷），然后后续章节还是有敏感话题（失足少女），这些都不是可选而是必选章节，所以后续开发一定也是负面比较多。然后如果要改的话，基本属于推倒重建了，现有第二章第三章都要改，第一章某些地方也需要修改。对于玩法上，如果和模拟人生一样，很多核心模块比如心情比如一些技能树，基本就没有用了。比如后期虽然有很多选择，比如考证书，开饭店和开网店，实际玩下来只有开网店是最赚钱的，证书基本是投入很多产出很少，饭店更累产出还不多。自定义模式玩玩也就只会选择一条路，选择很单一，人物建模和配音和之前一样，没有新的剧情，所以如果前期不出事情，后期也会有人说不好。只不过有些可惜，从宣发和一些配乐和某些平台的配合，实际上制作团队还是有些资源和条件的，但是选题和玩法实在是水平有限，没法承接流量。但是如果从某些现实意义，开网店是版本答案，买房是版本答案，有一些制作者想表达的私活，这些现在看有些还是版本答案，游戏内容你可以说他不符合现实，但是有些部分还是有一些社会属性。比如你在有些里面可以考的四个证书，其实就是厨师证在现有版本有用，因为会有NPC帮你开店，其他的暂时还没有，如果有的话你说他卡不卡双一流的门槛？这个游戏其实还有一个玩法，如果你开修改器或者网店开到后期，真正的体验一下少爷模拟器，才发现这个游戏还不是真正的少爷模拟器，还是打工人，最大的消费是买房，结婚没有彩礼，买了车但是地方去，网点给自己打工还需要自己经营网点进货，只有库管发货，这最多也就是个厂二代。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:30:38",
        "question_id": 625130967,
        "user_id": "058436fba5b9cd0424283cdf0d420af9"
    },
    {
        "answer_id": 3486064978,
        "content": "个人认为这种反应现实问题的游戏，游戏就应该只是一套皮，现实的问题才应该是核心。但这款游戏，明显不是，游戏是这个游戏的主题，现实的问题反而只是一套皮。创作思路就不对，凉了也好。这款游戏如果多点剧情，多反应一下小人物的无助凄凉，多反应一下普通人的无奈，刚出校园对社会的落差等，最后再升华一下主题，让主角明白，这就是大多数，让主角安于平静过好一般人的日子，我觉得这样搞，至少也算得是一个佳作。但这游戏明显不是，一切都是搞钱搞钱，不断的刷任务工作搞钱，然后然后换房子车子。一点生活的内核都没有。现实中大多数人确实都在想办法搞钱，但钱是大多数人解决烦恼的手段，而不是目的。这款游戏搞钱就是目的，除了换工作房子车子就没啥内核了。整一个打怪升级，太肤浅。在后主角也太脆弱了，为了游戏性，增加那么多buff，属实有点难蹦。好评的是这款游戏的框架还行。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:42:56",
        "question_id": 625130967,
        "user_id": "6d70c7f3c2e39d4e1f31e16b6420c7ca"
    },
    {
        "answer_id": 3486067278,
        "content": "被闭嘴了，上架一天就下架，然后开始封杀各种消息，直播，制作组亏死，本来热度很高",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:41:25",
        "question_id": 625130967,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3487114647,
        "content": "“大多数”这个中国人用了不知道多少年的常用词，被你一个游戏用了就成游戏专属了？那按照某些人的逻辑，人类才是真正被ban的那个，毕竟大多数在百度搜的到在B站也搜的到，只是在B站权重不够直搜内容少而已。而人类你不特别说明是在查游戏，不管是搜人类还是搜humankind，不管是在B站还是在百度，前几页都查不到。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 13:25:50",
        "question_id": 625130967,
        "user_id": "8ac02a6601dda8192533a0fa4b8c033f"
    },
    {
        "answer_id": 3486007814,
        "content": "挺好玩一游戏，就这么凉了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:35:15",
        "question_id": 625130967,
        "user_id": "167b153c8c2d41c8f04f00861118df17"
    },
    {
        "answer_id": 3486008969,
        "content": "被和谐了吧。哪怕他再摆烂，放Steam上恰恰烂钱也是没问题的。直接下架了，我觉得挺能说明问题了。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 08:22:09",
        "question_id": 625130967,
        "user_id": "09f44fe37c2251359a268909aee4a92d"
    },
    {
        "answer_id": 3388709692,
        "content": "这个游戏我应该玩的比绝大多数的人要深入的多，甚至比大部分主播玩的要多（很多主播就体验了一下故事模式，沙盒连碰都没碰）。我除了主线玩完以外，沙盒模式大概玩到60多天左右，已经可以开网店，日挣几万，甚至十万了，除了房子买不起以外没有我买不起的东西。基本是把这个游戏现在所有的地方都体验了一遍。有的人说难，主角像大少爷一样。额，实际上这游戏在高玩面前，真的很容易，只要把他单纯当游戏来玩，那些不太符合现实社会的东西，适当无视下来，前期的体验还是可以的。而且那些吃同一种饭会心情差之类的设定和等级越高时越不喜欢吃低端食物的设定，在玩了沙盒模式以后反倒十分合理了。我一个日赚几万的人不可能过着洗澡要去厕所才能洗，天天吃挂面的生活吧。玩家体验不好主要是因为游戏demo只更了一个剧情模式，在这个剧情模式里，主角要还钱和挣钱给妹妹上大学，所以不太合理。反倒是后面的内容太少，且枯燥，最后四大行业我都试过了，只有网店挣的最多，开个饭店跟打仗似的，还挣不了多少钱，网店每天就进货理货就行，然后看那钱蹭蹭的往上涨。但玩到这里游戏性基本就为0了，很无聊。不过虽然这个游戏乱七八糟抄的地方挺多的，而且小游戏环节还很恶心，但我觉得要是好好改改还是有一定可玩性的。至于凉了的原因，从steam下架也好，不发消息也好，大概率是被塔冲了，现实中的不可抗力因素的影响，也有说是被恶意举报了。很可能是为了着急上线，某些流程还没走完就急着上线，结果就一被举报就完蛋了。单纯游戏内容上来说，我觉得没啥违规内容。",
        "voteup_count": 5,
        "updated_time": "2024-02-06 09:41:35",
        "question_id": 625130967,
        "user_id": "9b18a833f13aebc58b1668a3432e6650"
    },
    {
        "answer_id": 3246381682,
        "content": "自己作了一波，一个单机游戏，突然要搞反作弊。",
        "voteup_count": 0,
        "updated_time": "2023-10-12 08:39:00",
        "question_id": 625130967,
        "user_id": "0e594013412882c22cb017790740efc9"
    },
    {
        "answer_id": 3473665167,
        "content": "本质还是，游戏性和代入感之间的平衡对于多数游戏都有这个问题，毕竟游戏只是游戏，如果不按比例尺缩小，那根本没法玩大多数也是如此，本来人心态的崩溃是漫长的过程，但是游戏必须控制节奏，如果真让你打几百个回合心态才崩，一样要被玩家喷但问题在于，别的游戏多多少少带点幻想要素，大多数对于很多玩家来说太写实了……其实ea的时候我就吐槽过这个问题，但是也就吐槽一句就一笑而过了，但真正上线的时候遇到了经济下行、思想极化的时间点，多方因素作用下，突然舆论就炸了舆论这种东西，充满涌现要素，是很难处理把握的，我参与过不少案例，拍板的是业界顶尖的大佬，但也不是次次方案都成功，何况一家没有任何pr能力的独游公司呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-21 17:22:21",
        "question_id": 625130967,
        "user_id": "7b1a34593b45b12cc1961688bd9c4482"
    },
    {
        "answer_id": 3437516543,
        "content": "开发者做梦都没想到，自己会遇上游戏里的剧情，属于照进现实了，哈哈哈。当然，我们也要坚决抵制这类游戏，恶意歪曲事实，抹黑某些现状映照现实，必须重拳出击。建议开发者全部判刑",
        "voteup_count": 4,
        "updated_time": "2024-03-20 18:47:47",
        "question_id": 625130967,
        "user_id": "f852398c4ff7c2f33929d119f8718fca"
    },
    {
        "answer_id": 3486075267,
        "content": "关注过，玩过，还行，突然就没了。作为去深圳打过工的，有一些感同身受。但是游戏就那样，现在游戏太多，特别去年（2023）好游戏更多，所以就是可玩可不玩的状态。本来它被拳或者不被拳对我来说就是个模棱两可。但最近一个叫做网吧进化论的新游戏进入视野后，我坚定了我的看法。大多数这款游戏一定是因为不可抗力下架的。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 09:51:26",
        "question_id": 625130967,
        "user_id": "3383af00ee6db450548c60d2d9038cf8"
    },
    {
        "answer_id": 3486135659,
        "content": "我还挺喜欢的 有没有类似的游戏推一下",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:02:32",
        "question_id": 625130967,
        "user_id": "9d6e782691adf5ef979e2a038012fc73"
    },
    {
        "answer_id": 3405127679,
        "content": "个人戏言：老婆饼里的国民情人太多了，就像引起世界杯球迷的激情那样，容易被黄牛偷渡做成核武器，进而征收防辐射费。",
        "voteup_count": 2,
        "updated_time": "2024-02-22 14:38:53",
        "question_id": 625130967,
        "user_id": "5c58ebe9d6919b1d2fb863e1045f69ea"
    },
    {
        "answer_id": 3486645726,
        "content": "凉了吗？就没热过吧，我看了主播玩还想玩呢，都玩不到，下架了说锤子",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:37:52",
        "question_id": 625130967,
        "user_id": "f78943d54b79b545e983115006cff43d"
    },
    {
        "answer_id": 3486170698,
        "content": "因为脱离现实没有代入感从受众来讲，能接触这个游戏的，带有追忆共情的90后以及部分00后居多吧？那不好意思，我们真的体验过从紧巴抠搜过渡到温饱不愁的日子，主角实在是，矫情又脆弱，玩屁啊，来找不自在么？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:42:49",
        "question_id": 625130967,
        "user_id": "01db463e52efa45acd21e2b7718be856"
    },
    {
        "answer_id": 3486034461,
        "content": "下架的最大原因应该是淘宝售卖验证码。用steam提供服务，收钱时又试图绕过steam。这应该是违反steam分销协议的，所以被封了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:00:07",
        "question_id": 625130967,
        "user_id": "dc0314b3f4d438884f2de7574bed7f2e"
    },
    {
        "answer_id": 3485608487,
        "content": "主要是请水军刷steam好评被steam平台ban了，卖了很多cdkey其实也回本了",
        "voteup_count": 2,
        "updated_time": "2024-05-02 17:58:12",
        "question_id": 625130967,
        "user_id": "427b534387a13038ea86c4fdc48b8798"
    },
    {
        "answer_id": 3486959998,
        "content": "《大多数》这款游戏在Steam上突然“凉了”的原因可能有多方面。首先，游戏在发售后的短时间内遇到了技术问题，如部分老版本Windows无法运行游戏，这导致官方不得不暂时关闭Steam购买通道，并加紧修复问题。这无疑对游戏的口碑和玩家体验产生了负面影响，使得一些玩家在无法购买或运行游戏后选择了放弃。其次，虽然《大多数》在现实主义题材和叙事方面有着独特的魅力，但游戏本身的内容可能并未满足所有玩家的期望。一些玩家可能觉得游戏的玩法单一，缺乏深度和多样性，导致他们失去了继续游玩的兴趣。此外，随着Steam平台上新游戏的不断涌现，玩家的选择也越来越多。如果《大多数》在更新和维护方面未能跟上时代的步伐，那么它可能就会被其他更具吸引力的游戏所替代。最后，游戏的营销和推广策略也可能对游戏的热度产生影响。如果游戏在发售后没有得到足够的宣传和推广，那么它的知名度就可能无法得到提升，从而影响了玩家的数量和游戏的热度。综上所述，《大多数》在Steam上突然“凉了”的原因可能是多方面的，包括技术问题、内容质量、竞争压力以及营销策略等。然而，作为一款具有独特魅力的现实主义题材游戏，《大多数》仍然具有一定的吸引力和价值，只是需要开发者在后续更新和维护中加以改进和完善。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:29:42",
        "question_id": 625130967,
        "user_id": "4bc520f90f0677b4daee8d0bc070e643"
    },
    {
        "answer_id": 3477850441,
        "content": "都说被塔攻击是阴谋论，那你们yy制作组捞钱跑路就不是阴谋论了？从动机上看我就不理解为什么要下架，就算是真跑路了要骂任你们骂呗，游戏放上面卖能坑几个坑几个，不管怎么说游戏还是有点内容的，多少能赚点。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 09:52:05",
        "question_id": 625130967,
        "user_id": "2447aacc4c982a34f010fca5ca3fb90a"
    },
    {
        "answer_id": 3486229745,
        "content": "太丧，不符合主流价值观被约谈主动下架了。当然本提问也不该出现",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:02:08",
        "question_id": 625130967,
        "user_id": "2c4bf2720ca5e4af6bcd2ad099921615"
    },
    {
        "answer_id": 3473233870,
        "content": "就是呗上面和谐了",
        "voteup_count": 0,
        "updated_time": "2024-04-21 09:25:55",
        "question_id": 625130967,
        "user_id": "4385ea54c2e756fa5f55231bdd8282ab"
    },
    {
        "answer_id": 3487026296,
        "content": "朋友在制作组透露过首日同时在线8w人，紧急下架聊斋志异当年也是一本禁书，反正我觉得挺好看的",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:39:33",
        "question_id": 625130967,
        "user_id": "1b517d0e36ea0a1556155b45e6099f14"
    },
    {
        "answer_id": 3486240047,
        "content": "剧情水平太差，既不符合现实，也没什么艺术成分，也没什么爽文情节。说真的，这游戏制作组应该是对现实生活完全没什么了解，缺乏基本的生活常识，这样的游戏都能玩下去的人，只能说游戏品味太差。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:15:08",
        "question_id": 625130967,
        "user_id": "a1be742e245c2827d3a779a75228a8c2"
    },
    {
        "answer_id": 3486189882,
        "content": "不可抗力",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:06:48",
        "question_id": 625130967,
        "user_id": "0f51f6aa1fc9c18f35bc1b9b049366d7"
    },
    {
        "answer_id": 3486066734,
        "content": "上班是社畜，下了班还扮演社畜，要死啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:40:46",
        "question_id": 625130967,
        "user_id": "6c100b8b7e7e4204115ecf993f6c0bbb"
    },
    {
        "answer_id": 3477097646,
        "content": "游戏底子不错，歌曲不错，制作组抽象，叶公好拳，最后真迎来铁拳首先这个游戏的名字就很糟糕，很难搜到，而且故事蘑式主角那悲惨的经历并不能代表大多数打工人。当然制作组可能想表达，主角遇到的形形色色的NPC才是大多数，但铁拳未必会这么认为制作组之前的行为没怎么关注，但后来面对玩家的质疑装死不回应，结果游戏被其他公司盗了则突然诈尸发追责声明，之后继续装死贴吧的名字改成了“热爱平凡”，听起来是打算把游戏改名为《热爱平凡》，删减许多内容后复出，但这么久都没消息，大概率寄了不过我感觉即使这游戏没挨拳，正常更新下去，等更新到《迷失夜色》这章时也会被拳",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:00:26",
        "question_id": 625130967,
        "user_id": "75fe4cf3a7ab7c09f5011a4e82aeecb0"
    },
    {
        "answer_id": 3324524485,
        "content": "被塔干死了呗，还能是什么？",
        "voteup_count": 1,
        "updated_time": "2023-12-13 20:30:32",
        "question_id": 625130967,
        "user_id": "0dea27e1abece2ea638763a887778c59"
    },
    {
        "answer_id": 3478440877,
        "content": "设定和玩法不匹配，太不合理了。作者对社会的想象脱离实际首先背景设定，主角自己没有文凭，只能打零工，妹妹被逼着嫁人，母亲重病缠身，父亲欠赌债跑路。主线任务是一个月内赚够一万元外债加上利息，还债。否则桀桀桀。这时候最大的问题来了，这个游戏的玩法并不匹配剧情。游戏一开始，主角是没有文凭的，啥也没有，只能搬砖，搬砖的收入很低。肯定是不可能攒够钱的。通过升级加点可以学技能，从事更多收入更高的职业。然后重点来了，更高级的职业收入更高，但是会提高主角的需求。简单来说从事了更高级职业，有了更高收入，就会想着花钱享受。这一套负反馈机制就是游戏的核心系统。这个系统做的基本上是一坨。明明都是有身份证就能做的日结临时工，却还能分出三六九等，而且一旦换好工作马上要吃好喝好住好，完全不管自己兜里有几个钱，欠了多少债。一旦需求无法满足就马上崩溃。虽然似乎逻辑上可能有点合理性，但是落实到数值设定上，数值设置的实在太不合理了。主角消费水平设定极其之高。最前期搬砖时，穿地毯廉价衣服，住便宜旅馆，吃工地盒饭。这还算正常打工人的状态。其实除了便宜旅馆可能很多人没住过，工地盒饭和地毯廉价衣服真的能算“吃苦”吗？盒饭这个，就游戏里的价格来说，就是正常有荤有素，可能材料不怎么样的盒饭。这种盒饭最多是天天吃不健康，怎么也不至于把人吃到抑郁了。至于廉价地摊衣服，有好多大老板非正式场合不也穿便宜衣服。而如果稍微换了好点的工作，明明社会地位依旧低于现实中大部分玩家，消费水平就却直接超过了现实中的玩家。给玩家的感觉就是：“这是哪里来的大少爷”。",
        "voteup_count": 615,
        "updated_time": "2024-05-02 19:53:43",
        "question_id": 625130967,
        "user_id": "3058466d06a1f64f6b784d82e0830a2f"
    },
    {
        "answer_id": 3473412592,
        "content": "作者自己不接受批评意见，还玻璃心。玩家评价主角玻璃心希望作者改，结果作者自己更玻璃心，咬死不改，为了保护自己，宁可编造理由下架作品。本来大家以为把主角心情系统设计的那么离谱是因为作者经验不足，数值系统出了问题，但是事后来看可能作者应该认为这么设计是一点问题没有——我都这么心理脆弱，主角凭什么比我还坚强，我都###主角凭什么不能####？有知友向四川省文旅厅咨询过有没有审核或封禁大多数，得到回复是没有。鉴于上条，作者编造理由来下架自然是两个原因，1，拒绝给游戏做后续更新，赚的钱落袋为安，俗称跑路 2用被封来给自己贴金说自己做的没错，是一种“越是反对越是说明我对”的美。这两个原因无论是哪个，这样的作者我只能希望他别再碰创作者领域，下架了挺好。关于作者雇佣水军来刷评这件事我都不想再谈了所谓的被锤：真实的被锤：",
        "voteup_count": 131,
        "updated_time": "2024-04-22 09:21:43",
        "question_id": 625130967,
        "user_id": "d67a779c4f81c649939233a1ec2d36a3"
    },
    {
        "answer_id": 3480033563,
        "content": "我一直关注这个游戏。然后，记得是前年年底，那几天比较忙想着等会再入手。然后它下架了。除了审核等不可抗力，这作者都莫名其妙把作品下架了，还能不凉？卖的是成品价格，但作品tj了，还能不被骂？玩游戏玩得多就知道ea画饼跑路是很常见的事情……论迹不论心，它就是画饼跑路了。至于是不是不可抗力导致的……第一次听说有拳一个游戏还拳不彻底的，太小看铁拳了吧。而搜“大多数”时《大多数》这个游戏不在前列，可太正常了，“大多数人都不知道的xxx”是视频特别常见的标题，好多up自己粉丝就几十万，就凭自己名字叫大多数就要加权？没道理的。",
        "voteup_count": 92,
        "updated_time": "2024-04-27 05:31:55",
        "question_id": 625130967,
        "user_id": "a950bf0536844ff8f7900c13edc8698e"
    },
    {
        "answer_id": 3480294555,
        "content": "有人说视频都删了，我只能说确实没删。直接搜大多数，出来的都是大部分，但是搜大多数攻略，或者加书名号方括号搜索就都还在。算法大概是给降权重了，但是距离封禁封杀着实有点远。另外就是，如果你搜大多数，然后将筛选分区限制为“游戏”，那么确实还能搜到大多数的视频（当然比加书名号少的多）。所以你说是不是招来塔的注视，导致平台限流，极大概率有。但算不上铁拳——因为如果是铁拳，或者说铁拳强硬打击，那么这玩意视频应该不会还留着。如果你一定要说大多数为啥在b站搜不到……我只能说，当年差不多各种解说也就几十万播放，上百万播放的也没多少（现在能搜到的最高播放量……是骂打工模拟器抄袭大多数的几分钟视频）但相比而言，一个多小时的太吾解说视频，当年是这个概念的一个半小时的视频，两百万播放。玩b站的都知道，这才叫火。",
        "voteup_count": 50,
        "updated_time": "2024-04-27 11:44:46",
        "question_id": 625130967,
        "user_id": "77265ac33359f598f63f359f2a0a736e"
    },
    {
        "answer_id": 3481352339,
        "content": "我怀疑那些说被铁拳砸的，是不是在它们的脑子里铁拳就是个克苏鲁，steam是个外国公司，你什么时候见过铁拳能把steam上的游戏砸下架的至于为什么下架了，我猜测是制作组跑路了，毕竟demo只有还贷救妹，上架了还是还贷救妹，制作组看上去是做不下去了",
        "voteup_count": 140,
        "updated_time": "2024-04-28 12:12:39",
        "question_id": 625130967,
        "user_id": "c11285c3adc67f09d72c9ab9c978fb5b"
    },
    {
        "answer_id": 3473131750,
        "content": "名字有问题实际上这个游戏俗套点叫“打工救妹记”更好进而甚至做成gal更好《大多数》你知道玩起来对标什么么？对标有剧本和插件的模拟人生然后就被正面碰碎了就像《僭越无光之日》一样，被死亡空间重置正面同生态位碰碎一样残酷",
        "voteup_count": 23,
        "updated_time": "2024-04-21 06:28:37",
        "question_id": 625130967,
        "user_id": "9729302926b3b4ee71848e1aa2f140e0"
    },
    {
        "answer_id": 3243628874,
        "content": "提问里放个游戏名连书名号都没有。这游戏是因为整体垃圾，玩家不买账，作者玻璃心。游戏本身的设计是抄的，倒不是说抄玩法不对，而是游戏里一些不合理的设计被爆出来是抄的，在原本的游戏里非常精妙的设计，原方不动照抄到自己的游戏里，但缺少背景故事的支持，完全不合理，总之抄都没抄对。数值设计太接地府，动不动就emo，打工搬砖emo，当保安下班emo，提垃圾桶还会受伤还要赔钱emo，整个一个大少爷模拟器，来下层阶级体验生活来了。国产游戏，国内作者，没贴吧没微博没b站账号，反馈渠道开在fanbook和discord。官方Q群管理狂踢人，但凡有反馈游戏问题的，第一操作是踢了。大多数贴吧骂声太高，就新开一个游戏大多数贴吧。游戏难度设计不合理，官方不作任何改动，从内测到公测，游戏核心没有任何变化，本来挺好的机制还删了，就剩下emo了，玩家想用修改器，结果发现官方每天1更新，每次更新都修改字符串，修改器都没得用。但是在每天1更新的超高频率更新下，游戏内容没有任何变化！评论区水军非常多，随便一查，大部分给推荐的水军都只评价过两款游戏，审美完全一致了属于是。是的，这两款游戏是《大多数》和《三国杀》。所以，真的有人吃盒饭会emo吗？",
        "voteup_count": 133,
        "updated_time": "2023-10-10 09:39:32",
        "question_id": 625130967,
        "user_id": "a22c114c7ff6297d5c9bb63103fdb643"
    },
    {
        "answer_id": 3486061219,
        "content": "看过试玩部分，这根本不是大多数，这个一个富二代（还不是那种继承产业的）参加一个所谓的底层人士真人秀综艺节目！动不动就情绪崩溃，玩法一坨。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 09:34:07",
        "question_id": 625130967,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3487066707,
        "content": "那些说游戏搜不出来后面加个特指游戏就行。因为在中文语法里大多数不特指游戏。还有其他名词比如 大多数普通人、 大多数学生 、大多数工作等等。你直接搜大多数肯定会给你推荐其他更重要的哇。大多数这个名字取的就不好，在中文里代表的范围太广了。不可能一个存在几千年的词语才几年就被我们这群臭打游戏的专指打游戏了嘛。大多数这款游戏 ，肯定不是塔的问题，我没见过封禁游戏还能搜那么多出来的。甚至原制作组还能继续做游戏的，比如现在steam上的《网吧模拟器》。这二款游戏只能说抄都抄不明白。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 12:28:04",
        "question_id": 625130967,
        "user_id": "adb997c6813ae5fb680221da77f5ccc2"
    },
    {
        "answer_id": 3482404671,
        "content": "没有突然凉，经历了一个口碑滑落的过程，后面如果没跑路的话应该还有救，但现在可能跑了。这个过程其他人说的很多了，我在这里提一件事。B站和知乎上有很多支持这游戏的人认为：1、这游戏是被塔弄死的；2、至于为什么允许直播还这么火是为了营造一种言论自由的假象让大家去骂他，实际上游戏早已经不允许继续做了。我个人的意见是塔操作从来没这么细腻过，不太可信，塔想禁一个东西从来都不管实际情况的。回归问题本身。其实我觉得游戏底子是有的，现在的那些问题，你解决也好保留争议也罢，这游戏能挺到正式版出来就能卖的不错。可惜EA跑路是国产游戏的魔咒，大多数也只是其中并不特别的一个罢了。经知乎提醒，现郑重声明以下截图内容不蠢：只要我把话说的信誓旦旦，我就不需要拿证据而且可以堵别人嘴。",
        "voteup_count": 50,
        "updated_time": "2024-05-04 00:03:15",
        "question_id": 625130967,
        "user_id": "6812cdc36349fc926c823cb03e0e6ecb"
    },
    {
        "answer_id": 3486776126,
        "content": "虚假的铁拳：真正的铁拳：https://weibo.com/n/Indievent",
        "voteup_count": 2,
        "updated_time": "2024-05-04 02:52:04",
        "question_id": 625130967,
        "user_id": "d5c777bbedd1792d6abf8b616273773e"
    },
    {
        "answer_id": 3486232072,
        "content": "没有11bit的水平还想教玩家做事，你不死谁死？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 13:05:39",
        "question_id": 625130967,
        "user_id": "50482e62befaa546f69b9dab875a24d4"
    },
    {
        "answer_id": 3473107085,
        "content": "我可以明确的说，从游戏本身来说，《大多数》这个游戏就是冤死的。每次提到《大多数》这游戏就会有人跑出来复读少爷模拟器，说主角矫情。实际上这些人连游戏机制都没搞懂就开始瞎喷，纯属出来找优越感的。为什么呢？因为这个游戏有一个核心系统，叫做人生追求。如果你的人生追求是摆烂的话，你根本不会有多余的欲望，每天吃饱，没事洗个澡就行了，根本不会有“吃不好所以心态崩”这种事发生。甚至游戏的主线剧情根本就不需要你解锁高级人生追求，你就卡在二级，白天晚上的做苦力就能完成基本任务，唯一增加的需求就是准备两件干净的换洗衣服。错就错在制作组给玩家留了个口子，希望玩家能开三级追求的职业，赚更多钱打个好结局。大部分玩家，根本就不会注意到这个人生追求点开下一级追求就会增加新的需求，看到可以提升就会随手点开提升。然后主角就会增加大量的需求，心态就会崩。这其实很真实。我过一天算一天了，每天吃什么也不重要了，衣服脏也不重要了，街头流浪，有一口算一口呗。这时候你只能搬砖。稍微有一点追求，觉得自己是个人，就忍不了穿脏到恶心的衣服，需要没事换件衣服。这时候更多日结才会要你。有上进心了，觉得自己还能过好一点，才会有食物满足度这个属性，需要偶尔换顿饭。这时候你就能做体面一点的工作了。这哪里不合理了？少爷吗？而心态也很好弄，每天主角会有想做的事，下棋、跳广场舞、套圈，这种小游戏随便做一次就有30脑。套圈投篮本身成功也会增加情绪，只要知道怎么回情绪，心态根本不会崩。那你心态崩了不应该有惩罚机制吗？你放任心态崩，从来不控脑，不换衣服不洗澡，然后怪游戏出个事件惩罚你？大哥，这是游戏啊，你做的不好肯定会给你惩罚。规划好行程，控制好心态，每天捡好垃圾打好工，再去摆个摊，主角就能游刃有余的达成完美结局。而一直被人诟病的食物满足度，你只需要稍微换一个角度思考，就会发现极为合理。因为现实中，那些重体力劳动从业者，最缺不了的东西就是烟酒。只要你找到超市在哪，定期买牛肉干，靠吃牛肉干就可以让食物满足度永远不降。这看起来很滑稽是吧？但如果把这个牛肉干想象成一包烟呢？一个重体力劳动者，干了一天活，全身都痛，必须要花钱买包烟才能缓过来。这不合理吗？事实上人生追求系统里就包含着制作组想对玩家表达的观点：一个人不可能靠勤劳致富，勤劳赚的就是个辛苦钱，想要真正发家，必须要学手艺，处关系，动脑子。游戏后期你想要赚到大钱，要不然考个厨师证，在饭店帮厨，遇到贵人，凑钱盘下一家店开始模拟经营。要不然提高智商和社交属性，自己去电子城进货，上网上开网店。而且这个游戏里保持心态最重要的一件事就是：拒绝加班。从单机游戏的角度来看，这个游戏的架子可以说搭的极好，本来有望成为一代神作。奈何，他同时踩了三个坑：开发商想给玩家当爹，玩家想给开发商当爹，最后真爹降临。最后一个好好的苗子，硬是落得一个半成品收尾，查无此人的结果。制作组傲慢又抽象，这点我完全不反对。但是大部分玩家只知道复读几句“少爷模拟器”，连游戏到底是什么机制都不知道的情况下胡乱否定，只能让我对国单市场感到又一次失望",
        "voteup_count": 313,
        "updated_time": "2024-04-22 02:36:32",
        "question_id": 625130967,
        "user_id": "130fb02dc6c00337055ca84a192d5925"
    },
    {
        "answer_id": 3486067869,
        "content": "你是不是不知道什么玩意叫单机？单机是不需要持续运营的",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:42:16",
        "question_id": 625130967,
        "user_id": "c6b305eea8c7c71ed76c75e481ca843c"
    },
    {
        "answer_id": 3486012046,
        "content": "大多数这款游戏虽然有夸张的地方，但还是有很多触动人心的地方的。可能导致了看不见的手的干预。我是路人甲这部电影也类似，但结局还是故意安排了一个光明的不现实的结局。现实主义题材在影视近些年的火热，已经影响到了游戏领域。而且以后可能更多。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:26:44",
        "question_id": 625130967,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3478181509,
        "content": "不知道为什么又刷到这个问题了。我是从来不会以“云玩家”的身份评论游戏的。但对于这个游戏，我确实是云玩家。《大多数》在测试时，各大主播都有玩，我也看了。对于游戏性的评价我就不多说了。我个人评价是“不那么想买，等正式发售再观望”正式发售后，我发现这游戏水军特别多，steam刷好评，在很多玩家社区控评。比如小黑盒，任何说不好的帖子都会被隐藏。对于游戏质量，我作为云玩家不多说。但是刷好评，社区控评的行为，我坚决抵制。不管是什么原因下架，我只能说下的好",
        "voteup_count": 8,
        "updated_time": "2024-04-25 14:10:31",
        "question_id": 625130967,
        "user_id": "619d63bdf0df4c2d4587f735db9ad850"
    },
    {
        "answer_id": 3473775271,
        "content": "我是这个游戏在出demo的时候就加了愿望单，全程关注过来的，贴吧群为证，我可以很明确的告诉你，这游戏就是制作组自己删官方群，百度百科和贴吧，想营造一种被铁拳的假象炒作，但问题是大量的网站转载信息和各种视频二创他们又动不了，就营造出一种拳又拳不彻底的诡异形象。要知道取消售价是发行商自己才能设置，官方拳你是整个游戏都没。但坏就坏在它假装被拳了还想继续赚钱，但steam购买界面已经被退回预售阶段买不了，于是在淘宝疯狂卖key试图绕过steam分成制度，结果这套玩崩了，steam官方发现这游戏营收比例有问题直接在steam平台给他封了，这下才彻底死干净。我跟你说你现在在网上到处都能找到这游戏的资讯，封禁假消息沸沸扬扬的时候一堆头部游戏主播照播不误，你又嘴硬说是拳的威力不够。建政入脑，只会阴谋论真要不得。",
        "voteup_count": 19,
        "updated_time": "2024-04-21 19:59:29",
        "question_id": 625130967,
        "user_id": "ed362ff30f0eceb0bc9d08ab8ad5f71e"
    },
    {
        "answer_id": 3241503268,
        "content": "为什么   你会觉得   steam 上 大多数 游戏 突然凉了?今年（2023）可是单机大作井喷大年，霍格沃茨之遗，博德之门3，生化4，星空，卧龙等，随便拿一个出来热度都很高。难不成你用的Steam是吃鸡启动器？如果是《大多数》这个游戏的话，是因为这是个少爷模拟器，心情值太破坏游戏体验了，官方自行下架。",
        "voteup_count": 35,
        "updated_time": "2023-10-08 20:41:31",
        "question_id": 625130967,
        "user_id": "3e0e291ade896bcc53f08f2265a4481c"
    },
    {
        "answer_id": 3302257637,
        "content": "这个我有发言权吧。隔了这么久，也没啥热度了。以后也不会活，说一下讲讲自己的理解，就当上香。先评价下这款游戏：游戏题材算是新颖，抄袭不抄袭不清楚，缝合怪很多，但是好的缝合怪往往都能让玩家掏出钱包，这个游戏结合中国环境我认为做的还是不错的，至少在环境上。制作组取材地我就觉得挺真实（注意我说的是取材地，比如人才市场和外边的街景）。工资部分设置的也算合理，而且考虑到因为是游戏，不能太难，然后打工一天一百多，做上午下午还能赚两百，一个月赶上六千多，但是后来电商带货啥的我感觉做的草率。因为太过容易让人有当少爷也不意外。甚至于开餐馆那个工作你都能体会更多的真实感。让人诟病的情绪数值系统，这个其实就一开始有问题，最后几次更新，制作组好像改了，我今天心血来潮玩了一下，发现一直吃挂面吃好几天才会触发情绪低落，但看了一下这个回答下方还是人云亦云。剧情方面我认为第一个剧情是不错的，安排还贷救妹妹，可惜流程太短，就三十天。而且达成完美结局主角的经历堪称魔幻。但是后边几个就不对劲了，尤其是沉迷夜色那个……明摆着女性主角然后是否那啥……对于这个管的还是比较严的，这也是凉了的一部分。现在破解的那么多，现在又不花钱，搞一个玩玩，就知道我说的是不是真的。接着说为啥凉：（注意，以下仅代表个人看到的和一些猜想，也算是免责声明）大多数是一个小工作室制作出来的。demo试玩版出来的时候，虽然有吐槽，但是大多数也是正经的反馈，比如提到的心态数值之类。但讲道理我一个正常人在城市工作，都受不了一天到晚吃一样东西，而且还是在从来不缺美食的大城市里，诱惑很多的。不是每个人都有非常强大的自制力。而这个游戏名字里强调的“大多数”中的大多数也应该和我一样，心态没那么好，意志没那么坚定。很多人都在发吃个面就心态爆炸，问题吃个面和一直吃面，是两码事。我认为自己算是自律的，每天晨跑夜跑还有卷腹就算再忙也挤出来时间，但有时候吃面嘴里寡淡难免忍不住给自己加根肠。当然游戏里晚上突然想吃烧烤我是不理解的，可惜这个好像到最后都没修，因为制作组停更太迅速了。正常的反馈完了，就是令人诟病的反作弊系统。反作弊不是阻止玩家修改数值，那次紧急更新前后，我都试过CE可以修改金钱和心态之类，包括游戏正式版出来后，风大和WEMOD也陆续推出其他修改器。当时印象最深的还有修改器可以修改老虎机赔率。而且我看评论区里还有其他人在说这游戏凉是因为好好的不做去反作弊，这是人云亦云跟风带节奏的。反作弊搞的，是有人把天数修改到11天后（我记得是这样），然后玩家可以继续试玩，但是制作组没做完的东西还会留在那里，说实话当时我也下了跳天数的修改器，和制作组说的一样，没啥新颖的东西。然而传到网上就成了纯粹的反作弊。“正式版我们是不禁止修改器的~之前的试玩版有人用修改器破解了后面的半成品内容。并且制作成盗版，在T宝上销售，而且销量巨大。为防止更多的半成品内容泄露，所以我们紧急禁用了修改器的部分功能。但正式版本是不会存在这个问题的~”以上是制作组原话。然后，就是某吧，某吧一直是节奏圣地，以前是，现在也是。很多诸如“少爷体验生活”、“吃个面就哭”、“好好地不修数值来反作弊”……基本都是贴吧来的，而且都是黑贴。而且是EA阶段后出来的。当时出现一种奇特的现象，我加了制作组三个群，头几天，三个群都在热火朝天说加入新的角色，或者搞一些新的内容进去，除了带货还得加入其他城市，以及更多车辆，甚至还有说搞别墅，房贷提前还款等等。然而B站评论区下一篇乌烟瘴气，一堆人带节奏。真有理性讨论的游戏粉丝，也会被骂，包括我，说我花钱找罪受blablabla。翻来覆去就那几十个账号，某吧也是。最经典的话就是“一群坐在办公室里的人YY外边劳苦大众做出来的游戏”类似这样的话，时间太久远，记不清楚。但其实应该是“一群大多数没有体会过下层或者中下层的白领和学生，在空调房里开着电脑，玩着一群虽然坐在办公室里，但还是去好几个地方实景考察，且结合了自己求职经历的白领，做出他们认为且为了游戏性或者过审，有一定美化的劳苦大众生活的游戏”。然后游戏发售当天，某吧有人发帖联合去举报这游戏，我记得。而节奏的根源，个人记忆两点可疑，但不做肯定，说了大家自行判断：1、大多数出来的时候，他们工作地另一个大公司，扒了他们游戏宣传的画面，做自己页游的广告，然后被大多数工作室挂在视频里婊，（还说提交给了当地的区？）我刚才想去翻翻找，然后发现那段被剪辑了。有兴趣的可以去搜搜。2、关于这个UP主发的视频和底下评论区，也是之前的评论。各位自行甄别。BV1n84y1k7kC评论区嗯？我好像发现什么不得了的东西，应该不是。反正吧没了，没法佐证，就当看个乐子。反正，这个游戏总归是好的，国内缺少这一类游戏，经验肯定是要累积的。但暴死，我个人不理解。尤其是一晚上所有群、某吧，还有微博同时无征兆封禁。现在B站给有光发消息，说还在调整。而Steam讨论区有UP扒出来有光后来在做其他页游圈钱，不知道真假。不过，应该复活不了了。",
        "voteup_count": 37,
        "updated_time": "2023-11-25 19:16:31",
        "question_id": 625130967,
        "user_id": "e9b37ef16b94cebe671f3b1e28001d5f"
    },
    {
        "answer_id": 3486288782,
        "content": "游戏设计不合理，作者不肯好好修改打磨，又遇上steam下架所以作者跑路了罢了，凉了正常。至于为啥下架得问steam，反正肯定不是所谓的铁拳砸的，至少B站还是能搜到最火的时候的那些视频，只是得加上书名号罢了。要问为什么得加上书名号才能准确搜到，我感觉只是因为大多数是个常用词，而大多数这个游戏没火到能把这个词独占掉，比如b站直接搜魂，一大半结果都是黑魂宫崎英高相关。话说为什么b站搜大多数，标题里很多都是大部分？难道不是挨了铁拳，而是B站的重拳？",
        "voteup_count": 6,
        "updated_time": "2024-05-03 14:24:13",
        "question_id": 625130967,
        "user_id": "40188009878dc5f44bca5da99d3d61ed"
    },
    {
        "answer_id": 3243663172,
        "content": "没头没尾的问题你倒是说几个游戏啊",
        "voteup_count": 8,
        "updated_time": "2023-10-10 10:00:54",
        "question_id": 625130967,
        "user_id": "df9f6d3be0d24ee8495b3b8e8f3c5da9"
    },
    {
        "answer_id": 3487114647,
        "content": "“大多数”这个中国人用了不知道多少年的常用词，被你一个游戏用了就成游戏专属了？那按照某些人的逻辑，人类才是真正被ban的那个，毕竟大多数在百度搜的到在B站也搜的到，只是在B站权重不够直搜内容少而已。而人类你不特别说明是在查游戏，不管是搜人类还是搜humankind，不管是在B站还是在百度，前几页都查不到。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 13:25:50",
        "question_id": 625130967,
        "user_id": "8ac02a6601dda8192533a0fa4b8c033f"
    },
    {
        "answer_id": 3486359631,
        "content": "这个项目本来就不商业，要么干脆不赚钱，一杆子通到底，代价可能是被封杀。要么赚钱，就做个轻度的，代价是可能被喷。但是这玩意两头不沾，代价是完蛋。铁拳是啥样的，你们去看看b上的律师办业务。坐在出租车上打电话，直接问你去哪里，报你的目的地，然后大声给出租车暗示这个乘客有问题，给出租车压力。全程监控，全程干预，你确定有几个顶得住？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 16:09:35",
        "question_id": 625130967,
        "user_id": "ca3daddcf6f1fc0a06524b4f96e84628"
    },
    {
        "answer_id": 3486067278,
        "content": "被闭嘴了，上架一天就下架，然后开始封杀各种消息，直播，制作组亏死，本来热度很高",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:41:25",
        "question_id": 625130967,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486075267,
        "content": "关注过，玩过，还行，突然就没了。作为去深圳打过工的，有一些感同身受。但是游戏就那样，现在游戏太多，特别去年（2023）好游戏更多，所以就是可玩可不玩的状态。本来它被拳或者不被拳对我来说就是个模棱两可。但最近一个叫做网吧进化论的新游戏进入视野后，我坚定了我的看法。大多数这款游戏一定是因为不可抗力下架的。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 09:51:26",
        "question_id": 625130967,
        "user_id": "3383af00ee6db450548c60d2d9038cf8"
    },
    {
        "answer_id": 3486030935,
        "content": "吃着盒饭玩这个游戏，然后角色抑郁了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:55:10",
        "question_id": 625130967,
        "user_id": "1ca22c03f72b3cf5d45370353d3455ab"
    },
    {
        "answer_id": 3486092562,
        "content": "纯路人，脱离玩家身份说一下。（其实就是云玩家）这个游戏是当年国产单机销量榜首。宣发固然重要，但游戏本身有趣味，有可玩性才能让大家买单。游戏暴死的根本原因就是跑路。别说什么玩家骂，我敌对公司找水军骂也一样。这不是游戏下架的理由。这个游戏有销量，有人买单。热爱游戏的制作人肯定会选择持续更新，检查把游戏完善的。很显然，这不是个热爱游戏的制作人。如果一开始就计划圈钱跑路的，那么后续行为就很合理了。销量达标，风评变差，见机跑路，一气呵成。后续还想着改名后重新上架，觉得还能再贪一波。玩家是有点脑子的客户，你可以长时间让他吃很多亏，但不能让他短时间吃很多亏。其实b站有up测评过steam游戏ea烂尾情况，发现不管是国外还是国内，差不多都是50%。大多数这款游戏，也是ea跑路。只不过跑路的太难看罢了。（梦回mirror2赛博仙人跳事件，网络色批转职互联网电子小丑 ，马戏团开在贴吧，无需买票，免费观看）",
        "voteup_count": 4,
        "updated_time": "2024-05-03 10:11:22",
        "question_id": 625130967,
        "user_id": "a36e99490c2e8c317b128719fa130e9d"
    },
    {
        "answer_id": 3485942734,
        "content": "我还蛮喜欢这个游戏的，虽说不科学，不过游戏嘛，无所谓，等几年了，没下文了，哎",
        "voteup_count": 4,
        "updated_time": "2024-05-03 04:30:14",
        "question_id": 625130967,
        "user_id": "0f1dc66d242429cf1523b763a7d1e9d1"
    },
    {
        "answer_id": 3487026296,
        "content": "朋友在制作组透露过首日同时在线8w人，紧急下架聊斋志异当年也是一本禁书，反正我觉得挺好看的",
        "voteup_count": 2,
        "updated_time": "2024-05-04 11:39:33",
        "question_id": 625130967,
        "user_id": "1b517d0e36ea0a1556155b45e6099f14"
    },
    {
        "answer_id": 3485980005,
        "content": "有一群精神不太稳定的人，拿着放大镜找茬，什么歧视劳动者，故事不贴近现实，主角明明是需要还债为什么爱能住单身公寓逛商场，还有画面太昏暗，把当时的疫情做到了游戏里，动机不纯等……还有个脑袋进过水的开直播，说要举报，那问题太大了涉及到“主义”了。我到现在也不明白，一个游戏何德何能引起这么多“问题”人来找茬。制作组你们跑路了没？我买了这个游戏，很好玩，如果有机会，希望你们继续完成他！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 07:24:45",
        "question_id": 625130967,
        "user_id": "9de7e352a1b20b8cee8ca0bc18fbcd9f"
    },
    {
        "answer_id": 3486449758,
        "content": "一群跟风的人扯什么不是铁拳，这游戏从试玩到发售全程跟踪。贴吧原先叫大多数你们现在搜能搜到嘛，当时游戏团队销声匿迹的时候贴吧叫根据政策法律法规内容不可见，这踏马的还不叫铁拳，过了一段时间贴吧名字改成热爱平凡吧给开放了。还有团队抖音之前是有很多视频跟简介蓝V的现在都没有。这个游戏发售的时候销量很高，热度也很高，烂钱都不恰了就跑路？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 18:13:26",
        "question_id": 625130967,
        "user_id": "f6edcc09432ec6575a39d04586203f8c"
    },
    {
        "answer_id": 3486008969,
        "content": "被和谐了吧。哪怕他再摆烂，放Steam上恰恰烂钱也是没问题的。直接下架了，我觉得挺能说明问题了。",
        "voteup_count": 14,
        "updated_time": "2024-05-03 08:22:09",
        "question_id": 625130967,
        "user_id": "09f44fe37c2251359a268909aee4a92d"
    },
    {
        "answer_id": 3486189882,
        "content": "不可抗力",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:06:48",
        "question_id": 625130967,
        "user_id": "0f51f6aa1fc9c18f35bc1b9b049366d7"
    },
    {
        "answer_id": 3477727568,
        "content": "我都懒得回答你了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:15:12",
        "question_id": 625130967,
        "user_id": "27b2cd187603443c41c42059047143dc"
    },
    {
        "answer_id": 3486229745,
        "content": "太丧，不符合主流价值观被约谈主动下架了。当然本提问也不该出现",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:02:08",
        "question_id": 625130967,
        "user_id": "2c4bf2720ca5e4af6bcd2ad099921615"
    },
    {
        "answer_id": 3486255136,
        "content": "游戏开局设置得太难，角色动不动就崩溃，把大多数玩家都劝退了，一般游戏前期都是教学关，还是有道理的",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:35:55",
        "question_id": 625130967,
        "user_id": "d85f57319102aebd9f24111f0f030ee3"
    },
    {
        "answer_id": 3486207184,
        "content": "抱歉，注册太麻烦了，卸了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:29:24",
        "question_id": 625130967,
        "user_id": "aade0b76d7cea1530e79ba34bcfb7d02"
    },
    {
        "answer_id": 3486270958,
        "content": "我用了十几年的百度贴吧账号，在这个游戏的贴吧分享了几条当时玩的时候的心得，这种事常见，之前玩国产游戏比如觅长生之类的，也会去贴吧分享分享。然后当晚就被吧主直接举报封号，理由是我打广告...当时进过一个游戏群组，里面就各种渲染这个游戏的制作组被约谈什么什么的，就挺离谱，和某些影视拍不好推责任给审核一个套路。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:58:11",
        "question_id": 625130967,
        "user_id": "eb73abaaebb1f7e1fabe9c96540ff95e"
    },
    {
        "answer_id": 3486251159,
        "content": "大多数凉了也没有大厂跟进，而且说大多数抄袭，不知道抄袭的原型是哪个？如果是模拟人生的话，就模拟人生那个体量，也不至于引起大家共鸣。主要问题还是出在了游戏的玩法和一些内容的夹带私货（或者说选题）。其实现在可以玩的，相当于新手教程，在这个关卡实际上不用走完全部的游戏内容，也可以完成。游戏中的学历或者后期的一些考证技能，在第一个关卡还钱10k实际上是基本用不上。至于心态问题，实际上不是给这个准备的，算是游戏必要的奖惩机制，也算一个引导，因为如果没有自己做菜或者买菜，就不用开发货车和新地图，这个也不是给第一个还钱关卡准备的。对于心态这个问题，主要是游戏中外卖的价格和质量太过好了，让玩家没有意识到，需要自己买菜做的重要性，然后游戏这部分的引导不够，希望吃的好点不如改成多吃外卖影响健康，因为第一个场景中的很多食物玩家会觉得平常吃都是很好的，比自己做的好，主角这样吃都不满足太少爷。实际上是价格考虑到天数限制和去买菜做菜的时间成本，性价比太高，第一关没有体现出来，所以有些人卡着需求不升级也能完成第一关，这也是很多人觉得少爷的原因。对于第一个关卡的选题，可以是学生初入社会如何赚到10k，可以写因病而急需赚10k（也有风险），但是选择了个敏感话题（网贷），然后后续章节还是有敏感话题（失足少女），这些都不是可选而是必选章节，所以后续开发一定也是负面比较多。然后如果要改的话，基本属于推倒重建了，现有第二章第三章都要改，第一章某些地方也需要修改。对于玩法上，如果和模拟人生一样，很多核心模块比如心情比如一些技能树，基本就没有用了。比如后期虽然有很多选择，比如考证书，开饭店和开网店，实际玩下来只有开网店是最赚钱的，证书基本是投入很多产出很少，饭店更累产出还不多。自定义模式玩玩也就只会选择一条路，选择很单一，人物建模和配音和之前一样，没有新的剧情，所以如果前期不出事情，后期也会有人说不好。只不过有些可惜，从宣发和一些配乐和某些平台的配合，实际上制作团队还是有些资源和条件的，但是选题和玩法实在是水平有限，没法承接流量。但是如果从某些现实意义，开网店是版本答案，买房是版本答案，有一些制作者想表达的私活，这些现在看有些还是版本答案，游戏内容你可以说他不符合现实，但是有些部分还是有一些社会属性。比如你在有些里面可以考的四个证书，其实就是厨师证在现有版本有用，因为会有NPC帮你开店，其他的暂时还没有，如果有的话你说他卡不卡双一流的门槛？这个游戏其实还有一个玩法，如果你开修改器或者网店开到后期，真正的体验一下少爷模拟器，才发现这个游戏还不是真正的少爷模拟器，还是打工人，最大的消费是买房，结婚没有彩礼，买了车但是地方去，网点给自己打工还需要自己经营网点进货，只有库管发货，这最多也就是个厂二代。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:30:38",
        "question_id": 625130967,
        "user_id": "058436fba5b9cd0424283cdf0d420af9"
    },
    {
        "answer_id": 3486064978,
        "content": "个人认为这种反应现实问题的游戏，游戏就应该只是一套皮，现实的问题才应该是核心。但这款游戏，明显不是，游戏是这个游戏的主题，现实的问题反而只是一套皮。创作思路就不对，凉了也好。这款游戏如果多点剧情，多反应一下小人物的无助凄凉，多反应一下普通人的无奈，刚出校园对社会的落差等，最后再升华一下主题，让主角明白，这就是大多数，让主角安于平静过好一般人的日子，我觉得这样搞，至少也算得是一个佳作。但这游戏明显不是，一切都是搞钱搞钱，不断的刷任务工作搞钱，然后然后换房子车子。一点生活的内核都没有。现实中大多数人确实都在想办法搞钱，但钱是大多数人解决烦恼的手段，而不是目的。这款游戏搞钱就是目的，除了换工作房子车子就没啥内核了。整一个打怪升级，太肤浅。在后主角也太脆弱了，为了游戏性，增加那么多buff，属实有点难蹦。好评的是这款游戏的框架还行。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:42:56",
        "question_id": 625130967,
        "user_id": "6d70c7f3c2e39d4e1f31e16b6420c7ca"
    },
    {
        "answer_id": 3486007814,
        "content": "挺好玩一游戏，就这么凉了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:35:15",
        "question_id": 625130967,
        "user_id": "167b153c8c2d41c8f04f00861118df17"
    },
    {
        "answer_id": 3487567554,
        "content": "    Steam上许多游戏之所以感觉“凉了”，可能是因为以下几个原因：首先，游戏市场的竞争非常激烈，新游戏的不断推出会分散玩家的注意力，导致一些旧游戏失去热度。其次，游戏本身可能缺乏持续的更新和维护，这会导致玩家流失，因为玩家寻求新鲜感和更丰富的游戏体验。再者，游戏的玩法或者题材可能不够吸引人，无法适应所有玩家的口味，从而限制了其受众范围。另外，如果游戏的宣传不够充分，它就无法吸引新玩家，也无法维持老玩家的兴趣。最后，负面评价或者游戏中的问题也可能导致玩家的流失，进一步影响游戏的流行度。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:09:36",
        "question_id": 625130967,
        "user_id": "40760009372b5d96abffb14b394c8f7a"
    },
    {
        "answer_id": 3388709692,
        "content": "这个游戏我应该玩的比绝大多数的人要深入的多，甚至比大部分主播玩的要多（很多主播就体验了一下故事模式，沙盒连碰都没碰）。我除了主线玩完以外，沙盒模式大概玩到60多天左右，已经可以开网店，日挣几万，甚至十万了，除了房子买不起以外没有我买不起的东西。基本是把这个游戏现在所有的地方都体验了一遍。有的人说难，主角像大少爷一样。额，实际上这游戏在高玩面前，真的很容易，只要把他单纯当游戏来玩，那些不太符合现实社会的东西，适当无视下来，前期的体验还是可以的。而且那些吃同一种饭会心情差之类的设定和等级越高时越不喜欢吃低端食物的设定，在玩了沙盒模式以后反倒十分合理了。我一个日赚几万的人不可能过着洗澡要去厕所才能洗，天天吃挂面的生活吧。玩家体验不好主要是因为游戏demo只更了一个剧情模式，在这个剧情模式里，主角要还钱和挣钱给妹妹上大学，所以不太合理。反倒是后面的内容太少，且枯燥，最后四大行业我都试过了，只有网店挣的最多，开个饭店跟打仗似的，还挣不了多少钱，网店每天就进货理货就行，然后看那钱蹭蹭的往上涨。但玩到这里游戏性基本就为0了，很无聊。不过虽然这个游戏乱七八糟抄的地方挺多的，而且小游戏环节还很恶心，但我觉得要是好好改改还是有一定可玩性的。至于凉了的原因，从steam下架也好，不发消息也好，大概率是被塔冲了，现实中的不可抗力因素的影响，也有说是被恶意举报了。很可能是为了着急上线，某些流程还没走完就急着上线，结果就一被举报就完蛋了。单纯游戏内容上来说，我觉得没啥违规内容。",
        "voteup_count": 5,
        "updated_time": "2024-02-06 09:41:35",
        "question_id": 625130967,
        "user_id": "9b18a833f13aebc58b1668a3432e6650"
    },
    {
        "answer_id": 3246381682,
        "content": "自己作了一波，一个单机游戏，突然要搞反作弊。",
        "voteup_count": 0,
        "updated_time": "2023-10-12 08:39:00",
        "question_id": 625130967,
        "user_id": "0e594013412882c22cb017790740efc9"
    },
    {
        "answer_id": 3473665167,
        "content": "本质还是，游戏性和代入感之间的平衡对于多数游戏都有这个问题，毕竟游戏只是游戏，如果不按比例尺缩小，那根本没法玩大多数也是如此，本来人心态的崩溃是漫长的过程，但是游戏必须控制节奏，如果真让你打几百个回合心态才崩，一样要被玩家喷但问题在于，别的游戏多多少少带点幻想要素，大多数对于很多玩家来说太写实了……其实ea的时候我就吐槽过这个问题，但是也就吐槽一句就一笑而过了，但真正上线的时候遇到了经济下行、思想极化的时间点，多方因素作用下，突然舆论就炸了舆论这种东西，充满涌现要素，是很难处理把握的，我参与过不少案例，拍板的是业界顶尖的大佬，但也不是次次方案都成功，何况一家没有任何pr能力的独游公司呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-21 17:22:21",
        "question_id": 625130967,
        "user_id": "7b1a34593b45b12cc1961688bd9c4482"
    },
    {
        "answer_id": 3437516543,
        "content": "开发者做梦都没想到，自己会遇上游戏里的剧情，属于照进现实了，哈哈哈。当然，我们也要坚决抵制这类游戏，恶意歪曲事实，抹黑某些现状映照现实，必须重拳出击。建议开发者全部判刑",
        "voteup_count": 4,
        "updated_time": "2024-03-20 18:47:47",
        "question_id": 625130967,
        "user_id": "f852398c4ff7c2f33929d119f8718fca"
    },
    {
        "answer_id": 3486135659,
        "content": "我还挺喜欢的 有没有类似的游戏推一下",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:02:32",
        "question_id": 625130967,
        "user_id": "9d6e782691adf5ef979e2a038012fc73"
    },
    {
        "answer_id": 3405127679,
        "content": "个人戏言：老婆饼里的国民情人太多了，就像引起世界杯球迷的激情那样，容易被黄牛偷渡做成核武器，进而征收防辐射费。",
        "voteup_count": 2,
        "updated_time": "2024-02-22 14:38:53",
        "question_id": 625130967,
        "user_id": "5c58ebe9d6919b1d2fb863e1045f69ea"
    },
    {
        "answer_id": 3486959998,
        "content": "《大多数》这款游戏在Steam上突然“凉了”的原因可能有多方面。首先，游戏在发售后的短时间内遇到了技术问题，如部分老版本Windows无法运行游戏，这导致官方不得不暂时关闭Steam购买通道，并加紧修复问题。这无疑对游戏的口碑和玩家体验产生了负面影响，使得一些玩家在无法购买或运行游戏后选择了放弃。其次，虽然《大多数》在现实主义题材和叙事方面有着独特的魅力，但游戏本身的内容可能并未满足所有玩家的期望。一些玩家可能觉得游戏的玩法单一，缺乏深度和多样性，导致他们失去了继续游玩的兴趣。此外，随着Steam平台上新游戏的不断涌现，玩家的选择也越来越多。如果《大多数》在更新和维护方面未能跟上时代的步伐，那么它可能就会被其他更具吸引力的游戏所替代。最后，游戏的营销和推广策略也可能对游戏的热度产生影响。如果游戏在发售后没有得到足够的宣传和推广，那么它的知名度就可能无法得到提升，从而影响了玩家的数量和游戏的热度。综上所述，《大多数》在Steam上突然“凉了”的原因可能是多方面的，包括技术问题、内容质量、竞争压力以及营销策略等。然而，作为一款具有独特魅力的现实主义题材游戏，《大多数》仍然具有一定的吸引力和价值，只是需要开发者在后续更新和维护中加以改进和完善。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 10:29:42",
        "question_id": 625130967,
        "user_id": "4bc520f90f0677b4daee8d0bc070e643"
    },
    {
        "answer_id": 3486645726,
        "content": "凉了吗？就没热过吧，我看了主播玩还想玩呢，都玩不到，下架了说锤子",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:37:52",
        "question_id": 625130967,
        "user_id": "f78943d54b79b545e983115006cff43d"
    },
    {
        "answer_id": 3486170698,
        "content": "因为脱离现实没有代入感从受众来讲，能接触这个游戏的，带有追忆共情的90后以及部分00后居多吧？那不好意思，我们真的体验过从紧巴抠搜过渡到温饱不愁的日子，主角实在是，矫情又脆弱，玩屁啊，来找不自在么？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:42:49",
        "question_id": 625130967,
        "user_id": "01db463e52efa45acd21e2b7718be856"
    },
    {
        "answer_id": 3486034461,
        "content": "下架的最大原因应该是淘宝售卖验证码。用steam提供服务，收钱时又试图绕过steam。这应该是违反steam分销协议的，所以被封了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:00:07",
        "question_id": 625130967,
        "user_id": "dc0314b3f4d438884f2de7574bed7f2e"
    },
    {
        "answer_id": 3485608487,
        "content": "主要是请水军刷steam好评被steam平台ban了，卖了很多cdkey其实也回本了",
        "voteup_count": 2,
        "updated_time": "2024-05-02 17:58:12",
        "question_id": 625130967,
        "user_id": "427b534387a13038ea86c4fdc48b8798"
    },
    {
        "answer_id": 3477850441,
        "content": "都说被塔攻击是阴谋论，那你们yy制作组捞钱跑路就不是阴谋论了？从动机上看我就不理解为什么要下架，就算是真跑路了要骂任你们骂呗，游戏放上面卖能坑几个坑几个，不管怎么说游戏还是有点内容的，多少能赚点。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 09:52:05",
        "question_id": 625130967,
        "user_id": "2447aacc4c982a34f010fca5ca3fb90a"
    },
    {
        "answer_id": 3473233870,
        "content": "就是呗上面和谐了",
        "voteup_count": 0,
        "updated_time": "2024-04-21 09:25:55",
        "question_id": 625130967,
        "user_id": "4385ea54c2e756fa5f55231bdd8282ab"
    },
    {
        "answer_id": 3486066734,
        "content": "上班是社畜，下了班还扮演社畜，要死啊",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:40:46",
        "question_id": 625130967,
        "user_id": "6c100b8b7e7e4204115ecf993f6c0bbb"
    },
    {
        "answer_id": 3477097646,
        "content": "游戏底子不错，歌曲不错，制作组抽象，叶公好拳，最后真迎来铁拳首先这个游戏的名字就很糟糕，很难搜到，而且故事蘑式主角那悲惨的经历并不能代表大多数打工人。当然制作组可能想表达，主角遇到的形形色色的NPC才是大多数，但铁拳未必会这么认为制作组之前的行为没怎么关注，但后来面对玩家的质疑装死不回应，结果游戏被其他公司盗了则突然诈尸发追责声明，之后继续装死贴吧的名字改成了“热爱平凡”，听起来是打算把游戏改名为《热爱平凡》，删减许多内容后复出，但这么久都没消息，大概率寄了不过我感觉即使这游戏没挨拳，正常更新下去，等更新到《迷失夜色》这章时也会被拳",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:00:26",
        "question_id": 625130967,
        "user_id": "75fe4cf3a7ab7c09f5011a4e82aeecb0"
    },
    {
        "answer_id": 3324524485,
        "content": "被塔干死了呗，还能是什么？",
        "voteup_count": 1,
        "updated_time": "2023-12-13 20:30:32",
        "question_id": 625130967,
        "user_id": "0dea27e1abece2ea638763a887778c59"
    }
]