[
    {
        "answer_id": 3474632671,
        "content": "告诉你一个秘密:长相看着年轻的人，绝对不简单。遇到这种人，不管是找伴侣还是交朋友，都是很好的选择。因为这一类人，他们有一种优秀的品质，也就是我们常说的“相 由心生”。他们一定是特别有灵气的人，一定是善良的人，俗话说“面善心善”。他们清楚的会知道自己想要什么，不会浪费自己的生命和能量，同时他们也能给身边的人带来高能量和好 运。如果你也是这样的人，那就请记住了:一定要在情感和生活当中远离烂人烂事。我做了这么多年咨询，一个人他过得好不好，全部是会写在脸上的。而且绝大部分都取决于你的伴侣是滋养你的还是消耗你的。如果你现在和一个人长期接触过后，自己的颜值面貌直线下滑，甚至还会经常的患得患失，那你就需要去判断ta到底是不是那个对的人了。一旦你自身的能量场被破坏了，那真的就会影响你好久好久。以上，祝各位好运！",
        "voteup_count": 303,
        "updated_time": "2024-04-25 19:15:57",
        "question_id": 62815303,
        "user_id": "88a73dda738d78093b16bcfd395020ab"
    },
    {
        "answer_id": 2430356208,
        "content": "相由心生这是真的，姑姐跟单位财务科长退休同一年被单位返聘，她退休的年龄不显老，看着就跟40出头一样，一聘就是被返聘六年多。姑姐有一个优点，不多言不多语，就知道低头工作，很随和，心善良，对什么事都不计较，给人的感觉在一起做事，相处起来很舒服。我姑姐2014年退休，直接被单位反聘，工资一个月2000千，福利待遇、年终奖金跟在职时一样，当时她得到这个好消息，第一时间电话告诉我了。那时候我在单位上班，也听同事没事常聊过这个话题，退休有的是单位返聘的事。大家都在讲退休后，单位能收留，是给了很大的面子，一般单位都希望退了，赶紧走人，让位置好走关系招新人。大姑姐说起单位返聘的事，我考虑都没考虑，很直观地告诉她，好好在哪干，工资多少千万不要去找领导，不要嫌弃工资少，单位能收留真是挺好的，退了上哪找合适的工作，也没有好单位，那个单位不是招年轻人呢！大姑姐听我一说，当时答应，不找，给多少接多少，就这么干着。这一干就是六年多，她的工作不累，在单位做财务会计。当时跟她一年退休的有财务科长，她们两个同时被单位返聘，科长在那干了不到一年，跟大姑姐说，咱俩一起去找领导，给涨一涨工资？大姑姐打电话给我，问去还是不去找？我告诉她，你要想在哪干就不去找，你要不想干了你就去找吧！她听我这么说，当时觉得有道理，跟财务科长说，不找了，就这样吧，弟媳妇不让找！财务科长觉得自己曾经是单位内当家，以为自己有说服力，去找了大老总，提涨工资的事。不知道大老总怎么回复的，给涨还是不给涨。从找了涨工资的事后，过了不到两个月，她就收拾东西回家了。当时她跟姑姐上下班，都是一起坐班车约好一起做伴上下班，很要好，无缘无故的自己不干了，也没说是怎么回事。回家后从此就没有了联系，事后听姑姐说起，“猜想，应该是找大老总，没给她好听的话，工资不会涨，当时就说好了，爱干不干，嫌少就不干，觉得合适就干”！她觉得曾经没退休以前很风光，退休了没有端正自己的位置。做事没考虑到后果，好好地返聘让自己弄丢了。姑姐说在一起上班的时候，说好了，等孩子结婚互相喝孩子喜酒。从她回到家就失去了联系，互相也没参加对方孩子的婚礼。猜想财务科长可能生气了，她回家了，姑姐一直被单位返聘着，心里不平衡吧，才会没有联系了！姑姐干了六年多，是因为单位有个人退休也想返聘，找领导互相攀比，领导才找她谈话，问她真实年龄，领导很吃惊，说以为刚五十出头！刚回家那会她心里不好受，说没上够班，自己还年轻，还想继续返聘，我劝她，退休了，证明你可以不用再上班，就在家安享晚年幸福生活就好。写在最后题主提到相由心生，有道理，心里作用，心态决定一切。有的人岁数不大，觉得自己老了，不想出去工作，越站越懒，不知道梳妆打扮自己，显得老相。姑姐每天上班，有规律，心态年轻，人也精神，不显老，如果不是有人攀比，她还是不服老，会继续留在单位工作的。我认为相由心生是真实的，屏幕下方的友友你说对吗？",
        "voteup_count": 245,
        "updated_time": "2023-03-24 00:16:13",
        "question_id": 62815303,
        "user_id": "1144b49ad6b686474b33b598d033117f"
    },
    {
        "answer_id": 3080912895,
        "content": "照片上这个人气宇轩昂，儒雅中透着贵气，人称「北大刘昊然」。\n现实中他出身名门，是北大学生会副主席，名副其实的人中龙凤。\n但他的内心深处却幽暗如牢。\n「北大刘昊然」\n他精神控制同校女友，把两人的关系设定为「主人与狗」，「妈妈与宝宝」。\n不但让女友把「我是 XXX 的狗」纹在身上，还要手术摘取体内最隐秘的器官，向他「表达忠心」。\n女孩被一步步洗脑、贬低、玩弄、控制，最终自杀。\n他却冷笑着转身而去，寻找下一个猎物。\n一段血虐聊天记录，看透「爱情控制」下的无底深渊……\n自杀的女孩\n「主人」下达的任务\n1. 「天作之合」\n2016 年 北京大学\n当在学生会看到帅哥学长牟林翰时，法学系新生包丽的心怦怦跳起来。\n眼前这个人高大英俊，阳光帅气，笑起来让人如沐春风。\n难怪女生们偷偷给他起了个外号：北大刘昊然。\n更难得的是，牟林翰处理事务成熟老练，完全不像那些稚嫩的学生仔。\n他是校学生会的体育部长，后来成功竞选为学生会副主席。\n在藏龙卧虎的北大，能争取到这个位置说明实力超群，绝非平庸之辈。\n一位老师评价牟林翰是一个「有目标、有热情、有担当的优秀学生干部」。\n同学夸他「做人踏实靠谱，为人重情重义」。\n在包丽看来，这些评价毫不为过，学长就是这样的人。\n包丽担任学生会文艺部部长后，两人分管的工作时常有交集。\n牟林翰也注意到了包丽这个文静美丽的小师妹，在工作生活上对她多加照顾。\n在一次竞选活动中，牟林翰主动给包丽当「顾问」，不厌其烦地指点细节。\n「要多和学生会的人聊天，但要注意技巧，见什么人说什么话。\n「和竞争对手聊时，表现得越蠢越好。」\n在包丽眼中，不管从智商还是为人处世方面，牟林翰都是碾压自己的存在。\n而她也心悦诚服地接受指导，事无巨细，统统向学长汇报。\n虽然竞选最终失败了，两人的感情却迅速升温。\n终于，他们各自与原来的恋人分手，走到了一起。\n依偎在牟林翰怀中的那一刻，包丽心满意足。\n「我俩一切都太合适了！」她幸福地和闺蜜「秀恩爱」。\n但她绝不会想到，这位阳光灿烂的大帅哥，竟会将自己推入万劫不复的深渊。\n都说恋人间相爱相杀，在他们的世界里，包丽负责爱，而牟林翰只负责杀！\n2. 冲突开始\n二人正式相处的第一天就吵了起来。\n原因很简单：包丽不是处女。\n在此之前，两人都有过恋爱史，包丽做梦也没想到，这个问题居然会成为炸药桶。\n已经 21 世纪了，在中国最顶尖的学府里，居然还有人揪着「处女情结」不放？\n但牟林翰偏拿这件事大做文章：\n「我不想当一个可怜鬼，我不想当一个接盘的人。\n「你把最美好的东西奉献给了另一个人。\n「我是一个占有欲很强的人，我不想有人动我的女孩……」\n牟林翰对包丽精神洗脑\n不知道牟林翰多年接受的现代教育，是不是学了个寂寞！\n包丽小心翼翼地反驳：\n「我不是处女，你也不是处男啊！\n为什么总要揪着过去不放，我最美好的东西不应该是我的将来吗？\n请你尊重女生。」\n牟林翰的回复刷新她的认知。\n「男女怎能一样？」\n牟林翰对女人的蔑视\n毫不掩饰，直白粗俗。\n如果不看到聊天记录，我们无法想象，这话出自北大学子之口。\n包丽困惑了，她不想改变自己的观点。\n但是，她更舍不得失去心仪的恋人。\n用心理学名词解释，她正在经历一场「服从性测试」，也是被精神控制的第一步。\n就像「黑客帝国」里的红蓝药丸选择一样，她的选择关系重大。\n选择坚持自己的价值观？还是选择投降，甘心听从对方命令？\n遗憾的是，包丽选择了后者。\n也许这就是传说中的「恋爱脑」吧，单纯的女孩选择闭上双眼，凌空一跃。\n她永远不会想到，老谋深算的牟林翰早就看透这一切。\n第一次妥协后，接下来还有源源不断的洗脑与精神控制。\n和精神控制者谈爱纯属扯淡，在反社会人格的世界里，只有无穷无尽的恶。\n牟林翰像一只毒蜘蛛，欣喜地看到小虫撞上门来，他不慌不忙吐出毒丝，猎物越缠越紧，直到油尽灯枯。\n游戏刚刚开始，厉害的还在后面呢！\n3. 遇人不淑\n既然你认同我的价值观了，那把你的隐私完全交出来没问题吧？\n牟林翰知道女性，尤其包丽这样的名牌女大学生，最怕被曝光的是什么。\n他命令包丽拍一组裸照，由他来保管。\n因为包丽不听话，所以要用这种方式来「惩罚」。\n这些照片就像做生意的保证金一样，别只在嘴上说爱我，拿出点诚意来！\n牟林翰要求包丽拍裸照\n包丽本能地抵触，她隐约感到一丝危险。\n「哥哥，我好怕。\n你是真的爱我，还是把我当成满足私欲的工具？」\n这种抗争当然不会有效果，主人会听「狗」的意见吗？只要乖乖照做就好了。\n包丽屈服了，牟林翰不仅拍了照片，还拍了大量两人亲密时的视频。\n「宝贝，如果你敢离开我，这些照片和视频就会出现在网上。\n北大女生的私密写真，网上一定很多人感兴趣哟！」\n他语气轻松，就像在说晚上去哪里吃饭。\n正常人到这里，应该早已经后脊冒凉气，吓出一身鸡皮疙瘩。\n但包丽已经丧失了正常人的判断力。\n接下来，牟林翰的洗脑攻势一波接着一波。\n洗脑的重点在于「洗」，把原有的三观彻底摧毁，重装一套系统。\n包丽是考进北大法学院的高材生，这样的脑子要洗干净洗彻底，实非易事。\n但牟林翰相当有把握。\n毕竟论心机，他与包丽比起来就是降维打击。\n他还代表学校参加过辩论赛，精通诡辩，无理硬能辩三分。\n牟林翰曾理直气壮地训斥：「女性的尊严和独立就这么重要吗？」\n包丽毫不客气地回击：「很重要！这是我赖以生存的根基！\n「（如果不是尊严和独立）那你爱我的是什么？」\n牟林翰暗笑，爱你什么？当然是你的软弱和天真喽！\n包丽曾反击过牟林翰的洗脑\n他以守为攻，可怜兮兮地卖惨。\n「我太惨了，没能得到一个完整的女孩。」\n所谓的「完整」，当然又是那张膜的事，这是包丽的软肋，被他拿捏死死的。\n谬误重复一万遍，也许不能变成真理，但足以动摇一个人的思想。\n牟林翰像唐僧一样反复强调「非处有罪」，包丽不禁开始自我怀疑。\n会不会问题真出在我身上，也许哥哥是对的呢？\n如果我没有问题，哥哥怎么会如此纠结痛苦彻夜难眠？\n她越想越觉得可怕，后悔自己当年不懂事，为什么要迈出那一步。\n她试着开始和牟林翰「共情」，不禁吓了一大跳。\n原来用这副新眼光看自己，居然是那么不堪。\n哥哥失去了他最珍视的东西，却依然不离不弃，又是何等的大度宽容！\n这正是牟林翰要的效果，让对方陷入怀疑与自我贬低。\n眼看时机差不多了，他宽厚地显示「仁慈」。\n「算了，宝贝，我已经原谅你。\n「但你要吸取教训，从此后全听我的。」\n牟林翰在慢慢收网。\n这段畸形之恋，注定会步步惊心。\n4. 步步惊心\n包丽以为，只要自己忍让顺服，就能当一名好女友。\n她错得实在离谱。\n因为牟林翰对包丽一直以主人自居。\n他让包丽把自己的微信名备注改为「主人」。\n包丽顺从地做了，她不想让哥哥再失望。\n然而牟林翰给她的备注是「狗」。\n牟林翰想要的根本不是什么女友，而是一条卑贱的、任由自己摆弄的「狗」！\n自从当上「主人」后，他性格中的阴暗暴虐展露无遗。\n在和闺蜜聊天时，她表现得语无伦次。\n「我以前觉得我不会为做过的事情后悔，我现在觉得好后悔。\n「我自己都害怕了，我已经不是我了，我已经不为自己活着了。」\n从这天起，牟林翰的手段再度升级，魔鬼露出獠牙。\n他开始使用暴力。\n当第一记耳光落在脸上时，包丽被打蒙了。\n不等她反应过来，马上迎来第二记、第三记……\n除了扇耳光外，还有拧掐手臂、大力撞墙……\n包丽身上常常青一块紫一块，但每次挨打过后，她都选择接受哥哥的原谅。\n你没听错，是打人者「原谅」被打的人。\n「我打你是我不对，但不理我是你不对，我原谅你了！」\n如果世界上存在「厚颜无耻」吉尼斯纪录，牟林翰一定能拔得头筹。\n牟林翰的无耻言论\n在包丽遍体鳞伤后，牟林翰盯着她的眼睛：「记住你的一切都是我的，不许再和我说不！我们来复习一下，在别人面前要叫我什么？」\n「主人。」包丽弱弱地说。\n牟林翰咧嘴笑了，真是条听话的「好狗」。\n他心里开始酝酿更恶毒的计划…… \n5. 恶毒计划\n包丽住进牟家在北京的房子，两人正式同居了。\n同居的生活没有甜蜜和缠绵，只有鸡毛蒜皮和无尽的殴打与辱骂。\n一次争吵后，包丽如往常一样主动道歉。\n牟林翰不满意，他觉得必须上点强度，包丽才能深刻反省错误。\n他让包丽跪下，自己扇耳光，表达诚意。\n包丽诚惶诚恐地照做了。\n她跪下狠抽自己的嘴巴，一下比一下狠，泪流满面。\n漂亮的鸭蛋脸转眼被扇得又红又肿。\n然而，哥哥非但不满意，反而勃然大怒！\n「上次我让你扇自己，你装了半天，说自己不会扇。」\n「那你今天怎么突然会了呢？」\n「骗子！」\n牟林翰要求包丽下跪求原谅\n强迫包丽自扇耳光\n包丽蒙了，不管她做什么，结果总是自己错！\n她彻底崩溃了，委屈、恐惧、绝望涌入心头，放声痛哭。\n当晚，包丽逃回宿舍。\n她想到了分手。\n用脚趾头也能想到，恶魔不可能轻易放过她！\n分开可以，但包丽必须发誓，分手后孤独终老，永远不找男友。\n包丽同意了，牟林翰马上得寸进尺，提出人类无法想象的变态要求。使用 App 查看完整内容目前，该付费内容的完整版仅支持在 App 中查看🔗App 内查看",
        "voteup_count": 570,
        "updated_time": "2023-06-19 17:22:42",
        "question_id": 62815303,
        "user_id": "db7e50261033f5df0744531becc154a2"
    },
    {
        "answer_id": 3312594366,
        "content": "现实生活中，人到中年后，就显现出受性格和品格影响所致的面貌：宽厚的人多半一脸福相；性情柔顺的人面相柔和善美；性格粗暴的人总是一脸凶相；心术不正暗地里坑害别人的人总是寝食难安体弱多病；心胸狭隘的人大多尖嘴猴腮、双眉紧蹙。显得特别年轻秀美的人，一定单纯品性善良，这是长期的心与行为的修炼在脸上的投影，因而相貌也预示着该人未来的命运。有慈悲心、有爱心的人，往往从内而外散发出一种光芒，让人越看越顺眼并喜欢与其接触，有亲和力或所谓的老少通吃。而自私自利、狡猾、爱算计的人，相貌往往很不耐看，即使侥幸生得姣好容貌，稍多接触也会毫无吸引力，被人反感。记住这个很重要：四十岁以后内心决定你的面相。相由心生。说的是一个人面相的好坏与其心灵的善恶是相应的：心决定性叫心性，性决定命叫性命，命决定运叫命运，运决定气叫运气，气决定色叫气色，色决定相叫相貌。相貌是能逐步改变的，任何福报都有其必然的成因。真正的修行人特别平易近人，特别亲切，特别温暖，而且还特别的像“婴儿”那样天真、纯净、内心了无挂碍。小孩子之所以元气充沛，肾精充足，最重要的是他们每天开开心心，无忧无虑的过生活，把每一件事情都当做新鲜的，好玩的，享受的去做，不在乎得失利益，不在乎明天、后天、大后天会怎样。彻底放下身心世界的时候，你会感到能量在自动向体内汇聚，身体得到迅速补充和调整，很多顽疾不治而愈。若三十五岁后还有人夸你漂亮，那你一定是个福星，而且是心地善良的人。“一个人三十五岁以前的脸是父母决定的，但三十五岁以后的脸应是自己决定的。一个人要为自己三十五岁以后的长相负责。”幼年青年时期相貌特征与父母的遗传因素有关，人的下半生更多地活在前半生的影响之下，所以说人年过四十要为自己长相负责。",
        "voteup_count": 50,
        "updated_time": "2023-12-04 11:43:43",
        "question_id": 62815303,
        "user_id": "94fe5c9779f440cb90f775b2289e7e15"
    },
    {
        "answer_id": 3476912351,
        "content": "",
        "voteup_count": 18,
        "updated_time": "2024-04-24 13:18:03",
        "question_id": 62815303,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 2556361736,
        "content": "谢邀。相由心生，这是一种人生经验智慧的总结。人的一生，面相其实一直在改变。因此，很多人往往理所当然地认为人之面相仅与年龄或所处的环境有关。但这其实是一种误解。因为影响人之面相，除了年龄与环境以外，至少还有六种行为可以改变人之面相，以下我们就逐一来探讨这六种行为，是如何影响人之面相的，即：1、相由心生，有其面必有其人古语有云，相由心生。大意是说，人的长相与气质，其实是内心活动的反映，一个人若心地善良，在长相上，大都会在面相上显现出善良的一面，反过来，人心恶，往往也会显现出相应的一面。或许正因为如此，古人才喜欢相面，并从人之长相中，推导出人之性格以及命运。因此，相由心生，其实并非全是虚言——人内心的活动，其实是面相改变最主要的行为之一。2、腹有诗书气自华老一辈的人有一句话讲：一命二运三风水四读书……在这句话中，除了读书是我们可以看得见摸得着之外，其它都无法去验证。由此可见，读书对人的影响，确实很大。以我个人为例，读书确实改变我的命运，若是当年没有拼命读书，估计现在还跟其他同龄人一样呆在村里。当然，读书这一行为，并不仅可以改变人生之轨迹，而且也能够改变人的长相与气质，正所谓“腹有诗书气自华”就是这个道理。3、修身所谓修身，指的是加强修养，充实自我。当一个人的修养达到一定程度时，其长相也会随之变化。举个例子，在现实生活当中，有的人相貌一般，甚至有点丑，可他一颦一笑，言谈举止无不显得优雅得体，甚至显得高贵。让人看了舒服与敬佩，反之，有的人尽管长得很好看，但其言行却让人非常反感，这就是修身与不修身的差别。由此可见，修身确实可能从某种程度上改变人之面相。4、自信古人讲：人无信不立。讲的就是诚信的重要性，而诚信的前提，其实是自信。唯有自信，或者培养自信心，人才会不骄不躁，意志坚定，并通过面相与气质呈现出来。所以，从这个角度来说，培养自信这一行为，其实也可以有效地改变人之面相。5、注意饮食古人讲：病从口入。生命的运转，需要摄取各种营养，言外之意，人的身体与面相，也和饮食有关。所以，饮食的行为与偏好，其实也可以直接影响人之面相。6、保持好的心态，少生气发怒在现实生活当中，具有好的心态之人，大都不喜欢斤斤计较，就算遇到困难，也总能往宽处想，往远处看，而这样的人，其面相往往会往好的方面发展。反过来，那些浑身负能量，内心纠结的人，大都一脸凶相。由此可见，调整好的心态这一行为，其实也是可以改变人之面相。所以，综上所述的这些内容，我们可以得出这样的结论，人之面相，并不仅与年龄或环境有关，以上这六种行为，也可以改变人之面相。本人从事易/学预测以来，为许多朋友提供过婚恋交友、职业选择等方面的专业咨询建议，帮助他们走出迷茫，摆脱人生困境。易/学博大精深，我只是易/学海洋里的一叶微舟。",
        "voteup_count": 25,
        "updated_time": "2022-07-03 11:50:48",
        "question_id": 62815303,
        "user_id": "090a85d7a3e1ec228d7ea4364f23ac4d"
    },
    {
        "answer_id": 3477124609,
        "content": "我和前男友同居2年，打过3次胎。新婚之夜幸福过后，老公问我：你是不是生过孩子？我顿时慌了，我说：我没生过孩子，就打过一次胎。老公甩了我一巴掌说：26万娶了个破 ** ！难道不是姑娘就不配结婚吗？我呆呆地看着他，脸上火辣辣的疼，心中充满了绝望和无助。“你怎么能这样说我？”我的泪水夺眶而出。他冷冷地看着我，没有丝毫的怜悯。“你以为我不知道你的过去吗？你这样不自爱的女人，根本不配得到我的爱！”他的话语如同刀子一样刺痛着我的心。我无法相信，这个曾经对我温柔体贴的男人，此刻却如此无情。我抓住他的手，试图解释。“那都是过去的事情了，我以为你会原谅我......”他用力甩开我的手。“过去？你知道这对我来说意味着什么吗？我觉得自己像个傻瓜，被你骗得团团转！”说完，他转身走出了房间，留下我一个人在冰冷的床上哭泣。我不知道该怎么办，心中充满了迷茫和痛苦。难道我的过去就注定了我无法拥有幸福的婚姻吗？我想起了和前男友的那些日子，那些曾经的甜蜜和痛苦。我意识到，自己曾经的错误决定，如今却成为了我婚姻的绊脚石。接下来的日子里，我和老公陷入了冷战。我想要挽回他的心，却不知道该从何做起。难道这段婚姻就这样破碎了吗？或者，我是否应该重新审视自己的人生，学会更加珍惜自己？声明：本文改编自粉丝投稿，文中观点仅为个人看法，请勿对号入座，如有雷同，纯属巧合！！",
        "voteup_count": 16,
        "updated_time": "2024-04-24 16:19:44",
        "question_id": 62815303,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3476925433,
        "content": "“相由心生”是一句古老的成语，意思是一个人的相貌与他内心的品质、性格等有关。这句成语在我国流传很广，被很多人视为真理。01中国相学的认知中国古代有非常多的相学名著，比如说《柳庄神相》、《麻衣神相》等，中国古代关于相学的故事一直充斥在各种古籍中，比如说季咸给庄子和他老师壶子看相，被他老师壶子利用高超的道术制造虚相玩弄的故事，许负评周亚夫纵纹入口将饿死的故事，刘邦双耳垂肩的故事，曾国藩因阅人无数而著相学名著《冰鉴》等。这些相书有一些共有的结论：“鼻头有肉，富贵”“人中长深，长寿”“耳垂有肉，长寿”“山根断裂，有疾”“有吹火口，饿死”“印堂发暗，运差”等等而这些观点，在生活中验证的概率也非常高，所以又出来一门职业，整容相学顾问，许多人认为自己面相不佳，寻找整容师改变自己的人生走向。有时间的人可以翻看一下若干现在大红大紫的明星最初的面相，看看他们脸部整容的历程。02现代心理学家的认知美国心理学家艾克曼等人（Paul Ekman，1987）根据他们常年的研究成果，认为人类有六种基本情绪，愉快、恐惧、发怒、悲伤、惊奇和厌恶，而且这六种情绪存在跨文化的一致性。他们认为，不同的面部表情是天生的、固有的、并且能为全人类所理解。“相”可以理解为一个人的综合气质的外在表现，是内在情感的外在投射，气质是先天，而性格是后天的。03从现代科学的角度来看首先，从生物学的角度来看，相貌主要是由遗传因素决定的。一个人的相貌特征，如五官、皮肤、身高等，很大程度上取决于他父母的基因。因此，从这个角度来说，“相由心生”似乎缺乏科学依据。然而，如果我们从心理学的角度来看，就会发现“相由心生”也有一定的合理性。一个人的内心世界、性格特点等都会对他的面部表情产生影响。例如，一个快乐的人通常会有灿烂的笑容，而一个悲伤的人则会愁眉苦脸。这些面部表情长时间地作用于人的面部肌肉，就会在一定程度上改变一个人的相貌。此外，一个人的内心品质也会影响他的气质。一个善良、正直的人会给人一种亲切、温暖的感觉，而一个狡诈、阴险的人则会让人感到不舒服。这种气质的差异也会在人的面部留下痕迹，进而影响一个人的相貌。最后，人类社会的文化和环境也会对“相由心生”产生影响。在不同的文化背景下，人们对美的标准和审美观念都有所不同。例如，西方文化中崇尚立体、清晰的面部轮廓，而东方文化中则喜欢柔和、柔和的面部线条。这种审美观念的差异也会影响一个人的相貌。综上所述，“相由心生”从生物学的角度来看缺乏科学依据，但从心理学、文化和环境的角度来看，又有一定的合理性。那么，我们该如何看待这句话呢？首先，我们应该明确，“相由心生”并不是一种绝对的科学真理，而是一种人们在生活中总结的经验和观念。它可以给我们一些启示，即我们要注重培养内心的品质，做一个善良、真诚的人。这样，即使从科学的角度来看，“相由心生”并没有给我们带来美好的相貌，但我们也能以良好的品质和气质赢得他人的尊重和喜爱。其次，“相由心生”也可以提醒我们在教育孩子时，要注重培养孩子的内心世界。我们不仅要关注孩子的物质生活，还要关心他们的心灵成长。这样，我们的孩子才能拥有一颗善良、勇敢、真诚的心，成为受人尊敬的人。最后，“相由心生”也可以作为我们日常生活中的一种参考。当我们遇到一个陌生人时，可以通过观察他的相貌，初步判断他的品质和性格。当然，这种判断并不是绝对的，但我们可以通过这种方式更好地认识和了解他人。“相由心生”并不是一种具有科学依据的真理，但它在我国流传广泛，背后有一定的道理和启示。我们可以从多个角度来看待这句话，将它作为我们在生活中学习和成长的一种参考。04怎么改善我们的“相”呢？（1）适当的情绪管理，可以改变固有的相。一旦发现自己陷入负面情绪立刻想办法终止，使心情恢复平静。豁达大度，不以物喜，不以己悲。（2）热爱生活，感受正能量。生活中，经常面对美好的事情，回忆美好的事情，具有正能量，也是可以改变面相的。有一个著名雕刻家，之前以雕刻鬼神出名，有一天发现自己变得非常丑，就请教他的师傅，他的师傅说帮他雕刻几年菩萨，几年过去后，这个雕刻家发现自己的面相真的变好了。为什么有这样的转变呢？鬼神表情本来就比较凶恶，而菩萨的表情则非常慈祥，他在雕刻鬼神的时候，不自觉的进入鬼神凶恶的意境，自然受影响流露到面容上，后来转到菩萨后，慈祥的意境进入他的心境，也慢慢的影响他的表情。一切自然而然的变化着。最后用一句佛教偈语来结束：有心无相，相由心生，有相无心，相由心灭。",
        "voteup_count": 25,
        "updated_time": "2024-04-24 13:31:48",
        "question_id": 62815303,
        "user_id": "5ea786464c92eadd2aeb36358ba0f34d"
    },
    {
        "answer_id": 3477033083,
        "content": "古人常说“相由心生”，心地善良的人通常慈眉善目，而阴险狡诈的人常常会有尖嘴猴腮的面相，也就是说人的性格其实可以从面相上看出来，再说得详细点，也就是面部表情和说话方式。从心理学的角度来看，确实有迹可循。国外有学者曾经对多名抑郁症患者做过研究，让他们做一件很平常的事，那就是读书，随后记录他们读书时的面部表情。研究人员发现那些患有抑郁症的人在看书时总是喜欢拧着眉头，总是心不在焉。翻来覆去只看那几页，一副心事重重的样子，有的人撇着嘴巴，仿佛受了无限的委屈，眼睛虽然看着书，但目光涣散，根本没有看进去。而正常人在读书时却很少有这些面部表情，大多是专注的、探究的，大脑不停地在思考。有的人还会一边翻书一边啃指甲，这些都是沉浸在书中的表现，所以抑郁症患者和普通人的面部表情差异比较明显，从读书过程中就能看出来。另外抑郁症患者说话方式也和普通人不一样，他们喜欢用第一人称，经常用“我”开头，而且多数是否定语句，比如说：“我真的很烦”、“我真的不行”、“我不想这么做”、“我觉得太累了，我不想动”。从他们的话语中你可以听出不自信、不安、自责、没有兴趣，充满负面能量。不仅是心理和表情有消极表现，这些负面能量还会影响到他们的肢体。很多抑郁症患者刚开始不知道自己患病，总是出现头晕、体重减轻、食欲低下、失眠的症状，或者还有一些说不清道不明的不适，以为自己是普通疾病，没有往心理疾病上想，只有在各种检查都查不出问题后，才会怀疑自己是得了抑郁症。中国科学院心理研究所发布了一项研究，抑郁症或许从脸部表情就能看出来。抑郁症的人，有何表现？研究指出：脸部表情或和常人不同。参与这项研究的是100位存在心理疾病的患者，他们都存在一些抑郁、害怕、敌对等症状，科研人员让他们朗读一些比较中性的文章，然后用特殊的技术记录他们在朗读的过程中出现的面部表情。在之后的研究过程中，科学家就发现，参与调研的这些患者，他们在朗读的时候，基本上都会出现皱眉、嘴角下垂的现象，也有少部分人的眼睛里面，会有泪珠在打转，像要哭了一样，看起来非常的忧愁。为什么情绪会影响一个人的面相？举抑郁症的例子。得了抑郁症的人大多人前开心，人后叹气，喜欢一个人躲在房间里暗自伤神，并且因为长期失眠，他们的黑眼圈很重，眼眶凹陷，看起来面容沧桑。睡眠不好对消化系统也会产生影响，变得营养不良，身材瘦削。当一个人长时期皱着眉头不开心时，脸上的皱纹会越来越深，眼睛失去光彩，给别人留下不好印象，不自觉远离你，这种举动又会进一步伤害到患者的内心，更加封闭自己、变得自卑，眉眼低垂、紧抿嘴唇，时间长了面相上也会发生变化。再举一个例子：甲亢。甲亢与情绪是息息相关的。情绪经常出现激动的人容易导致甲亢的发生。当情绪激动时，体内的甲状腺激素可升高，如果长期情绪激动，体内的甲状腺激素会维持在一个比较高的水平，使患甲亢的几率大大增高。得了甲亢后，有一部分人会有突眼的特征。「甲亢突眼」是指病因与甲亢相关联的眼眶和局部眼外组织病变。以上。我是 @争渡心理咨询 ，有任何心理困扰，都可以私信咨询我。有需要的话，我可以送你一次免费的心理评估分析（←点击预约），希望能帮到你。公众号：争渡心理咨询",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:07:17",
        "question_id": 62815303,
        "user_id": "31307770226c8817ae58e2e4a58435af"
    },
    {
        "answer_id": 202487396,
        "content": "是正确的。从肌肉来说，你笑，你的脸就会留下笑容的痕迹，不笑的时候，嘴角依旧会上扬，让人觉得你自信，和蔼可亲。同样，生气的时候，整个肌肉会扭曲，如果长期如此，哪怕再美丽的人，一看就是个怨妇怨夫，也就没人喜欢了",
        "voteup_count": 41,
        "updated_time": "2017-07-23 15:00:23",
        "question_id": 62815303,
        "user_id": "f1cd7fe13f06e6fbdc4ae53363b37033"
    },
    {
        "answer_id": 3477054601,
        "content": "相由心生，和无奸不商一样，都被误用了！估计是古代没有那么认字的人，纸笔也少，大家都是靠口口相传！原本的“无尖不商”，愣是变成了“无奸不商”，而且还成为了大家的准则了。也能是能做到“无尖不商”的太少了，大家都去模仿“无奸不商”了！而相由心生，这个“相”字，不是外在的相，而是由内看在外面的相。打个比方，拍照时相机对着外景拍摄，虽然可以留下美景，但这个景不是外在决定的，而是你的角度，你光线，你的视野，还有你把光圈调小，闪光灯频率，等一系列操作组成的光与影。虽然都在一个公园里，但你就是能拍到很好看的照片。这是有你决定的也由你技术和设备的性能决定的。所以相由心生，是指外在的实体到底在你心里是什么样子，代表什么意义，是由你的性情、感受、理解力决定的！为什么外境是内心的投射？但为什么现在都觉得这是“相由心生”是指一个人性格好与坏都是表现在长相上呢？举个例子，电视剧里好人都是帅气，阳光浓眉大眼，仪表堂堂。坏人都是矮小，歪斜，贼眉鼠眼，面目可憎。这是为了更快让观众识别人物角色，不用做过多的解释，大家就知道这是坏人，这是好人。而且美的人物，会让大家更共情！但一个人的长相，只与基因有关！与品德绝无关系。如果，你因为看到一个人的长相不好，就判断其是坏人。但是你的判断力和思想有问题。未经任何调查，就随便给出结论，这是对他人的不负责任，也是对自己的不负责任。现在通俗的认为“相由心生”，基本上就和算命一样。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 15:24:15",
        "question_id": 62815303,
        "user_id": "28eaf73d7e913847f7871303c78a2f3d"
    },
    {
        "answer_id": 3477008416,
        "content": "相由心生是正确的！看过一个真实的故事：1946年秋，德国波恩，奥古斯走在大街上，听见背后有人喊他的名字。他回头一看，见一个老头蹒珊而来，便问：“老人家，找我有什么事?”老者脸上溢满了惊讶与失落，喊道：“奥古斯！你连我都不认识了？我是你的同学巴泽尔啊！”奥古斯仔细一看，果然是上中学时要好的同学巴泽尔。他奇怪地问：“你怎么变得这么老了！让我很难认出了。”“我从事的职业不太好，以前每天面对别人的死亡，后来每天琢磨自己的死亡。唉！”巴泽尔反问道，“咦！你为什么这么多年也不显老？50岁的人，跟30来岁似的，我一眼就认出来了。”奥古斯说：“我有个养生秘诀，就是强迫自己每天长时间回忆那些美好的事情，如绿草如茵的校园、美丽温柔的爱人，让自己的心灵摆脱厄运的煎熬。”巴泽尔问：“厄运？你从事的是什么职业?”“我哪里有什么职业，我一直在布痕瓦尔德集中营里，是个囚犯。”说到这里，奥古斯问巴泽尔：“你从事的是什么职业？”巴泽尔一下子尴尬起来，嗫嚅地说:“我一直在诺因加默集中营……管理囚犯。”你看，奥古斯虽然是个囚犯，但他每天所想，都是美好的回忆，让自己的心灵得到放松，因此，一直不显老。而巴泽尔是个管理囚犯的，每天不是面对别人的死亡，就是琢磨自己的死亡，哪有不心累的？由此可见，相由心生绝非虚言！如果对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！     ",
        "voteup_count": 24,
        "updated_time": "2024-04-24 17:34:32",
        "question_id": 62815303,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 2970788015,
        "content": "相由心生是常识，是生命体变化常识之妙用，是老子讲的“玄之又玄，众妙之门”，是生命体的自然现象，不是魏晋玄学。举一个例子，一个人內心喜悦，“喜则气缓”，就会眉开眼笑，喜气洋洋，抿嘴而笑，开怀大笑，手舞足蹈，放声高歌，神采奕奕；一个人內心愁苦，忧思，“思则气结”，就会愁眉不展，满面愁容，晦暗无华，唤声叹气；一个人受痛，“惊则气乱”，会龇牙咧嘴；“恐则气下”，一个人恐怖到极致，就会大小便失禁，屁滚尿流；一个人受风寒，“寒则气收”，气血难行不能荣于面，会瑟瑟发抖，面色惨白无血色。“怒则气上”，血郁上就会面红耳赤，横眉立目，头发向上竖立，甚至可冲冠；一个人羞愧，脸就会一会而红，一会而白。一个人长时间的无忧无虑，气血调畅，意气风发，自然是满面红光，印堂发亮。一个人愁苦时间长了，紧锁的眉头会影响气血在此部位的运行，此部位受到相应的阻滞，印堂就会发暗，也会在两眉之间留下皱纹，而皱纹的大小，多少，深浅，又可以反映愁苦的程度。这些表情，表现，表象，都是一个人脏腑经络气血运行造成的，而脏腑经络又由心所主，心为君主之官，就是所谓的相由心生了，也是中国古代相法的依据。一个人内心的状况，气血运行情况，我们无法直接知道，但是会有相应的表情来反映一个人的内心状况及气血运行情况，这个表情就是真象，这样的象才是易象，“象者像也”，是能够表情达意的象，生命体的自然现象，“道法自然”，这就是为什么人们常说医易是同源的了。古代圣人探微索赜，靠的就是这样的象。一元生命体只有表露这样的自然真情之象，才能够启发文明。生生谓之易，易象首先是生动之象，由生命体机能表现出来的象，神妙之象，气血运行之象，气数之象。",
        "voteup_count": 9,
        "updated_time": "2023-04-06 11:28:35",
        "question_id": 62815303,
        "user_id": "090d30c929d796be25c7b39bd052c477"
    },
    {
        "answer_id": 3477204030,
        "content": "凡所有相，皆是虚妄。相由心生中的“相”，指的不是“面相”，而是佛学中的“相”。这里的相，一般而言是指事物的表现形式，与“性”相对（性一般是指事物本质）。“相由心生”即指一个人看到的事物，或者对事物的理解、解释、观感，由他的内心决定。禅宗六祖惠能于黄梅得法后，至广州法性寺，值印宗法师讲《涅槃经》，时有风吹幡动，一僧曰风动，一僧曰幡动，议论不已，惠能进曰：不是风动，不是幡动，仁者心动。 所谓“命由己造，相由心生”，世间万物皆是化相，心不动，万物皆不动，心不变，万物皆不变。由此看，人们所处的状态都是众生的“心”所造。此人印堂发黑，必有邪光之灾。我们一般理解的“相由心生”，大多指的是“面相”，面相是心相的集合，内心是生活的写照。能容事的人心宽，脸上永远风轻云淡；总记仇的人心窄，脸色总会显得悲苦。面相这件事吧，怎么说呢，基本上都是事后诸葛亮。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:20:28",
        "question_id": 62815303,
        "user_id": "1d4baeb539e9016aa19b67883713ede9"
    },
    {
        "answer_id": 2544999069,
        "content": "是真的，而且人的面相会随着心境，经历改变。以前单位的同事，女同事，当时她去单位上班的时候，正是她跟她老公闹离婚，我第一次见她，她颧骨特别高，而且没有肉包着，面相学这是克夫相，婚姻肯定不顺，她的眼睛是八字眼睛，整个眼睛往下去的走势，这种眼睛的人出小人，心思比较细，当时跟她接触，听她说话感觉她这个人性格很好，很好相处，但是日久见人心，后来通过一些事情发现她确实是面相上带出来的性格。对于很多事，心思细腻，当面一套背后一套，喜欢搅合事情。而且嫉妒心强。",
        "voteup_count": 28,
        "updated_time": "2022-06-25 23:01:31",
        "question_id": 62815303,
        "user_id": "2c1a7c6153c4bee0dd07a7b8302e2125"
    },
    {
        "answer_id": 2496232720,
        "content": "不正确，长相是由你爸妈基因决定，是方脸还是圆脸基因哦，高低鼻梁，大小眼睛可都是基因决定的。加上家庭条件的好与差，苦的人自然显老显沧桑，富裕的人自然也就气色好，皮肤佳。跟你的心有什么关系？",
        "voteup_count": 29,
        "updated_time": "2022-05-22 11:28:39",
        "question_id": 62815303,
        "user_id": "f49b92a3b63d4eafa55eb0f4f29861de"
    },
    {
        "answer_id": 2710342354,
        "content": "谢邀。所谓“相由心生，境由心转”。你用什么样的心态看世界，世界就是什么样的。当我们心情愉悦时，世界就是明亮的，当你失意悲伤时，世界就是灰暗的。1、出处“相由心生”源自一个典故:唐朝有一个叫裴度的人，少时家境贫寒，某日偶遇高人，看了他的脸相后，发现他嘴角有纵纹延伸入口，恐有饿死横祸，因而劝他要努力行善。日后又遇高人，高人见他目光清澈，脸相完全改观，说他以后可以为相。高人问裴度是怎样化解的？裴度说，也没有做什么，就是归还了一条自己偶然拾到的玉带而已。高人说，就是这件善事救了裴度一命。他前后脸相不同，是因为他不断修善、断恶，耕耘心田，所以才能相随心转。2、心理学解释从心理学层面来说，你的面相反应着你内在的身体和心理状态。比如身体健康、心情愉悦的人，通常都天庭饱满、红光满面、神采奕奕。反之，一个身体有病，内心苦恼忧愁的人，通常面貌会愁云密布、眉头深锁。眼界即是心界，命相就是心相，相由心生就是这个道理。3、玄学解释玄学中的“相”就是面相，相由心生就是说，一个人的个性、心思与行为，从他的面部表情上家可以表现出来。“相”不是一时的相貌改变，要从长期的角度去看。《四库全书》中有:“七尺之躯不如七寸之面，七寸之面不如三寸之鼻，三寸之鼻不如一点之心。未相人之相，先听人之声，未听人之声，先察人之行，未察人之行先观人之心。”宋初陈希夷也有说：心者貌之根，审心而善恶自见；行者心之发，观行而祸福可知。4、科学解释心情影响身体的健康，人体由骨骼、皮肤、毛发、血液等组成，骨骼是支撑；而心则维系着生命。人的心情、心念主导着人的身心，它是生命支配者、是中枢的中心，心情的好坏影响着心脏的运行，五脏六腑是相互关联、互为影响的。心脏是司令部，司令部不好，其他的部门怎么会好好地运作呢？所以，医生常常对病人说要放松心情。内在的心理状态会通过外在的器官表现出来，并通过时间的累积影响、改变着外在形态。本人从事易/学预测以来，为许多朋友提供过婚恋交友、职业规划等方面的专业咨询建议，帮助他们走出迷茫，摆脱人生困境。易/学博大精深，我只是易/学海洋里的一叶小舟。",
        "voteup_count": 4,
        "updated_time": "2022-10-11 09:53:39",
        "question_id": 62815303,
        "user_id": "9a016673d2d2d551a6f8f3136d24072e"
    },
    {
        "answer_id": 3476962660,
        "content": "首先，咱得承认，一个人的外貌特征，那是爹妈给的，基因决定的，这没得改。但是，长相这玩意儿，可不仅仅局限于五官轮廓、身高体重这些硬件配置。真正让一个人魅力四射，或者让人退避三舍的，往往是他的气质、神态、举止这些“软实力”。而这部分，很大程度上确实是由内心世界塑造的。举个例子，一个心胸开阔、乐观积极的人，他的笑容通常会格外灿烂，眼神充满善意和活力，站姿挺拔，给人阳光、自信的感觉。反之，一个内心阴郁、狭隘的人，即便五官精致，也可能因为愁眉苦脸、眼神躲闪、身形拘谨，让人觉得压抑、不舒服。这就说明，内心的品质确实能在一定程度上影响一个人外在的呈现。再者，长期的心理状态和生活习惯，也会悄悄改变人的面貌。比如，长期焦虑的人，眉心容易形成川字纹；爱皱眉的家伙，抬头纹肯定少不了；常年熬夜的夜猫子，眼袋黑眼圈比谁都深。这些都是“心”对“相”的潜移默化。反过来，一个注重内心修养、生活规律、心态平和的人，就算天生条件一般，也能因为面色红润、眼神清澈而显得格外有魅力。另外，人的性格、思想、价值观等内在特质，也会通过言行举止、穿着打扮等方式体现出来，形成独特的个人风格。比如，一个文艺青年，可能偏爱棉麻衣物，举止温文尔雅；而一个硬汉型男，可能更倾向于简约粗犷的装扮，行事果断利落。这些外在的表现，不就是“心”的映射吗？所以啊，要说“相由心生”完全正确，可能有点武断，毕竟天生的外貌条件还是占主导地位的。但要说它没道理，那也太冤枉了。内心世界的丰富与否、健康与否，确确实实能影响到一个人整体的形象气质。换句话说，相貌是天生的，但“相”——也就是别人眼中你的形象，确实能反映出你的心灵世界。至于那些说“相由心生”就是迷信的人，我只能说，他们可能误解了这四个字。这可不是什么神秘玄学，而是实实在在的心理学和社会学原理在起作用。你想想，一个整天乐呵呵的人，是不是看起来比愁眉苦脸的家伙要年轻几岁？一个总是善待他人的人，是不是比尖酸刻薄的家伙更有亲和力？这些，不都是“心”影响“相”的实例吗？总之，“相由心生”虽不能决定你的全部相貌，但确实能影响你的整体形象和他人对你的第一印象。想要拥有吸引人的气质，除了偶尔捯饬捯饬外表，更重要的，还是修炼一颗积极向上、善良包容的心。毕竟，好看的皮囊千篇一律，有趣的灵魂万里挑一，而那个“有趣的灵魂”，不正是“心”吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:07:38",
        "question_id": 62815303,
        "user_id": "4e1125c7b930fb1533523f2e2ea30884"
    },
    {
        "answer_id": 3477291567,
        "content": "小时候，母亲常常跟我说，一个人的长像是什么样儿，里面是大有学问哩。一方面，孩子大体上长得都像爹妈，这是遗传的力量。还有一方面就是你经常想什么，经常做什么，是善是恶，是美是丑，都会在你的面貌上一一呈现，这就是行为习惯的力量。都是一个妈的孩子，面貌在小时候会很相似，长大后差别就越来越大了。一个人天天想着快乐幸福的事儿，一个人天天喜欢帮助别人，一个人天天做好事善事，这个人一定年轻、面善，说话细声软语，就如阳光在你面前出现，谁不喜欢。你再看那天天愁眉苦脸的人，你看那天天恶语伤人的人，你看那天天当小人做坏事的人，那面相一定不会是善良之辈。所以，老辈人常说的“相由心生”一点不假。听了我妈的话，我还真寻思了半天。对啊，一家子人，长像乍一看都有相似的地方。当然也不是绝对的。一个爹妈生的`，两兄弟差别很大也是有的。但是，一搭眼，谁是机关干部，谁是教师，谁是警察，谁是工人，还是从面相气质上看出个八九不离十的。其实“相由心生”这个词语，是佛教的《无常经》里讲的话。这句话的意思是说，我们的内心状态会直接影响我们看到的外在世界，也包括我们自己的相貌。就是说，我们可以从两个层面来理解“相由心生”的内在含义。第一个层面是指人的内心的想法和情绪，会直接影响我们对周围事物的观察和认识。比如，一个心情愉快的人会觉得世界上的一切都特别美好，他就会微笑着面对生活。而一个情绪低落的人，可能看到美丽盛开的花儿也会觉得乏味无趣，他就会厌倦眼前的一切。第二个层面是指人的相貌也会受到内心的影响。一个人的内心善良、阳光，那么他的相貌也会给人一种温暖、亲切的感觉。相反，如果一个人内心阴暗、狡诈，那么他的相貌可能也会给人一种不舒服、不信任的感觉。所以，许多老人在帮儿女相亲的时候，首先关注的不是长得好看不好看，而是要观察面相是不是端庄善良。如果觉得对方不是善类的人，比如从面容上看，如果不是大大方方的，从语言上听，如果经常说粗话脏话的，从行为上考，如果听说喜欢打架斗殴手脚不老实的，老人是说什么也不会同意这门亲事的。比如我妈看人是比较准的。他说谁家的女人养不住，听其言，再观其行，最主要是要看眼角有没有鱼尾纹的。说得活灵活现的，好像真的是这么一回事儿。在外做人要善良讲度量，做事要坦荡讲诚信。在家要讲相互理解尊重宽容透明孝道。夫妻双方和睦相处，你情我意，你许我愿，你恩我爱，日子才过得甜甜蜜蜜。出门相携，一脸阳光。这样的夫妻一定会生活工作互相扶持，恩爱一生，白头偕老。因为这对夫妻一定会有老人常说的“夫妻相”和“旺夫相”的。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 21:19:05",
        "question_id": 62815303,
        "user_id": "b4e7a1d71f4b752db980af10be82bf64"
    },
    {
        "answer_id": 3246821809,
        "content": "是正确的。特别是超共情人群很容易一眼识别",
        "voteup_count": 2,
        "updated_time": "2023-10-12 13:29:39",
        "question_id": 62815303,
        "user_id": "9161d853845ce609900103b549c43d83"
    },
    {
        "answer_id": 3475893038,
        "content": "易学里是有【相由心生】这个说法的，但是说的可以不你的心境会影响你的长相。这里说的【相】，是【表相】，是【取相】。也就是说你心里怎么看这个世界，这个世界就会给你展现什么表相。你的心境是愉悦的，那么你看大海，就是无边无际，代表着希望，探索，和自由。你的心境是抑郁的，那么你看大海，就是深不见底，代表着绝望，危险，和S亡。大海没变过，是你看到的【取相】不一样，所以感召的东西也不同。结合不同时段的你，就会产生不同的化学反应，影响你的决定和运气。当你的心境是好的，你看到的取相就都是正向的。你的思想和决策也就能感召正向的气场。说白了就是，看什么都好，自然做什么都顺。当你的心境很差，你看到的取相就都是负面的。你做的决策就会相对被动悲观，感召的也就是负能量。说白了就是，你一闹心，喝凉水都塞牙，放P都砸脚后跟。有时候，并不是你遇到的事很糟糕，而是你的心境让你只看到了糟糕的一面。如果能够通过修行，调整心态，你会发现世界上没有糟糕的事。万事发生，皆是利我，好事是帮我高升，坏事是给我磨炼。这样的人气场是跟强的，感召来的东西都会很牛批！看看那些成大事者，基本都是这样的形态。此为相由心生。而大多数人理解的【相由心生】，都是长相。这个学问存不存在，我不能完全断定。但是确实，心狠的人露凶相，心好的人多面善。过得好的人脸上都是幸福，过得苦的人满脸写着疲惫。一个人的性格，运气，生活怎么样，真的可以在脸上察觉些许。就像我从易十余载，一直为人解惑。很多缘主都是刚看一眼，就能对他的韵势有个大概的判断了。推完基本和我一开始判断的，也都大差不差。同时很多学生和缘主，也经常拿我来印证【相由心生】说我确实有点“先生”“师傅”“正牌”“仁慈”的感觉。谈不上仙风道骨，但最起码身面露正气，你们觉得呢？这是前几天，和徒弟们去登千佛山的时候，徒弟们拍的：总之无论是哪个【相由心生】我们只需要记住：1.我们的心态要调整好，才会让周围的一切变好。2.通过一个人的面相，也是能察觉一些他的性格韵势。如果有所察觉，就要适当调节字节，不然很容易会被他们影响。以上！觉得我说的有道理的朋友们，可以双击一下屏幕，给我点个赞。我祝福您，月末之前，必走大运，感谢。",
        "voteup_count": 19,
        "updated_time": "2024-04-23 15:45:10",
        "question_id": 62815303,
        "user_id": "28e5ff327ba134a4a1ccb7a8278428fb"
    },
    {
        "answer_id": 2521416467,
        "content": "      相由心生有什么道理　　此外，中国人还经常说“相由心生”，是指一个人的相貌也是他内心的一种反映。　　我们观察宽厚的长者，他们都有一种慈眉善目的相，一看到这个人，你就愿意跟他亲近。有的人就是贼眉鼠眼相。比如说，警察一上公共汽车，拿眼一扫，他就知道谁是小偷，因为这个小偷的特点很明显。在海关工作的检查人员，从他身边过了很多人，他都没有让他们去检查。但当他让一个人去检查时，这个人通常就有问题。因为，这个人的相貌，或者他的神情，都表现出一些特征，让人一看就知道有问题。奸邪之人，可以从他的表情、眼睛、相貌上得以观察。而那些大的抢劫犯、杀人犯等等，他们脸上也有一种凶相。酒色之徒，从他的眼神中也能观察得到他有这种特点。所以相貌很重要。　　现在很多人都去美容院，实际上美容院是在破坏人的自然生态。人天生的模样是自然而然的，而你去美容院把鼻子给隆起来，把单眼皮给割成双眼皮，还去做很多的这种手术，其实是和自然不相符合的。因此，想让自己面貌美好，最好的方法就是培养自己的善心，修养自己的德行。你这样去做，三个月的时间就会有变化，就能看到效果。时间越长，你就越能够感受到这个变化。我们从小到大，照了很多的照片，不妨把这些照片拿过来对比一下，我们看看自己的相貌是变得更加纯真无邪、宽厚善良了，还是变得更加邪恶、更加刻薄了?这个都可以从相片上观察得到。如有帮到你 记得点赞+关注哦 为您解惑人生！",
        "voteup_count": 4,
        "updated_time": "2022-06-09 16:11:47",
        "question_id": 62815303,
        "user_id": "e5af6fa9169c5c71c7f4e079d89104c0"
    },
    {
        "answer_id": 3092029144,
        "content": "相由心生 字如其人 等等这种“以貌取人”的事情都是不可取的。",
        "voteup_count": 0,
        "updated_time": "2023-06-27 10:26:21",
        "question_id": 62815303,
        "user_id": "eb451a140361d02036419744e393e498"
    },
    {
        "answer_id": 3358140142,
        "content": "有啊当然有！当老师前 当老师后",
        "voteup_count": 10,
        "updated_time": "2024-01-11 11:55:36",
        "question_id": 62815303,
        "user_id": "a3bafd5f55fbf7bb04ee0dd00b19634e"
    },
    {
        "answer_id": 2520212333,
        "content": "要看怎么看待这个问题啊~如果就是说一个人的面貌，面部的轮廓，真实的长相，那我觉得不正确：面部的样貌基本都是固定的。但是如果这个“相由心生”的“相”包含气质的理解，那一定的是正确的。一个平和的人，他的相貌和气质结合，是会让人有新的感受的。而且大多数我们遇到的觉得“面相不好”的人，我觉得还是这个人浑身散发出的气场和气质，让我们做的针对于这个人的判断。客观的面容是客观的，气质+面容，一定是主观的。",
        "voteup_count": 6,
        "updated_time": "2022-06-08 19:20:09",
        "question_id": 62815303,
        "user_id": "070723aecca2a1d79668efe591e8b619"
    },
    {
        "answer_id": 3082912797,
        "content": "当然，但前提是你得会看相啊！并不是肤浅地看长得好不好看。比如《冰鉴》这本书里的内容：端庄厚重是贵相，谦卑涵容是贵相；事有归着是富相，心存济物是富相。……邪正看眼鼻，真假看嘴唇；功名看气概，富贵看精神；主意看指爪，风波看脚筋；若要看条理，全在语言中。……可以参考这篇文章看看：冰鉴全文详解",
        "voteup_count": 7,
        "updated_time": "2023-06-21 00:09:04",
        "question_id": 62815303,
        "user_id": "1c272163b7eefcd72c900dfb8a6f6e46"
    },
    {
        "answer_id": 3232627348,
        "content": "相由心生是非常对的，心里怎么想的会下意识就会通过微表情所展现出来。比如有些人遇见帅哥内心充满嫉妒，眉眼就不自觉的有敌意和攻击性，类似皱眉，眉压眼这些等等。而有些人内心善良，这种人内心平和，眉眼温柔，对别人没有敌意，自然也不会对别人有皱眉这些微表情。对别人平和的人，爱笑，经常笑的人，脸部会形成肌肉记忆，嘴角自然而然就会有一个上钩的弧度，这个叫笑弧，有笑弧的人即使不做表情，嘴角也是上翘的，这种人看起来很面善。还有一点大家需要知道的是，相由心生这个词出现的非常古早，那个时候是没有照片这种东西的，所以这个词的真正含义不适用于照片，而表达的是与对方交流或四目相对时对方所展露出的微表情，这才是相由心生这个词的真正核心。大家一定要记住照片这种东西只能定格一瞬间，那瞬间是可以伪装的，所以相由心生这个词千万不要用于照片之上。",
        "voteup_count": 4,
        "updated_time": "2023-10-01 01:55:22",
        "question_id": 62815303,
        "user_id": "d41eeb8bcf1b5ece10036dc4d2dea156"
    },
    {
        "answer_id": 3477003337,
        "content": "各位修仙呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:42:23",
        "question_id": 62815303,
        "user_id": "566ba466a961e921564f5ed741e32b0a"
    },
    {
        "answer_id": 3437389167,
        "content": "面相其实是真的。从一个人的面相就能看出来一个人的生活，和人生状态。这是没有问题的。",
        "voteup_count": 0,
        "updated_time": "2024-03-20 16:47:42",
        "question_id": 62815303,
        "user_id": "e6bef9db5f1de6b035645ac55fcabf49"
    },
    {
        "answer_id": 3153460826,
        "content": "说不准，有时是是吧，有时难说~预设立场的环境里，你会觉得所有坏人都是歪嘴斜眼；所有好人慈眉善目…但是：真正恶魔不总是恶毒面孔、反而总是温和的面相英俊的颜值☞然后就是所谓的拿给你天堂的门票，却为你打开地狱的大门!",
        "voteup_count": 3,
        "updated_time": "2023-08-07 04:30:17",
        "question_id": 62815303,
        "user_id": "811f875dd3c26cb9c8b3eafd17ca7f16"
    },
    {
        "answer_id": 3477251758,
        "content": "“相由心生”是一个传统的观念，它认为人的外貌、气质和表情等是由内心状态、性格和思想所决定的。然而，从科学角度来看，这一观点并没有确凿的证据支持。人的外貌受多种因素影响，包括遗传、环境、生活习惯等。因此，相由心生并不是完全正确的。尽管内心的情感和态度可能影响人的面部表情和体态，但不能完全决定一个人的外貌特征。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:59:59",
        "question_id": 62815303,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3476924031,
        "content": "有一定道理。经常笑呵呵的人，和经常阴沉的人，脸是完全不同的。脸上的肌肉，在长时间的训练下，会改变脸型。相由心生大概就是如此。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:30:27",
        "question_id": 62815303,
        "user_id": "e43bdf4bf5442cd9391ae9bb7f897960"
    },
    {
        "answer_id": 3096666670,
        "content": "那么多案例来看，只能说不要小看人类内心的阴暗邪恶，这个世界上连自己的潜意识与身体都不能百分百相信，人的意志往往也是很脆弱的…",
        "voteup_count": 2,
        "updated_time": "2023-06-30 02:15:29",
        "question_id": 62815303,
        "user_id": "e2178ca74a9a44becbf544ca887b2d22"
    },
    {
        "answer_id": 3476966675,
        "content": "她应该比较善良。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:11:11",
        "question_id": 62815303,
        "user_id": "1e20a88a96efe4ed860fa938fcf9eef0"
    },
    {
        "answer_id": 3477008773,
        "content": "“相由心生”是一个源自佛教的概念，意指一个人的内心状态和性格特征可以通过其外在的相貌和行为表现出来。这个说法在一定程度上是有道理的，因为人的内心情感和心理状态确实可以通过面部表情、身体语言和行为举止等外在形式显露出来。然而，这并不意味着一个人的外表可以完全决定或反映其内心。人的内心世界非常复杂，受到多种因素的影响，包括个人经历、文化背景、教育水平等。此外，有些人可能擅长控制自己的外在表现，使得仅凭外表很难准确判断一个人的内心状态。在现代社会，心理学和认知科学的研究也表明，人们可以通过观察他人的面部表情、肢体语言等非言语信号来获取一些关于对方情感和意图的信息，但这种判断并不是总是准确的，也可能受到个人偏见和误解的影响。总的来说，“相由心生”可以作为一个提醒，鼓励人们培养积极的心态和良好的行为习惯，但同时也要认识到，人的内心和外在表现之间的关系并非绝对，需要结合具体情况进行综合判断。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:47:05",
        "question_id": 62815303,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3477073767,
        "content": "不要以貌取人这句话是正确的吗？角度不同得到的答案可能也不同。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:39:10",
        "question_id": 62815303,
        "user_id": "8f636fc2a4d6a8e7d26565a0002671c9"
    },
    {
        "answer_id": 3436089865,
        "content": "是的。",
        "voteup_count": 0,
        "updated_time": "2024-03-19 15:49:05",
        "question_id": 62815303,
        "user_id": "855fb8d4cadd7663402ee9481ec90f37"
    },
    {
        "answer_id": 3477201335,
        "content": "“相由心生”是一个源自佛教的概念，后来也被广泛用于中国传统文化中。这句话的意思是，一个人的外在表现或面貌往往是由其内心状态所决定的。这个观点认为，一个人的内心情感、思想和性格会通过其面部表情、行为举止和言谈方式等外在形式表现出来。从心理学和行为科学的角度来看，“相由心生”有一定的道理：人们的情绪和态度往往会通过非言语行为表现出来，如面部表情、身体语言、语调等。情绪状态也会影响一个人的外在表现。例如，快乐的人可能会笑得更多，而悲伤或焦虑的人可能会显得更为严肃或紧张。而一个人的性格特征同样也会影响到外貌，如外向性或内向性，也可能通过其社交行为和互动方式反映出来。一个人的自我感知和自尊水平也会影响其行为和外在表现。自信的人可能会显得更加从容和自在，而缺乏自信的人可能会显得更加犹豫和不确定。然而，也要注意到，“相由心生”并不是一个绝对的规则，它也不能解释所有的情况。以下是一些需要考虑的因素：不同的文化对于情绪表达和行为规范有不同的期望和规范，这可能会影响一个人的外在表现。每个人的个性、生活经历和心理状态都是独特的，这可能会导致即使在相似的内心状态下，不同的人也会有不同的外在表现。人们可能会有意识地控制或掩饰自己的情绪和行为，以适应社会期望或达到某种目的。特定的情境或环境因素也会影响一个人的行为和表现，有时这可能与其内心状态并不完全一致。“相由心生”是一个有用的概念，可以帮助我们理解内心状态和外在表现之间的关系，但它并不是一个普遍适用的规则。在实际应用中，我们需要考虑到个体差异、文化背景和具体情境等多种因素。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:18:57",
        "question_id": 62815303,
        "user_id": "061bfe883a49d5188cf814e28933af2f"
    },
    {
        "answer_id": 3391675733,
        "content": "有些人在别人的照片底下大肆评论yy也是真够恶臭的",
        "voteup_count": 0,
        "updated_time": "2024-02-09 09:27:06",
        "question_id": 62815303,
        "user_id": "82e7fe2a4885821f2aa40ad8472f76ee"
    },
    {
        "answer_id": 3473962224,
        "content": "这是中国当代修为第一人的面相，照片年代太久，不清晰这是陆地神仙张至顺的面相这是梦参老和尚的面相，梦参老和尚是修地藏法门的下面这几张是杀人犯和虐猫犯的面相所以，相由心生，与人交往，一定要注意这个面相",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:00:01",
        "question_id": 62815303,
        "user_id": "27ca690c775b01eef091d9b17864beac"
    },
    {
        "answer_id": 3391621710,
        "content": "据我观察，大部分是正确的。",
        "voteup_count": 1,
        "updated_time": "2024-02-09 07:54:27",
        "question_id": 62815303,
        "user_id": "c14c07d53d389613cbe195ef59b778b1"
    },
    {
        "answer_id": 3477158632,
        "content": "没有绝对的事",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:46:05",
        "question_id": 62815303,
        "user_id": "264a19273492777af7f480673a62cd68"
    },
    {
        "answer_id": 3477108822,
        "content": "感觉还是有一定道理的，别的不敢说，要是那种第一眼就觉得不喜欢的人，一定要远离，后续就算有接触，也一定会有各种幺蛾子。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:07:45",
        "question_id": 62815303,
        "user_id": "7c2e3e160e28412c25730878dacdd39e"
    },
    {
        "answer_id": 3476977147,
        "content": "看看马云，好好体会一下",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:20:24",
        "question_id": 62815303,
        "user_id": "0fdc3f681cc10f996107aabe380adaba"
    },
    {
        "answer_id": 3477239638,
        "content": "过度的肥胖，往往起因于 贪婪",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:49:28",
        "question_id": 62815303,
        "user_id": "1649830aa6efd1016ba438065d2152bf"
    },
    {
        "answer_id": 3477060463,
        "content": "终于想明白，为什么会有慈眉善目的坏蛋。相由心生的心不一定是要好心，而是自悦的心，自满的心。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:28:53",
        "question_id": 62815303,
        "user_id": "24ec3bf210b9716048c414a90100bfdd"
    },
    {
        "answer_id": 3301513126,
        "content": "是正确的，经常做专业劝退之事，自己吃过的亏，不想让别人吃，自己走过的弯路，不想让别人走，坚持打破信息壁垒，能把实话说出来的的人，都是目光坚定，心态平和，为人坦诚，言行一致，思维和逻辑闭环，为己为民的好相",
        "voteup_count": 5,
        "updated_time": "2023-11-25 02:29:09",
        "question_id": 62815303,
        "user_id": "fca457776e606beebe02d4cafe4ed1ae"
    },
    {
        "answer_id": 3477245326,
        "content": "看你咋理解，你要说的是颜值那不对。如果是说整体的精气神，俗称面相，那是有道理的。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 17:54:22",
        "question_id": 62815303,
        "user_id": "84428fd6c445197d3c4db00145fd10b2"
    },
    {
        "answer_id": 3477187582,
        "content": "自己试试看猜一下？知乎上传机制的问题，图片如果显示模糊，需要点击进入放大只能说，人心很恐怖……以上图片均来源于煎蛋网无聊图，原图作者 @英国那些事儿 ",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:08:06",
        "question_id": 62815303,
        "user_id": "80f6c75e7a6239dc569560c43c659065"
    },
    {
        "answer_id": 3393996518,
        "content": "大佬看一下",
        "voteup_count": 3,
        "updated_time": "2024-02-12 10:46:49",
        "question_id": 62815303,
        "user_id": "0ef06868b9ce321802b1ec30c5775589"
    },
    {
        "answer_id": 3330962393,
        "content": "大家帮忙看看，谢谢",
        "voteup_count": 3,
        "updated_time": "2023-12-19 12:01:56",
        "question_id": 62815303,
        "user_id": "afaab7f76b12c064a7121b82efd6a826"
    },
    {
        "answer_id": 3233126063,
        "content": "求看",
        "voteup_count": 2,
        "updated_time": "2023-10-01 15:41:44",
        "question_id": 62815303,
        "user_id": "de1f3709f4bc3931fc1691d26c9227af"
    },
    {
        "answer_id": 3249411685,
        "content": "我觉得是对的，只是我觉得这个相不能仅仅说的是人的皮相，后面出的一句话，世界是心的倒影，和相由心生很像，个人浅见。",
        "voteup_count": 2,
        "updated_time": "2023-10-14 12:52:21",
        "question_id": 62815303,
        "user_id": "7030e73462e8063599823472a3b4738a"
    },
    {
        "answer_id": 3477057869,
        "content": "毫无道理，你不能一眼就看出一个人有没有钱",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:26:48",
        "question_id": 62815303,
        "user_id": "8ef21c3e00009804918e3689f5653994"
    },
    {
        "answer_id": 3477022394,
        "content": "相由心生 浅一点理解层面：  某一阶段内，人的外相所表现出的语言/行为/甚至相貌/气质，确实受其当时的心态及想法的影响而改变，但不代表这个人会一直这样，它表现得是某个阶段。深层一点：走上坡的人，某个短期阶段内，甚至可以控制内心想法/做法，进而影响到外在气质，也就是内在造像！为什么说走上坡的阶段才能做到内在造像，因为下坡的速度很快，在真正落难时，心态/心理哪怕再控制，在这个阶段里，也无法做到内造。上面这些，体会过或洞察细腻的人，是可以自己发现的，没有体会过的也会认为我在XX，都理解。个人体会的总结，不喜勿喷。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:58:15",
        "question_id": 62815303,
        "user_id": "78f7dcaa2880eebe3e6462304e7d17e3"
    },
    {
        "answer_id": 3476923213,
        "content": "相由心生有两种理解意思：一种是人的相貌是根据内心生成的。一种是我们看到的一切外相都是心决定的。有些意思可以作为判断标准，但是不究竟，有漏的，就会脱离客观实相。用到今天的话，就是认知，你的认知都是错的，你还指望做事情能对吗",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:29:42",
        "question_id": 62815303,
        "user_id": "e567fcdc51a3cf1c4bb52473f31cbc60"
    },
    {
        "answer_id": 3476916077,
        "content": "所以另一层意思是，别人的“相”由我“心”而生？我的心发生了变化，由此看到别人的“相”也发生了变化 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:22:03",
        "question_id": 62815303,
        "user_id": "e0a0db5f27a3f56b3648b4cee73bf79f"
    },
    {
        "answer_id": 3476665784,
        "content": "看了一圈评论，感觉不对啊，相由心生的的相是指人之所见，你所看见的都来自于你心中的映像，并不是指人的长相好吧。。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:05:02",
        "question_id": 62815303,
        "user_id": "9a9fc5768d99d4041aaf1ecaaf0c9cf6"
    },
    {
        "answer_id": 3091479364,
        "content": "相由心生中的相，应该是指一些微表情吧，跟美与丑无关。这些微表情虽然很短暂，但是一个人实际性格的真实流露，是潜意识做出的，无法刻意表现。但由此预测命运之类的我觉得根本不可信。照片可能刚好拍到某个人当时的微表情，但也只是可能，所以并不准确。相由心生我觉得很对，举个身边的例子：女生A，长相中等，皮肤白皙，但平时眼皮总给人一种半耷拉的感觉，眼里没有光，眼神看着有点不舒服，眼睛整体一种向外下倾斜的三角眼既视感；平时嘴角下垂，加上她习惯性紧紧闭嘴，嘴角下垂更厉害了；说话要么慢慢吞吞、有气无力，要么暴躁、急不可耐。但她本身长相不是这样的，几年前刚见面的时候观察过，自然状态下嘴角是平直的，眼型原本是常见的杏眼，眼神感觉挺正常，不知道后来遭遇了什么变得好像另外一张脸。目前跟她相处过程中，对她的评价就是一个好吃懒做、善妒、易怒的人，而且说话逻辑经常不通、前言不搭后语。",
        "voteup_count": 0,
        "updated_time": "2023-06-26 22:35:11",
        "question_id": 62815303,
        "user_id": "0b9348f14ff13667c65a39644069d79a"
    },
    {
        "answer_id": 2611573488,
        "content": "很认同啊！我八零后，陌生人都看不出我实际年龄以为九零后。不保养，护肤品都懒得擦。曾经长期资助山区贫困生，以及其他公益活动。做人事工作，很多时候尽量为基层考虑行事。纯粹是最好的保养",
        "voteup_count": 3,
        "updated_time": "2022-08-05 17:21:07",
        "question_id": 62815303,
        "user_id": "a5cd586885e6cb58176e8c37bd52de43"
    },
    {
        "answer_id": 3477279479,
        "content": "“相由心生”这四个字，咋一听，好像是说咱们的长相都是心里想出来的，那我得想个吴彦祖的脸出来，哈哈！不过说实话，这“相由心生”虽然有点神秘，但其实挺有道理的。你看，心情好的人，面带笑容，眼睛放光，整个人看起来就特别舒服，这不就是“心生好相”吗？反过来，心情不好的人，眉头紧锁，嘴角下垂，看着就让人捏把汗，这不就是“心生恶相”嘛！“相由心生”这事儿，你说对不对呢？其实吧，我觉得这就像是个自我实现的预言。你觉得自己美，你就会越来越美；你觉得自己丑，那你可能就越长越丑了。为啥呢？因为心态影响行为，行为又反过来影响你的外貌。当然了，这也不是说你每天对着镜子说“我最美”就能变成美女。但保持一个积极的心态，多笑笑，少皱眉，相信我，你的“相”绝对不会太差的！总之呢，“相由心生”这话儿，你要说它全对，那可能有点夸张；但你要说它没道理，那可就是你的不对了。毕竟，咱们的心态和外貌，那可是息息相关的。所以呀，想要长得好看，先从心态开始调整吧！嘿嘿，说不定哪天你就真的变成了自己心目中的那个美女或帅哥了呢！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:28:24",
        "question_id": 62815303,
        "user_id": "8c3e30867b72cc8ddbeba2f49f158fae"
    },
    {
        "answer_id": 3477133902,
        "content": "不全正确，也许我只是普通人，道行不够，看不透。坏人难道真的会把坏写在脸上吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:26:57",
        "question_id": 62815303,
        "user_id": "f1185db2c72d47fd2edab7c004a31e3b"
    },
    {
        "answer_id": 3477122402,
        "content": "你是否听说过“相由心生”这个古老的说法？它的意思是说，一个人的外表容貌和他的内心世界有某种神秘而深刻的关联。每当我们在镜子中审视自己时，是否真的能从那倒映的容颜中，看到心灵的深处呢？“相由心生”并不是简单地说长得好看的人就有好心肠，而是说一个人的性格、心态以及经历，都会在一定程度上影响他的外在表现。这其中的科学依据你信不信呢？首先，情绪对面容的影响是最直接的。长时间愉快和积极的情绪，可以带来肌肤的光泽和活力。相反，持续的压力和负面情绪有可能导致面部表情僵硬，甚至出现皮肤问题。接下来是生活习惯对相貌的塑造。如果我们保持规律的作息，健康的饮食，充足的运动，那么这样良好的生活习惯绝对能让我们看起来更为精神焕发。心态同样重要。一个心胸开阔、乐观向上的人，他们的眼神往往清澈有神，而那些经常沉浸于烦恼和忧虑的人，眼底可能隐藏着不易察觉的疲惫与沉重。但我们也不能忽视一个事实：审美是主观的，而且在不同的文化和社会群体中有不同的标准。同样，\"相由心生\" 也不是硬性的规则，人的外貌还受到基因、环境等多种因素的影响。写在最后，\"相由心生\" 更多地提醒我们要注重内在的修养。毕竟，真正的美丽，不仅仅是外表，更是一个人温柔的心灵，智慧的头脑，以及那些能够照亮他人的善良品质。你怎么看这个话题呢？欢迎在评论区留下你的心得体会，让我们一起探讨内外之美的奥妙。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:18:08",
        "question_id": 62815303,
        "user_id": "54b1cbc33237bd60a8b436a4cb6d3f62"
    },
    {
        "answer_id": 3477049681,
        "content": "是真的，相信直觉！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:20:09",
        "question_id": 62815303,
        "user_id": "e4f791b016b2e697d00a5480b86eeca6"
    },
    {
        "answer_id": 3476966298,
        "content": "大型封建宗教传播现场",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:10:52",
        "question_id": 62815303,
        "user_id": "a8c0b2c94b61876ec80655f67c9223cd"
    },
    {
        "answer_id": 3476954968,
        "content": "这里说的“相”，如果是长期的长相，那我不太清楚到底由不由心生。但如果说的表情，那么，相的确由心生。因为一方面表情很难作假，尤其是一些底层情绪带来的心境变化。另一方面，我们对别人表情的敏感程度，远比自己想象的要高。一些细微的表情变化，你觉得自己没有注意，但事实上已经进入你的注意范围了，只是你没有明确的意识到。而这种没有明确被意识到的信息，会给你一些说不清道不明的暗示，比如：这人不可信或者这人在琢磨坏事。所以那些很难掩饰的心情通过表情表现出来，又很容易地被对方发现，自然就产生了“相由心生”的推理。人的面部表情是具有比较强的生物基础的。达尔文在《人类和动物的情绪表达》中，写道：人类的面部表情是天生的，而不是习得的，这些表情在全世界所有文化中都一样，它们是从动物情绪进化而来。对于快乐、悲伤、恐惧、愤怒、惊讶、厌恶，这六种典型主要情绪的面部表情特征。我们具有生物性的敏感。比如，你看这张笑脸：有没有觉得有丢丢别扭？如果有的话，那非常正常，因为这就是小说里经常写的：“不达眼底的笑意”什么意思呢？因为通常在大脑的情绪中枢没有被激活的情况下，控制眼睛的肌肉，即眼轮匝肌是不会被激活的。所以嘴被高级认知功能调用起来，笑了。而眼睛没有被情绪中枢激活，所以没笑。当你并不知道这里面的原理的时候，你其实就已经给自己这个答案了。有句歌词唱得好：你不是真正的快乐你的笑只是你穿的保护色看吧，连个唱歌的都能从一个人的表情中看出与表情不对应的心情。所以，很多时候你的直觉告诉你的事情，就是那些对，但说不出道理的。关于表情，有更多兴趣的朋友可以去看看一部美剧，lie to me，别对我说谎。里面讲了很多表情和情绪之间的对应关系，都是经过实验研究检验的结论。即便看不明白门道，咱看个热闹也行呗。 一句话就揭穿一个谎言的节奏，还是很有爽快感的。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:00:11",
        "question_id": 62815303,
        "user_id": "6874a387ab231c3bba6f13bd7d647664"
    },
    {
        "answer_id": 3440681960,
        "content": "各位知友，这是我出去看见知乎问题后顺手拍的，都说是相由心生，请知友帮忙看看，不胜感激，任何评论都可以说",
        "voteup_count": 0,
        "updated_time": "2024-04-03 14:03:25",
        "question_id": 62815303,
        "user_id": "1d5919db87682710c005a3736a6873ef"
    },
    {
        "answer_id": 3438175319,
        "content": "原相机第一印象如何呢",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:23:38",
        "question_id": 62815303,
        "user_id": "eb2462f10f51b1c897251a89d7562406"
    },
    {
        "answer_id": 3432039190,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-03-15 23:12:50",
        "question_id": 62815303,
        "user_id": "e8479e1d7c72bccfd10dbce7ccaccb18"
    },
    {
        "answer_id": 3423641566,
        "content": "那个 江博士的水实验 你看过吗",
        "voteup_count": 0,
        "updated_time": "2024-03-08 22:18:44",
        "question_id": 62815303,
        "user_id": "3618d9a8eb1d09c75416bf180037d652"
    },
    {
        "answer_id": 3392382599,
        "content": "本身这个词有两个意思的，并不单指人的容貌。还有指每一件事物的外表在每个人看来都有不同的答案的意思。“相”指外在的事物。“心”指每个人的内心。不知道我解释的准不准确。不过这一年来容貌改变挺大的。具体可以看看我之前的自拍。",
        "voteup_count": 0,
        "updated_time": "2024-02-10 08:48:23",
        "question_id": 62815303,
        "user_id": "b35035322894eef75365f217a3d0fe01"
    },
    {
        "answer_id": 3092191450,
        "content": "是正确的。只是要高人才能看懂。",
        "voteup_count": 0,
        "updated_time": "2023-06-27 11:48:14",
        "question_id": 62815303,
        "user_id": "f9c8614b6db3f565def76105c6e35e91"
    },
    {
        "answer_id": 3091786813,
        "content": "相是客观事物的区分，比如石头和钻石，本质上其实没有区别，只是因为有虚荣攀比之心，所以有了区分，对世界的感悟都是有本心发出的，所以相由心生就是主观对客观的感受。",
        "voteup_count": 0,
        "updated_time": "2023-06-27 07:59:57",
        "question_id": 62815303,
        "user_id": "c366992cf7b74f72830af5b932a7687a"
    },
    {
        "answer_id": 3090684199,
        "content": "怎么大家都在开卷答题啊",
        "voteup_count": 0,
        "updated_time": "2023-08-19 08:40:53",
        "question_id": 62815303,
        "user_id": "0947863512fb8a987e4db7cb755a61cc"
    },
    {
        "answer_id": 2961148386,
        "content": "古籍中有句话叫“相由心生”，说的是每个人的面相都反应着其相对应的身体和心理的状态，也就是说一个人的相貌是由心灵决定的。",
        "voteup_count": 0,
        "updated_time": "2023-03-30 20:35:08",
        "question_id": 62815303,
        "user_id": "3b2b0d8c4b1c1bd61ea6b0395a0aa17a"
    },
    {
        "answer_id": 2585051218,
        "content": "“相由心生”出自《无常经》：世事无相，相由心生，可见之物，实为非物，可感之事，实为非事。物事皆空，实为心瘴，俗人之心，处处皆狱，惟有化世，堪为无我。我即为世，世即为我。这个相指的是世间实相，而非单指面相，这么理解太狭隘了",
        "voteup_count": 0,
        "updated_time": "2022-07-21 09:31:26",
        "question_id": 62815303,
        "user_id": "b9da94c6f57bc40af5e227459203c3b6"
    },
    {
        "answer_id": 3378311884,
        "content": "你身边有没有这样的人？*自视甚高，做事却没 多大成果，甚至连结果都没有？*一点小事不如意，就引发崩溃或者emo?*遇到一点困难就宕机，别人无论怎么帮都没有用，一副烂泥扶不上墙的‘我不行’模样……*遇到事情就怀疑这是人为的，故意的，觉得‘总有刁民想害朕’……如果有甚至你就是，那今天解读武志红老师的这本《深度关系》，一定好好看！因为这四种情绪状态对应的就是书里说的全能感的四种变化：全能自恋全能暴怒彻底无助被迫害妄想关于本书作者，最近一期的〔鲁豫有约一日行〕片头做过介绍：心理畅销书作家，近千万的知名博主，著名心理咨询师，鲁豫说她很早之前就知道武志红……我是武志红的书粉，他出版的十几本书我几乎都读过，如果让我推荐，《深度关系》这本书一定是我第一选择，它深入浅出的释疑了那句话：为什么读了那么多书，却依然过不好这一生？书中就给出了答案：深度关系，拿出真实的我去和真实的你碰撞。著名精神分析师曾奇峰说过：跟人玩，人才会成长当然深度关系不仅指向人与人，也指向人和事。本书导言：欢迎来到真实世界这也是作者本书的基础观点，他认为真实世界是有疗愈作用的。书中从‘了解’和‘疗愈’两个层面去解读，怎么通过建立深度关系，来处理现实世界情感和工作的问题在第一章中，作者讲述了什么是全能感的四种变化;很多人，不太理解‘全能感’这个词汇，但是如果你看到一个人怎么处理失败和挫折，就会了解ta全能自恋的深度如何;如果‘全能自恋’中毒太深，有可能事情没有解决，情绪已经进入到‘全能暴怒’;比如2013 年北京大兴摔婴案中的男案犯，或者平时爆发的路怒症。如果连续受挫，感觉自己的意愿没有达成，有的人还会心智情绪进入下一个阶段‘彻底无助’，就是感觉自己无论怎么努力都不会有好的结果，索性无论外力怎么推动，一副摆烂的模样，实际上ta感受到的就是全然无助;这还不够，如果长期感受到无助无力，有的人会进入被‘迫害妄想’的思维方式，感觉自己发出的意愿没有实现，都是因为周围有人，有事在故意阻碍甚至迫害自己。如果一个人做不好一件事后总是向外归罪指责，不能够向内归因，经常反复如此，就可以探究一下ta的心理模式和心智化水平了。本书的开始，就提出了一个问题，什么样的人是健康的〔人格〕？书中引用了科胡特一句话：自信和热情;对自己自信，对他人热情;解读为：即可以滋养自己又可以滋养他人。这也引发了反向◀️ 思考：什么样的人格不太‘健康’？就是即消耗自己，又消耗他人。《深度关系》这本书不仅有理论，还 很多贴近国人日常生活现象的解释，比如有一段内容的标题就是妈宝男的致命冲突;用奥运游泳冠军孙杨与妈妈的关系，解读了什么是成年人的病态共生关系共生关系。这种关系中，妈妈和孩子共同构建了一个‘圣母和巨婴’的关系，圣母照顾着巨婴的生活，同时控制着巨婴的精神，所以巨婴儿女会显得幼稚。书中也给出了鉴别‘妈宝男（女）’的方式：如果一个人总喜欢说〔我妈说〕，那就必然意味着他和妈妈处在病态共生关系中，而且妈妈是这个关系的掌控者。本书对现在大家几乎耳熟能详的专业心理学词汇比如：原生家庭，妈宝男，圣母，巨婴，反社会人格，被害妄想等等都有实例，理论的解释，非常好懂。比如书中对拖延的一种描述就是‘拖延就是一种无声的反抗’，这让我极大的代入到亲子养育的过程中，了解了一些孩子磨蹭背后的心理，缓解了情绪上的无力焦虑。武志红老师文字很有代入感，不枯燥不悬浮，完全不用害怕专业心理学的晦涩难懂。都是身边发生的人和事，见微知著，带领你透过现象看本质。是了解生活现象，心理学入门，自我疗愈的优秀路径。",
        "voteup_count": 0,
        "updated_time": "2024-01-27 22:03:07",
        "question_id": 62815303,
        "user_id": "4bae6a0b8d7b9ce15482f52d4076839f"
    },
    {
        "answer_id": 3253987698,
        "content": "大家帮我看看我怎么样",
        "voteup_count": 0,
        "updated_time": "2023-10-17 23:45:02",
        "question_id": 62815303,
        "user_id": "ebc0b72294ebdcc95785f53a6a7849c7"
    },
    {
        "answer_id": 3167774343,
        "content": "俄乌战争幕后黑手维多利亚.纽兰担任美国副国务卿前后照片",
        "voteup_count": 2,
        "updated_time": "2023-08-16 11:21:23",
        "question_id": 62815303,
        "user_id": "0ea5fd22b6b7d023e64353ea77b03eec"
    },
    {
        "answer_id": 3083102289,
        "content": "心理战术战场上用的很多，对家人披着羊皮的狼多反思。",
        "voteup_count": 0,
        "updated_time": "2023-06-21 08:10:42",
        "question_id": 62815303,
        "user_id": "1abbda0c1f58322acefb656e582ac30a"
    },
    {
        "answer_id": 3477051963,
        "content": "AI说热点\"相由心生\" 是一个哲学和心理学上的概念，主要表达的是一个人的内心状态、性格和思想可以影响到其外在表现和形象的观点。这个观点在很多文化和哲学体系中都有所体现，尤其是在佛教、道家和一些心理学理论中。根据这个观点，一个人的内在心态和情绪，比如善良、宽容、愤怒、嫉妒等，能够在一定程度上影响其外表的神情、行为举止甚至是命运走向。从科学和心理学的角度来看，这个观点有一定的合理性。情绪和心态对人的行为和健康都有很大的影响。例如，积极乐观的情绪可以驱动一个人更加健康地生活、更勇于面对挑战，而消极的情绪则可能导致人陷入颓废，影响身心健康。然而，\"相由心生\" 并不意味着内心状态能完全决定一个人的外在形象或者环境状况，因为还有很多外部因素，如遗传、环境、社会条件等，也在影响着一个人的外在表现和生活状况。总的来说，\"相由心生\" 是一个强调内心对外在影响的哲学理念，它提醒我们注意内心世界的重要性，但同时也需要理解它并非绝对且唯一的作用因素。在现代心理学和生活实践中，保持积极健康的内心状态无疑是对生活有益的，但也要结合实际情况全面看待。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:22:09",
        "question_id": 62815303,
        "user_id": "24f1e2c718242dddc19f80c58f566d2c"
    }
]