[
    {
        "answer_id": 3482694595,
        "content": "首先，庆功宴正席设置两桌，大人一桌小孩一桌，每桌十人。名单之外的人去后厨打下手，或者传菜什么的。大人桌名单第一主位没啥争议，大领导雅典娜。第二主位童虎，百年老臣而且无任何政治污点。娜娜右手1号位艾俄洛斯，救命恩人加政委。2号位史昂，虽然是卧底，但始终有黑历史，而且哈迪斯一战几乎没有战绩，给老教皇面子安排在娜娜左手位。3号位沙加大和尚，陪娜娜下地狱遛弯儿劳苦功劳。4号位穆大王，圣衣售后部总经理，跟他师父坐对位。5号位艾欧里亚，亲兄弟就要挨着坐，而且小艾也是撒加之乱第一个回归娜娜团队的功臣。6号位牛哥，虽然一直被秒但最忠诚最卖力气。7号位卡妙，撒加之乱没有明确立场，一心只为大鹅徒弟。8号位米罗，加隆已经被娜娜收编他还要去扎刺儿，公然顶撞领导所以坐末席。另外娜娜旁边放一个小马扎，由从小侍奉娜娜，亲眼看着她变大~~不是，长大的人间剑神、当初从奥林匹斯山顶一路砍到极乐净土不眨眼，唯一吊打不死鸟的辰巳德丸负责给娜娜夹菜跟挡酒。小孩桌是青铜五小强跟五小弱，第一主位星矢大魔王，娜娜的心头肉圣战第一功臣。右手位紫龙冰河挨着坐，左手位一辉阿瞬。第二主位邪武，右手位那智檄，左手位市和蛮。这里要解释一下功劳最大的五小强只能坐小孩桌。很多人忽略了一个最重要的问题，而且也是SS中最经典的槽点，那就是五小强都是十三四岁的未成年人。如果强行跟大人同桌，就会面临被灌酒的风险，尤其是那些没起子的黄金大辈儿，喝高了不知道会出什么幺蛾子。平时越是优雅的人，被酒精唤醒的第二人格就会越极端。比如某个宠徒狂魔，万一逼着大鹅徒弟喝酒，这玩意儿喝也不是不喝也不是。冰宝，来跟师傅走一个。师傅，我未成年呢！别特么废话，师傅让你喝你就喝，师傅你这么大的时候天天拿伏特加当矿泉水喝。什么意思？当着这么多叔叔阿姨栽你师傅面儿是吧！瞪眼，跟你师傅瞪眼！嘿，今儿个你要上天，我特么老莫斯科糊痛长起来的，你敢跟我瞪眼！谁特么也别拦我，我告你，今儿个我要不给这熊孩子一亿个光速大逼斗，我特么就不是冰系掌门人！注意，城户纱织虽然也只有13岁，但真身雅典娜是万年老妖婆，所以可以随便放开喝。接下来就是叛乱集团，后厨团队撒加等人。主谋撒加负责炒菜，必须亲自炒禁止用预制菜糊弄事儿。修罗负责切菜，迪斯马斯克负责摆盘，阿布罗狄负责传菜（换女仆装）。另外阿布罗狄上菜也因为他的特殊能力，一些口味儿重的菜品，比如豆汁儿、卤煮、大肠刺身、臭豆腐、鱼腥草等，阿布可以用魔宫玫瑰遮味儿，避免不习惯重口味的宾客生理不适。加隆负责采购食材，但注意要安排几个细心的白银（推荐魔铃）监督，避免双子兄弟监守自盗。尤其是在听到撒加对加隆说“缶”“脚行”等黑话，以及加隆一边走路一边掏耳朵的时候，立刻上前要求其脱掉圣衣检查。然后就会看到二爷头盔下面有一坨冰冻团粉，脖子上缠着粉丝，肩甲下面挂着半扇猪肉，腰上有一挂灌满香油的大肠，裆部还挂着一个木炭火锅。",
        "voteup_count": 143,
        "updated_time": "2024-04-29 20:21:20",
        "question_id": 637454411,
        "user_id": "d2755533572deddfc5e55d36d282d6b2"
    },
    {
        "answer_id": 3345172358,
        "content": "纱织居中，左右各15人。左手边依次为星矢（单杀死神，击伤哈迪斯，替纱织挡剑）、冰河、紫龙（配合杀掉睡神，冰河击败米诺斯所以比紫龙高一点）、一辉（击毙艾亚哥斯）、瞬（虽然差点直接干掉哈迪斯，但毕竟最后失败了）、星华（促使星矢激发神圣衣的核心力量）、贵鬼、魔铃、莎尔娜、潘多拉（阵前起义有功，作为一辉女眷可以排五小弱之前）、邪武、檄、那智、蛮、巿。右手边依次为大艾（c位破墙，厥功至伟）、沙加（冥界期间护卫纱织左右）、童虎、加隆（收人头主力军，童虎资格老靠前）、史昂（老资格忍辱负重）、穆、小艾、米罗（以上三位忠心可嘉）、撒加、修罗、卡妙（以上三位有功但卧底不宜排太高）、奥路菲（可惜了，要不是拉达曼提斯音痴起码可以直接送三巨头上路）、阿鲁迪巴（倒霉催的）、迪斯马斯克、阿布罗狄（演技太好比较拉低圣斗士逼格）。",
        "voteup_count": 10,
        "updated_time": "2023-12-31 20:33:24",
        "question_id": 637454411,
        "user_id": "9d4688c79a158054ed943cd1a36a4498"
    },
    {
        "answer_id": 3382985192,
        "content": "你们呀，真的是谁告诉你战功大你就可以坐上座的？参看神雕侠侣最后的坐席排位，杨过还能坐主位？开玩笑。安排坐席不是打打杀杀，是人情世故。照我排就这样宴会坐席参考西方长条桌坐法，以右为尊居中第一主位雅典娜，这不用说。对坐第二主位瞬，冥王人间体。于公于私于情于理和雅典娜分庭抗礼，雅典娜这边都是黄金带头。右起第一人（1），虎哥。两朝元老，定策之功。左起第一人（3），沙和尚。智莫过于阿赖耶识，功莫大于随王伴驾。右起第二人（5），大艾。碧血丹心，C位破壁。左起第二人（7），穆。教皇传人，圣域保卫战的三号人物。瞬这边都是二五仔。右起第一人（2），史昂，上代教皇，忍辱负重，反间计的策划者。左起第一人（4），撒加，代理教皇，反间计的实操者。右起第二人（6），加隆，单刷地狱，战功第一，坐席离他哥远点省的尴尬。左起第二人（8），潘姐，头号二五仔，冥王的便宜姐姐。也为了阴阳平衡，女神陪一桌大老爷们多没劲，你也别闲着，起来给大家敬酒（如果潘姐不好意思，那只能奥路菲，席间别干喝酒，给大家唱个小曲儿）青铜战功大的两个上桌，但席位高不过黄金。右起第三人（9），星矢，天选弑神者，摘桃子第一人。青铜能上桌就不错了。左起第三人（10），一辉，冥王亲哥，战功赫赫，无组织无纪律，但啃硬骨头第一人。特此破格上桌。其他黄金，和战绩相对水的紫龙冰河，就委屈一下了。你还别嫌12黄金上主桌的也就5个你5小强上了3，比例还高过黄金你还想要啥自行车？本事不大，官瘾不小啊~紫龙冰河，你们想想吧247年一次圣战，多少战友默默无闻的倒下了阿鲁迪吧，勇当先锋，第一个出阵，第一个倒下。卡妙修罗，忍辱负重，吃了多少苦，背了多少不白之冤小艾米罗，拿命换来哈迪斯结界的情报黄金ae对轰的时候，还在和你们说，我们有黄金圣衣，你们赶紧跑。黄金圣衣真的挡得住ae吗？沙加怎么死的？他们跟圣域炫耀过功绩么？他们跟人民要过待遇么？打海王的时候，没有修罗的圣剑，你紫龙拿什么斩克修拉的黄金枪？没有卡妙的圣衣，你冰河拿什么挡波塞冬的三叉戟？你们受了黄金多少恩惠。你们要知足。响鼓不用重锤，我话就到这儿你们是未来天秤座、水瓶座的继承人，未来是你们的。告退吧！",
        "voteup_count": 25,
        "updated_time": "2024-02-01 14:59:16",
        "question_id": 637454411,
        "user_id": "a77459107f94c5bbe6754f629bd23f48"
    },
    {
        "answer_id": 3349265747,
        "content": "等级森严的圣斗士车田正美的漫画《圣斗士星矢》是一部等级森严的作品，黄金圣斗士、白银圣斗士、青铜圣斗士，并不是以实力划分，划分他们标准的是地位。对圣斗士发号施令的教皇，是从12名黄金圣斗士中进行挑选的，圣斗士的教练一般是白银以上的级别，而漫画中的5名青铜圣斗士之所以超越黄金完成了阶级跳跃，是因为13年前的双子撒加叛乱等机缘巧合。这样一来，我们从三个阶层来说一说，如果圣域大摆庆功宴，应该怎样安排座次排名。且听娓娓道来。青铜5小强大排位排在前5位的想都不用想，一定是雅典娜身边的5小强，从银河擂台赛之后崭露头角，享受着雅典娜胜利权杖BUFF的辐射，打击黄金十二宫、偷袭海底神殿，攻打冥界，可以说为雅典娜开疆拓土立下了汗马功劳。5位青铜圣斗士不仅立功而且还完成了从青铜到黄金之上的阶级跳跃，这个才是最重要的，但是5位青铜的座次又分上下。星矢肯定是当之无愧第一位，这个自然不用多说，排在第二位的必然是一辉，轮年龄和战斗力，一辉都是5小强中最强最年长的，不管是按照尊老爱幼的传统，还是摆擂台打架，一辉都当仁不让。第三第四的座椅是瞬和紫龙，瞬是一辉的弟弟，而且在冥界时多次救过星矢，紫龙的老师是圣域扛把子无冕之王天秤座童虎。5青铜排名最后的当然就是冰河了，十二宫之战冥顽不化站队叛乱的撒加，冥王篇中又给自己洗地，参加了急先锋。很多人都认为一辉的地位在5小强中是最低的，因为他是统帅死亡皇后岛的黑暗圣斗士出身，又参加过抢夺射手黄金圣衣大逆不道的行动。但是大家要想一想，像一辉这样有实力的反叛者，女神当然应该更加笼络和招安，给那些心怀不满的人看，如果撒加知道女神如此厚道，当然大可不必去招惹她了。十二黄金的排位之前说过，排列功勋不是分辨战斗力，就不用一争长短了，那么毫无疑问的黄金第一席位当然是射手座大艾、天秤座童虎和白羊座史昂这三人。射手虽然年纪不大，但是他单枪匹马救了女神雅典娜，慌不择路逃亡之际还顺走了女神的圣衣，就这还没完，拖着最后一口气，跟世界巨富老爷子城户光正面授机宜临终托孤商定百子献祭的大事，这才最后含笑九泉。史昂虽然被撒加一拳噶了，但毕竟重建了黄金，可谓是功不可没，童虎一口游丝，老而不死，坐在山头上没有功劳也有苦劳，这三人怎么来说不可否认的是黄金里面的第一阵列。第二阵列也就是在星矢等人进攻黄金十二宫时内应或者被招安之人，比如沙加、穆先生、阿鲁迪巴、米罗和小艾。黄金第三席位的就是双子撒加曾经叛变这波了，卡妙、水产二人组、修罗，这圈人中最可惜的就是修罗了，出身非常不错，论资排辈除了大艾、双子就是他了，但可惜站错队跟错人。神奇的白银白银圣斗士的论功行赏就简单多了，他们中间只分为两派，一派是跟随双子刺杀雅典娜的，另一派是对五小强有恩情的。其实白银圣斗士中为女神出力的并不多，而星矢一个人就绑住了两位，一位是魔铃一位是莎尔拉，除了这两位白银，最有意思的莫过于潜伏在冥界的二把刀天琴奥路菲了。奥路菲号称是最强白银，但是严格来说他只打败了一位冥斗士，可谓是名过于实，所以我们叫他二把刀，跟真正有实力的人相比还是有点差距。接下来就是青铜圣斗士的按资排辈，5小强的实力已经远远超过了青铜的定义，所以我们所说的青铜只是在银河战争中落败的5小弱。邪武等人组成的5小弱虽然战斗力欠缺，不过在信仰上那是从来都没左右摇摆过，所以庆功宴上必须有他们的一席之地。不得不说，还有一位杂兵，那就是为莎尔拉身死的卡西欧士，大家吃席时，也要给他准备一口酒菜。",
        "voteup_count": 24,
        "updated_time": "2024-01-04 11:07:24",
        "question_id": 637454411,
        "user_id": "a1a2139547906af04edae43b7b24ee4e"
    },
    {
        "answer_id": 3400923505,
        "content": "好消息：有座位了坏消息：座位带轮子的",
        "voteup_count": 13,
        "updated_time": "2024-02-19 11:15:53",
        "question_id": 637454411,
        "user_id": "a1fd735961b060f7454340d79c3ed050"
    },
    {
        "answer_id": 3345645772,
        "content": "女神和黄金坐主桌，白银坐外围，青铜坐露天，哦还有几个病号在ICU吃流食呢甭管他们",
        "voteup_count": 11,
        "updated_time": "2024-01-01 11:20:16",
        "question_id": 637454411,
        "user_id": "3b265ad35b51ea67b20ccb581e58b2b6"
    },
    {
        "answer_id": 3482993195,
        "content": "大艾你先坐青铜那桌",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:34:16",
        "question_id": 637454411,
        "user_id": "2629b7a50c6cfc13926c4902ed914b40"
    },
    {
        "answer_id": 3383081039,
        "content": "不知道啊，要不按星图落座，哪个星座的就坐再哪里，黄金圣斗士刚好围城一个圈。嗨，还是冥斗士那边排座次比较方便，108个冥斗士谁先谁后都有固定顺序。",
        "voteup_count": 1,
        "updated_time": "2024-02-01 01:13:06",
        "question_id": 637454411,
        "user_id": "c188651668124b8424f3eab318a8373c"
    },
    {
        "answer_id": 3379185005,
        "content": "黄金已经全部被一锅端了，别想着上酒桌，只能上供桌。主桌正位坐的，你以为是雅典娜吗？不是，是个轮椅，上面插着一把冥神兵。左手边是砂纸小姐，不时给轮椅上毯子拉好。女神左手边是光头战神辰巳。星矢右手边是他姐姐星华，星华回魂后，应该能算个正常人。星华旁边是瞬，瞬旁边是一辉。辰巳旁边是紫龙，然后冰河。八人齐活",
        "voteup_count": 2,
        "updated_time": "2024-01-28 19:58:36",
        "question_id": 637454411,
        "user_id": "057be7c3c923aa2e29a6471905b18b93"
    },
    {
        "answer_id": 3346354709,
        "content": "笑死了，还按功劳排？五小强还主桌？笑死了。这都是什么小孩子的想法啊！讨伐冥王之后，如果全员复活，工作报告我看得穆来写。雅典娜叫来穆，说：“穆先生，你聪明，谨慎，有觉悟，而且立场坚定。这个这个，有些同志是犯了错误，很严重，但是还好没有酿成大错。现在刚胜利，稳定还是第一位，还是要先抓一抓团结。有什么事，不要急着清算，嗯。。。就是要打打板子算算账，也得等圣域各项工作上了正轨再说。”穆心领神会，工作报告梗概如下：“圣战前，雅典娜转世，托梦于教皇撒加，命撒加、加隆、修罗、迪斯马斯克、阿布罗狄假装叛乱，艾欧洛斯配合，迷惑波塞冬与哈迪斯。最终趁波塞冬、哈迪斯两伙羽翼未丰，成功打入敌人内部，与圣域里应外合，雅典娜亲力亲为，冲在一线，亲手负责，狠抓攻坚，遂将两股恶势力一网打尽。”所以，雅典娜和黄金圣斗士一桌，雅典娜两边分别是圣域总经理，大领导的副手教皇撒加；以及老同志童虎。时间回到开席前，雅典娜还得在办公室里先敲打敲打以撒加为首的“教皇派”，雅典娜说：“撒加啊，以前的事啊，我不提了。现在啊，最重要的圣域的声誉和团结。咱们当领导的，要给群众做个表率。”撒加等人连连点头，说：“是是是。”然后给雅典娜点烟，做保证，抽自己大嘴巴。然后雅典娜和撒加一起肩并肩往这次宴会的场地教皇厅走，圣域88名圣斗士夹道欢迎，鼓掌连天，闪光灯咔嚓咔嚓的，只是撒加表情有点尴尬，腰有点弯。童虎老资格了，就算是雅典娜，在举完三杯后，也得先给他敬酒。开席之前还得说：“童虎老师你得坐主位。”童虎说：“诶不不不，您青出于蓝胜于蓝，我老了，思想上跟不上形式，还得向您学习，也就是您用得上我老头子的时候啊，帮您出出主意，您坐您坐。快坐！”雅典娜说：“害！那我就，帮您，组织一下酒局？”童虎挤眼咧嘴，笑容灿烂，频频点头，说：“您坐您坐，大家都等着您开席呢！”其他黄金圣斗士的座位，我看得按照十二宫顺序来，四平八稳，谁也不得罪。童虎旁边正好是穆，加隆坐双子座位置，然后顺着往后排，14个人一大桌！气派！桌子中间摆个大牡丹，国色天香！然后白银坐一桌，青铜坐一桌。白银敬酒的时候，雅典娜看都不看，就举举杯。也不喝。白银们一个一个灰溜溜的。回去坐下纷纷议论：“唉，没想到啊，这小姑娘手腕硬啊。”然后说：“小声点，别让领导听见了。”五小强来了，雅典娜要站起来，甚至还要拿上分酒器，她笑容满面，一一碰杯，连干五杯！然后说：“大家静一静，我说两句。这个，这五个小同志不得了！勇敢，能干，配合我和教皇，演一出好戏，专骗那个波塞冬、还有那个哈迪斯！把这些恶势力啊，一一消灭。这个这个，虽然他们不知道这是我和教皇的计划，但也是浴血奋战，这更说明他们忠诚！能扛大事！树大旗！这个～～～唉！我们当领导的不容易啊，有些事不好提前给基层说，弄得你们是又流血，又受伤，不怪我们吧？啊？”五小强连忙说：“不会不会不会，这是领导们给我们机会，栽培我们。”他们懂，功劳明面上都得是领导的，但是领导心里的功劳是我们的，领导也不容易啊！要体谅！雅典娜接着说：“辛苦辛苦，这个，你们得敬教皇一杯！之前工作上教皇对你们可是栽培，虽然有点小误会，可是大家都是为了工作，为了圣域好，以后咱们上下一心，好好干！”教皇得马上站起来，他得有眼色，知道这是雅典娜的人：“哎呦哎呦，我敬你们五个一杯！后生可畏！我在圣域就知道你们是可塑之才！”雅典娜这时候要表表态：“撒加啊，这什么话！让他们敬你！他们都是你培养出来的，到哪都是你的兵，以后啊，你还得要帮我多敲打他们，给他们身上加担子！让他们为你我多分担分担。”看似玩笑，撒加已经汗流浃背然后五小强得去敬童虎，说：“老师，您不仅是紫龙的老师，也是我们的老师，雅典娜当时下基层时常常给我们说，童虎老师您就是我们圣域的擎天白玉柱，架海紫金梁！”童虎呵呵的笑，他得替雅典娜把她不方便说的话再挑明点：“害，我老头子一个，我们这一代啊，尽我们的义务，教皇他们呢，也尽他们的义务，以后啊，女神和圣域，迟早都要交到你们手里，你们可得加把劲，接我的班，接教皇的班，哎呦哎呦哎呦，我老头子喝多了，胡说八道了你看，哎呀，撒加你可别见怪。不过你们谁要是不努力，我可要打板子，可谁要是欺负你们，我老头子也不答应！我还是那句话，我老了，以后啊，我就是给雅典娜出出主意，给你们年轻人铺路搭桥！”雅典娜听了点头微笑。撒加点头苦笑。然后五小强得去敬艾欧洛斯，说：“射手座，我们来敬您一杯，我们过去都是得到您的鼓励和指导，一直不得见您，在叹息墙壁那，您工作忙，也就看到您一眼，没说上话，今天得好好敬您一个。”艾欧洛斯这时候得高风亮节，也得顺着雅典娜和童虎的话接着说，他说：“不敢不敢，我这都是听雅典娜和教皇的指挥，咱们共同努力！不过你们啊，表现的真不错！我和教皇都特别欣慰！”艾欧洛斯虽说不是女神派骨干，但也是雅典娜救命恩人，雅典娜得挺他：“唉～艾欧洛斯你这话说的，他们五个啊，是童虎老师的学生，那也得是你的学生！没有你，他们能有这么大成绩？要我说，以后他们的路，还得你来带！”穆不说话，微笑看一切。阿鲁迪巴心想：“我天原来一切都是计划啊，我都没看出来。”加隆喝着闷酒。想着也好，也许功过相抵，能退居二线，平稳着陆。迪斯马斯克、阿布罗狄到处敬酒赔笑，想着能赶紧重新站队，巴结巴结新领导；修罗尴尬的端起酒杯，朝艾欧洛斯举了举，艾欧洛斯面无表情，轻轻举了一下酒杯就放下了，修罗大喜，一饮而尽！米罗和卡妙走到白银桌和青铜桌敬酒，“辛苦了辛苦了！”笑声爽朗，其乐融融。冰河看到两位黄金，激动的说不出话，卡妙拍着他的肩膀，米罗在一旁宠溺的微笑。艾欧里亚喝高了，揽着他哥的肩膀大哭，手里拎着分酒器：“哥！我。。。哎呀。。。我我我。。。哎呀呀呀！”这时候，最强白银登场，说：“今天高兴，我给大家弹奏一曲，助助兴。”琴音飘进每个人的耳朵，每个人听到的又都不尽相同。因为大家知道，圣域，一场大变革的暴风雨在这次酒宴之后即将到来。沙加的六道轮回已经准备就绪，是神，是人，是鬼，是畜牲，女神自有安排。雅典娜独自拿起酒杯，默默的抿了一口，看着这喧喧闹闹。一曲肝肠断，天涯何处觅知音。",
        "voteup_count": 288,
        "updated_time": "2024-01-02 02:15:12",
        "question_id": 637454411,
        "user_id": "a2daf325cd0678345c1b1298fa2c2a97"
    },
    {
        "answer_id": 3348128100,
        "content": "更改一下，之前写的都是在编圣斗士及挂名圣斗士，但与108将绰号很难一一对应，为进一步做好对应工作，并展现各界的团结友爱精神，根据“纱办发【2024】1号”文件精神，特将范围扩大为覆盖海界、冥界、天界、北欧仙宫等社会各界人士。还没有写完，慢慢想哈。其中有部分参考了我另一个回答下 @裸奔的蜈蚣 的评论。三十六员天罡星1呼保义        史昂（老白羊座）2玉麒麟      3智多星      4入云龙        捷克弗利特（神斗士，天枢星）5大刀            修罗（山羊座）6豹子头        艾欧里亚（狮子座）7霹雳火        星矢（天马座）8双鞭            戴达罗斯，TV动画为亚鲁比奥（仙王座）9小李广        艾俄洛斯（射手座）10小旋风      冰河（天鹅座）11扑天雕      魔铃（天鹰座）12美髯公     13花和尚      亚高那（莲花座）14行者          沙加（处女座）   15双枪将     16没羽箭      魔矢（天箭座）17青面兽     18金枪手     19急先锋     20神行太保   21赤发鬼      贵鬼（最新白羊座）22黑旋风      黑暗天鹅23九纹龙      紫龙（天龙座）24没遮拦     25插翅虎       童虎（天秤座）26混江龙       海之潮（钢铁圣斗士，TV动画人物）27立地太岁     土之大地（钢铁圣斗士，TV动画人物）28船火儿         卡戎（冥斗士，天间星）29短命二郎    30浪里白条     海豚（幽灵圣斗士）31活阎罗        瞬（仙女座）32病关索         戈登（冥斗士，天牢星）33拼命三郎   34两头蛇     35双尾蝎        米罗（天蝎座）36浪子            加隆（助理双子座）七十二员地煞星：37神机军师   38镇三山     39病尉迟     40丑郡马         哲洛斯（冥斗士，地奇星）  41井木犴        达狄（地狱犬座）42百胜将       43天目将       44圣水将          水晶战士（TV动画人物）45神火将           炎热战士（TV动画人物）    46圣手书生       47铁面孔目       亚力士（教皇，可能被撒加杀了）48摩云金翅      一辉（凤凰座）49火眼狻猊      蛮（幼狮座）50锦毛虎         王虎（紫龙的师兄）51锦豹子         51轰天雷         撒加（双子座）53神算子     54小温侯     55赛仁贵     56神医       57紫髯伯     58矮脚虎         老年童虎（穿不了圣衣的天秤座）59一丈青         莎尔娜（蛇夫座）60丧门神         迪斯马斯克（巨蟹座）61混世魔王     62毛头星         斯多（神斗士，开阳星）63独火星         巴多（神斗士，开阳星辅星）64八臂哪吒      亚勒古尼（蜘蛛座）65飞天大圣      天之翔（钢铁圣斗士，TV动画）66玉臂匠         穆（白羊座）67铁笛仙        苏兰特（海斗士）68出洞蛟        海蛇（幽灵圣斗士）69翻江蜃        水母（幽灵圣斗士）70玉幡竿       71通臂猿       72跳涧虎     73白花蛇        市（水蛇座）74白面郎君    米斯狄（蜥蜴座） 75九尾龟76铁扇子      77铁叫子       78花项虎79中箭虎      80小遮拦81操刀鬼82云里金刚   83摸着天     84病大虫       迪奥（银蝇座）85金眼彪       86打虎将87小霸王       88金钱豹子89鬼脸儿        90出林龙       黑暗天龙（黑暗圣斗士） 91独角龙        邪武（独角兽座）92旱地忽律     珍妮（变色龙座）93笑面虎        94铁臂膊        95一枝花        阿布罗狄（双鱼座）96催命判官    路尼（冥斗士，天英星）97青眼虎        98没面目        古路迪（一辉的师父）99石将军        亚鲁哥（英仙座）100小尉迟      101母大虫      102菜园子      103母夜叉    艾丝特（莎尔娜妹妹，幽灵圣斗士）104活闪婆      105险道神    强戈（黑暗圣斗士）106白日鼠    107鼓上蚤      108金毛犬       亚德里安（猎犬座）",
        "voteup_count": 2,
        "updated_time": "2024-01-06 12:07:34",
        "question_id": 637454411,
        "user_id": "6d5e55729565c1155c573d08be14641a"
    },
    {
        "answer_id": 3401049920,
        "content": "谁立功谁靠前，谁实力和功绩匹配谁靠前，按照这个理论当黄道十二宫结束主位肯定是五小强，包括五小弱和辰巳德丸地位都更重，魔铃莎尔娜贵鬼，如果可能的话春丽都可能上桌黄金圣斗士，穆会在宴会，大概率是客席，其他黄金圣斗士理论上应该不会参加，最有功绩的小艾应该会以巡视圣域为由避开海皇篇结束主位仍然是五小强，莎尔娜和贵鬼也会在主位，黄金圣斗士中米罗小艾和亚尔迪应该会参加，穆和沙加避开冥界篇是多多少少都大放异彩的篇章，但是悲剧的是，大部分人都死了...所以结局是只有四小强、五小弱、魔铃莎尔娜贵鬼，可能加上星华、春丽和辰巳，部分杂兵应该也会在如果这场宴会存在，大概率应该所有人从圣斗士的墓地回来或者吃完去墓地祭奠",
        "voteup_count": 2,
        "updated_time": "2024-02-19 13:00:37",
        "question_id": 637454411,
        "user_id": "3bc81737fc3aa073e8f6ad856c907199"
    },
    {
        "answer_id": 3345267032,
        "content": "动画以及后面那些胡编乱造的狗尾续貂不算，仅就漫画剧情来说。首先，主位是雅典娜，大领导，大头目，虽然没干啥正事，但是这个座位只能给她！左手第一，要给射手座艾俄洛斯，为保幼主力竭而亡，身背污名二十载，如今主上归位冤屈平反，今赐首位以旌忠心！右手第一，要给城户光政，今上义父，养育有功，又兼培养死士勤王社稷，以赐次席表忠诚佑护。左手第二，要给天马座星矢，勤于王事，出生入死，毫不懈怠，更兼冥王篇舍身护主，堪称忠勇楷模。右手第二，给天龙座紫龙，忠贞义气，肝胆相照，数次不惜自戕以全大义。左手第三，给白鸟座冰河，虽小有曲折但是及时知返，全志全忠终成大业。右手第三，给仙女座瞬，机敏果敢不惧生死，虽有冥界篇效敌只过念起是哈迪斯诡谲伎俩今赦之。左手第四，给凤凰座一辉，虽然银河擂台赛作恶但念起迷途知返，既往不咎，后追随众兄弟拼死效力功高卓著，数有斩将之功，特嘉其精诚辞神斗衣。余者按其功劳，台下落座即可。",
        "voteup_count": 4,
        "updated_time": "2023-12-31 22:22:48",
        "question_id": 637454411,
        "user_id": "92386625416be98713e09563e19cb426"
    },
    {
        "answer_id": 3345547710,
        "content": "新晋教皇哈宾格：说真的 如果可能，教皇这位置我都想甩给那五个老强，我去传菜，可以不。",
        "voteup_count": 2,
        "updated_time": "2024-01-01 09:34:20",
        "question_id": 637454411,
        "user_id": "65ae1ec98a000c7f92172e2e8c8f64e4"
    },
    {
        "answer_id": 3345213531,
        "content": "黄金按CP，青铜五人环绕女神",
        "voteup_count": 1,
        "updated_time": "2023-12-31 21:17:53",
        "question_id": 637454411,
        "user_id": "ff687754c5143a4427f88e8da9af3f2b"
    },
    {
        "answer_id": 3347032072,
        "content": "圣域好不好排座次不知道，反正冥王军排座次都不用动脑，东方有位姓施的作家早就代劳了。",
        "voteup_count": 10,
        "updated_time": "2024-01-02 15:37:51",
        "question_id": 637454411,
        "user_id": "53d71b98cf2c85011e53e0c3db8a32fe"
    },
    {
        "answer_id": 3346823510,
        "content": "坐着的有哪位？怎么排座次，我不知道。但我知道在雅典娜旁边站着的，一定是那个传说中吊打一辉的辰己同志！！    ",
        "voteup_count": 13,
        "updated_time": "2024-01-02 12:52:59",
        "question_id": 637454411,
        "user_id": "e838a2464aeb2cb1d728f2a53b1fd676"
    },
    {
        "answer_id": 3345128092,
        "content": "如果是冥王篇为主，五小强的战绩说白了都是剧情杀，真刷人头数还得数加隆",
        "voteup_count": 8,
        "updated_time": "2023-12-31 19:26:14",
        "question_id": 637454411,
        "user_id": "8d54eb29b3867770ec1cf3ceb69ace43"
    },
    {
        "answer_id": 3383341881,
        "content": "黄道有十二宫，所以庆功宴也设十二个座位，其中四个陪酒、八位宾客。作为圣域之主的女神雅典娜肯定要坐主陪位置，女神的左右手教皇史昂必然要坐副陪位置。三陪四陪的话，应当是自己人，教皇亲弟子穆和忠臣亲弟弟艾欧里亚当仁不让。陪酒的定了，下面就给宾客排座次。所有黄金圣斗士的老师童虎德高望重，位列第一。本届黄金中的翘楚、官方认定的大忠臣艾欧洛斯，位列第二。剩下三席，留给女神党三位黄金—金牛、处女和天蝎。其中，处女实力最强，又有佛教背景，是拉拢的主要对象，位列第三。天蝎与小艾等人交好，位列第四。金牛是传统老黄牛，踏实肯干，位列第五。还有三个席位。魔铃作为女性和白银战士的代表，位列第六。众小强虽居功甚伟，但阶级较低，选择星矢作为代表，位列第七。加隆迷途知返，屡立战功，且与海届过从甚密，还是撒加亲弟弟，极具桶蘸价值，故作为叛徒代表，位列最末。正所谓：主陪女神纱织，占据核心地位。副陪教皇史昂，身份当之无愧三陪白羊阿穆，忠诚嫡系部队。四陪狮子小艾，革命列士后辈。一宾天秤童虎，宗师德高望重。二宾射手大艾，壮举万人传颂。三宾处女沙加，统战弗教部众。四宾天蝎米罗，三观道合志同。五宾阿鲁迪巴，性格踏实忠勇。六宾天鹰魔铃，象征女性光荣。七宾天马星矢，代表所有青铜。八宾双子加隆，带病屡立奇功。十二席位坐定，一片歌舞升平。酒过三巡之后，众人表忠陈情。紧跟女神脚步，贯彻圣域命令。甘愿肝脑涂地，不惜奉献生命。来世还着圣衣，继续踏平海冥。",
        "voteup_count": 6,
        "updated_time": "2024-02-01 22:07:29",
        "question_id": 637454411,
        "user_id": "b20a76ffce799b3b56f9d5fc7b1fc82c"
    },
    {
        "answer_id": 3346628734,
        "content": "我一直以为车田是个等级意识很强的人，但是看到这个问题比看老车的原作还让我窒息。点开看了问题介绍，更是让人无语。世界上有两种不满，一种人不满于“酒席宴为什么一定要分座次”，另一种人则不满于“为什么坐领导旁边的人不是我”。",
        "voteup_count": 3,
        "updated_time": "2024-01-02 10:27:21",
        "question_id": 637454411,
        "user_id": "2235e592e182a013d4daa56038e9d073"
    },
    {
        "answer_id": 3483543846,
        "content": "在我的山东朋友来之前，我一个字都不会说的",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:14:59",
        "question_id": 637454411,
        "user_id": "23e52e64be191ee2a0063791d3a5ff07"
    },
    {
        "answer_id": 3483483245,
        "content": "1.要讨论哪一个版本的《圣斗士》；2.日本的圣域文化适不适合摆宴席，还是搞party，还是希腊封神仪式那种场面；3.每次来的boss，被五小强和谐到挂掉了，后续剧情应该是就医和修圣衣的循环了呀，车田正美先生——作者，连载的版面没那多余空间，反而是贪走了一笔制作金……4.路飞倒是把娜美管的钱全部都用掉了，你知道结果的；5.希腊文化有聚义刷京都副本的习惯吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:32:33",
        "question_id": 637454411,
        "user_id": "33ed487869ac674d0c58ed71293e9b67"
    },
    {
        "answer_id": 3483132740,
        "content": "圣斗士一桌，我跟女神单独一桌。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 23:21:12",
        "question_id": 637454411,
        "user_id": "46561051b6a3fceb55a038f574f0a085"
    },
    {
        "answer_id": 3431428261,
        "content": "看一堆回答在哪里卖弄人情世故，高低贵贱的我就好奇一点，神圣衣难道不能排到黄金圣衣前面吗？",
        "voteup_count": 1,
        "updated_time": "2024-03-15 13:41:24",
        "question_id": 637454411,
        "user_id": "f60801d611270c92c803005fdb88d9e3"
    },
    {
        "answer_id": 3383472095,
        "content": "二桃杀三士，这庆功宴是谁想着排坐席的 是不是再来个主副陪？",
        "voteup_count": 1,
        "updated_time": "2024-02-01 12:18:35",
        "question_id": 637454411,
        "user_id": "5e4ccf8b311ab3963914604dc862ef7a"
    },
    {
        "answer_id": 3382434603,
        "content": "星矢做主位，一辉和紫龙做2边，瞬做一辉下手，冰河做紫龙下手。教皇、黄金圣斗士做一桌，贵鬼和青铜白银等嫡系坐一桌。剩下的门外露天坐。雅典娜坐星矢大腿上。",
        "voteup_count": 1,
        "updated_time": "2024-01-31 14:31:49",
        "question_id": 637454411,
        "user_id": "553f2cfc16c673c86442a8f1dfc4bacb"
    },
    {
        "answer_id": 3483540661,
        "content": "干啥？雅典娜打算把圣斗士一锅端了？",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:12:39",
        "question_id": 637454411,
        "user_id": "870a5d96210dddf7d9deb714bd23534d"
    },
    {
        "answer_id": 3483504979,
        "content": "算前传不？不算的话，众圣之父城户光政做主位，没他这代就烂完了。特别随着东亚集体生育率爆炸，光政叔的地位还在上升。算前传的话，前传十二黄金坐主桌，不分主次，人家十二个人是真兄弟。剩下的人全去小孩那桌，让沙加看着。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:48:00",
        "question_id": 637454411,
        "user_id": "b82777ae2066c84c86163433c5991566"
    },
    {
        "answer_id": 3482715103,
        "content": "这么排：大家都很满意。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:47:12",
        "question_id": 637454411,
        "user_id": "cb36fc18944fff8652bda9f128414614"
    },
    {
        "answer_id": 3382995366,
        "content": "圣斗士全都应该图图了，这么多年来看他们就烦。冥斗士万岁！哈迪斯万岁！",
        "voteup_count": 0,
        "updated_time": "2024-01-31 23:15:09",
        "question_id": 637454411,
        "user_id": "e4acc31f51abb3f025041e6798f419b4"
    },
    {
        "answer_id": 3347546628,
        "content": "冥界如果摆庆功宴一定第一位是撒加",
        "voteup_count": 0,
        "updated_time": "2024-01-02 23:25:15",
        "question_id": 637454411,
        "user_id": "601dbce3c8b3b9e14485701ab1761c2e"
    }
]