[
    {
        "answer_id": 3450604272,
        "content": " 1、人越佛、内心平静安稳，越容易瘦，因为内在能量充盈饱满，本能上不需要太多食物填充，印&克Shi傷。人的驱动性强，越“想要”、对现状不满，越容易胖，因为能量消耗大，食物能补给也能缓解压力。所以减肥从某种角度来说也是修印，在某一时段，自我调频，饱满一些，不知不觉就瘦了。2、一般人，不配你给他打直球。真心，真诚，这些稀缺的品质以及做法，一般人接不住，一般能量的人接不住，只会觉得你好拿捏。他们就是喜欢欲擒故纵，就是喜欢玩策略，搞虚虚实实。不是每个人都配得上真心，真正做到收放自如的人，才是人中高手。3、一个维度比你高的人，看你如同三岁小孩一样，你在他面前就像一个透明人。其实，人与人之间是存在维度差的，低维就算想破天，也不会知道高维究竟是怎么想的，而后者却可以轻易透视前者。所以本质上不存在竞争，只存在维度差。4、很多人说7沙克身是被霸凌被欺负，阴阳是互相转化的 7沙不可能一直久居人下的 她要么一条路走到黑 然后站起来给你杀个回马枪 要么另辟蹊径杀出一条血路 回头看自己来时的路布满荆棘 那些伤害过自己的人和事都不过是七杀完成升华草船借来的箭5、不要过度的迷恋一个人，他会偷走你的能量。M里有个冷知识，就是不要把精力过度的放在一个人身上，特别对于弱的人来说。因为当你太用力爱上一个人或者恨一个人的时候，你的精气神就会源源不断的向外发散出去。精气神是一个人的生命之根。当你每天对某个人念念不忘的时候，吃饭、睡觉、工作、娱乐，你都惦记着跟他有关的事，你的心神都不在自己身上，你的身体也会跟着虚弱，每天浑浑噩噩，不知道这一天是怎么过完的。6、世间的所有事情都是有能量的 你穿的衣服，你买的东西，你吃的食物，你接触的人， 能量高代表你这个人凝聚力强 一个700的能量能吸引一个200的能量，大吸铁石吸引小吸铁石 所以提高能量会让你快乐， 音乐，冥想，打坐，疗愈的按摩，爬山，旅游，吃新鲜食物，等等，特别是国学，国学的能量是很高的，你多看庄子老子，道德经，心经等等都是增加能量的，多看高能量的书，多接触高能量[1]的人。",
        "voteup_count": 1568,
        "updated_time": "2024-04-01 11:30:58",
        "question_id": 643457882,
        "user_id": "c4025a702288bf7f59ac353881ffee24"
    },
    {
        "answer_id": 3410437724,
        "content": "你看这世界熠熠生辉，有多少的趣味和爱等着你去探索。你又何必拘泥于自己的一方小天地呢？你又何必纠缠于框架中呢？你又何必挣扎于对错好坏爱不爱呢？你只需要绝对轻松并且相信外界，真正问心无愧的活着，独自散发着属于你自己“正确的光”。这世界有那么多的对对错错，好好坏坏，你能做的不是纠正，而是自己真的正确。就是你能做的是让世界更好，而非改变这个世界。正如你爱ta不是改变ta，甚至也不是带ta成长为更好的人，而是你自己真的变得更好。不是过程中的真心有错，这非常对，它难能可贵，它寥若晨星，它是真的值得被珍惜，可惜能看懂的人极少。因为绝大多数人对真心的评判是建立在自我感受感官舒服的前提之上的。并且意识不到自己的问题。即不同程度重表面的广度的落地的着相。不过你要知道感受上让别人不舒服，这点确实有问题。但更重要的是你的一腔热血的真心，会换来误解和伤害。所以比真心更重要的是，你能真心的让身边的人跟你在一起感到舒服。简而言之，不管外界如何，保持做好你自己。做好善良的最好的你自己。-去“正确”“成长”“本质”“出来”。甩手的孑然一身的去爱这个世界、他人和自己吧。",
        "voteup_count": 57,
        "updated_time": "2024-02-27 22:00:41",
        "question_id": 643457882,
        "user_id": "8b53a5fdae19c940f07beb7dea89cb46"
    },
    {
        "answer_id": 3476815932,
        "content": "现在除了向上攀登，已经没有别的路可选了。\n类比巴西和日本，你会发现咱们也只能是放弃幻想，扎实苦干了。\n不然，很快就会陷入「低机会陷阱」，现在没出头的人也就别想再出头了。\n技术被封锁后上不去，整个社会沦为打工一族，永远只能吃人家分给我们的那一份。\n人多肉少，自然就容易陷入激烈的内耗和内部竞争。\n前段时间看到几个帖子：\n「为啥感觉这两年机会变少了？」\n「为啥工作感觉越来越无聊，缺乏动力？」\n「这两年跳槽涨工资的机会开始变少了。」\n其实我几年前就发现了一个问题，从我去过的那些国家来看，似乎只有我们中国社会变革这么快。\n尤其是前几年，日常财富神话频现，而其他国家这种情形早就消停了。\n年轻人几年就可以积累到父辈一辈子积攒的财富这事，也就在中国才能看到。\n那为什么这两年这种情形开始有点消停了呢？\n原因并不复杂，不过在说明原因之前，我想先说一下巴西和日本的情况。\n人们工作最没动力的国家有哪些？\n我去过不少地方，如果让我说人们工作最没动力、机会最少的国家，我脑子里立刻蹦出来两个——巴西和日本。\n巴西和日本完全是两种国家，首先说巴西。\n巴西这个国家很有意思。\n从理论上讲，它应该比加拿大都富有，但是它跟加拿大又不一样；\n就人口数量而言，加拿大其实算小国，人口只比重庆多几百万，但这么少的人却占着那么大的国土。\n巴西是大国，人口有两亿多，所以实地去感受一下，你就能发现加拿大比巴西富得多。\n巴西整个国家贫富两极分化严重，看着平均值好像不低，但是少量富人切走了大块的蛋糕，巴西高级富人区和印度一样，富丽堂皇跟曼哈顿差不多。\n奇怪的是，巴西富人区也建在贫民窟边上，说不定他们每天早上从窗户望出去，也能提升相当高的幸福感。\n富人们住在富人区，从事高收益的项目，比如矿业、农场业等，或者从事跟基础设施相关的项目，如电信产业、供水行业等。\n巴西没什么工业，以前倒是有些工业，这些年也没了。\n在巴西整个社会里，老百姓并不觉得「明天会更好」，好像都是过一天算一天。\n事实上，巴西在过去几十年里变化并不大，这几年有点倒退，当初被高盛的经济学家评为「金砖四国」之一，现在已经基本没人提这个词了。\n因为巴西经济实在是一言难尽。\n更夸张的是，我同事以前说想在圣保罗买房，因为之前他在上海的房子暴涨，觉得巴西一线城市的房子这么便宜没道理。\n后来想来想去没买，因为他觉得这么好的事轮不上自己，如果真要涨，应该早涨了。\n前几天我还问他那边房价涨了没，他问了下那边的朋友，说是跌了。\n一线城市的房价会下跌，也是奇特，毕竟连印度首都的房价都在上涨。\n一般各国都在超发货币，老百姓为了保值都会买房来抵抗通胀，巴西人连通胀都懒得理，让通胀在巴西一点面子都没有。\n巴西人就是及时行乐主义者。\n「加班」这个词在巴西是不存在的，整个国家有种悠闲的气氛。\n到处都是果树，碰上成熟季节，果子掉在地上摔得稀巴烂，所以不存在饿死人的情况。\n说完巴西，该说日本了。\n日本这个国家更奇特。\n如果你刚接触，会感觉非常惊喜，整个国家又精致又和谐，而且非常漂亮、干净，就跟进入了一个漂亮的「高尚」社区一样。\n但是，如果你在日本待的时间长了，就能发现整个国家、每个人都像设置好了程序一样。\n每天周而复始，在客客气气的外表下，是严密的社会阶层。\n咱们先说个在中国经常发生的情况，几乎是北上广的日常：\n今天你才狠狠地修理了一个小子，明天他愤而离职，再过几天他找到新工作工资翻倍，跑你头顶上去了，还发消息称呼你「小王」，而前几天他还称呼你「王总」来着。\n这种场景在日本几乎不大可能，或者说非常非常稀有。\n日本受过教育的阶层都很少换工作，绝大部分人都是毕业就去一家公司，一直在那里待到老，升职加薪都要靠资历。\n你在一家公司待了很久，然后跳槽到另一家公司去了，就得重新排资历，那真成 40 岁的「小王」了。\n所以日本人在处理人际关系时都是小心翼翼的，毕竟要一起相处很多年，不能太疏远，也不能太亲近。\n互相之间任何时候都满脸假笑，生怕让别人觉得自己不友好，日后不好相处。\n我这几年目睹好几个人跑去日本，刚去的时候咋咋呼呼，就跟没进过城的乡巴佬一样天天处于精神亢奋状态，各种更新日常所见。\n几年下来，这些人越来越消极，再后来就没消息了，一般过个三五年就搬回来了，因为实在是受不了人和人之间那种内在的冷漠，日本那种高度静态的社会能把大部分人逼疯。\n而且日本人不大喜欢二手房，所以日本的二手房往往卖不上价。\n这也是为什么日本的房产非常稳定。\n当然了，最重要的还是人口老龄化。\n人口对于城市的影响是决定性的。\n为什么说这两个国家呢？\n因为这两个国家跟中国相比有一点比较像，社会、经济都经历过高速发展的时期，但它俩后来都陷入社会活力严重缺失的状态。\n为什么会出现这种状态呢？\n说白了，巴西和日本一样，在过去几十年里，都没怎么赶上这一轮移动互联网大爆发的机遇。\n所以社会结构没有被冲击，市场非常稳定，没经历洗牌。\n二十年前的大公司现在还是大公司，既然没有新的大公司涌现，普通人也就别想在这种洗牌中获益。\n大家现在可能已经体会到一点乏力感，觉得机会在慢慢变少，所有行业利润都越摊越薄，都在逐步「餐饮化」。\n（餐饮行业利润薄，更新快，跟炒股似的，十家有八家赔）\n这其实也是社会整体技术红利正在耗尽的迹象，很快，「跳槽」涨工资这事也就没指望了。\n一个行业红利耗尽的标志，就是你想跳槽都没地方跳，大家思考下是不是？\n如果没法跳槽，那当然就只能待在一家公司里熬资历了。\n只有技术发生突破，才会产生一系列的推倒重置。\n比如百度在上次移动互联网的崛起过程中被推掉了，然后起来了很多手机公司，还有微信、拼多多、头条系等。\n这个过程又会产生额外的红利，比如全国无数个科技园区成了香饽饽，无数家庭靠着这轮科技红利过上了幸福生活。\n如果移动互联网没爆发在中国，「码农高收入」这事跟做梦似的。\n稍微时间长一些，这种爆发就跟瓶子里的水和油一样慢慢平静下来，形成新的格局。\n就好像地球以前是热气腾腾、黏糊糊的，冷却下来就定了型。\n在没有外力打破的情况下，我们中国大概率会形成德国或者日本那种形态。\n整个社会非常稳定，波动非常小，当然了，机会也变少了。\n日本、德国还算好的，可以理解为「高位停滞」，其他国家大部分被锁死在低位水平。\n说到这里，大家就明白了，在加入世界贸易组织之前，我国的发展情况一般，加入世界贸易组织后，由于需求和技术输入，引发大发展。\n这两年发展明显开始减缓，然后大家就感觉生活好像不如以前那么挥洒自如了。\n不出意外，再过一些年，\n使用 App 查看完整内容目前，该付费内容的完整版仅支持在 App 中查看🔗App 内查看",
        "voteup_count": 17,
        "updated_time": "2024-04-24 11:47:17",
        "question_id": 643457882,
        "user_id": "7ff58669ba81b8260b5fe6bfcef18650"
    },
    {
        "answer_id": 3462437143,
        "content": "1.持续禁欲。放弃短期内能够让你上瘾的东西，比如打游戏、熬夜、刷剧，这些“奶头乐”只能够给你带来短期的快乐，并不能够让你成长，甚至会带来痛苦和无聊。而那些长期能够给你带来快乐和收益的事情，往往一开始是痛苦的、无聊的，比如读书、健身、早睡，但这些事情带来的快乐远比短期快乐反馈更多。2.如果你条件一般，就早点结婚。很多人都告诉你一定要晚一点结婚，但没人告诉你，如果你条件一般，这辈子也没有什么赚大钱的机会，和普通上班族一样，那你就早点结婚，不然年纪越大，钱也没赚到，家也没成，到时候你的选择就会越来越少。3.请谨言慎行。语言是有力量的，很多时候你无意说的话都应验了。请假的时候不要说你肚子痛，最后确实会肚子痛。试想一下为什么企业要花大价钱去做广告，因为广告确实有用，看得多了，你也会想去买这个产品，所以你懂了吗？持续的语言是会让你产生认知改变。如果你的父母从小时候一直对你说你很差劲，长年累月的对你说，你也会觉得自己是差劲的（但事实却不是如此）。怎么解决呢？那就自己跟自己说你很棒（长年累月的说）。4.远离娱乐至死的时代。世界著名的媒体文化研究大师尼尔波兹曼在1985年出版的代表作《娱乐至死》就预见：“毁掉我们的不是我们所憎恨的东西，而恰恰是我们所热爱的东西。”你刷了8个小时的手机，又刷了3个小时的剧，看了两小时的短视频，你用2分钟来看《理想国》，其他的时间不是吃就是睡。资本家在利用我们的本能去无意识浪费时间，他们的商业模式就是让人们的注意力持续吸引在屏幕上。他们都在竞争你的注意力，讽刺的是产品设计师也会陷入自己的产品之中，中了自己的圈套，尽管他知道产品设计出来的目的以及背后的原理。5.拒绝别人的时候要快，答应别人的时候要慢。墨菲定律：大数据不会骗人，当你刷到这里，点赞留下一句“我很好”，与过去和解，你将越来越顺利！❤谢谢你的点赞，希望你活得坦荡、也赤诚善良，夜色难免凉薄，但前行必有曙光~6.把时间分给睡眠，分给书籍，分给运动，分给花鸟树木和山川湖海，分给你对这个世界的热爱，而不是将自己浪费在无聊的人和事上。当你开始做时间的主人，你会感受到平淡生活中喷涌而出的平静的力量，至于那些焦虑与不安自然烟消云散。7.没有执行力，好想法等于零。仅仅单方面的输入，并不能帮我们产出结果，真正能做出结果的是行动。就像你今天多赚一些钱，那你就离买车买房更近一步。好的输入有两种方法，一种是多经历，另一种是多积攒信息差，然后去复制别人的成功经验。8.时间是杀手锏。一定要永远相信长期主义！我亲眼看见一个男生每天跑步五公里，吃饭不超过十块钱，晚上两百个俯卧撑，整个高三瘦了100斤；我也看见一个所谓不务正业的女生，天天剪辑自己的美妆视频，毕业直接实现经济自由。长期主义＋有价值的事情＝ nb 的人就像李笑来说的那样，有价值的东西值得我们慢慢去做，值得花足够的时间去做。9.无论你在寻找什么，亲情，友情，或爱情，终其一生，其实你都是一个人，极少有人能真正的像你一样理解你自己。哪怕是亲人，朋友或恋人，他们只能辅助你去理解自己，你唯一的人生课题就是找到自己。10.相信，只要你相信，很多事情都会水到渠成，相信是一种能力。看到自己认可的回答我总会点一个赞，这个赞其实并不是给答主点赞，更是给想要改变的自己点赞，同时培养了赞美的好习惯。点点赞❤，一起把身上的毒气全部排出去！！11.永远不要试图改变任何人，就算这个人是你的父母、妻子。到最后，你会发现，就算用尽自己的一生，你也改变不了任何人。到最后，你会明白，“造人的，是天地，是造物者，是整个社会，是时空万物，是物理的、生化的规律......我们，作为一个普通人，在改造人这方面，特别是对于一个成年人，几乎什么都做不了。”12.钝感力＋屏蔽力＝人生无敌不要去窥探别人的生活，也不要去揣测别人的想法，更不要陷在过去忧虑未来，任何引起你内耗的人和事，多想一下都没必要。把时间和精力还给自己，在声色名利中守住本心，在世俗目光里信步前行。翻译：关我屁事＋关你屁事＝岁月静好13.释怀，让过去都过去。过去的你已经烟消云散，现在的你是崭新的灵魂，如果过度在意过去的痕迹，就是在浪费现在，请放下过去，对一切好的坏的都释怀。让过去真正的过去，别责备过去的别人，别责备过去的自己，我们都是第一次活着，没有人在生活之前就知道生活会变得如何。14.勇于走出舒适区。比起睡前读几页书、周末上培训班、有空去健身，选择晚上躺床上玩手机、周末宅家里睡大觉、有空来几局游戏，这些事做起来轻松简单又特别舒爽。而越简单舒服的事情，越容易让你迷失在舒适圈里，停滞不前甚至倒退，沦为时代的淘汰品。相反，拥有一定的危机意识，把大片可支配的时间花在提升自我、个人成长的事情上，阅读大量书籍，填补自己的认知盲区，增长更多见识；多学一种技能，在你需要时你就会知道，技多不压身，甚至给你带来转机。坚持下去，不仅你的气质、涵养、见识等会提升不止一个 level ，还会拥有更多虽然做起来艰难，增长财富的机会。15.向好朋友分享你的好事时，要一半喜一半忧。每个人都希望你过得好，但是不希望你过得比他们还要好。感谢你在这么多的回答里发现了我，如果你喜欢我的分享，顺手点赞+收藏鼓励一下，愿我们都能在热爱的世界里闪闪发光！❤感谢你的点赞，祝屏幕前的朋友，为了心中的热爱勇往直前、不忘初心、高处见~16.行动力不足的真正原因是选择模糊。大多数人认为自己行动力差是因为不够自律、意志力弱，或外界环境的干扰太大。其实这些分析都没有说到点子上，因为脑科学告诉我们：行动力不足的真正原因是选择模糊。所谓选择模糊，就是我们在面对众多可能性时无法做出清晰、明确的选择。当你心中有很多欲望、脑中有很多头绪，或者拥有很多可自由支配的时间时，你就会进入“既想做这个，又想做那个；既可以做这个，又可以做那个”，一旦没有足够清晰的指令或目标时，就很容易选择享乐，放弃那些本该坚持但比较烧脑的选项。17.能量低的时候，去高级商场逛一圈，例如你很负能量的时候，可以去你们当地最高级的商场逛一圈，会立刻感觉到没那么沮丧了，因为高级商场汇聚的人气都偏正能量，人也更和气一点（通俗解释）。18.打工千万不能入戏太深。打工的唯一目的是偷师出道，其本质就是拿钱办事。所以，不要恋战，你工作的目的不是为了养老，而是为了在获得资源并熟悉脉络之后，升职或跳槽。你上班只是为下一步晋升做准备，不要在同事和上级的赞赏中迷失了自我，只有浑噩噩的庸人才以摸鱼为荣。19.社交平台上发的图片，如果有不好的言论，千万不要回复，请无视它，回复了你们的能量会进行转换，你的能量也被窃取了，这一点明星们还有公众人物都很懂，他们从来不会回复评论（大多数不会）。像平时娱乐圈的消息也不要多关注，那都是很负能量的东西，乱人心志。20.成年人，只筛选，不教育。当你刷到这里，点赞留下一句“我很好”，与过去和解，你将越来越顺利！❤听说关注我的宝子都变美变帅变有钱了，你爱信不信~21.接纳自己的不完美。很多事情并不是只有努力了，就一定会有结果。其中参杂这很多复杂的因素，差一点都不行，所以看开一点，不必强求自己什么都要做到，因为并不是所有的事情都能如愿以偿，也不是所有的事情自己都能做到。22.观察一下身边真正的有钱人，就会发现他们有一个共同的特点，就是明明知道这个人不行，但是他不提醒、不指点不好为人师，即便是他的认知经验都超过了对方，他也不会给对方的提建议。你知道为什么吗？因为无论你指点、说教都是需要消耗能量的，情商最低的行为就是不停的讲道理，智者戒口，愚者指点江山。能说服一个人的从来不是道理，而是南墙。能点醒一个人的从来不是说教，而是磨难。23.别人怎么对待你，并不会改变你的价值，只会影响你对自己的认知。所以就算有人把你捧上天，也不要膨胀，就算有人把你踩在脚下，也不要以为自己是烂泥。不要依据个别人的评价来了解自己，要客观认识自己。24.很喜欢《人世间》里的这段台词：“走得越远，见识越多，认识的人越多，就越能体会到，人这一辈子，你真的在意的，同时又在意你的人，就那么几个。这几个人，就是你全部的世界。”人一辈子，能遇见那么几个真心相待的人真的就足够了，这世上让你觉得新鲜的东西很多，但让你感到安心的东西却很少，这茫茫星球人山人海，我们能遇见，能相识，能相伴，可以看作是命运，或者说的更厉害一点，是奇迹之一，真的要好好珍惜。25.别去证明自己！别去证明自己！别去证明自己！最近才有这样的顿悟，这可能与自己的经历有关。从小耳濡目染，都是最传统的那种「中国式」教育。这种教育，有一个一以贯之的隐含的逻辑——「你要去证明自己」。上学用成绩来证明；工作，用业绩来证明。甚至，在找对象的时候，还是这样。典型的对话：我怎么不好了……我能……我可以……你是不是也是这样：「越证明，越被动」。嗨，我是@玉如意，月入过万的自由职业者，也有很多副业赚钱干货和成长感悟，欢迎关注@玉如意，一起变美变有钱~（图文来源于网络，侵删）有哪些笑话你再次听到还是会笑？活了这么久，你悟出什么道理？有没有一张图片让你明白了什么叫杀气？有没有比较经典的笑话？你听过哪些最好笑的段子？",
        "voteup_count": 29,
        "updated_time": "2024-04-11 16:57:59",
        "question_id": 643457882,
        "user_id": "96d510f2da3afc8c6cf8934201454f63"
    },
    {
        "answer_id": 3449418770,
        "content": "1、一个残酷的事实：人和人的交往中，几乎没有人会喜欢一个懦弱的人，如果你表现得紧张，胆怯，卑微，谄媚，甚至过分的谦虚，那你不会得到这个世界的照顾，相反你会遭受到这世间最深的恶意。毕竟大家都喜欢捏软柿子，只有强硬的态度，强悍的实力才能让你免受伤害。所以你要努力雕刻自己，你是谁比你认识谁更重要。2、人和人的接触中，总有人会不断地去试探你，想摸清楚你的底线在哪里，如果你不反击他们就以不断的践踏你的底线，直到碰到了你的钉子，他们才会收手，所以不妨把你的底线调高一点，触碰了你的底线请你坚决反击。退一步从来不会海阔天空，你换来的永远是对方的得寸进尺。3、大部分人其实并不在意你的生活，你说了什么做了什么过的好不好更没有多少人会在意，就算你哪天蹲监狱了，你身边的人也顶多讨论三天，三天之后没人会再说你的事儿，所以很多时候别人的看法并没那么重要，更多的时候人家很可能人家都没看你，别总过分担心别人看你的眼光，咱没那么些观众。做好自己的事儿就够了。4、没有硬实力支撑的友善毫无价值，别人尊重你，不会是因为你的友善，而是你的实力。所以想方设法去雕刻自己去提高你的实力。财富、地位、强壮的身体 、充沛的精力这些都是实力的一部分，你天天病病殃殃赖赖唧唧的，谁看到都想上去踩一脚，你走进一个花房左手边是芳香美丽的花，右手边是枯萎的杂草，给你一桶水，你往哪浇？这是人性。5、多在乎自己感受少去迎合别人。做人没必要太合群。大胆的说出自己的想法，别怕自己的想法与别人有冲突。人际交往中有冲突是在所难免的，这不是你的错，这是一个常态，你要习惯这种常态，并且要努力做一个赢家，人们只会尊重赢家，现在这个世界胜利即正义。6、人不能惯，越惯越混蛋；情不能盼，越盼越心寒。总是选择忍让，却换来得寸进尺；总是选择包容，得到是肆无忌惮。7、越是社会底层的人，社交能力往往就越差，也越是不懂人情世故，他们单纯地以为把事情做好了，就能弥补自己在这方面的缺陷。殊不知，你越是往上爬，越会认识到，大部分社会上层的人，其实是在研究人，而不是在琢磨事。8、凡事只聚焦下一步。你之所以痛苦难受？就是因为总是活在上一步的问题里面！而没有活在下一步解决问题的答案里面。普通人发生一点事儿，在那纠结谁对谁错，埋怨这个，埋怨那个；高手只考虑一个事：如何把这个问题解决。所以，不论发生任何事，请记住六个字：先解决，后总结。不是一上来去跟别人争对错。先把眼前的问题解决掉，再回头复盘总结。不要说之前是谁做的不对，只说接下来怎么做才对。人都是不愿意承认自己有错的，越争，事情越复杂。永远是先去解决，再去解释。9、你混好了，什么怨什么恨都会烟消云散。有些人，特别在乎别人的评判和彼此的感情，说两句不好听的话，或者跟他决裂，就吃不下饭，睡不着觉。总浪费时间在这些芝麻绿豆的小事上，还能有大出息？有时间，你好好成长提升，好好研究搞钱。你放心！只要你混好了，所有关系都会亲自来找你，并且别人会帮你把关系维护的很好。只要你不行，照样没人理你，冷眼对你。10、为什么你总被孤立？就是不会与人互动，该鼓掌时没鼓掌，该流泪时没流泪？心里什么都没有，所以现实中才会什么都没有。为什么有些人的电话我愿接，有些人的电话不愿接。就是有人懂事，有人不懂事，一个人是否懂事，与年龄无关，和做人的境界一定有关。11、一定要做个不轻易外露情绪的人，不要到处诉苦，也不要轻易相信刚认识的人，更不要对谁都充满期待。谁在背后议论你，你都无所谓。你只需要关心你的当下和未来就完事了。别让那些鸡毛蒜皮的破人破事烦到你。你不需要人人都喜欢你，理解你 。当然你也不要轻易给人提意见，每一个人都是环境的产物，道不同不相为谋。12、有真本事的人都不喜欢炫耀。当一个人不喜欢炫耀的时候，并不是因为没有，恰恰是因为不在意，所以才不会在世人面前炫耀。只有真正不炫耀的人，才更容易通过成就获取别人的尊重，提升自我的修养。13、千万不要自己感动自己。大部分人看似的努力，不过是愚蠢导致的。什么熬夜看书到天亮，连续几天只睡几小时，多久没放假了，如果这些东西也值得夸耀，那么富士康流水线上任何一个人都比你努力多了。人难免天生有自怜的情绪，唯有时刻保持清醒，才能看清真正的价值在哪里。14、人生本来就不太公平。有人天生长得可爱，有人天生干吃不胖，有人生下来就坐享其成，但我希望你也有自己的超能力，比如不会被生活打败。15、现金为王，多存钱，尽量减少不必要的花销。这年头吸引你花钱的地方太多了，而且你存钱攒钱的人太少了。普通人房子能住就行，不要再买了，普通人买豪车装面子的，要不了多久就会后悔。吃饭能在家吃就别去外面吃，吃的喝的，家里常用的，该省则省，没必要的东西一分钱也不要瞎花。存钱和不存钱完全是两种人生。有句话是这样说的，中年人的崩溃是从缺钱开始的，老年人的心碎是从伸手要钱开始的。如果你身上没。有一笔让你有安全感的存款，那么很有必要。从现在开始，建立正确的消费观，降低欲望，努力赚钱，开始自己的存钱计划，做好随时会失业的准备。恭喜你刷到最后，文案不错右下角记得点个关注！小醒期待下一次再见❤️图文源于网络，侵联删！哈喽，我是 @张小醒，每月码字超十万的自由码字人！专注个人成长和搞钱信息差，欢迎关注 @张小醒，一起乘风破浪、野蛮生长！",
        "voteup_count": 53,
        "updated_time": "2024-03-31 08:29:01",
        "question_id": 643457882,
        "user_id": "7c70ac2f14314494ade87c7f14e45d93"
    },
    {
        "answer_id": 3471905217,
        "content": "1、没有人真心希望你过得好，包括你的父母、你的老婆、你的孩子。除非他们知道，你赚到的劳动果实也有他们一份。2、搞钱才能让一个人通透，姓、婚姻、看书等都只会让一个人变蠢。从赚100块钱，1000块钱，1万块钱，10万块钱开始赚。 只有赚钱才会让一个人越来越聪明。一个人只有赚到了钱，才会对这个世界的认知更加深刻，才会真的了解这个社会的运转机制。3、好人并不是那么容易当的。不是你对别人好、喜欢帮助人家、喜欢借钱给人家，人家就对你感恩戴德。富人如果一直无条件帮助穷人，只要停止援助的那一天，就是仇恨产生的那一天。4、努力挣钱，如果你挣不到钱的话，即使你天天陪伴你的父母，给他们洗脚。他们也会瞧不起你的，觉得养了个没出息的儿子，人性就是这么的赤裸。一场家族聚会，里面最有话语权的人，不是最年长的那个，而是最会赚钱的那个。当最会赚钱的人开话，其他的老老少少都安安静静的听。5、努力只是你的本分，如果努力一定会成功，那世界上哪一个人不成功呢？因为每个人都努力，只要努力就能够成功，那人生太简单了吧！6、永远别给自己设限。人的生命非常的奥妙，永远。不要对自己设限，说我只能做一个普通人，只能做一个念书人、上班族，千万不要说，我只能做一个那样的人。7、看不见的收益才是最好的，看不见的成本才是最贵的。免费的东西其实是最贵的。8、靠打破自己原则追求到的感情，一般不会有好的结局。到最后，连尊严都丢了。9、出来就是挣钱的，不要一颗圣母心。单子多了，钱就多了，加班多了，钱就多了。什么罪也不想受，就想要享受各种福利，想要高待遇，高工资，这是在想屁吃。10、不想跟一个人有瓜葛，最好的办法就是，事事跟他讲礼貌。11、如果你的工作不是长辈眼中的安稳工作，那就不要跟他们聊这方面的问题。因为他们眼中的安稳，带不给钱，还会让你心情不好受。12、千里送鹅毛，礼轻情意重。拜访人家了，好死也带点东西。买两斤苹果也是心意嘛。13、一件很挣钱的事情，毫无征兆的让你知道了，但你压根不懂。相信我，一定不要碰。 不是坑你的，就是坑你的。人无法赚到超出自己认知外的一分钱。14、不要100%依靠任何人，你靠的住的只有自己。比如投资，一定要自己投，不要把钱给别人，来帮你投。15、只和赚钱的人打交道，不和嘴炮打交道，即使吹的再牛，能力再强，资源再牛掰。但没有赚到钱，就说明结果不行，结果不行，就说明一定是哪些地方出了问题，才导致结果不行的。因此，把时间都留给和赚到钱的人打交道，如果身边没有赚到钱的人，那就把时间留给自己去学习，去全力提升自己。",
        "voteup_count": 18,
        "updated_time": "2024-04-19 21:21:20",
        "question_id": 643457882,
        "user_id": "7ed320d816317fa8761b8ae0b3637eb5"
    },
    {
        "answer_id": 3467901907,
        "content": "心理学中有一个概念，叫「心理边界」。\n边界内是我们的舒适区，边界外则是焦虑区。\n而一个人走向成熟的表现，就是打破自我「边界」，通过探索走向更大的世界。\n今天就用 3000 字，讲清楚到底什么是「一个人的认知成长」。\n01  为什么一个人很难成长？\n心理学中有一个基础概念，叫「心理边界」。\n人其实只有两种主要情绪，处在边界之内叫愉悦，处在边界之外叫恐惧。\n而其它诸如开心、兴奋、焦虑、内疚等情绪，都是这两者演化出来的。\n\n 比如和自己朋友聊天会感觉很愉悦，而和一个陌生人聊天会感觉恐惧或焦虑。\n看自己喜欢的美剧会感觉很愉悦，看哲学大部头比如《纯粹理性批判》会觉得如坐针毡。\n那如何形成边界？\n边界就是一个人的「壳」。\n「壳里」是舒适区，「壳外」是焦虑区。\n什么叫「舒适区」？\n不是你感觉舒适就是舒适，而是能够持续稳定提供反馈的所有事物的总和。\n用理论解释就是，算了不解释，直接看案例：\n· 你放学回家打开房门，门后永远有一个持续爱你的妈妈，这就是持续稳定反馈，所以家就是你的「壳」。\n· 父母的一辈子都在一家企业，每个月稳定会有收入到卡上，企业就是他们的「壳」。\n· 一个女生持续买 Prada，这些包能够让她感觉很良好，包就是她的「壳」。\n· 健身很辛苦吗？但如果能够持续让一个人获得良好反馈，他很感觉很爽，这也是「壳」。\n· 我们刷手机，能持续稳定获得想要的信息，手机就是我们的「壳」。\n为什么很多年轻人会熬夜玩手机？\nNO，知乎上最戳心的回答是：\n如果不是因为睡前花两个小时沉浸在舒适区中，年轻人哪里有精力去面对日复一日的种种焦虑。\n不过，「壳」会有碎裂的时候。\n也就是在同一件事上，不再有持续稳定的反馈。\n比如突然一天，觉得 Prada 再不能提供优越感；\n突然一天，发现辛苦健身，其实也没有改变什么。\n这时，你会去寻找新的「壳」。\n比如不买 Prada，那就每周去书店；\n不健身了，那就去玩滑雪。\n而有时候，「壳」会瞬间崩塌，让自己措手不及。\n比如当年我推开门，门后再不会有一个稳定持续关爱的母亲。\n一时间你无法去建立一个新「壳」，只能暴露在令人恐惧的世界中。\n怎么办？ \n02  你处于人生的哪个阶段？\n什么是真正的成长。\n山本耀司曾在一个采访里说过这样一段话：\n我从来不相信什么懒洋洋的自由。\n我向往的自由是通过勤奋和努力实现的更广阔的人生。\n我要做一个自由又自律的人，靠势必实现的决心认真地活着。\n不要做欲望的奴隶，自律可以令我们活得更高级。\n够高级吧？\n但背后的原理是什么？\n这张图，邓宁·克鲁格效应。\n（想想看，你在什么位置？）\n什么是一个人真正的成长，毫无疑问，只有一个概念：\n打破自我「边界」（刚刚说的壳），通过探索走向更大的世界。\n· 你想要早起跑步，是不是需要打破你温暖被窝这个壳？\n· 想去更好的公司，是不是需要舍弃舒适的娱乐，去学习？\n· 想进步更快，是不是要打破已有的读书习惯？\n这是鸡汤么？\nNO，鸡汤是不具体的废话。\n请原谅我一定要把这个问题具体探究：\n一个人的成长，具体体现在什么方面?\n03 所有成长，都需要你暂时舍弃感知体验\n第一个方面：从「感知」到「认知」 \n刚刚发现问题没有？\n所有破壳成长，都需要你暂时舍弃感知体验。\n什么是「感知」？\n画出来大致就这样：\n\n\n任何事物，都通过你自己好恶来做评价。\n为什么我们习惯用「感知」去做判断？\n因为你的「生存本能」程序就设定了，大脑会倾向你做有短期收益，更利用生存繁衍的行为：\n· 看到一个男生很帅，于是就过夜了，不考虑长期后果。\n因为「想让后代优越」的程序战胜了理智。\n· 孩子一不听话就对他发火。\n因为「控制感」程序占领上风。\n· 90% 的社群聊天模式，都是表达自我或表达赞叹。\n因为「自我存在感」和「社会归属感」是社交核心需求。\n而很少有人真正去听别人讲。\n但「认知」就不一样了。使用 App 查看完整内容目前，该付费内容的完整版仅支持在 App 中查看🔗App 内查看",
        "voteup_count": 7,
        "updated_time": "2024-04-16 15:00:39",
        "question_id": 643457882,
        "user_id": "7ff58669ba81b8260b5fe6bfcef18650"
    },
    {
        "answer_id": 3477295356,
        "content": "永远把培养自己的底层能力，放在第一位。\n专业知识和技能，都可以通过后天努力习得；\n而底层能力，虽然是潜在的、难以量化的，却决定了你最后能走多远。\n如何培养「底层能力」？\n我们往下看。\n\n「素质能力冰山模型」将个人能力和素质划分为两部分：表面的「冰山以上部分」包括知识和技能，易于了解与量化，也比较容易通过培训得到改善和提升。\n而深藏的「冰山以下部分」包括社会角色、自我形象、特质和动机，是潜在的、难以量化的部分，不太容易通过外界的影响而得到改变，却对人的行为与表现起着关键性的作用。\n其中，「冰山以下部分」可以用「底层能力」来概括。\n\n\n\n图 1－1 素质能力冰山模型\n一、底层能力及其五大特征\n底层能力是指一个人的价值观、动机、上进心、性格、特质、格局、情商、自我认知、学习能力、思维方式、抗挫力、主动性、执行力、条理性等。\n底层能力具有基础性、隐蔽性、决定性、先天性和可迁移性等特征。\n1.基础性\n每个人都能通过在学校或社会等后天学习获得一些技能，比如摄影、烹饪、理发、开车、编程、修汽车、造飞机、盖房子、修桥梁。\n这些后天习得的技能，需要通过底层能力更好地发挥作用。\n底层能力就像鸿蒙、安卓、iOS 这样的操作系统，而后天习得的技能更像一个个 App 应用软件。\n人们通常看到的只是 App，以为只有 App 在起作用，实际上是操作系统决定了它的深度、广度和速度。\n底层能力的基础性，有点像生活中的基础设施，比如水、电、网络，甚至公路。\n我们经常用电但看不见电，经常上网但看不见网，经常用车但对公路这样的基础设施习以为常。\n操作系统、基础设施的重要性不言而喻，同样，底层能力在很大概率上也决定着一个人的人生表现。\n底层能力强悍的人，才能走到事业的更高层次。\n销售员很多，但像董明珠那样走上 500 强企业总裁的不多；会计很多，但像张勇那样担任阿里巴巴总裁的不多；文案秘书很多，能像方洪波那样走到千亿市值企业董事长的不多；程序员很多，能像字节跳动张一鸣那样具有战略思维的不多。\n如果细究他们的能力构成，绝对不仅是因为他们在某个具体技能上的出类拔萃，而是因为他们的底层能力卓尔不群。\n为什么很多企业都在执行「选人大于育人」的原则？\n因为人们早就发现，底层能力存在重大缺陷的人是很难培养起来的。\n随便一个人，如果给出充裕的条件和时间，就能培养出一个「张一鸣」吗？答案显然是否定的。\n只不过，每个企业的选人标准不一样，有的看重技能、学历、工作经验，有的甚至连底层能力的概念都没有。\n在我看来，重要管理岗位的「选人」，不能仅凭具体技能比较突出一个条件，更要考察底层能力、增长潜力和可塑性等因素。\n底层能力好，意味着接受能力强，可塑性强，学啥都快，不担心暂时技能落后。\n这就是底层能力的基础性。\n2.隐蔽性\n一般来说，技能是显性的，人们容易看得到。\n你学会了英语这项技能，你会说，这看得见；你学会了编程、修车、用电脑，这都看得见，甚至还有技能等级证书来帮助人们确认。\n底层能力跟一般技能不同，它具有隐蔽性，一般人看不出来，甚至都意识不到它的存在。\n多少人在找对象、招聘用人的时候，会刻意留心对方的价值观、生活态度、格局、情商、自我认知等底层能力？\n说到底层能力的隐蔽性，需要进一步分析麦克利兰的冰山模型：\n第一，「冰山以上部分」的知识和技能大部分是显性的，容易被观察或关注，而且有各种证书来帮助确认，比如学历学位证书、英语四六级证书、计算机二级证书、会计师证、建造师证等。\n「冰山以上部分」不仅容易被发现，培养也相对容易。\n可以说，人们在社会上参加的各种培训，大部分都属于知识和技能培训。\n第二，「冰山以下部分」的价值观、个性、品质、动机等，不但培养、重塑有难度，也不容易被发现或关注。\n打个比方，一个男人若送给女朋友的礼物是钱、房子、鲜花、巧克力、钻石等，虽然看得见、摸得着，凭借这些东西能确认他目前是只「绩优股」，但很难确认他是否真的爱你、为什么爱你，更别说他是个什么样的人、有什么性格或心理缺陷、是不是「潜力股」，等等。\n第三，一座冰山，浮现在水面上的其实很少，隐藏在水面下的其实更多。\n所谓冰山一角，就是说显现的仅仅是事物的一小部分。\n与知识技能相比，隐性的底层能力对人的决定性更大。\n第四，企业普遍认为，如果只看重员工的知识和技能，忽略其价值观、动机、品质等素质，当一个员工的底层能力与企业的发展观念相悖时，其能力越强，对企业的负面作用越大。\n3.决定性\n底层能力不仅具有基础性和隐蔽性，它还具有决定性。\n俗话说，「三岁看大，七岁看老」，一个人的价值观和性格，部分是天生的，部分在很小的时候就开始形成，成人之后改变难度会大很多。\n一棵树能长多高，并不取决于后天浇多少水、施多少肥，而取决于它的基因是什么，如果它是杨树，再矮也比橘树高。\n麻雀再怎么喂养，也变不成凤凰，这也是基因决定的。\n对人来说，这个具有决定性的「基因」就是底层能力。\n不同的人底层能力不同，哪怕学同样的专业，不但职业方向的选择不一样，发展到后面，职业高度和职场表现也会不一样。\n比如同一个大学、同一个专业的几个同学，即使拿着同样的技能证书，大概率也会走上不同的发展道路：有人会成为公务员，有人会成为教师，有人会成为企业家，有人会成为自由职业者。\n他们还会有不同的职业高度和职场表现，有人干一辈子只能混到科级，有的年纪轻轻就能做到省部级；有人干到退休都是一个普通职员，有人一两年就能晋升为高管，甚至做到世界五百强企业的总裁。\n除了机遇这个不可控因素之外，决定芸芸众生命运沉浮的大多是底层能力。\n观察多了、阅历多了，你就会发现，底层能力决定的不仅仅是职业道路、事业高度，也会表现在人生的方方面面，直至一言一行等。\n4.先天性\n底层能力的另一大特点是先天性。\n我听过很多人讲企业家是怎么产生的，大多数答案是「天生的」。\n因为一个人的企图心、成就动机、悟性、抗挫力，甚至领导力，是很难后天培养的。\n所谓「天生的」这些东西，就是底层能力，大致是指与生俱来或通过各种经历潜移默化长期沉淀下来的心理行为习惯、思维模式等，一旦形成就很难改变，后天习得也很不容易。\n「江山易改，本性难移」，说的就是本性的先天性，我又把它叫作「难习得性」。\n一个悲观的人，你要把他变得乐观，也不是不可以，但是要付出很多，而且很难。\n一个多疑的人，你要让他信任别人，同样要付出很多，而且很难。\n底层能力的修炼难度，远大于普通技能，但其作用也远大于普通技能。\n我在做企业的过程中，发现「羊性」的人——价值观偏于安逸的人，不论怎么激励和培养，他都很难变成「狼性」的人。\n经常有人问我：「为什么十年过去了，我再见到你，你还是这么有激情。\n而我，一个事情做不了多久就没激情了。」\n我能怎么回答？我只能说，这是天生的。\n有激情的人，天生就有激情，60 岁、80 岁都有激情。\n「没有无能的员工，只有不会用人的领导」是一种极致的强调，如果人人可用，那为什么名企都去 985 和 211 高校招聘？为什么企业招人会设置多轮面试？为什么还要设置试用期？为什么还说「选人大于用人」？为什么不直接在马路上随便拉一个人回来当员工？\n我们可以很快习得一项技能，比如三天学会打字，五天学会 PPT，一个月学会开车，三个月学会平面设计。\n但是，一个人很难三天变得有条理，五天变得情商高，一个月变得生活态度特别积极，三个月变得悟性很高。使用 App 查看完整内容目前，该付费内容的完整版仅支持在 App 中查看🔗App 内查看",
        "voteup_count": 16,
        "updated_time": "2024-04-24 18:45:39",
        "question_id": 643457882,
        "user_id": "e369c867ba6a85069556447b19746c2a"
    },
    {
        "answer_id": 3474751169,
        "content": "我明白了，赚钱就是修行。刚刚我分享了一条朋友圈：具体的文案和配图，我就不给大家展示了，已经加我微信的朋友，都可以看到这条朋友圈，美图我会分享在VIP群里。在这篇文章中，我主要给大家通知两个事情，第一个是，关于VIP群赚钱的事情，第二个是，我的账号有哪些。小提示，本文有4000多字，对于阅读理解有困难的朋友，就不要再往下阅读了。我相信，很多朋友都在微信或知乎上，关注了和我这种类似的犀利号。具体来说就是围绕这么几个话题，比如个人成长，人间清醒，财富自由，能量场……刚开始，互联网上有很少这种犀利号的时候，大家会觉得很特别，独树一帜，很有见解，很有味道，值得关注。不管对方写的好不好，至少，对方的文字像芥末一样非常刺鼻，和绝大部分鸡汤账号不一样，所以大家基本上都会留个关注。但是呢，后来这种犀利号就在互联网上遍地开花了，各种账号都有了。那么，这个时候犀利号已经不是稀缺资源了，至少从数量上来说，大家已经不稀罕了。而且，从内容上来看，作者的内容好像已经同质化了，比如说，讲话一定要颠覆，必须冷一点，吊一点，看谁不爽拉黑谁。在这种情况下，用户会判断，A这个账号如何，B这个账号如何，他们背后是否是同一个人，是否是同一个团队。由于很多账号要么是我的群友在做，要么是我的群友的群友在做，要么是我的熟人在做。所以，我不好意思直接点破，我想给大家留一个活路，不想砸了大家的饭碗。比如说，对方是河北的，我会说成湖北的，对方的粉丝是3000，我会说成是8000，不管是给我交钱的朋友，还是没给我交钱的朋友，我都是在竭尽全力地保护大家的隐私和安全，这点格局和肚量我还是有的。但是，我后来发现，大家好像并没有理解我的真实意图，反而对我产生了误解，认为那些账号都是我批量操作的（至少有一部分朋友是这样认为的）。所以，今天我得给大家明确说一下，哪些账号是我的，哪些账号不是我的。如下图所示，这五个公众号都是我的：只有上面这五个公众号是我的，其他公众号都不是我的，而且，我也没有用团队去批量操作，我之所以说我有团队是为了让大家意识到，你所看到的只是一个人设，并不是一个人。而不是说，我开了一个公司，打造了一个团队，然后在互联网上注册了很多账号，去营销大家，割大家的韭菜，不存在的。在这个领域里，基本上没有任何人组建团队，注册公司，因为注册公司有S务问题，组建团队有分成问题。也就是说，除了上面的这五个公众号，其他的公众号都不是我的，大家注意甄别。在上面这五个公众号里面，大家去任意一个公众号给我留言，写评论，都可以，每一个号我都开通了留言功能。（有的账号是通过花钱迁移开通的，有的账号是免费官方邀请开通的，具体的方法我就不在这里说了，不然的话又是一本书。）关于评论，基本上只要你写了评论，只要不是骂人的，不是言语攻击的，我都会对你进行回复，也会给你精选、解答。以上都是我的账号，今后再遇到某个账号和我很像，就不要再问是不是我的了。如果，之前由于我的表述不清晰，给大家造成了困扰，我非常抱歉，在这里给大家说一声对不起。下面，针对其他账号，尤其是靠VIP群收钱的朋友，我给你们说几句真心话。你们不要觉得我揭你们老底了，说到你们的心窝里的疼痛之处了。其实，我都是从长远的路子上，给大家说一些掏心掏肺的话。并不是要害你，我是在点醒你，看你能不能转过来这个弯，不要再执迷不悟。首先，各位为什么要去做这个犀利号，因为这种账号收钱的速度太快了，而且比较猛，大家比较贪财，所以都去做了。这些做号的人，至少从功利的角度来说，需要在短时间内快速敛财，所以，各位选择了这种路子。要知道，普通人发财、赚钱，吊丝逆袭，这是万年不衰竭的话题，这是普通人最爱看的，这类话题的热门程度，甚至超过了美女话题。也就是说，在某种程度上来讲：赚钱的刚需＞美女的刚需。但是，很多号主忽略了背后的风险，以及后续的服务。也就是说，绝大部分人，包括之前的我，之所以能赚到钱，之所以能收到群友，都是因为自己的包装做的好。都是因为自己营销做的好，都是让别人产生了恐惧，害怕，贪婪，幽暗的心理。然后，粉丝才把钱转给自己，并不是因为自己真正做到了有价值的分享。在营销的过程当中，大家可能会采取很多手段，比如说，饥饿营销法，如果你再不买单，这个群就关闭了；比如说，涨价制造恐慌法，如果你在某一个时间段之后加群，就要涨价了；再比如说，画饼截图法，你把群公告里的一些文件截图出来一部分，让大家看到标题，你写的非常诱人；又比如说，优秀案例展示法，通过一些极其少数的成功者案例，让他们误以为，赚钱很轻松这种小概率事件是必然的，然后吸引他们加进去……这些，都是方法和手段而已，全部都是营销，各位要明白，这些都是小钱而已，赚小钱可以靠营销，靠侵占心智，靠忽悠。但是，想赚大钱，必须得靠价值和布施，这样你才能走的长久，吃到更大的蛋糕。不信的话，各位号主可以思考一下这些问题，别人进你的群里，你分享什么，讲人性，讲营销，讲方法，讲手段吗。或者你让大家再像你一样去割其他人的韭菜，你认为这是一个良性的价值循环过程吗，不是的，这是在害人。讲知乎引流，你顶多分享十期，十天结束；讲写作方法，你顶多讲半个月，江郎才尽；讲男女思维，你顶多说一个月，真相大白。那么，在你分享完你所谓的写作技巧，知乎涨粉秘籍这些捷径之后，你剩下的大半年，剩下的一年，剩下的两年时间，你陪大家做什么呢，大眼瞪小眼，等着时间耗尽吗。我认为，不应该让时间耗尽，时间每天都在流逝，我们应该每一天往群聊当中给大家贡献一些能量，提供一些陪伴，让大家感到心安和踏实，让自己的内心不产生愧疚。所以说，这也是我每天不停的往VIP群里源源不断地输送2～5条聊天记录的一个重要原因，一方面是让大家有所收获，另一方面是我得对得起我自己。如果你鼓励其他人去抄袭，复制，模仿，改编，洗稿，用AI创作，再像你一样去收割其他的愚蠢之人，起一个更牛掰的公众号名字，让他把VIP群的费用定的比你的价格还要高。你认为，现实吗？别开玩笑了，别糊弄自己了，随着时间的拉长，成交人数的增多，这些都会曝光在大众面前的，一旦有一个人把这些交钱的人聚在一起，让大家评分，哪个人用心服务，哪个人是纯属画大饼，割韭菜。这个时候，大家再看看各个号主那些青青绿绿的脸，到底往哪里放。你能不能立得住，并不取决于你的包装做得多好，而取决于你是否有真正的铁杆粉丝从心里觉得你值，认可你这个人，这才是你能否长久生存的关键。所以，我做VIP群的核心和发心是这样的，就是在这过程当中，我让交钱者感觉到我是在用心了，让他们知道了自己之前不知道的东西和秘密，得到了一种前所未有的感受和体验，而不是仅仅为了赚这个钱。并且，说句实话，我非常喜欢、享受、热爱做群的时候时时刻刻的分享，和大家聊天，交流，互动的感觉能让我有活着的体验，我也压根不用包装，更不用刻意营销。大家都知道，赚钱的途径有很多，大家可以去打工，或者去做兼职，做主播，扛麻袋，送外卖，这都能赚钱，没必要非得通过做VIP群这一条渠道去赚钱。如果你选择了做VIP群收钱的这条渠道，我希望，你不应该是为了图钱快，而是因为你真正喜欢这个途径，很热爱这种方式。我认为，号主之所以产生做群这个动作，号主之所以去做公众号，一定得是因为你真的喜欢分享，你喜欢把你关于一些写作的，人性的，赚钱的过程、套路，分享给大家。若干年之后，每当你想起来作者的时候，你会在心里觉得这个人好，你的脸上会露出笑容，你很喜悦，而不是在心里恨他，诅咒他，想捅他刀子，恨不得他早点死。在十年八年之后，大家可以像朋友、家人一样，你会感觉很温暖，这是一笔人脉财富，而不是说，你就是割了一波韭菜，收到了几千个铜板，积累了很多怨恨。如果，你收钱的目的就是把这些钱再交给房地产、音行、衣院，那你不还是一个大冤种吗，你不觉得委屈吗，你不觉得你还是在给其他机构和阻值打工吗。很多收钱者，很多号主，都是这种冤种的角色，他们不明白，他们在欺骗自己。他们依旧是在给其他人或者其他平台打工、做嫁衣，这个过程很痛苦，很压抑，这不是大家该做的，这也不是大家想要的。赚钱的过程，写作的过程，做公众号的过程，做VIP群的过程，包括做直播的过程，甚至是做嗳的过程，都应该是一个享受，沉浸，轻盈，自在，感觉到生命值得的过程。这句话杀伤力非常大，大家可以细品。也就是说，如果你感觉写作很痛苦，如果你感觉做公众号的压力很大，如果你感觉组建VIP群只能让你戴着面具给大家说话，那么这个事情就是不值得做的。真实的状态应该是，即便是你不洗头，不刷牙，不包装，喝凉水，啃馒头，穿拖鞋，领快递，你以一个非常正常、普通的面孔呈现在大家眼前，大家依然觉得你可爱有趣，依然觉得你值得交钱，这才算是做到家了。不信的话，你可以调查一下，咨询一下，那些给你交钱的人，他们的续费意愿还强吗？除了第一次的意外交钱，在下一年你的新VIP群开张的时候，他们还会给你转账吗？他们在每一次和你链接的那一刻，是真的对你充满了爱和期待，感恩和祝福吗？如果答案是肯定的，那么你压根不用做任何营销，不用写任何售前文案，只要你往群里一站，他们依旧支持你。说句难听的，就算他们从牙缝里攒钱，自己睡大马路，吃了上顿没下顿，他们也会把欠你的VIP群费给你补上。如果答案是否定的，那么一旦你的财富和影响力，积累到某一个量的时候，他们即使倾家荡产，抛妻弃子，花费重金聘请律师和鲨手，也要连手把你给干掉。为什么会这样呢？因为前者的群主，给予了群友满满的滋补，润物细无声，每天都在，源源不断，细水长流，他做了很多有关价值和爱方面的布施；而后者则完完全全地在读者的心中，埋上了众多仇恨和地雷，这些火药和戾气的释放，只需要一个燃点，就可以瞬间爆炸。我对各位号主的要求是，无论你是否为我的VIP群友，无论你是否为其他号主的VIP群友，如果你不能做到前者，那么你千万不要沦为后者。如果你有个人价值和魅力，那么即便你的流量不怎么高，你也能赚到稳妥心安的钱，你也能过得相当幸福。如果你只能通过，我上面说的那些不正当的手段赚到钱，那么流量越大，你死的越惨，这个时候的流量和金钱，并不能成就你，它们只能反噬你。所以，此时此刻，你得明白，你问问你自己的内心即可，不用问其他人，你之所以赚到这些钱，究竟是因为吃了流量的红利和粉丝的无知，还是因为自己确实值得这些钱。你在写作的时候，开心吗？你在推送的时候，幸福吗？你在分享的时候，自在吗？你在赚钱的时候，愉悦吗？以上四个问题，值得在徘徊和迷茫当中的号主，反复推敲和询问。人们都说，赚钱是一种修行，那么在赚钱的过程当中大家修的是什么呢，大家修的应该是福气和人气，而不是厄运和灾难。以上，各位做公众号，做VIP群的朋友谨记在心，今后我不再说各位，我只说这一次。（PS：无论你是群主还是群友，无论你是作者还是读者，如果这篇文章触动到了你，你很有收获，对你有帮助，那么，可以对我点赞表示支持一下，有任何问题，欢迎在评论区里提问。）",
        "voteup_count": 3,
        "updated_time": "2024-04-22 16:32:03",
        "question_id": 643457882,
        "user_id": "06df4be3af46a438bb8556cb62450a99"
    },
    {
        "answer_id": 3477419309,
        "content": "很多人穷的原因在于，压根没见过好东西刚刚写了一篇文章我赚钱的逻辑，就是解脱那些迷茫和痛苦的人 在里面讲了一下我今年是怎么赚了几万块钱的。我丝毫不担心有人能复制成功。因为你成功了我会说你从我这学去，我培养出了一个赚大钱的人。但是大部分会死在看不见希望的痛苦里面。因为这里面还有很多屎坑你不付费从我这里也学不走。很多人穷的原因在于，压根没见过好东西。所以不愿意为价值付费不愿意被割韭菜。殊不知啊，无欲无求的无非两点，要么没见过好东西，要么见过太多好东西了你真正懂这些人性，你就不痛苦了！1，善良的人，总觉得拒绝别人像是自己做错了事。2，向别人证明自己是好人，等于自动放下武器，任人宰割。3，医院会救一个劣迹斑斑的坏人，但绝对不会救一个道德高尚的穷人。人从生到死都是交易，所谓的道德感情，只是粉饰利益的工具，在利益面前，不堪一击。当然了现在有医保了，没以前那么困难了。4，凡事从利益的角度去思考，你就会变得越来越清醒；凡事从情感的角度去思考，你就会越来越愚昧。5、穷人和富人最大的区别在哪里？一个是大脑，再一个就是时间价值为什么富人觉得赚钱很容易，并且做任何事情都能快速的打通整个流程而赚到钱，剩下再不断的去复制和优化你仔细研究的话会发现，他们永远只做最重要的事情我以前也以为，有趣的灵魂就是要幽默、有学识、有文化、有吸引力，反正就是要有这有那……现在不这么觉得了。因为我们这一生，与之相处时间最长的就是我们自己，最无法欺骗的也是我们自己。连自己都取悦不了的人，不论对外表现得如何巧言令色、游刃有余、左右逢源，也只是一次次有趣的表演而已。小时候书本里总说，金钱买不来幸福。但实际上是，钱能够买来幸福和快乐，如果不能，那就是钱还不够多。别人第一次欺负你，如果你没有站起来反抗的话，等他欺负习惯了，你再来反抗他就不愿意了，他会坚持把你打倒为止。别人在第一次欺负你的时候，其实就是在试探你的底线，看你到底好不好欺负，如果你的行为告诉他你是一个好欺负的人，他就会持续欺负你，如果你的行为告诉他你这个人不好欺负的话，他下次就再也不敢欺负你了。还有一个建议，要给普通读者:一个人长时间混的不得志，原因无非两个，要么是没有遇到指路的贵人 理清前路，要么就是自己听不进意见 固步自封。然后，就是持续的盲目，再进而造成持续的贫寒。那么，此时你再重新翻回本文前几段，自然就能明白了，原来周期是一个循环，有好就有坏 有坏也一定有好。而绝大多数贫寒的失败者，都是不信好 不怕坏的，因为他们身边没有靠谱经历过数个周期的前辈，可以请教参考。对于这些喜欢分析利弊、喜欢寻找捷径、喜欢寻找一劳永逸的方法、喜欢计算投入产出比的人。我想说，世界上根本没有确定的事情，一切都是变化的，一切都是无法预料的。只要你不是打工者，你就要拥抱不确定性，甚至还要冒一些风险，付出一些代价。但是呢，在探索的过程中，你会遇到很多小惊喜，也会逐渐找到手感，找到赚钱的感觉。一旦你走到这一步了，你就会相信：原来成功并没有什么统一的路径。弱水三千，只取一瓢饮，就够了。经常有人问我：富人和穷人最大的区别是什么？到底是什么瓶颈限制了穷人的发展？我的回答是：拥抱不确定性，敢于冒险，做好付出代价的准备。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:08:19",
        "question_id": 643457882,
        "user_id": "934340380bbe0f7002096c234c8635e3"
    },
    {
        "answer_id": 3477693714,
        "content": "1、不要把希望寄托在别人身上，更不要让别人把希望捆绑在你身上。2、刻意做那些让自己害怕的事。每完成一件，成长值提升5%。害怕跟陌生人说话，就每天从打招呼开始做起；害怕当众说话，就每次开会主动发一次言。久而久之，你会发现这段日子是你进步最快的时候。3、人都是有两面性的。要多激发他心中的佛，不要激发他心中的魔。也就是说，即使你没帮到他，也不要做损害对方的事。4、永远不要让别人知道你在想什么！《教父》柯里昂对儿子如是说。5、做一个「不太热心」的人。不是说让你变得冷漠绝情，而是学会不多管闲事，可以减少很多麻烦。跟自己没有直接相关的人和事，自己帮不了的，也不要去出谋划策，没出事还好，搞砸了别人说是你出的主意。6、刷知乎看到有用的回答随手点赞的人，大都活得比较通透、懂得也比别人多。7、保持一定的好胜心。如果你想有所成就的话，不要太过佛系，不要抱着“淡泊名利”的想法。有好胜心其实是一件好事，证明你想要过更好的生活，也会督促自己进步。才华横溢却普遍过得不好的人，最大的因素是缺乏野心。8、人可以通过改变自己，来影响周围的力场。你谦逊礼貌，积极阳光，就会发现周围都是友善的人，一切都很美好，未来可期。你愁眉苦脸，消极抱怨，就会发现周围的人都面目可憎，会感觉总有刁民想害朕。9、心理学家阿德勒曾说：人可以通过改变自己的生活形态，来改变自己的人生。生活形态即你对自己、世界、人生的态度。他总结了3种极为重要的能力：①自信②关心他人③直面困难。10、信心不足时，适当地夸夸自己：我也挺厉害的！心理学家罗森塔尔在一次实验中，告诉随机挑选的几名学生，他们是经过智力测试，智商超群的人，过了一段时间，这些学生的成绩都有了普遍的提升。这是著名的罗森塔尔效应，当一个人经常受到正面评价，他也会从平凡变得优秀。11、把手机打造成「私人成长暗器」。有空的时间，我会找一些关于学习类的APP，随着时间的积累，沉淀下自己用得顺手的几个软件，在我的日常工作生活中，可以说起到一个补充知识点和巩固旧知识的作用。12、不要觉得失败了就是世界末日。保持自己的脑瓜子和身板子，健康不出毛病，就有机会迎来扭转的时机。13、不要太相信经验，经验是会过时的，要相信规律，那些无论外界环境发生怎样的变化，都保持不变的东西，就是规律。能按规律办事的人，没有做不成事的。14、保持随时记录的习惯。据说人的大脑每天大概产生70000个想法，这些瞬间即逝的碎片信息并非一无是处，试着把一些你觉得不错的、可以用在工作或学习上的想法记录在手机便签上，一段时间后，你会发现自己积累了一个idea素材库。15、用手机闹钟做日程表。很多人都有做日程表的习惯，不是把记满日程的日历放桌上，就是把便签贴满电脑，但尽管这样，还是经常忘东忘西。哈哈，以前我就是这样高估自己的记性，后来我找到一个百分百靠谱的方法，就是用手机闹钟做日程表。把一天当中要做的要事，设置成闹钟提醒，做好备注，自定义日期，这样即使当时是在完全放松的状态下，也能按时记得该做的事。16、夸人是一种性价回报比最高的投资方式。没有什么比「夸人」的回报比更高，这种现象在社会上会被放大N倍。铁汁们，不要把全部精力都花在钻研技术上，有时候你会发现，你熬夜肝了3天的PPT可能还没别人一句好听话顶用。所以，没事的时候就多夸人吧，不懂得夸人，双击下屏幕点个赞也同样有效。17、不吃宵夜最好的办法，就是少吃多餐。除了白天三餐，上午10点和下午3点的空档适合补充一些水果饼干牛奶，这样你到晚上基本不会饿，也就没有那么想去吃宵夜了。长此以往，既能保持身材匀称，还能保证营养补充到位。18、保持朴实无华的装扮。衣服买质量较好的纯色基础款。这些衣服基本都是百搭，所以你不用在搭配上耗费太多时间，同时还能保持不错的形象。听说勤劳的打工人都集齐了卡其色、灰色、黑色、蓝色的T恤，欢迎补充19、把你的目标画出来。如果目标总是半途而废，可以试试将「目标图像化」。相比文字，人们对图像的记忆会更加敏感。所以，比起你写纸上的3行字，用图像去展示，更容易加深目标在你脑海中的记忆，从而不断提醒你去完成。比如：把你想买的手机、电脑、包包画出来，贴在醒目的位置，绝对比文字要直观很多。（当然，打印出来也是可以的哈）20、如果想早点睡却没有困意，可以换上一身运动装，到外面的绿道跑两圈，或者在瑜伽垫做几组健身，大概半个小时左右，然后洗个热水澡。相信我，瞌睡虫很快就来找你了。21、第二个方法也是百试百灵，如果你不想运动，就打开听书APP，选择一个温柔舒缓的主播，设置30min定时关闭，音量4格，然后躺在床上，一般我都是在还没听完或者结束不久后就睡着了。这种感觉就像有人给你讲睡前故事一样，你也可以尝试一下。22、学第二门技术。不要只专注在自己熟悉的领域，多掌握一门技术，能让你在瞬息万变的未来里，不那么被动。23、学会「把想法落地」的能力。当你发现你的脚步没跟上你的大脑时，就先不要急着规划蓝图，先把事情落地到现实。24、慢慢你会发现，人际关系摸到底就是利益关系。虽然有些残酷，但明白这个道理，很多事情就都解释得通了。25、爱是相互付出的过程，如果这个天平失衡了，这段感情也走不了多远。没有一个人能不付出就有回报。你认为总有些人是天生好运，衣来伸手饭来张口，其实一切都已明码标价。所以，我们最应该坚守的信仰，就是有付出就有回报。如果没有，要么是你付出得太少，要么是你的方法有问题。26、不要舍不得动脑。很多人总是喜欢用体力代替脑力，殊不知，脑力才是最重要的生产力。27、看人识人一条就够了：不要通过“耳朵”去观察一个人，要用“眼睛”，准确度会提高很多。28、可以老实，但不要让别人觉得你软弱。29、要想过上等生活，不要太听话，多思考。不是让你变坏，而是学会发散思维、灵活变通。不要把课本上的知识当成真理。30、拒绝别人是你的权利。一件事如果违背了自己的心意，就不要做，更不要因此产生负担，因为你向别人宣誓了自己的底线。31、不要嫉妒别人。平白无故得到的东西，永远比不上靠自己本事得到的要令人振奋，而且这种成就感是可以持续很久的。32、赠人一赞手留余香。点赞是一种美德。感谢你在这么多个回答中看到了我，如果你喜欢我的分享，并且觉得我的分享很受用，不妨花一秒钟，动一下小手指给我点个赞。我是Ginsen余音同学，期待你的关注，欢迎来看我的其他回答，希望能够在下一次回答中和你相遇~",
        "voteup_count": 4,
        "updated_time": "2024-04-25 07:28:11",
        "question_id": 643457882,
        "user_id": "b8ff5c17ac0a7886c1f218968cb1b8f8"
    },
    {
        "answer_id": 3456193943,
        "content": "人越成长，懂你的人就越少 。人爬的越高，敌人就越多。你看到的多，残酷的事越多。如果你一个敌人都没有，你所有的想法别人都能理解，只能说明一个事，你在底层，如果你在山顶上，你放心好了，所有人都不懂你。《百年孤独》有一句话说:人生本来就是一场单人旅行，真正的成熟不在于你多善于与人交际，而是懂得和孤独握手言和。还有一句话是这么说的:长大的坏处就是深信不疑的东西越来越少了，好处就是越来越不需要对一些东西深信不疑了。人是为希望活着，人不是为了结果活着，人的结果都是死掉。所以什么叫智慧呢？对所处的环境有一个清醒的认识。什么叫高贵呢？对所处的环境不同流合污就是出淤泥而不染。我知道我生活在污浊的空气当中，但是我尽可能做到洁身自好，你最起码可以做一个明白而干净的人吧。以上，祝各位幸福！",
        "voteup_count": 14,
        "updated_time": "2024-04-06 14:29:25",
        "question_id": 643457882,
        "user_id": "88a73dda738d78093b16bcfd395020ab"
    },
    {
        "answer_id": 3465841610,
        "content": "1     真心，真诚，这些稀缺的品质及做法，一般人接不住，一般能量的人接不住，只会觉得你好拿捏。      他们就是喜欢欲擒故纵，喜欢玩策略，玩虚虚实实。不是每个人都配得上真心，真正做到收放自如的人才是人中高手。                                                                                                                           2不要过度迷恋一个人，他会偷走你的能量。有个冷知识，不要把精力过度的放在某一个人身上，特别对于弱的人来说，因为当你太用力爱上一个人或者恨一个人的时候，你的精气神就会源源不断的向外发散出去，精气神是一个人的生命之源。当你每天对某个人念念不忘的时候，吃饭，睡觉，工作你都惦记着跟他有关的事情，你的心神都不在自己身上，你的身体也会跟着虚弱，每天浑浑噩噩，不知道这一天是怎么度过的。                                                                                                               3世间的所有事情都是有能量的，你穿的衣服，你吃的食物，你买的东西，你接触的人，能量高代表你这个人凝聚力强，大吸铁石吸引小吸铁石，所以提高能量会让你快乐，音乐，冥想，打坐，疗愈的按摩，爬山，旅游，吃新鲜的食物，特别是国学的能量是很高的，多看老子庄子，道德经等等增加能量的，多看高能量的书，多接触高能量的人。                                                                               4人与人之间是存在维度差的，低维就是想破天也不知道高维究竟是怎么想的，而后者却可以轻易透视前者，所以本质上不存在竞争，只存在维度差。                                      ",
        "voteup_count": 96,
        "updated_time": "2024-04-14 20:14:28",
        "question_id": 643457882,
        "user_id": "f5d0ca16d6146687633f5bf04a9f1633"
    },
    {
        "answer_id": 3478037882,
        "content": "1.早起的人，远比熬夜的人可怕。2.入错行，泪两行。3.最短的距离是从手到嘴，最长的距离是从说到做。4.不谈恋爱死不了，脱贫比脱单更重要。5.不要跟眼界不一样的人争辩。6.做你害怕做的事情，然后你发现，不过如此。7.三观不合真的很难做朋友，因为思想，经历，感官，全都不一样。就像我说大海很漂亮，你却说淹死过很多人。8.年轻的时候，我们爱得死去活来，可随着年岁渐长，你就会发现，爱情并不是生活的全部。善良，努力，读书，健身，让自己变得更好才是人生最重要的事。9.如果你丢了一部iPhone6s，你妈妈知道了又给你买了一部iPhone7，你还是会很高兴；如果你的对象跟你分手，但是你爱慕已久的男神却跟你表白，你还是会不由自主地高兴起来。人们并不是害怕失去，而是害怕失去以后没有更好的可以代替。10.如果你是对的，你没必要发脾气；如果你是错的，你没资格发脾气。11.求人不如求己，靠得住的永远都是自己。12.再爱的前任，提一次复合就够了，你可以爱三五个人渣，但你不能爱一个人渣三五次。13.生活是否永远艰辛？总是如此。成人的世界里，本没有容易二字。14.结婚过日子，钱真的很重要。15.能用钱解决的事情，千万不要用人情。16.便宜的东西，只有在你买的那一刻是开心的，用的时侯没有一天是开心的；品质好的东西，给钱那一刻是心疼的，用的时侯每天都是快乐的，感觉特别值得。17.你越在意什么，什么就会折磨你。18.所有的失恋都是在给真爱铺路。19.想送你回家的人，东南西北都顺路；愿陪你吃饭的人，酸甜苦辣都爱吃；想见你的人，千山万水都能赶来。20.那些依靠投机取巧走上“人生巅峰”的人，总有一天，会因为一件不经意的小事露出马脚。21.没有那么多人关注你，所以，放轻松点，你没有那么多观众。22.有时候，你把别人当好朋友，但人家并没有这么想。你所有的朋友都活着，但你还会感到孤独。23.永远不要忘记善良。但也不要“过于”善良，因为人们只会挑软柿子捏。24.无论是友情还是爱情，跟谁在一起舒服就和谁在一起，累了就躲远一点。你取悦别人的模样，真的不好看。25.一个人不主动联系你就是不想你，也可能就是不喜欢你；对话时总是三言两语就是对你没兴趣；说一大串走心的话 却没有实际行动的就是把你当备胎。不要再为别人找借口了，事实上，Ta没那么喜欢你，尽快直面或者放弃吧。26.别不好意思拒绝，那些好意思为难你的人，反正也都不是什么好人。27.在利益面前，感情是次要的。利益一致的人，讨厌的人也可以变成同 盟队 友。利 益冲 突，再亲密的朋友也可能变成敌人。28.如果不能感同身受，就不要肆意地妄加评判。29.当你不确定Ta爱不爱你的时候，那么能确定的是，Ta已经不爱你了。30.不要忘记爱父母，他们会永远对你好。31.所有关系变淡的原因：一个不说，一个不问；或者一个问得尴尬，一个答得敷衍。32.你开始背后说别人的时候，你就已经输了。把别人当成议论的话题，而别人却觉得你不值一提。33.走路抬头挺胸。心情不好时，不想跟人招呼，点头微笑，径直走过。34.不要随意发脾气，谁都不欠你的。35.别低估任何人。36.过去的事情可以不忘记，但一定要放下。37.社 会是有等 级的，很多事不公平，别抱怨，因为没有用 。38.学会妥协的同时，也要坚持自己最基本的原则。39.赠人玫瑰，手留余香。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:55:01",
        "question_id": 643457882,
        "user_id": "0652879915b341001ca65ce959bd5272"
    },
    {
        "answer_id": 3448352437,
        "content": "今年24，最感叹的一件事情就是，人还是要好好活着的，人生是有很多很多很多变数的。我以前有段时间，每天走在马路上，幻想着能有个富二代当场把我撞死，然后，赔给我家一大笔钱。更绝的事情是，我不仅想过，我还试过。结果，人家司机踩了紧急刹车，把我臭骂了一顿，可能人家司机也被吓到了。骂我有毛病，过马路不看车。这是我十八岁时的事情了，可能很多放弃自己，并且不太想活的人都这么想过。人其实很难相信，你五年前的时候痛苦的恨不得轻生，但是五年后的你就舍不得死了，你有了自己的事业，你遇见了你的爱人。你颓废的时候，你可能浑身是泥的躺在坑里，干一堆伤害自己的事情，心里升腾起一个想法，想着如果这个时候，还有人爱着你就好了。但是，可能连你自己都不知道，你的未来其实已经在路上了。你的工作愉快顺利且有成就感，你的爱人对你千般可怜、万般迁就。当你终于体会到了，那本属于你，却又不曾拥有的东西，你会由衷的庆幸自己还活着，有人关心和等候的感觉，原来是那么的美好。—————————————————————",
        "voteup_count": 32,
        "updated_time": "2024-03-30 03:54:15",
        "question_id": 643457882,
        "user_id": "1b29d341551b4e4349b694f12d353e55"
    },
    {
        "answer_id": 3409402546,
        "content": "1，把和珅研究明白了，你整个人就通透了。 为啥研究这个大贪官啊？ 有一说一，因为他实在太会做人了，哪个公公去他家，他都照顾的太周全了。请喝酒请吃饭，中途还找几个青楼女子过来助助兴，临走又是送古玩又是送银票，搁谁受的了？和珅不发达谁发达，和珅不成为皇上的心腹，谁能成心腹？ 小时候看这种剧，你可以研究是非善恶，成年了看剧，谁再分黑白争对错，那就是拒绝长大了。2，年纪大了，什么烟啊、酒啊，都戒掉了，没意思。但我还是随身带着烟酒，因为我知道，这些最快的破冰方式。以前抽烟喝酒是因为自己喜欢，现在抽烟喝酒是因为别人喜欢，一旦顺着对方的喜好来，彼此就快速熟络了。3，什么是江湖啊？ 烟搭桥，酒铺路，笑脸相迎，人情世故。 色作乐，钱挡灾，慷慨送礼后门开。 欲攻城池酒为兵，道路难行钱作马。 万丈红尘三杯酒，千秋大业一盏茶。4，以前我不做饭，我就一个人去吃饭。吃饭时人家说话，我就听，听着听着，俺就听懂了。比如酒桌上说，我去买单，这个人大概率不买。那个刚来就去厕所或找老板要打火机的人，都是开窍的人，他们是提前就把账结了，根本不给任何人付款的机会。中途接电话的人，都是成不了气候的人。人家买单了，恍然大悟，捶胸顿足：你啊，不讲究啊。这样的人都够呛。人情练达即文章啊。比如你跟人出去吃饭三次，你都没买单，下次人家合作，会把你过滤掉。5，去好朋友家吃饭，习惯性带点水果带箱饮料带瓶酒，朋友关系会越来越亲近，去贵人家吃饭，习惯性带条烟带瓶酒，大家关系也会越来越近，关系近了有什么好处?不属于你的福利也是你的，属于你的福利更是你的……6、如果你觉得谁是你所在领域的大佬，他的经验会对你的帮助非常大，你如果想接触他，可以先在微信给对方转账100元以上的金额（不要发那种看不见金额的红包），然后再问问题，对方肯定不会视而不见的，而且觉得你特别懂规矩，至少承认价值的交换。 不要担心对方收了钱不办事，人心都是肉长的，基本上没有人会昧着良心做事。 当然，对方可能收，可能不收，但是肯定会用心解答你的问题的。7、混职场怎么混啊，非常简单，就是一套显规则，一套潜规则，显规则是用来撑场面的，潜规则才是内核，显规则是敲门砖，潜规则是通道，所谓即在直中取，又在曲中求。8、赚钱就是以道驭术，黑白无常。对方实实在在，我们就实实在在，对手心狠毒辣不择手段，我们就顺势而为，不显山不露水，悄悄干掉他。大象无形，大音希声。30岁前，我追求表面的聪明，30岁后，养成憨相，养成大拙，才是福。假装聪明，就会遇到扮猪吃老虎的大爷，低调隐忍，处处都能看到生机……9、人情世故是啥，是你来我往，是剪不断理还乱。 之前竞标过一个大项目，是老王帮我拿下的。这不，他媳妇想来上海玩，我安排我老婆全程陪同，高档餐厅星级酒店，安排的明明白白。走的时候非给我媳妇留了个２万块红包，说给孩子买点吃的。 啥叫人际关系？就是今天我欠你一点，明天你欠我一点，在互相欠人情的过程中循环着循环，咱们之间的关系就活起来了。10、推脱是礼貌，坚持是做人。朋友托前辈办事，事成后准备心意，前辈不收，说：都是自家兄弟，吃个饭就行，用不着这些！问我要不要坚持送？我说：其实人家已经把话和你说的很明白了。这句话言外之意就是，你把东西准备好，我有空了告诉你，吃饭时给我就行，基本已经点明了。就像小时候收压岁钱，嘴上说着不要，最后还是进兜里了。11、猛兽是单独的，牛羊则结队；野牛的大队，就会排角成城以御强敌了，但拉开一匹，定只能牟牟地叫。人民与牛马同流，此就中国而言，夷人别有分类法云。治之之道，自然应该禁止集合：这方法是对的。12、求人办事，即使咱有关系，该送礼还是要送，人家可以不收，你不能不送，人家跟你客11、 任何事情，都是一种投资。既然是投资，就有亏有赚，一定要接受这个现实。很多人总想着赚钱，接受不了亏钱，这就是强求了。强求是没有结果的，你和客观规律作对，受伤的只能是自己。 气，你不要傻乎乎当真……江湖见闻录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是@江湖见闻录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号：1605583737，添加即送《职场江湖升迁秘籍》、《绝密人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 6,
        "updated_time": "2024-02-26 09:58:26",
        "question_id": 643457882,
        "user_id": "6acf61bbee603d94aa30ef841377be44"
    },
    {
        "answer_id": 3424516382,
        "content": "1、人生永远没有道理可讲无论和谁在一起，都不需要讲道理：与男人在一起，讲的是理解；与女人在一起，讲的是倾听；与老人在一起，讲的是尊重；与孩子在一起，讲的是天真；与家人在一起，讲的是爱心；与强者在一起，讲的是自信；与弱者在一起，讲的是仁慈；与少年在一起，要给他宽容；与上级在一起，要给他面子；与客户在一起，要给他满足；与伙伴在一起，要给他利益；与员工在一起，要给他希望。2、人人都是韭菜，人人都是乌合之众，我从来不对人性报有希望，所以我也不会对未来失望，有人和我说贫穷的人很邪恶，我说是人都是很邪恶的，善良，是与生俱来的，而恶，也是与生俱来的…3、没必要为了三五年后的前途担忧。大家都乐观点，说不定到时候都物是人非，瞬间豁开朗，当下便是最好。及时行乐与世界和解，我们不妨暂时不去想那些烦人的事，去听喜欢的歌，拍想拍的照片，吃喜欢的甜点，给好运一些时间，只管做自己，好运一定会如约而至。把时间分给睡眠，分给书籍，分给运动，分给花鸟树木和山川湖泊，分给你对这个世界的热爱，而不是将自己浪费在无聊的人和事上。当你开始做自己时间的主人，你会感受到平淡生活中喷涌而出的平静的力量，至于那些焦虑与不安，自然烟消云散。4、接受自己是个普通人。都知道要平常心可是真正做到也并非易事世界上没有超人也没有完美的人退一万步来说即便有那也不是你接受自己只是个普通人接受自己的缺点接受人生的不完美做很多对自己有好处的事情,量变总会引起质变，耐心等待和把握改变的那个契机;5、没人会在乎你怎样在深夜痛哭，也没人在乎你辗转反侧的要熬几个秋。外人只看结果，自己独撑过程。这世上根本不存在感同身受，这世上多的是撒盐的人，而不是医生，不要向任何人诉苦，因为19%的人不关心，剩下的80%听到后很高兴。等我们都明白了这些道理，便不会再在人前矫情，四处诉说以求宽慰。剩下那1%呢？也许就是我们的父母了吧。6、一个有钱或者有美貌的人，如果不懂人性，在人情世故上不够聪明和圆滑，将是一件很灾难的事情，普通人亦是如此。一旦遇到错的人，他们很可能他们用自己身上的资源，去供养了一个段位比他高的人，最后自己什么也没得到，甚至会被吸血了一样，逐渐褪色成一个没有光环的废人。如果一个人不太聪明（指人情世故这方面），如果想过好这一生，就要学会保护好自己的资源。（每个人身上都有不同程度的资源，大到上流社会的官位、股份，小到穷人的一颗肾）每个人的一生，都在付出自己资源，来换取自己想要的未来。比如高考生付出自己的脑力、精力，来换得金榜题名；工人用自己的血汗劳动，换来资本家手里的生活资料…在这个社会中，尽管从精神层面上我们都是独立的、为自我负责的个体，但彼此的命运是紧密相连的，没有人能生活在一座孤岛上。这就好比如果你室友鼾声特别大，就势必吵到你睡觉。每个人的行为，都或多或少影响到身边人的利益。所以我们需要法律，来保障每个人的行为不会故意造成他人的损害。法律是最低层面的道德，但并不能保障社会是公正的。每年都有无数人遭受网络诈骗，但由于缺乏证据，罪犯根本无从查起。道德是拿来约束自己的，而不是拿来制约别人的。很多人以为，我做了好事，当了一个好人，不说得到回报，至少能得到尊重、理解，至少得到别人不害我。但其实，农夫与蛇的事情时时刻刻都在上演。真正能让你得到尊重的，是你的价值和你手上的筹码。尊严只在剑峰之上，真理只在大炮射程之内。你有再多的道理，再美好的愿景，也不如你手里有诱饵，有鞭子。这个世界之所以推崇真善美，并不是因为真善美是事物运行的规则。恰恰相反，正因为真善美的稀缺，才让这么多人歌颂它。真正主宰世界的规则，是弱肉强食，丛林法则。比的不是谁更善良，而是谁的手腕更硬。以为自己真善美可以打动别人，殊不知别人只会在吃干抹净之后埋怨你道德绑架。你不需要成为和别人一样坏的人，但你可以最大程度保护自己。如何保护自己？不要把不信任感写在脸上，但心里一定要门清——什么样的人不值得，要趁早止损，不要给别人伤害自己的机会。千万不要暴露出你很想保护自己的样子，一方面，可能会吓退一些真诚的人，另一方面，越是这样做越容易让坏人觉得你的内心其实很脆弱，甚至进一步pua你。任何人际关系，权利和责任是对等的。然而有些人只想享受权利，而拒绝负责。当他发现你需要利益，他会说关系是需要靠爱和感情，用心沟通的。但是你真的按照他说的用爱和对Ta用心沟通，他内心和满脑子对你只有权衡利弊。当然你也可以喜欢别人，但不要依赖，一旦受了欺负，要随时有离开的勇气。你可以嘴上说，我很信任你，不用说任何撕破脸皮的话，但在行为上你一定要坚守住自己的底线。这不是自私，而是自爱。人只有先对自己负责，才有能力对他人负责。舍己为人有一个前提，那就是对方值得。不确定的时候，就不要轻易付出，尤其是不要付出自己最珍贵的资源。自己不接受的事坚决不做，不要去听别人的煽动，更不要被别人的冷漠吓到。你要知道你唯一保护自己的方式，就是靠自己，自己去识别人和事，自己去预估对方的品行，自己去分析自身现状，自己解决问题，自己去历练得更强大。而不是企图用任何言语或付出，唤起任何人的良知。他们没有良知。除非特别的好运，大部分人，大部分时候，你只有你自己。更多干货尽在公号：「烟雨随笔」内有我整理好的人情世故、社会经验和不能说的江湖潜规则送给你。也欢迎志同道合的朋友一起分享交流（LS20239988）有缘看到就点个赞吧~也欢迎大家收看我这些年总结下来的一些经验，相信一定对你有帮助现在社会普通人的出路在哪里？",
        "voteup_count": 4,
        "updated_time": "2024-03-09 19:53:15",
        "question_id": 643457882,
        "user_id": "82b0ad714de00c141bb25fbc63085c9c"
    },
    {
        "answer_id": 3449969465,
        "content": "1、杨绛曾说：“一个女人最重要的能力，不是你把自己打扮得多么漂亮，也不是你挣钱有多厉害，而是无论发生任何事情，你都有快乐起来的能力。”2、虽然大多数人表面上都会客气，但是骨子里追逐利益也是人性使然。3、对一个恶人的宽恕，就是对一群好人最大的伤害。4、对待有些人，你仁慈，他会感激你；对待有些人，你仁慈，他会欺负你。6、人性就是这样，大多数人遇到麻烦，实力欠缺的时候，首先都会选择虚张声势，才会用语言攻击。人只有在恐惧的时候，才容易说狠话。7、如果你偶尔帮助一下身边人，他会对你非常感激，但是如果你毫无原则的付出，他就会视为理所当然了。斗米恩，担米仇。8、在人际交往当中，越是对你了解的人，可能伤害你越深，对你下手越狠。9、你是一个好说话的人，你是一个好脾气的人，当他抓住了你的软肋，就会变本加厉的，触碰你的底线，直到彻底的吃透你。10、不管跟谁交往，永远都不要掏心掏肺给对方，更不要毫无底线的去相信人。当你有一天没有用了，他翻脸会比翻书还快。11、真正有办法对付你的狠人，根本不会正眼瞧你一下，就把你给收拾了，因为他们有足够的底气对付你，他们有一百种方法来打击报复你。12、一切稀缺的resourcea，都可以是你手里的牌。所以要去攒、去创造。那些不稀缺的就不需要花火量的时间精力去拥有或维系。",
        "voteup_count": 6,
        "updated_time": "2024-03-31 19:19:11",
        "question_id": 643457882,
        "user_id": "d9b9014b47fae43bb121c3bc57f5804c"
    },
    {
        "answer_id": 3453553226,
        "content": "莫言说，人性的丑陋就是：在无权，无势，善良的人身上挑毛病，在有权，有势，缺德的人身上找优点。当无权，无势，善良的人，受到伤害的时候，却还要站在所谓的道德至高点上，假惺惺地劝说无权，无势，善良的人，一定要忍耐，一定要大度。——莫言《晚熟的人》",
        "voteup_count": 26,
        "updated_time": "2024-04-03 20:02:05",
        "question_id": 643457882,
        "user_id": "b57fad9614cb50729cd1756657eb1ed0"
    },
    {
        "answer_id": 3420873146,
        "content": "如何辨别身边的聪明人？1.你看不透。2.开朗健谈，但不合群。3.你无法跟他深交，会礼貌的刻意和你保持距离。4.跟他聊天如沐春风，仿佛遇到了知己。（初次见面,凡是让你相处得舒适的，都是在向下兼容你。你被人家一眼看穿了，人家通过你的眼神，动作，面相，语气，神态，已经把你摸透了，人家顺着你说而已)5.坐公交，只要別的地方有空位，就不会有人坐他旁边。（聪明人的气场会透过眼神散发出来，气场弱的人吃不住)6.他的某些预判你觉得是天方夜谭，但是事后发现是对的。(比如说他在p年突然开始清退工人，换上全自动机器，并把投资的房产高位套现)7.他的某些观点能击碎你的三观，但是多年以后发现还真是这么回事。8.他在成长过程中三观一定重建过。9.他在和父母以及子女相处过程中更多的强调责任，而不是所谓的孝。10.可能没有抖y快s这些强刺激性娱乐软件，喜欢通过文字而不是视频获取信息。11.故意暴露一个缺点，然后不声不响的暗中掩饰，其实是为了掩盖别的更大的阴谋。12.如果想做局骗人，从来不说假话，而是选择性的透露真话，并依靠强大的逻辑推理&来引导。13.他从未说过硬话，但是行动上从未退让过。14.如果他把情绪挂在脸上，那只能说明你对他没有价值，他在有价值的人面前不是这样的。15.对负面评价以及挫折极不敏感，钝感力强。16.为了长远目标，能够在没有精神鼓励以及物质刺激的情况下，长时间从事枯燥乏味的工作。（net)",
        "voteup_count": 20,
        "updated_time": "2024-03-06 17:20:11",
        "question_id": 643457882,
        "user_id": "994835099b2e5468a1cfbf1695f50d13"
    },
    {
        "answer_id": 3476892570,
        "content": "一、社会就是一个大筛子。用学历，筛掉了不努力的孩子；用房子，筛掉了不努力的父母；用工作，筛掉了没资源的家庭。二、规则都是强者定的，你想咋样？咱们得认清一个现实，这世界的规则啊，从来都是强者说了算。你想成为强者吗？那就得拼命努力，别整天抱怨这抱怨那。你说你现在不努力读书，将来拿什么跟人家拼？别等着被别人踩在脚下才后悔哦！三、内向老实的小伙伴，听好了！如果你是个内向老实的人，家里又没啥背景，那我得劝你一句：好好读书吧！考个好大学，找个好工作，这样你的人生才会稳稳当当。不然的话，一不小心掉入社会底层，跟一群没素质的人混在一起，你就等着被欺负吧，想翻身都难！说到读书的重要性，那可是大得不能再大！《人民日报》都说了，读书不仅能学到新知识，还能培养我们深度思考的能力，让我们更快地成长。不信？你看看那些成功人士，哪个不是读书读出来的？王健林、许家印、马化腾、雷军、李彦宏、程维、黄峥、任正非……这些大佬，哪个不是名牌大学毕业的？他们现在的辉煌，可都是靠读书拼出来的！所以啊，小伙伴们，别羡慕别人的成功，那都是他们辛苦努力换来的。如果你也想成功，那就得付出同样的努力。别想着躺赢，那是不可能的！你得站起来，努力奔跑，只有这样，你才能拥有自己想要的生活。记住啊，这个世界没有谁天生就优秀，都是靠自己不断努力、不断坚持才成功的。你看到别人表面很辉煌，却看不到他们背后的煎熬和付出。所以啊，别总是抱怨自己不够优秀，先问问自己付出了多少努力。还有啊，董卿都说了：“如果你不努力读书，换来的注定是一生的卑微和底层。”所以啊，小伙伴们，赶紧拿起书本，好好学习吧！别等到将来后悔莫及哦！你说学习苦？嘿，我告诉你，学习的苦只有几年，不学习的苦那可是一辈子啊！你想想，如果你不学习，将来只能做些谁都能干的工作，想买个好点的包包都得花几个月的工资。那样的日子，你真的想过吗？还有啊，现在的零花钱可能觉得几百块钱就是一笔巨款了，但你知道吗？那些没好好读书的朋友们，一个月也就赚个几千块钱。而那些读书厉害的人，一年能挣几百万、几千万！所以啊，用体力赚钱是赚不了大钱的，得用脑力才行！再说说高考吧，这就像一把大筛子，把有不同理想和目标的人都筛选出来，放到不同的大学里面。如果你上的是个好大学，那你遇到的朋友都不会差到哪里去。而如果你在一个不好的大学里面，想变得更优秀都没人来激发你、带动你。所以啊，父母的优势是你的背景，但学历的优势才是你的前景！小伙伴们，校服是你们的标配，但学历才是你们的高配啊！腹有诗书气自华，学历从来不会败给颜值！为自己读书吧，别让自己的一辈子都活在后悔和遗憾中！狗要吃屎，你千万不要去制止它，不然它会以为你要跟他抢，说不定它还会咬你一口。说实话，这人啊，想改变自己那叫本事，想改变别人那就是吃饱了撑的。咱们人生的老师啊，其实就那么三位：那干瘪的钱包，告诉你得努力赚钱；失败的经历，提醒你别在同一个地方跌倒两次；还有那离开的人，让你明白珍惜眼前人的重要性。我得说，有些成年人真是傻得可爱，就喜欢用自己的那张嘴去掺和别人的事，然后还拿别人的脑袋来思考自己的人生，这不是傻是啥？孟子都说了嘛，“人之患，在好为人师”。这人啊，一旦觉得自己经验丰富，就开始喜欢当人生导师了。生活中啊，总有那么些人，觉得自己是“过来人”，就特喜欢对别人的生活指指点点，一会儿说“你应该这样”，一会儿说“那不对”，就像个唠叨的老妈子。可他们也不想想，每个人的人生都是一部独特的剧本，你凭什么就觉得自己的是标准答案呢？我就纳闷了，你没走过别人的路，你怎么知道别人该穿什么鞋？你没吃过别人的苦，你怎么就劝人家要大度？就像你混得风生水起，你的经验就一定适合所有人吗？你要是混得穷困潦倒，再去指点别人，那不就是自取其辱嘛！所以啊，我的朋友们，咱得记住了：管好自己，别老想着渡别人。成年人最大的清醒，就是尊重他人的命运，别老想着去指导、去干涉。咱得专注自己的成长，别跟着别人屁股后面跑，也别别人说啥就是啥。人生这条路啊，得自己走；生活的苦啊，也得自己尝。别因为别人怎么想、怎么感受，就束缚了自己的脚步。这世界的美好，只属于那些敢于追求、敢于冒险的人。我得提醒大家啊，千万别为了迎合别人，就放弃了自己的思考。要是大多数人的选择不适合你，那你就勇敢地选择孤独吧！毕竟，多数人的选择也不一定就是对的，你得坚持做自己，勇敢一点。还有啊，别老盯着别人的节奏，把自己的脚步给弄乱了；也别羡慕别人的一路繁花，把自己沿途的风景给荒芜了。别人跑得再快，你也别着急，花期不同而已，你得做的就是静待花开。另外啊，也别过度在乎别人的情绪，过度共情。你要是太在乎别人的感受，就容易扰乱自己的磁场，消耗自己的能量。生命就这么一次，别把自己的时间浪费在别人的生活里。所以啊，不干涉他人的课题，那是对自己的救赎；不被他人所左右，那是对自己的成全。咱别老在自己心里强求别人，也别在别人心里修行自己。就像那句话说的，“天雨大，不润无根草；道法宽，只渡有缘人”。人生啊，就这么一辈子，咱各有各的目的，各有各的课题。别因为别人的选择和因果，就搞得自己心烦意乱；也别用自己的想法和经验，去打扰别人的生活。就像那山鸟和鱼，它们走的路不一样，咱们也得过好自己的人生，尊重他人的命运。",
        "voteup_count": 15,
        "updated_time": "2024-04-24 12:58:32",
        "question_id": 643457882,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3457831755,
        "content": "1.习惯性见死不救，就是习惯性的放生，放生是什么？放生就是让每个人行走在自己的生命轨迹里面。好为人师，是大忌。每个人心中的想法，都是很偏执的，鼓励就行了，哪怕你知道真相。毕竟，人教人，永远不会，事教人，一遍就会了。2.大多数人，都是不开窍的蒙昧之人，花费大量的时间去横冲直撞，头破血流，错过了风口，错失了良机，走了很多弯路。而想要拿到结果，想要快速成功，最好的办法，就是向有结果的人付费学习。3.人行天下，还是要多接触几个妙人，一天天的生活，没啥意思，接触妙人，才有意思。一个人写的东西，说的语言，拍的作品中，都透露出这个人的精气神和灵魂。人生，就是一个不断链接外界的过程。4.社会的本质，是物竞天择，弱肉强食，竞争的本质，是此消彼长，一存一亡。而只要你理解了这个世界，你就会可以找到很多改变自己，进化自己，改变世界的机会。5.你看到什么，听到什么，脑子里面就会想什么，最终就会去做什么。人，就是一个生物机器，输入了什么，最终就会输出什么。我们平时接触的，是贫穷的人，听到的，是贫穷人们的言论，看到的，是针对穷鬼的，收割穷鬼的信息。那么这些东西进入到我们的脑子里，我们自然而然就变成了一个穷鬼。6.人这一辈子，没有出息，很大程度上，是因为身边成功的朋友太少了。7.如果你的命不好，那么，你改变命运唯一的办法就是找到\"命好\"的人，然后和他们交朋友。人是唯一能够接受暗示的动物。你跟着命好的人，他们的行为模式，说的话，做的事，看的东西，想的东西，就会自动被你输入进脑袋里。那么，你的命也自然就慢慢变好了。什么叫潜移默化，什么叫润物细无声?这就是。8.一个乞丐与一个富豪，其实智商上面没有多大的区别，他们的区别主要在于所处的环境不同，从而造成了认知和行为模式的不同。把一个乞丐，放到一个富豪的位置上，一开始，这个乞丐可能啥都不会，可能会亏损一些钱。但过不了多久，他就能够胜任了。也就是说，世界上其实没有什么东西是很难的，人的潜力是无限的。你之所以不能成事，只是因为你没有进入到那么一种环境里面，没有去干真正能让自己成长的事。9.一个有钱人，之所以能够有钱，之所以能够成为老板，就是因为他每天都在探索，发现有价值的东西，能赚钱的东西。研究的是赚钱模式，如何开辟多重收入途径，如何提高赚钱的效率，如何打造团队去操项目，如何营销别人，如何在互联网上释放价值，打造自己的影响力，收获铁粉。而穷人呢，每天的注意力都在新出的电影，新出的电视剧，明星八卦，狐朋狗友聚会，打麻将，打游戏，打牌上面。这种人想要发大财，你觉得可能吗？10.穷人，永远都在找借口。穷人，永远处于准备的过程中，永远不敢开始，永远喜欢学习，永远不敢上战场。所以，穷人永远赚不了钱，永远诞生不了自己的智慧。学习，是很简单的。所以，一切跟学习有关的事情，都会非常内卷。而干事情，是很难的，因为这需要抛弃幻想和意淫，需要你去解决遇到的所有问题，需要你自律，执行。需要你真正走上战场。而真正的智慧，只有在战场上才能诞生，商业战场上的老将老兵，必定可以赚的盆满钵满。",
        "voteup_count": 1,
        "updated_time": "2024-04-07 23:27:07",
        "question_id": 643457882,
        "user_id": "3d4adf3a4fb009676d50c9a89fd2a0be"
    },
    {
        "answer_id": 3477161849,
        "content": "这个世界有两种人：一种人，是活到最后才搞明白人生的真相，可惜搞明白的那一刻，也是即将离开的那一刻。另一种人是先搞明白人生真相，再决定怎么活。大多数人都属于前者，因为他们太忙了，忙着赚钱，忙着工作，忙着买车买房，忙着结婚生子，忙着追名逐利，忙到没时间思考这样活对不对。他们对人生的参照对象，就是身边的大众群体，别人都这么活，我也该这么活。前几天宁波银行的一个部门经理，跳楼自杀了，原因是工作压力太大，留下了一个破碎的家庭，和一个襁褓的婴儿。在银行上班，又是一个部门经理。年薪有50万以上，同时有美满的家庭，可爱的孩子。这简直就是大多数眼里的人生赢家。为什么会选择自杀？一个人要经历怎样的痛苦和绝望，才会下这样的决定？留给很多人一个迷题，一个这么成功的人都活的这么痛苦，那我们努力的意义何在？其实我想告诉你，无论你多么努力，你都要相信一件事：人生就是一场悲剧。为什么很多人会痛苦，焦虑，甚至轻生？因为他们相信努力打拼，实现结果时，就会换来幸福和快乐。比如这个部门经理，他一定是从一个小菜鸟一路跌跌撞撞，受尽各种心酸苦辣，才走到部门经理这个职位的。在他心里一定是不断的告诉自己，虽然我现在过的苦，但是我做到了部门经理就好了，我工资一年有50万就好了。是这样的信念支撑他一路拼命的努力把达成结果当成喜剧，把过程的艰辛当做悲剧，这是很多人的真实写照。有人拼尽全力，只为买套房，结果发现买房之后，每个月还房贷带来了更多痛苦有人拼尽全力，只为升个职，结果发现升职之后压力倍增带来了更多焦虑。有人努力长大离开家，结果长大后发现小时候在老家的日子最开心。当这个经理一路攀登，终于到达了心中幻想的“天堂”时，他忽然发现，自己跌入了一个更深的“地狱”。做了经理，压力比做员工时大N倍。拿了50万年薪，要做的业绩比以前要多N倍。压力重重，但又不敢半点松懈，因为每个人都渴望得到，又害怕失去!每个人的痛苦都来自两个方面：想得到，怕失去。但你会发现，得到多少失去多少永远无法量化。无论你得到多少东西，你都会发现有人比你拥有的更多。而比这更痛苦的是，无论你怎么努力去得到，你都要随时面对失去。比如疫情来了，很多人新的目标没有实现，多年打拼稳定的生意，也要付之东流。事业没有新的发展，老婆还跟自己离婚了。这意味着你随时要面临双重打击：得不到期望的+失去已拥有的这导致很多人无法面对和接受其实大多数人都把人生搞反了在他们的观念里：“得到是应该，失去是意外!”这就是是痛苦的根源！因为人生的真相是：“得到是意外，失去是应该！”。因为人的出生，是一场意外，来到这个世界上的，为什么是你而不是你的兄弟姐妹？人的出现，生命的获得是意外。而只要是生命，总有终结的那一天。所以失去生命是必然的，应该的。既然连生命都是这样的一种存在，那我们追求的荣华富贵，功名利禄更是如此了。所以佛家经常说，众生颠倒，就是全活反了。意外，就是佛家讲的无常。失去，就是佛家讲的一切皆空。你得到的所有东西，失去是必然，就是空。而且会随时失去，就是无常。当你认为人生是一场喜剧，你就进入了悲剧。当你明白了人生是一场悲剧，你就开始进入了喜剧。当你知道人生是悲剧时，你会发现眼前拥有的全是惊喜。当你认为人生应该是喜剧时，你会觉得别人都幸福，只有自己活的悲惨。而人生的真相就是悲剧。这就意味着每个人都是这场悲剧的主角。无一能幸免。既然是悲剧，那现在还要不要努力呢？当然要努力，恰恰因为是悲剧，你更应该在意外和结局没到来前，让自己留下点什么。享受悲剧里的每一次拥有，也享受悲剧里的每一次失去。而不是努力去寻找下一个喜剧。因为根本就不存在那个喜剧。接受悲剧的，都活成了喜剧！不接受悲剧，会变成更大的悲剧!你去看每一个喜剧演员，都不是在表演一个喜剧，他们都是在享受悲剧。挖空心思把自己搞的很惨，就为了取悦一下大众，把自己搞的像耍猴一样，这不是悲剧吗？但他们懂得享受这样的悲剧。这就变成了喜剧。你需要去努力工作，努力赚钱，努力买车买房但一定不要相信只有得到那一切，才是人间极乐，也不要觉得没得到，就是悲惨世界。你要去结婚生子，拥有自己的家庭，但不要认为结婚就是爱情的彼岸。也不要有什么海枯石烂的期望，把一切都当做一种体验就好。既愿意携手终生，也做好随时离开的准备。现在，未来，无论你拥有多少，无论别人比你多拥有多少，其实面对的痛苦是一样的因为得到越多，越害怕失去得到越多，操得心就越多得到越多，失去的自由越多享受得到，享受失去，就是人生的意义。人生就是个游乐场，既然时间有限，那就好好体验!前半生享受拿起，后半生享受放下。",
        "voteup_count": 27,
        "updated_time": "2024-04-24 16:48:41",
        "question_id": 643457882,
        "user_id": "5ea786464c92eadd2aeb36358ba0f34d"
    },
    {
        "answer_id": 3451103351,
        "content": "俗话说：“一瓶子不响，半瓶子晃荡。”一个人越有本事，反而会越谦卑，因为他见识过更加广阔的世界，知晓了自身的渺小；只有“井底之蛙”，才容易“夜郎自大”。短视频可以认识这个世界，但世界不一定如短视频这样，短视频可能是局限性，限制我们的眼界，不要试图在短视频上面找答案，要在生活中，只有能跟现实挂钩，记住前提必须是客观的，才有效，可能设计到认知、情感、政治等等。网络上很多人能说出来这句话，其实思维已经极端化了，凡事应该从客观角度看待，你现实的圈子、接触的信息、人事物、网上看的视频，你的出生环境，都是信息茧房，读书是让我们更能看清这个世界，看得更全面，慢慢养成客观的思维思考方式，即使我们现在能够认可这句话，但我们依旧改不掉原有的思考方式，以及自己认为的以为，大部分人懂，但仅仅只是暂时性的，知道了，跟懂了这是两个概念，大多数人时常把懂了挂在嘴边，其实更多的是没放在心上。年轻的时候熬过漫长的苦，你现在还能做到吗，很多人可能嘴硬，但很多人确实做不到了，丧失掉原本的自己了吧，相信这个世界依旧有那份美好，因为你自己是你现在的自己，所以你会从现在的思维想法三观去考虑你所觉得的，但其实很多事物，他比你想的更熠熠生辉。你在什么圈子呆久了，你就慢慢融入了，甚至你会觉得人不都是这样的吗，有时候一道光，一份天真单纯进入你的眼里，你都会觉得那是伪装，那是不可能，其实这正是我们要反思自己，活的狭隘了。因为认知的单薄，加上浮躁，以及眼光的短浅，接触的局限，所以忽略优秀的人，乃至于细节上、品质上、工作上的一丁点，你会看不见，而部分人只会放大污点，然后去嘲笑、或者忽视。比自己优秀的人比比皆是，要好好反省，井底之蛙永远不会觉得自己很失败，莫把你在现实、网络上能看到的当成全世界，大部分人的潜意识已经被彻底洗脑了，可能现在是清醒的，或许睡醒又回归普通的自己了，多元化的优先显而易见，缺点 ️往往那么致命，不自知。",
        "voteup_count": 3,
        "updated_time": "2024-04-01 19:15:33",
        "question_id": 643457882,
        "user_id": "bb7e6636d1f3af94f63e7f911e7d3307"
    },
    {
        "answer_id": 3429670839,
        "content": "1、越是社会底层的人，社交能力往往就越差，也越是不懂人情世故，他们单纯地以为把事情做好了，就能弥补自己在这方面的缺陷，殊不知，你越是往上爬，越会认识到，大部分社会上层的人，其实是在研究人，而不是在琢磨事。2、一个人踏入社会过早，有利也有弊，有利之处在于，会更早搞懂社会上的人情世故，即便是早吃一些亏，也很有好处。弊端在于，容易错失从书本上获取知识、觉醒认知、精进思维的机会，也就是在“知”与“行”之中，容易忽视“知”。所以，你可以学历不高，但一定要多读书。3、人是各种社会关系的总和；先有关系，然后才是总和。你身边的朋友关系，利益关系，各种资源关系。总和就是你怎么进行资源整合，怎么利用。能进行资源整合大概率来说，先要求你有对应的能力/对应的资源，如果都没有，其实也挺难的。4，永远不要埋怨已发生的事，你强大就去改变它，你弱小就去接受。它让你烦躁和郁闷的，只是你的无能。5，凡事只聚焦下一步。你之所以痛苦难受？就是因为总是活在上一步的问题里面！而没有活在下一步解决问题的答案里面。普通人发生一点事儿，在那纠结谁对谁错，埋怨这个，埋怨那个；高手只考虑一个事：如何把这个问题解决。所以，不论发生任何事，请记住六个字：先解决，后总结。不是一上来去跟别人争对错。先把眼前的问题解决掉，再回头复盘总结。不要说之前是谁做的不对，只说接下来怎么做才对。人都是不愿意承认自己有错的，越争，事情越复杂。永远是先去解决，再去解释。6，你混好了，什么怨什么恨都会烟消云散。有些人，特别在乎别人的评判和彼此的感情，说两句不好听的话，或者跟他决裂，就吃不下饭，睡不着觉。总浪费时间在这些芝麻绿豆的小事上，还能有大出息？有时间，你好好成长提升，好好研究搞钱。你放心！只要你混好了，所有关系都会亲自来找你，并且别人会帮你把关系维护的很好。只要你不行，照样没人理你，冷眼对你。7、 当你比别人强大一点的时候，别人会嫉妒你，当你强大到远远超越别人时，别人的嫉妒就不复存在，剩下的只有仰望、敬畏，他们会爱你，怕你，敬你。8、 曾国藩以前年轻气盛，处处是敌人，连同僚都暗算他。回家丁忧后突然开悟，开始隐藏锋芒、处处让人，然后处处是朋友，最终成功消灭太平军。9、 好人有好报，恶人有恶报，不过是老实人的自我幻想罢了。媒体为了满足这种幻想，在文学、影视作品中，都说恶人最后一定会有恶报，好显示出因果循环，满足老实人的幻想。但现实是这样吗？《金瓶梅》有一句话说：人便如此如此，天理未然未然。我是 @江湖世事，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号：langshu317，添加即送《职场升迁秘籍➕送礼绝学》、《绝密人性天书》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 7,
        "updated_time": "2024-03-14 07:27:47",
        "question_id": 643457882,
        "user_id": "796825affc56fc873e34a523e4174d6c"
    },
    {
        "answer_id": 3479249155,
        "content": "曾仕强说：“凡事，只要没到最后一刻，能拖则拖，能推则推，千万别早做决定。决定做的太快了，后面的变数谁来负责，一旦变数和决定相违背，要么计划打乱，要么一错到底。”在生活中，我们常常面对着需要迅速做出决定的情况。不论是选择人生伴侣还是制定工作计划，我们都需要在短时间内做出决断。然而，曾仕强提出的一番话却给我们上了一堂重要的课：拖延决定的意义。他说：“凡事，只要没到最后一刻，能拖则拖，能推则推，千万别早做决定。决定做的太快了，后面的变数谁来负责，一旦变数和决定相违背，要么计划打乱，要么一错到底。”这番话在现代社会尤为重要。过于匆忙的决定可能会带来不可预料的后果。以选择婚姻伴侣为例，如果我们草率地做出了决定，可能在日后的生活中遭遇重重困难。同样，匆忙制定的工作计划也可能在实施过程中出现意外。尽管生活节奏加快，但我们仍需保持冷静。放慢节奏，三思而行，或许是明智之举。正如曾国藩所言：“读书要慢，才能深入理解其中的含义；说话要慢，可以避免口误；处理冲突要慢，才能保证自己立于不败之地。”慢慢地阅读，我们能更深刻地领悟书中的智慧。言语与行动上的从容，能避免许多错误。处理冲突时的冷静，则有助于我们找到更好的解决方案。在现实生活中，我们常常会发现，真正的智者总是表现出从容、谨慎的态度。而急于表达的人，往往因为缺乏深思熟虑而说出令人后悔的话。因此，智慧源于内心的平静与安宁。只有在这样的状态下，我们才能发挥出最大的潜能。推迟决策并非逃避责任，而是一种明智的选择。在面临关键决定时，我们应该保持头脑清醒，耐心倾听他人意见，并充分考虑各种可能性。这样，我们就能尽量避免因匆忙而带来的错误和遗憾。在最终决定到来之前，我们应该给自己足够的时间和空间来思考。这不仅是一种生活的哲学，更是一种实用的生活智慧。希望每位读者都能将这种理念融入自己的生活，成为善于思考、冷静应对各种挑战的智慧之人。曾仕强教授说：“外表看起来很忠厚的人，他内心可能非常的阴险；外表看起来很聪明的人，最后你可能很快就知道他是个草包。走进一个陌生人的世界，你会不自觉地先去观察他们的外表。这是人之常情，因为外表往往是我们最先接触到的信息。但是，曾仕强教授说：“外表看起来很忠厚的人，他内心可能非常的阴险；外表看起来很聪明的人，最后你可能很快就知道他是个草包。”这番话，深刻地指出了外表与内心的巨大反差。外表看似光鲜亮丽，但却未必代表一个人的全部。“相由心生”，古人早已说得明白，可见外表只是冰山一角，而非全部真相。然而，当下社会却盛行着“看脸”的潮流，第一印象似乎比什么都重要。但真正的智者却懂得，以貌取人只会误人误己。晏子是个活生生的例子。他是古代一位杰出的政治家，但因为长相不佳，一次出使楚国时被楚王戏弄。然而，晏子机智地化解了尴尬局面，最终赢得了楚王的尊重。外表再差，也挡不住内心的智慧与勇气。再看看一些近年来的案例，如拐卖儿童的罪犯，他们常常是外表善良的邻居，但却暗藏恶意；而那些身怀绣满纹身的人，却可能是救助弱小的英雄。这些事例告诉我们，以貌取人是多么肤浅至极。难道言行也能够反映一个人的真实吗？或许在某种程度上，言行确实能够反映一个人的品质。但就像孔子所说：“按容貌来看人，在子羽身上行不通；按言谈来看人，在宰予身上行不通。”以言取人，也许只是一面之词。然而，真实的答案往往隐藏在行动之中。有位同学讲过一个故事，他的远房堂叔，外表凶恶，被人诟病。但几十年后，他却因为“抠门”成为了富裕户，更在修桥的时候慷慨解囊。这个故事告诉我们，一个人的真实，往往需要通过实际行动去发现。在这个信息爆炸的时代，勿以貌取人，更应观察一个人的品德与行为。或许在那些平凡的日常里，你会发现意想不到的真善美。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 12:23:20",
        "question_id": 643457882,
        "user_id": "c7dbe607fa7d3d824c09601ce985ede8"
    },
    {
        "answer_id": 3451938517,
        "content": " 1、   做人不要太玻璃心。不要别人一条信息没回，就觉得自己做错了什么，不要被人一句‘哦’，就觉得对方是不在乎你，玻璃心、敏感想太多、什么事情都往坏的方向去想、什么事都对号入座，何必要这么累坏自己。彪悍的人生，不需要解释。只要你按时达到目的地，很少有人在乎你开的是奔驰还是拖拉机。 2、  一般人，不配你给他打直球。真心，真诚，这些稀缺的品质以及做法，一般人接不住，一般能量的人接不住，只会觉得你好拿捏。不是每个人都配得上真心，真正做到收放自如的人，才是人中高手。 3、  作为女生，当你内心比任何男人都男人：杀伐果断、勤奋自律、善于权衡、忍功了得。而外表比任何女人都女人：明媚温柔、同理心强、言语妥姑、以柔制刚。那么，就没有人是你对手。 4、  善良带点锋芒 董卿曾有言：“你若好到毫无保留，对方就敢坏到肆无忌惮。”人要有一颗善良的心，这样才能够让自己心安，但凡事也都有个度，一旦太过善良，就会变得廉价；付出只会被当成理所当然；帮助只会换来得寸进尺； 5、  不必跟那些牙尖嘴利的人计较，过得好的人，都在忙着享受生活呢，过得不好又心眼儿坏的人，才巴望别人也一样不顺心，才试图用自己的刻薄，削去别人的幸福感。别理这些人，好好爱自己。 6、 有真本事的人都不喜欢炫耀。当一个人不喜欢炫耀的时候，并不是因为没有，恰恰是因为不在意，所以才不会在世人面前炫耀。只有真正不炫耀的人，才更容易通过成就获取别人的尊重，提升自我的修养。 7、  无论何时，对自己的关爱，是驱散负面情绪最好的良药。就像贝尔·格里尔斯在《荒野求生》中所说的那样：“有时候，负面情绪会突然排山倒海地汹涌而至，似乎要把你湮没，千万不要试图阻挡这些情绪，这样反而会让你备受煎熬。正确的做法是，坦然接受这些情绪所携带的能量，利用它来强化求生的决心。” 8、  懂得让步的人是聪明的，这是把决定事态走向的主动权握在了自己手上。感情对抗战中，赢了面子就输了情分。往往死撑到底的人，都成孤家寡人。弯腰不是认输，只是为了拾起丢掉的幸福。双击屏幕，送达惊喜~ 9、 丰富自己比取悦别人要有用的多。 10、  “人是叫不醒的，只能痛醒。”每个人的选择都应该由自己负责，永远不要为他人的人生买单。傅首尔在《奇葩说》里曾说：“当你不再妄想强行改变谁，那将会是自己的新生。管好自己，但行好事，不渡他人。” 11、  罗翔老师说过：“人要接受自己的有限性，我们只能做我们认为对的事情，然后接受它的事与愿违。”任何经历过的事情，不是得到就是学到。我们风雨兼程，绝不空手而归。 12、  建议女生要有合理的财务规划，要保持财务的健康关键，要给自己制定预算，要有理性消费的原则，要有长期储蓄心态，通过规划和管理自己的财务，你就会积累所以的财富。 13、  生活总在推着人们往前走。藏起脆弱，努力赚钱，并不是因为有多爱钱，而是为了能给平凡的生活多一份保障，保证自己兜里有钱，手有余粮，内心不慌。 14、 所谓“门槛”，能力够了就是“门”，能力不够就是“槛”。人生的沟沟坎坎，多半是能力不足所致。 15、 信任就像一张纸，皱了，即使抚平，也恢复不了原样了！永远不要去欺骗别人，因为你能骗到的人，都是相信你的人。 16、  腾不出时间来睡觉的人，迟早会腾出时间来生病；腾不出时间来复习的人，迟早会腾出时间来补考；腾不出时间来谈恋爱的人，迟早会腾出时间来相亲。第十六句说的是真对~感谢看到最后，喜欢的话请留赞，多谢鼓励！嗨，我是 @沐扬扬，一个爱好文字，文案分享、好物分享，努力码字的自由职业者。图文整理来源网络 ，侵删～",
        "voteup_count": 5,
        "updated_time": "2024-04-24 09:06:05",
        "question_id": 643457882,
        "user_id": "e3ab13abc0fd149b82d1047e8e9b4d7a"
    },
    {
        "answer_id": 3447085882,
        "content": "1.长得好看的女性，比长得一般的好追。2.男人，就得一马一鞍，一夫一妻。3.存款30万以下的人，基本不懂张作霖的“人情世故”。4.不可以跟自己的小姨子，丈母娘走的太近。5.和别人合租，晚上11点30以后，不发出太大的声响。6.不要和亲戚一起旅游，搭钱费力不讨好。7.作为家里的男人，凌晨老婆的“快乐”就是“天”，这得划重点。8.当一个人长时间追求你并最终得到你时，不要轻易满足他的所有“要求”。9.千万别在二十出头的年纪，迷恋上“姐姐”的魅力，那只会让你迷失方向。10.嫂子有哥哥了，找他帮忙得悠着点儿。11.你把别人当作朋友，但别人可能只是把你当作过客。12.微信上，别乱加朋友老婆的联系方式，电话存一个就够了。13.中了五百块，别急着告诉老婆，自己偷着乐呵乐呵得了，这是男人的小秘密。14.饺子要吃热的，老婆得娶丰满的，这就是生活。15.人到中年，不管孩子孝不孝顺，都得学着“麻雀定律”。16.没有实力的高情商，只是廉价的奉承。17.跟哥们聚会别带老婆，跟闺蜜逛街别带老公。18.和离婚带娃的女人，得保持距离，别越线。19.中了五百块，别急着告诉老婆，自己偷着乐呵乐呵得了，这是男人的小秘密。20.不要用钱试探感情，试探得越深，你会越感到心寒。21.异性朋友尽量别留在家中过夜，避免日后说不清楚。22.不得罪孩子学校的老师，因为即使对方不说什么，他们也可能会在不知不觉中对你的孩子产生不利影响。23.要善待好员工，不仅要留住他们的人，更要留住他们的心。24.如果在微信上给别人发消息，对方不回复，那就不要再发了。不回复本身就是一种回复。25.不能让女朋友，从事酒店前台的工作。26.晚上请女性吃饭，自己要记住不能喝太多。27.打牌别组“一男三女”的局，免得被人说闲话。28.身体不适，晚上不要去异性朋友家做客。29.不要讨好异性领导，男生更加要注意。30.如果有异性在你家喝醉了，一定要亲自送他她们回家。31.过了十二点，别贪恋半夜的酒，也别乱逛半夜的店。32.女性不应该讨好异性领导，男生更加要注意。33.女性在结婚之际，应适度要求彩礼，这是走过场的行为，也是被重视的象征。34.酒吧上班的女生，存钱能力普遍不强，花钱能力是厉害的很。35.如果有异性在你家喝醉了，一定要亲自送他她们回家。36.身体不适，晚上不要去异性朋友家做客。37.和朋友一起活动时，别涉及太私人的事情，比如一起去洗脚。38.不要用钱试探感情，试探得越深，你会越感到心寒。39.不娶秘书做老婆，谁娶谁后悔。40.求兄弟办事，只能求她老婆才管用。41.一旦混得不错，那饭局可就多了，有的是人“惦记”。42.人家晚上不主动联系你，说明在你身上看不到价值，别自作多情了。43.与异性一起喝酒时，喝到一半可以假装醉倒，保持一定的清醒度，避免陷入尴尬境地。44.与不懂事的小姨子相处，要保持适当的距离，不要让她成为你生活的负担。45.不小心撞破朋友出轨，一定要守口如瓶，但如果是你家那位就另当别论。46.作为公公，最好不要帮儿媳洗衣服，哪怕是使用洗衣机。47.合租的话，晚上12点以后尽量别弄出大声响。48.帅哥别碰富婆，美女别傍大叔，听劝没错。49.跟哥们聚会别带老婆，跟闺蜜逛街别带老公。50.男女间的“暧昧”，往往从“难为情”开始，以“乏味”终结。51.晚上去女性朋友家串门时，即使门开着也不能直接进去，一定要先敲门再进去，这是基本的礼貌。52.没深交，长期在娱乐场所上班的朋友；女人在外面，不要认“哥哥”。53.凌晨上班的女性，特别会赚钱和花钱，就是不怎么存钱。54.自己没本事，就别老想着依赖女方家；女朋友再体贴，彩礼一分也不能少。55.没事少发朋友圈，没人想看到你的炫耀和自夸。56.无论是夫妻还是红颜知己，重要的不是在一起多久，而是对方心里有没有你。57.首先为自己设定一个500万的短期目标，从先赚5块开始。58.当心情不好时，男人别借酒消愁，女人也别去酒吧放纵，那样容易出乱子。59.请客户吃饭，带上女性伙伴，谈笑间业务更易谈。60.别太相信外面的爱情，也许她爱的只是你的钱或者你的地位。61.一男三女，不一起打牌。62.说实话，女性中有99%都想找个经济条件好的对象，人之常情。63.千万别和朋友的老婆一起打麻将，不然到时候朋友都可能做不成了。64.没结婚前不要同居，同居越久，越难结婚。65.在饭局上，不要强迫女性或胖子喝酒。66.晚上找异性倾诉烦恼？风险太大，三思而后行。67.男人过了45岁，不在外面找女人解决生理需求。68.追女生，送她200元的巧克力，比请她吃200元的饭更实用。69.晚上夫妻床头不要放纸巾，对身体好。70.在老婆面前，夸别的女人“性感”可就是大忌讳了。71.和老婆吵架时，千万别冲动提离婚，因为大多数冲动离婚的人最后都会后悔。72.第一次约会就对女性动手动脚的男人，真心不值得托付终身。73.再急不娶幼师，再穷不让老婆进电子厂。74.请人吃饭时，带上个女伴，气氛马上就不一样了，大家都乐意来。75.亲戚之间别做生意，搞不好连亲情都没了。76.住宾馆，电视声音开小一点。77.不要让妻子一个人进电子厂。78.女朋友总半夜回来，别和她聊工作。79.晚上身边可以没人陪，但钱包里一定不能没钱。80.酒桌上谈生意：别太直接，喝开心了再说也不迟。81.男人在娱乐场所，不要认“姐姐”。82.男孩子，别想着占异性小便宜，他让你占便宜，其实也是想占你便宜。83.男朋友帅是好事，但得提防闺蜜的“挖墙脚”。84.男人多数喜色，女人多数虚荣，这并非关乎人品，而是人性的一部分。85.凌晨4点左右，别去酒吧门口晃悠，那不是个好地方。86.那些喜欢拍马屁的人，通常都是有野心的人，他们至少想要成为领导。87.那些满世界拉人入伙赚大钱的人，实际上只是想赚你的钱。88.男女间的“暧昧”，往往从“难为情”开始，以“乏味”终结。89.请不要护送娱乐场所的美女回家，以免得偿所愿后把自己“送进去”。90.可以不和领导身边的“秘书”搞好关系，但别起冲突。91.别炫耀你的财富和成就，那些吹捧你的人心里说不定怎么想的，低调才是王道。92.请生意伙伴吃饭时，带个女性朋友去，气氛会轻松很多。93.喝酒晚上喝，白天不误事；凌晨4点左右，不去酒吧门口。94.和别人合租，晚上12点以后，不发出太大的声响。95.在25岁之前，我的自信来自于“装”，而在25岁之后，我的自信来自于人民币。96.男人得勤快点，老婆则悠闲点，这样才有利于夫妻关系。97.请生意伙伴吃饭时，带个女性朋友去，气氛会轻松很多。98.宾馆门口的东西不能随便捡，小心“意外”发生。99.男人没有实力，就不要追走夜场的女孩。100.与女性领导打交道，要学会放下身段，贴近他们的生活。101.酒桌上谈生意：别太直接，喝开心了再说也不迟。102.男人多数喜色，女人多数虚荣，这并非关乎人品，而是人性的一部分。103.与小姨子相处时，保持适当的距离，避免她成为你生活的负担。104.刚毕业的女生，千万不要图便宜和异性合租。105.和朋友一起活动时，别涉及太私人的事情，比如一起去洗脚。106.办公室的桌子上，不要放纸巾。107.丈母娘都期望女婿好，男人要会哄，嘴甜不吃亏。108.晚上去女性朋友家串门时，即使门开着也不能直接进去，一定要先敲门再进去，这是基本的礼貌。109.想知道这人是不是大哥，看看他身边的女人就知道了。110.首先为自己设定一个500万的短期目标，从先赚5块开始。111.不要总盯着别人女朋友看，即使你没有啥想法，别人也会多想的。112.当你有100万的时候，自然会有人对你感兴趣。113.打牌的时候，如果场上全是女的，建议还是换个活动吧。114.刚毕业的女生，千万不要图便宜和异性合租。115.帮了媳妇的“好姐妹”，及时跟媳妇报备，免得引起不必要的误会。116.酒吧上班的女生，存钱能力普遍不强，花钱能力是厉害的很。117.酒桌上谈生意：别太直接，喝开心了再说也不迟。118.酒精让人失控，情欲让人迷失。119.没有实力的甜言蜜语，不过是低级的讨好。120.年轻人不要太早迷恋“奢侈品”，要脚踏实地。121.和亲戚一起游，钱财和精力都受累。122.对待离异单亲妈妈，保持适当距离，避免情感越线。123.男人酒量无所谓，女人喝醉了就不好了。124.求助兄弟时，有时候需要途径他们的老婆，她们可是个好帮手。125.女友深夜归来，别在那时候谈工作，轻松愉快才对。126.无论女生的年龄和经历如何，理解她们对经济的关注是很重要的，不要轻视金钱的作用。127.亲戚间少谈生意，免得连情谊都丢失。128.凌晨四点，酒吧门口别逗留，那里的风险远大于娱乐的乐趣。129.熬夜后半夜别想着喝酒，也别乱逛深夜的街头。130.在娱乐场所打拼，不太可能发家致富。131.男女之间的暧昧，常从一点点害羞开始，最后却变成一场无聊。132.凌晨的酒局，绅士不允许让女生买单，这是基本操作。133.记住，三个女性一男性不要一起打牌。134.与异性拼酒时，别一口气灌到底，留点清醒保护自己。135.后备箱备有礼物，方便应对突发场合，多了份贴心。136.入住宾馆应避免三忌：别忘关厕所灯，别用毛巾擦脸，别随意开门给“陌生人”。137.所谓的知己关系，往往暗藏着情愫或掩饰着某种心思。138.选车时，宁愿开奔驰也不要选捷达，毕竟和成功人士打交道更有面子。139.在夜场玩耍，别叫别人“阿姨”了。140.中年人尽量别找比自己小20岁的女人结婚，免得生活节奏不一致。141.女性买内裤没必要搞得跟黄金一样贵，舒适最重要。142.住宾馆不要超过一周两次，时常回家看看，家里才更温馨，关系才更亲密。143.出差归来记得提前报备老婆，让她心安。144.金钱可以让男人挺直腰板，也能让女人变得温柔体贴，关键是看如何使用。145.别频繁“白嫖”女性朋友，一次就够，否则形象跌入谷底。146.晚上一个人也可以，但钱包里不能空空如也，免得掉份儿面子。147.男友长得帅固然好，但得防备闺蜜的“觊觎”。148.娱乐场所里的暧昧，很少是真爱，要擦亮眼睛别被情感蒙蔽。149.拿到工资后，凌晨别跑去泡脚了，保持清醒是王道。150.打牌时，若桌上全是“大长腿”，警惕是她们的“战术”，机敏者自懂。151.在女友的好姐妹面前，不要调侃、不要露肌肉、也别太过轻浮。152.不要频繁晒朋友圈，没人愿意看你的炫耀和自夸。153.夫妻共枕时不忘备纸。154.在宾馆，撞见朋友的隐私事情时，绝对不能说出去，守口如瓶才是真朋友。155.多与服务员交流，或许能获得酒店意想不到的VIP服务。156.客户聚餐，带个女性同事可化解尴尬。157.AA制聚餐通常不是真正的友情，要珍惜那些乐意为你付出的朋友。感谢你在万万千千回答里点开了我，如果喜欢我分享的文案，不妨双击屏幕为我点个赞。愿我们在每个平凡的日子都绚丽多彩",
        "voteup_count": 11,
        "updated_time": "2024-03-28 23:50:25",
        "question_id": 643457882,
        "user_id": "e68db69e1831ae5f4b5a61e52b78f522"
    },
    {
        "answer_id": 3466385768,
        "content": "一个非常残忍，但又极度真实的人际关系真相是。所有伤害你的人，都是故意的，他在伤害你的时候就已权衡利弊，他会不断的对比，最后选择了伤害你，因为伤害你他付出的代价最小，会获得更大的利益，这确实是真相，残酷却很真实。想想你自己，如果一定要牺牲某些利益时，是不是选择你觉得损失最小的呢？不要欺骗自己。真相永远是很残忍的，因为生活对弱者就是很残忍。唯一改变的方法，就是让自己成为强者。2、原生家庭缺爱的人，对搞钱，搞事业，其实是没有感觉的，只是头脑认为应该要搞钱搞事业，而内心其实是很抗拒的，根本就不想搞，所以活得很分裂，很不开心。缺爱的人内心是没有力量的，内心一片废墟，时刻都被焦虑、烦躁、难受折磨着，什么不做都觉得痛苦，难受，这种状态根本没心思去做事。所以缺爱的人，要正视自己的问题。不是有钱了，就好了。而是你好了，才会有钱，因果不要颠倒了。怎么破？首先觉知到自己其实对搞钱，搞事业没什么感觉，只是为了迎合主流喊口号而已。然后看见自己内心真正的需求：缺爱。再通过爱的疗愈补缺失、疗创伤、卸包袱把四个内在小孩缺失的爱补起来，建立安全富足自由强大的内心世界。只有内心不焦虑、不痛苦、不难受，你才会想去做点事，要不然你啥都不想做，只想躺平，累！3、一个人的成功，短期拼智力，中期拼毅力，长期拼生命力，如诸葛亮和司马懿，做到累不死、熬不垮，后期自然就是赢家，赢家都有旺盛的生命力。成功人士三大特质。第一，内核稳定。允许一切发生，专注自身，情绪稳定，尊重所有人的生活方式。明白一切人事都是来磨练自己心志的。代表人物曾国藩、司马懿。提高专注力，才能提高做事效率。第二，预见性。毛主席谈预见性：坐在指挥台上，如果什么也看不见，就不能叫领导。坐在指挥台上，只看见地平线上已经出现的大量的普遍的东西，那是平平常常的，也不能算领导。只有当着还没有出现大量的明显的东西的时候，当桅杆顶刚刚露出的时候，就能看出这是要发展成为大量的普遍的东西，并能掌握住它，这才叫领导。第三，整合资源的能力。如刘邦，汉王虽弱，竟有万里江山。夫运筹帷幄之中，决胜千里之外，吾不如子房；镇国家，抚百姓，给饷馈，不绝粮道，吾不如萧何；连百万之众，战必胜，攻必取，吾不如韩信。三者皆人杰，吾能用之，此吾所以取天下者也。4、学校从来没教过你怎么赚钱，你所学的内容全是教你怎么去做工作。我们从小被灌输劳动最光荣，当踏入社会才发现有钱人生活得更好。社会并不需要那么多富人，需要大多数人发挥自己的零件功能去支撑社会稳定向前发展。资源有限，所以总是少数人富裕。你需要了解这个社会资本运作的规律，不成为资本的傀儡。无论985还是清北，只要是打工人，很难大富大贵。学历提升自己的打工水平去换工作，终究是有一个收入上限（年入50W）。而且打工这件事会占据你大量的时间。生活不得闲，永远不赚钱。你根本没有时间和精力去思考投资创业，如加班文化，只有机械工作，越努力越无法富裕，连抬头看世界的时间都没有。摆脱贫穷，不能单靠体力劳动，要靠渠道。一个人的命运当然要靠自我奋斗，但是也要看历史进程。工作没有高低贵贱，但收入水平有天壤之别。5、小钱靠努力，大钱靠圈子。社会最深层的是人性，富人在人性中周旋，懂得与人相处，懂得借人的力。钱的底层逻辑就是人，假如你找到人性需求，你就能发财。虚荣，恐惧，贪婪，好色，贪小便宜，盲从，这些都是人的弱点。越早学会理财越好（更准确地说是学会理财的思维)。请学会基本的经济、金融和财务知识，多多益善，但如果没有时间和精力只要基本的就可以。很多人说:我工资才5000，用不了几下就月光了，怎么理财啊，等我有钱再理吧!现实情况是“你不理财，财不理你”即使有一天你走大运，中了500万大奖，相信我不出两年，你迟早给它败光。这里的理财思维指的是一种金钱的分配方式，比如X%存XX宝，Y%当做救济金，Z%买基金，以及一些节流的思维。和财富的绝对值没有那么相关。贫穷不仅限制了我们的想象力，限制了我们的生活，还限制了很多人和事。6、说实话，福利太好是什么结局。 北欧的高福利政策实施半个世纪之久了，当时，全世界都严重质疑他们这种高福利政策是养懒汉政策，不可持续！ 一个人，什么事都不干，就可以拿到正常上班人的70%工资。意不意外？惊不惊喜？他们的人、从出生到坟墓，几乎覆盖了所有福利，他们的幸福指数全球最高。这就是北欧数国的高福利做法一撇。 它们这种做法，就连美国都看不下去了。他们严重质疑北欧国家这么高的福利，它根本无法持续。跟我们的怀疑也是一样的。我们一致认为：养这么多的懒汉，那么创造财富的人一定会变少。 全民躺平还怎么发展呢？ 你是不是也是这么想的？ 格局小啦！ 我们的格局都小了！半个世纪的考验，事实证明了北欧高福利做法完全有效且正确。丹麦的议员说出了他们的感受：“如果给全民提供高福利，就去怀疑他们不会努力工作，这种怀疑本身就是不道德的。实际情况是：每一位公民来说，高福利下他们的道德观念是，我享受了这么高的福利，大家的税收集中在一起分享给我们，我们就应该给社会做出贡献。我要更加勤劳，更加有创造性的工作，我要为这个国家创造更多的财富。所以，我要更加努力。而不是选择躺平。” 它完全是另外一种社会道德观的逻辑，如果一个人真正进入富裕社会，在高度发达的高福利社会，人的道德情感实际是被激发的。 我们网上天天都说人性的恶，一说到人性就是恶的，从来没有关心人性的善是怎样激发我们。那是因为我们低福利、不公平待遇的社会，属于负向激发的结果。实际上如果一个人没有强大的生活压力和生存压力后，人的创造性和人性道德的善就会变强。而绝对不是变弱！ 这时候人的想法，就是要为这个社会做出更大贡献。 所以说、在一个高度压榨、高度压力的社会，在生存压力下、社会不公的摧残下，人性变的恶。人的道德感和创造性都会遭到极大的伤害。 在受到社会不公的对待后，你还愿意奉献吗？ 当别人都去搭“顺风车”，都去靠不公平获取利益，你还愿意奉献吗？ 偷奸耍滑者得到好处，老实巴交的人承担后果，在一个好人没有好报的社会，谁还愿意做好人？！ 这种社会结果就进入了负向的恶性循环。好人遭到淘汰！ 然而，北欧就进入了正向的良性循环。 所以，高福利不仅不会养懒汉，还会触发人性的光辉和人性的善良。江湖见闻录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是@江湖见闻录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号：1605583737，添加即送《职场江湖升迁秘籍》、《绝密人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运",
        "voteup_count": 10,
        "updated_time": "2024-04-15 10:36:37",
        "question_id": 643457882,
        "user_id": "3cea918375a1f1f864cd1dfb0e63d856"
    },
    {
        "answer_id": 3463210657,
        "content": "1、搞钱才能让一个人通透，读书、性、爱情、婚姻、等都只会让一个人于蠢。 从赚100块钱，1000块钱，1万块钱，10万块钱开始赚。 实际是检验真理的唯一标准，只有赚钱才会让一个人越来越聪明。 一个人只有赚到了钱，才会对这个世界的认知更加深刻，才会真的了解这个社会的运转机制。2、真正赚大钱的人，往往对感情看得很淡。 钱比感情重要的多，毕竟很多时候感情真的会影响一个人的选择。很多一起创业的朋友就是因为谈感情弄得分钱不均，老死不相往来，还有不少夫妻一起开的小店，眼看着生意越来越好，两个人却因为钱开始闹离婚了。 在一个人变有钱的路上，总是要狠下心来，舍弃一些东西，大部分都选择了舍弃感情。3、在接触过几个实现了“阶层跃迁”的年轻人之后，我得到的最大经验就是——如果你出生在一个经济状况很差的家庭当中，你的父母能给你的关键建议，一定是错的。 你可以学习他们的处事方法，也可以学习他们的成熟，但千万别在关键问题上失去主见。 而且你想想，如果他们能够给出正确的建议，能就在这些事情上做出正确的抉择，那也不至于穷了一辈子。 他们并不是不爱你，只是不能教你怎么样走出贫穷。4、穷，真的会限制一个人的发展。 你永远都不知道一个原生家庭差的孩子有多自卑，没钱，让他们变得胆怯，什么都不敢尝试，跟厉害的人说话都没有底气。 吴京敢卖了房子，压上全部身家，去做一部不知道票房的电影，普通的打工人敢顶着房贷车贷压力，辞职创业吗？ 他们就像刚从光脚的，穿上了草鞋，走个路都小心翼翼，生怕给穿坏了，能维持现状就很好了，换一双更好的鞋？想都不敢想。5、底气、格局、气质、才华，这些看起来和钱没有任何关系的品质，其实都是用钱堆积出来的。 当你留心观察周围那些年纪不大但才华出众、底气十足、气宇轩昂的人，一定是从小就在优渥的环境中成长，父母也绝不是穷困潦倒的小市民。6、远离父母给你的穷教育。 如果你出生在一个经济状况很差的家庭当中，你的父母能给你的关键建议，一定是错的。 你可以学习他们的处事方法，也可以学习他们的成熟，但千万别在关键问题上失去主见。 因为如果他们能够给出正确的建议，能就在这些事情上做出正确的抉择，那也不至于穷了一辈子。 他们并不是不爱你，只是不能教你怎么样走出贫穷。7、有钱又有底蕴的人，其实都得益于上三代的积累。 他们的上三代，每一代都在跃升。 越有钱就越注重教育，利用金钱获得更多的提升资源，从而不受困于应试教育，也能更加全面的学习。 要知道，没有人会单纯的被穷死，很多人之所以走向末路，只是因为他们缺少知识，而这恰恰是最致命的，因为无知会捆绑住你，一步步拖着你走进深渊。 如果你现在迫切的想要提升自己，那我推荐你阅读，这是代价最低速度最快的自我提升方式8、不是朋友多了路好走，是路好走的时候朋友多。 路不好走的时候，朋友很少，而路好走的时候，已经不需要太多朋友了。 总而言之，任何时候都得靠自己。 朋友可以锦上添花，但绝不可以指望朋友能雪中送炭。江湖见闻录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是 @江湖见闻录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号:1605583737，添加即送《职场秘籍＋送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 19,
        "updated_time": "2024-04-12 10:53:53",
        "question_id": 643457882,
        "user_id": "1d86292186b9867ca27329a80d4f0616"
    },
    {
        "answer_id": 3421372024,
        "content": "人情世故就是烟换烟，茶换茶。你给我买包50的槟榔我给你还包硬中华。其实本质说白了就是价值交换。你的价值越高，对方就越会想要和你去维系关系。有人情才会有世故，先把人给顾好了，才会发生故事。人生在世，世间百态，所有的人都在奔波忙碌，都在慌慌张张。有的人木秀于林，有的人人低为王，有的人在雪中送炭，有的人在锦上添花。有的人人走茶凉，有的人攀岩附势，有些人抱着牌坊没饭吃，有些人丢掉规矩，吃饱饭吃好饭，人情世故，就是一门学问，一门艺术用得好，如鱼得水。1、老大想提拔小张，问老刘对小张的看法，老刘是个忠心的人，就说小张在同事中的口碑不行，业务能力也一般。老大说，老刘啊，看人还是不能太片面，小张做事还是很细心的，以后你在小张手下要多向他学习……人在江湖，听话要听弦外之音…2、 李二卖猪肉。我割肉，会直接在他那儿下单。他总说算了，算了，我们是一起长大的朋友，再给钱，就是打他的脸。我总生气地说：不要钱，是看不起我，是不尊重我。李二总笑笑：还是兄弟实在。不是什么实在不实在，是做人必须有底线，必须比尊重爹娘还尊重潜规则。有些事儿，不去做，是我早已知晓答案。割猪肉，一次两次不付费，30年的友谊，说没就没了。贪小便宜吃大亏的故事太多，难道我还要选择性失明做沙漠里的鸵鸟？3、送礼的对象，永远不超过5个。超过5个，就有垃圾流量了。一般而言，我给谁送礼有回报率，我就长期持有谁。我给某某人送礼，任何回报率都没有，我还持有个屁啊？我二啊，我有神经病啊？4、小人物，习惯性跟他一根烟就OK。类似物业上的保安或电工，一根烟就OK。他们不值得我们花大价格投资。相反，要是你需要他们帮忙的话，给他们一包烟就OK。5、朋友过生日，不要买单。谁买单谁是大傻逼。也不要给他带蛋糕。直接给他发个188元的红包就行了（发多少，你们商量好。标准都一样）。朋友过生日，咱买单，花了2000，朋友会感谢咱吗？不会，感谢你个锤子啊。相反，你给他一个红包，他反而说谢谢，谢谢，我给你磕头了。人只在乎到手的东西，不在乎别人帮他做了什么。有人请你吃饭，你拿一瓶酒或一条烟过去就行了，不要买单，谁买单谁是大傻逼。要是咱请人家吃饭，咱不要给人家买单的机会（谁帮咱买单了，咱把钱给人家。直接给人家现金，别来虚的）。6、要是岳父有多个女婿，他们拿什么，你拿什么就行了。要是老岳父只有一个女儿，你是他唯一的女婿。好烟好酒好茶大红包扔过去就行了。7、为了孩子转学，我找了他几次，他都不方便，我帮了交了一年的物业费。他要我找XX，我去找XX。XX说：这事儿简单啊，你的资料给我。我把资料给他。他用铅笔在上面画了两个圈，说走正常程序就行了。嗯，果然还是“走正常程序”牛逼……8、人跟人做链接，说白了，就是买票上车。上车了，车一直走。打开窗户，看到哪儿好玩，直接在哪儿下车。没有人知道自己想要什么，坐车多了，看到的风景多了，才会眼前一亮：哦，我梦寐以求的东西，原来就在眼前，以前怎么没发现呀。人生是一个觉悟的过程，而不是说年龄大了，某些事儿，能自然而然领悟。9、一件事儿，花钱3分钟知道答案；不花钱，3年或10年知道答案。会花钱，又养成了花钱的习惯，此后，便过上了幸福的生活……10、没有送礼的格局，怎么会有赚钱的机会？天天待客不穷，夜夜做贼不富。一如很多人，想加入我们群学习分享的时候，当知道有门槛，转而破口大骂。吃着，喝着，还骂着。我多少也知道了他以后的发展潜质。。你有什么好的建议给男孩子？江湖世事：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是 @江湖世事，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号：langshu317，添加即送《职场升迁秘籍➕送礼绝学》、《绝密人性天书》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 1,
        "updated_time": "2024-03-07 04:12:17",
        "question_id": 643457882,
        "user_id": "7f93b36400034622ce892d0017917369"
    },
    {
        "answer_id": 3475467528,
        "content": "1、当你大彻大悟之后，你的诉求只有一个，就是活着。你大彻大悟之后的诉求，和你婴儿时期的诉求，是一样的，就是，活着。大道是至简的。当你顿悟了大道之后，你会恍然大悟:噢，原来，从出生到现在，全都是在瞎折腾，因为世间的一切都是幻象。凡所有相，皆是虚妄。2、其实痛苦的根源来自于你自己除了生病以外，你感受到的痛苦，都是你的价值观给带来的。而并非真实存在的，不要因为眼眶一红，就觉得人间不值得。没病没灾就是幸运的，吃饱穿暖就是幸福的。而情关是最痛彻心扉的一关，它不同于父母关和财富关。他是你真正意义上全心投入但是却被辜负，被欺骗，被玩弄，被嘲笑，而且还是自己最爱的人，这种折磨是一次性能让你觉悟的绝佳磨炼。谁让你觉得付出就有回报，这时你的索取谁让你觉得对方就必须属于你，这是你的占有谁让你总是恋爱脑，以为一切简简单单，这是你的无知人总要经历点什么才能明白原来小时候和长大后完全是天差地别，学校不会教你这些，而是要你自己去经历，因为人教人教不会，事教人一教就会。如果还不会，那就再次堕落，再次痛苦。上天有无数种痛苦模板给你去体验。2、所谓破情关，不是对任何人没有感情，不是不再喜欢上任何人，而是明白情是一种欲望，而爱是一种力量。是要斩断依赖于外界，渴望外界给予自己关爱不断变化而又脆弱的心。从而反求诸己，向内链接高纬度的自己。这个三维世间大多数人追求的爱情，不过是半分情半分爱，错把欲望当做爱，误把依赖当做情，大多数人不懂什么是真正的爱，所以世间少有真爱。有的只是有条件的付出和无条件的索取。真正的爱是无欲无求，只是付出，不再索取，只是去爱，不再问别人爱不爱，自己爱着自己，自己就是爱本身。只有在自身平衡的状态下才有爱的源头。破情关就是要明白今生所有的遇见皆是缘来聚，缘去散。不执着一人，不惧人离开，不惊喜任何人的出现。来时珍惜真心对待，分开时祝福不纠缠不怨恨。今生不欠，来世不见，今生遇见，前世有欠。不过都是结缘了缘而已。要破情关就要爱着自己，看似无情，却爱这世间，爱着众生，不爱一人，但爱人人，心似空的没有一人，却能装下整个宇宙。无情是大爱的最高境界。慈悲是最高智慧的大爱。3、越有福报的人，越容易经历情关，情劫。情，本身是虚幻的，是大幻境，也是巨大的考验。尤其在这个特殊时期，九紫li火y马上到来，越来越多女性觉醒。在此期间，越有福报的女性，宇宙越会给你安排情关、情劫来训练你，帮助你过关，升级。情关一过，宇宙便会给你送大礼，各种好运应接不暇。所以，若你正在经历情关，情劫，千万要记得:这是宇宙爱你的方式。祂是在给你开小灶，做培训，帮助你过关，升级。千万不要迷失在这情执大幻境中。4、为什么情关如此难过?因为在情感关系中，我们人性中所有的恶所有的贪嗔痴慢疑，都会被激发出来。比如贪爱，贪财，贪色，嗔恨，愤怒，愚痴，傲慢，我执，嫉妒，怀疑并不是那个人让我们痛苦，甚至痛不欲生。那个人，于我们而言，只是一个陪练，一个演员，是来帮助我们过关的真正让我们痛苦的，是我们自己的贪嗔痴慢疑。而，当我们不愿意诚实面对自己的这些部分时，我们就会把它投射到外界一一去抱怨，去责怪，去嗔恨我们的情感对象。其本质，是把自己置于受害者的位置，以此来逃避自己的人生课题、责任，并妄图让别人来为我们的人生、痛苦、情绪负责。可是亲爱的，你已经是个成年人了，除了你自己，没有人可以为你的人生负责。过情关，渡情劫，终究是你自己的课题，自己的责任。5、 如果有人给过你一段短暂的陪伴，你觉得对你来说是奖励还是惩罚？如果你不贪心就是奖励，如果你不期待就没有惩罚。许多人都拥有过一段很爱，却无法共度一生的感情，其实这没有什么可遗憾的，无需纠结，无需痛苦，拥有过就好。如果我们对美好抱有过多的期待，反而会让美好变得不再美好。当你渴望某样东西的时候，不要将它紧紧捆绑在身边，而是让他自由，无论你有多么不舍，都不能让这份情感成为对方的负担。至少你们曾经温暖过，他陪你走过一段孤独的路，温暖过你的心。相遇已经是最好的安排，不要期待一朵花永远为你盛开，也不要期待一片森林永远为你常青，爱而不得才是人生的常态。有些姑娘不想远嫁，殊不知她的盘子比别人多一些东西，只有远才能化！",
        "voteup_count": 6,
        "updated_time": "2024-04-23 10:08:12",
        "question_id": 643457882,
        "user_id": "b93a585e1a88af487cd59691dd91befe"
    },
    {
        "answer_id": 3423000627,
        "content": "1、年轻的时候，学会了感恩，这个感恩，是为了搞钱，越感恩，贵人越喜欢我，机会就越多，机会多了，赚钱就容易了。这样的生活，我已经持续了二十多年。2、找领导办事，不要给领导压力，开窍的人会说，老大，这就是我的一点心意，再说了，您找人也需要请对方吃饭呀，所以，这个您就收下吧，我这个人信命，命里有时终须有，这个办不办得成，不要紧，就当交个朋友，不开窍的人，会说，老大我家里还有卧病的老人，这钱也是我全部的家当，请您一定要帮我，这时，领导会觉得自己的压力太大了，怕最后没办成，你会咬他，所以他会很委婉的拒绝你，说这个事，还是要走程序比较好。3、如果讲道理有用的话，社会上就没有穷人。我们的孩子，我们自己不打，到了社会上有人打，而且打的比我们还狠。男孩长大成了男人更嚣张跋扈，女孩长大成了女人更无理取闹。家长没教育好，到了社会上有人教育，社会的本质：人吃人。凭的是什么？弱肉强食。4、送礼一定要送对方买不到的东西，凡是能买得到的东西，都不值钱。你送人家一张购物卡，人反过来送你一张油卡，这就不欠你啥了。所以你要送他根本就没法买到的，那这个人情是最难还的。喜欢抽烟的，搞几条内销烟让他尝尝。爱好喝酒的，弄几瓶陈年老酒让他润润喉。这样的送礼他绝对记得住，而且觉得你懂他。关系链接到位了，是不是办事就更容易了。5、孩子读书，老师不重视我们的孩子。老师在朋友圈卖什么，我们买什么。老师天天表扬我们的孩子，鼓励我们的孩子，赞美我们的孩子。孩子越来越自信，越来越爱读书了。一说去学校，都高兴的不得了。6、听别人说话，要看他为什么这么说。有时别人嘴上夸赞你并不是真的在夸你，也许他们是用善意的方式在提醒你，甚至是嘲讽你。面对复杂的人际关系，能读懂别人暗示是你的保命符。7、爱折腾，意志力强大。不是每一个人都能一次成功，成功往往都是折腾出来的，他们不断地尝试，不断地失败，折腾就行了，总会成功的。8、别和层次不同的人纠缠，比如一个人和猪吵架：如果赢了只能证明他比猪还厉害，打个平手他就跟猪一样，输了连猪都不如。 事业心重。为达目的，经常做出一些有违常理的事情，只要能成功，往往不太在意世俗的眼光，成王败寇，有时会很难对他做出评价。 敢于承担，有责任心。一个人再聪明，再厉害，也会有失误犯错的时候，而这时，他想的不是如何推卸责任，而是如何承担责任，如何改正错误。9、什么是人性？你帮了别人十次，人家觉得理所应当这意味着你已经没有拒绝的权利了。你拒绝一次，你就是恶人。如果你一开始就立了底线，亮出了原则， 你偶尔帮别人一次，你就是天使，你就是大好人。10、在没有利益是非的前提下，不与任何人争执，见到孩子夸聪明，见到老人夸年轻，见到女的夸漂亮，见到穷的夸本分，见到奸诈的夸灵活。你的批评如果唤起不了他的改变，那不如说句好话，结个善缘。11、逢人不必吐真言，孤独才是人生的常态。到了中年，你才会明白，那些看似牢不可破的关系，在利益面前都脆弱的不堪一击。多少懒人卖项目，100%复制某人的朋友圈，然后去投放朋友圈，收钱，拉黑，高兴的不得了。多少烂人做项目，复制懒人的项目，习惯性放大100倍1000倍。多少厚颜无耻的人，习惯性跟懒人链接，习惯性跟懒人链接。赚钱，就是大无赖领着小无赖，小忽悠，小骗子，往前走。什么好人，坏人，讨论这个，毫无意义。做好人赚钱，大家都做好人；做坏人赚钱，大家都做坏人。智慧在哪儿？钱在哪儿，智慧就在哪儿。12、我们认识到的熟人是有限的，我们接触到的陌生人是无穷无尽的。研究送礼啊，研究潜规则呀，研究人情世故呀，都是为了跟陌生人打交道，因为陌生人可以帮我们解决99%的问题。我的钱谁给的？陌生人。孩子的户口是帮解决的？陌生人。孩子读书问题谁帮搞定的？陌生人。我承认，我花钱了。但是有人花钱，也解决不了。为什么呀？他没有做关系升级。 什么叫关系升级呀？把同学关系变成工作关系，把工作关系变成社会关系，把社会关系变成市场交易。这句话是谁对我说的？是小庄。小庄是谁呀？青岛最大的物流公司是他家 的。他说他能立起来，就是长期持有一个点：把任何关系都变成市场交易。价格有了，咱掏钱就是了。这个关系怎么转化，怎么升级，他没告诉我。他只是点了我一下：时间可以改变一切的前提是咱认知升级了，人脉升级了，老师升级了。他的老师是谁呀？他没告诉我。他只是说：当什么都是交易的时候，这个事儿就好办了。我写到这儿，大家晕了。不是讲为人处世吗？ 今天怎么没讲为人处世吗？ 我讲了。 就是所有的潜规则都是来源于不断的交易。而不是来源于百度搜索或我们坐在山洞里找他娘的什么“客观真理”、“永恒真理”、“实用阶梯”。这篇文章，年龄不到40岁，能看懂的很少。我是@江湖言语录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流。喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等。欢迎各位志同道合者一起交流，私人号:854034291，添加即送《职场秘籍＋送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 2,
        "updated_time": "2024-03-08 11:49:57",
        "question_id": 643457882,
        "user_id": "7b4dae85b3e8221851da7899942461fa"
    },
    {
        "answer_id": 3411747665,
        "content": "社会中，任何人都是趋利的，都只围绕自己的利益打转，有利益大家凑在一起，无利益大家就分开。这决定着人心的走向，下面8条人性真相，你一定要多看几遍，能让你在社会上少走很多弯路：人性真相一：在这个社会上，不要听一个男人讲政治，而是要听他怎么讲女人，那才是他真实的政治观，不要听一个女人讲男人，要听她讲政治，那才是她真实的情感观。人性真相二：在这个社会上，穷人经常犯的一个错误就是：指望富人能够说好听的话、说动听的语言，其实当富人开始说娓娓动听的话的时候，他就已经开始收割你了，比如说老板对你说吃亏是福的时候、让你加班的时候，都是和和气气的。人性真相三：主流人群会排斥和自己不一样的事物，然后给你戴帽子、贴标签，直到消灭异己。这个世界太奇怪了，在很多人眼里，早恋、抽烟、喝酒、纹身等于不学好；同性、丁克、单身等于不正常；谈论性爱、表达欲望等于太随便，即使你没有做任何伤害别人的事情，也会有人站在你的对立面诋毁你。人性真相四：在这个社会上，富人在人品和人性面临抉择时，绝对会选择人性。因为富人明白人性才是原动力，贪婪、自私、无情是人类任何活动背后的驱动力，一个喜欢谈高尚道德的人，他们要么蠢、要么坏。人性真相五：在这个社会上，一个经历越多的人越冷漠，因为他已经没有任何力气去讨好谁，所以谁对他好，他就会对谁好，但凡让他觉得有点累的关系，他都不想再去维持，不是他没有了与人相处的能力，而是没有了与人逢场作戏的兴趣。人性真相六：在这个社会上，真正厉害的人，他的人生清单里不会只有爱情，还包括事业、友情、亲情、兴趣、爱好等，即使爱情出现了状况，其他部分还很正常，只要这些大框架还在，他的人生就不会因为某一部分暂时的缺失，而停止了运转。人性真相七：在这个社会上，如果一个人不容易动怒，说明他手里的王牌比较多，相反如果一个人动不动就发脾气，说明他手里已经没有什么王牌了，也就只剩下发脾气这一点能耐了，人之所以会情绪激动发脾气，那都是因为没办法后的无奈之举。人性真相七：在这个社会上，社会默认规则就是：嚣张跋扈的人，他们通常不会太长久，所以优秀的人、聪明的人，大多低调而谨慎，越是平和、理性，越活越保守，因为对于既得利益者来讲，只要高调、只要你不小心，就很容易被人盯上。在社会中、职场中闯荡，必须要懂人性，否则很容易吃亏，人际关系也处理不好，领导也不会提拔你、重视你，很多人非常有能力，就是因为不懂得人性，结果就是得不到提拔，导致在职场中要少走很多弯路。在这里，我推荐大家看看金锋写的《职场避坑指南》（淘宝、京东有售），这本书能解决职场中的很多问题，内容有大谋略，也有小技巧，教你在轻松解决同事推卸工作、同事甩锅、同事打小报告、同事邀功等等棘手问题，让你在职场中会说话、会办事、会做人，用最小的付出换取最大的回报，你一定要看看。",
        "voteup_count": 0,
        "updated_time": "2024-02-28 06:51:54",
        "question_id": 643457882,
        "user_id": "fc039220372927a1b244ed95da3ea358"
    },
    {
        "answer_id": 3444909980,
        "content": "1、我慢慢明白了我为什么不快乐，因为我总是期待一个结果。看一本书期待它让我变深刻，吃饭游泳期待它让我一斤斤瘦下来，发一条短信期待它被回复，对人好期待它回应也好，写一个故事说一个心情期待它被关注被安慰，参加一个活动期待换来充实丰富的经历。这些预设的期待如果实现了，长舒一口气。如果没实现昵？自怨自艾。可是小时候也是同一个我，用一个下午的时间看蚂蚁搬家，等石头开花，小时候不期待结果，小时候哭笑都不打折。——马德《允许自己虚度时光》2、做你想做的人这件事，没有时间的限制，只要愿意，什么时候都可以开始。你能从现在开始改变，也可以一成不变，这件事，没有规矩可言。你能活出最精彩的自己，也可能搞得一团糟。我希望，你能活出最精彩的自己。我希望，你能见识到令你惊奇的事物。我希望，你能体验未曾体验过的情感。我希望，你能遇见一些想法不同的人。我希望，你为你自己的人生感到骄傲。如果你发现自己还没有做到，我希望，你有勇气重新开始。3、人生会经历三次成长：第一次是发现自己不是世界的中心的时候；第二次是发现即使再怎么努力，有些事终究还是无能为力的时候；第三次是在明知道有些事可能会无能为力，但还是会尽力争取的时候。4、这些年我一直提醒自己一件事情，千万不要自己感动自己。大部分人看似的努力，不过是愚蠢导致的。什么熬夜看书到天亮，连续几天只睡几小时，多久没放假了，如果这些东西也值得夸耀，那么富士康流水线上任何一个人都比你努力多了。人难免天生有自怜的情绪，唯有时刻保持清醒，才能看清真正的价值在哪里。 5、你连想改变别人的念头都不要有。要学着像太阳一样，只是发出光和热，每个人接收阳光的反应有所不同，有人觉得刺眼有人觉得温暖，有人甚至躲开阳光。种子破土发芽前没有任何的迹象，是因为没到那个时间点。只有自己才是自己的拯救者。”6、不管你过得怎么样，都不要一副悲哀的样子，不要逢人就诉说自己多可怜，过得好不好，始终是靠自己，没人会帮你，别人只是同情，连感同身受都难。生活多的是刁难，学会一个人坚强就是你要掌握的本领。 7、人生从来不是规划出来的，而是一步步走出来的。勇敢去做自己喜欢的事情，哪怕每天只做一点点，时间一长，我们也会看到自己的成长。不管你想要怎样的生活，你都要去努力争取。8、凡事先干起来，逢山开路，遇水搭桥，有什么问题解决什么问题。在人生低谷时，我时常想起李云龙的一句话：先干他娘的一炮。9、别人给的建议永远都只是建议，你听听就好，别当成指南。你要有自己的想法和决定，你要知道自己到底想要什么，想成为什么样的人。10、别人想什么，我们控制不了；别人做什么，我们也强求不了。唯一可以做的，就是尽心尽力做好自己的事，走自己的路，按自己的原则，好好生活。即使有人亏待了你，时间也不会亏待你，人生更加不会亏待你！善待别人，就是善待自己。我是 @人性江湖笔记，社会底层，穷二代。私人号A3985391，欢迎志同道合者一起聊聊这个shit一样的世界，添加即送《职场秘籍＋送礼绝学》、《人性天书72卷》。有的文章太露骨发布不了，也欢迎大家关注我的同名公众号：【人性江湖笔记】分享外面看不到的人情世故、社会经验和社会潜规则。有缘刷到就点个赞吧，点赞和关注一定让你今年爆帅，爆美，暴富~ ",
        "voteup_count": 1,
        "updated_time": "2024-03-27 10:19:10",
        "question_id": 643457882,
        "user_id": "d945ba631e1ef9b428259b35ae4ee5f9"
    },
    {
        "answer_id": 3466853158,
        "content": "这十点决定所有人的一生，改变命运从以下来开始。一命：先天基因，累世业力，祖德（阴德）。二运：后天大运，流年应事。三风水：环境磁场，住宅，先祖坟地。四积阴德：多做善事，行善积德。五读书：读书补印，学习传统文化，提高学识认知，打开格局，厚德载物。六名：配合生辰8字，字形，字意，字音，补五行缺失能量。七相：相由心生，适当打扮化妆，修心修面容。八敬神明：敬畏天地神明、先贤和祖辈长辈，修心养性，心有信仰。九交贵人：贵人帮扶，记得平时多交贵人，贵人多了事易成。十养生：身心均健康，修身养心。十一择业择偶：男怕入错行，女怕嫁错郎。十二趋吉避凶：正面干涉，合理优化命格。知命改运，对抗命运。命定七分，运行三分，无论你命运如何，这三分就是你翻盘的机会。",
        "voteup_count": 0,
        "updated_time": "2024-04-15 17:00:09",
        "question_id": 643457882,
        "user_id": "4ec437b7aaa0b375cec8b9600092d5f7"
    },
    {
        "answer_id": 3419566208,
        "content": "1，很显然，世界不是围着你一个人转的，你决定不了他人、世界及外在各种境遇，你甚至决定不了面对各种不如意外在境遇的内在心态以及自我情绪状态等，但你至少可以决定“当你内心各种消极痛苦、焦虑绝望情绪升起时”，你是选择下意识或无意识地逃避抗拒、自我压抑、自我麻痹，还是保持正念觉察、心灵勇敢开放地接纳、观察、体味、体悟。2，最近这几个月，部门换了负责人，再加上工作方面其他变化，我感觉特别不适应，心里非常苦闷焦灼，我特别想辞职不干，但是为了五斗米还必须得硬着头皮去干，怎么办？这段时间，我感觉每天上班几乎都是煎熬，感觉内心无尽的痛苦、纠结、焦虑、无意义；并且在这种种负面情绪打击影响下，不知不觉一天天地混日子，越是浑浑噩噩熬光阴，每天过得越是痛苦得度日如年，感觉自己差点就变成毫无希望的行尸走肉了。3，直到今天中午午餐时，我忽然明白过来，觉察、接纳这一切就好了呀。不管外在境遇或环境变化多大，最终这些外在变化都会统统作用于你个人的情绪感受上；而你决定不了外在变化，你只能决定是否接纳、觉察你的内在情绪变化。尽管很痛苦，但当你真的敞开心扉接纳由于外在境遇变化而引发的内在情绪感受时，其实真正的问题就已经解决一大半了。4，最后，我看网上的玄学说，要想保持好运气，就要尽可能地保持好心情，尽量不要大喜大悲、过度反应；同时要尽可能地善待自己、鼓励自己、温暖自己、包容自己。过去的时光已经过去了，那么就抓紧当下时光，好好接纳、好好体悟、好好觉察自己那颗心，当你的心真的开放包容、自信豁达、无端欢喜的那一天，才能承接得住老天爷赐给你的不期而至的好运啊！",
        "voteup_count": 0,
        "updated_time": "2024-03-05 16:53:58",
        "question_id": 643457882,
        "user_id": "8ded24e17a73bf236be4f841a586874d"
    },
    {
        "answer_id": 3413058065,
        "content": "这18条人性忠告，说尽了人际关系的真相，这18条忠告都是切身体会、经验之谈，那些青云直上、八面玲珑的人，无不都学懂弄通了这些，无论是在体制内外单位，只要你悟透了，能少走很多弯路，建议你一定要看完：1、无论与任何人打交道，只要他不能给你提供利益和情绪价值，且你不欠他什么，就都没必要唯唯诺诺。2、人性有欺软怕硬的丑陋之处，所以你越是忍让，有些人就越是把你当成软柿子，得寸进尺地践踏你。3、积累人脉赢得贵人相助很重要，但你若是在无人相助的情况下，能真正的赢一次，你的人际价值就会高许多。4、人不怕身边的人和自己一起穷，就怕身边人突然富起来，突然过的比自己好，所以要闷声发大财。5、想要让一个人为你所用，你先要搞清楚他想要什么，并让他相信你可以帮他得到他想要得到的。6、无论你做得多好，都不可能赢得所有人的喜欢，所以不要太在意别人的评价，这会让你活得很累。7、不要羡慕那些表面风光的人，他们的风光，背后都是做了你不敢做的事，吃了你不能吃的苦，当然也有可能是对方投胎好。8、在人际关系中，朋友虽然是越多越好，但有一种关系比朋友关系更重要，那就是伙伴，请尽早找到可以和你一起干事的伙伴。9、不要把面子太当回事，其实真没多少人会把目光长久放在你的身上，放下面子你才能更游刃有余地处理人际关系。10、用心经营每一段人际关系，这是必要的，但不要把希望，不管是事业上的希望，还是生活上的希望，都寄托在别人身上。11、人的很多问题，都是人际关系的问题，所以当你遇到问题的时候，不妨先把乱七八糟的人际关系好好梳理一下。12、宁可出丑让别人笑话自己，也不要因为炫耀让别人羡慕自己，因为炫耀不仅会让人羡慕，还会招来嫉妒和怨恨。13、不要和关系好、感情深的朋友一起创业，也不要和亲戚一起创业，创业中的困难不可怕，可怕的是合伙人的矛盾重重。14、有人用言语攻击你的时候，你一定要有所表示，要么反击，要么表现出生气的样子，你若是无动于衷，对方肯定变本加厉。15、人上一百，形形色色！有的人你给的笑脸越多，越好说话越会惯出对方的臭毛病，甚至会让对方把你当傻子对待。16、不要想着改变一个人，一个人若是让你不舒服，就筛选掉他，因为成年人的社交，就是只筛选，不负责调教。17、如果你身处底层，那么在与人打交道时，请牢记四大宗旨：财不外露，拒绝交心，足够强势，绝不同情！18、不要相信天上会掉馅饼，不要轻信自己能轻易遇到贵人，一个突然对你太好的人，背后都有他不可告人的目的。职场如战场，处处充满着竞争，甚至是这些竞争有时候还是黑暗的，这个没有硝烟的战场里，处处充满着算计，处处充满着流言，处处充满着欺骗，要想在其中要生存发展，就必须既要懂得低头拉车，又要懂得抬头看路，只有这样，你才能立于不败之地。在这里，我推荐大家看看金锋写的《职场避坑指南》（淘宝、京东有售），这本书能解决职场中的很多问题，内容有大谋略，也有小技巧，教你在轻松解决同事推卸工作、同事甩锅、同事打小报告、同事邀功等等棘手问题，让你在职场中会说话、会办事、会做人，用最小的付出换取最大的回报，你一定要看看！",
        "voteup_count": 0,
        "updated_time": "2024-02-29 06:51:31",
        "question_id": 643457882,
        "user_id": "c6fe2dc5cc6e78d583899f6c10f7902d"
    },
    {
        "answer_id": 3417944754,
        "content": "1、一定学会抓大放小，不重要的工作60分万岁，重要的工作死磕100分。2、长目标，短计划，马上做。可以设置一个年季度目标，每月周计划具体要做什么，然后立即执行。3、不一定非常勤奋，但一定是在关键事情上毫不含糊，对他人狠，对自己也狠。不哀怨，不自我怜悯，干脆利落，勇于抉择，不犹犹豫豫，瞻前顾后。4、要分得清同事关系和私人关系。可能你跟一些同事私下交好，但在办公室最好不要过分展示这种私人关系。5、HR的话有时候要反着听。HR：公司不鼓励加班，但有时候自己的事情没做完，就需要加班。事实上：事情一般都做不完，加班很严重。HR：不要在意别人的想法，做好自己就行了。事实上：公司里拉帮结派严重，背后总有人嚼舌根。6、想凸显自己的工作能力，只需要记住一个字，催。下催员工，上催领导，内催同级，外催客户，上上下下，无处不用到这个催字诀。设身处地的想一想，当你发现了问题、给出了解决方案、确定了执行人、定下了交付时间，接下来要做什么？坐等吗？不，那样计划绝对不可能按时完成。那要如何做？答案就是一个字，催。有人可能想，催谁不会呀，不就是盯着人不停的唠叨吗？你试试？别人成天对着你唠叨你就会乖乖把活干了？所以“催”可不简单，始于技术，终与艺术。催下属：怎么催？坐在旁边盯着？盯一上午，人家下午就撂挑子不干了信不信？人家觉得既然领导不相信我，那你自己干吧，你以为我求着你给你干活呢？所以，催下属，一定要做到对事不对人。把计划拆解详细，最好每天都有一个交付结果，然后形成完整流程，每天固定花10分钟碰进度，大家自己说自己的进度，超时的，要说清楚为什么超时？解决方案是什么？对整个计划的影响是什么？需要什么资源？等。这样，你就不是在盯着人家，而是跟人一起解决问题，不会引起反感。如果真的超时，你也可以很快得到反馈，及时采取方案止损。催同级：怎么催？还像下属那样每天固定时间碰头会？人家有人家的安排，凭什么听你的；自己主动去问进度？一次两次还行，次说多了人家烦了怎么办；让人家追进度？人家听你的吗；给他老板打小汇报？这就不成了告黑状了。所以，催同级，重要的还是机制。与催下属类似，这次把他的领导和你的领导拉上，需要的话，最好把大领导也拉上。每周例行汇总工作进度，把超时项醒目的单列出来。并跟领导说明，这些超时会导致项目整体延期多少，自己超时的给出解决方案，别人超时的让他们自己给出解决方案。如果还不听话，那就是领导的问题了。催领导：什么？还要催领导？难道不都是领导催我们吗？没错，就是要催领导，不催领导说明你的向上管理做得不到位。很多项目需要的资源是在领导手里面，这些资源可以大大减少你完成项目的难度，能用凭什么不用？所以，在做计划时，一定要把大小领导都拉进来，都是给你们干活，要你们点资源怎么了？而资源中，最重要的就是管理资源，说白了，就是有些话你说了不管用，领导说了就管用。领导最苦恼的，就是下属没人跟他一条心，一个项目只有他一个人着急这正是你挺身而出的时候，受人之托、忠人之事。哪怕领导打退堂鼓，你都要坚持住。所以，如果你是牵头项目的人，必须有舍我其谁的气势，神挡杀神、佛挡杀佛，就是要清除一切阻碍，领导也不例外。该领导签字的，盯着催他签，该他发的话，盯着催他说。一天汇报一次进度，如果找不着人，那就堵门口，哪怕一句也得见面说上这话。这样领导会不会烦呢？你放心，他要是明白人，高兴还来不及呢。有你这么个小闹钟，他自己就不用时时刻刻记着催你了。当然，领导如果不是明白人，劝你趁早另谋出路吧。社会见闻录：讲讲我这个穷二代闯荡社会的一些经验，走出迷茫我是@社会见闻录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号：j709527，添加即送《职场秘籍+送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前30年改变命运~",
        "voteup_count": 2,
        "updated_time": "2024-03-04 11:57:13",
        "question_id": 643457882,
        "user_id": "ceb4cc808d018b6e1b483dae2d87dde1"
    },
    {
        "answer_id": 3421944796,
        "content": "人与人之间的关系，其实是很脆弱的。不要说简单的利益冲突了，哪怕是你俩观点不一致，都有可能翻脸。",
        "voteup_count": 30,
        "updated_time": "2024-03-07 14:24:41",
        "question_id": 643457882,
        "user_id": "c0a9361a17d45578322fe5d10a218f1f"
    },
    {
        "answer_id": 3452002210,
        "content": "成年人的友情，都是易碎品。经不起冷落，经不起折腾，也经不起猜疑。有时候一个小小的摩擦，就能让两个多年挚友变得形同陌路。所以不少人感慨，似乎长大后的友情，都变成了人情，不再那么简单，也不再那么纯粹，所有人都在权衡利弊，都在及时止损。其实真正的朋友并不是我帮了你多少，你就要回馈我多少，而是明明你没怎么帮过我，我还是愿意一次又一次地向你伸出援手，因为我知道你的难处，而你也记挂着我的好处。我相信未来有一天如果我也陷入了同样的困境，你也会毫不犹豫地拉我一把。这是对朋友的信任，也是对自己眼光的肯定。如果这就是所谓的人情，那我愿意彼此互相亏欠，然后一直陪伴。送给大家一段话：好的人际关系就像一棵树，平时没事儿浇点水，打理打理，偶尔能看到几朵漂亮的花，赏心悦目，足矣。运气好的话，结出几颗果实，一起分享人生的甜蜜，更是幸运。感谢这一路或长或短陪伴过我们的朋友，也期待未来有一天，我们还有重逢的机会。希望下次见面，我们还记得彼此的名字和曾经的故事。如何让母亲感到幸福 在温暖的阳光下，母亲的笑容是我们最珍贵的宝藏。用言语温暖她的心：告诉她每一天，你都在为她感到骄傲，感谢她给予你生命和无尽的爱。因为，母亲的心，是渴望被理解和被珍惜的。用陪伴点亮她的日子：那些简单的时刻，如共进晚餐、一起散步或共同观看一部电影，都是她心中最美好的回忆。因为，母亲的幸福，往往就隐藏在生活的点滴中。关心她的健康，守护她的平安：提醒她关注身体状况，为她准备营养均衡的食物。当她遇到健康困扰时，成为她的坚实后盾，因为，母亲的健康，是我们最大的心愿。分担家务：让她感受到你的成长和关爱。告诉她，你已经长大，愿意为她分担更多。因为，母亲的欣慰，往往来自于孩子的懂事和独立。最后，当她面临困难时，给予她坚定的支持和鼓励。告诉她，无论发生什么，你都会在她身边，与她共同面对。因为，母亲的坚强，需要我们的陪伴和认可。让我们行动起来，用真诚的心去关爱母亲，让她的世界充满阳光和温暖。因为，母亲的幸福，是我们最大的幸福。母亲，愿您每天都如阳光般灿烂，感受到无尽的幸福与爱！",
        "voteup_count": 4,
        "updated_time": "2024-04-02 14:51:24",
        "question_id": 643457882,
        "user_id": "b923b2d6afe3f00b04a38076656f947b"
    },
    {
        "answer_id": 3408969563,
        "content": "真正让人痛苦的不是短暂拥有过后又失去，而是你的贪念。我们总是把一霎那温情当作永恒，将短暂情话当作承诺，将人与人刚开始真诚中带点拘谨当成相爱的理由，将离开时候的权衡犹豫看成深情的证据。一遍又一遍，希望凭借一己之力能够扭转彼此的因缘定数。只可惜，爱意从来都东升西落，人也不过沧海一粟。行走在无垠的宇宙里，需要去迎合所有的定数。不止有你的定数，还有对方的定数，对方整个家庭的定数。每个人都有自己的防御机制，防御衍生出必然的人生课题，构成了各自的因缘际遇，你们之间，在能量的交汇下只在某一个节点相遇，而此后人生境况，运况并不相同，注定无法相伴。你无法阻挡，你也阻挡不了。不要妄想浇了几天水，就强求一朵花蕾永远为你而绽放。不要期待相伴了短暂一段，就足以改写对方的人生轨迹。我们需要的是，怀抱敬畏心，允许对方的选择，允许别人的命运。如果真的爱一个人，要敢于拥抱，也要敢于放手。即使日后，路过他开的咖啡店，即使很想再去看一眼熟悉又想念的身影，也懂得止住脚步，再一次扭头奔赴向繁华的街头，内心落寞却平静地继续走向自己的人生旅途。情爱里游走，总要向命运低头。这是尊重自己，更是尊重别人。这个世界不会原谅你缺爱，就像不会原谅你缺钱。看到这个开头，可能大家会懵得一批，缺爱和缺钱有毛线关系？接下来解释一样。在我们的认知里，一直认为贫穷是因为懒。虽然是，却不全是。更深层次的原因是长久的贫穷形成了根深蒂固的穷人思维。由于生存环境恶劣，穷人首先考虑的是满足温饱，所以很多决策他们往往只能顾全当下，难以长思远虑。也由于贫穷，让他们在金钱上无比缺乏安全感。安全感的缺失更让他们在想鼓足勇气摆脱贫穷时不愿承担可预见的风险却热衷投机取巧。比如不信那些真心实意来向他们推荐保险，理财项目的正规公司和券商，他们会认为这些收益又不敢打包票，风险却提前告知，收益也低，很没意思。但同时他们又深知钱来得不容易，放在银行跑不赢通胀约等于贬值。于是不甘心，然后把心一横走进街边那家号称20%年收益的理财公司最后亏得渣都不剩。而贫穷除了让人心态失衡，容易被割韭菜外，还会让你在真正的机会面前低人一等。 比方有人告知一个稳赚不赔的靠谱项目，但你本金就这么多。你当然拼不过隔壁那个家里有十套房，能够卖一套房给他玩玩的fuer老哥。回到缺爱，你会发现缺爱和缺钱其实很像。只不过前者让你在市场处于弱势地位，后者让你在情场处于弱势地位。由于你太缺爱，太在意当下的一丁点温情，导致无法用长远的目光去考虑这个人是否真的适合。而更重要的是，缺爱会让你不懂爱，你无法判断哪些是真心，哪些是假意。比如你看不起那些真心实意想和你过日子，内心相对健全的人，你觉得他们不解风情，不能向你信誓旦旦承诺将来的美好日子，不愿意嗅到你的内心阴影从而为你编织一个美妙爱情绮梦。你不是被那些别有用心，世俗里的渣男吸引就是和那些内心同样有缺陷的人相爱相杀。因为前者只想和你玩玩，于是不介意在开局时梭哈，给你制造痴心绝对的假象，而你后来为了留住假象会不惜放弃一而贯之的原则，最后被迫节节败退，无路可退。而后者，对方同样缺爱或是自身存在明显缺陷，于是你在占据心理或现实上风时不断蹬鼻子上脸，十万吨情绪需求越演越烈，最后同样逼得对方走投无路。而这也是为什么那些一开始对你言听计从的伴侣最后说走就走，一点情面都不留的原因。缺爱除了让你在爱情路上吃尽苦头，同样会让你自身的优势大打折扣。任凭你再有颜，有脑，多金。只要在恋爱中暴露了患得患失，就分分钟能魅力尽失。你会发现你就是拼不过那波样貌平平，条件一般，却内心无比圆融自洽，能给别人带来快乐的女人。我相信每个人说自己缺爱时，甚至歇斯底里时，都是真诚无比的。但说真的，真诚并无法换来对方长久的怜惜。就像一个穷人跟你诉说窘迫的现状，你可能一时起恻隐之心缓助，但毕竟长贫难顾，你总要自保。现实是，你缺的爱，男人不会给你，因为爱情是强者的糖而非弱者的药；父母不会给你，因为他们小时候也没有得到过爱，本身也无比匮乏；这个世界也不会给你，因为万事万物的规律是等价交换。你没有爱去换，自然得不到回馈。所以，在缺爱这条路上，你不救自己，上帝也无法救你。",
        "voteup_count": 3,
        "updated_time": "2024-02-25 21:18:50",
        "question_id": 643457882,
        "user_id": "8a4a2d7cbabd5877c233548b7643f7b0"
    },
    {
        "answer_id": 3477593099,
        "content": "生活是一部丰富多彩的大书，每个人的一生，都充满了挑战和起伏。正是这些经历，塑造了独一无二的我们。《人世间》就是这部大书中的一段精彩篇章。梁晓声先生以其犀利而细腻的笔触，勾勒出了人生的百种滋味。今天，让我们深入探讨书中的十句金句。不仅是对生活的深刻洞察，也是对每一个人的启迪，更是我们成长至今可以获益的宝贵财富。1. 一个什么都没有的人，最有的就是自己。只要有了自己，天就不会塌。在人生的旅程中，我们可能会失去许多物质财富，但只要拥有了内在力量和价值观，就能够应对各种挑战，不至于彻底崩溃。这让我想到了马云，他从一个英语老师到创立阿里，经历了无数挫折。他曾说：“今天很残酷，明天更残酷，后天很美好，但绝对大部分人死在明天晚上。”谁无暴风劲雨时，守得云开见月明。马云凭着不屈不挠的精神，即使在最艰难的时刻，也坚持自我，最终创造了商业奇迹。2. 人生苦短，故人生如梦，人生如梦，所以当活出几分清醒。这句话呼唤人们，要对人生有清醒的认识，珍惜每一刻。历史上许多文学家和哲学家，如莎士比亚、庄子等，都曾探讨过人生的短暂和虚幻。通过对自身的觉醒和深刻的体验，他们认识到了生命的珍贵，从而更加珍惜每一个当下，追求内心的平静和满足。苏轼的一生充满了坎坷，从官场的辉煌到被贬的落魄，他始终保持着清醒的头脑和乐观的心态，以诗文抒发情感，留下了“大江东去，浪淘尽，千古风流人物”等千古绝唱。3. 人心里追求什么，眼睛才能更多更广地看到什么。内心的态度和期望，影响我们的视野和感知。在人际关系和事业发展中，心态的积极与否，往决定了我们对待事物的态度，和看待问题的角度。比如，如果我们心怀善意和开放心态，就会更容易获得他人的信任和支持，拓展更广阔的人生视野。徐霞客，没有满足于书斋中的安逸，而是选择了跋山涉水，探索未知的自然地理，最终完成了《徐霞客游记》，成为中国古代旅游文学的瑰宝。4. 一个人最好的体面，就是活好自己。在追求理想的过程中，我们应该坚持做自己认为正确和有意义的事情，而不是为了迎合他人或社会的期待，而放弃自己的原则。许多成功人士都是因为，坚守自己的梦想和信念，才能在困境中崛起，实现了自己的人生价值。在牛棚的艰苦岁月里，杨绛将屋里打扫得干干净净，还用芦苇和麻绳编织了门帘。即便在陋室内，杨绛仍旧活好自己，将简陋的环境，收拾得温馨而充满生活气息。内心的阴霾，也因这积极坚韧的态度，而烟消云散。5. 好人生比好年华更重要。人生的意义在于经历和成长，而不仅仅是追求享乐和安逸。许多历史人物和文化名人，如孔子、歌德等，都强调了人生的价值，在于修身养性、追求道德和智慧的提升。曼德拉在狱中度过了27年，但他从未放弃，对自由和平等的追求，最终成为了南非首位黑人总tong。一个充实而有意义的人生，远比青春年华的虚华，更值得追求和珍惜。6. 紧动脑子，慢张嘴，只讲立场，不讲是非。讲立场，是理性的；讲是非，是感性的。在面对复杂的社会环境和人际关系时，我们需要学会理性思考，审时度势，坚守自己的立场和原则，而不是轻率地发表言论或行动。7. 不要相信是金子就会发光，就算是一块抹布给盖上了，这金子也永世不能发光。机会来了，要牢牢抓住。郎朗在他的自传中描述了，他钢琴生涯中的一个关键时刻：当他只是第七替补时，他并没有因此而灰心丧气。相反，他毅然决定夜以继日地努力练习，这种坚持不懈最终赢得了，一位著名音乐家的认可，将他提升到了第一替补的位置。最终，他有机会登台演奏，并因此一炮走红，成为了世界知名的钢琴家。机会如同流星，稍纵即逝。“机会只留给那些有准备的人。”努力和机遇同样重要。8. 不是一个层次的，难成交心朋友。做个试验，用两个音叉和绑着线的乒乓球。敲击不同赫兹的音叉时，由于频率不同，无法引起共振；而敲击相同赫兹的音叉时，因为频率相同，引起了共振，从而使乒乓球跳动起来。音叉由于产生共鸣，所有有了回应。人也一样。《易经》所言：“同声相应，同气相求”。许多伟大的友谊和合作关系，都是建立在共同目标，和价值观的基础上，经过长期的相处和磨合，才得以巩固和发展。9. 自古以来，孝分两种：养口体，养心志。同样重要，缺一不可。在传统文化中，孝道被视为人生最重要的价值之一。孝分两种：一种是照顾父母的生活起居，即“养口体”，另一种是让父母精神愉悦，即“养心志”。孝顺父母，不仅仅是物质上的供养，更重要的是心灵上的陪伴和尊重。而后者甚至更难，所以孔子说过“色难”，也就是对父母保持和颜悦色不容易。人都有情绪，很难始终保持理性和耐心。因此，真正的孝道需要，发自内心的尊重和关爱，不仅在行动上表现出来，更要在表情和态度上展现出来。10. 花自己挣的钱，真痛快。用劳动成果换来的钱去消费时，会体会到成就感，也更加珍惜这份价值。设想一个年轻人，通过努力赚得了第一桶金，然后买了一辆心仪已久的跑车。当他驾驶这辆车在公路上驰骋时，那种畅快的感觉，与花别人的钱或是贷款，买来的跑车是完全不同的。因为这是他的劳动成果，每一次驾驶，都是对自己努力的肯定和回报。写在最后：正如那句老话说的：“人生最重要的不是所处的位置，而是所朝的方向。”让我们一起在《人世间》的智慧中，找到自己的方向，活出一个有意义的人生。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:35:57",
        "question_id": 643457882,
        "user_id": "2c40347b4f9bbc3347761e7981a19826"
    },
    {
        "answer_id": 3393181192,
        "content": "人这一辈子，生不带来死不带去的，什么才是最重要的？其实有时候想明白了，你就会明白真正重要的东西，从来不是什么金钱财富，名利，而是最平淡的东西。虽然说有了钱，就有了生活的底气，不用吃苦受累；有了名利，就会受人尊重，有人讨好。但这些都是表面的东西，是可以通过自己的努力得到的。真正重要的东西，是自己，是做真实的自己。不可能有人来到这个世界上，读十几年书，上十几年班，就是为了还他妈那三十几年房贷。所以当我们把买房结婚生子等任务放下时，你会发现生活其实很简单原来看手机也没事原来睡到大中午也没事原来懒惰不想上班也没事原来不对讨厌的人笑也没事原来躺平也没事原来除了父母只爱自己也没事原来……生命完完全全是属于自己的。可当你把有车有房当做理所当然去追求，便是自我奴役。所以现在，虽然我的生命在历程中时日消逝，却从未有像现在般充满力量，如同一台沉寂许久的钢铁巨兽，等待着重新运作起来的那刻，齿轮已在转动，一切尽在时间中。我不敢说我这辈子能够成就什么样的伟业，我的性格决定了我这辈子所能达到的高度，但是，我的生活我想要按自己喜欢的方式来过，这就够了。《明朝那些事儿》中有一句话我之所以写徐霞客，是想告诉你：所谓千秋霸业，万古流芳，与一件事相比，其实都算不了什么。这件事情就是用你喜欢的方式度过一生。也正是这句话，把明朝这本书提高了整整不止一个档次。整个明朝，无论朱元璋，朱棣，朱由检，还是张居正，王阳明等等，这些人都是被时代裹挟着往前走，他们或许在政治上，或许在思想上，占据顶峰，俾倪一切，可是他们在漫漫人生中，真的快乐吗？至少，徐霞客是真正快乐的。当同朝的其他人在执着富贵与功名时，徐霞客却坐在黄山绝顶，听了一整天的大雪融化声。虽然现在我们都知道了长江的源头是可可西里羌塘的腹地，但那时候就启步去寻找是何等的毅力和勇气活了30多年的我终于明白，我们这一代人真是陷入了一个圈套。在外拼命打工，抛妻弃子，四处奔波，即使透支身体也在所不惜，就是为了挣俩钱，为了遇事不求人，为了生活能体面点。结果挣来的血汗钱，还房贷，还车贷，进医院，自己舍不得吃，舍不得喝，舍不得穿，日子还是过得紧巴巴的，生活也是一地鸡毛。即使以后有了孩子，他们长大以后，又何尝不是走上了我们的老路。如此这般循环往复，整日忙忙碌碌，心力交瘁。没有时间考虑为什么？有了学区房，在旁边的学校上学，就能跨越阶层了吗？醒醒吧！社会是已经即得利者的！我们是时候该考虑一下了，我们拼命赚钱到底是为了什么？为了养家糊口，还房贷，还车贷，把身体累垮了再去医院，治好了继续干，好不了就只有死路一条！我发现有些人就是愿意去憋大招，卧薪尝胆，想着年轻的时候吃吃苦老了就享福了，你不觉的这句话很傻比吗？初三努努力考上高中就轻松了，高三再努努力考上大学就轻松了，工作时努努力，升职加薪就轻松了！买房买车一开始压力很大，还完房贷就轻松了！孩子结婚需要家里出钱，咱省吃俭用几年以后孩子挣的多，咱就轻松了。孙子出生，咱帮忙带带啊，等孙子上幼儿园咱就轻松了。我现在70岁了，再给孩子帮衬点，再过几年上天堂我就轻松了。你年轻的时候忍辱负重老了以后就能负负得正荣华富贵了？老板天天给你画大饼你觉得不过瘾，非得自己给自己在画一个老年大饼？你现在过的是有多不幸福才能让你觉得风烛残年的时候能补回来？我在这里没有传递所谓不良的价值观，无论你选择朝九晚五还是浪迹天涯切记，别把希望和焦虑全放在未来。我老了以后可能会孤苦伶仃，所以我现在要做点什么！我老了以后可能会荣华富贵，所以说我现在应该做点什么。千万别这样，你对未来所有的焦虑跟希望请全部放在今天，你的过去全部都是假的！你的未来也不一定会到来。你就摸摸你自己的良心问问自己，你今天过得咋样啊，就到此为止，你再多想一点就是蠢。千万别信西方那一套什么多做好事了S了以后能上天堂。你只要活在今天这24小时里，你现在就在天堂！江湖见闻录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是 @江湖见闻录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号:1605583737，添加即送《职场秘籍＋送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 11,
        "updated_time": "2024-02-11 10:23:09",
        "question_id": 643457882,
        "user_id": "8a1e4441157a0c9eb51d37d0d3d6ffbf"
    },
    {
        "answer_id": 3390736558,
        "content": "1、当你丢掉清高，丢掉自以为是，把自己那点可怜的自尊心看得轻如鸿毛，就能无欲则刚，即使一路上千夫所指，也无所畏惧，勇往直前。自反而缩，虽千万人吾往矣。2、人与人之间的关系，是靠感情维持下来的。感情是怎么来的？是买的。或是用实际行动换来的。常人做生意，习惯性看现金流。我是习惯性看“感情流”。只要感情稳定，现金流断了，依旧能融到资。现金流可以断，但感情不能断啊。3、人间真实从来不从原则出发，利害关系才是真的，原则只是一种装饰，一种说法，这样都几千年了，不会因谁而改变。一开始我找他帮忙，他说这个事儿现在拿不准，等他走个流程，再等等吧，我说好的，我等你消息，这一等，就是两年。上个月给他送了两条华子加一瓶好酒，这个月流程就走完了，我他娘突然想抽自己两巴掌。4、怎么最快成功？把时间、精力、金钱都花在牛人身上，都花在对你有帮助的人身上。这样做的人多吗？不多，所以成功的人不多。5、把和珅研究明白了，你整个人就通透了。 为啥研究这个大贪官啊？ 有一说一，因为他实在太会做人了，哪个公公去他家，他都照顾的太周全了。请喝酒请吃饭，中途还找几个青楼女子过来助助兴，临走又是送古玩又是送银票，搁谁受的了？和珅不发达谁发达，和珅不成为皇上的心腹，谁能成心腹？ 小时候看这种剧，你可以研究是非善恶，成年了看剧，谁再分黑白争对错，那就是拒绝长大了。6、什么是江湖啊？ 烟搭桥，酒铺路，笑脸相迎，人情世故。 色作乐，钱挡灾，慷慨送礼后门开。 欲攻城池酒为兵，道路难行钱作马。 万丈红尘三杯酒，千秋大业一盏茶。7、朋友失败了，我不会鼓励他，也不会安慰他。我会请他抽烟，喝酒，洗脚。什么都在烟里，什么都在酒里，什么都在洗头房。这个觉悟啊，有人20岁就有了（杜月笙14岁就有了，星哥16岁才有），有人到了30岁还理解不了。理解也好，不理解也好。生活是个轮子，总要继续往前滚。只是有人的轮子是圆的，有人的轮子是方的，甚至有人的轮子是三角形的……8、种下一棵树，希望树长大后能提供荫凉，提供果子，这很正常。但有的人只管种，不浇水不施肥不修剪，树跌跌撞撞的自己长大了，他还妄想有果子；有的人只想树的每个枝桠都按自己的意愿长，看到有长偏的，一剪刀就咔嚓掉，也不管树会不会受伤害；有的人种下桔子，却想着收获柚子，树结不出来就责怪，“你看别的树都能长柚子。”树苗还小时为它挡风遮雨浇水施肥除虫，树长大了让它自由生长，有枯枝败叶及时替它除去，等树结出果子，长出树荫，种树人也会感到欣慰吧。9、刘邦说过，你只要会分钱，你只要会分权，你就不是简单的人物，毕竟工具就是要拿来用的。所以该拜码头就拜码头。人呐，腰杆子不要那么硬，容易折了。有时候当别人的狗腿子，过的也很舒服。10、什么是生活啊？生活就是现实，就是钱。你二三十年的经验，只有涉及钱的，才是真的经验。经过钱考验的关系，才是真的关系。11、人情世故是啥，是你来我往，是剪不断理还乱。 之前竞标过一个大项目，是老王帮我拿下的。这不，他媳妇想来上海玩，我安排我老婆全程陪同，高档餐厅星级酒店，安排的明明白白。走的时候非给我媳妇留了个２万块红包，说给孩子买点吃的。 啥叫人际关系？就是今天我欠你一点，明天你欠我一点，在互相欠人情的过程中循环着循环，咱们之间的关系就活起来了。12、远离那些安于现状、平庸度日的朋友。他们不仅帮不了你，还会降低你的进取心，让你成为和他们一样的人，因为你不远离他们的话，他们肯定是不愿意看到你一个人上进的，要么会先远离你，要么就会让你变得和他们一样。另外，要多听老人言，不管老人说的对不对，是否适合这个时代，但他们的经历和见识，都能拓宽你的思维，让你少走不少的弯路。星火社会语录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是@星火社会语录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号:LS106266，添加即送《职场秘籍+送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 18,
        "updated_time": "2024-02-08 08:29:22",
        "question_id": 643457882,
        "user_id": "ffb975959c5f105e0d33e75a33047457"
    },
    {
        "answer_id": 3454127267,
        "content": "1、涉及钱的事情，一定要谨慎。预借现金、发票、报销、收款、礼品发放，都要前思后想。一张发票搞丢了，就够新人麻烦半个月的，还给所有相关人员留一个不重视细节的话柄。千万别觉得钱少事情就小，和钱有关的都是原则性问题，真出了问题，说什么都没用。贪小便宜之前，想一想Facebook蹭饭赚钱被开除那位。2、涉及老板的事情，一定要谨慎。老员工可以在工作中吐槽公司和老板，你不可以。你不知道哪些人是跟老板共创业共患难的老兄弟，你不知道哪些人是吃透企业文化和公司战略的老油条，你不知道哪些人是已经找好下家吐槽只是证明自己正确的潜水员。随意吐槽，很可能被别人理解成站队或是没打算长干，说不定职业生涯就被耽误几个月甚至几年。3、涉及法律的事情，一定要谨慎。初入职场，必须意识到你现在不只代表个人，而且代表公司，工作场合一言一行都会被视为公司行为。无论是对客户的承诺，还是协议的签署，客户信的不是你而是公司，找不到你人随时能找到公司。特别提醒，不要带着公司身份在公开场合包括社交媒体随意表态，某团那位前车可鉴。如何才能成为一个成熟的职场人，受大家欢迎呢：4、站在对方角度思考问题，才能解决问题。比如，火车车厢里的人很多，你想快速过去，你说“麻烦，让一让”，你着急过去，但跟别人没有关系，别人自然不会快速让开；而你说“开水，小心”，马上就跟别人联系起来了，因为他不让开，就很有可能烫到他。这启示我们，要想让别人配合我们，就要让我们的事情跟别人联系起来，只有影响到别人的利益的时候，别人才会积极行动。5、为什么领导不待见你，因为你没有价值。不管与谁相处，要想得到别人的尊重和敬畏，一定是要靠实力说话的，而不是所谓的友善。当然，价值是一个比较宽泛和多元概念。你听招呼守规矩，能够延伸领导的意志，是价值；你能力素质强，工作上有成果，也是价值；你懂得察言观色，会来事会办事，还是价值。只要当你能为领导提供某些方面的价值的时候，领导才会关心在乎你，否则领导凭什么对你嘘寒问暖。6、穿搭下点功夫。不用追求全身名牌，但是不要穿某宝9.9质感差的衣服。对方一下子就通过你的衣品判定你的经济能力，有预算的可以买一两双牌子货鞋子。职场大家都是人精一样的人物，我曾经还有个同事通过观察对方用的高质感垃圾桶判定对方的生活质量。7、保持礼貌客气神秘距离感。初入公司有的人会想尽快跟大家融入而去找话题聊八卦，同事对你的评价可能会是大大咧咧好相处比较单纯，相反保持礼貌拒绝有点神秘感会让人感觉不能轻易冒犯。8、如何对付职场小人：要装+要狠+少出错①要装平时对t谦虚请教，偶尔来几句夸奖，同时向上向周边同事塑造低姿态、谦虚的模样。遇上ta搞事的时候，要高姿态，不属于自己的事情，直接拒绝。注意：努力做个聪明的双面人（我也觉得挺难的，但是相信我，你会收到成效）②要狠挑个她在压你但又明显是ta问题的机会，正式且正面跟ta杠，但是杠完要笑脸相迎，让ta分不清你是怎样的人。塑造自己笑面虎的形象，让ta觉得你惹不起。多做几次，她就不敢招惹你了。注意：一直忍，只能一直被欺负③要少出错怎么避免差错及降低影响呢？首要还是持续提升自己的能力，其次遇到问题定要找多人一起帮你确认，如果只有Ta知道：提前发个抄送领导的邮件，即使她不回或者只是嘴上说了几句，事后如果有问题，你可以直接回击：我跟你发过邮件的。如果ta说太忙没看邮件，你可以回复：你比较忙，我看你经常不在位置找不到人，特地发的邮件。（不管她忙不忙就这么说）如果Ta说没空看邮件，你可以直接杠：这件事情如果你比较忙没空，要不一起跟领导反馈下让其他人来跟我对接吧（用领导来压，换一个人对我们有好处，如果不换，ta也没啥好说的）9、一定要克制表达的欲望，让对方先说。很多人都有好为人师的不良习惯，动不动就想指导别人，教别人做事，实在是搬石头砸脚。不管与谁相处，都不要太过积极主动，一上来就发表观点和看法。你要让别人先说，看看别人是个什么想法，处在什么段位，只有这样，才能有的放矢、占据主动，甚至把握全局。你不知道别人有没有水平，让别人先说，你一听不就知道了；你不知道对方是什么意图，让对方先说，你揣摩揣摩不就知道了。10、学会把手上的工作散出去，学会做减法。平时跟关键部门的关键人员建立好联系，需要的时候可以最短的时间找到对的人给你提供帮助。职场江湖：讲讲我这个穷二代闯荡社会的一些经验，走出迷茫我是 @职场江湖，社会底层，穷二代。见过职场百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流。喜研究生活中的人情世故和职场经验。累计为3000+人解答过人际、职场、送礼等难题。私人号：j709527，添加即送《职场升迁秘籍》、《绝密人性天书72卷》等有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透职场潜规则，提前300年改变命运~",
        "voteup_count": 15,
        "updated_time": "2024-04-04 11:45:25",
        "question_id": 643457882,
        "user_id": "03a65e8c1154e666cb919546aea8f2aa"
    },
    {
        "answer_id": 3428844538,
        "content": "1、没人和你玩就自己和自己玩，别舔，不值得 。2、合群是堕落的开始 ，优秀的开始是孤行 。3、只有在落魄时才懂，愿拉你一把的人何其少。只有在最穷时才懂，再好的感情也难敌现实，人不贪钱却都怕吃苦。4、在没有利益是非的前提下，不与任何人争执，见到孩子夸聪明，见到老人夸年轻，见到女的夸漂亮，见到穷的夸本分，见到奸诈的夸灵活。你的批评如果唤起不了他的改变，那不如说句好话，结个善缘。这条就值得你一个赞！5、世界上最具欺骗性的东西或许就是眼睛了，人不能轻易相信自己的眼睛，即使亲身体验过你也有可能被自己的眼睛所迷惑。6、命不是结果，而是过程，一个不断向前、不断超越自身的过程，在这个过程中，或许会遇到灾厄、苦难，会遭遇困难、折磨，会与不幸产生激烈的碰撞与对抗；人的内心只要没有失去希望，命运将无法使他落到永远的悲惨。 如果成功有什么秘诀的话，那就是站在对方的立场看问题，如同从你自己的立场看问题一样。7、人不能惯，越惯越混蛋；情不能盼，越盼越心寒。总是选择忍让，却换来得寸进尺；总是选择包容，得到是肆无忌惮。8、如果你太在意别人的看法，那么你的生活将会变成一条裤衩。别人放什么屁，你都得接着。9、 在你面前绝口不提别的女人的男人，也有可能是一个衣冠禽兽；而在你面前可以公然称赞别的女人漂亮的男人，也许真的别无二心。也不知道我这么多年的个人见解对大家有没有用，再bb些吧，如果某一句能触动到你的思维， 说明我的话还是很有意义的。我说的某些话可能稍有偏激，但这些都是我所经历所见识而产生的观点。大家如果觉得有用，可以关注我的公号「江湖见闻录」分享外面看不到的人情世故、社会经验和不能说的江湖潜规则如果觉得对你没用就直接过滤掉，没有必要关注我。10、不要等到家人生病时，才发现银行卡上余额不足；不要等到孩子上不起好学校时，才后悔当初怎么没努力一把。11、当别人落难时，你拼了命的帮，自己落难时，别人拼了命地笑，这些都是现实，得意时，朋友们认识了你，落难时，你重新认识了朋友。12、如果你争强好胜，喜欢争论，以反驳他人为乐趣，或许能赢得一时的胜利，但这种胜利毫无意义，因为你永远得不到对方的好感。13、人的性格是十分难懂的，也是让人难以看清的。这个世界上有好人，当然也有坏人。但大多数是好人，也有极少部分坏人。有时坏人也会变成好人，相反，好人也会变坏！这就是人性的变化，人性在发生变化时一定是受到了某种冲击！14、人永远是犯贱的动物，行走江湖，你必须很拽才行！只要你是弱者，无论在任何一个角落，都会受到人们的歧视和轻蔑。我认为穷不是一种状态，而是一种心态。就写到这吧，好像也絮絮叨叨了很多，欢迎收看我辍学之后的捡破烂经历~江湖见闻录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫也欢迎大家关注我写字的地方，同名公号“江湖见闻录”（内含我整理好的思维成长、职场升迁，人情世故、江湖规则合集分享给你）点赞一定让你今年暴富、暴美~",
        "voteup_count": 5,
        "updated_time": "2024-03-13 13:48:15",
        "question_id": 643457882,
        "user_id": "deb0f855e9f84c06327eefbf92607ae1"
    },
    {
        "answer_id": 3452011779,
        "content": "离h大运:守住元神，你就赢了，最主要的问题，在于一个人能否保护好自己，不让元神受伤、被干扰。一，少去人特别多的地方，少接触低能量的人有的人在小范围之中，会保持好一个稳定的能量，但在商场，或是密集性空间就会感觉到能量的分散。如果本身就是S弱之人，更要谨慎，可有可无的人或事，不必要的，一定不要去沾染。就算你的能量很高，也不必去消耗折腾自己，没必要要做有益的事，自我先清静，你的能量高了，一切都会变好。二，尽可能的不起烦恼，发脾气业力越来越清净的人，脾气会越修越少。但偶尔的情绪，肯定还是会有的，我们能在大部分时间里保持愉快，正念，对自己负责，就是最好的修行发脾气伤身，特别是伤元神的能量，伤着任何一个身体部位，你的元气都会受损，内在好容易积界的功德就会有所消散系的功德就云有所月脑。三，对一切评判保持中性，不入心人总是会被别人的各种念头，各种想法所影响，特别是别人评判的时候我们也很容易跟着去评判别人，这是习惯使然，我们要知道的是，这样就是入心了，动心了!如果是好的评价就高兴了，坏的评价就特别生气，境就破了，所以，要保持一种觉，一种止，到你这儿了就停了，不再散波。四，识别出真正的爱，真的非常重要，以自私的，想要占有你的，控制你的，不让你成长的，消耗你能量的，包括摧残你身体的，和你欲望碰撞的，都只是情劫。真正的爱就一种，无我的付出，也是最高级的布施。所以说，你因为一个不爱你的人伤心不值得，你为一个只看利益的另一半离去而痛苦，更不应该。人要清醒的走出来，一个健康的爱，是身心都能舒畅的，是元神被滋养的，是焕发出无限能量的。如果是枯萎的，消耗的，一定要断舍离。分享几个可以快速提升C耘的X学方法一，一个月买一身新衣服，20天剪一次头发，一个好形象真的能吸引来资源和改变磁场二，有空多看看历史和哲学，能提升自己的认知和格局三，坚持早起，因为财神会眷顾每一个早起的人四，每个月至少存1000块钱，非必要绝不能动五，不要反感社交，因为赚钱最终还是赚圈层的钱六，认真对待自己现在的工作七，要做事先做人八，坚持运动，身体是革命的本钱壹叁贰 玖叁柒玖 玖叁伍伍小绿",
        "voteup_count": 209,
        "updated_time": "2024-04-02 14:59:28",
        "question_id": 643457882,
        "user_id": "e3ffe36f2f27af43c8430fd2d24fdeee"
    },
    {
        "answer_id": 3420953897,
        "content": "1.一个残酷的事实：人和人的交往中，几乎没有人会喜欢一个懦弱的人，如果你表现得紧张，胆怯，卑微，谄媚，甚至过分的谦虚，那你不会得到这个世界的照顾，相反你会遭受到这世间最深的恶意。毕竟大家都喜欢捏软柿子，只有强硬的态度，强悍的实力才能让你免受伤害。所以你要努力雕刻自己，你是谁比你认识谁更重要。2.人和人的接触中，总有人会不断地去试探你，想摸清楚你的底线在哪里，如果你不反击他们就以不断的践踏你的底线，直到碰到了你的钉子，他们才会收手，所以不妨把你的底线调高一点，触碰了你的底线请你坚决反击，退一步从来不会海阔天空，你换来的永远是对方的得寸进尺。3.好看的人知道自己好看，有钱的人知道自己有钱，有资源有地位的人知道自己有钱，成绩好的人知道自己成绩好......这个句式非常实用，怎么个实用法呢？引起自卑吗？不不不，当然不是，我们都喜欢跟比我们优秀的人交往，但难得的是，时刻保持清醒，就是清楚优秀的人为什么跟你交往，而你愿不愿意去承认并且承担相应的后果，无论是压力还是现实问题。在开始交往之前，把这些东西理清了，再下最终的决定吧。4.你得给自己建立一个原则，就是如果有人攻击你得罪你，你要马上立刻怼回去。不然下次他还会故技重演，而且毫无心理压力。更操蛋的是，如果你不反击，在场的人很有可能会有样学样，所有人都可以轻易地得罪你，因为他们欺负你没有啥成本。当年吕不韦的八个侍卫打了李思，李斯得道后第一件事儿就是要这八个人的头，从此以后在没人敢轻易招惹李斯，因为所有人都知道这人不好惹，招惹他试错成本太高。所以记住但凡有人攻击你，马上现场怼回去。5.让对方服从你意识的神奇提问法，如果你去商场，看见一家咖啡厅想进去坐坐，店员问：您好，您想喝雪顶咖啡还是手冲咖啡？那么你大概率会首先考虑他的提议。还有，女朋友想吃炸鸡，但你还在犹豫，这时女朋友问你：吃原味的炸鸡还是韩式辣酱的？这时你的脑子就会不听使唤的已经在两个口味中做选择了。封闭式提问，本身就已经带有了预设的答案。比如女朋友就要吃炸鸡，你的选择权只能选口味。带有预设的提问，就像已经画好了圈，无论对方回答什么，都是你想要的答案。6.大部分人其实并不在意你的生活，你说了什么做了什么过的好不好更没有多少人会在意，就算你哪天蹲监狱了，你身边的人也顶多讨论三天，三天之后没人会再说你的事儿，所以很多时候别人的看法并没那么重要，更多的时候人家很可能人家都没看你，别总过分担心别人看你的眼光，咱没那么些观众。做好自己的事儿就够了7.人际交往中，最重要的无非是界限感，其实价值还在其次，因为价值过于潜移默化了，而界限感是需要你刻意练习的。大部分人总是有讨好他人的倾向，而且我们从小受到的教育是，要谦逊，多一事不如少一事，但人也是一种很奇怪的生物，你的界限感越低，别人不会对你更和蔼，而是更肆无忌惮地侵袭你的私有领地，而你的界限越明显，他们反而会给你应有的尊重。你身边的人，90%都属于这种“奇怪”的人，剩下的，少部分能够轻易摁碎你的人，其实根本没空理你。8.很多人脸儿小，总不好意思拒绝人，那到底如何拒绝别人呢，其实就是找各种托辞：现在没空，我现在没钱，有其他事要……精髓就是语气要坚决要精炼，不能支支吾吾的， 整得不帮他是你的问题一样。最重要的一点就是你真想拒绝别人的时候，你不要看对方的反应。9.没有硬实力支撑的友善毫无价值，别人尊重你，不会是因为你的友善，而是你的实力。所以想方设法去雕刻自己去提高你的实力。财富 地位 .强壮的身体 .充沛的精力，这些都是实力的一部分，你天天病病殃殃赖赖唧唧的，谁看到都想上去踩一脚，你走进一个花房左手边是芳香美丽的花，右手边是枯萎的杂草，给你一桶水，你往哪浇？这是人性。10.如果感觉不对劲，那就是不对劲，换句话说就是，相信自己的直觉。一个初次见面的人，如果对方让你觉得膈应，能保持距离那最好就尽量保持距离；如果你觉得一段关系有问题，那就一定是有问题；如果你觉得总是被别人牵着鼻子走，那对方一定是有意为之；这些点说起来玄乎，但实际上人的直觉非常准，虽然你当前说不出个所以然来，但问题一定是存在的，与其等到出现大麻烦，还不如尽早断舍离。11.在一个环境中，特别是刚入职场的小白，千万不要轻易被人使唤，被人控制，刚接触的时候，有些人总是请你送个文件，顺手倒杯水拖个地，捎带东西……他们就是在测试你的服从性，他在看你是否好控制。只要你一一答应，他们对你的要求会越来越多，越来越大，时间长了一切都变得理所应当，就连你自己都深信不疑，你以为那就是你应该做的，而且最后这些就真变成了你应该做的，他们心里是不会感谢你的。12.人际交往中不要试图讨好别人，取悦别人，这很low，这些都是低价值的人才干的事，千万不要把姿态放的太低别过分谦卑，人的本性是慕强的，如果你长期以以低姿态示人，对方就真的以为他比你的价值高。你就做你自己就行了，咱不装逼也别太谦卑!13.判断一个人适不适合深交，就谈钱吧。谈钱不是说看对方借不借钱给你，也不是说看对方在你身上花没花钱，而是愿不愿意跟你明算账，愿不愿意跟你有利益的往来，双方各自敞亮。很多人和颜悦色的原因，并不是因为对你有多深的感情，而是因为你们还没谈过钱。14.多在乎自己感受少去迎合别人。做人没必要太合群。大胆的说出自己的想法，别怕自己的想法与别人有冲突。人际交往中有冲突是在所难免的，这不是你的错，这是一个常态，你要习惯这种常态，并且要努力做一个赢家，人们只会尊重赢家，现在这个世界胜利即正义。14.别人把任务退给你千万别接受，做好自己份内的事，责任要明确。15.人是社会性动物，脱离了群体，人几乎就不可以称为人了。那些过度宣扬孤独的话，比如“牛羊才成群，野兽都是独行”，听听就好了，但认真你就输了，说这些话的人，自己都不信，只不过比较抓眼球罢了。这篇文字也絮叨了很多，如果看完有些许收获也可以来私人号：AW2088999交流学习。也欢迎大家看我辍学之后捡破烂的经历~现实潜规则：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫公众号：【现实潜规则】(内含我整理好的思维成长、职场升迁，人情世故、江湖规则合集分享给你，没关注的朋友一定要关注一下，里面干货真的超级多，一次关注大于百倍千倍的努力。)点赞一定让你今年暴富、暴美~",
        "voteup_count": 70,
        "updated_time": "2024-03-06 18:32:58",
        "question_id": 643457882,
        "user_id": "4dbce94b8acddaf4bfe2686c2ae09972"
    },
    {
        "answer_id": 3423826577,
        "content": "做人，永远不要玩心眼。当一个人认为别人傻的时候，其实，这个时候，这个人才是最傻的人。生活中，要少算计别人，别以为自己会点小聪明，会算计，就沾沾自喜。要知道，人有千算，不如老天一算，算计到最后，算计的却是自己。这个世界上，有人不相信轮回，其实一年四季便是轮回；有人不相信无常，其实生老病死便是无常；有人不相信因果，其实贫富美丑皆是因果。",
        "voteup_count": 9,
        "updated_time": "2024-03-09 06:22:00",
        "question_id": 643457882,
        "user_id": "9936696f9a79cd102005d23d01342fc1"
    },
    {
        "answer_id": 3434276382,
        "content": "你们终究有一天会像风筝一样翱翔天际。我们会紧紧的握住风筝线的另一端。​五种错误的教养方式​1.控制型：“我数1、2、3”，​这类孩子长大后和别人的相处模式会形成2类：ａ控制别人ｂ性格懦弱，迎合别人；​2.贿赂型：“你别哭了，我带你去买个棒棒糖、或者看电视、骑行车～”​人生不可能一辈子都被贿赂，这样的人以后做事总是会基于交换条件，和整个世界都是一种交换的关系，并不会有发自内心的热爱这件事情本身，内心没有归属感…​3.放任型：“让孩子哭，别理他，我们继续打麻将！”​这样的孩子极其缺乏安全感，对很多事情有上瘾型人格，如打游戏、抽烟、喝酒…依赖各种东西；​​4.否定孩子的感受：孩子摔了一跤说我很疼，你非要说不疼不疼，疼啥呀？​换位思考一下：你摔了一跤，你老公说“不疼不疼，起来就行啊”，此时你的内心啥感受；​同理，孩子会学习你，孩子也会慢慢变得坚强，但是当他把你气的半死的时候，他也会问你“生啥气？我说啥了？”​​5.以消极后果进行惩罚：不按时写完作业就不许吃饭，这两者之间并没有直接的逻辑关系，叫做消极后果。​孩子只会认为因为你是大人，你有特权，孩子依然会去模仿你，等他 特权的时候，他也会去欺负别人～",
        "voteup_count": 19,
        "updated_time": "2024-03-18 07:54:41",
        "question_id": 643457882,
        "user_id": "e3bf9dbaa508f8a26f350d1fe8de8d98"
    },
    {
        "answer_id": 3477290744,
        "content": "不是所有问题都要弄明白！小时候，特意去借了一本《十万个为什么》看。感觉全世界的答案都在这里。但看着看着就，看不进去了，有些问题实在是很无聊。但是为了让我变得更聪明，还是咬牙去看。长大后，才明白那《十万个为什么》不仅不会让人变得更聪明，反而会让人变得更笨。生活不需要知道所有问题的答案，我可以不知道黄河有多长，也不需要知道月球有多大，也不需要知道毛毛虫怎么变成蝴蝶的。蝴蝶不会因为我知道他是怎么成长的，而有什么改变！黄色也不会因为我知道他有多长，而更加壮丽。月球不会因为我知道有多大，而更加明亮。生活也不是因为有答案，而更加丰富。我们只需要关注那几个最重要的问题就行了。交友课题，工作课题，爱的课题交友：我要选择与谁同行？一生不知道要遇到多少人，哪些是才是我的亲密合作伙伴，哪些才是我理想的挚友，哪些人可以了共同进步。工作：我用什么方式来实现自我价值？或者，我要如何提现自我的价值。这将影响我的生活状态，并且改变的思想和行为。爱：我将如何表达爱？我将如何接受爱，我将付出哪些爱？这将影响我人生的乐趣，在爱中我们才能抵抗种种困难和不幸。弄明白了这两三个问题，就可以很好的过好自己的一生了！根本不需要《十万个为什么》！多在有意义的问题上下功夫，花时间！舍弃掉没有意义的问题，",
        "voteup_count": 13,
        "updated_time": "2024-04-24 18:40:13",
        "question_id": 643457882,
        "user_id": "28eaf73d7e913847f7871303c78a2f3d"
    },
    {
        "answer_id": 3457202284,
        "content": "高级餐厅的桌子之间离得更远，头等舱没有中间的座位，豪华酒店有单独的套房客人入口。在这个人挤人的世界上，你能买到的最贵的东西就是人与人之间的距离。任何人的底气都是来源于经济实力，有钱能治愈一切自卑与疾苦。",
        "voteup_count": 3,
        "updated_time": "2024-04-07 13:17:22",
        "question_id": 643457882,
        "user_id": "4fead4196c39473bc2dddffa0adbaeec"
    },
    {
        "answer_id": 3452670833,
        "content": "想不想知道这个秘密是什么？（能帮我保密不？哈哈哈……）真能帮我保密，我就告诉你！真能啊？行！这个秘密就是（你先屏住呼吸先哈）……只管乱写了再说，哈哈哈！其实不仅是写东西，做很多事情，我觉得都是这样的，人生哪有这么多的事情，都是你能事先设计好的，你说对吧？就像当年，大学毕业之前，我给自己设计好的规划是，我要到重庆做一个导游，整天拿着个旗子，然后背后跟着一群游客，今天我带他们进这个珠宝店，明天带他们去买买土特产，然后……一个月赚个几万块！（当时想着这幅美丽的画面，我口水都快流出来了）但是后面你也懂了，小旗子没拿到，但是却到了重庆，端起了盘子！（生活就是这么出乎意料，哈哈哈）大部分的时候，我说大部分哈，我写东西，其实都是信手拈来（诶呦，又没说人话了），说人话就是……没经过大脑的，想到什么就写什么！（就像现在一样）你不觉着，这样其实也蛮好的嘛！你看着也爽，因为……永远不知道，我下一句会说什么！（为什么我这么自信？因为连我都不知道下一句，是什么，哈哈哈）以前有个领导跟我说（意味深长的模式说的）……\"珵庆啊！'我说……诶她继续说……你这个人有个特点，就是做什么事情，都很有规划，但是你知道吗？（我知道个鬼啊！我又不是你肚子里的蛔虫……）正是因为你事事都做好规划，所以你的人生，会少了很多误入歧途遇到的风景！（不得不说，这句话是真蛮有水平的）我听完了这句话，半小时才缓过神，到底说的是什么意思！后面以我超高的智商，终于领会到了这句话的精髓！还真是这样，人生有很多精彩，都是误打误撞出来的！比如高考的时候，本来我计划是考个一本，去天津上大学的，没想到，去了一个十八线城市，报道完去宿舍的时候，就遇到了一个同学，还是重庆老乡，他爸跟我说……\"这个破地方，我都想让我儿子回去复读了！\"所以这个故事，确实跟我领导说的那句话，能对上！说了这么多，我也不知道你现在能懂我想跟说点啥不？不懂也没关系，继续接着吹呗，哈哈哈……晚上有个徒弟问了我一个问题……她说，自己在做一个公益打卡的群，叫什么来着，对了！叫做……幸福打卡营！（名字取的不错）然后才开始了一个礼拜，群里人幸不幸福我不知道，反正我徒弟是不幸福了，因为……根本没几个人能够按照要求打卡的，看着这个凄惨的画面，我徒弟心里就哇凉哇凉的……本来想着要帮别人的，没想到，差点把自己整抑郁了！（原谅我不厚道的笑出了声，哈哈哈……）后面我就跟她说，以后做什么事情，一定要设置门槛，哪怕你免费帮人，也要设置门槛，筛选对的人！因为一个自己不愿意改变的人，抱着试一试的心态来玩的人，你就是把大罗神仙搬来，你也救不了他！（这不是我给自己找借口）你知道我怎么知道这点的吗？跟你说……以前我也觉得自己老牛逼了，没有自己帮不了的人，无论你是小白还是大咖，我都能帮你赚到钱！但是后面我发现，自己真的能力有限，因为有的人，你在拼命努力想帮他的时候，他早就已经放弃了自己！（我只能给你加油，无法代替你去点火）所以记住下面这句真理……再牛逼的医生，也只能救那些，自己想活下来的人！有时候，觉得人生其实挺有意思的，就是在这一个个让你不舒服的经历中，找到了让自己更舒服的路……就在最近，我自己想到了几个，自己可以轻松简单赚钱的点子，所以感恩生活中出现的一切，因为它都是为了让你活得更好而来的！只是有的人，看不明白，那句话怎么说来着……苦难是生活送给你的一份礼物，只是它有一层虚假的外衣，你要拆开了，才能看到里面的礼物！但是很多人，以为这是个垃圾，直接就丢了！所以这些人的失败，就没能成为成功她妈妈！所以以后看到问题的时候，你应该首先告诉自己，这是生活要给我成功的机会了！相信我！（当然你也可以不信）你看问题的角度，决定了你人生的高度！（我的天，我怎么能想到这么牛逼的金句，都想给自己磕个头，哈哈哈……）",
        "voteup_count": 6,
        "updated_time": "2024-04-03 07:24:52",
        "question_id": 643457882,
        "user_id": "67d120861fd4bca352d68496d9513df5"
    },
    {
        "answer_id": 3457570790,
        "content": "布局2024的自己，建议点赞收藏。一、调整自律的生活习惯1.保证充足睡眠（8小时），戒除熬夜2.不赖床，睁眼立刻离开床，去洗漱3.每天至少6杯水，养生最好方式4.定期断舍离，每周整理收拾房间5.吃饭只吃八分饱（有利于身体健康）6.每天多吃蔬菜和水果，摄取维C7.戒糖、奶茶碳酸饮料，少吃油炸8.坚持每天运动（效率高，脑子快）9.早餐定要吃，一天精力源泉10.坚持记账，坚持消费降级11.不翹二郎腿（这个真的要戒掉）二、提升自己的体态气质1.多微笑，微笑能带来自信和运气2.时刻提醒走路抬头、挺胸、不驼背3.多阅读，提升自己眼界和认知4.不要说太多不该说的话5.保持低调沉稳，不过多暴露自己7.整理自己外在，千净清爽精神8. 穿着干净简洁大方、多提升衣品9.多练习普通话发音10.不吝啬对别人的夸奖，大方欣赏11.不要总叹气，告别负能量和抱怨三、多维度提升自身能力1.争取每周看一本书2.买个字贴练-手好字3.提升自己的表达能力和思维能力4.多对镜练习，锻炼自己的表达能力5.碎片化学习，听书/看TED等6.提高自己的执行力、专注力7.提升自己的自信，自信放光芒8.提升效率，找符合自己的方式方法9.戒掉拖延症！要做的事立刻行动10.每天写点什么，提升写作能力11.精进学习/工作所需的技能（如：剪辑/PS/PPT/表格制作等等）四、关于人际交往的建议1.答应时爽快，拒绝时需果断2.别轻易借钱，也别轻易借钱给别人3.不要总向他人抱怨自己的事情4.提高圈子质量，多和优秀的人接触5.不要轻易否定别人的努力和梦想6.时刻谨记：尊重是相互的7.注意个人形象，衣养，要干净整洁8.不随意打断他人的谈话9.网上可吃瓜，现实中不要过八卦10.大大方方地承认别人的优秀五、让自己变得优秀1.能力范围内，善于帮助别人2.通情达理，不胡乱尤理取闹3.换位思考，站在对方角度看问题4.忍住冲动，不要说出很伤人的话5.开口前，先用3秒时间在大脑先组织语言6.提升情商，学点为人处事之道六、养成良好消费观1.理性开销，不盲目、不跟风2.养成记账的好习惯，便于每月复盘3.懂得开始给自己存款，设立目标4.学习理财知识，看书、纪录片5.业余时间给自己增加其它收入渠道七、十二本高质量书籍1.《思考，快与慢》>了解大脑工作系统2. 《认知觉醒》>个人成长方法论3.《学会提问》>如何提出有效的问题4.《纳瓦尔宝典》>如何不靠运气致富5.《刻意练习》>如何从新手到大师6.《生命之书》>聆听发现自己的内心7. 《如何阅读一本书》>高效读书方法8. 《福格行为模型》>做出改变必备书9.《小狗钱钱》>构建理财思维框架入门10.《艺术的故事》>培养发现美的眼睛11.《时间简史》>了解宁宙的浩瀚奇妙12. 《苏东坡传》>如何豁达通透去生活八、十二部高分纪录片1.《佛幸福课》>到底追求什么最重要？2. 《人生七年》>14个孩子引发人生恩考3. 《人生果实》>相濡以沫的烟火日子4.《但是还有书籍》快时代的阅读指南5. 《艺术的力量》>了解8位艺术大师6. 《习惯的奴隶》>培养习惯操作指南7. 《身份的焦虑》>正视自己直面焦虑8.《无节制消费的元凶》>了解消费陷阱9.《中国》>从思想文化还原中国文明10.《王阳明》>阳明心学入门基础资料11.《人生第一次》>折射当下生存哲学12.《睡眠的科学》>了解睡眠的重要性行动起来，且要正确行动，不要期望即时结果。芒格曾说：拥有一样东西的最好方法，是让自己配得上它。勇于承认自己就是个普通人，不要期望自己能成为那个特殊的存在。",
        "voteup_count": 8,
        "updated_time": "2024-04-07 18:40:08",
        "question_id": 643457882,
        "user_id": "1f84e1da404485368d48b02c68219c37"
    },
    {
        "answer_id": 3452451462,
        "content": "1、如果你条件一般，就早点结婚。 很多人都告诉你一定要晚一点结婚，但没人告诉你，如果你条件一般，这辈子也没有什么赚大钱的机会，和普通上班族一样，那你就早点结婚，不然年纪越大，钱也没赚到，家也没成，到时候你的选择就会越来越少。2、人越佛、内心平静安稳，越容易瘦，因为内在能量充盈饱满，本能上不需要太多食物填充，印&克Shi傷。人的驱动性强，越“想要”、对现状不满，越容易胖，因为能量消耗大，食物能补给也能缓解压力。所以减肥从某种角度来说也是修印，在某一时段，自我调频，饱满一些，不知不觉就瘦了。3、这个世界上没有两片完全相同的叶子，你这一生注定都不可能找到一个完完全全能够知你懂你的人，碰到问题真正能帮你解决问题的并不是别人，而是你自己，别人只能辅助你解决问题。4、一般人，不配你给他打直球。 真心，真诚，这些稀缺的品质以及做法，一般人接不住，一般能量的人接不住，只会觉得你好拿捏。 他们就是喜欢欲擒故纵，就是喜欢玩策略，搞虚虚实实。 不是每个人都配得上真心，真正做到收放自如的人，才是人中高手。5、能抓住机会本身也是一种能力，就像此刻双击屏幕两下，你会发现知乎的新功能~6、不要过度的迷恋一个人，他会偷走你的能量。M里有个冷知识，就是不要把精力过度的放在一个人身上，特别对于弱的人来说。因为当你太用力爱上一个人或者恨一个人的时候，你的精气神就会源源不断的向外发散出去。精气神是一个人的生命之根。当你每天对某个人念念不忘的时候，吃饭、睡觉、工作、娱乐，你都惦记着跟他有关的事，你的心神都不在自己身上，你的身体也会跟着虚弱，每天浑浑噩噩，不知道这一天是怎么过完的。7、所有的失去，都会以另一种方式得到。 就像你喜欢的人离开了你，但也意味着你离开了一段错的关系。有时候得到与失是并存的，失去其实是另一种得到，得到也将意味着另一种失去。8、一个维度比你高的人，看你如同三岁小孩一样，你在他面前就像一个透明人。 其实，人与人之间是存在维度差的，低维就算想破天，也不会知道高维究竟是怎么想的，而后者却可以轻易透视前者。所以本质上不存在竞争，只存在维度差。9、没有执行力，好想法等于零。仅仅单方面的输入，并不能帮我们产出结果，真正能做出结果的是行动。就像你今天多赚一些钱，那你就离买车买房更近一步。 想提升输入和执行力有两种方法，一种是多经历，另一种是多读书，因为读书的过程本质就是思考的过程，通过输入，再到输出，行成一个学习的闭环，这样不仅解决了输入的问题，还能通过输出做出结果。觉得写得不错的话，麻烦各位点赞收藏，你们的点赞支持是我更新作品的最大动力。人间潜规则：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫社会底层，十年翻身，早已悟透人性险恶，社会潜规则，每年输出50w字，累计为3000+人解惑，欢迎各位志同道合者一起交流，私人号 guilin447788，添加即送《职场江湖升迁秘籍》、《绝密人性天书72卷》。许多文字在这里不能展现，大家可关注，公重号：《人间潜规则》，想翻身的朋友可以多多交流分享，希望对你有所帮助。专注于职场升迁、人情世故、社会经验、个人成长。很多事情，很多道理，年纪大了都能会，都能懂，但社会比的是谁先懂，早懂和晚懂是不一样的命运。懂人情、知世故、会做人，提前30年改变命运。",
        "voteup_count": 8,
        "updated_time": "2024-04-02 22:08:26",
        "question_id": 643457882,
        "user_id": "6bc104b32f26ee0b63f50b62b0385266"
    },
    {
        "answer_id": 3453894719,
        "content": "随着长大，我明白了死亡的意义，也明白了我身边最爱的人和爱我的人最后都会慢慢的离开......清明时节雨纷纷……年年清明要么是阴天连连，要么就是小雨绵绵，姥姥家好久都没有回去过了，也很少在清明节为他们扫过墓，但每到这一天心里就念起他们。姥姥走的时候是2011年的正月，原来已经过去13年了，我至今还能记起家里老老小小的伤悲，那是我们整个大家庭第一次面对亲人的离去。我是在姥姥背上长大的孩子，姥姥那双粗糙温和的大手环绕着我幼小的身体，是我童年唯一的依靠。有姥姥的日子，我是姥姥口中的“小尾巴”，走哪跟哪的小尾巴。记得那时候最喜欢在夏天去姥姥家的房顶上乘凉。姥姥家的房顶是平的，可以在上边玩耍晾晒！每到夏天，我和小伙伴们都会抱着凉席，摘几朵小野花，跑到房顶上，躺在姥姥怀里数星星，捉迷藏，听姥姥讲民间故事。那是我最快乐的童年！印象中的姥姥一直是慈祥平和的，没有太多话，但在我心里，姥姥就像是一个为我遮风挡雨的大树，总是让我有一片可以安心停留的地方。虽然悠闲的小院子有大把的时光可以去挥霍，然而姥姥每天早起晚睡，除了做饭就是缝缝补补，从不停息。手拿起针线的时候眼睛不能到处看，所谓“看一眼误三针”的道理。姥姥不仅仅是教给了做好多针线活，更教会我做事情要专心致志，惜时如金，勤勤恳恳的道理。这段快乐的童年时光一直延续到我上学离开姥姥身边。上学期间，我最放松和幸福的事就是每年的寒暑假我回到姥姥身边，陪着姥姥说话，唠唠东家长，西家短，有的事情我尽管听不太明白，可是看着姥姥说的那么起劲，我就开心幸福。爱也是一场债务，童年的爱还没有来得及偿还，一切已经灰飞烟灭。直到自己也有了孩子，才慢慢释然。有我的日子，姥姥是辛劳的也应该是快乐的吧？想到这里才会有些许安慰。姥姥对生活任劳任怨，对谁都能包容，清楚人世间的苦，所以对生活和命运的安排，总是无怨无悔。至亲至爱之人的离开，总会让人觉得非常悲痛，也会在很长的一段时间里、甚至永远对自己带来巨大的影响，还有可能会彻底击垮一个人，也有可能让一个人从幼稚变得成熟理智，突然长大。在姥姥去世以前，我十分怕鬼，十分怕死，但当姥姥过世的时候，我就在身边守着，看着她一动不动的躺在床上，没有了呼吸，没有了因为病痛的哀嚎，走得时候姥姥很平静，经历了几年病痛的她终于得到了解脱。我突然觉得好像鬼并不可怕了，因为我那慈祥的、疼我爱我的姥姥成了他们中的一员了，所以我觉得死亡并不是那么遥远、也并不是那么可怕的事情了。后来陆陆续续经历了许多家里亲人、熟人、甚至朋友的离开，觉得成年人的世界里死亡已经变成了一件正常不过的事。人一辈子生死无常，谁也不知道明天和意外哪一个先来，有可能今天还和我们亲密互动的亲人，突然就会离开，让人感到猝不及防。死亡确实可怕，确实让人不愿意提起，但我觉得不应该忌讳“死亡”，而是应该理性地看待和接纳“死亡”这件事。毕竟，人是逃不掉生老病死的，唯有坦然接受，把他们装在心里继续前行，一个人被遗忘才是永恒的离开，他们永远活在我们的心里，那些逝去的至亲好友们，我们就把他们永远的装在心里，然后按照自己的人生路继续前行。",
        "voteup_count": 10,
        "updated_time": "2024-04-04 06:47:01",
        "question_id": 643457882,
        "user_id": "0839781da8e3982535ef3c5266a349bf"
    },
    {
        "answer_id": 3452287331,
        "content": "随着长大，我们会明白许多事情，这些明白的事情涵盖了人生的方方面面，从个人的成长到社会的运行，从情感的复杂到哲学的深邃。下面，我将尝试从几个方面来阐述随着长大，我们会明白的一些重要事情。首先，我们会明白自己的价值和定位。在成长的过程中，我们会逐渐发现自己的兴趣、特长和潜力，从而明确自己在社会和个人生活中的价值和定位。我们会明白，每个人都有自己独特的价值，无需与他人比较，也无需过分追求他人的认可。我们会学会尊重自己，珍惜自己的才能和独特性，同时也会尊重他人，欣赏他人的不同。其次，我们会明白人生的意义和目的。随着年龄的增长，我们会开始思考人生的意义和目的，这不仅仅是对自己的思考，也是对整个社会和世界的思考。我们会明白，人生的意义并非只是追求物质财富和享乐，更重要的是追求精神的满足和成长。我们会逐渐理解到，人生的目的在于不断地学习、成长和贡献，为自己、为他人、为社会创造更多的价值。再次，我们会明白情感的复杂和深刻。在成长的过程中，我们会经历各种情感的起伏和变化，从最初的单纯和简单到后来的复杂和深刻。我们会明白，情感是人生的重要组成部分，它既是我们的动力，也是我们的束缚。我们会学会处理情感的方法，学会面对自己的情感，也学会理解和尊重他人的情感。我们会明白，情感的表达和交流是建立和维护人际关系的关键，也是实现个人成长和幸福的重要途径。此外，我们会明白社会的复杂和多元。随着年龄的增长，我们会逐渐接触到社会的各个层面和领域，从而了解到社会的复杂性和多元性。我们会明白，社会是由各种不同的群体和个体组成的，每个人都有自己的价值观、信仰和利益诉求。我们会学会理解和尊重这些差异，学会在社会中找到自己的位置，同时也为社会的发展和进步贡献自己的力量。最后，我们会明白人生的无常和有限。随着年龄的增长，我们会逐渐认识到人生的无常和有限性。我们会明白，生命是短暂的，而我们所经历的一切都是瞬息万变的。我们会更加珍惜当下的时光，学会放下过去的遗憾和未来的担忧，专注于当下的生活和成长。我们会更加关注自己的内心世界，追求内心的平静和满足，同时也会更加珍惜与家人、朋友和亲人的相处时光。综上所述，随着长大，我们会明白许多事情。这些明白的事情不仅让我们更加了解自己和社会，也让我们更加珍惜和感激生活的点滴。在这个过程中，我们会不断地成长、学习和进步，为自己和他人创造更多的价值，也为社会的和谐与发展贡献自己的力量。总结：想要的靠自己努力，想要自由靠自己奋斗，想要生活好靠自己坚持学习训练工作，想要实现理想与梦想、那就得坚定不移。付出吧、加油吧，不留余力的去做到哦，只有这一个选择哦。求求赞同喜欢收藏评论关注哦。",
        "voteup_count": 5,
        "updated_time": "2024-04-02 18:59:37",
        "question_id": 643457882,
        "user_id": "c8c23359cde3f4ef16b1a764c4913514"
    },
    {
        "answer_id": 3409019949,
        "content": "当你处于底层、穷困潦倒时，想想左宗棠这三句老话，一切都会释然：一，卑贱时要锋芒毕露，富贵时谨小慎微。二，穷困潦倒不被人欺，飞黄腾达不被人恨。三，慎交友，勤耕读，笃根本，去浮华。你本就一无所有，哪还有什么顾虑，畏首畏尾就如同烂泥。富贵时谨小慎微，成功后就要如履薄冰，慎言慎行。而不是变得嚣张跋扈，肆意妄为。卑贱时自信勇敢，发达时谦卑和气，此乃天理，乃守中之道。可世间庸碌之辈，却往往把这两者搞反。光脚的不怕穿鞋的，锋芒毕露，是你唯一引起关注的机会；放手一搏、野蛮生长，才是你唯一脱颖而出的条件。不管是行走职场还是社交场，就如同行走江湖，既有春风得意马蹄疾，也有虎落平阳被犬欺。做人远比做事更重要！身处逆境时，不卑不亢，就是做人的最高境界，保持你的原则，坚守你的底线，只要有人冲破你的底线，坚决回击，这才是你唯一赢得尊重的地方。没有底线的随和，换不来别人的尊重，你的面子从来都是你实力的反射。当你身处顺境、春风得意时，切记要保持低调宽厚，才能不被别人嫉恨，以防暗箭伤人。行走江湖，既要记住马善被人骑、人善被人欺，也要谨防树大招风、遭人算计，害人之心不可有，防人之心不可无。曾国藩曾说：“士人读书，第一要有志，第二要有识，第三要有恒。有志，则断不甘为下流。有识，则知学问无尽，不敢以一得自足；如河伯之观海，如井蛙之窥天，皆无见识也。有恒，则断无不成之事。此三者缺一不可。”人生就是一场缓慢的修行，能受天磨真铁汉，不遭人嫉是庸才。先勤耕读，锻炼自己的本事，想拥有什么，就要先练配得上的本事。提高自身的价值，坚守信念，去除浮躁，花香蝶自来；梧高凤必至。",
        "voteup_count": 2,
        "updated_time": "2024-02-25 22:08:11",
        "question_id": 643457882,
        "user_id": "1f6d12aeaef3406c48f07a912e7e1e79"
    },
    {
        "answer_id": 3453426912,
        "content": "男人找女朋友和找老婆是有区别的。男生说的喜欢女生的一些加分项，比如手好看、声音好听、会弹琴之类的，并不意味着他们一定喜欢这个类型的女生。加分项是没有决定权的，依附在基本项上。也就是说，这些加分项，喜欢确实是喜欢的，但只是在择偶基本项具备的前提下能有这些就最好了，而不是谁手好看，谁声音好听就跟谁在一起。 ​择偶倒不是非要硬条件完全对等，但是一方光是硬条件，另一方光是软条件的，容易出现刚开始能达成共识，结婚之后半路变卦的情况，而且双方都有可能变卦。一方硬条件，另一方部分硬条件加上部分软条件，都比这种情况稳定许多。有些女生，压根没有“男人找女朋友和找老婆区别很大”这个概念。很多女生谈恋爱，谈着谈着就觉得不对劲了，明明自己碰到的男生不是渣男，但就是感觉男生在疏远自己，关系最多就停留在女朋友阶段，男生也从来没有表现出想结婚的想法。这就是还不明白男生对于选择女朋友和老婆真正的想法。其实这个想法，从男生的聊天接受度就可见一斑：男生相对而言是宽进的。大家可以参照一下自己周围的情况，除开女生是白富美，男生是高富帅这种情况之外，女生对于自己不喜欢，不感兴趣的男生，基本上是不会聊天的，最多礼貌回应一下。但是有些男生，会纯粹因为你是个女生而聊天。也就是说，一个男生和你聊天，不代表他喜欢你，对你有兴趣。有可能只是“和妹子聊天”这样一个动机，就能和你聊天。从女朋友到老婆，在男人心里是宽进严出的。我之前回答中说过反向木桶理论。男生不会因为你没有某个缺点就喜欢上你，会因为你的某个优点被你吸引，这样他会觉得，你好得很明显。所以，只要你有一个点吸引男生，就可以成为他追求你的动机。接下来只要你答应，那么你俩就变成男女朋友了，这就是男人对选女朋友的宽进。而男人对于选择老婆是严出的，因为男人的想法是老婆不能有硬伤。这时候看的是下限，为自己以后的生活兜底的。也就是，不求找了这个老婆以后会多好，但一定要避免以后生活会糟糕到某个程度。男人心中的女朋友到老婆的标准，不是一个进阶的问题，而是完全两套标准。比如，当初男生遇到你，被你的唱歌时的歌声所吸引，成了男女朋友，在恋爱的时候，这个吸引点倒也够用，但男人不会仅仅因为你更会唱歌就下决心当老婆。加分项并不能一票通过。当男人开始考虑结婚的事时，很多标准就会接踵而至地冒出来。比如女生的家庭情况、收入、性格、学历、三观、生活习惯等等。而这些标准，在当初追女生的时候，是没有的。有很多人说，男人是视觉动物，看女人就是看颜值。这话当然有点粗暴，如果要细分起来说应该是：男人找女朋友的时候，如果他被女生的颜值所吸引，那么他就会追这个女生，想要这个女生当自己女朋友。同时，不会仅仅因为颜值就选择当老婆。男人找老婆的时候，颜值一样会考虑，只不过标准变成“颜值对于他的审美来说无硬伤”。同时，其他标准也会浮现。无论是找女朋友还是找老婆，其实都是满足一些需求。这点男女通用。区别在于“爽点”不一样。男人找女朋友的时候，爽点是冲动的一时之爽。也就是不管以后怎么样，反正我现在就是想得到。于是，看到漂亮的女生，心里很喜欢，想追来当女朋友；看到女生跳舞跳的好，被吸引了，想追来当女朋友。其他方面如何，以后再说。男人找老婆的时候，爽点是理性的长远之爽。所以标准都趋向于以后生活轻松，舒心。比如性格好，以后争吵少；三观匹配，以后交流顺畅；收入还好，以后生活压力也小。等等这些。男人在找女朋友的时候可能还带些浪漫主义，但是选老婆的时候是理性的。继续说男人的择偶观。说到这个，很多人会说，男人是向下兼容的。确实，平时看到周围的情况，男生找的女生收入比自己低。其实男人的向下兼容并没有想象的那么美好。因为谁都不是傻子，向下兼容不是无私奉献，也不是男人吃亏了，只是男生需求的侧重点不一样而已。男人择偶的时候碰到收入比自己低的女生，肯定会权衡女生除收入之外的其他条件。如果觉得其他条件不能弥补收入差距，就会pass。反之，才会继续。所以有一种情况是，女生虽然收入比男生低，但是其他领域优秀，合计起来也是势均力敌的。那还有一种情况，女生条件没有男生好，其他领域也没有太优秀，但是男人依然选择了在一起。这种情况的侧重点就是：情绪价值。其实这种情况还真不少，因为男人确确实实有被需要、被依靠、被崇拜的需求。这时候所谓的向下兼容，是男生的侧重点倾向在得到女生的认可，崇拜。并且希望女生这边提供更多的情绪价值。其实这对女生择偶也有借鉴意义。如果你择偶连基本模式都没选好，导致选不到满意的男生，那么提升条件根本没用，条件好了，结局也是一样的。不同的档次，是同一个择偶模版的不同阶层而已。基本模式就三种。找并肩的男生，条件和你差不多，同享话语权，互相照顾对方情绪；找条件档次比你低的男生，给你提供情绪价值，你拥有话语权，相处中男生顺着你的感受；找条件档次比你高的男生，你给男生提供情绪价值，男生拥有话语权，相处中你顺着男生的感受。为什么叫做基本模式？就是因为三种模式独立存在，只能一整条使用。要是从这三种模式中，各选好的部分，拼成一个新模式去择偶，找到符合男生的概率极低。如果你这些基本问题没决定，择偶模版混乱，你提升了条件，在高一层的圈子里，还是这些问题。而且，向上择偶还不能太高，因为高到一定阶层的人，平时顺着自己的人太多了，生活中不缺呼风唤雨的感觉，这样的人，对于自己人生伴侣这么重要的位置，不会摆一个“手下”上去的。专注女性情感成长，希望我的回答对您有所帮助。关于情感问题，可加V：chuan3323我朋友圈里，每天都会写女生情感技巧的随笔，还会更新各种情感问题的详细解答，全是干货，欢迎来玩。",
        "voteup_count": 3,
        "updated_time": "2024-04-10 14:41:06",
        "question_id": 643457882,
        "user_id": "f899368b9cb5998ea51fac24170f1214"
    },
    {
        "answer_id": 3410892601,
        "content": "做生意的本质是：让比你有金钱的人把金钱给你； 让比你有人脉的人把人脉给你； 让比你有智慧的人把智慧给你； 让比你有能力的人把心交给你。-商业成功的秘诀在于：让有钱没时间的人花钱买时间，让有时间没钱的人花时间赚钱！ ​​​",
        "voteup_count": 3,
        "updated_time": "2024-02-27 12:39:30",
        "question_id": 643457882,
        "user_id": "80e87a2cba19824e486f6d0da76d9f88"
    },
    {
        "answer_id": 3412738271,
        "content": "年龄的增长是否可以带给我们一些东西，要看你在成长的过程中所经历的事情，所遇到的人，所做出的努力。钱，才是人生的勇气。卡里的余额是你能够在生活下去的理由。拥有多一份的收入，你面对喜欢的东西才更有一份底气。有些朋友并不像你表现出来的那么重要, 大多数友谊不会永远持续下去.社会是需要与时俱进和发展的，要不断地提升自己，学习更多的知识，才能够立于不败之地, 这样才不会被这个社会淘汰。人的精力是有限的，想事事兼顾不太可能，于是慢慢开始分清轻重缓急。在努力的过程中，要劳逸结合，不要在年轻的时候，过于透支你的健康。有朝一日身体垮下来，才明白什么都是浮云，只有身体才是最重要的。人生是一条单程路，不论你如何拐弯变道，都不会回到未曾变化的过往，只有你接受了这一点，便会简单和轻松很多。一定要让自己无怨无悔地走一趟。世界上没有绝对的对与错，非黑即白的事情很少，你可以站在左边，站在右边，哪一边是让你觉得开心的，适应的，就可以了。",
        "voteup_count": 0,
        "updated_time": "2024-02-28 20:46:55",
        "question_id": 643457882,
        "user_id": "f6cf295863ea51df57fcb3527c8e116a"
    },
    {
        "answer_id": 3449521097,
        "content": "罗翔说：女生一定要有的一个准则：适度控制你的分享欲，陌生的环境不过度表现自己，别人不问你就不说，当面对丢来的敏感问题，不用急于回应，甚至不回答不回应。总而言之，不要别人问什么你都如是照说，一见面就掏心掏肺分人会很吃亏。",
        "voteup_count": 6,
        "updated_time": "2024-03-31 10:26:48",
        "question_id": 643457882,
        "user_id": "bb7c96eaeb91c12d4bdadb43defa5407"
    },
    {
        "answer_id": 3407865176,
        "content": "毛姆：与穷人结婚，你要负责他的愚昧、负债、灾难，以及他的一切祸害，错误的思想，还有他家庭的愚昧、懒惰、乱。用什么负责呢？用你的生命、财富、事业，以及前途的代价负责。与穷人结婚，你要负责他的愚昧、负债、灾难，以及他的一切祸害，错误的思想，还有他家庭的愚昧、懒惰、乱。用什么负责呢？用你的生命、财富、事业，以及前途的代价负责。不得不说毛姆先生说话真直接，赤裸裸地揭示了一个扎心的事实：与穷人结婚得不到一丁点好处，还要把自己赔进去，惹得一身骚。若你是圣母，除外。结婚，本质上是一种合并，两个个体的合并，两种生活的合并。合并，就意味着共享，共享生活，共享责任。于是有了沾光，有了门当户对，也有了拖累。这取决于你嫁给了什么样的人，进了什么样的家庭。谈钱很俗吗？不俗。柴米油盐酱醋茶，睁眼闭眼，婚姻就是靠钱来运作的。经济基础决定上层建筑，又不是神仙，只要甜甜的恋爱就好。穷人的生活，充满了更多的不确定性和风险。他们可能面临疾病的威胁，可能面临失业的困扰，可能面临生活的压力，而通常被动承受，毫无抵抗未知的能力。但在选择伴侣时，不能仅仅看他的现在，还要看他的过去和未来。他的才华，他的潜力，他一时的怀才不遇，他是金子总会发光所需要的时间，他的人品，他的道义...光看眼前的困难就放弃爱情，也是一种短视。李安10年磨一剑，影后下嫁穷小子，这些之所以成为美谈，就是女人的慧眼，火眼，从并不如意的现状里看到了一个男人迸发的动力，熬过黑暗就会如星星之火燎原。可普通的女子，真心不用这么伟大而冒险。先不说时间等候的成本，见异思迁喜新厌旧上岸先斩枕边人的人性，光是当下涉足就足够棘手。若你内心不够强大，对婚姻不够宽容，不要勉强自己，筛选过滤掉就好，直接稳中求胜。婚姻，是一场人生的赌博。你不知道未来会怎样，如果你选择了与穷人结婚，就要做好充分的准备，陪他度过无人问津吃苦耐劳的岁月，付出更多的奉献，同时也要做好自己与他永远无法改变境况的准备。女孩们在选择伴侣时多考虑自己的长远利益和幸福，不要因为一时的感情冲动而忽略了自己的价值和前途，这是对自己负责。嫁给贫穷的家庭会经历生活更多的艰辛和磨难，无论是身体还是精神上都承受更多的压力，整天只能为了生计而努力，省吃俭用供孩子上学，不舍得给自己买新衣服，生活在他人的脸色中。​原本爱美温柔的女孩子，被生活逼迫成了一个勤劳朴素的女性。而单身时，你根本不用受这些苦。",
        "voteup_count": 1,
        "updated_time": "2024-02-24 19:33:07",
        "question_id": 643457882,
        "user_id": "724e3d0c3df14abaa2a7269b15df1ff5"
    },
    {
        "answer_id": 3456385815,
        "content": "去做就有收入，老在那里抠脚丫子就没有收入有时候想想，折腾和打工是一个道理。请问如何打工能够賺到钱？如果一个人，安安稳稳在一个地方，哪怕是月薪3000（不能再低了），一年也有3w的收入，去掉花销2w，一年也能存个1w4，干5年，手里会有7w块钱，意外情况再去掉2万，还有5w的的积蓄。这是最低标准。有人也许笑了，5w可能不算啥，只是我见过太多的人，二混子，出来五六年了，1w都拿不出来。很多人都在拼命地找工作，换工作，却从来不去想想怎样把自己手头的工作做得更好。我见过太多的大堂经理，前厅经理，酒店经理，最开始就是个普通服务员，就是个行李员，就是个门童，他们能够爬到经理的位置，是因为他们把不起眼的工作当回事，真正用心去做了。做任何事都是如此，如果只是走马观花，或者浅尝辄止，或者知足常乐，从来都不去思考如何做到最好，突破原有的思维惯性，那样的人永远都立不起来。。活在当下，脚踏实地，我之所以比别人活的更久一些，是因为每天我都少睡一个小时。年轻的时候心浮气躁，过了35岁，也就慢慢安稳了，因为一辈子也就差不多这样了。上过学的都知道，为什么有人三十多岁能当老板，有人三十多岁只是个普通员工？35岁之前，你是选择安贫乐道，还是选择自强不息？既然35岁前已经做了决定，35岁后的人生轨迹，自然早就有定数了。赚钱就是干起来再说。想干什么，就直接干。遇到问题，直接解决问题，不埋怨、不叨叨。我赚钱永远只有3个动作：1，干起来再说；2，边干边完善，边干边修正，边干边创造，遇到问题，解决问题；3，不为任何小事儿烦恼，以苦为乐。事情要么不做，要么死磕！比如我说我每天想写1W字，也没想那么多，先干起来，一个字一个字地写就是了，能写多少写多少。尽心尽力是标准，办到什么程度不是标准。无论做任何事儿，竭尽全力，以命相博。人都是被逼出来的。顺其自然地成长，在很多时候，只是一个笑话。别人笑我太疯癫，我笑他人看不穿；不见五陵豪杰墓，无花无酒锄作田。初中时，我曾在作文本上写过一首小诗：满脸霸气看人间，紧握刀锋撕破天。浪子回头金不换，敢教日月换新天。以前的我，是多么无知与狂妄。绚烂之极归于平淡，现在的我变得恬淡自然，与世无争，道法自然。闲看庭前花开花落，漫随天外云卷云舒。一个人习惯性死磕，一个人习惯性喝酒，一个人习惯性在刀光剑影中来回穿梭。以前，我疲倦了，就大口大口喝酒。现在我很少喝酒，酒喝多了，会想起很多不开心的事儿。世上不开心的事已很多了，为什么要徒添烦恼？以前我喜欢过一个人，只是她看起来一直都不快乐。曾经，我很想知道她为什么不快乐，现在我已不想知道了。走在熙熙攘攘的人群中，我时常感到寂寞，我时常在空旷的街上吹着风想起李艺婷，我时常在失眠的夜里听着风声想忘了她。她啊，跟我在一起时，她什么都想学，什么都想做，她对这个世界充满了好奇，她跟我在一起生活了半年，走时，还顺走了我的苹果手机，苹果电脑，松下数码相机。她嫌我太无趣，因为初期，我每天都在努力工作，一天到晚都在听Beyond的歌，而且一听就是一个月。她在我身边时，我买了房，买了车，她还是走了，她说我这样的傻瓜，再过十年早晚穷困潦倒，只是十年过了，我还是我，不知道她还是不是当年的她？人生原本就是乏味的，我想唱一首歌宽容这里的一切，嗓子却发出奇怪的声音。以前，我在长沙有很多朋友。只是有天，某个朋友出差了，大家轮流睡朋友的老婆。从此以后，我就淡出了所谓的朋友圈。我不想伤害身边的人，他们都说我坏，说我假仁假义。只是很多时候，我的坏是浮在表面。起码，我从来不碰朋友的女人。朋友就是朋友，什么都不可代替。有个朋友，09年向我借3.5W块钱，说是结婚装修房子。我回老家两个月后，再也没打通过他的电话。现在的我，在地球上已没有几个朋友了。前不见古人后不见来者，念天地之悠悠，独怆然而涕下。现在的我，喜欢喝茶。以前是喝铁观音，现在是喝崂茶。朋友的父亲在崂山种了100多亩茶。有天我在他家玩，他父亲说外面卖的崂茶90%都是假的，真的太贵了，没多少人舍得喝。我走时，朋友送我一点儿茶，我留了1000元钱。从此，我就开始喝崂茶了。身边的朋友也跟着喝崂茶，他们的茶都是在淘宝直接买的。淘宝上怎么会有真东西？这句话，别人说出来没错，我说出来就有错。不知道为什么，身边的朋友都喜欢反驳我。他们以前从来不反驳我的，后来我才懂了。我的收入比他们高，早已不是一个世界的人。所以现在朋友聚会，我也是沉默着，继续低头走路。我的生活很简单，又很复杂。简单的是方式、复杂的是人心。我奔三时年赚百万，只是在我40岁时会更上一层楼吗？我不知道，我只知道，为了达到自己的目标，我已习惯性死磕，习惯性自残修炼，习惯性孤单或寂寞。贱贱长大，贱贱浮华。我是 @人性江湖笔记，社会底层，穷二代。私人号A3985391，欢迎志同道合者一起聊聊这个shit一样的世界，添加即送《职场秘籍＋送礼绝学》、《人性天书72卷》。有的文章太露骨发布不了，也欢迎大家关注我的同名公众号：【人性江湖笔记】分享外面看不到的人情世故、社会经验和社会潜规则。有缘刷到就点个赞吧，点赞和关注一定让你今年爆帅，爆美，暴富~",
        "voteup_count": 5,
        "updated_time": "2024-04-06 18:15:51",
        "question_id": 643457882,
        "user_id": "867806c185783413515554fd43fb275d"
    },
    {
        "answer_id": 3419986646,
        "content": "做事、格局、为人的十大法则一、做人做人做到极致，靠的不是聪明，而是智慧，不是套路，而是真诚，最后你会发现，真正的光明大道，是厚道。要有大格局，大气魄，方有大成就。二、胸怀一个人的胸怀，是被委屈撑大的，顺境里修行，你终难成佛。人生在世，我们要用勇气改变可以改变的事情，用胸怀接受不能改变的事情，并用智慧分辨二者的不同！胸襟广大，宜从“平”“淡”二字用功，凡人我之际须看得平，功名之际须看得淡，庶几胸怀日阔。——曾国藩三、格局人＋山=仙，人＋谷=俗。高度不够，看到的都是问题，格局太小，纠结的都是鸡毛蒜皮。提升高度，放大格局，方能成功！人的生命格局一大，就不会在琐碎妆饰上沉陷。真正自信的人，总能够简单得铿锵有力。一个境界低的人，讲不出高远的话；一个没有使命感的人，讲不出有责任感的话；一个格局小的人，讲不出大气的话。­四、空杯唯有归零人生，时刻保持空杯心态。空杯心态，就是要将心里的杯子倒空，将自己在乎的很多东西以及曾经辉煌的过去从心态上彻底了结清空。有些精彩注定属于他人，你无须驻足。能下人，故其心虚；其心虚，故所广取；所广取，故其人愈高。人应当保持一种谦卑的态度，要能够向高手低头，这样才能有所收获，是谓“空杯心态”。五、希望那些可以用“希望你……”来开头的句子。希望你别迷路了。希望你学会待定系数法。希望你交到好朋友。希望你别再被人欺负。希望你幸福。希望你一个人，也能够坚强。希望你别迷路了，希望你交到好朋友，希望你别再被人欺负，希望你幸福，希望你一个人，也能够坚强。希望是附丽于存在的，有存在，便有希望，有希望，便是光明。六、目标要有生活目标，一辈子的目标，一段时期的目标，一个阶段的目标，一年的目标，一个月的目标，一个星期的目标，一天的目标，一个小时的目标，一分钟的目标。没有一定的目标，智慧就会丧失；哪儿都是目标，哪儿就都没有目标。当一个人有所追寻时，他只会看到他所追寻之物。他之所以无所发现、无所获得是因为他只专注于他所追寻之物，因为他执迷于自己的目标。追寻意味着有了目标，而寻见则意味着自由、包容，摈弃一切目标。七、坚持坚持，就是在坚持不下去的时候再坚持。做一件事并不难,难的是在于坚持;坚持一下也不难,难的是坚持到底.坚持很难，但别无选择。坚持有坚持的痛，但也有它的魅力。那种美，倔强又绝然。你成功了，你的坚持就叫执着。你失败了，你的坚持就叫固执。但不管什么结果，继续勇敢地走下去吧，你的坚持还有一个名字，叫无悔。八、努力生活，就是一种永恒沉重的努力，努力使自己在自我之中，努力不至迷失方向，努力在原位中坚定存在。当你已经觉得自己非常努力时，须明白一不幸的事实，那就是不管你多努力，一定有人比你更努力，所以随时检讨自己努力的方向是否正确尤其重要，在错误的道路上越努力，结果越悲催。另外，当你努力不成时，若你会和那些毫不努力却也看上去混得不错的人比，除了让自己放弃努力，只会空叹不平衡。九、做事要有大格局做人智商不高没关系，情商不高也问题不大，但做人的格局一定要大。说白了，你可以不聪明，也可以不懂交际，但一定要大气。如果一点点挫折就让你爬不起来，如果一两句坏话就让你不能释怀，如果动不动就讨厌人憎恨人，那格局就太小了。做人有多大气，就会有多成功。因为胸怀，才是成功者的标志。10、大格局有大视野一个人年轻时候的容量比什么都重要，这决定了一个人生命的宽度，决定了你将来能够建立的格局。＂灼灼其华，绚烂之极归于平淡＂，说的其实就是现在你的眼界越广，就越能给你的未来无限可能性。居安思危，时刻考虑自己工作的可替代性！",
        "voteup_count": 3,
        "updated_time": "2024-03-05 23:59:04",
        "question_id": 643457882,
        "user_id": "d68fa04f2c7a53d606127a53e0b0a39b"
    },
    {
        "answer_id": 3454846531,
        "content": "不要盯着苦果，问它为什么结成了苦果。苦果不要埋怨自己，为什么自己不能成为甜果。要盯着土壤，树干，树枝，养分看，是一些人，把社会变成这样，夺走了大家的健康和自由，制造了生存压力如此大的游戏规则，从一出生就被剥削，是那些人干的。接纳自己，接纳现实，怎么舒服怎么来，不要无谓的埋怨内耗，觉得自己怎么这么辛苦也过不上好日子，不止你一个人这样，大家都这样，在你不知道的地方，你不知道的人，进行了你不知道的操作，让你变成了苦果，让世人活的那么辛苦。放在家庭里，不要盯着抑郁的孩子，去看Ta的父母家人。人是环境的产物，真想改变，找对真正的敌人。",
        "voteup_count": 13,
        "updated_time": "2024-04-05 13:19:20",
        "question_id": 643457882,
        "user_id": "f1b746bdb55526d094ff8787bc448c63"
    },
    {
        "answer_id": 3478376516,
        "content": "所有的过程只是一个只能感动自己的过程，因为外人只看结果，有了结果可能会关注一下过程，但是没有结果的事情无论过程多么艰难和痛苦以及有意义，对外人来说，根本不重要，一件事情有结果才能让别人觉得你有实力，但是没有结果别人就是不会看好你，哪怕过程中有不可抗力。所以不要再说享受过程看淡结果了，现实就是很功利，要想生存就必须有结果，没有结果不配说成功成年人必须要自私，小时候总是被灌输要乐于助人无私奉献，但是等长大以后你会发现，越是哪些乐于助人的人往往有帮不完的忙，甚至会被打上好欺负、软柿子的标签，人性本恶，哪怕受过高等教育，人渣就是人渣，哪怕是学霸也不能排除人品不行，自私在现在来看并不是贬义词，只是我们之前就被教育洗脑了，自私的本质是对自己好，但是这个社会除了自己就没有人再对自己好了，哪怕是父母有些也不会爱自己的孩子，所以要自私一点，先学会爱自己，在试着关心别人，好多人都会爱别人，唯独不知道怎么爱自己大部分人好像都很爱面子，很清高，觉得网上有些人很丢脸，看不惯别人但是又嫉妒，于是开始当键盘侠攻击人身，以满足自己的虚荣心。这只是酸葡萄心理，想生活好一点就要丢掉面子，只要不违法不违规，只要能赚钱，怎么着都行，不明白为什么要把面子看得那么重要，人没有实力谁会看你有没有面子？不喜欢的人可以屏蔽不看，自己不理解的事情也要尊重，为什么要人身攻击呢？谁不是为了赚钱才出来工作或者找各种渠道赚外快呢？这个社会就是一个巨大的草台班子，撑死胆大饿死胆小",
        "voteup_count": 5,
        "updated_time": "2024-04-25 16:45:02",
        "question_id": 643457882,
        "user_id": "b6a0b1550da7bb225522fef492f1eeb0"
    },
    {
        "answer_id": 3428389449,
        "content": "1.让自己变得比他优秀，生活过得比他好，是惩罚你所讨厌的人的，不二法宝。2.只有洞悉人性，才有成功的可能。顺应人性规律，做起事来，才能顺风顺水。3.富人对于金钱的执着，对于做事的决心，是穷人不能比拟的。对于同样一件事，富人只要有20%成功的几率，他就会义无反顾去做，因为他会把精力放在如何让自己成为那20%。而穷人，常常会左顾右盼，而错失了机会。你身边是不是有很多怕努力了没有结果，所以就不去努力的人。4.心念力是一切力量的源泉。想想看，当你感到身心愉悦，对于自己充满信心的时候，去处理事情，无论事情本身有多复杂，似乎都迎刃而解。5.如果人的内在能量低的时候，外表就会表现出坚硬和冷漠。当他心里能量很高的时候，表现出的是温柔。这是装不出来、学不出来的，是能量的外溢，天然现象。6.糟糕的情绪和心境，会快速的消耗生命与健康。健康的一半是心理健康，疾病的50%是心理扭曲。7.世界上，有两种东西不能直视，太阳与人性。8.当内心的力量摇摆不定的时候，再刻苦的努力都是枉费力气。你当下要做的是停止行动，调整自己，赋能自己，让自己的能量越来越强，内心越来越强大。如此这般，才能事半功倍。9.每个人说的话，都不可能客观，都天然带有自己的偏见。因为人是环境的产物，我们的看法是这个世界的刻板印象，也必然被社会塑造。因此，重要的是，要保持对这些偏见的警觉，探索偏见可能会如何影响我们的决策和行动，从而改善修正自己的行为。10.永远不要挥霍自己的善良，因为它很稀缺，更更珍贵。曾以为只要真心待人，会被真情相待，只要保持善良，自然能收获感恩。被辜负，被伤害的次数多了，才明白：不是每个人都配得上你的善良。11.在你不好意思拒绝别人的时候，想想对方为什么好意思为难你。12.真正的朋友不需要刻意去维持，朋友少了之后，你会发现身边真正的朋友是谁。13.除了生病之外，你所感受到的痛苦都是价值观带给你的。14.不对任何事情产生极端情绪，保持快乐看淡一切。15.计步器要关掉，要不然就会有人猜出你每天做什么了。16.把自己当做自己的孩子对待，你希望你自己的孩子以后过什么样的日子？17.不期待，不失望，自己好好吃饭，好好喝水，认真做每件事。18.学好本领，真诚第一。19.不要在能力范围之外花费过多精力，焦虑改变不了任何事。20.不要指望有人懂你开导你，随着时间的消逝你会慢慢接受的。小的时候，以为摔碎了一个盘子就是天大的事情，上学的时候，以为考不上大学就是特别遗憾的事情……很多你当初以为特别大的事情，现在回头看看是不是也都不算什么大事？",
        "voteup_count": 1,
        "updated_time": "2024-03-13 07:48:32",
        "question_id": 643457882,
        "user_id": "d22c508e24203c4d9e2ee341145579a2"
    },
    {
        "answer_id": 3459044929,
        "content": "小时候，家里条件很苦，除了吃饱大米饭（菜冬天只有酸菜，其它季节只有青菜，一年四季无肉），没有零食，没有玩具。所以小时候好渴望快快长大，我以为大了，日子就不苦了。我以为长大了，日子自己就变甜了。直到我真正长大，我才明白，人生有太多的无奈和无能为力。考上了研究生，因为家里没钱，没人支持，我选择了放弃。样貌身材各方面都不差，却被指媒为婚，嫁给了一个不爱自己的男人。离婚后，带着一个孩子，又生了一个孩子。两个孩子在同一个屋檐下得到的永远都是不平等的爱和要求，像极了童年时候的我。并且因为生孩子，我被迫放弃了自己的工作。我对老人心有怨言，他们宁可天天打麻将，跳舞，也不愿意帮忙带孩子。后来，孙子大了，他们每月给孙子1000块钱，还是打给老公，老公转手只给我500，可即便500，也能帮这个家解决不少麻烦，所以我竟然很感激公婆的这点钱。可我在心底瞧不起自己。我想出去上班，男人骂道：你拿镜子好好照照自己，哪家公司要你？「我堂堂本科毕业，离了你我不信找不到工作。」这句话迎来男人一阵讥讽，他扔了筷子，我砸了饭碗，他伸手将我脖子掐在墙壁上，我眼角留下悔恨的泪水。如果知道婚姻是一场悲剧，还不如一直跟着第一个不爱我的男人，最起码他不对我动手，就是冷淡，冷漠，冷得像寒冬。我有小棉袄，我不怕冷。后来我还是出来上班了，那500块钱也没有了。没了更好，我本来就不想过这种施舍的日子。我依旧带着女儿，儿子没要，因为人家不给，我也养不活，就这样吧，女儿跟妈妈，儿子跟爸爸，各自安好。以后，我再也不要结婚。就一个人，带着女儿好好过日子。我想吃的菜，我去菜场一边逛一边选，回家自己做来吃；我喜欢的裙子，我躺在沙发上在网上看好久，也没人催我；放假带着女儿坐地铁，去大城小巷逛逛吃吃，拍照，简直不要太舒服……同事知道我离异单身，给我介绍了一个男人，同事把我的照片，信息，微信统统给了那个男人，我知道后竟然后背起冷汗，我不想再碰男人了，我想一个人生活。男人总是开着车在我们厂门口等我，有时我加班，还帮我把我女儿接到我上班的地方，得知我出游的路线，主动在目的地等我。我想甩开他，但又有点舍不得。因为有时候我真的累了，需要人帮我照顾孩子，我搬不动大米，也不会修电器，我也没有车子和房子，每个月为了房租疲于奔命。不敢生病，不敢休息。这时有个肩膀靠过来，真的好想靠上去。可是仅存的理智告诉我，靠上去就是一地鸡毛的琐碎，就是感情被无限透支，就是两人越来越相互生厌，就是日子彻底没法过下去了……所以，还是算了吧。我选择，拒绝。人当初是一个人孤零零的来，走的时候也是孤零零一个人走，所以这辈子，就应该孤零零一个人才对，并且我该感恩，有小棉袄温暖我。",
        "voteup_count": 1,
        "updated_time": "2024-04-08 23:11:49",
        "question_id": 643457882,
        "user_id": "f95f56bf3a9916122f5068693502854c"
    },
    {
        "answer_id": 3456168922,
        "content": "男人找女朋友和找老婆是有区别的。网上聊起择偶话题，评价犀利，择偶条件对应起来分毫必较；现实中的择偶，接触时鲜有异议，感觉都是普通和气的人。所以线下比线上真实？正相反。线上有什么说什么，觉得谁和谁条件不配的，懒得用替代话术，会直接讲不配，并把为什么不配的几点原因都讲出来。线下感觉不行的，一句没缘分，一次默默不联系，就没了。除了正在接触的两个人，线上参与交流，会把线下接触的留白说出来。其实想法只有一套，发声方式决定说多少而已。有些女生，压根没有“男人找女朋友和找老婆区别很大”这个概念。很多女生谈恋爱，谈着谈着就觉得不对劲了，明明自己碰到的男生不是渣男，但就是感觉男生在疏远自己，关系最多就停留在女朋友阶段，男生也从来没有表现出想结婚的想法。这就是还不明白男生对于选择女朋友和老婆真正的想法。其实这个想法，从男生的聊天接受度就可见一斑：男生相对而言是宽进的。大家可以参照一下自己周围的情况，除开女生是白富美，男生是高富帅这种情况之外，女生对于自己不喜欢，不感兴趣的男生，基本上是不会聊天的，最多礼貌回应一下。但是有些男生，会纯粹因为你是个女生而聊天。也就是说，一个男生和你聊天，不代表他喜欢你，对你有兴趣。有可能只是“和妹子聊天”这样一个动机，就能和你聊天。从女朋友到老婆，在男人心里是宽进严出的。我之前回答中说过反向木桶理论。男生不会因为你没有某个缺点就喜欢上你，会因为你的某个优点被你吸引，这样他会觉得，你好得很明显。所以，只要你有一个点吸引男生，就可以成为他追求你的动机。接下来只要你答应，那么你俩就变成男女朋友了，这就是男人对选女朋友的宽进。而男人对于选择老婆是严出的，因为男人的想法是老婆不能有硬伤。这时候看的是下限，为自己以后的生活兜底的。也就是，不求找了这个老婆以后会多好，但一定要避免以后生活会糟糕到某个程度。男人心中的女朋友到老婆的标准，不是一个进阶的问题，而是完全两套标准。比如，当初男生遇到你，被你的唱歌时的歌声所吸引，成了男女朋友，在恋爱的时候，这个吸引点倒也够用，但男人不会仅仅因为你更会唱歌就下决心当老婆。加分项并不能一票通过。当男人开始考虑结婚的事时，很多标准就会接踵而至地冒出来。比如女生的家庭情况、收入、性格、学历、三观、生活习惯等等。而这些标准，在当初追女生的时候，是没有的。有很多人说，男人是视觉动物，看女人就是看颜值。这话当然有点粗暴，如果要细分起来说应该是：男人找女朋友的时候，如果他被女生的颜值所吸引，那么他就会追这个女生，想要这个女生当自己女朋友。同时，不会仅仅因为颜值就选择当老婆。男人找老婆的时候，颜值一样会考虑，只不过标准变成“颜值对于他的审美来说无硬伤”。同时，其他标准也会浮现。无论是找女朋友还是找老婆，其实都是满足一些需求。这点男女通用。区别在于“爽点”不一样。男人找女朋友的时候，爽点是冲动的一时之爽。也就是不管以后怎么样，反正我现在就是想得到。于是，看到漂亮的女生，心里很喜欢，想追来当女朋友；看到女生跳舞跳的好，被吸引了，想追来当女朋友。其他方面如何，以后再说。男人找老婆的时候，爽点是理性的长远之爽。所以标准都趋向于以后生活轻松，舒心。比如性格好，以后争吵少；三观匹配，以后交流顺畅；收入还好，以后生活压力也小。等等这些。男人在找女朋友的时候可能还带些浪漫主义，但是选老婆的时候是理性的。继续说男人的择偶观。说到这个，很多人会说，男人是向下兼容的。确实，平时看到周围的情况，男生找的女生收入比自己低。其实男人的向下兼容并没有想象的那么美好。因为谁都不是傻子，向下兼容不是无私奉献，也不是男人吃亏了，只是男生需求的侧重点不一样而已。男人择偶的时候碰到收入比自己低的女生，肯定会权衡女生除收入之外的其他条件。如果觉得其他条件不能弥补收入差距，就会pass。反之，才会继续。所以有一种情况是，女生虽然收入比男生低，但是其他领域优秀，合计起来也是势均力敌的。那还有一种情况，女生条件没有男生好，其他领域也没有太优秀，但是男人依然选择了在一起。这种情况的侧重点就是：情绪价值。其实这种情况还真不少，因为男人确确实实有被需要、被依靠、被崇拜的需求。这时候所谓的向下兼容，是男生的侧重点倾向在得到女生的认可，崇拜。并且希望女生这边提供更多的情绪价值。其实女生自己也要知道，择偶阶段你所满意男生的有些优点，也许会在恋爱或婚姻后，渐渐变得不喜欢。不是男生变了，是关系变了，你的立场也跟着变了。男生长得帅，接触时你连心情都是愉悦的，在一起后，他一跟其他女生交流，你就觉得被别人享受了；男生为人仗义，接触时帮助了你很多，在一起后，他的慷慨经常让你们遭受损失；男生有上进心，接触时你自己都被激励到了，在一起后，太忙没时间陪你。……择偶的过程中，你的感觉只是作为外人身份的评价，对于男生的诸项，只要是普世价值观中正面的，都可以为之叫好。而成为自己人，好听与好用则独立为两个方面，男生光鲜的，高尚的，优秀的，为人称道的优点，不一定能惠及到你个人。甚至有时候，对外人散发出的“利他”，正是损耗内部共同体而来的。务实，务虚，都可以，但你起码要通晓内外之别，明白之后自己选的。知道和眼前这个男生在一起，自己是在务实还是务虚。专注女性情感成长，希望我的回答对您有所帮助。关于情感问题，可加V：chuan3323我朋友圈里，每天都会写女生情感技巧的随笔，还会更新各种情感问题的详细解答，全是干货，欢迎来玩。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 09:16:02",
        "question_id": 643457882,
        "user_id": "de8de8c743bb740460b71e91d184847c"
    },
    {
        "answer_id": 3455688533,
        "content": "随着长大后，越来越明白钱不是万能，但没钱却是万万不能的，在小的时候觉得，钱这个东西不是万能的，长大后你会发现当你生活在这个社会上，没有钱你简直是寸步难行。因为生活最终都是柴米油盐酱醋茶。成家后大家相互走动随机，有了小孩需要奶粉钱。毕竟没钱好多事情你真的没有办法。",
        "voteup_count": 4,
        "updated_time": "2024-04-05 23:47:35",
        "question_id": 643457882,
        "user_id": "3cc7e9466ddaeba0d83f6ff53c02da19"
    },
    {
        "answer_id": 3450584778,
        "content": "董宇辉为何能成功爆火？ 首先是他的利他之心，就是他口中的正确的初衷，不管经历多少苦难心酸，以谦虚的心态检点自己，反省自己，不断修正，让自己始终保持正确的方向，不断的磨练灵魂提升心性，始终未变的以利他之心那才是最强大的力量。 其次是坚持不懈的努力，努力加坚持。知识就是力量，坚持学习更是一种责任，渊博的知识会让你变得深刻且睿智，三观正确方向明确，自助者天助，必定成功。如荷花效应，坚持了29天不是成功，再坚持一天荷花才开满整个池塘。 还有就是他的感恩之心和善良，当我们抱着一颗善良的心去面对人和事的时候，自然可以通过善行获得好运。他那乐观的心态更容易获得心灵的平和，更能体会到智慧之光闪耀在苦难的人生中。 最后就是他的正能量与同理心。人间烟火气最抚凡人心，知识输出产生共情，只字不提卖货，他输出的是对生活的热爱，对梦想的坚持，是人间烟火，是与每一个在路上人的共情。他深厚的知识储备，让你得到的不仅有知识，更是一种心灵上的慰藉。 他的善良他的感恩他的睿智他的清醒他的乐观他的朴实他的平和他的才华他的口才他的格局他的情怀关键是他那颗永远纯粹的心灵。发大愿者成大事，董宇辉掌握了儒释道的本质，接受了考验，付出了心血，磨练了心志，拥有了智慧，通过拼命努力，又行走在正道上，成功自然而然。他的使命他的责任会越来越大。就像新东方教室墙上那句“用信念改变一切”，改变世界和生活的，根本不是超能力，而是来自“心”。一颗利他的心，一颗善良的心，一颗爱的心，一颗赤诚的心。 ⏩改变自己是神，改变别人是神经病 在婚姻中，大多数人会花很多时间和精力，试图改变另一半。 希望另一半按照自己的想法和标准去做，觉得只要另一半改变了，家庭就幸福了，结果往往纷争不断，两败俱伤。 有句话说得好，改变自己是神，改变别人是神经病。 就像原料和复印件的关系，要想改变复印件上的画面，唯一有效的方式就是改变原件。但是我们过往一直傻傻地改变复印件。 人生是一场修行。 当以前不能接纳的，现在接纳了；以前看不惯的，现在看得惯了，说明你修好了，心量、智慧、格局打开了。 爱从改变自己开始，从允许开始修炼，允许、接纳和尊重对方，允许别人做别人，给到彼此更多的自由和空间。 ⏩向内求，正己才能化人 曾有学员问讲《了凡四训》的李仲恩老师： “我学习了传统文化好几年了，为什么我儿子还没有变，我老公也没有变？” 李仲恩老师说：“因为你没有正己。你学了几年传统文化，明白了一大堆道理，但是没有正己，你一个毛病、一个习气都没有改。” 今天很多人学习传统文化，他的动机和初心都是错的。 很多人学习的目的，不是为自己学，不是为了改变自己，而是为了改变别人。 的确，我们潜意识里常常认为自己没有错，自己不需要改变，错的是别人，需要改变的是别人。 学不等于改，学不等于修。只是学了几年传统文化，但是正己的功夫不够，所以身边的关系没变。 你是一切的根源，你没变，源头没变，所以感化不了你的另一半，感化不了你的孩子，更影响不了身边人。 正己才能化人。 你只管修正自己，你只管改过。当你修得越来越好，自然而然的结果，就是感化和影响身边的人。 古人云:“向内求一尺，智慧长一尺。向外求一丈，烦恼长一丈。” 向内求，修正自己，才是解决问题的根本。 一切从心开始，心才是根本。当你把目光聚焦在自己身上，向内求，才能真正觉醒，回归自己，掌控内心…[1]",
        "voteup_count": 2,
        "updated_time": "2024-04-01 11:16:45",
        "question_id": 643457882,
        "user_id": "64d28c4a8f912047ca908e03b4a56799"
    },
    {
        "answer_id": 3451775884,
        "content": "人无时无刻的都要自律，如果不自律，真的是啥也做不了！其实自律是一种非常重要的人格力量，是养成习惯的驱动力。如果没有自律的精神，人们很容易就会自我松懈，导致做任何事情都没有好的结果。提起“自律”这个词语，很多人头脑中马上就会想起军营。的确，相对于日常生活而言，军营是一个更要求纪律的地方。所谓“铁打的营盘，流水的兵”，任何情况下，军人都要遵守纪律，更要有严格的自律精神。很多新兵刚刚加入军营，总是被严格的军训训得叫苦不迭，恨不得马上跑回家去，这样才能恢复自由自在。新兵军训之所以那么严格，就是要通过军训为新兵树立规矩，从而让新兵在未来的军旅生涯中始终保持严格自律，绝不敢疏忽和懈怠。其实，不仅军人拥有超强的自律力，对于普通人言，自律也是不可或缺的，古往今来，无数伟大人物的事迹告诉我们，要想成就卓越，首先要超越和战胜自我，才能突破和成就自我。当人生遭遇阴霾和困惑时，唯有自律才能给人们带来光明。那么，自律到底指的是什么呢？所谓自律，就是自己能够管理好自己，从而主动自发地遵守纪律，也实现自己的既定目标。对于每个人而言，自律都是一种非常重要的能力，甚至关乎人格，是对人生而言至关重要的力量。一个人是否有素质，往往与他们的自律能力成正比。素质越高，自律能力越强；素质越低，自立能力越弱。如果看一个人的素质，可以看他的自律程度，从而对他的素质高低有基本的了解。当然，自律力的高低不仅仅是展示素质，还决定一个人的成就。美国的一位心理学教授针对幼儿园孩子进行了一项特殊的实验。教授给每个小朋友都分了一颗糖果，然后告诉小朋友们：“我现在有事情，要离开一下。你们可以现在就吃糖，也可以等到我回来再吃糖。等到我回来再吃糖的小朋友，将会额外得到两颗糖作为奖励。”说完，教授就离开了教室，剩下小朋友们自己作决定是否吃糖。其实教授正在室外观察小朋友们，他看到有的小朋友把糖果紧紧地攥在手心里，生怕糖果飞了；有的小朋友毫不迟疑，开始享用糖果；有的小朋友痛苦地控制自己吃糖的欲望，甚至闭上眼睛不看糖果。等到教授回来时，只有极少数小朋友没有吃糖果，而大多数小朋友已经把糖果吃掉了。后来，教授对这些小朋友进行追踪调查，发现那些能够延迟吃糖果的小朋友，比那些当即就开始吃糖的小朋友，取得了更大的成功。在心理学上，这叫作“延迟满足”，其实恰恰体现了小朋友的自律力。古往今来，很多伟大的人都因为具有自律力，才获得了成功。其实除了能给人生带来成功之外，自律还有益于人们的身心健康。常言道，不做亏心事，不怕鬼敲门。所谓的亏心事，就是指那些不符合道德和法律，有损于自己和他人的事情。也许有些朋友会问，亏心事不是指有损于他人的事情吗？的确，通常意义上，亏心事是指有损于他人的事情，但是这里所说的亏心事也包含有损于自己的事情。例如，有的人正在减肥，却偏偏偷嘴吃了一块蛋糕，吃的时候他就惴惴不安，觉得打破了戒律，吃完之后他又陷入懊恼和痛苦之中，变得更加纠结。这样的行为，不但缺乏自律，给自己的身体造成伤害，而且使自己长久地感到纠结和痛苦，对于自己的身心健康也是有害的。与其等到事后后悔且无法补救，不如赶在事情发生之前先控制好自己，从而一举数得。众所周知，精神上的紧张和焦虑，对人的影响和伤害更大。与此恰恰相反，如果一个人能够严格自律，遵守自己给自己制定的规矩，那么他们就能保持健康和快乐，也会内心坦然、无所畏惧。尤其是现代社会，每个人的生存压力都特别大，职场上也竞争激烈，所以更容易导致人心力交瘁。如果能在生活和工作中严格自律，把该做的事情都做到最好，也因为表现突出得到他人的认可与赞赏，那么必然心情愉悦、事半功倍。王羲之很小就表现出对书法的浓厚兴趣，他7岁就开始练字。王羲之非常勤奋，每天天不亮就起床练字，小小年纪的他立志要成为大书法家，这让父亲也不由得对他刮目相看。11岁时，王羲之不满足自己一直写那些简单的字帖，因而去父亲的书房，想找一些高难度的字帖继续练字。他在父亲的书房里发现了几本书，出于好奇，便把书拿起来看。原来，这本书是《笔论》，是专门教人写字的。王羲之看后再也无法停下来，便一直坐在父亲的书房读书，后来发现天黑了，又把书带回自己的房间继续读。他一口气读完了《笔论》。然后就按照书中讲述的运笔等方法开始练字。他每天废寝忘食地写啊写啊，简直走火入魔了。在勤学苦练一段时间之后，他拿自己现在写的字和之前写的字相比，发现的确有很大的进步。很久之后，父亲看到王羲之正在认真地读《笔论》，这才惊讶万分地问：“《笔论》是我珍藏的书法名著，你能读懂吗？”王羲之毕恭毕敬地回答父亲：“书只有读了才能懂，虽然我现在对书中的内容还一知半解，但是还是有所收获的。”看到王羲之这么勤奋好学，父亲连连点头，便把《笔论》送给王羲之当作礼物。得到了这本好书的引导，王羲之对于书法更加沉迷了。有一天，王羲之因为练字忘记了吃饭，书童便把馒头和蒜泥拿去书房给王羲之吃。王羲之始终埋头练字，听到书童的催促后，便头也不抬地拿起馒头蘸了点东西送到嘴里开始咀嚼。这时，母亲恰巧被书童喊来催促王羲之吃饭，却发现王羲之满嘴都是黑漆漆的墨汁，母亲哑然失笑：“羲之，今天的蒜泥味道怎么样呢？”原来，王羲之因为专心练字，居然把墨汁当成蒜泥，用来蘸馒头吃了。毫无疑问，每个孩子的天性都是喜欢玩耍，而王羲之之所以小小年纪就主动自发地专心练字，是因为他有超强的自律力。他很清楚自己的人生目标，那就是成为一名大书法家。也因为有了这个目标的督促，他才更加目标明确、全力以赴，最终成为大书法家。毋庸置疑，自律对于人生将会起到很多积极正向的作用，但是要想真正实现自律，也不是件简单容易的事情。现实生活中，人们常常因为本性而放松自己，所以大多数人都需要外在的约束力量来规范自己的行为，而只有少数人能真正依靠自律，让自己的言行举止更加规范，也让自己集中力量做好人生中的每一件事情，奔向人生的远大目标。",
        "voteup_count": 3,
        "updated_time": "2024-04-02 11:31:23",
        "question_id": 643457882,
        "user_id": "316fff86b8800574cff78500f112faaf"
    },
    {
        "answer_id": 3450330002,
        "content": "1、人生短短几十年，不要给自己留下什么遗憾，想笑就笑，想哭就哭，该爱的时候就去爱，无谓压抑自己。2、没错，你身上一定有能让你发光的东西，那是你自己的节奏，那是你与众不同的东西。那是你的路，你必须自己走，才能找到出口。3、与其看别人脸色度日，不如靠自己生活。与其小心翼翼地装着，不如没心没肺的活着。世上，没有过不去的坎，只有放不下的事，看淡一切，就是善待自己。4、有一个道理永远是不会变的，就是你必须赚到足够令你安心的钱，才能让你和你身边的人过上自由的生活，才能令你在失恋时更加淡然。永远只有努力，才能让自己的世界安心。5、你可以要求自己守信，但无法要求别人也守信；你可以要求自己对他人好，但不能期待人家也对你好；你怎样待人，并不代表人家就会怎样待你。如果你看不透这一点，只会给你增添不必要的烦恼。6、别害怕你的付出没有回报，其实你每一次努力生活的样子，都被记录在时间的硕果里，日复一日，年复一年，在时间的打捞与沉淀中，它最终会变成你想要得到的礼物。7、当你不够强大的时候，你想要一个小小的机会，都没有。当你足够牛逼的时候，你的面前有一万个机会，你挡都挡不住。当你足够优秀的时候，你想要的一切都会主动来找你。8、这世上，不是谁都配拥有你的好，懂得珍惜你的人，才配得上你的付出。把你的时间与热情，留给真正在乎你的人，记得，你是这世上独一无二的，值得被人好好珍惜。9、不管发生什么事，都要对自己说“不要紧”。因为积极乐观的态度，就是解决和战胜任何问题的第一步。上天对人们都是公平的，它在关上一扇门的同时，必定会打开一扇窗。10、不要轻易让自己掉眼泪，你笑的时候，全世界跟着笑。但你哭的时候，全世界只有你一个人在哭。11、我们带着快乐的面具，瞒过了所有人，却单单骗不了自己；我们穿着坚强的铠甲，扛过了一切事，却唯独委屈了自己。12、人生哪有那么多观众啊，是自己常常入戏太深。其实，这个社会没空理你。一切的一切可说再见，也可说再也不见。坦白说，没什么大不了的。",
        "voteup_count": 2,
        "updated_time": "2024-04-01 07:32:38",
        "question_id": 643457882,
        "user_id": "0c6c4806cc3635757196f0e94009bb1a"
    },
    {
        "answer_id": 3411690203,
        "content": "那些经历过，才明白的事1.离过婚，才知道，即使再婚，也是搭伙过日子！2.买过成人用品，才知道，里面的药，大多没效果。3.买过车，才知道，加1次油可以买一辆自行车，加4次油可以买一辆电瓶车。4.买过房，才知道，很多人交完首付，身上真的就剩几百块钱，就像一切重头再来。5.创业后，才知道，最先买你货的是陌生人，从不买你货的是熟人，最先看不起你的是亲人；最后发达了才发现，除了陌生人不在，其他人都在。6.进过工厂，才知道，两点一线的工作是多么的枯燥、乏味，全年真的无休。7.送过外卖，才知道，以前觉得别人尊重我是我优秀，后来发现别人尊重我是别人优秀。8.装修过，才知道，最贵的不是材”收起费，而是找熟人交的“智商税”。9.住过院，才知道，一场大病真的能掏空一个家庭的积蓄。10.做过生意，才知道，学会向下收割！向上五岁做社交，向下五岁做收割。11.经常蹭车，才知道，领导的车，只坐副驾驶；同事的车，只坐后排。这是人情世故°。12.亲戚之间，才知道，彼此要保持一碗水的距离，远香近臭。13.做过销售，才知道，卖产品前先“卖”自己，做事之前先做人。14.进入职场，才知道，早起的人，远比熬夜的人可怕。15.结了婚，才知道，结婚过日子^，没钱真的不行。16.开过烟酒行，才知道，一句“送人还是自己喝”，每个月至少多赚10000元。17.看过老先生，才知道，算命的从不给自己算。18.输了官司，才知道，无论结果如何，律师都有钱赚。19.进了体制°，才知道，原来努力与关系相比，是那么的渺小。20.买过钻石，才知道，投资黄金准没错，珠宝等只能佩戴变现还容易掉价。21.买过股票，才知道，赚50万不容易，攒50万超级难。花50万很简单，赔50万就是一眨眼。22.做过陪诊师，才知道，只要把你哄好了，一天轻轻松松几百块。23.整过牙齿，才知道，牙科真的是一个暴利行业，要么不开单，开单吃半年。24.做过网络，才知道，网红的尽头是带货。25.做过办公室文职，才知道，办公桌上不要放卫生纸。26.租过房子，才知道，二层和顶层不租，租房先看床底。27.30岁后，才知道，而立之年，一切重头开始，看山是山°，看水是水。28.40岁后，才知道，没实力，就收起师、医生、银行女！货。29.做过办公室文职，才知道，办公桌上不要放卫生纸。30.租过房子，才知道，二层和顶层不租，租房先看床底。31. 30岁后，才知道，而立之年，一切重头开始，看山是山，看水是水。32. 40岁后，才知道，没实力，就不娶老师、医生、银行女！33.  50岁后，才知道，少买衣服，少吃饭。减衣增福，减食增寿。34.老了以后，才知道，不要倚老卖老，不然会招很多人讨厌。",
        "voteup_count": 2,
        "updated_time": "2024-02-28 01:35:20",
        "question_id": 643457882,
        "user_id": "36368ae1ffd1ccb543620b649f63580e"
    },
    {
        "answer_id": 3450806067,
        "content": "1、立即行动，能解决大部分的烦恼。很多人面对让自己恐惧的事，总是在脑海里瞎想。害怕这个，害怕那个，被自己的空想给吓坏了。面对恐惧，不要逃避，要去分析恐惧的原因所在。然后立即行动，用行动解决自己的烦恼。2、永远不要试图改变任何人，就算这个人是你的父母、妻子。到最后，你会发现，就算用尽自己的一生，你也改变不了任何人。到最后，你会明白，“造人的，是天地，是造物者，是整个社会，是时空万物，是物理的、生化的规律……我们作为一个普通人，在改造人这方面，特别是对于一个成年人，几乎什么都做不了。3、永远不要在意别人对你的看法。记住是任何人，特别是那些非亲非故的人，有很多人就是打压你，故意地看不起你，看不上你，让你不快乐，或者是喷你，嫉妒你和你，记住这些全部都是给你的精神内耗?添油加料，所以你如果把这种人当回事，你太在乎他了，你就败给他了。圣人王阳明，很早之前他就说明白了这个道理，如何控制情绪，答案只有一个就是不把情绪当回事，你太在乎别人对你的看法了，你太在乎这个人了，你就一定会失败，守在里面出不来，记住在这个世上除了生死，其他都是屁事，连擦伤都算不上，你永远无法做到让所有人都满足，人心最恶的一面就是见不得你过得比别人好。4、很多时候你内耗、焦虑、痛苦是格局的原因。你的格局小了，别人的一个不善眼神就会让你胡思乱想了好久；你的格局小了，父母的某句话就会让你觉得是原生家庭的错；你的格局小了，领导老师的批评就会让你emo三个晚上。想想，当你的目标是一年三千万，你还会在乎谁在你背后说你小话吗?当你的目标是一年出三本书，你还会在乎谁今天又扣你工资吗?当你有一个大的格局、大的目标，想的就只会是做什么事、和什么样的人待在一起会促进目标。5、尽可能多的为自己创造更多的收入途径。收入管道多了，你的安全感也会充足。而且你看问题也会直击问题的本质，头脑会更加清晰。每天与钱打交道，你会更加识别人性，变得更加有智慧。6、一个女生要躺赢，一辈子命好，有一个秘诀：精神上不受力。什么意思呢?男人无论对你做了什么事说了什么话，发生什么事情，你不太容易难受。你依然每天投入到生活中、事业里.从有成就感的细节中给自己力量，给自己好心情。什么叫受力呢?别人说几句话，你就炸毛了，你就心情不好了，这叫做受力。一个女生但凡是精神上受力的，都苦命。因为你总活在别人的眼光里，你总在为难自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-01 14:44:00",
        "question_id": 643457882,
        "user_id": "98f4ff1e2d74c0f8e4d123a832db81b9"
    },
    {
        "answer_id": 3480544512,
        "content": "1、江湖规矩就是：人走茶凉，默契散场，不要问为什么。 小时候：大张声势地喊着：“我以后再也不跟你玩了”，一转头扯一扯衣角，分享一颗糖，就重归于好了。长大后才明白：每个人都只能陪你走一段路，青涩不及当初，聚散并不由你我。请记住：任何分开都不是无缘无故的。2、为人处世就是：熟人生处，熟不逾矩。小时候：关系好，那就是你中有我、我中有你，不分彼此。长大后才明白：再熟的人，辈份上要分清、经济上要分清、界限上要分清。不怕冷场，就怕太熟，和任何人走得太近，都是一场灾难。请记住：唯有熟人生处，亲疏有度，才能相看不厌，久处不累。3、感情本质就是：得不到的才是最好的。小时候：爱是付出、爱是给予、爱是无私奉献…长大后才明白：那些对感情全部付出的人，往往会被对方忽视，视而不见，甚至认为是理所当然，因为人总是贪心地渴望得到更多。请记住：唾手可得的东西，没人珍惜；恰到好处的给予，反而令人欢喜。4、爱情本质就是：距离才产生美。小时候：越是紧密的拥抱，越是爱得深沉。长大后才明白：这恰当的距离，不是疏远或防备，而是尊重与爱。请记住：想要得到一个人，走进他；想要失去一个人，无限走进他。5、人性本质就是：善与恶皆由利益所驱使。小时候：这个世界上只有好人和坏人。长大后才明白：这个世界上没有绝对的好人，也没有绝对的坏人。当你能给身边人带来利益时，人性就变得善良和温暖的；当利益冲突时，上一秒是天使，下一秒立刻变魔鬼。 请记住：利益才是人类交往的根本。6、人心真相就是：见不得别人好。小时候：我们一起长大，一起变好。长大后才明白：在大部分人的心里，都是希望你好，但不希望你过得比我好；允许你变好，但不允许你变得比我好；请记住：共同富裕的本质是大家一起变好，而不是大家变得一样好。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:37:28",
        "question_id": 643457882,
        "user_id": "5fe27bb283c5a308e5fa0347dc2dbb87"
    },
    {
        "answer_id": 3409287797,
        "content": "什么是强者思维？不是看对错，道德标准，而是看利益，价值标准。穷人容易被道德绑架，所以既痛苦又没钱；富人无所谓道德，只有底线，所以既豁达又有钱。强者有强者的思维方式，弱者喜欢在小事上纠缠不清。所以不要在小事情上纠结。",
        "voteup_count": 3,
        "updated_time": "2024-02-26 08:22:44",
        "question_id": 643457882,
        "user_id": "a8d7d820781d41a2befca97d5914fa40"
    },
    {
        "answer_id": 3458051322,
        "content": "1.人会有三次成长：第一次是在，发现自己不是世界中心的时候；第二次是在，发现即使再怎么努力，终究还是有些事令人无能为力的时候，第三次是在，明知道有些事可能会无能为力，但还是会尽力争取的时候。2. 社交有时候之所以累，可能是因为每个人都试图表现出自己并不具备的品质。3. 生活不需要比别人过得好，但一定要比以前过得好，人生最幸福的事，不是活得像别人，而是在努力之后活得更像自己。在心里种花，人生才不会荒芜。 4. 很喜欢罗翔说的一段话：每天做好每天该做的事情，因为人要接受事与愿违，谁能知道明天会拿到什么样的剧本呢。我们太有限了，我们只能做我们觉得是对的事情，然后接受它的事与愿违。 ​​​5. 读书时，大家拼的是智商；工作时，大家拼的是情商；而到了人生后半程才发现，比智商、情商更重要的是能量。一一 冯唐6. 见的人多了，我得承认，那些身上自带稳定与秩序感的人是最吸引我的。纷乱的世界与他们无关，他们有稳定的日常、稳定的爱好、稳定的阅读与稳定的价值观。他们有内生的锚，与外在无关。—— 《生活在裂隙》 ​7. 不是读书没用，是你读的那点破书没用，多花时间塑造自己，少花时间研究别人。——罗素8. 关于自我。写得最好的是佩索阿：“我是我想成为的那个人和别人把我塑造成的那个人之间的裂缝。” 我们被社会以及身边人的期望所塑造，自己又挣扎在一个社交躯壳里，去伪存真，历经千辛万苦，挣扎出一个比较完整的自我。9. 这些年我一直提醒自己一件事情，千万不要自己感动自己。大部分人看似的努力，不过是愚蠢导致的。什么熬夜看书到天亮，连续几天只睡几小时，多久没放假了，如果这些东西也值得夸耀，那么富士康流水线上任何一个人都比你努力多了。人难免天生有自怜的情绪，唯有时刻保持清醒，才能看清真正的价值在哪里。10. 人们最想表达的，永远不是内容本身，而是渴望被理解的心情。人们最想得到的，永远不是价值，而是情感安慰。人们最想看到的，永远不是真相，而是各种希望。人们最想学到的，永远不是知识，而是各种捷径。11. 你洗了一个澡，你觉得很美好。你看到一朵花的盛开，你觉得很美好。你吃了一顿饭，你觉得很美好。你看到并非全因为澡洗得干净，花开得好，或者菜合你口味。而是你心无挂碍。美好的是生活吗？并不，美好的自始至终都是你自己。——钱钟书",
        "voteup_count": 2,
        "updated_time": "2024-04-08 08:53:50",
        "question_id": 643457882,
        "user_id": "156b0bd175ae2768f3ee8142f8f74073"
    },
    {
        "answer_id": 3451993159,
        "content": "当今社会，随着时代的不断发展，越来越多的人开始关注成长和人生的意义。那么，随着时间的推移，我们究竟明白了一些什么？首先，随着年龄的增长，我们更加珍惜时间。我们明白时间是多么宝贵，它无法回头，也无法倒流。因此，我们学会了合理安排时间，珍惜每一分每一秒，努力追求自己的梦想。其次，长大后，我们更加了解自己的内心。我们开始反思自己的价值观、兴趣爱好和目标。我们可能遇到挫折，但我们会通过自己的努力和坚持去克服困难，逐渐找到适合自己的道路。此外，我们也会更加关注社会责任和人类命运。随着对世界的了解不断深入，我们开始意识到，我们每个人都是社会的一部分，我们的成长离不开整个社会的支撑。因此，我们也会尽自己的一份力量，为这个世界的美好贡献自己的力量。最后，长大过程中，我们也会面临各种各样的选择。这是我们成长道路上不可避免的一部分。在这个过程中，我们学会了更加理性地分析各种选择，并且勇敢地去面对生活中的各种挑战。总之，随着年龄的增长，我们逐渐明白了许多人生道理。我们学会了珍惜时间，了解自己的内心，关注社会责任，勇敢面对选择。这些成长中的感悟，将伴随我们走过人生的每一个阶段。",
        "voteup_count": 2,
        "updated_time": "2024-04-02 14:43:50",
        "question_id": 643457882,
        "user_id": "64dbf75c63d521f8c0689ea4eadc29b1"
    },
    {
        "answer_id": 3478235476,
        "content": "自律者即贪婪者\n今天给你们揭露一下，自律背后的秘密，自律都是反人性的，想做到极度自律，\n先要做到极度贪婪，而真正的自律不是自虐，而是调动更大的欲望，征服眼前的\n小欲望。所有近乎残忍的坚持背后，都隐藏着几乎疯狂的欲望，战胜眼前欲望的，\n永远只有更高级的欲望。不自律的人，仅仅是因为他对更大的欲望一无所知，你\n说自己不够自律，半夜管不住嘴，坚持不了健身，坚持不了学习，如果你能做到\n这一切，我给你一个亿，你瞬间就可以获得自律的能力。\n所以自律根本不是什么多高超的能力，它只是一个人在追求深层欲望的时候，呈\n现出来的一种外在状态，那为啥你做不到呢，因为你经历的痛太少。你没经历过\n自己重病缠身起不来床的那种无望，你也没经历过因为贫穷，被心仪的女生抛弃\n的那种心酸，更没有经历过事业失败时，那种被人鄙视的眼神和身边人的众叛亲\n离，只有你亲身体会过这些，你骨子里那种炽烈的欲望，才能渗进你每个毛孔成为你的血肉，让你重新开始审视这个世界，从仰视到平视再到俯视，最终无视眼\n前的一切小欲望。成为别人口中那个极度自律的人，而你清楚的知道自己只是在\n追求一个更大的欲望，这不是忍受，也不是压制欲望，而是被更大的欲望吸引，\n自己权衡利弊，战略性舍弃的眼前的满足，去享受那种离大目标越来越近的快感，\n记住，如果你想压制一个欲望，你必须找到另外一个，更强大的欲望来控制它，\n我做一个视频，通常都要几个小时的时间，绞尽脑汁，其实只为了你能双击一下\n屏幕，这看似回报率好像这么低的事，我为什么如此努力，是我自律吗，我没有\n自律，我只是求生欲比你强而已，我求生的欲望，控制了我想睡懒觉的欲望，我\n觉得事业成功带给我的快乐，远大于睡懒觉带给我的快乐，因为这种快乐太浅了，\n而且太短了，所以呢，你睡懒觉，你赖床也是为了获得一种快乐，我很早就起来，\n我也是为了获得一种快乐，只是咱俩追求的快乐不同而已，生活的快乐，是需要\n事业的痛苦来做支撑的，否则你眼前的一切快乐，都会用未来更大的痛苦来偿还。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:55:56",
        "question_id": 643457882,
        "user_id": "cf0a1b68de30830f7f26e4c11709d4c3"
    },
    {
        "answer_id": 3410524584,
        "content": "那些我们所相信过的诺言，终于还是成了一记耳光，啪的一声扇在了自己脸上。你始终都会是我的软肋，却永远都不会是我铠甲。长大其实是一瞬间的事情，根本不用等到你十八岁成人，你只需要经历一件难忘的事或者是遇见一个让你放不下的人。谁都不傻，总是敷衍，都会渐行渐远；谁也不笨，没被看重，都要越来越淡。一旦攒够了失望，只能离开。我还是喜欢我自己一个人，没辜负，没牵挂，没感动，也没失望。最深的孤独不是长久的一个人，而是心里没有了任何期望。",
        "voteup_count": 1,
        "updated_time": "2024-02-27 08:07:12",
        "question_id": 643457882,
        "user_id": "701fdf62efba4962a1255823705a7529"
    },
    {
        "answer_id": 3410608715,
        "content": "一、闷声，发大财二、不喝陌生人送的水三、不发朋友圈四、跟异性保持一定的距离五、不要逢人就诉苦六、做人不要太老实七、家事，不外说八、副业，不要让人知道九、做人，不能太善良十、注重自己的健康十一、不要太容易就相信别人十二、不要提前花未来钱十三、不要同情别人十四、远离负能量的人十五、做人要有自己的原则",
        "voteup_count": 1,
        "updated_time": "2024-02-27 09:22:16",
        "question_id": 643457882,
        "user_id": "c1dddb26c5411b0c708d2ee2850b2d6e"
    },
    {
        "answer_id": 3435669217,
        "content": "好运气是循光而来的，只有对生活认真付出，努力一点点积攒出自己的光亮，并且总是积极地站在光圈里，才能吸引到好运气！",
        "voteup_count": 2,
        "updated_time": "2024-03-19 10:06:20",
        "question_id": 643457882,
        "user_id": "0805710df317172b38fc4470830b5f11"
    },
    {
        "answer_id": 3448429082,
        "content": "要做到大气并非易事，它需要我们不断地修炼自己的内心，提升自己的素养。学会宽容和原谅，不轻易被情绪左右，培养自己的同理心，站在他人的角度看待问题。同时，也要懂得珍惜身边的一切，不贪心、不自私，用一颗感恩的心去对待生活。让我们用宽容和豁达去面对生活的挑战，用微笑和善良去传递正能量。相信这样的我们，一定会拥有满满的福气和幸福的人生。",
        "voteup_count": 1,
        "updated_time": "2024-03-30 08:22:13",
        "question_id": 643457882,
        "user_id": "64508c30af91a7ddafd873ccafbd214f"
    },
    {
        "answer_id": 3402135654,
        "content": "不远不近这个词适合任何关系！后来我并非孤独不合群，独处是为了不必配合他人演戏，不争是为了放过自己的内心，远离是对伤害过你的人的鄙视，而分寸则是留给挚友最珍贵的东西！成年人最舒服的关系就是，亲疏有度，远近相安，相聚时温暖，独处亦清欢！",
        "voteup_count": 1,
        "updated_time": "2024-02-20 10:28:52",
        "question_id": 643457882,
        "user_id": "bdae74afa393f4523d5b904f2e3de675"
    },
    {
        "answer_id": 3436898414,
        "content": "我小时候以为大人的世界很简单，直到那一天，我刚满22岁，就很快被打脸！小时候想哭就哭，想笑就笑，长大后，想哭还是得笑，想笑还是得忍着，这个世界原比我们想要的复杂的多。或许，人生本来就是这样，越长大越孤单，越长大越不安，这就是常态，无需揪着不放，只希望在今后平平淡淡的生活中，我们都能发现生活美好的一面。 ",
        "voteup_count": 1,
        "updated_time": "2024-03-20 10:12:23",
        "question_id": 643457882,
        "user_id": "7c3d7b3e92788de7a90a80727d9658e7"
    },
    {
        "answer_id": 3443044474,
        "content": "长大了总是言不由衷，总是情不得已，越长大越孤单，很胆怯害怕改变，胆子小，不敢做不敢当，害怕一事无成，反正很犹豫不决，干什么都无精打采。这一辈子难道就这样了吗？没有其他选择了嘛，事实真的如此嘛。打闹一场，悄然离去。人生就是要奋力向前，让自己的人生精彩万分。天无绝人之路人有逆天之时。",
        "voteup_count": 1,
        "updated_time": "2024-03-25 18:16:17",
        "question_id": 643457882,
        "user_id": "2ba20e868a18d33d68a338409da47029"
    },
    {
        "answer_id": 3452725432,
        "content": "原来孤独真的是人生常态（成功的人大多数时间都是一个人），原来天下真的没有不散的宴席，原来离别是真的很痛苦，原来想获得什么，真的是要通过努力'（虽然可能努力也不一定成功，但是不努力一定是失败），原来随着长大……",
        "voteup_count": 1,
        "updated_time": "2024-04-03 08:34:06",
        "question_id": 643457882,
        "user_id": "3f20060c84a4f2ad842fcf05e36f147b"
    },
    {
        "answer_id": 3458328423,
        "content": "不要害怕做不好一件事。人很多抵触心理、拖延症，甚至所谓的完美主义，本质都是一种害怕，害怕开始，其实就是在害怕那个开始带来的结果。我渐渐开始意识到，大部分人都是像我一样的普通人，他们会擅长一件事情，其实无非就是比我早花时间而已，其实就是会越来越好的，所以不要因为一开始的那个恐惧就让自己停下来，毕竟后面的那种越来越好的感觉是真的会让人上瘾的。原来觉得什么也可以不试，就这样呆着也挺好，现在觉得一定要多尝试，试过了才知道喜不喜欢，我们的人生真的太短了，希望我们都可以找到自己真正喜欢并享受其中的事。",
        "voteup_count": 11,
        "updated_time": "2024-04-08 12:11:35",
        "question_id": 643457882,
        "user_id": "ec004f539bfdcaa6aff9acf5073a6b68"
    },
    {
        "answer_id": 3422770069,
        "content": "人待在自己的舒适区多舒服啊，基本上都是自己能掌控，符合自己心意的东西。一旦跳出舒适区，开始发慌，内心没底，手足无措。但是，你说你的成就很大，一回头看看自己的舒适区很狭小，这种谎言未必也太明显了。当别人说你毛病的时候，不管是真是假，你的内心都会感觉到不舒服，通过这一点能够很明显看出你的内心是强大，还是脆弱？也能够明显看出你的修行层次究竟在哪里？人如果没有觉知力，你活的维度会很低，你只会看到不好的东西，只会看到负能量。别人骂你一句，你立马鸡飞狗跳，你的第一反应不是反省自己的问题，也没有反观自己到底有没有问题，而是埋怨和憎恨别人。埋怨越多，憎恨越多，负能量就越多，本来生活得好好地，结果就被别人一句无心的话，或者专门激怒你的话，全部搞得一团糟。有觉知力的人知道一个关键点：生活中发生的一切，生命中出现的一切都是有缘由的，都是有前因后果的，起码你知道自己错在哪里，该如何纠正自己的错误。修行自己还来不及，那还有空愚昧地消耗自己有限的精力在一些负能量的人事物当中呢？精进都还来不及，哪有空聚焦于那些烦恼的人事物当中呢？这一点不是很明显吗？你用不着与比人去争论，这种争论本身就是一种低维度的表现，所以为什么有智慧的人会一笑而过，或者笑而不语，或者在包容你，理解你。反而他看到你这样的状态，内心觉得心疼，因为你还一直在自我的漩涡当中出不来，一直处于迷茫和犯错的状态当中。你得好好感恩那些说你缺点的人，不然你也没有机会发现自己的盲点所在，这正是提升自我的大好机会。",
        "voteup_count": 0,
        "updated_time": "2024-03-08 09:08:18",
        "question_id": 643457882,
        "user_id": "c159f1bff77320052147ab25c16e670f"
    },
    {
        "answer_id": 3452000364,
        "content": "为了“金饭碗”，一起换老板！---仅以此文献给迷茫中的大学生2023年，1158万大学生即将毕业！现阶段就业形势十分严峻，失业潮席卷全国。问题一方面是城市化建设基本完成，市场进入收缩周期，城市化相关企业不断裁员，尤其是占就业70%以上的民营企业裁员和关停潮更为严重。另一方面人工智能的应用范围越来越广，软件替代白领，机器替代蓝领是大势所趋，并且是永久性替代。国企、事业单位债务负担沉重，也开启裁员和降薪模式。大学生毕业即失业！应该怎么办呢？这是摆在大学生面前的现实问题，也是让很多家长糟心的事情，更是一个残酷的社会现实。按照传统思路：大家都去竞争1%，1‰的就业机会，只会相互踩踏至死；坐、等、靠、要、啃老同样没有前途。有没有解决问题的办法？90-00后的使命到底应该是什么？这是绝大多数人没有思考过的问题，因为我们呆在旧制度中的时间太久（塔式结构△），教育把我们训化的只有向上争的思维，陷入了单向度的人和人生。在此，我给大家提供一种全新的思考方向，送给当代大学生，希望你们能够转变思路，发现新机遇，并找到自己的历史使命！e46b3cff5e554288b33603c16b2a8ed6~noop.jpg开宗明义：“为了金饭碗，一起换老板”。这句话你一定是丈二和尚，摸不著头脑！市场=生产者+消费者，城市化拐点+智能化导致生产侧订单萎缩，工作岗位正在被软件和智能机器替代，你永远也争不赢！那么，我们应该思考哪一边呢？显而易见是消费侧。今天的客观环境发生了质变，互联网让信息由不对称变为可以对称，市场应该由竞争走向合作。智能化的客观要求是匹配消费者所有制，经济才能循环。“充分就业”的逻辑由系统性正确变为系统性错误，未来的方向是：人逐步退出全职劳动，消费者合作驾驭智能化，给软件和智能机器腾出空间，股权分红取代工资。具体路线是：利用社会公共资源解决公共危机。因为面对债务危机、环境危机、科技反噬、失业潮等各种难，任何个体或组织都是无能为力的，并且在塔式结构中越是努力，危机越严重。互联网时代，我们有什么资源可以掌控？打开群体视角你会发现：①智能手机是互联网的基础设施，软件都寄生在它上面。②休闲时间是互联网世界劳动力，创造知识、技术和内容，是大数据之母，是AI之父。③消费是市场的氧气，它可以决定每家企业的生死（直接决定产业资本，间接决定金融资本）。如果我们能把此三项公共资源组织起来，建设消费者所有制的公共市场，问题就会从极难走向极易!公共市场可以消灭金融、分销成本，剔除低水平重复建设和浪费…公共市场集分销服务、投资创新、股权管理、储值发行于一体，最大限度降低社会成本…公共市场可以盘活中国制造过剩生产能力，激活创新力，服务于中国人…公共市场数据与技术共享，各地区均衡发展，就业分布式，加速智能化发生，解放人…690bd9f6e52343c39f11aed15234f364~noop.jpg智能化是未来！智能化的所有权应该共享，这不仅是大学生的需要，也是每个人的需要。两个视角看世界，会看到两个截然相反的结果！①站在生产者（资本）的视角，你在局中，只能看到大数据、软件和Al 。智能化私人独享，内卷、失业是必然！资本的软件替代白领，资本的机器替代蓝领，越卷越厉害。另外，数据和技术独享，创新权属于少数科技公司，其他人只能送外卖，直至无人物流把你变为无用阶层。②站在消费者的视角，你在局外，可以看到智能手机是土地，休闲时间是劳动力，消费是氧气！大数据、软件、Ai只是果子。智能化的根掌握在消费者手中。建设股权共享的公共市场，股权分红可以逐步取代工资，不卷，很轻松！大学生换东家（拥抱消费者=人民），以自媒体启发用户链接起来，实现数据和技术共享，每个地区都可以像硅谷一样需要大学生，知识获得尊重，大学生因此可以获得“金饭碗”。自然的结构是：资本家克打工人（选白菜），打工人克消费者（不乱花钱），消费者克资本家（消费是氧气）。因此，解决问题的钥匙在消费者阶层--上帝归位，上帝可以给年轻人创造分布式的生活、工作环境和高薪就业岗位，大学生为了“金饭碗”，必须换老板才能真正解决自己问题！同时，消费者阶层领导市场，可以科学生产→共同富裕、绿水青山、命运与共，大学生找回历史使命！8ff03f1b9bde4d32bcf519397aad3030~noop.jpg今天的问题是：我们学习的旧知识体系逻辑颠倒（义务和权力颠倒）！陷入无不为，无不争的个体视角，只想索取权利，而不想承担义务，社会问题因此无解。回顾商工业革命起点，英国民众承担创新义务，获得民主权力 ，这是英国成功的原因。当前，年轻人是开启信息革命（智能文明）的一代人，如果大家都去争权利，抢就业机会，自然看不到通往未来的路。义务是因，权力是果！课本教育大家以果（权力）为因（义务)，自然导致大家逻辑颠倒。大家逻辑颠倒才会以为人都很自私，不可能合作，但实际人却很无私的把自己的智能化三要素奉献给资本。绝对权力=绝对义务，大家思维中都没有一块钱，都不去传播有利于自己的方案，所以无法盘活大家的智能化三要素。绝对自私=绝对无私，大家嘴上喊憎恨资本，但身体却诚实的，无私的把自己的智能化三要素奉献给资本。生产者主导市场：资本是阎王，他人是地狱，自己是小鬼！恒！消费者主导市场：消费是上帝，他人是天堂，自己是天使！恒！未来是消费者主导的智能社会，不需要充分就业，因为你能劳动，软件和智能机器同样可以劳动，为什么不思考把社会成本转嫁给软件和Ai呢？大学生明白以上道理，转换思路，选择用户（消费者=人民）做老大，资本(企业)做老二。实现数据和技术共享，每个地区获得平等的发展权，每个地区获得平等的教育权，每个地区获得平等的福利保障，技术全球化共享、生产本地化。绿水青山，消灭战争，智力平等。制度、软件、机器和AI全心全意为用户(人民/人类)服务，这才是你们的使命！",
        "voteup_count": 0,
        "updated_time": "2024-04-02 14:49:53",
        "question_id": 643457882,
        "user_id": "16f1e9de7f87b47df4d0af900dba12f2"
    },
    {
        "answer_id": 3409156044,
        "content": "喜欢一定要在一起，即使世事无常，聚散不由你我，但是我本年少，桀骜不驯才是我的天性。轰轰烈烈去爱，我不想管结局怎么样，我只想争取当下。如果没有在一起，当时的我一定很伤心，一定不甘心，或许后来我会放下，我会释然，但是此时此刻我只想去争取，我只想得到我想的那个人。",
        "voteup_count": 0,
        "updated_time": "2024-02-26 00:40:30",
        "question_id": 643457882,
        "user_id": "0436d314a09569dc038be1c9c6c846e5"
    },
    {
        "answer_id": 3429240856,
        "content": "明白了，和你不合拍的人，你不必强求，要让自己开心才行，没必要再不重要的人身上浪费时间。明白了，有些事，不是努力了就一定会有回报的，你的付出和回报不一定成正比。明白了，爱情里面没有谁比谁付出的多，如果考虑以后过日子，那么就要相互付出相互体谅相互包容。",
        "voteup_count": 0,
        "updated_time": "2024-03-13 19:12:45",
        "question_id": 643457882,
        "user_id": "cb9ab2a3f97571ac7b1582d6051b28ab"
    },
    {
        "answer_id": 3414151635,
        "content": "不要觉得结婚了，你多了一个家！而事实证明就是，婆家人也许不待见你，娘家人再也没有了依靠，如果回去住几天，可能会不让人不喜欢！所以说如果找不到好的，还不如一个人过，还自由自在些！至少不会被婆家人看不起！",
        "voteup_count": 0,
        "updated_time": "2024-02-29 22:53:49",
        "question_id": 643457882,
        "user_id": "f541a7512d662c0b5235478520641c21"
    },
    {
        "answer_id": 3432680151,
        "content": "应该说是看淡和随缘吧。最好不要有思维定势。我有个朋友，就经常提前一两星期说我们下周或者下周去哪里，貌似什么都安排好了，可是当要临近的时候，你如果不提醒他，他可能也就不知道会有这件事情，或者就习惯性把这件事情忘了，纯粹的口嗨。今天他又给我发消息，他说我们下周末一起去看油菜花，约着谁谁谁。我看到这个消息的第一反应并不是答应或者拒绝，而是觉得这个不靠谱的人又发消息来了。可惜，我下周有事要出去旅游一下，我便痛快的拒绝的。可是如果假如说我不会没有去旅游的话，我也照样会告诉问他一句，你安排好了吗？你安排好了再来告诉我吧。相对来说，如果是其他的朋友这样说的话，我肯定会直接就就说一句好的，然后直接再问一下到时候怎么安排一类的话。为什么会形成这样的思维定性？因为他之前就已经出现过这样的有前科的事情，那么关于他，只要是他说说出来的和这个一样相关的事情，很多时候时候不由自主的就会被套用上思维定式。人类无法摒弃对他人的成见，但是如果要是你面对这个对你有成见的人，你又不得不去面对，不得不和他合作的时候，那个时候你要想着就不是怨天尤人，而是想着如何去改善自己，要让别人一点一点的改变他心里对你自己的成见。工作上是这样，生活上是这样，朋友之间也是这样。",
        "voteup_count": 0,
        "updated_time": "2024-03-16 15:59:25",
        "question_id": 643457882,
        "user_id": "6ead609fb6e8d80bd9dfa49922380650"
    },
    {
        "answer_id": 3424346239,
        "content": "青春是火，燃尽了年轻光华，青春是灯，照亮了豆蔻年华，青春是梦，引领着我们一直向前追逐的荆棘小路。",
        "voteup_count": 1,
        "updated_time": "2024-03-09 16:36:57",
        "question_id": 643457882,
        "user_id": "10350d7025a73ddefd19d8fabc593815"
    },
    {
        "answer_id": 3456514949,
        "content": "我明白了，这个社会还是得靠自己，明白了喜欢的人和事得不到是常有的事不赚钱的确会饿死，没人会管，以前在学校没考虑过钱的事，到了社会离开钱啥也不是了银行卡里的余额才是安全感",
        "voteup_count": 7,
        "updated_time": "2024-04-06 21:00:41",
        "question_id": 643457882,
        "user_id": "ec3dc81fd0ae45d92b2c556093303cb5"
    },
    {
        "answer_id": 3477296413,
        "content": "你只有在父母，孩子，爱人那里才是最重要的，在其他人眼里你只是个屁。真正的幸福不是金钱，而是健康的身体，和和睦的家庭。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 18:46:32",
        "question_id": 643457882,
        "user_id": "3ae6ee1765367b1efcd8214256bde489"
    },
    {
        "answer_id": 3458380514,
        "content": "    真正能治愈我们的从来不是时间，而是内心的释然和格局。     时间本身并没有治愈的能力，它仅仅是背景，是过程中的一个静默旁观者。     真正的治愈来自于我们如何面对自己的伤痛，如何理解和接受这一切。    接纳发生在自己身上的一切，就是释然，释然之后，我们就不再和现实对抗了。",
        "voteup_count": 6,
        "updated_time": "2024-04-08 13:01:43",
        "question_id": 643457882,
        "user_id": "3cca840fcffa65e448ba67ba7ead3134"
    },
    {
        "answer_id": 3452972520,
        "content": "明白了古人的智慧确实博大精深，诚不欺我。一、君子慎独“君子慎独”是指一个人在独处时，即使没有他人的监督，也能严格要求自己，谨慎地遵守道德准则。有那么一段时间，强制自己戒烟，并且和同事也宣布了自己戒烟的事。那段时间烟控制的很好。周末放假了，一个人在家，突然想抽烟，翻出戒烟前剩下的一盒烟，心想就抽这一根，上班继续戒烟。谁知抽了这一根就有下一根，一盒烟抽完了，又买了一盒。结果戒烟大业夭折。不禁感慨：君子慎独。人都有需求，都有欲望。需求可以满足，欲望却需要控制。需求和欲望的最大的不同就在于需求可以被满足，比如饿了，只需要吃饱了就不会再有饿的感觉，这就是需求被满足了。而欲望是不会满足的，就向我戒烟一样，抽了这一根还想抽下一根，永远不会满足。人在独处时可以满足需求，这是很正常的生存需要，却需要控制欲望，一旦打开欲望的闸门，它就像洪水一样泛滥开来。这里劝大家，君子慎独，与君共勉。二、学说话容易学闭嘴难我的一个朋友，她有一个特点，就是不管见到谁都能喋喋不休的说起来。当几个朋友一起讨论一件事时，各自都围绕这个问题发言，她总是会在某个点上成功的将话题嫁接到自己身上，然后叭叭叭的说起自己的家庭琐事。同事们很烦她这种方式，而她自己却觉得这是和别人和谐交往的表现，并自己沾沾自喜呢。还有就是每次聚会上，她总是不停地讲述自己的事情。从她最近的工作项目到她的家庭琐事，再到她的兴趣爱好，她几乎没有给其他人插嘴的机会。并且不断地重复一些细节，即使其他人已经表现出不太感兴趣的迹象，她仍然继续说个不停。其他人试图转移话题，但她总是能很快地将话题转回到自己身上。她那些缺乏重点的鸡毛蒜皮，其实正是过度关注自己的表现，不但不会达到融洽交流的目的，反而让人们特别讨厌她。其实倾听也是一种交流方式，认真的倾听能获得更多的信息，体现对他人的尊重，反而更容易建立和谐的关系。学说话容易学闭嘴难啊。三、金钱不是万能的，但没有钱是万万不能的这句话不知道是不是古人说的，但确实很有道理。金钱不是万能的，及时再有钱也买不到亲情，也买不到时间，也改变不了法律的公正，这方面的例子比比皆是。但中国的传统思想中有一种很可怕的东西，那就是金钱罪恶论，一说到钱，大都是为富不仁，纨绔子弟等印象。造就了很多人一谈钱就脸红，一说钱好像自己多么庸俗。在很多人的潜意识里认为金钱是肮脏的，虽然他们渴望金钱，但是他们总是和钱过不去。认为只有视金钱为粪土才能显得气节更高。很尴尬，既渴望金钱，又认为金钱恶俗，羞耻于谈钱，却满脑子都在想钱。直到需要时才发现，我错得离谱。不择手段的赚钱固然不可取，但是千方百计的赚钱绝对没错。四、事缓则圆，人缓则安人生的节奏真得很重要，特别是在快节奏的现在社会，怎么在把握节奏，寻求内心的安宁，应该是人们多考虑的事情。以前经常遇紧急工作，为了急于完成任务，没有进行充分的规划和准备，就匆忙开始行动，在执行过程中，频繁出现错误，焦虑情绪油然而生。再比如学生读书时，每天都会按照老师的要求安排学习。每天忙忙碌碌，但是却没有掌握自己的学习节奏，按照老师的要求，自己会的地方又重复做了一遍，自己不会的地方却没有时间去学，没有找到自己的学习节奏，导致学习成绩一直没有提升。有句俗话叫：紧走一步赶上穷，慢走一步穷赶上。老百姓就是用这么简单的话，形容出节奏的重要性。偶尔，让生活慢下来，时钟滴答滴答，细致做好每件事。必要时快起来，跟上节奏，让节奏欢快起来。长大了，明白几件事，说不太明白，这只是人生的一点感悟吧！",
        "voteup_count": 8,
        "updated_time": "2024-04-03 11:28:52",
        "question_id": 643457882,
        "user_id": "61af7d70fd1a0a6680cd04cf5a9d1ffd"
    },
    {
        "answer_id": 3459049561,
        "content": "不知道我们是否一样，小时候一直渴望长大，但长大了却变得不那么快乐了。随着年龄增长渐渐明白，年纪带给我们的是通透，所以很多事到最后不是真解决了而是算了。而所谓的通透，就是当你看到“人性”在你面前慢慢展开时，你的内心仍能保持平静和坦然。强者务其实，弱者争其名，任何信手拈来的从容，都是厚积薄发的沉淀。喜欢的一句话：成年人的妥协，一半是理解，一半是算了⋯⋯",
        "voteup_count": 4,
        "updated_time": "2024-04-08 23:17:13",
        "question_id": 643457882,
        "user_id": "2e00f0cc7c87f43d24555affc0931ad2"
    },
    {
        "answer_id": 3456284851,
        "content": "父母在人生尚有来处，父母去人生只剩归途。从学生到工作，从单身到成家，为人父母，才明白父母的不容易，才理解养儿方知父母恩。父母总是无条件的站在我们身后，用平和的态度包容我们年少无知的冲动，在我们一次次顶撞以后也只是默默伤心却依然一心为我们。给我们生活的指引，甚至在我们成家以后，依然要为我们操心。不管多大，都是父母的孩子",
        "voteup_count": 4,
        "updated_time": "2024-04-06 16:16:42",
        "question_id": 643457882,
        "user_id": "165c85717f2198e7c3d828b2b98e5d72"
    },
    {
        "answer_id": 3452329251,
        "content": "人总要一段时间真正地沉下心过一段宁静而自省的日子去慢慢整理自己。永远不要用摧毁的方式去释放自己的压力，抽很多烟，喝很多酒，熬很多次夜。因为并不是所有人都有机会实现自己的抱负，或者拥有其他自己想要的东西。是没有健康的躯体，是怀才不遇的愤懑，还是不能与双亲陪伴，又或是不能与两情相悦的恋人长相厮守…人生的遗憾比比皆是，正是因为遗憾的存在，才能让我们明白美好的可贵。如果总是抓着过去的人和事不放手，对所受的委屈和伤害耿耿于怀，那你就会把自己关进死胡同，对任何事提不起兴趣，对生活失去热情，人总不能一直被困在回忆里，生活还是要走下去的。而且其实不管处在什么阶层，你都有机会发现生活中的真善美，都能够找到它当中的乐趣。人生到头就四个字，知足常乐。被欲望支配，那就只能永远活在与他人的比较当中，活在别人的眼光里，迷失自己。当你看惯了互联网里高品质的生活，那你只会觉得自己充满痛苦。千万不可以他人之得为自己之失。你若眼里只有别人的光，那你便只会觉得自己暗淡。事实上，人生就是爬一条没尽头的山，不论你在哪个台阶上，你前面的台阶上总会有人，你后面的台阶上也同样会有人。不要因为着急追赶，而错过周遭的风景，空谷临风，逸世凌虚何尝不是另一种处世态度。",
        "voteup_count": 4,
        "updated_time": "2024-04-02 19:48:54",
        "question_id": 643457882,
        "user_id": "d63034678756f6b32f09fa498daf2908"
    },
    {
        "answer_id": 3419876446,
        "content": "        随着年龄的增长和经验的积累，我明白一些生活中的道理。人生中重要的也就那么几件事。       首先是健康，身体健康是先决条件；其次是家人，长大之后才明“亲人”的含义；最后是财富，没钱哪有自己的生活。        我现在所能做的只是不断的学习和成长，更好的理解自己和周围的世界。",
        "voteup_count": 4,
        "updated_time": "2024-03-05 22:04:15",
        "question_id": 643457882,
        "user_id": "af1e93eb8b758cb733c27bb3ead001f7"
    },
    {
        "answer_id": 3481462655,
        "content": "随着长大，我明白了很多事情。其中最重要的一点就是，生活并不是一帆风顺的，每个人都会遇到挫折和困难。小时候，我总是以为只要努力，就能轻松地实现自己的梦想，但长大后，我逐渐意识到，成功需要付出巨大的努力和汗水，并且需要经历许多次的失败和挫折。另一个重要的认识是，人际关系对于生活的影响非常大。小时候，我总是以为只要我真心对待别人，别人就会真心对待我，但长大后，我逐渐明白，人际关系是非常复杂的，需要不断地去经营和维护。我也学会了如何与人相处，如何处理人际冲突，这些都是小时候无法学到的。此外，我也明白了自己的局限性和不足之处。小时候，我总是以为自己是最聪明的，能够轻松地解决所有问题，但长大后，我逐渐意识到自己的不足和局限性，学会了谦虚和自省。我也明白了，只有不断地学习和成长，才能不断地超越自己，实现更高的目标。最后，我明白了人生的意义并不仅仅是追求物质财富和名利，更重要的是追求内心的平静和满足。我也学会了如何享受生活，如何与家人和朋友共度美好时光，这些都是小时候无法体验到的。最后，我明白了责任和担当的重要性。小时候，我总是以为自己可以逃避责任，把问题推给别人。但长大后，我逐渐认识到，作为一个成年人，我需要承担自己的责任和义务，也需要为他人和社会做出贡献。我学会了勇于担当，不再推卸责任，也学会了为自己的行为和决策负责。这让我变得更加有担当和责任心，也更有能力成为一个优秀的人和公民。总之，随着长大，我明白了许多事情，这些认识让我更加成熟和坚强，也让我更加珍惜生活，感恩身边的人和事。我相信，在未来的日子里，我会继续不断地学习和成长，让自己变得更加优秀和充实。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 13:55:43",
        "question_id": 643457882,
        "user_id": "8f7360a8f74c3b4f50a0b7e45367a30f"
    },
    {
        "answer_id": 3478423160,
        "content": "因为没钱交人头税，所以杀掉刚出生的孩子。因为没饭吃，所以就吃人。因为不忍吃自己孩子，所以易子而食，和别人交换吃孩子肉。因为想快乐，所以先操个人，然后把这个人和牛羊肉一起炖着吃。因为敬畏上帝，所以把孩子杀掉送给上帝。极端情况下人会吃人肉，在正常情况下如何？恨人有，笑人无，嫌人穷，怕人富。基因就是这么设定的，儒释道穷尽千年，传道解惑，全部失败。最终导致什么？读书，是为了科举当官。当官，是为了当人上人。当兵，是为了有口饭吃。将军，打胜仗能封王侯。兵马未动，粮草先行，没饭吃，士兵就不听指挥。为了让士兵卖命，三国时期便流行扣押人质，扣押士兵家属。这天下是皇上的，也是满朝文武的，唯独和底下人没太多关系，在哪都是当奴隶，没什么区别。情况再好一些，能吃饱饭，吃肉自由，会怎么样？爹妈生孩子，就是为了养老。男人娶老婆，就是为了交配和生娃。女人找男人，就是为了趴在身上吸血。孩子不学好，爹妈会断绝关系。男人没钱了，老婆就会和人跑。女人是挫逼，男人会换人交配。孩子长大了，会觉得废物爹妈没本事，才让自己受苦，久病床前无孝子，老东西怎么还不死。什么忠孝，什么感情，什么人伦，不过是尔等没撕破脸皮前的幻想罢了。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:23:24",
        "question_id": 643457882,
        "user_id": "3d162457488730b9396583c184f23358"
    },
    {
        "answer_id": 3477588437,
        "content": "不说原生家庭和出身了，今天咱们喝鸡汤：吃不了自律的苦，就得吃平庸的苦。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 00:28:12",
        "question_id": 643457882,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3477128748,
        "content": "1.这个世界上，只有自己会无条件爱自己，别人都还是别人，其次也都是其次 2. 吃亏不一定是福，可以善良但不能软弱，被欺负了要大声说出来，会哭的孩子有糖吃3. 与人交谈可以直接，但不要咄咄逼人，所谓对事不对人，不要轻易上升人身问题4. 不要听到抱怨就站队，不论是家庭关系，还是对朋友同事5. 不要想着占便宜，‘小便宜’的背后都是昂贵的代价6. 心直口快一定不是优点，只有好心好意+合适立场+感同身受的条件下才是，不然就是蠢人废语7. 难受的时候，问问自己，是想让自己开心，还是想让他人开心。最后发现，自己开心真的很重要8. 一心搞钱，是因为除了钱能留下，其他都会走，只有钱是自己的；9. 读到这里，你会发现，每一条最后是说的都是关注自己，因为我们与世界连结，了解自己也就了解了世界",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:22:53",
        "question_id": 643457882,
        "user_id": "ce47e90331a800fce5e561649e1a948b"
    },
    {
        "answer_id": 3477074487,
        "content": "1、这个世界就是能量守恒的。很多婚姻好的人，事业不行，事业好的人，婚姻不行。事业婚姻都好的人，可能身体不好。大部分有成就的人，大多是六亲无靠的命格，六亲无靠本身大概就是他用来交换成功的代价。所以对于很多事不必太执着，人生本来就不是完美的，任何你受的苦，有一天都会化作其他方面的福报。人有时候也要学会顺应天命。每个人来到人间的任务不一样，有的人就是为了来成就事业和自身，有的人就是为了经营好的婚姻，来了缘。所以只要做好自己的天命所在，至于其他，随缘。（很多人留言说他身边就有什么都好的人，那只能说是你看着他好，你去问问他，他有没有烦恼跟痛苦，如果你们关系一般，也许会告诉你没有，如果你们关系不错，他大概会向你吐苦水。看着别人各方面的好，大部分是因为你从未真的走进他，就像我们刚开始谈恋爱一样，总是有着厚厚的滤镜。痛苦，或者烦恼，其实是人性中必然的东西，跟人没关系，跟人性有关系）2、你必须清晰地认知自己的目标。不管是事业，还是爱情，一旦你明确地知道就不会轻易地被任何人PUA。哪些能被PUA的人，本质上是对自己认知不足，所以别人的一两句话，就会让他动摇。所有的人都企图用他的目的来左右你，让你成为他的助力，成为他的人生配角，或者炮灰，只有你自己能把自己当成主角。３、心软是病，是大病。心软被人欺，受人辱。没有智慧和金刚手腕，千万不要谈善良。４、这个社会是有阶层的，阶层的本质是认知。你不能跟一个整天只想着消费、娱乐，干什么事只会说，不会做的人谈合作，一个想一出是一出的人，能离多远就离多远。去靠近哪些脑袋清晰，行动力爆棚，有结果的人，让他们的效率带动你５、节制欲望。不管是食欲、性欲、还是及时行乐的满足欲，都要学会节制。任何有价值的东西，都需要先遭罪，忍耐，才能得到。忍得住食欲，才能有好身材，忍得住性欲，才能避免白嫖党，忍得住及时行乐的满足欲，才能获得大的事业成功。清心寡欲，为的是更大的欲望实现。６、不说废话，就是在保持高维能量。你的时间很宝贵，同样地，你的话语也很宝贵。不八卦、不议论，不争辩，精神内守，能保证你的能量不散乱。不八卦，培养地是专注力，除了自我成长以外，其他人的事跟你都没关系，只报随缘态度，不执著。不争辩，是看透人际关系的本质，这个世界本质上没有错与错的争辩，都是对与对的争辩，而每个对的背后，都站着他的阅历，见识和福报，说点玄学的，人从出生，八字格局就已经决定思维的不同，不同维度的人很难互相理解。７、人生最有价值的事，就是自我成就一番事业。一旦你在事业上功成名就，其他的缺点都会被自动美化，比如长得丑、毒舌、暴躁等等。所以你应该把所有时间都用在赚钱上。这个道理，男人懂得多，女人懂的少。你会做家务、带孩子、为家里鞠躬尽瘁，只要你没有经济价值，照样容易被嫌弃，丈夫和婆婆都说你靠老公养，各种贬低你。但是如果反过来你能挣钱，找人带孩子，做家务，婆家照样把你当成宝。所以永远不要把时间浪费在并不会获得尊严的地方。人最宝贵的东西就是时间，努力提高单位时间的价值产出，才是人获得成功的根本。所以一旦你单位时间的价值足够高的时候，你完全可以购买他人的时间。所以不要从小培养孩子做家务的能力，你知道这种低廉的体力劳动，在人才市场的保洁一个小时才５０块。你可以算算你的时薪，如果每小时三百，五百，甚至过千，过万。就真没必要浪费时间在家务上。学会购买他人的时间，也是个人价值最大化很重要的前提。还要培养他们从小赚钱的能力和用人的能力，让他完全可以购买他人的劳动为自己服务。找保姆是一种，建立公司，招聘员工也是一种。８、人一生，最需要培养的能力，就是识人。一旦你懂得识人，能减少人生百分之八十的磨难。所以多练这方面的本事，比什么都重要。９、不要过分思考人际关系，你永远左右不了他人对你的看法。不管是原生家庭，还是婚恋关系，朋友关系、合伙人关系，都不会因为你的思考、纠结而变得不同。也不用过分讨好每一种关系，很多人并不会因为你对他好，就对你好，只会因为你有价值，而对你好。你的价值，也体现在，你对他们不在乎，没期待。一旦你放弃对他人的期待，那只有你拿捏他们的可能，他们没有拿捏你的资本。最后送大家1000本优质书籍，涵盖励志、教育、哲学、历史、学习、心理、思维、生活、社科等领域，能帮助你提升认知。链接：https://pan.quark.cn/s/aa40d59295df备用链接：https://pan.xunlei.com/s/VNgj2vjW-Hf_543R2K8kbaifA1?pwd=2sap#",
        "voteup_count": 3,
        "updated_time": "2024-04-24 15:39:46",
        "question_id": 643457882,
        "user_id": "180abc05a1165eefa21471fce65b86b4"
    },
    {
        "answer_id": 3477008069,
        "content": "自己不特别。而且习惯很难改变。幸运的是自从初中之后知道自己不是世界上最特别的人之后，知道自己只是一个平庸的人之后，对世界的看法几乎没有什么改变。对人的看法也没有改变过。已经35岁了，但是心态和15岁的时候还是没啥区别，这是我最幸运的地方。每天都在寻找新的刺激点，依然还有充沛的好奇心。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 14:46:28",
        "question_id": 643457882,
        "user_id": "566ba466a961e921564f5ed741e32b0a"
    },
    {
        "answer_id": 3465847733,
        "content": "下午突然想吃豆角，随手拿了桌上的十块钱去了超市，钱攥在手里到底不太踏实，就揣进了裤兜里。当时我的双手一起插进了裤兜。放完钱之后我感觉双手插兜非常轻松自在，就一路双手插兜去了超市，买完豆角我继续双手插兜，用胳膊夹着豆角往回走。路上我心情很好，自从长大后我已经很久都没体会过，像此时此刻这样轻松自在的感觉了。似乎上次这样无忧无虑双手插兜在街上乱晃，还是我五六岁的时候。那时候我像个男孩一样，跟我的小伙伴们风风火火的到处瞎跑。而随着年龄增长逐渐女性化的我，已经有将近二十年没再做过这么肆意的动作了。双手插兜的感觉真好。",
        "voteup_count": 3,
        "updated_time": "2024-04-14 23:17:47",
        "question_id": 643457882,
        "user_id": "ec8fc25aa24a420f3e45eee4568c50c6"
    },
    {
        "answer_id": 3456821385,
        "content": "1、你总觉得自己还有时间，这就是问题所在。2、不是你想要就能得到，而是你付出多少，世界就回馈你多少。3、所谓的稳定，不过是你在原地踏步，而别人却在不断前进。4、不要总是羡慕别人的成功，因为你不知道他们背后付出了多少努力和汗水。5、生活不会因为你是弱者而对你手下留情，你必须强大起来才能应对它的挑战。6、永远别低估自己的潜力，因为你不去尝试，就永远不知道自己能走多远。7、真正的勇气不是没有恐惧，而是在恐惧面前依然能够坚定前行。8、借口只会让你原地踏步，而行动则能让你不断前进。9、成长就是一个不断推翻过去自己的过程，如果你害怕改变，那就永远无法成长。10、世界上最大的谎言就是“等我有时间再做”。时间不会等你，你必须主动去追赶它。11、不要等到一切都准备好了才开始，因为永远没有所谓的“完全准备”。12、成功的秘诀在于坚持，而失败的原因则往往在于放弃。13、别人的评价并不能定义你，只有你自己才能决定你的人生。14、真正的幸福不是拥有更多，而是珍惜现在所拥有的。15、人生没有彩排，每一天都是现场直播，所以请用心演绎好你的角色。16、不要害怕失败，因为失败是通往成功的必经之路。17、世界上最大的浪费就是浪费时间，因为时间一去不复返。18、人生没有所谓的完美，只有不断追求完美的过程。19、不是你选择了生活，而是生活选择了你，你唯一能做的就是勇敢面对。真正的强者不是没有眼泪，而是含泪奔跑的人。20、不要让昨天的失败影响今天的你，因为每天都有新的机会等待你去把握。",
        "voteup_count": 3,
        "updated_time": "2024-04-07 08:06:52",
        "question_id": 643457882,
        "user_id": "3b3b99b8557e4941e19b8fbb4c9fec7c"
    },
    {
        "answer_id": 3456492692,
        "content": "逐渐长大我们明白爸妈会很快老去，在不知不觉间她们头上的白发慢慢变多，身体也不再像之前那么健康了，会出现很多年轻时的旧急。长大我会有很多无可奈何的选择 ，也有很多我们不得不承担的责任，还有生活比梦想重要很多。",
        "voteup_count": 3,
        "updated_time": "2024-04-06 20:34:22",
        "question_id": 643457882,
        "user_id": "a74c9517ba168c3010726b08ee30429d"
    },
    {
        "answer_id": 3419366542,
        "content": "学会拒绝，学会接受拒绝，选择向生活屈服，以前自己那所谓的个性真的很幼稚",
        "voteup_count": 4,
        "updated_time": "2024-03-05 14:24:59",
        "question_id": 643457882,
        "user_id": "e20bfe6419b2253507e49a945ddc57d4"
    },
    {
        "answer_id": 3412081783,
        "content": "1.读书真的有用 小的时候,总是觉得长大之后,就算自己没有好好的学习,也能凭自己的努力,获得自己想要的,长大后,才真的后悔,为什么当初没有好好的的学习。考上一个好的大学,这个时候才觉得,读书真的有用,不是我们不努力,而是在这个社会,好的工作都有门槛,你没有的门槛,就算是你在努力你也没有办法挤进去。这个时候你才想到读书真的有用。可是后悔已经来不及了,所有现在还在上学的人们请努力学习。2.时间过得很快。 小的时候总是想着,时间过得怎么那么的慢,从星期一开始就想着,怎么还没有到星期六,自己怎么还要上学,想着自己能够早点长大,可是还没有等自己准备好,自己已经长大了,十年原来真的就是那么的快,你没有办法阻止时间的流逝,看着父母慢慢变老,自己越来越成熟,这个时候你真的希望时间能过得慢一点。",
        "voteup_count": 3,
        "updated_time": "2024-02-28 11:39:24",
        "question_id": 643457882,
        "user_id": "b80d5a0f57d3e726e901ebc0d87320fd"
    },
    {
        "answer_id": 3475076832,
        "content": "1、领导骂你，下班了，你就去他家送一箱樱桃大小的水果就好了.......他吃了你的水果，他会告诉你，他是为了你好，希望你不要放在心上，同时，他也会仙人指路，指点你以后该如何做。无论谁帮了你，你一定要给他送礼，他不收，你也要送，送和没送有天壤之别。如果真不收，那最2、三节两寿，习惯性送就好了，这是例行打卡，别人打卡，你不打，后面就容易多灾多难，但是记得，要提前送，不然老大可能就“出差了”3、如果你有事有求于别人，一定要记住，求人不送礼，送礼不求人。送礼时，不要提任何让对方帮忙的事儿，如果你送礼的时候，又提让别人帮忙的事，这个礼就白送了。你给领导带了些土特产，领导刚觉得你懂事，有感恩之心，结果你先提涨工资的事儿，这礼也就白送了。你给朋友送了两瓶酒，朋友正感谢你呢，你来了一句，车能不能借我开几天？你这个酒就白送了。送礼提要求，会让人觉得你太功利。送礼就是送礼，啥也不说，别人才会在心里觉得亏欠你，下次想办法都想还你人情。4、给领导送礼，不能放下礼物就走，得拍拍马屁，毕竟领导不是出来卖的，谁给钱就能上。领导一天接待那么多人，凭啥能记住你？领导事多，礼咱上了，不说几句掏心窝子的话，老大脸上挂不住啊。满足老大物质需求是基础，满足老大精神需求才是升华。5、送礼三不送：茶叶、土特产、水果奶蛋。。在领导的眼里，送茶叶、土特产、奶蛋＝垃圾流量＝不受欢迎的流量，送茶叶只能作为日常维护关系的手段，绝不能用来求人办事，记住，求人办事，一定要送硬通货，不能变现的礼物，在老大眼里都是垃圾。6、送礼一定要送对方买不到的东西，凡是能买得到的东西，都不值钱。你送人家一张购物卡，人反过来送你一张油卡，这就不欠你啥了。所以你要送他根本就没法买到的，那这个人情是最难还的。喜欢抽烟的，搞几条内销烟让他尝尝。爱好喝酒的，弄几瓶陈年老酒让他润润喉。这样的送礼他绝对记得住，而且觉得你懂他。关系链接到位了，是不是办事就更容易了。 这条，就值得你一个赞！7、找领导办事，不要给领导压力，开窍的人会说，老大，这就是我的一点心意，再说了，您找人也需要请对方吃饭呀，所以，这个您就收下吧，我这个人信命，命里有时终须有，这个办不办得成，不要紧，就当交个朋友，不开窍的人，会说，老大我家里还有卧病的老人，这钱也是我全部的家当，请您一定要帮我，这时，领导会觉得自己的压力太大了，怕最后没办成，你会咬他，所以他会很委婉的拒绝你，说这个事，还是要走程序比较好。8、别把你的人脉贬值了，记佳，能用小钱办到的事，不要去麻烦人际关系，不要去动用人脉，人脉一定留到重要的时候用。有一次我和一个朋友去拜访一个老板，到了停车场，保安大权说没车位了，结果我这个朋友就拿电话，要给上面的老板打电话我说你不要打电话，你打电话找到了这个老板，这个老板就要去找保安部队长，保安部队长再找到这个大叔。联系这一大串，给人家添多少麻烦，现在咱们就给这个大叔20块小费，看能不能找找车位。一些小钱就解决的问题，不要去麻烦人际关系，人脉要留到重用的时候用，砸一锤子，这才是高手。 什么才是真正的人脉？就是能跟你产生利益关系的人。凡是未来不能给你带来利益的人，那都不叫人脉，那顶多叫个熟人而已。人脉是让你赚钱的，而熟人，只是让你浪费钱的人。9、好从他父母，小孩入手，这样对方不太好拒绝。比如你送给他父母，你就说这是送给叔叔阿姨的。送给小孩，你就说送给大侄子的。中国是几千年流传下来的人情文化，你可以不相信人情，但是你要懂得利用人情。对于别人的帮助，越早报答越好。这能让他立刻意识到你是个知恩图报的人，下次别人才会更愿意帮你更多。10、越是找关系好的朋友帮忙，越要及时把礼给人家及时补上，因为你送的不是礼，而是对别人的一种尊重，这个世界就没有人是不喜欢占便宜的。人嘴上说不用不用，你千万别当真，人家只是假装客气一下而已。即使真有过命的兄弟真心 实意帮咱，咱也不能总占这个便宜，咱要是占了，就是咱不懂事了。11、送东西要学会高低结合，讲究价值配重。一朋友想求人办事，因此准备了厚礼。但怕对方推脱，问我该怎么办？我说：你准备点土特产搭配着，去的时候着重讲土特产的心意拿东西给别人的时候一定要师出有名，不能太过突兀，高低结合，低是为了让对方拿的心安理得。突出心意，闭口不提物品价值，懂得自然懂。就好像你光拿盘饺子过来我不爱吃，但是你带点醋配饺子就于情于理。12、送礼，要会送，也要会说，要送的大气，让收礼的人也收的舒坦，这才能起到事半功倍的效果。比如你约人见面，一定是你烧香磕头，一定是你买单，人家能来就已经很给脸了。千万不要你穷，你有理，要不然你在别人那连条狗都不如，话有点难听自己琢磨琢磨。13、我们送礼说辞的原则一定不能是“特意”，一定是“顺便”，“随手”，“刚好” 有这么一样东西。如：领导上次我的工作差点弄砸，我知道是您在中间帮我了一把，我心里一直惦记着，一直没有机会向您道谢，每次开会都看到您杯子里泡的普洱茶，这次趁着过节，我带了一点咱们家乡的特色茶，您尝尝看好不好喝，也给提提建议。14、咱想让别人帮咱的忙，说完事直接发一个200元的红包过去，说你不收就不要帮我了，不然的话我会难受一辈子的，成不成都无所谓。这话一说，愿意帮咱的人就多了。有人一张嘴就是白嫖，那么100%的立不起来。欢迎大家收看我辍学之后捡破烂的经历~江湖纵横录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是 @江湖纵横录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号:G37577705，添加即送《职场秘籍＋送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 5,
        "updated_time": "2024-04-22 22:16:47",
        "question_id": 643457882,
        "user_id": "08a9f1a06a40f36b3ff86433ced98409"
    },
    {
        "answer_id": 3477549268,
        "content": "随着年龄的增大，经历的事情越来越多，就会发现曾经的自己浪费了多少时间在没意义的人身上和无意义的事情上面。有的人你遇见了他，虽然他也给过你一点温暖和呵护，但是由于太年轻，你分不清楚是喜欢还是好感，还是仅仅是依赖，还是只是谈恋对方对你好的那种感觉。大部分时间都浪费在这上面了，其实有的人你跟他就不是一路人，你跟他产生了情感上的纠缠，导致自己能量很低，一直处于在一个怪圈中走不出来。如果你用这些时间用在搞事业上面，那现在都过得非常好了。所以如果你对对方没有心动的感觉，没有一眼万年的感觉，没有一见钟情的感觉，我真心建议不要跟这些人产生纠缠。把这些时间都用在投资自己身上，把自己的生活过好，爱自己，丰富自己的生活，不要因为有个人对你好，你就觉得是对的人，这是错误的思想。把时间用在提升自己身上，把自己变得更加优秀，然后等待那个让你心动的人出现，你再谈恋爱。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 23:33:57",
        "question_id": 643457882,
        "user_id": "18979f8effda3a530462a2a8ea0cd99b"
    },
    {
        "answer_id": 3477241042,
        "content": "人能控制的事是最简单的事，比如努力。人不能控制的事，才是最难的，比如机遇。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:50:37",
        "question_id": 643457882,
        "user_id": "84428fd6c445197d3c4db00145fd10b2"
    },
    {
        "answer_id": 3477153188,
        "content": "门不当，户不对，不能承担家庭责任，不能在家庭中付出，就不要结婚，不要生小孩。自己不独立，无能力，想找个人养你，成为寄生虫，那是不可能幸福的。还是一个人吧，不要去连累别人，也不要连累小孩",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:42:04",
        "question_id": 643457882,
        "user_id": "264a19273492777af7f480673a62cd68"
    },
    {
        "answer_id": 3477001517,
        "content": "原来以前的世界也是丰富多彩的小时候只有黑白电视，我还以为以前人们生活的时间就是黑白的呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:41:03",
        "question_id": 643457882,
        "user_id": "c825e318168f7d6e1d391fda188dfada"
    },
    {
        "answer_id": 3476980053,
        "content": "这个问题感触很深。所谓长大，从来不是随着年龄的增长，而水到渠成，自然发生的一件事。一个人真正的长大，需要抛弃非常多东西。你需要抛弃很多早已定型的想法，其中最难抛弃的，便是：寻求安慰。是的，你没有看错。想要真正得到成长，遇上困难你不能去酗酒、不能去远游散心，甚至不能与亲友促膝长谈寻求安慰。因为这样是解决不了任何问题的。难题依旧在那里等着你，不会后移一寸。只有当你印着头皮，咬着牙，一步步去死磕那些困难，即使中途不断跌倒、被整得遍体鳞伤，你也不寻求任何人的帮助，更别指望坐在地下哇哇大哭就会有家人的安慰。当你褪去几层皮，精神被反复摧残之后，这件苦难的事终于得到了解决，并且你也有勇气面对下一件更加困难事的那一刻；恭喜你，你终于长大了。虽然很现实，很黑暗，但这就是成长的真相。正如电影《天气预报员》里面那句台词：“成年人的生活里没有容易二字；难做的事和应该做的事，往往是同一件。”当你真实的长大之后，你会开始明白，把伤口掀开给别人看，一点也不酷，一点也不够成人。成年人的伤痕，只会存放在内心深处那座名为“往事”的博物馆里。它始终提醒着你：你长大了，困难得自己迈过去。自此，你从等、想、要、靠等巨婴心态中挣脱出来，目光如炬得踏入那座成年人的大门，里面各种困难化为具体人性，冷漠却热情得对着你说道：“欢迎来到成年人的世界。”",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:22:45",
        "question_id": 643457882,
        "user_id": "adeb54bd07ccbd64e7114783d4c28ebc"
    },
    {
        "answer_id": 3476943601,
        "content": "明白了，有些事情必须自己去面对，谁都替代不了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:49:10",
        "question_id": 643457882,
        "user_id": "ded5e302bdf9a9762b65bc9a81e63fc3"
    },
    {
        "answer_id": 3459761191,
        "content": "那种给孩子灌输远大的理想是个很糟糕的事情如果你设置个远大的理想 他达不到反而使他高不成低不就为什么不能脚踏实地呢你看有的母亲她就觉得孩子脚踏实地孩子好好的干 勤劳就行了她绝不会让孩子焦虑有的父亲老是给孩子打鸡血而这个母亲总是和这个父亲争吵她说你看这两个孩子又不缺手 又不缺脚他怎么样会活不下去呢这个母亲总是抱怨这个父亲总是搞得这么紧张而这个父亲总是对孩子过高的要求这个父亲就是在给孩子灌输焦虑 使孩子感到焦虑还有很多家庭现在是这样的外公 外婆 爷爷 奶奶 爸爸 妈妈 六双眼睛盯着这个孩子你说这个孩子怎么不焦虑就算这个孩子没有享受了最好的教育但是 不要对他有很高的期望 就是最好的教育我们中国有很多家长望子成龙说得比较刻毒一点这些个家长不是爱孩子 是爱他自己孩子考上了名牌大学他们觉得自己脸上有光通过比较很多比较好的家庭孩子不管成不成功父母永远爱你不管他搞得好不好因为他是父母的孩子 所以永远是父母最爱的正因为孩子越是搞得不好 他在这个世界上 得到的爱就越少父母就要更爱她不能埋怨他要使这个孩子感受到温暖他将来可能就能翻盘但是在我们的教育体系里面没有教会一个人普通人是有尊严的或者说我们的社会环境没有许诺一个普通人他是一个有自尊的人 可以平凡的生活对成功的定义也就是权和钱就是如果不成功好像你就不能收到人尊敬或者说一个不成功的生活它是令人不向往的我觉得在整个大众文化里面都这样好像都要勾勒成功现在大多数人太焦虑就是普通人太焦虑但是大多数人终其一生 也就是普通人如果一个普通人不能够享受普通的生活然后他不能感受到普通人是有尊严的 有价值的必须要做人上人这个是非常可怕的一件事那就总有人要在别人上头总有人要在底下那怎么办呢就是活法的不同其实就是普普通通的活着平平淡淡的过完这一生这个世界上 真正的天才是极少的接受孩子很普通 是个平常人很重要为什么大多数普通人不接受孩子普通原因就是普通人真的太苦了所以一方面要了解自己的孩子 认识到自己的孩子是一个普通人另外一个方面社会要一天比一天进步 做普通人也很幸福",
        "voteup_count": 2,
        "updated_time": "2024-04-09 14:49:20",
        "question_id": 643457882,
        "user_id": "318b05903f8419b71c7ea2b1c687a0d5"
    },
    {
        "answer_id": 3451868656,
        "content": "说实话，并非只有专制国家的民众大量向美国移民。曾经也有大量美国人向专制国家移民的历史。最典型的就是一百年前曾经也有大量美国人向苏联这个国家移民的历史。从1930年开始，一些向往苏联共产主义生活的美国人，他们抱着对美好生活的追求陆陆续续的从美国移民到了苏联。这些人前前后后几年时间里大约移民了一万多人。因为在当时美国充斥了一个传说：苏联在搞大工厂，大建设，人们不但不会失业，还有免费的教育、医疗、住房、养老福利，而且这些移民大部分都是工程师啊教师啊等技术性的人才之类的，但是这些人怎么也没有想到这张来自苏联的车票是一张单程票。来了就再也别想走了！1934年，苏联开始肃反运动，约有130万人被判刑，68万人遭枪毙，另外还有上百万人进了集中营。 他们这个时候有一个间谍罪，这个罪名，只要上面的人说你有罪或者身边的人说你是间谍你就有罪，哪怕你没有，为了完成上面的指标，你也得有。但凡跟外国有点联系的人，那就罪可大了，不用审判直接拉走枪毙。那些移民过来的美国人，毫无疑问他们的结局不用我说，几乎全部被灭了。偶尔逃脱苏联跑回美国的人，有一个叫维克多·赫尔曼（Victor Herman） 的，在1937年，这位曾在莫斯科郊外的伞兵学校就读的有天赋的飞行员，因为“政治上的不可靠”被开除了。当他回到他的家，一个位于高尔基的围绕着福特公司在苏联设立的工厂而建立起来的“美国村”时，他震惊的发现，在这家工厂先前工作的数百名美国人当中，只剩下了二十人。他本人也在1938年7月20日被捕，不过幸运的是，他最终幸存了下来，并得以将自己的经历写成书。也就是从那以后，慢慢的人们开始相信专制统治制度的邪恶之处了，世界上再也没有出现大规模的美国人或者发达文明国家的人，移民到专制国家中去了。也就是从那之后，专制国家的人民，开启了“单方面”向美国或者发达文明国家大量移民的潮流，至今越演越烈，势头不可阻挡。",
        "voteup_count": 4,
        "updated_time": "2024-04-02 12:49:55",
        "question_id": 643457882,
        "user_id": "4d47339c6b9f0773966086e0633abe52"
    },
    {
        "answer_id": 3451365348,
        "content": "暴富密码其实就在新闻联播里！但凡是能好好研究一下未来政策走向的人，一般他都不会混的很差。1984年，发了四号文件，鼓励乡镇企业，那个时候开乡镇企业的都发了！1992年，南巡讲话，去沿海创业的人也都发了！1998年，决定将房地产，作为地方的经济支柱产业，搞房地产、买房的，都搭上了财富的快车！2001年，加入WTO，搞外贸的都发了！2015年，鼓励互联网创业，微商，电商，某博一堆APP，成就了无数富豪！2022年，你再回头看看，你现在再去搞乡镇企业，再去搞个 APP，哪怕你有天大的本事，也是干一个黄一个！在时代红利面前，个人努力真的算不上什么⋯——天创随笔",
        "voteup_count": 3,
        "updated_time": "2024-04-02 00:14:13",
        "question_id": 643457882,
        "user_id": "7252525731bd882f79dead11be1b23a0"
    },
    {
        "answer_id": 3451115442,
        "content": "面上说的都是冠冕堂皇，是金子都会发光等等。然而现实告诉你，没有无缘无故的爱，一切背后都有操作，否则千人之中怎会偏偏就挑你担当此重任。运气很重要，凡事也要看开。越想得到越得不到。任何物质东西都比不上健康。",
        "voteup_count": 3,
        "updated_time": "2024-04-01 19:30:23",
        "question_id": 643457882,
        "user_id": "59ce992a33f7a6d2ad1f63eae3d48a56"
    },
    {
        "answer_id": 3438487024,
        "content": "明白了1、任何人都无法陪你走到最后，最终能陪你的，只有你自己。2、如果你自己不变得强大，现实对你就会越残酷。3、适者生存，这句话，在自然环境中，永远都是真理。4、不要把希望寄托在别人的身上，那是最失败的想法。5、专注自己，改变自己，提升自己，才是生存之道。",
        "voteup_count": 2,
        "updated_time": "2024-03-21 15:13:30",
        "question_id": 643457882,
        "user_id": "0899e2ae46856aecd05fb02823101d20"
    },
    {
        "answer_id": 3410475922,
        "content": "《人不可能只为自己活着》随着自己的长大和成长，逐步地懂得了责任和义务，渐渐明白人不可能只为自己活着。一个人如果只为自己活着，那还不如一个一般性的动物、甚至植物，多么低等物种都会为种群而活着，都并不完全只为自己而活。对一个有着高等智慧的人，难道还不如那些低等生物？可见，人不可能只为自己活着，那样也活不下去！",
        "voteup_count": 4,
        "updated_time": "2024-04-07 08:48:21",
        "question_id": 643457882,
        "user_id": "a58522620757e1fe770aa60ee700744d"
    },
    {
        "answer_id": 3393203104,
        "content": "开始重新审视自己。逐渐接受了自己的局限性和不足，学会了宽容和接纳自己和他人的不同之处。开始珍惜时间，有计划的安排自己的生活和工作，尽可能的做一些有意义的事情，并且觉得时间不够用。开始理解爸妈的辛苦和养家的不容易，感觉到压力和背负的责任。开始后悔一些事情并也能接受。这些都是我接近40岁的一些感悟，相对来说有点晚了，所以走了很多弯路。",
        "voteup_count": 2,
        "updated_time": "2024-02-11 10:51:59",
        "question_id": 643457882,
        "user_id": "9dd1a990bb8e5b243dae755d73657f0a"
    },
    {
        "answer_id": 3392902555,
        "content": "长大似乎是一个无答案的命题但如果偏要给他想个结尾的话那我想就是无尽的疲累，以及遗憾遗憾终将无法挽回，可我想要拯救曾经的自己我终是变成曾经我眼中了不起的大人也成了茫茫人海中不起眼的一个人",
        "voteup_count": 2,
        "updated_time": "2024-02-10 22:21:21",
        "question_id": 643457882,
        "user_id": "dc97fc4009fa1ca588d972b9c1017195"
    },
    {
        "answer_id": 3479133806,
        "content": "小时候许愿：希望长大了天天吃泡面实现了小时候许愿：长大了天天有一百块实现了，月薪三千小时候许愿：不上学天天出去玩，天天睡觉实现了，毕业即失业，天天搁家睡觉挨骂……………………………总结，闲的没事别瞎许愿（来自网络梗）",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:56:44",
        "question_id": 643457882,
        "user_id": "252c46f3cc11118b036c8913c7f4eb58"
    },
    {
        "answer_id": 3478241540,
        "content": "人生就是没有一帆风顺的，人生不是处处是狂野。人真的无法避免生活中矛盾、苦难、酸楚。所以修炼自己是一生的课题。人生就和天气一样，时晴时雨，捉摸不透。而人也会在乐观悲观、悲观乐观中起起落落。曾今我以为只要长大了就没有烦恼了，其实只是没有了少年时的烦恼了，但成人就要面对大人的烦恼了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:00:54",
        "question_id": 643457882,
        "user_id": "302aaccb8500c3af9c4e29a05e8ee056"
    },
    {
        "answer_id": 3478215990,
        "content": "淮阴不二生：苦海·彼岸前言语言和文字是现实的一种映射。 这个现实世界里的一切是单薄的语言无法准确描述的。比如红色是一种什么样的颜色，谁又能保证我们看到的红色是同一种颜色？ 道可道，非常道。话一说出来，文字一写下来，就充满了漏洞和错误。 而且，文笔孱弱的我不能保证表述一定准确，更不能保证你能理解。 所以，我还是写下这种完全脱离现实的文字吧。 我也不奢求有人可以看完，那些纠结于人为什么能在海里一直游泳的人，请直接跳过吧。 正文 蓝色。 一望无际的蓝色。 只有偶尔划过海平线的白云，才会让他感觉到天的存在。 为什么漂泊？漂泊了多久？漂泊去哪里？ 这些问题，他已经很久没问自己了。 他现在唯一关心的事情，就只有向前，向前！ “又是该死的风暴！”他用双手拍打着水面，怒吼声已然嘶哑。 一座移动的黑色堡垒，缓缓地遮蔽了天空，将光明与黑暗的界限划得更加清晰。 他仿佛听见大海被压的咯吱作响，又似乎看见那团黑色里隐隐浮现出一个狞笑。 他凝视着那逼近的风暴，眼中的火焰瑟瑟发抖，却又顽强不息。他知道，这是永恒的较量。 风，渐渐狂野。 他深吸一口气，潜入数十米深的水下，试图逃避海面的汹涌澎湃。 正当他以为自己得逞时，身边的海水突然消失了，身边多出一座直插天顶的山峰，而他，正孤零零的自由落体。 唉，他叹了口气，每次都这样。 身下的海水又突然向上涌来，犹如一只巨手，狠狠的把他拍向天空。 在空中的时间是短暂的，只够他换几口气，顺便感受一下鸟儿的自由自在。 “来吧，干死我吧！”他向着天空大声呐喊。 风暴中，雷声轰鸣，像是天神在怒吼着回应。 闪电划破天际，照亮了他坚定又带着一丝嘲讽的面孔。 在这黑暗与光明交织的世界中，他看见自己的影子无比巨大，正在那滔天的巨浪上跳跃，舞蹈。 疲惫，酸痛，窒息。 当苦涩的海水从鼻子流到嘴里，苦中作乐开始变得自欺欺人。 正当他已经精疲力尽，准备向海天求饶时，一道亮光刺破云层，面前的大海突然又变成温柔而深沉的蓝色。 他大口的喘着粗气，却不敢回头。他总觉得那乌云正在身后凝视着他，只要一回头就会被再次拖入深渊。 乌云还是离开了，而被始乱终弃的他，也慢慢恢复了神采。 “为什么？”他已经厌烦了这一切。 可是他无暇在想，因为遥远的海平线上，又有一个黑点在慢慢变大。 在下一个风暴来临之前，他要休息，要吃东西来恢复体力，趁着阳光灿烂的时候，好好享受这一段美好的时光。 四周有无穷无尽的鱼，那是大自然对他冲出风暴的奖赏。 他大口吃着鲜美的鱼肉，眼睛却盯着远处的黑点。 “为什么？”上次问自己这个问题，是多久之前？ 他机械得嚼着鱼肉，机械得感受着鲜美而微甜的味道。第一次冲出暴风雨的兴奋和激动还在脑海里回荡，但是无数次之后，剩下的就只有麻木。 乌云又一次逼近。 阳光穿过薄薄的云层，他的脸上忽明忽暗。 突然，阳光穿过云层上的一个漏洞，直直的照在他的脸上。 他被光线刺的眯起眼睛。 “不如，”他下定决心，“干脆这次什么都不做了！” …… 扑通一声，他落在水里。 没想到这么快就从风暴里被抛了出来。他都懒得划水，只是简单的伸直身体，就自然而然的浮出了水面。 风暴的尾巴在他头上留下了些许雨水，好像是在唾弃他。 他直直的浮在海面上，看着白云在眼前慢慢的划过。 原来白云这么美，他暗暗想着。 以前心中的白云，只不过是一块不规则的白色。 可是今天细细看来，每一朵都好像是有人用最柔软的刷子精心描绘出来的。看起来普普通通，实际上却是匠心独具，独一无二。 有些在阳光的照耀下，略显透明，像是金色光线编织出的轻纱；有些被风吹弄，伸展成长长的羽毛，在海天间轻盈飘荡。 当然，更多还是温柔安详的团成白色毛球，在天上一点点挪动。 当视线回到海面时，他喃喃自语道：“原来海里有这么多人。” 过去他只顾向前，经常忘记这海里还有那么多和他一样的人。其实他们一直都存在，只是大多数时候，他就不把别人放在眼里。 那些人在海里纵横交错的游着，甚至还有方向截然相反的。 有些人游得好，游得快，有些人却像是下一秒就要沉入海底。 在这纷纷扰扰的大海里，静止不动的他显得如此与众不同，却很少引起别人的注意。大部分人都跟以前的他一样，从不关心其他人。 即便注意到他，在他们看来，那人并不是静止不动，只是离他们越来越远。 突然，海面上响起一片惊呼。 一个巨大的黑色三角破开海浪，追逐着那些在海里挣扎的人。 “鲨鱼！”他眼里突然有了光彩。 这可怕的生物其实一直都是他的梦魇。 他在海水里出生，和他一起出现的鲜血引来了鲨鱼。那时候，父亲拖着疲惫的母亲，母亲抱着他，而他，则睁着一双无辜的大眼睛，看着后面那个奇怪的黑色三角。 直到一个游得慢的人发出绝望的尖叫，蓝色的海面上泛起红色的浪花。 他莫名的哭了起来。 从此，这份恐惧，挥之不去。 但是今天，恐惧变成了惊喜。 “就让这一切在这里结束吧！”他闭上眼睛，手脚缓缓的划动着，身体在水里一沉一浮，等待着鲨鱼的到来。 那黑色的三角停住了，就在离他不远的地方。 他感觉到海水中充满了冷冷的杀意，眼睛忍不住偷偷打开了一条缝。 那三角纹丝不动，仿佛已经在那里亿万年。 他咒骂了一声，猛的将身子沉了下去。 在海面下，光线透过海浪，投射出美丽的花纹，映在了一张庞大而丑陋的面孔上。 那面孔的上有一对眼睛，用难以察觉的速度转动着，冷冷的盯着他。 在眼睛的下面，是难以计数的寄生生物，一块块，一堆堆，还挥洒着犹如丝带一般的触须或者叶子，仿佛在说：“来啊，来啊！” 他在水下挥了挥手，心里发出一声呐喊：“你来啊，吃了我啊！” 那对毫无生气的眼睛突然闪过一丝嘲讽。 他的脑海里有一个声音响起：“你想得美。” 那面孔缓缓的转了过去，庞大的身躯搅动着海水，附近的一切都被迫随之舞动。 他也被卷入了一个小小的漩涡，等他浮出水面大口喘着粗气时，鲨鱼的尾鳍拍打着海面，有意无意之间，一个浪头拍在他的脸上，似乎是在唾弃他。 他自嘲的笑了笑，继续漂泊着。 接下来的日子里，鲨鱼对他视而不见，风暴仿佛也在躲避他。 没有了风暴，也就没有了充足的食物，生存有些艰难，却也饿不死。 在这段悠闲的时光里，他从记忆里翻出了很多东西。 比如离开父母的那天。 也许是因为他的父母都特别善于游泳，也许是因为他特别幸运，他在海里顺利的长大。 成年的他，自然是要独立的。虽然万般不舍，父母和他分开的一天终究还是来了。 “去吧，孩子。” “去哪里？”他很茫然。 “幸福的彼岸啊！”母亲笑着说，“我们的一生都是为了这个。” “幸福的彼岸在哪里？”他依旧很茫然。 “向前，就对了！”父亲皱了皱眉。 “向前？”他还是不太明白，“那我为什么不能和你们一起向前？” “我们的方向不对，”母亲拍了拍有些不耐烦的父亲，又补充道，“也不能说肯定不对，只是很有可能是错的。孩子，别游我们的老路。” 他似懂非懂：“如果是错的，那为什么你们不换个方向？如果也不一定不对，为什么我不能和你们一起坚持下去？” 父亲张了张嘴，却没发火，他叹了口气：“爸妈年纪大了，不想再折腾了，你不一样，你还年轻，选错方向还有机会改。” “那我先选你们的方向？”他小心翼翼的说，“不行我再换？” 父亲又皱起了眉：“怎么说你才明白？让你别游我们的老路，那都是为你好！” 母亲也说道：“是啊，孩子，你总是要独立的，去游出一条自己的路。” “可是，”他疑惑了，“既然独立了，为什么我不能自己做决定？如果听你们的，还能算独立吗？” 父母面面相觑。看得出，他们从未思考过这个问题。 还是母亲先说话了：“孩子，我当然是希望你留在我们身边，可是人总是要独立去面对大海，千百年了，所有人都是这么做的。” 父亲一拍脑门：“对了，如果你决定不了自己的方向，可以去看看别人是怎么选的。” “你看！”父亲指着远处，“那一群年轻人跟你年纪差不多，他们都选了那个方向，你不妨也跟着试试！” 他懵懂的点了点头，转身游了过去。 游了一会，他突然想起了什么，回头望去时，父母已经自顾自的离他远去了。 他呆了半晌，眼角流下一滴泪水，比海水的味道要淡一些。 现在的他鼻子有些发酸，眼角却再也流不出泪水。 那天之后，他就在海里追逐着其他人。 刚开始的时候，每次追上一个，他都要问：“你为什么会选这个方向？” 有些人瞠目结舌，无言以对，有些人却哈哈大笑，奇怪他怎么能问出这种问题：“你没看见吗？”那些人环顾着四周，有些自豪：“这是我们共同的选择，这就是时代的潮流！” “你就不怕这是错误的方向吗？”他小心翼翼的问。 “这么多人选的方向怎么会是错的？”那些人说完之后有些心虚，“就算是错的，那也不是我一个人错。” 他无话可说，心中却想：“一群人错就无所谓，一个人错就十分可耻吗？” 那些被他超越的人，不再有被提问的资格，他决定，只问那个他无法超越的人。 终于有一天，他看见了那个游在最前面的人。 那人也感觉到有人在接近自己。 “你好啊，你游的真快！”那人很高兴。 “你好！”以前问了很多次的问题，突然有些难以出口，一时之间，他也不知道说什么好。 见那人转身想离开，他急忙问道：“等等，你要去哪里？” “不去哪里，”那人没有停下，一边游一边回答，“往前游而已。” “可是你为什么选这个方向呢？”他也游了过去。 “我哪知道，反正我就喜欢这个方向。” “那万一这个方向到不了幸福的彼岸呢？” “幸福的彼岸？”那人停了下来，思考了一会，“你不说我都快忘记了，我不想上岸，我只想这么游下去！” “我爸妈说，人这一生就是为了去幸福的彼岸。”他没来由的感到一丝羞愧。 “我爸妈也这么说，”那人哈哈大笑，“可是，我们又为什么要去幸福的彼岸呢？” “因为……不是因为人都得去吗？” “当然不是！是因为幸福啊！是因为彼岸幸福，所以才去彼岸啊！” “对啊，”他恍然大悟，“可是，幸福是什么啊？” “我也不知道幸福是什么！”声音越来越遥远，“我只知道，现在这样就很开心！” 他目送那人离开，又回头看着远处那些正在拼命追逐的家伙，心里突然觉得有些悲哀。 那天他在海上发着呆，随波逐流了很久，就和现在的自己一样。 后来，他又继续游了起来。至于原因……那段记忆有些模糊了，也许是因为饥饿追逐鱼群，也许是因为超过他的人那轻蔑的眼神。 他继承了父亲的游泳天赋和母亲的好运，在大海里驰骋，也经常成为别人追逐的对象。 这种感觉很美妙，他似乎明白了那句话——“现在这样就很开心”。 可是命运总是会给他抛出一些难题。 一天，他带领着一群伙伴飞速行进。突然之间，发现自己被一种无形的力量挡住了去路。 那力量很柔和，却也很坚决，不会对他造成什么伤害，却能让他寸步难移。 “别费劲了。”一个同伴追了上来劝他，“你还不知道吗？这个暖流可不是咱们能进去的。” “暖流？”他还是第一次听说。 “对啊，暖流，就是大海里的河流，那里面的海水温暖，没有鲨鱼和风暴，也不用游泳，暖流自然会把你送到你想去的地方。” “幸福的彼岸吗？” “那谁知道！”同伴们哈哈大笑，“不过，幸福的彼岸是什么样我们不知道，暖流的幸福我们可是见过。” “你看！”一个同伴指着不远处，“暖流里有人过来了！” 一个人躺在海水里，拿着鱼，慢条斯理的咀嚼着，看见有人在对他行注目礼，很不高兴的转过脸去。 “哎！”他挥手呼喊着。同伴们吓了一跳：“你没事吧，他们跟我们不是一种人！” “没事，打个招呼啊，他不理我就算了。” 暖流里的人转过脸，看起来不太情愿，但还是游了过来：“你好，有事吗？” “请问，暖流真的可以把人送去幸福的彼岸吗？” “幸福的彼岸？”暖流里的人睁大了眼睛，随即又低下头捂住嘴，过了一会才抬起了头，带着满脸的笑意问道，“你既然这么想去幸福的彼岸，那你一定知道彼岸是什么，幸福又是什么喽？” “呃，”他有些尴尬，“我只知道，只要选对方向，坚持向前游，就一定会到达幸福的彼岸，但彼岸是什么，我真不知道。” “如果你不知道彼岸是什么，幸福又是什么，那等到幸福的彼岸出现在你面前的时候，你又怎么知道自己到了幸福的彼岸？” 他和同伴们纷纷点头。 “那么，”他的语气里又加了三分敬意，“请问您知道什么是幸福，彼岸又在哪里吗？” 暖流里的人摇了摇头：“我也说不好。” “请您一定要帮帮我们这些迷茫的人啊！”他恳求道。 “好吧，”他有些为难，但还是解释了起来，“幸福先不提，但是彼岸我是确定的，那是一片大陆！” “大陆？”众人面面相觑。有人忍不住问道：“大陆又是什么？” “你们连大陆也不知道？”暖流里的人不禁啧了啧嘴，“大陆就是一大片土地啊，你们可以想象一下，如果海底从水下升了起来，高出海面。” “哦～”众人恍然大悟，“如果是那样，在大陆上岂不是不用游泳了？” “对啊！”暖流里的人点了点头，“在彼岸 ，脚底下是实实在在的土地，永远都不用担心自己会沉下去，也不再有鲨鱼。也不用担心风暴和海浪，我们也不用只吃海鱼海鸟和海草。” 暖流里的人环顾了一下众人：“你们说，这样好不好？” “这就是幸福吗？”有人问道。 “应该是吧？”暖流里的人抿了抿嘴，“我相信所谓的幸福和我们现在的生活即便不是完全相反，也一定大不相同。如果幸福的生活就和我们现在的生活一样，那我们又何必去用一辈子去寻找呢？” “好有道理！”众人一起点头。 有人不由得赞叹：“你们暖流里的人都好有思想啊！” 他突然想起了什么：“对了，我们为什么都游不进暖流？” 暖流里的人尴尬的笑了笑：“并不是游不进，只是需要加倍的努力。”他看了看四周，突然拍了下脑门：“我还有事，就不陪你们聊了！” 说完，暖流里的人就自顾自的离开了。 他还有很多疑惑，却也只能看着暖流里的人逐渐远去。 这时，一个躲在后面冷眼旁观的同伴说话了：“就别为难人家了，有些事情他是不会跟我们说的。” “什么事情？” 那个同伴冷笑了一声：“这暖流的确是可以游进去的，只不过加倍的努力不是最重要的，最重要的是运气。” “运气？”众人问道，“需要怎样的运气？” “第一种，投胎的运气，如果你的父母就在暖流里，那么你这一辈子也就生活在暖流里。第二种，你要沿着暖流一直游，说不定就能碰到一个缝隙恰好能让你挤进去。” “这样也行吗？”他不禁跃跃欲试。 “的确可以，一般来说你尝试十万次，说不定会成功一次。” “十万次？说不定？”他不禁苦笑，“你是在开玩笑吗？” “当然不是，其实像你这样的普通人，真正可行的办法只有一个，”那同伴顿了顿，“在暖流里找个人，让那人把你拉进去。” 有人忍不住问道：“你怎么会知道？” “因为，”那同伴望向远方，“我就是从暖流里游出来的。” 人群中发出惊呼声。 \"为什么？\"好几个人同时提问。 “因为暖流里的人和我们并没有什么不同，”那同伴的眼神突然变得忧伤，“只不过是不用担心自己吃不饱，也不用担心风暴和鲨鱼，有更多的时间去思考……” “那还有什么不满足的呢？”有人嘟囔着，“我觉得这就是幸福。” 那同伴摇了摇头：“虽然生活的比暖流外的人轻松，但是失去了自由，这一生就被禁锢在暖流里面，从生到死，一眼可见。” “禁锢？”他瞪大了眼睛，“你不是从里面游出来了吗？” “肉体的禁锢不可怕，思想的禁锢才是真正的禁锢。”那同伴苦笑了起来，“从里面游出来轻而易举，但是游回去就不可能了，除非能找到人帮你，我们看过很多这样的事情，所以虽然很多人想要自由的生活，却也更害怕失去现在的安稳。虽然暖流并不禁止人离开，但是大部分的人一旦知道不可能再回来，就不愿意出去了。” “而且，”那同伴看着刚刚嘟囔的那人，“里面的生活一点都不幸福，看起来似乎很安稳，但是和外面的人一样是漂泊在大海里。在暖流外，还可以去尝试各种新的方向，在暖流里，就只能跟随暖流的方向。” 众人沉默了好久之后，见一直领头的他一动不动，便开始陆陆续续的散去。 那从暖流里出来的同伴看见他依然在发呆，便游了过来：“你还是想进暖流吗？” “不，”他叹了口气，“我只是不知道往哪里游。我的父母告诉我，人生就是为了寻找幸福的彼岸。可是，他们游了半生也不能确定自己是否游对了方向。现在我也游了快半生了……” 他抬起头看看天，再低头时一颗泪水顺着脸庞滑落：“以前以为自己只是不知道方向，今天才突然知道原来我连什么是幸福，彼岸在哪里都不知道。浪费了那么多时间，去追寻一件都不知道是什么的东西。别人告诉我什么，我就相信什么，别人去什么方向，我就去什么方向。我居然从来没问过自己，到底什么是幸福， 彼岸在哪里。” 他越说越激动，渐渐的抽泣起来。 暖流里出来的同伴长长的叹了口气：“其实大家都这样，不管是暖流里，还是暖流外。暖流里的人安心于每天重复自己的生活，暖流外的人就要天天去应付各种各样的危险和麻烦。大部分人都不会真的去思考幸福到底是什么，彼岸在哪里。你别看刚才那个人说的头头是道，其实也只是把老一辈传下来的话复述一遍而已，他要是真的在意幸福是什么，早就会像我一样，离开那个暖流了。” 那同伴离开之后，没过多久，他又重新过上了追逐和被追逐的日子。 直到那天放弃和风暴的对抗，在大海上躺平。 现在的他每天都只做一件事情——茫然的看着大海和天空。 直到一个和他一样躺在海上的老人出现在他的身边。 刚开始，他以为那是个浮尸。 可等那“浮尸”飘到面前时，居然跟他打了个招呼。 “你好啊，年轻人！” “你还活着？” “是啊！”老人笑了笑，似乎已经习以为常。 看到他有些尴尬，老人摆了摆手：“没关系，我已经在生死之间徘徊了很久，有时候，连我都怀疑自己是不是死了。” 说完，老人又自嘲的笑了笑：“多亏了你今天问我一句，不然我又要以为自己死了很久。” “不过，”老人打量着他，“刚刚我远远的看到你，一动不动，我也以为你死了。” “哈哈，是吗？”他也笑了，“的确啊，我在这里停了很久，也不知道该往哪里游。” “那你停下来的时间在想该往哪里游吗？” “当然，每时每刻。” 老人点了点头：“那你离幸福的彼岸已经不远了。” “嗯？”他被震惊了，“您说什么？” “我说，”老人特意放慢了语速，“你很快就能找到幸福的彼岸了。” “为什么？您知道幸福的彼岸在哪里？幸福到底是什么？您去过？您为什么又回来了？”他抓着老人的手臂摇晃着。 老人拍拍他的手：“孩子，你别着急。你先回答我几个问题。你知道彼岸应该是什么样的吗？” “我听人说，彼岸是一块陆地。” “嗯，”老人赞许的点点头，“你这些年也不算白活啊！那这块陆地应该有多大呢？” “应该有大海那么大？”他有些犹豫。 “为什么要像大海这么大呢？是你觉得应该如此？还是你这么希望的？” “应该如此吧？如果彼岸很小，那岂不是容不下很多人？” “为什么彼岸不能很小，小到只能容下一个人？” 他张大了嘴，无法回答这个问题，他也从未思考过这个问题。 老人继续问道：“你思考过幸福应该是什么样吗？” 他想起了暖流里的人：“曾经有人跟我说，幸福应该是跟我们现在的生活完全不一样，如果是一样的，那我们就不必去追寻幸福了。” “很有道理！”老人指了指大海，“你看大海，广阔无垠，任你遨游，但是你得拼命划动手脚，一旦停了太久时间，你就会怎样？” “会死。” “所以，”老人停了下来，逐字说道，“你说彼岸会不会正好相反，那是一块仅仅容你立足的陆地，虽然再也不能想去哪就去哪，但是你再也不需要担心自己手停脚停的时候会淹死。” “那又怎么样呢？如果岂不是被困在那块陆地上了？那怎么能叫幸福呢？” “那你现在没有被困住，自由自在，那就是幸福喽？” “那也不是，”他思考了一会，“为什么彼岸就不能是广阔无垠的陆地？” “当然可以，”老人开始有点激动了，“那你有没有想过？如果彼岸是广阔无垠的陆地，那彼岸岂不就变成了另一种大海？” “另一种大海？” “大海广阔无垠，所以充满了机会，也充满了 危险，没有边界的世界，总会遇见你想象不到的东西！” “所以有边界的世界，一切都是可以预知的？”他轻声说道。 “对，年轻人，”老人已经变成了游泳的姿态，拍了拍他的肩膀，“大海是没有边界的，充满了机会和风险，也是不可预知的，如果你觉得这就是你要的幸福，那大海就是你的彼岸，但如果你不喜欢，那有边界没有风险可预知的世界才是你的彼岸，当然，这样的世界没有什么机会，而且你的肉体也会被困在陆地里。” “肉体被困住？”他的直觉告诉自己，老人还有话说。 “但是你的心会自由！”果然，老人又说了一句。 “肉体都不自由，心又怎么自由？” “肉体的自由能叫自由吗？”老人哼了一声，“你在大海里，看起来自由自在，可其实，你要么是被风暴抛来抛去，要么就是被鲨鱼追杀，要么就是跟着别人游来游去。就算风平浪静，没有鲨鱼，你也要手脚不停的划动，才能避免沉入海底。你根本没有时间为自己思考，甚至连什么是幸福都不知道，你的心自由吗？你的肉体倒是能出现在海天之间任何地方，但是那真的受你控制吗？” 见他不回答，老人又加了一句：“你所谓肉体的自由，不过是命运的捉弄！” “够了！”他揪着自己的头发，“是的，有时候我感觉自己跟随波逐流的海藻没什么区别！所有的时间和精力都用来应付命运的捉弄，根本没时间去思考。” “可是，”他抬起头，“你跟我又有什么两样，你要是真的去过彼岸，那你现在又在大海上装浮尸？” 老人微笑不语。 没过一会，他惊讶的发现，老人居然站在了海面上。 他目瞪口呆：“您是神吗？这是神迹吗？” “不，年轻人，你游近些。” 他游过去时才看到，老人的脚下有一块礁石，贴着海面。 老人看着抬起头满脸不可思议的他说道：“这不是神迹，这就是我的彼岸。” “您的彼岸？您的意思是每一个人都能有自己的彼岸？” “既然彼岸是有边界的，自然也就是属于某一个人的，也许可以属于某一群人，我没见过，但是我也不敢说没有。” “那要怎么才能拥有自己的彼岸？这彼岸是会跟着自己移动吗？” “这……”老人看着他，“就像我在生死之间徘徊了很久一样，你在彼岸的附近也徘徊了很久，我很想帮你。但是，年轻人，彼岸终究还是要靠自己去寻找的。” 他叹了口气。 “不过，”老人说，“我可以送你一句话，希望能帮到你！” “谢谢！”他的耳朵竖了起来。 “苦海无涯，回头是岸！” “回头？”他回头看了看，身后依然是一望无际的大海。 “回头不是这么回的。”老人的声音在耳边响起。 “那怎么回头？” 老人沉默了一会：“你现在这样的回头，只是换了一个方向继续向前。” 他陷入了沉思。 老人渐渐远去，他没有再去追问，只是一直再默念着：“回头？” 也不知道念了多久。 “原来如此！”他大喊起来！ 就在这时，一个力量在他的脚下出现，那种漂泊的感觉瞬间消失了。他低头一看，一块五彩斑斓的石头正在托着他缓缓升起。 “这是什么？”他有些惊恐。 随着身体脱离海面，这个世界突然真实起来。以前的世界，一切都是流动的，变化的，同时，也是虚幻的，不真实的。 现在他终于可以站在一个坚固而稳定的地方，重新观察这个世界了。 “原来世界是这样的。”他喃喃自语。一切似乎都还是原来的样子，一切又似乎变得和以前不一样了。 下一秒，他吐了。 突然从虚无缥缈的感觉中脱离出来，真实的世界让他一阵眩晕。 他伏下身子，趴在脚下的礁石上，吐完了胃里的酸水和苦水。 好半天，他终于缓了过来。抚摸着那实实在在的礁石，号啕大哭。 脚下的石头刚开始仅仅能够立足，可随着时间的流逝，在海面以下看不到的地方，海流带来了泥沙，在石头上慢慢积累。 风暴和巨浪时常摧毁脚下的土地，但是它们也带来了种子和其他生命。随着植物的生长，泥土被植物的根须缠住，脚下的土地逐渐能够抵抗风浪的侵蚀。 终于有一天，脚下的石头开始变成柔软的土地，可以活动的范围也越来越大。 当他可以在土地上来回踱步，甚至惬意的躺下时，他的内心狂喜：“这就是彼岸，这就是幸福啊！” 很快，他就成了众人的焦点。 大家都想游过去看看，可是却有种神秘的力量把他们阻拦在不远处，就跟暖流附近的力量一样。 一个人冲着他大喊：“你是怎么发现这个小岛，怎么上去的？” “岛？”他有些疑惑。 “对啊，岛，他们说，这种小块的陆地就叫岛，”那人说，“我听别人说，在很远的地方，时不时就会出现这样的小岛，没人知道是怎么出现的，岛上会有人，但是岛上的人不愿意搭理海里的人。” “我听说这种小岛都是第一个发现的人才能上去，”有一个人说，“有人上去之后，其他人就会被阻拦在外面。” “你运气可真好啊！”又有一个人冲他大喊。 “嗯，”他笑了笑，“我运气的确很好。” 众人议论了一阵，也就各自散去了。只有一个人留了下来，那人 摇了摇头，冲他喊道：“你这样是不对的！” “我错了？” “你和你的父母分开时，他们没告诉你，我们这一生的目标是寻找幸福的彼岸吗？” 他哑然失笑：“那你知道幸福是什么，彼岸又在哪里吗？” “彼岸就在前方，找到彼岸，就知道幸福是什么！” “那彼岸应该是什么样的？是广阔无垠的大陆？还是仅可立足的小岛？” “那当然是可以容得下所有人的大陆啦！”那人说话时竟有些自豪。 “人和人是不一样的，”他摇摇头，“人和人的幸福也是不一样的，所以并不会有什么能容下所有人幸福的大陆，每个人的彼岸都是属于自己的小岛。” “哈哈哈！”那人哈哈大笑，“太可笑了，幸福当然应该是一样的。你难道没看见，我们都是跟随着大部分人选择的方向前进，为什么？还不就是因为幸福都是一样的，大部分人都选择的方向大概率就是对的！” “大部分？”他嗤之以鼻，“你跟我解释一下什么叫大部分？有一年，我跟随着几十个人一起游。游着游着，我们发现有几百个人在朝另一个方向游。于是我们加入了那几百人，可你猜后来怎么样？我们又遇见了几千人和几万人。当我们加入那几万人之后，我发现我又回到了最开始的方向。” 看着那人一时之间无话可说，他又说：“其实那些方向都是错的，跟人数无关。不管是几十人还是几万人，往往只有领头的一小部分人知道自己在干什么，剩下的大部分人都是盲目的，只知道跟随别人。” 那人听到这话，不禁撇了撇嘴，张了张嘴却又闭上了。 他忍不住说道：“其实真正的方向不是向前，而是回头。苦海无涯，回头是岸！” “回头？”那人有些摸不着头脑，回头看了看大海，“你的意思是我得往回游？” “回头不是这么回的。”他想告诉那人，却又看见那人的眼神带着几分不屑，几分不耐烦，还有几分嘲讽。 “没事了。”他把话又咽了回去，突然间明白为什么那些岛上的人并不愿意和海里的人说话，为什么那位老人不愿意直接告诉他答案。 那人有些忿忿不平，离开的时候，有意无意的往回吐着口水，仿佛是在唾弃他。 他沉浸在一个人的世界里，不再搭理大海里那些匆匆的过客。 因为他知道，那些人终究还是会忘记他。“为什么要跟这些根本不在乎我的人说话呢？”他这么对自己说，却也十分遗憾这个世界能懂自己的人太少。 有一天，一个声音在外面叫了很多次，他终于抬起头看了一眼。 “拉我一把！”那人挥着手臂。 “拉你一把？”他问道，“为什么？” “你拉我我才能进去啊！”那人有些惊讶他居然不知道，“你是不是刚刚有了自己的彼岸？” “你觉得这是彼岸？”他也有些惊讶，“可是我这边地方很小，容不下两个人。” “别担心，”那人笑了，“我不会上你的小岛，我的小岛很快就会升起。” 他将信将疑，伸手把那人拉了进来。 “谢谢你！”果然，没一会那人的脚下就出现了石头。 “我就是想靠你近些，”那人有些不好意思，“这样下面的泥沙堆积起来更快一些，你的花花草草我可以分享一些吗？” “哦，没关系，”他赶紧说，“需要的话尽管拿。” 他端详着那人脚下的石头：“原来彼岸真的可以跟着我们一起移动？” “是啊！”那人点头，“你离开之后，原来的彼岸就会消失，你停下之后，彼岸就会自己出现。只不过以前那些积累只能重新再来了。” “哦，不过你可以自己把种子收集起来。”那人从身上拿出一个小袋子，“这是我用鱼皮做的，防水，那些花花草草的种子我都会收藏起来，等到了新的地方很快就能重新开始。” “真不错！”他抚摸着那个小口袋。 那人又掏出一个：“这个送给你了，没事，这种口袋我做了好几个。你这边的花花草草有好多我没见过的，就当是交换了。” 他爱不释手的拿着那个小口袋，憧憬着将来带着这些种子去其他地方重新开始的日子。 两个人一起聊了很久，他把自己如何找到彼岸的故事告诉了那人。 “原来你就是那个问我奇怪问题的人！”那人拍手大笑，“怪不得我看着你眼熟！” “原来是你！”他也跳了起来，“你不是说你就喜欢在海里游吗？” “那还不都怪你？”那人说，“那天你问了我之后，我就一直在思考这个问题。后来我看见两个人呆在一个小岛上，就游过去跟他们聊了很久。” “两个人的小岛？” “是啊！”那人拍了拍他的肩膀，“虽然很少，但的确是有啊，他们是一对夫妻，教会我很多东西。后来我有了自己的彼岸，他们又告诉我彼岸是可以跟着我的。” “你看，”那人指着自己的小岛，“现在我大多数时间还是在海里游来游去，但是想停下来的时候，彼岸就会在脚下出现。” “真好！”他发出由衷的赞叹。 “你要不要之后跟我一起游？” “不了不了，”他连连摆手，“我已经去过很多海域了，现在只想在这里多呆一段时间，也许以后吧。” “好的！我支持你。只要心是自由的，肉体在哪里都无所谓！” 有句话他并没有说出来。他总觉得，自己在等一个人的出现。 过了些日子，他又过上了孤独的日子。 但是接下来的日子，他也不再完全无视周围的人。 果然，他等的人出现了。 她是一个女人。在他看来，她长得很美。她一直在他的周围游弋，时不时偷偷看他。 当两人的视线连上时，他的心在微微颤动，呼吸在那一刹那变得有些困难。 “你好啊！”他终于忍不住打了招呼，“是不是有什么要我帮忙的？” “没什么，”她脸红了，“我就是想问问这个小岛真的是你第一个发现的吗？” “当然不是！”他伸出手，“要不要进来聊会？” “我可以进去吗？”她用手指着自己，“我好像怎么游都进不去。” “可以的，只要伸手拉你一把就行。” “原来如此！”进来之后的她很兴奋，在岛上东瞧西看，“你这个岛还挺大啊。” “上次一个朋友在这里呆了一段时间，他的小岛留下了些东西，所以岛就变大了。” “啊？他的小岛留下些东西？你的意思是他的小岛在这里呆过，然后又离开了？” “是的，不过我们更喜欢把这个小岛叫做彼岸。” 从这个朋友开始聊起，他把自己的前半生都告诉了她。 “原来是这样？”她坐在地上，抱着膝盖，“那你说，那个老人说的回头到底是怎么回头？你是因为明白这点才拥有自己的彼岸？” “没错！回头并不是说肉体的回头，而是心灵的回头。” “心灵的回头？”她很迷惑。 他看着她清澈的眼神，不禁有些犹豫，自己的话也只能保证自己能理解，即便是她，只怕也会有误会吧。 “肉体的回头只不过是换个方向前进，从来都不是真正的回头，”他终于鼓足了勇气，“只有向内，去关注自己的心，才是真正的回头。” 她若有所悟。 他嘴角微翘，知道自己的话还是被她听了进去。 “那天，那个老人跟我说了句话。我想了很久，又加了一句。”他抬起头，看着满天的星星。缓缓说道： “苦海无涯，回头是岸。我心安处，就是彼岸。” “回头？”她眉头微蹙，“心安？” 很快，她的眉头又舒展开来。 这时的海底，有一块石头正在慢慢升起…… 后语 感谢你看到最后，要么你就是一个很有耐心的人，要么就是一个和我颇有同感的人。 文笔不好，请多原谅，一点感悟，希望能对你有所帮助。 当然，如果说的不对，也请你指出我的错误。 不管如何，再次感谢。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:40:18",
        "question_id": 643457882,
        "user_id": "6d20093700a60cdc4d409b7be4d160c5"
    },
    {
        "answer_id": 3478212091,
        "content": "越长大越感觉出来:原来说一个人老实并不是在夸奖他。当一个人长大后没啥本事，也赚不了多少钱会遭到最最至亲的鄙视。世界上没有谁是真心想看你过得很好很好的，无论谁都一样。爱情可能一开始就不是因为喜欢或爱在一起的，有可能是你有对方想要的东西。不要听信别人对你的夸奖以及赞美，他很可能只是为了不尴尬在无话找话而已。不要太在意别人对你的评价，也不要为不好的评价感伤，真的很没必要。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:36:56",
        "question_id": 643457882,
        "user_id": "cae8f642c67eac59badbe3dcaad626d8"
    },
    {
        "answer_id": 3477994682,
        "content": "余生，找一个灵魂知己，守望岁月，红尘作伴，相知相惜！在茫茫人海中，寻觅这样一个人，是我内心深处的渴望和期待。我们无需言语，只需一个眼 神、一个微笑，便能读懂彼此的心意。在彼此的陪伴下，我们可以倾诉内心的喜怒哀乐，分享生活的点滴琐事，也能在对方需要时给予最温暖的拥抱和支持。在岁月的长河中，我们会一起欣赏日出日落的美丽，感受四季更迭的变幻，也会一起面对生活的挑战和困难。但无论何时何地，我们都会相互扶持，共同前行。在喧嚣的世界中，我们愿意为对方留下一片宁静的天地，一起品味生活的点滴美好。我们会一同漫步在青山绿水间，感受大自然的神奇魅力；也会一起品味书香茶韵，享受文化的熏陶和滋养。我们了解彼此的优点和不足，欣赏彼此的才华和魅力，也能包容彼此的缺点和错误。在相知的过程中，我们共同成长、共同进步；在相惜的时光里，我们彼此珍惜、彼此扶持。余生很长，但我愿意用我所有的热情和耐心去等待那个灵魂知己的出现。我相信，只要我们心怀真诚和善良，就一定能找到那个与我们相守一生的人。当我们找到彼此的那一刻起，余生便不再孤单寂寞，而是充满了温馨和幸福。在未来的日子里，我会珍惜每一个相遇的瞬间，也会努力提升自己，让自己变得更加优秀和有内涵。因为我相信，只有这样，才能更好地与我的灵魂知己相知相惜，共同度过余生的美好时光。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:25:56",
        "question_id": 643457882,
        "user_id": "808fa33f5b7f576579f11cb348c731dc"
    },
    {
        "answer_id": 3477734154,
        "content": "我生活在小县城，对于小地方的人来说：1，其实绝大多数人都不是财富自由的人，也有点小钱，所以面子真的太重要了，经常听到一句话就是“不是钱不钱的事”。2，我一直长大以来觉得爸爸妈妈是最伟大的人，没有什么他们解决不了，当我开始上大学，我发现爸妈也有他们的男，他们也不是万能的。 3、学历不是什么重要的，但没有真的不行。4、健康真的很重要，很重要，很重要，没有健康什么都没有。5、有一份稳定的工作已经领先很多人了，有很多人稳定收入都没有，更别谈财富自由了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:22:02",
        "question_id": 643457882,
        "user_id": "8defa135e81d4db8dd2c606b8856e113"
    },
    {
        "answer_id": 3477565810,
        "content": "随着长大，我发现生活真的没有想象中那么简单。小时候总以为只要努力学习，未来就能一帆风顺。可是进入职场后，我才明白工作不仅仅是做好手头的任务，还要应对人际关系、职场压力和不断变化的环境。有时，明明熬夜加班到深夜，却在项目汇报会上被领导当众批评。偶尔想着趁周末休息一下，却被突如其来的工作任务打破了计划。还有人际关系上的复杂，办公室的勾心斗角让人感到心累。年少时追求的自由和梦想，如今被现实的琐事包围。成长过程中，我学会了适应，学会了在繁忙中找到一丝喘息的机会，也学会了在压力下寻找内心的平静。但同时，我也懂得了珍惜，珍惜家人、朋友，以及那些在风雨中一起走过的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:54:49",
        "question_id": 643457882,
        "user_id": "5b3d39da37cfa463adefc8ef3c4783ef"
    },
    {
        "answer_id": 3477492543,
        "content": "1、不必刻意讨好迎合所有人，珍惜那些真正懂你的朋友。即使没有朋友，自己听音乐，看电影，去吃饭，去图书馆，自己爱自己，有缘的人都会和你做朋友的。之前一直以为成全别人，自己也会得到善待。谁曾想，把别人放在心里，别人却不把自己放在眼里。最后，终于明白毕淑敏说的那句：“我们的生命，不是因为讨别人喜欢而存在。”2、只是想想并不能解决问题，行动才是解决焦虑的最好办法。之前年轻老爱幻想各种事情，想法也很多，任性做事，没有计划，一事无成，随着年纪越来越大，焦虑越来越严重。李尚龙说：“打败焦虑的最好办法，就是去做那些让你焦虑的事情。”与其思前想后，不如开始行动，从0到1的路途并不远，提升行动力，便是最好的加速器。3、如果你很穷又没有亮点，你的一切社交都无意义。有这么一句话：“当你有钱时，山羊枪打不完的三朋四友，当你无钱时，五爪鹰抓不来个远亲近邻！”你有钱有地位，周围都是好人；当你很穷时，即使关系很好的朋友也会在心里嘀咕你，还可以背后插一刀。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:29:05",
        "question_id": 643457882,
        "user_id": "e313118ee0ba426ff9100f129750e221"
    },
    {
        "answer_id": 3477250361,
        "content": "1、在没找到一个真正在乎你、心疼你的人之前，请好好爱自己。2、大部分人从事的工作岗位，都没有任何意义，不要被无意义的工作消耗自身，能干就尽量干，不能干就努力脱离消耗你的工作岗位。3、学习，是一件终身坚持的事情，别停止学习。4、人生的后半场，身体的健康与否才是决定你事业生活是否顺利和幸福的关键，所以好好休息，坚持体检，照顾好自己。5、大部分迷茫，都来源于对未来的悲观预期，而想要驱散迷茫，唯有立足当下，制定切实可行的目标，然后去行动，行动才是治愈迷茫和焦虑的良药。（逃避只会让你的生活越来越糟糕）6、外在比你想象中重要很多，影响你的工作，前途，婚恋，乃至人际关系。所以重视自己的外在形象，包装好自己，你会收获很多意外的“惊喜”。目前就这些，后续有新感悟再补充，以上。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:58:50",
        "question_id": 643457882,
        "user_id": "2dc48473807a4c5b635ba01d0bdd258f"
    },
    {
        "answer_id": 3477248300,
        "content": "随着长大，我渐渐明白了，原来地球不是围着我转的，小时候那“世界以我为中心”的错觉终于破灭了。我还发现，钱包里的钱总是消失得比我预计的要快，大概它们也长了脚吧！而且，我也开始懂了，为什么大人总说“早睡早起身体好”，因为现在熬夜后的我，第二天简直就像个行尸走肉。再者，我终于明白了为什么小时候妈妈总说“吃糖会蛀牙”，因为牙痛真的不是病，但疼起来真的要人命啊！我还发现，原来人生不是一场速度比赛，而是一场马拉松，需要耐心、耐力和方向感，不能急于求成，否则可能会跑错路。最后，我明白了，不是所有的问题都有答案，也不是所有的答案都是正确的，人生就是一个不断探索和试错的过程，而我们唯一能做的，就是保持乐观，勇往直前，笑对人生的每一个挑战！毕竟，笑一笑，十年少，咱们得保住青春不是？哈哈！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:56:54",
        "question_id": 643457882,
        "user_id": "8c3e30867b72cc8ddbeba2f49f158fae"
    },
    {
        "answer_id": 3477173317,
        "content": "首先是时间的宝贵，真就理解了眨眼间就过了这么多年，特别是回老家去看看小时候的种种，仿佛历历在目。因此学会高效利用时间，珍惜与家人、朋友相处的时光变得尤为重要，感觉越长大越恋家。健康的重要性，认识到保持身体和心理健康的重要性。随着年龄增长，健康问题可能逐渐浮现，刚毕业对加班压榨没感觉，感觉使不完的劲，人到中年开始觉得力不从心了，腰椎颈椎开始疼痛，三天两头想去按摩（正规按摩哈），然后就是尿酸高的离谱，都快通风了。所以要意识到健康的身体是实现生活目标的基础。认识到合理管理个人财务的重要性，理财和储蓄对于实现长远目标以及应对未来不确定性至关重要，不管什么时候自己手上一定要有一笔紧急备用金，切不可月光，越长大责任越大，花钱的地方就多起来了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:56:50",
        "question_id": 643457882,
        "user_id": "768554f2752fbc89d644f88aad73be39"
    },
    {
        "answer_id": 3477131633,
        "content": "我终究是个没有名字的芸芸众生。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:25:04",
        "question_id": 643457882,
        "user_id": "f1185db2c72d47fd2edab7c004a31e3b"
    },
    {
        "answer_id": 3477102356,
        "content": "善良是最不应该表露出来的品质， 你可以把它埋在心里，千万不要动不动就展示你善良的一面. 你的善良在别人面前暴露得越多也就越不值钱. 这个世界没有永恒的爱，爱是最容易变化的，哪怕是父母的爱也一样.内心想做的事情，最好是马上就去做，不要犹豫， 犹豫了可能一辈子都没有机会去做.别内耗，人生太短暂了，也许你还在内耗中，突然就发现走到人生的终点了. ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:02:23",
        "question_id": 643457882,
        "user_id": "33511d25c7f675ac25366d731a30cb7f"
    },
    {
        "answer_id": 3477083488,
        "content": "随着长大，我们明白了什么？岁月如歌，人生如诗。在成长的道路上，我们如同一颗颗种子，在阳光和雨露的滋润下，逐渐发芽、生长，最终绽放出属于自己的花朵。回首过去，我不禁感慨万分，因为随着岁月的流逝，我们渐渐明白了许多生活的真谛。我们明白了，成长是一个痛苦而又美好的过程。在这个过程中，我们不仅要面对种种困难和挑战，还要承受失去和离别的痛苦。然而，正是这些痛苦和挫折，让我们学会了坚强和勇敢，让我们变得更加成熟和稳重。在这个过程中，我们也收获了友情、爱情和亲情，这些都是我们人生中最宝贵的财富。我们明白了，人生没有绝对的公平和顺利。有时候，我们可能会遇到不公平的待遇和挫折，但这并不代表我们就要放弃。相反，我们应该学会坦然面对，勇敢地去争取自己的权益。同时，我们也要珍惜自己所拥有的，感恩生活中的点滴美好。我们明白了，人生需要不断地学习和进步。在这个日新月异的社会里，如果我们不保持学习的状态，就会被时代所淘汰。因此，我们要不断地充实自己，提高自己的综合素质和能力水平。只有这样，我们才能更好地适应社会的发展，实现自己的人生价值。我们明白了，人生需要有一颗感恩的心。在我们的成长过程中，有许多人给予了我们无私的帮助和支持。这些人可能是我们的父母、老师、朋友或者是陌生人。无论他们给予了我们什么，我们都应该心怀感激之情，用一颗感恩的心去回报他们。我们明白了，人生需要有一颗宽容的心。在与人相处的过程中，我们难免会遇到一些矛盾和冲突。这时候，我们应该学会换位思考，理解对方的立场和感受。同时，我们也要学会宽容和包容对方的缺点和不足。只有这样，我们才能建立起和谐的人际关系，让自己的人生更加美好。我们明白了，人生需要有一颗勇敢的心。在面对困难和挑战时，我们不能退缩和逃避，而是要勇敢地面对它们。只有勇敢地去尝试和拼搏，我们才能够突破自己的局限，实现自己的梦想和目标。我们明白了，人生需要有一颗坚定的心。在人生的道路上，我们会遇到许多诱惑和选择。这时候，我们要坚定自己的信念和目标，不轻易动摇。只有这样，我们才能够保持自己的方向，走向成功的彼岸。如此，随着长大，我明白了许多生活的真谛。这些真谛让我更加深刻地理解了人生的意义和价值，也让我更加坚定地走向自己的人生目标。在未来的日子里，我将继续努力学习、成长和进步，为实现自己的梦想而不懈奋斗。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:46:48",
        "question_id": 643457882,
        "user_id": "d0184dd48a9ce3a1b6c145468fbb6599"
    },
    {
        "answer_id": 3477074492,
        "content": "明白了，结婚不是必须的，生孩子不是必须的，爱情可以是暂时的不是永恒的，人性才是最高主宰，交友借钱或者以上种种人品才是第一位的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:39:46",
        "question_id": 643457882,
        "user_id": "94534d4456bbcdb6e37c244f143d2716"
    },
    {
        "answer_id": 3477074071,
        "content": "按照你喜欢的方式过一生就是最大的成功。每一个人，他的飞黄腾达和他的没落，对他本人而言，是几十年，而对我而言，只有几页，前一页他很牛，后一页就怂了。王朝也是如此。当然能在史书上留下几行字几页纸的已经是当时举足轻重的帝王将相、名将名相。普通人注定不会留下一丝存在过的痕迹，所以我们不必在乎其他人的看法，当然那些看法实际上也确实微不足道。真没意思，没意思透了。《明朝那些事儿》人类社会的本质是一个故事，是一个众多劳动者供养“肉食者”的控制系统。社会的底层逻辑从来没变过。资本的积累就是无产阶级的增加。富人的财富就是众多的劳动者，以前是没有土地的农民，现在是买不起房子的打工人。其实历史没有变化，技术变了，衣服变了，饮食变了，这都是外壳，里面什么都没变化，还是几千年前那一套。认识到一切的本质都是虚无之后，世间再无束缚你之物。“不以物喜，不以己悲。”生命本身没有任何意义。但是你的感受、体验都是真实存在的。做自己，去体验生活，感受生活。吃美食没有意义，但是你的胃很舒服，你很开心；跑步、打篮球、打乒乓球、踢足球等都没有意义，但是你出汗了，你的身体很舒服，你的打球技术在慢慢提高，看着自己的一点点进步，你很自豪和骄傲，这就够了。不必非得为人生找到意义，也不必非要为一件事找到意义，更不必在意任何外界的规则和要求，特别是那种社会要求和主流评价规则把他们通通丢掉。因为只有你自己感受才最重要，这是你的人生，这是你的生活，应该由你自己决定。其实每一代人都存不到钱。因为这一切都是“别人”设计好的，是控制系统发展了几千年经过无数次的迭代产生的最优解。是能够让控制系统运行时间最久的唯一道路。如果你把房子卖了，你的存款立刻就超过了10万，还有很多人存款立刻超过100万，甚至有不少人存款直接超过1000万。你的存款比你老板还多，而且你也不用还房贷，你还能忍受996的加班吗？你还能忍受老板的PUA吗？你还能为了那一单提成去厕所吐了3次还继续陪客户喝酒吗？你还能忍受那中年发福大腹便便的油腻老板让漂亮的你穿着短的不能再短的“职业装”陪他们聊天喝酒吹牛吗？你们有了存款有了底气有了说不的勇气，你让“肉食者”用什么约束你们？怎么管理你们？年轻人不谈政治是否正确?没有大量的相对过剩人口给压力，那些有工作的人又怎么能心甘情愿的接受加班、996和老板的PUA呢？甚至自己喝杯咖啡继续加班，资本家希望每个劳动者都以人的生理极限作为下班时间。感谢这些失业人口给就业人口的压力才能让他们持续加班，不断提高劳动产出，创造更多的剩余价值。没有这些大量的相对过剩人口和产业后备军之间的相互竞争，资本家如何压低工价，如何让劳动者达到生理极限为资本家创造剩余价值？只有这样才能保证既以最低的支出购买劳动力，又让劳动者以人的生理极限去劳动最大化产生剩余价值，如此才能保证资本老爷的利润最大化。6点的零工市场劳动生产力越是增长,资本造成的劳动供给比资本对工人的需求越是增加得快。工人阶级中就业部分的过度劳动,扩大了它的后备军的队伍,而后者通过竞争加在就业工人身上的增大的压力,又反过来迫使就业工人不得不从事过度劳动和听从资本的摆布。工人阶级的一部分从事过度劳动迫使它的另一部分无事可做,反过来,它的一部分无事可做迫使它的另一部分从事过度劳动,这成了各个资本家致富的手段,同时又按照与社会积累的增进相适应的规模加速了产业后备军的生产。“在财产有充分保障的地方，没有货币还比较容易生活，没有穷人就不行，不然谁去劳动呢？…… 应当使工人免于挨饿，但不应当使他们拥有任何可供储蓄的东西。对一切富裕民族有利的是:绝大部分穷人永远不要无事可做,但要经常花光他们所收入的一切………“在不允许奴隶存在的自由民族中,最可靠的财富就是众多的勤劳贫民。没有他们,就不能有任何享乐,任何一个国家的产品都不可能被用来谋利,此外,他们还是补充海陆军的永不枯竭的源泉。”“要使社会く当然是非劳动者的社会>幸福,使人民满足于可怜的处境,就必须使大多数人既无知又贫困。知识会使我们产生更大和更多的愿望,而人的愿望越少,他的需要也就越容易满足。”西方媒体的新闻报道真的客观中立吗？我从来没见过驴拉磨的时候，拉不动了会自己给自己两鞭子激励自己继续拉磨。但是我见过有些劳动者已经996了，困得眼睛都睁不开了，喝杯咖啡提提神继续干活，而且还要发个朋友圈向领导表忠心。这已经把拉磨的驴都震惊了。拉车的牛马都知道车太重实在拉不动了，直接躺下主人就不让他拉那么多货了。怎么会出现“你似乎来到了没有知识存在的荒原”这种情况？如何让强制无偿加班在中国消失?“肉食者”关心的永远只有自己的财富，控制系统存在的唯一准则就是使自己尽可能久的运行下去，至于“年轻人”，不好意思不在它的考虑范围内。我感觉自己特别像《天注定》电影里那个不停拉车还被主人用鞭子抽打的“贱货”驴。为什么很多打工者不敢去劳动仲裁，选择自己承受？人生在世什么是最重要的？一、白羽鸡的故事https://zhuanlan.zhihu.com/p/634076294如果一些人出生的目的就是为了给某些人养老，为了给社会发展提供电能，充当一个电池。我不知道这些人还会不会选择出生，选择活着。那不是人，而是鸡鸭鹅、牛马猪，唯独不是人。不知道那样的社会还能不能算人类社会。就像养鸡场里的白羽鸡，他们的一生都是被人类设计好的，他们一辈子很短只有42天，他们一辈子都挤在鸡舍里，他们按照“农场主”的要求进行吃饭、休息、注射疫苗。他们以为按照“农场主”的要求做一只听话的鸡，终有一天自己可以获得自由，走出鸡舍看看外面的世界。当他们最后一天终于走出鸡舍时，这些鸡都被装进笼子里打包装上货车运往屠宰场，然后就是放血、脱毛、开膛、挖心、掏肝、切下鸡腿、鸡脖、鸡内金、鸡翅、鸡腿，鸡的各个部分被分类摆在市场里售卖，最后在人的嘴里被咀嚼、吞咽，进入人的胃里。只不过在屠宰场放血之后的事，绝大部分鸡都不会知道了。然后开始下一轮的循环，鸡的一生就是这样的不断重复循环。他们的出生只有一个目的——吃饲料、长大、做成菜被人类吃掉，为人类提供养料。渐渐的人们发现白羽鸡好像生病了，首先是食欲不振，其次是刻板行为，在笼子里不停地转圈，最后是母鸡产蛋量明显下降，平均下降了一半，有些母鸡直接就不下蛋了。公鸡也不垂头丧气，很少和母鸡交配，导致即使是少的可怜的鸡蛋受精率也不断下降。但是，鸡群要繁衍，离不开鸡蛋，因为白羽鸡产蛋量不断减少，他们的每一枚种蛋都弥足珍贵。有限的鸡蛋都能成为种蛋，每天下午，饲养员要定时给种鸡进行人工授精，通过人工干预，可以让鸡蛋的受精率提高10%以上，即使这样也无法解决白羽鸡数量快速下降的问题。白羽鸡经过精心设计和选育，以达到快速生长和高肉质的特点。这是人们赋予鸡不同的分工，并且长期选育的结果。现在人类科学家正在努力解决白羽鸡产蛋量下降的问题，期待在不久的将来人类可以培育出长肉快、吃的少而且产蛋多的“新鸡”。 二、相对过剩人口和产业后备军对剩余价值生产的促进作用“在不允许奴隶存在的自由民族中,最可靠的财富就是众多的勤劳贫民。没有他们,就不能有任何享乐,任何一个国家的产品都不可能被用来谋利,此外,他们还是补充海陆军的永不枯竭的源泉。”大学生找不到工作，研究生找工作难，博士生就业难。你说说啥原因？都是他们放不下读书人的架子，能力有问题？咱们还是看看19世纪的英国吧。所谓的“就业难”、“内卷”、“低薪”，本质原因都是一个“相对过剩人口或产业后备军的累进生产”。日不落帝国玩剩下的。没有大量的相对过剩人口给压力，那些有工作的人又怎么能心甘情愿的接受加班、996和老板的PUA呢？甚至自己喝杯咖啡继续加班，资本家希望每个劳动者都以人的生理极限作为下班时间。感谢这些失业人口给就业人口的压力才能让他们持续加班，不断提高劳动产出，创造更多的剩余价值。如何让强制无偿加班在中国消失?没有这些大量的相对过剩人口和产业后备军之间的相互竞争，资本家如何压低工价，如何让劳动者达到生理极限为资本家创造剩余价值？只有这样才能保证既以最低的支出购买劳动力，又让劳动者以人的生理极限去劳动最大化产生剩余价值，如此才能保证资本老爷的利润最大化。劳动生产力越是增长,资本造成的劳动供给比资本对工人的需求越是增加得快。工人阶级中就业部分的过度劳动,扩大了它的后备军的队伍,而后者通过竞争加在就业工人身上的增大的压力,又反过来迫使就业工人不得不从事过度劳动和听从资本的摆布。工人阶级的一部分从事过度劳动迫使它的另一部分无事可做,反过来,它的一部分无事可做迫使它的另一部分从事过度劳动,这成了各个资本家致富的手段(83),同时又按照与社会积累的增进相适应的规模加速了产业后备军的生产。这个因素在相对过剩人口的形成上是多么重要,可以拿英国的例子来证明。英国“节约”劳动的技术手段是十分强大的。但是,如果明天把劳动普遍限制在合理的程度,并且把工人阶级的各个阶层再按年龄和性别进行适当安排,那末,要依照现有的规模继续进行国民生产,目前的工人人口是绝对不够的。目前“非生产”工人的大多数都不得不转化为“生产”工人。“目前“非生产”工人的大多数都不得不转化为“生产”工人。”什么？你想让目前“非生产”工人的大多数都转化为“生产”工人？都去干活了，谁来管理你们这些劳动者。资本在两方面同时起作用。它的积累一方面扩大对劳动的需求,另一方面又通过“游离”工人来扩大工人的供给,与此同时,失业工人的压力又迫使就业工人付出更多的劳动,从而在一定程度上使劳动的供给不依赖于工人的供给。劳动供求规律在这个基础上的运动成全了资本的专制。［1］劳动力必须不断地作为价值增殖的手段并入资本,不能脱离资本,它对资本的从属关系只是由于它时而卖给这个资本家,时而卖给那个资本家才被掩盖起来,所以,劳动力的再生产实际上是资本本身再生产的一个因素。因此,资本的积累就是无产阶级的增加。［2］三、国家的本质是一个故事，无论什么社会都是从事生产的“劳动者”供养从事非生产的“管理者”的控制系统而已。1.矩阵就是你眼前的这个世界，挡住了背后的真相。你是一个奴隶，和所有人一样，你生来即为奴，你生在一座自己感知不到的监狱，囚禁意识的监狱。2.人产生的生物电比一节120伏的电池还多，还能产生超过25000BTU的体热，机器用聚变的方式获得了取之不尽的能源。3.矩阵是控制，是电脑生成的虚幻世界，用来控制所有人类，并把一个活生生的人变成电池。4.在这些发电厂里，人类不是被生养出来，而是被种植出来。好久以来我并不相信，直到我亲眼看见，看他们将死者液化，来饲养活着的人。我站在那看机器物尽其用。我终于知道事实就摆在眼前。——《黑客帝国》这段话出自电影《黑客帝国》（The Matrix），是该电影中的一场对话和独白，描述了主人公对世界的认知和揭示了矩阵的真相。这段话传达了以下几个主要观点：1. 矩阵的本质：矩阵被比喻为一个虚幻的世界，掩盖了人们对真相的认识。矩阵是由电脑生成的，目的是控制人类，并将人类变成可供机器利用的电池。这个虚假的世界给人们一种错觉，让他们认为这个世界就是真实的现实。2. 人类的奴隶身份：主人公表达了人类作为奴隶的观点。他们被生来即为奴，生活在一个他们感知不到的监狱中，他们的意识被囚禁在这个虚假的世界中。这暗示了人们在现实世界中可能是受到控制和剥削的。3. 人类的能源：主人公提到了人类身体的特性，指出人类产生的生物电和体热是机器获取能源的来源。机器通过聚变技术从人类身体中提取能量，使得人类成为机器的生物电池。这个概念揭示了机器如何利用人类作为能源的存在。4. 揭示真相：主人公通过亲眼目睹机器将死者液化来喂养活着的人，得知了真相。他意识到这个事实摆在眼前，不再怀疑矩阵的存在和机器对人类的操控。这段话表达了《黑客帝国》这部电影中的核心主题之一，即对现实的认知和解放。主人公发现矩阵的虚幻性质，并努力摆脱机器的控制，寻求自由和真相。（以上回答来源ChatGPT）其实每一代人都存不下钱。因为这一切都是“别人”设计好的，是控制系统发展了几千年经过无数次的迭代产生的最优解。是能够让控制系统运行时间最久的唯一道路。如果你把房子卖了，你的存款立刻就超过了10万，还有很多人存款立刻超过100万，甚至有不少人存款直接超过1000万。你的存款比你老板还多，而且你也不用还房贷，你还能忍受996的加班吗？你还能忍受老板的PUA吗？你还能为了那一单提成去厕所吐了3次还继续陪客户喝酒吗？你还能忍受那中年发福大腹便便的油腻老板让漂亮的你穿着短的不能再短的“职业装”陪他们聊天喝酒吹牛吗？你们有了存款有了底气有了说不的勇气，你让“肉食者”用什么约束你们？怎么管理你们？“有节制的生活和不断的劳动，对于穷人来说，是通向物质幸福<他是指尽可能长的工作日和尽可能少的生活资料>的道路，而对于国家<即地主、资本家和他们的政界显贵与代理人>来说，是通向富裕的道路。”“在财产有充分保障的地方，没有货币还比较容易生活，没有穷人就不行，不然谁去劳动呢？…… 应当使工人免于挨饿，但不应当使他们拥有任何可供储蓄的东西。如果某处有一个属于最低阶级的人,想靠异常的勤劳和忍饥挨饿来摆脱自己生长起来的那种环境,那谁也不应当妨碍他,因为对社会上每一个人,每一个家庭来说,节俭无可否认是最聪明的办法;但是对一切富裕民族有利的是:绝大部分穷人永远不要无事可做,但要经常花光他们所收入的一切………所以，发达国家鼓励工人分期付款，借贷消费。靠每天劳动为生的人,只有贫困才能激励他们去工作,缓和这种贫困是明智的,想加以治疗则未免愚蠢。能使工人勤勉的唯一手段是适度的工资。工资过低会使工人依各自的气质或者变得垂头丧气,或者变得悲观绝望,工资过高则会使他们变得傲慢不逊，好逸恶劳。这大概就是现代庸俗经济学中向后弯曲的劳动供给曲线的由来。从以上的说明就可以知道,在不允许奴隶存在的自由民族中,最可靠的财富就是众多的勤劳贫民。没有他们,就不能有任何享乐,任何一个国家的产品都不可能被用来谋利,此外,他们还是补充海陆军的永不枯竭的源泉。要使社会く当然是非劳动者的社会>幸福,使人民满足于可怜的处境,就必须使大多数人既无知又贫困。知识会使我们产生更大和更多的愿望,而人的愿望越少,他的需要也就越容易满足。”(72)“有节制的生活和不断的劳动，对于穷人来说，是通向物质幸福<他是指尽可能长的工作日和尽可能少的生活资料>的道路，而对于国家<即地主、资本家和他们的政界显贵与代理人>来说，是通向富裕的道路。”(《论手工业和商业》1770年伦敦版第54页)】国家强行规定的土地价格,当然必须是“充分的价格”,也就是说,必须高到“使工人在雇佣劳动市场上被另一个人取代以前不可能变成独立的农民”(274)。这种“充分的土地价格”,无非是工人为了能从雇佣劳动市场回到土地上而付给资本家的赎金的一种婉转的说法。他先是必须为资本家老爷创造“资本”,使资本家老爷能够剥削更多的工人,然后又必须牺牲自己,使政府能为他原来的资本家老爷从海外把他的“替身”送到劳动市场上来。 认识到一切的本质都是虚无之后，世间再无束缚你之物。“不以物喜，不以己悲。”生命本身没有任何意义。但是你的感受、体验都是真实存在的。做自己，去体验生活，感受生活。吃美食没有意义，但是你的胃很舒服，你很开心；跑步、打篮球、打乒乓球、踢足球等都没有意义，但是你出汗了，你的身体很舒服，你的打球技术在慢慢提高，看着自己的一点点进步，你很自豪和骄傲，这就够了。不必非得为人生找到意义，也不必非要为一件事找到意义，更不必在意任何外界的规则和要求，特别是那种社会要求和主流评价规则把他们通通丢掉。因为只有你自己感受才最重要，这是你的人生，这是你的生活，应该由你自己决定。当然，认识到这一切都是故事之后并不是说你就绝望了，相反你会更加豁达乐观。虽然那些东西都是虚假的不存在的，但是你的体验感受确实真实存在的。吃了美食你会觉得开心，看到美丽的风景你会觉得舒服，运动后你会感觉神清气爽，看到美女你会觉得心情舒畅……这些感受都是真实存在的。你可以尽情地体验人生而不必在乎那些别人为你制定的评价标准，你将获得真正的自由。所以你应该结合自身的情况，做事的唯一准则就是让自己开心快乐，不留遗憾的度过这一生。至于那些社会的要求，别人的成功，你们村里谁的生活，谁在乎，又关你什么事。你想怎么样就怎么样，不要管任何人的看法。按照你喜欢的方式过一生就是最大的成功。虚无才是世界的本质，因为国家的本质就是一个“虚无的故事”，人类文明也是一个“虚无的故事”。每一个人，他的飞黄腾达和他的没落，对他本人而言，是几十年，而对我而言，只有几页，前一页他很牛，后一页就怂了。王朝也是如此。四、人类社会的本质就是一个故事，通过这个故事，让相信故事的人构成一个群体，人类社会做的一起努力都是去修补更新这个故事。[1]       不过当人类的认知达到一定水平之后，也就是现代。人类已经不能够被任何故事欺骗了，所以构成人类社会的基础也就不存在了，那么人类社会发展至今的所有积累，以及各种手段，思想，包括整个人类社会的实体。也就是说人类发展至今的所有为构建社会故事所发展的思想，经济，科学，道德，亲情，房子，车子，妻子，孩子等都不存在了。      因为人类所创造的一切本质上都是为了基因的延续，科学仅仅是人类为了认识世界，并且改造世界所创造的一个工具而已，它和你的吃饭穿衣是一样的，科学是为了基因的延续。但是科学的弊端就是在人类认识世界并且改造世界更好的为人类基因延续的过程中，也会让人类认识到人类社会存在的根基故事本身的虚假性和无意义性。这个认识会让人本身觉醒，觉醒的人就已经不属于人类的一份子了，当所有的人都觉醒后，人类社会也会因为自己本身的故事不存在而自然瓦解。这就是一个文明的终点，故事能够被人类相信的时间就是一个文明的长度。       当然在文明的发展过程中，由于人类不会短时间全员觉醒，未觉醒的人还相信着这个故事，所以“架构师”还可以去修补更新故事，或者创造一个新的故事。将人类引向新的故事的过程是充满艰险的，而且没有人能够知道新故事是否可靠，能否让人类相信新故事。       回顾人类社会的发展史，朝代更替，新王取代旧王，本质就是旧故事的消失和新故事的建立。       这也解释了为什么人类没有发现外星文明，因为任何一个文明存在的基础都是一个故事，依靠故事才能凝聚个体构成文明本身。才能让个体为了文明故事去奋斗努力，发展文明本身，但是文明发展的越快，构成文明的个体就会越快意识到文明本身的故事是虚假的，不存在的，当每个构成文明的个体都觉醒后，这个文明也就终结了。      这是文明存在的根本性矛盾，无解。当然，认识到这一切都是故事之后并不是说你就绝望了，相反你会更加豁达乐观。虽然那些东西都是虚假的不存在的，但是你的体验感受确实真实存在的。吃了美食你会觉得开心，看到美丽的风景你会觉得舒服，运动后你会感觉神清气爽，看到美女你会觉得心情舒畅……这些感受都是真实存在的。你可以尽情地体验人生而不必在乎那些别人为你制定的评价标准，你将获得真正的自由。所以你应该结合自身的情况，做事的唯一准则就是让自己开心快乐，不留遗憾的度过这一生。至于那些社会的要求，别人的成功，你们村里谁的生活，谁在乎，又关你什么事。你想怎么样就怎么样，不要管任何人的看法。记住“成功只有一个——按照自己的方式，去度过人生。”五、每一个人，他的飞黄腾达和他的没落，对他本人而言，是几十年，而对我而言，只有几页，前一页他很牛，后一页就怂了。王朝也是如此。很多人问，为什么看历史，很多人回答，以史为鉴。现在我来告诉你，以史为鉴，是不可能的。因为我发现，其实历史没有变化，技术变了，衣服变了，饮食变了，这都是外壳，里面什么都没变化，还是几千年前那一套，转来转去，该犯的错误还是要犯，该杀的人还是要杀，岳飞会死，袁崇焕会死，再过一千年，还是会死。    所有发生的，是因为它有发生的理由，能超越历史的人，才叫以史为鉴，然而我们终究不能超越，因为我们自己的欲望和弱点。所有的错误，我们都知道，然而终究改不掉。    能改的，叫做缺点，不能改的，叫做弱点。顺便说下，能超越历史的人，还是有的，我们管这种人，叫做圣人。以上的话，能看懂的，就看懂了，没看懂的，就当是说疯话。最后，说说我自己的想法。因为看得历史比较多，所以我这个人比较有历史感，当然，这是文明的说法，粗点讲，就是悲观。这并非开玩笑，我本人虽然经常幽默幽默，但对很多事情都很悲观，因为我经常看历史（就好比很多人看电视剧一样），不同的是，我看到的那些古文中，只有悲剧结局，无一例外。每一个人，他的飞黄腾达和他的没落，对他本人而言，是几十年，而对我而言，只有几页，前一页他很牛，后一页就怂了。王朝也是如此。当然能在史书上留下几行字几页纸的已经是当时举足轻重的帝王将相、名将名相。普通人注定不会留下一丝存在过的痕迹，所以我们不必在乎其他人的看法，当然那些看法实际上也确实微不足道。真没意思，没意思透了。但我坚持幽默，是因为我明白，无论这个世界有多绝望，你自己都要充满希望。人生并非如某些人所说，很短暂，事实上，有时候，它很漫长，特别是对苦难中的人，漫长得想死。但我坚持，无论有多绝望，无论有多悲哀，每天早上起来，都要对自己说，这个世界很好，很强大。这句话，不是在满怀希望光明时说的，很绝望、很无助、很痛苦、很迷茫的时候，说这句话。要坚信，你是一个勇敢的人。因为你还活着，活着，就要继续前进。---------------当年明月《明朝那些事儿》看到这的人，顺便看看日本的低欲望社会吧！人家已经有了解决方案。怎样应对城市化进程结束与人口总量下滑导致的工业品大过剩时代？ ",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:39:26",
        "question_id": 643457882,
        "user_id": "f3d40177bfa1d82b29c07f465b3bd390"
    },
    {
        "answer_id": 3477061566,
        "content": "今天有被一段话治愈到，大致如下：“如果有一天，你突然觉得路边早餐店里冒着热气的包子、茶叶蛋很治愈，公交、地铁上的提示音也变得悦耳，看沿途的蓝天白云、花草树木都觉得舒服，就连阴雨天也能抚平躁郁，墙角的月光也很温柔。你突然发现，这个世界好像有点可爱。其实这个世界没有变好也不会变好，是你在慢慢变好，你真的很棒。”真的很感慨很真实，我好像也经常被清晨夜晚的烟火气触动，也学会了一个人逛街看电影，觉得世界很可爱。可是我还是会为一些小事焦虑，钝感力在某些时候会有惊喜同时也会有沮丧。我想我会努力去放大TA的惊喜，就像生活好比一个复杂的调料罐，是甜还是咸，就看自己加糖还是加盐。希望今天的分享会让你看到这个亮晶晶的世界更多的美好，给你带来一丢丢快乐！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:34:52",
        "question_id": 643457882,
        "user_id": "1af31abd2df17f11f0733e0a90aa6507"
    },
    {
        "answer_id": 3477017073,
        "content": "物质追求很难，而且是浮云。身体才是第一位的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:53:51",
        "question_id": 643457882,
        "user_id": "81217c91c974f758e1b78d1c93e95506"
    },
    {
        "answer_id": 3476980664,
        "content": "原来学会倾听，不是竖着耳朵听就成，不仅要听别人的话语，还要听出别人的倾向。这个过程不能太敏感，也不能太不当回事，把握好这个度，再努力扩展自己的知识面，才能真正听懂别人，并恰如其分地回应。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:23:16",
        "question_id": 643457882,
        "user_id": "82f67d803f8b542413bf358bcb650a7a"
    },
    {
        "answer_id": 3476977717,
        "content": "明白人就是动物界有的人就是食物链顶端的，不是你有几个臭钱就能改变你在食物链的位置的人家出生就是老虎，老虎再穷也要吃肉你一个绵羊，立志要变成老虎太他妈搞笑了关键一群骗子教绵羊天天学习如何成为老虎学老虎走路，学老虎进食，学老虎捕猎就是不学习作为一只绵羊该如何生存明白自己的定位很重要即使人家是个病老虎，也不是你这只伪老虎可以挑衅的规则是食肉阶层定的目的就是保证食肉阶层有肉可吃你一个吃草的需要保护啥把你随便放养就能养肥所以，不会给你规定你要吃刚发芽3天的草，嫩如果有规定，那你一定是被特殊圈养的，非绵羊，可能是肉质鲜美的羔羊是用来被肉食者享用的绵羊就是用来割的",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:20:51",
        "question_id": 643457882,
        "user_id": "d201fb0c85640dfca1aee6e51e74c48f"
    },
    {
        "answer_id": 3476919955,
        "content": "成长让我明白了父母，爱人，朋友只是一时的港湾，最后还是只有靠自己只能靠自己苦撑。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:26:22",
        "question_id": 643457882,
        "user_id": "8ce58acb13c5dea1da100b9e9fdaa6a8"
    },
    {
        "answer_id": 3476907811,
        "content": "当我们还是孩子的时候，世界似乎只有黑白两种颜色，一切要么对，要么错。但随着时间的流逝，我们慢慢长大，理解的深度也随之增加。我们开始明白，生活并非非黑即白，而是由各种灰色阶段组成的。今天，我想在这里跟大家分享一些长大后领悟到的小小道理。首先，我明白了人与人之间的边界。小时候，我们可能会无条件地依赖别人，但长大后，我们学会了尊重彼此的独立性。我们懂得了，对别人的要求和期望需要设定合理的界限，就像我们希望别人尊重我们的界限一样。其次，我理解了自我价值的重要性。长大过程中，我们会遇到各种比较和竞争，容易对自身价值产生怀疑。但随着时间的积累，我学会了自我接纳，不再用他人的标尺衡量自己的价值，而是专注于自己的成长和快乐。我还学会了放下。有些事情并不会像我们小时候想的那样有一个圆满的结局。人生中有些遗憾是无法弥补的，而那些我们无法改变的，就要懂得放下。放下既是一种勇气，也是一种智慧。我学到了感恩。长大以后，会看到父母渐渐老去，朋友们各自有了新的生活。我开始感激那些在我人生中出现的人，不论是给予帮助的，还是教会我生活课程的。每一个人，每一段经历，都是我宝贵的财富。我意识到了选择的重要。生活中充满了选择，而每一个选择都会导向不同的结果。我学会了承担选择带来的后果，无论好坏，它们都是自己成长道路上的一部分。最后，我发现了平凡的美好。小时候，我总梦想着英雄般的壮举、轰轰烈烈的生活。但是长大后，我却越来越能够发现日常生活的美好，如一杯暖茶、一本好书，或是和爱的人的悠闲散步。写在最后，如果问我长大后明白了什么，我想我会说是\"理解和放下\"。理解他人，也理解自己；放下无法达到的完美，也放下那些我们无法挽回的过去。愿我们都能带着这样的心态，继续在成长的路上，走得更远，活得更自在。小伙伴们，你们在成长的路上又有哪些感悟呢？分享在评论区吧，让我们一起成长。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:13:18",
        "question_id": 643457882,
        "user_id": "54b1cbc33237bd60a8b436a4cb6d3f62"
    },
    {
        "answer_id": 3476890933,
        "content": "爱你的人生怕给你的不够，不爱你的人生怕你要的太多。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:56:54",
        "question_id": 643457882,
        "user_id": "9bbcd43aee0bfa78c38fef344fa6e927"
    },
    {
        "answer_id": 3476879921,
        "content": "人们总是说女性是弱势，亚裔在国外地位不高，少数族裔没有话语权。但是面对机会，比如想做的项目，想要的东西，升学机会，旅游的城市，选择谁当朋友/队友，读什么专业，从事什么职业......先入为主的想法不能是 “我是谁”，“我没有优势”，因为这样一开始就自己找好了失败的借口。这种“受害者心理”自己之前一直存在，只是一直心安理得地为给自己没达到的目标找补，安然地躺平。前几天在哈佛大学肯尼迪政府学院参加了个WOMEN IN POWER的会议，会议邀请了各界女性领导者（有色人种/黑人女性/联合国项目负责人/公司CEO）来开讲座，有几句话醍醐灌顶：当你要实现你的想法，从一开始想的应该是，“我怎样才能实现我的想法和目标，”“我该怎么做，”“谁可以帮我，”“怎么做到最好。”肯尼迪政府学院课堂自己是自己生活的掌舵者，为什么要给自己设置限制。如果自己都不相信自己，又有谁会相信自己？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:46:03",
        "question_id": 643457882,
        "user_id": "273f5c464ed17e1d196687b5193bdfd0"
    },
    {
        "answer_id": 3475047498,
        "content": "1.每个时刻都在多线运行小时候只要好好读书就行刚毕业的时候只要好好工作就行现在的你需要同时处理好 同事 朋友 家人 亲戚 还有自己2.所有的平静都需要花精力维系以前在别人维持的平静里生活，以为生活本来就那样现在发现所有的岁月静好都需要花精力，这是大人的世界3.自律+内驱力+积极主动=强到可怕人真的可以做到越忙越精力充沛……PS:什么都别怕",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:45:48",
        "question_id": 643457882,
        "user_id": "f1ea7410854bee9d4d036c36a27e2f58"
    },
    {
        "answer_id": 3467214906,
        "content": "很喜欢罗翔老师说过的一段话：珍惜你的低谷，你会看到很多真相，时间能渡的都是愿意自渡的人，没有谁的人生一帆风顺，低谷期的苦难，就是为了积攒力量，哪怕是裂缝里透出的光，也要牢牢抓佳，然后生出向死而生的勇气。如果你急切地想要一个答案。想要牛逼的学位，侃侃而谈的气场，想要意气风发，想要散发着个人魅力走向喜欢的人。现实告诉你，操之过急便会败北。任何事情都遵循能量守恒，你只要形成自己的一套行事风格，并发自内心不觉得有任何问题，那你身边人就会自己调整、变换出一种能和你相处下去的模式和心态。大多的情况下，你一眼能看清了谁是真假朋友。2、你不想办法干掉被人，别人就想办法干掉你，非常神奇，这叫“想办法干掉你”守恒。3、你担心的事情大概率会发生。就像我小时候帮大人跑腿，每次经过必经之路的街口，都会害怕邻居的凶狗，跑得越快，叫得越凶，追得约猛。怎么破解？后来每次我路过那里，都会提前在手里拿着石头。只要敢叫，敢扑过来，手里的石头可不长眼。几次过后，狗就知道了，这家伙惹不起。4、自己没断奶没长大的人，潜意识都想靠人。等、靠、要是最要不得的。一遇到问题，就害怕，就想逃跑，潜意识第一时间告诉自己“狼来了”。从来都是找依靠，不相信自己，只会感觉很无助，很迷茫。日日如此，有了一个名字——习得性无助。5、只要利益一致，关系再远的陌生人也能情同手足；只要利益相反，连父子之间也会老死不相往来。不信？你试试。。。也不知道我这么多年的个人见解对大家有没有用，再bb些吧，如果某一句能触动到你的思维，说明我的话还是很有意义的。我说的某些话可能稍有偏激，但这些都是我所经历见识而产生的观点，大家如果觉得有用，可以关注我的私人号kori877 分享外面看不到的人情世故，社会经验和不能说的江湖潜规则。如果觉得对你没用，就直接过滤掉，没有必要关注我。6、前几年，我去附近的道观转了转，香火很旺。我爬到后山，遇到一位仙风道骨的老人，一问，七十多了，身体依然健朗。和老人交谈中，有几句话印象深刻：睡个好觉，就是福报。 真正苦命的人，寝食难安。 哪怕是求谁画符布阵，不过花钱买个安慰。 好好睡觉，比花钱布阵边熬夜更管用。高能量，就是自己的核心精气神，心念， 都用来管自己，爱自己，不泄露。7、男人，当下能做什么就做什么，学个手艺，安身立命，一切向钱看。慢慢啊，裆下就想要什么就有什么。8、穷鬼家庭就是地狱。永远让孩子活在亏欠和愧疚感之中，一辈子抬不起头，这样的父母简直就是畜生，根本不配拥有孩子。人性最大的恶就是不教你人性，直接把你送上战场。从小到大，我们接受的教yu，告诉我们人性本善，要感恩，要尊老，知恩图报的，爱是无条件的，爱是无私奉献的...  但是，以后你要给“我”养老......不清楚连自己都养活不了，却让一个无辜的孩子来到这世界，是多么自私的行为！PS :收藏了你也不会看，点个赞意思意思得了～我是 @江湖悟道录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号:kori877，添加即送《职场秘籍＋送礼绝学》、《人性天书72卷》有的文章太露骨发布不了，有缘刷到就点个赞吧。悟透社会江湖潜规则，提前300年改变命运~",
        "voteup_count": 1,
        "updated_time": "2024-04-15 23:27:25",
        "question_id": 643457882,
        "user_id": "e4b66047b517a46cc5717456eb74bf30"
    },
    {
        "answer_id": 3464395200,
        "content": "想了一下，其实还蛮多的，这里列举觉得比较深刻的几项：1、你想要得到别人的什么，就要先想你能给别人什么小时候我就没有这样的思维，只知道我想要啥，但是不去想要如何做别人才会配合我，但是后来我明白了，当自己想要别人做什么之前，一定要先想自己能给别人带来些什么别人想要的东西，把注意力放在方法上，而不是结果上。2、人可以很优秀，但不可能全知全能可能很多人小时候都会觉得自己很厉害，很聪明（其实很可能是别人不屑于与一个小孩子去争个高低，这反而显得自己挺蠢的），但是事实上是人可以变得在某方面很厉害，不过全知全能确实是不可能的事情。3、学习成绩不会是一个人的全部很小的时候思维很单纯，觉得成绩好就很厉害，就很成功，特别是觉得这就是全部的成功，实际上根本就不是这样，成绩好确实肯定是好事，但是要说他就是人生全部的成功肯定是扯淡，越到后面，看的就越全面。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 11:34:55",
        "question_id": 643457882,
        "user_id": "4a349c055d6f42e2c9440f9283e51302"
    },
    {
        "answer_id": 3464054856,
        "content": "别人都说 无解的题 就不解了 做下一题吧可是 谁定义的无解？他们没解出来就代表我一定也解不出来吗？时间、空间不同，得出的结论有参考意义吗？不试试怎么知道呢？脑子里所构想的一定对吗？自己真的去做了吗？自己是否真的抱有想去解的心，还是打一开始就从心里觉得根本无解、所以每一步都在做对应的心理暗示呢？从来如此…便对吗？忠于自己内心的答案。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 00:23:37",
        "question_id": 643457882,
        "user_id": "892878e555de215f77be78bb867c5f7d"
    },
    {
        "answer_id": 3462647453,
        "content": "大多数时候，不懈的努力才是日常。因为缺乏行动，很多人把那些原本可以无限放大的闪光点浪费掉了。活在状态里的快乐，比活在目标里的快乐更长久，也更踏实。学会把你自己和所做的事情分离。简单来说，一件事失败了，并不代表你自己不好，它只能说明你没有把这件事情做好。所谓成功循环，即每一次的成功都会奠定下一步的信心，而下一步的信心又会促进下一个目标的实现。走出习惯性失败不难，关键在于你愿不愿意从0.1开始。用感受找寻方向，用勇气获得能力，用耐心积攒能力并获得重要的人的支持。摆脱自卑，其实很重要的方式就是调整自己与欲望的相处方式。要么付出与欲望匹配的努力，要么去调整预期。真正的强者，不是事事皆知和万事皆能的，他们懂得自己的局限，可以坦然地拒绝。当你的内心不再兵荒马乱，不再被轻易的刺痛和点燃，你才可以平视自己和他人，找到自己和别人都舒服的相处方式。让彼此舒服，是情商最好的体现。取悦，其实是一种高成本的内耗。那些曾经的遗憾可以慢慢释怀，伤痛也可以得到慢慢治愈，你仍然可以成为一个自信，内心充满爱的人。当我们认识到自己是如何一步步丢掉感受的，才能试着将其找回，做到真听，真看，真感受。钝感力可以保护一个人不被外界过多的影响，只专注于自己的事情。因为不敏感，对人和事都多了几分宽容。做一个有稳定价值观，行动力极强以及有清晰目标的人。愿你的生活，如所期、如所愿，真实而不拧巴。哪怕辛苦，也可以看见光亮，一直都是自己笃定的模样。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 20:39:14",
        "question_id": 643457882,
        "user_id": "0f123bb4cb4ec852d95a03e0576b1a3b"
    },
    {
        "answer_id": 3462220282,
        "content": "人或多或少都会困于过去某个印象深刻的瞬间在那个瞬间里反复经历着漫长的季节许多年后偶然又必然地命运般重现了“似曾相识”的情况人们往往很难保持理性，对这份“似曾相识”怀有不撞南墙不回头的执念闪回，试探，期待，欣喜，愤怒，指责，自证，争执，逃离，思维反刍，崩溃，纠缠，痛恨，不断反复围棋中有一招叫“扭羊头”，沉没成本不参与重大决策彼时的我尚且明白这个道理，但还是做不出最合适的选择我想，即使时光倒流，选择也不会变化因为那是幼时的我朝未来发射的一颗子弹，在二十一岁正中眉心出于求生本能，人们会在此刻爆发出惊人的信息检索整合能力接触从未了解过的概念，发现不仅自己困于此，世界上的痛苦也惊人地相似当逐渐了解到一切的底层逻辑，真相浮出水面冷静下来，便明白了，执念就不攻自破正因一个程序存在bug，所以运行才会出现问题或许这些是必然发生的，是一场不得不度的“劫难”，是冥冥中为了修复完善自身而设置的安排而这“似曾相识”正好引出了这些bug，一些从未发现的抑或是不敢触碰的课题正如老年王响读着儿子的诗：打个响指吧，他说我们打个共鸣的响指遥远的事物将被震碎面前的人们此时尚不知情吹个口哨吧我说你来吹个斜斜的口哨像一块铁然后是一枚针磁极的弧线拂过绿玻璃喝一杯水吧也看一看河在平静时平静不平静时我们就错过了一层台阶一小颗眼泪滴在石头上很长时间也不会干涸整个季节将它结成了琥珀块状的流淌具体的光芒在它背后是些遥远的事物终于，王响结束了自己漫长的秋天，迎来了二十年来的第一场雪。他跑着对火车上的自己说：于是后来我写下：那些标签那些评价那些所谓命中注定那些极端那些矛盾那些所有犹豫不决皆为来自人心的弥天大谎其寂灭之处，即是磐涅我不逃避四面八方的诘难我不害怕走迂回曲折的路我可以做到未曾想象的事我愿意接受一切悲欢离合我选择，我负责，我应得好好吃饭，好好睡觉想做的事情都会一件一件实现我朝过去那个瞬间和那些“似曾相识”，挥挥手，拜拜了您嘞！我感到，我的人生，才刚刚开始。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 14:32:55",
        "question_id": 643457882,
        "user_id": "a81e1b3de7101fa2f607938d71ef49d4"
    },
    {
        "answer_id": 3459931270,
        "content": "明白了每个人都有自己的事要做，孩子为了好好学习，努力上进而苦恼，大人为了挣钱养家而每天奔波，老人为了养好身体健康而忧心。或许人生来就是要吃苦的，所谓人上人是经过多少日夜的艰苦奋斗才可以成为的，唔懂得了不甘于平凡，保持初心，好好爱自己和家人，相信总有一天唔也可以光芒万丈。",
        "voteup_count": 1,
        "updated_time": "2024-04-09 16:56:45",
        "question_id": 643457882,
        "user_id": "959139556b01202bfe3351222622b89a"
    },
    {
        "answer_id": 3459173840,
        "content": "看淡一切，接受一切的发生。昨天，同学给我打电话。内容围绕着：孩子成绩不理想，丈夫不作为…生活中总会有太多的不如意，工作、孩子、老人…当我们慢慢长大后，发现，生活就是一地鸡毛。其实，这才是生活的真相吧！除了接受，我们能做的往往有限。孩子是个独立的人，他有自己的思想，会和我们渐行渐远；老人越老越固执，所有经历都成为他们的阅历，不容置疑，不轻易接受改变；丈夫是合作伙伴，携手同行，有商有量才好；至于工作，尽力而为，就只是一份工作而已。温柔的去生活吧，你不是万能的，有缺憾才是常态吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-09 05:05:01",
        "question_id": 643457882,
        "user_id": "c42b2c4a0613472e80acdae452eabc13"
    },
    {
        "answer_id": 3458196250,
        "content": "我明白了，如果你太在意别人的看法，那么你的生活将变成一件裤衩，别人放什么屁你都的接着。我明白了，世界唯二可信任的，一是你的身体，而是你挣钱的能力。我明白了，永不相见是最好的和解，也是最好的结局，根本不需要解开什么误会，只需要过好各自生活就行，放过自己，就是和解，他人死活与我无关 ‍♀️",
        "voteup_count": 1,
        "updated_time": "2024-04-08 10:37:57",
        "question_id": 643457882,
        "user_id": "e14913dffe7d630560cee212e8258ee7"
    },
    {
        "answer_id": 3457675839,
        "content": "做人一半装哑，一半装傻。有些事心里明白就好，不用说出来。有些人看穿就好，不用去拆穿。稀里糊涂，或许可以减少一些矛盾。人这一辈子，有人羡慕你，有人嫉妒你。有人笑话你，有人看不起你，还有人误会你。没关系，生活就是这样，做自己就好，余生应该把放下，释怀，快乐化为重点，反复背诵，让自己活的贵一点。",
        "voteup_count": 1,
        "updated_time": "2024-04-07 20:45:58",
        "question_id": 643457882,
        "user_id": "1a9c98cac3fd9d3492848ee721b5be42"
    },
    {
        "answer_id": 3457281770,
        "content": "自发光。虽然你我作为一个个体，放在宇宙中，仅是一粒微尘，但作为自我来说，一切皆以自己为中心，地球围绕太阳转，宇宙围着我转。我心即宇宙。这是人的立身之本，虽然狂妄至极。所以客观来说，自身发光是根本，自我本身的对于别人的利用价值是体现你人生意义或成功与否的关键。方向大于选择。这是一句正确的废话。但也是人生至理，方向不对，努力白费。历史上每个人都在以自己血淋淋的人生彰显这个颠扑不破的真理。只是太多人还是死不瞑目，不知回头看看换个方向。感觉。人生是一场幻象的旅程，除此之外无它。过去是幻象，未来是奢望，当下也许接近真实，虽然它也是幻象，即感觉。人生活的就是这种感觉，所以，珍惜当下的感觉，我们的一生活的就是这个感觉。人本性是自私贪婪的，不抬杠，我们当然也有善良、正义、崇高等情感。只是环境、制度、传统等多因素的影响，直接决定着人性中善恶的发挥。我觉得当下我没有善良，也不敢保有正义，我心里只有利益，如果你有，你伟大，我膜拜。不是我不想有，是它不允许我有。没有朋友是常态，朋友太多倒是很奇怪。既然我只考虑利益了，哪来的朋友，谁会把你当朋友。当然，如果你确有朋友，有很多朋友，那你是我的偶像。我曾经自认为有很多朋友，侠肝义胆，惺惺相惜，海枯石烂等崇高的情感充斥于心。此时，我早已心如槁灰。综上，人生也许没有任何意义。死了就好，死了就一了百了。活着就是那点微弱的激情感觉。",
        "voteup_count": 1,
        "updated_time": "2024-04-07 14:30:47",
        "question_id": 643457882,
        "user_id": "1ae1575b86782d438400e32d8ae2e9f9"
    },
    {
        "answer_id": 3457208890,
        "content": "1.人生不过三万多天，按自己的方式去生活是最好的生命赞歌。2.开心过，失望过，都是人生的一种体验。我们不过是宇宙中一粒尘埃，尽力去发光发热，不留遗憾。3.寻一良人，组建家庭，一屋几人三餐四季，平凡的过日子，才是最重要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-07 13:24:07",
        "question_id": 643457882,
        "user_id": "36c2e07c8e5e2ac9842bfeb110af118f"
    },
    {
        "answer_id": 3455542670,
        "content": "秋园（女性版《活着》，80岁素人作家不朽名篇，横扫国内十二项文学大奖）杨本芬然而，人比自己想象的更加柔韧，她们永远不会被彻底毁掉。对牛羚来说，它们的命运就是渡过马拉河，河水会让它们一再跌倒，只要意志力稍微退却，可能连求生的意念都会放弃。“活着的理由，就是为了过那种不死不活的漫长日子做准备。”从此，她成为一个母亲——如同秋园，如同世世代代的女子。月亮不离不弃跟着他们，他们走，月亮也走。“人活在世上有么里味？饿也饿得死，胀也胀得死，淹也淹得死，烧也烧得死，病也病得死，跌也跌得死。人有么里味？只怪世上人脑壳不清醒，要争名夺利、争长论短，想不到要修来生，脱离这个五浊恶世。造孽啊造孽！”富也好，穷也好，日子都是照样过。最难熬的冬天终于过去了。秋园自己活到了八十九岁。去世前那几年，她常说的话是：“不是日子不好过，是不耐烦活了。”",
        "voteup_count": 2,
        "updated_time": "2024-04-05 21:00:52",
        "question_id": 643457882,
        "user_id": "e216eb1b94cd5e3d9ceaf75723adbfb3"
    },
    {
        "answer_id": 3455538571,
        "content": "从某种意义来说人生的苦难是定量的，只是分散在不同的阶段而已，这样就客观上为我们提供了难得地可以选择的机会，就这些苦难，你是把它放在年轻力壮需要学习和锻炼以利于今后成长时吃，还是把它放在年老体衰无暇自顾时吃？我想这不是一个很难选择的问题，绝大多数人一定会选择放到前面去吃苦，因为吃完了这些苦剩下的就全是甜了。",
        "voteup_count": 1,
        "updated_time": "2024-04-05 20:56:25",
        "question_id": 643457882,
        "user_id": "a6876765b6ef1e7cc211ebacabcc61ac"
    },
    {
        "answer_id": 3455312218,
        "content": "小时候，总羡慕长大，感觉大人们无所不能、自由自在，再也不用读书、想干嘛就干嘛。长大后才明白都是相对的，无论什么年龄都有它的烦恼和约束，快乐和自由，享受当下就好。小时候，不知道人会死，总跟奶奶说等我长大了、出嫁了一定送您爱吃的东西、带您去大江南北，长大了才知道，死亡让奶奶都没能等到我出嫁，珍惜身边之人。小时候，看到妈妈尽全力的照顾我和弟弟，以为女主内是世间法则，长大了才明白男女平等，男人能做的事、女人也可做，我也成为了一名既是母亲又是工作者角色的女性，完善各角色所需能力。",
        "voteup_count": 1,
        "updated_time": "2024-04-05 16:14:31",
        "question_id": 643457882,
        "user_id": "762389876edd8b527d5c5069a420083d"
    },
    {
        "answer_id": 3453805722,
        "content": "随着长大，我明白了，长大有多么的不好，我们逐渐的远离童真，步入社会，在社会里摸爬滚打，这为了一点生计。小时候，总是不明白为什么要好好读书，总是迷茫的被推着前进。好，要好好读书，然后麻木的学习，考上好初中，考上好高中，可是好大学。当有人问起，我为什么要读书时，说实话，我不知道怎么回答。长大明白了什么？我明白，人真的是群居动物，你需要和各种各样的人打交道。但是，这对于不善言辞的我而言真的很难。或许会在无意中中伤朋友，只是这个是自己觉得无关紧要，没有恶意，可是还是伤害了的。机会摆在眼前，就因为没有及时察觉而错失。长大明白了什么？我明白，生活是不易的，不是所有人都能像小说里那样可以挣一大笔钱。生活是柴米油盐，可惜我没有。长大明白了什么？我明白，做事情之前一定要向旁人问清楚，免得造成不必要的麻烦，让自己难堪。长大，一定要知道靠人不如靠己，不要随便相信网上能赚很多钱的鬼话，否则一定会被骗得很惨哦。长大能明白什么，取决于自己经历了什么。希望刷的知友们的人生即使不会顺风顺水，但最起码可以关关难过关关过。",
        "voteup_count": 1,
        "updated_time": "2024-04-04 00:53:26",
        "question_id": 643457882,
        "user_id": "f173625efd36914c5d3446a955b07d9c"
    },
    {
        "answer_id": 3452982363,
        "content": "1.不懂人性，付出再多都是自我摧残!，认识的人越多，就越喜欢狗，因为狗永远是狗，而人有的时候不像是个人。人生就是各种关系的组合，亲人，爱人，朋友，同事，都是你最亲近的人，也是最后伤你最深的人，如果还没有，是因为还没到最后。古人云画龙画虎难画骨，知人知面不知心，很多人为了处理好各种关系，把自己变得八面玲珑，瞻前顾后，最后反而自己被伤。别在乎任何人的感情，只在乎核心利益，曾经我一个朋友，刚去到一家大公司，公司里各种人际关系错综复杂，站哪边的队都得罪另一方，而不站队又会被孤立，很苦恼，我给他的建议是，你不要去顾及任何人的感情，你只跟老板站在一起，思考老板要什么利益，因为感情都是假象，利益才是真相，你越去顾及跟所有人的关系，你越搞不好任何关系，因为感情越好，一旦破裂，就会仇恨越深，没有感情，也就没有关系破裂这一说.。一年之后，他被老板提拔做了部门经理，老板一提拔他，所有人自然来跟他搞好关系了。家庭关系也是如此，很多男人天天维护跟老婆的关系，跟娘家人的关系，结果事业做不好，最终各方关系都会破裂。家庭的核心不是感情，而是经济，你完全不需要太在意夫妻感情，娘家人的感情，你只需要玩命做好事业。记住，用钱跟他们讲感情，比用你跟他们讲感情更有效，他们需要的不是你，他们首先需要的是你的钱。2.任何关系走到最后，不过相识一场，有心者有所累，无心者无所谓。你我皆过客，不管你曾经受了多少伤害，多少放不下的过往，最后能够治愈你的不是时间，而是明白。所以你一定要活明白：人与人没有背叛也没有忠诚，一切都因价值产生而开始，因价值消散而结束。你的价值就是你的一切，很少有纯粹的好人或者坏人，没有永恒的关系，只有永恒的利益。你伤害了他的利益，就是他眼里的坏人，你符合了他的利益，就是他眼里的好人，这个世界没有任何一句话能让醍醐灌顶，真正让你大彻大悟的，是来自你痛彻心扉的经历，大痛苦，长大智慧，小痛苦，长小智慧，什么痛苦都没经历过，就基本是废物一个。经营任何关系，就8个字，大爱不爱，大情无情。",
        "voteup_count": 1,
        "updated_time": "2024-04-03 11:35:26",
        "question_id": 643457882,
        "user_id": "7764aecf28156d43d39745aa7cb76a8b"
    },
    {
        "answer_id": 3452485892,
        "content": "一个人只要不炫耀不嘚瑟不装X，能减少60%的人际关系问题。不抬杠能减少剩下的40%。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-02 22:45:40",
        "question_id": 643457882,
        "user_id": "4261d327cea23a1e9b367ab3306948d7"
    },
    {
        "answer_id": 3452480989,
        "content": "我明白了学习是一辈子的事。小时候觉得读书好枯燥，长大后才发现，知识真的是无穷无尽的宝藏。无论是工作还是生活，都需要不断学习，才能跟上这个日新月异的时代。我也明白了爱自己是最重要的。长大后才知道，真正的幸福是来自于内心的满足和自我接纳。",
        "voteup_count": 1,
        "updated_time": "2024-04-02 22:40:24",
        "question_id": 643457882,
        "user_id": "741a9025183f32ac49926cad34303582"
    },
    {
        "answer_id": 3451901716,
        "content": "30+的你如何提高自己抵御人生风险的能力？第一，无论你结婚与否，都需要积累经济能力，以及产生经济价值的能力。通俗来说就是攒钱和赚钱，相信这一点不用解释太多。第二，你要用心自己的重点资源，盘点一下你的人脉网络中是否这几个朋友，有一个懂医疗养生的朋友，一个懂教育的朋友，一个法律体系的朋友。生理和心理的健康，对任何一个人都是至关重要的不可再生资源，很多关键时候一生只有一次选择机会。教育涉及到后代的未来，另外没有任何人敢保证自己不会与人有纠纷，关键时刻法律武器能强有力为你抵御风险。人到中年你应该深刻意识到，关系的重要性，尤其是跟你最亲近的人。第三，你需要静下心来学习亲密关系的处理技巧，处理好与伴侣关系、亲子关系，基本上生活中其他问题都会迎刃而解，好的心情总是能有事半功倍的效果。",
        "voteup_count": 1,
        "updated_time": "2024-04-02 13:22:56",
        "question_id": 643457882,
        "user_id": "05e608293783557158ead5b49ee64d2b"
    },
    {
        "answer_id": 3451258469,
        "content": "我一直对算命这件事持保留态度，但最近事业上遇到了一些瓶颈，听说算命可以给一些指引，于是决定一试。我选了一家口碑较好的算命馆 @简易说易，进去后见到了一位风度翩翩的先生。他对我进行了面相、手相以及生辰八字的推算，然后开诚布公地向我解释了我的命理情况。先生告诉我，我的命格五行偏重土，这意味着我适合从事稳健的职业，不适合冒险性较大的行业。他鼓励我在事业上脚踏实地，务实稳健地发展，这样才能够取得更好的成就。他还告诉我，最近运势较好，可以适当地进行一些投资或者升职求职的行动，但要注意把握机会，不要过于冒险。听完先生的讲解，我对自己的事业规划有了更清晰的认识。我决定在当前的工作岗位上更加努力，同时也会留意一些适合我发展的机会。并且，我也要加强学习，提升自己的能力，为将来的发展做好充分的准备。算命的结果并不是让我盲从命理，而是给了我一个更清晰的方向。我相信，只要我在事业上踏实用心，未来一定能够迎来更好的发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-01 22:13:08",
        "question_id": 643457882,
        "user_id": "2976b5dce39a7b9aa3d673ffc9bee52f"
    },
    {
        "answer_id": 3451216431,
        "content": "每个人都要学会长大当成长还是一个名词的时候我还在教室里认真学习三角函数和abcd。当成长变成一个动词的时候我已经走出校门被现实的社会一遍又一遍毒打。成长这个动词让我抹掉了童年时的纯真灿漫，变的冷漠无情。成长这个动词让我明白梦想和爱情远没有面包重要。成长这个动词让我明白挣钱是所有成年人的第一道必选题。逃无可逃。为了挣钱我必须把廉价的自尊碾碎放进裤兜，然后跪着把老板施舍给我的廉价工资一点点捡起来。成长这个动词让我开始变的越来越认不清自己。原来长大我必须要做这么多身不由己的事情。原来长大是我要经历过如此痛彻心扉的现实才能明白。生活在底层的打工人活着是一件多么艰难的事情。最后我只能用文字艰难的写出：成长你真了不起。",
        "voteup_count": 1,
        "updated_time": "2024-04-01 21:29:08",
        "question_id": 643457882,
        "user_id": "1a2a9b206f89a9ae0b581d8efb5b319d"
    },
    {
        "answer_id": 3451011824,
        "content": "明白了钱是最重要的！人的崩溃，80%都是因为缺钱开始的，钱是一个人的胆量。——狼道世界上99%的家庭矛盾都是钱，钱也能解决世界上99%的矛盾。——鬼谷子钱是治愈情绪的最佳良药，简单粗暴有效。—墨菲定律钱比你想象的重要多了，超过20岁起，钱基本就是你的尊严。——人性的弱点一定要好好赚钱，人一生要用到金钱来捍卫尊严的时刻太多了。——羊皮卷钱是一个人的底气，不管是生活还是搞对象，有钱你至少可以少去80%的烦恼。有钱你就可以不用低三下四的去求人帮忙。有钱可以每年做个全面体检，有问题早发现早治疗。有钱就可以让父母生活的更好。一块钱，就能让顾客睁眼说瞎话，晒图好评；十块钱，就能让一个外卖小哥顶着16级的台风为你送餐。一百块钱，就能让一个大男人扛着冰箱给你送上楼。一千块钱，就能让一个别人养了20多年的女儿站在你身边。五千块钱，就能让一个满怀理想的大学生去给你上一个月的班。一万块钱，就能让你看清人性，看清亲戚们的嘴。十万块钱，你让我往西，我不敢往东。二十万块钱，就能结束所谓的“真爱”。",
        "voteup_count": 1,
        "updated_time": "2024-04-01 17:31:57",
        "question_id": 643457882,
        "user_id": "bf857985e51186076b4616ab79b07e75"
    },
    {
        "answer_id": 3442123757,
        "content": "学会独处，并不意味着要拒绝与人交往，而是为自己保留一个开阔的空间、一种内在的从容。减少不必要的应酬，腾出时间和精力，去做自己想做的事情，去更好地提升自己，这就是独处的意义。享受与自己相处的时光，在内心修篱种菊，于无人处静观云卷云舒，淡看花开花落。",
        "voteup_count": 1,
        "updated_time": "2024-03-24 23:17:07",
        "question_id": 643457882,
        "user_id": "e27f4f466086f86f0f069194d3fc5d79"
    },
    {
        "answer_id": 3423513360,
        "content": "背着小书包到四公里外的大队小学上课霜冻结冰的早晨路边水田象铺了层玻璃抛沙子 甩石子 扔杂枝享受着滑溜的快乐夕阳夕下欢快回家偶尔拣石子打电话线杆上的瓷瓶打破越多越有成绩感根本不懂那是破坏有时不约而同地掏出小J J边走边尿 也尿边笑还跑到女同学前面异口同声地反复唱：都来看 都来看我的卵子三斤半。女孩们手捂两眼指缝大开 眼珠可现嘴里却说：我沒看 我没看...嬉嬉闹闹不知不觉到家了长大了",
        "voteup_count": 1,
        "updated_time": "2024-03-08 19:46:55",
        "question_id": 643457882,
        "user_id": "76b26130e50559949aef04d07c0ff437"
    },
    {
        "answer_id": 3411015873,
        "content": "小的时候我特别讨厌吃肉，特别爱吃蔬菜，但是长大以后就慢慢变了，没那么讨厌吃肉了，也更加爱吃蔬菜了。而且，小的时候，总觉得家里的饭菜没有饭店里的香，但是，长大以后觉得妈妈做的饭菜是最最香的，这也可以说是一个变化吧。",
        "voteup_count": 1,
        "updated_time": "2024-02-27 14:25:31",
        "question_id": 643457882,
        "user_id": "63e2ccb1fc7f91b31011edaa97f2a4ef"
    },
    {
        "answer_id": 3409609391,
        "content": "事实也证明: 跨界成本越大，越有可能获得极大的利润。 今天在性能上可以和苹果比拼的公司不少，但是加上了艺术设计这个维 度之后，放眼望去几乎找不到任何对手。 由于跨界成本大，所以在还没开始之前，就已经甩掉了大部分竞争者。而此时需要做的，只是按部就班地把自己的事情做好即可。 所以在学习这件事情上，不应该太局限。我个人就经常会寻找一些貌似无关的领域去学习，因为我知道这些领域的知识一旦用上了，能够带来的回报也是巨大的。 “跨界”，是这几年才流行开来的词汇。事实上，所有的跨界者最终都会不由自主地深谙此中道理:每次跨界，都是给自己拓展一个新的维度。一旦跨界积累成功，实力或者竞争力的提升，只能是“几何级数”级别的，绝对不可能仅仅是“每天进步一点点”那么简单。这种策略，就是那种知道的话就很简单很自然，不知道的话，就会“百思不得其解”--每天苦恼:“问题在哪儿呢?差距咋就这么大呢?”有一些流行的概念我个人并不当回事儿，比如“跨出舒适区”这个说法。这种东西在我眼里，都是隔靴搔痒的、没多大实际指导意义的理论。你想想看就知道了，大多数人不肯跨出所谓的“舒适区”，只不过是不知道还有多维度打造竞争力这样的策略而已;连知道都没有，当然更不用提当知道这策略的好处，所以才就那样呆着。若是真的有什么“舒适区”存在的话，对于我这种善用此类策略的人来说，不跨 出去才不舒服呢!谁拦着我不让我跨，我跟谁急……所以，我们这种人，有跨界的机会绝对要一把抓住，不能让它错过--至于那些冷嘲热讽么，跟刮风下雨一样，只不过是自然现象一种。不过，在这个简单的方法论里，还是有个很重要的窍门的:你要在至少一个维度上足够突出。",
        "voteup_count": 2,
        "updated_time": "2024-02-26 12:20:57",
        "question_id": 643457882,
        "user_id": "d9e5406524ce10183ef5e0f8fc4f5bc9"
    },
    {
        "answer_id": 3409438939,
        "content": "漫漫人生路，静下心来，听听内心最真诚的声音，不断的与自己对话，重新认识自己。与自己和解，是一场修行。经历过人生的不完美，尝尽人情冷暖，才能成长。或许是受尽委屈，泣不成声时。又或许是苦不堪言，情绪低落时。提升内在的生命能量，是打开自我，是一次疗愈过程。",
        "voteup_count": 1,
        "updated_time": "2024-02-26 10:22:59",
        "question_id": 643457882,
        "user_id": "554d74d66227e149da4dd743842e83e5"
    },
    {
        "answer_id": 3480981909,
        "content": "好像谁都靠不住",
        "voteup_count": 0,
        "updated_time": "2024-04-28 03:53:40",
        "question_id": 643457882,
        "user_id": "7ede993ded41e4e39507614e1d71d721"
    },
    {
        "answer_id": 3479740129,
        "content": "懂得闭嘴的重要性是人成熟的标志，跟聪明人不需要多说话，跟不聪明人你说的越多，越觉得自己不聪明！西汉·刘向《说苑·敬慎》：“孔子之周，观于太庙，右陛之前有金人焉，三缄其口，而铭其背曰：‘古之慎言人也；戒之哉！戒之哉！无多言，多言多败。’”，这就是三缄其口不是反应的人的语言表达能力，而是人对语言控制能力！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:53:36",
        "question_id": 643457882,
        "user_id": "933cf65534f42d090be56f20780096f1"
    },
    {
        "answer_id": 3479478707,
        "content": "懂了很多道理，其实吃了很多苦，迫不得已。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:42:06",
        "question_id": 643457882,
        "user_id": "dc0ebbf8ad4a08165f2b0f5e0d9c0372"
    },
    {
        "answer_id": 3479062968,
        "content": "学会审时，度势",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:04:48",
        "question_id": 643457882,
        "user_id": "49203dee95206063a553f8fd74f3ba79"
    },
    {
        "answer_id": 3478394227,
        "content": "生活难，男人好难，做人好难",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:59:25",
        "question_id": 643457882,
        "user_id": "7f16bfcd26621f0731bc8ef70ff52c35"
    },
    {
        "answer_id": 3477798742,
        "content": "周星驰说过：\"你根本忘不了一个你认认真真爱过的人，你以为你错过的是一个人，其实你错过的，是整个人生。有人问我，跟最爱的人分开之后是什么感觉。我说“没什么，只不过跟得了风湿病一样。白天晴朗没什么事，夜晚阴湿疼得想死。”世界上哪来的那么多一见如故和无话不谈。不过是因为我喜欢你，所以你说的话我都感兴趣。你叫我听的歌我都觉得有意义，你说的电影我都觉得有深意，你口中的风景我都觉得好美丽，不过是因为我喜欢你。三毛先生说：“入了心的人，怎能说忘就忘，动了情的人，怎能说放就放。有些人只能止于唇齿，掩于岁月；有一种陪伴，不在身边，却在心间。即使不见面，不说话，没有任何的关系，心里总有一个位置，安安稳稳放着一个人。见与不见，依然想念。”所以，真的没关系，大家都会爱错人，会莫名其妙掉眼泪，走在路上突然会崩溃，但这并不妨碍我们去看晚霞，吹吹风，都会过去的。你要明白，任何关系走到最后，都不过是相识一场，有心者有所累，无心者无所谓，情出自愿事过无悔，不谈亏欠，不负遇见！爱过就好，结不结婚领不领证其实都会后悔，巷子里的猫自由却没有归宿，围墙里的狗有归宿，却终身都得低头，人生这道选择题怎么选都会有遗憾！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:15:11",
        "question_id": 643457882,
        "user_id": "819173c3a78edf7f0fb610c124d63887"
    },
    {
        "answer_id": 3477794364,
        "content": "随着长大，令我明白了，生存的艰辛，生活的不易；世态炎凉，人情的冷暖；被一个在意的人管着，关心着是一件幸福的事。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:11:58",
        "question_id": 643457882,
        "user_id": "c982b96597cb8d4af79a0300d062c806"
    },
    {
        "answer_id": 3477594717,
        "content": "人生的终极目的就是让自己开心。想更容易地让自己开心，就需要学会跳出别人制定的评价标准，构筑自己的一套框架。跟随别人的规则，永远也赢不了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 00:39:14",
        "question_id": 643457882,
        "user_id": "ef18b67c9edf5826ca9f922eb6c10c4b"
    },
    {
        "answer_id": 3477578492,
        "content": "不完美才是常态。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 00:11:43",
        "question_id": 643457882,
        "user_id": "ad54f04f954961e6281941f7659dbeb5"
    },
    {
        "answer_id": 3477558308,
        "content": "《清静经》《十不足》《洗心说》小人也包括近亲属，尤其遇难不帮助反而讥讽的",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:45:38",
        "question_id": 643457882,
        "user_id": "f62d403d9d735ff7103740dc6518d299"
    },
    {
        "answer_id": 3477334784,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:30:58",
        "question_id": 643457882,
        "user_id": "9996123a8fc517b644f89b5ffc66d186"
    },
    {
        "answer_id": 3477254606,
        "content": "快乐 很重要   ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:02:37",
        "question_id": 643457882,
        "user_id": "38c103c0c5a8dbf64afff6b33f21f7a6"
    },
    {
        "answer_id": 3477231927,
        "content": "随着长大，我明白了责任的重要性，理解了生活的不易，学会了独立与自主，也懂得了珍惜与感恩。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:42:54",
        "question_id": 643457882,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3477192679,
        "content": "1. 时间的价值：随着年龄的增长，更加珍惜时间，意识到时间是一种宝贵的资源，不能浪费。2. 健康的重要性：健康是生活的基础，随着时间的推移，更加注重健康，包括身体健康和心理健康。3. 学习永无止境：无论年龄多大，总有新的东西可以学习。随着成长，意识到学习不仅仅是在学校里的事情，而是一生的事业。4. 关系的维护：人际关系需要投入时间和精力去维护。随着成长，学会如何更好地与家人、朋友和同事沟通和相处。5. 责任的承担：成长意味着承担更多的责任，无论是对个人的行为还是对他人的承诺。6. 失败是成功之母：经历失败是成长的一部分。随着时间的推移，学会从失败中吸取教训，而不是被失败所定义。7. 自我认知：了解自己的优点和缺点，认识到自己的价值和目标，是成长过程中的重要部分。8. 感恩的力量：随着年龄的增长，更加感激生活中的美好事物和支持自己的人。9. 平衡工作与生活：找到工作和个人生活之间的平衡对于维持幸福感和满足感至关重要。10. 接受变化：变化是生活的常态，随着成长，学会适应和接受变化，而不是抗拒它。11. 知道了每个人的成长经历都是独特的。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:11:52",
        "question_id": 643457882,
        "user_id": "061bfe883a49d5188cf814e28933af2f"
    },
    {
        "answer_id": 3477119333,
        "content": "1、钱不是万能的，没有钱却是万万不能的。2、人最终能依靠的只有自己。3、除了父母，没有人真正希望你过得好。4、你若自信，满眼皆良善；你若自卑，满眼皆邪恶。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:15:47",
        "question_id": 643457882,
        "user_id": "a32b43a67abf0b1b73d08a1e05b6be47"
    },
    {
        "answer_id": 3477078912,
        "content": "很多无助的时候",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:43:14",
        "question_id": 643457882,
        "user_id": "3c77ac96865bff3dc5b1891c1633ed35"
    },
    {
        "answer_id": 3477071270,
        "content": "有时候要放轻松",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:37:13",
        "question_id": 643457882,
        "user_id": "fbe875e2385f09ced95a50758bf1df74"
    },
    {
        "answer_id": 3477069413,
        "content": "除死无大事，死了更无事",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:35:50",
        "question_id": 643457882,
        "user_id": "5e8a13ec4f3172979f8ee8763f32e8f4"
    },
    {
        "answer_id": 3477037087,
        "content": "学会自我安慰，你很棒，你已经做的很好了。与君共勉。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:10:27",
        "question_id": 643457882,
        "user_id": "90f8abe98cd3725b4c557f2d4c016a93"
    },
    {
        "answer_id": 3476982613,
        "content": "明白了写小作文没用，别写小作文了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:24:54",
        "question_id": 643457882,
        "user_id": "491c42cf8e3a1610ccf7eafafaae2793"
    },
    {
        "answer_id": 3476957756,
        "content": "我明白了，如果你懈怠了，那么命运会对你很残酷。如果你觉得累，在休息之前一定要做好金钱上的准备。否则你等来的将是地狱。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:02:44",
        "question_id": 643457882,
        "user_id": "7b2878c46a3497448fbe130599d306ee"
    },
    {
        "answer_id": 3476938741,
        "content": "行为决定习惯，习惯决定性格，性格决定命运。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:44:35",
        "question_id": 643457882,
        "user_id": "276005a1d4869ab6bdb42788832c23d1"
    },
    {
        "answer_id": 3450981272,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-01 17:06:31",
        "question_id": 643457882,
        "user_id": "1e43ae0bbeff02008b0bcaa02534e7e4"
    },
    {
        "answer_id": 3440562278,
        "content": "记得之前看过一句话，印象深刻，分享共勉∶人有三次成长第一次是发现自己不是世界的中心第二次是发现原来有些事情，不管自己怎么努力，都无法改变现状第三次是即使发现自己无法改变现状，仍然尽最大努力地去尝试。“勇敢是∶可能一开始你就知道最后可能会输，可你依然要去做而且无论如何都要把它坚持到底你很少能赢但有时也会”",
        "voteup_count": 0,
        "updated_time": "2024-03-23 12:03:56",
        "question_id": 643457882,
        "user_id": "b6d1dfba3460c8558585b919d266f51a"
    },
    {
        "answer_id": 3435180191,
        "content": "如果，阳光只是一年才得见一次；如果，空气是限量供应且需费很大劲才能吸进一口；如果，水的稀缺如同在沙漠；如果，健康是世上少数人才有的特权；如果，自由行动是一种特殊技能；如果，能轻松醒来是每次临睡前的一种奢望；如果......，我们不快乐，是因为我们看一切理所当然、习以为常。",
        "voteup_count": 0,
        "updated_time": "2024-03-18 20:41:25",
        "question_id": 643457882,
        "user_id": "747cbc72cad1de99ff02ec6ccfd86b57"
    },
    {
        "answer_id": 3427120280,
        "content": "除了父母没人希望你过得比他好，人与人之间交往都是等价交换。如果你有钱自然会有人围着你转、但当你没钱所有人都会离你远远的",
        "voteup_count": 0,
        "updated_time": "2024-03-12 07:43:42",
        "question_id": 643457882,
        "user_id": "d6b2f5d6caa9e142666ca6f75749553f"
    },
    {
        "answer_id": 3424503026,
        "content": "曾经一切的一切，现在回头看看，那些曾经难以跨过的山，其实都在不知不觉中跨过了，从前以为不能接受的，最后也在时间的磨合下，慢慢接受了，生活充满了想象，遗憾也不过是常态，其实人生，就是一个享受过程的过程。",
        "voteup_count": 0,
        "updated_time": "2024-03-09 19:37:14",
        "question_id": 643457882,
        "user_id": "481ed5db75472f865d29bf7abc5c62b5"
    },
    {
        "answer_id": 3421171182,
        "content": "中年人的生活一地鸡毛。",
        "voteup_count": 0,
        "updated_time": "2024-03-06 22:09:44",
        "question_id": 643457882,
        "user_id": "b47f337985334c5088a45c472b1d3782"
    },
    {
        "answer_id": 3419984076,
        "content": "明白我很普通平凡，要努力学习提升自己。",
        "voteup_count": 0,
        "updated_time": "2024-03-05 23:56:10",
        "question_id": 643457882,
        "user_id": "60590bd7625a82d8f7dc7b0c895166e3"
    },
    {
        "answer_id": 3419969189,
        "content": "随着长大，我明白了没有伞的孩子需要努力的奔跑，明白了无忧无虑是童话世界的情节，明白了时间能淡去所有的记忆，明白了爱情里的海誓山盟全是狗屁，明白了生活不可怜任何一个人，明白了人的现实冷酷，明白了自己的痛苦，别人不能感同受身，明白了我不能停下向前的脚步，明白了不能忘了爱自己！一生很长，也会很短，长大不易，爱自己才是王道！",
        "voteup_count": 0,
        "updated_time": "2024-03-05 23:39:49",
        "question_id": 643457882,
        "user_id": "5027c67f80ac7bb2b4c7ba2206c1efd3"
    },
    {
        "answer_id": 3419823272,
        "content": "我明白了健康的重要性，但始终改不那些不健康的习惯…我明白了生我的和我生的的能陪在我身边，我就是幸福的，但我还是放不下那些虚的东西，比如金钱利息…我明白了妈妈的省吃俭用，我明白了妈妈为什么存钱，我明白了生病去医院要钱，钱不够就救不了命…我明白了这世界没有永远的好也没有永远的坏…",
        "voteup_count": 0,
        "updated_time": "2024-03-05 21:10:04",
        "question_id": 643457882,
        "user_id": "35115ec6f5b2202e553fcc14ac16c81d"
    },
    {
        "answer_id": 3419713960,
        "content": "痛苦总是伴随着遗憾的，快乐的去往也并非是满足和幸福。",
        "voteup_count": 0,
        "updated_time": "2024-03-05 19:11:08",
        "question_id": 643457882,
        "user_id": "15f743d17515fe9634f4fc507421a7cc"
    },
    {
        "answer_id": 3413722225,
        "content": "万般都是命，一切随缘~",
        "voteup_count": 0,
        "updated_time": "2024-02-29 16:03:23",
        "question_id": 643457882,
        "user_id": "6fbd2e966caee672643d57b0c097ace3"
    },
    {
        "answer_id": 3412515366,
        "content": "钱是成年人的底气，你有钱别人根本不可能看不起你。。。。你没钱亲戚朋友家人没一个瞧得起你的这就是人性，",
        "voteup_count": 0,
        "updated_time": "2024-02-28 17:15:27",
        "question_id": 643457882,
        "user_id": "6cb4e4e06c9c0c8815ffe38e69c0927c"
    },
    {
        "answer_id": 3412492812,
        "content": "曾经我们一直寻寻觅觅那个灵魂的知音和能够给予自己安全感的伴侣，但长大后才醒悟，真正的安全感只有自己能给自己。如果一个人把自己的一辈子，不论从经济、情感的给予都依附于另一个身上，那是极其不靠谱甚至自残的事情，因为一旦对方选择离开，自己失去的是整个世界，且几乎很难有翻身的机会，人的青春和时间成本最是珍贵，在本该积累提升的年纪做别人的附属品，年老体衰后又那什么去东山再起！不论多么恩爱的夫妻情侣，其核心根本在于经济和精神的独立为前提，我们更需要彼此相依相偎取暖，而不是真正意义上的寄托离开对方真的活不下去的事实关系。",
        "voteup_count": 0,
        "updated_time": "2024-02-28 16:58:51",
        "question_id": 643457882,
        "user_id": "30fdf05f55b38fd92b3908f43d486a37"
    },
    {
        "answer_id": 3412360261,
        "content": "你要明白，再烫手的水还是会凉，再饱满的热情还是会退散，再爱的人也会离开。所以你要长大，不再张口就是来日方长，而要习惯人走茶凉。得不到就别想了，远离负能量，人生不差风雨，别给自己增添悲伤。小时候一直不理解，父母为什么可以那么早起床。长大后才明白，叫醒他们的不是闹钟，而是生活和责任。哪有什么岁月静好，只不过有人在替你负重前行。    ",
        "voteup_count": 0,
        "updated_time": "2024-02-28 15:26:29",
        "question_id": 643457882,
        "user_id": "8e31f29390e5ad868c06b7707fa4a143"
    },
    {
        "answer_id": 3411940336,
        "content": "人生路上，要学会善待他人，也要懂得善待自己。善待他人，可以让人生走得更远；善待自己，可以让生命活得滋润。无论是善待谁，其实都是温暖在流转，都是爱在延宕，最终，施及别人，惠泽自身。世上最甜美的欢乐 都是忧伤的果实。",
        "voteup_count": 0,
        "updated_time": "2024-02-28 10:10:29",
        "question_id": 643457882,
        "user_id": "ca5b2b3ce864a6c4009a9d9d677f4918"
    },
    {
        "answer_id": 3411544376,
        "content": "在岁月的深处，我们经历了时光的洗礼，领悟了生命的深刻之美。这不仅是成长的必然，更是心灵漫长修行的印记。小时候，我们仿佛置身于一片永远阳光的草地上。天空湛蓝，梦想如同气球般轻飘飘地飞翔。那时，我们以为生命是一条笔直而明朗的大道，直通理想的远方。然而，岁月在细雨中轻轻滋润，悄然中，我们领悟到人生并非直线，而是曲曲折折的小径。体验的珍贵程度超越了物质的沉淀。曾经追逐的豪车和豪宅渐渐淡去，取而代之的是对于情感、经历和内心平静的渴望。友情、爱情，以及心境的丰盈，成为心灵的真正财富。放下，是一种智慧的领悟。当曾经的梦想碰壁，当失去让人留恋的过去，懂得轻轻放下，是一场心灵的解脱。而放下并不是放弃，而是学会轻装上阵，从容面对未知的明天。时间，是一种奢侈的珍宝。小时候总觉得时间充裕，却在不经意间，发现指尖的流年如同沙漏中的细沙。于是，我们开始更加珍惜每一刻，以心怀感恩之情体验生命的精彩。人际关系的真挚成为心灵的寄托。亲情的温暖、友情的坦诚、爱情的宽广，构成生命中最美丽的风景。学会理解、包容，感激身边每个陪伴的灵魂，是领悟人生深情的一环。成熟，不是迷失自由，而是在责任和自由之间找到平衡。在成长的路上，我们学会了更好地管理选择，发现责任并不是束缚，而是一种成就感的源泉。内心的宁静来自于真实的自我。当我们停下来欣赏自己的独特之处，接纳曾经的迷茫与踌躇，内心就会如湖水一般宁静澄澈。岁月的领悟，如同心灵的明灯，照亮前行的路。在这个生命的深情旅程中，我们逐渐学会如何品味人生，感受每一个瞬间的美好。",
        "voteup_count": 0,
        "updated_time": "2024-02-27 22:15:47",
        "question_id": 643457882,
        "user_id": "22fca59ffa7d6858ddfa8e7da00ff4be"
    },
    {
        "answer_id": 3411489716,
        "content": "人之间有磁场，第一次就不太喜欢的人一直都不会有深交",
        "voteup_count": 0,
        "updated_time": "2024-02-27 21:22:32",
        "question_id": 643457882,
        "user_id": "fdbca91d093d4a2af4e6b09392d498c6"
    },
    {
        "answer_id": 3410239398,
        "content": "人生就是一场有去无回的修行，我们每一个人都在有规律的生命历程里，不断地往前走。只不过是，有的人是被动地被推着往前走的，是心不甘情不愿的，所以一步一回头，走得疲惫，焦虑，甚至非常的迷茫痛苦。可是有的人，哪怕走得很煎熬，很痛苦，可依然能够修炼好自己的心态，修炼自己的认知和格局。然后，不断地精进自己，在漫长的岁月里淬炼自己，沉淀自己，真正将自己修炼成最成熟的，也是最美好的模样。要知道，人这一辈子，最重要的事情就是修行自己，修炼自己。",
        "voteup_count": 0,
        "updated_time": "2024-02-26 21:30:46",
        "question_id": 643457882,
        "user_id": "ad65806e03518677732bfe4fb3a6f94d"
    },
    {
        "answer_id": 3395374913,
        "content": "只有自己活的快乐最重要",
        "voteup_count": 0,
        "updated_time": "2024-02-13 22:19:00",
        "question_id": 643457882,
        "user_id": "2f9c3f9f623f9b743ec59f78d30fd434"
    },
    {
        "answer_id": 3394236717,
        "content": "什么都不要过，过头就是灭",
        "voteup_count": 0,
        "updated_time": "2024-02-12 16:28:11",
        "question_id": 643457882,
        "user_id": "15a644701a4405eb666321521d260748"
    },
    {
        "answer_id": 3393690413,
        "content": "     小时候以为，只要长大就可以脱离父母，不用受制于父母！     长大以后，才知道，只有父母才能真的无条件的爱你 ！小时候总想长大，就不用在听父母的絮絮叨叨！长大以后，才知道，多少人在想听听父母的絮叨，已经再也没有机会！小时候，觉得父母为什么不是有钱人，总想成为有钱人！长大以后，才知道，父母教给我们积极善良，不卑不亢的品质，才是价值无限！感恩父母，期盼父母健康长寿！",
        "voteup_count": 1,
        "updated_time": "2024-02-11 22:33:32",
        "question_id": 643457882,
        "user_id": "0da8a3d7281cbb995e60917f17430ec1"
    },
    {
        "answer_id": 3392263095,
        "content": "随着长大，我明白了家长里短是跨不过的坎，曾经看不上的柴米油盐现在压的人喘不过气，婆媳关系是要分的出胜负的一场场没有硝烟的战争，人际关系是最拿不出手的东西，因为年轻的对这东西嗤之以鼻，觉得靠自己就能闯出一片天地，如今的自己就像一场笑话，笑完之后，悲哀的只有说笑话的作者，长大了，真的长大了，对生活的希望一点点被破灭，最后适应了黑暗的生活，没有希望，就没有失望。",
        "voteup_count": 0,
        "updated_time": "2024-02-10 00:44:56",
        "question_id": 643457882,
        "user_id": "8b19862baaab03fe708e829c03bd419f"
    },
    {
        "answer_id": 3476915911,
        "content": "如果你看着镜子里的自己，觉得是10分，我觉得你可以用手机前置来张素颜。我自己最大的遗憾。是，认定的事情，千万不要轻易纠正。就好像，你考试，不知道答案，吃不准，但是ABCD好像都对，第一感觉是谁，就谁，赶紧下一题。人生也是，千万不要选择困难。哪怕抛硬币，选择好了，除非撞南墙，别回头",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:21:53",
        "question_id": 643457882,
        "user_id": "32bb76c33000ee2ea7177bb2ee1f94d1"
    },
    {
        "answer_id": 3477272510,
        "content": "明白了，什么叫做爱",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:21:03",
        "question_id": 643457882,
        "user_id": "a3ed3badc880ba1afa32d219bcf8dfde"
    }
]