[
    {
        "answer_id": 3486901477,
        "content": "国家说，不要用私力救济，法律会帮你。但是事实是，你碰上醉汉，殴打你家人，拿石头砸你头还追杀你，你被追击到要命的时候，反击制止醉汉。派出所说，你是第三者你没有权利制止醉汉攻击你家人，不管怎么说，对方比你伤得重，你就得去医院看他取得谅解。对方拿石头就像没有发生过，好像你取得谅解赔礼道歉，法律就放过你一马。以后碰上有正当防卫的案件，我不会相信法律，因为执行者根本就不遵守法律。",
        "voteup_count": 268,
        "updated_time": "2024-05-04 09:24:33",
        "question_id": 645032590,
        "user_id": "fb24fb8b913ff6963920e0b4008d6b13"
    },
    {
        "answer_id": 3417042353,
        "content": "仅从立法规定和学理观点上看，我国正当防卫的认定并不算太严苛。但在司法机关那里，现实的司法裁判规则对正当防卫权做了不当的限缩，以致法院判决中少有正当防卫被判决无罪的案件。司法实务为何对正当防卫的空间严加压缩，大概有两个原因：1、政法共同体人员的观念：认为在法制社会里，有矛盾首先要诉诸法律和平解决，不法侵害人违法了，那也得让代表国家的司法机关来制裁，私人的“以暴制暴”是对司法权威的否定和挑战，同样也是破坏社会秩序，所以必须严格限制。至于个人权利的保护，那得让位于“法治秩序”的维护。为什么会这么认为呢，因为在他们眼里，有冲突都可以用非暴力方式和平解决，私人暴力完全没有必要的。他们的生活圈子和社会资源决定他们这样的想法，他们考虑不到普通人用不起法律武器的处境。就是站着说话不腰疼。2、我国法院的无罪判决率本来就很低，正当防卫的难认定是这一现象的缩影。我国的三机关是协作多于监督的，案子都到了法院，如果最后出来的是无罪判决，这是在打警、检两家的脸，法院不会得罪自家人的，另外，正当防卫能到审判阶段的，多半有重伤或死亡后果，法院宣布无罪，还要顾虑死者一方会不会闹事，增加他们工作压力。这种情况下，自然辩方的意见很难起作用。当然，如果形成了舆论焦点的案件，那又另当别论。有这种运气的不多。",
        "voteup_count": 121,
        "updated_time": "2024-03-03 15:45:39",
        "question_id": 645032590,
        "user_id": "992c56cd6166b5379b98dcc77691ae05"
    },
    {
        "answer_id": 3467322193,
        "content": "因为一旦有了损害结果（有人受伤，甚至有人死亡），司法机关就会面临巨大的压力，如何顶住压力，实事求是地认定正当防卫，可能每个地区的司法机关尺度又不尽相同。说句最扎心的话，我不建议任何人去直接实施“正当防卫”行为，因为别说普通人，即便是“身经百战”的法律人士，依然无法准确get到底哪些行为最终会被司法机关认定为正当防卫。理想和实践中的差距太大了，各地司法机关的尺度也并不相同，没有一个准确的标准，只有一句笼统的法条。我的建议永远是保证自己安全的情况下，以最快的速度报警，由警方来处理，不要自己直面风险，以免自认为自己是“正当防卫”，而最终却因行为而获罪。",
        "voteup_count": 27,
        "updated_time": "2024-04-16 16:51:04",
        "question_id": 645032590,
        "user_id": "0b413a3a455e10e3e51463ecb6066014"
    },
    {
        "answer_id": 3403472925,
        "content": "正当防卫影响维稳。法律维持的是秩序，而不是正义，公平，公道。而正当防卫意味着还手互殴，这样就不如一个人动手，另一个人不还手，这样会把对第三方财产生命损失的危害降到最低。国家是鼓励你被打不要还手，还手就定义互殴。互殴就谁伤重谁有理，而不是谁先被打谁有理。",
        "voteup_count": 82,
        "updated_time": "2024-02-21 11:04:49",
        "question_id": 645032590,
        "user_id": "48c7cf59bfe4dc318bb66c3b05842cbc"
    },
    {
        "answer_id": 3475418853,
        "content": "大头鹰怼殖人有一期有个殖人自称带了十几万美元去美国打算搞小额贷款大头鹰直接回了个我借了你的钱，我现在在家里车库等你给你还钱你敢来吗？",
        "voteup_count": 30,
        "updated_time": "2024-04-23 09:34:23",
        "question_id": 645032590,
        "user_id": "274cb553d43769269edf2f7dfb1a835f"
    },
    {
        "answer_id": 3406597350,
        "content": "正当防卫的核心法条：指对正在进行不法侵害行为的人。长篇大论和各种文献，我就不说了，当年学法的时候，这章也是难点。现实中，如何确定对方正在进行，如何确定对方不打了？这个只有上帝知道。昆山龙哥的刀掉地上了，他往车里跑，你知道他是逃跑，还是回车里拿新刀继续干呢？这个确实只有上帝知道！而我们，最好还是送他去见上帝吧！",
        "voteup_count": 17,
        "updated_time": "2024-02-23 16:29:01",
        "question_id": 645032590,
        "user_id": "daf648e9d5c9d33fbb856e9e2a4d5ec2"
    },
    {
        "answer_id": 3471061345,
        "content": "聋哑妻被村霸强暴半年，懦弱丈夫怒起杀人：他该无罪，还是该以命抵命？一个男人，为了给自己的聋哑女儿治病，借了村里恶霸的高利贷。结果女儿的病没治好，这笔债务反而成了家里的噩梦。恶霸打着追债的名义，对男人及家里人极端羞辱。殴打、喂尿、数次强奸他的妻子，把他用铁链拴门口的树上，看着凌辱他的家里人。这样的极端霸凌时间长达半年之久。妻子又一次被羞辱后，彻底崩溃了，她告诉男人，自己真的活不下去了，她要去死。如果你是这个男人，你会怎么做？懦弱了半辈子的男人，看着绝望的妻子，选择拿起剪刀追了出去，连捅恶霸16刀，有两刀是致命伤，恶霸被送进医院，命悬一线。听到这样的结局，任谁都会说一声：痛快！如果是复仇爽文小说情节，确实大快人心。但若真发生在现实生活中，也能这么痛快吗？1这是电影《第二十条》里面的情节。这个懦弱的男人名叫王永强，妻子名叫郝秀萍，恶霸刘文经。很多人觉得这片子太沉重，不适合春节档。我倒觉得，现实主义题材能在大热档期上映是好事。呈现老百姓情感期待的题材，任何时候都值得更多关注。电影的主旨就四个字：正当防卫。当我们遇到生命威胁的暴力时，该如何自救？在危急时期选择用极端手段保护自己，会不会让自己陷入杀人犯或者伤人者的深渊？王永强面临的困局给出的答案是，会。他反杀了霸凌者刘文经，也要接受法律的审判。在接受调查时，王永强说，自己捅刘文经，是因为刘文经要去拿刀。他觉得，如果自己不反击，刘文经就会杀了自己，所以他才先发制人。他捅人是事出有因，是为了自救。但这只是他一面之词，案发现场在监控死角，没法确认刘文经是不是真去拿刀了。刘文经一家是村霸，出事后拉着横幅在检察院门口闹事，逼着检察院起诉王永强，让他以命抵命。2按照过去的流程，以故意伤害罪起诉王永强很合理，可跟这个案子的是检察院的“硬茬”吕玲玲。她正义感爆棚，知道王永强夫妇经历的折磨，同情他们的遭遇，她没法昧着良心起诉，她还想努力找到那把刀，尽量给王永强减刑。刘文经家里人无法容忍，各方的矛盾越来越大。就在检察院领导愁眉不展的时候，一位挂职的检察官韩明到任了。韩明用非常“圆滑”的方式，解决了眼前的纠纷。第一天就在领导面前露了脸，这个案子也顺势被推到他的身上。3韩明并不想接这个案子。这样的事，他早有经验了。三年前他跟过一个类似案子，到现在还需要善后。三年前，公交车司机张贵生见义勇为，暴揍了一个猥亵少女的男子。反击时，他失手将对方打伤，被判故意伤人罪入狱。他坐牢的期间，老婆死在上访路上，女儿在学校被人孤立霸凌。张贵生觉得自己冤，出狱后总想着上访。当年承办这个案子的韩明，为了息事宁人，想尽办法让张贵生“安分一点”，为了让他签下不上访协议，甚至帮他把工作都安排了。4多一事不如少一事，是韩明的行事风格。被骂窝囊也无所谓，他就是想保住份工作，努力维持自己的家。能不惹事就不惹事，能忍则忍。他也很同情张贵生。但同情没用，法律面前谈感情没意义，成年人要考虑现实。他知道张贵生憋屈，但为了孩子也该忍忍。韩明自己也在忍。他的儿子韩雨辰见义勇为，打伤了霸凌同学的教导主任儿子。对方不依不饶，一定要立案。为了保住儿子的“前途”，他和妻子都想让孩子低头道歉。韩明太懂争一时之气的后果了 。年轻时他也血气方刚，为了正义替初恋出头。结果呢？充满正义感的愣头青被调到小县城，没有出头之日，孩子的学习资源也受到限制。人到中年，窝窝囊囊，靠着低声下气+擦屁股，才谋得一个挂职的机会。无论如何，他不能让儿子走回自己的老路。法律就是这样写的，争论对错无意义。为了出一口气，赔上自己的人生，不值得。一次低头，一句道歉，换平稳顺利的人生，很划算。5但，别人已经不怀好意，屈从真的能平稳顺遂吗？不管是电影还是现实，答案都是, 不会，只会让对方变本加厉。韩明想息事宁人，把不甘都忍下来，结果人家根本不买账。儿子被霸凌者找来小混混暴揍了一顿。因为韩明说不能还手，所以韩雨辰没有还手，抱着头挨揍。被围殴了，却因为受伤程度不满足故意伤害，没法报警。张永贵还是不甘心，他想上访，结果路上出了意外，被车撞死，留下可怜的未成年女儿。王永强忍了半年，任打任骂，结果刘文经一次比一次过分，甚至逼着他签下卖妻书。妻子郝秀萍也绝望跳楼了，她知道检察院没法一直帮她，只有自己死才能换丈夫一线生机。对恶势力低头并不会让事情变好，只会被卷入浪更大的漩涡，直至失控。如果只是自己遭罪也就罢，那我们的下一代呢？6这部片子很值得写的点就是，三个案件都聚焦在一个点：为了孩子。因为打了人，最后发展成妈妈被送进拘留所，韩雨辰很后悔，他问韩明：爸，我见义勇为有错吗？那下次我看见别人欺负人，我还帮不帮了。韩明下意识回答：帮啊，肯定要帮。韩雨辰说：那不是又走回老路了吗？韩明无话可说。王永强之所以欠下高利贷，是为了给女儿治病。刘文经家人拿捏郝秀萍，也是对准那个可怜的小女孩。女儿捏在人家手里，法律也不站自己这边，孤儿寡母面对恶霸的威胁，要不要妥协？被车撞死的张贵生，入狱期间妻子带着女儿不断上访，结果劳累过度去世了。爹坐牢，娘不在，女孩在学校的日子并不好过。她憋着一口气，一定要为父亲讨个公道。母亲不在，她就一个人写诉状，一直写一直写。父亲出狱后，她还不断让父亲上访，结果父亲又死在了上访的路上。未成年的女孩，将悲剧归咎于自己“追求正义”。她恨自己，在医院撕碎了所有上访的信件。看着自责悔恨无助绝望的孩子，韩明埋藏心底多年的正义感再次压不住了。他选择站出来。自己不承担，以后只会是自己的孩子承担，会是那些无力反抗的可怜孩子们承担。韩明在听证会上直击人心的发言，把第二十条高亮在众人面前。第二十条，是刑法的第二十条。“为了使国家、公共利益、本⼈或者他⼈的⼈⾝、财产和其他权利免受正在进⾏的不法侵害，⽽采取的制⽌不法侵害⾏为，对不法侵害⼈造成损害的，属于正当防卫，不负刑事责任。”韩明铿锵有力的发言，改变了王永强的结局。电影的结局自然是，正义有彰显，坏人有报应。7电影来源于现实，每一条律法的背后，都是无数人真实又惨痛的教训。电影中几个案子，都参考了现实生活的真实案件。河北涞源。男子王某看上了一位女大学生，三番五次闯入对方家里骚扰。女孩父母都是老实本分的农民，面对无赖，只能一次又一次报警。每次，无赖要么赶在警察来之前逃走，要么嘻嘻哈哈说自己下次不会了，转头又来纠缠。女孩一家人长时间处于精神紧绷的状态。他们装了监控，找来大狗看家，还在家里放菜刀铁棍等工具防身。王某认准这家人性子老实巴交，不敢动手。不仅不当回事，甚至越来越过分，带着刀上门，发短信恐吓女孩，逼她就范。老父亲忍无可忍，拿起菜刀冲向王某。王某身中数刀而亡。最后，女生和父母被认定为正当防卫。还有之前的“昆山反杀案”。以暴力催账为生的地痞恶霸龙哥，因抢占非机动车道与骑电动车的于海明发生争执。龙哥提刀追砍于海明，因为醉酒拿不稳刀，被于海明拾刀反杀，连砍数刀，一刀划破龙哥的腹部，肠子翻了出来。同样是普通老百姓遭遇不可理喻的恶徒，持刀反杀致死，结果是：正当防卫，不负刑事责任，依法撤销案件。还有2016年辱母案。于欢和母亲苏银霞，因为借了高利贷，被11名追债者限制人身自由，期间遭受辱骂、抽耳光、鞋子捂嘴等凌辱。讨债者杜某还当着于欢的面脱下裤子，羞辱苏银霞。绝望的于欢怒火中烧，拿起水果刀连伤四人，杜某因伤势过重身亡。之后，在全民关注下，“于欢案”两度反转。法院一审，以故意伤害罪判处于欢无期徒刑，全网震惊。二审上诉至山东高院，才重新被定性为防卫过当，刑期改为5年。在监狱服刑了4年7个月4天后，于欢获得减刑提前出狱。8为什么要关注这些沉重的事？因为他们的遭遇，能让每一个人的内心深处都感同身受。你我都是生活中那个小心翼翼，甚至为了生活畏首畏尾的普通人，面对坏人的霸凌羞辱，难道也要忍气吞声，打碎牙齿往肚子里咽？当我们行为和规则发生冲突，弱者如何自救？电影其实给出了答案，在经历了一个又一个真实的惨痛教训之后，法律不断在进步和完善。在最新修订的刑法中，有这样一条“无限防卫权”：针对严重危及人身安全的暴力犯罪可以采取无限度的防卫，即使造成了不法侵略者的损害后果也不负刑事责任。法律冰冷，但执行时也可以有温度。不让好人在危难中毫无依恃，在黑暗中孤立无援，勇敢者便能有更多底气。只要这世界有一个说理的地方，勇敢和良知在社会的大镜子中自然而然清晰可见。",
        "voteup_count": 17,
        "updated_time": "2024-04-19 09:02:26",
        "question_id": 645032590,
        "user_id": "69af794a7813f1de784712b5c2e6653c"
    },
    {
        "answer_id": 3470548075,
        "content": "高俅高太尉就不觉得正当防卫难认定，林冲持械闯白虎节堂证据确凿，不知道有什么好吵的。",
        "voteup_count": 28,
        "updated_time": "2024-04-18 18:09:36",
        "question_id": 645032590,
        "user_id": "368ac0a734f2e5cf003fb9f32011763d"
    },
    {
        "answer_id": 3487921379,
        "content": "法律上的正当防卫：1、人家在虐野猫你上去一棒敲晕他不属于正当防卫。正当防卫必须存在不法侵害，包括侵犯生命、健康权利的行为，以及侵犯人身自由、公私财产等权利的行为。2、人被你打晕了就不能继续打死他。正当防卫必须是针对正在进行的不法侵害。3、人家只是偷东西，你不能上去一棒打碎别人的膝盖。防卫行为不能明显超过必要限度。4、一个人在当街行凶，你不能捅他儿子来进行正当防卫。防卫行为必须针对不法侵害人进行，不能随意扩大防卫对象。5、如果你回到家捉奸在床，你是不能捅奸夫的。对于正在进行的严重暴力犯罪，如行凶、杀人、抢劫、强奸、绑架等，防卫行为造成不法侵害人伤亡的，可以实行特殊防卫，不属于防卫过当。6、你不能先来个你瞅啥，然后对方轮啤酒瓶子揍你，然后你抡起一个啤酒瓶子反击，然后用半个碎啤酒瓶子给人捅了，那不叫正当防卫，因为“你瞅啥”属于挑拨防卫。需要避免将故意挑拨防卫、滥用防卫权的行为错误地认定为正当防卫。就是说，正当防卫不是法律的常态，而是变态，所以要进行严格的限制。如果没有严格的限制吗，非常容易认定，那你今天晚上就会被人正当防卫。***************************************************某些人嘴里的正当防卫：“是他先动的手”。***************************************************想要成立正当防卫也并不难。比如无限制格斗陈鹤皋，对吧，弟子基本上都是正当防卫，只有一个是防卫过当。罗神贵，一死两伤，正当防卫。名言：我当时害怕极了。难的是民众不懂法，也没有任何动力去学法，所以没有一套标准操作，这才是最大的问题。所以说，如何去正当防卫，我们不要听说的。司法机关说如何如何认定，这并不能告诉大家如何正确的正当防卫。你得出一套教程。如果你这教程出不了，那就说明你立法者也不知道如何守法。这才是症结的所在。现在是啥情况呢？陈鹤皋可能比最高法都懂如何正当防卫。",
        "voteup_count": 12,
        "updated_time": "2024-05-05 11:32:59",
        "question_id": 645032590,
        "user_id": "33de5a1cc9e009d415cbfe192fbcfee2"
    },
    {
        "answer_id": 3419800238,
        "content": "并非极难被认定，只是不想认定罢了正当防卫案件其实是和暴力型犯罪的侦查、审判思路相同，造成的后果显而易见，只需要查明事实即可。一般的正当防卫都是面临不法侵害，大部分防卫人都存在伤情，而公安机关通过现场勘验、物证鉴定、嫌疑人供述、证人询问等手段，大都可以尽可能地还原客观事实。在此情况下，根据“犯罪事实清楚，证据确实充分”这一刑事司法原则，认定是否属于正当防卫，在客观上并不存在难度。下面是我从事律师时，代理过的几个案件。1、婚内强奸 反杀致死这是一起女方涉嫌故意伤害致人死亡的案件，侦查机关以故意杀人罪立案侦查，最后检察院审查起诉时，认为犯罪事实与涉嫌罪名不符，退查以后以故意伤害致人死亡提起公诉，最终法院判决罪名成立，有期徒刑10年。简要案情：夫妻双方长期感情不和，早已分房居住。一天下午，男方酒后突然想行周公之礼，女方不允。几次争执后，双方言语上开始互相威胁，矛盾升级。男方表达若不从，将暴力使之就范；女方此时已顺手将水果刀握在手中，并称再敢上前，必定你死我活。男方应是酒后失去判断能力，一心要将女方扑倒，就在女方倒在床上的一瞬间，女方手中的水果刀已经刺入男方心脏，男方当场死亡。这个案件是我第一次会见女方时，女方和我描述的案发经过。当时她的精神状态非常不好，因为涉嫌罪名的最高刑是死刑，她已经24小时佩戴脚链了。沉重的脚链让她没走一步都异常困难，同样也给她的心理带来了巨大的压力。整个会见过程，她始终以泪洗面，并多次表露出悔恨。在她看来，如果知道是今天这个下场，还不如当时乖乖就范算了。公安机关的侦查卷，我是在审判阶段才有权利查阅的。因为案发是在室内，没有其他证人，唯一被害人当场死亡。这个案件通过技侦手段也无法完全复原客观事实，几乎就要以被告人的口供定案了。在我看来，这是重大利好！我的当事人始终坚持正当防卫，即使实践中并未真正确立“婚内强奸”的概念，但从违背妇女意志的角度出发，结合严重暴力犯罪中允许无限防卫权的法律规定，我对当事人的判决结果仍然有着充分的信心。但最终，法院给了我当头一棒。接到判决结果以后，我马上安排会见当事人，建议她上诉。但当时她已经对摘掉脚链欣喜若狂，加之担心检察院抗诉，经过沟通，她还是接受了这个结果。在我看来，这是当时的法学界普遍存在的问题，“疑罪从无”的观点仅仅挂在嘴上，实践中还是坚持疑罪从轻的心态，尽量维持公检法以及当事人心态上的微妙平衡。2、面对死亡威胁 持刀反杀被判无期这是一起典型的完全不应该发生的事件。公安机关仍是以故意杀人罪起诉，最终以故意杀人罪定罪，获刑无期。简要案情：被告人开车向拐进胡同，但被胡同口一个水果摊挡住无法前进。双方都互不相让，最终演变为互相谩骂，最终冲突升级。水果摊摊主抄起西瓜刀将被告人砍成重伤，被告人持刀反杀，水果摊老板当场毙命。这个案件的被告人在医院住了半年，身体恢复以后被送入看守所，仍然脚链加身。他本来运营着一家不错的小微企业，夫妻和睦，孩子学业上进，一个其乐融融的小家，在事发那天轰然倒塌。我会见他时，简单交流了想法，有了前车之鉴，我对他的刑期预判在15年左右，他与我的观点一致。审判阶段，被害人家属狮子大开口，要求赔偿数百万元。由于无法就赔偿达成一致，被害人家属几乎天天到法院门口大横幅、举标语，要求判决被告人死刑。我在法庭上据理力争，陈述被告人没有犯罪动机，事发当天是在前进受阻又沟通无果后，被被害人当街追砍造成重伤的严重后果，面临生命安全严重受到威胁的情况下，被告人多下砍刀反杀，客观上是希望停止正在发生的不法侵害。且根据严重暴力犯罪中允许无限防卫权的法律规定，被告人应属无罪或轻罪。但法院的判决结果否决了我的意见。他们的观点是，被告人将砍刀夺过后拿在手中，客观上已经阻却了不法侵害的继续发展，主观上让被害人具有心理上的压迫感，不敢继续实施侵害。两方面讲，被告人持刀反杀是不法侵害停止后的假想防卫，不构成无限防卫权。最终判决被告人无期徒刑。两个案件处于两个极端，一个是客观事实难以复原，疑罪从轻；一个是事实清楚，因为某种无法明说的压力，轻罪重判。尤其第二个案件，简直就是昆山龙哥反杀案的翻版。在那个年代，想认定一个正当防卫，难如登天。其他类似案件，最次也是防卫过当。无论理论界如何奔走呼号，实践派仍然默守陈规，不为所动。如果不是“于欢辱母案”、“昆山龙哥反杀案”等等一系列案件造成了社会的巨大反响，给了理论界一次复盘的机会，我国的“正当防卫”理论恐怕仍会被束于高阁，成为不敢触碰的禁区。但时至今日，你问我面对不法侵害时如何应对，我还是告诉你，能跑就跑，千分别把正当防卫当回事。",
        "voteup_count": 10,
        "updated_time": "2024-03-05 20:51:29",
        "question_id": 645032590,
        "user_id": "9a0de4c5234afa7a7f62e6a502ce23c6"
    },
    {
        "answer_id": 3487971567,
        "content": "因为大部分打架斗殴的地方没有监控，现场也没有愿意作证的证人。特别是中西部欠发达地区的县，乡，村。没有监控，没有证人，打架的双方都只会说对自己有利的一面之词，赛博法官，你们觉得怎么办。（特别是那些大爷，大妈，为了利益什么假话都说的出来）我不是没有试过去调查取证，我甚至去挨家挨户求别人作证。别人看到了也说没看见，甚至都不愿意到派出所来。虽说每个人都有配合公安机关调查的义务，但是一般的小案子，我从来没有开文书强制别人。我都是求村干部或者让协辅警去这些本地人或者证人的亲朋好友去做工作。上门询问做笔录。但是就是这样，取证成功率也不高。所以我每次出警，第一时间是找有没有监控，有监控就好办了。说了这么多，我想说很多人都是以上帝视角来看问题，或者都把警察当做影视剧里面的超能力神探。可是，现实中哪有什么超能力神探。都只能是调查取证，法医鉴定，调取监控。这里面的事只有自己亲自去做才清楚。（纸上得来终觉浅，绝知此事要躬行）有兴趣的可以看看纪录片《守护解放西》，看看大城市长沙步行街这种到处都是监控的地方，一样都是各种谎话，最后监控打脸。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:17:18",
        "question_id": 645032590,
        "user_id": "99384babf22165aaa05762f567e75382"
    },
    {
        "answer_id": 3420914157,
        "content": "因为判定正当防卫的条件，涉及到主观认定，并非完全标准化的，见仁见智，所以很难认定。互殴还是正当防卫：治安案件中正当防卫裁判规则梳理​http://mp.weixin.qq.com/s/xKfdXAJJeJwfQ5nsiN9oYw前年曾梳理过治安类案件正当防卫一些行政诉讼案例，被认定正当防卫的还是很少很少。互殴还是正当防卫：治安案件中正当防卫裁判规则梳理",
        "voteup_count": 0,
        "updated_time": "2024-03-06 17:53:28",
        "question_id": 645032590,
        "user_id": "9c0d076b3b13e0023cab53a35f2131a7"
    },
    {
        "answer_id": 3472461242,
        "content": "中国司法实践中，对于“正当防卫”是否成立是从最为狭义的角度来把握，而且过于绝对。如不法侵害的发生不能因防卫人不当行为引起，防卫人必须无路可退才能反击，不能携带自卫器械防范，“夜入人家”的盗贼只要没开始奸淫掳掠、户主就不能杀伤之等等等。这种处理方式直接压缩了正当防卫在司法中适用的空间。苛刻限制一：只要自卫者在纠纷起因或纠纷升级上具有责任，就算“相互斗殴”而非“正当防卫”中国司法实践中，常因“自卫者是否对不法侵害起因有责任”来判定是否正当防卫。如被告的自卫者在纠纷起因或纠纷升级上具有责任，那么则认定为“相互斗殴”，对于被自卫者伤害的不法侵害人则加以“具有过错或重大过错”的评价，对被告人从轻处罚以在量刑上寻找平衡，如此的结果，就是大批有关口角、赌债追索等的案件，本是正当防卫，却被认为是斗殴。只有完全清纯无辜的受侵害人才会被认定是在进行正当防卫。而“起因有责任是否阻却防卫权”的道理，其实早就在日本最高裁判所对“自招侵害”的判词中被论述清楚：“被告人基于自身的不正行为引起了侵害。侵害人的攻击是由被告人的不正行为所引起的，并在其之后的相接近场所所发生的一系列的一体性事态……当被告人起初引起侵害的行为并非违法时，或所引起的侵害明显超越先行不正的程度，仍旧保留有成立正当防卫的可能性”苛刻限制二：只要能对不法侵害选择“退避不予还手”却不躲避，就被认为主观上有斗殴故意，“无路可退”时的自卫才算正当防卫正当防卫本是民众遭遇不法侵害时应勇于行使、积极行使的一种权利，在可以防卫也可躲避的情况下，进行防卫，并不该影响对于防卫行为合法性的认定。正当防卫不同于紧急避险，它是基于“‘正’没有必要向‘不正’让步”的法律精神、有关“正对不正”的法律制度。但中国司法实务中区分相互斗殴与自我防卫的一大标准是“能躲避则不防卫”要求。在很多案件中，法院对是否正当防卫坚持“能躲避则不防卫要求”：如果自卫者对不法侵害有所预见，并能够选择闪避却不躲避，案件的发生就被认为是自卫者而非侵害者选择的结果，自卫者的行为就被认定主观上有“你要打就来打”的斗殴故意。总结了有教材意义的案例的论文《正当防卫：指导性案例以及研析》中，也明确阐述区分防卫意图与斗殴意图的标准是“退避不予还手”、区分正当防卫与互相斗殴的标准是“无路可退”。苛刻限制三：只要自卫者随身携带并使用了自卫器械，即使不有意针对和伤害某一特定人，也算“主观上有伤害对方的恶意”携带自卫器械是一种防范措施，针对的并非正在进行的不法侵害，而只是可能发生的不法侵害。携带自卫器械的防范措施是否发生结果取决于其是否遭受不法侵害，如果没有不法侵害的发生，则准备的器械不会派上用场。如果不是有意针对和伤害某一特定人，就不该算有犯罪意图。但既然中国司法实践要求“能躲避就不防卫”，那么常备自卫器械自然是“预见险境、能避却不避”，也是“主观上有伤害对方的恶意”了。《正当防卫：指导性案例以及研析》对“备械自卫”的评价是：“行为是为了逞能，目的在于显示自己不惧怕对方，甚至故意侵害他人的人身权利，是一种有目的的直接故意犯罪行为，主观上具有犯罪目的。”苛刻限制四：只要自卫者杀伤了侵害者，就难脱“防卫过当”以至“故意杀人”的罪名中国刑法第20条第3款有言：“对正在进行行凶、杀人、抢劫、强奸、绑架以及其他严重危及人身安全的暴力犯罪，采取防卫行为，造成不法侵害人伤亡的，不属于防卫过当，不负刑事责任。”很多学者还曾杞人忧天此法条会被滥用。但在司法实务中，只要自卫者的防卫行为造成侵害者死亡，就脱不了“防卫过当”甚或“故意杀人”的罪名。因为法院对实施自卫的被告常寄厚望，总会要求他们面对突如其来的侵犯行为时，立即对该侵犯行为的强度做出不超出法律界限的精确判断，同时并进行与该强度相适应的防卫行为，防卫程度必须精准地与接受的侵害有等同效果。例如2008年的沈阳擦鞋匠邱福生，在面临一个能身中数刀不倒的壮汉手持菜刀砍来时，夺下菜刀后不能砍死施暴者，否则就是防卫过当。苛刻限制五：只要为了杀人、抢劫、强奸、绑架侵入住宅的凶徒还没开始杀抢奸淫，户主的防卫程度就不能危及凶徒性命，否则反而是户主难脱“故意伤害”等罪名。西方国家有“城堡原则”，房屋居住者有权使用致命武器保护在住所中居住的人。因使用致命武器导致入侵者死亡不需承担法律责任。中国古代也有“夜无故入人家，主家登时杀死者，勿论”的条款。但在中国当代，虽有刑法第20条第3款的“对正在进行行凶、杀人、抢劫、强奸、绑架以及其他严重危及人身安全的暴力犯罪”自卫时杀伤免责的“特殊防卫权”，但如果凶徒为了杀人、抢劫、强奸、绑架侵入住宅，户主却不能对他有所杀伤，否则也难脱“故意伤害”以至“故意杀人”的罪名。因为在中国的司法实践中，对于为入室强奸、抢劫等而侵入他人住宅的行为，“侵入私宅”只算暴力犯罪预备而非实践，所以户主就只可以针对其非法侵入住宅的实行行为进行正当防卫，不能对不法侵害人的强奸、抢劫等预备行为实施防卫。苛刻限制六：只要有形式表现为打斗的案件，就以“斗殴”告破结案移送公诉机关，检察院与法院顶多以“被害人有过错或重大过错”轻判自卫者以求平衡。按重庆市检察院第五分院研究室干部杨毅伟2012年的文章所述，“正当防卫”在中国的窘境，与司法技术限制不无关系。司法体系内侦查工作以“破案”为核心，而衡量破案的主要标准则是“谁干的”、“捉获犯罪嫌疑人”，因此一起形式表现为打斗的案件发生，侦查机关往往能够迅速“告破”，既缺乏动力去查清全案事实以准确定性，同时也因司法资源不足、基层警察法律素养尚不够高的现实因素约束，以“相互斗殴”结案移送公诉机关，既经济又高效。而当案件移送审查起诉或审判后，检查院和法院一般很少会否定侦查机关“相互斗殴”的定性。通行的做法是以“相互斗殴”否定“自我防卫”，再以“被害人有过错或重大过错”给防卫人减轻处罚以求量刑的均衡。",
        "voteup_count": 5,
        "updated_time": "2024-04-20 12:55:07",
        "question_id": 645032590,
        "user_id": "81baf4dbaa409eefb6963c40de980abe"
    },
    {
        "answer_id": 3487969107,
        "content": "实际上这个情况是有罪推定的一体两面，如果按照无罪推定的思路，一个人哪怕杀了人，他说自己是正当防卫，那检方就必须提交证据排除他正当防卫的可能才能定罪。事实上实践中反了过来，正当防卫者承担了证明自己正当防卫的举证义务，自己证明自己正当防卫远没有你想象的那么简单，你提证据，检方是可以挑刺的。正当防卫案件中通常杀人伤人事实已经完全确定，这就导致正当防卫认定与否往往直接关系罪与非罪的区别，上下浮动空间极大，所以认定一定会非常慎重。两者一结合就是现在的样子，归根结底是基层司法实践中弥漫着有罪推定的氛围。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 12:14:14",
        "question_id": 645032590,
        "user_id": "de01e8472b47d0a81ce8393e9fc42722"
    },
    {
        "answer_id": 3436281906,
        "content": "因为没人敢或者愿意担责，是司法体制问题而非简单的法律规定问题。我们先来看看第正当防卫法条：刑法第二十条 为了使国家、公共利益、本人或者他人的人身、财产和其他权利免受正在进行的不法侵害，而采取的制止不法侵害的行为，对不法侵害人造成损害的，属于正当防卫，不负刑事责任。正当防卫明显超过必要限度造成重大损害的，应当负刑事责任，但是应当减轻或者免除处罚。对正在进行行凶、杀人、抢劫、强奸、绑架以及其他严重危及人身安全的暴力犯罪，采取防卫行为，造成不法侵害人伤亡的，不属于防卫过当，不负刑事责任。之前在法制时也会审核到一些介于正当防卫和犯罪之间的案件，和其他民警甚至检察官也就此展开过讨论，在公安侦查阶段就认定正当防卫是否合适，答案是一边倒的不合适，问题来了，谁认定这个事，谁签这个字，谁担这个责，一旦认定正当防卫，嫌疑人和受害人角色立马转换，嫌疑人无罪释放，受害人活着的话会往死了告你，受害人如果没了的话他的家属会往死了告你，那么在侦查阶段至少很多事情还可能处于变化期间，谁敢担这个责任，那肯定是交给检察院呀，审查起诉阶段最起码证据相对齐全一些，但问题又来了，还是谁签这个字，谁担这个责，这不是一个民警或一个检察官的事，这种事情通常都需要单位一把手过问的，而且证据的取证是有思路和要形成闭环的，侦查阶段从来或者不太敢考虑正当防卫的事情，那么即便他不刻意，证据的取证也会更倾向于犯罪，这个增加了正当防卫认定的可能，既然是这样的话，那就交给法院来审理吧，法院是最后一个阶段了，他没办法了，但是综合来看，事实上觉得像正当防卫，证据一看又像犯罪，然后就是谁来认定，谁来签字，谁来担责，所以除非及其特别明显的案子，普通人都能看出来是正当防卫还不行，还得证据上特别明确的正当防卫才会有一些可能判定无罪，这种概率实则极低，按照我的经验，完全从法理和法律角度出发，正当防卫案件的数量远远大于目前能认定的，甚至不是一个等量级的，所以这不单单是一个简单的法律问题，涉及到了背后很多司法体制改革的问题，希望以后能越来越多人敢于依法办理吧。",
        "voteup_count": 3,
        "updated_time": "2024-03-19 18:32:57",
        "question_id": 645032590,
        "user_id": "5798b054dd19adc5d9437e84ce4e6877"
    },
    {
        "answer_id": 3435495763,
        "content": "正当防卫难以被认定那是以前，监控不发达取证难度高，两个人打起来，警察到场了各执一词根本没办法做出正确的判断，防止这类恶性事件在当时最有效的方法就是有杀错没放过，两边都罚现在监控发达，人人都有手机，取证手段多样化了，几乎现在是个人都知道遇上冲突打开手机录像取证，所以对于如今来说正当防卫的认定其实并不难，只不过相对应地法律也应该适当做出调整，明确暴力事件中主要责任方，明确责任处罚也应当分明得当主次有度，“各打五十大板”这种操作已经不适合如今这个时代了",
        "voteup_count": 12,
        "updated_time": "2024-03-19 07:32:18",
        "question_id": 645032590,
        "user_id": "b886459f6e0224c3d63a0739d6cb7d5a"
    },
    {
        "answer_id": 3435539692,
        "content": "有一个回答很好，你的两个孩子打架你才分对错，猪圈里的猪打架，你要的是停下来。",
        "voteup_count": 23,
        "updated_time": "2024-03-19 08:29:55",
        "question_id": 645032590,
        "user_id": "d16c9dcd411b5fda73014c09201f5990"
    },
    {
        "answer_id": 3459092592,
        "content": "儒以文乱法，侠以武犯禁！过于有反抗意识的人，怎么能好好服从老爷统治呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-09 00:08:51",
        "question_id": 645032590,
        "user_id": "39947cdcd76bffddcb4f9b644e7178a6"
    },
    {
        "answer_id": 3487950964,
        "content": "大家都碍于利益没法说实话，只能说些官话，这里我最愣，实话我来说我知道他的定义很宽泛，但你难认定的原因就是因为你没权，你没权，听到了吗？你是普通人你没权，所以你（这里隐去发生在普通人身上的事实）之前的玛莎拉蒂女撞死了几个人，一样无期，而且热度被压的很死。现在的网络很多人只能回答模棱两可的内容，只能讨论很虚的内容，因为没办法，你老讨论现实问题是会被找上门的。我昨天写房地产的内容写太真实了，导致直接干限流，之前讲底层人现在很苦的事实也被干限流，再早之前不是给我干封号了，就是给我整限流了。不要觉得找不到你，不要觉得不知道你是谁。你现在在哪，父母是谁，长什么样，电话多少别人都一清二楚。说了不好听的实话，影响了某些人的利益，分分钟给你上门。1994年10月16日，当时身为武警学校学生的孙小果等二人伙同4名社会无业青年驾车游荡，在昆明环城南路强行将两位女青年拉上车，驶至呈贡县境内呈贡至宜良6公里处将其轮奸。1997年4月的一天晚上，孙小果在茶苑楼宾馆908号房，强奸了16岁少女宋某[2] 。6月1日，在昆明茶苑楼宾馆906房间有其他人的情况下，孙小果不顾张某某反抗，当众强奸了张某某。6月5日，孙小果在茶苑宾馆906房间，强奸了女学生波某某。6月17日晚，在兴绍饭店301房间，孙小果欲强奸幼女张某，张不从，孙小果指使崔凯、冉智对张毒打威胁，并强行留张在房内不准回家。1997年11月7日21时许，孙小果为让17岁少女张某某说出其表妹张某萍和男友汪某庆的下落，纠集指使其他6名被告人将张某某和女性朋友杨某某带到夜总会“温州KTV”包房内。孙小果等人即对张某某进行殴打、侮辱，轮番对张进行拳打脚踢，逼迫张用牙齿咬住大理石茶几并用肘猛击张的头部等。次日凌晨，孙小果等人又将张某某、杨某某挟持到昆明市本豪胜娱乐城啤酒屋2楼，在公共场所又对张、杨进行毒打，再一次逼张用牙咬住大理石茶几边缘，用手肘击打张的头部。凌晨4时许，孙小果等人将张、杨二人带至昆明饭店大门口，孙小果一伙轮番对张进行拳打脚踢，致张昏迷。被告人党俊宏及杨琨鹏（另案处理）。被害人的伤情经法医鉴定为重伤。孙小果为什么总是死不了。于海明当年不是网络发酵导致影响恶劣，他能判正当防卫？少相信他们的话，多看看现实，现实是不会骗你的。去接受现实，不管现实是血淋淋的还是美好的，它是真实就去接受，真实远远好过谎言三十个受伤的人。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 12:01:45",
        "question_id": 645032590,
        "user_id": "9a31fcbc8cbb3fd18090ae68b9b3374b"
    },
    {
        "answer_id": 3468240123,
        "content": "这个问题回答过了。为什么包括法官和律师所有人都很清楚正当防卫的时候不可能掌握所谓的尺度，却还是无法完善正当防卫的认定？",
        "voteup_count": 2,
        "updated_time": "2024-04-16 20:27:31",
        "question_id": 645032590,
        "user_id": "9f9f7c159776715fa3e0739eacde0c6a"
    },
    {
        "answer_id": 3419994314,
        "content": "在案件中一旦出现互殴，办案人员便本能地排除正当防卫的可能。而典型的、完全按照法条规定而进行正当防卫在实务中是少见的，实践中更多的是发生口角后产生殴斗行为。因此在互殴中判断是否存在正当防卫行为，对当事人来说至关重要。但就目前现状而言，笔者认为有以下三点因素导致互殴中难以认定存在正当防卫：（一）唯结果论思想作祟唯结果论不仅包括案件办理结果，也包括考核结果。一方面，长期以来，司法办案中过分看重伤害结果，形成了“谁伤得重谁有理”的不合理局面。且就目前来看，对于故意伤害罪的赔偿数额，并没有统一的认定标准。例如，同样是鼻骨骨折，同样被认定是轻伤二级，有的案件中赔偿金额高达五六十万元，有的案件中仅赔偿七八万元。这当然与双方当事人的沟通协调有关，但在很大程度上仍取决于犯罪嫌疑人的经济实力。另一方面，即使现在全国各地均在探索实行轻微刑事案件赔偿保证金制度，对于尚未达成赔偿谅解的案件，允许犯罪嫌疑人先行提存赔偿保证金，以最大限度解决赔偿问题，化解社会矛盾。但是，该制度目前仍是为了降低逮捕率而适用，办案人员为降低逮捕率，会不断向犯罪嫌疑人施压，以求得非羁押强制措施的适用。但逮捕率的降低并不必然引起不起诉率的升高，也不必然能够化解社会矛盾。且现有的涉访涉诉考评机制仍有不完善之处，对故意伤害罪的不起诉，仍以被害人的谅解为必要条件。虽然在许多情况下，互殴行为的产生是基于被害人的过错甚至是重大过错，但如果被害人不愿谅解，对犯罪嫌疑人而言往往只有被起诉的命运，被害人的过错仅作为酌定量刑情节予以考虑，在一些情况下会影响实质正义的实现。（二）在排除正当防卫时过分强调伤害意图诚然，在约架型互殴、报复型互殴中，犯罪嫌疑人通常具有实施不法侵害的伤害意图。但是，在正当防卫中，并不能理所当然地排斥伤害意图，甚至可以说，实施正当防卫行为必然具有伤害意图。根据传统的刑法理论观点，正当防卫的成立要求防卫人必须具有防卫意识，即防卫人必须认识到自己的行为是在与现实存在的不法侵害行为相对抗。因此，具有伤害意图的反击行为通常会被排除在防卫行为之外。换言之，伤害意图与防卫意识往往被认定为互斥关系。但是正当防卫本来就是保护一种法益而牺牲另一种法益，故防卫人必然有希望或放任对方法益损害后果之心态。即便在典型的正当防卫案例中，防卫人也会明知反击行为会导致对方伤亡后果，至少会放任后果的发生，但这并不影响正当防卫的成立。如果将具有伤害意图的行为均排除在正当防卫之外，则会过分压缩正当防卫的适用空间。一方面，从证明角度而言，伤害意图和防卫意识均属于主观要素，过于强调区分两者，难度极大，且容易产生“先供后证”的现象。例如，涞源反杀案中，王磊持水果刀、甩棍翻墙进入王晓家中，王晓的父亲王新元随即让王晓报警，同时拿铁锹与王磊打斗，王晓及其母亲赵印芝也手持菜刀与王磊打斗。后王磊因伤势过重死亡。如果仅从主观层面来讲，难以确定王新元一家在使用菜刀进行反击时是否同时具有伤害意图。另一方面，要求防卫时必须排除伤害意图，实质上是对防卫人的苛求。正当防卫是法律赋予公民的紧急情况下的自救权。与人民警察等具有特殊身份的人不同的是，普通公民在紧急情况下，其反应能力、防卫水平、心理素质等均极有可能产生失衡、崩溃的现象。要求其在法益侵害的危险已具紧迫性的情况下，仍理智地判断与权衡，实在是强人所难。如前所述的肖某某故意伤害案中，肖某1已经将其压倒在地，肖某某面临着正在进行的不法侵害，如果不采取咬其手指的反击行为，很有可能面临肖某1进一步的人身侵害，此时再要求肖某某作出理智判断，冷静处理事端，几乎不可能。（三）未将法益侵害性作为判断的首要依据正当防卫是结果无价值论与行为无价值论所争议的核心问题。现今的行为无价值论通常是指二元的行为无价值论。二元的行为无价值论同样强调应将侵害法益的行为作为处罚对象，但其仍强调犯罪是“违反行为规范，进而侵害法益的行为”，违反行为规范仍作为认定犯罪的首要考量因素。结果无价值论从法益侵害性的立场出发，认为“当应予保护的利益发生对立的场合，应当首先对优越利益予以保护”。正当防卫之所以成立违法阻却事由，是因为正当防卫阻却了法益侵害结果的发生，即使防卫人采取了侵害法益的行为，但是只要“该行为所引起的法益侵害不高于所保护的利益或者使自己或者第三人的法益得以保存的时候，应当说，该行为是合法行为（优越利益说）”。司法实践中之所以将互殴行为均认定为伤害犯罪，实质上仍是持二元的行为无价值论的观点，以法规范违反说为逻辑前提，认为互殴首先违反了行为规范，因而很难再有正当防卫的适用空间。",
        "voteup_count": 3,
        "updated_time": "2024-03-06 00:09:08",
        "question_id": 645032590,
        "user_id": "b6dc200e85900be9fd41f707d7cbc213"
    },
    {
        "answer_id": 3475473067,
        "content": "最近被热议的电影《第二十条》，虽然我还没有看（其实兴趣也不太大），但看了不少关于这部电影的评论。对这部电影的评价，法律圈内的评价不一，角度不同，褒贬各异，此处不表。其实，“正当防卫”一直都躺在《刑法》里。正当防卫首次出现是在1979年《刑法》的第十七条，1997年《刑法》修订后出现在第二十条。正当防卫在很多年里被司法机关错误理解和适用，被公认为“死条款”。直到2017年的于欢辱母杀人案和2018年昆山龙哥被反杀案，可能基于社会舆论的影响，这个像植物人一样的规则才被真正唤醒。正当防卫的认定，主要涉及防卫时间条件的紧迫性和防卫行为的适度性这两个判断。2020年9月《最高人民法院、最高人民检察院、公安部关于依法适用正当防卫制度的指导意见》明确指出，要考虑一般人在类似情境下的可能反应和防卫人面临不法侵害时的紧迫状态和紧张心理，不能在事后以正常情况下冷静理性、客观精准的标准去评判。也就是说，在认定防卫人是否构成正当防卫时，司法人员必须身临其境，站在防卫人当时所处的情境，去考虑是否具备“防卫时间条件的紧迫性”和“超过必要限度”，不能期待防卫人在生死攸关之际还能理性思考和计算该不该反击、何时才能反击、该砍几刀合适、砍屁股还是胳膊才能让对方既能失去行动能力但又不致命，也不能只要造成了不法侵害人重伤、死亡的后果就一律认定防卫人“明显超过了必要的限度”。对于刑事案件中“正当防卫”难以被认定，很多人把板子打在了司法人员冰冷的逻辑推理或司法价值偏好上，认为司法人员基于机械的逻辑推理，认为被告的行为没有达到“精准防卫”的点，没有做出最恰当的行为反应，因此，防卫人要么不构成正当防卫，要么防卫过当。其实，可能也并非司法人员的逻辑推理出现问题，而是对逻辑推理中所依据的事实认定出现了偏差。罗翔老师也指出，“正当防卫”之所以难以被认定，是因为司法人员开启了上帝视野，站在“事后诸葛亮”的理性人立场，而不是站在事前的一般人立场。罗翔老师提到的“上帝视野”和 “事后诸葛亮”立场，其实是一种后见视角（Hindsight），这种视角极易产生心理学上的被称为后见之明偏差（Hindsight bias）的系统性认知偏差。按照法律规则或者出于公正决策的需要，无论是对行为人先前行为的合理性或合法性的判断，还是对行为人对其行为造成的损害结果及其严重性程度的可预见性评估，司法决策者都应当站在在行为人当时所处客观情境根据行为人当时知道或应当知道的情况来进行判断，而应忽略事后了解或发生的信息。然而，诉讼案件中的法律决策，必然是在损害结果发生后对被告先前的行为做出判断，是在案件事实结果全面呈现后对被告先前行为进行的评估，法律决策者常常不仅会开启上帝视角，而且会受到消极结果已发生的明显事实的影响而不自知。就正当防卫的认定而言，司法人员在已经全面掌握案件信息的情况下，可能基于其了解的全部案件信息，认为防卫人在采取防卫行为时并不具备“防卫时间条件的紧迫性”；在知晓防卫行为造成了不法侵害人死亡、重伤的后果后便对防卫行为的适度性的评估发生了改变，认为防卫行为“超过必要限度”。最重要的是，司法人员本应按先见视角（Foresight）评估行为人的先前行为，却不自觉地受到了事后了解的案件结果信息的影响，且没有意识到这些事后信息影响的存在。这就是心理学上的后见之明偏差（以下简称后见偏差）什么是后见偏差？后见偏差是一种认知倾向：个体将已经发生的事情视为相对不可避免和显而易见，却意识不到自己的判断受到了已知结果信息的影响。这种认知偏差类似于国人所熟知的“事后诸葛亮”或在日常生活中人们经常会有的“我早知道会这样”、“我就知道它会发生！”的体验。心理学家巴鲁克. 菲施霍夫（Fischhoff）于1975年发表了关于后见偏差研究的最早研究。实验研究采用的主要事件是1972年尼克松总统对中国和苏联的访问，实验分两个阶段进行：实验第一阶段发生在访问之前，要求几组学生估计尼克松访问中国或苏联的15种不同事件结果的概率；实验第二阶段在尼克松访问发生后的两周至六个月内，让学生回忆其之前预测的情况，或者让学生假设现在就是尼克松访问的前夜的情形下其估计各种结果发生的概率。实验结果显示，对于学生认为已经发生的访问事件结果，3/4的学生在第二阶段回忆中的预测概率比其当时实际所做预测要更高；得知尼克松访问的实际结果后，84%的学生出现了后见之明偏差---认为这些事件结果比当时的实际情形更容易预测。因此，Fishchoff（1975）将后见偏差定义为一种在知道事件结果信息后的判断与不知晓事件结果时的判断的系统差异。    Hawkins和Hastie (1990)则将后见偏差定义为人们在知晓结果信息后会错误地相信他们本来就预测到该事件结果的一种倾向，即使事件结果是在意料之外的，人们也常常相信他们可以预测到它或找到某些理由去解释它。如在投票日还自信满满地认为特朗普不可能当选美国总统的专家，在特朗普当选总统后就能找到合理解释特朗普当选的许多理由，甚至认为他一定能当选。后见偏差在历史研究中也是比比皆是，历史学家受后见偏差的影响或者利用后见偏差，在无限多的事实中挑选符合特定叙事架构的事实，为其赋予某种含义，并忽略或排除其他相关事实，从而构建合乎某种逻辑的因果关系，认为某个事件结果必然发生。然而，很多特定事件其实都是随机的，根本不具有必然性或所谓的重大历史意义，正如丘吉尔的传记作者马丁.吉尔伯特对1940年丘吉尔出任英国首相的看法---“历史上尽是悬而又悬之事”。后见偏差可能会产生三种影响：对必然性的感知增加、对可预见性的认知增强和记忆扭曲 (Oeberst& Goeckenjan, 2016)。因此，后见偏差有两种典型表现形式：对事件发生概率的高估和对产生判断时的事实性知识的记忆歪曲。因此，后见偏差不仅会使个体高估自己的预测或判断能力，也会让个体认为他人也应该具有同样的预测或判断能力。得知事件结果信息会导致个体系统性地高估自己或他人在事前对该事件结果做出正确预测或判断的能力，从而会对个体进行客观决策产生负面影响。大量的研究表明，后见偏差广泛地存在于历史事件、政治事件、体育赛事、司法审判、心理学测验、商业决策、个人事件等领域中，并且各种去偏差策略都难以彻底消除后见偏差的影响。那么，作为法律决策领域内的专业人士和司法制度预设的理性人，法官在司法审判活动中的判断和决策是否会受后见偏差影响呢？Guthrie 等（2007)的研究显示，在CRT测试（Cognitive Reflection Test）上，被试法官倾向于使用直觉做出日常判断，法官们的表现与受过良好教育的成年人的表现相当。关于法官职业群体在司法决策中的后见偏差研究显示，后见偏差效应虽然并非在所有司法决策领域和决策情形中均存在，但法官也并非完全不受事后结果信息的影响(Guthrie elta , 2007; Rachlinski elta,2011;Oeberst & Goeckenjan, 2016)。心理学实证研究表明，丰富的专业知识和经验、更高的利害关系、充足的案件事实、问责机制、群体审议，这些因素并不一定能使法官免受误导性的认知策略来评估案件。法官虽然是司法制度预设的理性人，但也是真实世界中的普通人，拥有和其他人一样的认知机制和认知系统，其也会受到认知偏差的影响，甚至不太可能意识到后见偏差的存在。后见偏差对法律领域的影响关于后见偏差的心理学研究成果显示：人们一旦知道事情的结果，就会以不同的方式感知和评估事件，人们通常认为过去的事件比他们不知道该事件结果时更可预见。而且，事件结果的效价（积极或消极性质）和消极结果的严重程度与后见偏差大小相关。这一发现在法律背景下非常重要，因为法律背景下的事件结果通常是消极的，甚至是严重的，法律决策均是在已知事件结果的情况下对先前行为或事件进行的裁判，因此，后见偏差可能会对法律决策产生系统性的影响。在法律背景下，受后见偏差的影响，坏结果的发生会使人们高估坏结果发生的可预测性，并会使人们在事后更严苛地评判先前行为：使得本不可被预见的意外事件被认为应当被预见，因而行为人具有过失；可预测性程度低的负面事件被认定为明显可预见，因而行为人具有重大过失。换句话说，如果检察官和法官受到后见偏差的影响，他们很可能会高估被告预测和避免其行为导致的负面结果的能力，使得被告在当时情境下看起来合理的行为在事后却看起来不够合理谨慎(Kamin& Rachlinski,1995)，这必然会使得对被告行为的评估认定存在着偏差，在决策过程中夸大被告的法律责任，从而做出有偏差的判断，最终造成司法不公。拿侵权案件来说，同样的行为后果，法官是否受后见偏差的影响高估已知损害结果发生的概率和被告预测该损害结果的能力，决定着被告是否存在过失以及过失的严重程度，继而决定着行为人是否应当承担法律责任（意外事件还是侵权行为）、是承担民事侵权责任还是刑事法律责任。在司法实践中，我们也很容易看到各种不公的决策或判断：因为事件结果的严重性（如造成人员死亡或重伤），法官、检察官等法律决策者在诉讼过程中会夸大被告的过错，使得被告对意外事件承担民事责任甚至刑事责任，对本应属于民事侵权的行为承担刑事责任。我们常常以为这种不公是由于司法人员的枉法裁判或自由裁量滥用，其实，很多时候也许只是司法人员受到了后见偏差的影响所致。后见偏差除了会对个案的法律决策公平公正产生影响，还可能会对法律程序和制度的建构前提提出挑战。法律决策领域中二次判断的价值取决于其是否能独立于先前的判断, 某些法律程序的合理正当性是建立在法律决策者可以不受后见偏差影响的假设上（Hawkins & Hastie, 1990)，如当事人对上诉审或再审程序的公正性期待是建立在二审或再审法官能够不受先前审判结果影响的假定上。然而，Guthrie 等（2007)的研究显示，后见偏差在“上诉”问题中影响了被试法官，得知真实上诉结果后明显影响了被试法官对案件上诉各种可能结果的事前可能性的评估。后见偏差影响法律决策的领域及其表现形式后见偏差的影响主要涉及对事件发生的必然性或可预测性的高估，表现为知晓事件结果信息会增加个体对该结果发生的必然性和可预测性的认知。法律背景下的决策通常是在充分了解结果信息的情况下对先前事件或行为的评估，而这些结果信息恰恰是产生后见偏差的条件。Giroux 等 (2016) 分析了后见偏差如何影响医疗事故、司法调查、专利审查、刑事案件、过失侵权案件这五个法律领域的决策：（1）医疗事故：在确定医生诊疗行为是否达到医疗注意标准时，审判员已清楚地知晓不良医疗结果已经发生，审判员无法忽视结果信息可能会影响其对医生先前诊疗行为是否尽到注意义务的评判，了解严重负面结果的个人比了解不那么严重后果的个人更有可能发现医生对医疗事故负有责任。（2）司法调查：在对无证搜查行为的合法性进行评判时，审判员必须评估警察在进行搜查前是否合理地知道或应该知道某些情况以及这些情况是否支持搜查，以确定该等情况是否满足无证搜查的合理理由和紧急情形。然而，关于无证搜查合法性的裁决却会随搜查结果（是否发现有罪证据）的不同而变化。对司法人员在司法调查期间采取的行为的合理性或合法性进行事后评估时，本应当仅基于当时特定的情形下其可能知道的信息，而非调查的结果或事后发现的信息，但是这些结果和信息可能会影响到对司法调查行为合理性或合法性的判断。（3）专利审查：在决定一项发明是否有资格获得专利时，审查员必须事后评估该产品或技术在该发明出现时对相关领域内的其他技术人员来说是否具有新颖性和非显而易见性（创造性）。由于评估是针对现在已经存在的产品的发明，该发明可能会被认为比它被发明之时的实际情况更显而易见，因而更不容易通过专利审查。（4）刑事犯罪意图评估：检察官要证明被告在犯罪时有犯罪意图，必须要确定被告在犯罪时知道什么或者应该知道什么。而这一决策是在知道犯罪行为和犯罪造成的伤害的严重性之后，知道犯罪造成的严重后果后认定该结果的可预见性要大于不知道结果时，这会影响对被告在犯罪时的犯罪意图的评估。（5）侵权责任案件：在确定被告是否有过失时，审判员必须确定一个理性的人在损害发生之前知道或应该知道什么以及根据这些情况损害是否可以被合理地预见。审判员不应该让原告所受的伤害的严重程度影响对被告过失的判定以及过失是否是造成损害的原因。然而，审判员在做决策之前就知道原告受到的损害及其程度，知道负面结果信息的人会认为损害结果更可预见且更会认为被告存在过失，得知原告受到更严重伤害的人认为被告存在更大的过失。侵权责任案件是受后见偏差影响最大的领域，因为侵权责任诉讼的属性和法律规则为后见偏差的产生提供了天然的土壤。除了过失判断外，因果关系认定、补偿性损害赔偿金、惩罚性损害赔偿金的裁决都可能会受到后见偏差（关于后见偏差对侵权责任案件的影响，以后另撰文介绍）。因为后见偏差的影响表现主要涉及对事件发生的必然性或可预测性的高估，而可预见性普遍存在于法律思维中。除了前述领域外，后见偏差还可能影响到其他法律领域，如不可抗力和情势变更的认定、合同违约赔偿责任限制中的“应当预见规则”等。后见偏差对法律领域内的决策的影响，其具体表现形式随着法律领域的不同而表现出不同，而且与该领域内的法律规则密不可分。我们知道，按照法律规则，与一种裁决或判断在法律相关的信息，不应该影响另一种与该信息在法律上无关的裁决或判断。然而，在法律背景下，法律决策者在知道了与其所做的特定问题的决策在法律上无关的某些信息后，由于后见偏差的影响，其对该特定问题的决策根本无法忽视该等无关信息或不受该等无关信息的影响。举例来说，在侵权责任案件中，原告受到的损害结果具体情况及其严重程度信息，在法律上与损害赔偿金额裁决相关（决定着损害赔偿数额的多少），但与被告过失的认定是不相关的，该等信息本不应影响对被告过失的认定。但是，关于后见偏差的诸多实证研究表明，是否知晓损害结果信息以及损害结果严重程度，会显著影响对被告过失的判断（Kamin& Rachlinski,1995；Greene elta,1999）。我们也可以回想一下，很多时候，我们是否也会不自觉地根据行为人造成的不同后果来评估行为人的过错及其程度？人类为什么会存在后见偏差呢？心理学上解释后见偏差的理论，主要是围绕认知过程和社会性动机这两个维度，Hawkins 和Hastie (1990)认为，不同维度的理论均假定结果信息会影响个体对做出判断的证据选择、证据评估、证据整合的方式或者反应生成的过程。对后见偏差的动机解释则认为，后见偏差效应至少部分是个体某种动机驱动的结果。动机包括积极执行某些认知功能（如努力避免某种偏差）和与自我呈现、评价、理解和环境掌控需求相关的人格方面的个体差异这两种类型。这两种类型的动机都与后见偏差的产生有关。从心理学实证研究结果来看，对可预测性的需求和对良好自我表现需求的个体差异，与决策中的后见偏差效应大小有系统的关联，在决策任务中自我卷入程度也与个体的后见效偏差应大小相关（Campbell & Tesser，1983)。但是，在与自身有关联的情境中，个体的后见偏差并非毫无区别，而是会有选择性地表现出后见偏差：对于不同自我关联程度的事件结果，当结果有利于自身时，个体往往会表现出较强的后见效应；而当结果不利于自身则不会表现出后见偏差效应。其他一些个体差异也会与后见偏差效应密切相关或有关联，如自我表现和场依存性方面的个体差异，个人的控制感、预见性需要、认知需要、暗示感受性（龚梦园 等，2009）。Peters (1999) 认为，认知过程被认为是后见之明偏见的最有力来源。认知维度的解释主要包括记忆的建构性和因果推理模型。记忆的建构性可以解释后见偏差效应中对事实性知识的记忆歪曲现象。我们的记忆具有建构性。记忆是在我们提取时才建构的，在发生重构的瞬间，我们用逻辑推断、与原始记忆混合在一起的关联记忆及其他的相关信息来填补记忆中确失的细节。当一部分信息与其他信息结合在一起时，我们就很难记住哪些是新信息，哪些是早已经知道的。事后的信息可能会导致我们感知到的对于事先知道的内容的记忆偏差或扭曲。与事件有关的各种信息对于实际事件结果的支持度不同，与已知结果一致的那些信息可能在认知上更加突出，就更加容易被记起。大多数认知维度的解释理论的基本思想是因果推理模型，主要解释事件结果概率判断中出现的偏差。人类的基本动机之一是控制欲，包括对确定性的渴望、预测环境的需要以及体验一个完整而有意义的世界的需要。模棱两可和不确定性，意味着威胁和危险。如果不能预测、控制周围的环境，我们就会感觉没有安全感。解释周边事物和相信事件高度可预测的倾向，似乎是为这样的动机服务的。偏好追求因果关系解释，是我们的本能倾向。心理学研究者从不同角度阐述了因果推理模型理论：人们通常有动机去理解事情发生的原因，当人们为已发生的事件寻找原因时，他们主要关注的是与该事件相符的先前事件，与事件不符的先前事件很大程度被忽略了或被赋予很少的权重。因此，在事后看来，事件本身似乎比事前更有可能发生和更不可避免(Oeberst & Goeckenjan 2016)。事件结果作为线索也会引起对信息的有偏搜索，这使得人们倾向于提取支持结果产生的先前信息，并推理该等有偏信息与结果之间的因果关系（龚梦园 等，2009），这种认知过程使得结果看起来比实际情况更可预测。Yama 等（2021)认为，人们会为某个场景针对其最可能的结果建构一个初始模型，但当意外结果信息出现时，人们将可能解释意外结果的原因添加到初始模型中，初始模型可能会被自动地、内隐地修正而人们却不会意识到该修改，因此后见偏差得以产生。换句话说，因果推理模型表明，只要我们思考为什么事件会出现这样的结果，我们很可能就会高估这一结果的必然性以及类似结果在未来出现的可能性。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 22:18:25",
        "question_id": 645032590,
        "user_id": "a0a1f88ec226a768f3a830e3793735ba"
    },
    {
        "answer_id": 3481284069,
        "content": "很简单的问题，回答也很简单，不能鼓励反抗。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 11:14:01",
        "question_id": 645032590,
        "user_id": "8aa594be9f6bf6ba5c348a4a0f7d3fd2"
    },
    {
        "answer_id": 3473674520,
        "content": "主要是这个防卫的限度很难认定比较好认定的，比如老师殴打学生的时候，学生突然拿出刀把老师捅成重伤，这就是典型的防卫过当 甚至是故意伤害。但是，更多的是什么案件呢，比如昆山龙哥案 比如唐雪案 比如这次济南的这个冲进学校打人还手打成重伤案。昆山龙哥案，那个追砍怎么认定？这都是一个问题。当然舆论上肯定是希望他们无罪，不过如果正当防卫都舆论断案，恐怕保护的不是防卫人，毕竟小混混黑社会可更懂得法律。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 17:32:55",
        "question_id": 645032590,
        "user_id": "eb0d4c9e83750c23ade1fcb40c5a27ca"
    },
    {
        "answer_id": 3421988776,
        "content": "你今天敢反抗流氓地痞，明天就敢反抗贪官污吏，这是周公子们能容忍的？",
        "voteup_count": 29,
        "updated_time": "2024-03-07 14:57:27",
        "question_id": 645032590,
        "user_id": "587606af08eb70255ab3668d0fc95728"
    },
    {
        "answer_id": 3419420738,
        "content": "现实中，毕竟真正符合正当防卫的案件是比较少的。如果真的放松标准，得利的会是谁？是那些有权有势的人。“正当防卫”的案件只会激增！只会出现更多各种被以“正当防卫”杀死的人。",
        "voteup_count": 3,
        "updated_time": "2024-03-05 15:07:12",
        "question_id": 645032590,
        "user_id": "363a60ebb00df0a8742f13c35a4f5328"
    },
    {
        "answer_id": 3417408361,
        "content": "根源在于哲学层面指导思想的影响。马列主义作为一种激进主义，其哲学基础是理性主义。我国制定法在马列主义的指导下，正当防卫的认定深受理性主义思潮的影响，将人类理性无限拔高，但却与现实和人性相悖。因为理性只是人类行为的一种因素而已，即使在日常生活中，人的理性对于我们行为的支配都不一定能时刻处于绝对主导的位置，更不用说危难之际。在危险来临之时，人的行为更多依赖的是本能、情感、恐惧等非理性因素。如果司法机关按照绝对理性事先设想出的条条框框来认定正当防卫，那么绝大部分人的行为都难以符合正当防卫的认定条件。当绝大部分人的行为都难以符合某项合法行为的法定条件时，那么该法是否属于良善之法，显然值得商榷。法谚有云，法律不强人所难。法律则应当是最低限度的道德。强人所难之法，难言其符合良善之道德。从自然法理论而言，强人所难之法显然非良善之法，而恶法非法。",
        "voteup_count": 2,
        "updated_time": "2024-03-04 12:38:33",
        "question_id": 645032590,
        "user_id": "76d3481e86a4feba42689e072732302d"
    },
    {
        "answer_id": 3487934971,
        "content": "以武犯禁",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:36:24",
        "question_id": 645032590,
        "user_id": "c7cfbfb2fe0e443aff29051802cf4d10"
    },
    {
        "answer_id": 3417166744,
        "content": "●地痞流氓很嚣张，有一天被揍的很狠，从此夹起尾巴做人，这是全国一直在用的好办法。但官方层面上非要说这违法，影响和谐，影响进步，但又默认一部分。●官员们都知道他们的威慑力就来自于永无休止的报复，连坐无差别报复。但官方明面上却要民众以投降为信仰。＝几千年的中国人都知道被剥削了被统治了，恶法不该支持，现在的人就不明白了。",
        "voteup_count": 23,
        "updated_time": "2024-03-03 18:02:30",
        "question_id": 645032590,
        "user_id": "9f76b1c395d047ad9dd7f255cfd3a27f"
    },
    {
        "answer_id": 3422439111,
        "content": "我家里养牛的时候只要两个牛顶到一起，家长拿鞭子一顿抽，把两个牛抽开，家长说互相顶坏了牛不值钱了，还不能耕地。",
        "voteup_count": 9,
        "updated_time": "2024-03-07 21:44:21",
        "question_id": 645032590,
        "user_id": "9d96072ec0e41fd62a0209fcb56be38c"
    },
    {
        "answer_id": 3434716477,
        "content": "反击的程度，很难把握。\n涞源有个女生，全家 3 人联手反杀变态，成了嫌疑犯。\n她被变态猥亵几小时，甚至追到学校，24 小时骚扰。\n忍无可忍的女孩父母，拿起了铁锹。\n而本案最大的争议，就在是否属于正当防卫。\n试想一下，谁能一边打，一边掂量着下手力度。\n甚至中途再歇个手，仔细再看看，危害是否已解除。\n1.如临大敌\n2018 年 7 月初，小雨（化名）刚放暑假。\n才一到家，她就感觉到气氛不对。\n左右邻居屋门紧闭，死气沉沉。\n刚进屋，门口的警报器就「嘟嘟」地响起。\n一进院子，两条拴着的大狗就朝她咆哮。\n还有立在墙角的铁锹和木棍，和父母憔悴的脸。\n整座屋子，透着一股如临大敌的味道。\n更吓人的是，她房间的枕头下，竟然还压着两把菜刀！\n\n\n小雨忽然觉得全身发冷。\n而父亲的话，更让她恐惧到说不出话来：\n「那个人，又来了！」\n父亲说的那个人，名叫王磊，已经纠缠小雨很久了。\n原来，这些日子，王磊一直在四周出没，就像个鬼魂。\n因为不堪骚扰，邻居都被迫搬走了。\n而端午节那天晚上，王磊还找上门，大闹了一场。\n不但闹，还赤裸裸地威胁：\n「你女儿要不跟我在一起，我就杀你全家！」\n而当父亲气不过回怼，那家伙竟然飙出了更炸裂的话：\n「我要当着你们全家的面，强奸她！」\n这句话，把小雨吓得浑身发抖。\n这得多变态，才能说得出这话！？\n怎么办？\n看到父亲慈爱而坚定的目光，小雨伤心地哭了。\n她知道，就算拼了老命，父亲也会保护她。\n而这一刻，她也感到深深的后悔。\n要是当初不去北京，也许这一切，都不会发生。\n2.远程骚扰\n时间回到半年前。\n小雨来到北京，在母亲工作的餐厅打工，趁寒假赚点家用。\n在这儿，她认识了当传菜员的王磊。\n\n\n很快，王磊开始各种献殷勤，毫不掩饰对她的好感。\n但小雨一直躲着他，尽量避免过多接触。\n她觉得王磊这人，不但做事吊儿郎当，脾气也不大好。\n假期结束，小雨返校读书，本以为这段小插曲，就算过去了。\n但她没想到，身在北京的王磊，并没打算就此罢休。\n小雨离京的第二天，他就开启了远程骚扰模式。\n一开始，他还装一下正经，只是嘘寒问暖。\n但很快，他心里龌龊的小心思，就彻底按捺不住了。\n为此，王磊自我洗脑了一把，先进入设定的小雨男友模式。\n这个骚操作，一般人想都不敢想。\n但他显然不是一般人。\n接下来，王磊就开始了死皮赖脸秀亲密。\n一开始，他时不时发一些暧昧，甚至于肉麻的话。\n面对这些骚扰信息，小雨是烦得不行。\n实在没辙，她只好把王磊的微信设为免打扰，眼不见心不烦。\n但这还没完。\n刚松了半口气，王磊又打起了视频电话。\n不论时间，场合，他拿起电话，说打就打。\n\n\n接通了，他就假模假样说几句「恩爱」的话。\n然而小雨只觉得恶心。\n可要敢不接，他直接就是一通威胁。\n试想一下，如果有个人，不停地在微信发信息骚扰你。\n与此同时，在课堂上、在图书馆，甚至在深更半夜，骚扰视频电话，说来就来。\n你烦不烦，气不气？\n比起这些，王磊在小雨朋友圈的各种骚包回复，那都不算什么了。\n这段日子，小雨是苦不堪言。\n她不但学习生活大受影响，甚至都有了点心理障碍。\n她现在一听到手机响，心里就一哆嗦。\n但她害怕王磊的报复，不敢有所行动。\n她想着，只要不搭理他，时间长了，他自然会觉得无趣，兴许也就收手了\n但她完全没想到，王磊的远程骚扰，不过是餐前小菜。\n更过分的，还在后面。\n3.出租车表白\n4 月 28 日，小雨请了假，打算错峰出行，看望在北京打工的母亲。\n这一次，她不准备在餐厅出现。\n一想到王磊之前干的事，她心里就像吞了一只活苍蝇。\n但一出火车站，小雨傻眼了。\n除了母亲，没人知道她要来北京，更没人知道她坐的这趟车。\n但站在她面前的，偏偏就是王磊，而且，躲都躲不开。\n王磊不由分说，上来就直接帮着拎包，还坚持要送她回住处。\n小雨推脱不掉，只好上了王磊叫的车。\n车里，小雨有一搭没一搭地敷衍着王磊的话。\n那个别扭劲，就别提了。\n可没想到，王磊很快就整了个花活。\n就在出租车里，他竟然搞起了表白的戏码。\n\n\n这个操作，相当的「王磊」。\n啥事想到就做，别人的感受？不存在的。\n虽然懵了一下，但幸好，小雨很快反应了过来。\n她没有犹豫，立即委婉地拒绝了。\n她拒绝得很坚决，但其实心里七上八下。\n按王磊的尿性，求爱被拒，不立马翻脸才怪。\n可奇怪的是，王磊甚至眼睛都没瞪一下，只是微微一笑，表示理解。\n「行，那就做普通朋友。」\n这一手改头换面，倒把小雨给整不会了。\n她搞不明白，眼前这个人，葫芦里卖的什么药。\n但她随即决定，把事情想简单点。\n既然彼此把话说清楚了，小雨觉得，王磊应该就不会再纠缠她了。\n但她很快就发现，自己还是太单纯了。\n仅仅过了一天，在住处楼下的过道上，小雨被王磊截住了。\n这一次，王磊撕掉了伪装，直接露出了本性。\n他挡住小雨的去路，情绪激动地喋喋不休。\n不管小雨怎么解释，他根本听不进去。\n他先直接一连串的质问，把自己包装成受害者。\n一看不好使，马上转换情绪，软语哀求，希望和小雨「好好谈谈」。\n一边表演，一边还手脚并用，阻止小雨离开。\n这种情况下，如果小雨选择不妥协，王磊其实也无计可施。\n但周围吃瓜群众的指指点点，让她觉得难为情。\n于是，小雨选择了妥协，答应换个地方，把话说清楚。\n但就是这一念之差，让小雨经历了人生最恐怖的一夜。\n4.恐怖一夜\n对于王磊的变态，小雨不是没有心理准备。\n毕竟，他之前已经变态过无数回了。\n但她想摆脱纠缠的心，实在太迫切了。\n而且她觉得，这是在北京，王磊再横也不敢在这儿撒野。\n因此，面对王磊的死缠烂打，她虽然厌烦，倒也不太紧张。\n但随着暮色降临，小雨开始担心了。\n因为，王磊粗暴地拒绝了她回去的要求。\n她一开口反对，王磊甚至直接拽着她的胳膊，把她按在椅子上。\n不仅如此，他还强行收走了小雨的钱包和手机。\n小雨被吓得一下子呆住了。\n这时，王磊又换了一副面孔，继续纠缠小雨。\n一副只要小雨不答应跟他好，就休想离开的架势。\n不知道过了多久，被恐惧和饥饿折磨的小雨，实在受不了了。\n她哭着哀求王磊让她回家。\n但变态男不为所动，似乎还很欣赏自己的「表现」。\n无助的小雨，陷入了巨大的恐惧中。\n她无法预料，这个人接下来还会怎么折磨她。\n可就在这时，王磊似乎忽然转了性，表示要送她回去。\n小雨当时以为，自己的苦难终于到头了。\n但她哪知道，王磊根本是不安好心。\n最后，小雨迷迷糊糊地被带进了一个地下停车场。\n里面黑灯瞎火，半个人影都没有。\n小雨立刻意识到了巨大的危险。\n但恐惧，已经堵住了咽喉，让她说不出话来。\n而这时，这个人渣，一把将她拽进了一个阴暗的角落里。\n在这儿，可怜的小雨，被猥亵了整整几个小时。\n试想一下，在阴暗的角落里，面对变态男恶心的猥亵，你的呼救声没人听到，你的哀求无济于事。\n你甚至不知道，自己还能不能活下去。\n更何况，整个过程，不是几分钟，而是几个小时！\n这场景，光是想想，都能让人不寒而栗。\n好在天无绝人之路，直到凌晨 4 点，小雨终于逃了出来。\n原来，王磊抵挡不住困意，竟然躺地上睡着了。\n一获得自由，小雨立即报了警。\n母亲闻讯赶到警局，母女俩是抱头痛哭。\n这之前，母亲已经找了她整整一夜。\n看着小雨被掐肿的胳膊，警察也怒了。\n本以为，干了这些烂事，王磊接到警察的电话，肯定怕得要死。\n可王磊的反应，却出乎了所有人的意料。\n没过多久，王磊就到了警局，一副风尘仆仆的样。\n没等警察开口，先来个追悔莫及。\n他一把鼻涕一把泪，说自己太爱小雨，这才失去了理智。\n说得兴起，还作势要给小雨下跪道歉。\n对这种感情纠纷，警察也没有太好的办法，只好训诫一番了事。\n出了警局，小雨只想赶快回到涞源老家。\n这噩梦般的一夜，让她觉得，只有家，才是安全的地方。\n为防止王磊尾随，她避开火车站，选择坐大巴。\n一上车，小雨做的第一件事，就是把王磊的微信拉黑。\n以前是不敢，怕他伤害自己的母亲。\n而现在，她哪怕一分一秒，也不想和这个人有任何瓜葛。\n平安到家，小雨一直悬着的心，才终于放了下来。\n\n\n她打电话到学校，请了几天假。\n这些天，她就在家陪着父母哥哥，也让自己受伤的心，逐渐平复下来。\n家的温暖和安全感，冲淡了她对王磊的恐惧。\n她觉得，但凡是个正常人，干了这么恶心的事，还被警察训诫，应该都会老实一点了吧？\n但她不知道，这个王磊，脑子就不大正常。\n就在小雨到家后不久，这个变态男，竟然阴魂不散地出现在家门口。\n很难找到一个形容词，来描述小雨此刻受到的惊吓。\n父亲气得冲出去理论，谁知王磊阴恻恻一笑，离开了。\n看到这，你是不是恨不得上去扇他一巴掌？\n但你不知道的是，这个人渣接下来的行径，会进一步击穿你的底线。\n5.变本加厉\n第二天上午，王磊再次出现在小雨家门口，一脸赖皮样。\n小雨哥哥可不吃这套，二话没说，拽着他就去了派出所。\n面对警察的训诫，王磊一如既往地态度良好。\n只不过这一次，他少了些表演，多了些感慨。\n主打的就是警察说啥就是啥。\n而之后几天，他确实消停了，不见人影。\n看到这，你是不是觉得，王磊良心发现，打算回头了？\n当然不是。\n相反，这家伙正打算把变态玩出新花样。\n假期结束，小雨收拾心情，返校读书。\n一开始，一切如常。\n到了 5 月 16 日那天，小雨下课刚出教学楼，抬头一看，吓得一哆嗦。\n竟然是王磊！\n这家伙居然阴魂不散地追到学校来了。\n小雨压不住心中的恐惧，尖叫一声，发疯似的往宿舍狂奔。\n逃回宿舍，她顾不上喘气，赶紧打保卫处电话报案。\n接着，她打电话回家，让爸妈赶快来接她回去。\n接到报案，保卫处迅速派人拦截，但最后一无所获。\n原本和家一样安全的学校，如今也不安全了。\n接到电话，父母赶到张家口，当天就把小雨接回了老家涞源。\n为安全起见，小雨一家决定，在县城暂住一晚。\n谁也说不清，那家伙会干出啥事来。\n果然，惊魂未定，小雨就收到一条短信：\n「我在你家门口，咋没人呢？」\n你说这变态，居然从张家口直追到涞源，他累不累啊？\n小雨一家都明白，对方摆明了要纠缠得他们不得安生。\n于是第二天一早，他们就报了警。\n虽然很同情小雨的遭遇，但这种事，警方只能观察，不能说抓就抓。\n无奈之下，小雨只能心情沉重地回到家。\n小雨前脚到家，王磊后脚就跟上了门。\n\n\n你说有这份闲心，还当什么变态呀，干脆干侦探得了。\n这一次，王磊显然来者不善，因为他第一次带了家伙。\n看来，小雨报警这事，严重刺激到他了。\n因为他彻底不装了，一上来直接威胁：\n「要再敢报警，就骚扰你 20 年！」\n说完，他还掏出带来的水果刀，像模像样地比划几下。使用 App 查看完整内容目前，该付费内容的完整版仅支持在 App 中查看🔗App 内查看",
        "voteup_count": 92,
        "updated_time": "2024-03-18 13:53:00",
        "question_id": 645032590,
        "user_id": "5b7c4d375ff0be2989469def83e75bac"
    },
    {
        "answer_id": 3466322756,
        "content": "确实非常难认定。因为冲突双方，都是公说公有理婆说婆有理，就像俄罗斯和乌克兰，都指责对方。现实里，哪怕小冲突纠纷，也是一个道理，比如两家人打仗，一家说另一家扰民有噪音，而对方说，这家人矫情，自己家已经蹑手蹑脚了。双方都有自己的利益和立场，都觉得自己对。对方错。同一个案子，可以说见义勇为，可以说正当防卫，也可以说打架斗殴，事实都是你用拳头锤对方，那么区别在哪里？就是性质和动机。性质和动机就模糊了，比如我看到一个同学打另一个同学，打人这个和我有过节，一直恨他，终于找到机会用\"见义勇为\"的理由去打他了。我是借题发挥的去打人，但是本质也是见义勇为。请问我的行为到底是打架斗殴还是见义勇为？？根本很难说得清好不好。",
        "voteup_count": 2,
        "updated_time": "2024-04-15 09:52:09",
        "question_id": 645032590,
        "user_id": "0625a177df4ce49547c1fd7e7767c07a"
    },
    {
        "answer_id": 3487875395,
        "content": "因为普通人对于“正当防卫”的理解和掌握尺度很容易误会成“无限防卫”  我曾经有一个朋友，因为去对方家里催收公司业务欠款（不是小贷，是商业货款），发生了争执动手，对方三个打他们2个，我朋友在屋里拿了一把菜刀…最后对方三人死亡一个，重伤一个，轻伤一个。朋友觉得是正当防卫，但是判决的是故意伤害致人死亡…因为确实有钱，赔了很多，最后判的10年。普通人没办法保证自己那一刀或一棍子能打出什么后果…有理变无理，甚至被人故意挑衅激怒动手被反杀，这种事真的有！例如奔驰车主被奇瑞顶撞激怒后砸车引擎，然后被拘留。这还只是小小的吃亏   你要相信有些人比你更懂法律，更知道怎么激怒你再“正当防卫”！坏人是坏，但他们不傻！我阐述的只是轻易认定“正当防卫”的不良后果，并非否定正当防卫的积极意义。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:41:23",
        "question_id": 645032590,
        "user_id": "bf286e11b300a0ba4242fc81dd64869e"
    },
    {
        "answer_id": 3475689675,
        "content": "因为，我们总在找平衡？哪里有那么多平衡？平衡就是和事佬，就是谁让步谁吃亏，可是，公平呢？正义呢？法律本来不是追求公平吗？法律不是追求正义吗？执法无私，法不容情？现实总在改变人的认知，告诉大家，努力才是硬道理，当官有权有钱，一切皆有可能。那个被抱摔的卖菜老人，如果正当防卫，行不行？那个被骂了一句的镇长，正当防卫了，认不认？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:52:46",
        "question_id": 645032590,
        "user_id": "9932e91612b70eecc6d5d899dde4e7c8"
    },
    {
        "answer_id": 3487953833,
        "content": "因为防卫就是互殴。因为商鞅的牧民有术。让“民”勇于公战，怯于私斗。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:57:02",
        "question_id": 645032590,
        "user_id": "aaefec26e16725e596c84284c33fd64a"
    },
    {
        "answer_id": 3470958894,
        "content": "正当防卫在实践中难以认定的原因主要有以下几点：- 认定条件较为严苛：《刑法》第二十条规定，正当防卫必须针对正在进行的不法侵害，且不能超过必要限度。- 实际案件情况复杂：部分案件案情错综复杂、证据收集和认定较为困难。- 存在时效性问题：部分案件中，由于时效性的问题，可能会造成冤案。- 舆论环境及案件考核评价的影响和压力：部分案件中，“谁死伤谁有理”“谁能闹谁有理”等现状和舆论环境以及案件考核评价对办案人员的影响和压力，也可能导致正当防卫难以被认定。因此，在实践中，要充分考虑各种因素，结合具体案情，才能更好地认定正当防卫。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 06:52:13",
        "question_id": 645032590,
        "user_id": "3cf3a9805f5b0d8c50c606e7e3d54486"
    },
    {
        "answer_id": 3456627664,
        "content": "当年有个法官审理一个反杀案，案情大概就是俩农民因为耕地划线问题有矛盾，恰好死者地里的一颗梨树果子接到了对方地里并掉在地上，死者以此为由割麦时要赔偿款，被拒绝后怒火中烧觉得被人看不起，死者便抄起镰刀要砍被告人的脖颈，被告人躲过之后用垫屁股的红砖一砖头把死者拍倒，急救人员来了之后当场表示已死亡多时。由于法官的父亲曾经就有类似被告人的经历，被判过失致人死亡，所以这件事引发了法官的共鸣，坚持要给被告人判无罪。合议法官不同意，于是上到审委会，审委会说，如果判了正当防卫无罪，就意味着之前所有的公检法努力全部作废，更何况隔壁公安办案利落的嘉奖都已经发了，死者家属送的锦旗还拍照片发了破案神速的公众号消息，你现在判无罪不是打兄弟们的脸吗。坚持到最后，拖到审限快满了，判了防卫过当缓刑。",
        "voteup_count": 2,
        "updated_time": "2024-04-06 23:01:52",
        "question_id": 645032590,
        "user_id": "81b697447ad1cf6485bee8217ca25bff"
    },
    {
        "answer_id": 3487972508,
        "content": "可能因为政府希望人民易于管理。所以尽量缩小个人的边界。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:18:26",
        "question_id": 645032590,
        "user_id": "450ffa623363912ff75a7e617e305da6"
    },
    {
        "answer_id": 3487937654,
        "content": "中国网络定律：当有一天莫名其妙没来由地出现事关司法、股市、男女的热搜的然后底下有一大群阴阳怪气时候，必然会有另一个事关欧美日的事件(大概率是负面)",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:39:15",
        "question_id": 645032590,
        "user_id": "a9a51550c25159424b130df9dbc04cbb"
    },
    {
        "answer_id": 3475330451,
        "content": "两个原因1.国家公务人员有袭击妨碍公务罪。你不能让一个完全无切身体会的人来给你主持正义。平头百姓的打架只是让他们加了班！2.没有陪审团制度。想怎么判就怎么判呗。只要领导不撸我，又是辛苦工作的一天！",
        "voteup_count": 8,
        "updated_time": "2024-04-23 08:26:50",
        "question_id": 645032590,
        "user_id": "1f21bb362ddcbed821aa9daff897d8d4"
    },
    {
        "answer_id": 3487928686,
        "content": "谢邀。因為這是中國法律，整體的意思就是大家都不要暴力解決問題。動手那個人一定是負責的那個人。理解這個邏輯就懂了。正当防卫，这个看似简单实则复杂的法律概念，在现实中往往难以被准确认定。其中的原因，我想从一个我亲身经历过的案件说起。那时，我接手了一起发生在深夜街头的斗殴案件。我的当事人小李，一位普通的上班族，在回家的路上，突然遭到了几名醉汉的围攻。他们不断辱骂，甚至动手推搡小李。在多次警告无效后，小李为了保护自己，不得不动手反抗。混乱中，一名醉汉摔倒在地，头部受伤。案件进入司法程序后，问题的焦点便集中在了小李的行为是否构成正当防卫。从法律的角度来看，小李的行为似乎完全符合正当防卫的构成要件：他面临的是正在进行的不法侵害，他的防卫行为也是为了保护自己的合法权益。然而，在现实的司法实践中，这一认定却并不容易。首先，我们需要面对的是证据的难题。在那个深夜的街头，没有监控录像，没有目击证人，只有当事人双方的陈述。而在这起案件中，几名醉汉显然不会承认自己的不法侵害行为，反而会一口咬定是小李先动手打人。这使得法官在认定案件事实时，面临着极大的困难。其次，是法律条文的解释和适用问题。虽然《刑法》第二十条明确规定了正当防卫的构成要件，但在具体案件中，如何理解和适用这些条文，却需要法官根据案件的具体情况进行判断。比如，在这起案件中，如何界定“正在进行的不法侵害”？小李的防卫行为是否“明显超过必要限度”？这些问题都需要法官进行深入的分析和判断。此外，还有社会舆论和公众认知的影响。在这起案件中，由于媒体的报道和舆论的发酵，公众对于小李的行为产生了不同的看法。有些人认为他是在保护自己，是正当防卫；而有些人则认为他是在斗殴，应该受到法律的制裁。这种社会舆论和公众认知的多样性，也给法官的认定带来了不小的压力。最终，在经过多次庭审和深入调查后，法院认定小李的行为属于正当防卫，不负刑事责任。但这一结果并非轻而易举就能得出，而是需要法官在充分考虑各种因素的基础上，进行审慎的判断和权衡。从这个案件中，我们可以看到，正当防卫的认定之所以极难，是因为它涉及到多个方面的因素，包括证据、法律条文、社会舆论等等。因此，在司法实践中，我们需要更加深入地研究和探讨这个问题，以确保法律的公正和公平。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:29:38",
        "question_id": 645032590,
        "user_id": "0f82e8c57a0d1735d0fd875507490355"
    },
    {
        "answer_id": 3462017485,
        "content": "正当防卫并不是极难被认定的，在符合法律规定的条件下，正当防卫是可以被认定的。根据《中华人民共和国刑法》第二十条规定，为了使国家、公共利益、本人或者他人的人身、财产和其他权利免受正在进行的不法侵害，而采取的制止不法侵害的行为，对不法侵害人造成损害的，属于正当防卫，不负刑事责任。但是，在实践中，正当防卫的认定可能会受到一些因素的影响，导致认定难度增加，主要包括以下几个方面：防卫行为的必要性和合理性：需要判断防卫行为是否是在必要的情况下采取的，是否超过了必要的限度。如果防卫行为过于激烈或造成了不必要的损害，可能会被认定为防卫过当。不法侵害的程度和性质：需要准确判断不法侵害的程度和性质，以确定防卫行为是否合法。如果不法侵害并不严重，或者防卫行为与不法侵害的程度不相称，可能会影响正当防卫的认定。证据的收集和证明：认定正当防卫需要充分的证据支持，包括防卫行为的发生过程、不法侵害的情况等。如果证据不足或难以证明，可能会导致正当防卫的认定困难。社会舆论和公众认知：一些案件可能会受到社会舆论和公众认知的影响，导致对正当防卫的认定产生争议。为了确保正当防卫的认定准确和公正，司法机关在审理案件时会综合考虑各种因素，并依据法律规定进行判断。同时，也需要加强法律宣传和教育，提高公众对正当防卫的认识和理解，避免对正当防卫的误解和滥用。如果您遇到涉及正当防卫的法律问题，建议咨询专业的律师，以获取准确的法律建议和指导。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 11:23:26",
        "question_id": 645032590,
        "user_id": "5a4aad7cfcdc6142517b0568bfcdce53"
    },
    {
        "answer_id": 3466083182,
        "content": "侠以武犯禁，",
        "voteup_count": 1,
        "updated_time": "2024-04-15 00:51:49",
        "question_id": 645032590,
        "user_id": "3bce71ac275d5f9b13ae87eadb8f2ece"
    },
    {
        "answer_id": 3487976301,
        "content": "目前国内正当防卫，是给某些特殊情况预留的特殊程序。怎么可能给你一个可量化的认定标准？就拿目前已有的判例来说吧，它们的认定标准，互相之间不矛盾吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:22:57",
        "question_id": 645032590,
        "user_id": "b36f1389052c29713bb7466a53d96d24"
    },
    {
        "answer_id": 3487949494,
        "content": "诶",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:52:20",
        "question_id": 645032590,
        "user_id": "7f1db81798a69dd2f433a59ad46f82ed"
    },
    {
        "answer_id": 3487949443,
        "content": "因为坏人总是比好人聪明一步法律很难做到未雨绸缪，往往都是补救，也就是所谓的正义不会迟到，但时间不定",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:52:16",
        "question_id": 645032590,
        "user_id": "65528b11e40e07abda578a62b9a37403"
    },
    {
        "answer_id": 3487965982,
        "content": "防卫、防卫、防卫，清清楚楚都说了“防卫”，根本没人动过脑子，几乎所有人都自动理解成“反击”",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:10:43",
        "question_id": 645032590,
        "user_id": "95714cec684457fdfbde9c002e8fb3df"
    },
    {
        "answer_id": 3402463610,
        "content": "正当性紧迫性对等性给别的知友答，各要素的认定标准我也不解释，我就聊点别的。正当防卫我给你卡的死死地，那你遭受不法侵害的时候就会选择跑或者挨揍，反之你至少会使用对等暴力，那哪个更符合社会稳定？另外犯罪分子固然该死，那能不能未经审判剥夺他人生命权利，犯罪分子他家属会不会闹。我辈皆为蝼蚁，只能说公平是相对的，不公平是绝对的。",
        "voteup_count": 3,
        "updated_time": "2024-02-20 14:35:52",
        "question_id": 645032590,
        "user_id": "98aca764528b1c93231d873d657d3515"
    },
    {
        "answer_id": 3487872698,
        "content": "简单来说啊，要是面临正当防卫，你一定要全力反击，务求一击必中，这样的话通常会认定正当，其次，要是觉得不放心，在对手处于颓势，比如倒地后，非要害补上一两下，也问题不大。对手跑了不要追打，倒了不要下狠手，否则的话对手出了事容易判你防卫过当。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:34:33",
        "question_id": 645032590,
        "user_id": "92042ae5e056a05e00903c5e52ecee24"
    },
    {
        "answer_id": 3487924458,
        "content": "这是一种权利：自卫权！这本质上是一种小团体的权力！而我国的制度决定了不可能容许这种权力存在！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:25:17",
        "question_id": 645032590,
        "user_id": "1134aa5fe1d5b6202a8177d7535b4c99"
    },
    {
        "answer_id": 3450714682,
        "content": "正当防卫是指在遭受他人侵害或者正在遭受他人侵害时，为了防止被侵害者自身权益受到进一步损害而采取合理的防卫行为。然而，正当防卫的认定并非简单，通常需要考虑以下几个因素，导致其极难被认定：1. 主观恐惧感：被侵害者必须在合理的主观恐惧感下才能采取正当防卫行为，如果其行为不符合合理的主观恐惧感，可能被认定为超出正当防卫的范围。2. 防卫限度：正当防卫的行为必须符合防卫的限度，即不能超出必要的防卫范围。如果侵权行为已经停止或者不存在即将进行的再次侵害行为，被侵害者继续采取行动可能不再是正当防卫。3. 违背侵害程度：在正当防卫的认定中，还需要考虑侵害与防卫之间的程度关系，即防卫行为不能明显超过侵害行为的程度。4. 判例规定：正当防卫的认定通常需要结合具体案例和法律规定，法院会参考以往类似案例的判例，因此在实际操作中也许存在一定的主观裁量空间。由于以上因素的复杂性和主观性，正当防卫的认定通常需要进行全面综合考虑，才能确定是否符合正当防卫的标准，导致其极难被认定。",
        "voteup_count": 1,
        "updated_time": "2024-04-01 13:18:57",
        "question_id": 645032590,
        "user_id": "e03d6863f9a2a70db8b4de446da587f4"
    },
    {
        "answer_id": 3468364345,
        "content": "别看这区区四个字在法学理论上其实非常复杂写个博士论文都不一定能说清楚光是分类都能给你分四五种提一点吧现代社会，至少是国内抑制私力救济鼓励公力救济如果轻轻松松就构成正当防卫会不会在实际上鼓励了私力救济进而大家都想方设法持有某种“武器”呢？这TMD跟稳定是不是有点背道而驰？如果可能的话我觉得正当防卫会从刑法里删掉奈何公力也不可能时时刻刻如影随形守护在每个人身边啊这样你还过不过日子哦政府也负担不起啊所以还是开个口子让大家多少有点自卫手段",
        "voteup_count": 1,
        "updated_time": "2024-04-18 00:57:07",
        "question_id": 645032590,
        "user_id": "7ea7d27776e45d4988502745446d5dee"
    },
    {
        "answer_id": 3487958816,
        "content": "难的不是因为能力不行，而是态度问题。稳定，公平，正义，你把谁放前面决定了你的认定难不难。稳定为先的结果就是鼓励受害人忍着，越多人忍让，看着越太平。正义为先就需要政府站出来，去发现真相。毕竟受害人自我举证太难了。遗憾的是，这世间没有公平，正义也只活在二次元。稳定才是压倒一切的要求，那认定可不就难了。第二十条开头不是在演，司法救助给谁？不是需要的人，而是闹事的人。一个人闹事你是妨碍司法，一群人闹事你是弱势群体，需要救助。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 12:03:02",
        "question_id": 645032590,
        "user_id": "ca808655b678b9c0c8187e2d46ff4332"
    },
    {
        "answer_id": 3459393649,
        "content": "要从立法者的角度来看我举个例子，为什么有人选择互相吐口水这种奇葩方式?因为法律太严了，严到大家不敢打架了，把事情发生扼杀在源头什么样的人会打架呢？是强者和坏人喜欢打架呢还是弱者和好人喜欢打架呢？当然是前者了，所以这条法律本身本意保护的是后者但是这样子对于情节不严重的还好说，情节严重的普通人遇到生命危险必须反击，这个确实太苛刻了，所以国家看到昆山龙哥案之后，调整了尺度",
        "voteup_count": 4,
        "updated_time": "2024-04-09 10:07:43",
        "question_id": 645032590,
        "user_id": "2156f79068225abbe3fbfabd02bcdf6e"
    },
    {
        "answer_id": 3415961455,
        "content": "在没有监控录像的时候，如果又没有证人的条件下，是很难确定正当防卫的。",
        "voteup_count": 1,
        "updated_time": "2024-03-02 14:58:38",
        "question_id": 645032590,
        "user_id": "9c1995f72416cfe5b1d8d893b9547303"
    },
    {
        "answer_id": 3437816532,
        "content": "小日本打来后，跑就是了",
        "voteup_count": 1,
        "updated_time": "2024-03-21 00:00:11",
        "question_id": 645032590,
        "user_id": "99fca3ae95ef71fe4c3d85176d80e61b"
    },
    {
        "answer_id": 3487957810,
        "content": "我觉得大家的回答都有道理，但是有点就事论事了。我来个大格局的，这事就3个原因。1.国家要和谐，稳定～维稳2.公检法要钱多事少。3.法律条纹制定者，要维护既得利益阶层的利益",
        "voteup_count": 1,
        "updated_time": "2024-05-05 12:01:50",
        "question_id": 645032590,
        "user_id": "c5031cc55e9b2e4b46153ba92f6688cd"
    },
    {
        "answer_id": 3487945766,
        "content": "因为人民警察都很忙，没空调查取证，互殴是最能节省警察叔叔宝贵时间的。也因为你又不是人民，你不能代表人民，凭什么为你服务。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:48:21",
        "question_id": 645032590,
        "user_id": "b1e12ba6b47659c4578af031664dbcb5"
    },
    {
        "answer_id": 3487938452,
        "content": "好认定的话张艺谋导演的关于正当防卫的《第二十条》也不会引起那么多的讨论了。剧中法官可是冒着丢帽子的风险才判的正当防卫。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:40:08",
        "question_id": 645032590,
        "user_id": "31e78ca38e292f3e9ae152d56b9c89d0"
    },
    {
        "answer_id": 3487917434,
        "content": "法律条文越模糊，“解释权”就越大，可操作空间也就越大。如果条件清晰，老爷们还怎么“自由裁决”？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:17:57",
        "question_id": 645032590,
        "user_id": "53019e67b63d5a103c15f6749285ebe2"
    },
    {
        "answer_id": 3487886105,
        "content": "法律实践，在人际伤害纠纷中，第一司法维护执法权，其次才是被害者权益。这个基层司法实践理念，极易导致怨案。这与国外发达国家有很大区别。所以，当受害人受到不法侵害时，已经处于两个受害之中。要么被犯罪侵害，要么受到法律正当防卫不公平对待。弱者，得不到任何保护。以前，有一个妇女，嫁给村里一有名混混，婚后长期受到家暴。有一天，被酒后丈夫卡住脖子，叫喊发不出声。当她感到就要失去知觉时，本能顺手用砖头反击。丈夫脑袋遭到重创，未抢救过来。受害妇女被公安部门逮捕，被检查院以故意杀人罪起诉。村里联名通过律师，将妇女的悲剧人生作为证据向法院递交。结果，妇女被判定为防卫过当，被判处有期徒刑十三年。现在可能会判定不负法律责任。现代文明社会的重要标志，普通人的人身权益能否得到法律公正保障。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:26:30",
        "question_id": 645032590,
        "user_id": "31aa8cbd930380e67cc187b35235d54e"
    },
    {
        "answer_id": 3487928344,
        "content": "因为郭嘉要你当顺民。因为别人欺负你你敢反抗慢慢的就有了抗争意识，郭嘉就不好欺负你了。“驭民五术”好好研究下就知道了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:29:14",
        "question_id": 645032590,
        "user_id": "05b4c2883d74626ae8c2646fa6ad2b90"
    },
    {
        "answer_id": 3487964717,
        "content": "电影《二十一条》结尾的静态帧+字幕的艺术形式已经成为这个时代导演与观众的默契，童话般的反讽。如果赵丽颖不跳楼会怎样？混混可以继续对家属施压并进行后续报复，不会有指导组下来听雷佳音朗诵满江红扭转判例。村口摄像头坏了又会如何？马丽的哥哥对校园霸凌事件没起到作用，但实际上这种家庭公检法的人脉是何境遇？她哥为何当初可以夸下海口？明显是见义勇为的案子多次去北京上访为何一无所获？人死了才会改判？公平正义的代价为何？我不确定，但拥有方式，显然最重要的是，运气好。本质上这个问题要先探讨法律存在的意义是什么？雷佳音说是公平正义，但那其实只是手段，而对于制定法律的阶级，统治稳定性才是第一位的。由此可知，一个接近免死金牌的东西是多么不能明确。变相鼓励私斗与义警，又不是哥谭市，把zf的威严置于何地？受伤定损可以细节到伤口长度和面积，但主任正当防卫就是不给出一些具体条件。倘若其条件可以被引导出现，比起保护好人，更能成为坏人的利器。我曾被有经验的流氓挑衅过，他不会一上来一个大嘴巴，而是嘴上一边挑衅施压，一边全身直挺挺的向我靠近，超过安全距离脸贴脸也继续靠近，目的是让我条件反射式的用手推开他，这就造成我先动手的事实，后面必然是一顿暴打。幸好我克制住了，事后复盘才想到。陈鹤皋的无限制格斗术入门先学刑法，号称徒弟们已正当防卫击杀了多名歹徒。只能说运气不错，师门可能也确实有点人脉。但作为普通人，想适用该法条，要熟记判例的适用原因，有地方法院的关系，有一定程度的媒体渠道及流量，掌握犯罪嫌疑人的背景人脉及报复手段。做好事是对的，但正义确实有代价，英雄的荣誉很高尚，但如果一时冲动正义必然伴随终生的悔恨遗憾，天平又该如何倾斜？其实《二十一条》还有一条暗线，高叶说，雷佳音当初为了高叶出头，打了人导致工作分配受了影响，所以大高叶两届更市侩的雷佳音职级反而不如高叶，还是临时借调。这可能也是两人分手的原因，身上有污点的雷佳音不想影响高叶的前途，找借口离开了她。也可能是雷佳音选择马丽的原因之一，大舅子是公安系统的，老丈人能藏下几十年的茅台，可能也是身居要位，雷佳音从此也越来越市侩务实。这可能是大部分见义勇为者的结局。他的人生变化，可以说是显然后悔了，但结局的转变，一次童话般的冲动，得到了童话般的结果。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:09:26",
        "question_id": 645032590,
        "user_id": "b8f3b101bd7ac87b5427449c30645d2a"
    },
    {
        "answer_id": 3487930903,
        "content": "1. 界限模糊：有时候，区分正当防卫和过度防卫并不那么容易。法律要求不能超过必要的限度，但这个“必要限度”往往很难界定。2. 证据问题：要证明正当防卫，需要有足够的证据来支持。这包括证明当事人是在遭受非法侵害时为了保护自己或他人的合法权益而采取行动，而且没有过度反应。收集和确认这些证据通常很复杂。3. 法律规定：有时候，法律本身的规定可能不够明确或者有待完善，这可能导致在实际操作中出现问题。4. 裁判实践：法院在处理案件时可能会将正当防卫和相互斗殴混淆，或者对于“必要限度”的理解可能存在偏差。5. 社会影响：法院可能会考虑到判决对社会的影响，担心轻易认定正当防卫可能会导致暴力事件增多，因此在认定时会更加谨慎。6. 公众误解：有些人可能错误地认为只要是反击就是正当防卫，而没有考虑到法律对正当防卫行为的限制和要求。7. 案件复杂性：每个案子都有其独特性，包括侵害的性质、程度、双方的力量对比等都不同，这些都会影响正当防卫的认定。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:32:06",
        "question_id": 645032590,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3487938905,
        "content": "司法独立是个比较复杂的课题",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:40:36",
        "question_id": 645032590,
        "user_id": "d95866f2db8bfe4241c0e4cabb356962"
    },
    {
        "answer_id": 3487872452,
        "content": "叶问来了都得判三年",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:34:16",
        "question_id": 645032590,
        "user_id": "dfded808d17a63d3cc0cd49c69d4d670"
    },
    {
        "answer_id": 3487896231,
        "content": "张扣扣案是张母先拿铁器打王老三的头，结果大部分人还觉得王家人该死呢",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:57:21",
        "question_id": 645032590,
        "user_id": "1ce683d7ddb345a9a6f3f92e89593c4c"
    },
    {
        "answer_id": 3487914201,
        "content": "作为被管理的“人”而不是独立的有权益（或者维护自身权益）的个体它们希望你顺从自然要求你少一些反抗因此当你作为被社会良好秩序管理的个体的时候并不希望你认识到自己有权益，或者让你能轻松维护权益以此滋生权益及维护权益的根深蒂固的意识",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:14:46",
        "question_id": 645032590,
        "user_id": "f140442d8071a6a171eab5b58dd6de0b"
    },
    {
        "answer_id": 3487914618,
        "content": "反抗会带来统治的不稳定。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:15:15",
        "question_id": 645032590,
        "user_id": "a71d2e853eb629e821e5a327631eddd3"
    },
    {
        "answer_id": 3435823774,
        "content": "一旦被认定为正当防卫，被害人及其家属会单方面认为是冤假错案，一哭二闹三上吊带来的是社会矛盾和不稳定。",
        "voteup_count": 2,
        "updated_time": "2024-03-19 11:51:38",
        "question_id": 645032590,
        "user_id": "67931b2f94aa908b322b6c423a97e63c"
    },
    {
        "answer_id": 3465416231,
        "content": "正当防卫难以认定，主要有以下几个方面原因：一是目前司法机关的工作人员，包括警察、检察官、法官在内，存在从严从重追诉和指控犯罪的传统思维，疑罪从无和证据之上的思想先天不足。二是司法机关的工作人员在办案时较多的受到刑事司法政策影响，重打击轻保护，如严打、扫黑等运动，不是说这些运动不好、不应该，而是一有运动，案件的法律效果就退让给政治效果、社会效果。可是一个案件如果不依法办案，没有好的法律效果，能有很好的政治效果和社会效果吗？三是法官的担当精神和办案能力不足。对正当防卫的条款认识不透彻，怕领导怪罪，怕被害人上访，带着镣铐跳舞。",
        "voteup_count": 5,
        "updated_time": "2024-04-14 11:58:22",
        "question_id": 645032590,
        "user_id": "6694cd6325f6a36dde1748c52582b659"
    },
    {
        "answer_id": 3468239876,
        "content": "在认定正当防卫的问题上，司法机关确实存在标准把握过严、对防卫行为限制过死的问题，这背后的原因，既有传统“刑不可知，则威不可测”的重刑主义思想的影响，也有对正当防卫制度认识上的误区。将正当防卫与相互斗殴等同起来，这种观点认为，防卫行为与相互斗殴具有外观上的相似性，区分两者要坚持主客观相统一原则，通过综合考量案发起因、对冲突升级是否有过错、是否使用或者准备使用凶器、是否采用明显不相当的暴力等等，来判断行为人的主观意图和行为性质，这种区分标准过于模糊，导致正当防卫与相互斗殴的界限不清，使得正当防卫的认定变得困难。要求防卫行为必须没有明显超过必要限度，根据《刑法》第二十条第二款的规定，正当防卫明显超过必要限度造成重大损害的，应当负刑事责任，这一规定中的“明显超过必要限度”是一个相对主观的标准，难以准确把握，在司法实践中，往往会出现对防卫行为是否超过必要限度的争议，从而导致正当防卫的认定困难。对防卫过当的认定过于苛刻，防卫过当是指防卫行为明显超过必要限度造成重大损害的行为，在司法实践中，对防卫过当的认定往往过于苛刻，这主要表现在对“明显超过必要限度”和“造成重大损害”的理解上，一方面，对“明显超过必要限度”的认定过于严格，要求防卫行为必须在必要限度之内，不能有任何超出；另一方面，对“造成重大损害”的认定也过于苛刻，往往要求损害结果必须达到非常严重的程度才能认定为防卫过当，这种过于苛刻的认定标准导致许多正当防卫行为被错误地认定为防卫过当，从而限制了正当防卫的成立范围。忽视对不法侵害的制止，正当防卫的目的是为了制止不法侵害、保护合法权益，在司法实践中，往往忽视了对不法侵害的制止这一目的，这主要表现在对防卫行为的时间限制上，根据《刑法》第二十条第三款的规定，对正在进行的不法侵害行为可以进行正当防卫，在司法实践中，往往要求防卫行为必须在不法侵害行为正在进行时进行，对于已经结束的不法侵害行为则不再允许进行防卫，这种对防卫行为时间上的限制忽视了正当防卫的目的——制止不法侵害、保护合法权益，应当允许在不法侵害行为结束后的合理时间内进行防卫行为，以充分保护合法权益。为了纠正以上的误区、准确认定正当防卫行为，司法机关应当采取以下措施：要明确正当防卫与相互斗殴的界限，正当防卫是为了制止不法侵害、保护合法权益而进行的防卫行为；而相互斗殴则是指双方以侵害对方身体的意图进行相互攻击的行为，在认定时应当综合考虑案发起因、行为人的主观意图、行为方式等因素进行判断，如果行为人是为了制止不法侵害而进行的防卫行为，则应当认定为正当防卫；如果行为人具有侵害对方身体的意图而进行的相互攻击行为，则应当认定为相互斗殴，要准确把握“明显超过必要限度”的标准，在判断防卫行为是否明显超过必要限度时应当综合考虑不法侵害的性质、手段、强度、力量对比等因素进行判断，如果防卫行为没有明显超过制止不法侵害所必需的限度则应当认定为正当防卫；如果防卫行为明显超过了制止不法侵害所必需的限度并且造成了重大损害则应当认定为防卫过当，要重视对不法侵害的制止目的，在认定正当防卫行为时应当充分考虑不法侵害的制止目的以及防卫行为是否有利于保护合法权益等因素进行判断，如果防卫行为有利于制止不法侵害、保护合法权益则应当认定为正当防卫；如果防卫行为不利于制止不法侵害、保护合法权益则应当认定为防卫过当或者其他犯罪行为，在认定正当防卫的问题上需要司法机关准确把握相关法律规定和司法解释的精神实质，综合考虑各种因素进行判断和处理，也需要加强对正当防卫制度的宣传和教育提高公众对正当防卫制度的认识和了解从而增强社会的法治意识和安全感。",
        "voteup_count": 4,
        "updated_time": "2024-04-16 20:27:14",
        "question_id": 645032590,
        "user_id": "19e87d7714c95b2f7397b464172f473a"
    },
    {
        "answer_id": 3487892402,
        "content": "万一你借着正当防卫之名实施互殴呢",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:53:42",
        "question_id": 645032590,
        "user_id": "2829c43cd501145f8117b2f60161e1f8"
    },
    {
        "answer_id": 3487906111,
        "content": "正当防卫真的很难被认定吗？不！之所以这样难，无非就是国内那些学法律的人，认为法律是神圣的，不可侵犯的，是普通百姓不能理解的，而不是认为法律是为人民服务的！法律，不是什么神圣的狗屁条文！法律只是一个工具，一个解决纠纷，分清黑白，为人民服务的工具！！现在这些所谓律师，法官，其根本理念就是错的，屁股也是歪的！！为什么会这样呢？因为必须这样它们才能牟利！！！明明一眼就能分出黑白的事情，这些人就是能凭借三寸不烂之舌给你判出一个让人情感上难以接受的结果！！！偏偏说起来它还有些道理！！例如南京彭宇案！长沙货拉拉案！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:06:38",
        "question_id": 645032590,
        "user_id": "fec46e533728869c6729775f4f763b86"
    },
    {
        "answer_id": 3487933434,
        "content": "因为现在有一个西方化的怪现象，那就是将双方放在同一位置。中国古代法律制定的非常严苛，但都是从为受害者申张正义，那怕杀错了也不改！而严苛的法律青后是对社会秩序的维护。武松为什么是斗杀西门庆？武松就是为哥哥报仇，用现代法律来说是故意杀人，绝对是要判死刑的，可为什么是斗杀！双方斗殴而死，明显是官府在维护武松，为什么维护？除了武松有公职会做人，还因为潘金莲出轨害死武大郎，为了社会秩序官府是肯定要轻判武松的！这也是在警告一些人，不要破坏社会秩序！而现在呢？你已经威胁到我了，我还不能斥抗，被打了活该，被打死是你倒霉！罪犯也是人，也必须要保护！他们的命比你重要！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:34:49",
        "question_id": 645032590,
        "user_id": "115e58e1e87bd48435ef309405d5feb9"
    },
    {
        "answer_id": 3487877881,
        "content": "正当防卫必须准确，任何偏差都是对普罗大众的伤害。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:39:41",
        "question_id": 645032590,
        "user_id": "8a28773b6a59a0a66a548a9236c93229"
    },
    {
        "answer_id": 3437165327,
        "content": "法律维持的是统治秩序，而不是正义，公平，公道。如果正当防卫容易界定，那么地位高的打了地位低的，地位低的反击。岂不乱了套",
        "voteup_count": 5,
        "updated_time": "2024-03-20 13:50:01",
        "question_id": 645032590,
        "user_id": "fbc403a67a5717969cdfe7c7fdcccf89"
    },
    {
        "answer_id": 3474950205,
        "content": "口子一松，就容易被钻空子，而能钻子的那伙人多数不是无权无势的那批人。正当防卫看起来貌似是目前能做到的损失最小的合法杀人手段",
        "voteup_count": 7,
        "updated_time": "2024-04-22 19:54:15",
        "question_id": 645032590,
        "user_id": "bb551bc8ee2e5278b0dc052c29a35cea"
    },
    {
        "answer_id": 3471732693,
        "content": "北京京本律师事务所正当防卫之所以极难被认定，主要原因包括：标准把握严格：司法实践中对正当防卫的标准把握过于严格，条件过于苛刻，导致司法实践中认定正当防卫的案例极少。防卫意图的认定：实践中往往要求防卫意图纯粹性，对于行为人报警之后再参与打斗或事先准备工具的情况，可能会否认其防卫意图。防卫限度的限缩适用：存在采用事后视角评价或当侵害行为与反击行为手段、以及造成的后果相差悬殊时，裁判标准不一的现象。证据问题：正当防卫的认定往往涉及复杂的证据问题，需要准确判断不法侵害的开始和结束时间，而证据的收集和认定存在难度。社会观念影响：在案件发生死伤的情况下，“人死为大”“死了人就占理”的观念和舆论环境常常会对办案人员产生影响和压力。法律规定原则性：刑法关于正当防卫的规定较为原则、抽象，在具体案件中如何适用存在争议。案件复杂性：一些案件的情况错综复杂，证据取证受限，导致对正当防卫的精准把握难度较大。裁判说理不一致：裁判文书中对于正当防卫的说理详略不一，说理质量参差不齐，导致辩护意见难以被采纳。检察机关关注不足：检察机关对被告人的防卫过当的情节关注较少，可能未能充分考虑防卫情节。法条交叉竞合：正当防卫与故意伤害等其他犯罪之间的界限可能存在模糊，导致认定上的困难。防卫行为的连续性：正当防卫的认定需要将防卫过程中的互搏作为一个连贯的整体过程看待，而不能截取其中的几个片段作为判断依据。司法人员理念：需要司法人员不断转变司法理念，顺应人民群众新需求，提高执法司法水平，确保案件处理于法有据、于理应当、于情相容。这些因素共同作用，导致正当防卫在司法实践中极难被认定。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 17:50:13",
        "question_id": 645032590,
        "user_id": "a5266b4e5bbaf1b0d56c6f586a50c063"
    },
    {
        "answer_id": 3487941871,
        "content": "因为法律是要维稳，而不是维护正义和权利",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:43:59",
        "question_id": 645032590,
        "user_id": "736188537aa6e6bc52ca1e9319a9d2e3"
    },
    {
        "answer_id": 3487921338,
        "content": "因为解释权既不在律师手中也不在你手中，你要是地位高你想要什么证据它就给你什么证据。法律的制定从不说为了公平，只是为了稳定",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:21:58",
        "question_id": 645032590,
        "user_id": "418ff6087e8b25b3a630ee42749e091a"
    },
    {
        "answer_id": 3467104818,
        "content": "https://video.weibo.com/show?fid=1034:5017770061135906",
        "voteup_count": 1,
        "updated_time": "2024-04-15 21:29:54",
        "question_id": 645032590,
        "user_id": "a9fb6f7ccbc8a5afa6b3d711d98089fd"
    },
    {
        "answer_id": 3462946123,
        "content": "https://zhuanlan.zhihu.com/p/691461878?utm_psn=1762012266017509376",
        "voteup_count": 1,
        "updated_time": "2024-04-12 07:01:50",
        "question_id": 645032590,
        "user_id": "82a5b218d788ec6105be7de433012d6b"
    },
    {
        "answer_id": 3435193534,
        "content": "我有一次在夜市上喝酒，有一桌人喝多了，发生了点口角，对方一个人拿起啤酒瓶就干我，我也抄起啤酒瓶就干他，最后警察来了，索性都没怎么受伤，警察定性为互殴，我就问警察:那对方先动手，我还不能防卫了？警察:你没长腿吗？",
        "voteup_count": 8,
        "updated_time": "2024-03-18 20:55:20",
        "question_id": 645032590,
        "user_id": "9197444e1d8c6af8b791a0548ca08ce2"
    },
    {
        "answer_id": 3487975014,
        "content": "法律人士能不能讲讲，我们“正当防卫”法条、原理来源于哪里？合理吗？是不是要根据先进国家、先进实践地区的趋势进行必要的、反映人民需求的、符合实际的修改？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:21:21",
        "question_id": 645032590,
        "user_id": "d40ccfb10e230549c3a56e3c0c25e2b4"
    },
    {
        "answer_id": 3487974345,
        "content": "中国有法律？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:20:39",
        "question_id": 645032590,
        "user_id": "8b593a881f0efee9a0afc4f1cf7e6e34"
    },
    {
        "answer_id": 3487972800,
        "content": "有些法律是天平，而有些法律是戒尺",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:18:47",
        "question_id": 645032590,
        "user_id": "24b6dfb59858e9ecaa4e73f56b16a7ec"
    },
    {
        "answer_id": 3487971279,
        "content": "但凡你在基层司法部门工作过你就会发现，法律里面形同虚设的或许不仅仅只有第二十条。。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:16:59",
        "question_id": 645032590,
        "user_id": "06c0da7aa9a8f1b72cd96ac3d5a044c8"
    },
    {
        "answer_id": 3487968695,
        "content": "结果论倾向：在我国的正当防卫审判实践中，可能受到“谁死伤谁有理”的传统观念影响，更根本的原因是对于正当防卫的认定方法长期采用事后论断的方式，即依法律结果来判定是否属于正当防卫。事件发生的实际情况：每起案件的情况都是独特的，被害人的反击是否应被认定为正当防卫，以及到底应采取何种防卫行为，往往需要根据案件实际情况来判断。防卫过当问题：检察机关为防止正当防卫行为被认定为防卫过当，特别强调在侵害与正当防卫行为发生之时，事实可能处于混乱、难以全面把握和精确预测的状态，对于不法侵害，可能难以或不能获得保护。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:13:44",
        "question_id": 645032590,
        "user_id": "dbc8ffcd6be779294602b3af1582ebd1"
    },
    {
        "answer_id": 3487964195,
        "content": "起初大泽乡官兵只认为陈胜吴广是不正当防卫",
        "voteup_count": 1,
        "updated_time": "2024-05-05 12:09:49",
        "question_id": 645032590,
        "user_id": "3bdd060194cf9a7f3043faf8f89ed89e"
    },
    {
        "answer_id": 3467023859,
        "content": "实践中正当防卫认定之所以困难，原因复杂多样，主要包括但不限于以下几点：\t1.\t主观意图判定难：正当防卫的成立首先要求行为人具有防卫意图，即针对正在进行的不法侵害实施反击。但在实际案例中，要准确判断行为人在瞬间做出反击决定时的心理状态和动机并非易事。\t2.\t客观条件严格：法律规定正当防卫必须是在不法侵害正在进行时，且所采取的手段和强度应当适当。然而，如何界定“正在进行”以及何种程度的反击是“必要的”或“合理的”，实践中具有很大的不确定性。\t3.\t举证责任分配：被告主张正当防卫需要提供证据证明自己当时处境的紧迫性和反击的必要性，而这类证据往往难以获得，尤其是现场证据易于消失或破坏。\t4.\t裁判尺度不统一：不同司法人员对正当防卫的法律理解和适用可能存在差异，对防卫限度、不法侵害性质等方面的认定各异，导致同类案件判决结果可能大相径庭。\t5.\t社会舆论与道德评判的影响：社会公众容易先入为主地从媒体报道中形成对事件的看法，而这些看法可能与司法实践所需的严谨证据分析存在出入，舆论压力有时会影响司法公正裁决。\t6.\t防范防卫权滥用：法律在保护公民防卫权的同时，也要避免防卫行为成为攻击他人的借口，因此对防卫过当的审查十分严格，稍有不慎就可能被认为超过了必要限度。\t7.\t复杂的案情背景：许多涉及正当防卫的案件中，往往伴随其他复杂因素，比如双方过往的恩怨、是否存在挑衅行为等，这些因素使得事实真相更加扑朔迷离。\t8.\t证据不足或矛盾：现实情况中，很多冲突发生时缺乏直接、清晰的证据记录，如视频监控缺失或不清晰，目击者证词不一致，导致关键事实难以查明。综上所述，正当防卫的认定是一个既涉及法律原则又考量具体情境的过程，尤其在证据收集、事实判断和法律适用等多个环节都有可能导致认定难度增大。",
        "voteup_count": 0,
        "updated_time": "2024-04-15 19:57:27",
        "question_id": 645032590,
        "user_id": "c325adcf94cc81af880145b7747871fc"
    },
    {
        "answer_id": 3466657144,
        "content": "正当防卫之所以极难被认定，主要有以下几个原因：法律标准的模糊性：正当防卫的认定涉及多个复杂的法律要素，如“不法侵害的正在进行”、“必要的限度”等，这些要素在司法实践中往往难以明确界定。例如，如何判断不法侵害的紧迫性和正在进行的状态，以及防卫行为是否超出了必要的限度，都需要法官根据具体案件情况进行判断，这就增加了认定的难度。证据收集的困难：正当防卫往往发生在紧急情况下，涉及的事件通常具有突发性、短暂性和激烈性。这使得证据的收集和固定变得尤为困难。在缺乏充分证据支持的情况下，认定正当防卫变得十分困难。司法人员的观念差异：不同的司法人员对于正当防卫的理解和认定可能存在差异。一些司法人员可能更倾向于维护社会秩序和稳定，对正当防卫的认定持谨慎态度；而另一些司法人员则可能更加注重个人权利的保护，对正当防卫的认定持较为宽松的态度。这种观念差异可能导致认定结果的不一致。社会舆论的影响：在一些涉及正当防卫的案件中，社会舆论往往会对司法认定产生一定的影响。公众对于案件的看法和态度可能会影响司法人员的判断，使得正当防卫的认定更加复杂和困难。综上所述，正当防卫的认定涉及多个方面的因素，这些因素相互交织、相互影响，使得正当防卫的认定变得极为困难。因此，在司法实践中，需要综合考虑各种因素，准确把握法律标准，以确保正当防卫的认定公正、准确。",
        "voteup_count": 0,
        "updated_time": "2024-04-15 14:25:37",
        "question_id": 645032590,
        "user_id": "83727ece66e95ad175ba5875cb86918c"
    },
    {
        "answer_id": 3487957137,
        "content": "法律里的正当防卫就和美利坚的自由平等一样  ",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:01:01",
        "question_id": 645032590,
        "user_id": "50ea76f4d83556d03f73593718216392"
    },
    {
        "answer_id": 3487954257,
        "content": "这个司法层面大家都说了很多了，前段时间很火的电影，叫做《第二十条》，不说别的不公的事，就说雷佳音扮演的那个角色，不管挂不挂职，他都是一个内部司法工作人员，他自己的经历都告诉他自己家的事都得忍让吞声，他是没有第三视角，但是潜意识里还是在做退让，只能说是接近生活，现实中应该会更甚吧。罗翔老师关于这个问题说了很多，感觉很有道理。图片来源于网络，侵删",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:57:31",
        "question_id": 645032590,
        "user_id": "ac3e291fa8a91022c73487bb04717889"
    },
    {
        "answer_id": 3487953711,
        "content": "法律的作用在于“维稳”而不是伸张正义。体现在正当防卫认定上，这一意识形态会带来这样几个认知1、被告无权自己认定对方是否是“不法侵害”2、被告无权自己认定对方的侵害行为是否在持续3、被告无权自己认定自己的行为究竟是制止不法侵害还是激情对抗，不法互殴。4、按闹分配原则，原告重伤或死亡，无论是否应当承担主要的民事或刑事责任，被告都不太合适完全置身事外。这种认知是导致正当防卫极难认定的核心原因。除非原告的行为性质丝毫没有争议，被告的制止行为也丝毫没有可以讨论的空间但现实里，激情打人杀人会被认作没有很强的主观恶意，制止不法行为也不百分百出于维护自身合法权益和社会秩序。说白了，法律作为一种统治工具，是不能单独赋予普通人杀人不偿命不赔钱的权力的，一切要“大人”说了算。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:56:54",
        "question_id": 645032590,
        "user_id": "e804f5b82c796687e83b9b67939b3700"
    },
    {
        "answer_id": 3487947714,
        "content": "咱也不知道抓捕违法犯罪时无所不在的天眼怎么到了正当防卫的时候就瞎了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:50:24",
        "question_id": 645032590,
        "user_id": "075c6f22e2d5bf862dde52a6722a6767"
    },
    {
        "answer_id": 3487937220,
        "content": "法律≠公平，正义，法律要做的是解决问题",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:38:50",
        "question_id": 645032590,
        "user_id": "028e213b65c28017ae7eead7eddbeea3"
    },
    {
        "answer_id": 3487935633,
        "content": "因为法律的第一目的从来不是保护弱者和公平",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:37:06",
        "question_id": 645032590,
        "user_id": "0611f88b89fc51512425a686b81ba7f1"
    },
    {
        "answer_id": 3487931781,
        "content": "因为有了正当防卫就会有反抗意识？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:33:01",
        "question_id": 645032590,
        "user_id": "d19300e1141151db6b55a9236946b7bf"
    },
    {
        "answer_id": 3487922915,
        "content": "不仅是正当防卫极难认定，普通人的正当权益也是比较难维护的，比如针对打工人的劳动法，比如三鹿奶粉事件维权者被判敲诈勒索，比如农民工讨薪难等等。因为国内社会运行最根本的保证，不是被侵害的权益得到伸张，而是保持社会的稳定性，所以国内没有集体诉讼制度也是基于这个考虑，如果能集体诉讼，那被侵害权益的当事人都被动受益，司法程序也更加方便，不用每次针对个案再重新从头到尾走一遍司法流程，不是能节约所有人包括行政机关的司法成本吗，但是为啥就是没有了，因为不利于社会稳定，一旦有了集体诉讼，那么被害者联盟就可能出现，那是绝对不允许的事情。国内法律本身制定是参考其他西方制度拟定的而已，但是本质运行逻辑是完全不一样，对于海洋文明来说，法律是共识，违背是破坏共识，大陆文明来说，法律是维持稳定，触及法律的时候，本身就已经在破坏稳定了，所以这俩逻辑是不太一样的。同样的逻辑推理你就明白为啥不能让普通人遇到迫害就正当防卫，第一防止事态升级，如果知道被侵害就能正当防卫，那很多人就不会忍气吞声，那对于社会稳定非常不好，第二方便基层管理，只要发生争斗事件，对于基层来说不管你是对是错，说白了对他们来说都是惹事，甚至影响基层考核，你说你是正当防卫，我看你就是寻衅滋事，签完和解书把事情解决了就完事了，如果人人上纲上线，基层维稳压力就太大了。第三方便统治，这个潜移默化培养温顺的良民，这个没法细说，大家自己领悟就行。总而言之，言而总之，这套系统本身就是为了维系稳定存在的，包括司法，包括行政，好处就是如果普通人没有遇到事情，在这套逻辑里面是比较舒服的，因为它真的还是很稳定的，但是如果普通人遇到一些事情，需要维护自己权益，那你的成本是非常高的，即使你可能是遵纪守法，也是破坏稳定的不安分子，所以你也能理解为啥疫情期间，会有恶意返乡的说法。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:27:44",
        "question_id": 645032590,
        "user_id": "5dcbaeea0bb5f442c3d89e1bd7ddfc10"
    },
    {
        "answer_id": 3487919770,
        "content": "正当防卫必须建立在违法犯罪的基础之上，且必须是行为人单方面的，所以在司法实践中相对而言比较难判定。正当防卫有可能会不可避免的造成行为人伤亡，如果造成这种后果，犯罪嫌疑人的家属可能会闹事，因此对于这一类案件不敢轻易判定为正当防卫。正当防卫的判定需要满足严格的条件，例如必须针对正在进行的不法侵害，不能明显超过必要限度造成重大损害等，这些条件的判断也需要考虑各种因素，如行为人的主观意图、侵害行为的严重程度等，因此判定难度较大。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:20:17",
        "question_id": 645032590,
        "user_id": "fd05d2504df66b268e3eb9feef284f1a"
    },
    {
        "answer_id": 3487910515,
        "content": "底层原因是如果认定正当防卫，那反抗的成本就会低很多，反抗的成本一旦变低反抗者就会增加。但是我们的逻辑是不鼓励反抗，因为反抗会带来不稳定。直接原因是一旦认定正当防卫，特别是正当防卫导致重伤或者死亡的，就会带来无穷无尽的无理闹事，因为施暴者通常是比被施暴者更具权利跟关系。本着简单省事的原则，各打五十大板是最好的处理方法。简单的说，公平不是实操中考虑的重点，省事稳定不出错才是。或者更直白一点，不给你公平你能怎样？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:10:59",
        "question_id": 645032590,
        "user_id": "feb3309a45759f2deef21b95546a1af3"
    },
    {
        "answer_id": 3487909407,
        "content": "中国特色",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:10:00",
        "question_id": 645032590,
        "user_id": "402e74555d0c0dc5b2edc08be2de2141"
    },
    {
        "answer_id": 3487906962,
        "content": "因为没把你当人",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:07:31",
        "question_id": 645032590,
        "user_id": "4b3fd4c0c201819693ab3e1b1ba21503"
    },
    {
        "answer_id": 3487905461,
        "content": "法律如果不能让我在侵害人对我或我家人，造成不可以逆转损害之前，做出有效且更强烈的回应来阻止侵害发生。那我宁可不要这个法",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:06:04",
        "question_id": 645032590,
        "user_id": "fba0d0619e229befb6b0e46aa5355d0a"
    },
    {
        "answer_id": 3487904107,
        "content": "当社会舆论关注的时候，认定不难",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:04:43",
        "question_id": 645032590,
        "user_id": "c0c8281395868f402f4f8a07222cec64"
    },
    {
        "answer_id": 3436451924,
        "content": "大部分是泄愤的防卫过当。吵架没赢就想致人于死地的大有人在。黑社会有组织有预谋的长期霸凌概率比这低多了。昆山案的意义在于，对方想通过死亡威胁恐吓拿捏你的时候，你获得了杀人正当性。反过来说就是，这招不好使了，这种情况下恐吓者杀人犯法，被恐吓者反杀没事。黑社会犯罪成本进一步增加，让滚刀肉们只能滚一次。但是你不想上新闻的话，你还是会拿捏，那媒体算不算恐吓共犯？黑社会其实也不敢随便杀人，他们比较擅长是表演。你都开始放弃自我中心琢磨别人了，还扮酷呢？",
        "voteup_count": 0,
        "updated_time": "2024-03-23 03:23:43",
        "question_id": 645032590,
        "user_id": "21e67e080ef29d15257cd1e9255aa76e"
    },
    {
        "answer_id": 3417064620,
        "content": "是真的难吗？错，是公职人员的社会责任感和公平正义的理念的懈渎。",
        "voteup_count": 0,
        "updated_time": "2024-03-03 16:09:32",
        "question_id": 645032590,
        "user_id": "fae927de3e9cae5947648d43c79f6437"
    },
    {
        "answer_id": 3418718018,
        "content": "我认为是防止事实上的故意伤害伪装成正当防卫，尤其在没有监控的时候说都说不清，现在监控等设施多起来了认定也开始容易了。虽然我的推测未必正确，但是我建议在阅读其他回答时考虑一下为什么原先认定很困难，现在从昆山龙哥开始明显变得比以前简单了。以前维稳现在就不吗？以前XXX现在就不需要吗？",
        "voteup_count": 1,
        "updated_time": "2024-03-04 23:31:50",
        "question_id": 645032590,
        "user_id": "f84300d0f698b9e4f9db7ffb3450be34"
    },
    {
        "answer_id": 3487969481,
        "content": "因为你们人人都正当防卫，我们还怎么开展工作！？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:14:43",
        "question_id": 645032590,
        "user_id": "f74505ee64ab9baeb5d346d383a484fc"
    },
    {
        "answer_id": 3487957001,
        "content": "猪圈里的两头猪打架，你觉得有必要分辨哪头猪是在正当防卫吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:00:55",
        "question_id": 645032590,
        "user_id": "45bea30721fe8469de8914732d7d5016"
    },
    {
        "answer_id": 3487932050,
        "content": "商鞅就是这个主张，这样最便于治理。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:33:22",
        "question_id": 645032590,
        "user_id": "1649830aa6efd1016ba438065d2152bf"
    },
    {
        "answer_id": 3487929681,
        "content": "这片土地几千年历史上从来不鼓励反抗（也许仅有那么短短十多年例外？）今天你敢反抗暴徒，谁知道你明天会不会反抗暴政。使不得！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:30:46",
        "question_id": 645032590,
        "user_id": "a771472261f9d42d9b50a1f3d6d5d4ad"
    },
    {
        "answer_id": 3487883386,
        "content": "正当防卫的界定就像寻衅滋事的另一端，都是一个能装不能装的口袋，说起来条件头头是道，实际用起来困难重重。其实为啥说老实人急眼了可怕，因为老实人平时真不愿意摊麻烦，但是真急眼了是会选择为了不摊麻烦斩草除根的。就像在荒野大镖客2里面，我不惹NPC，NPC挑衅我，我干掉他，有另一个NPC路过，为了不被通缉，我是要追上去把他也干掉的——不然警察一来，谁活着谁就是罪犯。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:45:06",
        "question_id": 645032590,
        "user_id": "9101bd1877257790a2a33a4884332cdd"
    },
    {
        "answer_id": 3487947071,
        "content": "因为司马南、胡锡进和复旦三杰们贪污了太多，怕走在路上被年轻的工人同志们打呀",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:49:41",
        "question_id": 645032590,
        "user_id": "58b00a04616ff25758d94c32ee7aca9f"
    }
]