[
    {
        "answer_id": 3463200659,
        "content": "阿姆罗才是疯子。阿姆罗和夏亚才是疯子。卡缪的TV版最后结局是：Z结尾受到很大的精神冲击，但是在地球疗养了一年左右，即便目睹撞卫星，ZZ结尾已经基本恢复了。在黑历史0099的月面危机（黑掉主要是0096出来后和它完全冲突，基本不可能有塞入正史的机会），根据对话他应该已经是医生，预感到不安，不过也没有主动参合进去。在Z剧场版的结尾，由于要跳过ZZ，结局被改写，其实就是把ZZ后半的卡缪戏份塞到前面，他没有被精神冲击搞垮。在大多数高达或机战作品游戏，类似后日谈的桥段中，卡缪都不会以疯子，偏执狂的身份加入，往往是以有过经历的成熟机师身份出现。最主要的原因是两个：1、卡缪因为成长环境因素，从（非强化人）驾驶员的角度来看，他是一个很感性，很冲动，情感防线也很容易被击垮的人。相反，理智占上风的时候，卡缪相对成稳。2、花园丽一直在身边陪伴，不离不弃。卡缪和阿姆罗的处境很类似：理智压住了情感的冲动，但高压下，本能的驱使击垮了理智。不同的是，卡缪的击垮是在最终战的刹那间达成的，像是突然被引爆一样，一下就没了。阿姆罗，很难觉察到的是，他是被小火慢炖，温水煮青蛙，一点点被压垮的。0093当时是怎么回事。因为卫星快到期了，高层想和联邦重新签订一个协议，相当于被收回前多给自己人挣点好处，联邦持肯定的态度，一个正常讨价还价的行为而已。他们把夏亚搬出来当作筹码，你们联邦原来不是幽谷一派的么，还霸着地球害不害羞；成效很高，两边本来都签字了，他喵的没想到夏亚借着人气假戏真做，真特么拿着几艘当筹码的舰队开始搬石头砸下去。那两个疯子在避暑山庄见面后，夏亚见阿姆罗真的想抵抗，顿时就有了兴致，三倍速推进计划！夏亚的几艘破船打地球联邦，纯粹是以卵击石；如果不扔石头，联邦反应过来，正规军一拥而上就没了，纯纯的赤军行为。只不过心有灵犀的铃铛队，早早察觉到后就部署，用被联邦压制住的战力，要和夏亚叫板。铃铛队的战力有多捉襟见肘，最后布莱德不得以都当步兵了。逆袭的夏亚，不是宇宙方有计划的大规模反攻，单纯就是夏亚挟民意的独走。民众支持他的气质和理念，万万没想到他竟然玩真的。如夏亚所言，出自个人因素，想找阿姆罗对决，展开一场NT的讨论（阿姆罗作为NT觉醒，在联邦一直作为NTD，甘愿被重力束缚）如果按照小说版，贝托蒂嘉（初代雌小鬼）配音演员没闹翻的话，那么阿姆罗抵抗的动机还情有可原。他的做法，出自于保护自己未来孩子的想法。假如，不考虑票房圈钱，假如阿姆罗知道夏亚的想法后，心想你丫的死小孩，老子不陪你玩了，直接退役拿联邦的钱躲在月球的避暑山庄，彻底失去驾驶任何机体的资格，夏亚总不会砸月球吧，是不是带把剑过去决斗更省事？这样需要推石头？（总不会是馋珍的身子吧）阿姆罗和夏亚，是很典型的环境高压中，尽管理智压住了感性，却没有发现高压环境让本能的冲动扭曲异化了理念，到头来已经走向了一根筋，还认为自己走在正确的道路上。这才是疯子。拿石头砸人，看我把石头推回去的，才是疯子。要说卡缪和阿姆罗有什么区别，就是卡缪有更多的感性，人性，他不压制自己作为人类的情感，主动的释放，接纳；在过载前烧坏保险丝切断，保护了自身的人性。于是卡缪很快恢复，变成了正常人。任何普通人，经过卡缪的遭遇，PTSD一年都是正常的。难能可贵的是他可以迅速回复，这都靠花园丽无微不至的照顾。但是任何人，如果经过阿姆罗和夏亚的遭遇，做了和他们一样的事，倘若看上去还没有疯，那么大家要小心了，说不定我们面对的就是内心深处早已癫狂的疯子。0096 伪鸭已经给出，如果夏亚在0093想为卫星做好事的正确操作。 米涅娃最后和伪鸭的辩经，实际上是辩输了的，她没法反驳伪鸭的理念和策划，最后一句很公主的话（这样没法达成永久和平！）糊弄过去了。按小说版，最后是巴纳吉感知伪鸭后才揭露了老底：这厮就是个生物人工智能，对对手，队友没有任何情感，脑子里感性是一片空白，这样没有人性的家伙，霸着统帅的地位无疑更危险。但伪鸭是夏亚的另一个极端，他没有情感，根本不会疯。现实中，记得离阿姆罗和夏亚这样的人远一点。你可以赞成他们的气质和某些想法，但千万别支持这种人。记住，阿姆罗和夏亚，在现实中，非蠢即坏，他们要么本身就是精神病，要么是被人故意捏出来的偶像，用来人造精神病，一批又一批的精神病。",
        "voteup_count": 241,
        "updated_time": "2024-04-12 11:22:05",
        "question_id": 646286551,
        "user_id": "1cf47de8dc688eb5c1228d8a6ed2eb01"
    },
    {
        "answer_id": 3479058378,
        "content": "其实我现在看高达，会越来越觉得阿姆罗本质是一个凉薄的人。这种凉薄不是说他无情无义，而是说他对结果不执着。他会去做自己认为正确的事，但他没有对结果有很大的期待——甚至无所谓。譬如说要阻止吉翁，阻止夏亚，他对结果的预期是我阻止不了就继续阻止，他打死我是他本事，我打死他是我牛逼，什么新人类的未来地球联邦的本质，他懂，也有希望，但是在战斗中他不关心这些，打完了再谈，大概率也不是他来谈——因为阿姆罗知道自己不能治理，他所说的很多名台词，都是在表达“人类”这个群体可以做到什么，而并非是“我”要做到什么。夏亚就很执着，是“我”犯了错误，“我”要为孩子创造新世界，“我”要肃正。往好的方面说，阿姆罗没有个人主义，往坏的方面看，阿姆罗把自己的位置放的很超脱，主动“成为隐者”，感觉是在泛泛而谈。包括推石头，要说阿姆罗真的觉得自己能推吗？没有，他是在做自己认为该做的事，其他人帮他推他就要阻止，因为他知道这不可能，他的一生最后也没有追求确定的结果，只是顺着自己的感受去做了该做的所有事，达成结果是奇迹，这奇迹不是阿姆罗主动呼唤的。所以夏亚对他的质问是有道理的，明明有能力，却没有执着，为什么要如此浪费？阿姆罗不觉得这是浪费，他想的不是做到什么，而是要去做，先做，结果都是后话。最后夏亚和他争论，要他马上“赐予智慧给愚民”，阿姆罗说好啊，但是要“杀了你之后”。还是先干事。而卡缪是执着的人，他的情感很热烈，并且认定了“真正应该排除的人”。有这种想法固然有夏亚的影响，但也有他的性格因素。卡缪会因为一句“女人的名字”就暴走，只有这样的热血冲动才可以发挥出z的超大出力，才能够在宇宙中接受到各个女鬼的意识并“把身体借给大家”。然而这种性格不能接受自己的“做不到”。别人说我名字不够男子汉，我就给他吃拳头，就一次又一次打爆他的机体打到服气，我怎么能做不到呢？我有能力做得到啊？我是新人类吧？可是为什么新人类最后能做到的事情也只有受人摆布去杀人？这是卡缪不能理解也不能接受的，他对西罗克的不认同很外放，他有很明确的目标，并以此逼迫自己，认为自己一定要做到该做到的事情，于是瞬间的压力冲垮了他本来就拉紧的精神。阿姆罗的观点里，如果做不到就接着做，换人做，反正总有人做。夏亚、卡缪的观点是，如果我这样努力了都做不到，那说明没希望了。我认为这种对结果的执着，是最大的不同。不过我也不反对其他答主说的“阿姆罗早就疯了”，我也是这样认为的。这种超脱本来就不是正常人的思维，而有点类似机器了。一个人过分悲观当然有问题，但是一个人上战场的时候一边大开杀戒枪枪爆头一边心里的情感是人类一定会绽放内心的光芒……那不但有病，还分裂。",
        "voteup_count": 185,
        "updated_time": "2024-04-26 10:12:09",
        "question_id": 646286551,
        "user_id": "6e37103a378331a8564ed1d485693abc"
    },
    {
        "answer_id": 3419516234,
        "content": "白色木马才死几个人啊？如果0079最后一集不是大家集体脱出，而是木马沉没布莱德以下全体战死，那么骡子也会疯的。而猫呢？父母死了，心爱的凤死了，其他一路上陪着他的战友们也死的七七八八了，尤其最后一直充当着猫母亲角色爱护着他的艾玛中尉也在猫面前战死了，连带裤袜脱落大尉也下落不明，猫几乎已经是濒临崩溃的状态在打格里普斯战役了，如果不是还有花，猫在ZZ恐怕都没有恢复希望了。",
        "voteup_count": 43,
        "updated_time": "2024-03-05 16:18:46",
        "question_id": 646286551,
        "user_id": "58c9436f20392dcded7981dd16184f31"
    },
    {
        "answer_id": 3414282694,
        "content": "Z GUNDAM故事中，和卡繆有關角色，不論敵我都死得七七八八，除了亞加瑪船員，就剩花還在生，其中還包括自己父母，換別人早已患上精神病。而且按設定，有NT的死後一律當宇宙厲鬼，那卡繆瘋了不就是理所當然的事嗎? 騾子父親死了，但母親健在，朋友也活下一大批，關鍵是只有娜娜一隻女鬼在壓騾子，而且在地球也不鬧，騾子精神狀態當然更好。",
        "voteup_count": 20,
        "updated_time": "2024-03-01 03:24:48",
        "question_id": 646286551,
        "user_id": "5614b3d7e059c2db0f5e422ea058890a"
    },
    {
        "answer_id": 3413020686,
        "content": "从表面上来说，卡缪最后是被奶奶头临死的时候精神攻击了。而且卡缪也实在太惨，压力太大了。自己的精神导师夏亚被全程压制，骡子又解不开心结不上宇宙，艾玛死了，汉肯死了，尼歌叛变了，卡兹死了，更早一些，罗莎米死了，佛也死了。妈妈是亲眼看着死的，爸爸是自己动手杀的，可能v高达的胡索都比他稍微强一点点吧。最后一战，z高达生物系统全开，威力是增加了不少但是也给卡缪带去了巨大的精神压力，奶奶头最后的诅咒就成了压倒骆驼的最后一根稻草。而且，如果卡缪不疯，后面等着出场的捷多怎么办？当年的骡子就幸福多了。",
        "voteup_count": 18,
        "updated_time": "2024-02-29 02:50:51",
        "question_id": 646286551,
        "user_id": "53232bfc88d42456655197e5cff026ce"
    },
    {
        "answer_id": 3423434556,
        "content": "阿姆罗你不能把他当成正常人来看。在第一集中，阿姆罗打爆了扎古的能源炉后，他的反应是啥？他的反映不是我杀人了，而是打扎古的能源路会引发核爆，所以我就捅驾驶舱吧。在回归地球后，他见到了就别的母亲，结果途中被两个吉恩士兵发现，于是他毫不犹豫开枪杀死了一个吉恩士兵。结果他的母亲质问他:你这个孩子，怎么可以做出杀人这种事情。当时阿姆罗的反应很有意思，他先是愣了一秒钟，在回过神来的第一反应，就是拿着枪去追杀另一名吉恩士兵，想要灭口以免暴露白色木马的行踪。如果在现实中，你遇到阿姆罗这种小孩，你会觉得阿姆罗好厉害，好成熟嘛？不会，你只会想到kb袭击中，那些被洗脑的少年兵，你只会觉得这很可怕，很恐惧。阿姆罗为啥没有疯，因为阿姆罗对高达的狂热，使得他凌驾于所谓的疯狂之上。对阿姆罗来说，可能精神分裂崩溃这种事情，反而会让他更正常一些。",
        "voteup_count": 83,
        "updated_time": "2024-03-08 18:09:32",
        "question_id": 646286551,
        "user_id": "622bf652db16837dc02ed473bb6958b1"
    },
    {
        "answer_id": 3467688622,
        "content": "阿姆罗：不就是块石头吗，看我把它推回去夏亚：拉拉辛是有可能成为我母亲的女人从这个角度看，这俩人不像精神正常的样子",
        "voteup_count": 51,
        "updated_time": "2024-04-16 11:47:03",
        "question_id": 646286551,
        "user_id": "ec14ef4a8079207a56ef7c8c49576026"
    },
    {
        "answer_id": 3465454237,
        "content": "1、阿姆罗的性格比卡缪更稳定，他可以自我舒缓压力，而卡缪不怎么具备这样的能力。另外，阿姆罗本质上对人比卡缪更冷漠，所以也不会太容易被人的生死离别刺激到。2、阿姆罗在少年时参与战争期间的经历相比卡缪没有那么多直接的刺激。他所经历的所有亲朋死别都比卡缪的要弱一级。具体来说：阿姆罗的父亲人品比卡缪父亲人品好的多，死亡也是在阿姆罗不知情的时候。阿姆罗的母亲人品虽然也有问题，但比卡缪的母亲好一些，而且仅仅是阿姆罗自己发现双方三观不合而离开。卡缪双亲都更自私，而且全部死在他眼前。阿姆罗在战争中接触的女性死亡，大多没有过深入的接触交流，也没有经历过“叛变”。马蒂尔德是骡子单恋，为了保护白色要塞牺牲（而后骡子甚至还看到人家未婚夫也为了自己牺牲）；哈蒙是骡子被对方魅力吸引，但现场就有蓝巴在一起，后面哈蒙复仇战死他也顶多感慨战争不看人；拉拉是唯一骡子有些真动感情，而且被亲手杀死的，但拉拉的问题是“去晚了”，因此也不全是他的女人，而更多是鸭子的；至于动画里没出现的库斯库可以忽略了。而陪骡子到最后的鸭妹是顶级美女，芙劳虽然离开，但骡子根本把她都不当备胎看……反观卡缪，雷克雅叛变战死；艾玛战死；和凤约会途中就被跳反，而后了解到对方单身只是被洗脑，结果马上救出来了，被打死；罗莎米认哥后跳反战死；对面那个怨种捷力特也一样被卡缪杀了俩女友。就这样，奶奶头跑出来扯女性至上主义……最后只有一个花陪着，而花的等级基本约等于阿姆罗的芙劳……所以受得刺激更大，留下来安抚的级别更低。自己性格又更激烈，自然容易疯。当然，说到底，卡缪疯掉也主要是因为他自己性格本就有大病……",
        "voteup_count": 9,
        "updated_time": "2024-04-14 12:41:32",
        "question_id": 646286551,
        "user_id": "3717ffadcd48637c7000f98ae83e8d5d"
    },
    {
        "answer_id": 3464125486,
        "content": "你为啥觉得开高达推石头的人没疯",
        "voteup_count": 40,
        "updated_time": "2024-04-13 04:17:00",
        "question_id": 646286551,
        "user_id": "d7da1c36aee6de2fcf824937a84f016f"
    },
    {
        "answer_id": 3413029207,
        "content": "1：卡缪没有阿姆罗成熟，或者反过来说，卡缪比阿姆罗更纤细、敏感。2：卡缪的命运比阿姆罗更悲惨，阿姆罗可没经历过自己的初恋死在自己怀里这种艹蛋事儿。3：卡缪的新人类能力远强于阿姆罗，这导致他更容易在战场上变成垃圾信息天线。",
        "voteup_count": 17,
        "updated_time": "2024-02-29 03:41:11",
        "question_id": 646286551,
        "user_id": "fa7b4bf8d347978b8256dc16279edd8e"
    },
    {
        "answer_id": 3423380356,
        "content": "卡缪除了花园丽，他已经失去一切了。父母没了，爱人没了，战友没了，他失去了归宿；提坦斯没了，奥古也废拉不堪，而且战争并没有结束，他打了一年，失去了那么多东西，却还是没换来和平，他失去了战斗的意义。阿姆罗不一样，他还有个归宿，那就是白色基地的大家。0079阿姆罗最后一句台词是：“对不起，拉拉，我不能跟你走，我还有要回去的家。”然后朝白色基地的众人飞去。",
        "voteup_count": 23,
        "updated_time": "2024-03-08 17:16:37",
        "question_id": 646286551,
        "user_id": "ea37e36b7bf18d307074c281165c7fab"
    },
    {
        "answer_id": 3464918631,
        "content": "首先，卡缪的nt感应能力比阿姆罗强，或者说卡缪的精神感应能力在后面都接近神域了。看一眼哈曼就能看到她藏在心底的关于夏亚的回忆，这是接收能力强；靠自己的精神力经过z高达放大就能干扰西罗克控制铁奥。这是输出能力强；坐在海边可以仅凭心灵感性就一边帮助远处的普露躲开敌人的偷袭，一边通知更加遥远的捷多救人，这是影响范围广，并可以同时影响复数的人。由此可见，卡缪的精神感应力，无论是感应范围，输出能力，还是接收能力，全都强的离谱，阿姆罗可没有变态到这种地步。这样的卡缪，相当于可以在一个非常大的范围内倾听到所有人的心声，接收到各路宇宙男女鬼的怨念。格利普斯战争终盘死人不断，其中还包括了卡缪的一大堆至亲战友。阿姆罗被拉拉搞了一下就将近十年不敢上宇宙，卡缪有多惨可想而知。另外，卡缪本身也没有阿姆罗那么坚定。他本是一个温柔善良的人，他会将提坦斯叛变过来的艾玛看作母亲，爱上敌人的风，接受来历不明罗萨米，对萨拉也不会下死手（不排除是因为她们都是漂亮妹子，不愧是医生），说明他并不是一个战斗狂，他是想和敌人和解的。而她们的死也让他的心理负担更重。最后，奶奶头也是高手，铁奥的四刀流可是用精神控制的，可以想象铁奥内部也有精神力放大装置，玩诬赖让他铁奥不动的死前怨念可是很大的。卡缪疯掉的意义，就是新人类并不是解决方案。高达的主题一直都是人与人的理解。人类走向宇宙后会成为新人类，通过精神感应就可以达成互相理解，新人类可以成为人类沟通的纽带。这样人类就会迎来和平！了吗？就像卡缪自己说的，我好像只会杀人。在那样凄惨的时代洪流下，即使出现了卡缪这样有资质的，善良包容的年轻人，也会消散在人类为了自身利益的恶意的战争之中，就像另一部作品里飞天之剑的传人一样，这样的年轻人不应该用于破坏旧时代，而是应该用来守护新时代。所以，夏亚•阿兹纳布尔要去肃清！改革已经失败，只有彻底的打碎这无法改变的旧体系，一口气解决掉地球上所有腐朽不堪的旧门阀贵族，让一切从头开始，人类才能得到进化！",
        "voteup_count": 15,
        "updated_time": "2024-04-14 11:33:26",
        "question_id": 646286551,
        "user_id": "cb80547dd25f1562a24900636ecbfa77"
    },
    {
        "answer_id": 3462934668,
        "content": "光一个拉拉就整的阿姆罗在CCA里还时不时做噩梦了，凤、罗莎米亚、艾玛、卡兹、萨拉、蕾柯雅这么一大帮子人，你让这个十几岁的小孩怎么扛啊？光一个凤就已经能顶拉拉之于阿姆罗了。",
        "voteup_count": 41,
        "updated_time": "2024-04-12 06:30:15",
        "question_id": 646286551,
        "user_id": "bc86ad3ef5abc0935fddba2d7a513f32"
    },
    {
        "answer_id": 3418929404,
        "content": "1.阿姆罗所在的环境比卡缪好一点点阿姆罗尽管也是临急抱佛脚坐上了高达，但还没有人要求他做什么的时候，他已经萌生了“只有我才能驾驶高达”这样的认同感。相反卡缪是被作为“星之继承者”被培养着的，经历过一年战争的大人们都在期待他复刻阿姆罗的神话。这逼迫着他急剧成长。2.阿姆罗并不比卡缪成熟论心智的成熟程度，阿姆罗不比卡缪好太多。拉拉的当场身亡同样让他颓废了很久，乃至于错过了格里普斯战争的决战。但阿姆罗的情况是没有大人告诉他，你遇到悲伤的事情也不能流泪，没有人强迫他长大。而奥古众人若有若无地将自己的期望加注在卡缪身上，这股强压最终让敏感的少年逐渐崩溃。3.Z高达上的生物传感器放大了他的NT能力生物传感器会强化NT的感应力，但相应地也会让其感受性增强，成为压倒骆驼的最后一根稻草。",
        "voteup_count": 6,
        "updated_time": "2024-03-05 08:55:52",
        "question_id": 646286551,
        "user_id": "1d515e34a0dc22d545902a3fc6b40759"
    },
    {
        "answer_id": 3441975010,
        "content": "骡子当年就一女鬼缠身还是和鸭子分享卡缪一堆女鬼缠身 艾玛死前说Z高达能够通过吸收他人的意志转而成为自身的力量。显然力量有代价的 而元祖没这功能。",
        "voteup_count": 4,
        "updated_time": "2024-03-24 20:43:24",
        "question_id": 646286551,
        "user_id": "fded282981ab4801f803ff5f7d282e0d"
    },
    {
        "answer_id": 3463671521,
        "content": "其实这得问富野。或者这样问，富野真的同情左翼运动吗？从死了多少人来佐证根本没有意义，阿姆罗的一生一直在见证代表理想的人们漫长的死亡。他本身也是这场死亡的一部分。阿姆罗和卡妙本质上的区别就在于他们对革命的态度。阿姆罗尝试拥抱过，这也直接导致了他在z前期的不得意。而之后他以一个更成熟的角度来面对这个变化的世界。他接受了自己只是一个有一技之长的人罢了。选择作为一个社会人去履行自己的责任。社会人怎么可能被理想逼疯呢而卡妙积极的拥抱革命，并坚信自己的一切都是有意义的。在失去那些“爱人”以后卡妙尝试把这些“牺牲”赋予意义。但在战役最后奥古虽胜尤败的结局，让革命青年意思到自己不过是宴会里用来活跃气氛的小丑。他的崩溃是理所当然的。而zz里卡妙复苏后立刻远离了所谓的“革命”，这种态度也颇为有趣。富野一直想假装自己是左派反战人士，但他其实一直都通过高达来摆弄社会模型。这老头子保守的很，写疯卡妙是必然的。也就是上了年纪平和了点。才会在ova里改改结局。他有句话怎么说来着。“我在你的作品里看到了怨念”他才是有怨念的那个。",
        "voteup_count": 23,
        "updated_time": "2024-04-13 17:05:34",
        "question_id": 646286551,
        "user_id": "1402745ee4df619a012a8e20661f33d9"
    },
    {
        "answer_id": 3419237776,
        "content": "我记得0079木马号的同伴就死了一个，然后就拉拉一个女鬼就折磨了骡子鸭子好多年。卡缪的同伴基本死光了，最后大战的时候那么多男鬼女鬼，能不疯吗……而且骡子在0079里其实并没有思考太多东西，只是最为驾驶员履行职责，也并没有扛起很多责任。但是卡缪有鸭子对他的培养和期待，鸭子希望卡喵能做到自己和骡子无法实现的很多事情，卡缪压力也很大吧。能力越大责任越大。",
        "voteup_count": 6,
        "updated_time": "2024-03-05 12:34:23",
        "question_id": 646286551,
        "user_id": "65ad3e82762e9bce981c940470b12138"
    },
    {
        "answer_id": 3465364307,
        "content": "真要说的话主要就两点，死人太甚以及希洛克精神攻击。像没有疯的z高达剧场版里面，卡蜜儿和凤的感情戏被砍了一半差不多，也没有亲手手刃罗莎米亚，最后还用怪话打断了希洛克的吟唱。然后就是出来和花死死拥抱感慨花是真实存在的，可以抱着的。甚至这里可以说，希洛克的精神攻击反而是非常重要的一点，因为哪怕前面的身边人死亡经历还是照样重复一遍，他依然可以对着处在身边的还活着的人，感慨还是有人活着的来安慰自己。但一被希洛克精神攻击那就不得了了，希洛克啥人，全程所有精英nt驾驶员搭配各自的高端机（啊对，虽然都说百式性能拉夸，但是实际上放在z高达全剧所有二代机里面百式其实性能依然处于是争三水平）愣是没有一个在事实上打的过希洛克（我怀疑阿姆罗上来也得瘪），包括卡蜜儿自己，嘴炮虽然没输，但是在最后冲撞以前，z高达已经打的除了火神炮基本空手了，而铁奥除了扔掉一把疑似能量耗尽的光剑以外依然全装状态，卡蜜儿在这里的情况远比cca里的总帅还狼狈，总帅好歹把阿姆罗也打到武装耗尽最后死于连续普通拳，卡蜜儿属于是没把铁奥整宕机那他就可以交代在这了。这种情况下被希洛克的精神力冲击一波那基本就必疯了，本来打的就很颠佬了（很多打法突出一个随怒而为不计后果）没这么一下，说不定卡蜜儿还能事后通过埋花的胸来恢复一下，来这么一下，医院走起咯您嘞。",
        "voteup_count": 11,
        "updated_time": "2024-04-14 11:07:46",
        "question_id": 646286551,
        "user_id": "4a71061b73ec26c0f96ef4b0c6c83764"
    },
    {
        "answer_id": 3464820320,
        "content": "卡谬死的周围的人就剩一个花了，Z基本就一个团灭结局，和08MS小队这种写实作品类似，死的基本就剩男女主角了（男主还都半残）就这样，在花园丽的陪伴下一年左右时间基本就治的差不多了，已经可以正常生活了阿姆罗幸运多了，0079时拉拉的死同样颓废了很久，就算这样，0079结尾还好，但你看到0093时是啥样？你敢说他和夏亚没疯？两个人在偏执的道路上越走越远，只不过是另一种疯狂的形态罢了",
        "voteup_count": 13,
        "updated_time": "2024-04-13 19:45:22",
        "question_id": 646286551,
        "user_id": "cc3ae727a01ef33c47d8cad8b3c362e3"
    },
    {
        "answer_id": 3482772195,
        "content": "对比下0079的结局就知道了：在飘满残骸的星海上，有名有姓的战友们活着寻回自己的英雄。钢弹报废佐，core fighter去他妈。李阿宝：“我还有能回去的地方，没有比这更令人高兴的了。”传统王道团圆大结局，顺便还反了战。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 16:34:44",
        "question_id": 646286551,
        "user_id": "a97fc0b6babf42d055b4fdc73548928b"
    },
    {
        "answer_id": 3463549552,
        "content": "你们有没有发现，新人类的对话特别电波那是因为他们可以一瞬间抓住事物的本质。就像葵丝一下发现只要倩恩还在她就没戏就像卡缪对夏亚的修正。但就是因为理解力特别强，所以他们杀人的时候其实比一般人更加感同身受，就好一像在杀一个个熟人。类似的，就是安德的游戏里面的安德。小说里安德说出了他的痛苦，他要战胜敌人就必须理解敌人，等他已经理解敌人如此之多以致于能够战胜敌人的时候，他精神层面已经爱上了敌人各位，我反悔了卡缪发疯是因为他身边的女人都是神经质短命鬼，除了花",
        "voteup_count": 22,
        "updated_time": "2024-04-27 08:51:58",
        "question_id": 646286551,
        "user_id": "4d6c60e38ef13d0744707013001f2184"
    },
    {
        "answer_id": 3481632789,
        "content": "你不能让一个已经疯了的人变疯。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:22:01",
        "question_id": 646286551,
        "user_id": "bf5c03be009a032b77a05751c20b8dab"
    },
    {
        "answer_id": 3464326307,
        "content": "因为阿姆罗早就疯了，他跟卡谬完全不一样。0079阿姆罗指定是脑袋有点毛病。他爸把自己摔死了，他听到后哦了一声就没了。跟他妈好不容易母子重逢，下一个照面因为他妈不愿意他杀人，阿姆罗抛弃母亲远走高飞再也不鸟。跟基拉一样的处境下，基拉的反应是“我不是兵，不想打仗”。阿姆罗的表现是“吉翁鼠辈，我把你麻杀了。”一言不合开着高达跑了，把高达当成了自己的私人战斗殖装。遇到拉拉之后阿姆罗就一路奔着狂战士的路线走。最终决战，举着刺剑跟夏亚决斗到至死方休，去尼玛的爱与互相理解，我只想操死面前的敌人。卡谬比较类似于日漫里常见的“少年英雄”，一边背负矛盾，一边努力作战，自己跟自己无法和解，最后精神崩溃了。阿姆罗整个一坐着白色基地去肆虐战场的狂战士，满脑子想的就是把对面艹死。这鸟人多年后还感叹自己居然用了好几分钟才干掉十几人，果然不适合当驾驶员，你还觉得他是个正常人？尤其是在小说版里更明显（小说版阿姆罗战死了，但是其他剧情大差不差）小说版阿姆罗死前已经进入无我状态了，人机合一以一敌百，杀死敌人让他感觉到了无比的畅快，甚至像在欢快的跳舞一样。战场对他来说就像是梦境中的舞会，任他肆意驰骋翱翔。阿姆罗纯种瓦尔哈拉狂战士，向死而生的疯子。卡谬最后感受到的那些精神攻击，估计阿姆罗听来就像是美丽的歌谣一样，死人临终的嚎哭就是白色恶魔的摇篮曲，伤者弥留之际的悲鸣则是阿姆罗雷的强心剂。",
        "voteup_count": 5,
        "updated_time": "2024-04-13 10:39:54",
        "question_id": 646286551,
        "user_id": "98ff47b58bbd36e6c7729f3b1df04902"
    },
    {
        "answer_id": 3482739211,
        "content": "木马队在残酷的一年战争中基本保留了大部分战友，对阿姆罗的冲击没有那么大，而且他还被联邦软禁了几年，有充足的时间思考和释怀（虽然大白鹅没放过他）而且他的童年生活相对卡缪来说是要好不少的，心态方面的接受能力更强一点。卡缪这边战友和女友死得多就不说了，自身童年的伤痕也让他对外界很敏感。加上他的nt能力强大，最后还挨了奶奶头的精神攻击，疯掉是可以想到的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:07:06",
        "question_id": 646286551,
        "user_id": "549161b3b489bebe1cdbbfd04c428808"
    },
    {
        "answer_id": 3480680400,
        "content": "卡缪，这是个男子汉的名字，全局完",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:34:27",
        "question_id": 646286551,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3480522778,
        "content": "因为和卡妙同期的NT，强化NT太多，不管友方还是敌对，辐射太强导致脑瓜受损，骡子和虾的羁绊太深，阻挡了其他NT的辐射～",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:12:58",
        "question_id": 646286551,
        "user_id": "7736f8e920321c133d1591b37b30ce8c"
    },
    {
        "answer_id": 3479210014,
        "content": "因为希洛克牛逼会精神攻击",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:48:40",
        "question_id": 646286551,
        "user_id": "68fb8af5a714b1abbdc0ee743403b240"
    }
]