[
    {
        "answer_id": 3473422217,
        "content": "举个例子吧，便于理解：当我在看着“玫瑰花”的时候，其实本质上我和玫瑰花只是两堆原子，两个振动的能量场，就像大海的波涛，其实是回归到同一个本原的，我和玫瑰花是相互融合的，并没有“分离”。也就是说，我看着玫瑰花，玫瑰花也在看着我，两堆原子或两个意识在看着彼此。其实，在老天的角度看来，是没有区别的，是融合的，只是两堆原子相互看着而已。重点来了，当我注视着玫瑰花，我的意识的注意力集中于玫瑰花，我的意识能量蹦出一个火花，创造了“玫瑰花”这样“客体”的意象，其实并不是玫瑰花，因为玫瑰花是一堆原子一团振动到能量，因此这个客体其实是自己创造出来的意象，我小时候没有上学的时候是不知道“玫瑰花”这种概念的。是我的意识能量场蹦出的火花，体验着“客体”的关系，我的意识瞥见了永恒之美的一瞬间的喜悦。我和玫瑰花便拥抱在一起了。我的意识还给这堆能量场取了个概念化的名字，叫“玫瑰花”，我的感知（视觉、嗅觉、听觉）也蹦跶出来了，感知系统的意识给这堆能量场还丰富了“玫瑰花”这个概念的属性，比如：红色、香味、浪漫.....我看见了玫瑰花，玫瑰花是在我意识中的人类的概念模型，所以玫瑰花在我的观察中被认知了，才有存在的意义。因此，花的存在只是相对于我而言的，物体的存在的意义是相对于观察者---“我”的。名字“玫瑰花”是我取的，红色、香味、浪漫.....也是我下的结论。也许在眼镜蛇的眼睛里，玫瑰花是黑色的。一切都是如此被感知的模式。玫瑰花、汽车、女朋友、同事的行为......一切都是这个模式被感知的。我感知到的对象，并非对象本身，而是经过我“感知并概念化”的结论。玫瑰花并非玫瑰花本身，而是“我感知并概念化”后到玫瑰花。同样的，集体潜意识、原生家庭的咆哮、童年创伤、贬低伤害的记忆、你对“理想女友”“完美丈夫”的渴望、你对未知体验的渴望、对失败的恐惧记忆、潜意识里内在认知模式，都会成为我们“感知并概念化”一切人、事、物的“3D眼镜”，从而投射出你的世界。而人类世界的一切，是大家的“集体意识”“感知并概念化”后的世界，是集体潜意识的投射。每个人都是我的心投射出来的，都是假的。而大家看到的，是集体意识投射出来的，都是假的，或者说是“幻觉”，就像金刚经所说的：“一切有为法，皆如梦幻泡影，如露亦如电，应作如是观”。所以说，佛说：“不可说”，道德经里说“道可道、非常道，名可名、非常名”。因为我们的语言是人类的产物，一旦说了就有了相对的概念。之所以说“禅茶一味”，因为喝茶就是一种感知，没有思辨，只品尝茶的香味，就与茶融为一体了。只要我们一“说”，物体就不是物体本身了，而是“被我们加工后”的物体了。我们所谓的现实（reality），是在对一系列“是”或“否”的追问综合分析后才在大脑中形成的。这个宇宙，是观察者参与其中的宇宙。---- 约翰·惠勒，量子物理学家另外一个角度，从现代量子物理学角度说一下，量子世界3大基本原则的“观察者原理”说，一切事物都是多种可能性的叠加态构成的，但是，我们永远看不到一个既左且右、又黑又白的量子物体。而最终的观察结果是“观察者参与下的被观察者的状态”，而其中的起决定性作用的是“观察者”，只要观察者一观测，量子就从随机性坍塌到确定性。换句话说，真正的世界是不可知的（因为是无限多种可能性的叠加态），至少是不可精确度量的，是测不准的，是不确定的，是不可描述的。人类用有限的规则去描述规范世界是不可能的，不完美的，不完备的，甚至是完全错误的。总之，以上只是“观察者即被观察者”（被动投射），还有“意识创造物质”（主动投射），“相似频率的能量相互吸引、黑洞能量吸引”（吸引投射），篇幅有限，不再继续展开了。总之，整个世界都是内心的投射（自己的，或集体潜意识的投射）。以上。参考：“Consciousness Is the Collapse of the Wave Function.” IAI TV — Changing How the World Thinks, 13 Dec. 2023, iai.tv/articles/consciousness-is-the-collapse-of-the-wave-function-auid-2120.Zyga, Lisa. “Does the quantum wave function represent reality?” Phy. Org., 25 Apr. 2012, phys.org/news/2012–04-quantum-function-reality.html.Collapse: Has Quantum Theory’s Greatest Mystery Been Solved?landing.newscientist.com/department-for-education-feature-3.",
        "voteup_count": 259,
        "updated_time": "2024-04-21 12:38:08",
        "question_id": 646571623,
        "user_id": "260e240e08e143b95d349ee6167c94bd"
    },
    {
        "answer_id": 3475406846,
        "content": "我有一段时间对此话很喜欢，那段时间恰好是自己关注自己心灵成长的时期，取得了很大进步。那段时间，也真正是从纯粹唯物观开始转变的时期，也因此触及内心体验和潜意识发现很多惊奇的现象。现在，我看待此话，则开始不同。可能是我的工作和认识、体验逐渐丰富的结果。在过去、现在、未来之间，过去影响现在和未来在于内心投射；现在和现在之间则是行为增益/缺损；未来和现在之间则是由过去心境投射、未来期待、希望和梦想、幻想共同推动。只是说外境是内心投射是简单的说法，这个说法并不全面。人的思维、感知和情感体验是立体多维交织的，而不是单一的。我分享一些心理学知识。内心投射多指“心境”，心境是过去的记忆综合，涵盖认知、思维、情绪体验、创伤、神经防御机制，心境可以让人产生第一直觉反应。某些神经系统疾病也会让人第一时间产生特别的情感体验。比如，有人看到花是喜悦的、有人看到花是悲伤的、有人则毫无感觉。这情感体验因花的出现而第一瞬间浮现，速度之快超过了意识加工，这是心境投射。但也有新的感觉产生，并不全是投射。比如，我们对此花的期待，如果是自己喜欢的，超过自己期待的事物，就会产生惊喜等情绪，如果不满足自己期待，则会失望。同样，自己的知识、认知水平也会产生新的情感。一位对花卉富有研究的学者，对花的喜爱程度和普通人是不同的，这是对此花的再认识加工过程，这个过程产生了新的情感。对外境的情绪情感，多为内心投射，当代心理学家对情绪的研究更加细致。研究发现，内隐加工系统，也就是对“内心”这个变量是极为重要的。当下心境会产生先行情绪，直接影响决定决策。有研究发现晴天时人的幸福感和做决定更为容易，反之阴雨天则弱。这是投射导致的结果。情绪的启动—《情绪心理学》同时，心境产生的先行情绪也是能直接影响心境的。这会产生耦合的结果。在这个视角上，佛学的因果相互交织共同左右一个事物的运转轨迹，是更符合的。因是因，但因也是果，新的因果已经产生，同时过去的“业力”——习气和强大的情感模式起重要的决定作用，也得到了印证。在我们意识之前，内心活动已经有了丰富的运转，最终我们意识提要到的情绪是最后的结果。这种细微的研究对心理咨询师临床工作有重要价值。在改变调整心境方面，心理咨询师是专业的，也是心理咨询产生效果的重要原因。除了情绪情感体验（这个最重要的动力），在认知和思维方面，外境有如其实有的规律，也有内心体验感知的差异。如果一味强调主体体验和感觉，可能会忽略外界真正的规律，变成纯粹唯心主义，这是有一定风险的。正是唯心的偏执，不少人陷入了迷信式宗教信仰和玄幻主义，他们用此来支持自体感的稳定，但却形成新的更固执的隔离，更远离生活本身，自己也趋向狭隘的生命体验。如果不能在更高的认知维度上“驾驭”自己所正在进行的活动，盲目和迷信、过于脆弱和隔离回避，诱惑式的吸引会让人沉溺其中，逐渐脱离正常和健康家庭。过于唯物主义，同样会弱化体感。恰好是人的精神力，在极为困难或者几乎是不可能的困境中创造了奇迹，即使最简单的创造力和改良，也不是基于固有的物质，而是人的参与。如果过于强调唯物，则可能事事外归因，逐渐进入虚弱无力状态。在内外之间有一条路，这条路，反复摆荡，正是这摆荡产生了智慧，让人不断有新的领悟。在不同的情景下，择其所需，致于己用，是我认为最有价值的。2024.4.23   随笔、心理学和生活作者田凯，田凯个人简介，全职心理咨询师/高校心理督导师，从自我疗愈到专业助人十五年，咨询个案13000+，在知乎分享实用的心理工作经验，我本月有三节行业直播，分享国内最新前沿的心理师行业讯息，关注我的知友可以私信给我，报名参加。https://zhuanlan.zhihu.com/p/691459808",
        "voteup_count": 69,
        "updated_time": "2024-04-23 13:15:09",
        "question_id": 646571623,
        "user_id": "1f5b26965c9d2da65dff78b45279c707"
    },
    {
        "answer_id": 3416907699,
        "content": "有观察心和色的能力的修行者不这么看待：）有一些外部的蕴——一些现象的集合；有一些内部的自己的身与心的现象的集合它们都可能被注意，被以心看见。很多时候去审查：什么是外部的蕴，它们是不是只是那个；什么是内部的蕴，当我注意时，有没有什么被我依赖、执取、未舍断。这就是修习时让心寂静下来，从苦的注意、以为什么重要、觉得什么实有 膈应当中解脱出来。一些外部的发生，当你去注意自己的诸蕴、状态、是不是有正念时，你可以看到事情就是会顺利——当你有自然生起的好感受出现；事情就是怎么都不对——当你感到有别扭、无正念的状态。外部的结果可以被看作是注意到内在状态的一种提示；但你需要注意真正的因和缘也就是什么是它真正的原因？什么是它触发的条件、它燃烧的点燃？这么审查之后，在应当克服处克服；在应舍断处舍断。他平息心中的欲与嗔，舍弃贪求和出现的不快。在舍弃了对外部的执着后，他注意内部的发生克服自己，他得意恢复无苦、寂静、平安。",
        "voteup_count": 29,
        "updated_time": "2024-03-03 13:17:43",
        "question_id": 646571623,
        "user_id": "69ac5876c97694f0c41ab2bdbeb51845"
    },
    {
        "answer_id": 3442255752,
        "content": "感谢信任和邀请。普通人理解外境是内心的投射这句话，确实有点儿难。因为，如果你直接告诉人类根本没有外境，一切境都是心生幻象，人类可能无法接受。说白了，没人会相信是心意识造了现实中的一切，包括你的手机，你的身体，你的房子，以及山河大地。所以，大家都在以自己可以接受的说法来理解这句大实话。比如认知心理学，比如鸡汤心理学。这是自我安慰，也是自欺欺人。就好像古人不知道空气中有氧气，所以，科学家波义尔、贝歇尔、斯塔尔前赴后继的创立了燃素说，把燃烧现象解释为物体中有燃素。这个错误理论成为了18世纪化学的中心学说。如果你穿越过去告诉他们燃烧是因为氧气，他们会觉得你是神经病，搞神秘主义，并在知乎上给你贴上迷信的标签。心创造了物质世界也是一样，五十年后，意识决定物质会成为人类公认的物理学基础知识，就好像没人怀疑地球是圆的。但是，目前他只能被极少数物理学家和超个人心理学研究者所接受。现在，如果想让大家稍微深入的理解这句话，那必须引入一个中间量，即梦境。问：外境=内心投射吗？解：因为，梦境=内心投射；如果，外境=梦境；则，外境=内心投射。梦境是内心投射好理解，那么外境等于梦境吗？这才是人类目前要解决的问题。哲学家可以通过逻辑推论：因为你无法证明目前的这个世界不是梦境。所以，在目前人类的认知范围内，外境=梦境，所以，外境=内心的投射。如果有一天人类彻底明白了梦境的形成机制，那就会知道啥叫梦醒一如了。到那时，外境就理所当然的是心的投射了。",
        "voteup_count": 59,
        "updated_time": "2024-03-25 06:11:40",
        "question_id": 646571623,
        "user_id": "53430c6492a63b593a316137642db456"
    },
    {
        "answer_id": 3426690393,
        "content": "妞妞自小胆小，遇到打雷闪电，总会吓得哇哇大叫，我要紧紧地抱住她。有时风和日丽，或朗月悬空，我们躺在床上讲故事，她总是问我，世界上有没有怪兽，有没有鬼，有没有神奇的魔力。间或爬山，林子茂密，乔木、灌木、蔓藤缠缠绕绕。我累了，叫她走前头，她如果看到前头没人，指定不敢向前。我问为什么，她说，怕怪兽从林子里钻出来。心里暗暗叹气，怎么生了这么块胆小如鼠的叉烧，自忖本人小时候从来不怕什么，和小伙伴打打闹闹，敢去很远的地方，敢去没到过的地方，也敢钻深山老林，哪曾这么畏畏缩缩。她不单止怕雷电，怕风雨，怕怪兽，怕鬼，还怕黑，怕一个人。我问她什么时候才不会害怕，她说，等变强大，她说等有了魔法，像奥特曼一样，一变身，比高楼大厦更高，就不害怕了。哎，这个世界上有这么多怪兽吗？还是我们把她自小照顾得太精细？小时候每天喂五次奶，每天擦手、擦脸、擦屁股数十次，一有不舒适，或抱或背，不让她给蚊子咬一口，摔一个小跟头，大人即刻面容失色。在日渐生长的时日里，我们应是给妞妞营造了这样的印象：她太弱小，世界太危险。我们把我们的想法投射给妞妞了。人和人是相互投射的，人心和世界同样是相互投射。我们内心脆弱，世界便是残酷的样子，内心冷漠，世界便是无情样子，内心破碎，世界便是支离的样子，内心静好，世界便是美丽的样子。我们和他人，和世界，如此互相照见。冰心说，宇宙内的万物，都是无情的，日月经天，江河行地，春往秋来，花开花落，都是遵循着大自然的规律。只有世界有了人——万物之灵的人，才会拿自己的感情，赋予在无情的万物身上！内心有爱，世界便是欢喜的样子。我们把心底的爱、仁慈、圣洁、无私、奉献、坚韧、无限、强大，放大一万倍，投射给一个虚拟的神：上帝，祈祷上帝的爱一直笼罩着我们，让我们有一个统一的精神和心灵家园，否则人类一定会把自己作贱至死。如果喜欢回答，就请顺手点赞、评论和收藏吧，我是知乎@邓岚 ，微信公众号：岚子的天空，欢迎关注和咨询！",
        "voteup_count": 8,
        "updated_time": "2024-03-11 18:46:02",
        "question_id": 646571623,
        "user_id": "88f2ab554b6c9ed4657ea4ccae1d3a83"
    },
    {
        "answer_id": 3423894577,
        "content": "你眼中的自己不是自己，别人眼中的自己也不是自己，你眼中的别人才是你自己",
        "voteup_count": 15,
        "updated_time": "2024-03-09 08:44:56",
        "question_id": 646571623,
        "user_id": "5902eaa8b145e3b6797f4ee72bda1be3"
    },
    {
        "answer_id": 3437460585,
        "content": "随缘看到，随缘回答。首先说明一点，这里不提供任何宗教信息服务，关于宗教信仰部分只是分享。这句话涉及到浅层和深层的理解。先说浅层的理解，那就是人的心理状态影响他对外境和他人的认知，比如，一个人的心理很消极，晴天的时候，他会觉得那是阳光在晒他很刺眼，而阴天的时候，他则是觉得，天气是一片阴郁的景象，而如果一个人的心理很积极，晴天的时候，他觉得天气很温暖。而阴天，他则是觉得很凉爽很舒服。对于环境如此，对于人也是一样。心理消极的那个，别人对他笑，他可能会觉得别人在嘲笑他，或对他谄媚有某种企图。而心理积极的那个，别人对他笑，他可能就觉得那是别人对他友好的示意。而消极的那个因此可能会和周围处不好关系，所以，他可能越来越认为周围对他都不好。而积极的那个，则因此会和周围相处的愉快，因此，他也会认为周围都是很友善的人。浅层理解不涉及任何世界观，就是一个人的内心会对环境进行各种解读，并借着这些解读进行积极或消极的暗示，进而环境也可能会回馈给他积极和消极的影响。而深层的理解涉及到了一个世界观和相关的理论。比如，唯识学的心如工画师，能画诸世间。而在这个角度下，投射是不太准确的说法，因为这种表达可能会给人一种这样的理解：自己内心投射出了某种环境，然后自己与这个环境进行互动。然而，唯识学中，所谓的自己，本身就只是内心显现出一种幻象，所以，在唯识学中有一句话，叫无有少法能缘少法。意思就是说，没有一种事物真的在和另一种事物进行互动。所以，工画师这个比喻，就很形象，看似各种高楼，各种人，包括自己的身在认知中，但是，实际上，这相当于是一幅平的不能再平的画，是心在作画，所谓的立体感，是触感信息在特定习惯下造成的误判。而这些画的各种影像都是因为彼此带着取相的势或说取相习惯在纠缠关系下才构成了各种各样的事情。可以这样说，各种所谓的外境和所谓的自己的样子等等，都是这些习惯在纠缠关系中取相取出来的。关于取相的习惯或取相的势可以用这样一个例子来表达：乍一看，这图里就是张人脸，然后，仔细看，才会发现这不是一张人脸。这就是取人脸图像的习惯导致的。而人为什么会有这样的取相习惯呢？因为这纠缠了便于发现所谓的同类并且与所谓的同类交流互动的习惯，而这个便于和同类交流互动的习惯又纠缠着自我存续的习惯。（即之所以要发现同类并和同类交流互动是因为这些合作便于自我能更好的存续下去）而唯识学会说，就是所谓的那个仔细看到的那些图像，依然都是深层或说微细的取相的习惯所导致的。而这些微细习惯也是和上述所说的那个自我存续习惯是有一定关系的。因为从唯识学看来，真实实际上是怎样的呢：诸法速灭如电（取自楞伽经），这句话的意思就是说各种看似有的且相对稳定的现象，实际上没有片刻的稳定性，所以，根本上就建立不起来任何稳定的图像，或其他感官信息。而之所以会认为有片刻稳定或可持续的各种稳定的现象，比如题主所说的外境，都和不断巩固的取相习惯有关，而这种取相习惯又绑定着另一种思维习惯让它变得更加牢固。那就是有各种固定属性的事物等着自己去认知或是互动。所以，修习唯识，就是要先把这个不断巩固而出现的思维习惯给削弱甚至是纠正掉。在纠正的同时，训练洞悉各种现象的细微变化，并进而去阻隔那种不断辨认或是取各种相的习惯（即根本上没有能取的所谓观察者，也没有所取的任何相），当阻隔成功一次后，呈现的就是无法说是或不是什么的真实，并进而呈现出各种取相所携带的那种微细的习惯或说势，同时呈现的就是这些微势和对应的所谓相的速灭如电，以及各种微势的速灭如电的纠缠关系和这些微势是在这些纠缠关系下怎样一次一次巩固下去的。对应的也就明白怎样停止这些巩固了。当这些呈现的那刻，就会彻底明白，时空也好，自己和他人，和其他生命也罢，都只是这些微细的势的建构起来的幻影。从而再也不会有所谓的“有各种固定属性的事物等着自己去认知或是互动。”的思维习惯了。以上唯识学的理论，是需要尝试去验证的。直接相信或说信仰它可以作为一个不断尝试理解和实践的动力，但是，并不是必须的。而验证的条件则是需要训练出足够细致的洞察力和足够强大的定力，前者是为了洞悉微势，后者则是一方面支持洞悉的精细性，一方面形成足够强的阻隔不断辨认或是取各种相的习惯的力量。而常人往往很难一下子就具备这些。所以，想不想要尝试去训练，这是一个选择问题，我这里仅仅是分享一个大体思路，供感兴趣的人去选择。",
        "voteup_count": 32,
        "updated_time": "2024-03-21 15:32:59",
        "question_id": 646571623,
        "user_id": "f4de0883e0b3b9867325787ed97e9b31"
    },
    {
        "answer_id": 3475532549,
        "content": "一切外境都是内在的投射，这个世界没有别人，只有自己。大部分人都不知道，最消耗全身气血的，其实是你的念头，还有那些由念头而产生的负面情绪。当你纷杂的念头越多，精气神就不在自己这里了，而是附在你所想之事、所念之物、所爱之人的身上。这样就会导致：凡事定不下来，静不下来，吃不好睡不好，读不进去书。学一会就得看手机，工作一会儿就坐立不安，思考受阻，精神涣散，做什么都很粗糙，没信心，慢慢的就会产生焦虑和更多内耗。养气血最好的方法是转念：减少消耗，少用脑，少生气，少思虑。把注意力放在自己身上，你不需要嫉妒任何人，不需要羡慕任何人，更不必因为任何人任何言行而起心动念。你要告诉自己，关我啥事，跟我没啥关系，爱咋咋地。其实只要我们不在意，谁都伤害不了我们。专注当下，多爱自己，多关心自己。专注于当下，专注于自己专注于喜欢的事情。保持身体的觉知，保持独立守神，了解自己真实的需要，让身体回归自然的状态。好好休息，不是玩手机，而是多静坐冥想，多和猫咪狗狗玩养养花花草草。让自己的神气慢慢回来，身体和心灵才会渐渐充盈。感受大自然走出房间，融入大自然的怀抱。在静谧的林间徜徉，感受大地的能量，唤醒心中的平静与活力。接触大自然，借助天地间的灵气和能量，滋养身心。气血足，阳气就足，人的思维就自然清晰，内心便明朗和宁静了。我们应该去了解自己，一切都是自然而然的，一切都是因缘变化的，我们要随缘变化，然后尽可能去培养自己一颗无所得之心。一份友情也好、一份感情也好，同事之间的一份同事之情也好，也都是要让它随缘、自在，不要刻意的去要求自己，要求别人。不然会觉得我付出了什么，别人又怎么样，不会就陷入这样的这种缠绕中，在缠绕中缠绕，永远都出不来。人生很短，那如果形成自己错误的心态、思想、行为、习惯、养成这样扭曲的人格，那这样的人生，是很不自然的，也是很悲催又很痛苦的。无论你换了多少个环境，或者说你去逃离，或者你去换对象，或者你去换工作，只要你自己这颗心不换，你就被困住其中永远出不来。一切外境都是内在的投射，这个世界没有别人，只有自己。我们所有看到的，想到的，对外评判的其实都是自己。而在所有的痛苦、烦恼背后，竟然都是爱、宁静和智慧。我们所要做的，仅仅是换个角度看世界",
        "voteup_count": 16,
        "updated_time": "2024-04-23 10:52:10",
        "question_id": 646571623,
        "user_id": "b05fb141c7dd5ac92c0517c25205bb1c"
    },
    {
        "answer_id": 3454027750,
        "content": "相由心生，懂吗？这个“相”可不是长相，而是万物的被赋予的价值！有人特别喜欢玫瑰，看到玫瑰就想到美好的爱情。有人却很讨厌玫瑰，看到玫瑰就想起分手的恋人。玫瑰还是玫瑰，但不同的人对其赋予的价值却不同！佛家说，这就是着相了！看到开奔驰的人，就觉这是很了不起的人！这是你把奔驰，与开奔驰的人联系在一起了！那个开奔驰的人，可能是代驾，可能是借的车，也可能是维修工。在无法证实其身份时，你在内心里，就将这个人的身份与奔驰锁在一起了。这就是主观的意识偏差。或许等你与那个人聊两句，才发现他其实是一个抢劫犯，奔驰车是他抢劫来的。这就会对你的意识，造成一个冲击！以貌取人，不是别人故意让你误会的，而是你内心自己发生了错误的认识。对外界世界的第一印象，确实是由我们内心创造出来的！但不能只靠内心的创造，还要去实事求是，验证一下！正所谓：有证无信！努力去证实了，就不会盲目去迷信了！",
        "voteup_count": 14,
        "updated_time": "2024-04-04 10:04:04",
        "question_id": 646571623,
        "user_id": "28eaf73d7e913847f7871303c78a2f3d"
    },
    {
        "answer_id": 3423702182,
        "content": "简单解释一下这句话，你内心有什么，你就能看到什么，就比如发生一件事，你从好的方面想那这件事就是好事，如果你从坏的方面想那就是坏事这也只是简单的一种内心于外境的投射，但是这个投射会有两方面，一方面是积极的，一方面是消极的先举个消极的事列很多人很畏惧别人的眼光，简单拆解一下她/他们的内心:当她/他们畏惧别人眼光的时候，她/他们的内心想到的是，这么多人都在看我，都在关注我，我要是这样做，她们要是觉得我不合群，我就太尬尴了或者他们觉得我太胖了，那我也太……畏惧别人目光的人看到的“事实”:别人瞟了她/他一眼，说了几句话，她/他就觉得别人一定是在讨论她/他……事实真相:别人只是看到她/他身后的广告牌或者吸引人的广告信息，开始跟同伴讨论，根本没有人去在意她们的言行举止或者其他对于畏惧别人目光的人她们内心最大的问题，是“太把自己当回事”，她们会觉得外界的风吹草动都会被理解为外界对自己的攻击但事实是根本没有人会注意你今天是否穿着得体，是否会在意你身价多少，心情怎么样……这就是内心投射的外境跟实际外境造成的偏差，而偏差导致了对环境的错误判断，从而加剧了自己内心的负面情绪，比如紧张啊，焦虑啊，难受啊……从而产生一个负面循环系统，与之相反的就是正向循环举个列子比如:成长型人格具有成长型人格的人，她们内心对于事物的接受度会很高，会对事物抱有极大的好奇心，并会带着了解，学习，吸收的心态去接触新事物于她们而言，外部环境就像是一个一直可以促进她们成长，让她们增加智慧的地方，她们就会不断的更新，不断成长而这就形成了正向循环，人也会在这样正向循环系统里越来越优秀",
        "voteup_count": 6,
        "updated_time": "2024-03-08 23:28:39",
        "question_id": 646571623,
        "user_id": "72747ad7645cc36685fdc20c195c12b7"
    },
    {
        "answer_id": 3475461708,
        "content": "先说结论：当一个人的「内在」出现了问题，「外在」的环境乃至人事物，在这个人看来，都是「有问题」的。通俗点说，很多人会把生活中的逆境或不如意，都用「归因转移」到了身边的人事物。却忽视了那个最重要的「我」。如果一直活在理想中，我们看到的便处处是失望，而如果我们能相对地靠近现实，而后从现实中找寻理想的影子，生活便真的有了幸福的体验。无法调谐「现实」与「理想」的关系，内心一定会处于痛苦的失衡之中。调谐「现实」与「理想」的关系：从心理学的角度来说，我们将对「内部世界」和「外部现实」极其二者关系的感受，概括为体验的模式。概括起来有以下三种模式：1.心理等同模式：即将内在现实（内在体验）和外部现实简单的对等起来了，此时内在体验和现实没有区别，内心想的就是现实所发生的，人往往就进入了偏执状态。所以你需要知道，你感受到周围人的所处的环境是不好的，不代表周围人真的都是不幸的（显然这是不成立的）。这个时候或许更应该反思的是你的感受出了什么问题？2.假装模式：即内在现实和外在现实是相互脱钩的、没有联系了，这个时候容易进解离、否认。全盘失望的背后一定有一个无法触及的理想化的存在（对于题主来说，就是没有考到理想的重点学校。），然而你需要知道理想当中的学校只是理想中的，现实不可能与它吻合。拽着理想在现实中冲撞，只能头破血流。3.心智化（或者叫反思）模式：能够正确认识内在世界、外部世界以及二者的联系，我们能够反思自己的思考、感受以及幻想，是如何影响真实发生的事件，同时又是如何地感受真实事件的影响。在这个模式中，我们能享有一定的内心自由，可以随着实际状况的变化，而修正我们对于外部世界的心理表征 。心智化模式可以让我们正确的对待自己的内在世界和正确地去看待外部环境的人事。而固化于处于假装模式和心理等同模式的人，都可以说是心智不成熟的体现。最后：环境固然十分重要，「社会环境」是我们人生探索中的第二大课堂。社会环境的复杂性，会深刻的影响着我们。在学习、工作、交友、恋爱、成家、生子等等方面，我们会面临各种各样的选择和思考，面对成功和失败，面对纠结和痛苦。不管被动或主动的选择和接受，社会环境都在推动我们对自我进行探索，认知自己、认知他人、认知周边的环境甚至认知世界。所以，环境的变化会推动着我们去实现自我的探索。不同的是，有些人是真正的在这种自我探索过程中：认识自己，改变自己，明确自己；有的人则是迷失自己，陷入迷茫混沌的状态，认为活着没有目标，自己一无是处，产生了挫败感，不知道自己怎么去明确的认知和改变。而关于「自我」，自我的因素是性格、习惯、价值观所带来的，这是一种来自我们内部内在的驱动，或者说是精神意识、思维来决定的。它具有鲜明的个性特征，也是探索自我认同决定性的因素。通俗上讲，也就是我们需要具备「自我认同感」。自我认同就是对信心的塑造，对能力、思维清晰的认知，有明确的目标追求，有正确的取舍，看得见当下，认清未来。以上。我是 @心理咨询师大刘 ，有任何关于个人成长、职场问题、情绪管理等问题，都可以咨询我。更多精彩回答分享：孩子抑郁休学在家能不能上网，玩游戏？家庭对我的控制欲太强，压得我喘不过气，请问我该怎么办？心理咨询预约表，点击预约免费心理评估分析。重度抑郁会开心嘛?",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:04:28",
        "question_id": 646571623,
        "user_id": "99968b786cb6df812fdb925a1928c974"
    },
    {
        "answer_id": 3423852174,
        "content": "释尊意指，一切只是名言，所谓世俗（客观世界）全由语言构成，除此以外，一无所有。故而相应部中，释尊说，“比名更多的不存在。”即是此义。之所以如此是因为诸行无常。过去已灭，没有来到现在。因此现境并无来处，只与当前识一同顿成。现境无来处，只能说明本来不存在。与识一同顿成，只能说明唯识分别而有。“识有则名色有。”如是如实。",
        "voteup_count": 16,
        "updated_time": "2024-03-09 07:41:02",
        "question_id": 646571623,
        "user_id": "438b16c0545cc3e75d75bc94b247a899"
    },
    {
        "answer_id": 3438537724,
        "content": "这是证到，理论是说不通的，不是对错的问题，是事实本来的事情，不能被表达。“这是一颗树”，这是五个字，不是一棵树，而真实的一棵树，那就是树本身了，没有任何概念，而这树是本来，也就是要真的把一棵树表达给别人，这几乎是不可能的，你无论怎么说，都是错的，别人只能理解了你说的是什么树，终归不是树本身。更彻底点就是本心是跟万物相连的，树只能在你心中，不然你描述一个你没见过，也不存在的东西给我看看，这不就悖论。心里才有鬼 神嘛，没有概念，没有头脑，神啊，鬼啊，那自然就没了，因为你都不能去锁定了，你走路也得踩着路吧，哪怕你想象踩在虚空，不还是有虚空吗，你能想象没有虚空的虚空吗。就好像人在问，你是谁一样，或者说你未出生前是什么，你说什么，你总得想点“什么”吧，连什么都没有，那不就不可描述了吗心外无物是究竟之说，是只能听听的，普通人最高的境界是最好有一物，而别太多物。",
        "voteup_count": 3,
        "updated_time": "2024-03-21 18:32:56",
        "question_id": 646571623,
        "user_id": "ce09c15b8f0f5ee341340a30d92a9975"
    },
    {
        "answer_id": 3414852935,
        "content": "当你心情好的时候，看到的世界是不是也充满了阳光和温暖？而当你心情不好的时候，整个世界仿佛都灰蒙蒙的，连路边的花儿都失去了色彩。这就是因为我们的内心状态会直接影响到我们对外部世界的感知和解读。 不仅如此，我们的内心世界还会像磁铁一样吸引和创造与我们内心状态相匹配的外部环境。就像如果你内心充满爱和善良，那么你就会吸引到更多善良和爱意的人和事。反之，如果你内心充满负能量，那么你可能会遇到更多让你感到沮丧和失望的人和事。外境它反映出我们内心的想法、情绪、信仰和期待。这个世界就像是我们内心的一面镜子，让我们能够更好地认识自己，了解自己的需求和愿望。",
        "voteup_count": 4,
        "updated_time": "2024-03-01 14:49:24",
        "question_id": 646571623,
        "user_id": "fd22922c7105ec80ccbb9e9eaf565334"
    },
    {
        "answer_id": 3423306191,
        "content": "因为你看到的，是你想看到的；你不想看到的，你一般都熟视无睹。因为你听到的，都是你想听到的；你不想听到的，你一般都置若罔闻。因为你看到的，都是你能看到的，而这个世界的大部分你看不到。因为你听到的，都是你能听到的，而这个世界上的大多数频段你都听不到。每个人的世界，都是一些残缺的影子，被眼、耳、鼻、舌、皮肤接收器感应到，经过大脑的主动合成后成为的东西。就这个合成过程，就带着大量的好恶与理解翻译。瞧，这就是你的世界！AI可以凭几句话，就能脑补出一幅逼真的画，我想人的脑应该暂时比AI先进！",
        "voteup_count": 6,
        "updated_time": "2024-03-08 16:13:59",
        "question_id": 646571623,
        "user_id": "ab2431ed792ebe1129eae1d380655f02"
    },
    {
        "answer_id": 3417297608,
        "content": "1.外境是内心的镜子，你的心情、态度和想法都会在外界得到反映，所以外境其实就是你内心的投射。2.你内心怎么想，外界就怎么对你。外境是内心的投影，你看到的世界其实就是你内心的反映。3.外境是内心的舞台，你的情绪、欲望和期待都在这里上演，所以外境其实就是你内心的投射。4.外境是内心的画布，你的思想、信仰和价值观都在这里留下痕迹，所以外境其实就是你内心的投射。5.外境是内心的窗口，你通过它看到世界，世界也通过它看到你。外境其实就是你内心的投射，是你与世界互动的一种方式。",
        "voteup_count": 3,
        "updated_time": "2024-03-03 20:36:13",
        "question_id": 646571623,
        "user_id": "442c21536f7048fe1bcd2d2c6baa3c90"
    },
    {
        "answer_id": 3433718177,
        "content": "你所有的念头来自物质，但有一点，他们彼此呼应，什么时候开始的呢？哈哈",
        "voteup_count": 1,
        "updated_time": "2024-03-17 16:21:06",
        "question_id": 646571623,
        "user_id": "abc4d3ac94acd7f959c28d0fbc3c00ce"
    },
    {
        "answer_id": 3424864153,
        "content": "每一个人的内心都是投影源。事情的发生，你怎样处理，其实是你内心的投射。在人生的旅途中，我们在处理各种各样的关系，或做出各种各样的决定，都是你内心的判断和选择，你的行为举止，全部都是遵从内心在行动，你心里怎么想，就会促使你去做出一系列的像。内心富足，内心困乏，投射出来的结果是不一样的。外境就是内心的投射。所有与你相关的外境，所有显现出来的像，都是你内心投射出来的，你内心不改变，外面的像就不会改变。",
        "voteup_count": 2,
        "updated_time": "2024-03-10 07:10:44",
        "question_id": 646571623,
        "user_id": "5ab9c57c16b8cc9caffba5d990b5e33a"
    },
    {
        "answer_id": 3480048860,
        "content": "这个问题是什么意思呢意思是说，你看到了什么听到了什么你的解读是对内心的一种投射但这并不是说你的心里一定是这么想的只是你的解读让别人以为你的心里是那么想的因为在这个问题里外境和内心都不重要，重要的是一种下意识的判断。就像我们在无人的环境里会坐在一个很安全的地方如果是坐着或者躺着就没什么问题但如果是站着问题就大了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:39:46",
        "question_id": 646571623,
        "user_id": "42bfaeb286767933c6f64be713ea3349"
    },
    {
        "answer_id": 3417482532,
        "content": "因为吸引力法则～   一切皆是能量～ ",
        "voteup_count": 2,
        "updated_time": "2024-03-03 23:45:05",
        "question_id": 646571623,
        "user_id": "91c54d1116a73c1c73bf5f69d3c70dab"
    },
    {
        "answer_id": 3419883804,
        "content": "你在街上远远看见一个领导走过来，本想迎上去跟他打个招呼，这人却跟避着你似的突然面无表情头也不回过街走远了。1、你一头雾水，想破脑袋也想不明白自己怎么就得罪他了，难道是单位有人告状给你穿小鞋？一夜无眠，两股战战。2、你想了想原因，实在想不出来，打算明天到单位问问领导，顺便汇报一下工作。毕竟，人家是领导嘛。3、你若无其事，反正自己没做亏心事，不怕他敲门。此处不留爷，自有留爷处。谁怕谁啊。4、你突然想起来，领导眼镜坏了，这附近正好有一家眼镜店，应该是去修眼镜去了。5、什么狗屁领导？爱谁谁，我生下来就是整顿职场的。……境由心造。外面没有别人，只有你自己。",
        "voteup_count": 1,
        "updated_time": "2024-03-05 22:11:33",
        "question_id": 646571623,
        "user_id": "535ba38bdcf48f60561baf5063342ab3"
    },
    {
        "answer_id": 3475384292,
        "content": "为什么说外境是内心的折射呢？因为外面的境遇它只是一种竞争中的影像，最终成像是通过你的内心才清楚。上层人士永远不会告诉穷人的社会真相!一本绝版书教你读懂成功者私藏的智慧密码！一本绝对让上层阶级为之疯狂的神作！它不仅仅是一本开悟的指南，更是通往成功与财富的金钥匙。然而，这本珍贵的智慧宝库却受到上流社会的默默关注，他们似乎舍不得将这些成功密码公之于众。在这本神书中，蕴含着成功人士独特的思维方式和行为模式，以及他们在商业大舞台上获得巨大成功的秘诀。然而，这些珍贵的经验却被上层阶级视为他们的专属秘密，他们似乎宁愿将其埋藏于心底，而非与普罗大众分享。将引导你打破种种思维束缚，超越个人极限，实现内心深处的梦想。它将传授给你在商业舞台上立足的智慧，帮助你建立起强大的人脉关系，以及如何运用智慧和洞察力捕捉机遇。如同通向成功之路上的指南针，是你事业成功的不可或缺的秘密武器。在这个信息爆炸的时代，这本神书的独特性使其更加引人注目。仔细阅读，并且领悟其中道理，你的人生将发生翻天覆地的变化!需要的朋友左下角自行获取。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:10:34",
        "question_id": 646571623,
        "user_id": "e516a52292a774bc8477c3a8c138c19d"
    },
    {
        "answer_id": 3422089459,
        "content": "生活像一面镜子，你笑它也笑",
        "voteup_count": 1,
        "updated_time": "2024-03-07 16:09:42",
        "question_id": 646571623,
        "user_id": "731c53d1057c04d0c9a2f8248104a727"
    },
    {
        "answer_id": 3415061138,
        "content": "因为一杯饮料，你有时可以觉得它好，有时同时有时也可以觉得它不好，事事物物都是如此。你只能有自己的理解。理解可以改变。但理解只能有一个。",
        "voteup_count": 1,
        "updated_time": "2024-03-01 17:27:28",
        "question_id": 646571623,
        "user_id": "99b20d12d8082bdf78441460b2f7bbc4"
    },
    {
        "answer_id": 3417605764,
        "content": "因为想法决定做法，做法决定现实环境。外境内境互相影响，良性互动。你有什么内心想法，你才会实现什么愿望。起心动念是因，外境是果。看看24堂课。",
        "voteup_count": 0,
        "updated_time": "2024-03-04 06:57:23",
        "question_id": 646571623,
        "user_id": "26ce9ca62a2d74167de095f0cd1388ad"
    },
    {
        "answer_id": 3423846799,
        "content": "你平时的妄念内耗是不是自己强加的念头，这个叫内在小我，常人都是被自己的欲望妄念操控，也是道家的后天识神，佛家的自我习性业力累积果报。圣贤修行的人小我极少或者能被自己客观去观察就不会有妄念，只专注当下事情，没有乱动念。修行上人体自证科学，需要自己去证，别人证了你不信，而且人体内证科学按现在科技水平也解释不了。",
        "voteup_count": 0,
        "updated_time": "2024-03-09 07:32:36",
        "question_id": 646571623,
        "user_id": "1ebacaebf512343e6c61948aaa9748c1"
    },
    {
        "answer_id": 3481050427,
        "content": "因为你生活中的一切，皆是你自心的幻相，正因为一切都是你内心的幻相。所以你身边所遇到的一切人事物，都是你内心所投射出来的相，然后以实物显现在你的生活中。也就是说你的外面没有别人，只有你自己。什么意思呢？比如：在我们小的时候憧憬未来，有些人会想我长大以后一定会很有钱，很幸福，他的潜意识向丰盛方向观察了，所以长大以后，他的人生就向这个地方发展。再比如：有的人会想，我长大以后一定没有多大出息，不会有钱，他的潜意识向匮乏方向观察了，自然他的人生就像这个地方发展。要知道，你今天的人生都是你30年前头脑里想出来的，一切都是你内心的投射，一切都在你的心中，你就是你生命的创造者。所以，当你现在抬头看看外面的天空，那些光芒万丈的星尘，可能只是一块冰冷丑陋的岩石，了无生机的岩石，它只是反射了某一些恒星的光，才变的如此的耀眼，仅此而已。所以，发光的其实并不是我们，我们只是反射了别人的光。这世界上任何事物都是如此，因为这就是宇宙的规律，这就是万物的法则，一切皆在你心中，一切皆因你而改变。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 08:02:27",
        "question_id": 646571623,
        "user_id": "8a2c114b78ce3a0ff32ada3d14529c52"
    },
    {
        "answer_id": 3423895586,
        "content": "主观唯心论可不是佛法哦，不要被相似佛教骗了，原典中并没有“一切都是心识的投射”这样的说法。",
        "voteup_count": 10,
        "updated_time": "2024-03-09 08:46:03",
        "question_id": 646571623,
        "user_id": "de619fee21148e7653f557540e89c644"
    },
    {
        "answer_id": 3475477485,
        "content": "摘一段：投射形成知见。2 你眼中的世界，全是你自己赋予的，如此而已。3 既不多，也不少。4 因此，世界对你变得意义重大。5 它是你心境的见证，也是描述你内心状态的外在表相。6 一个人如何想，他就会如何看。7 为此，不要设法去改变世界，而应决心改变你对世界的看法。8 知见是果，不是因。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 10:15:10",
        "question_id": 646571623,
        "user_id": "081e74701373da75eb37be648ed85ed3"
    },
    {
        "answer_id": 3431425211,
        "content": "您好，如果是从佛法角度:首先，无论中观或者唯识，都没有取消所谓“感性材料”的存在性，那是很疯狂的事情。根境生识，这是三乘共许，不容置疑。在这个前提下，如果说“外境是内心的投射”，从唯识角度，无非是说赖耶与染品法的互为因果、互相影响(熏习)。能不能明白所谓“感性材料”和“事物”之间的区别，这是关键。",
        "voteup_count": 8,
        "updated_time": "2024-03-15 14:34:18",
        "question_id": 646571623,
        "user_id": "4348ce88d6a2061bd320e89ba0a12b6b"
    },
    {
        "answer_id": 3417318968,
        "content": "因为人无法客观的观察世界。就比方说，我们看到的世界，是一个3维空间+1维时间的四维宇宙。但实际上，世界，至少是科学家说的11维度的。也就是，当人看到外境，人只能观测到4维的时候。人看到的，就真的只是内心的投射。因为实际上，我们应该要客观的，至少看到11个维度。但是，我们只能主观的，看到4个维度。所以，外境就是投射，就不是客观的存在。就比方说，你现在是，看到一个苹果，从出生，到破败。你以为你看到的是一个全过程。是客观的。可是，假设你看到11个维度，你觉得，你看到的那个所谓的过程，还是客观的吗？不是吧。因为维度一拉起来，很可能，苹果就没有经历消失，而是一直存在着，是吧。所以，当你看到苹果的出生到破败，这个过程，实际上都是幻觉，是你的投射。苹果如果一直都存在，从宇宙大爆炸开始就一直存在，那么就不存在出生和破败。因为一直存在。是吧。所以你看到的一切，都因为主观的角度，而变成投射。",
        "voteup_count": 7,
        "updated_time": "2024-03-03 21:02:51",
        "question_id": 646571623,
        "user_id": "e63815152c55fe62a6b2f523f5ae9ca8"
    },
    {
        "answer_id": 3475428037,
        "content": "标题（学术版）：外境与内心的相互投射：认知心理学的解释标题（生动版）：为什么外面的世界其实是你内心的镜子？摘要：外境被认为是内心投射的一种表现，这一观点源自认知心理学的研究。本文通过通俗易懂的方式，解释了外境如何反映个人的内心世界，以及这种投射如何影响我们对世界的感知和理解。关键词：外境、内心投射、认知心理学、感知、理解。【表格】外境与内心的投射关系序号观点/理论实例/解释相关研究影响1外境是内心的反映当一个人心情愉快时，他看到的世界也会显得更加美好。认知心理学研究影响我们对现实的解释和反应2投射现象将自己的特质、情感或动机归因于他人，认为他人也具备相同的特质。心理防御机制可能导致误解和偏见3内心状态影响感知在焦虑或压力下，人们可能对环境中的威胁更加敏感。情绪与感知研究增强对环境的警觉性4认知图式的影响个体的经验和知识形成认知图式，影响对外境的解读。认知图式理论塑造我们对世界的理解5自我实现预言个体的期望和信念可以影响其行为，从而使预言成真。社会心理学研究形成自我实现的循环6内心与外境的互动内心的情绪和态度可以影响我们与他人的交往和环境的互动。情绪与社交互动研究塑造社交环境和人际关系7主观感知的建构我们的感知是大脑对外部信息的主观建构，而非完全客观的反映。感知科学研究揭示感知的主观性和相对性8内心的滤镜效应个人的价值观、信仰和经验像滤镜一样，影响我们对外部世界的看法。认知偏差研究导致对同一事件的不同解读关键点关系描述：外境与内心的相互影响：我们的内心状态（如情绪、信念、经验等）会影响我们对外部环境的感知和理解。同时，外境也会反过来影响我们的内心状态。投射现象与误解：由于投射现象，我们可能会将自己的特质或动机归因于他人，这可能导致误解和偏见。认知图式的塑造作用：个体的经验和知识形成的认知图式会塑造我们对世界的理解，使得不同的人对同一外境可能有不同的解读。参考资料：认知心理学：理论、研究和应用 by 王甦、汪安圣，影响因子：N/A（教材类书籍）社会心理学 by 戴维·迈尔斯，影响因子：N/A（畅销心理学教材）心理学与生活 by 理查德·格里格、菲利普·津巴多，影响因子：N/A（经典心理学入门书籍）",
        "voteup_count": 6,
        "updated_time": "2024-04-23 09:40:43",
        "question_id": 646571623,
        "user_id": "75f56d22fc2e05d0973a2258e1edd1ca"
    },
    {
        "answer_id": 3442064538,
        "content": "要理解这一点，首先要明白“内心”究竟指的是个什么其次还要明白，内心与能量之间是什么关系然后，还要明白能量与有形物质的关系还有你的身体，你的身体有三层，所谓的死亡，只是你失去了粒子体，能量体永远都不会死亡，所谓的灵界，其实就是一个用来放置能量体的地方你也许会疑问，为什么能量体不能放在人类这个领域，因为能量体的振动频率与这个领域的振动不同，当你完全失去肉体后，你身体的振动就直接与灵界的领域匹配了，那些还紧紧抓住肉体不放的人，就会进入中阴界，总之，振动隔离一切领域在你的能量体上有一个点，它就像一个投影仪，人类就是靠他来觉知世界的 ，当他移动时，就会点亮宇宙中不同的能量带，你就会看到不同的世界，大多数人这个点一辈子都不会移动，因为他的信念系统禁锢了这个点这是更远一点的说法，如果靠近生活来说，那就是你的剧本线，你内在的信念将决定你会选择什么样的剧本线，在你来这个地球之前，灵魂已经帮你选择了一条特定的剧本线，但这条剧本线随着你的领悟与成长而改变打个简单比喻，所有的电视都存在播放器里，它们都已经完成了，就看你选择看哪个电视，你的内心有着什么样的偏好、喜好、认知、信念，你就会选择观看哪个电视，当你的喜好改变了，过去的电视不再符合你的口味，你自然就会去观看不同的电视同时，你内心有什么样的习性，你相信什么或恐惧什么，你就会吸引什么。由于你的思想带有电磁力，它会吸引与它频率匹配的事件，总之，一切都是你自己选择的这只是一些简单的描述，打了一些很粗糙的比喻，不愿说的太复杂，想要详细了解，就要去阅读关于宇宙认知的讯息即然发出这样的疑问，就要系统的去学习，这是一个觉醒的契机，如果真的搞明白了，它将会颠覆你的一切。这不是在随便看几个回答就能受益的，这需要花很久的耐心才能有所收获，否则，下辈子还是会有这样的疑问",
        "voteup_count": 7,
        "updated_time": "2024-03-24 23:01:54",
        "question_id": 646571623,
        "user_id": "74dcdd8985828c1aac30598f24397b6d"
    },
    {
        "answer_id": 3426953281,
        "content": "因为世界真的非常大真的看不过来。所以是内心想看啥才去看啥，去看啥就只看到了啥。外境不止是内心投射，还非常对称呢。人的内心有多大，他对外界感知的极限就有多大",
        "voteup_count": 8,
        "updated_time": "2024-03-11 23:20:35",
        "question_id": 646571623,
        "user_id": "af293510b0a6be703f9934ca7a4c7ebe"
    },
    {
        "answer_id": 3418588172,
        "content": "心是一切万法的本源和主宰，因此外界的事物和现象都是我们内心的反映和折射。佛教中有“缘起”、“因缘和合”理论，如，我们看到一个苹果，这个苹果的外表、颜色等特征都是我们内在的认知和理解的结果；它象征的意义，则是我们内在情感和思维的表现。佛教还强调“空”的理念，“空”并不是指没有物质存在或者不存在任何东西，而是指事物的本质是无我、无自性的。“空”是一种超越表象的认识，它能使我们通过观察自己内心变化，更好理解外界事物的本质和意义。由此，相由心生。",
        "voteup_count": 6,
        "updated_time": "2024-03-04 21:19:55",
        "question_id": 646571623,
        "user_id": "fe8b2cf1a6a491eecf6d5fc41beb0c91"
    },
    {
        "answer_id": 3476411476,
        "content": "那你得先弄明白，心和境到底是什么关系！有人说，外境是心的投影，此人只知其一，不知其二！圣人说：心本无心，因境故心；境本无境，因心故境！心外无物，物外无心，心即是物，物即是心！很多所谓的开悟者，张嘴就是：外境是心的投影！你若问他，心是外境的投影，他就蒙圈了，说话含糊其辞，赶快糊弄过去，因为他压根没觉悟！",
        "voteup_count": 6,
        "updated_time": "2024-04-24 01:08:57",
        "question_id": 646571623,
        "user_id": "677b4f95d2f4465308760930ead4867e"
    },
    {
        "answer_id": 3475498752,
        "content": "先说对不对，再说为什么我是坚定的唯物主义战士“外境是内心的投射”这个观点在一定程度上与唯心主义的理念相似。唯心主义认为，精神或意识是世界的本原，物质世界是精神或意识的产物。然而，对于这个观点是否完全属于唯心主义，存在一定的争议和讨论空间。一方面，它强调了内心状态对外部世界的感知和解释的影响，这与唯心主义的一些观点相契合。 另一方面，这个观点也可以在一定程度上与其他哲学观点相结合或有所修正。实际应用中，它可能更多地是一种引导人们关注内心、调整心态的思维方式，而不一定完全归入某一特定的哲学派别。 无论如何，对于这种观点的理解和评价应根据具体的语境和使用场景来进行。在不同的学科和领域中，可能会有不同的解读和应用。这句话也有一定的心理引导作用“外境是内心的投射”这一观点在心理学和哲学领域有一定的理论支持。从心理学的角度来看：1. 认知偏差：我们的内心状态和信念会影响我们对外部世界的感知和解释。2. 情绪滤镜：情绪会影响我们对事物的看法和评价。3. 心理投射：将自己的内在特质、欲望或情感投射到他人或外部环境中。从哲学的角度来看：1. 主观体验：每个人对世界的理解和体验都是基于自己的主观认知。2. 内在与外在的联系：强调内心与外部世界之间的相互作用。这种观点提醒我们：1. 关注内心：通过了解自己的内心状态，更好地理解外部世界。2. 自我反思：意识到自己的认知和情绪可能对外部感知产生影响。3. 心态调整：通过改变内心态度来改变对外部环境的看法。然而，这并不意味着外部世界完全是内心的投射，而是强调内心与外部之间的相互关系。在实际生活中，我们需要在一定程度上客观地认识和应对外部现实。我们能从这句话中学到什么从“外境是内心的投射”这句话中，我们可以学到以下几点：1. 关注内心状态：意识到自己的内心情绪、信念和态度对对外界的感知有影响。2. 自我反思：通过反思自己的内心，更好地理解自己对周围环境的反应。3. 心态调整的重要性：尝试改变内心态度，以积极的心态看待外部世界。4. 对他人的理解：认识到他人的行为可能是其内心的投射，有助于增加对他人的理解和宽容。5. 自我成长：通过了解内心投射的作用，促进个人的成长和发展。6. 培养内在平静：学会在面对外界变化时，保持内心的平静和稳定。7. 重视心理健康：关注自己的心理状态，及时调整不良情绪。8. 提高自我认知：深入了解自己的内在特质和需求。9. 增强主观能动性：意识到自己可以通过改变内心来影响对外部世界的看法。10. 提升人际关系：以更客观的态度看待他人，改善人际关系。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 10:30:20",
        "question_id": 646571623,
        "user_id": "705f08ec53592c8c8702b10824572940"
    },
    {
        "answer_id": 3447526058,
        "content": "是因为对称法则。选自杨定一博士《丰盛》：“外和内是相辅相成的。“外”或外在，指的是我们在人间可以看到、听到、体会到、想到的全部，也就是我们所有的经验。“内”，指的是内心，而不是我们可以看到或体会到的。”“外在，本来就反映内心。内心，也反映外在。内外是两面一体，走到最后，外在也是心，内在也是心。一切，都是心。”“对称法则还有另外一个重点，就是——内心的力量，远远比外在更大。甚至，内心是随时包着外在，随时在延伸外在，随时在调整、调节外在。可以说，是内心带动外在（物质）。我过去才会说，心会走在前面，在我们的生命中是领导的地位。”“其实，透过对称法则，我也在强调，如果你想影响外在，真正的重点并不是怎么去变更外在、期待外在，反而是随时把注意力带回到内心，随时承认内心才是自己真正的本性，随时臣服到内心。既然内心和本性是最根本、最不费力的状态，你也只能承担它、休息在它、定在它。”“这本书前面谈的心想事成、东方文化鼓励的行善积德，乃至于我过去讲的对称法则，在人间的范围确实有它的效果，而且可以改变一个人的命运。这种改变是你在人间可以体会到的，并且它的效果不是只在财富的层面。其实，只要你愿意集中注意力，守住一个目标，随时感恩，样样的成就（包括表面上和财富不相关的领域，如体育、竞赛、艺术……）早晚都有显化的一天。这也是每个文化传统都会强调的。当然，只要你亲自去实验这些方法，自然会明白，任何“心想事成”的练习，包括吸引力法则、成功法则、富足的科学，乃至后来各式各样的方法，都只是让我们在人间体会它的作用，还不足以让我们掌握全部生命真正的丰盛。到这里，你或许逐渐明白，为什么我不在一开始就把这些观念讲得这么透彻。我会不断地分享这些方法，最主要的是让我们每一个人透过这些正向的方法和练习，为自己创造出一种神圣的空间。有了这样的空间，你才有余裕去追求“全部生命系列”所要谈的更深的层面、更大的领域。”",
        "voteup_count": 5,
        "updated_time": "2024-03-29 11:30:25",
        "question_id": 646571623,
        "user_id": "d5a9c31efe1537c47f30c02e2001a4e3"
    },
    {
        "answer_id": 3433402841,
        "content": "请问这里的“外境”、“内心”都是指什么呢？既然有内外之分，这个使得“内外”成立的“基”（基础）是什么？“内”与“外”之间的分界在何处，又是什么性质的事物？“内”与“外”是如何联系起来的，或者说“内”与“外”是怎样一种存在？成立内与外，或说成立“内心”与“外境”，难道不是“分别”吗？那么“分别”又以什么为“基”，或者说“分别”又是怎样一回事呢？思想——这一“分别”的具象化体现，能够搞清楚其自身是怎么一回事吗？“分别”是否是时时作用的？如果不是，那“不分别”又是怎么一回事呢，“不分别”的“基”又是什么？分别与不分别的“基”是否是同一个呢，它又有怎样的性质，它能否为分别或不分别所认知、了解？……（省略n字）为什么外境是内心的投射——这问题描述的本身，实在全是要观察、探究的问题啊。",
        "voteup_count": 5,
        "updated_time": "2024-03-17 10:44:51",
        "question_id": 646571623,
        "user_id": "a0e0ef18948e1fccf0f7b601fab19fc1"
    },
    {
        "answer_id": 3424865279,
        "content": "先谢邀。在下冒昧以有限的佛学知见来作回答，若说不对，万勿见笑。首先说说题主所题问的问题。题主的问题用现代语言来说《外境是内心的投射》，应该是误解了唯识学所说的万法是《由心所造，由识所变》的道理。因为凡夫的内心并没有投射外境的智慧能力。凡夫的内心只会心随境转，心生烦恼。凡夫的内心只能对外境产生认知能力，然后与生俱来的二元能所分别心就会对外境生起烦恼，最基本的是生起六大根本烦恼，即是贪，嗔，痴，慢，疑与不正见。这就是佛经所说的心随境转是凡夫的道理。举个例子，当别人用侮辱性言语冒犯自己时，自己的内心就会很自然的生起嗔恨心，然后与对方对骂呢。因此对方辱骂自己的行为并不是自己内心的投射。试问谁人会喜欢别人来辱骂自己呢？凡夫的内心只会做到心随境转，因为凡夫并没有佛教所说的戒定慧心量。那什么人能做到心能转境呢？只有修行佛法的得道圣者才能做到心能转境。因为修行的得道圣者已断除了分别心，证得戒定慧的心量，才有能力转变外境。这就是佛经所说的心能转境，即同如来的道理。以上若说不对，万望见谅。",
        "voteup_count": 5,
        "updated_time": "2024-03-10 07:14:06",
        "question_id": 646571623,
        "user_id": "7a53edffa9d96692e62c3fdd387728e4"
    },
    {
        "answer_id": 3423970390,
        "content": "今天周末，你想去户外爬山运动一下，那么你到了山上，看到眼前的景色是怎么来的？因心生向往，于是你付出实际行动，产生结果，这个结果不就是心的投射！你买了一个毛坯房，心开始发挥自己的投影功能，我想装修成什么样子，这里要有什么，这里放什么，什么样子的床，在什么样子的环境下享受生活，幻想阶段，然后实际行动，于是你真住进了你想象的房子里。在提高一个层次说你目前的人生处在什么样的环境里，都是过去你的心想要，而投射出来的目标结果！当然想法脱离实际太遥远，那就是瞎乱使用自己的超能力，盲目投射，只会事与愿违！比如我此时此刻，想要一杯热茶出现！ok！这个很容易，付出一点点，投射成功。但此时此刻，我如果想要站在火星的山顶看火星的日出！那么就想想就行了吧，幻想和现实之间的鸿沟太深，不是能不能跨越的问题，是掉进去就出不来了。如果对自己当前的外境不满意怎办么呢？首先明白，现在的结果是曾经的自己投射的，问题出在，想要的太高，步子夸不过去，扯到蛋了。你想要一个完美的恋人，自身的条件素质又跟不上，缺点一大堆，好高骛远了，只能自食恶果。所以要想让外境让自己满意，首先停止之前的不切实际的幻想。要清楚的认清自己，当下具备什么实力，在能力范围内，循序渐进的投影属于自己的世界。卡里有多少余额，办多大的事，切记贷款消费，心高气傲，外境就会体现出你内心缺乏智慧的狼狈。",
        "voteup_count": 5,
        "updated_time": "2024-03-09 10:04:04",
        "question_id": 646571623,
        "user_id": "359f231c4a4903d0320af6f8adf91f71"
    },
    {
        "answer_id": 3477632941,
        "content": "禅宗青原行曾经说的，人生有三重境界：第一重境界：看山是山第二重境界：看山不是山第三重境界：看山仍然是山在第二重为什么看山不再是山，是因为内心的投射，改变了事物客观的样子。第一重境界：看山是山。如一岁的小孩子，看到一个大人眼前的美女，小孩子内心毫无波澜，在他眼里，眼前这个人，只是长得高点，头发长点，呼吸声音大点，就如看到一张风景画作一般的表象。看山不是山：一个成年的男性，看到美女，内心就不在是毫无波澜，如看到一张风景画作一般，而是一个想亲近，想拥有的美女；经营者看美女，可能会觉得是一种吸引众人的资源；管理者看到美女，可能会觉得有管理风险。这看山就已经不是山本身，因内心起了波澜，且投射到看到的事物上，产生了美丑，好坏，亲疏，欲望与防御…所以心理学上，可以分析一个人的投射，来了解这个人的情感，需求，信念",
        "voteup_count": 3,
        "updated_time": "2024-04-25 02:36:25",
        "question_id": 646571623,
        "user_id": "e23cf71e5d270a635256352372e10754"
    },
    {
        "answer_id": 3475692407,
        "content": "我们内心的这个世界，佛家称之为“法界”，就是精神或本我的所在。我们肉身所存在的是现象世界。当我们用“眼、耳、鼻、舌、身”去感知身体所处的现象世界时，不由自主地就把个人内心的“情欲”加在了外物上了。这个时候掺杂着你个人情欲的原本客观存在的这个外物，就是此时此刻在你内心的那个物，也就是你对外物的认知，即外境。对于你而言，在你内心世界的这个物就等同于外物，这就是人的认知过程。简而言之：外境＝认知的世界＝客观的世界+个人情欲(内心)。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 12:55:22",
        "question_id": 646571623,
        "user_id": "4afd4960aa687ef589916ef2acf30c87"
    },
    {
        "answer_id": 3475371840,
        "content": "\"我骂你一句，你会生气吗？我打你一下，你想打我吗？我堵你嘴，你要反抗吗？还是那句老话，见仁见智吧？说了，又未必信，不说，又未必不信。一说就可能错....用心体会，而不是用脑推理....\"这就是我对这句话的理解。“随便借图～”",
        "voteup_count": 7,
        "updated_time": "2024-04-23 09:21:05",
        "question_id": 646571623,
        "user_id": "7336a48e3ce2fc7db9c20763b112b81b"
    },
    {
        "answer_id": 3424867563,
        "content": "不知道啊，你看你的问题这么高大上这么专业，显示出了我的无知。是不是你的这个问题是镜子，我的无知就是镜子里照出来的呢？外境是不是我可以捕捉到的信息汇总啊？我紧张的时候外境也是那么阴森可怕，我高兴的时候外边的风也春风抚柳似的那么舒适。这个因在我吗？！还是外境让我感觉到的呢？",
        "voteup_count": 3,
        "updated_time": "2024-03-10 07:20:10",
        "question_id": 646571623,
        "user_id": "c3ec05d990924e84c6b98328fa93a65f"
    },
    {
        "answer_id": 3416607288,
        "content": "“外境是内心的投射”这个观点在心理学和哲学中都有一定的依据  它的意思是我们所看到的外部世界在一定程度上反映了我们内心的想法、感受和信念。我们的内心状态会影响我们对周围事物的解读和感知。例如，如果我们内心充满焦虑，可能会更容易注意到周围的危险和不确定性；如果我们内心乐观，可能会更容易看到积极的方面。此外，我们的潜意识和过往经历也会影响我们对外部世界的看法。有时候，我们可能会无意识地将自己的情感和经验投射到他人身上，从而影响我们对他们的理解和评价。不过，这并不是说外部世界完全是由内心投射所决定的，而是说内心和外境之间存在着相互作用的关系  ",
        "voteup_count": 3,
        "updated_time": "2024-03-03 07:47:48",
        "question_id": 646571623,
        "user_id": "10a22d9c2274294dd769b0ec8b2ade4d"
    },
    {
        "answer_id": 3477641369,
        "content": "自性显化出心，心再映照出万物。你通过眼睛去看见，通过触感去摸到，这只是你的觉受。反推，你的视觉和触感消失了，那万物与你而言就不存在了，所以归根结底是心显化出万物。用语言只能说到这个地步了，也不用纠结，记住本来就是这样就行了。你悟到了，自然就明白了。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 03:31:54",
        "question_id": 646571623,
        "user_id": "810226d7df78250f103c97463e7eb500"
    },
    {
        "answer_id": 3476850192,
        "content": "如果懂佛理，这句话很好理解，所有的外境都是真如自性的显化。打个比方：真如自性就像黄金，黄金可以铸造成各类物件，就如真如自性可以显化万物，但无论黄金铸造成什么物件，其本质都是金，就像无论什么外境，其本质都是真如自性。你看到的景象，听到的声音，闻到的香味，尝到的味道，身体的觉触，包括你头脑中的思维，一切的一切，都是真如自性的显化。更进一步，外境是内心的投射，是方便说法，实无外境，更无内心，唯是一真法界。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:26:32",
        "question_id": 646571623,
        "user_id": "9c9d2b4798887a9dd63928059bc1eba4"
    },
    {
        "answer_id": 3476087487,
        "content": "境随心转。外部世界的感知境，包括身体的物质环境，都是由这颗心来转变的。存心好→身体的物质环境《包括水分血液细胞五脏六腑》都是和谐的→感知到的外部世界也是和谐的。为什么外境是内心的投射，这其中有个东西，内心念头的振动频率映射了自我的觉知境，而自我的觉知境与外部世界感知境又是相互影响和调节的，人内心念头的振动频率，自我能感觉到的是自我觉知境，因为一个人总带有一些自我意识，念头的振动频率在意识中首先跟“ 我”产生连接，举个例子：当我们开心时，看一些人 、事 、物是一种感觉，当我们不开心时，看同样的人 、事 、物又是另一种感觉，人、事 、物没有发生什么变化，我们的内心的变化，映射了我们的感知境，也就是外境。就像一台电视机，想收看不同的频道，这些不同的频道就好比是外境，每个频道都有其对应的频率，这些频率就好比我们的内心，内心不同的振动频率，对应了不同的电视频道。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:29:54",
        "question_id": 646571623,
        "user_id": "0298d905e60fe4e8a4d0ec989e333a70"
    },
    {
        "answer_id": 3475834621,
        "content": "越是二分法得出的定论，越是充满漏洞。“外境是内心的投射”隐藏的逻辑是，境分外境和內境。翻译一下就是：外境是內境的镜子——那么反之亦然：內境是外境的镜子也就是说，在二分法的世界，如果有的人的外境是内心的投射，那必然有的人的內境靠外境塑造。咱们分开聊聊：对于前者，如果用二分法细分起来，那么外境可以分：主观境还是客观境。外境是内心的投射，就可以翻译为：你的内心对客观境的主观感受，影响了你在外境中的行为。也就是：你怎么看世界，就会怎么回应世界，世界就会怎么回应你——别人对待你的态度，是始于你怎么对他——即：你的内心构建了你的外境，别人都会受你的内心的影响，并随着你的变化而变化。显然，听起来逻辑没毛病，甚至会误导人觉得：原来吸引力法则是真的，只要心想就能事成，没成，一定是我自己的问题！！！但如果你细细一想就会发现，这个逻辑成立的前提，是每个人遵循共同的认知-行为模式。也就是，全世界对于太阳的定义，都指向的是同一个事物，进行了一致的概念化的定义。也相当于：不论哪个国家的牛都用同一套“你喂草-它出奶”的程序。但恰恰因为同样存在主观境这个前提，就意味着不可能人人都遵循同一套响应标准。比如不同的国家对点头和摇头代表的含义，就有不同的定义。也就是：世界对你的回应，并非一致的，也就意味着不是你可控、可预测的。他怎么主观解读“你对他的行为”，就会怎么按照他的主观认知回应——显然，看起来是你影响了别人的行为，但别人的主观也会带有他的内心投射，比如，人们倾向于注意到和记住那些符合他们内心信念和期望的信息。而忽略他们不喜欢的信心——偏偏这部分信息，是你期望对方理解的——于是，外境的丰富多彩，被彼此的主观，给塑造了起来。。。也就是说，恰恰因为外境分主观和客观，所以我们身在其中，就会有镜像作用，就可以通过主观投射的改变，而改变我们对外境施加的影响方向。也就是我们只需做好自己想做、该做、能做的、剩下来的，就走一步看一步，这就是以主观能动性构建你期望的世界。比如，当我们相信某件事会发生时，我们的行为可能会不自觉地促使这件事发生。例如，如果一个人相信自己不受欢迎，他可能会在社交互动中表现得更加封闭，从而真的变得不受欢迎。我们倾向于与那些我们认为与自己相似或能够理解我们的人建立联系。这种共鸣可以加强我们对外界环境的感知，使其更加符合我们的内心状态。我们的内心状态和情感逻辑在很大程度上塑造了我们对外部世界的感知和反应。  理解这一逻辑，我们可以更好地认识到自己如何影响我们所经历的现实，并可能采取措施来改善我们的内在状态，从而积极影响我们的外在体验。那什么是“內境是外境的镜子”呢？“你喜欢的是别人眼中的自己”这句话看起来是在说外境是內境的投射，其实说的是內境缺少自我认同，即人们往往通过他人的看法来塑造自己的形象和价值观。人们在成长过程中，很大程度上依赖于他人对自己的评价和反馈来建立自我认知。我们倾向于从他人那里获得认同感，这会影响我们对自己的看法。所以才会出现，面对喜欢的人，更期待对方有没有认可自己、喜欢自己，更在意对方眼里的自己是不是被接纳。于是我们就可以区分出两种情感模式，一种就是高自尊的成熟人格，一种就是低自尊的不成熟人格。成熟人格不在意对方怎么看自己，而不成熟人格，则会试图改变自己在对方眼里的形象，而迎合对方的喜好，试图得到认可。基于这种思维惯性，当我们喜欢或认同别人眼中的自己时，我们可能会无意识地将内心的期望、恐惧或欲望投射到对方身上。例如，如果社会以成功作为个人价值的评估标准，那么一个人内心渴望成功，他就会将这种渴望投射到工作中，努力取得成就以获得他人的认可。如果一个人内心感到不安或缺乏自信，他可能会在亲密关系中表现得更加保守或防御性。在我的情感能力救援计划中，有非常多的高知青年就是因为“向外境出让了影响內境的权利”导致了更在意别人眼中的自己，而失去自我，比如，他们更在乎的是：TA对我怎么想的，怎么看我的，是不是在乎我。。。他们的情感模式都是“社会对自己会如何评价”的思维方式驱动的。当一段亲密关系的主角，以对手的反应作为自我存在、自我价值的依据，他就不再有自己的路径，而是只能跟随。关系的天平失去了“自尊、自爱、平等”的支点，导向了对手，这段关系就将破裂。而当他们经过情感救援，重新获得正确的认知和思维方式后，就会因为思维模式的改变，而开窍新的情感人生。所以我们说，对于成熟的人格，外境是内心的投射，对于不成熟的人格，外境是内心的主上。从这个角度说，我们每个人都要清晰的区分主观和客观、他人和自我、外境和内心的影响逻辑，然后以自己的成熟人格，驱动自己的人生引擎，成就自己的人生脉络。 如果有问题，欢迎来视频号【猫会长的恋爱成长】聊聊",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:21:00",
        "question_id": 646571623,
        "user_id": "4ed4c0d49353cf3e449abb4a242d7d2d"
    },
    {
        "answer_id": 3475798330,
        "content": "我们根本看不到外境，我们看到的其实都是内心影像。我们都在自己的内心影像中患得患失、烦恼执着，不得解脱。有一个譬故事刚好可以用来说明，人们是如何被自己的内心影像所骗，看不到真实。往昔有一位长者子，他刚娶了妻子，当了丈夫的长者子与妻子两人互相喜爱，也互相尊敬。有一天，这位长者子请妻子到厨房的酒瓮中去舀一杯酒来共同饮用，妻子就去打开酒瓮，在瓮中看到了一个美丽的女人身影。当时因为没有镜子，所以妻子不知道那就是自己的面像身影，就以为说这是自己丈夫私下藏了一个美丽的女人，很生气地对著丈夫说:“你自己已经有这个妻子藏在瓮里面了，为什么还迎娶我呢？”丈夫听了很奇怪，就自己到厨房去看个究竟，打开酒瓮看到了一位年轻男人的身影，就反过来对著他的妻子生气说她私下藏了男人。两个人互相生气，而各自说自己看到的就是事实。有一位修行人，与长者一向交情深厚，刚好路过来探望他们，看见他们互相生气相斗，问了原由以后，这位婆罗门也到厨房酒瓮中看个究竟，结果在其中看到了有一个修行人样子的身影，很生气地说：“他们自己有一位修道的亲朋好友藏在瓮里面，还假装的互相生气共斗。”这个修行人也生气的离开了。另有一位长者子所供养奉侍的道家中人，听闻到他们在相争的事情，也到酒瓮中看个究竟，看到了瓮中的道人身影，也生气的离开了；认为长者子家里已经有了道人，可以为他们排解，怎么还假装在相斗呢？没多久，一位有真实证量的智者，也前往查看他们究竟在争什么？这位智者一看就知道那是影子，深深感叹地说：“世间人真是被愚痴所迷惑，就将空无所有的影子当作是真实。”这智者就把长者子夫妇两人叫过来，对他们说：“我现在为你们将瓮中人叫出来。”就拿一块大石头打破酒瓮，瓮破了，酒流光了，什么影子也都没有了。夫妇俩了解了只是身影，感到非常惭愧。看到影子，却与影子相斗的这种情况，就好像人不能了别五阴我仅是自心所出生的影像，终归坏灭不能常住。但是众生却认为这个五阴我真实常住，处处与这样的五阴相争；例如一般人争取与五阴相应的身分、地位、名声、权利、财物，争取与五阴相应的部属、眷属、五欲、利益，而不知道五阴这个影像死了、灭了，所争取的身分、地位、名声、权利也都跟著消失而荡然无存。和五阴影像相争相斗，就好像猴子对著镜中的影像，以为影像是一只真实的猴子，而对著影像猴子拳脚相向、龇牙裂嘴一样的愚痴；若不知道有宝珠或者镜子的存在，却要争取将宝珠所现的影像或者镜中影像使它永远不变、不灭、不消失一样。那么能够看到宝珠或者镜子，不再被影像所欺骗的人，就是智者。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 14:30:33",
        "question_id": 646571623,
        "user_id": "432624ae055ce60944d746693735308e"
    },
    {
        "answer_id": 3475521345,
        "content": "你这不还是唯心主义的那一套，事实上，你只是浩瀚宇宙中极其极其极其微小的一部分，你内心的投射作用远比你想象的小得多。你想要夸大这种投射作用，说白了，还是想放大主观能动性的作用罢了。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:46:09",
        "question_id": 646571623,
        "user_id": "0902f96059e9cb4b92cf53986b8805fa"
    },
    {
        "answer_id": 3475504039,
        "content": "这个是真的。内心的波动会有外化的表现。如果内心焦虑不安，肢体行为也会焦虑不安，烦躁慌乱。如果内心强大稳定，行为透出来的也是沉稳、有节奏的。此外，人一定要积极去寻找好的能量场多与积极向上的能量接触。心态方面也要积极向上，不要抱怨如果产生了负面不好的情绪，也要接纳它寻找负面情绪的源头，直面它，解决它。从现在开始，这年头你只需要关注3⃣️件事情：你自己、你的钱和你内心的平静。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:33:45",
        "question_id": 646571623,
        "user_id": "806813ca8ca95d2113b4d6db58ba2ceb"
    },
    {
        "answer_id": 3475396865,
        "content": "在我看来，有没有你，山都是山。若我是你，却认为山只是你内心投射，那不是颠就是痴",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:19:13",
        "question_id": 646571623,
        "user_id": "49b5d478cda74528414b7a9e8d434dbb"
    },
    {
        "answer_id": 3461020220,
        "content": "外在一切五官的体验都是内在感官的感觉今日清明，和家人一起去出游爬山，再一次开启了丰盛显化练习。经过刻意的意识锻炼，这次的出游，我觉察到我的内在开始发生改变。怎么表达呢？不知道大家每次出游时内在是什么感受？是兴奋，是放松，还是仍然会有一刻不敢放松的紧绷感。很希望大家会是前者。但对我来说，我一直以来都是后者。我的内在一直秉持着“要成功就要一刻也不能松懈，及时出行也要想着正事”的原则。现在的我将这种信念描述出来，感觉到有点不可思议，我怎么会有这样的信念。出行本就是一件很轻松、很愉快的事，而我却仍然要一本正经地对待。这种一本正经让我即使是在游玩也不会快乐。更多的是懊悔，自责为什么我既不能全心全意地做事，也不能全心全意地玩耍，这让我很少有快乐的时候。我的每天都充满了不快乐，充满了枯燥。直到这句话出现“外在一切五官的体验都是内在感官的感觉”，我开始觉察到我的不快乐、我的紧绷都是基于内在感官的感觉。我出游不觉得快乐，是因为我内在本就不快乐；我觉得我每天的生活都很枯燥，是因为我的内在就觉得尝试新事物是有风险的；我觉得饭菜不好吃，是因为我的内在就认定没有好吃的饭菜。这周我刻意地训练我的内在感觉，当我书写我的渴望时，会觉察我的内在感受。我很快就感觉到我内在匮乏感，这种匮乏让我不快乐。“我觉得我还没有完成要完成的事，所以我不配出去玩耍”，我内在感受到的“玩耍”是一件会让我内疚的事情。“我觉得我今天什么事情都没有做好，我不能够早早休息”，我内在感受到的是我每天都无所事事。“每天吃什么真是一件很难抉择的事情”，我内在就认定没有好吃的饭菜，吃饭只是为了维持生命体征。紧接着我开始翻转我内在的感觉，尝试去看到我每天的成果，开始夸自己“我好棒啊，我今天做了这么多事情，我有了这么多新收获”，不断地重复，直到内在感觉到快乐。今天的出游，让我看到了我意识训练的阶段性成果。我觉得我很快乐，整个出游过程也很放松，开始享受这个过程。当然还是会出现惯性不快乐的内在感觉，会因为没有看到光影秀而觉得遗憾。但是我很快就开始翻转，去回忆今天感受到的快乐之处，我很快看到内在的自己因为今天美好的出游而舞动。“内在感官体验的翻转，让我的外在体验也变得轻松而愉悦”。晚上去买果茶，看到有一个扔骰子的活动，不同的点数会对应不同的优惠。我盯着想要的结果盯了好久，在扔骰子的时候真的扔出了我想要的点数。这让我再一次感受到显化的神奇所在。在这里，我觉察到的是，我常常会因为小小的惊喜而感到庆幸：会因为购物获得优惠券而感到幸运，会因为想要的东西刚好出现而感到庆幸，会因为他人的一句小小的夸奖而感到开心。但每当我尝试思考更大惊喜的时候，那种不配得感很快就会产生。那么，小惊喜和大惊喜对于宇宙来说有什么区别呢？一元和一百万元对于宇宙来说有什么区别呢？实则没有区别，我们本就是丰盛所在。允许让更大的惊喜、更大的奇迹发生在我身上，我本就是丰盛所在。惊喜、奇迹本就是日常的一部分啊。此前试图每天都分享我接收到的讯息。但因为很多讯息还没有在我自己身上得到验证，书写的时候总是会感觉欠缺了一些感觉。所以，在没有分享的日子，一定是我在践行感受这些讯息的力量所在。如果你在我书写的内容中有所启发，记得关注点赞哦！您的关注也是我书写分享的动力。",
        "voteup_count": 2,
        "updated_time": "2024-04-10 14:58:51",
        "question_id": 646571623,
        "user_id": "900772d67a2dd82b4c04758c0d3d90bf"
    },
    {
        "answer_id": 3440092667,
        "content": "当我们身边发生了不如意的事件时，我们总会觉得都是别人害的，是别人造成的，是意外，是命运的捉弄。可是从心理学上讲，这些其实都只是你的投射，怎样叫做投射？既你所有向外面释放的能量，外镜都会在根据你释放的能量表现出来让你感知到。深度的理解一下，其实外境即心境，人每时每刻都在投射你身边所遭遇的一切。我们遇到的种种不公其实都是你的投射，而我们每天投射出去的，是喜悦、丰富、和平多。还是大多投射了很多，愤怒、悲哀，担心，或者无力感等等，这才是我们应该思考的事情。我们的认知，我们心里所想这些东西，都应该去改变，当你的认知提升到一定高度了，心里想的东西对于外镜就更加的有利了，这时外镜就会反哺我们，使我们的身心都得到滋养。我们应该清楚的了解我们的心念是处于一种什么状态。我们到底对生命投射出了什么？当你被外面的事物搞的很痛苦，弄的很悲伤的时候，也要去问问自己，这里有我多少是我心境的投射，我们的心念到底要做出那些改变。吸引力法则一直讲一句话就是说：“从来外界都没有问题，从来都是我们自己没有准备好。”当你的内在丰盛，准备好了的时候，钱它自然就来了，当你懂得爱自己，了解自己存在的价值，自然赏识你的人，也就出现了。这可能就是能量的相互转化吧。",
        "voteup_count": 2,
        "updated_time": "2024-03-22 22:25:44",
        "question_id": 646571623,
        "user_id": "3e90246280d126c6810b41400c234f32"
    },
    {
        "answer_id": 3438060618,
        "content": "外境本身是一种客观存在，但如果没有人进入参与其中，那么这个境也毫无意义。所以有王阳明的名句:  汝未看此花时，此花于汝心同归于寂，汝来看此花，此花颜色一时明白起来。在同一层级的观察者视角，属于在这个客观画面的基础上，叠加了这个观察者的视角。观察者视角本身就是一堆各种由先天、后天的环境经历塑造而成的意识粒子，带有观察者特有的属性。因而观察者在观察或参与一个外境时，每个人的意识与画面发生的粒子反应都是不同的，当然也会存在共性。人在观看一种景象时，其实景象本身也在反应人的心境。即你心上有什么，就对应相应的意识存在形态，进而投射到外境所呈现的画面里。你内心存有悲伤，那么再明艳的画面在你眼里，也带有悲伤的色调。你内心充满喜乐，那么再平常的风景，看上去也在为你欢欣鼓舞。就是这个意思。",
        "voteup_count": 2,
        "updated_time": "2024-03-21 09:30:17",
        "question_id": 646571623,
        "user_id": "b67492056348b8daad13519296df5610"
    },
    {
        "answer_id": 3433410985,
        "content": "世界一切现象皆是心灵的记忆在反复循环。一切全部已经全部发生过，只不过在重复播放着，你只不过是在其中一个记忆片段里扮演着你的角色。你是如来梦境里的意识，你随时都能醒来，回归如来。你若不能醒来，你便一直轮回，直到有机缘醒来，回到如来的怀抱。",
        "voteup_count": 2,
        "updated_time": "2024-03-17 10:52:23",
        "question_id": 646571623,
        "user_id": "dfe0bd6f436fb9c855b378776ea9baf9"
    },
    {
        "answer_id": 3428801498,
        "content": "外境是内心的投射。内心的感受也是外境中一切的条件反射作用的结果。",
        "voteup_count": 6,
        "updated_time": "2024-03-13 13:21:07",
        "question_id": 646571623,
        "user_id": "dfa7029d6547eea6fbdee59b0d99b4bc"
    },
    {
        "answer_id": 3425074263,
        "content": "比如，你在吃饭，一位美女往你饭上吐了口水，你会怎么想，你的情绪会起来吗？那换一个场景，你和一位美女热恋，接吻，也是吃口水，你会怎么想，你的欲望会起来吗？吃口水是外境，外境不变。  但是你自己会咋想，完全不一样……。  那是你内心在造作吗？     这个问题再问下修行人，既然相的执性是空，一切情绪烦恼，造作，皆是空……现实里面对这种情况，你会怎么做！！！         一真一切真，万镜自如如………。   千万别修嘴不修心，最后成了佛油子",
        "voteup_count": 2,
        "updated_time": "2024-03-10 11:25:34",
        "question_id": 646571623,
        "user_id": "54e977832f3680615b6a9c1e1b864a65"
    },
    {
        "answer_id": 3423176745,
        "content": "你的内心看法会付诸行动，言语，外境如实的反馈显现出来的就是你的各种样子，相由心生，从内而外散发的气场与神态。当你内心充满热情时，阳光明媚，给人如沐春风，心态积极向上，万物生发，欣欣向荣，看事物的角度与发展方向都很正向。而当你悲观失意时，自卑心理主导内心时，山河失色，小麻烦都能唉声叹气，报怨不断。内心能量呈现不同外境，不同观念上头时，内心整体能量状态也是不同的，起心动念间决定眼前的事物走向，正念正的是自己的心念，堂堂正正，改变命运的事情也就在一念之间产生。",
        "voteup_count": 2,
        "updated_time": "2024-03-08 14:31:36",
        "question_id": 646571623,
        "user_id": "6a907cc5df9d64b7a4f787140eecd231"
    },
    {
        "answer_id": 3421947683,
        "content": "我们的内心状态和情感会很大程度上影响我们对外部世界的感知。当我们感到快乐时，可能更容易看到周围的美好和积极的方面；而当我们心情低落时，可能更容易关注到负面的信息。另外我们的个人观念、信仰和认知框架会影响我们对外部事物的解释和理解。同样的事物，在不同人的眼中可能会有不同的意义和价值。另外存在着一个说法是，自我实现预言，就是我们的内心期望和信念有时会影响我们的行为，进而导致外部环境与我们的期望相符合。当然，这也并不是绝对的，也不能简单地推广到所有情况。在实际生活中，我们应该保持一定的客观性和理性。",
        "voteup_count": 2,
        "updated_time": "2024-03-07 14:27:06",
        "question_id": 646571623,
        "user_id": "9aa919cbbab144a1df0c82dfa5fa3fd7"
    },
    {
        "answer_id": 3416835441,
        "content": "因为你了解外界的景象状态，都是通过你自身的，五感六识来接触了解的。而这个核心就是你的自我，你自己的内心偏向于什么，那么它就是什么，所以说，外界的状态取决于你内心。凡所有相，皆是虚妄。",
        "voteup_count": 2,
        "updated_time": "2024-03-03 11:59:28",
        "question_id": 646571623,
        "user_id": "928a5bcc6c4a35f27574db78b0f27703"
    },
    {
        "answer_id": 3482268269,
        "content": "立在群体统计之上的，也就我上面说的对人类群体心理规律的共同认知，我们抽象出一些基本的特质、规律，用以作为我们进行心理分析的依据。不管是物理还是数学，我们都会有一些全世界所有人都承认的规律、真理、法则，不是吗？这是我们分析的基础。心理学亦是如此。哈哈，会晕吗？思想是工具，语言是工具，投射也是工具……不管如何努力，我们都会局限于人类对这个世界的认知！但是，有什么关系呢！都说真理无穷，进一寸，我就得一寸的欢喜！我发现自己最近答题，越来越不正经了！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:23:51",
        "question_id": 646571623,
        "user_id": "c25d4c8ef2c7916c563eec21422c4695"
    },
    {
        "answer_id": 3482114215,
        "content": "实际也是外境创造了内心，创造了我！你看到一个人说话办事，觉得他自我，吹牛，无知等等，他出现是外境，对他的评判就是内心，这些评判就是我，没有他的出现，这些评判也不会出现，也就没有看到他时评判的这个我！遇到顺境欢呼雀跃的我出现了，遇到困境垂头丧气的我出现了！本质这些我都不存在，而是对境生心生出了我！本质跟大树一样，吃喝拉撒，无外境就无我，所谓不思善不思恶时既是本来面目！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 04:39:20",
        "question_id": 646571623,
        "user_id": "c3c091810a0f623467eaa1c10ff1bb9e"
    },
    {
        "answer_id": 3481706290,
        "content": "外境咋会是内心的投射呢？你给我投射出来一个蛋糕我看看？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:23:57",
        "question_id": 646571623,
        "user_id": "9199b05312b52cc02f5df9cfb81aa64c"
    },
    {
        "answer_id": 3478574349,
        "content": "较真一点，开悟是悟到了一元。而投射是二元的，有投射的主体心和被投射的客体外境。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:11:58",
        "question_id": 646571623,
        "user_id": "5a92cd2e9b704442387ea815013da13e"
    },
    {
        "answer_id": 3476570939,
        "content": "“外境是内心的投射”是一种哲学和心理学的观点，它认为我们所感知和体验到的外部世界在很大程度上受到我们内心状态、信念、情绪和期望的影响。这个观点在多个领域有所体现，包括心理学、哲学、宗教和精神实践。以下是一些解释为什么外境可能被视为内心投射的原因：1. 认知偏差：我们的认知过程可能会受到个人偏见、信念和期望的影响，导致我们以特定的方式解释外部世界。2. 情绪状态：我们的情绪状态可以影响我们对周围环境的感知。例如，当一个人感到快乐时，他们可能会看到更多的积极方面；而当一个人感到沮丧时，他们可能会注意到更多的负面因素。3. 心理投射：这是一种防御机制，人们将自己不愿意面对或承认的情感或欲望投射到他人身上。4. 选择性注意：人们倾向于关注那些与他们当前目标、兴趣或期望相关的信息，而忽略其他信息。5. 文化和社会影响：我们的文化背景和社会环境也会影响我们如何理解和解释外部世界。6. 个人经历：个人的经历和记忆会影响我们对当前情境的理解和反应。7. 心理构建：我们对现实的感知是通过心理构建来实现的，这些构建基于我们的经验和学习。8. 自我实现的预言：当我们预期某种结果时，我们的行为可能会不自觉地导致这种结果的发生。9. 感知的主观性：每个人对同一事件的感知都是独特的，因为感知不仅仅是感官输入的直接反映，还包含了个人的解释和情感色彩。10. 哲学和精神实践：在某些哲学体系和精神实践中，如佛教和某些形式的唯心主义，外部世界被视为意识的反映或创造。这个观点并不意味着外部世界不真实或不存在，而是强调了我们如何通过自己的内在滤镜来感知和理解外部世界。了解这一点可以帮助我们更好地认识到自己的偏见和局限性，从而更加开放和客观地看待周围的世界。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:56:45",
        "question_id": 646571623,
        "user_id": "01c20a4a958ec4584c7d87d55a3e6f7d"
    },
    {
        "answer_id": 3475368163,
        "content": "首先，心理学家认为我们的感知不仅仅是被动接受信息，而是一个主动的解释过程。我们的大脑会根据过去的经验、情绪状态和预期来处理外界信息。例如，一个乐观的人可能会在普通的街景中看到生机勃勃的画面，而一个悲观的人可能更多地注意到衰败和污染。这就是所谓的“心理过滤”，我们的内心状态影响了我们选择和解释信息的方式。另一方面，我们的环境也会对我们的心理状态产生影响。一个充满阳光和绿植的环境可以提升人的心情，而一个杂乱无章的房间可能加重人的焦虑感。这种从外部环境到内心状态的影响，再从内心状态影响我们对环境的感知，形成了一个动态的互动循环。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:59:01",
        "question_id": 646571623,
        "user_id": "e76fff2f24c42ce987210c353257f27c"
    },
    {
        "answer_id": 3462320103,
        "content": "我想从另一个角度来回答这个问题，那就是人的选择性当我们承认了外部是人的内心的投射以后，也就意味着，对于外界的现实我们有自己的决定权，当你内心是愉悦的，那外部就是美好的，当你内心是排斥的，那外部世界也就没那么美好！当然，我们还可以部分选择外面的环境！",
        "voteup_count": 1,
        "updated_time": "2024-04-11 15:28:36",
        "question_id": 646571623,
        "user_id": "5f128c4556cbcd215ba0f678bab6d70e"
    },
    {
        "answer_id": 3457718200,
        "content": "粗略看了下已答的，没一个说到。非常简单，以你现在的资产投资亏了100W，你什么感觉。马爸爸股票市值跌了100W，他什么感觉。同样是-100W。但，一花一世界。",
        "voteup_count": 1,
        "updated_time": "2024-04-07 21:31:33",
        "question_id": 646571623,
        "user_id": "3a978093a4ddbd7df248de0a26152263"
    },
    {
        "answer_id": 3443282776,
        "content": "外境是内心的投射，这句话是错的。比如，有个例子：当你看到树的时候，树是存在的。那么，当你闭上眼睛的时候呢？存在？亦或是不存在？事实回答，树是存在的！！比如，分居两地的恋人。你给她不打电话的时候，她存在吗？如果按照你说的，这个时候她不存在。给她打过去电话的一瞬间，她突然就存在了。是这样吗？不打电话的时候，就不存在。打过去电话，就突然存在了？不见面的时候不存在，一见面就存在了？如果按照这样的逻辑，那么，到底有没有世间万物？还是说，你走到哪里，哪里就出生万法呢？",
        "voteup_count": 1,
        "updated_time": "2024-03-25 22:35:00",
        "question_id": 646571623,
        "user_id": "496de4476fe4cd83b87a72c711e26d86"
    },
    {
        "answer_id": 3442784086,
        "content": "抬头一看。哦，绿色的叶子。那么，是有一抹真的“绿色”在吗？是有一片真的“叶子”在吗？这抹“绿色”从何而起？这片“叶子”又从何而来？这番“绿色的叶子”的“外境”又从何说起呢？",
        "voteup_count": 1,
        "updated_time": "2024-03-25 14:41:53",
        "question_id": 646571623,
        "user_id": "f752d00bb3508d19011c83d9f2fa4f4a"
    },
    {
        "answer_id": 3442364189,
        "content": "可以引用几个例子来解释。一：王阳明“南镇观花”“先生游南镇，一友指岩中花树问曰：‘天下无心外之物，如此花树，在深山中自开自落，于我心亦何相关？’先生曰：‘你未看此花时，此花与汝心同归于寂。你来看此花时，则此花颜色一时明白起来，便知此花不在你的心外。’”——《传习录》译文：有一年春天，王阳明和朋友到一个名叫南镇的地方游玩。其中一个朋友指着岩石间一朵花对王阳明说:你经常说，心外无理，心外无物。天下一切物都在你心中，受你心的控制，你看这朵花，在山间自开自落，你的心能控制它吗？难道你的心让它开，它才开的；你的心让它落，它才落的？王阳明回答说：：你没有看到这朵花时，这朵花和你都处于寂静无人知的状态；当你来看这朵花时，此刻这朵花的明媚就生动地展现在你的眼前，由此可知，花不在你的心外。二：智子疑邻《列子》里讲过一个疑邻盗斧的故事。从前有个人丢了斧子，他怀疑是隔壁的邻居儿子偷的，于是便在暗中观察那人。观察那人走路的样子，像是偷斧子的；看那人的脸色表情，也像是偷斧子的；听他的言谈话语，更像是偷斧子的。那人的一言一行，一举一动，都像偷斧子的。不久之后，他在谷堆里找到了自己的斧子。这时候再看邻居儿子，言行举止，一点也不像是偷斧子的人了。佛曰：心如工画师，能画诸世间万事万物都在人心，我们所看到的，其实是自己的内心世界。疑心方生暗鬼。自己心里生了鬼，自然看谁都像鬼。三：奥地利心理学家阿德勒在他的著作《被讨厌的勇气》里面有这么一段话：世界很单纯，人生也一样。不是世界複杂，而是你把世界变複杂了。没有一个人是住在客观的世界里，我们都居住在一个各自赋予其意义的主观的世界。 四：英国哲学家贝克莱也发表过一个相似的观点：他认为意识决定了世界万物的存在。存在即被感知。我们只有感知到一个东西，才能知道它是存在的，假如我们都不去看月亮，那么谁能断定月亮还在那里存在呢？一个东西是存在还是不存在，是这样存在还是那样存在，都得以我们的感知为准。哪里有独立之外的东西呢？——贝克莱《人类知识原理》五：德国哲学家叔本华在《人生的智慧》中这样写到：人们最终所真正能够理解和欣赏的事物，只不过是一些在本质上和他自身相同的事物罢了。 ——叔本华《人生的智慧》六：英国剧作家，诗人莎士比亚在评价自己的著作《哈姆雷特》的时候说：一千个读者，就有一千个哈姆雷特。七：鲁迅在自己的《拾遗补编•<绛洞花主>小引》中解读名著《红楼梦》：一部《红楼梦》，单是命意，就因读者的眼光而有种种：经学家看见《易》，道学家看见淫，才子看见缠绵，革命家看见排满，流言家看见宫闱秘事。…怎么解读 “别人眼中的你不是真的你，你眼中的别人才是真的你”？对他人的看法真的是自我投射吗？最近聽到一句話，感覺有些矛盾，何解？",
        "voteup_count": 1,
        "updated_time": "2024-03-27 11:00:24",
        "question_id": 646571623,
        "user_id": "35a26b3ea150e1c032df1323dd7c2909"
    },
    {
        "answer_id": 3438391571,
        "content": "所为即所思",
        "voteup_count": 1,
        "updated_time": "2024-03-21 13:54:04",
        "question_id": 646571623,
        "user_id": "a66779f89e257eb39cfc31087880d783"
    },
    {
        "answer_id": 3438358689,
        "content": "如果你还没听说过“外境是内境的投射”，那你可能要检查一下你的WiFi信号了。是的，你没听错，我们周围的世界，那些让你欢笑、让你哭泣、甚至让你掏空钱包的瞬间，其实都是你内心戏的直播。想想看，每当你觉得生活把你打败，那可能只是因为你的内心正在播放一部悲剧；而当你觉得万事顺遂，或许只是因为你的内在导演正处于创作高峰期。这听起来像不像是某个全知全能的导演，在幕后精心策划着每一场戏？但别急，我知道你现在可能正在想，“这跟我有什么关系？我又不是什么导演。” 哦，亲爱的，这就是我们要探讨的精彩之处。每个人的生活其实都是一场由自己执导的电影，你的内心深处，那些你不曾告诉他人的梦想、恐惧、喜悦和悲伤，无一不在你的生活剧本中扮演着关键角色。你可能不是克里斯托弗·诺兰，但你绝对是自己生命故事的编剧和导演。如何让你的内心世界产生一部叫好又叫座的大片呢？首先，我们要认识到，每个人的内心都像是一个庞大的仓库，堆满了各种各样的情绪和记忆。想象一下，这里面有喜怒哀乐的调料瓶，还有那些被我们遗忘在角落里的旧物件——旧情绪、旧观点。问题来了，如果你每天都只用同样的调料瓶，那么无论你做什么菜，味道都差不多。换句话说，如果你不去翻新那些藏在心底的情感和思维，你的外境展现出的也只会是那些重复的模式。那如何打破这种循环呢？让我们从一个简单的事实说起：改变是不会从天而降的，它需要你去挑战那些根深蒂固的内在信念。比如，你可能一直认为自己不擅长公开演讲，那么这个信念就像是一堵墙，阻挡你走向舞台的中央。但是，如果你开始小规模的挑战这个信念，比如在朋友面前尝试讲个小故事，你可能会发现，原来我也可以成为故事的主角。这就像是你突然发现，自己不仅可以调味，还可以改变菜谱。你开始尝试新的调料，探索不同的味道。突然之间，你发现生活变得多姿多彩，你的外境，也就是你周围的世界，开始反映出这些内在的变化。你遇见的人，你经历的事，似乎都开始和你的新剧本相呼应。但这个过程绝不是一帆风顺的。当你开始尝试改变自己的内在剧本时，你可能会遇到阻力。这种阻力可能来自于你自己，也可能来自于周围的人。你的朋友可能会说，“这不像是你！” 或者你自己在面对新的挑战时，感到害怕和不确定。这就像是在你的电影中突然加入了一个悬疑情节，让所有人都坐立不安。这时候，关键在于坚持。记住，每个伟大的电影都需要一个转折点，而你的生活也不例外。你可能需要经历几次失败，甚至是公开的挫败感，但这些都是通往成功的必经之路。正如托马斯·爱迪生所说，“我没有失败，我只是发现了10000种不起作用的方法。” 每一次尝试，不论结果如何，都是你内在世界对外界的一次更深层次的投射，都是你塑造自己命运的一部分。最终当你开始真正理解并接受“外境是内境的投射”这一概念时，你会发现自己拥有了改变生活的力量。你开始意识到，不是外界塑造了你，而是你塑造了外界。你的快乐不再依赖于外部条件，而是源于你对自己内心世界的理解和掌控。这种力量，这种深刻的自我认知，会让你的生活剧本充满无限可能。在这个过程中，最让人兴奋的是，你永远不知道下一章会发生什么。正如生活本身，充满了意外和惊喜。或许某天，你会发现自己正站在那个曾经遥不可及的舞台中央，而此刻的你，已经不再是那个害怕公开演讲的自己了。你会发现，那些曾经束缚你的链条，现在变成了助你翱翔的翅膀。这就是生活的魔力，当你开始改变内在的时候，外在的世界也会随之改变。你的故事，由你编写，由你导演。所以，拿起那支笔，面对那张空白的纸，勇敢地写下你自己的故事吧。在这个过程中，你会发现，生活不仅是一场电影，更是一场精彩绝伦的冒险。",
        "voteup_count": 1,
        "updated_time": "2024-03-21 13:23:18",
        "question_id": 646571623,
        "user_id": "aa148080294cf7e36f01959f0f888b1d"
    },
    {
        "answer_id": 3435475839,
        "content": "“外境是内心投射”这个说法在心理学和哲学中都有一定的依据。它的基本观点是，我们所感知到的外部世界在某种程度上是我们内心状态和观念的反映。从心理学的角度来看，我们的感知和解释受到我们的情绪、经验、期望和潜意识等因素的影响。例如，如果我们心情不好，可能会更容易注意到周围的负面事物，而对积极的方面视而不见。同样，我们的价值观和信念也会影响我们对外部事件的看法和评价。此外，这种观点也与哲学中的一些理论相关，如唯心主义和现象学。唯心主义认为，物质世界是由我们的意识或心灵所创造或构建的。现象学则强调我们对世界的体验是通过我们的意识和感知来构成的。然而，需要注意的是，这并不意味着外部世界完全是我们内心的投射，而是说我们的内心状态和观念会对我们对外部世界的感知和解释产生影响。实际上，外部世界是客观存在的，它具有自己的本质和规律。“外境是内心投射”的观点提醒我们要意识到自己的内心状态对我们对世界的看法的影响，并在必要时进行自我反思和调整。同时，它也鼓励我们培养积极的心态和观念，以更好地应对生活中的各种情况。通过调节内心状态来更好地应对外部世界是一种非常有益的方法，以下是一些建议：1. 正念与冥想：练习正念冥想可以帮助你专注于当下的体验，减少杂念和焦虑。通过深呼吸、集中注意力和观察自己的思维，你可以培养内心的平静和清晰度。2. 积极思考：尝试用积极的思维方式看待事物。关注积极的方面，寻找解决问题的机会，而不是被困难和挑战所困扰。培养乐观的心态可以改变你对外部世界的看法。3. 自我关怀：对自己要有同情心和宽容。接受自己的不完美，善待自己，给自己提供情感上的支持。这有助于减轻压力和焦虑，提升内心的幸福感。4. 培养兴趣爱好：投入到自己喜欢的活动中，如阅读、运动、艺术创作等。这些活动可以帮助你转移注意力，释放压力，同时也能提升自信和满足感。5. 心理调适技巧：学习和运用一些心理调适技巧，如情绪管理、放松练习、可视化等。这些技巧可以帮助你在面对压力时保持冷静和平衡。6. 社交支持：与亲朋好友保持良好的关系，分享彼此的经历和感受。他们的支持和理解可以给你带来情感上的慰藉和建议。7. 健康生活方式：保持健康的生活习惯，包括良好的饮食、充足的睡眠和适度的运动。身体健康对内心状态的调节也非常重要。每个人的方法可能不同，所以需要不断探索和找到适合自己的方式。同时，也要记得，调节内心状态是一个长期的过程，需要持续的努力和实践。我给你讲一个禅宗故事来帮助你理解“外境是内心投射”这个概念：在一个寂静的山谷中，住着一位得道高僧。他深居简出，不问世事，只专注于修行参禅。一天，一个年轻人慕名而来，向高僧请教如何才能达到内心的平静与祥和。高僧微笑着说：“外界的一切都是自心的投影。你感受到的喜怒哀乐、悲欢离合，都是由你的内心所生。”年轻人听了似懂非懂，但他对高僧的话产生了浓厚的兴趣。于是，高僧开始引导他进入更深层次的思考。“当你看到一朵花盛开的时候，你会感到喜悦吗？”高僧问。年轻人迟疑了一下，回答道：“是的，当我看到花朵绽放时，我会感到愉悦和满足。”高僧点点头，继续说道：“那么，当你看到一朵花凋谢时，你会感到悲伤吗？”年轻人想了想，回答道：“是的，当我看到花朵凋谢时，我会感到一丝伤感。”高僧微笑着说：“那么，你是否想过，你所看到的花的盛开和凋谢，其实并不是花本身的变化，而是你内心的感受？花的盛开和凋谢，只是花的自然生长过程，而你的喜怒哀乐，却是由你的内心所生。”年轻人听了之后，豁然开朗。他明白了，外界的一切都是自心的投影，只有通过调节内心的状态，才能更好地应对外部世界的变化。",
        "voteup_count": 1,
        "updated_time": "2024-03-19 06:44:20",
        "question_id": 646571623,
        "user_id": "35f0340387962657dff6b67a32488257"
    },
    {
        "answer_id": 3427771426,
        "content": "以客观和主观的角度来回答这个问题。世界是客观的，外境是客观的，你所看见的和看不见的外物，包括你自己的身体，都是客观的。但你的内心世界是主观的，你主观地去看待外物，去判断外物，给它们贴标签，给它们下定义，一切都蒙上主观的色彩，因为所有外物都经过了你头脑的加工，你看山不再是山，看水不再是水。我们要做的，只是恢复事物的本来面目，看山是山，看水是水，无他尔。我们可以做一个旁观者，懂得区分客观和主观这两者即可。",
        "voteup_count": 1,
        "updated_time": "2024-03-12 16:09:51",
        "question_id": 646571623,
        "user_id": "1adba624116baf2a1fc4411f2b08a0f6"
    },
    {
        "answer_id": 3426995761,
        "content": "境随心转，先认识自己的本心。后外境的反馈自然是本心的修炼。",
        "voteup_count": 1,
        "updated_time": "2024-03-12 00:11:46",
        "question_id": 646571623,
        "user_id": "0802d46ddd9ec65a6131df0786dadee1"
    },
    {
        "answer_id": 3422856366,
        "content": "世间万物，皆由心生。外境如何，往往取决于内心状态。就像湖面之于微风，风平浪静时，湖面宁静如镜；风起云涌时，湖面波澜壮阔。内心的宁静与激荡，决定了我们眼中的世界。人心如水，外境如镜。心静则境清，心动则境乱。若内心平和，即便身处乱世，也能如莲花般洁身自好；若内心纷乱，即便身处桃源，也会觉得处处是荆棘。因此，修心养性，实乃人生之大道。生活中，我们常因外境而情绪波动，其实，真正需要调整的，不是外境，而是内心。心若不动，风又奈何？境随心转，人生自在。心若清净，世界自然美好。所以，与其埋怨外境，不如反观内心。心若平和，则处处都是风景；心若动荡，则处处都是困境。让我们修心养性，以平和之心，看待世间万物，享受人生的美好与宁静。",
        "voteup_count": 2,
        "updated_time": "2024-03-08 10:11:10",
        "question_id": 646571623,
        "user_id": "cfe1d0e95dacdf02ef56e17951d5379c"
    },
    {
        "answer_id": 3416835260,
        "content": "眼睛看到了非常美好的事物（外境）并把这样的美好传达给了（内心）（内心）极其喜悦。于是开心的笑了（外境）由此可见，开心的笑。是内心的喜悦，投射出来的（外境）……喜悦温馨的笑容，祥和开心的笑容。是美好的事物，也是人们愿意看到的。于是这样的笑容继续感染着周围的人。把美好祥和善意向周围传送……当周围的人看到，喜悦温馨的笑容，祥和开心的笑容的时候。因为这种笑容是一种正能量。传达的是一种喜悦，温馨，祥和，善意。所以周围的人也会感到喜悦，温馨，祥和，善意……继而他们又把这种喜悦，温馨，祥和，善意。通过他们的内心。也像你一样向外传达。继而影响到更大更广的外境……如果每个人的内心是美好的，温馨的，祥和的，善意的。那么整个环境就会变得美好，温馨，祥和，善良起来……总而言之一句话：这一切美好的外界，是由美好的内心产生的。所以说外境，是内心的投射出来的影子……反之。如果内心是丑陋的，龌龊的，嗔恨的，罪恶的。那么人的面容就会变得狰狞，愤怒，暴躁，可恶……这样的狰狞，愤怒，暴躁，可恶也会传达给周围的人。因为这是一种负能量。所以周围的人受到他的影响，就会感觉到阴冷，不安，烦躁，惊恐等，各种各样的不适感觉。继而周围的人，也会通过他们自己的内心，向外传送……大家想一想，现实生活之中。我们见到某些人，就会觉得喜庆，快乐，安祥等。见到某些人，就会觉得阴冷，恐惧，暴躁和不安。原因就是人的内心不一样，投射出来的外境也不一样……假如在一个极其平静，广大的水面上。投下一颗小石子。就会影响到整个水面……投下石子的时候，就好像是平静的内心，被打破了一样。一层层的波浪，会影响到很远很远的地方。一直到对岸…",
        "voteup_count": 1,
        "updated_time": "2024-03-03 11:59:18",
        "question_id": 646571623,
        "user_id": "c2300839f9e3bcadbc1c036250343d32"
    },
    {
        "answer_id": 3415856002,
        "content": "谢邀。这是一个哲学和心理学都涉及的问题，让我们从两个不同的角度来探讨它。在哲学中，有一种观点叫做“心物一元论”，它认为内心世界和外部世界是密不可分的，它们相互依存、相互影响。换句话说，我们的内心和外部环境是相互投射的。我们的内心状态会影响我们对外部世界的看法和感受，而外部环境也会反过来影响我们的内心状态。举个例子，当你心情愉悦时，你会看到周围的世界变得更加美好，阳光明媚、鸟语花香，人们的笑容也更加灿烂。相反，当你心情沮丧时，你会感到周围的世界一片灰暗，人们的表情也变得冷漠无情。这就是因为我们的内心状态会影响我们对外部世界的感知和理解。另一方面，外部环境也会对我们的内心状态产生影响。比如，当你身处一个嘈杂的环境中，你会感到烦躁不安，难以集中注意力。而当你身处一个宁静的环境中，你会感到平静放松，心情愉悦。这是因为外部环境会直接影响我们的情绪和心态。在心理学中，有一个概念叫做“认知失调”，它指的是内心世界的不同部分之间出现了不一致或矛盾。当我们遇到认知失调时，我们会感到不适和焦虑，因为我们希望内心世界能够保持和谐统一。为了缓解这种不适和焦虑，我们会采取各种方式来调整自己的内心世界，包括改变自己对外部世界的看法和态度。举个例子，当你面对一个挑战时，你可能会感到害怕和不安。但是，如果你能够调整自己的心态，将挑战视为一个机会，那么你的内心就会变得更加积极和自信。这种积极的心态会进一步影响你对外部世界的看法和行动，使你更加勇敢和坚定。因此，可以说外境是内心的投射，我们的内心状态和外部环境是相互依存、相互影响的。我们的内心状态会影响我们对外部世界的看法和感受，而外部环境也会反过来影响我们的内心状态。这种相互投射的关系不仅存在于个体身上，也存在于整个社会和文化中。以一个常见的社会现象为例，社交媒体在现代社会中扮演着越来越重要的角色。人们在社交媒体上展示自己的生活、分享自己的心情，同时也浏览着别人的生活和心情。在这个过程中，社交媒体成为了一个巨大的投射屏幕，人们将自己的内心世界投射到上面，同时也从上面接收到别人的内心世界。这种投射和接收的过程不仅影响着个体的心态和行为，也在一定程度上塑造着整个社会的价值观和文化氛围。比如，当社交媒体上充斥着虚假信息和夸大其词的言论时，人们的心态也会变得浮躁和焦虑；而当社交媒体上充满着正能量和积极向上的内容时，人们的心态也会变得更加积极和乐观。因此，外境是内心的投射，这不仅是一个哲学或心理学上的观点，也是一个我们日常生活中随处可见的现象。我们需要认识到这种相互投射的关系，并学会调整自己的心态和行为，以更好地应对外部环境的影响，同时也为自己和他人创造一个更加积极、健康、和谐的生活环境。以上。",
        "voteup_count": 1,
        "updated_time": "2024-03-02 13:09:49",
        "question_id": 646571623,
        "user_id": "3f842e2596da19890d2dcaff6537b952"
    },
    {
        "answer_id": 3415727769,
        "content": "这个要看成唯识论才能解释的清楚咯，不是平常的意识思维就能够想通并证实的。境不自境 因心故境  心不自心  因境故心有兴趣欢迎来群讨论。",
        "voteup_count": 1,
        "updated_time": "2024-03-02 11:07:20",
        "question_id": 646571623,
        "user_id": "3d24f3c2a783ece5f1724012936f39fd"
    },
    {
        "answer_id": 3481045126,
        "content": "外境是内心的投射，这一观点揭示了内心世界与外部环境之间的密切联系，以及心理状态如何塑造对世界的感知和体验。众多心理学流派都承认这一观点。首先，从认知行为理论的角度来看，你的思维模式和心理状态对你的行为和感受有着决定性的影响。认知行为理论认为，行为是由认知（即思维和信念）驱动的。当你内心存在某种特定的信念或思维模式时，你倾向于在外部世界中寻找与之相符的信息，而忽略或解释掉与之相矛盾的信息。这种现象被称为“确认偏误”。例如，如果一个人内心深处觉得自己不够好，他可能会倾向于关注和记住那些证明自己不够好的证据，而忽视或解释掉那些证明自己足够好的证据。这种内心的投射使得外境似乎“证实”了他的内在信念。其次，心理动力学为提供了一个更深层次的理解。根据弗洛伊德的理论，你的行为和感受受到无意识力量的影响。这些无意识的力量，如欲望、恐惧和冲突，往往在你不知情的情况下驱动你的行为和反应。你可能会无意识地选择与你内心的欲望和恐惧相符的外部环境。例如，一个人可能因为害怕失败而选择一个相对容易的工作，从而在外部环境中“投射”出他的恐惧。再者，正念和自我实现理论也提供了对这一现象的洞察。正念理论强调当下的意识和对内外经验的非评判性观察。当你处于正念状态时，你能够更清楚地看到你的内心状态如何影响你对世界的感知。自我实现理论则认为，每个人都有实现自己潜能的内在驱动力。当你内心的需求和欲望得到满足时，你倾向于在外部世界中寻找与之相符的机会和环境。然而，这些理论并没有完全解释为什么外境是内心的投射。要更深入地理解这一现象，要考虑到人类的认知机制和心理过程。人类的大脑是一个高度复杂的器官，它不断地处理和解释来自外部世界的信息。在这个过程中，你的内心状态，包括你的信念、欲望、恐惧和期望，都起着关键的作用。你的内心状态像一面滤镜，过滤和塑造你对世界的感知。这就是为什么两个处于相同环境的人可能会有完全不同的体验和感受。外境是内心的投射这一观点提示，你可以通过改变内心状态来改变你对世界的感知和体验。当你意识到我们的内心状态如何影响你对世界的看法时，你就有了更多的选择和自由。你可以选择改变我们的思维模式，调整你的期望和信念，从而改变你的体验。外境是内心的投射这一观点为我们提供了一个新的视角，帮助我们理解内心世界如何影响对世界的感知和体验。通过了解和调整我们的内心状态，可以更好地理解自己，更好地与他人和世界互动。这是一种深刻的自我认识和自我成长的过程，也是实现潜能和追求幸福的关键。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 07:54:53",
        "question_id": 646571623,
        "user_id": "6317b3ac9a014f291e33156aebcaacba"
    },
    {
        "answer_id": 3475634374,
        "content": "内心活动抽象，而外景具体，抽象心理活动难以描述，而具体的外景可以通过词藻装点所以诗词歌赋，都喜欢先写一段山水风景，都是内心活动的投射同一个景色，不同心理活动映射出来的词句都不一样，给读者的感觉也不一样，外景就是一种表达工具，是情感的画布",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:58:37",
        "question_id": 646571623,
        "user_id": "e6820a25e8d93b4c7e939dcb73229ccf"
    },
    {
        "answer_id": 3475575733,
        "content": "这个问题，站在不同角度，还真是会有不同理解。那我也说一个角度的理解吧。无关心理学，纯粹是自我感受。别人对你的态度，和你相处的方式，对你说出怎样的话语，往往取决于你本身是个什么样的人。这也是一种外境是内心投射的体现。你内心是个什么样的人，投射到外境，决定了别人会怎么对你。你爱开玩笑，性格开朗，百无禁忌，别人在你面前，也会无所顾忌，想说就说，想做就做，因为知道你不会随便生气。你性格内向，一本正经，内心敏感，别人在你面前，自然也会时时注意，处处留心，事事克制，怕言语冒犯，怕被你误解惹你不快。你是什么样的人，别人在你面前就会说什么样的话。我们都知道历史上的李世民善于纳谏，勇于接受批评。事实上，谁都喜欢听好话，喜欢被人夸。忠言逆耳，古来有之，适用于每个人。但李世民克服了自己的弱点，他广开言路，勇于听忠言，乐于接受批判，投射到外境，才有了很多诤臣，更有了魏征这个“第一诤臣”的出现，随后有了李世民的贞观之治。他们互相影响，互相成就。李世民内心敢于纳谏，投射到外境，造就了魏征对他的态度，进而成就了贞观盛世，而魏征敢于劝谏，投射到外境，影响了李世民，成就了自己的美名。倘若李世民只愿听好话，那魏征要么触怒龙颜被厌弃被处死，要么随波逐流成庸臣。历史上多的是这样的例子，就不会有这么一段君臣佳话了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:18:25",
        "question_id": 646571623,
        "user_id": "57ea4b08bdc34a9fbb9f99fde28d681d"
    },
    {
        "answer_id": 3475476275,
        "content": "外境之外是否还有外境？内心向内是否还有更内的内心？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:14:18",
        "question_id": 646571623,
        "user_id": "8059149de1853dc8fb3af4be8a433553"
    },
    {
        "answer_id": 3475459834,
        "content": "透过现象看本质",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:03:10",
        "question_id": 646571623,
        "user_id": "66f9801c15c9e9446d47371be7ecf2d9"
    },
    {
        "answer_id": 3475455959,
        "content": "“外境是内心的投射”这个观点源自于一些哲学和心理学的理论，它主要涉及到以下几个方面：1. **心理学中的投射理论**：在心理学中，投射是一种防御机制，指的是个体将自己不愿意面对或不认同的情感、欲望或想法归咎于他人。例如，一个人可能会将自己的攻击性倾向投射到他人身上，从而认为别人具有攻击性，而忽视了自己内心的这一部分。2. **主观体验**：我们的感知和理解世界的方式很大程度上受到我们个人信念、情绪状态、经验和价值观的影响。这意味着不同的人可能会以不同的方式“看到”和解释同一个外部事件。3. **认知构建**：我们的认知过程不仅仅是被动地接收外部信息，还包括主动地构建和解释这些信息。这意味着我们所感知的现实是我们大脑对感官输入的一种解释，这种解释受到我们内在心理状态的影响。4. **情绪影响**：情绪状态可以显著影响我们对外界的感知和反应。例如，当一个人处于抑郁状态时，他们可能会觉得整个世界都是灰暗和无望的，而这种感知可能并不完全反映客观现实。5. **哲学和精神层面**：在某些哲学体系和精神传统中，如佛教和某些形式的唯心主义，认为外部世界是我们内心状态的一种反映。这种观点认为，通过改变我们的内心态度和意识，我们可以改变我们对外部世界的看法和体验。6. **自我实现的预言**：人们的信念和期望可以影响他们的行为，进而影响现实世界的结果。例如，如果一个人坚信自己会失败，他们可能就不会努力尝试，最终导致失败的结果，这就是一种自我实现的预言。7. **选择性注意**：人们倾向于关注那些符合他们已有信念和期望的信息，而忽略那些不符合的信息。这种选择性注意可以加强我们内心世界的投射。需要注意的是，虽然外部世界确实受到我们内心状态的影响，但这并不意味着外部世界完全是我们内心的产物。外部世界有其独立于我们意识的客观存在，而我们的内心投射只是影响我们如何感知和理解这个外部世界。理解这一点有助于我们更好地认识自己，改善我们的心理健康，以及更有效地与外部世界互动。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:00:24",
        "question_id": 646571623,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3475446036,
        "content": "这个问题不符合马克思主义，拉下去",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:53:13",
        "question_id": 646571623,
        "user_id": "3ecb56b5205066bb37e43b0c1ef7b84f"
    },
    {
        "answer_id": 3475424679,
        "content": "我咋知道，太阳啊云啊风的这些又不归我管",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:38:30",
        "question_id": 646571623,
        "user_id": "5984b47d569bd696eb5b45c9cafafde5"
    },
    {
        "answer_id": 3465912320,
        "content": "123",
        "voteup_count": 0,
        "updated_time": "2024-04-14 21:35:26",
        "question_id": 646571623,
        "user_id": "0dc6b9fcdd2a4fb53332b64274a8e157"
    },
    {
        "answer_id": 3435827284,
        "content": "因为Ads/Cft对偶。    保命",
        "voteup_count": 0,
        "updated_time": "2024-03-19 11:54:19",
        "question_id": 646571623,
        "user_id": "2df7c323d2760dcfa3d449c205b9cd56"
    },
    {
        "answer_id": 3435203695,
        "content": "因为用自己的主观能动性去干预外界是最有效且最直白的方法。除此之外你还有别的办法吗？",
        "voteup_count": 0,
        "updated_time": "2024-03-18 21:05:28",
        "question_id": 646571623,
        "user_id": "dc253445fb1eb729861aecaf1f603439"
    },
    {
        "answer_id": 3434289139,
        "content": "外境是内心的投射，是因为我们的认知和感受会影响对周围环境的看法。内心积极的人更容易看到美好，而消极的人可能更关注问题。我们的心态和情绪会塑造对外界的解读，所以要关注和调整自己的内心状态。",
        "voteup_count": 1,
        "updated_time": "2024-03-18 08:11:44",
        "question_id": 646571623,
        "user_id": "9c521fa4bebccce53f6858fef52b99c5"
    },
    {
        "answer_id": 3431618241,
        "content": "因为心有所想。",
        "voteup_count": 0,
        "updated_time": "2024-03-15 16:11:29",
        "question_id": 646571623,
        "user_id": "f570d4e33b3dea90344b952b224bcfce"
    },
    {
        "answer_id": 3431020094,
        "content": "有句老话叫“相由心生”是说人的面相由他的心境所影响。相，从广义角度来讲，可以指外在的现象，反过来看我们看别人的角度，也会受我们的主观认识影响，尤其是对已有认识的人或事物，比如：你总觉得某人不好，你投射给他的能量会有负面因素，他或多或少能感受到，于是他也会对你有负面反应；不绝对。如果对一件事的初始认知就觉得一定能成，在进行当中心态会保持积极推进的状态，行为也会有促进倾向。也常有人说“怕什么来什么”，若对事物抱有的态度是消极担忧的，对此的自身能量就不饱满，行动也就不饱满，结果难免不尽如人意。粗浅认识，以供参考。",
        "voteup_count": 0,
        "updated_time": "2024-03-15 08:35:17",
        "question_id": 646571623,
        "user_id": "3335ed4ca5959d2d13ff1d3ddbec0449"
    },
    {
        "answer_id": 3430761151,
        "content": "应该说外境中的你是内心的投影，并且你在外境中的感受到的事会投影到内心中来。",
        "voteup_count": 0,
        "updated_time": "2024-03-14 22:34:47",
        "question_id": 646571623,
        "user_id": "453bd7be3b3a8eb2dac9fba9748eaacc"
    },
    {
        "answer_id": 3429575585,
        "content": "为什么外境是内心的投射？我们常常发现，我们所处的外部环境往往会反映我们内心的状态。比如，当一个人心情愉快时，他往往会感受到周围的一切都是美好与和谐的；相反，当一个人情绪低落时，他可能会觉得周围的一切都充满了阴郁和不顺。这种现象也可以在不同的文化中得以体现。举个例子，如果一个人长期生活在充满战争和混乱的地区，他内心的不安和恐惧很可能会通过他对外界环境的感知而得到表达。因此，外境往往可以被视为内心世界的一种投射，我们可以通过认真观察和理解外境来更好地了解自己内心的状态和需求。买点吧！孩子要饿4了",
        "voteup_count": 0,
        "updated_time": "2024-03-14 00:51:34",
        "question_id": 646571623,
        "user_id": "5f0224901ad165c79b724b8b6c883b7b"
    },
    {
        "answer_id": 3429557630,
        "content": "外境是内心的投射这种观念来源于心理学和哲学领域的一些理论。这种观念认为，我们如何看待外部世界，往往是我们内心世界的一种反映。当我们遇到一些事情时，我们的内心会对这些事情进行解读，然后根据我们内心的看法，来对这些事情做出反应。这种反应往往受到我们过去的经历、信仰、价值观、文化背景等因素的影响。因此，我们内心的状态和信念会影响我们如何看待外部世界。例如，如果我们内心充满了焦虑和压力，我们可能会觉得外部世界也是如此。相反，如果我们的内心充满和平与安宁，我们可能会觉得外部世界也是如此。另外，这种观念也认为，我们可以通过改变我们的内心状态来改变我们看待外部世界的方式。例如，如果我们能够减轻自己的焦虑和压力，我们可能会觉得外部世界变得更加美好。外境是内心的投射这种观念认为，我们如何看待外部世界，往往是我们内心世界的一种反映，我们可以通过改变我们的内心状态来改变我们看待外部世界的方式。希望对大家有所帮助，加油！ ",
        "voteup_count": 0,
        "updated_time": "2024-03-14 00:23:11",
        "question_id": 646571623,
        "user_id": "a02f508f3eebb7729818dfcd3aebaf1e"
    },
    {
        "answer_id": 3429367810,
        "content": "这种题目包藏用意，本来是想宣扬主题的，假装以提问之名",
        "voteup_count": 0,
        "updated_time": "2024-03-13 21:18:23",
        "question_id": 646571623,
        "user_id": "0cca32e916ed8185ba09d2cac9a89923"
    },
    {
        "answer_id": 3427881291,
        "content": "外境是内心的投射这个观点在心理学和哲学上有一定的流行。在基督教信仰中，我们也可以从圣经中找到类似的启示。圣经中提到，“因为心思意念的根源，乃是人心里的恶，各样的污秽，都从里面发出来，且能污秽人。”（马可福音7:21-23）这段经文告诉我们，人的内心是行为和言语的根源，内心的状态会影响我们的行为和态度。如果内心充满了恶念和污秽，那么我们的行为和言语也会受到影响，反之亦然。因此，我们的内心状态会在外在的行为和生活中得到体现，就像外境是内心的投射一样。在基督教信仰中，我们被鼓励要谨守内心，让上帝的话语和爱充满我们的内心，这样我们的行为和言语才能受到美好的影响。圣经中说，“你们要以基督耶稣里的心为心。”（腓立比书2:5）这是上帝对我们内心的要求，也是我们在外在生活中表现出基督徒品格的根本。因此，我们可以从基督教信仰中找到对“外境是内心的投射”这一观点的呼应和印证。愿上帝赐给您智慧和启示，让您在内心和外在生活中都能得到充盈和满足。",
        "voteup_count": 0,
        "updated_time": "2024-03-12 17:32:02",
        "question_id": 646571623,
        "user_id": "0473996e78faf2524a3bd8d28b9f0e30"
    },
    {
        "answer_id": 3426922973,
        "content": "因为同样的事物在每个人的眼中看到的都不一样，感受不同，所以外在一切都是通过个体自身内心的视角呈现出来的样子，外在的一切事物都是内心的投射的结果，同样的事物，由于所处环境，时间和参与之中的不同个体的解读的视角，方式方法的不同，会呈现出千姿百态的景象，所以外境是内心的投射。",
        "voteup_count": 0,
        "updated_time": "2024-03-11 22:50:15",
        "question_id": 646571623,
        "user_id": "dd23214a416696a4a90c4e7c1f6f63c5"
    },
    {
        "answer_id": 3426805390,
        "content": "在哲学在和心理学的某些流派中，都有类似的观点认为外境是内心的投射。这个观念源自于对个体意识与外界环境相互作用的深刻理解。在一些哲学思想中，尤其是大乘佛教尤其是唯识宗的理念中，提出了“八识”学说，其中第八阿赖耶识被认为存储了众生无始以来的所有种子或潜在印象。人们对外部世界的感知并非客观实在本身，而是由各自的阿赖耶识中的种子所引发的现行——通过眼、耳、鼻、舌、身、意六根接触外境后，在心识上产生的种种现象。换言之，我们所见到的世界，并非绝对的真实，而是受自己内心业力、习气、认知模式的影响而呈现出来的。在现代心理学领域，尤其是人本主义心理学和心理动力学理论中，也有关于外境反映内心的论点。比如，荣格的集体潜意识理论指出，个人的梦境、象征和对外部事件的理解往往反映了内在的心理结构和原型；而弗洛伊德的精神分析学则强调，人的外在行为和经历常常受到潜意识欲望、冲突和防御机制的影响。认知行为疗法虽然更侧重于当下的思维过程，但也认为人们对事物的认知和解释会影响其情绪反应和行为选择，因此某种程度上，外部世界在个体心中的映像是被主观加工过的。无论是从哲学还是心理学角度，都强调了外境并非孤立存在的实体，而是经过我们的内在心理机制过滤和构建的。我们看到的世界实际上是内心状态的一种投影，反映出我们的信念、情感、期待以及未解决的心理问题等深层次的内容。这一认识有助于个体深入自我探索，实现内在的成长与转化。",
        "voteup_count": 0,
        "updated_time": "2024-03-11 20:53:11",
        "question_id": 646571623,
        "user_id": "afff07cbf8f3bb132f65a8a3e20d577a"
    },
    {
        "answer_id": 3426796763,
        "content": "外境是内心的投射！说的对。内心的波澜不惊，表面也会波澜不惊！内心慌成一批，外边也是！但是也不排除圣人会“泰山崩于前而面不改色”。这种人很少，也很满意锻炼。作为普通人，更多的是内心想什么，外边就会表现什么。",
        "voteup_count": 0,
        "updated_time": "2024-03-11 20:44:08",
        "question_id": 646571623,
        "user_id": "da5d9026e8dc4429aec2b0479636dad7"
    },
    {
        "answer_id": 3425485479,
        "content": "唯心所现，唯识所变。心生种种法生，心灭种种法灭。",
        "voteup_count": 0,
        "updated_time": "2024-03-10 19:09:23",
        "question_id": 646571623,
        "user_id": "a0bd0e059f84024204820950db419dbf"
    },
    {
        "answer_id": 3425476508,
        "content": "你看到的是什么，都不是真的是什么，这代表你的内心是什么，所以就折射出你认为是什么。一个内在烦躁的人，会认为孩子很吵很烦，一个内在愉悦的人，会认为认为孩子绽放纯真。孩子到底是什么，来自于你的内心是什么，就折射出了什么。你对万事万物的看法，你认为的一切，都来自你内心的折射。心是投影源，外在世界是投影，投影源变了，投影就变了。",
        "voteup_count": 0,
        "updated_time": "2024-03-10 18:58:50",
        "question_id": 646571623,
        "user_id": "223f43d6bdbb1d829e0139617461f9bd"
    },
    {
        "answer_id": 3424585720,
        "content": "对于每个人来说，世界都是一样的，但境由心生，你有什么样的心境，世间就是什么样的。",
        "voteup_count": 0,
        "updated_time": "2024-03-09 21:10:56",
        "question_id": 646571623,
        "user_id": "66cec96a10585a9c17af51db30f3e721"
    },
    {
        "answer_id": 3424418225,
        "content": "先问是不是再问为什么",
        "voteup_count": 0,
        "updated_time": "2024-03-09 17:55:07",
        "question_id": 646571623,
        "user_id": "444924b0b286b7438cbbf18703c2ec99"
    },
    {
        "answer_id": 3424143070,
        "content": "是不是和   相由心生   一个意思呀？",
        "voteup_count": 0,
        "updated_time": "2024-03-09 12:55:13",
        "question_id": 646571623,
        "user_id": "ab61d66d03f89fbbe5b59e9340a99598"
    },
    {
        "answer_id": 3423968292,
        "content": "内心是否也是外境的聚焦？",
        "voteup_count": 0,
        "updated_time": "2024-03-09 10:02:10",
        "question_id": 646571623,
        "user_id": "802e22dc24d260b46f8dbfeb9a731dee"
    },
    {
        "answer_id": 3423829140,
        "content": "每个人都想看到自己内心想看到的事物，就好比每个人的人脉圈一样，打个比方刚刚结婚的人就会发现最近好多人结婚，怀孕的人会发现到处都是大肚子。应该明白了吧。",
        "voteup_count": 0,
        "updated_time": "2024-03-09 06:32:41",
        "question_id": 646571623,
        "user_id": "4789c66b6df50840dc3a56e7f0cf6430"
    },
    {
        "answer_id": 3422888228,
        "content": "从生理结构的角度理解，这句话也是对的。人看到东西的颜色形状，本质上是反射到人眼中的光，也就是电磁波。但我们不是直接感受到客观的波形图，而是呈现出大千世界、五颜六色的画面。这是由于人的感光细胞、神经、大脑、理性、心境等共同决定的。不同的人有不同的感光细胞、神经、大脑、理性、心境，所以，相同的电磁波给人带来的投射就是不一样的。",
        "voteup_count": 0,
        "updated_time": "2024-03-08 10:33:44",
        "question_id": 646571623,
        "user_id": "d35278340a8468a7ad0554d7e686ba84"
    },
    {
        "answer_id": 3422649382,
        "content": "《内境内心需要並创造外境外心》心物之间观念动念利益环境四大天门交流，身体知需要之无心脑识需要之有骨肉工具需要天下走。知识工具就是力量识知工程就是能力，内心知识储存思想想思唤醒提取，是欲望识知工程创造力量，欲望识知工程实现程度是想思目的工程能力。 “ 古往今来曰宙，四方上下曰宇。”  意识意向的时空称宇宙，人民能力天下了雌雄牝牡野兽畜牲开启了人民宇宙：降生前为造父养母DNA胚胎寄生有限性命先天人民宇宙，降生后为義父羲母身家乡邦天下谋生无限族命后天人民宇宙。古人民二字象形性勃起性包容，孔子 “授男子以权羁女子，君劳半也”、郭沫若解读古民字为 “刺瞎奴隶左眼”，是权霸性命附会人民敌人为人民服务政治错解。内境内心需要並创造外境外心，普及王振金利益环境心灵图腾平乱世，开发老子子象帝物图平科技，复兴再造中华文化文明拯救世界。",
        "voteup_count": 0,
        "updated_time": "2024-03-08 09:48:25",
        "question_id": 646571623,
        "user_id": "a11bb1bf088658bcfab9d27dfe0a711d"
    },
    {
        "answer_id": 3421938072,
        "content": "你是否曾经有过这样的体验：当你走进一个房间，尽管里面的装饰和家具都很精美，但你却感到一种莫名的压抑和不安？或者，你有时候在见到某些人的时候，会突然有一种亲切感，仿佛你们已经认识了很久？这些感觉，其实并不只是由外界环境或者人物本身引起的，更多的时候，它们是我们内心的一种投射。换句话说，我们的内心状态、情感、情绪等都会对外在的世界产生一定的影响，使得我们对外界的感知和判断带有了主观的色彩。那么，为什么外境是内心的投射呢？首先，我们的内心状态会影响我们的情绪和态度，而情绪和态度则会进一步影响我们对外部世界的感知和理解。当我们心情愉快、积极向上的时候，我们看到的世界也会是美好的、充满希望的；而当我们心情沮丧、失落的时候，我们看到的世界也会是灰暗的、毫无生气的。因此，外境其实是我们内心状态的一种反映。其次，我们的内心还会对我们的行为和决策产生影响，从而进一步影响我们与外界的互动和关系。当我们内心充满爱和善意的时候，我们的行为和言语也会更加温和、友好，这也会使得我们与他人的关系更加和谐、融洽。相反，如果我们内心充满敌意和攻击性，那么我们的行为和言语也会变得更加尖锐、刻薄，这不仅会破坏我们与他人的关系，还会让我们的内心变得更加扭曲和压抑。因此，我们可以看到，外境其实是我们内心的一种投射。我们内心的状态、情感、情绪等都会对外在的世界产生影响，使得我们对外界的感知和判断带有了主观的色彩。所以，如果我们想要改变外界的环境和人际关系，首先要做的就是从内心开始改变，调整自己的状态和情感，让自己的内心变得更加积极、阳光。这样，我们才能真正地感受到世界的美好和温暖。",
        "voteup_count": 0,
        "updated_time": "2024-03-07 14:19:48",
        "question_id": 646571623,
        "user_id": "0917a5cf6d0db41823f0aadef7598e5b"
    },
    {
        "answer_id": 3419915407,
        "content": "因为你眼中的他人才是你自己！你接纳什么喜欢什么，你看到有人有这些特点的时候，你就容易感受到舒服你不喜欢什么不接纳什么，当你看到有人身上这一点时候,你就会感受到不舒服！",
        "voteup_count": 0,
        "updated_time": "2024-03-05 22:42:27",
        "question_id": 646571623,
        "user_id": "2fd653b406234e43a48829956946a1a8"
    },
    {
        "answer_id": 3419194956,
        "content": "         世界上究竟是先有鸡还是先有蛋？        原来呀，应该是先有蛋，后有鸡才正确，为什么？原来呀，世界上的任何动物都是有低级的动物向着高级的动物逐渐地演变形成的。就拿老莫言来说吧：它的基因就不可能与他的父亲有关系！你一看《丰臀美乳》这一篇文章你就知道了！",
        "voteup_count": 0,
        "updated_time": "2024-03-05 11:55:44",
        "question_id": 646571623,
        "user_id": "45264b137c3e02060689a42b856aeb78"
    },
    {
        "answer_id": 3418325804,
        "content": "谢邀：所谓的外境，是因人而异的。即使是同一个外境，同一个人，在不同的心情下，感受会大不相同。我有一个故事，很能说明这个情境。当年，我去焦作市云台山旅游。那个时候，云台山还没有开发出来，入山口，无人把守，也就是说，根本就不收门票。当地人，一传十，十传百，来的人很多，我们坐下来休息时，只听一位当地的老农就说，“这么多城里人，就来看山上流水？”他早已，习以为常了，根本就不觉得稀罕。这就是不同的人，对同一个风景的不同感受哬！后来，焦作市云台山，被开发成为，世界地质公园，每年迎来全国大批游客，前来打卡观看，门票，也翻跟头，一路上窜。另外，我们己知的诗句，“感时花溅泪，恨别鸟惊心”说的同样是外境是内心的投射反映啊！",
        "voteup_count": 0,
        "updated_time": "2024-03-04 17:02:12",
        "question_id": 646571623,
        "user_id": "727222111f5d98d3a53115e5c32c0ef7"
    },
    {
        "answer_id": 3416607332,
        "content": "因为一切感情想法都是内心产生的",
        "voteup_count": 0,
        "updated_time": "2024-03-03 07:47:52",
        "question_id": 646571623,
        "user_id": "5e56a43862960bc14904ac036244dcd0"
    },
    {
        "answer_id": 3416568296,
        "content": "不是你心念投射出外部的东西，你没法投。是外部的东西投射到你心里，才叫外境，这个外境才是干扰你的东西",
        "voteup_count": 0,
        "updated_time": "2024-03-03 05:05:59",
        "question_id": 646571623,
        "user_id": "6d0218bdbdc7206e250945204e72f13b"
    },
    {
        "answer_id": 3416189476,
        "content": "这是不是就是心境啊？有人看雨天平静，有人觉得凄凉，有人觉得是天上降下的舞曲，有人觉得是很多麻烦…有人悲秋有人喜欢秋高气爽，有人觉得夏日很热有人觉得夏日热情可能是不同的人，也可能是一个人不同时间的感想…还有可能没个人设计屋子的理念也不一样，插花也不一样，都能反映内心吧",
        "voteup_count": 0,
        "updated_time": "2024-03-02 19:08:05",
        "question_id": 646571623,
        "user_id": "1a13d06d6f9870749595a03903dc7067"
    },
    {
        "answer_id": 3415354345,
        "content": "心不动万物不动，你说是什么……",
        "voteup_count": 0,
        "updated_time": "2024-03-01 22:48:40",
        "question_id": 646571623,
        "user_id": "9bf24ad190793547dbd1fedb7b451255"
    },
    {
        "answer_id": 3424982164,
        "content": "写一个简单的例子，比如你是一个胆小多疑的人，那你会觉得你身边的人都是藏着很多坏心眼，都很坏，但是你是一个天真开朗的人时，这一群人会变成一群可爱和阳光的人，这一群人没有变，他们还是他们自己，变的是观察他们的人。所以想要了解自己，去看你身边的人，是什么样子的，就足矣。",
        "voteup_count": 0,
        "updated_time": "2024-03-10 09:55:27",
        "question_id": 646571623,
        "user_id": "b6c0c4c36cf8e895b4a30e0626f51822"
    },
    {
        "answer_id": 3478660865,
        "content": "https://weibo.com/6751054766/50266279879658667An/落炎Royin/大C/亡海Aries/张申骋/刷牙/畅畅酱/风风kaze_/了睡安晚/秃鹫三冈《与恶比邻》https://c6.y.qq.com/base/fcgi-bin/u?__=WC2faav8CAmE @QQ音乐",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:05:17",
        "question_id": 646571623,
        "user_id": "074ae4c78221574a86db8dff444b033a"
    },
    {
        "answer_id": 3475469373,
        "content": "因为人从来没有认识过真实的物质世界。物质世界里，每一粒沙就是一个个体，甚至每一个原子也是一个独立的个体。而人偏偏能把沙分作海沙，河沙，沙漠杀，珍珠沙。物质世界里，香蕉和苹果不是同一个种类，不是同一个植物。当时人类通过概念把它们定义成同一种东西（水果）人，是通过人类创造的概念来认识世界。人类其实不能得到真实。这两个橙色的圆是一样的。为什么给人这种大小不一样的感觉是因为蓝灰色的圆产生了对比。这种对比就是一种概念。整件事能对比，才能抽象出事物的同和不同，非和真。这就是概念的产生。所以人无法掌握真实的外境（无法得知橙色圆的大小），但人通过人为生成的概念得到了外景的内容。甚至这还是一种自我指涉，人通过自己的感官能创造自己的概念。例如四色人由于比其他人多了一种视锥细胞，所以能比其他人分辨更多的颜色，创造更好的艺术。实际上高度近视的人把眼镜摘了就能得出圆是同样大小的。只有通过概念而认知事物，外镜只能是内心概念的输出。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:09:28",
        "question_id": 646571623,
        "user_id": "3afce335abc2564a5e5de8255de8c680"
    },
    {
        "answer_id": 3475371365,
        "content": "因为世界并不是客观存在的，世界是主观存在的，你思故你在。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:01:35",
        "question_id": 646571623,
        "user_id": "0f254a906cafd197d343df1d88fb0ee1"
    },
    {
        "answer_id": 3431051550,
        "content": "因为根尘同源。",
        "voteup_count": 0,
        "updated_time": "2024-03-15 09:00:32",
        "question_id": 646571623,
        "user_id": "42c388d6f7ea3965855621e8ab39e9bb"
    },
    {
        "answer_id": 3425043708,
        "content": "在哲学和心理学领域，有一种观点认为人的外境体验往往是对内心世界的反映或投射。这一理论来源于多个学派，例如佛教的心识观、荣格分析心理学中的集体无意识概念，以及新时代思想中的灵性观念等。在佛教中，尤其禅宗强调\"心外无法\"的概念，认为一切外在境界都是由内心的感知、理解和构建而来。人们对外界事物的认知并非绝对客观的存在，而是通过心识过滤、加工后形成的主观映像。因此，个体的情绪、欲望、信念和价值观等因素都会影响到对外境的解读与感知。荣格分析心理学则提出\"投影\"的概念，认为人们往往会将自己的内心特质、情绪和未解决的心理冲突投射到外部世界的人或事上，从而看似外在的问题实际上是内在心理状态的体现。此外，在新时代思潮中，有一种观点认为现实是意识创造的结果，即我们每个人都在某种程度上通过自己的思维模式和情感状态创造了自己生活的实相，这个过程可以被视为一种内在向外的投射。综上所述，“外境是内心的投射”这一说法主张我们的主观经验深深地塑造了我们理解并回应外界的方式，提醒我们在面对生活时要更多地审视和了解自己的内心世界。",
        "voteup_count": 0,
        "updated_time": "2024-03-10 10:56:02",
        "question_id": 646571623,
        "user_id": "cc44e57c6c6d69dfee4c39dda678ab00"
    },
    {
        "answer_id": 3481564005,
        "content": "“外境是内心的投射”这一观点，在心理学和哲学中有着不同的解释和讨论。以下是几种不同的理解方式：1. **心理投射**：在心理学中，投射是一种防御机制，指的是个体将自己的感受、想法、欲望或特质无意识地归咎于他人或外部世界。例如，一个内心感到恐惧的人可能会觉得周围的人都在害怕他。2. **认知构建**：认知心理学认为，个体对外界信息的解释和理解是基于自己的知识、信念和期望。因此，每个人的现实感知都是个性化的，受到其内在心理结构的影响。3. **哲学观点**：在某些哲学传统中，特别是东方哲学，如佛教和道教，认为外部世界是内心状态的反映。这种观点强调，改变内在态度和意识可以直接影响个体对外界的体验和互动。4. **量子物理学**：一些量子物理学的解释者提出，观察者的意识可以影响物理现实，这被称为“观察者效应”。虽然这一理论在物理学界仍有争议，但它也暗示了内心与外部世界之间的相互作用。5. **社会构建**：社会学和人类学中，社会构建主义认为，现实是社会共识的结果，人们通过语言和符号共同创造意义。因此，个体和社会的内心世界共同塑造了他们所认为的“外部现实”。总的来说，“外境是内心的投射”这一概念强调了心理、认知和社会因素在塑造我们对世界的感知和体验中的作用。然而，这并不意味着外部世界不存在或完全由内心决定，而是强调了内心世界与外部世界之间的复杂互动。在现实生活中，外部环境和内在心理状态是相互作用的，两者共同影响个体的行为和体验。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:22:59",
        "question_id": 646571623,
        "user_id": "cf3cbad258e9b31874b1fabf7c5b0dc1"
    }
]