[
    {
        "answer_id": 3474017487,
        "content": "1.李糊照～2.喝酒吗？3.抽象风格的马～4.飞行员全员OUT～5.谁知道怎么能把这个玩意儿弄掉？6.杰瑞：原来都错了～7.现代电视不堪一击，不仅贵还全是广告！！！8.叫寿司确实是侮辱盖浇饭了～9.不对劲，再看看～10.真有人在这里洗手？11.很凑巧的名字12.一杯水13.诺基亚不需要保护！！！14.拿下一血～15.金鱼：主人，我要开始学习仰泳咯～16.此王者非彼王者～17.好有艺术细胞的 18.姐姐睡了没19.那我是章鱼哥没错了～20.你的腿这么细了？21.萨摩耶扮石狮？22.奇葩穿搭的大佬23.孙红雷：你礼貌吗？24.橡皮擦你的死期到了！25.汤姆：时代变了，杰瑞～26.目不转睛？27.我一般躺床上，你们呢？28.真的很难把控，谁懂啊～29.不是很像，简直一样！30.买家对碗碎有自己的见解～",
        "voteup_count": 303,
        "updated_time": "2024-04-22 00:27:24",
        "question_id": 647538923,
        "user_id": "70e12827f27858fa4d4522166fe4f903"
    },
    {
        "answer_id": 3467345839,
        "content": "-1-离八啦你很有名。PS：这是炒房产的吧。-2-什么二十三变形战士。PS：是真的不挑食。-3-成都的包容性是你不敢想的。PS：精华学不会，糟粕一学一个准。-4-地铁上疯狂补作业的小孩哥。PS：孩子急的，都汗流浃背了。-5-这是谁拉了一车泥巴倒上去了。PS：车牌号都不用马赛克了。-6-暴露年龄的电脑。PS：先套个鞋套吧。-7-所有牛奶都叫特仑苏？PS：什么Ai缝合广告。-8-地铁为什么会风大啊？PS：大理没有地铁啊老铁。-9-教室：我招谁惹谁了？PS：于是疯狂地在教室xx起来！-10-点赞加关注，财神爷送福利，一路好运不断！PS：财神爷降临，点赞收大财，关注得好运，快来一试！-11-当一只猫不想被你摸。PS：全身的骨头，都散发着一种拒绝的气息。-12-以为吃到了不吉利的东西。PS：主要还是白色的。-13-同事报销单写错字扣我工资。PS：是不是你俩名字一样。-14-大学生旷了4节课有什么影响？PS：只能说跟课堂没缘分。-15-留学生心碎时刻。PS：隔着屏幕都感受到了无助。-16-在火车上把鞋穿错了。PS：穿错鞋子嫁对郎。-17-猫头鹰也会打招呼。PS：顺手扔进来一封信。-18-巴黎世家的鞋也是越来越离谱了。PS：峡谷石头人玩家新皮肤。-19-从未想过的拍摄角度。PS：如来佛的五指山有了具象化。-20-每一个点赞都是对我用心创作的认可！PS：墨菲定律：当你看到这里，点赞留下一句：“我很好”，和过去和解，我们将越来越顺利。-21-在镜头面前很有松弛感！PS：松弛的有点过头了吧？-22-偶然翻到驾校教练给学员的备注。PS：教练压力也好大。-23-大型高难度动作片《摘猫》。PS：小时过后玩具店门口的你。-24-结婚半年没怀孕，在外面找了人也没怀孕，这是什么控制变量？？原来出轨还可以这样说，世界之大真是奇葩多。PS：为了证明不能怀孕，在外面找人试了也不行-25-松子也没想到会成为陶喆。PS：陶喆古希腊掌管抽象的神。-26-45块钱买桃花枝。PS：大师开过光的吗？招桃花灵不灵。感谢你在这么多的回答里发现了我，如果你喜欢我的分享，顺手点赞+收藏鼓励一下，愿我们都能在热爱的世界里闪闪发光！哈喽，宝子，我是 @苏立行 一个爱折腾的95后，一只不断走在逆袭之路的斜杠青年，欢迎点赞+关注❤️一起获取更多的成长吧～感谢阅读，欢迎你关注我呀，一起寻找自己的高光时刻。有什么问题，欢迎评论区交流噢~【图文来源网络】侵删更多推荐有没有炒鸡搞笑的笑话，最近心情报好?有没有什么笑话让人笑个不停？你有哪些可以用来压箱底的笑话？有什么笑到不停的笑话？有哪些可以笑死人的笑话?",
        "voteup_count": 74,
        "updated_time": "2024-04-16 06:56:11",
        "question_id": 647538923,
        "user_id": "a5d44020ddd7ec6b79a69b692c5ccb64"
    },
    {
        "answer_id": 3474315527,
        "content": "今天，跟隔壁的邻居二哥聊天，他问我:重庆燃气表的事儿你听说了吗?我说知道个大概。他又问:你学问大，你给分析分析，那些燃气表，会不会被美国中情局的特工动了手脚?我想了想一一是认真想的一一回答他说:我觉得国民党军统局的嫌疑更大。别忘了，“抗战”时期，重庆可是“军统”的老窝啊!二哥若有所思地点了点头，把深邃的目光投向了西南。",
        "voteup_count": 71,
        "updated_time": "2024-04-22 10:29:04",
        "question_id": 647538923,
        "user_id": "dfeee9e280ff0c1ed3d05af29504fa8f"
    },
    {
        "answer_id": 3449051248,
        "content": "",
        "voteup_count": 113,
        "updated_time": "2024-03-30 19:59:00",
        "question_id": 647538923,
        "user_id": "80f6c75e7a6239dc569560c43c659065"
    },
    {
        "answer_id": 3429645391,
        "content": "1看热闹不嫌事大2.条件简陋点，别嫌弃3.我就这水平啦，你看着办4.不就一个吃饭的碗嘛，用啥也不耽误饭好吃5.有才，有创造力6.还挺押韵7.值得满分8.看把孩子逼的9.别说，还真特别10.这样的欢乐我也想要",
        "voteup_count": 9,
        "updated_time": "2024-03-14 06:12:22",
        "question_id": 647538923,
        "user_id": "8f8b92f30cfcc018d14871208f3851f3"
    },
    {
        "answer_id": 3435476638,
        "content": "    呸，尼玛泼天的富贵没轮到我，泼天的屎盆子先扣咱头上了。    说得好像太色的男人能办成大事儿似的，我不好色好什么，how are you吗？素来对男人非常失望，但又很想抱着他们睡觉，哦，是好看单身的那种，因为抱着更暖和些，我家狗子睡觉就跟个小火炉一样，可暖和了。    毕竟我这高学历资深色胚大sai迷，可是要干大事的人啊。我和小说女主最大的差别，就是不落下每一个赚钱的机会，尊不尊严的，不能当饭吃的，妹妹。    知道我会怎么做吗?就这，还不得，秋衣秋裤毛衣毛裤外加罩衫袜子手套帽子都戴着，过去换钱啊。总裁：脱一件，一万…我：还有个眼镜，两千多配的，我不要了都给你吧，记得加一万哟。    记得表演出一脸屈辱，绝对很有看点，让他觉得一件一万花的真值，主打就是一个客户体验对吧。    为了钱咱还可以加点戏的，我会指着女二女三说，呦，看她们几个穿得这么溜光清凉的，一定没少挣吧，没准身上还有录音笔呢，心机好重，啧啧啧。主打就是一个恶毒嘴毒但聪慧的女主人设。",
        "voteup_count": 0,
        "updated_time": "2024-03-19 06:46:43",
        "question_id": 647538923,
        "user_id": "05c5bcf29db6f13258d902ef886aad3a"
    },
    {
        "answer_id": 3461530163,
        "content": "当然，因为在那之前，有些外国人确实知道中国已经发展壮大起来了，但是有些外国人就：  一个美国朋友有一次问我，“你们的手机和电脑长什么样子？”我一开始没明白他什么意思，就回答说“我们用的是跟你们一样的手机和电脑啊！”然后他说：“那怎么能装得下那么多汉字呢？”后来我就明白了，原来他们想象中的中国人的手机和电脑键盘应该是这样： 也顺便推荐一下自己写的专栏，希望对大家有所帮助美国公司法20讲 ",
        "voteup_count": 2,
        "updated_time": "2024-04-10 22:57:14",
        "question_id": 647538923,
        "user_id": "94185af039d6decc001cd24dddce3bcd"
    },
    {
        "answer_id": 3424338251,
        "content": "1、谁想出来的点子，真是个人才2、果然是专业3、《涨薪30元》4、兄弟你XP有点奇怪5、表弟是有点本事在身上的6、还真给你想到了7、掌管古希腊抓奸的神8、还真是9、当老婆的心也挺大的10、你这样就蛮自然的小宝们，每日更新若喜欢看笑话不妨给我点点关注11、你这结局我也没想到12、数学新发现了属于是13、《燕京精品敢想敢为》14、机制宝备15、近视还是有好处的16、忘了我还有脚这件事17、强者从不抱怨环境18、客服：无所谓我会圆回来19、《霸道骑士狠狠爱》20、大学生的心态有多好小宝们，若看笑了不妨给我点点赞～21、色香味弃权22、压倒性胜利23、很有印度特色24、弟弟这是被动体验人情世故25、四川人有自己的英文26、又学到了一招27、MJ老师思考了一分钟之后发现事情不太对劲28、从耐心到爱谁谁的变化29、你要不看看自己在说什么？30、全家的涵义诠释了今天就更新到这咯，如果喜欢看给我个免费的关注8～哈喽大家，我是 @七七零 ，一名在校大学生，学会计费头发专业，空余时间多捣鼓一些互联网的事儿，如果喜欢我的话可以关个注！谢谢大家陪伴图文原网，侵删致歉",
        "voteup_count": 179,
        "updated_time": "2024-03-09 16:28:53",
        "question_id": 647538923,
        "user_id": "abc182d426ec7f97f3dcf83a8859b82c"
    },
    {
        "answer_id": 3460029045,
        "content": "一男子的头长得方方正正，酷似砖头。朋友们经常嘲笑其为砖头男，男子为此十分懊恼。一日，该男子走到一口井的旁边，对着井底想看看自己的头是否真的像砖头。谁知，突然从井底传来了一声怒吼：“你敢往井里扔砖头试试!”",
        "voteup_count": 56,
        "updated_time": "2024-04-09 18:21:30",
        "question_id": 647538923,
        "user_id": "56edf7103e15e21750fcb2cb6b9c4a99"
    },
    {
        "answer_id": 3468446129,
        "content": "来看看这两个回答，我今天才刷到的这个原题是：大便后水洗肛门为什么能预防痔疮。",
        "voteup_count": 235,
        "updated_time": "2024-04-17 00:27:13",
        "question_id": 647538923,
        "user_id": "1c03943cbcb44901d3c907220b5045d6"
    },
    {
        "answer_id": 3457994857,
        "content": "2024刚出的12个笑话，绝对把你笑翻！哈哈哈哈哈1妻子回家见丈夫在打儿子就上前阻止：他犯了什么错？你想打死他啊？丈夫：小兔崽子在外面和人比赛！妻子：比赛是好事啊！你为什么打他？丈夫：可是他比谁爹死的早！2小时候喜欢一女同学，她不仅人长的漂亮而且还学习好，在小伙伴们的怂恿下我壮着胆子跟她表白了，没想到她居然真的同意了，只不过一个星期后我俩就分手了，因为贪玩的我实在是忍受不了天天陪着她做题写作业。从那以后我就明白了，学渣是不配拥有爱情的！3今天吧，风特大特别冷，我裹得严严实实出门取点东西，在邮政门口拍了张自拍并发朋友圈“风吹得我连亲妈都不认识了。”我妈：认识，认识，变成狗我都认识你。4哥以前空闲就打下麻将，自从女友迷上网购后，哥就戒了！原因是每次要去的时候，她就说：你去吧，我正好网购，一定控制在一万元左右！哥想想算了，打什么麻将，还是看住她好点，从此戒了！5我从一无所有，到资产过亿，从家徒四壁，到豪车别墅，这些不是靠的别人，完全是靠我自己，一点一滴，想出来的，只要时间足够多，我还可以想更多。6一天，有个牙疼要死的人去拔牙，他很胆小不敢让医生拔，于是，医生说你喝一瓶白酒壮壮胆，病人喝了后，医生问：“现在可以拔了吗？”病了撸了撸袖子，说到：“……我看看谁敢拔老子的牙。”7我只是想看清楚，施主你到底在哪？“大师，我本来就黑，一到夏天就晒的更黑了，别人都取笑我，我该怎么办？＂大师不言语，悠悠的把寺门打开，让阳光投射进来。＂我明白了大师，你是让我打开心扉，不要在乎别人的看法，对吗？＂＂不是，我只是想看清楚，施主你到底在哪？”8小王在10楼人事部门工作，一个月前，被调到9楼行政部门去了。今天，小王同学打电话到人事部门找他：“小王在么?”接电话同事说：“小王已不在人事了。”小王同学：“啊啊?!什么时候的事啊，我怎么不知道啊，还没来得及送他呢?”“没关系，你可以去下面找他啊……”9一个男孩对他的朋友说：“你知道吗，我的鹦鹉会开车。”朋友不信，于是他们就把鹦鹉放在了驾驶座上，结果鹦鹉真的把车开走了。朋友惊讶地问：“你的鹦鹉怎么会开车？”男孩回答：“其实我也不知道，我只是教它怎么鸣喇叭。”10七十种讨好女友的方法你说你不知道如何讨好女朋友？我足足有70种让她高兴的方法，第一种是买包，剩下69种自己悟吧……哈哈！11某论坛上有人发帖问：“用蟑螂药杀死一只蟑螂后，怎么蟑螂出没得更频繁了呢？”有人回复道：“你家人不见了，你不着急吗？”12本人姓卿，公司销售一枚。公司时常有产品快递返回做维修，所以我经常会接到快递的电话：“聊先生有你的快递！”或者“即先生有你的快递！”叫我聊先生，我忍了，叫我即先生，我也忍了。但是碰到叫我卵先生的，哥就不淡定了。13爷爷年满花甲要做60大寿，孙子好奇地问：“为什么把60岁叫作花甲呢？”爷爷说：“这样叫吉利。”过了两天孙子语文测验，爷爷问他考了多少分，孙子回答：“大吉大利，考了一个花甲！”",
        "voteup_count": 6,
        "updated_time": "2024-04-08 07:55:59",
        "question_id": 647538923,
        "user_id": "44c987f90f8b26e619403e7530f7fef1"
    },
    {
        "answer_id": 3474274220,
        "content": "",
        "voteup_count": 49,
        "updated_time": "2024-04-22 09:59:10",
        "question_id": 647538923,
        "user_id": "23b9eaafc8b965d01de589566e2212d8"
    },
    {
        "answer_id": 3439903391,
        "content": "一、家庭作业托马斯最烦的就是做作业，交上去的家庭作业总是错误百出。这天，数学教师意外地发现他交的作业竟然没有一道错题，感到非常奇怪。他把托马斯叫进办公室问道:“这次家庭作业你全对了，怎么回事?是不是你爸爸帮你做的?”“不，老师。”托马斯老实地说:“正好他昨晚有事不在家，左等右等不回来，我只得自己做了。”二、哭与笑小孩哭着来找妈妈。“怎么了，孩子？”“爸爸不小心，榔头砸着他自己的手指头了。”“你哭什么?”“因为我刚才笑了……”三、藏假牙母:“我叫你给奶奶吃的苹果，给她了吗?”子:“给她了，但她还是给我吃了母：“为什么?”子:“我把她的假牙藏起来了。”四、不懂就问妈妈:“跟你说过多少次，不懂就应该问老师。”孩子：“我问过了，老师不肯说。”妈妈:“什么时候?”孩子：“就在昨天考试时。”五、别留客人在家娟娟的爸爸正在客厅和人谈话，娟娟几次想附着爸爸的耳朵说悄悄话，都被爸爸推开了。爸爸责备她说:“当着客人耳语最不礼貌，有话就大声说吧！”娟娟便大声说道:“妈妈说今天家里没菜，叫你别留客人在家里吃饭。”六、什么最重爸爸想测验一下儿子，于是问:“什么物体最重?”答：“外公最重!”问：“为什么?”答：“你每次给外公写信，不总称他是‘泰山”吗?”如果对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！   ",
        "voteup_count": 17,
        "updated_time": "2024-03-22 18:34:05",
        "question_id": 647538923,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3474563672,
        "content": "1.爆笑经典考试搞笑冷笑话，考试那天,老师说：＂难的可以先不做。＂过了一会儿，老师在改卷子的时候，发现小明交的是白卷，老师对他说：＂你怎么不做？＂＂你说男的可以不做。＂2.看更多搞笑笑话，上小学时，老师让写一篇关于做家务的作文，反复强调要真实。周一老师让一同学读，他读道：“回家后我要帮妈妈洗衣服，妈妈说滚一边玩去。我说老师让我做的，我妈说就你们老师事儿多……”3.糗事减肥经典搞笑笑话，减肥第一天！我把家里对减肥不好的食物全都处理掉了。。。有点撑着了。怎么才能最有效的保障人身安全呢|？我总结了四条：丑是防盗门，穷是安全套，土是护身符，肥是御寒药。4.上算术课的时候，老师问低能儿阿呆道：“1+1等于多少？”阿呆想了一想，回道：“老师！我不知道。”老师怒了，说：“你真是个饭桶！连这个题目也算不出来。我再问你：譬如我加你是多少呢？”阿呆道：“这个我知道，两个饭桶。”5.物理老师：“现在的学生，连顺时针方向和逆时针方向这类问题，也要花很大力气才能讲得明白。”校长：“真是一代不如一代啊！”。物理老师：“不，主要原因是现在的学生都戴电子表。”6.我爸从小就教导我：一屋不扫何以扫天下？我长大了，我并没有辜负他老人家对我的期望，我开始扫大街了。据说腿毛长的人肾好，我满意的看了看自己的腿，只是。。。我一女的要那么好的肾干嘛啊！7.化学课上，老师讲到了人造纤维：人造纤维有很多种，比如我们日常见到的丝袜，就是人造纤维尼龙材质的，那么你们知道，是什么东西使尼龙丝袜富有弹性吗？ 学生大声回答：“美女大腿 !”8.今天有台风了， 我好担心，离银行这么近，里面钱会不会刮出来，万一刮给我三五百万就麻烦了，该怎么花啊 ！万一刮来豪车四五辆该怎么办！我该开哪一辆呢？愁人！再万一刮来几个美女怎么办？我国法律规定一夫一妻制的啊！想想要是会发生这些事，我都愁的心蹦蹦乱跳。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 14:00:31",
        "question_id": 647538923,
        "user_id": "1eba4a38ee6d52b8688e49b9c5b44e6d"
    },
    {
        "answer_id": 3473677061,
        "content": "1.人是会和动物共情的， 我开始理解鸡每天早起， 然后开始尖叫。2.别人每天精神唤发， 我每天精神病发。3.4.早知道生活是这样，我从幼儿园就开始存钱了。5.活着本来就不容易， 能怪别人就别怪自己。6.7.这几天脑壳总是隐隐作痛， 感觉是春天来了， 恋爱脑又发作了。8.在路上摔了一跤，为了避免尴尬，我一路磕头到西藏。9.10.其实到了我这个年纪， 你就没必要对我掏心掏肺了， 你直接掏钱就行。11.幸亏长得丑，不需要经历过各位的爱恨情仇。12.13.又饿了， 果然漂亮不能当饭吃。14.想养一些小动物，比如，捷豹，路虎，鸡尼。15.16.焦虑没什么可怕的，就像烤肉，焦一点更好吃。17.虽然我不会做饭， 但我能点得一手好外卖。18.19.早餐挺好吃的， 就是太早了。20.我出来打工只办三件事： 养房东 养快递员， 养外卖员。21.22.我今天的日程很简单，起床 然后受苦。23.是谁发明早上好， 早上究竟是谁在好。24.25.生活索然无味， 尸体cos人类。26.和不喜欢的人说话， 就像是在警察局口供做笔录。27.图文整理自网络，侵删。❤️感谢你在这么多回答中点开我的文案，如果你也喜欢我的分享，欢迎给我点赞收藏呀~我是 @沐梓舒 ，坐标上海，分享优质文案和数码好物。",
        "voteup_count": 5,
        "updated_time": "2024-04-21 17:36:08",
        "question_id": 647538923,
        "user_id": "141ea6a9cc6ea4cd8640237c30050de0"
    },
    {
        "answer_id": 3429144149,
        "content": "1.爆笑女友搞笑冷笑话，当年和异地恋的女友吵架，手机被拉黑，微信也被拉黑，无奈我只能写了封书信，信誓旦旦保证对她好之类。结婚后，动不动就拿出这封信威胁我，“你要做言而无信的人吗?”2.看更多搞笑笑话，办公室一美女刚休完产假第一天上班， 一男同事快速冲杯咖啡端到美女面前， 美女受宠说： 我在哺乳期，不能喝咖啡！ 男同事：谁让你喝了，让你给加点奶。、3.经典单身搞笑笑话，女A：“今年交男朋友了吗？”女B：“目前，我比较喜欢单身~”女A：“你要知道，单身和没人要是两回事。”问：明知熬夜不好，为何忍不住每天都要熬夜？答：因为你知道一旦入睡，你又将不得不面对新的一天。4.学长：“你是大一的吧?”学姐听完窃喜，以为在夸自己年轻：“你怎么知道?”学长：“看你皮肤啊!”学姐听完更高兴了，心想：没想到我皮肤这么好!她摆摆手说：“其实我是大三的。”学长沉吟道：“看你皮肤，还以为你刚军训完。”5.最近穷的饭都吃不起了，在树叶上拿了个虫子烫死了放口袋里，去吃饭时点了个豆芽小炒肉，吃了一碗饭之后把虫子丢进去。。。叫来服务员，她看了我一眼，说：哥，我们豆芽是用化学药物泡的，不可能有虫的。6.去饭店吃饭，点的菜迟迟不上来，正好服务员走过来，我就问她：你去看看厨师做没做完，没做完就不吃了。服务员说:太巧了，厨师让我过来看你饿没饿死，饿死了他就不做了7.有个三年级妹妹问我：哥哥我问你道数学题喔！瞬间心一紧惨了不会是很难吧！现在的小学题可难了…我连计算器都打开了。非常淡定回她：可以啊你说吧！她：8亿乘9亿的多少呀？这简直在侮辱我的智商。八九七十二啊，七十二亿！8.这辈子都没这么无语过：朋友骑电单车被罚了20元，她没有带现金，叫我给她送过去，结果一起被罚了40。男：“给你变个魔术。”女：“变什么？”男：“变心。”",
        "voteup_count": 1,
        "updated_time": "2024-03-13 17:33:26",
        "question_id": 647538923,
        "user_id": "99f5b727e22d9dbf9cc1ab8c9b3f55ee"
    },
    {
        "answer_id": 3468272069,
        "content": "1今早和逗比同事去买包子吃，在路上一直在讨论昨天看到的大奶妹子，结果到了包子铺逗比对着老板大喊一声：“老板，6个奶子，要肉的！”当时周围全是人啊！！2好不容易有个座位刚坐下就上来一老太太，无奈只好起身让座。老太太很是健谈：小伙子不错，长的也好看，多大了啊？我：23了，奶奶。老奶奶：诶呦，我有一孙女，也23了。听到这里我瞬间就来了精神。我：这么巧阿，看您这样孙女肯定也挺漂亮阿。老奶奶：是啊，同样23，人都已经买车了。3“亲爱的，双十一陪我出去逛街好吗？”刚打开电脑女朋友就发了信息过来。“不行，我今天有事。”没想到她马上就不乐意：“哎呀人家不要啦。”我只好叹口气无情了一次：“你别这样，我两个号发来发去很累的。”4上课的时候老师让我同桌站起来回答问题，他站起来说：“老师，我，我不会。”老师：“你能不能像个男子汉一样。”结果这货来了句：“这道题老子不会！”5刚认识的女友交往了半个月，突然有一天爬在我怀里哭了，说她家族生意，老爸很势力，肯定要拿她的婚姻做交易，她说她和她老爸摊牌了，就看上我了，如果她老爸不同意就和我私奔，下午的时候，我忐忑的见了她父亲，结果，她爹是卖包子的，看上了隔壁炸油条的小伙，尼玛，你是对我多没有信心啊！6沉睡17年的植物人小王醒来后看到不离不弃的妻子和6岁的儿子后激动地哭了。7昨晚和男神一起在马路牙子上看星星看月亮。我含情脉脉的对男神说：“龙儿，你想我不？”（他名字中有个龙字）我以为他会叫我“过儿”什么的。谁知道他也温柔的看着我说：“雕儿，别闹了……”8上个月老婆生孩子，肚子痛了三天，也没见要卸货，我们都已经处于很焦虑的状态了。突然第四天早上在产房，老婆说：“我要大便！放我下来！”医生欣喜若狂，说：“对！就是这个感觉！加油！用力！孩子马上要出来了！”“哗啦”一声老婆真的就把翔拉出来了。医生接了满手的翔，一脸黑线的说了一句：“剖了吧！”",
        "voteup_count": 2,
        "updated_time": "2024-04-16 21:05:05",
        "question_id": 647538923,
        "user_id": "866a1eb9e173a14caa3f794c3ba97517"
    },
    {
        "answer_id": 3433298994,
        "content": "古代笑话故事：“死囚吃奶”古代，有一户人家，家境富裕，因为老年得子，所以母亲非常溺爱儿子，对儿子的胡作非为放任自流，还不以为然。因此，这个儿子自小就沾染了一身坏习气，先是小偷小摸，逐渐胆大枉为，无恶不作，长大后成了祸害一方百姓的江洋大盗。虽然曾被该县前任县令多次抓住，但其父母靠上下打点，行贿后又被放虎归山，以致百姓怨声载道。后来，来了一个新县令，百姓结队上街喊冤，新县令经过认真调查，再次抓住了这个江洋大盗。江洋大盗落网后，其父母故技重演，又用重金去行贿县令，哪知新县令是一个清官，不为重金所动，坚决判处了江洋大盗死刑，并上报核准后等待秋后问斩。在江洋大盗被关押期间，有一天，县令到监牢巡视，当巡视到关押死囚江洋大盗的牢房时，县令问江洋大盗还有什么遗愿？江洋大盗回答说，我想在刑场上见一下母亲。县官是个孝子，便满足了江洋大盗的要求。行刑那天，江洋大盗被五花大绑，跪在刑场中央，其母满头白发，泪眼汪汪地走到他面前。江洋大盗说：“妈，我死前唯一的心愿就是象小时候一样，再吃一下你的奶。”其母听了儿子的话，心如刀绞，老泪纵横，颤颤巍巍巍巍地撩起衣服，露出干瘪的乳房。江洋大盗一口衔住母亲的乳头，用劲一咬，其母的乳头被咬了下来。见此情景，县官急忙大喝一声：“斩！”话音刚落，刽子手举起钢刀，用劲全身力气挥了下去，随着一片刀影，只见一颗人头轱辘辘地滚到了痛得满地打滚的老妇人面前，张开大口，双目圆睁，好似在喊：“这就是你溺爱我的结果，还我命来！”",
        "voteup_count": 1,
        "updated_time": "2024-03-17 08:58:39",
        "question_id": 647538923,
        "user_id": "b556716b5602a36b0a325eb51960225e"
    },
    {
        "answer_id": 3424602231,
        "content": "在花一样的年纪里，有的人长成了玫瑰，有的人长成了百合，而你长成了多肉。说真的，我的床上功夫真的很厉害，我能够不吃不喝不上厕所在床上躺睡一天对我来说，你是黑暗中的灯泡，饥饿中的面包，冬天里的棉袄，夏天里的雪糕。你是我今生唯一的宝。我警告你，我生气的时候，不要跟我嘻皮笑脸，你一笑我就会跟着笑，这样显得我很没面子。抽烟的人有故事，喝酒的人有心事本想找一个人共度风雨，但当你找到后你就会发现，大部分的风雨都是另一半带来的。让我们对未来充满期待，毕竟，那是你将度过余生的地方。每个人的人生都是一本书，只有把他读完，才能知道他结局会如何。父母总是担心我乱花钱，却不担心我有没有钱可以乱花。不知道别人混的都是什么圈子，反正我混的是黑眼圈。",
        "voteup_count": 4,
        "updated_time": "2024-03-09 21:27:56",
        "question_id": 647538923,
        "user_id": "4a8f4d6270c586e4cdb50e066b7ef3bc"
    },
    {
        "answer_id": 3476279627,
        "content": "1.A：有个活动你去吗？B：什么时间？A：你不问问去干嘛么？B：我只在乎什么时候去，凌晨两点可以，早上七点半不行。2.乌龟受伤让蜗牛去买药。过了两个小时蜗牛还没回来。乌龟骂道：你TMD再不回来我就要死了。这时门外传来了蜗牛的声音：你TM再说我就不去了。3.一天，小明的老师去小明家家访。小明爸爸连忙开门。小明的老师自我介绍说：我姓金，叫金莲。小明的爸爸连忙说：潘老师块请进。4.一个消化不良的病人向医生抱怨：我近来很不正常，吃什么拉什么，吃黄瓜拉黄瓜，吃西瓜拉西瓜，怎么样才能恢复正常呢？医生沉默片刻：那你只能吃屎了。5.A：侄子，你是海军吗？B：对啊，怎么了。A：是这样的，你表弟下周一结婚，你调点舰队来接亲怎么样？B：可是……A：你该不会连这点小小的要求都做不到吧，他可是你的亲表弟啊！B：可是海军是我的名字啊！6.A：明天考试你在干嘛呢？B：我在网吧上网呢，越到紧张的时候，就要放轻松。B：你呢，在哪呢？A：我在图书馆看你做卷子呢。7.过安检时让脱鞋子。但是我左脚袜子破了个洞。挺难为情的，就用大脚趾头使劲夹着。安检员发现后大声喊道：脚趾夹的是什么！夹的是什么！能是什么啊！是我的尊严啊！8.儿子：妈，我的旧衣服帮我打包一下，我准备捐了。妈：不要捐了，扔了吧！儿子：别扔，还有好多吃不上饭的孩子需要呢。妈：谁家吃不上饭的孩子穿XXXXL？9.A：你去忙什么了啊？这么久。B：喂猫。A：哇！什么猫？B：布偶。A：真好，许愿下辈子做你的猫。B：做我的猫要绝育。A：……10.A：我楼下新开了一家螺蛳粉，你吃吗？A：爆辣！爆爽！过瘾得很！B：不了，我姨妈来了。A：那我买两份，你姨妈绝对没吃过这么过瘾的粉！B：你是不是辣傻了？A：是真的辣，你和你姨妈就等着过瘾吧！哈哈哈哈！",
        "voteup_count": 3,
        "updated_time": "2024-04-23 22:15:02",
        "question_id": 647538923,
        "user_id": "865137d1e2b4741d0dc2898edeaf59b7"
    },
    {
        "answer_id": 3459694258,
        "content": "「天生反骨的搞笑女文案」 .吃的苦中苦 老板开路虎 .辣条少吃烧胃 爱情少信遭罪 .别拿我和别人比 我比不过别人的 .任何苦难都可以轻松把我打倒 .一旦接受了自己的软弱 那我就是无敌的 .能不能把不回消息的人 抓去坐牢啊 .很内向，和别人聊天都要打100遍草稿 .世上本没有路 走的人多了就便成了死路 .穷的想把朋友 都挂咸鱼上做奴隶  .今天的不开心 就从睁眼开始吧  .本人现状：躺在床上浏览大家的幸福生活  .姐这一生积德行善 感情怎会如此曲折  .刷到我朋友圈 就是我最尊贵的客人 大家请坐  .今天的风太大 下了班就给我吹到了火锅店  .每当感觉日子过得太舒服 就会被催婚打醒「爆笑加倍的显眼包文案」 .顺从自己 为难别人 .朕是一个脆弱的皇帝 .三观很重要 但三餐更重要 .惹到我 你算是捏到软杮子啦 .苦了谁也不能苦了我的樱桃小嘴 .原来我是奶油 随随便便就打发喽 .当然要拍照记录啦 我又不是每天都有病 .为中华崛起而读书 为英俊男模而奋斗 .男朋友不用多 有三五个真心的就够了  .年初制定了个plan 因为lan 完成了个p  .封建迷信我嗤之以鼻 财神殿前我长跪不起  .希望我的烦恼 就像微信里的男人一样少  .当我情绪稳定的时候 其实我已经疯了  .领导说我笨 笑死 聪明可是另外的价钱   .你一句讨厌美女 自卑写满了我的脸上",
        "voteup_count": 3,
        "updated_time": "2024-04-09 13:56:05",
        "question_id": 647538923,
        "user_id": "5d46b864ca05ffa258d6fff5120c3e0a"
    },
    {
        "answer_id": 3478568468,
        "content": "当偷看前任社交账号手滑了1.《点了视频通话》2.《看你今年嘎了没》3.《关注我得了》4.《高情商》5.《我不复活了》6.《哥懂》7.《一块退我》8.《我要脸》9.《悬着的心终于放下了》",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:04:22",
        "question_id": 647538923,
        "user_id": "3365640c4e1b8710d068abbccf2cbda3"
    },
    {
        "answer_id": 3429432066,
        "content": "1. 有个人去动物园应聘，管理员问：“你有什么特殊技能吗？”他回答：“我可以和动物对话。”管理员不信，让他试试看。他走到狮子笼前，狮子立刻对他咆哮。他回头说：“它说它饿了。”管理员惊讶，但还是给了他工作。第二天，他被狮子吃掉了，因为狮子说他是早餐。2. 一位顾客在餐厅吃饭，服务员问：“先生，您对这道菜有什么建议吗？”顾客回答：“建议下次不要做。”3. 一位程序员的妻子对他说：“去商店买一瓶牛奶，如果有鸡蛋，买六个。”程序员回来带了六瓶牛奶。妻子问：“为什么你买了这么多牛奶？”他回答：“因为他们有鸡蛋。”4. 一位老师问学生：“如果有五只鸟停在树上，你打下了一只，还剩几只？”学生回答：“一只都不剩，其他的都飞走了。”5. 一位男士在健身房锻炼，教练问他：“你的目标是什么？”他回答：“让裤子不再掉下来。”6. 一位顾客在理发店对理发师说：“请给我剪个让我看起来聪明的发型。”理发师回答：“那您得先洗澡。”7. 一位男士在超市对朋友说：“我妻子告诉我，如果我买的东西超过了三样，她就让我睡沙发。”朋友问：“那你买了什么？”男士回答：“沙发。”8. 一位女士在餐厅对服务员说：“请给我来一份你们最辣的菜。”服务员回答：“好的，但是请注意，我们的厨师最近失恋了。”9. 一位男士在面试时被问到：“你有什么缺点？”他回答：“我总是太诚实。”面试官点头：“那好，你被录取了。”男士补充：“我是开玩笑的。”10. 一位顾客在咖啡店对服务员说：“我要一杯不加糖、不加奶的咖啡。”服务员回答：“那您是要一杯苦咖啡，还是一杯没有朋友的咖啡？”清纯jk女神https://zhuanlan.zhihu.com/p/682455273",
        "voteup_count": 6,
        "updated_time": "2024-03-13 22:16:33",
        "question_id": 647538923,
        "user_id": "68598afc6df3b56dc7ff27b071f94acc"
    },
    {
        "answer_id": 3459030652,
        "content": "1.喜欢一个人是藏不住的，多喜欢几个就能藏住啦。2.妈妈说不要跟不三不四的人一起玩，所以我一直跟很二的朋友一起玩。3.尤其精神内耗自己，不如内耗别人,我还是那句话,做人没必要太正常。4.有人问我朋友圈为什么仅三天可见，我说因为我不能保证每张自拍都P得一样。5.没心没肺，能活百岁，问心无愧，做人不累。6.我是个干净的人，既没有恋爱的酸臭味，也没有金钱的铜臭味。7.趁年轻多出去走走，以后送外卖才认识路。8.都说我脾气差，笑死，善解人意可是另外加钱的。9.好闺蜜失恋了，我也不知道怎么安慰她，只好把她拉黑了。10.能不能夸我两句，昧着良心也行，高低来两句，让我迷失一下自我！11.我不能让所有人满意，但是我能让所有人都不满意。12.今天的风把我吹明白了，没爱可以，没外套真不行。",
        "voteup_count": 2,
        "updated_time": "2024-04-08 22:56:44",
        "question_id": 647538923,
        "user_id": "5058227e00bbdf5fb49b726da7e53969"
    },
    {
        "answer_id": 3474790261,
        "content": "在这个繁忙的世界里，谁不需要一点欢笑来点亮生活呢? 好吧，既然你这么问了，我就跟你分享一些有趣的段子，让你笑到肚子痛!首先登场的是一个关于程序员的小笑话：为什么程序员不喜欢外出郊游呢? 因为他们害怕太阳的 rays（光线）会导致他们的代码出现 bugs（错误）!哈哈，没办法，这就是我们技术宅的世界。接下来让我们换一个口味，来看看动物们的幽默：“你知道为什么狮子永远不会玩扑克牌吗？”“不知道。” “因为它们总是在丛林里大声吼叫，把所有人的‘底牌’都暴露了！”哇咔咔，这真是让所有的赌徒们都松了一口气啊！现在轮到了经典的鸡和蛋的问题：“你知道为什么鸡蛋会比石头还硬吗?” “不晓得诶。” “因为它有‘心’(shell)!” 这个双关语真是太有‘壳’笑了!最后，我将为你揭开人生终极谜题——友谊的力量：“为什么会下雨天小狗却没带伞呢？”“这个嘛……” “因为它的好朋友小猫已经帮它借了一把！”哎呀喂，这些段子够不够让你捧腹大笑呢? 生活中总是充满了这样的小小乐趣，只要你愿意去发现，每一天都可以是个欢乐满溢的日子哦! 记住，笑声是最好的灵丹妙药，所以不要忘了开心地笑一笑，哪怕是自嘲一下也行哦! 笑点低的人运气都不会太差，这是科学证明过的啦! 嘻嘻~",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:02:41",
        "question_id": 647538923,
        "user_id": "453cfd8cba808ac77901cedcf4c47ba2"
    },
    {
        "answer_id": 3473319784,
        "content": "    一位33岁女儿因小手术失误，一下昏迷了，送到病房里时护士将氧气插上，病人一脸仓白，完全一副死样，她母亲吃午饭归来，看此景哇哇大哭，嘴里说：怎么得了，她死了埋哪里呢？  做母亲首先担心无处埋，并没伤心失出女儿，前提是女儿父亲意外去逝，为没地方埋焦虑过，因此女儿已死担心埋是大事！",
        "voteup_count": 12,
        "updated_time": "2024-04-21 13:00:33",
        "question_id": 647538923,
        "user_id": "b4f5358506dd869a05ee12881e42ba08"
    },
    {
        "answer_id": 3473831884,
        "content": "    学校两个同级不同班的同学聊天 A问:“听说你们班主任停职了？”另一同学回答:“何止停职 都进精神病院了。”A有些疑惑 ：“什么情况？你们班主任是我们学校很好的代课老师，”  B同学回答：“是的，他代了几届学生都很好的只不过我们这次期末老师成绩出来后，他脸色很不好看，一天他来到班里，手里提个包说我们都是祖国的花骨朵，说罢把包打开朝我们扔了个马蜂窝，然后把门反锁了”。A同学若有所悟说 ：“哦 明白了，可能是他对你们这届的学生是有些小小的意见。”B同学……",
        "voteup_count": 7,
        "updated_time": "2024-04-21 20:54:52",
        "question_id": 647538923,
        "user_id": "1b215bc21244389b3cf5fcb06c82b791"
    },
    {
        "answer_id": 3484329186,
        "content": "",
        "voteup_count": 4,
        "updated_time": "2024-05-01 06:07:59",
        "question_id": 647538923,
        "user_id": "855a2468425db7ce3b93e83dd1197ca5"
    },
    {
        "answer_id": 3484491011,
        "content": "那年盛夏，遍地西瓜！夏天的午后总是闷热无比，二叔总会在这时候去地里摘一个西瓜回来，切开之后和二哥在院子里吃得津津有味。那天二叔跟往常一样抱了个大西瓜回来，吃了一点就出去了，二哥一个人竟吃完了剩下的西瓜，就引出了后面的奇葩事情。由于吃多了西瓜，二哥总是觉得尿涨，不足片刻就往厕所跑。一直到睡觉的时候，尿意仍然浓烈。为了不尿床，二哥就独自坐在那里看电视，看着看着，突然灵机一动，决定看个鬼片，把尿吓出来不就没那么多事儿了吗？实干家二哥迅速找出鬼片的光碟看了起来。一部看完，二哥已经是心惊胆战，双腿打颤。这效果那真是杠杠的，他的裤子都打湿了！副作用就是二哥躺在床上睡不着，总觉得房子里有鬼，这时候，聪明的他想起了鬼片里的剧情：“鬼都是只杀人类，从来没有自相残杀。”想到这里，二哥觉得如果自己也打扮成鬼片里的模样，不就能以假乱真，迷惑其他的鬼了吗，那自己就可以立于不败之地了，真是太TM机智了……。计划在他的脑海里迅速成型，二哥立马找出了以前买的鬼面具，然后在身上裹了一层白色的布。准备工作做完之后，二哥躺在床上满意的笑了，就在此时，一声惊雷炸起，二哥吓得汗毛竖立。害怕打雷的二哥这下是彻底睡不着了，他急匆匆下床想去二叔二婶床上挤一挤。进去之后，二哥又怕自己打扰爸妈睡觉会被胖揍一顿，思考再三，还是站在床边犹豫。这时候二叔被一泡尿憋醒，准备起来上厕所，恰好一道闪电劈了下来，屋子里被照得通明。站在床边的二哥被打雷吓得泣不成声，也被闪电带来的光照得清晰。二叔看见一个浑身白衣，脸上异常恐怖的鬼站在床板，吓得惨叫一声，啊……。本就尿涨的二叔受到惊吓之后，情不自禁地阀门大开，就连括约肌都不由自主的紧张起来。闪电过后，二哥还在低声哭泣。低沉的哭声在这黑暗的屋子里非常吓人，二婶被二叔的惨叫惊醒，她睡眼朦胧的看了看四周，一片漆黑，只是暴雨的声音很大，隐隐约约能听到小孩的哭声。这时又是一道闪电，屋子里再次亮起，那个吓人的鬼又出现了，两人这回都被吓到了，饶是那惊雷也没能盖过两人情不自禁地悔过和求饶声。眼前的场景可谓是：翔儿与鼻涕齐飞，尿液共凉席一色。总之，比二哥看到的鬼片还感人！这种情况之下，二哥也不敢出声啊，一旦被发现，那自己可就真的变成鬼了。二叔怕鬼扑过来，就狠狠的踢了一脚，把鬼踢飞到了门边，但是抬腿的时候容易暴露菊花，这不，随着大腿的抬起，二叔的括约肌终于获得一丝舒缓的机会，不明液体万箭齐发，落地之后形成了一个怪圈，堪称一绝。遗憾的是这波AOE的范围虽然广，但是技能扔的太近，没能碰到小鬼，白白浪费了蓝量落地之后的二哥顾不上疼痛，转身就跑回了自己的房间，二叔看到鬼朝自己儿子的房间去了，怕他伤害儿子，也顾不得害怕了，立马起身追了出去。一脚踢开二哥的房门，开灯之后看见二哥放在床上大哭，一边哭还一边在换装备……二叔好像明白了什么，他愤怒地向二哥走去，双腿间的液体还没来得及风干，括约肌最新推出的食物残渣也粘在腿上，尿骚味儿和屎臭味儿争先恐后地往二哥鼻子里钻。眼看就要受到社会主义铁拳的殴打，为了保命，二哥凭借多年来的生存之道，凭空捏造出来一个合情合理的故事。他说睡觉的时候有个和他差不多打扮的鬼逼自己穿成这样子和他一起玩儿。他正好换完衣服之后，鬼就跑了出去，过了一会儿又跑了回来，然后就不见了……。这个故事让惊魂未定的二叔深信不疑，他也觉得屋子里有鬼，于是请来了法师做法，希望能把鬼捉出来。法师来的那天，十几个人浩浩荡荡的走进村子，在二哥家里搜寻一阵之后说：鬼只敢在晚上出现，所以要晚上才能抓住，你们今天晚上不要住在家里，等我捉了鬼再回来。年幼的二哥听了觉得自己必须要再假扮一次鬼，否则法师抓不到鬼，爸妈就会发现自己说谎，到时候可能会挨一顿揍。天快黑的时候，二哥告诉他爸妈去我家睡了，他爸妈也没有怀疑，两人去了别处安身。在二哥的哀求之下，为了帮二哥自证清白，我也参与了这次扮鬼行动。晚上，法师搭了一个巨大的捉鬼台，足足有两层。我和二哥趁着别人不注意钻进了第二层，这层被一块布罩住了，正好可以藏身。法师在台下一番故弄玄虚之后，朝我们这里扔了一只被杀死的公鸡，把二哥吓了一跳。他拿起死鸡又扔了出去。这可不得了，法师也是吓到了。徒弟问道：师傅，不会真的有鬼吧？法师也拿捏不准，他犹犹豫豫地糊弄了过去，然后看见角落有个笼子里装着兔子，大师二话不说又杀了两只兔子，说道：各方神圣，我只是个混饭吃的，今日无意开罪于你，请各位大神不要怪罪，我们马上就走，这两只兔子就当是大神的贡品了。看见自己亲手养的兔子被杀了，二哥哭了起来。法师听见哭声更害怕了，他亲自爬上台子，把兔子递进了我们藏身的地方，二哥气的在法师的手上狠狠抓出了两道血痕！法师感觉自己的手被鬼抓了，吓得哭了起来，也顾不得那么多了，使劲抽手，结果用力过猛，身体往后倒了下去，直接摔了个倒栽葱。在抽手的瞬间掀开了帘子，二哥的鬼面具突然出现，随着帘子盖下来又消失了。那些徒弟眼睛尖的很，看见鬼面吓得大喊大叫起来，大师也吓得不行，双腿不停的发抖，括约肌极度放松，不停地舒张收缩，伴随而来的还有食物残渣……。他起身整理了一下着装，然后朝我们跪下求饶道：大神饶命，我们马上就走，绝不再回来打扰大神修行，随后十几个人飞一般的跑了出去。等人都走完后，我们下来换了衣服，擦了脸上的灰，正准备离开，被回来拿东西的二叔撞个正着……第二天，我俩被绑在村头的大树上，二叔和我爸一人拿了根竹条，轮换着打我俩。中午，我妈和二婶过来说：你俩打累了就先回去吃饭吧，换我们来……他们走后，我妈和二婶立马扔掉了竹条，心痛的过来看了看我俩，还是妈心疼自己的孩子。这时候，她俩拿出了两根木棍儿……！那天我俩一起被送进了医院。眼看就要出院了，二叔和我爸来接我们，二叔突然想起了什么，他盯着我问道，那天晚上XR（二哥的名字）所说的逼着他玩游戏的鬼就是你假扮的吧？我还没来得及解释，就被我爸一脚踢飞了出去。那是我第一次住进重症监护室！",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:45:41",
        "question_id": 647538923,
        "user_id": "46c90913f2b9249e582b407d4c7755bc"
    },
    {
        "answer_id": 3484457715,
        "content": "哈哈哈",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:03:22",
        "question_id": 647538923,
        "user_id": "c7c67983be221bf457ab37b62a9bca18"
    },
    {
        "answer_id": 3484366160,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:49:54",
        "question_id": 647538923,
        "user_id": "84335750b99c8741e3fa5795b9e934de"
    },
    {
        "answer_id": 3484353593,
        "content": "我是画家。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:24:09",
        "question_id": 647538923,
        "user_id": "ec3ec34fe20eb59dae58915e8290e397"
    },
    {
        "answer_id": 3423462287,
        "content": "看看",
        "voteup_count": 0,
        "updated_time": "2024-03-08 18:44:35",
        "question_id": 647538923,
        "user_id": "2575a186f71410b64d31c7b2afb0e819"
    },
    {
        "answer_id": 3484437134,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:37:25",
        "question_id": 647538923,
        "user_id": "4df3d55bf10178305b4215c186a06801"
    }
]