[
    {
        "answer_id": 3485321193,
        "content": "“靠着网络和书籍领略到了更大的世界。但心却越来越乱了，总被情绪裹挟着陷入迷惑当中。名言名句多了，自己的话少了。”这是比较典型的学生思维后遗症。学生思维的一个特征就是我给你一个公式，你来给我求解。培养这种思维方式的目的是为了考试，不是为了生活。你把读到的“名言警句”都当成了公式，想要拿这些东西去求人生的解。但人生本质上是个混沌系统，一个微小的改变都会导致截然不同的命运，哪可能套用一个公式就有答案的。你的迷茫，实际上就是这种学生思维和现实生活碰撞的体现。学校教给你了两种认知方式，一种是归纳一种是演绎。归纳就是从多个个别事物中概括出一般性原则，演绎指的是从一般性原则推演出符合个别条件的具体结论。你学这些主要是为了做题。定义、定理、公式，都属于归纳性知识，把这些背下来就可以做对题。做题就是演绎，把数值代入，把逻辑关系找对，再计算正确，把一般性原理转化为解决具体问题的解，且是唯一的解。这是你习以为常的解决问题的思维路径，先归纳再演绎。你习惯了以这种方式去读书，书上的原理、法则、道理、真谛都是前人总结出来的归纳性知识，你也想把它们套用在人生上，期望如同套用公式一样做对考题，获得一个答案，而且是唯一有效的答案。问题出就出在，任何一个混沌系统都无法套用公式，人类甚至无法依赖公式推导出未来的天气，更不要说人生这么复杂的考题了。这个世界是有一些底层逻辑和自然法则的，混沌系统也不是没有法则，而是虽然有法则支配，但只要引入一点点变数就会产生结果的巨大分歧。所以就算那些道理本身没什么问题，由于人生变数的无穷，你也不能直接套用它们来演绎未来，它们也无法给你一个确定且唯一的人生答案。因此，使用这些东西最好的办法，不是把它们当成公理、公式，而是把它们当成一些过来人的提醒、老师傅的肺腑之言、别人的见证。把它们当成论据，结合你自己的生命经验，归纳出你自己对世界的理解，构建一套对你自己行之有效的方法论，以此来指导未来需要面对的选择。当然这套系统不可以僵化，要随时修正、与时俱进。一旦僵化就完蛋了，等于自己给自己上了镣铐。世界和人生远比你想的复杂，人的语言所能归纳的太有限了。而且上帝极其幽默，只要你觉得自己懂了，祂就会给你来点出其不意的，也不能说是恶意，因为最终还是扩展了你的历练提高了你的认知，只能说有点恶趣味罢了。总之，不管是别人的理论，还是你自己的理论，人生都没有确定解。那你说就是想要答案怎么办？我提过很多次的“细胞自动机”，就是答案。“细胞自动机”是一种模拟生命演化的算法。只设定一个初始值和一个简单规则，让它按这个规则去迭代。你无法通过任何公式预测迭代之后的“细胞”形态，唯一的办法就是一步一步的计算，走一步算一步，走一步看一步，这是最笨的方法，也是最有效的方法。人生就是这样，你无法套用任何公式获得人生的答案，谁也无法担保你的未来。但你可以一步一个脚印的走出你的答案。可以确定的是，你跟别人的人生肯定是不一样的，因为任何一点人生分叉都会演化出完全不同的人生体验。别人的生活是别人的，别人归纳的道理，总要在你身上印证才有意义。最终，只有你自己可以给出自己答案。这里面没有捷径，也没有他人可以代劳。麻烦是有点麻烦，但就是这样的人生才好玩啊，有解且雷同的人生多么无聊。好不容易来一趟，肯定要玩地尽兴才行，你说是吧？",
        "voteup_count": 266,
        "updated_time": "2024-05-02 11:18:51",
        "question_id": 647837751,
        "user_id": "56031bebda91a7306c0b4610f47367f0"
    },
    {
        "answer_id": 3485383356,
        "content": "在认知停滞的状态下，【更大的世界】是一种海市蜃楼。在认知科学看来，人们会根据自己以往被训练的认知水平，下意识对所获得的新信息和知识，先进行（对自己认知水平的）适配化，然后再进行信息的加工，从而获得结论、感受、收获等等。而多数人的认知，是被海量劣化的样本集训练出来的，实然上有很多的bug、非普适范式、盲区、逻辑悖论、思想钢印和复合创伤应激。这时候，无论新信息和知识是多好的样本集，都会先被劣化，然后用劣化的角度去处理。那么，信息的质量（当然题主描述中所说的“网络和书籍”大略质量中位数也不高），在被当事人接收时就不关键了，而信息数量的增加，不仅仅不能扩展认知的边界，反而会造成原有认知的负担，以及激活认知中相互矛盾的元素，从而造成各种困扰、内耗、心理不舒适。这也在实然中造成了一下现象，认知潜力大的人，如果不是针对性的修补认知的去学习，而是跟随本能去学习，就会越来越痛苦，还不如不学。学的越多，越脱离社会博弈的实然，也越难以维持自己的心理健康和行动驱动力。久而久之，就陷入自以为懂了很多，见过很多，但实操毫无信心的囧状。所以在读很多东西之前，选择好的样本集，和提升认知的意识，都是非常重要的。1，要明确自己认知的客观水平，这一点可以通过观察周围的人得出，人们往往处于周围社交环境人群中认知的中位数。2，在第一条的基础上，去寻求样本集的时候，不要从自己舒适、算力付出小的角度去选择。3，在优质样本集获得之后，从不同的角度、层次去进行分析和代入，进行多次的样本集阅读，而不是仅仅从表象上去分析，当分析被卡住的时候，应该回溯什么卡住了自己，并重点进行梳理。4，将之前我写的，认知提升基础的文章好好读一下，做好基本功。5，寻找更优势的人群和地缘环境。供参考。",
        "voteup_count": 61,
        "updated_time": "2024-05-02 12:32:08",
        "question_id": 647837751,
        "user_id": "00a69a0323d435435c7bbd0f1bd535e5"
    },
    {
        "answer_id": 3439086806,
        "content": "知止而后有定。心性需要受持，你需要实践。实践不是你要去做很多事情，甚至不是你要去工作，读书其实也是实践，但你没有围绕着一个目标进行。也就是你所学的知识，他不能汇总到一个点上。你只有广度，而无深度，心性就承载不了你所学的知识。",
        "voteup_count": 13,
        "updated_time": "2024-03-22 04:09:29",
        "question_id": 647837751,
        "user_id": "ce09c15b8f0f5ee341340a30d92a9975"
    },
    {
        "answer_id": 3485421400,
        "content": "纸上得来终觉浅，绝知此事要躬行。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 13:29:21",
        "question_id": 647837751,
        "user_id": "ff6baf547420646966a19bd8fbe9ceb8"
    },
    {
        "answer_id": 3485461509,
        "content": "多做几份不同职业的兼职，比看书更容易接触到不同的世界，还能赚点零花钱，真的。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:29:02",
        "question_id": 647837751,
        "user_id": "561283cd7c7698cdd9f9b99716c99cff"
    },
    {
        "answer_id": 3485528366,
        "content": "好久没有在知乎上看到这样文艺的问题了。先说结论：活在当下，做有利于明天的事情。变得开朗，洒脱自由，向外实践寻找答案。挣脱虚无主义，做一个强大的好人。背景：我中学时和你一样，过于向内探求答案，喜欢心理学，道家思想。原因我归咎为内向，敏感。但是内向的性感是如何造就的？一则是与生俱来的忧郁气质，二则是家庭中缺少了对坚韧不拔，与人交往的教育。这两点直接导致我身边的朋友很少，我不屑于与叽叽喳喳的青年为伍，我更喜欢独自呆在。不知道是不是与火影忍者的热播有关，我喜欢独来独往强力的佐助，中二少年一个。我这样的性格过得怎么样？在如今的我看来，我这段人生是不值得过的，现在年龄二十四岁，因为内心内耗，常常做知行不合一的事情，明知不可为，却还不愿改变。以前觉得明知山有虎 偏向虎山行的人都是sb，但是我确实在生活和爱情之间首选了爱情，如果幸福美满，我自然不会出现在这里。可惜我24了，所幸我才24，宇宙的终极答案也是24，我从现在开始种植未来的种子吧。抱歉跑题了，也不算完全跑。我想告诉你的是，认知和能力要匹配，当你的认知超越你的能力你就会痛苦，能力要跑在认知前面，也就是实践为先，用你的青春去跑去跳去冒险，去热情洋溢的在人生的路上奔跑，偶尔慢走总结复盘，不要停下来过度思考，更不能自怨自艾窥探天道，陷入虚无主义的怪圈，你要做一个强大的好人。现在的你做的太少想的太多，这是你痛苦的根源。就像大数据机器学习一样，它要准确的推导出答案，前期需要大量的数据进行机器学习，而你现在的实践数据过少，根本不足以支撑你想知道的未来，想要拥有未来？再读一下我加粗的句子吧！祝你快乐洒脱温柔冷静！如果有任何生活问题，可以私信我，看到你的问题就像看到曾经的我，希望你快乐。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:04:31",
        "question_id": 647837751,
        "user_id": "77672a03ec55ebcee67b3f47971985b2"
    },
    {
        "answer_id": 3425922500,
        "content": "只吃主食，或者只吃菜，吃饭这件事都会变得很难受的。实践和理论思考是同步进行的，像人的身体的左右两边一样，不可偏废。”学而不思则罔，思而不学则殆。”——孔子【殆】通假“怠”，精神疲倦而无所得。",
        "voteup_count": 4,
        "updated_time": "2024-03-11 08:31:58",
        "question_id": 647837751,
        "user_id": "92dd8cd845ea9d44209fc4af54f0c5f6"
    },
    {
        "answer_id": 3428942377,
        "content": "有没有想过这样一个问题，认知的不断扩大，是否能带来内心的稳定？发现了没有，好像没有必然关系，比如一只温顺的猫，它懂的并不多，所关心的事情也不多，睡够了就晒晒太阳，溜达溜达，内心稳定，心中事少，口中话少……认知为何会不断扩大？大概是心中的好奇心太旺盛，想解决的问题太多，感兴趣的领域太多……发现没有，根本原因在内心，本来就不平静，想通过学习吸收，来获得满足，但却发现内心竟然是个填不满的黑洞。学了更多的东西，认知扩大了一圈又一圈，会产生更多的问题和好奇心，同时内心的不平静会进一步的扩大……矛盾的理解，矛盾的知识，无非解答的问题堆积的越累越多……而内心消化不了，疲于应对，更脆弱，更坚固的执着对和错。比如与人沟通时，如果不懂某方面知识，只会听，不发表见解，如果了解这个知识点，而对方对这个知识点的理解又和你矛盾，不一样，你就会争执，怀疑，思虑，把自己陷入的不平静的内心世界中。那如果这样说，人岂不是啥都不用学了？当然不是，内心本来就稳定的人，学习任何知识——多多益善！能消化，心中无是非，不争对错。内心本来就缺乏稳定性的人，先把自己内心的问题解决了，在学习。要解决这个内心问题，需要先了解自己，哪里有问题，因何引发情绪波动。归纳一下，来自情感的问题——缺爱，求而不得来自物质的问题——缺钱，持续不满足因为生老病死的无奈而引发的……因为自我利益的得到和失去引发的……因为爱的离别的忧愁而引发……因为对处境不满，愿望无非实现，心力交瘁而引发……很多很多……在这个角度看，这个世界绝大部分人都是无非做到内心平静的，只因这个问题还没产生，没触发他内心的崩溃。但人生是一条有尽头的路，或早或晚是要面对……内心不可接受问题的冲击。所以只剩下一条路可以通向平静的彼岸！那就是看破——放下！看！OK！容易！破呢？明明知道是个坑，还往里面跳！这是傻！无明！没看破！明明知道，一但相爱了，迟早有一个人要先一步离开这个世界，独自面对孤独痛苦，还是义无反顾的冲上去，这是没看破。所以智者不入爱河。但是啊，内心稳定，看破了放下了！在去爱，这是大爱，为拯救一个人，愿意用一生去陪伴她，引导她走向内心的光明稳定，给予而不求回报，无私付出，为度一人，而放弃整个天下，这份爱里没有执着自我，只为等待对方春暖花开一起走向光明，内心的觉醒，获得无限的大自在，这是真爱。因为看破放下，内心无生老病死的忧虑，因为看破放下，生生世世在这个世界上爱着每一个人。因为爱和慈悲，光明和自由，就是你本身。你舍弃了自我利益的追逐，活成了一道光，成为照亮黑暗中人——的太阳。",
        "voteup_count": 8,
        "updated_time": "2024-03-13 15:04:39",
        "question_id": 647837751,
        "user_id": "359f231c4a4903d0320af6f8adf91f71"
    },
    {
        "answer_id": 3485517762,
        "content": "你“靠着网络和书籍领略到了更大的世界”，ta们彼此矛盾、人均片面，并且语焉不详。如果没有那份劳动技能的底子作为本能的指南针，网络和书籍只会导致混乱的傲慢——一开口就是各种高级词汇和复杂分句，实则利害不分，连谁是朋友谁是敌人都分不清，好歹正反都一团浆糊，手不能挑、肩不能扛，浑身长满泪点，却一碗饭都做不熟。人要养成从自然中获得供养的直观经验，才能凭着“这样那样是否有利于改善这些能力”的基本方法形成客观有效的善恶观念、估价方法。#参天#儿童书是指儿童绘本读本这些吧？读完了多读点和自然科学、工程学沾边的东西。比如《昆虫记》、比如凡尔纳的《神秘岛》。多看纪录片——比如《行星地球》、《天地玄黄》。先让子女接触自然世界，与自然规律结成亲密关系，多学习野外生存技能、野营技能、学一些基础的器物制作、采集、烹饪知识。例如怎么用剑麻搓绳子、怎么用竹子做弓、怎么用粘土烧陶，怎么用摩擦生火、怎么挖土做灶、怎么用芭蕉叶子搭避难所、怎么过滤饮用水，怎么在野外分辨方向。这是一份非常重要的基本功，不但符合少年儿童的兴趣、也符合他们的身体和大脑发育需要。这么说吧——回去几百万年里，绝大部分时间这个年纪的人类幼童都是在学这个，学钢琴的历史还不到两百年。人的大脑在这个阶段就是设计来接受这些活色生香的立体信息的。而一旦在这方面有个谱，和自然建立了生存依托关系，人的“不知道要怎么活下去”的焦虑就彻底消解了，比学一辈子阿弥陀佛都解脱得快。最坏最坏，整个人类都容不下我，那我就进树林子当金毛狮王去，什么叫“怎么活得下去”？而在这些基本技能的体验之中，自然而然可以有无数的道理可讲。钻木取火，为啥我这一搓就着、你那搓到满手血泡？同样搓草绳，为啥我这个就能吊石头编草鞋，你那个只能引火？这背后自有大学问，深道理。学多了你就会知道“学习”“研究”到底是个什么意思，“有效果”到底是个什么感觉。不要以所谓的“趣味实验”为优先，要以身上能穿、地上能铺、入口可吃的实践为主。那些所谓的“趣味实验”，其实是让成人觉得有趣，拿圆珠笔做水漂火箭对小朋友而言其实根本不直观，而且关键是除了“观赏性”根本没有实用价值。搞多了ta们只会发现你才是体验者，ta们只是在旁观陪同。也不要从儿童读本一下跳跃到“世界名著”。世界名著之所以成为经典，常常是因为触及了复杂的人性和文明的边界，它们的回味无穷一般都是因为其中善恶难分、亦正亦邪的微妙性。这东西对成人尚且构成巨大挑战，何况对不谙人事的青少年呢？成人跑去给子女读这个，与其说是为了子女的好处、不如说是为了给自己虚荣的资本，好去吹嘘子女年纪轻轻就读了多少名著。名著要读，必须带着讨论和交锋，否则只是买椟还珠。而讨论交锋不是去谈什么“美学流派”、“表现手法”之类的风雅话题，而是要去谈这跟“更轻松的引燃火种”、“更快的拔刀”、“收获更多的粮食”有什么关系。因为根本的是非、根本的价值、根本的道德，归根到底在于能活人，而且是依赖与永无穷匮的无限自然的和谐关系来活人，而不是靠谋财害民来活人。一切都要着落到“这能增强依靠自然活人的能力”上来，因为这是爱的本钱，是爱的基本资格。教育就是教育爱，除了爱的能力和技术之外，别无可教。这也是为什么要先教子女这十八般武艺的原因——ta们要养成从自然中获得供养的直观经验，才能凭着“这样那样是否有利于改善这些能力”的基本方法形成客观有效的善恶观念、估价方法。不依赖这方法，你就会堕入作者和编者编织的人模子里去，从他们自己伪装上帝安排的“因果报应”中感染一种几百年前乃至几千年前的半文盲们设计的“价值观”。他们是作者，他们可以随便安排“背信弃义全家死光”这种“报应”，或者“不肯吃人就会被人吃掉”这种“教训”。父母手一歪，就会把子女教成会打电子游戏的埃及木乃伊。而这些来自一大票乌泱泱的赵钱孙李的糊涂账，并不是为帮助你随手从自然中掏出产品、价值来支持你所爱的人设计的。ta们彼此矛盾、人均片面，并且语焉不详。在自然这位老师面前，即使它们的总和也提鞋的资格都不够。如果没有那份劳动技能的底子作为本能的指南针，读名著只会导致混乱的傲慢——一开口就是各种高级词汇和复杂分句，实则利害不分，连谁是朋友谁是敌人都分不清，好歹正反都一团浆糊，手不能挑、肩不能扛，浑身长满泪点，却一碗饭都做不熟。天天饿得哭。要读名著，先经人事，而人事之本，就是劳动和生存。必须现有这本，才能生这个末，才能在根深蒂固之上，有枝繁叶茂。否则上有参天蔽日，下无尺根寸须。能不危哉？小学生从读儿童书过渡到读名著时应该读什么书？对于这个阶段的孩子来说，应该怎样「读」名著？ - 9adgq的回答 - 知乎https://www.zhihu.com/question/643197930/answer/3412021093为什么我看到了更大的世界，却狭制住了我的内心？我一直追寻开阔的人生境界，靠着网络和书籍领略到了更大的世界。但心却越来越乱了，总被情绪裹挟着陷入迷惑当中。名言名句多了，自己的话少了。似乎失去了小时候那种感受能力。一提笔，总觉得少了新意，套路化了。且似乎总在某一刻突然开悟了，写下了许多富含哲理的话和故事，当下觉得心境开阔了。可回归现实之后，我发现无法验证我所悟出的道理，在清醒中迷惑，仿佛是在自我欺骗。性格也变来变去，有时候别人说我年纪轻轻心已经老了，有时候又自觉愚蠢冲动的像个小孩。这样反反复复，心更加燥乱了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:50:23",
        "question_id": 647837751,
        "user_id": "85e5b32cdf3c07be992c9dba259b35ff"
    },
    {
        "answer_id": 3485421665,
        "content": "因为内部的张力增加了。简单的理解就是。人对于来自外界的信息，感受到的压力或者冲击越来越大，自我调整能力在降低，内心戏越来越多，产生的内耗也随之增加。世界没有变，你接触到的信息越多，受干扰就越大。比如以前大家都穷，就没有觉得穷有什么不好，当一部分人有钱了，不自信的人，能力欠缺的人，就被扰动了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:29:43",
        "question_id": 647837751,
        "user_id": "bfb4d714e75e82f3b67a2797fb7c3612"
    },
    {
        "answer_id": 3440721305,
        "content": "你并没有见到更广阔的世界，你只是觉的你见到了，换句话说，你被鸡汤洗脑了。",
        "voteup_count": 5,
        "updated_time": "2024-03-23 15:03:26",
        "question_id": 647837751,
        "user_id": "f7451d4d2a3b7299e385adabcc7fba8a"
    },
    {
        "answer_id": 3430678457,
        "content": "        这是一种“我知道的”和“我是什么样子”的混乱。        更开阔的人生境界或是那些富含哲理的名言警句，这些东西被我们知道后，会带来一种无形的对真实自我的否定。我知道“要相信自我”，但真实的我内心充满恐惧和自我否定；我知道要“做自己”，但真实的我却连直接的对他人表达不满都做不到；我知道“拥有爱的人是什么样子？”，但真实的我在爱中局促、忐忑、妒忌；我知道“坦然地面对人生的一切”，但真实的我对自己的欲望都感到羞耻。        “我知道”可以是一种方向，但“我知道”从来都不是“我”。如果“我知道”和“我”已经达到一致，那么就处在“知行合一”的境界了。         “我知道”存在一个巨大的陷阱让真实的“我”远离真实的世界，可以用题主写的“自欺欺人”来形容这个陷阱。我以为我知道，但未曾行之，代表我们未曾真的知道。         “我”是一切“知”的基础，没有“我”的知是用幻想应对世界。           当然“我知道什么”永远比“我不知道”更好，那些能流传出下来的知识是前人走过的路领略过的风景，目光不仅要看他们看过的风景，也要看他们的路。冰心的《成功地花儿》和贴切，他们曾和你一样迷惑、和你一样经历过自欺欺人。",
        "voteup_count": 3,
        "updated_time": "2024-03-14 21:19:39",
        "question_id": 647837751,
        "user_id": "e772b6ad91aaafe488087cfe969c9d2f"
    },
    {
        "answer_id": 3485471569,
        "content": "人生最大的消费就是感情和面子，但凡你能将这两个克服其中之一生活的烦恼将会大幅度减少，如果能将两者同时克服那将超凡入圣妙不可言，能够影响你内心安宁的就只剩下生死和健康问题了，如果你连生死都看淡了的话，那恭喜你，你的内心将不再有属于人类软弱，取而代之的只剩下对世界的宽容和自我的接纳，平和喜悦。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:43:47",
        "question_id": 647837751,
        "user_id": "d9f8422f5a178892806cda1cf05a2afd"
    },
    {
        "answer_id": 3428030837,
        "content": "理解领悟道理是大脑新皮层的工作，而处理情绪主要是边缘系统的工作。比如一个人从小被狗严重咬伤，那他的神经系统就会产生一条关于狗的引发恐惧焦虑的神经回路。一接触到狗的信息（比如声音图像），这个回路就会被激活。即使他大脑新皮层知道多数狗狗是善良无害的，他仍然会紧张。明白道理或者开悟之类的并不能有效改变人格或性格特质。就好像你读懂了游泳的书籍并不能学会游泳一样。但是年轻人不必为情绪问题太担心，因为大脑完全成熟要到25岁以后。在此之前，青春期的大脑由于各种激素内分泌的冲刷，基本处于一种病态的状态。要训练情绪，可以了解下正念冥想，方法并不复杂，坚持练习就会有效。",
        "voteup_count": 2,
        "updated_time": "2024-03-12 20:06:10",
        "question_id": 647837751,
        "user_id": "d06feed6ebf55045bb73298bd066fd1d"
    },
    {
        "answer_id": 3426630342,
        "content": "“上帝的真理不在其内，不在其外，就在其内，也在其外。”——谢林你根本不是在“看到”更大的“世界”，因为你借由“网络导师”“书籍”建立的宏大世界是一个“彼岸世界”。一个永远到不了的地方，你根本不可能通过这个“世界”实现自己，何谈内化其为自身呢？这种在黑格尔理论叫：恶的无限。不断制造彼岸世界，再在彼岸世界中发现限制，回到有限者，再制造彼岸世界。省流版：围着一个空位空转。典型例子：16岁时：不读哲学你注定过一个失败的人生。25岁上知乎：有段时间我沉迷过哲学、精分，一点卵用没有？本质上，你以为真理在“上帝”（哲学、书籍、网络导师等等之内），却忘了谢林的前半句，你只是不断围绕一个空位无限重复循环，这种无限循环不是不是，是无聊。那个你通过网导、哲学、书籍建造的彼岸世界足够宏大，宏大到未小将叉着腰没事质问：你什么立场？你站哪边？你为社会主义做了什么？其实，一无所有，因为你永远抵达不了，你和这个彼岸世界是绝对的割裂。如此何谈内心强大？只不过是通过某种中介制造了一个幻梦，并且让自己沉沦进去，以缓解现实的感受。怎么办？详情请阅读黑格尔《逻辑学》——真无限。关于真无限和哲学的现实性问题，我重复复读了无数遍黑格尔死肥宅的理论，没啥兴趣再复读一次。相信号称博览群书的各路“小将”、“天才少年”、“网络导师”、“新哲学体系创建者”们一定看过。但凡知道一丢丢皮毛，或者像你问题说的看了很多书，一定能回忆起来，能理解谢林的这句话。",
        "voteup_count": 9,
        "updated_time": "2024-03-11 17:44:25",
        "question_id": 647837751,
        "user_id": "689ec7be5016b1d118f7d6e2c0fefaaf"
    },
    {
        "answer_id": 3485527118,
        "content": "人身是有限的，内心是无限的。如何安顿无限的内心，这个问题可不是那么简单的。建议看看我们先秦的诸子百家。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:02:48",
        "question_id": 647837751,
        "user_id": "7a75d82f59c22d2421da24539d7e74d4"
    },
    {
        "answer_id": 3426640626,
        "content": "有一种能力，它直接与内心相关，但它不是靠思考得来的，是靠练习得来的。“非概念性的知晓能力，也有可能是我们所拥有的最巨大的能力，比思考力还要大。”——乔·卡巴金卡巴金博士形容的叫做“觉知”能力。首先要理解，脑子永远比身体快。你的脑子瞬间就能带你去你想去的地方。而因为身体有限制，所以人的觉知力就有限制。因此，人很容易把自己弄丢。比如当你走在一条熟悉的路上，例如回家的路。你的脑子不知不觉开始思考一些哲学问题，你可能想通了一个数月都没想通的问题。这个时候你还知道自己在走路吗？你没有跟自己的身体联结，没有跟周围的环境联结，你活在你的思想里。你可能会说你在走，只是你没在意自己在走路。可是你想一想，一个被你遗忘的梦，你真的确定做过这个梦吗？到底是谁在做梦？到底又是谁在走路？你根本就不在这里，你不在这个时刻。思考在觉知的里面，是觉知的一部分。但是思考会将觉知占满，虽然思考会带来情绪，但过多在思考中，生活就不够充实和丰富。通常，我们可以把觉知粗略的分为三个部分：内部、外部、中部。一生中会有不同程度的开发。中部的不多说，就是你现在正在开发的思维能力。它会在15到25岁之间会爆发，有的人终生高歌猛进。可是，绝大多数人都是中部觉知能力高于内部和外部，这很普通，没什么稀奇的。区别只在于智力水平。外部觉知，通常艺术家、美食家有过与常人。内部觉知，通常运动员、病人、智者有过于常人。智者这部分很有趣，他的特点是通过内部觉知，能够观看到自己的中部、外部、内部觉知。就是知道自己在思考、在走路、在听鸟叫。智者所拥有的是一种全然的觉知。不管世界在他身上发生什么，他都能保持一种充实而丰富的生活。所以智者是什么呢？掌握很多知识？懂得很多道理？都不是。智者是顿悟的人。了了分明，如如不动。是清楚的知道自己在干什么的人。觉得有理，点赞同。如需帮助，发私信。没人点赞，我删帖。",
        "voteup_count": 8,
        "updated_time": "2024-03-11 17:53:36",
        "question_id": 647837751,
        "user_id": "42c360ee81ee799df062bb4c6aa72a51"
    },
    {
        "answer_id": 3437770155,
        "content": "没有经过感受的东西，无法转化为自己的东西。只是扎在身体外面，像是花哨的羽毛与装饰。文字尤其是要体现思想，不然只是飘渺之物，而思想一定要经过身体力行才能……筛选沉淀吧总之，纸上终觉浅，凡事要躬行吧",
        "voteup_count": 2,
        "updated_time": "2024-03-20 23:07:51",
        "question_id": 647837751,
        "user_id": "349a5e870e85101684b38ab06d262507"
    },
    {
        "answer_id": 3449808452,
        "content": "你知道的，不是你悟到的，你要通过在实践中加深感悟，它才能成为你的东西。你现在没有跟你的认知融合，所以会反反复复。",
        "voteup_count": 5,
        "updated_time": "2024-03-31 15:53:50",
        "question_id": 647837751,
        "user_id": "40a57d11d4cb88e2df29bf8e8d73913e"
    },
    {
        "answer_id": 3439888707,
        "content": "因为你是被动知道的。过去的时代和现在的时代最大的区别，就在于现代是一个超量时代。超量这意味着泛滥，意味着膨胀，意味着因为没有缺少没有匮乏，而导致有一种虚假的满足。那些都不是你的东西，那是外界强行塞进你脑子里的，那并不是你主观意识吸收的，但是你会以为是自己主观意识吸收的。你没有发自内心的对你所认识的东西，表现出情感，或者说感到某种触动，那种源于灵魂根源的触动，那你又怎能完全认识它呢？这是一种时代病。在信息爆炸的时代，我们最不缺少的就是信息，但是关于什么是我们真正能够去使用的信息，是没有概念的。而想要培养这种概念，又需要克服重重的阻力。大部分的人学会了活在现实中，却不知道怎么活在真实中。大部分的人在当下的时代学会了崇拜科学，崇尚理性，但是却忘记了生命根源的感性力量。名言名句或者是某种能够启发人的道理，它不应该是像机器那样的指令一样，一旦自己认识到就意味着一定要去执行，它实际上一开始是和你没有关系的。人并不是机器，不会因为这句话是正确的，所以我就要去这么做，人的内心不是这样的。但是现代人觉得自己的内心应该是这样的。很多都是按照一种因为这件事情是对的，所以我要去这么做，但是全然忘记了自己做这件事情的体验是怎么样的？感受是怎么样的？到底自己想成为一个怎样的人？会变得很模糊，会变得很迷茫。",
        "voteup_count": 4,
        "updated_time": "2024-03-22 18:17:16",
        "question_id": 647837751,
        "user_id": "35e6b522573e4b3c83e632ea1b705f42"
    },
    {
        "answer_id": 3429930368,
        "content": "“我”最终没有逃出那个与世隔绝的小镇，因为“我”豁然发现，这个世界尽头其实只存在于“我”的意识之中。 界限是由你自己创造出来的，它们并非真的在那里，它们只是思想，那就是为什么每当头脑里没有思想，你是不存在的。 压迫着我的，到底是我想要外出的灵魂呢？还是那世界的灵魂敲着我的心，想要进来呢？当我临终弥留之际，纵然有众多亲人围绕于身边，但命终气绝四大分离之痛苦，却只能由自己一人忍受。当死魔使者来捉拿时，亲戚朋友能有什么利益呢？此时唯有善业福德才能救护自己，然而我却从来未去修习积累过。。临终弥留际，众亲虽围绕，命绝诸苦痛，唯吾一人受。魔使来执时，亲朋有何益？唯福能救护，然我未曾修。",
        "voteup_count": 8,
        "updated_time": "2024-03-14 10:52:59",
        "question_id": 647837751,
        "user_id": "fba4b98aa5e3c3aadaf25365e7b4d4b5"
    },
    {
        "answer_id": 3485478315,
        "content": "在这个信息爆炸、全球互联的时代，我们手指轻轻一划，就能环游世界，见识到地球另一端的奇观异彩。朋友圈里，不是谁谁谁又打卡了马尔代夫的梦幻沙滩，就是谁谁谁在巴黎铁塔下拥吻。我们像是拥有了上帝视角，一切新鲜事物尽收眼底，世界仿佛触手可及。然而，当我们关上手机，回归到自己的小格子间，却发现自己那颗原本应该因见识广博而膨胀的心，竟然被这个看似广阔的世界给悄然狭制了。怎么回事？难道我们成了知识的饕餮，心灵的侏儒？你有没有这样的时刻？明明刚看完一部震撼人心的纪录片，转头却发现自己连晚餐吃什么都要纠结半天；明明刚在TED演讲里被激励得热血沸腾，转身却因为领导的一个白眼瞬间萎靡不振。我们的内心，像是被无形的框架给锁住了，眼界宽了，心界却窄了。我们总以为，看过了星辰大海，就应该心怀宇宙；阅遍了世间繁华，理应淡定从容。但实际上，我们更像是被信息的洪流推着走的浮萍，看似漂泊自由，实则无所适从。那些闪着光的远方，非但没有照亮内心的角落，反而映衬出自己的渺小和无力。这就像你站在世界之巅，本该豪情万丈，却发现自己恐高。你拥有了全世界的风景，却失去了欣赏风景的心情。是不是很讽刺？我们变得越来越能侃侃而谈别人的故事，却越来越难说清自己的梦想；我们谈论着远方的诗意，却在眼前的苟且中迷失。所以，看到更大的世界，却狭制了内心，这不怪世界太诱人，只怪我们太贪心。贪心地想占有所有美好，却忘了先喂饱自己的灵魂。是时候按下暂停键，问问自己：你有多久没和自己对话了？有多久没为一件小事心动了？又有多久，没有真正地为自己活过了？别让这个世界的精彩，变成了你内心的枷锁。记住，真正的自由，不在于你看过多少风景，而在于你是否能在喧嚣中听见自己内心的声音。去他的“世界那么大”，你的心，才应该是你最想去的远方。从今天起，让我们在见识万千的同时，也学会温柔地对待自己的灵魂，好吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:53:38",
        "question_id": 647837751,
        "user_id": "4e1125c7b930fb1533523f2e2ea30884"
    },
    {
        "answer_id": 3485516071,
        "content": "因为人的眼睛能看到的只是宇宙很小的一部分能量波，可是人却以为自己看到的就是全世界，所谓眼见为实，所以人的认知就被局限在自己所看到的狭窄的一段能量波里了。宇宙皆能量，生命皆能量。生命是具有主观能动性的能量聚合体，生命的运行机制是吸收低频物质能量，加工成高频场能量，促进生命的成长，最终实现生命圆满。要想认知更多的世界，不能只以眼睛去看，更要以身心去感知，最大限度的与宇宙能量共振，即达到天人合一的状态，这时你和宇宙就融为一体了。你不再是独立于宇宙之外的一个渺小的能量个体。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:47:58",
        "question_id": 647837751,
        "user_id": "679d5f63408828efc4edcd7c1e84e9a7"
    },
    {
        "answer_id": 3437677503,
        "content": "孩子，知识犹如一条船。你学得越深，这条船就越豪华。但它会越来越庞大，越来越沉重。也许有一天你发现你被知识中的知见所困住了。随着你的人生经历越多，你的知识越多。你发现A是对的，同时你也会发现A是错的。你会发现别人是正确的，别人也是错误的。你会困在这个境界很长很长一段时间。其实A是对是错，真的不重要。亦如你的知识与经历，所总结出来的对和错一点都不重要。你若执着知识，知识会压垮你。你学得越深，它压得你越沉。就像你逛知乎或者早期的天涯，你会发现每个人都说得很有道理，但是每个人其实也都陷入了自我的知见中。如同我问你，什么是人生？你该如何应答呢？当你理解越深，越无法概括人生的模样。但曾经年少无知时，反而从容不迫的疾笔如风。不是吗？不要扛着一条豪华的巨轮去行走，会很累的。正确的是：你学习了知识之后，能自如的放下知识。之后去随缘起用，用后则放。不用知识时，每天都是轻松小船顺流而下。启用知识时，船帆一升犹万里火凤盖云霞。人生本来空空如大千，潇潇洒洒自由在。当你放下知识，就拥有了真正的知识，因为没有固定的认知，所以无所不知。就像张三丰问张无忌：我刚教你的太极拳，你记住了吗？张无忌说：遭了，我忘了。张三丰大喜。放下，就是拥有。这就对了。",
        "voteup_count": 7,
        "updated_time": "2024-03-20 23:48:34",
        "question_id": 647837751,
        "user_id": "5d7669cdc66b26ad7ea6553001800a41"
    },
    {
        "answer_id": 3431601123,
        "content": "我翻译一下你的话，见到了更大的世界，心生了更大的理想，但是又受困于自身的硬件，无法实现理想，内心因为要妥协而觉得被命运掐住咽喉，我本来苦的好好的，突然让我看到了更美好而我又到不了的世界，太残酷了……你觉得我的理解对不对？如果我的理解是对的，我觉得这也是修行的一种形式，因为机遇和很多无法预测的事，人真的无法控制，首先可以接受现实，或者看清事实也要接受事实在不断变化，不能一下子把自己看死，尽力后的结果好坏都不遗憾释怀，或者奋力一搏够到了那个更大的理想世界的入场券……人生中的遗憾是每个人都无法控制或者就是不可避免的问题，要释怀啊……其实按我的经验，越是臣服于宇宙（这句话总在出现，与信仰神佛无关，我的理解是描述人为不可控制的力量，可能就是一种随机的结果），越是不在乎结果的按本心去做事，达到结果的机会比好胜心和得失心很重的时候要高，你会更容易得到好的反馈，所以但行好事莫问前程……",
        "voteup_count": 2,
        "updated_time": "2024-03-15 16:02:27",
        "question_id": 647837751,
        "user_id": "284a7bbd093f470fac9287a2662ff637"
    },
    {
        "answer_id": 3470168144,
        "content": "循证生活告诉我们：迷信、抑郁、沉迷、偏激、拧巴、儒弱、霸凌、邪恶……的共通点=满脑子残波=杂念≠正念=全波=全知≠专知=只知其一(阴)不知其二(阳)=看不透阴(恶)=看不见阳(善)=阳不足，百病生。人的认知力是无限的=心灵感应=感悟全波≠残波干涉=语言沟通。《阿卡西记录》=《九天玄女无字天书》=信仰=全知=感悟全波≠残波干涉=专知=迷信=只知其一不知其二。逻辑运算=理智=费脑≠健脑=神智=算命=信仰=心主神明=独立思考=占卜=巫=与心神对话=扪心自问=问天地良心=以口通心=同心同德=唯心=中≠偏=违心=离心离德=口是心非=违背天地良心=暗无天日=出卖灵魂=心神失明=双盲=迷信。每个时空都飘扬着来自未来时空的各种信息波，并通过形形式式的载体向世人展现=共享≠专利。宇宙云端阿卡西记录在不断广播中=一切生活在花花世界的生灵时刻都在接收着受各种可见的“见知障”干扰过滤后的残波。只有善行阴阳五行之道=独立思考，方能将残波融洽成全波=融汇贯通≠只知其一不知其二=专知≠全知=全珠=集齐七龙珠=一周七天=周易=日+月+金+木+水+火+土=吉星拱照=功德圆满≠私心妄念。五行=东南西北中=灵魂在某个时空摆渡的四方五位=当下=X+Y=万物互联；阴阳=上+下=灵+魂=过去+未来=Z=暗物质；七=吉数=阴阳五行=二体运动=灵魂摆渡。获取答案=心念波动的因缘邂逅≠冥思苦想。行阴阳五行之道=整理正念=健脑≠费脑。正念=奇思妙想=通便=冥想≠妄想=便秘=胡思乱想=杂念。黄帝问：满脑子专知怎么办？专家：放过我。全知：抓住我。岐伯道：放空大脑=把握全知+放过专知=一念不生≠杂念丛生=胡思乱想≠奇思妙想。黄帝问：如何做到一念不生？岐伯道：相信科学=信仰=坚守正念=用有分别心抓住正念+用无分别心放过杂念=续取合+断舍离=看透见知障=看透阴（恶）=看见阳（善）=感悟杂念背后的正念=取其精华去其糟粕=走出信息茧房=天蚕变=穿越时空封印=打破封建迷信≠坐井观天。黄帝问：何谓正念？岐伯道：正念=先天之气=大器已成=大器免成。知识=可增长=智障（杂念）=小器≠大器=智慧（正念）=可恢复=知觉。与生俱来=智慧（健康）=大器=正念≠杂念=小器=智障（疾病）=后天习得。毛主席说：书，一要读，二要怀疑，三要提出反对意见=阴阳对举=此起彼伏=话头醒尾=量子通信=为真理而反对≠为反对而反对。书不读不行=凡人都是学而知之+不学不知。但光读不行，读了书不敢怀疑，不敢提出不同看法=还不如不读=妨碍了奇思妙想=削弱正念=滋生杂念=尽信书不如无书。是以，读书是为了反对书中的观点以修得中庸之道=为真理而反对≠为反对而反对。黄帝问：比如？岐伯道：阴阳对举=用有灵魂的假设反对无灵魂的假设=用真虚反对虚伪=用有灵魂的医学反对无灵魂的医学……黄帝问：所有观点都要反对吗？岐伯道：凡是不符合阴阳五行之道的观点都可以在互相反对中获得全知=芝麻开门=打开通道=得道多助=为真理而反对=辩证统一=周全≠考虑不周=被将军抽车=输棋被吃=遭遇电车难题。认知、书籍=智障池，which需要定期清空=放空=放松=淡定+自律≠焦虑+懒散。一个人焦虑or懒散的时候=阳虚(未来能弱)的时候=需要清障(通堵=驱寒祛湿)的时候=提出反对意见的时候。黄帝问：何谓未来能？太阳：过去能=光≠热=未来能≠现在进行能=暖。月亮：反光吸热=未来在我。地球：打开胃口暖丹田=OpenAI≠shutupAI。黄帝问：如何提升未来能？初心：持经达变=乘风破浪=面向奇点=未来能强=生生不息≠自取灭亡=未来能弱=逃避奇点=见风使舵=离经叛道。智慧=阳主阴从=神智主导理智=感（灵）性主导理性。“有知”=有余认知=智障=产生悲观情绪=质疑能≠不疑能=信仰≠迷信。初生婴儿只取其精华而去其糟粕=会吃，绝对不会消极悲观=绝对不会自我怀疑=绝对不会浪费时间去质疑糟粕=不会吃不好吃的东西=不会主动去打针吃药。大脑是一个由无限闭环认知构筑的灵动时空=宇宙=空灵+转动。脑筋灵动=自由思考=智慧=正念=奇思妙想；脑子卡顿=不自洽认知冗余阻碍思考=智障=杂念=胡思乱想。天道损有余补不足。不能损认知上的有余=不能补认知上的不足。慧=彗+心=用心将无用的野草变成有用的扫帚，以损有余认知=扫除智障=空灵+转动=灵动。放空大脑=取其精华（补不足）去其糟粕（损有余）=解放思想。是以，心里有想法的时候，要善于区分：正念=奇思妙想≠胡思乱想=杂念。人总有未知的领域，所以有杂念其实很正常，但不要被它影响=放过它=let it be=让它自己走开=一念不生=坚守正念+不生歪念=乘风破浪=中≠偏=见风使舵。全知=周全波=智慧波=正念≠杂念=见障波=残缺波=只知其一不知其二=专知。学哲学=开悟=圆通=绕进去+绕出来=从群众中来+到群众中去=通天气+接地气=通道打得开=通气≠唔通气=通道打不开=萌塞。哲学鄙视链=全知鄙视专知=自洽鄙视不自洽=有法解释鄙视无法解释=有法可依鄙视无法可依=可知(清明)鄙视不可知(无明)=道法自然鄙视超自然=可复现鄙视不可复现=必治之症鄙视不治之症=祝由鄙视诅咒=性味归经鄙视有效成分=通堵鄙视添堵=通气鄙视唔通气=通鄙视痛=舒服鄙视束缚=波动鄙视粒子=场理鄙视物理=用心鄙视用力=惟妙惟肖鄙视不妙不肖=意志坚定鄙视意志消沉=热爱生活鄙视抑郁寡欢=人权鄙视畜权=一人N方鄙视N人一方=自律鄙视法律=道德鄙视道德绑架=人性鄙视兽性=飘逸灵动鄙视冥顽不灵=能量鄙视物质=无穷鄙视尽头=易懂鄙视难懂=阳鄙视阴=无鄙视有=少鄙视多=虚鄙视实=贫鄙视富……可知论=真哲学=中医学=科学+玄学=讲得清楚的玄学+讲唔清楚的科学≠神学=宗教=不可知论=质疑+无法解释≠不疑+道法自然≠超自然。可知论认为：取精华去其糟粕=性味归经=能量提炼≠萃取物质=有效成分=去其精华取其糟粕。生命的意义=揾食=提炼性味归经=釆波=酒肉(粒)穿肠过，佛祖(波)在心中=取其精华去其糟粕=不断吃喝拉撒睡=在轮回中进化成更圆满更玄妙的波簇团=灵魂的不断升华≠堕落=削波=损阳转阴=去其精华取其糟粕=萃取有效成分。穷则独善其身=让自己成为强肉=成全自己；达则兼济天下=让别人成为强肉=成全别人。美好的世界=强肉的世界≠弱肉的世界=悲惨的世界。灵魂升华=食强肉≠食弱肉=灵魂堕落。揾食的准则=时令伙食=唔熟唔食=弱肉强不食=食弱肉不强=锄强扶弱=文明社会=落后就要扶持=种禾割禾=农耕≠掠夺=割韭菜=野蛮部落。病=只知其一（食）+不知其二（揾）。哲学问题貌似有很多，但最大的问题是很多问题非但不是真问题，而且在努力掩盖真问题=坚持不懈治标不治本，直至不治=为资本主义药业终身服药≠为共产主义事业奋斗终身=食强肉≠吃药=坏胃口=揾食艰难。食弱肉=寒湿=懒贪=畏难=怕苦=止痛=唔通气=缺德=没有担当=碱基对弱=灵魂(随缘缠绵的波簇=五运六气团)容易解散，解散后的波会受引力波的召唤，随缘缠绵重组，再主导粒子的演化=投胎成某种生物。生物不能永生=粒子不可永存=浪花回归波浪=理智回归神智=返老还童=人之将死其言也善=皈依我佛=归波气功=智慧≠智子=智障粒子。波粒二象性+量子测不准现象=量子是概率波的产物=波动决定粒子=波浪激起浪花=意识决定物质=阳主阴从=心外无物=心藏神=人似浪花=全人类都是龙的传人=波动信仰的龙的传人+迷信粒子的龙的传人=智慧人+智障人=天上的蜥蜴人+地底的蜥蜴人=天人+地人=神+鬼=全知+专知=心藏神+心有鬼=宇宙大搏动≠宇宙大爆炸=心脏病。不可证伪=可感应=舒展的粒子=波动=场=阳≠阴=粒子=物=坍缩的波动=可感知=可证实。气=阴+阳=粒子+波动=可感知+可感应=低我+高我=当下感知+时空穿梭=通or痛+寿命。气功=延年益寿=以时空穿梭主导当下感知=通=舒服≠束缚=堵=以当下感知拖累时空穿梭=苟延残喘。真善美=波=阳=玄=龙=量子通信=此起彼伏=公道=该干嘛干嘛=作为儿女则认定养育有恩(起)+作为父母则认定养育无恩(伏)=穷则独善其身(起)+达则兼济天下(伏)=横向绿灯通行(起)+纵向红灯止步(伏)≠追涨+杀跌=一抓就死+一放就乱=假恶丑=天下皆知美之为美≠美=波=龙=此起彼伏之谓美=一阴一阳之谓道=玄之又玄之谓妙。可证实=科技=粒子≠波动=科学=不可证伪≠可证伪=伪科学。量子通信=此起彼伏=阴阳对举=玄=道=龙，已然终结了资本代言人以垄断科技手段掠食社会资源的时代=没有正常人再敢理直气壮的说“结构决定功能”，最多只会说“结构影响功能”，没有人敢公开鼓吹粒子对撞机。人们终将领悟到：意念是如何主导实验结果的。虚拟=二进制模拟=粒子浮现or not≠波动状态=升浮运降沉=各组起心动念生成的相对纵横意识波的纠缠运动=虚无。纠缠得妙=运作得好=运气好=缠绵不绝=胃（笑）口常开=有龙则灵=玄。是以，粒子=世界的幻象=被本时空封印的波动=灵魂的担当=无常=不靠谱=靠不住=只能强行解释和描述问题≠可以完满解决问题=靠得住=靠谱=有常=灵魂=世界的真相=波动=公道=玄=有龙则灵。智子问：看得见的“粒子”靠不住，看不见的“波动”凭什么靠得住？岐伯道：稳=淡定=运气好=水火相济=阴阳平衡=二体运动=阴阳五行=升浮+运+降沉=纵波的升浮+横波的降沉=热魂+灵光=玄=万变不离其宗=纵横四海。黄帝问：浪花（粒子）是如何被激起（内卷）的呢？岐伯道：后浪推前浪=纵波的“升浮”追横波的“降沉”=魂追灵=男追女=Good afternoon=下午好⥤激情四射≠阳虚=不育。医生建议：女性年龄不超过35岁，排卵期前后，在下午同房受孕率高。因为男性下午精子的浓度可能相对比较好。黄帝问：现在哪里最容易发功？岐伯道：印度。根据牛顿的惯性定律，物体在没有外力作用的情况下会保持其原有的运动状态。也就是说，如果没有外部干扰，一个运动中的精子将会继续沿其运动方向直线运动。然而，科学家们在对精子进行观察时发现，这些精子在运动过程中会突然改变方向，这是一种与惯性定律相悖的行为。为了更好地理解这种非惯性运动，科学家们进行了一系列实验。他们发现，这种突然的方向改变是由精子内部的一种自旋机制引起的。这种自旋机制使得精子能够在没有外部作用的情况下改变自己的运动方向。这一发现可能会改写我们对精子运动的理解，并可能会对生殖生物学产生深远影响。波动主导粒子=意识决定物质=量子通信=此起彼伏之谓美=一阴一阳之谓道=玄之又玄之谓妙=玄学的最大特点是可以确切预知当下之意所主导的未来和回溯当下之识所决定的过去=自由穿越时空=窥镜计划=一念一宇宙。学哲学的好处=破除封建主义迷信=看透封建迷信的来龙去脉；学科学的好处=破除资本主义迷信=看透资本迷信的来龙去脉。其实，无论是科学、哲学、文学、神学……其初心和使命都是为了让全人类走进完美世界=破除迷信=获得信仰的力量=如有神助=不疑精华=观其妙≠观其檄=质疑糟粕=疑神疑鬼=堕入迷信的深渊=在糟粕里拧巴=吃粒≠采波=在精华中遨游=吃鸡≠鸡屎。其中，“科学”这个非常名盛行于18世纪工业革命之后，其神圣使命=非常道=破除资本主义迷信=维特根斯坦的思想=反对认死理=相信上帝永生≠上帝已死。科学=上帝永生=信仰≠迷信=上帝已死=伪科学=资本主义迷信。上帝死于不自洽的严谨=胡思乱想=无限收敛=转阴=冥顽不灵=失灵=无她=失道寡助=宇宙大爆炸=心脏病。上帝生于能自洽的大略=奇思妙想=收放自如=壮阳=飘逸灵动=有灵=有她=得道多助=宇宙大搏动=心藏神。尼采说：上帝已死=被误解的上帝，早已经死去=唔通气≠通气=生生不息=∞。其一，愁眉苦脸(坍缩)的波动=粒子=僵化≠开化=波动=眉开眼笑(舒展)的粒子。是以，心藏神=宇宙大搏动=起心动念=人类一思考，上帝就发波=发笑=奇思妙想=全波≠残波=胡思乱想=发疯。其二，上帝是气=上善若水≠是水。上帝，也就是“上善”，她绝对不会创造一块自己搬不动的石头。因为石头只是人感知到的有形部分＜上帝所造=起心动念=波动，which没有科学仪器能监测，只能通过心灵感应沟通=心有灵犀一点通=想到一点就了解全部=见微知著+豁然开朗≠依赖实证=见知障。石头=浪花=浮泡≠搬不动=波浪+暗流+漩涡+涌动……上帝=上善=气=似水流年=若水≠是水。上帝，亦即是“气”，她所创造的一切=玄=波=龙，which is not for生搬硬套，but for导引=巫=通天地之气。相信科学=相信上帝=相信上善=尚气≠吹水。不治之症=人类冒充上帝用有效成分积结一块自己搬不动的石头，砸向自己的脚=痛苦+孤独+无助=不相信科学=上帝已死=丧失信仰=迷信=无明≠清明=信仰=上帝不死。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 00:22:21",
        "question_id": 647837751,
        "user_id": "337890e8c7ca47fb0f0d38ddf10d8446"
    },
    {
        "answer_id": 3429656732,
        "content": "人之所以不能得道，就是被两样东西困住了，一个是空间观念，一个是时间观念。 压迫着我的，究竟是我那想要冲出去的灵魂，还是那轻叩着我的心扉，想要闯进来的世界的灵魂？ 有些还无法理解的东西堵在你心里，阻挡了原来自然的水流。凡事必须适度，屈服于贪吃的欲望，恰恰会激发出更多的欲望，而未得到满足的贪欲最终会造成精神的痛苦。要求越来越多，欲望难填， 这样的生活应当避免。伊壁坞鲁和他的学生们吃的是面包， 喝的是清水，而不是珍馐美味。你若喝上了昂贵的酒，不久便会想喝更昂贵的酒，掉进一个陷阱，那就是渴望得到你无法得到 的东西。",
        "voteup_count": 8,
        "updated_time": "2024-03-14 06:52:38",
        "question_id": 647837751,
        "user_id": "ea8f6869bd58731127c512fb2cfef019"
    },
    {
        "answer_id": 3428769141,
        "content": "当一个人在地上走的时候，他由远到近，只能看到出现在他眼前的所有；当一个人坐在疾驰的列车上时，他所看到的都是距离带来的；当一个人坐在飞机上，他能够从上到下，俯览高度带来的壮观；但当一个人闭上眼睛，用心去看世界的时候，他可以看见高山河流，光明阴暗，也可以封锁自己，什么也看不到。你看到什么，很大部分取决于你在哪里，剩下一部分在于这个人。人这一辈子看山是山，看水是水的时光很短暂，更多时候看山不是山，看水不是水，生活的琐碎，内心的愁苦，会令人看不见山，也看不见水，只沉浸在自己的情绪世界，看不清外界。日落星河，长久悠然。生活琐碎，世界盎然，我们未必能做局外人。我一直不理解，在何种程度上，既可说日子漫漫难挨，又可说苦短无多。日子，过起来当然就长，但是拖拖拉拉，日复一日，年复一年，最后就混淆成了一片。每个日子都丧失了自己的名字。对我来说，只有“昨天”与“明天”这样的字，才具有一定的意义。换一个环境，会发现还是一样，吃饭睡觉工作散步约会旅游等这些习惯都不会轻易改变，换的只是一个住所而已。是否过得好是自己感知幸福的能力，和环境关系并不大。感受力强的人就算一缕阳光一阵微风都会感到快乐舒心，向内求会让人对外在环境的需求降低。每个人都会产生一种虚无感。就像：“不管是哪个人都一样”，抹杀了灵魂的特殊性，把每个人都看作一样的，都逃不出所谓“人性”。而这往往是被不同人反复伤害过后产生的创伤与消极。就如同那句话：“人们永远也无法改变生活，什么样的生活都差不多，而我在这里的生活并不使我厌烦。”生活好像就是，总在寻找一条有别于世俗的僻静小路，但走到小路的尽头，往往又汇入脚印繁杂的庸常大道。在年少时以一种“向往的姿态”入水，渴望游向蔚蓝深处，又在中年时被世俗卷走，在同一片看不见湛蓝的海域里沉浮。不管是什么样的生活，都脱离不了生活荒诞的本质，都逃脱不了被生活愚弄的命运。甚至有人说参加工作之后时间就会按下加速键，就在昨天回顾自己工作以来的生活，发现自己的记忆错乱，把去年做的事嫁接到前年，甚至完全忘了自己在一段时间内做了什么，而更久远的学生时代反而能清楚的回忆当时的生活。工作以后的时间比上学时候过得快很多，更主要是因为目标和价值的缺失，做学生的任何一段时间内都有一个阶段性的目标，而工作之后除了上班挣钱、下班享受之外，再也没有了终极目的，这种价值感的缺失让生活就像坐牢，只有今天和明天两天。究其因果，被束缚住的，只有自己的心。",
        "voteup_count": 2,
        "updated_time": "2024-03-13 12:38:26",
        "question_id": 647837751,
        "user_id": "bc7e188b93f8e01a47dc3d622b754134"
    },
    {
        "answer_id": 3485479283,
        "content": "你只是听说过更大的世界。。。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:55:06",
        "question_id": 647837751,
        "user_id": "1b593878e84f39b727d9448660ff34d7"
    },
    {
        "answer_id": 3427623731,
        "content": "大家可能都听说过，禅宗有个人生三重境界说：“见山是山，见山不是山，见山还是山”。这句话其实是在讲述我们对世界的认知过程。按照你的表述，你应该正在经历“第二重境界”。我觉得如此发展下去，实现境界跃升，“修成正果”指日可待～认识世界，由表及里——由最初我们看到事物的表面，也就是“看山是山”。到后来随着阅历增长和认知提升，开始发现事物的背后隐藏着很多的含义和复杂，会觉得“看山不是山”。直到最后，有了更深入的理解和洞察，终将发现它们最本质的东西仍然是最初我们看到的那个样子，也就是“看山还是山”。身处“第二重境界”，这时候出现内心矛盾，感到迷茫属正常现象。放大视野，跃升境界——一个人在成长进步的路上，其实挺需要一些立志“鸡汤”的激励，但往往由于缺乏“事物究竟”的支持，出现迷茫实属正常。这就需要善于把事物放在更大的背景，更长远的过程中去考量，比如宇宙的观念，历史的视角等等。当然，这需要长久的反思和修炼，终会发现新的启示和领悟。“看山还是山”的境界，其实是一种对于事物本质的深度理解和把握，需要长期的修炼和积累才能达到。其中“放大视野”是非常必要的，如此下去终会茅塞顿开——“看山还是山”。讲究方法，“静净”提问——苏格拉底说过这样一句话，就是“人类最大的智慧就是向自己或他人提问。”静心与净心是展现智慧的前提保障。静心能够让我们在纷繁复杂的世界中保持清醒和冷静，更好地观察和理解事物。净心则能够去除我们内心的杂念和偏见，让我们更加客观地看待问题。而善于自我发问，则能够引导我们深入思考，挖掘事物的本质和内在逻辑，挑战自己的认知边界，实现个人境界的提升。可以说，“静、净、提问”这三点相辅相成，能够帮助我们更好地理解和把握事物的本质，高效快速地排解人生困惑，值得去加持和实践。照你所述，你其实是行走在智慧跃升的正确的路上，偶尔出现暂时的迷茫实属正常。就这样坚持下去，终会实现境界的跃升，取得更大的进步，走出从容自在的人生。",
        "voteup_count": 4,
        "updated_time": "2024-03-12 14:16:51",
        "question_id": 647837751,
        "user_id": "764b56fe20370a7f1791a347fba93872"
    },
    {
        "answer_id": 3430040528,
        "content": "我们无法把握瞬息万变的大千世界，但我们可以守住自己。 人生是否有必要全然坦荡荡？有时候，可否让我保留一个小小的秘密？无论是出于羞怯，出于尊严，出于恐惧恐惧你不再爱我，或是任何理由，要是你爱我请容许我在心中为自己留一片孤独而寂静的天地，也留一个故事。 未知的事情太多了。我们所憎恨和畏惧的东西其实就是我们自身，藏于灵魂深处却又无法触及。看看以前的照片，那个被人抱在手里，还没长牙，只知道傻笑的小孩真的是我吗？那个我到哪儿去了？如果那个是我，现在看照片的这个人又是谁？一般来说，一个人的身体，作为处于连续不断、无穷无尽的逐渐变化中的聚合体，会存在几年、几十年或者上百年，而思想、情绪、感受等心识却是念念生灭，更不具常一性。如果身体不是我，刹那变化的心就更不可能是我了。然而，无我并非断灭。生命是前后相似相续，非断非常的。现在的“我”与过去的“我”，固然早非一事，却又相续不断。何以故？因果不虚也。生命的迁流可以理解为一系列前后传递的因果关系。在前的肉体和精神的行为影响在后的行为，每一状态的生起都依赖之前的状态，生生不息，变化不止。死亡不过是一种比较深刻的变化而已。因果的传递不会因为死亡而终止。",
        "voteup_count": 4,
        "updated_time": "2024-03-14 12:05:14",
        "question_id": 647837751,
        "user_id": "e87b7ec413c00c7d5bc11d121b4317de"
    },
    {
        "answer_id": 3427589586,
        "content": "撒切尔夫人说：\"小心你的思想，因为它们会成为言辞；小心你的言辞，因为他们会成为行为；小心你的行为，因为它们会成为习惯；小心你的习惯，因为它们会成为性格；小心你的性格，因为他们会成为命运。\"每个人都想变得越来越好，每个人都希望好运连连。当你的心始终处在骄傲和恐惧这条线之上，在谦逊和爱的思维状态中，你就会行走在变好的阳光大道上。目空一切会让一切落空。而恐惧是错误的引路人，就像墨菲定律，常常是怕什么来什么。\"在理智上、直觉上，其实你早就发现了这条线的存在。即便你下意识地掌握了这些知识，也并不意味着你能按照这样的方式生活。\"知为行之始，行为知之成。知道了并且做到了，知行合一，才会改变自己。",
        "voteup_count": 2,
        "updated_time": "2024-03-12 13:48:30",
        "question_id": 647837751,
        "user_id": "3f8970e7cafe6b391f4a8cedc1c2cf62"
    },
    {
        "answer_id": 3427488301,
        "content": "主一之功。一为道，为良知。不怎么好写出来，我描述个大概。何为良知，不掺杂私欲。题主领略道更大的世界后，心反而乱了，因为意乱情迷，你想要更多了。这里的关键点就是你想要的是什么？如果你是一个老师，你立志做一位好老师，当你见识到更大的世界后，你会更加的兴奋，因为原来外面有这么多的方法可以让我尝试，使我成为更好的老师。如果你心为物役，自己平时里见到的东西，你会想到外面的世界会有更好的东西在，我得到的东西如猫头鹰嘴里的死老鼠，我想要追寻天边的彩霞。那么你就会很浮躁。如果你要的东西，能够为多人带来好处，就是怀利他之心，越是为更多的人谋利益，你的心越是能豁达，但不一定能沉下来，因为你可能会有好名之心，为了更多人之后，人们会更加依赖我，需要我，赞美夸耀我，这就是好名之心。所以利他之心，归根结底是为己之心，是为了自己心安，而不是为了自己的私欲。找回自己的良知，看看自己的工作或者其他事情，能够做到什么样的程度使得自己心安，且能利他（其实最好手头的事情本身就是利他）。然后沉下心，自己仅是个普通的老百姓，但我能做好当前的事情。以这样的心境再去看这个广袤缤纷的世界。你的心就不会浮躁。",
        "voteup_count": 3,
        "updated_time": "2024-03-12 12:14:55",
        "question_id": 647837751,
        "user_id": "77066e61d678ca6a3419f6ed79887cf9"
    },
    {
        "answer_id": 3426515293,
        "content": "理论太多，实践太少。",
        "voteup_count": 1,
        "updated_time": "2024-03-11 16:15:59",
        "question_id": 647837751,
        "user_id": "4151c9e409e76863460c501009d24e49"
    },
    {
        "answer_id": 3482118013,
        "content": "耐心等待即可，你所看到的一切，都还是种子，只有当你真正的经历了，体验了，它才会发芽，等到你回过头来再次审视这些事物，才得到了真正的闭环，也才真正的成为了你的一部分",
        "voteup_count": 2,
        "updated_time": "2024-04-29 05:06:50",
        "question_id": 647837751,
        "user_id": "02b72f9b9c313a23cd2f0dec4816dde7"
    },
    {
        "answer_id": 3434045072,
        "content": "有些还无法理解的东西堵在你心里，阻挡了原来自然的水流。 如果我的世界不能成为你的世界，就把你天地变成我的天地。 我们所认识的世界，是能够被我们认识的世界，不是世界本身。善于游泳的人容易淹死，善于骑马的人常会落马摔伤，他们各因自己的爱好特长而招致灾祸。所以放纵情欲的人没有不伤损自身的，争名夺利的人没有不穷困潦倒的。以前共工力大无比，一怒之下头撞不周山，使大地往东南倾斜，起因是与高辛氏争夺帝位，结果变成异物潜入深渊中，他的宗族也因此灭绝，后代死尽。越王翳为太子时，不愿继承王位而躲进山洞，但越国人用火将他熏出来，终于被迫为王。由此看来，有所得取决于时势，而不取决于争夺，治理天下取决于合道，而不取决于圣明。土处低而不争高，反而安全没有危险;水下流而不争先，反而迅流没有迟滞。",
        "voteup_count": 6,
        "updated_time": "2024-03-17 22:26:37",
        "question_id": 647837751,
        "user_id": "cbcf14c8c9844b99d3f546eb31a8809f"
    },
    {
        "answer_id": 3440017895,
        "content": "你受的教育可能只让你接受到2。你看到10了，也没用。有8分你不会用。只过了眼瘾而已。除非补上8分，你觉得容易补吗，所以，内心是一个真正的归宿。",
        "voteup_count": 2,
        "updated_time": "2024-03-22 20:57:32",
        "question_id": 647837751,
        "user_id": "15a644701a4405eb666321521d260748"
    },
    {
        "answer_id": 3434926171,
        "content": "鹪鹩巢于深林，不过一枝；偃鼠饮河，不过满腹。狮子老虎野狼，都有自己的领地，他们的活动范围不会超出自己的领地。候鸟迁徙，有着固定的路线和固定的落脚地，他们不会超过自己迁徙的路线和固定的栖息地。在农业社会，一般的农民的日常活动范围不会出村，极限活动范围不会出乡，特殊活动范围不会出县。在工业社会，一般工人的日常活动范围不会超出厂区所在的城镇。也就是说，即便在现代化的工业社会，人生存和舒适生活所需要的地域空间其实是有限的。更大的世界和人的生存以及生活质量没有关系，人关注更大的世界对于人而言，是负担而不是正向加分。能力大、体力好的年轻雄虎，它的活动范围和领地或许比年衰的老老虎更大一些。能力大、本事好、有领导力的人可能也比平常人有更多的能量管理更大的活动空间。所以老子说，修之于身其德乃真；修之于家，其德乃余；修之于乡，其德乃长……看多大的世界和你的修为是成正比的，如果修为不到却看更大的世界，对你就是负担。",
        "voteup_count": 2,
        "updated_time": "2024-03-18 16:36:44",
        "question_id": 647837751,
        "user_id": "fd268fe9c900e73e42a5fa53720ddae7"
    },
    {
        "answer_id": 3438716300,
        "content": "回到当下实证很重要，再高深的理论如果无法作用于当下，也毫无意义。把网络和书先扔了，信息的真正作用是在你需要的时候提供帮助。这个“需要的时候”划重点，先清楚我当下被什么所困，我再用自己的认知去解决问题，如果解决不了，再重点获取信息帮助。也就是，有目的针对性得解决当下。由此，你会感受到行和证所建立的真实性。",
        "voteup_count": 3,
        "updated_time": "2024-03-21 18:22:15",
        "question_id": 647837751,
        "user_id": "b96218e1f21cf5a525629fa3c38661e0"
    },
    {
        "answer_id": 3485450226,
        "content": "靠网络和书籍看到的世界并不大而且是不真实的虚幻的多样化的。换句话说都是别人说的，也就是道听途说，是碎片化的世界。我们似乎明白了很多道理，别人告诉我们怎么做人，怎么做事，怎么说话，怎么维护周围人的关系，怎么破茧，怎么成蝶，怎么得宠，怎么上位，怎么打击别人，怎么复仇，怎么才能人上人。其实你从网络和书本中走出来回到现实，一样也学不会，你还是你。只是你多了一份戒心不再敢说话了，只是变得小心一点了！话少了眼珠子转的多了心里的疑惑猜想也多了。灵性少了变得傻了。好事！什么时候能真的感觉到世界很大我很渺小，什么时候自己真的强大起来，除非自己经受了社会的鞭打，除非被打的遍体鳞伤，除非自己从狗洞里爬出来，心灵才能自由，否则心一直被裹挟着。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:12:36",
        "question_id": 647837751,
        "user_id": "4c7af9c86261f7a601795b382c084f3e"
    },
    {
        "answer_id": 3480543378,
        "content": "因为那不是更大的世界，而是更狭隘的世界。宇宙大不大，大。能大过你的心吗？不能，我可以随时随地想象十个百个千个宇宙，我可以想象比大更大，最大、无穷大，比无穷大还大的无穷大。物理是科学，物理中最小的单位目前是夸克，夸克小不小，小。能小过你的心吗？不能，我可以随时想象一个夸夸克，夸夸夸夸克，比夸克小十倍百倍千倍。时间和空间是否有物理上的限制？有。但是我可以随着内心回到任意时间的过去，畅享任意时间的未来，我可以无视空时空想象时空背后是什么。人类的知识和认知太狭隘了，即便是所谓的科学，也需要批判精神，即假设曾经的认知和科学是错误的，科学是不断的推翻过去的理论，这样才能去发现“更科学的世界”。更何况哲学、社会、人文这些人类创造的主观知识。这个世界没有人类认为的真理，真理永远不是思辨得到的，因为事物一定存在正反面，思辨也没有绝对正确可言。大道不可言说，真理是悟出来的。心若大，世界就大，心若小，世界就小。真正的“更大的世界”，不是外部的知识，是你的心，记得向内求，认真感受自己的内心，忘掉学到的“知识糟粕”，倾听直觉，不可本末倒置。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 16:45:46",
        "question_id": 647837751,
        "user_id": "13e11b33fc35c15e5464d908f5fb1b29"
    },
    {
        "answer_id": 3431368643,
        "content": "经验的有限感同时告诉人一个已知的世界和一个向它开放的未知世界。 科学世界是一个开放的世界：在已知的领域之外，总是存在着另一个未知的领域，而且我发现自己是永远站立在已知与未知的边界上的。 让懂的人懂，让不懂的人不懂。让世界是世界，我甘心是我的茧。死亡只是目前这个生命的结束，而这段生命所承载的因果仍将继续下去，新的生命在继承旧因果的同时又将造作新的因果。因果好似海面的波浪，头尾相连，延绵不断，生命也因此不断地轮转。连接前世、今生、来世的，不是一个具体的“灵魂”，而是未断的因果。尽管今生和来世的两个生命，从身体到思想都是相互独立的，但每一个今生都是来世的基础。由于我们行为的后果有着性质和程度的差别，转世便有了不同的属性，即六道轮回。转生到哪一道完全由你需要感受的业报决定。",
        "voteup_count": 6,
        "updated_time": "2024-03-15 12:44:48",
        "question_id": 647837751,
        "user_id": "06fd0995e16c543f543f74ed265a5d9b"
    },
    {
        "answer_id": 3443070493,
        "content": "这不是狭制住了你的内心，这只是成长的一个过程。你看到了世界的繁华，你见到世界的多面，发现了更好的东西，因而扩大了你的欲望，你想拥有它，你想成为那样的人，拥有那样的生活。你感到你被欲望支配，但这又好像不是你内心真正想要的。因而让你有种我看到了更大的世界，却感觉找不回自己内心的错觉。首先要说的是，你有这种感觉都是正常现象，因为人肯定想拥有更好的生活，当你看到别人这样的生活的时候，或多或少都会代入自己，膨胀自己的欲望。这就像小孩子第一次跌倒会哭，都是一个道理，自然现象，但是在一次次地跌倒，又在家人一次次地教导，因而又一次次地坚强站起，直到再次跌倒不会哭的时候，这对他来说便是一次成长。当我们面对世俗欲望的时候，也会一次次地在欲望面前倒下，随着我们地一次次面对，一次次倒下，这就是我们沉积的一个过程，因为如果这不是你想要的，你自己能感觉到的，可能开始你还觉察不到，但随着次数的增多，你的反感或者抗拒，会让你知道什么才是你内心想要的，直到你发现内心想要什么且能向这个方向发展的时候，欲望便不再狭制住你的内心，而这对你来说，便是成长。而这里需要注意的是，在你倒向欲望的过程，大概率会犯错误，而这个错误的度，最大值也是你所能承担的，才能去做。还有就是为什么在例子里面我特意说了在家人的教导，还有坚强的站起。因为小孩子是不会的，他不知道怎样去做，他需要别人的引导，很多时候我们就像那个小孩，我们也需要别人去引导，但在成年人的世界里，这种东西往往只能靠自己，但我们跟小孩的区别是，我们可能对所处的状况可能不是很了解，但我们并不是跟小孩一样什么都不懂，只要我们想去做，我们总会找到方法。为什么要说坚强地站起，坚强是一种面对问题的态度，用积极的态度去面对并解决问题，真的至关重要，因为想法归想法，想法是源头，但态度才是起点，而往往事件的过程都是滚雪球，利滚利，好循好，坏循坏。而一个消极的态度作为起点的话，事情的转向以及最后往往也不会有一个好的结果。",
        "voteup_count": 3,
        "updated_time": "2024-03-25 18:45:59",
        "question_id": 647837751,
        "user_id": "8a41e4e0303d9ba9f91d7d25b146e2f3"
    },
    {
        "answer_id": 3426367446,
        "content": "送两天外卖试试",
        "voteup_count": 1,
        "updated_time": "2024-03-11 14:21:57",
        "question_id": 647837751,
        "user_id": "cffee2d6db088c92b39ee3ed3ed527fe"
    },
    {
        "answer_id": 3426520281,
        "content": "学教员。识蛙始知塘外另有世界。开国识得万国得胜仍退守，胜不在地在民族休养生息。得位补衫儿女面父得批准，何？德位。巴人苦难因无教员之人，我辈何幸有教员！1931-1934年，多年遭同志排挤仍矢志不移。早已告诫全党资产阶级就在党内，“走资派”还在走。人的动物性和社会性总在互探底线。若将已识与未识用一个圆分开。我极端同意您的观点。这个圆圈如同边界，知识的边界。没有边界，我心何戒？三张小图，试图意图？",
        "voteup_count": 1,
        "updated_time": "2024-03-11 16:19:45",
        "question_id": 647837751,
        "user_id": "2f73881b8927772bf754c30eada27ab4"
    },
    {
        "answer_id": 3425456727,
        "content": "对一句话或一个道理的理解分4个层次：知道，明白，懂得，做到。看书，看视频，或听别人说，知道了某个道理，叫做知道。某天因为某件事或你过去的认知“触类旁通”的对这个道理有一定的理解，叫明白。有一天你经历了这一切，尘埃落地回首再看，你真正发现自己懂了这句话，叫懂得。经历过无数次的重复建设，打破，再建设，真正的“放下”之后，终于知行合一，叫做到。这个世界上，“知道”一个道理很容易，有些悟性的人看到一个道理就能“明白”，但无论悟性有多高，想真正的“懂得”，只能去经历，悟性高低的差别只是缩短从明白到懂得之间所用的时间和成本。而最难的是“做到”，因为在“懂得”和“做到”之间还有一个“心境”，心境到不了，懂的再多也做不到，而知道做不到，等于不知道。你现在明白和懂得之间，等你真正”懂得“，你会发现每个道理都是对的，但是有它适用的具体场景，你现在因为没有经历过，所以不知道它们真正适用哪些场景，或者面对某个场景你不知道哪个道理对你现在来说才是最对的那个。",
        "voteup_count": 2,
        "updated_time": "2024-03-10 18:34:36",
        "question_id": 647837751,
        "user_id": "c65357eb2396210608f777df6614fa8e"
    },
    {
        "answer_id": 3463508226,
        "content": "如果认为：“一切唯心造”，这个心就是无穷无尽的。你内心的燥乱也是自己造出来的（妄想），也叫一念。把“心”，认为是作用更好理解。心念就是一个作用，作用是变化的，变有变无的。作用不影响能力，能力是存在的本性。不要认心，只认人的存在能力，本性存在。存在能力可以起自在的作用，就是内心自由自在。自己的世界也是自己造的，一切世界都是存在能力造的。存在能力是大静定，无定而定，无出无入，无生灭来去。基于存在能力起作用，随缘起用，不纠结。你就是自由自在的存在。",
        "voteup_count": 3,
        "updated_time": "2024-04-12 14:57:39",
        "question_id": 647837751,
        "user_id": "d8011acd8077ddb65907ff7832fb09d6"
    },
    {
        "answer_id": 3427475557,
        "content": "我也经历过你类似的情况，把我的认识与你分享一下。1.更大的世界，很多是通过文字看到的，并非亲眼所见、亲身经历，所以所谓的更大世界可能只存在我们想象中，是我们对世界的美好认知；2.更大的世界一定是对的吗？我不这么认为，至少在我们的能力不足以匹配前，对我们来说，更大的世界是遥不可及的，可谓咫尺天涯；3.困住内心的是对未来未知的恐惧，是真的没时间没精力去做想做的事吗？4.真的懂很多道理吗？是知道道理的存在属性吧？能知不能行，不算是真知。在我看来，很多知道的道理，不和自身的经历结合，很难弄明白。综上，困于心，衡于虑，而后作。粗浅认识，不值一笑，供参考。",
        "voteup_count": 1,
        "updated_time": "2024-03-12 12:02:48",
        "question_id": 647837751,
        "user_id": "9bb5f975e091bd58a91572040cda408b"
    },
    {
        "answer_id": 3425813323,
        "content": "只有在资本主义的社会里才会出现一定的贫富差别呢！       为什么？原来呀，在社会主义的国家里，人与人之间是团结的，是友爱的，是可以互相地关心、互相地爱护、互相地帮助的，穷人和富人之间是没有什么区别的！      只有在资本主义的社会里，才会出现一定的贫富差别的.为什么？      原来呀，在资本主义的社会里人与人之间都是勾心斗角的，都是你争我夺的，都是趋炎附势的，都是利益之上的，都是欺上瞒下的，都是唯利是图的。      如果是没有人贪污和受贿、如果是没有人弄虚作假、如果是没有人出卖祖国的土地、能源和矿藏，都凭着自己的真本事去挣钱，在一般的情况下是不容易出现很大的贫富差别的。朋友、你说呢？，",
        "voteup_count": 0,
        "updated_time": "2024-03-11 01:54:31",
        "question_id": 647837751,
        "user_id": "45264b137c3e02060689a42b856aeb78"
    },
    {
        "answer_id": 3462848480,
        "content": "我曾站在世界的巅峰，看过星辰大海的辽阔，也感受过繁华都市的喧嚣。我是一位环球旅行者，也是一个世界文化的探索者，走过了无数的城市和乡村，见识了各种各样的风土人情。然而，我发现了一个奇怪的现象：当我看到的世界越来越大，我的内心却似乎变得越来越狭窄。记得那年，我独自一个人去了西藏的探险之旅。那里的天空如此纯净，大地如此广袤，人们的笑容如此真挚。我沉浸在那片原始而充满生机的土地上，每一天都像是打开了一本新的书，每一刻都充满了新奇和惊喜。然而，就在我沉醉于这片土地的美丽与神奇时，我却渐渐感受到了一种束缚。我发现，尽管我看到了更大的世界，我的思维却似乎被局限在了一个小小的圈子里。我开始对未知的事物感到恐惧，对不同的文化习俗感到不解，甚至对自己的旅行目的产生了怀疑。我开始反思，为什么我会这样。是因为我过于关注自己的感受，而忽视了外界的变化吗？是因为我过于追求表面的新奇，而忽视了深层的文化内涵吗？还是因为我在探索世界的过程中，忘记了去探索自己的内心？经过长时间的思考和探索，我终于找到了答案。原来，我看到的更大的世界，其实只是表面上的扩张，而我的内心却因为没有真正的成长和进步，而变得越来越狭窄。我开始尝试去接纳和理解不同的文化，去拥抱未知的挑战，去勇敢地面对自己的恐惧和不安。慢慢地，我发现我的内心开始变得宽广起来。我开始真正感受到世界的多样性和包容性，开始欣赏不同文化的独特魅力，也开始享受在旅行中不断成长和进步的过程。所以，我想说，看到更大的世界固然重要，但更重要的是如何让自己的内心也随之成长和扩展。只有当我们真正打开心扉，去接纳和理解这个世界，我们才能真正感受到生命的宽广和丰富。记得保持积极的心态，相信自己的能力和潜力。你一定能够克服内心的狭制，拥抱更广阔的世界。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 00:28:16",
        "question_id": 647837751,
        "user_id": "bf0f9d3084a179028b0f66e402790b8e"
    },
    {
        "answer_id": 3430787767,
        "content": "这句话我似乎不太能理解。意思是什么呢？见过更大的世界，意味着你要勇敢地去接受和面对它，意味着你要用你的内心去装下他，意味着你要不断靠自己去学习它，然后丰富自己的阅历，增长自己的见识。人生不应该受此约束。",
        "voteup_count": 3,
        "updated_time": "2024-03-14 23:01:15",
        "question_id": 647837751,
        "user_id": "81e18146554e21858fab78440632d748"
    },
    {
        "answer_id": 3468441819,
        "content": "那是你看到了更大的世界 ，但还没有进入那个更大的世界。过程 ~总会有的~~保持方向~~继续努力吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 00:20:00",
        "question_id": 647837751,
        "user_id": "676f69167acf9d702ce42bd6665209b8"
    },
    {
        "answer_id": 3426589949,
        "content": "我记得一句话，道理通常都是过去事物式的总结，它往往把人的目光吸引在过去，而效果，却使人把注意力放在未来。我不喜欢听道理，名人名言我读书的时候，笔记本倒是记了不少，字我是都认识，一起看我也懂，只是我没觉得很精辟，我觉得有点文化的人，都能说的出来。或许我应该了解一些背景故事。但同样我也会认为，过去普通大众，文化贫瘠，而现如今教育的普及，使这些在那个年代看起来，很牛逼的东西，在我们看来却稀疏平常。不过区分的是一个是名人，一个是大众而已。所以我后来不在记忆这些名言，我更愿意听具体的方式方法，我想把注意力放在未来。我们通过身体感官，信息在大脑汇总，才了解的这个世界，你大可说世界就是脑海信息的组成。每个人了解的世界，都不尽相同。所以每个人的经验，都是对自己经历的事情的总结。这里的前提是，经历！并且我们不能复刻。所以你问这个问题，你看见了更大的世界，更大的世界阻碍了你内心。这问题看起来是个文学创作。看问题的描述，我只看见，混乱和无力。但也同时证明了你想成长，想变的更好。只是你不能要求你18岁，便有28岁那样成熟啊！",
        "voteup_count": 2,
        "updated_time": "2024-03-11 17:11:20",
        "question_id": 647837751,
        "user_id": "bc12523dfc31a0d1933eb2bb1c0fb489"
    },
    {
        "answer_id": 3484858786,
        "content": "人生境界本来也就没有高低之分也许傻也是一种幸福众多哲学家作家 却也是悲观的挣扎着如果你是为了写而写 那很没意义 更像是在表演 在吸引众人的目光罢了真正的话语 永远都是写给自己的写给自己的话语 记录自己的想法 本来也不分对错每一刻 是每一刻的想法 每一刻 是每一刻的内心只要真实 无分对错历史不会因为现在 而抛弃过去",
        "voteup_count": 2,
        "updated_time": "2024-05-01 19:44:23",
        "question_id": 647837751,
        "user_id": "c63fc1ed53a210d1dba6dc1b40378799"
    },
    {
        "answer_id": 3428405172,
        "content": "你正在构建自己的价值观体系但根基还不稳，所学认知还处在有一学一，心力还跟不上你所看到的更大的世界，还不够全面，即使全面还需融汇贯通，把所有的认知与现实再融为一体。也就是说你还处在接近“看山不是山，看水不是水”的状态里，等完全到达“看山不是山，看水不是水”之后还要向“看山是山，看水是水”的境界修炼。在这个自洽的境界里不会有你说的这个困惑。",
        "voteup_count": 1,
        "updated_time": "2024-03-13 08:08:56",
        "question_id": 647837751,
        "user_id": "8eb7aed870c87f868586551f5d282b64"
    },
    {
        "answer_id": 3457395156,
        "content": "感觉你描述的更大和狭制是当代人普遍会有的矛盾。是的，通过互联网，我们都看到了更大的世界，但并未因此感觉自己变好了或者感觉自己幸福了。反而把内心扰动得乱七八糟。这就有点像我们在成长过程中，心只能容纳三公升四公升水时候，技术条件允许我们一下子接触三十升，三百升水。但是我们的心承不下，感觉水开始蔓延，这么多的水，我们非但利用不了，反而淹毁了过去虽小但有生机的良田。如果我们是树的话，我们是有自己的生长规律的，营养太丰富不是利反而是害。你说有时你能感到内心的开阔，那是因为当你能从心而发，从心而说话的时候，就会带来的感觉。当然，把想法落实到现实层面，需要很多辅助的能力和打磨以及必要的时间。而从老者到稚子的跳跃，也许说明你心中两者都有。两者都是你的感受。或者也可以成为你了解自己的入口，看清他们从何而来，自然也就知道何时让他们出现，怎样让他们离去。",
        "voteup_count": 2,
        "updated_time": "2024-04-07 19:49:32",
        "question_id": 647837751,
        "user_id": "0073312daa5ed3e0e0e8a764eb6dc463"
    },
    {
        "answer_id": 3442180774,
        "content": "世界之大的确需要我们去探索但是随着认知的扩大，而实际的行为变少就比较容易陷入形而上学的主义里面生活也好，学习也罢，我们都要做到“浅尝辄止”过多，过少都不太好水满则溢，我们想要做到知行合一会比较难前进的道路是蜿蜒曲折上升的前行自然没错，但是偶尔也得回头看温故而知新，可以为师矣且看 且行 且思 且进",
        "voteup_count": 2,
        "updated_time": "2024-03-25 00:31:28",
        "question_id": 647837751,
        "user_id": "5c049b5a4de7baf33c2ed9cc69733a73"
    },
    {
        "answer_id": 3429567037,
        "content": "不懂的时候靠感觉，模糊而肆意。学懂之后靠思想，清楚，但只剩秩序，秩序之外的你会当做错误，所以思想锁死了可能性。而模糊的肆意着，反而能发展无尽的“不可能”。",
        "voteup_count": 2,
        "updated_time": "2024-03-14 00:38:12",
        "question_id": 647837751,
        "user_id": "5e298f6bda915969a097f4e26584c981"
    },
    {
        "answer_id": 3441629400,
        "content": "世界上只有一种宗教，叫安全神教。人类会为了所谓得安全感抛弃任何东西，当然这也是对的，不然人类早灭亡了。你所谓看到更大世界，只是安全神教一种体现，你并没有走出山洞。你内心纠结犹豫，既要又怕，自己感觉哪里都拧巴。不过这样也没啥，绝大多数人都这样，习惯就好了。毕竟真的想看到更大的世界是付出很多东西的，有可能就没命了。习惯习惯就好了。",
        "voteup_count": 1,
        "updated_time": "2024-03-24 13:47:08",
        "question_id": 647837751,
        "user_id": "03c7106c1d76848b8490b375ac8df952"
    },
    {
        "answer_id": 3447750914,
        "content": "大概是看到的那个世界并不大。那个世界里所有的只是一些适合于绝大多数人的事物。就和礼记里的大礼一样。不知道的情况下会认为它囊括一切，繁琐异常。好像只有这样才能适合所有人。但其实它只是采取最简单的部分的简单到它的每一部分都不会触发每一个人的不喜。这也就有了一个词，大礼至简。互联网上大多数东西都是被流量推起来的事物，他们本身也就响应了流量的特征。不理智的，极端的，裹挟性的，强迫性的.....它看起来很大，只是因为它适用范围很大，而不是它所包含的内容很大。反而是为了尽可能的吸引更多的人，它甚至可能仅仅占据了你所能看到的日常事物中的一小部分。甚至还有严重的同质化，低质化。另一方面，国家很大，而我很小，在流量的洪流中只有随波逐流的放弃自我的判断，或者跟随他所希望的判断才可以得以幸存。否则的话自我意识就会被冲击的不剩分毫。一种空虚，无用，有我一个不多，缺我一个不少的态度就会出现。而实际上却是，其实也看不到那些太大的事物，就像是一个比天地还高的巨人站在面前，鞋的侧面就好像一堵撑天的巨墙，也像是一个能把人溺死的海面。看不清分毫。世界很大，大在了其中各种各样的差异，各种各样的不同。而不是那种无法反抗的必须要和他融为一体的流氓做法。礼是一种自愿，而非一种强迫。看到了不同，看到了差异。才会明白世界因人而精彩，人因不同而绚丽",
        "voteup_count": 2,
        "updated_time": "2024-03-29 14:45:10",
        "question_id": 647837751,
        "user_id": "01ca0bc917faff065b72b158ec7b04c6"
    },
    {
        "answer_id": 3438343220,
        "content": "为什么我看到了更大的世界，却狭制住了我的内心？有时候，我们仿佛是站在高处俯瞰世界，眼前的景象如此壮丽，如此广阔，让我们不由自主地感叹生活的无限可能。可是，就在这一刻，我们却发现，我们的内心却被一种奇怪的力量所束缚，无法展开自己的翅膀，飞向更广阔的天空。是什么让我们看到了更大的世界，却狭制住了我们的内心呢？让我们一起来揭开这个谜题，看看其中的奥妙所在。你知道吗，有时候我们的内心就像是一座被围墙包围的花园，虽然外面的世界无限广阔，但我们却自我限制地待在自己的小天地里，不肯走出去。这种被困住的感觉，有时候是因为我们过度依赖舒适区，不愿意冒险尝试新的事物，导致了内心的局促和狭窄。就像是一只困在笼子里的小鸟，即使外面的天空再美丽，也无法自由飞翔。而有时候，我们的内心被一种叫“恐惧”的怪物所控制。这个怪物，会不断地告诉我们，外面的世界充满了危险和未知，让我们不敢轻易踏出自己的舒适区，不敢面对挑战和风险。就像是一座被黑暗笼罩的城堡，我们被困在其中，无法看到远方的光明和希望。那么究竟是什么让我们看到了更大的世界，却狭制住了我们的内心呢？答案也许就在我们自己的选择和态度之中。是不是应该勇敢地迈出一步，突破自己的局限，去探索那个更广阔的世界呢？或许我们需要意识到，拓展内心的同时也要给自己留有空间去成长和发展。就像是一棵树，虽然它的根深深扎在土壤中，但它的枝叶却可以自由地舒展向四面八方，感受阳光和雨露的滋润。我们也可以像这棵树一样，扎根于内心的信念和价值观，同时让自己的思维和视野变得更加开阔，去接纳和尝试不同的经历和观点。另一方面我们也可以通过学习和探索，来丰富自己的内心世界。读书、旅行、交流，都是拓展内心视野的好方法。通过与不同的人和事物接触，我们可以不断地开拓自己的思维，发现更多的可能性和机会。就像是一扇通往未知世界的门，我们可以通过不断地学习和探索，打开这扇门，去探索那个更大的世界。我们也需要学会接纳和珍惜当下的生活。无论是好是坏，每一天都是我们生命中的一部分，都值得被珍惜和感恩。当我们学会欣赏眼前的美好，感受生活的真谛时，就会发现，内心的束缚也会逐渐消解，我们会更加勇敢地面对未来的挑战，去探索那个更大的世界。让我们放下内心的负担，敞开心扉，去迎接生活的每一个挑战和机遇。让我们不断地学习和成长，拓展内心的空间，去探索那个更广阔、更丰富的世界。",
        "voteup_count": 1,
        "updated_time": "2024-03-21 13:08:08",
        "question_id": 647837751,
        "user_id": "aa148080294cf7e36f01959f0f888b1d"
    },
    {
        "answer_id": 3485418984,
        "content": "说白了，就是只能“认识知道”而无法做到归纳整理总结。人的一生的学习其实就是化简为繁再化繁为简的过程。所以如果在收集知识的过程中同样也学会归纳整理并且形成一种体系化的思路，那么你会发现。先哲们早就为我们写明白了。东哲和西哲都是这样。其实如果你能认识到道家的“阴阳”“阴阳对立又共生”即高中学的马哲的“任何事物都是矛盾对立又统一”的，要学会辩证看待。只要掌握了这一条，用这一条为准则去看待世界，你真的会发现大千世界不外如是。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:25:58",
        "question_id": 647837751,
        "user_id": "8e83b8fcef507239cd5fea921e3cfbdd"
    },
    {
        "answer_id": 3439332866,
        "content": "看山的时候，山在心外，山形巍巍，我身微微，故山大。画山的时候，山在心内，山形微微，我身巍巍，故我大。心外有物，则物大。物大而心小，心随物转，自然举轻若重。心外无物，则心大。心大而物小，物为心用，自然举重若轻。",
        "voteup_count": 1,
        "updated_time": "2024-03-22 12:22:04",
        "question_id": 647837751,
        "user_id": "aa98d21415e13c49b1c78dd12d60caea"
    },
    {
        "answer_id": 3426633242,
        "content": "看到了更大的世界，内心却感到被狭制住，可能是因为我们在面对更广阔的视野和更复杂的环境时，内心的不确定性和焦虑感也会增加。比如说，有时候我们去旅行，看到了美丽的风景和不同的文化，会感到非常兴奋和开心。但是，当我们回到日常生活中，可能会觉得有些失落和不安，因为我们发现自己难以回到之前的生活状态，或者对之前的生活感到不满足。还有时候，我们学习新的知识或者技能，发现自己之前的知识储备和思维方式有些局限，也会让我们感到内心被狭制住。因为我们需要适应新的学习方式和思维方式，而这并不是一件容易的事情。但是，我们要知道，这种狭制感只是暂时的，只要我们积极面对，努力适应和学习，内心也会逐渐变得更加宽广和开放哦！所以，不要害怕看到更大的世界，要勇敢地迎接挑战，让自己变得更加优秀和坚强。",
        "voteup_count": 1,
        "updated_time": "2024-03-11 17:46:51",
        "question_id": 647837751,
        "user_id": "9a01e85fd7d3f33792d8cc0f4e364ce0"
    },
    {
        "answer_id": 3485440410,
        "content": "这就是思维和现实的不匹配。这是大部分人痛苦的根源。 只是你纠结于文字，而大部分纠结于金钱和物质。按照目前的范例来看，有两种方式解决。第一种，追寻自己的内心，这方面信教的人是最喜欢采取的方式，找个尽量隔绝人世的生活环境，采菊东篱下，悠然见南山。第二种是，直面现实，用经历来打破思维的局限性，多走走、都看看、多经历，用心感受世界的美好。所以最终都是求得思维认知的圆融。而对于普通人来说，少接触心灵鸡汤、少接触一些容易引发自己情绪上波动的信息，不要过多yy一些不可能的事情，多经历外面的世界，活在当下才是最主要的。题外话。人这种动物还是蛮奇怪的。因为相对于其他动物只追求生存和繁衍。我们现在反而因为物质的极大丰富，心理上的问题反而越来越严重，似乎每个人有了更多的时间和精力来产生思维上的折磨。外界的信息也不断的给思维提供养分，使得每个人都胡思乱想。但是世界又变化太快，使得大家不得不去追寻问题的解决方式，比如新的婚姻关系、子女教育、工作机会，出轨、婆媳关系等等。这些很多是无用的信息，就是思维痛苦的根源。哎，越想这个问题，越想越觉得复杂，所以只能回答到这了。 世界上几十亿的人，可能都在现实这个旋涡中，想找到最理想的答案吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:57:59",
        "question_id": 647837751,
        "user_id": "90c187c8fc59bbd405a943377291fe18"
    },
    {
        "answer_id": 3426909027,
        "content": "谢邀 不知您看的是什么书籍 更大的世界应该超出普通人理解的范畴！书是人写的出发点不一样，有的是为了改变社会，带有强烈的政治阶级观点，有的是修行人对世界认知和实证！现实生活需要用强烈手段改造才能达成目的！或潜移默化长时间观念改造，在实际生活中需要权利财富资本智慧手段才能达成！世界观不同无法和实际完全达成一致性！所以您所认知的开悟我无法评价，它跟所学习的世界观不一样！我认为能让自己不为周边意识形态物质影响而利用它来照亮自己的真心找到它是开悟的条件！这样才不会迷惑，镜子能显化万物它没有分别，我们用分别意念做事是妙用！梦中的国王和国土终究是心事。不着心事无所挂碍是开悟，在梦中没有所谓成功和失败，一心做事不计较得失是很重要的！它不会有得失，在事上放下理事合一是开悟！这样才是空性开悟！",
        "voteup_count": 1,
        "updated_time": "2024-03-11 22:37:07",
        "question_id": 647837751,
        "user_id": "b02f2a1167c2253828255e6010dfbe72"
    },
    {
        "answer_id": 3432060995,
        "content": "我的双眼看得更清晰了，却被眼前的景象模糊了双眼。距离的远近混淆了我对世界的看法。该怎么办呢？内心的枷锁紧紧缠绕，越想挣脱，越迷惘。远方的仕途，布满了荆棘，满地的碎玻璃渣，不知该如何前行？一边想要逃脱，又冲不破桎梏，镜像的世界，人都是在水中倒影，一颗石子，激不起千层浪……",
        "voteup_count": 1,
        "updated_time": "2024-03-15 23:38:29",
        "question_id": 647837751,
        "user_id": "df206fbfb085f9534c2ef97c9d3d0e31"
    },
    {
        "answer_id": 3426950133,
        "content": "理性不过是感性的奴仆或者说理性不过是大海翻起的浪花，感性才是大海。身体感受才是人的天性，理性的认知过于肤浅。除非认知是从心中自发生起的知道再多都没有用，因为那不是你自己知道的，不过是住色生心而已，不可能看别人吃饱了饭却能治好自己饿的问题，得自己吃饱了才不会饿，因所住而生其心。还有就是人心之宽广，往往会忘记身体的束缚",
        "voteup_count": 1,
        "updated_time": "2024-03-11 23:17:18",
        "question_id": 647837751,
        "user_id": "1f81e891b315ff939b7432bff5178c0b"
    },
    {
        "answer_id": 3437532881,
        "content": "平台算法加剧每个人的认知茧房，所以平台以外，人的生活还需要如常多彩。",
        "voteup_count": 1,
        "updated_time": "2024-03-20 19:05:00",
        "question_id": 647837751,
        "user_id": "08294f03908a4ca9dc3966ca3599a4d7"
    },
    {
        "answer_id": 3427402075,
        "content": "想知道更大的世界指的是什么可能是短时间接收的外部讯息因素太多，对外部讯息没有有效的选择，剔除。失去感受能力，应该是被动的接收信息，没时间去印证，体会，经历。性格易变，我猜是行为方式易变。性情，性格，都是与生俱来，很难真正改变，除非特殊情况。  行为方式易变，人生观价值观这些还没定型，容易受外部因素左右。更大的世界，也许物质，也许精神。变化是一个循序渐进的过程。不丢失原来的自己，接收有益的外部因素，理解，感悟，变成自己的，积累多了，看世界可能会清晰一些。",
        "voteup_count": 1,
        "updated_time": "2024-03-12 11:13:10",
        "question_id": 647837751,
        "user_id": "0604a8ee177bb60b9da27454e8aafaf8"
    },
    {
        "answer_id": 3438821499,
        "content": "为什么不让一般人进藏经阁？过早过多接触某些事情是伤害",
        "voteup_count": 1,
        "updated_time": "2024-03-21 20:27:20",
        "question_id": 647837751,
        "user_id": "906a285ed2133d6515a09bca4cb08892"
    },
    {
        "answer_id": 3485446235,
        "content": "您知道的越多的结果就是会让你变得知道的越少。或者换个说法：您懂的越多的结果就是会让你变得懂的越少。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:06:26",
        "question_id": 647837751,
        "user_id": "2c7c3a8ec6d285f2f2a88b661fd0571d"
    },
    {
        "answer_id": 3426711465,
        "content": "还是不懂人性，也看不穿人心，无法做到掌控己身！各种人性思想的碰撞混乱！只因你的神还太弱，不足以时刻保持清醒！",
        "voteup_count": 1,
        "updated_time": "2024-03-11 19:09:35",
        "question_id": 647837751,
        "user_id": "385f7f9aa8192bb6a91f06673388f8f5"
    },
    {
        "answer_id": 3430401416,
        "content": "能力配不上欲望。提升能力，减少欲望，把欲望控在可实现范围内，脚踏实地的做事。",
        "voteup_count": 1,
        "updated_time": "2024-03-14 16:51:14",
        "question_id": 647837751,
        "user_id": "3d878c8c17ee1923282b75192067fec0"
    },
    {
        "answer_id": 3485414384,
        "content": "读万卷书 行万里路。你差了后者，知道和做到天壤之别。做不到读的越多就越矛盾",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:19:05",
        "question_id": 647837751,
        "user_id": "a38fdd86d57ebade6126e5fe29cf4e47"
    },
    {
        "answer_id": 3485457471,
        "content": "随着知识的遗忘，你会发现你又成为最初的那个自己了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:23:05",
        "question_id": 647837751,
        "user_id": "ea8d3310d3d43cd646d9aa7850aa8403"
    },
    {
        "answer_id": 3485459749,
        "content": "读万卷书，行万里路。前面半句已经七七八八，是时候开始后面半句了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:26:21",
        "question_id": 647837751,
        "user_id": "6874a387ab231c3bba6f13bd7d647664"
    },
    {
        "answer_id": 3485475342,
        "content": "心包太虚，量周沙界。此世界，非世界，是名世界。要知道你的心，无边无际，无内无外，心无所住的时候，全世界都在你的心里。——————— 心是自由的，世界也是你的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:49:23",
        "question_id": 647837751,
        "user_id": "945ce2cb712c51be5316fd8bd5ee7dce"
    },
    {
        "answer_id": 3485425388,
        "content": "岁数小就不适合看太多小说，因为小说比现实世界浪漫的多，情感激烈的多，人物命运变化也更剧烈，所以在对现实世界没有充分了解的情况下，书读多了人就中二，对现实世界的认知有偏差。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:35:45",
        "question_id": 647837751,
        "user_id": "70fda64acc9bafeef8c8b6523e4e4402"
    },
    {
        "answer_id": 3485468818,
        "content": "人是环境的产物。如果将人比作电脑，人可以依赖的资源类似于电源。身体素质，智力水平犹如硬件设备。思维习惯，逻辑推理，认知能力等就像操作系统。》“看到了更大的世界”是在升级操作系统。》“辖制住内心”是新系统不兼容，有可能是电压不够，需要更换电源适配器，也可能是硬件需要升级，或者是新系统本身有问题需要调试BUG。1、电压不够(资源不足)以“穷人”之资行“富人”之事。2、硬件不行(理论不足，智力不够)爱因斯坦的相对论揭露了时间的秘密，现代的GPS定位都有用到相对论，不然位置算的不准。尽管这一事实让人“看到了更大的世界”，但如果让不懂理论的人去解方程，基本上解不出来，也就是“限制住了内心”。当然，我们可以学习具体的理论，增加技术水平，但如果实在学不会，那也是没有办法的事。3、新系统本身的问题(所见非真)a)看到的都是别人想看你看到的，并不一定是世间真理，强行运行，超算也会报错。b)没有完美的系统，都是在试错中逐步完善的。有问题要及时反馈，程序员才能修复 bug。》看到的都是别人的世界，是人类发展的可能性，由于人类的多样性，每个人的路都不太一样。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:39:50",
        "question_id": 647837751,
        "user_id": "d983dff5085728d0ad43fc96fdc1471a"
    },
    {
        "answer_id": 3485516254,
        "content": "从出生开始，人就不断地接受更大的世界，而在这个过程中，越长大人就越容易被他人的声音所干扰，快乐也就被稀释了。我觉得，最重要的还是，接受和妥协，接受这样的自己，与遗憾和不可得相妥协。无数人总各种方式奔着西藏朝圣，路遇风雨，塌方滚石泥石流，饥寒交迫精疲力竭，但是不代表他们离西藏越近就困惑越少。即使补车胎的技术已经炉火纯青，可该爆胎的时候就该会响亮。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:48:15",
        "question_id": 647837751,
        "user_id": "5d02ecacae491437cbc5f40340f10cf8"
    },
    {
        "answer_id": 3485437296,
        "content": "《神雕侠侣》中有一段描写，可参详：（金轮）法王笑道：“人各有志，那也勉强不来。杨兄弟，你的武功花样甚多，不是我倚老卖老说一句，博采众家固然甚妙，但也不免驳而不纯。你最擅长的到底是哪一门功夫？要用甚么武功去对付郭靖夫妇？”这几句话可将杨过问得张口结舌，难以回答。他一生遭际不凡，性子又是贪多务得，全真派的、欧阳锋的、古墓派的、九阴真经、洪七公的、黄药师的，诸般武功着实学了不少。这些功夫每一门都是奥妙无穷，以毕生精力才智钻研探究，亦难以望其涯岸，他东摘一鳞、西取半爪，却没一门功夫练到真正第一流的境界。遇到次等对手之时.施展出来固然是五花八门。叫人眼花撩乱，但遭逢到真正高手，却总是相形见绌，便和金轮法王的弟子达尔巴、霍部相较，也是颇有不及。他低头凝思，觉得金轮法王这几句话实是当头棒喝，说中了他武学的根本大弊。……………………他走出茅棚，在山顶上负手而行，苦苦思索，甚是烦恼，想了半天，突然间心念一动：“我何不取各派所长，自成一家？天下武功，均是由人所创，别人既然创得，我难道就创不得？”想到此处，眼前登时大现光明。他自辰时想到午后，又自午后苦思至深夜，在山峰上不饮不食，生平所见诸般精妙武功在脑海中此来彼往，相互激荡。他曾见洪七公与欧阳锋口述比武，自己也曾口讲指划而将李莫愁惊走，此时脑中请家武功互争雄长，比口述更是迅速激烈。想到后来，不由自主的挥拳踢腿的施展起来。初时还能分辨这一招学自洪七公，那一招学自欧阳锋，到得后来竟是乱成一团，他再难支持，仰天摔倒，昏了过去。达尔巴遥遥望见他疯疯癫癫，指手划脚，不知干些甚么，突然见他摔倒，大吃一惊，要去相救，金轮法王笑道：“别去拂乱他心思。只可惜你才智平庸，难明其中的道理。”杨过睡了半夜，次晨一早起来又想。七日之中，接连昏迷了五次，说要综纳诸门，自创一家，那是谈何容易？以他此时的识力修为固然绝难成功，那更不是十天半月间之事。但连想数日之后，恍然有悟，猛地明白诸般武术皆可为我所用，既不能合而为一，也就不必强求，日后临敌之际，当用则用，不必去想武功的出处来历，也已与自创一派相差无几。想明白了此节，登时心中舒畅。这里杨过进阶了两次有三重境界：博——合——不合（而合）看看对你有无启发",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:53:35",
        "question_id": 647837751,
        "user_id": "bddaf998c845cdfd2a6199673832b77b"
    },
    {
        "answer_id": 3450675318,
        "content": "经验的有限感同时告诉人一个已知的世界和一个向它开放的未知世界。 让懂的人懂，让不懂的人不懂。让世界是世界，我甘心是我的茧。 或许我的心包有一层硬壳，能破壳而入的东西是极其有限的。所以我才不能对人一往情深。愚蠢是比恶意更加危险的敌人。你可以抵抗恶意，你可以揭下它的面具，或者凭借力量来防止它。然而面对愚蠢，根本无法防卫。要反对愚蠢，抵抗和力量都无济于事，愚蠢根本不服从理性。所以同恶棍相比，蠢人总是自鸣得意。",
        "voteup_count": 6,
        "updated_time": "2024-04-01 12:36:58",
        "question_id": 647837751,
        "user_id": "cf1e03beb620f910e6a8dd2b560f782a"
    },
    {
        "answer_id": 3449076513,
        "content": "因为你的内心小了，且相对于外界歧视自身。多一些自我探索会更好。另外如果只看事实而暂时不陷入形而上，这个世界只是一堆物质，而不是一堆自恋的他者。（狗头保命）",
        "voteup_count": 2,
        "updated_time": "2024-03-30 20:29:45",
        "question_id": 647837751,
        "user_id": "ddf9bb2087ff34eb0736bac3f0ed1d81"
    },
    {
        "answer_id": 3445963394,
        "content": "精神上的变形记每天都在发生。天生就是个井底之蛙，忽然通过各种手段跳出来，看见翱翔的雄鹰，问题是自己没长翅膀，就会很痛苦。人的认知超过行动能抵达的范围一定会受伤。想写点东西吧，上网或者读书一看，前人之述备矣那自己还有必要写吗？想当个科学家吧，很多牛逼的定律好像都被发现了，那自己能干嘛？乱花渐欲迷人眼，知道再多，都只能做些微不足道的小事，慢慢就越来越不想行动了，你知道的太多了，大概能推出来自己所作所为在世界上能占个什么位置，答案是占不了什么位置。甚至会怀疑活着的意义。而且知道的越多，脑子里的杂念就越多。脑子里有了一套固定的理解世界的模板。不鲜活了，死板了，没有激情了。其实人不需要知道那么多道理，只要做好眼前的小事，吃好喝好睡好，心情愉快。有些事情知道不如不知道。所以说叫难得糊涂",
        "voteup_count": 2,
        "updated_time": "2024-03-28 06:05:18",
        "question_id": 647837751,
        "user_id": "e2e3d49e04b5b252a705a0839083c60d"
    },
    {
        "answer_id": 3485500646,
        "content": "我很喜欢《一代宗师》中的一句话“见自己，见天下，见众生”。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:26:28",
        "question_id": 647837751,
        "user_id": "6679e6bf3b466fb7b48743fe72a45555"
    },
    {
        "answer_id": 3485492732,
        "content": "接受信息太多，现实与网络差距过大，造成了很强的心理冲击，无法全面接受现实中的自己。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:15:18",
        "question_id": 647837751,
        "user_id": "368cd59442f97031881faf793d7d73ec"
    },
    {
        "answer_id": 3485482090,
        "content": "因为看到的世界越大，越能深切的体会到人与人之间的差距。你努力的“终点”，有可能还没到别人的“起点”，越清醒的人往往更容易痛苦。现在很多人都有“手机瘾”，但我们为什么喜欢玩手机呢？我们想旅游，却苦于没有时间，可以在手机上，跟随那些旅游博主畅游山海；我们想看书来提升自己，可以通过手机，补充相关知识；我们想打发时间，可以在手机上下载游戏来玩……手机是我们能触碰到的、能满足人们大部分需求的、最低成本的东西了，手机里什么都有。在手机里，我们能看到更大的世界。同时，我们也能够清晰地知道自己无法拥有，便更加沉浸在手机中，于是变相辖制住了自己的内心。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:59:19",
        "question_id": 647837751,
        "user_id": "68a98751be5cbd683708b0ef686b351d"
    },
    {
        "answer_id": 3485479706,
        "content": "因为想要的太多，能做的太少。这个问题是无解的。要学会和自己和解。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:55:45",
        "question_id": 647837751,
        "user_id": "d5495be6cbd448c5408a9fbc541d4343"
    },
    {
        "answer_id": 3485472014,
        "content": "我最近也总是在思考这个问题。这个网络发达的时代，想要看到什么就很快得到什么，自主思考的深度没有原来强。就好比美食，容易吃到的其实不算是美食吧？人的感受就是这样的，容易得到的都不是很珍惜。这是作为人类的一种普遍心理，即对于那些轻易获得的事物，人们往往会降低其价值判断，甚至忽视它们的存在。这种现象在多个领域都有体现，例如人际关系和消费习惯。心理学上有一个相关的概念，称为“沉没成本“指的就是是付出的越多，越不容易放弃；相反，付出得越少，越不会珍惜。前边有人问，说有什么办法改变自己买书不读书。这其实就是心静不来好好用心去干一件事情。所以在这个网络发达的时代要么，你虽然看了很大很大的世界，却只是走马观花而已。要么，不去甄别的一股脑全部接纳，可不就跟“学步邯郸”，最后丢了自己。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:58:19",
        "question_id": 647837751,
        "user_id": "6a081cf95aaf17432cde9de9015120c7"
    },
    {
        "answer_id": 3485452783,
        "content": "我们的文化有个问题，就是过于功利，追求“学以致用”，凡事都问一句“有啥用”。学习，就应是人生的“终极目的”，里面有“终极乐趣”。而学习所带来的种种好处，只是顺便的赠礼。为了赠礼而学，是买椟还珠。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:16:31",
        "question_id": 647837751,
        "user_id": "e8c2161be67d7d6685fd3695689aaf2c"
    },
    {
        "answer_id": 3485444664,
        "content": "前面几位大佬评论的又中肯又专业。我对这个的看法是，更大的世界是7:00的新闻联播，对比的就是自己真实的生活，就有一种魔幻的世界和真实的世界的感觉。另外一种调侃的说法就是知乎人人都是年薪百万别墅加豪车，而我却是一个拿着低保和残疾证的，却在这里跟大家一起侃侃而谈，以上只是个人观点怎么说呢，心里还是要有光。虽然天天看中了五百万的彩票，之后会怎么生活本来都中不了但是有的时候我也会做做梦万一有一天中了五百万呢， 哈哈哈，有的时候娱乐不了别人娱乐一下自己也是可以的",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:04:05",
        "question_id": 647837751,
        "user_id": "925833db256daaa11722d68c18267374"
    },
    {
        "answer_id": 3485443663,
        "content": "你现在只是“看到”，距离“得到”还有走很长一段路。你以为你开悟了，其实没有，没有经过实践的“悟”本质上和填鸭式教育一样，只能造就出高分低能的书呆子选手。“得到”之路没有捷径，只能靠实践，二程有个很重要的观点“理一分殊”——天道本源是一样，但映射在不同的人事物上，就会呈现不同的样子。悟了天道只是第一步，第二步就是知行合一，让天道在你身上得以映射，你和天道融为一身。共勉吧！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 14:02:50",
        "question_id": 647837751,
        "user_id": "e4082692304548299059bffe73c116fd"
    },
    {
        "answer_id": 3485428995,
        "content": "因为实践太少 想的太多等你像我一样忙得飞起你就会觉得短暂的休息真是人间极乐work hard，play hard？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:41:12",
        "question_id": 647837751,
        "user_id": "9a4d002e24f2c6f2df437b8c1bb62352"
    },
    {
        "answer_id": 3443527923,
        "content": "当下我们的环境确实在以悲观的色彩呈现，经济下行、阶层分化、利益固化、文化僵化、管理失衡，感觉奋斗无意义。人总是把自己的心智边界当成世界的边界。你认为眼前的世界悲观，活着和折腾没有意义，于是就放弃努力，以一种当一天和尚撞一天钟的态度活着。但是自己的心呢，这余生不短不长的两万天，该如何挨过去呢？人类社会存在几千年，我不相信都是悲观，那样人类世界早已完蛋。要相信地球拥有自我净化的能力。你读过的那些书，走过的那些路，经历过的那些人，看过的那些风景，你的每一次小小的进步，今天比昨天要好一些的感受，这些实实正在发生着的、收获着的过程，应该比每天的感伤呻吟更有意义，这些才能是筑成你人生的发光点。对自己狠一些，把手机里那些没有意义的社交软件卸载掉，不要总是在网上冲浪，让信息海啸淹没你。毕竟网上发生着的那些事情，本来就跟你没多大的关系。不烦不乱、不急不躁，清清静静做自己想做的、该做的事情。最终你会发现，世界是自己的，与他人无关。",
        "voteup_count": 1,
        "updated_time": "2024-03-26 08:36:09",
        "question_id": 647837751,
        "user_id": "68aa15dacb81ccccf553f570d7bd79ae"
    },
    {
        "answer_id": 3427296070,
        "content": "知行分离，合一即可。",
        "voteup_count": 2,
        "updated_time": "2024-03-12 10:06:55",
        "question_id": 647837751,
        "user_id": "42c388d6f7ea3965855621e8ab39e9bb"
    },
    {
        "answer_id": 3464652356,
        "content": "面对纷繁复杂的信息和快速变化的世界，感到迷茫和困惑是很正常的。你的感受并不孤单，许多人在追求个人成长和精神丰富的过程中都会遇到类似的挑战。首先，要认识到成长和自我发现是一个不断演变的过程。在这个过程中，我们可能会经历不同的心态和情绪状态，这是完全正常的。重要的是要接受这些变化，而不是抗拒它们。其次，尝试寻找一种平衡，让你既能从书籍和网络中获取知识和灵感，又能保持自己的独立思考和创造力。当你感到心乱如麻时，可以尝试暂时放下这些外部的信息来源，转而关注自己的内心感受和直觉。此外，不要过分追求所谓的“新意”或“哲理”。有时候，简单而真诚的表达反而更能触动人心。试着放下对完美和独创性的追求，让自己的文字和想法自然流露。在性格方面，年轻人的性格多变也是正常的，因为这是一个探索自我、建立身份的阶段。不要过于担忧别人的看法，而是要专注于了解自己，找到真正适合自己的生活方式和价值观。最重要的是，不要太过苛求自己。人生是一个持续的成长过程，有时候会经历迷茫和混乱，但正是这些经历让我们成长和更加坚强。",
        "voteup_count": 2,
        "updated_time": "2024-04-13 16:18:57",
        "question_id": 647837751,
        "user_id": "abf23d1766c46c5a67447295443868a3"
    },
    {
        "answer_id": 3426393216,
        "content": "因为，眼界不等于境界，眼界在于广度而境界在于深度。老子不出户知天下就在于深度，庄子秋水、夏虫不知冬冰就犯了广度的错误。请参考《道德经》为何法道：人法地，地法天，天法道，道法自然①。执古之道，以御今之有②，能知古始，是谓道纪③。不出户，知天下；不窥于牖，见天道。其去弥远，其知弥少④。是以圣人弗行而知，弗见而名⑤，弗为而成。自古及今，其名不去，以阅众甫⑥，吾何以知众甫之状哉，以此！修之于身，其德乃真；修之于家，其德乃馀；修之于乡，其德乃长；修之于邦，其德乃丰；修之于天下，其德乃普⑦。故以身观身，以家观家，以乡观乡，以邦观邦，以天下观天下，吾何以知之哉，以此！柔弱胜刚强，鱼不可脱于渊，国之利器⑧，不可以示人。以正治国⑨，以奇用兵⑩，以无事取天下⑾。吾何以知其然哉？以此！",
        "voteup_count": 2,
        "updated_time": "2024-03-11 14:41:47",
        "question_id": 647837751,
        "user_id": "1e1755c1971359e1fdd8ad88df4c597b"
    },
    {
        "answer_id": 3425829931,
        "content": "知白则守其黑，明大则顾于小。对于“且似乎总在某一刻突然开悟了，写下了许多富含哲理的话和故事，当下觉得心境开阔了。可回归现实之后，我发现无法验证我所悟出的道理，在清醒中迷惑，仿佛是在自我欺骗。”这段话，则是否更是在说明，自己所悟的道理，总是要经过现实认证之后，才能真正成为自己的准则。要想掌握一把能剖析开所有问题的“刀子”，为了它的锋利，不免要遭受前所未有的磨砺。至于性格，明白一句话——“情之所向”。",
        "voteup_count": 1,
        "updated_time": "2024-03-12 21:36:46",
        "question_id": 647837751,
        "user_id": "c09a55733dfe27b2fb6c2b4e63dfc887"
    },
    {
        "answer_id": 3485529815,
        "content": "两句话送给题主：当才华撑不起野心，能力拗不过现实时，先好好读书。——莫言抬头自卑，低头自得，唯有平视，才能看见真实的自己。——杨绛",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:06:25",
        "question_id": 647837751,
        "user_id": "31e78ca38e292f3e9ae152d56b9c89d0"
    },
    {
        "answer_id": 3485516905,
        "content": "其实大可不必这样想，人生本身就是一个不断探索的过程，人与人生来是不一样的。罗素说过：参差不齐才是人类幸福的本源，与人打交道也是学习社会哲学，做好自己才是立身之本，努力去做你认为有意义的任何事吧，别怀疑自己，更不要否定自己，总有一天你会认可自己的人生。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:49:08",
        "question_id": 647837751,
        "user_id": "448f5ded2cca747a168cc459a62bc0ff"
    },
    {
        "answer_id": 3485504092,
        "content": "问自己，不要问知乎",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:31:27",
        "question_id": 647837751,
        "user_id": "ee8a5a06c97c8446fcb15c5cff2e264f"
    },
    {
        "answer_id": 3485478111,
        "content": "哪怕行万里路，各个地方都旅游了一圈都很难对自己生活产生什么改变，何况你这只是看书上网而已，网络发达导致的往往是你获得了不属于你的视野，你却觉得这是你所在的高度",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:53:24",
        "question_id": 647837751,
        "user_id": "7f8d29b66ca8492232cac371a24790af"
    },
    {
        "answer_id": 3485467861,
        "content": "没有经历足够多的事，这些都是没意义的",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:38:19",
        "question_id": 647837751,
        "user_id": "cd74f95ed592117ec3c1757fa8f2f15e"
    },
    {
        "answer_id": 3485466877,
        "content": "你小时候在乎什么是新意, 什么是套路吗?",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:36:55",
        "question_id": 647837751,
        "user_id": "b05a50a0307b68d0bffff37c865803a8"
    },
    {
        "answer_id": 3485464182,
        "content": "那是别人的世界，你只是沾染了太多他们的世界，所以陷入混乱了，专注自己的一亩三分地即可。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:32:52",
        "question_id": 647837751,
        "user_id": "b838c3a10103216d545b1f607648e9fd"
    },
    {
        "answer_id": 3485463824,
        "content": "因为理想和现实总是有差距的，最近最典型的例子不就是俄乌战争和巴以战争么？想当年多少人批判俄罗斯不尊重主权不尊重人权，到现在巴以问题上直接失声了。说白了这个世界谁的拳头和影响力大群众就尊重谁。我出国的时候我父亲曾经说过一段话让我记忆犹新：当你有能力改变环境的时候就按照自己的理想去改变环境，但多数情况下，我们只能去适应身边的环境。我依稀记得出国前的自己对于民主，三权分立还有人权的迷信。等你真的到了欧美，经历了真实的世界，才明白全世界都是双标且虚伪的，过好自己的人生才是真的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:32:19",
        "question_id": 647837751,
        "user_id": "d80988ebfaf460a6a65c3f1c803bd0e1"
    },
    {
        "answer_id": 3485461345,
        "content": "  看过余华接受采访的一个视频，有些话分享给你.  树木在阳光的照耀下成长的时候，是以树木的方式在成长.而不是以阳光的方式在成长.任何的影响，只会让一个人变得越来越像他自己. ",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:28:48",
        "question_id": 647837751,
        "user_id": "277b115b99302dc4c14a2cf1f85acd3a"
    },
    {
        "answer_id": 3485449535,
        "content": "当我们的目光投向那更为广阔的世界，本以为会迎来内心的自由翱翔，却未曾料到，这广阔的世界竟如一张无形的网，悄然间狭制住了我们的内心。在那浩渺的世界中，我们看到了太多的绚烂与精彩，也见识到了无尽的纷繁与复杂。每一处风景都如诗如画，每一个故事都扣人心弦，然而，这一切的美好却在不经意间成为了我们内心的重负。我们在追寻的过程中，迷失了自我，在纷繁的选择面前，感到迷茫与无助。那更大的世界，本应是我们心灵的栖息地，如今却成了禁锢我们的牢笼。我们在其中徘徊，挣扎，试图寻找那片属于自己的宁静角落，却总是被外界的喧嚣所打扰。我们的内心，在这无尽的探索中，渐渐疲惫，渐渐失去了原有的活力与热情。但也许，这正是生命的奇妙之处。在这狭制与挣扎中，我们学会了反思，学会了成长，学会了在纷繁的世界中坚守自己的内心。那狭制住我们内心的，不是世界本身，而是我们对世界的恐惧与不安。让我们勇敢地面对这一切，用爱与希望去填充那狭制的空间，让我们的内心重新绽放光芒。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:11:29",
        "question_id": 647837751,
        "user_id": "3da74afb694abfd3bc1a82f17706d9e6"
    },
    {
        "answer_id": 3485442789,
        "content": "五色令人迷看到了更多，想拥有的更多，同时产生人生有更多选择的幻觉。也许不是幻觉，但每个选择的可行性，却是实实在在不同的。立足于自己的客观条件，在可行性和收益率之间做权衡，需要智慧。躺平啃老是一种选择，打工挣钱是一种选择，进学是一种选择，创业是一种选择，赌场拼运气也是一种选择。马化腾的人生是一条道路，屠呦呦的人生是一条道路，王思聪的人生也是一条可借鉴的道路。如何选，走哪条道？有人说，一瓢饮一箪食足矣；有人说，生不能五鼎食死当为五鼎烹。心有多大？能力能提升到什么水平？能承受多大的风险？问心。心若不甘，即心有所限。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:01:38",
        "question_id": 647837751,
        "user_id": "6f80be7ef4dd33d88505b975ff00a73d"
    },
    {
        "answer_id": 3485436640,
        "content": "你听过的歌，走过的路，都会反哺与你。静待花开，浮躁花也会开，只是喜悦感下降罢了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:52:34",
        "question_id": 647837751,
        "user_id": "2939396bb7849d1c15c2b1058931facd"
    },
    {
        "answer_id": 3485434598,
        "content": "你看到的是别人看到的大世界，它尚且没有真的变成你的。就像你在书中细细咂摸西藏一万次，也不及切身的一次体会。大脑是会骗人的，很多时候你看过了，你以为自己就会了就行了，但这只是一种虚假的掌控感。归根结底，你是被这种虚假的掌控感钳制住了内心，知和行脱离。所谓看万卷书，行万里路。你需要在路上一步步校验所学，把别人的真正变成你的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:49:35",
        "question_id": 647837751,
        "user_id": "3642309cce04b9a017101d0bf9c73346"
    },
    {
        "answer_id": 3485427305,
        "content": "建议你放下网络和书籍，去工地搬搬砖。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:38:43",
        "question_id": 647837751,
        "user_id": "c451475ed836748e38ba20700f0e1e1d"
    },
    {
        "answer_id": 3485352737,
        "content": "在我看来，你已经走在了正确的道路上。求索而不麻木过活，在实践验证理论而不盲从，懂得反思修正而不傲慢拒绝改变。只是这路道阻且长，你需要的也许只是时间，共勉",
        "voteup_count": 0,
        "updated_time": "2024-05-02 11:49:43",
        "question_id": 647837751,
        "user_id": "d7feb9756338bc941f0259e63a662d73"
    },
    {
        "answer_id": 3485468330,
        "content": "打了很多字，删了。就留一句子曰：“学而不思则罔”",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:42:21",
        "question_id": 647837751,
        "user_id": "9b5f83837c47c348512419927652543d"
    }
]