[
    {
        "answer_id": 3458718891,
        "content": "在经济低迷的时候，我们只需看看邻国日本的情况，就能发现一些赚钱的门路。从1991年开始，日本进入了漫长的经济衰退期，中产阶级甚至不得不变卖奢侈品度日。这也使得日本成为了全球二手奢侈品的主要供应地。同样地，中国近年来也面临着经济压力，大裁员频发，许多高端咖啡店纷纷倒闭，二手市场上涌现出了大量昂贵的咖啡机、桌子和咖啡杯等物品。此时，一些二手交易公司看到了商机，他们以极低的折扣收购这些物品，再转手高价卖出，利润可观。由此可见，在经济不景气的时候，二手市场会迅速崛起。另外，经济崩溃时，中产阶级往往倾向于去符号化消费。这是因为符号化商品往往带有溢价，而在经济压力下，人们更倾向于选择实用且性价比高的商品。例如，无印良品就是一个很好的例子，它以简洁、实用的设计风格赢得了消费者的喜爱。此外，随着单身人群的增加，尤其是未来可能出现的中年单身群体，廉价且适合一人份的娱乐方式也将成为市场的新宠。在日本经济大萧条时期，大街小巷随处可见的钢珠小店就是人们寻找小确幸的一种方式。现在，我们也可以看到越来越多的年轻人开始购买彩票和刮刮乐，寻求一丝生活的乐趣。这些现象都表明，在经济压力下，人们更加珍惜生活中的小确幸。最后，随着中老年人群购买力的提升，旅行也逐渐成为了一个热门赛道。许多五星级酒店早餐时段，周边都是老年人的身影。因此，针对中老年人群的旅行产品和服务将具有广阔的市场前景。就像新东方董宇辉等老师带领大家去旅行一样，结合文化资本的旅行方式正好迎合了中老年人的喜好。所以，新东方等教育机构进入文旅赛道并非偶然，而是看准了这一市场的巨大潜力。",
        "voteup_count": 198,
        "updated_time": "2024-04-08 17:38:54",
        "question_id": 649421513,
        "user_id": "87f2192f0c34a11c682de12716fa5d75"
    },
    {
        "answer_id": 3480982665,
        "content": "当前最赚钱的两大行业，分别是：第一个是让人变的越来越漂亮的行业，比如整形、美容、养颜、塑形。第二个是让人变的越来越愚蠢的行业，比如短视频、直播、游戏、娱乐。人们的颜值将越来越高，同时精神将越来越空虚，这就是'巨婴化”，被“圈养”起来，这才是人们进化的大势所趋，也是社会和科技发展的必然。未来围绕这两大趋势，将产生一大批赚钱的公司，大家一定不能错过。随着科技的发展，人会变的越来越好看，同时也会越来越愚蠢。首先，从外表上看，人们都想变的更美。看看现在电梯里的广告吧，基本都是女人的整容广告，以及男人的植发广告，说明这才是人们的核心需求，也说明这两种公司的效益越来越好。这是一个看脸的时代。随着短视频和直播的崛起，我们都在刷手机看脸，就像走马观花一样，颜值即流量，颜值即生意，颜值既正义，只要你长的比别人好看，你的机会一定比别人多。其次，从智商上看，互联网步入了“算法时代。算法可以根据你的行为算出你的喜好，然后直接把你的最爱推送给你，我们已经不需要再去思考了，对推荐过来东西不加思考的全盘接受，人变的越来越懒，甚至都已经懒得选择和辨别了。工业革命解脱了人的手脚，信息革命将解脱人类的大脑，未来的人类不需要有思考能力也能生存。以短视频、碎片知识为代表的内容推送，不过是算法为每个人量身打造的“内容茧房”，结果就是每个人只能看到自己相信的东西，这使人变的更加狭隘和偏执了。在密不透风的短视频里，人们的大脑再也不愿意做深度思考，开始不断的享受各种短平快的刺激，沉溺在上瘾的世界里，因此大众的独立思考能力被严重干扰。未来99%的人都活在这种“内容茧房”里。未来的内容推送机制将更加高明，可以精准的给每个茧房投放他们最想要的东西，短视频/直播/游戏/网购等等，让他们玩的不亦乐乎，这些人之间互相肯定和认可，拥有共同的一片天，然后社会再把他们折叠起来。根据生物进化的“用进废退”原则，人在某一方面越懒，这方面的能力就会蜕化，所以人的“思考能力”都在蜕化，即：智商在衰减。所以，人会变的越来越好看，越来越愚蠢。这是最好的时代，也是最坏的时代。当今社会科技如此发达，人们物质上的痛苦已经越来越少了，然而精神上的痛苦才刚刚开始。从现在开始，人类发展驶向新的快车道：物质产品极大丰富，科技创新的迭代不断加快，数不胜数的新功能产品让人目瞪口呆，各种传统观念被挑战，人们的三观被摧毁重建，道德底线被不断击穿……与之相对应的是：人类的精神世界将越来越迷茫，绝大多数人都找不到人生的坐标和意义，只能机械式的竞争和奔波，焦躁/偏激/厌世/消极等各种负面情绪充满在世界的各个角落。再来看一组可怕的数据：世界人口的25％，即每四个人中就有一人在某个阶段出现精神障碍，如今全世界有近10亿人患有精神障碍，每40秒就有1人死于自杀。人类未来的最大的挑战，根本就不是人工智能，不是经济危机，也不是癌症，而是人类自己的精神问题。世界卫生组织还曾说，精神疾病已经成为21世纪的重要疾病，抑郁症现在是导致人们丧失活动能力的第五大病因。十九世纪威胁人类的是肺病；二十世纪威胁人类的是癌症；二十一世纪一定会是精神疾病！如今很多人正在异化成一种奇怪的生物，没有理想，没有自我，如同一只只行尸走肉，成为只会赚钱的机器，孤独寂寞又空虚。他们整日忙忙碌碌，其实内心早已死去，生活在绝望的平静里。未来心理变态、精神分裂、抑郁、压抑的人会越来越多！很多人就像一个定时炸弹，你不知道哪一个随意的行为，就会将它们引爆，而我们身边到处都是这种炸弹，生活简直就像十面埋伏。未来的社会，各种事物的迭代速度还会在不断加快，各种变化的周期还会不断缩短，更多的科技进步都在等着取代我们的大脑，我们的精神问题只能加剧，而不可能得到缓释。未来应对这一切的只有一个办法：修炼一颗强大的内心。未来拥有健康的心态，远比拥有任何技能/知识/资源都重要，因为这些都会被取代，很容易迭代，但是一颗强大的内心，是无可取代的。这已经不是那个靠蛮力去拼搏的时代了，未来如果一个人不懂得修心，只靠蛮力拼搏，精神痛苦会越来越多，甚至会遇到心魔，从而走火入魔！谁能帮助人们找到物质之外的价值和意义，让大家不再外求而是去内求，重新燃起对真善美的向往，甚至能改写“成功”的定义，并且让大家更加有序地生活，谁就是世界下一轮文明的引领者。众生皆苦，唯有自渡。",
        "voteup_count": 105,
        "updated_time": "2024-04-28 03:59:13",
        "question_id": 649421513,
        "user_id": "920838d574c3a0a1f819717c564c8543"
    },
    {
        "answer_id": 3481419642,
        "content": "合理合法的前提下必须是数字资产，我说的数字资产并不是BTC、NFC之类的，虽然BTC确实帮助很多人实现了一夜暴富，但有个先决条件就是要上车早，现在很显然早已经不是普通人玩的游戏了，不但不能玩，还要躲远点，因为你输不起。所以我说的数字资产指的是数字化形式的商品，比如软件、课程、文字、图片、音乐、视频、知识产权、网站、会员服务等。为什么说这一类的资产赚钱快呢？因为它具备以下几个特征:1.可复制，这个是先决条件，如果不可复制，就会像卖包子一个，卖一个就得包一个，速度不可能快，产能也受限，也就不可能做得大。2.不受地域限制，数字商品借助互联网可以实现跨省跨国销售，所以市场足够大。3.不受时间限制，即使你在睡觉的时候也能够实现交易，24小时都在做生意，只要产品足够好，需求足够大，推广足够强，理论上你每秒钟都可以收钱。4.成本足够低，我说的这些项目主要的成本是时间和精力，真正需要投入的金钱非常低，可以说每个人都能承担，买一台服务器一年也就几百块，然后持续的运营就行了，成本底限非常低，但增长上限又无限高，也就是U字型创业曲线。综上所述数字资产就是普通人赚钱最快的赛道，当然有一个先决条件就是你的商品确实有足够广泛的需求和较高的性价比，没有这个先决条件肯定也不行，而这个条件跟你做实体还是网络无关，无论你做什么，这个都是基本核心。还有一个问题就是普通人可能做不出这样的产品，因为所有这些都要求有专业技能和知识，也就是可能需要一个很长的学习曲线，所以在你没有能力创造自己的商品之前，寻找一个符合这些条件的别人的商品来卖可能是一个务实的选择。比如我的平台:成本一块钱，卖出去一份利润就上百，而且客户年年续费年年有，你想一下什么生意能做到这样的利润率?跑外卖需要送多少个单子才能有100块的利润?",
        "voteup_count": 22,
        "updated_time": "2024-04-28 13:14:34",
        "question_id": 649421513,
        "user_id": "8faa533ec850e1b38193d33a2d3619a1"
    },
    {
        "answer_id": 3466008165,
        "content": "去互联网搞钱吧不用垫资，0成本，卖出去的钱，就是能到你手的钱，都是别人先转钱你，你再发资料给他的，利润也是很高的，每卖出1单，你能挣50-400，甚至1000以上，都可以的。有这么厉害的副业？我用自己的亲身经历告诉你：有的你觉得这种副业适合你，或者你相信我说的话，你可以继续看下去，如果觉得我吹牛的，你可以现在关闭这个页面了。好，我们继续讲。这几年经济情况确实不好，可是物价却居高不下，唯独工资没见长。所以，很多人都找上我，问的第一句话就是：“有没有什么靠谱的副业赚钱，即使一天也能赚100块就行。”我懂他们，因为我也是这么过来的，他们只是希望通过副业增加收入，减轻负担而已。可是，自己手头没钱，没什么人脉，也没有资源，不知道该做什么好。我今天给你们说的这个虚拟资料赛道，一定要用心认真地去看完，看完后。我可以很负责任的告诉你，一天赚100都是最低的。认识我比较久的粉丝都知道，很多人已经靠卖虚拟资料，一天已经稳定赚200-300了，甚至更多。好，我们直接进入正题，我开始讲干货了。1、虚拟资料是什么东西？虚拟资料指的是除了实物以外的各种资料。比如PS教程、古筝教程、学科资料、引流教程，以及麻辣烫配方等等，都属于虚拟资料的范畴。比如下面这些教程：2、卖虚拟资料需要本钱吗？答案是：并不需要0成本，0投资，卖出去就是利润，非常暴利。1单利润50-400，不同虚拟资料，利润不一样。如果真的有成本的话，那成本就是你的时间。如果你更喜欢花时间看电视剧，而不舍得用这段时间来赚钱的话，那么下面这篇文章，你也可以不必看了，直接离开就行。3、我是纯小白，还不爱说话，能做这个吗？这个问题不错，我说个例子吧。我发小，高中都没读完，也不知道互联网项目是什么，看我卖虚拟资料赚钱，也就开始学着干了。他每天在各平台上推送化学资料，一单就能收入49.9元，一天也能赚到7、800，很多人都在想，他不懂化学，怎么就能卖出去呢。兄弟，别琢磨太多了，买这资料的客户，根本不会问你什么专业问题，试试看就知道了，实在不懂，去度娘查下不就知道了？认识我时间比较长的粉丝都了解，我以前是一名配方工程师，已经做了10年了，我从小到大，性格一直很内向，不太爱说话，也不太愿意和人交流。但是，我唯独对赚钱感兴趣，我是从5年前开始接触虚拟资料的，也是抱着试试的心态去做，第3天，我就出单了，赚了99。然后第2单，第3单，……一发不可收拾，做着做着就做到现在了。很多人问我，卖虚拟资料赚了多少钱。这么说吧，房子、车子、彩礼钱都是靠这个赚来的，至于多少钱，你们自己算吧。4、卖虚拟资料好做吗？非常好做，对方转钱给你，你收钱后，把资料发给他就行，不用发货，不用售后，没有版权纠纷问题。你如果做电商，你还得会选品，还得要上架，还得会运营，还得要发货，客户退货，你还得去处理售后问题。你还觉得卖虚拟资料难做吗？你如果做中视频计划，你得会剪辑，你得会一天剪5，6个视频，你还得每天剪辑，不发布视频，你的账号就没流量了，然后，辛辛苦苦剪辑3个小时的视频，发现播放量只有个位数，你还有心思做下去吗？这时候，你还觉得卖虚拟资料难做吗？5、卖虚拟资料，要怎么开始？大概思路，我跟你们说下，你们可以按照这个方法去操作就行：①淘宝或者多多上面有很多资料，你根据你的内容，去买一个合集就行，很便宜的，不会超过10块钱②接着，去找对标账号，小红书，抖音，公众号，知乎这些平台都可以找到，看看别人是怎么做内容的③别人是怎么做的，你就1：1复制模仿他就行。④把你写好的文案，做成图片的形式（用创客贴或者稿定设计做图就行），然后发笔记，要坚持发。⑤把同行微信加过来，去套一下他们的话术和价格套餐，还有，他们是怎么聊的，你聊多几个，你就懂了。⑥当我们掌握了流量玩法后，把他们全部引流到我们私域，通过我们的朋友圈和公众号的人设，逐渐变现即可。6、卖虚拟资料，就这么简单？简单吗？我觉得能把简单的事情，重复坚持做1个月，3个月，半年，1年，都是非常了不起的。不过，这里面的需要注意的细节很多，你得自己花点心思好好琢磨一番。我见过许多人，常常在第一个月就放弃了，坚持不下去了。如果你觉得这没什么难度的话，就试着坚持一个月再来找我吧。7、卖虚拟资料，能一直做下去吗？可以一直坚持下去，无论是5年、10年，甚至20年都没问题。因为卖虚拟资料，符合暴利产品的几个特点：第一、暴利。0成本，卖出去就是利润，收的是现金，没有任何经济压力。第二、刚需，需要的人特别多。很多人很好奇，钢琴资料会有人买吗？你自己想下，线下学个钢琴需要几万，如果网上的钢琴课程才几百块，换作是你，你会买不？第三、合法可靠。卖虚拟资料是合法的，不会有版权问题。相比那些非法产品，比如假冒伪劣的东西，平台会严厉打击，限制销售，根本无法持续经营。第四、没有时间约束。不像其他行业有淡季旺季之分，虚拟资料可以随时随地销售，全年都有生意可做。8、这些东西，我在淘宝几块钱就能买到了，为什么要花多几百去你这里买？我跟你说，如果所有人都知道淘宝上的东西便宜，那“信息差”这词就没啥意义了。我有个粉丝，专卖DJ音乐U盘，一单卖198，去年赚了50万。同样的音乐，同样的U盘，在淘宝几十块就能买到，在一些DJ网站却要卖398，但销量还不输给淘宝。所以，大胆尝试去卖吧，总有人需要的。并非所有人都像你那样节俭的。想要买杯奶茶还要斟酌一下？别以为没人会购买，实际上潜在的买家远远超乎你的想象！",
        "voteup_count": 46,
        "updated_time": "2024-04-14 23:09:26",
        "question_id": 649421513,
        "user_id": "2f74c13efb7141c12369ce00f49f13fb"
    },
    {
        "answer_id": 3481991551,
        "content": "你只看互联网，你能知道几个行业？你不知道的行业都在赚钱，我明确告诉你。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:03:46",
        "question_id": 649421513,
        "user_id": "ce39b055341586b7c4e63e7453a4ac21"
    },
    {
        "answer_id": 3481403765,
        "content": "1、在某宝花几十块钱买一本别墅设计或者农村自建房的书，一般都会有几百张，而且这种图纸都会自带建好的样图，然后保存下来样图，用调色软件调下颜色加个滤镜，发布到各大平台，这种视频流量都不会差，一张图纸89、99都很保守。等用户量积累起来还会有人找你设计图纸，这个时候你就会问了，我怎么会设计？别急，某宝会设计的人多的是，你只需把客户的要求给某宝的人，自然就设计出来了，价格那当然还是由你来定。 2、音乐转录，听音乐，录歌词赚美d，听说过没有？收割老外的玛尼，我一个朋友在搞，一天大几千，半年整个小捷豹。在老外的某SOU上听歌曲，然后将其转录成歌词，现在有啊那些玩意可以直接转录歌词，最终在转录平台上赚米的。平均单首6-8刀，具体看歌曲长度。现在已经有人在研究矩阵话了。 3、无人直播卖舞蹈课灰色擦边玩法，干得好，一晚上就能卖出几百，再开启语音直播，播放助眠女主播的音频，挂上舞蹈课的广告，标题一般都会写的很吸引人，比如某某老师私密课对一指导增加可信度，安排机器人刷屏，比如课程真给力，让那些半夜睡不着的老司机自己脑补。而这门舞蹈课的价格并不贵，只要十几块钱左右，许多冲动的老歌就会立刻付款，结果打开课程一看，才发现真的只是一门舞蹈课，老哥们直呼上当。4、找一个谷歌地球的安装教程，学会以后安装到手机上，然后去知识付费小程序开通讲师，比如充电课堂，豆包知道，都是免费的，创建一个课程就叫三维地图安装教程，定价不用太高，20-100都行，然后挂上课程开直播。这个软件可以从天空看到地面，直播主题就是帮粉丝看家乡，很多人会在直播间互动，说自己的家在哪里，让主播放大了去看，然后在直播过程中引导大家买这个教程。很多人不知道软件是免费的，就会花钱买虚拟课程，卖出去都是纯利润，有人一天能卖几十单。5、去福彩蹲点，看研究走势图的，50岁以上的老头，一定要耐心等他买完，然后立刻让老板：照打。去体彩跨点，看那些40岁左右的大哥，进店二话不说就让老板打几个号，等他买完，然后立刻让老板：照打。几次操作下来你会发现，福彩老头的中浆率是真的不低，5、10、200从不间断，偶尔还有四位数，体彩大哥也不错，200家常便饭。所以说，跟老头和大哥，是高概率的选项。至于二等奖，比较难，一等奖那更是命里有时终须有，命里无时莫强求。6、一个小众项目，三千左右买一台激光雕刻机，进货10个木质/皮质的手机壳，成本一个20。结合MJ生成合适的图，直播雕刻过程接单。一个手机66~99，适合两口子创业做这个项目。7、一个3人小团队开个网店，卖盲盒手机壳大搞一笔。一个盲盒10块，里面有10个手机壳，都是华强北成斤批发过来的尾货。买家首先低价享受拆盲盒的快乐，而且10个手机壳，总有一两个能击中买家的喜好的。这个思路还可以用在临期食品绘本、库存玩具等，这是个什么时候开始做都不晚的好项目。只要想做，货源根本不是问题。8、抢票、预约茅台，中签了就能1000十每次只需一两分钟。抢到了能砖几百，抢不到就算运气不好，反正不会浪费时间。还可以抢实名制演唱会门票，砖点零花。 9、你也可以成为旅行主理人，像博主一样推荐旅游线路，有时间的话，还可以自已带队砖更多的。全程在线上对接，不需要坐班打卡。我有个朋友今年做了6个月，已经瓒了16W了 10、当二手HR，一天赚1000+，身边的朋友，从公司辞职后专职搞这个，找大公司合作，给公司招人，拿入职奖励，奖励一般是入职一个月后发放，单人是1千-1千五百元，他注册了各大招聘平台，开了会员，每天发布各种招聘信息，约人投简历，还给做面试辅导，提升入职成功率。11、玩法非常野，有人这样搞，两个月搞了20多万，在二手交易平台上挂起婴儿车、宝宝用品之类的，原价野路子摘2000的你就挂200，原价200的你就挂20，然后就会有很多宝妈加你联系，到时候就说这个已经卖过了，不要着急，等过几天再给这些宝妈发母婴用品的优惠券，你就可以拿到佣金了。宝马的消费频率都特别高，还可以有持续收益。12、很多人觉得一块手表怎么也得几十块钱，然后你可以免费送的，只要出十元的邮费即可，很多贪便宜的人就会找你下单，实际上阿里巴巴便宜的就两三块钱一个，和快递公司合作，邮费一般都是三块钱以内，总成本五六块钱一单，这样还可以净赚四五块钱，你可以在咸鱼挂上商品，然后写上免费送，只需邮费10元，这样很多人都会觉得自己赚到便宜了，就会下单，每天几百单很轻松！13、小红薯上的饰品销售。我发现小红薯上的许多用户都在销售饰品，如手链和饰品等。如果你的饰品并非个性化定制或精工制造，而是义乌市场的常见商品，那么仅通过销售这种商品来获得收入可能会很困难，价难以提高。如何将仅价值5元的手链或饰品销售得既快又高呢?这就需要为商品赋予价值，增加其价值。59、在线学习利用有道词典盈利。有道词典是网易公司旗下的一款学习平台。然而，它的用户群并不广泛，这对我们没有太大影响。但它们现在正在大力鼓励内容创作，为创作者每千次阅读的收益提供6-12的奖励，这与我们的利益息息相关。如何制作内容呢?1、搬运借鉴他人的内容。2、混剪原创度更高。3、AI智能，三种方式我建议选择第2种方式。14、设计快餐外卖掂。选择在写字，大楼或大医院附近的经济实惠民房开掂。所有菜品都是经过加热的半成品，流量主要来源于美团或饿了么这样的平台。然后，通过一些运营方法将掂铺名次提高，这是需要技巧的，知道行情的人自然能明白。每天可以销售百份订单。但是，这个主意的局限性在于，主要市场位于三线以下的小城市。所以，如果你已经做好了进入这些市场的准备，这个创业点子可能就适合你。15、话说有两个人给公司寄U盘，月入20万就是正常的U盘，一个U盘几块钱，运费到付48。具体操作就是在其查查和天眼查上查一些公司的信息，然后扒出他们的法人信息以及联系电话，再给他们发到付的快件，并在快件上标注里面有公司的重要信息。很多公司都是前台收快递，一看姓名、位置、电话等信息都是对的，反正都是财务报销的。再说了，开公司的谁在乎这点小钱？U盘7块，快递费6块，一天发六七十个快递，就算成功率只有50%，那一天的利润也有八九百。16、买一个可以上下开合的牙齿模具，扣下两个牙齿作为演示，然后把牙齿修复胶泡在80°的热水里，一分钟就会软化，拿出来就能捏成任何想要的样子，再把软化后的修复胶塞剪刚刚抠下来的牙齿洞里，等一会又能变得非常坚硬，再拿着这个修复好的牙齿模具，在直播间里啃苹果，啃胡萝卜，看起来完全没有任何问题。年轻人当然不会买，但不妨碍缺牙少牙的老年人认知有限，疯狂下单，批发价3块的卖30多，10块钱的卖100多，我见过最疯狂的黑心商家，一晚上卖了30多万。17、这个路子一天可以搞到30万。首先，准备一些知名品牌的食用油，然后开直播展示。例如，金某鱼的油在超市里卖100多块钱一桶，但在直播间里只卖249.9元。这显然不合常理，需要通过话术来解释。例如，可以说这些油是因为企业破产而滞销的，如果不及时处理就会被质押。通过这种说法，可以让观众相信这些油的价格很便宜，于是他们会疯狂下单。但是，这些油其实是杂牌油，链接里也会清楚地标明品牌。当老年观众收到这些油时，他们会发现这些油和他们想象中的不一样，但是退货的运费可能会很高。因此，很多人会选择妥协，放弃退货。这个方法每天可以卖出一万多个订单，非常赚钱。18、现在的年轻人自律性差，早上起不来床你只要在上班前叫醒他们就可可以，30快，一天叫10个人起床，一个月就是一丸多，某宝某鱼上就能找到!20、手机拍照，这个是我从大学开始一直坚持做的，就是将自己平时手机上拍的比较好的照片，上传到相关平台进行出手即可，一张20~500不等500PX和图毒都是不错的选择啊。21、只要有眼睛就能做!美瞳属于快消耗、快时尚单品，新品更迭很快的，因此模特需求特别大，画个眼妆，试戴一下，50就到手，一天四五百很正常!22、代写书，有看到有人做手写书，售价99，已售300+本，服不服?当然内部还是有干货的，全手写，运营手稿、减脂笔记、职场心得、课程记录，有图有文字，类似个人的笔记。23、百 yi补贴薅苹果羊毛很香，薅一台14Pr0 转手卖掉能挣个三5百的差价，一个号只能买一台，就可以去拿亲朋好友的号，玩的厉害的就直接买号，然后拿软件改一下定位在薅，也能挣好几个W24、戒 yan这件事很难，很多人因此而烦恼，甚至焦虑，一旦焦虑就能成为知识付费的温床，看到某平台上有个博主卖戒yan的课，卖了上千单，除了课，还有一些辅助的戒 yan产品，这就跟瘦身人群一个道理，也算是另辟蹊径。25、有人说杯子这个太多人卖了，也会有市场?我观察到在小红暑上有人通过展示手工杯子制作前和制作后成品吸引人购买，各种花型的杯子，流量很大，客单价也很高160+，所以不是没有市场，而是你有没有新意。26、如果你是小白，只需要掌握基础的剪辑、特效等方法，就可以，每天抽点时间把视频剪辑一下，发布出去，有播放就有收益，还是蛮简单的，做的好了一个月能顶上别人一年的收入!27、情绪疏导师，现在城市生活中的上班族，无论在工作中还是生活中，都承受了很大的压力，这样就亟需一个宣泄的出口，每天主要的任务就是跟客户对骂、陪他运动等。这个职业的收入也十分可观，一次就能拿到上千的资金支持。28、答题小程序，我们的驾证只有12分，扣完了就得重新考试，很麻烦。在交管12123的APP上有一个学法减分的功能，就是考试做题，考试及格就加一分。但是很多人对于交规稀里糊涂的，根本答不对，所以有人就制作了一个答题小程序，用手机扫一下题目，马上就弹出答案。我扣了15分，给我搞回来六分，亲自试过，非趁用，很便宜，十多块钱每个月能卖1000多份。29、有个做培训的同行，在拼夕夕9.9买了一门某音课，拿过来自己讲一遍，然后找创业领域的公棕号博主，投放广告引流。有人添加他，他就送网上资料，然后盆友圈各种晒收入截图。课程卖1980，不少人看着看着就买单了他去年总共投放了5W+，赚回来12W。今年准备换个培训项目，继续放大!赚钱就是循环利用信息差!信息差!信息差!30、认识一个宝妈，在小红薯卖学儿童早教资料:从拼夕夕买了10个G的电子版，每天把这些内容，复制粘贴做成图片，扔到小红薯去。她有10多个号，每个号每天扔3条。东边不亮西边亮，每天都是咨询不断。有人咨询，就把容户引到盆友圈，先送点勉费的电子书，然后引导成交，客单价29-298不等。一天能卖1000+，已经持续半年多了。最后送大家一份很实用的文档：100+赚钱高手提供的赚钱建议（完整版）：https://pan.quark.cn/s/7af604342991",
        "voteup_count": 31,
        "updated_time": "2024-04-28 12:58:12",
        "question_id": 649421513,
        "user_id": "61d8759122df510cf915e6b8bcbec50f"
    },
    {
        "answer_id": 3481447752,
        "content": "目前最挣钱的行业因多种因素而异，包括但不限于市场需求、技术创新、政策支持等。不同行业在不同时间段的盈利状况也可能有所不同。因此，很难给出一个确切的答案。然而，根据近年来的趋势和当前的市场环境，以下是一些可能具有较高盈利潜力的行业：科技行业：尤其是人工智能、大数据、云计算、区块链等新兴技术领域，这些技术的发展为企业带来了前所未有的商业机会，也催生了大量的高薪职位。金融行业：金融行业一直是薪资较高的行业之一，包括投资银行、证券、基金、保险等领域。随着金融科技的不断发展，金融行业也在不断创新和变革，为从业者提供了更多的发展机会。医疗健康行业：随着人们对健康和医疗的需求不断增加，医疗健康行业也迎来了快速发展。特别是生物医药、医疗器械、健康管理等领域，具有较大的市场潜力和盈利空间。新能源行业：随着全球对环保和可持续发展的重视，新能源行业如太阳能、风能、电动汽车等也展现出了强劲的发展势头。这些行业不仅具有广阔的市场前景，也符合未来社会的发展趋势。新能源车和智能汽车确实是当前及未来具有赚钱机会的行业。①随着环保意识的提高和政府对新能源汽车的政策扶持，新能源汽车市场正在快速扩大。这为新能源汽车制造商、电池供应商、充电基础设施建设等相关产业链带来了丰厚的利润和发展机会。②智能汽车是汽车行业的新趋势，它结合了先进的技术，如自动驾驶、车联网、人工智能等。随着技术的不断进步和消费者对智能驾驶的需求增加，智能汽车市场具有巨大的增长潜力。这将为技术研发、智能驾驶解决方案提供商等带来商机。当然，新能源车和智能汽车的安全问题频发，车载测试在保障这些车辆的安全性方面扮演着至关重要的角色。①车载测试是确保新能源车和智能汽车安全性的关键步骤。对于新能源车来说，电池安全、充电安全以及车辆运行安全都是测试的重点。车载测试能够模拟各种驾驶条件和环境，检测车辆在不同状况下的反应和性能，从而及时发现并解决潜在的安全隐患。对于智能汽车，车载测试则更侧重于自动驾驶系统、传感器和算法等方面，确保车辆在各种复杂路况下都能做出正确的判断和反应。②车载测试能够提高车辆的可靠性和稳定性。智能汽车和新能源车搭载了众多的高科技设备，这些设备的性能和稳定性直接影响到车辆的整体表现。通过车载测试，可以全面评估这些设备的性能，确保它们能够在各种条件下正常工作，减少故障和事故的发生。③车载测试还有助于提升车辆的竞争力。在新能源车和智能汽车市场日益激烈的竞争中，产品的质量和性能是吸引消费者的关键。通过车载测试，可以不断优化车辆的性能和安全性，提升产品的品质和口碑，从而在市场中脱颖而出。除了车载测试，软件测试在多个领域中都有广泛的应用。金融行业：软件测试在金融行业的应用至关重要。金融行业对系统的稳定性和安全性要求极高，软件测试能够确保交易系统的快速响应和数据的准确性。通过模拟各种金融交易场景，测试人员能够发现潜在的系统漏洞，从而提高金融系统的安全性和稳定性。制造业：在制造业中，软件测试也发挥着重要作用。自动化生产线和物流系统需要实时监控和调整，软件测试可以模拟各种生产环境，检测系统的响应速度和稳定性。这有助于制造业企业提高生产效率，降低生产成本。交通运输：交通运输领域同样需要软件测试的支持。该领域需要处理大量的数据和指令，软件性能测试可以确保交通控制系统的正常运行，提高交通效率。通过测试，可以确保交通管理系统在各种复杂情况下都能稳定运行，保障交通安全。医疗行业：在医疗领域，软件测试也发挥着不可或缺的作用。医疗行业的信息系统需要处理大量的患者数据和诊断结果，软件测试可以确保系统的稳定性和安全性。这有助于医疗机构保护患者隐私，确保医疗数据的安全可靠。电商行业：软件测试在电商行业也有着广泛的应用。电商行业的网站需要承受大量的并发请求，软件性能测试可以确保网站的快速响应和稳定性。通过测试，电商企业可以确保用户在浏览和购买商品时能够获得流畅的体验，提高用户满意度。当然，远远不止这些，只要有开发的地方就有测试。想入行软件测试的，不要在犹豫了更多优质文章分享：二十五岁零基础转行做软件测试怎么样？顺便介绍下行业前景对测试工程师来说，学历重要吗？男生和女生，谁更适合软件测试？女孩子偷偷学好软件测试，想要年薪30w也没有很难！软件测试的岗位会越来越少吗？软件测试行业真的饱和了吗？软件测试工程师的工作可以干一辈子吗？软件测试这个行业可以干到多少岁？软件测试真实薪资到底是多少？2021年软件测试行业发展现状和前景最新解读2021年，软件测试行业趋势分析2021年，软件测试还值得学习吗？2021年软件测试必看的2大知识点：如何转自动化测试？学习软件测试好还是开发好？经验分享：我是怎样从一个0基础小白转行软件测试，拿到20k的高薪？软件测试需要学习什么？软件测试学习大纲梳理新手0基础怎么入门软件测试？（上）新手0基础怎么入门软件测试？（中）新手0基础怎么入门软件测试？（下）大部分的软件测试工程师的出路在哪里？【转载】测试工程师的职业规划和职业发展——入门篇【转载】测试工程师的职业规划和职业发展——进阶篇初入职场，要如何工作和学习？新人如何做好功能测试？功能测试的薪资最高能上多少？转行软件测试，你至少得知道这4点！给想要转行软件测试的人一些忠告小白如何快速步入测试行业如何应对软件测试工程师面试？软件测试面试时，经常被问到的3个问题，你答对了吗？9道软件测试面试题，刷掉90%的软件测试员为什么软件测试这么缺人，还有人找不到工作？为什么自学或是培训完软件测试，找不到工作？原因可能是这几种从手动测试菜鸟，到自动化测试老司机，只用了几个月，我的薪资翻了一倍从事软件测试多年，薪资一直提不上去，怎么办？同样做软件测试，为什么有人月入3k-5k，有人能拿到17-20k？除了Selenium，还有哪些优秀的自动化测试工具？一个从事软件测试10年的一些感悟，看完觉得扎心了！从事软件测试，想要转行IT其他行业，哪个行业更适合？",
        "voteup_count": 6,
        "updated_time": "2024-04-29 14:44:00",
        "question_id": 649421513,
        "user_id": "b645fe0eb35bc299e59cf063cf07499d"
    },
    {
        "answer_id": 3481956294,
        "content": "中国乱状百出的房地产，催生了多少国内首富？仅仅发展二十年的互联往，又催生了多少国内首富？哪怕是卖水，不也催生了首富么？所以，没有哪个行业就一定最挣钱。只能说，基于你，基于你自己，哪个行业更适合你，能让你挣到更多的钱！郭靖粗胳膊粗腿，只能练降龙十八掌；小龙女心无旁骛，左右互搏轻松简单。马云社交没搞起来，百度和腾讯电商也没做好。王思聪拿了好几亿，不也没怎么成功么？所以，你只有选择最适合你得行业。基于你得能力、资源、经验、认知，以及市场方向，去选适合你得行业！360行，行行出状元。你适合哪一行，只要努力，或许就能成为这一行的状元——或者某个小区域的状元。我是老门，门老师，祝好。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 22:22:23",
        "question_id": 649421513,
        "user_id": "337d0c75e11b70dc25ab679beeefd262"
    },
    {
        "answer_id": 3481479058,
        "content": "或许是：直播吧。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 14:10:47",
        "question_id": 649421513,
        "user_id": "7089365289ff40695920633b8ca0b03b"
    },
    {
        "answer_id": 3482024216,
        "content": "《最挣钱行业大全》",
        "voteup_count": 4,
        "updated_time": "2024-04-28 23:46:38",
        "question_id": 649421513,
        "user_id": "f9a23194de041b8f1f7346f0294f5819"
    },
    {
        "answer_id": 3481409195,
        "content": "离火赛道",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:03:53",
        "question_id": 649421513,
        "user_id": "a18b203fce545918c5a60a0a99aa2991"
    },
    {
        "answer_id": 3437881735,
        "content": "既然你问赚钱，那你肯定没考虑那种辛苦耕耘二十载的正经行业，而是考虑一夜暴富的行业了。现在的市场，方方面面都很像股票的主题轮换。所有赚钱的行业，如果三个星期没能快速积累用户，基本就是可以退出了。就如同股市的主题轮换一般也就一两个星期一个主题。举我所在的游戏行业，帕鲁几乎是一瞬间爆火，然后各大平台都推出了帕鲁订制服务器，然而此时帕鲁已经是割韭菜了。从帕鲁爆火到私服饱和，时间连两个星期都不到。再放大点，小游戏、亚马逊出海、短剧，你以为是都还有的玩，但是作为尝试过入局或者身边有朋友已经入局的人告诉你，这些行业都是红海了。归根结底：天下武功唯快不破",
        "voteup_count": 10,
        "updated_time": "2024-03-21 02:53:17",
        "question_id": 649421513,
        "user_id": "c2956dee7932ec2afcdf2275306f8113"
    },
    {
        "answer_id": 3481421733,
        "content": "还记得我之前在很多回答下面调侃无论阿里怎么样，1688和闲鱼只要在手，一个是真正直接对接厂家的平台，一个是直接对接二手的平台，阿里受大环境影响即使有但是也有两大平台给自己业务兜底。很赞同 @山南老师 目前的高赞回答，二手一定是未来的方向，包括我在内的很多人接受二手产品的越来越多......仅仅以我自己为例，这几年购买过的二手产品包括跑步机、塔式服务器(也包括各类CPU、内存条、GPU)、手机、升降桌、人体工学椅、书籍、折叠床、露营车、路由器、鱼缸、椭圆机.........反正我大概算了一笔账，这几年买二手给自己省下来的起码五位数了.....最关键的世这几年我买的这些二手没有一个是质量差的，当然这也和我精挑细选有关。如果提到最省钱的，那必然是二手车，过去考虑二手车的人极少，大多数人信奉\"二手车水很深，除非你很懂这个行业或者亲戚深耕这个行业，否则不要考虑二手\"原则，但是现在考虑二手车的人越来越多......并且身边很多人购买二手车后觉得过去妖魔化二手车实在是太夸张了。身边有个朋友花了10万出头买了辆几万公里几年车龄的奔驰GLA，很多对二手车唯恐避之不及的人都调侃\"后面修车不管是频率还是费用都能修死你\".......，时间也过去不短了，人家用车用的好好的，提车的时候该做的细致检测一个没落下。我曾经分享过，我身边最夸张的家庭为了节约开支，买别人的二手衣物尤其是孩童的，一件mo&co.的衣服原价1000多，人家闲鱼速出只要百来元......自己穿完还能百来元卖掉......一定有人说，二手水很深、二手也不便宜，我觉得这种说法很可笑，如果二手不便宜不买不就行了？因为个别商品二手卖家没点数挂的高，所以所有二手都水深，这是什么奇葩逻辑？正常人的逻辑是，一台跑步机全新5399元，用了1年的二手货挂2899我还觉得贵，刀到1500我觉得差不多能接受了那就成交，我自己喊货拉拉上门提，先验货再搬走........难不成这种只知道抱怨了的人看到2899元的挂价于是怒不可遏把闲鱼卸载了？",
        "voteup_count": 26,
        "updated_time": "2024-04-28 13:16:42",
        "question_id": 649421513,
        "user_id": "eed5d99dfd8d987f2346852460ba8071"
    },
    {
        "answer_id": 3482190706,
        "content": "当今最暴利的12大行业：一、牙医医生二、眼镜店行业三、医疗美容行业四、网络游戏行业五、教育培训行业六、宠物相关行业七、高端白酒行业八、母婴用品行业九、房地产行业十、金融投资行业十一、新能源行业十二、互联网行业",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:15:18",
        "question_id": 649421513,
        "user_id": "2ac18d1b31c8279b14db6547f5b3061d"
    },
    {
        "answer_id": 3479178945,
        "content": "目前最挣钱的行业因各种因素（如市场需求、技术进步、政策导向等）而异，且会随着时间发生一定的变化。一些目前被认为具有较高盈利潜力的行业包括：电子商务：随着互联网和移动互联网的普及，电子商务行业持续蓬勃发展。从在线购物平台到跨境电商，再到电子支付解决方案，这个行业的利润潜力巨大。健康护理行业：随着人们健康意识的提高，健康护理行业也迎来了巨大的商机。从医院、养老院到保健产品和服务，这个行业的市场需求不断增长。科技行业：科技行业一直是高盈利行业之一。随着技术的不断进步和创新，如人工智能、大数据、云计算等领域的发展，为投资者和创业者提供了丰富的机会。金融服务业：金融服务业一直是利润丰厚的行业。从银行、保险公司到投资公司和财务咨询公司，这个行业提供了众多高薪岗位和创业机会。此外，能源行业、零售行业、装饰行业、传媒娱乐行业、信息技术服务业、先进制造业等也被认为是具有较好盈利前景的行业。然而，请注意，每个行业都有其自身的风险和挑战，投资者在选择行业时，应充分考虑自身实力、市场需求和政策环境等因素。另外，个人从事某个行业的收入水平也取决于多种因素，如个人技能、工作经验、职位级别等。因此，在选择行业时，不仅要考虑行业的整体盈利潜力，还要结合自己的兴趣和优势进行综合考虑。最后，需要强调的是，虽然某些行业在特定时期可能表现出较高的盈利潜力，但这并不意味着其他行业就没有投资价值。投资者应根据自己的风险承受能力和投资目标，进行多元化投资，以分散风险并获取稳定的回报。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 11:27:02",
        "question_id": 649421513,
        "user_id": "51d0dfdcc65828cbac6fd70c409c4d56"
    },
    {
        "answer_id": 3440860965,
        "content": "目前什么行业最挣钱?目前，直播行业因其强大的盈利潜力而备受瞩目。以弹幕游戏直播为例，它不仅为观众提供了娱乐，还为直播者带来了丰厚的收入。这种直播形式通过观众与主播的互动，创造了一种独特的观赏体验。观众可以通过发送弹幕来参与游戏，增加了直播的趣味性和互动性。此外，主播还可以通过广告、赞助商合作、粉丝打赏等多种方式实现商业变现。随着互联网技术的不断发展，直播行业的前景依然广阔，弹幕游戏直播也将继续成为其中一个具有吸引力的领域。然而，要在这个竞争激烈的行业中取得成功，直播者需要具备出色的游戏技能、良好的互动能力和独特的个人魅力。在当前的互联网环境下，弹幕游戏直播行业正迅速崛起，并成为一项极具赚钱潜力的领域。这种直播形式结合了游戏和社交互动，吸引了大量的观众和粉丝。弹幕游戏直播的成功可以归因于其独特的魅力。观众不仅可以观看主播玩游戏，还能通过发送弹幕与主播实时互动，这增加了观众的参与感和娱乐性。这种互动性使得观众更容易产生情感共鸣，从而更愿意为主播打赏或购买相关商品。此外，弹幕游戏直播平台为主播提供了多种赚钱途径。除了观众的打赏和礼物，主播还可以通过与广告商合作、推广游戏产品等方式获得额外收入。一些知名主播甚至能够签约专业的电竞俱乐部，参加比赛并获得高额奖金。然而，要在弹幕游戏直播行业中获得成功并赚到大钱并非易事。主播需要具备出色的游戏技能、良好的沟通能力和独特的个人魅力，以吸引并留住观众。此外，不断提升自己的直播质量、与观众保持良好的互动，也是至关重要的。总的来说，弹幕游戏行业凭借其独特的互动性和娱乐性，成为了赚钱的热门领域。它通过吸引大量观众，实现了多种盈利方式，如广告收入、会员收费和虚拟道具销售等。然而，要在这个行业中获得成功，需要不断提升游戏质量，吸引并留住玩家。此外，与其他领域合作，拓展商业模式，也是实现持续盈利的关键。只有不断创新和提升用户体验，才能在竞争激烈的弹幕游戏市场中脱颖而出。弹幕游戏行业呈现出蓬勃发展的趋势。越来越多的玩家和观众参与其中，推动了市场的扩大。同时，技术的创新也为弹幕游戏带来了更多可能性，如增强现实（AR）和虚拟现实（VR）技术的应用，将进一步提升玩家体验。此外，社交元素的融入使得弹幕游戏更具互动性和社交性，吸引了更多用户。未来，弹幕游戏行业有望与其他领域进行深度融合，创造出更多商业价值。然而，行业的发展也面临着一些挑战，如内容监管、竞争加剧等。但总体而言，弹幕游戏行业的前景十分广阔，值得关注和期待。",
        "voteup_count": 4,
        "updated_time": "2024-03-23 17:40:01",
        "question_id": 649421513,
        "user_id": "97e3d07fd56a7b5021212c549bc76268"
    },
    {
        "answer_id": 3481430012,
        "content": "普通人最好的行业还是电商，年年说不赚钱，3月份我运营主管拿8w 下面的运营拿2w 4w 2.6w我美工拿2000（固定工资，小县城过年没上班没工资），4月份运营主管拿10w   下面运营2w+，我美工拿5500,。主管说老板一年纯利润在1000w左右哈哈，这个月底我就结束美工生涯了很早就打算转行了，一直没转成我也去找个运营的岗位去",
        "voteup_count": 4,
        "updated_time": "2024-04-28 13:25:13",
        "question_id": 649421513,
        "user_id": "13eb8b0bb3374836049cbe9f6f16a5c1"
    },
    {
        "answer_id": 3456076661,
        "content": "国际物流行业软件代理。首先，现在做跨境的越来越多，尤其卷的这几年，很多人涌入外贸行业，那么相对应的国际物流务必迅猛发展，物流行业人也很多，他们需要找客户，他们的客户就是跨境商家。第二，国际物流是传统行业，数字化转型的很少，因为他们门槛低，很多高中大专毕业的，如果能给他们提供获客的软件，那对于他们来说就是神器，他们以前的获客方式都是线下，扫楼，线上玩的也都是皮毛。第三，为什么做软件代理，因为卖软件利润高，其他行业利润绝大部分最多30%，比如线下零售，服装等，但是软件，可以达到50-90%，这利润率，即便放眼整个行业也没几个，哪怕你是自己开厂一手线下货源，但是现在拼多多，1688哪个不卷，也无法达到这个利润，而且无需压货。也不需要你维护。第四，代理属于轻资产创业，不要搞重资产投资，比如你自己去研发一个软件，那需要很大的团队成本，而且需要在某个行业深耕很多年，找出痛点需求，还不一定能成，亏了就很难翻身。比如你去投资线下餐饮，也是几十～百万，一旦亏了，也很难翻身。所以普通人要选择轻资产创业，退一万步说，即便亏了，你还可以尝试别的项目，即便失败了，也是经验，你但凡成功一次，前面的失败都是浮云，会成千上百倍的偿还给你。第五，不卷，上面刚刚也提到了，物流行业很传统，没人为他们提供数字化，所以这一类型的软件推销起来成单率很高，尤其是能帮助他们找到客户的软件，而且软件价格在他们看来，随便成交一个客户就挣出来了，主要是对于他而言客户是长久性的，所以他们愿意掏钱。就好比你是卖房子的，如果你有一款精准的获取买房客户的软件，才几千块钱，但是你成交一套房能有几w～几十万的利润，你觉得你舍不舍得买。同样的道理。但是前提是要这个行业不卷，其实能获取买房客户的软件现在挺多的，而且开发商也会透露，所以很卷。这说明一个什么问题，说明入行要趁早，一旦卷起来就得换行业了。第六，假设你做该软件代理，利润是80%，一单算3k，转化率10%，一天40个客户，一个月算20天，800个客户，800×10%×3000＝24w，一年24×12＝288w，你说你做不到这么高的转化率，你可以招专业销售啊，利润这么高，随便招几个销售不就搞定了。但是打铁还需自身硬，你不要说你电脑都不会，说你要给别人数字化转型，玩互联网，那你还是打螺丝吧！",
        "voteup_count": 3,
        "updated_time": "2024-04-06 12:14:42",
        "question_id": 649421513,
        "user_id": "e489a1312aa0db9abfdea94c4303ace3"
    },
    {
        "answer_id": 3440362621,
        "content": "大饼",
        "voteup_count": 0,
        "updated_time": "2024-03-23 08:58:00",
        "question_id": 649421513,
        "user_id": "d40b438eb1421e077fd583412459baf2"
    },
    {
        "answer_id": 3479965591,
        "content": "最挣钱，最稳定，的行业就是医学行业，普通人，直接选医学专业，本硕博连读，大医院熬资历，是最宽敞稳定的道路了，要比土木，互联网相关专业，职业生涯更长更稳定，完全不用担心，年龄到了被优化出去，医生这个职业好像是少有的吃时间buff的，职业，越老越吃香，本科生，顺利的话，五年可成为主治医师，成为主治医师之后五年可，晋升为副主任医师，副主任医师，再待5年，可晋升为主任医师，本科毕业后大概要15年，硕士研究生在获得副主任医师职称 5 年后，可申报主任医师职称。评审通过后，获得主任医师职称； 博士研究生毕业 一年后即评定为主治医师，参加工作 二年后就可以晋升副主任医师，在晋升完副主任医师 三 年后，就可以晋升主任医师。副或者，主任医师，都是教授，虽然没有实际上的行政级别，但差不多相当于正处长，军队副师长，处长属于行政级别第7级，一个人可以不需要电脑，不需要手机，可以一天不吃饭，但我不相信一个人得病了，不需要医院，医学的市场是最庞大的，也是最好计算的，全世界人口在2022年统计是80亿，也就是医学类专业，能服务的市场是80亿！，医学专业，不管是临床医院的医生，晋级途径，还是妇幼保健院康复中心社区医疗服务中心，卫生防疫站，诊所医疗，服务站等，医学研究，医学管理，卫生行政管理，药厂药企，医疗器械企业，等，无数种职业可供选择，选医学专业，就业选择非常的广，医疗行业人均月薪四万五千元左右，而且超高的学历要求帮助你拦住了很多竞争者，医学行业绝对没有其他行业那么卷，想创业的话，不管是私人医生，还是家庭医生，还是开诊所，当牙科医生，口腔医生，眼科医院，兼职卖眼镜，无论怎样，医学是百年不衰的常青树行业，最适合普通人的岗位了，",
        "voteup_count": 11,
        "updated_time": "2024-04-27 00:36:59",
        "question_id": 649421513,
        "user_id": "d32699e214d612d678144c6fd41b8346"
    },
    {
        "answer_id": 3481655128,
        "content": "应该说什么行业都可以赚大钱，关键是去赚钱的那个人有没有这个能力，有没有这些资源能赚到钱而已，如果非要说最赚钱行业的话，肯定就是与人工智能还有生命健康相关的行业。但是我觉得对于我们大多数普通人来说的话，哪怕出现了最赚钱的行业，想要分一杯羹有的时候确实很困难的，因为一旦出现很赚钱的行业的话，毕竟那些更有钱，更有权，更有资源的人一定会首先进入的，所以对于很多普通人来说的话，只是说了解它很赚钱而已，自己并不能参与其中，切切实实的持续赚到这份钱。所以作为我们大多数的普通人来说的话，做好自己熟悉行业的工作，做好自己专业兴趣相关的工作其实就是很好了，现在这个大经济情况不明朗的情况下，有个稳定的收入来源算是不错的，当然了，如果你是公务员群体的话，我相信你肯定也不会担心啊，毕竟铁饭碗在手，说走就走。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:40:41",
        "question_id": 649421513,
        "user_id": "61e25767cf3fc0e81b9598516da9760b"
    },
    {
        "answer_id": 3481487193,
        "content": "现在最赚钱的行业，肯定是服务行业。除了时间和技术成本，报价可以随意开。比如上门按摩之类，加个盟，做个代理，暴利。下面关G，获取渠道。互联网排名前三知识资源副业兼职创业分享平台",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:12:31",
        "question_id": 649421513,
        "user_id": "26b46f78f637409f61f01ed69d8a8818"
    },
    {
        "answer_id": 3482511991,
        "content": "大家都说直播挣钱，都说自媒体挣钱。但是还是有那么多人愿意在工厂拧螺丝，咱也看不懂，咱也不敢问。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:35:45",
        "question_id": 649421513,
        "user_id": "f866d443d0e8c93330586aa4ad7e0f99"
    },
    {
        "answer_id": 3481847233,
        "content": "支持国货，道路，高铁，中国的环境会更好。买欧美的iphone和汽车等科技商品，欧美人的生活会更好。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:12:00",
        "question_id": 649421513,
        "user_id": "c5751606c9e1a78985a5147406593e7c"
    },
    {
        "answer_id": 3466023235,
        "content": "自媒体",
        "voteup_count": 0,
        "updated_time": "2024-04-14 23:26:03",
        "question_id": 649421513,
        "user_id": "167a04552e4ae29652df0348ab13a2b7"
    },
    {
        "answer_id": 3482236005,
        "content": "那个行业都能挣钱，就看自己有没有那个能力了。我们能挣的钱，超不过我们的认知。我们只有在某一个方面有坚持，有特长，就可以。比如我现在六年级就可以教六年级一下的，这个就是我们的机会，就看我们能否把课程学好了，只有学好了，才能有人愿意为我们的价值买单。其他的也是如此，我们是只能挣不如我们的人的钱，只要有我们有能力，有作品。还是有人愿意买单的因为你是不断成长进步的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:58:37",
        "question_id": 649421513,
        "user_id": "057fb44e1395cacabc7927427c5c8f60"
    },
    {
        "answer_id": 3481873160,
        "content": "很多人说，区块链产品拿到传统行业就融不到钱，鬼链的数据没法看，造轮子的Dapp没用，等等。这种常识性的价格偏差，背后无非是定价权并不在普通人手里。这种事在传统行业一样存在，比如最近，六年前的电视剧又被拉出来鞭尸了，投资3亿，结果海报上紫禁城里有冷饮柜、指路牌，各种垃圾对白、烂特效。对标投资7000万的甄嬛传，结果被骂成粑粑。据说原因是其中两位主演的天价片酬。具体数字没石锤，反正总有人把钱拿走了，而且剩下的钱多少用于拍摄宣发了还不好说。但这一两个亿会全给两个明星拿走吗？资方又不是大傻，显而易见不可能的呢。不然那些影视剧明星还真不需要接广告商单，以前代言现在带货来赚钱了，细心打磨作品就完事了。手机案最直接的解释了这一切，现实就是这钱大部分，从明星手里收了款转眼就还回去了。所有的不合理定价，最终都有一个合理的价格。说到底都是资本游戏，背后资金的转移才是本质。光看投入产出一定是不对等的，但事实是真花了多少你看不到，也不重要，卖电视剧的定价权，渠道投放什么剧，植入广告等等，这些定价权都在利益相关方的手上。对于投资方来说，3亿的投资款，其中有一部分来路不明的，一半在明星手里经过一下回来大部分，剩下的一半在电视剧里走了一圈，卖剧的确定性收入再回来一小半，总共回个1.5亿合规资金，对他们来说就不亏了，如果这剧收视率好，广告费真能额外赚点钱，那就纯属意外之喜。区块链项目也是一样的，当然我不是说那些投资几亿美元的项目都是这种的，Meme乱拉可能有人在玩这种，但机构盘逻辑不一样。只要这项目上市后的定价权掌握在他们手里，那投多少钱其实都无所谓，估值我定的，你韭菜就得按这价格买，哪怕没人接盘，跌个90%还是没到成本，这两轮这么多天亡项目上市即巅峰，不都这样么。传统股市真有区别吗？区别可能就是有人管，要麻烦点做做样子。投入做内容营销，增长用户，然后的结果是磨损更大，不过这部分自然是股民买单。经典案例就是刚上市的奶茶店，开得满街都是，大盘这么好的情况下，IPO破发。一些内容网站，上亿的活跃用户，业务真的能赚钱吗？区块链项目的好处在于，这部分造假的磨损，会变成给早期采用者的直接空投，增强造富效应共识。所以玩什么市场是很重要的，你的风险收益从不是55开，在股市，投资人前期花的钱在一开始会被切走，所以可能是25开，二八定律不是因为那20%的人更聪明，而是30%的蛋糕根本没机会分。反而是区块链因为没有实体吸血，没有那么多员工要发工资，资本流转效率更高，你的赢面要比传统行业大，但可能依然只是35开。价值投资肯定是存在的，但不是你以为的那样。好的投资者应该早点脱虚向实，当然不是说虚拟经济和实体经济，而是少玩那些虚头巴脑的表面文章，多来点直接粗暴的硬盘子。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:44:13",
        "question_id": 649421513,
        "user_id": "36572c0519ded646b2f49bb9a523109c"
    },
    {
        "answer_id": 3482220915,
        "content": "​如果说赚钱‮捷有‬径，那一定是‮住抓‬了时‮红代‬利！很‮人多‬说赚钱难，就‮因是‬为信息差，错过‮一了‬个又一‮的个‬风口，从而只‮赚能‬点辛苦钱，却又‮长不‬久。在有钱‮眼人‬里，扎心的‮相真‬却是……赚钱跟呼‮一吸‬样简单！用勇‮破气‬局，用愿‮起力‬势，一旦你‮头念‬被植‮这入‬种“赚钱难”的思维后，那‮就你‬真的陷入穷人‮维思‬了！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:45:26",
        "question_id": 649421513,
        "user_id": "1eff49e68a88ade51faa6540d58c3929"
    },
    {
        "answer_id": 3482618993,
        "content": "海外市场的各个行业都可以",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:25:22",
        "question_id": 649421513,
        "user_id": "1bb77cdeb5ffeb60ca06a4789fb9dc00"
    },
    {
        "answer_id": 3481424848,
        "content": "你有这功夫问我们，还不如去商K找个公主问问她们认识的老板比我们多多了",
        "voteup_count": 6,
        "updated_time": "2024-04-28 13:20:34",
        "question_id": 649421513,
        "user_id": "3e312e73c5f46766bfa9b333d77dc36f"
    },
    {
        "answer_id": 3480899877,
        "content": "很多人认为当下银发经济是赚钱行业之一。的确，随着老龄化的推进，银发赛道正迎来加速发展期。据国家统计局2023年公报显示，截止到2023年年末，我国60周岁以上的人口数量，已经增长至9亿人，占比21.1%，65岁以上人口2.17亿人。预计到2050年，我国60岁以上人口有望突破5亿大关。与此同时，我们看到养老产业的市场规模也在加速扩张，不仅体现在设施机构的规模在加速扩容，也体系在养老上下游的产业细分赛道在加速增长。以养老机构为例，随着人口的增长，设施规模也在不断上升，截止到2022年三季度，我国养老机构总数突破4万家，养老机构床位总数800万张。未来，还将继续增长。来源：观知海内当下养老机构的毛利一般不高，平均在5%-10%，护理院类相对较高，一般可以达到25%-30%的水平，当然，目前还在发展的初级阶段，如果参考邻国日本，通常养老机构可以做到20%左右的利润空间。对于当下入住的机构而言，多少还是需要耐得住寂寞，尤其行业在早期，更新迭代速度非常快，如果单纯PK硬件设施肯定是不可长久的，在保障硬件安全、舒适的同时，好的选址、好的服务、好的资源可及性更能在同类机构内拉开价格的距离和盈利的空间。阿沐养老制图除了机构设施外，养老产业的链条很长，甚至可以说每个行业都可以在养老这个赛道中再次做细分，包括但不限于医疗保健、社交文娱等，有专家预测2024年的产业规模有望突破13.9万亿元，2025年16万亿，2026年18万亿，到2028年可能突破24万亿的市场规模。艾媒、观知海内咨询整理未来发展可期。但是，不管哪个行业都有一个行业周期性，尽管养老产业当下已经站在了快车道上，但是能够匹配快车道的各项硬件及软件其实还是很不够的，所以即使轨道再好，但是依然跑不快。一方面是客户的消费意识，养老设施市场呈现僧多粥少的局面，好的设施一床难求，一般的设施空置率极高，真是几家欢乐几家愁。另一方面，供需不匹配，对于老年人的需求认知不到位，出险很多无用功的情况，比如爆火的居家养老赛道，虽然有些机构借着资本的东风迅速的跑出了规模，但是单店盈利能力堪忧，如果不是依靠吃政府单子，很难完全断奶，市场化居家养老之路路漫漫，定价和支付就像一层窗户纸，不捅破这条路便依然光明且艰难着。第三，人才危机。老年人赛道是个人力密集型行业，但是随着老龄化、少子化的推进，劳动力会越来越稀缺，照护难会成为老大难的问题，也会成为制约银发赛道发展的的一个拦路虎。最后，赚钱与否和赛道有关，但也不一定是赛道主导，还是客观分析自己的实际情况来综合判定比较好，养老产业的发展前景广阔，机会多，但是前期耐得住寂寞是前提，养老不太会成为一个暴力行业，或许某种程度上还会带着点“小情怀”。尽管某书上充斥着“辞职去做居家养老，年入百万…。但是入局者还是尽量擦亮眼睛，居家赛道目前除政府之外的付费能力说实话并不高涨，几年像上海依托依托护理站和长护险确实有望年入百万，但是现在长护险收紧，赚钱已经有难度了，莫要让自己成为了红利消退时的“韭菜”。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 00:05:44",
        "question_id": 649421513,
        "user_id": "75f40c8a4d656e730dd14c56d8567453"
    },
    {
        "answer_id": 3481922898,
        "content": "科技行业：包括软件开发、人工智能、大数据、云计算等。随着数字化转型的加速，科技行业持续增长。医疗健康行业：随着人口老龄化和健康意识的提升，医疗、生物技术、制药和健康服务需求不断增长。金融行业：银行、投资、保险和金融科技（FinTech）等领域，尤其是那些能够提供创新金融产品和服务的公司。可再生能源：太阳能、风能和其他可再生能源技术的发展，响应了全球对清洁能源的需求。电子商务：在线购物和数字营销的普及使得电子商务行业持续扩张。房地产：尽管市场有波动，房地产在许多地区仍然是一个利润丰厚的行业。高端制造业：包括自动化、机器人技术、电动汽车和航天技术等。教育行业：在线教育和专业培训需求的增加为这个行业带来了新的增长机会。娱乐和游戏行业：随着技术的发展，电影、流媒体服务、视频游戏等娱乐形式越来越受欢迎。咨询和专业服务：管理咨询、法律服务、会计和审计等领域，尤其是那些服务于高增长行业的公司。农业科技：随着全球人口增长和对粮食安全的关注，提高农业生产效率的技术和服务需求增加。网络安全：随着网络攻击的增加和数据保护法规的加强，网络安全服务需求上升。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 21:43:38",
        "question_id": 649421513,
        "user_id": "d8bef6a4eadd057b1e77ce1c044d376a"
    },
    {
        "answer_id": 3482022043,
        "content": "最挣钱的行业那肯定是娱乐圈，没有之一！某爽，一天收入几百万，哪个行业能比?没有很高的学历，没有很高的知识水平，甚至可能连素质都很低的人，只要长得好看，有人捧你，你就能赚大钱。想想真是可悲，努力读书十几年，考研、考博，结果干不过一个戏子。钱真的流向了钱多的地方，普通人想赚大钱太难了！说完娱乐圈，来说说身边的行业吧。最赚钱的应该是直播带货吧，薇娅、李佳琦，他们的收入连好多明星都赶不上。人家在直播间连飞机都可以卖出去，有几个人能做到?除了明星带货主播以外，还有很多草根主播也火遍了大江南北，比如:小杨哥、彩虹夫妇等等，他们没有好看的外貌，没有很高的学历，就从普普通通的人做到了年入百万甚至千万。我身边也有普通人通过自媒体行业发家致富的，月收入大几万，有时候行情好可能一个月挣几十万。知乎上好多小伙伴通过知乎平台也达到了月入大几万，都是很常见的。只能说他们抓住了风口期，做了正确的决定。第一个吃螃蟹的人得到的肯定也是最多的，胆小干不成大事！普通的职业，我觉得最挣钱的就是搞工程项目吧，遇到一个好项目，妥妥赚百万。但是承担的风险也相当大，好多老板血本无归，连银行利息都还不起了。恒大就是前车之鉴！稳定且收入比普通人高的行业就是教师吧。假期最多的职业，虽然单看月薪不是那么高，但是在本地来说收入决定是上等水平。教师的主要优势提现在退休以后，我们这18线小县城，退休教师的工资大概一万左右，这比普通上班族都多一倍不止！反正养老这一块是不需要担心的！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:43:22",
        "question_id": 649421513,
        "user_id": "23a7401772e08a061fe178afb93d8529"
    },
    {
        "answer_id": 3481989678,
        "content": "说点实际的。喜欢关心国家大事的人一定挣钱，不一定去研究政治，只需去考虑国家发展方向与世界经济发展必然的趋势和潮流。先说一点看得到的，AI可以算是未来的一个方向，AI应用我站实用主义一方。他能给我们创造多少财富，提供什么帮助，解放多少生产力作为人工智能落地的基本标准。比如无人驾驶、无人工厂、辅助科研实验、新材料算法等等，这些才是符合AI 的样子，不是偏文艺方面的应该由人类来完成的业务，绘图、电影和聊天就算了吧，这些工作人类还可以干得更好，养个小可爱来替代人类创作有什么意义。AI 发展壮大需要什么？电力和数据传输以及硬件支持，这些才是实打实AI需要的，这些看似基础工业的事物，AI离不得，要想长大变强还有巨大需求。接下来什么行业最赚钱我不知道，因为但凡一个时代有最赚钱的，一般都有忽悠的成分，比如前些年的奢侈品、金融游戏、网络营销...都是如此。那么在未来几年以卷为主的时代，能挣钱不亏的行业就算好行业了，看得到比较稳的就是上面提到的。当然如今能赚钱的行业都有门槛，普通人一般插不进去，所以大部分人还是只有靠本事为家里挣点辛苦钱，比如开个面馆、餐饮店、花艺店、小作坊这些，只要有真本事，那么口碑做起来了，不比去追逐暴利行业差多少，起码稳当得多。还有一种就是冒一些风险的，也不说火中取栗那么难，比如走出去做国外的生意，国内做烂了的他们好些地方还有很大空间，所以，实在不行对自己狠一点，挣钱至少比国内容易。这儿我又想到，很多年轻人不理解为什么上世纪90年代那么多机会，大部分人仍然没挣到钱。一方面是认知不足，一方面那些年做点事还是风险很大滴。听过车匪路霸、黑社会团伙、小偷小摸、商业诈骗吗？那一代人能成功的多半都是经历过生死和家破人亡的考验，所以年轻人不要怪自己长辈不努力，只是大家都不容易。再把时间线拉远点，有资本有学历支撑的话，应当以科幻的思维来考虑，我们可以看到一些如今还不存在但今后会出现的事物，这些行业就是鲜有人涉足，蓝海一片，门槛会更高，成功率极低，相当于先行研发团队，有本事可以朝这方面努力或者投资。好了，今天的我们就别抱有不切实际的想法，现在全世界几十亿人在卷，就不要指望有不付出辛劳而且别人还看不到的行业，等你去挣钱了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:01:22",
        "question_id": 649421513,
        "user_id": "86715a530cd08ff2410bdd71f490b52b"
    },
    {
        "answer_id": 3481905298,
        "content": "有些人为了吸引流量，就把挣钱的行业与离火运联系在一起。他们的目的是勾起人性普遍的欲望，比如金钱、权力、名声。这些“谄媚”言论的危害丝毫不低于当年“万众创业”的口号，以至于越来越多的人对离火运有盲目的期待，他们甚至把应“运”而生的陷阱当做机遇。因此我们有必要搞清楚离火运的真相以及对我们的影响。首先， 离火运的说法从哪里来的呢?①离火运出自“三元九运”理论南唐何溥在《灵城精义》一书中首次论述了“三元九运”理论。清朝编纂的《四库全书总目》给该书提要说：考元运之说，以甲子六十年为一元，配以洛书九宫，凡历上中下三元为一周，更历三周五百四十年为一运。凡为甲子九，每元六十年为大运，一元之中，每二十年为小运，以卜地气之旺相休囚......大抵因《皇极经世》而推演之。其法出自明初宁波幕讲僧，五代时安有是说？从上文可以看出， 《四库全书》的编辑们认为《灵城精义》这本书是明朝人托名于南唐何溥的，“三元九运”理论也是明初的宁波人幕讲僧（又名目讲僧，元末明初堪舆师）创立的，理论在明朝以前的书籍中并没有出现过。实际上，“元”与“运”这两个字最早出自于北宋象数家邵雍的著作《皇极经世书》前六卷：《观物篇·以元经会》12篇《观物篇·以会经运》12篇《观物篇·以运经世》10篇邵雍把世界从开始到毁灭的周期叫定为元，一元有12会，一会有30运，一运有12世，1世有30年。所以1 元 = 12 (会)乘 30(运)乘 12(世)乘 30(年) = 129600年以十二万九千六百年为一元，这个数字对于我们人，就像天荒地老般虚无，绝望。于是幕讲僧借用“元”、“运”二字，建立了时间周期远小于“元会运世”的“三元九运”模型。他以180年为一周，60年为一元，那么一周就有三元，分别命名为“上元、中元、下元”。以20年为一运，那么一周就有九运，分别命名为“一运、二运、三运、四运、五运、六运、七运、八运、九运”。接着他把九运按顺序放入《洛书》九宫格中，与后天八卦一一对应。说到这儿，我们来想象一个画面：太阳在黄道绕180圈，地球上的时间就被分割成九段“运”，大地就像一幅无限平铺的九宫八卦图，九运就是一团五颜六色的云雾，总是在天空中游走飘荡。一运时，云雾在北方坎一宫的天空停留20年，二运时，它已经吹到西南方坤二宫的天空……九运时，云雾停在南方离九宫的天空，此时它已走过整个大地。等20年后，云雾又会回到北方的坎一宫，周而复始，永不停歇。看到这里读者就能明白：三元九运是堪舆家创立的与地理环境密切相关的一种象数模型。东北地区早在2024年之前就进入九运了；沿海地区也略微早于2024年进入九运；中原地区会在2024年准时进入九运；西部地区就要更迟了。虽然不同地区行运的时间有先后，但互联网可以平滑掉时间差距，发达的交通工具如飞机、高铁也可以缩小差异。当代中华大地的儿女们比过去任何一个历史时期都要紧密相连!即使你在深山老林隐居，也逃不开国家命运的羁绊。回过头再来看这个模型，有公式了但还差一个原始值。历代的传统是以黄帝纪元的公元前2697年作三元九运的第一个甲子年，那么到了公元2043年刚好走完26周、78元，234运。现在是公元2024年，刚好走到第26周的下元九运（在离九宫），这就是所谓的《離》火运!根据《洛书》九宫的顺序，《離》九运承应的是《艮》八运。在讲《離》运之前，我们先来回顾一下从2004年开始到2023年结束的《艮》运：《艮》卦象征山，高大安稳，坚实厚重，屹立不动，有“静止”的含义。凡是能在时间或空间中显露卦象特点的事物在过去20年里都很热门：在时间上，国家密集地出台与完善法律法规，法律就是人们心中静止的“高山”。在空间上，政策支持土地、矿产等资源的开发与利用，房地产就是过去20年最热门的话题之一。《艮》卦也为径路，且坚多节，承应《兑》七运，为互联网通讯建设。还有大众场所娱乐方式向家庭私人娱乐方式转化，并到达巅峰。敏感的读者肯定会发现：《艮》八运还未走完，这些事物就已经逐渐冷却下来趋于常态了。我们接着来分析《離》运：《離》卦象征火，代表光明、眼睛。火的特征是柔且虚的，不能自生自成，必须依附他物才能明亮。《離》卦的光亮更像是星辰，是黑夜里才会呈现的柔与光芒。《離》卦是经历了《艮》八运尾端的山火《贲》，火山《旅》的卦气塑造出来的类似盅子的事物，先作用于人的大脑思维，随后开始慢慢改变过去的事物，是社会意识在卦象上的映射。山火《贲》的具体表现为虚假的社会繁荣，外表华丽内部空虚。火山《旅》则表现为防疫期间不得已的足不出户和之后的文旅活动。人们为了填补这两个时期对自身命运的影响，导致他们的语言、行为和情绪都表现得像《離》卦一样，最终向整个社会蔓延开来，似流水般淌过尘封已久的社会记忆与结构。过去八个运所造就的事物受到《離》卦的牵引通通分解、重组，八卦重新相荡，在未来的每个时期里呈现出新的变化。火泽《睽》过去合理的事物违背了当下人们的生存期望与社会正义，氛围开始变得古怪离奇。全球有局部的地区战争爆发，世界的历史记忆正在消融。对于我国社会来说，人们对众多的行业潜规则突然变得无法忍受（实际上，正是这些潜规则维持了部分社会精英的未来人生）。而美好的人生蓝图如同《離》卦的星光一样照进了年轻人的心灵，引起他们无限的遐想与期望。所以当他们了解黑幕后就会变得无法容忍，最终用愤怒撕开了行业的帷幕，宁愿选择在不安与惶恐中面对不确定的未来。事物的表象与实质起到了两般的作用。当然，大多数情况下，人们也根本没有选择的余地，但不管怎么说，当我们粉碎了过去的确定性后，未来就真的来临了。  泽火《革》世界局部的冲突仍然在增加，部分国家开始出现内部动荡。对于我国社会而言，人们的注意力从行业的变化中转移到文化精神领域。将出现古老文艺与高新技术融合的新型表演模式，且开始被广泛接受。创作家（包括文字、图画、音乐等）会越来越多，上班族会越来越少，许多人都回到了自己的家乡，找回年少时作家、画家、音乐家的梦想。天火《同人》公平与正义的曙光开始出现，世界历史记忆的消融已到达底部。对于我国社会而言，人们开始互相理解，各行各业的秩序得到重塑，基本消除了《艮》运时期的所有隐患。火天《大有》世界又迎来了冷战时期的秩序，新一轮的军备竞赛开始，大国增加科技的投入，小国选择阵营站队或躺平摆烂。对于我国社会而言，虽然成为了真正意义上的世界强国（人民的生活富足），但是被世界战争的阴影所笼罩着，而且受极端气象灾害的困扰。这一时期的话题将多以这些为主。雷火《丰》双方阵营持续扩张，逐步理清与稳定势力界限，但彼此之间越发不信任，相互恐慌对方科技实力的增长。未来世界需要的科技成果相继被发明出来，各民族之间消除了语言的障碍。火雷《噬嗑》双方阵营的大国还算克制，但双方阵营的小国开始互相侵犯，大国暗地里比拼试验科技成果，互相角力，冲突进一步升级，同时也有众多国家保持观望的态度。地火《明夷》双方阵营的敌对情绪到达顶点，第三次世界大战爆发，各类作战机器人将投入使用，战斗部队全面精英化。虽然军人伤亡人数比前两次少得多，但受战事影响的人数较多。火地《晋》战争结束，用战争的技术进行战后重建，所有在战争中发展而来的技术将全部投入到民用领域。未来像旭日初升般充满希望，新的时代将要来临。水火《既济》世界开始消化与反思过去的历史，人们着手制定可以吸收与转化负面情绪的社会游戏规则。火水《未济》新的世界秩序开始运行。以上是宏观世界的《離》火运预测，现在我们回到熙熙攘攘的世俗生活。人们念起念落皆由衣食住行所依止，世界也被割裂成了两部分，有不需要为衣食住行担忧的人，也有整日为衣食住行所操劳的人。最后，我们对《離》火运的衣食住行做一个整体的预测：【衣】衣服除了穿在身上用于遮蔽和御寒，也可以兼具美观与功能，未来可穿戴装备将会走进寻常百姓家。【食】在未来20年里，极端气候和环境污染可能导致食物种类减少，但不会产生饥荒，而是战争和灾情供给混乱。【住】在未来20年里，会出现全新的房屋建造技术应对严峻的气象灾害和战争重建，类似于3D打印技术，与电力，机械组装相关。【行】旧有的燃油动力车将在未来20年中逐步被电动力车替换，而且人们在长途旅行里也不太会选择自驾出行了。②历史上的《離》九运从公元前2697年到公元2043年共有26个九运，每个九运都处在不同的周中，中原地区在每个九运所发生的大事件也都不相同。那么这些历史事件有没有共同点?我们来对最近2000年的九运年表做一个整理：这些九运的关键词是战争，文明。③三元九运”理论的地基是“天人合一”思想《易传·说卦传》曰：立天之道曰阴与阳，立地之道曰柔与刚，立人之道曰仁与义。这句话言简意赅地反映了我国传统哲学“仰观天文、俯察地理、中理人事”的天人合一思想。  “三元九运”理论当然也蕴含了“天人合一”的思想，每运20年，每元60年，每周180年就是堪舆家观测天象之后发现的周期规律。掌握了这个规律，我们就能顺应天时调整住宅环境，使自己和家人居住得更加舒适、健康、圆满。那么天上的哪些星星与三元九运有关系呢?  我国古代天文机构极其关注肉眼可见的五颗运动复杂的行星，2000年来一直不间断地对它们进行详细的观测，这些数据放到今天也极为精确，误差并没有比现代天文的观测大太多。我们知道，木星为太阳系中最大的行星，其赤道直径是地球的11倍，质量约为地球的1000倍。因此，木星对地球的引力是众行星之首，土星第二。木星在12天内移动了1度（每天1/12度），而土星在30天内移动了1度（每天1/30度）。每过一天，两个行星之间的距离就增加1/20度。因此，要完全赶超一圈，则需要365.25/（1/20）天=365.25×20天≈20年。 因此土星与木星每隔20年就要相会一次，处于同一直线，这就是九运的天象依据。  每隔60年，木星、土星、水星就相会一次，这就是一元；每隔180年，太阳系的九大行星就会同处于太阳的一侧，分布在一个小的扇面内，形成九大行星的大会合，天文学家称其为“九星连珠”，这就是一周。《易传·系辞传》曰：在天成象，在地成形，变化见矣这句话反映我们祖传的哲学以人为本，重点关注天象在人间的映射，而不深究天象背后的天体物理学原理。 仅以此文献给热爱传统哲学且追求真理的读者。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 21:22:23",
        "question_id": 649421513,
        "user_id": "d16793c130e845f489a35b3981411765"
    },
    {
        "answer_id": 3481751549,
        "content": "教别人赚钱的行业挣钱，还有那个讨账的也赚钱",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:10:11",
        "question_id": 649421513,
        "user_id": "44bc1446e4abad99d9c3e22c399ea91e"
    },
    {
        "answer_id": 3481701624,
        "content": "这个问题。我之前有写过类似回答。在我看来，三个。金融，互联网，人力资源。这三个是普通人，没有高学历，特殊技能（没有三五年，乃至十年的研究和练习不可实现），必要门槛（比如外语水平，技术基础）的人都可以走的路。金融。世界上唯一一个可以以“钱”本身作为产品的行业。这事大可到IPO，公募私募，乃至像今天虚拟货币的创造。小可至贷款，征信，买房买车。有多挣钱，我贴个图。这意味着你能让他人或自己拥有100W现金的代价只是一万多的成本。在今天这个人人缺钱，几亿负债人的时代，这是什么概念？你遇到需要的，你抽他10个，20个点，对方都愿意。你一年十个客户，就是100W收入。完全没有成本的收入。不过我不建议这样做，会有法律风险不说，这样的钱败德。你要是不信，你现在就打开自己微信，把这两张图群发给所有微信好友，问有没有需要做这种贷款的。1-10年期的都有。自己只抽2个点，做下来才收钱，做不了不收钱。你看看有没有十个以上的人找你。互联网。世界上能创造最大流量的行业。流量 *转化率 *客单价=收入这个公式最简明有效地概括了商业的基本原理。而客单价可由产品创造，这世界上无数的产品供你挑选。今天你门口每个店铺都可以为你最低成本供货，只要你承诺他能给他一个月多少客户。这世界上的产品早就泛滥成灾了。而转化率可由不断的SOP优化，以及产品的挑选优化实现。不夸张地说，玩明白了互联网，你就玩明白了今天商业世界这个巨人的一只手臂。所有项目的本质都是要么找到更优的流量解，要么在提供更小流量的变现可能。像我这么懒的人，以前从来不愿意像现在这样进行IP打造的，今天也会这样搁这噗嗤噗嗤地打字的理由，一方面是为了给自己的伙伴，客户，簇拥者看看，一切从0开始，打造自媒体没这么难，一方面也是为了更长远的考虑：时代的发展让我必须给自己加上个人IP这根杠杆。对，我这的“互联网”行业单指通过互联网创造流量的相关内容和形式。即使是今天热门的AI，其最终端的落地，也绕不开这件事。人力资源。世界上最可能创造终极商业和人生护城河的行业。这和大多数人所认为的HR，或者纯粹的现代“人贩子”公司完全不是一回事。这件事我不多讲，绝大多数人还没思考过这些事，或者思考了也无力，无毅力去实现。我讲了也是无用。我对自己的事业选择有20条标准，这个标准未来大概还会不断增加和优化。但这三个行业我几乎100%会做一辈子。首先这三件事绝对能做一辈子，时代再发展100年，这三个行业也绝对不会消融掉，只会不断进化。其次这三件事合在一起，它实则就实现了一个跨过公司，跨过行业，更高视角上的商业模式的必要考量：利润控制，可持续性，以及风险控制。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:19:49",
        "question_id": 649421513,
        "user_id": "c8f8289f0d1cd558c093e45c91ba6925"
    },
    {
        "answer_id": 3481566718,
        "content": "谢谢邀请。目前最赚钱的行业，我个人认为，当然是医疗健康行业，你如果吃不起西餐brunch，可以吃包子，如果喝不起咖啡，可以喝白开水；你买不起衣服，也可以不买，穿旧的就好。哪怕是子女教育，你既然请不请一对一，你可以说，现在都双减了，孩子开心就好；同样，买不起房，你也可以不买，自我安慰说，这个东西又带不走，以后房子都会贬值；买不起车，你也可以换交通工具，地铁、巴士、单车都行，环保爱地球……至于动辄上万、甚至十几/几十万的奢侈品，你大可以阿Q精神地说，那都是骗sha子的……但是，健康怎么办呢？通常条件下，人都想活命，倾家荡产也要活下去。所以我认为，在健康面前，大多数人都会很坚定地说：我要，我不纠结。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:25:25",
        "question_id": 649421513,
        "user_id": "8114dc329c2f909da55ae22a703cb46c"
    },
    {
        "answer_id": 3481545686,
        "content": "前几天，同事又去找了附近的算卦先生卜卦。虚岁四十岁的她，还是迷茫的，她说自己去找人算卦的原因是没有人能给她指一条明路，她想挣钱，想稳定发展。前几天我听她给我讲，今年2024年是”火“年，之前一直是“木”年，土木大兴，现在是“火”年，所以土木行业没落。而且今年是九紫离火运，会有很多的转变局面。我反问：那什么行业会兴起呢？她给我说：心理咨询师，考心理咨询师，咱们国家的咨询师缺口130多万人；还有就是网络，自媒体等的都属于火。（我怀疑心理咨询师的卖课程的老师把她忽悠了）我听后思考很久，确实，很多人目前可能面临职业危机，也有很多人还在寻找赚钱的方法，包括做兼职做一些副业。但是什么才是适合的，或者能够稳定发展的给自己带来收益的，或许没有人能够解答。当下，我们要做的就是不断的学习，充实自己，等到真正的需要发挥的时候，有用武之地，同时提高自己的收益。首先，去读书。书中自有黄金屋，我觉得读书是成本最低的投资，多读书不只是有见解见识，还能够在与人交流的过程中凸显自己。其次，在自己的专业领域，考证书。既然不能快速的发财，或者找不到方向，就定下心，考个专业证书，用不到也不会损失什么，如果万一用到呢，多学一点反正是没有坏处。最后，学习一项网络技能。现在是网络时代，学一项电脑技能，比如ps、ppt、视频剪辑等等，能够使得自己在有主业之余又有其他的本领，有可能以后还会用到的技能。加油，地球人！!",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:07:10",
        "question_id": 649421513,
        "user_id": "a38ca4f9e72cb17e0042f56fc36290da"
    },
    {
        "answer_id": 3481446365,
        "content": "反正感觉各行各业大家都说不行，但是我还是觉得还是有好的赛道的，就是看是什么赛道，我感觉现在的摆摊蛮好的，大家都出去穷游逛逛街，我上次看见有人摆摊买小馄饨真的蛮好的，也很挣钱，还有街边的咖啡",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:40:58",
        "question_id": 649421513,
        "user_id": "1e3dd076157ee9d02ea405f328129f55"
    },
    {
        "answer_id": 3481436776,
        "content": "直播直播直播，你看明星是最懂赚钱的，都往直播里钻",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:32:00",
        "question_id": 649421513,
        "user_id": "5c184c3c1a37ee2c2babced4e59223bb"
    },
    {
        "answer_id": 3481421838,
        "content": "别问，问了也没用。真挣钱但门槛高的，知道也没用，比如手上有独门药的药厂...既挣钱门槛又不高的，知道也来不及了，要不就是挤不进去，要不就是人多做烂了，比如太阳能面板...而且，你问的是行业，有什么意义？再赚钱的企业也有人赚有人赔，一样有企业倒闭，知道有何意义？而且还有很多不在枱面上的行业，知道了你也不敢去，比如黄赌毒，很赚，有那本事的人不会上知乎的。行行出状元，任何一个行业做好了，都挣钱，看行业不如看自己，要行的话，花时间琢磨怎么做个挣钱的事业会更靠谱一点。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:16:49",
        "question_id": 649421513,
        "user_id": "4f34c0674ac66fc0fa9b7623937c09c2"
    },
    {
        "answer_id": 3481394577,
        "content": "以前房地产，接着手机，电商平台，现在到新能源……这些热门行业",
        "voteup_count": 2,
        "updated_time": "2024-04-28 12:49:33",
        "question_id": 649421513,
        "user_id": "f100c9b2d081cf87db66b58e7c19e801"
    },
    {
        "answer_id": 3460192912,
        "content": "不同行业的盈利情况会受到多种因素的影响，因此很难确定哪个行业最挣钱。根据国家统计局的数据，2022年城镇非私营单位和私营单位中，就业人员年平均工资水平较高的行业是信息传输、软件和信息技术服务业，金融业，科学研究和技术服务业。此外，殡葬、烟草、石油、银行、通信等行业也被认为是较为赚钱的行业。然而，行业的盈利情况会随时间推移而发生变化，建议关注市场动态，以了解最新的行业发展趋势。如果觉得麻烦，可以尝试做弹幕直播游戏当然弹幕游戏直播能否挣钱取决于多个因素：受众基础：拥有大量活跃的观众，才能带来更多的收入机会。直播内容：有趣、高质量的直播内容能吸引观众并留住他们。主播技能：熟练的游戏技巧、良好的互动能力和解说能力等都有助于增加收入。市场需求：弹幕游戏的流行程度和市场需求会影响直播的盈利能力。平台支持：平台的推广和资源支持对主播的发展至关重要。商业合作：与赞助商、广告商的合作可以带来额外收入。如果具备以下优势，可能更容易赚钱：独特风格：拥有独特的直播风格，能吸引特定的观众群体。高知名度：在相关领域有较高的知名度和影响力。专业团队：有运营团队协助进行推广和商业合作。然而，也存在一些挑战：竞争激烈：直播行业竞争激烈，需要突出重围。",
        "voteup_count": 2,
        "updated_time": "2024-04-09 21:20:48",
        "question_id": 649421513,
        "user_id": "79611a430ab0b90c9b231980c7851c22"
    },
    {
        "answer_id": 3482623330,
        "content": "根据我所掌握的信息，目前最挣钱的行业主要集中在以下几个领域：1. 信息技术和互联网行业: 随着互联网的普及和信息技术的飞速发展，信息技术和互联网行业一直是高薪行业的代表。在这个领域，软件开发、人工智能、大数据、云计算等细分行业尤为热门，人才需求量大，薪资水平高。2. 金融行业: 金融行业是传统意义上的高薪行业，包括银行、证券、保险、基金等细分领域。在金融行业，投行、私募、期货等岗位的薪资水平普遍较高。3. 医药行业: 医药行业是关系到民生福祉的重要行业，近年来随着国家对医药行业的投入不断加大，医药行业的整体薪资水平也水涨船高。在这个领域，研发、销售、医疗等岗位的薪资待遇都很不错。4. 能源行业: 能源行业是国民经济的基础性行业，包括石油、天然气、电力、新能源等细分领域。在能源行业，上游勘探开发、中游炼化加工、下游销售等岗位的薪资待遇都比较优厚。5. 高端制造业: 高端制造业是指技术含量高、附加值高、竞争力强的制造业，包括航空航天、智能制造、新能源汽车等细分领域。在高端制造业，研发、制造、销售等岗位的人才需求量大，薪资水平也比较可观。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:29:16",
        "question_id": 649421513,
        "user_id": "ce7fff80eb1fee46adea131fc7523fde"
    },
    {
        "answer_id": 3482617033,
        "content": "AI、人工智能方向一定是现阶段最赚钱的行业之一！！！首先，AI技术的发展带来了许多商机。机器学习、深度学习和自然语言处理等技术的突破使得AI应用的范围变得更广泛。它可以应用于医疗、金融、零售、制造业等各个行业，解决各种实际问题，提高效率和准确性，节省成本。这就为企业和创业者提供了很多商机。​其次，AI技术的需求呈现爆发式增长。随着大数据的产生和存储能力的提升，企业需要更好地分析和利用这些数据来提升竞争力。AI技术可以帮助企业从庞大的数据中提取有用的信息和洞察，并作出智能决策。因此，越来越多的企业需要AI技术来解决他们的问题，创造商业价值。​此外，AI技术的投资也在不断增加。许多国家和企业都将AI列为重要的发展战略，并相应投入大量的资源进行研发和创新。同时，风险投资也在AI领域持续涌入。这些资金的注入为AI企业提供了发展的资金支持，推动了AI市场的扩大。最后，AI技术的不断进步和创新也带来了更多商机。随着技术的不断发展，AI应用的场景越来越多，产品和服务也越来越丰富。同时，新的AI技术和算法也在不断涌现，使得旧有问题的解决方案得以改进和优化，同时也创造了新的商机。总的来说，AI人工智能是一个赚钱的风口，因为它带来了商业机会，满足了不断增长的需求，吸引了投资，同时也不断创新和进步。我们都知道做事情过程中借助工具的重要性，人类的进步史就是工具的进步史。第一次工业革命：蒸汽机的发明。第二次工业革命：电的发明。第三次工业革命：互联网和智能手机的发明。现在是第四次工业革命的开始：AI的出现！让创意照进现实 - 神采PromeAI - 神采网怎么利用AI搞钱？01  AI代写：告别加班熬夜记得以前写报告、策划案那会儿，加班熬夜简直是家常便饭。现在好了，AI代写来了，工作效率直接飙升。在咸鱼、拼多多这些地方，AI代写的需求多得很，你要的报告、论文，轻轻松松就搞定。这玩意儿，简直就是职场人的救星！AI小红书：快速起号的秘籍还记得我之前说的吗？普通人在公域的机会，小红书上最多。小红书不光流量规则稳定，用户愿意掏腰包的也多。但要想在上面快速起号，关键就是内容得多、得好。这时候，AI就能大显身手了，帮你把内容创作这道坎儿迈过去，让你也能在小红书上大放异彩。AI提示词：玩转AI的秘密武器说到和AI对话，你得学会用提示词。这玩意儿，就像是跟AI沟通的桥梁，用得好，能让AI更准确地懂你的意思，给你想要的结果。掌握了这门技能，用AI做事，就跟呼吸一样自然。 AI公众号爆文：双重红利下的胜利者微信公众号现在不仅开放了算法推荐，还能让你的文章触达更多人。加上AI的加持，你完全可以操作多个号，每天产出大量高质量内容。这不仅仅是提高效率，简直就是给你的创作能力装了个火箭引擎！ AI数字人：未来已来最后说说AI数字人，这可是AI领域的当红炸子鸡。无论是个人IP短视频，还是直播带货，AI数字人都能让你的内容与众不同。想要在数字世界里有个分身？AI数字人能帮你实现。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:23:23",
        "question_id": 649421513,
        "user_id": "66dd9aa4d60f1675200b9be800e6986e"
    },
    {
        "answer_id": 3482496384,
        "content": "目前，比较赚钱的职业有以下几种：金融行业：随着科技的不断发展，金融行业已经成为了一个永不衰落的行业。互联网行业：互联网和科技行业是目前中国最赚钱的领域之一。医疗行业：随着人民生活水平的提高和人们对健康的重视，医疗和健康行业在中国也是一个非常赚钱的领域。法律行业：律师、法官、律师事务所合伙人等法律专业人士通常享有丰厚的薪资和福利。创业和企业家：创业和企业家是一个具有挑战性和机遇的职业，成功的创业者和企业家通常能够获得丰厚的回报。然而，每个行业都有其独特的挑战和风险，并且个人的能力、经验和市场需求等因素也会影响职业的成功和收入水平。因此，选择适合自己的职业并不断提升专业技能和素质是更为重要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:17:37",
        "question_id": 649421513,
        "user_id": "7cc5e8e1f697c93bde6a59dc9a1d2987"
    },
    {
        "answer_id": 3482350957,
        "content": "听过一句话，与君共勉。中国最赚钱的过去乃至未来都是轻资产，而最牛逼的轻资产就是权利。所以大家都应该懂得起...",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:23:40",
        "question_id": 649421513,
        "user_id": "a70b1530b8d9563f9c810476e4dc476b"
    },
    {
        "answer_id": 3482269799,
        "content": "目前最挣钱的行业因地域、市场需求、技术进步等多种因素而异。然而，根据当前的趋势和市场需求，以下几个行业可能具有较高的盈利潜力：科技行业：随着人工智能、大数据、云计算、物联网等技术的快速发展，科技行业持续保持高速增长。尤其在人工智能和大数据应用方面，这些技术正在深刻影响各行各业，从自动驾驶、智能制造到医院诊疗、智慧城市等领域都有广泛应用。金融业：金融业一直是利润丰厚的行业，涵盖了银行、证券、保险等各个领域。随着全球经济的复苏和金融市场的发展，金融业的需求和利润空间都在扩大。绿色能源与环保产业：随着全球对环保问题的关注度不断提高，绿色能源与环保产业得到了快速发展。从太阳能、风能等可再生能源的开发利用，到环保设备的研发生产，这个行业具有巨大的发展潜力。健康护理行业：随着人们对健康的重视程度不断提高，健康护理行业迎来了巨大的商机。从医院、养老院到保健产品和服务，这个行业的利润潜力巨大。此外，还有一些传统行业如餐饮、美容、母婴等也具有一定的盈利潜力。然而，需要注意的是，每个行业的发展都有其周期性，而且成功的关键在于如何把握市场机遇、提升产品质量和服务水平、不断创新和适应市场需求。因此，在选择行业时，还需要结合自身的兴趣、技能和市场需求进行综合考虑。请注意，投资任何行业都存在风险，因此在进行投资决策时，务必谨慎评估风险，并寻求专业建议。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:25:04",
        "question_id": 649421513,
        "user_id": "3336495c372457adc8096f6916b3840c"
    },
    {
        "answer_id": 3482242314,
        "content": "降薪已经两年， 现在还是金融，但是已经定调：金融系统的政治性、人民性，从属性，监管的大幅度强化中小金融机构的定位。（兼并重组，减量增效所以以后不确定",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:03:32",
        "question_id": 649421513,
        "user_id": "6b59c594a43b0ab59b10574b2b29a4eb"
    },
    {
        "answer_id": 3482071782,
        "content": "好多回答说程序员工资高任何行业头部人员工资都是高呀 我们只看到了大厂的程序员动不动就年薪30w+但更多的是中小厂月薪5k-1w的普通程序员啊比较高级的除外 而且基本上也只有互联网大厂才能比较好地活下来他们获取到了足够多的利润才能开出高工资。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 01:12:35",
        "question_id": 649421513,
        "user_id": "fb82543f69e9fbfc9e3b3ea70926c503"
    },
    {
        "answer_id": 3481997902,
        "content": "根据最近的热搜情况来看，应该是汽车吧。先是3*0红衣大叔周鸿祎在风马牛上的互怼，紧接着炮轰哪吒CEO，卖迈巴赫，等等一切行为都是为了投资在汽车上的钱不打水漂；小米SU7先经过网友的调侃打击，到发布会的一鸣惊人；CC魏总开通抖音，直播首秀；张朝阳被请到北京车展讲授物理课，这些都是各个车企在给自己争取流量，各方大佬亲自下场，想方设法提高销量。就想想最近几天北京车展的网络热度，就知道各家都在抢占流量。国产汽车，目前战况激烈，不是生就是死。一个字，“卷”。行业卷，公司卷，员工更卷。最后一张，车模小姐姐",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:11:21",
        "question_id": 649421513,
        "user_id": "15d0d5f3b6b44ccb2efc64e219373972"
    },
    {
        "answer_id": 3481979651,
        "content": "没有物质实体的行业，很难有客观评价标准的行业，满足人精神需求的行业。金融，直播，娱乐。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:49:26",
        "question_id": 649421513,
        "user_id": "99b626f2652608830b0db34ea83605cd"
    },
    {
        "answer_id": 3481886642,
        "content": "坐标深圳光明，好几次想去买张刮刮乐碰碰运气，进去彩票店都被告知，卖完了。然后看到柜台里一打一打被刮完的。这行业着实不错。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:00:23",
        "question_id": 649421513,
        "user_id": "10e9aa5eac3d90f5343650b5c334c1f9"
    },
    {
        "answer_id": 3481818376,
        "content": "这可不好说，每个行业都有赚钱的机会，关键是要看个人的能力和机遇。像金融、互联网、房地产、医疗这些行业，都挺赚钱的，不过竞争也很激烈。如果你想创业，可以考虑一些新兴行业，比如人工智能、大数据、新能源这些，未来的发展前景都不错  你是想找个赚钱的行业创业吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:35:43",
        "question_id": 649421513,
        "user_id": "a46c4127d89ff4a8f3cc8e1d478caba0"
    },
    {
        "answer_id": 3481814845,
        "content": "这个行业就是科技行业！当今科技飞速发展，人工智能、区块链、物联网等新兴技术如火如荼，正是因为科技行业的蓬勃发展，许多年轻人正在创造着令人瞠目结舌的财富。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:30:55",
        "question_id": 649421513,
        "user_id": "c71be166966fdec43197039292a80b48"
    },
    {
        "answer_id": 3481770879,
        "content": "又要到饭了兄弟们！！ ",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:34:13",
        "question_id": 649421513,
        "user_id": "0e05da52dc995d473c9ab819934ffec8"
    },
    {
        "answer_id": 3481746499,
        "content": "刑法里禁止的最赚钱",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:04:08",
        "question_id": 649421513,
        "user_id": "f9ef6e3493e972d138d981b6fa7c678c"
    },
    {
        "answer_id": 3481731377,
        "content": "谢邀，以下为个人观点，不喜请开喷！我相信读到最后你一定会恍然大悟，这是最良心最落地的一个回答，没有之一，希望能帮助到那些善良且懂得感恩的有心人！另外我这篇文章只适合那些想要在这个环境中捡漏的贫下中农，那些富人或机构就不要来凑热闹给我们这些穷苦人抢食吃了！！！正文开始！要说2024年，什么钱最好赚，哪些行业最赚钱，讲实话就是，在经济全面下行的当下，没有任何一个钱好赚，也没有哪个行业过的比较舒服，那些在经济环境比较好的情况都没赚到钱的小伙伴更不要企图走捷径，实现个人财富的巨大跳跃。那经济低迷的环境里，真的没有机会吗？答案是肯定的，肯定有，而且机会很大！但是对个人来说，只能围着资本的锅口闻闻味道，资产的全面暴跌意味着资本可以在这个时候捡漏，但是，对于无产阶级的我们，就算有一点闲钱收拾点破烂，也很难有机会挨过这个大的经济下行周期。那怎么办？坐以待毙？当然不是，我们会发现，在经济下行的环境里，市场上普遍存在两种消费心理，第一种是持币观望想要捡漏的买方，第二个是资产价格持续下跌，心急火燎套现离场的资产所有者，因此二手商品的交易频次会越来越高，这个时候，我们可以尝试从事二手交易的媒介的工作或兼职，比如二手车、二手房、或者开设一个自媒体账号教需求方捡漏，教资产拥有者卖高价！还有一个思路，那就是，经济下行，市场环境变差，很多人缺乏赚钱的渠道，那这个时候，谁能提供高薪就业或者提供赚钱方法，是可以大赚一笔，但是，我们作为个人既没有知识也没有渠道怎么办？告诉你一个最好的方法，就是防止被这些教你赚钱或提供高薪就业的黑心商人割韭菜就是在赚钱，当然围绕这个割韭菜的行业吃点人血馒头也未尝不可，我认识一个朋友，从2023年10月开始到今年3月，单纯的围绕教别人赚钱、赚外快和出国劳务就整整获利超过100万元。最后一个大杀器，当前环境下还有一个行业，一定很好赚，那就是为别人输出情绪价值，毕竟经济不好，努力也没有收获，那么很多人就会去求助于鬼神佛菩萨，如果你是一个算命先生、风水大师或者是一个能够围绕着这些做一些周边生意，比如发财符、护身符、保命符、神像、佛像、香烟纸炮等也是一个不错的选择。最后，有一点可以肯定，经济大环境中影响最大的那一群人肯定是过去的既得利益者，经济下行周期也是在孕育着社会的大洗牌，我们作为贫下中农，只要秉承着，一不怕苦二不怕死，敢打敢拼的创业精神，一定可以翻身农奴把歌唱！别忘了，连原恒大董事局主席、原上海市人大常委会党组书记等风流人物在这场动荡中说没就没了，又有什么不可能呢？撸起袖子加油干，争取早日爬上岸！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:48:51",
        "question_id": 649421513,
        "user_id": "22a162bfb4ea7ab6cffdc71f3cb8b2b1"
    },
    {
        "answer_id": 3481501168,
        "content": "坐标魔都，在闹市区逛了逛，印象中大致有几个行业：1。医美行业自己去外面看看，尤其是高档点的商场瞧瞧，有多少家医美机构入驻？2。口腔行业现在口腔诊所也是满大街的都有，恨不得每个路口都有一个。。3。宠物行业几乎每个商场，都有撸猫撸狗馆。而且每只猫狗的身价都不低于5位数。。再加上还有专门的宠物医院、美容院等，也算是宠物经济学的代表。。4。代拍/代购行业代拍牌照就不用说了，基本就是近乎零成本的运营。。代购行业也有，运营成本也是真的低。。5。养老行业基本上，就没正常预约到养老院的名额。。6。殡仪行业一个墓地就得花钱租赁，还有花圈、骨灰盒、棺材啥的。。一整套走下来，没个小十万搞不定。。当然，更赚钱的行业，基本都和我们普通人无缘了。。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:30:29",
        "question_id": 649421513,
        "user_id": "578bda75a12db225677b6919e35520ca"
    },
    {
        "answer_id": 3481466874,
        "content": "教你们怎么赚钱的大都是骗子，所有这个世界上骗子最赚钱（懂的都懂）",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:59:30",
        "question_id": 649421513,
        "user_id": "1763e9a034b39cdf6aa7c5a554bf0578"
    },
    {
        "answer_id": 3481461085,
        "content": "目前最赚钱的无非就是流量直播，这一点我想可能没有人反驳吧。前阵子在薛之谦演唱会上被众网友关心的所谓小丑，流量一上来，别人一开直播就是大十万的收益。再往前看一个案例，唱挖呀挖呀挖的幼师，趁着流量在线，也是一把捞足了金。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:54:15",
        "question_id": 649421513,
        "user_id": "ed5898b5ab1149dce4ea4a9a52cd0104"
    },
    {
        "answer_id": 3481330544,
        "content": "最赚钱的方法都写在刑法里",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:48:11",
        "question_id": 649421513,
        "user_id": "827060f02e10eb298e05636c24d2c175"
    },
    {
        "answer_id": 3482847435,
        "content": "下一个十年 私域",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:36:58",
        "question_id": 649421513,
        "user_id": "91763574381cb49004bd03d7a850a8fb"
    },
    {
        "answer_id": 3482613088,
        "content": "目前被普遍认为最赚钱的行业包括金融、科技、医疗服务、芯片制造、云服务等。这些行业的盈利能力通常较强，但也伴随着一定的市场竞争和风险。1. 金融行业：长期以来，金融行业一直是高薪行业，包括银行、证券、保险等各个子领域。金融行业通过提供资本和金融服务，在全球经济中扮演着核心角色。2. 科技行业：随着数字化转型和技术创新的加速，科技行业持续增长，尤其是人工智能、大数据、云计算等领域。科技行业的发展带动了相关硬件和软件需求的增加。3. 医疗服务行业：随着人口老龄化和健康意识的提升，医疗服务行业的需求稳步增长。此外，医疗技术的创新也为行业带来了新的增长点。4. 芯片行业：作为电子产品的核心，芯片行业的发展前景广阔。尤其是在全球数字化和智能化趋势的推动下，芯片需求持续增长。5. 云服务行业：随着企业对云计算服务的需求增加，云服务行业呈现出快速增长的趋势。云服务提供商通过网络提供计算能力、存储空间等资源，服务于各类企业和个人用户。6. 养老行业：中国老年人口比例不断上升，养老行业因此具有巨大的市场潜力。养老行业不仅包括传统的养老院服务，还涉及居家养老、康复护理等多个领域。7. 消费电子行业：尽管存在周期性波动，消费电子行业由于其创新性和产品的快速迭代，仍然具有较好的盈利前景。8. 航空航天行业：作为国家战略性产业，航空航天行业在国防和民用领域都有稳定的需求，同时受益于技术进步和创新。9. 行业应用软件：随着各行各业对信息化和自动化的需求增加，行业应用软件的开发和应用前景广阔。10. 专用计算机设备：在工业自动化、物联网、人工智能等技术领域的推动下，专用计算机设备行业有望实现增长。需要注意的是，行业盈利能力受多种因素影响，包括宏观经济环境、行业竞争格局、技术创新、政策导向等。此外，即使在盈利能力较强的行业中，企业的成功也依赖于其自身的竞争力、管理能力和市场定位。因此，投资者和求职者在选择行业时，应综合考虑个人兴趣、专业技能和市场需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:19:50",
        "question_id": 649421513,
        "user_id": "192cfccea314348b5e088c5875837e32"
    },
    {
        "answer_id": 3482574761,
        "content": "  先说一下不是软文；  第一、二产业之前没接触过，没有资源、资本就别碰了；基建、房地产相关上下游行业别碰；教育、培训、婴幼儿相关行业别碰；网上教你赚钱的传统互联网业务也别碰；   为什么别碰就不在这展开聊了，未来几年的经济形势想要赚钱，无非就是要围绕大众的“吃、穿、住、行”来做文章；也就是第三产业，服务业相关行业来做，根据自身条件出发，选自己相对了解的，有一定资源稀缺性的，门槛太低的就别做了，卷到你怀疑人生。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:42:27",
        "question_id": 649421513,
        "user_id": "7106a70c032b285d72905f376645cbea"
    },
    {
        "answer_id": 3482498595,
        "content": "互联网赛道吧 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:19:57",
        "question_id": 649421513,
        "user_id": "013c9e54ec5870f2615dcab0edb07ddc"
    },
    {
        "answer_id": 3482415365,
        "content": "经济下行期，大家都减少了不必要的消费，消费降级，但是有些刚需性的东西还是不能少，国内最容易赚钱，溢价最高的就是教育，医疗，化妆品这些",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:08:38",
        "question_id": 649421513,
        "user_id": "1004f53713e21136d57da07d82fbcb9b"
    },
    {
        "answer_id": 3482307487,
        "content": "有点知道，但不敢说，因为说出来很快会有其他人入场；其实能说出来的基本都是大的行业，大家说的肯定是真的，只不过行业这个词很泛，因为他知道了也不会怎么样；",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:52:59",
        "question_id": 649421513,
        "user_id": "f212faa8f1947526ec76b861c183e5fd"
    },
    {
        "answer_id": 3482194874,
        "content": "最赚钱的行业：第一：垄断的行业。第二：法律禁止的行业。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:20:12",
        "question_id": 649421513,
        "user_id": "968406aad5192d4a06b7b7453dbce6fc"
    },
    {
        "answer_id": 3482042757,
        "content": "我一直认为是金融行业。钱都不是钱，只是数字而已。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 00:12:29",
        "question_id": 649421513,
        "user_id": "347eca41e375be84247fb00d3df1b8d5"
    },
    {
        "answer_id": 3481991434,
        "content": "爱玩游戏的男人的钱，爱购物的女人的钱，想赚钱的人的钱。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:03:36",
        "question_id": 649421513,
        "user_id": "73474f85b989ab82f8b1af22bc02f52a"
    },
    {
        "answer_id": 3481990939,
        "content": "装卸工吧四个小时100块钱 （保守估计 ）如果我一天接三单 月薪也将近5位数但是太累了 ",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:02:55",
        "question_id": 649421513,
        "user_id": "722438057a2c5a8097474f8d303d4069"
    },
    {
        "answer_id": 3481973471,
        "content": "普通人打破头也进不去的行业，最挣钱！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:42:24",
        "question_id": 649421513,
        "user_id": "d746ee92d4ec0d4033e1b4f8f32e42d7"
    },
    {
        "answer_id": 3481947541,
        "content": "领导行业",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:12:23",
        "question_id": 649421513,
        "user_id": "27afacc43794d012257c3e4c6ccbee51"
    },
    {
        "answer_id": 3481939559,
        "content": "电车新能源",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:03:32",
        "question_id": 649421513,
        "user_id": "4ce6c3f27f9b0e3aa5b625aa1aaa5624"
    },
    {
        "answer_id": 3481890796,
        "content": "小姐",
        "voteup_count": 0,
        "updated_time": "2024-04-28 21:05:17",
        "question_id": 649421513,
        "user_id": "66135c0be7d5e33524b5955affee5850"
    },
    {
        "answer_id": 3481828344,
        "content": "医美 养老",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:48:17",
        "question_id": 649421513,
        "user_id": "95aa73d3eba81c15860750b116faffdc"
    },
    {
        "answer_id": 3481743754,
        "content": "不方便说，到处都是。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 18:01:09",
        "question_id": 649421513,
        "user_id": "e637f6fda7f83f8155cec5979e9ec418"
    },
    {
        "answer_id": 3481712019,
        "content": "教别人挣钱的行业。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:29:22",
        "question_id": 649421513,
        "user_id": "06157787586a68a4d65b782cdae188d5"
    },
    {
        "answer_id": 3481652064,
        "content": "Are you talking to me？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:38:21",
        "question_id": 649421513,
        "user_id": "ddc57af17c11c253f2ff8501481a940d"
    },
    {
        "answer_id": 3481491471,
        "content": "当主播长的好看啥都不会，月入一万，就是直播公司那种。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:21:55",
        "question_id": 649421513,
        "user_id": "4221f7e09617372e09369b389ad3e259"
    },
    {
        "answer_id": 3481456507,
        "content": "从执业律师挣不到钱到跳擦边舞月入2万来看，卖肉是最挣钱的",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:50:14",
        "question_id": 649421513,
        "user_id": "36c6060d91c7f80a08eaaa2629f89aee"
    },
    {
        "answer_id": 3481428670,
        "content": "为人民服务",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:23:42",
        "question_id": 649421513,
        "user_id": "03d1dda5ba09aa59e81912696fca2960"
    },
    {
        "answer_id": 3481428094,
        "content": "目前教人怎么赚钱得行业，最赚钱，你说神奇不？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:23:11",
        "question_id": 649421513,
        "user_id": "ad973b773f9b54a3723e1e0e11657db5"
    },
    {
        "answer_id": 3481407310,
        "content": "教人赚钱的行业最赚钱",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:01:59",
        "question_id": 649421513,
        "user_id": "ad5d229740b1abdf730024bfda339304"
    },
    {
        "answer_id": 3481394449,
        "content": "目前什么行业挣钱最快？目前什么副业挣钱最快？目前什么项目挣钱最快？目前什么热点挣钱最快？为什么别人都挣到钱了？是不是我知乎看的少了？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 12:49:29",
        "question_id": 649421513,
        "user_id": "2a21f00e4327825e37685d5d79a61141"
    },
    {
        "answer_id": 3481388152,
        "content": "只要有权力站台，干什么行业你都可以很挣钱。即使行业不挣钱，你也可以挣很多钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:42:46",
        "question_id": 649421513,
        "user_id": "c7c2216f77429faa1d9d0700676914e8"
    },
    {
        "answer_id": 3438013112,
        "content": "如果是普通人自媒体是最挣钱的，家里有门路有底子的AI最挣钱",
        "voteup_count": 0,
        "updated_time": "2024-03-21 08:55:38",
        "question_id": 649421513,
        "user_id": "c00f5e099430a0f9895523cf1396d29d"
    },
    {
        "answer_id": 3481411614,
        "content": "高考的脚步日益逼近，全社会再次聚焦这场年度盛事。高考临近，相关搜索和讨论热度直线上升，为创业者带来了难得的机会。近期，文昌塔小物件在短视频平台上走红，成为学习工具的热销产品。今天，就让我们一起来探讨这个低成本、高回报的小项目。文昌塔，寓意学业进步、步步高升，近年来成为高考祈福的新宠。家长们纷纷购买文昌塔送给子女，寄托对孩子美好未来的期望。文昌塔形式多样，价格亲民，深受欢迎。在这个项目中，短视频带货成为引领潮流的关键。我们可以选择视频号作为主战场，针对关心孩子高考的中老年家长进行精准营销。制作视频时，我们可以围绕高考祈福、学业进步等主题，讲述励志故事，自然引出文昌塔的话题。同时，结合名人名言和痛点分析，让视频更具吸引力和共鸣。当然，制作高质量短视频并非易事。我们可以多学习同行的优秀案例，借鉴他们的制作技巧和经验。通过不断尝试和改进，打造出独具特色的短视频作品。当短视频积累一定流量和关注度后，我们就可以尝试变现了。除了通过视频带货销售文昌塔，还可以开启直播功能，与观众实时互动。在直播中详细介绍文昌塔的使用方法和寓意，解答观众疑问，增加购买信心。通过直播互动，我们还能更好地了解观众需求，优化产品和服务，提高转化率。此外，还可以考虑拓展学习资料、文具等相关产品的销售。只要抓住高考这一机遇，不断创新和改进，月入上万的目标并非遥不可及。总之，这个短视频带货的文昌塔小项目投入小回报高，正好迎合了高考的热潮。如果你对这个项目感兴趣，不妨赶紧行动起来，或许下一个成功的创业者就是你！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:06:30",
        "question_id": 649421513,
        "user_id": "25a437fd95dcf3a39c654fab59e4ca56"
    }
]