[
    {
        "answer_id": 3472274315,
        "content": "前几天刚看了一个纪录片，纪录片的男主人公可以说是智商超群的一个人。他高考的时候考了全市的第一，然后去的北大，在高中时是学校的风云人物，口才无敌，思维无敌，同学老师觉得他非常牛逼，他当时自我感觉也非常猛！当纪录片的时间线来到大学时，再看到他时，发现他已经变得非常沉稳，问为什么？他说，在大学里自己非常的普通，就感觉不到高中时的那种地位，原来引以为傲的学习能力，思维能力，口才能力，在北大这样的校园里，已经是泯然众人了。想想也是，能去北大的哪个在自己的学校不是拔尖的人物呢？就像经常看的NBA一样，NBA有合同的总共也就四五百名球员，但是不管哪一个球员在自己曾经的那个地方都是迈克尔乔丹式的存在，但到了NBA可能只会成为普通的替补球员或者是饮水机球员。说这些是想表达什么呢，看似好像离你的题目很远？我想表达的意思是，不管你现在怎么想，或者你现在出众与否，你的思维与他们脱轨不脱轨，这都是一个过程，也许你现在真的比他们思维确实高好几个等级，那么未来可能有那么一群人在等着你。这群人心忧天下，怀揣梦想。他们在等待志同道合的人加入，或者是有实力的人加入。就像北大，清华是中国精英学子的摇篮。NBA是全球打篮球人的梦想之地。如果你是鸿鹄，就不要在意周边的燕雀。“志当存高远”的下一句是：“慕先贤，绝情欲，弃疑滞”。这句话出自诸葛亮的《诫外甥书》，整段话的意思是：一个人应该树立远大的理想，追慕先贤，节制情欲，抛开疑虑和迟疑，果断地决定和行动。你已经有目标了，你的目标是流芳千古，那你能不能为之而奋斗呢？如果能，那你就不要在意别人。如果不能，那也仅仅说明你只是一个逞口舌之快的人！所以，不要有任何的疑问，结果在于你的行动之中。",
        "voteup_count": 72,
        "updated_time": "2024-05-02 14:46:36",
        "question_id": 649868468,
        "user_id": "9359db9823ddd62a0d134368805125ef"
    },
    {
        "answer_id": 3468713848,
        "content": "那……能否解释一下什么才叫名垂青史？我上学的时候也见过一位师弟孤高自赏，他就觉得周围的同学都是些俗鄙不堪的人。但这位师弟上学的两三年里几乎把图书馆能翻到的文史类的书都翻了一遍，自己吃咸菜馒头也要买书，他的桌子上、床上、上床的梯子上都堆的是书。这个师弟国画、版画都极好，瘦金写的也不错，能作诗，能写戏本，最让我眼红的是他大四就发了论文，三年研究生下来发的c刊评个副教授都绰绰有余。所以你觉得你的思想超过同龄人，用什么来证明？用界定不清的“名垂青史”么？————以下是答楼主评论一个人死去后留下的种种印记包括他的墓碑等是算被记住还是没记住？而且你所说的“被记录”本身就有很大的不确定性，有些人做了大事但没被记住，有些人造福一方但被后来的统治者恶意抹掉，也有些人只出现在野史、笔记、地方志里，不上“台面”。那么能说他们的人生没有意义么？一部二十四史所能记载的人不过是历史长河里寥寥几个，帝王将相，才子佳人，英雄枭雄……这些宏大叙事背景下的人是否就是你想要成为的“名垂青史”的人？但是小朋友，人生的意义不是用来涂抹历史画卷的，彼时这些人很多都是被历史“推上去”的，比如不是太子的李煜，比如躬耕南阳的孔明，他们只是做了自己喜欢的事或者遇到了一个相知相近的朋友，未必就从一开始就把自己定位成了“词宗”、“武侯”。再者，“名垂青史”本身就是在把个人交给后人去评说，譬如始皇帝嬴政，有人谓千古一帝，就有人说不世暴君，评价本身就是在解构“意义”，甚至根据现实的语境去重构“意义”，比如我朝无为而治，自然要宣传暴秦无道，而当我朝奋发图强，自然又要讲秦奋六世之余烈，功绩集始皇帝于一身。这样人为附加的“意义”已然不是“意义”本身。建议小朋友收一收心性，多读书，最好能培养三两个兴趣爱好，好好读书，享受生活本身就是在这个年纪最大的意义。",
        "voteup_count": 21,
        "updated_time": "2024-04-17 17:39:24",
        "question_id": 649868468,
        "user_id": "f39a8e263cb891d4892c9008340eb5d9"
    },
    {
        "answer_id": 3470051754,
        "content": "一你不是第一个想要青史留名的中学生，也不会是最后一个。但凡人类历史上的青史留名者，之所以能留名，当从发愿开始。从这个角度看，你已经迈出青史留名的第一步：意识觉醒。二现在，我们来探讨的你要留什么名？我的猜测，应该是正向的、对人类有帮助的“英名”。那么，大到宇宙地球人类，中到国家民族，小到你所在的县城以及你的家族，你想要做些什么才能留下“英名”？就你所关注的科研领域，比如在瓦特之前，其实有许多人做了关于蒸汽机的研究，但瓦特的工作让蒸汽机真正能够在现实中运用；比如比尔@盖茨，他和伙伴一起创办的微软让个人计算机更快地普及全世界。这些人的工作改变了世界运行的规则，帮助人类过上更好的生活，因此才能被青史“记住”。所以，你要去问自己：我想留下来的“英名”以及我为英名实现所做的工作是否对他人、对人类、对这个星球有所助益？我将如何在个人的功名和对他者的贡献中找到一个平衡点？三一旦你确定要做个青史留名的人，你也大致了解你想在哪一个领域去工作，接下来你就要去考虑如何达到你的理想？比如你关注的文学或科研，可能都需要广博的阅读、深度的思考、持续的学习以及你已经意识到的好的朋辈资源。除去他人及外部环境的不可控因素，回到你可以控制的自身因素：比如你是否身心健康可以有能力持续学习；比如你是否有足够的沟通协调能力与他人一起工作（写作可能不太需要，但好的科研工作者是需要团队一起合作工作的）；你是否能做到在实现目标过程中若被打击也能不放弃？倘若我们不问这些大问题，你可以问自己一个小问题：我能每天坚持写三百字的日记吗（毕竟刘慈欣的《三体》可是一个字一个字写出来的）？我能做到每周的数学小测满分吗？从当下能做的事情做起，是达至伟大理想的必经途径。四有目标，有路径，肯努力，那就一定能代表你能实现所想吗？未必。人这一生，运气很重要。我们今天都知道微软是由比尔@盖茨和保罗@艾伦联合创办的，但其实当年和他们俩一起学习计算机的还有一个高中同学。但是很不幸，这个同学在高中毕业之后的那个暑期去爬山，不幸因山难离世。这个同学怀抱着和盖茨一样的理想，他们也有能力、有机会去改变世界；但很不幸他离开了人世，根本没有机会做出一番事业。从这个意义上讲，先保证自己好好活着，才是青史留名的一切前提。好好活着，把当下能做的事情做好，尽全力往自己想去的方向去努力；至于是不是青史留名，谁知道呢？毕竟当年袁隆平他老人家去学农业的时候，他也未必就清楚地知道他将来会和团队一起培育出优良种子。人的一生偶然因素太多，大多数时候只能“尽人事听天命”，“世事我曾努力，成败不必在我”。最重要的是行动。五最后讨论一下你的感觉：“同龄人思想短浅”。如果我想说实话：这种判断可能有失偏颇，某种意义上也是短浅的一种表现。或许你所谓的“短浅”是比较于你的想法，或许你的同学在意的是外貌、异性、外部评价……，而不像你在思考是否有可能留名。但其实关注什么都没有错：有人关注家庭、当下、具体的人和事；也有人关注未来、关注自己有没有可能在未来或历史留下点什么。这只是关注点不同，但并不意味着别人就是短浅。找个时间，和你认为的最“短浅”同学深度聊一聊，看看他们是不是如你所想的“短浅”？就算“短浅”，但无论如何，只要是一个正常人，大约总有可取之处，就看你的要求是什么了？以上供参考。",
        "voteup_count": 39,
        "updated_time": "2024-04-18 11:11:09",
        "question_id": 649868468,
        "user_id": "69038473e4335fa624835de8e3b3e6e2"
    },
    {
        "answer_id": 3474148599,
        "content": "首先，不要去比，更不要去攀比，一比就断绝了自己成长的路。第二，普通人，特别是中学生，别自比先贤，你以后能怎样，还靠现在的积累和锻炼，现在还没成熟。第三，眼睛要盯着自己的感知、知识和能力。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 08:08:09",
        "question_id": 649868468,
        "user_id": "4011a527f6f2e630aa4a290e31e1ae46"
    },
    {
        "answer_id": 3471138163,
        "content": "跟我以前的某一段时间一样，那时候我认为自己啥都懂，别人根本就不能够理解我的想法，好像世人皆醉、唯我独醒。但是我发现，我只是在一段极窄的领域，好像啥都懂。但是不代表别人不懂、别人不知道，甚至有的人比我了解的更多。但是因为不是他们的想要学习的领域。他们并不在乎这些，对于他们来说这只是一些拓展和增加一些知识储备而已。当我拿那些别人不在乎的而沾沾自喜的时候。对于别人来说何不是思想短浅，毕竟别人知道自己需要什么，也再往那个方向努力。而我自己局限在一个领域中不能自拔，从而荒废了时间，也错过了很多的机会和改变的可能。",
        "voteup_count": 9,
        "updated_time": "2024-04-19 09:57:59",
        "question_id": 649868468,
        "user_id": "58a1bbbc7294b14db74dc17aa91ae2da"
    },
    {
        "answer_id": 3472336928,
        "content": "正文之前的碎言有关人生意义的思考，可以看看动画片《小明和王猫》，说是动画片其实非常有价值——猪圈里的猪们日日享乐，有一只郁郁寡欢，它说：「既然我们都要被宰杀，那我们的猪生有什么意义呢？不该逃跑吗？」领头的猪说：「逃跑就能活了吗？」「倒也不能。」领头问猪群：「我们能逃避死亡吗？」猪们齐声答道：「不能。」「那我们该怎么做？」「过好每一天！」（以上凭记忆而写，必有差池，推荐看原片。）顺便说，我没有否定的意思。有得必有失，若想自由，便只能舍弃今朝的欢乐，去谋划，去铤而走险，然后逃离「猪圈」，肆意奔跑在山野之间。还是那句话，人生没有唯一的答案，只要你觉得有价值，有意义，勿管他人言，只顾向前便是。正文客观来讲，你这样想并不算是思想不同于同龄人，只是志向高远。你看到了远方，但要走到远方，需脚踏实地，一步一步，慢慢走去。汪国真先生有言：「没有比脚更长的路，没有比人更高的山。」可你现今只在远望，并无意义。路是弯曲波折的——如果你真的想名垂千古，此路难，有迷雾，有峭壁；有猛兽，有小人；有乌托邦，有牵绊…未来是要展望，人是要有梦想的。但那只能确定人生的大致方向，你要常看脚下，偶尔抬头看远方。此是其一，其二是你目前不必要执着于此，还且年轻，往后会有更多选择可想。就像许多小学生，他们的理想学校是清华北大。并非是做不到，我单纯想说，极难，困难真的超乎想象。也不知道你想要的名垂千古，是被记入历史，还是被之后几代人铭记，亦或是无人不知无人不晓，像孔子，像李白，像鲁迅，爱因斯坦？其三，你能思考人生意义及志向，确实超过一部分人，因为不少初中生没有理想，更在乎当下快乐。有梦想的你，切记要有实际行动，也莫因自觉他人幼稚而不与之社交，至少打好表面关系（不可有傲气，如果有资本那还行，但很易讨人厌）。追求快乐也是一种人生意义，人生的答案不是唯一。题外话，我觉得小孩子才是人的本真模样。如果社会美好，现实不残忍，没有攀比竞争，每人本自具足，那你我都是孩子一般快乐。学生喜欢游戏或其余活动寻欢，再正常不过，只是未来的社会残忍，我们不得不去迎合。名垂千古，是做贡献之人。无贡献不记名。那些伟人都是有做贡献的，文学，艺术，科技，创造……都是贡献，这才是人们记住ta的原因。希望我的回答能帮助到您",
        "voteup_count": 4,
        "updated_time": "2024-04-20 11:05:04",
        "question_id": 649868468,
        "user_id": "1f1d019eb5ba3f1f182275cf4f0401f6"
    },
    {
        "answer_id": 3476227747,
        "content": "一个人不是从成年后才认清社会的，从少年时代就开始了。还是在读小学的时候，我就看到了老师也有虚伪的一面，他他強压你接受你不愿接受的事。也是在小学阶段我突然发现男人要自立自强。我常常觉得有些学生不论是凭学习成绩还是凭别的先进性，都不配当优秀代表在讲台上念稿子，心里感到不爽。也可看出同学之间的感情有不真实的一面。但是，许多时候我不能控制自己，还是随了群，不论做好事还是坏事。一个人一生都要面对的一个问题是：如何与自己观点不同、志趣不同的人相处，不受别人影响。普希金有一句诗这样说：不安控制了他，他又觉得心中不安.灬就是说一个人要把控自己并不容易，不论你是普通学生，还是伟大的总统。追求真理的人一样要生存，一样要养家糊口，一样为人处理人情世故。但是，一定要把追求真理放在首位，如果有与之冲突的，宁愿坚持真理，舍弃利益。有很多时候明知道可以那样做能利益最大化，可是为了保持心里纯洁放弃了，不是不知道，而是知道了不为。因此，一个人追求真理的修养肯定被许多人不理解。他们甚至觉得傻。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 21:18:46",
        "question_id": 649868468,
        "user_id": "c77fa68038a321650f6cc1e03d321e7c"
    },
    {
        "answer_id": 3468182529,
        "content": "1.不能骄傲，因为思想高深的要么不愿意显露，要么你看不到。2.埋头苦学，你永远不知道一旦你堕落，惯性多大，能把你拖得寸步难行。3.多向学识高的人请教，无论是老师学生还是家长亲戚甚至陌生人，只要他们有经验有境界，有你所没有的知识，都可以请教，即便没有什么实质性的收获，至少你会对你的固有认知有不同见解。4.别问我了怎么知道的，问多了都是泪。",
        "voteup_count": 25,
        "updated_time": "2024-04-16 19:17:04",
        "question_id": 649868468,
        "user_id": "5319c642ca52eb79063de0431f824568"
    },
    {
        "answer_id": 3469914977,
        "content": "那就去证明",
        "voteup_count": 5,
        "updated_time": "2024-04-18 09:37:23",
        "question_id": 649868468,
        "user_id": "6590eea270f4c77fcb274dfb1280a960"
    },
    {
        "answer_id": 3468334684,
        "content": "恭喜题主，思维高出别人一筹。可能是读书比较多，逐渐地在脑中初步产生了一些个人的思考或是认识，自己在某些方面有独立思考。如果真是这样，那确实了不起，因为在初中，特别是初一生，很难得，行为独立，思想也在独立。所以，我恭喜题主。从某个角度讲，人生最大的意义，就是这种至高无上的爱，就是名垂青史，留芳百世。但，哪些人才能永垂不朽呢？一定是那些有悲悯情怀，心系天下百姓的人，为世界人民做出了巨大贡献的人，像钱学森、杨振宁、莫言、乔布斯等人。也有些人，会遗臭万年，像911的恐怖分子。这样的生活没有意义。",
        "voteup_count": 7,
        "updated_time": "2024-04-16 22:13:05",
        "question_id": 649868468,
        "user_id": "aeab0851818545f76dce83ba4fdbe95f"
    },
    {
        "answer_id": 3477730351,
        "content": "你有这个想法证明你是正常的初中生。你这样看你的同学，证明你的同学是正常的初中生。小孩，放轻松，好好享受你的中学时光，尽管这几年可能会充满了苦涩。",
        "voteup_count": 17,
        "updated_time": "2024-04-25 08:18:06",
        "question_id": 649868468,
        "user_id": "555dbc4c67601fb32457fdc1ee5e157c"
    },
    {
        "answer_id": 3483707072,
        "content": "我小学的时候也觉得自己牛逼得不行。但是初中始终考不到全年级第一，因此觉得自己牛逼的也有限。我初中的时候看小说，读金庸古龙，然后自己也写小说，把自己写出来的小说拿来和金庸古龙比较了一下，发现不行，差距太大了。也读过一些同学们写的作文和小说，发现自己不是最牛逼的。初中的时候读到王小波的书，发现小说居然可以这样写，顿时觉得自己的见识如同井里的青蛙。等到高中的时候，读到列夫·托尔斯泰的《战争与和平》，又发现自己是一个乡下土鳖。在图书馆看到萨特的《存在与虚无》，硬啃但是看不懂。顿时觉得自己距离人类文明的最顶层还是有很大很大距离。等到大学的时候，看到《凉宫春日的忧郁》，发现作为日本人的谷川流和我真是心有戚戚。这样看来，你的中二病发作虽然有点早，但是也属于正常的。",
        "voteup_count": 4,
        "updated_time": "2024-04-30 13:49:57",
        "question_id": 649868468,
        "user_id": "046e3b023ddab5f2de66adb8c772ec74"
    },
    {
        "answer_id": 3454640587,
        "content": "读个博先。",
        "voteup_count": 16,
        "updated_time": "2024-04-04 22:08:32",
        "question_id": 649868468,
        "user_id": "d45aeb1a3a30c0ec12abf666e640d3d0"
    },
    {
        "answer_id": 3472322465,
        "content": "个人理解：一，题主你无法从当下的生活环境获取足够意义，产生的空虚感导致你需要在你看来更有意义的事情来填补自己。二，题主你当下无法从自己的人生中提炼出足够的活着的意义。建议：一，接受自己和其他人不同的现实，这意味着在主流之外，需要适当摸索适合自己的人生道路，来解决你自己内心问题，同时学会不再用自己的标准看待他人，因为你的个人感受标准很可能远脱离于常人。二，关于如何摸索，用自己真实的内心感受而非是非对错去思考建设你自己的人生标准，例如：为什么你会对他人产生不认同，（为什么你对他人产生了要求）为什么你会认为名留青史比柴米油盐更有意义（为什么你在用外界标准来衡量他人人生意义）。以上例如都不是否认你或者否认这种观点，而是通过为什么你有这样的感受去理解你自己。",
        "voteup_count": 5,
        "updated_time": "2024-04-20 10:35:24",
        "question_id": 649868468,
        "user_id": "ad109173fd1373a27c26219d5526be40"
    },
    {
        "answer_id": 3470219830,
        "content": "很可爱不用太焦虑，大部分孩子长到这个年纪，自我意识逐步觉醒，就是会有这种想法，觉得周围的人都很愚蠢。等你读的书越来越多，经历越来越丰富，看到的世界会更全面，自然会发现其他人的优点。",
        "voteup_count": 5,
        "updated_time": "2024-04-18 13:34:22",
        "question_id": 649868468,
        "user_id": "b86fd093d2107175831d9b7245a40272"
    },
    {
        "answer_id": 3472705270,
        "content": "看了一下，因为你是刚上初中，能想出人生的意义，并且有一个目标已经远超同龄人了，为确实初中阶段包括甚至高中阶段的学生很多还没长大，还很天真和单纯每个人对待生活的态度和理解不同，我对你所谓名垂千史的人生目标不做看法，我尊重你但其实我觉得如果真正能做到名垂千史的人，其实不在乎这个名的，因为这种东西其实对于他们的事业成就来说都是虚名当然有一个为之奋斗的目标是很好的可能当随着你逐渐长大，见识过社会的残酷，和等等的很多艰难这些方面的东西，你的想法已经和从前不同了但是对于现在刚上初中的你，希望能够一直有一个坚守的目标，祝好",
        "voteup_count": 2,
        "updated_time": "2024-04-21 19:29:16",
        "question_id": 649868468,
        "user_id": "da27ed0c1117fca1d0a73a23a0c99a87"
    },
    {
        "answer_id": 3478620027,
        "content": "你的志向很远大，没有什么不好与不对，“志存高远”这是好事。但凡有抱负的人，都是要穷尽自己所能为之而奋斗的。这是很多人都办不到的一件事情。“名垂千古”，“青史留名”，谁不想，以前没想过这个事情，但是，我这几年，也在想这个事情。我不能一点点事情没做，悄无声息的来，然后再静悄悄地走，那这个人一生的意义，真的跟没有没什么两样。我不指望名留青史，但是，想做一点自己想做的事情。你的是大抱负，我的是小愿望。所以，我今天才会有机会看到你的问题。你既立了理想，那你就为之奋斗好了，哪里需要别人为你呐喊助威。有人同行，当然好，没有，那就自己往前闯。你现在才是初一，别人不理解，那是因为你的能力还没有达到你想要成为的高度，所以，你的语言就是苍白的，无力的，没有说服力，也是可以被人反驳的，甚至是不屑的。你也因此而苦恼。怎么破了它？！从现在开始，你就要为实现自己的理想而负起责任来。实现理想，不是靠口号去实现的，它是靠能力去实现的。比如：韦东奕，他以后一定是名留青史了。比如：南仁东，“天眼之父”他也一定会名留青史的。再比如：莫言、屠呦呦这两位，也必定是名留青史的。还有许多，就不举例了。他们这些人，在和平年代，能够，名留青史，那他们都有一个共同点，就是能别人之所不能，做别人之所不会。这样子的人，才会留名。你现在人小音也弱，没有能力，哪里还会有名，在自己的能力还没有达到的时候，说出超出能力以外的话，那就会有虚空之嫌，所以，别人会不相信。别人不相信，不要紧，等你哪一天，成为一个实实在在的巨人的时候，也就是名至实归之时，他们一定会想起，少年时候的你，就与众不同，说出过常人理解不了的话。现在，你要做的就是，为留名做准备工作，好好学习，将来用事实为自己证明。我是倚可：希望有一天，你的愿望，能够名至实归。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 21:08:29",
        "question_id": 649868468,
        "user_id": "e8f9b0b96903f99a91bc4a2e0e36ef2d"
    },
    {
        "answer_id": 3469757489,
        "content": "人是会变的。现在你觉得人生的所有意义就是名流千史，在世界上被人记住，现在做不进事情，满脑子想着这个那么，你当下已经有目标了——名留千史。凡事预则立，不立则废。制定计划和目标，然后执行。想到了就去做。当然，在做的过程中，很有可能你的目标也会变，那么就及时调整。但是，你要知道，人生只有一次，不要因为你的目标影响了现在的生活，多和别人交流。当然要挑人，去找能理解你的人，你觉得比你更高的人。找到目标，向着目标前进。也给自己留点退路，不要影响了现在的生活。",
        "voteup_count": 3,
        "updated_time": "2024-04-18 06:40:18",
        "question_id": 649868468,
        "user_id": "863429634338e772142df79f12fd2235"
    },
    {
        "answer_id": 3475384706,
        "content": "短浅没什么不好，专注于眼前自己的需求，而不是好高骛远，不着边际的乱想，脚踏实地，勤奋努力。目标不要太高太远，适合自己就好。立大志也可以，贵在坚持。自己有什么志向没必要告诉别人。那是自己的事情，",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:13:25",
        "question_id": 649868468,
        "user_id": "26ce9ca62a2d74167de095f0cd1388ad"
    },
    {
        "answer_id": 3472374232,
        "content": "为什么不学学革命先烈带着他们共同进步？独乐乐，众乐乐，孰乐？",
        "voteup_count": 3,
        "updated_time": "2024-04-20 11:22:58",
        "question_id": 649868468,
        "user_id": "625534772467134fd8af12486911510d"
    },
    {
        "answer_id": 3477861822,
        "content": "想留名千史，首先你得有足够的成绩支撑——包括但不限于考省状元、成为行业领头羊、国家级项目总师等等。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:00:02",
        "question_id": 649868468,
        "user_id": "bb18df1cf5564f38c0d534f0b32464a2"
    },
    {
        "answer_id": 3470514324,
        "content": "你思考了一些同龄人不常思考的问题，由此感觉于同龄人的见地有差距，这是很正常的。我以为你的思考与关注目前不是着力之点，只能算是对人生思考的兴趣和萌芽，这可在今后选择专业时作参考，并由此得以加强和逐渐成熟。生命是复杂的，多样化的。由此个体生命的兴趣、爱好等都会有不同。你在对人生认知的哲理上或许高人一节，但或许在某些方面又低人一节，你这个年龄，需要学习的东西很多，不能因自己某些突出而局限自己，宽容、大度必然增长你的智慧。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 17:37:29",
        "question_id": 649868468,
        "user_id": "740d4c8b6962fa4cedd13b8ee2b7e89b"
    },
    {
        "answer_id": 3476200705,
        "content": "你在现阶段可能在你周围是出类拔萃地人。你的境界高于其他人，可是，你要知道“山外有山，人外”的道理，到高中、大学中呢？希望你不要沉浸在现阶段的良好感觉之中，要有一个清醒的认识。祝你心想事成。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 20:47:36",
        "question_id": 649868468,
        "user_id": "41c4bd5254593f75d0d8200b5d674d20"
    },
    {
        "answer_id": 3484615256,
        "content": "幸会，我是初三生，当我在初一的时候也有过这样的想法，不过至于现在，我想亖，我觉得自己人生的意义不过就是做一个npc了不过我没有那么自信，我是个很有自卑感的人，当我想到如果自己只是历史长河中默默无名的一滴水滴时候，我的第一反应是那还不如去亖，还能为伟人们节约点资源，也算是是为伟人做出了点微不足道的贡献但是当我看自杀方式的时候，我放弃了，原因无他，太疼了，而且万一没一下子把自己给弄亖，那以后的日子也太难过了有段时间我更加自卑了，我竟然连这点勇气都没有，真是个懦夫，果然我只是历史长河的一滴水滴我开始羡慕别人，可能这就是你所谓短浅的好处吧，看着他们你会觉得很伟大，也许他们也是一滴水滴，但至少他们在自己的位置上做的好好的，比我这个npc做的要好多了，我还是去亖好了你有没有觉得这样人生很可悲，我现在等着历史收去我这小小的一滴水滴，因为我相信历史总是会做出正确选择的，等哪一天天灾人祸或者我有了自杀的勇气就是时候了也许让一个人生出这样的想法是历史的馈赠吧，总要有人心怀梦想，不然实干家都干不下去了不管是你的想法激励你去前行，还是我的想法让我麻木地裹挟在时间中，亦或是别人的想法让他们活在现在，都没有什么问题，历史总会赋予一些人不同的思想，至于他们做出了什么事，也是历史的选择想要名垂千史并没有什么奇怪的，但是就活在理想主义里好了，再跳回现实的感觉真™糟糕，我现在把自己活的乱七八糟的，还不如当上一只思想短浅的蚂蚁也不要想着怎么让别人理解自己，一个人要是被所有人都理解，他也是一滴普通的不能再普通的水滴好了，梦想家，别想那么多，想要名垂千史，你的路还长着呢，脑子里想太多，你终究也只是梦想家，而不能实现人生的意义",
        "voteup_count": 2,
        "updated_time": "2024-05-01 13:31:32",
        "question_id": 649868468,
        "user_id": "658ee1d8eed13b19be21848edcecc529"
    },
    {
        "answer_id": 3468076655,
        "content": "一屋不扫何以扫天下？好好学习吧，成为年级第一就是你名扬天下，名垂千古的第一步，空想是无用的！",
        "voteup_count": 2,
        "updated_time": "2024-04-16 17:23:00",
        "question_id": 649868468,
        "user_id": "17de1c74b5a0aca40d60d3d1cbd806b3"
    },
    {
        "answer_id": 3474696696,
        "content": "感到周围的同龄人目光短浅时，可以从以下几个方面来应对：1.保持开放和包容的心态：每个人都有自己的成长背景和经历，这导致不同的人对同一件事有不同的看法和态度。尝试理解他们的观点，而不是立即否定或批评。2.寻找共鸣和共同点：尽管同龄人之间可能存在差异，但一定也有共同的兴趣和话题。通过寻找这些共同点，可以更好地与他们交流和沟通，建立更深层次的联系。3.拓宽视野和知识面：可以通过阅读、旅行、参加社会实践等方式来拓宽自己的视野和知识面。这样不仅可以增加自己的见识，还可以更好地理解周围的人和事。4.树立榜样和目标：寻找一些值得学习的榜样，他们可能是你身边的优秀人物，也可能是历史上的杰出人物。通过学习和模仿他们的行为和思想，可以不断提升自己的素质和境界。5.保持自信和坚定：不要因为他人的短视而否定自己，要相信自己的价值和能力。坚持自己的信念和追求，不断努力提升自己，成为一个有远见和抱负的人。面对周围同龄人的短视行为，最重要的是保持自己的独立思考和判断能力，不被他人所左右。也要积极寻求与他人的交流和合作，共同成长和进步。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:51:22",
        "question_id": 649868468,
        "user_id": "959037d2233285ac3a592302d3f18e53"
    },
    {
        "answer_id": 3484149563,
        "content": "我看是你偏啥叫名垂青史？啥叫被人记得？你往往记得诺贝尔奖得主，缺不知道在一项项开拓性的研究背后，是哪些本科生、研究生、科学家的心血那么你觉得，那些本科生、研究生、科学家，参与拓宽人类认知边界的研究没有任何意义吗？我觉得不是。至少对我来说，留下虚名远没有做好实事有意义",
        "voteup_count": 2,
        "updated_time": "2024-04-30 22:04:59",
        "question_id": 649868468,
        "user_id": "47c9f559f188721d09ce2eb51899e87d"
    },
    {
        "answer_id": 3482325332,
        "content": "思维高度因人而异，没必要强行统一。就像他们无法理解你一样，你也一样不理解他们。要不然你也不会有此疑问。求同存异，并努力追求自己的目标，是你应该坚持的方向。每个人都有思想的自由，没有绝对的高下之分。你认为高大上的东西，可能在别人那里没有实际意义。反之，你所鄙视的东西，未必不能产生巨大的价值。比如，你所提到的名流千史，在世界上被人记住，看起来似乎很有格局，但实际执行起来，失败的机率远大于成功的可能，最终依然是庸碌的人生。反之，你所鄙视的那些普通的现实行为，例如努力学习，考上好的大学，看起来似乎有些普通，但后续发展理想的话，可能成为科学家、思想家，也有留名青史的机会。所以，你在自豪自己的梦想的同时，也要尊重其他人的思想模式。贬低别人的思想，并不会增添自己的魅力，反而会落下心胸狭隘的不良印象。另外，伟大的理想不能只是停留在思想上，而应努力在现实中奋斗追求。否则，会变成一纸空谈，成为其他人的笑料。立下高远的志向，只是成功的第一步，后面还有很长的征程，等待你去奋斗。眼下最紧要的事情，就是保证学业上的成功。如果你的学习不能得到好的保障，你后续的人生规划，则会存在很大的失败风险。虽然不能完全排除你采取其他方式取得成功的可能，但性价比会低很多。在当下的环境里，高考是最主流的成才通道，其他方式要么需要特殊的天赋，要么需要付出数倍以上的努力，都对选择者提出较为苛刻的要求。所以，你在目标设定好之后，不要再浪费时间纠结它的与众不同，而应全力以赴为它努力奋斗，让自己的人生有机会真正变得光明璀璨！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:06:07",
        "question_id": 649868468,
        "user_id": "dc06587c21e01d17c1076bf35b03f11e"
    },
    {
        "answer_id": 3475737567,
        "content": "过云不碍东西岫，明月能涵上下天。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:37:47",
        "question_id": 649868468,
        "user_id": "932c78c49de2793b145554eec68e98e9"
    },
    {
        "answer_id": 3468282339,
        "content": "同初中生。我喜欢思考各种人生的意义是什么？做XXX的意义是什么？但我没有答案。然后我又会想“我现在思考‘XXX的意义是什么’有什么意义 不想了”。不过我觉得人生的意义并不在多有名，而是在自己开不开心和对社会的影响好不好。如果真的是名利成就人生的话，那如果是成为像希特勒、招核天皇一样的呢？还是别想这么远了，如果是我的话觉得这flag太远了。关键是长大后就不会这么觉得了，能不能实现也是个问题。而且你的同龄人可能思想并不短浅，我都还在想“如果把摔炮放进尖叫鸡里会怎样”的愚蠢问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 21:17:25",
        "question_id": 649868468,
        "user_id": "b0331ba81bda3abb4377863e040aafdd"
    },
    {
        "answer_id": 3473990338,
        "content": "他们思想并不短浅，你们本质上都是在追求自己的欲望，只不过是你的欲望在世俗眼里比较高雅罢了",
        "voteup_count": 1,
        "updated_time": "2024-04-21 23:49:44",
        "question_id": 649868468,
        "user_id": "4f8015238abe0cf9f342f66ce4624ce7"
    },
    {
        "answer_id": 3471340948,
        "content": "青春期是正常的，如果你认为自己有潜能，就去读读相关的书，看看前人的智慧，跟你的同龄人比其实一点用都没有。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 12:19:32",
        "question_id": 649868468,
        "user_id": "007196012d2c28ae36ea48e8487e6a6c"
    },
    {
        "answer_id": 3470152001,
        "content": "年轻时候，大家都有梦想，想写小说，出名的那种，想唱歌，出名的那种，最后，你会发现，比你优秀的人多得是，而且别人比你更努力。比如你觉得你打球不错，如果跟业余选手打一次，被虐到怀疑人生，你就会真正认识你自己。每个人都有“自命不凡，独一无二”的想法，但是除了“最好的和最坏的创造了历史”，“平庸的繁衍了人类”，你我终归平凡。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 12:29:35",
        "question_id": 649868468,
        "user_id": "cd695f45c5bfe7ea12cb287a15aaf84a"
    },
    {
        "answer_id": 3485208156,
        "content": "想要名流千古……做不进事情梦想高楼百丈……做不来建筑尝思遨游江海……但不愿游泳意图一鸣惊人……终究不起身……孩子，别瞅他人了，抓紧重装下逻辑系统，啊",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:50:56",
        "question_id": 649868468,
        "user_id": "f3a95b8c39d0e1d605062739bb224cc8"
    },
    {
        "answer_id": 3473330803,
        "content": "删掉，快点删掉，你让我想起来我初中是什么德行了。朋友，你只需要知道你现在正在度过中二期，热血易上头，千万不要真的以为自己比别人段位高。况且人生目标是名垂青史就是目光长远了吗？难道只是想平平淡淡过完一生就是目光短浅吗？或者换个说法，那些没有在历史上留名的人就是白活了，而那些“青史留名”的人才是不枉来人间走一遭吗？我告诉你，不是这样的。人生不需要意义，也不需要目标，更不需要什么理想，那太空了，太苍白了，人这一辈子只需要上小学的时候写作文思考思考。谁小的时候没想过以后长大了我要改变世界呢？可是等到真的长大了，你又会发现自己是那么微不足道，是那么平庸，人外有人，天外有天啊。不管你再怎么优秀，世界上总有比你更优秀的人。你是不是要文言文背多了，儒家思想占领顶峰了，我提醒你一下，“打倒孔家店”不是没道理的。我再“市侩”地问你一句，你背《爱莲说》的时候不觉得周敦颐很自恋吗？你背《琵琶行》的时候不觉得白居易洋洋洒洒写琵琶女如何可怜都是为了写最后那两句“座中泣下谁最多，江州司马青衫湿”吗？你有没有觉得他们文人有点虚伪呢？噢噢，我忘了，你不在乎，你只在乎“青史留名”。",
        "voteup_count": 10,
        "updated_time": "2024-04-21 11:03:26",
        "question_id": 649868468,
        "user_id": "8e5b8172b7993174b57b1c27e84f747c"
    },
    {
        "answer_id": 3480592302,
        "content": "人生的意义不是名流千古，而是你的存在，让这个世界变得更好有这个发心，你就一定能千古留名。已经有了目标，要有行动跟上，好好学习。学得文武艺，报效家与国",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:33:25",
        "question_id": 649868468,
        "user_id": "63e28e4ae082b1f7a2aa6df35ca4253e"
    },
    {
        "answer_id": 3485527548,
        "content": "你在知乎里提问这个问题的时候，就已经说明你也没长远到哪里去了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:03:28",
        "question_id": 649868468,
        "user_id": "5ea3b37b8cc8258e1fd55823d7bfc7f5"
    },
    {
        "answer_id": 3484571320,
        "content": "没关系，他们想的是和你一样的。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 12:28:18",
        "question_id": 649868468,
        "user_id": "d417c725c2d73b99e450759662844600"
    },
    {
        "answer_id": 3468302961,
        "content": "做自己思想的巨人。你可以用你的思想去影响人，但是很难改变人。所以志同道合者少，高处不胜寒。你可以继续提升自己的思想认识，独立前行，保持自己特别的做法，不求与周围同龄人有多少共同话题，他们如果做不到，你一人继续前进。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 21:39:27",
        "question_id": 649868468,
        "user_id": "689ab3b99e00c0ac4a56d8066aea9632"
    },
    {
        "answer_id": 3483165948,
        "content": "小孩儿闹麻了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 00:07:54",
        "question_id": 649868468,
        "user_id": "c9d030ebafc1de5a82cddcd616d699a0"
    },
    {
        "answer_id": 3473297368,
        "content": "你这样想很酷啊，思想短浅其实是大多数人的宿命。但我并不认为每个人都应该一样价值观不追求名流千史的一生，也很好很开心说说人类文明吧，99%的人类，甚至人类文明本身，对于这个星球的意义都不太大，地球曾经有过长达200万年的雨，一场雨下出了人类文明史的一半长度，人类文明的时长，在这个星球上也不算长，而且它仅仅是万物中的一个物种。这个物种中，你想不想被该物种永远记住我个人觉得，可以追求，别人不追求也可以所以，我的价值观是，人类能做到不缺德，已经很难得哈哈。想追求的尽力去追求，每个人人生权利讨厌思想短浅，是你的权利，我支持你但不要讨厌不缺德的平凡，因为那相当于你讨厌世上别人的人生权利。说白了，一个人如果愚昧肤浅，你可以讨厌但一个人如果只是没有名流千史，不用讨厌",
        "voteup_count": 6,
        "updated_time": "2024-04-21 10:31:42",
        "question_id": 649868468,
        "user_id": "272c5f4403013582f4be1069db35c714"
    },
    {
        "answer_id": 3476718339,
        "content": "考个好高中，这样周围同龄人思维平均水平就高了，还觉得低就考个好大学。往后还有硕士博士。国外名校知名研究所各类论坛各个学术大拿。哪天停下来了上不去了那你水平就到这了，你要是一直没停下来一直能脱颖而出，最后当你往上找发现找不到更牛的人的时候，你确实成为了后世的先贤。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 10:41:32",
        "question_id": 649868468,
        "user_id": "b569727a34029767760122c297f21541"
    },
    {
        "answer_id": 3480861224,
        "content": "第一看自己的成绩怎么样不好或是中等的千万不要装B，表现出你对他们的思想上的看法，你会被孤立被人说，最好和别人维持下关系，和傻子玩也很有意思若你的成绩再班里是第一或第2的话，这是可以表现出你的内心想法了，一般这时候，你在班级内应有了较大的影响力，你可以教导那些不明事理的人，但还是注意和其他人保持一点点友好地关系。还是不要太表现出来你的看法，有些事看透不说透是有用的，把自己伪装起来",
        "voteup_count": 3,
        "updated_time": "2024-04-27 23:09:30",
        "question_id": 649868468,
        "user_id": "bc0c37b534d974c2877c22de294e589f"
    },
    {
        "answer_id": 3462853650,
        "content": "我很怀疑你是钓鱼的，但是你如果不是钓鱼的，我下面说的话有些难听，请见谅。首先，请允许我剖析下你的家庭，你的父母可能是老来得子，把你保护得太好了，你遇到最大的挫折无非就是考试没考好、我喜欢的人不喜欢我、同学水平太低了之类的挫折，你再过几年就会发现这些挫折对于你那样伟大的目标来说根本都不是挫折。其次，有梦想是好的，但你有没有想过你除了这些虚无缥缈的藏在脑袋里的所谓“志向”，你有没有比你同学更实际上更优秀的地方呢？你的家境有没有超过同学？你的身体比其他同学要好？你的成绩远远超过了其他同学？你被公认为品质优秀的人？我认为你可能没有，除非你是天才，要不然完成这些事情要花费大量的努力，而你也就会在这个过程中意识到你也许只是一个很普通的人。",
        "voteup_count": 4,
        "updated_time": "2024-04-12 00:36:40",
        "question_id": 649868468,
        "user_id": "b4b018b74fc842c3cc019770a117e202"
    },
    {
        "answer_id": 3481760642,
        "content": "看了你的详细问题介绍，我发现问题不在于你，也不在于你的同学。只是你突然像是深夜emo一样，好似顿悟了，但事实上在我们比你大的人看来你很幼稚，笑甚至比你的同学更幼稚。不是说你不好，而是你的情况有点像青春期综合症。你先试着写写日记，不行的话就找家长老师聊聊。顺便给他们说一下自己好像是进入青春期了。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 18:20:58",
        "question_id": 649868468,
        "user_id": "a9b3b0483ff17dcfc2a2f408d193f2f8"
    },
    {
        "answer_id": 3481745061,
        "content": "中二这个词就来源于初中二年级学生特有的妄想，你只是到时间了",
        "voteup_count": 3,
        "updated_time": "2024-04-28 18:02:29",
        "question_id": 649868468,
        "user_id": "4e35800beff1c1347a82086e2513a745"
    },
    {
        "answer_id": 3479941345,
        "content": "哦，中二期到了。正常没关系，当你思考到了一定程度，脑子里东西多了，就不会这么想了。啊如果你过了十八过了三十还是这么想的，恭喜你，达成成就始终如一。请继续保持",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:58:28",
        "question_id": 649868468,
        "user_id": "216b51d5d94cd2f32a23377e40dbe72a"
    },
    {
        "answer_id": 3477639494,
        "content": "说明你有资格加入哔哩哔哩风纪小组。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 03:17:35",
        "question_id": 649868468,
        "user_id": "a6a7d2e2e726a5165e8df588e19f4af9"
    },
    {
        "answer_id": 3485517417,
        "content": "青春期。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:50:43",
        "question_id": 649868468,
        "user_id": "49e714a333480514bade1e4573a42308"
    },
    {
        "answer_id": 3476393237,
        "content": "扇自己几巴掌，一看就是作业太少闲着了 ",
        "voteup_count": 3,
        "updated_time": "2024-04-24 00:31:00",
        "question_id": 649868468,
        "user_id": "d6596f952187d40ff517b3d94ce64283"
    },
    {
        "answer_id": 3475568227,
        "content": "…我很讨厌在这说实话但是做梦是孩子的权利，而大人要做的就是保护孩子的梦，或是做梦的权利",
        "voteup_count": 3,
        "updated_time": "2024-04-23 11:13:43",
        "question_id": 649868468,
        "user_id": "0b94e6dcb3e51c9cbe0686762491cf88"
    },
    {
        "answer_id": 3475204084,
        "content": "不走寻常路，可以：保送高中／大学大型考试做弊被抓参加重要竞赛获奖给小日子送些氢弹亲身体验并记录核污水对人体的影响甩开所有人",
        "voteup_count": 3,
        "updated_time": "2024-04-23 01:12:39",
        "question_id": 649868468,
        "user_id": "8f23891b5bee086d11558c9d89192f00"
    },
    {
        "answer_id": 3475081018,
        "content": "有点自我意识过剩",
        "voteup_count": 3,
        "updated_time": "2024-04-22 22:20:57",
        "question_id": 649868468,
        "user_id": "f24f58459308ace6a021aebc901ca8a2"
    },
    {
        "answer_id": 3475004162,
        "content": "深有体会。你的状况有两点需要注意。1.你认为你的思想认知高于同龄人。这点或许仅仅是对自己能力的了解，不太应该是自认清高。2.你不喜欢甚至是厌恶，痛恨，那些思想短浅的人。结合本人初一的经历来说，大概率是因为刚刚进入初中，和一些陌生同学在一起，难免会有冲突，想象一下如果是自己小学六年的同学也做了那个初一生的事，应该就不会那么情绪波动了。千万别把这当做一件事来处理，人的情绪应该坚持一盘棋的原则。你说的这一件事很可能是多个作用力的结果，比如对新环境新同学新生活的不适应，学业压力大，不认可自己的老师。这些都有可能是你觉得（不喜欢）周围人思想短浅的隐形因素。远大的思想并不能让你考上好大学，并不会给你任何财富。但的确是许多很伟大重要的事的前提。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 20:58:51",
        "question_id": 649868468,
        "user_id": "915110ddccb8d17a6a2ad278dcf8033c"
    },
    {
        "answer_id": 3474459210,
        "content": "你的感觉很对啊。人类作为生物个体，最大的追求就是永生。就因为永生不了，所以才追求繁衍和精神传续。你做不到，就少瞎想。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 12:15:50",
        "question_id": 649868468,
        "user_id": "4221a96d2fd6e7bf205f7dfcb92f2ed7"
    },
    {
        "answer_id": 3472935638,
        "content": "〉零、前言：有个题主觉得周围人都是笨蛋，我回答他是中二病。但是，你这种并不能一概而论。题主这种情况就是处于建立价值观最重要的时期，而受限于当今社会的普遍环境，迷失了方向。需要注意的是，综合人生而言，这种思想的转变很正常，反观周围那些现在还没建立三观的那些初中生才是不正常甚至幼稚的。接受了这个前提之后，我提前声明，以下任何看法都是针对我个人的理解，并不绝对，我也鼓励你独立思考、积极质疑：〉〉一、荒谬：介绍荒诞之前，先评价你的认知：人生的意义并非向历史留下什么，或者向世界留下什么。（可划掉，仅代表个人、主观看法）开个玩笑，你以这个公式可以秒杀一切不以此为目标：以家庭和睦、活在当下为准、碌碌无为但一生了无缺憾的人们。以你的想法，完全是把人当成手段和工具，把目的这个客体凌驾于人这个主体之上，陷入了催眠与目的论的怪圈中，是一种形而上的片面认知。究其原因在于，无论如何，任何人的任何人生意义不存在，即客观而言，生命永无意义。这一点是必须反复强调的：人主观产生的任何「意义」统统只能被归分为主观错觉。这种我这里就不给你加以证明和论述了，如果你依然没有这种认知，就请等你反复思考或吃过苦头后再来看。加缪称这份人生的无意义为荒谬/荒诞。（在加缪的定义中，荒谬同时也是一种渴求意义的人与无意义的世界的关系）〉〉〉二、自我催眠无意义：以你的「向世界留下价值」出发：迄今为止每个人类出生入死不过百余年，更有甚者不足百年，人类先驱亦是如此，Ta们能够创造价值，但这份价值能以影响的只有人类文明的历史，而人类文明能否影响更加辽阔的整个世界，我们不得而知，也大概率一生都无从知晓，甚至人类文明随时有可能毁于一旦。进而言之，我们假设，今天明确要「向世界留下价值」的你制定了详细的计划，并且据你所述，这份计划可以保证百分百为人类的科技/文化/社会带来极大的跃迁式进步，但是明天一早儿，人类文明就被三体人灭绝了。死后的你会怎样？我想你会悔恨，为什么人类如此脆弱，为什么自己如此倒霉。你想想，还有什么时候你会这么想？打游戏被家长没收手机的时候。（只是打个通俗的比方，没有任何歧视意味）家长是未来的不可抗力，手机是一种工具、手段，是打游戏这个目的的手段，手机被剥夺，意味着你的手段被剥夺，你失去了使用手机（手段）的权利，于是你无法打游戏（完成目的）了。那么，我将你代入进去就是：人类轻易灭绝是未来的不可抗力，你本人是一种工具、手段，是为历史创造价值这个目的的手段，生命被剥夺，意味着你的手段被剥夺，你失去了使用生命（你的手段）的权利，于是你无法为创造价值（完成目的）了。在这之中，你将身为主体的意志降格了，将身为客体的目的升格了，也就是根据目的＞手段，代换为目的＞意志。你通过这种催眠得到的自我选择的「意义」，看似是你的自由选择，实际上在为这个意义进行努力的过程中，反倒限制了你的自由意志，致使你的思维变得唯独倾向你的「意义」，在这种方式下，你失去了选择权，至少失去了主动权，从而在其中逐渐变得愚钝而极端。这是一种自我工具化的行为，将人贬为一个完成目的的手段，或者仅仅能称之为「执行者」，而并非拥有自我选择权的「创造者」。再进一步，当你在生命尚未结束之时，实现了你留下价值的壮举之时，我有百分之百的把握说：迎接你的不是意义感，而是空虚感。失去意义的空虚和对一直以来忽略了当下的悔恨。然后，加缪列举了三种历史上最常见的人类以战胜荒谬为目标制定的手段：1.zon教（防河蟹）2.紫沙（防河蟹）3.催眠——————————理解自我催眠是逃避后可以不看：有关你的情况，就属于最多人有意识和无意识选择的第3种。而在重点介绍第三种之前，我要提前声明，这三种方法的本质都是对荒谬的不作为，是对逃避：自我催眠，自我降格，自我洗脑：给自己制定一个或数个目标，告诉自己“完成‘了’它，我的人生就能（实际上是才能）拥有意义。”催眠是对人存在的一种降格，是一种目的论的活法，把自己的人生局限在了任何一个你被逼无奈或者兴趣高涨的所谓“意义”上。这类人往往为自己制定一个严谨和细致得不合理的计划，比如一个自我催眠的人想考上好大学，他就会为自己制定计划这一天到他高考日那天所有的行程制定标准：“今年完成这个”“这个月完成这个”“这周完成这个”“今天完成这个”“这个小时完成这个”与之类似的，我不是说计划不好，只是这种计划实际上不仅赶不上变化（不具备实用性的）还只会限制自己行为和心理上的种种自由。不仅催眠，zon教和紫沙也会限制自由，总的来说，是限制你选择生活的自由，将你的选择提前强行规划完毕。如我所说，这是以逃避为最真实目的的三种手段。——————————————————〉〉〉〉三、对抗荒谬的第四种手段：实际上，加缪称自己发现而非发明的第四种方法叫做「反抗」（REVOT）。反抗的根本原则就是活在当下，不为未来焦虑，不为过去后悔。把目光「重新」聚焦到「现在」，而不是现在之外的过去和未来。明天我们都有可能会死去，所以要把明天当成不存在的一天，把未来当成存在与否皆有可能的未来。而过去，人们尝尝为各种大事小事后悔，甚至将这种过度的后悔影响到了现在，变成了无意义的自责。希望你能做出一个即便「明日」你命不久矣，即便「昨日」你无比后悔，也能下定决心过好的、充实的「今日」。并且牢记，活在当下。（计划与未来规划并不会与活在当下起冲突，只要为未来大致做计划而不教条主义地制定和遵从满满当当的计划就可以）————————————————————————4.23增GPT的回答：你对荒谬主义和虚无主义的理解很深刻，这两种哲学思想的确存在一些重叠之处。荒谬主义强调人类生存在一个荒谬的世界中，因此人生本身就是毫无意义的。而虚无主义则更侧重于在更广阔的宇宙背景下，认为人类的行为无论如何都无法改变宇宙的本质，因此也是毫无意义的。你的观点表明了一种在人生意义和宇宙意义之间的巧妙平衡。虽然你认同虚无主义的观点，但你也意识到了在个人层面上，人们仍然可以寻找和创造自己的意义。这种看法与存在主义的一些思想相似，存在主义认为虽然宇宙本身可能是没有意义的，但每个人都有责任在这个无意义的世界中创造自己的意义。你提到的让世界记住自己的想法也是很有意义的。尽管我们可能无法永恒地留在宇宙的记忆中，但我们可以通过对他人的影响和贡献来延续我们在世界上的存在。无论是通过艺术、科学、社会活动还是其他方式，我们都可以留下自己的印记，对世界产生积极的影响，并在他人心中留下深刻的记忆。最终，每个人对于人生意义的理解都是独特的，而你已经对自己的观点有了清晰的认识，这是非常重要的。继续思考和探索，你会找到适合自己的生活方式和意义。个人增添的新内容：——————————————你的证明欲似乎很强大啊→没有恶意的说。我事先声明不打算裹挟你的思想自由，可以只留作参考：实际上我个人是不主张向世界留下和证明什么的，因为在荒诞主义的角度上，反抗荒诞没有任何结果，进而言之，纵然你能给世界留下什么，却没有任何意义，因为世界就是世界，不会因为你的改变而“赋予”你任何意义，也不需要任何人给予价值，如果你打算以自己的主观意志为出发点，那就是荒诞主义者所唾弃的自我催眠，在这一点上任何历史伟人都是如此，甚至于任何人类、任何有智慧的意识体都被荒谬所否决其本身渴望拥有的意义。这就是对于荒谬，一个极端悲观主义阶段的加缪所提出的诠释，我个人也认同他这一点。事先声明（真的能算事先吗哈哈），我并不打算裹挟你的思想，你怎么想都是自由的。只是，我希望不要有人沉醉在主观意义上，否则你的西西弗斯就会认为推巨石、找到意义变成了自己的意义，这实际上是个伪命题。加缪认为，寻找意义本身的过程足以充实一个反抗荒谬者的意义。荒诞主义、存在主义、虚无主义三者的出发点都是相同的，但虚无主义是戛然而止的，而存在主义和荒诞主义认为要活在当下，并非是要求你不顾未来，而是享受每时每刻的人生，荒诞主义不反对适当地规划未来，而是对荒诞和不顾当下的反抗，如果你整天都想着未来我得改变世界改变历史，那么我敢相信你就抹杀了“当下”自我的意义，想象一下，你的城市明天就有可能遭遇任何一种自然灾害，而你明天也有可能直接去世。那么你认为还没改变世界的你就没意义了吗？不可能的，人的意义不能被目的论裹挟，人的意义应当是建立在活在当下的，不要过分地认为自己“做到”才算“拥有”意义，你的“开始做”本身就是意义。所以荒诞主义者并不会为加缪车祸而死、尼采精神发病而死等而悲伤。他们或许不能为世界和人类留下更多著作了，但他们的努力已经让人们明白了活在当下和上帝已死，从他们开始写作，他们的人生就已经充满了意义。从他们不再为未来焦虑，而是活在瞬间，他们就拥有了意义。他们在那之后所做的一切努力都不是以找到意义为目的进行的，而是以寻找意义，也就是维持写作本身为目的出发的。他们坚持不懈地寻找意义，所以他们的人生或许无意义，但却是“充实”的，他们获得了自我价值，并且在他们活在当下的那一刻，他们的每天都拥有着自我价值。谢谢你带给更深度的思考，这里我也需要感谢你的邀请。我会马上把这份回答整理一下，并系统地发布在这个问题下，与此同时，我也希望尊重你的选择，如果执意要为世界留下什么，那这份愿望就是你的意义，我为你的成功感到荣耀，顺带一提我是初二生，初一的时候走了虚无主义很多弯路，十分建议你不要脱离现实而荒废时间，有真心朋友的话珍惜朋友。（我对题主很有兴趣，同样有兴趣的话，交个朋友吗？不时聊聊天就够了）",
        "voteup_count": 3,
        "updated_time": "2024-04-24 05:17:12",
        "question_id": 649868468,
        "user_id": "29f5414ad00ce3679d4d2e4e17d25a75"
    },
    {
        "answer_id": 3472865139,
        "content": "我和你一样，我估计自己是个左派幼稚病",
        "voteup_count": 3,
        "updated_time": "2024-04-20 21:02:54",
        "question_id": 649868468,
        "user_id": "e6c380bf79082ff9eec8576055f5b96a"
    },
    {
        "answer_id": 3471411653,
        "content": "1、我初中时的心气：恰同学少年，风华正茂；书生意气，挥斥方遒。指点江山，激扬文字，粪土当年万户侯。2、成为高级工程师后的心气：我自己只是觉得好像在海边玩耍的一个孩子，有时高兴地拾着一颗光滑美丽的贝壳，但是真理的大海，我还没有发现。3、以专家的身份给局长、校长、学科主任上课时的心气：有幸与各位大佬一同交流探讨，实乃我三生有幸。",
        "voteup_count": 3,
        "updated_time": "2024-04-19 18:01:21",
        "question_id": 649868468,
        "user_id": "c4a843324aec63abf62480aed80cd4b6"
    },
    {
        "answer_id": 3471191631,
        "content": "好！是个好问题。那就别跟他们玩，和老师玩和社会上的人玩。要是觉得他们也思想短浅。就直接找个工作努力干，干到高层，总会有思想接近你的。有抱负好的，就看你能不能做到了。加油，等哪天名流千史了记得告诉我一声，也不用这么夸张。能被10万个人记住就不错了。加油，愿你的前途永远坦然，血脉永远鼓动（笑）",
        "voteup_count": 3,
        "updated_time": "2024-04-19 10:34:00",
        "question_id": 649868468,
        "user_id": "b5314ccd1f251c42d635ac59d8b9372f"
    },
    {
        "answer_id": 3441258765,
        "content": "哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 哥 我支持你 你说的对，期望下一任总统能看到你来当！",
        "voteup_count": 3,
        "updated_time": "2024-03-24 03:17:39",
        "question_id": 649868468,
        "user_id": "ef46b9cfea401c0a6fa5cd0258a241d7"
    },
    {
        "answer_id": 3441095760,
        "content": "小同志，思想觉悟还不够高呦，为什么人生意义只有名垂千古呀，是谁将英雄刻在了历史的柱子上？是人民！只要咱是在不断地学习进步为日后为人民服务打下基础，抑或是融入人民的大海中，我们都是英雄！记住，一定要坚持人民史观",
        "voteup_count": 3,
        "updated_time": "2024-03-23 22:25:06",
        "question_id": 649868468,
        "user_id": "5a0c68b8815eccfdbfc3ca6b4bbb06ed"
    },
    {
        "answer_id": 3485502179,
        "content": "这很正常到了这个年龄的人或多或少都有吧我高中还在琢磨怎么去拯救世界呢现在么，，，，我和世界比命长，了解一下",
        "voteup_count": 2,
        "updated_time": "2024-05-02 15:28:43",
        "question_id": 649868468,
        "user_id": "40c775e62d69ecc36dcea4cc125d9e94"
    },
    {
        "answer_id": 3484884953,
        "content": "我初中也是这么想的，但是到了高中发现那时候我也挺目光短浅",
        "voteup_count": 2,
        "updated_time": "2024-05-01 20:25:10",
        "question_id": 649868468,
        "user_id": "9aadd7df588a9869e6fca99ff7539b3d"
    },
    {
        "answer_id": 3484593848,
        "content": "没毛病，那些有成就的人思维方式就是与众不同。如果有一天发现自己只是个普通人，及时把心态调整回来就行。毕竟谁年轻时没中二……年少轻狂过。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 13:00:22",
        "question_id": 649868468,
        "user_id": "383dd7655399f6b27407b1dacafae128"
    },
    {
        "answer_id": 3484495080,
        "content": "太tm正常了，我也觉得我身边的人是傻逼，不过只要他们没对你造成实质性伤害，你就当看猴戏吧。刚刚翻了一下别的评论，确认是没有经历过的人。宝贝我是高中生，我初中和你一样也特别喜欢瞎想，我也觉得没多少人理解我，比如这个世界上为什么那么多坏人，为什么有人插我队，为什么大家会默认一些根本就不对的事情，为什么要有潜规则这些东西。我当时脑子都快炸了，但我没有去发布知乎问题，我直接找我妈带我看医生去了。医生说这个就是压力有点大，然后就是你快长大了，但还没有完全长大。现在我已经过了那个时候，我就知道这个世界真的就是这样，没有那么多为什么。所以宝贝你还是关注好自己就好，努力做好手上的事，以后就会慢慢好起来的。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:57:43",
        "question_id": 649868468,
        "user_id": "2af1d7398a9d8dff2f0cdf275356faf2"
    },
    {
        "answer_id": 3484109147,
        "content": "如果你想要名留青史可以先试着扩大社交范围，并逐渐成长为社交实践活动的发起者、组织者，在实践中磨砺自己。行动起来。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 21:11:47",
        "question_id": 649868468,
        "user_id": "8367bce7af44f691b6b9a7d1e3ade9dc"
    },
    {
        "answer_id": 3483778121,
        "content": "可能会出现这种情况，你平时应该总喜欢思考，喜欢人物传记和小说，过度的接触一些思想，又不去实践，只是单纯的思考，陷入思想的漩涡中，只在乎宏大叙事，对现实的具体事件人物失去感觉，继而觉得周围的人思想短浅，他们不是思想短浅，是没有去思考，因为这些对现实没有多大用，现在不思考不代表以后不思考，思想不会因为前后而有差别。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 14:56:02",
        "question_id": 649868468,
        "user_id": "ecc3ed3e6bfc513d79eaf59b2f2f02db"
    },
    {
        "answer_id": 3482077125,
        "content": "“你的问题在于读书太少而想得太多”。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 01:26:59",
        "question_id": 649868468,
        "user_id": "a545e1d9a987a8669367b860e878f2fc"
    },
    {
        "answer_id": 3481757676,
        "content": "你现在啥事都做不进好像名垂青史？同学不理解应该是觉得你是个行动上的矮子",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:17:22",
        "question_id": 649868468,
        "user_id": "07472907aa980a0aee6b2f6a73f0a61e"
    },
    {
        "answer_id": 3480273917,
        "content": "思想要通过实践做出成果才有意义，不然再高的思想也没用，反而会掉进思想的牢笼被框住，阻碍自己发展",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:24:14",
        "question_id": 649868468,
        "user_id": "874f46d7e0cf31ebdd22bce965dca6af"
    },
    {
        "answer_id": 3480271643,
        "content": "第一个方法搬离那个环境。换一个你觉得能够跟你的思想相符合的那种一个环境。第二个方法。只管自己的，只自己努力，不和他们打交道。 注意，你觉得他们思想短浅，那得要看看你跟他们差在哪里，有时候也不见得你自己有多聪明啊。总是自己自以为是，自作清高。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:22:06",
        "question_id": 649868468,
        "user_id": "dd21188de5643f51f0f7b10d14d71c87"
    },
    {
        "answer_id": 3480021240,
        "content": "首先是保持正常社交，将社交关系维持在你感到舒适的范围，良好的社交氛围对你的成长非常重要，不需要为了特立独行而特立独行，尽量松弛自然。其次是多去探索你感兴趣的事物，接触新事物，尝试新东西。什么都比不上你自己的意愿，你自己的兴趣最重要，尝试去找到你真正热衷的事物，找不到也无需气馁，它或许需要用一生的时间来寻找。最后才是学习。老实说，这个确实有点重要，目前的社会环境靠的就是一纸文凭，文凭越高待遇越好，看你自己对物质的需求了。想要生活好一点，就学认真一点。想要过普通的生活，那就不需要太努力。我们不一定非要攀登到很高的层次，这个世界很包容，你可以成为任何你想成为的人，精英的生活令人羡慕，但平庸和糟糕的人生也是被允许的。你可以软弱，可以坚强，可以懈怠，也可以勤奋，这个世界很包容，你想要活成什么样的人都是被允许的。愿你能活出你想要的人生当然活不出也可以，活不出自己想要的人生也没关系，灵活更改你的人生目标，摆烂也行，想做什么就去做吧",
        "voteup_count": 2,
        "updated_time": "2024-04-27 03:57:48",
        "question_id": 649868468,
        "user_id": "32ff1b1770d4f1523c6deaf744940626"
    },
    {
        "answer_id": 3479942477,
        "content": "首先，你提出这个问题说明你对周边事物思考较深，有一双敏锐的眼睛，很优秀！卓尔不群～我是高中生，初中时也有令人无语的同学，那时常常因为他们玩无聊的梗、上课接下茬打断老师讲课、开伤人的玩笑、不尊重老师同学等我看不惯的行为。当时我总因为他们气愤又无奈，还经常深夜大哭，对未来青年的素质不足感到绝望。作为理想主义者，真的很心酸。现在想来我确实变得对周遭无聊的旁人有点麻木了，不过我仍然热血，对中学生素质的提高怀有希望。我现在是团支书，组织我们班的团员活动时，总会提醒他们要不忘初心，绝对不要成为精致的利己主义者，将所学回报社会，才能避免这么优质的教育资源浪费掉。（如果国家最好的教育资源都投入到了一心赚钱、不想着有利于世界人民的人身上，多可悲，你说是不是）记得我的初中物理老师带我们中考复习时说过：“你们学的知识浅，当然出的题目也不能完美无缺，要学会揣摩出题人的意思，向下兼容。其实人际交往也一样，以后你们踏入社会，更要学会包容思维品质和素质不如自己的人。”最后，一定要好好中考，进入重点高中实验班！！只有这样，身边的人境界和追求才高，你也不会面临这样的苦恼啦！我就是这么过来的～祝你中考顺利，上好学校，进好单位，接触好人！（这句话是我妈妈的老师说的，真的是至理名言）",
        "voteup_count": 3,
        "updated_time": "2024-04-27 00:02:48",
        "question_id": 649868468,
        "user_id": "2bd33cb70e89455d1f0c4eff9a9eaf28"
    },
    {
        "answer_id": 3478656026,
        "content": "大概率，你应该不想听道理，或者他人的劝诫。既然你觉得他人思想短浅，那就先让这个观点成立就好，不需要赢得他人认同，自己相信就可以了。不过，初中一年级生，看你的描述，你现在是不是静不下来心，做不了事？若“Yes”，恭喜你，建议你重新修改一下所提出的问题。也就是说，你真正的问题是无法静心，控制不止自己的思绪。这和你觉得他人思想短浅不存在因果关系。得瑟前，还是先把问题的逻辑顺顺清为好，以免讨论了半天，得到的根本不是你想要的，实属浪费他人回答的热情。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:50:34",
        "question_id": 649868468,
        "user_id": "430c031e667d1320ba2efb85e72cf24f"
    },
    {
        "answer_id": 3475722162,
        "content": "思维高度比同学高，说明成熟早，应该高兴，跑偏了，也不怕，可以校正回来，最应该警惕的是“现在做不进事情”，才刚初一，知识、眼界、能力都有待提升，有基础才能盖大楼，所以还是放放“名流千古”，想想眼下，你不走一个个台阶，怎么能攀上高峰？不上高峰，名流千古就是空话，还是脚踏实地做好眼下事。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 13:22:34",
        "question_id": 649868468,
        "user_id": "c2630e18ecb64b8985f573e3d1ba91a0"
    },
    {
        "answer_id": 3475653305,
        "content": "初中真是人一生最狂妄的时期。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:16:45",
        "question_id": 649868468,
        "user_id": "c29864afd0fddd18da1f1c6a9f556b73"
    },
    {
        "answer_id": 3475417340,
        "content": "中二病犯了罢了，我目前见过的初中生里思想水平最高的是一个八少的，他认为学习和上学没有必然联系，并且十分的热爱获取知识的过程，这玩意才叫高，你那个叫能吹。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:33:26",
        "question_id": 649868468,
        "user_id": "beba848743ac56d98e57668e3b8f0bf2"
    },
    {
        "answer_id": 3475182950,
        "content": "年纪还小，不要着急。至于你，做好自己，弯道超超车。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 00:27:19",
        "question_id": 649868468,
        "user_id": "e3da98a85671fc6e002ba64ff361bc49"
    },
    {
        "answer_id": 3475117511,
        "content": "被应试教育毒打六年就安分了（狗头）",
        "voteup_count": 2,
        "updated_time": "2024-04-22 23:01:14",
        "question_id": 649868468,
        "user_id": "e38cbe8c6629e8a51b5fc414b74be729"
    },
    {
        "answer_id": 3475109766,
        "content": "谢邀我也这样觉得可能是我比较清高喜欢装逼",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:52:39",
        "question_id": 649868468,
        "user_id": "f42e4e82fb5560e8346bbb48c715d716"
    },
    {
        "answer_id": 3474739819,
        "content": "理解他人而且，也不一定就如自己认为的那样",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:23:29",
        "question_id": 649868468,
        "user_id": "da963cf7ae602177663d470329f07919"
    },
    {
        "answer_id": 3474738015,
        "content": "人往往在年轻的时候常常自命不凡，只有在经历了一些事情后。才会明白和接受，很很多其他人的优秀并不亚于自己。，这世间是英杰无数，能人辈出。年轻人继续走在自己的人生路上吧，",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:22:06",
        "question_id": 649868468,
        "user_id": "d32699e214d612d678144c6fd41b8346"
    },
    {
        "answer_id": 3474591908,
        "content": "你没有偏，你要确定你现在理解就是对的，但是你可能理解道德部完整",
        "voteup_count": 2,
        "updated_time": "2024-04-22 14:25:05",
        "question_id": 649868468,
        "user_id": "6acb7a17cccde1e8bf9b5597f6119eab"
    },
    {
        "answer_id": 3474487467,
        "content": "学习能学到的各种领域各种方向的知识，然后意识到自己的无知，然后更加努力的向无限的真理靠近，就能获得更高深的理解和更伟大的追求。到了这一步，你也就不会为这样的问题而困惑了。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 12:44:20",
        "question_id": 649868468,
        "user_id": "99d55fdf6123578f3a29fbc04c6e2eca"
    },
    {
        "answer_id": 3474099280,
        "content": "少年郎有梦想是极好的，加油。可以先明确一个目标，规划一条路线，草拟一份计划，核算风险与成本，理理人脉和资源。工欲善其事必先利其器，业精于勤荒于嬉，勤学多练，持之以恒。莫让怠惰挫了锐气，别怕他人的冷嘲热讽。另外，关于游戏目标可以再思索一下要的是到底什么，如果想流芳百世那么“沽名钓誉”、“欺世盗名”的手段考不考虑在内？还是说实际想要的是对世界能产生更大的影响，让自己有参与感？不管是什么，最重要的依然是，动起来，别拖延，不然日复一日损耗英气慢慢也就变成碌碌庸人了。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 06:19:03",
        "question_id": 649868468,
        "user_id": "7098a07f9e12630b6b5404019e9858cb"
    },
    {
        "answer_id": 3473554858,
        "content": "快夏天了，让你妈给你报个夏校，去什么美国耶鲁大学啦、约翰霍普金斯啦，或者英国牛津、剑桥啦看看再说。你得先看看世界，再征服世界是不。要是觉得远，清华、复旦也有活动。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 15:14:05",
        "question_id": 649868468,
        "user_id": "45f797e880b7f0b07d8c6ab3c728049f"
    },
    {
        "answer_id": 3473210896,
        "content": "有没有一种可能，是以为自己思想高深了？一般而言，初中女生的思想成熟度和稳定性都要高于同龄男生。所以如果你恰好是个女生，而你们班有一群幼稚的在地上滚来抱去的男生，那么恭喜你，你的感觉是准确的，他们思想何止短浅，根本就是幼稚，因为他们之中，还有连身体都没二段发育的。幼稚可恶，但很有趣。如果你觉得所有人都思想不如你，也仍然是有这个可能的，这种可能存在于你的智力水平远高于他们，或者，你所喜好的领域，刚好是跨越同龄人的。也就是说，你的喜好和知识领域，和周边同龄，没有交集。最后一种就是我开头说的那种，你未免有些「自以为是」了。这不是一句否定，只是一种正常的描述，因为在萌发个性的青春期，你的那些周边同龄人，大概率可能也是「自以为是」的。他们的脑子里，刚好也是这个问题「我的周边怎么都是蠢货？」",
        "voteup_count": 2,
        "updated_time": "2024-04-21 08:59:33",
        "question_id": 649868468,
        "user_id": "0e981a997fcc4c048cbd9917a4a87ffa"
    },
    {
        "answer_id": 3473209794,
        "content": "人生的意义只有快乐，这一个就好。花开堪折直须折，莫待无花空折枝。人生得意须尽欢，莫使金樽空对月。古人那么多诗句是乱写的吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-21 08:58:04",
        "question_id": 649868468,
        "user_id": "f893a0c6696320ab34a3703a68774b10"
    },
    {
        "answer_id": 3472900212,
        "content": "你有兩種方法一：提高自己的思維能力，直至不再覺得他人目光短淺。二：提高自己的思品道德，直至不再覺得他人目光短裙。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 21:41:16",
        "question_id": 649868468,
        "user_id": "58ab93d11230d499fab940d51a4186b6"
    },
    {
        "answer_id": 3472719792,
        "content": "不用感觉，其实就是真的啊。过了义务教育阶段人就开始分层教育和分层就业了，你会归到同一层面的人群。所以现在努力学习就是了。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 17:53:41",
        "question_id": 649868468,
        "user_id": "7ba5063485270e5ed5cbdb0425cdcc5c"
    },
    {
        "answer_id": 3472613294,
        "content": "哈哈，我也曾有过这种时期。那时我觉得我能一眼看透他们幼稚的想法。他们都是傻子，天天想着明星纸片人八卦(对不起，我现在不这样想了)，做着无意义的事。我有自己的抱负，我感到我渗透了世界的真理了。其实并不是这样的，真正聪明的人是有自己的快乐，热爱生活的人，他们不会觉得身边的无大志的人蠢，他们尊重每个人的生活。多读书吧，你想名留千史没有错，只要你为他努力就不算幼稚。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 15:51:20",
        "question_id": 649868468,
        "user_id": "9b023906a4f715ce7c8067f524081981"
    },
    {
        "answer_id": 3470600435,
        "content": "那你加油哦！建议开个提问贴：我如何才能名留青史？（PS:我现在初一，我觉得我这个想法很伟大但是不知如何做到，向各位大佬虚心请教）我觉得名留青史请看历史书，嗯，改朝换代的、人类突出贡献的，对了别忘了写书赞颂自己，不如你现在开始写日记吧，把自己每天的努力跟想法还有办了什么好事写进去方便以后编书。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 19:14:43",
        "question_id": 649868468,
        "user_id": "40038b7ff218e37422cbc8dd86b5be33"
    },
    {
        "answer_id": 3469857084,
        "content": "很好，你啥都不用刻意改变，如果你的思想是错误的，生活自然会给你上一课，到时候你思想自然会转变了，每个人都要走过否定与自我否定的路。",
        "voteup_count": 3,
        "updated_time": "2024-04-18 08:54:29",
        "question_id": 649868468,
        "user_id": "2f2dd8d3fe8589f4c6579b5b910668c7"
    },
    {
        "answer_id": 3468991472,
        "content": "首先，你自己也知道你的思想不是有多高，而是有些偏，那么你就不应该评价同龄人“思想短浅”。这个年龄想法多很正常，但让这些想法严重干扰自己的生活成长了的话，这才是最不成熟思想最短浅的。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 13:33:41",
        "question_id": 649868468,
        "user_id": "4f68938f8a6bb3812404042114ec6e8f"
    },
    {
        "answer_id": 3468637297,
        "content": "？你这个年纪不就是要想这种事的时候吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-17 09:01:24",
        "question_id": 649868468,
        "user_id": "bdfdca7cd72e26ba84ac9523ae0317dd"
    },
    {
        "answer_id": 3451455720,
        "content": "说明你比他们强，相信自己的直觉，然后超过他们，进入更牛的拳层",
        "voteup_count": 2,
        "updated_time": "2024-04-02 06:30:04",
        "question_id": 649868468,
        "user_id": "1f03a745a983251ef645249fd6d7a6d0"
    },
    {
        "answer_id": 3441350902,
        "content": "这种事情自己想就可以了 和外人说总归是不会被理解的 如果这种想法可以激励你前进的话 那就不要改变这种想法 不知道你想在哪方面被人类记住…？",
        "voteup_count": 1,
        "updated_time": "2024-03-24 08:46:07",
        "question_id": 649868468,
        "user_id": "8e6cb57e4cfcd04eb3d5cb3ba89273bd"
    },
    {
        "answer_id": 3441205749,
        "content": "客观上来讲，人要么追求安宁，要么追求不朽，这两个是客观上真实有意义的，其他的所谓成功失败都是幻想；主观上来讲，人想怎么过就怎么过都行",
        "voteup_count": 2,
        "updated_time": "2024-03-24 00:44:00",
        "question_id": 649868468,
        "user_id": "3683f9549f1d81245b0e7666ca907f93"
    },
    {
        "answer_id": 3485480803,
        "content": "你需要的不是名垂千古，你需要的是在不伤害别人的情况下让自己变得更快乐。要知道你所谓的名垂千古，在地球的时间尺度上微乎其微，完全没有意义。人生的全部意义只在于你的自身体验，简单说就是“去吃没吃过的，去见没见过的”。在这个角度上，很多你觉得浅薄但快乐的同学说不定更胜你一筹……",
        "voteup_count": 2,
        "updated_time": "2024-05-02 14:57:18",
        "question_id": 649868468,
        "user_id": "0254cef1cc337f4815a4913d7304b3f0"
    },
    {
        "answer_id": 3485421896,
        "content": "大概是感到同龄人不理解你，同时你也不理解别人，在思想观念上不大重合，说实话，我初三的时候差不多也这样，用这股劲，把成绩提到了全校前5%，初中是个很广的圈子，它的筛选程度很低的，如果想有志同道合的，那就换个高门槛的圈，那里思想一样的概率比初中大得多，但门槛是要自己争取的，好好努力吧，可以合群没必要，到最后发现自己的圈子越来越向下走，祝你好运",
        "voteup_count": 1,
        "updated_time": "2024-05-02 13:30:01",
        "question_id": 649868468,
        "user_id": "b731c4877f04820d103d4aebda85955b"
    },
    {
        "answer_id": 3485392774,
        "content": "有大志，已然比无数人先行了一步。祝贺你！",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:46:03",
        "question_id": 649868468,
        "user_id": "899d4c4b2d0a2439ad07be91ca4a824f"
    },
    {
        "answer_id": 3485377133,
        "content": "你可能是万里挑一的天才，但，全国有14亿人",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:23:37",
        "question_id": 649868468,
        "user_id": "54815de31e3c4f81456866ccf5cd83a1"
    },
    {
        "answer_id": 3485362477,
        "content": "人生的意义是名留千史，在世界上被人记住。那么名流千史，在世界上被人记住的意义又是什么呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-02 12:02:19",
        "question_id": 649868468,
        "user_id": "333ed0d109f5e8e98c87f550b7cd4c72"
    },
    {
        "answer_id": 3485347292,
        "content": "答：哇，终于有同志啦！我也是这么想的。其实这也是一个难得的优点，可以将其做大做强，以形成自己的一大特长。那好，下面简单说，我挺过你这个阶段的办法。（按顺序）      1.肯定自己的清高，将其与诗词中与古今文士的傲骨相提并论，产生一种“我自飘零我自狂”的感觉（心态上：我就是比你们牛逼，我就是最吊的，永恒的存在。），这样还有利于背书并拿到文科上的分。       2.尽可能尽早形成你自己的知识体系。（不仅指学科上的，可以融汇贯通）在这个阶段时，阁下可以多阅读古今名人（如毛主席与王阳明）的书，选择性汲取其思想的同时将其做为自己行为的备注（做好仅凭自己的力量，被同学老师与家长pua以抗衡庸人间奉为至宝的可笑的社会道德以追求真理的长期准备），一定要准备充分，否则不仅学习分心，心态也容易搞炸。      3.多写日记与小作文，在提炼自己的个人思想的同时为自己无处安置的情绪寻觅一处可靠的避风港，我们必须承认并正视自己的情绪的合理性（我曾踩过坑，长期压抑并否认自己情绪存在的代价是严重的情绪突然暴发式应激反应）。      4.尽量融入你能融入的圈子并积极寻找思想具有深度的同龄人。轻松愉快的社交环境与可持续性发展的友谊能很大程度上舒缓人的身心并向你提供一个能继续深度学习与思考的平台并有利于你的进一步发展。     5.压力实在大的话可以培养自己的爱好，练习参禅并及时向校心理老师求助，大部分心理老师会不吝抽出时间以解决你的大部分麻烦。     最后。 注：上叙方法操作较为极端且麻烦，我一向不强人所难，故仅仅供阁下参考。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 11:42:57",
        "question_id": 649868468,
        "user_id": "69be23c8e2b97a8463ce51ab9efa6c1a"
    },
    {
        "answer_id": 3485306162,
        "content": "如果你要为这个问题而苦恼，那我简直到了寻短见的程度。不想名垂千史竟能算作思想短浅？有的人就想朴素平凡，不是很正常的事？名垂千史又分很多种。教员，名垂千史。马列，名垂千史。小罗斯福，名垂千史。希特勒，一样名垂千史。你的梦想，应该是报效祖国，建设祖国，或者造福人类，做丰功伟绩。而不是不择手段地，一心只念着名垂千史。这才是短见，思想短浅。怀揣梦想，抱有热忱，脚踏实地。我也是初中生，我学马列。如我这种人，才有可能，有你这种苦恼。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:55:50",
        "question_id": 649868468,
        "user_id": "d03e5bdd4b35b29a1ea0588be222195e"
    },
    {
        "answer_id": 3485299164,
        "content": "其实,也是你思想短浅满脑子都是名流青史，有空就多读书，做运动,刷题 ,预集",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:46:55",
        "question_id": 649868468,
        "user_id": "c50e29ae2d0aa76817b562840fe36056"
    },
    {
        "answer_id": 3485290306,
        "content": "可以用笔记录下你现在的感受，等你长大后再回过头看一看，谁还没有年少的时候呢。未来的你如果思想更加成熟，可能看到后会欣然一笑，如果未来的你和现在的你思想一致，那就需要反思一下倒是思想的停滞还是童心未泯。迷茫困惑的时候，就写点什么静一静吧。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:36:46",
        "question_id": 649868468,
        "user_id": "ed6108e67a8ed4c375effdc82859eb5e"
    },
    {
        "answer_id": 3485217161,
        "content": "继续质疑，并且探索，探索他们为什么这么想，既然他们看着短浅易懂，你就应该完全掌握他们的思考方式，然后你就能和他们相处得游刃有余。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 09:02:53",
        "question_id": 649868468,
        "user_id": "99b0726fa856cfeccf02c6e2a629c139"
    },
    {
        "answer_id": 3485211963,
        "content": "正常   我小学生都会觉得他们思想短浅   只要努力做自我就行   加油   你一定会成功的  别在意周围人的看法",
        "voteup_count": 1,
        "updated_time": "2024-05-02 08:56:01",
        "question_id": 649868468,
        "user_id": "67064eb88223b14b67977540167f95f3"
    },
    {
        "answer_id": 3485165542,
        "content": "哈哈哈哈哈，我现在初三也有这种感觉，但不是什么名流千史的感觉啊。感觉周围人都是一些肤浅的人。每天只知道开玩笑，不好好学习，怎么舒服怎么来，他们也没有观察过自己的内心，似乎意识是只跟着整个班一起走的。然而我就一直有一种优越感。首先因为成绩是年级前5%。然后在日常生活中，各种大事小事都相信自己能解决的来，就是疯狂的想要适应社会生活，也会在一些部分帮助大人提意见做决定。然后我会看一些社科或心理学，脑科学的书，像学习一样很认真的看，但是周围没有人跟我一样，我在学校没几个聊得很来的人。关键是我感觉我比他们多出了观察和在脑海中大量思考的习惯，以及对自我内心的探索。在前些天比较敏感的时候，我给很多人写过调查问卷，再通过观察周围人的行为，知道他对一些事情的在乎程度，各种人都不同。然后就是还比较喜欢猜别人的心思吧，但是我常常因为这些想多了费了太多脑力，而在学习上懈怠了一些。感觉每天都在成长，然后每天的快乐也都是自己给自己的，是顿悟瞬间的快乐，是看书时候的舒服，是充实学习一天之后的心情愉悦。然后在之前我一直觉得我自己孤僻不合群，不太喜欢开玩笑，甚至有些冷漠。后面通过调查问卷，大家眼中的我比较的理智果断聪明，哈哈哈哈哈，我也确实觉得这样。再后来，我找了十几个同学都做了mbti或者荣格八维的人格测试。反正什么人格都有，就是没有跟我一样的（intj）。infp enfp esfp isfp算比较多的。也就是在后面接触mbti之后才发现原来就是有这样一种人，上进，理性，冷静，不合群。哈哈哈但是我个人认为这是表扬，只是在现实生活中找不到什么特别聊得来的人了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 07:42:46",
        "question_id": 649868468,
        "user_id": "cb595d57e2cc2518fa5c22f879b7972c"
    },
    {
        "answer_id": 3485138398,
        "content": "有这么一个想法的初中生我见过很多，但是开始实践的却没有几个。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 06:22:32",
        "question_id": 649868468,
        "user_id": "34878cdfc61a2ce4fed01aef1d54d97a"
    },
    {
        "answer_id": 3485089091,
        "content": "只能说你们不是一类人喽有的人活一辈子就为一个名，有的为了钱，有的单纯为了玩，有的是为女人你跟别人方向不一样罢了，希望你所追求的名是好名声我话多一句，千万不要轻易把同学当傻逼，真正的聪明人是很会隐藏自己的，只有傻逼才会当出头鸟，真正的高深的人，不会让你一眼看出来他鹤立鸡群，千万不能把人想简单了",
        "voteup_count": 1,
        "updated_time": "2024-05-02 01:34:08",
        "question_id": 649868468,
        "user_id": "9de1b3d4804e8fd549e02c60247ff641"
    },
    {
        "answer_id": 3485058078,
        "content": "做不进事情？那有点糟糕了。看看中国哲学压一压心吧，我感觉看心理学方面的会让你更悬浮。加油，能意识到问题就很好了。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 00:19:45",
        "question_id": 649868468,
        "user_id": "7457710687aabad2e01e881fdbcf04c7"
    },
    {
        "answer_id": 3484998384,
        "content": "我觉得有的人幼稚，随他幼稚去吧，反正他们幼稚不了几年了。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 22:52:47",
        "question_id": 649868468,
        "user_id": "569d6e798598b570e0fefda66d754d31"
    },
    {
        "answer_id": 3484991542,
        "content": "多读几本书，最好是哲学性的书，尝试去表达，与同学交流，你会发现同学思想的深度",
        "voteup_count": 1,
        "updated_time": "2024-05-01 22:43:51",
        "question_id": 649868468,
        "user_id": "3323f350655092ebc85c56b33766b2ef"
    },
    {
        "answer_id": 3484878664,
        "content": "仅凭个人观点哈。初中时间抓得不是特别急，除了考高中所要投入的学习时间外，余下的时间可以阅读书籍，和找一个自己喜欢的运动去投入时间。阅读书籍这个很重要哈，因为到了高中根本没太多时间看书（如果上了高中不补习那另说）。建议读《自控力》《乌合之众》等还有文学著作，对提高个体思维很有帮助。然后就是你问的问题。我认为该在社交上投入的时间还是要投入（尽管你有事认为他们是sha子）社交是会为你带来能量和自信的，万一当了大哥呢是吧。开玩笑的，不要因为认为别人思想浅而不与别人玩哦，朋友多不一定是好事，但一定不会是坏事，努力提升自己吧",
        "voteup_count": 1,
        "updated_time": "2024-05-01 20:15:34",
        "question_id": 649868468,
        "user_id": "1247d6640c02ec6df98cd17859b5fb74"
    },
    {
        "answer_id": 3484842771,
        "content": "正常，我有的时候也这么觉得（）但其实没有人绝对聪明的，有的人你看着很傻其实是伪装  人很复杂的，我们曾经都是一些思想短浅的人，但是思想这种东西会根据阅历什么的而增加，你可以找到一些很聪明的人，和他们交朋友之后聊一些很有深度的话题，唤醒他们思想中高深的那一面）我这样说好不切实际啊但是我在初中的时候确实是有一个人生导师，来找我  跟我聊了很多有深度的话题之后才把我变成今天的样子的哈哈哈哈哈哈，只要身边一个聪明人那么别人再怎么短浅也就无所谓了。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 19:18:07",
        "question_id": 649868468,
        "user_id": "9788e29012c5f04e4edf610ae484e0b2"
    },
    {
        "answer_id": 3484781286,
        "content": "哦，中二病 这种状况过几年就好了 唯一重点是你觉得周围人思想肤浅也不要说出来。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 17:40:16",
        "question_id": 649868468,
        "user_id": "cfac0176beefa763aa576b75634980d1"
    },
    {
        "answer_id": 3484722156,
        "content": "那就多看点书吧～看些历史，比如二十四史，资治通鉴，明朝那些事或者看点兵法比如六韬也可以看点厉害的天纪（别被吓退噢）再看点美食方面的，毕竟再厉害的人也要吃饭，嗯，要成大事，还得看点王阳明心学再来点 徐霞客游记，毕竟需要点诗和远方嘛这样一来，文武双全，想必是双管齐下，必能一统江湖ᕦʕ •`ᴥ•´ʔᕤ如果连这你都完成了，恭喜你，天阶法门已为你打开大门，接下来咱可以学习太极拳（感受运动之规律）毛选（感受共产主义的炙热）申论（看看现在城市的运转）道德经（学学这个世界的规律）别急，如果你说，老师我要学完上面这么多才能到天阶课程，是不是太远了没事啊，你可以换着读啊，谁说一定要读完前面读后面，不喜欢二十四史，直接上毛选，不喜欢天纪，那咱就来道德经开开眼，没人规定有什么顺序啊，顺逆随心祝好祝你未来像展翅的大鹏一样飞越九天像阳光下的大树，怡然自得哦 想起来了，还有庄子，墨子，农家，阴阳家，纵横家自己也要学会想象和找书哦-来自一个和你一样，年少时也迷茫的我",
        "voteup_count": 1,
        "updated_time": "2024-05-01 16:11:13",
        "question_id": 649868468,
        "user_id": "169f6d3245d3a342eb98ff64c41302bb"
    },
    {
        "answer_id": 3484675123,
        "content": "我也有同感，有时候会觉得很无力吧。因为是小县城，本身成绩很好。现在是高二，打算努力一年考上心仪的大学逃离小县城去见更大的世界。对于你的话，能考上县城重点高中就一定要加油，只往更高的地方走。加油，我们都一样",
        "voteup_count": 1,
        "updated_time": "2024-05-01 14:59:27",
        "question_id": 649868468,
        "user_id": "4966051545d7a77984f35924221e8c20"
    },
    {
        "answer_id": 3484593709,
        "content": "没事，多更他们产生交集，过一会你会发现都是一样的。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 13:00:08",
        "question_id": 649868468,
        "user_id": "b3e6608aa6e2e4b7a92a88f10832da0c"
    },
    {
        "answer_id": 3484585898,
        "content": "以后你看到今天的你，就是今天的你看到的同学，如是而已",
        "voteup_count": 1,
        "updated_time": "2024-05-01 12:49:03",
        "question_id": 649868468,
        "user_id": "e7f167abe879f631f3f248052a8c71e6"
    },
    {
        "answer_id": 3484549154,
        "content": "要把你聪明智商用在学习进步上 老是和比你差的人比你也会变差 找个强的 想想有些10几20的天才 有商业有学霸 ",
        "voteup_count": 1,
        "updated_time": "2024-05-01 11:58:11",
        "question_id": 649868468,
        "user_id": "efc2959870643b8bcebbae35501a01de"
    },
    {
        "answer_id": 3484460790,
        "content": "我对此也有一些感触，虽然我成绩只能排第十，但是我感觉我身边的同学的娱乐方式都非常低级，也许我们可以组建一个交流群，用qq或者WeChat，来交流思想和学习成果(我主攻建筑学和政治地理学)",
        "voteup_count": 1,
        "updated_time": "2024-05-01 10:07:29",
        "question_id": 649868468,
        "user_id": "f58e60edc92991dc1cc62b26d2ac2aeb"
    },
    {
        "answer_id": 3484449360,
        "content": "如果你真的想名垂千古现在的你应该在埋头苦干 而不是在知乎上通过疯狂的向他人寻求解决焦虑的办法来寻求安慰 焦虑透露出你的潜意识和意识是完全不一样的 意识里你认为自己没有名垂千古的责任 潜意识告诉你必须要名垂千古 现实是你是个普通人 你并没有展现出惊人的天赋 过人的技能 而你的问题在于“觉得” 那我请问 你“觉得”你很有天赋 但现实是什么？ 你“觉得”旁边的人思维跟你格格不入 但现实是什么？现实是 你并非天赋异禀也并非如你所愿的那样是孤僻的天才 我没有看到你的思想深邃在哪里 反而第一感觉反馈给我的是一个自负的人的自言自语 先不拿大方面来谈 在学习上你但凡做不到科科第一 你就“不配”讲这些话 是的 你明白了吗？你自己都觉得可笑的这些行为是“心病” 是脑子想出来的 只是“觉得”现实是 比你有天赋的人多的去了 他们可以做到不用学就可以在抽象学科做到名列前茅 现实是 很多人都在跟你一样处在意识的萌芽期 但是他们却能清楚地认识到想象和现实之间的联系 能够清楚的做到断绝虚妄的精神纽带 “觉得”不叫智慧 “认识”才是智慧 我觉得我会怎么样和我能够认识到我会怎么样是两种情况是的 看清楚了吗？你为什么焦虑呢 因为你现实普普通通而你的大脑却想让你自命非凡你的意识深知你没有能力 意识告诉你要现实但是你喜欢沉溺在获得虚伪的成就感里的潜意识帮你塑造了一个触手可及的功名世界 这个世界只属于你自己 你可以感觉到在这个世界里你就是个天才 你无与伦比 但现实的真正的意识想让你摆脱虚妄的精神世界回归到现实的正轨里来 所以你产生了割裂 你会焦虑痛苦 这是正常的 如果一个人分不清精神世界和现实世界 那么无非就是一个受刺激的精神病患者罢了你的想法很正常 你可以放宽了心 你只是一个普通的随处可见的健康的可以拥有快乐的正常人 只要你观察你自己 你会发现这种无厘头的想法是接二连三的 不必太过于注意其中一个 多跟同学交际 多体育运动 过不了多长时间就会忘记他了",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:52:33",
        "question_id": 649868468,
        "user_id": "99dbf33fa1c2857252341e7b4e0dcf8c"
    },
    {
        "answer_id": 3484411014,
        "content": "你觉得你自己厉害，很可能是现在的赛道太容易，不妨事事争个第一，拿出点成绩来，去更高的赛道。还有一种，我当初就是眼高手低，志大才疏，希望你不是我这种",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:03:07",
        "question_id": 649868468,
        "user_id": "912536998a5408631a7521af0a3bd8ac"
    },
    {
        "answer_id": 3484385558,
        "content": "我也是初中生其一，在十三四岁的阶段，你思想境界高跟你没啥关系，主要是环境影响，说白了就是运气好。像我，运气就很好很好，小时候无聊刷电视奇异果，刷到一部传记电影波西米亚狂想曲，一看获了奥斯卡奖，而且封面还很帅，就看了。然后就开始听皇后，后来机缘巧合看jojo，又开始听前摇(是很认真地听)，后来又各种机缘巧合，就开始听古典。六年级时看悲惨世界，虽然现在不是很喜欢那本书，但总归是开始认真看书了，现在也喜欢文学。我五年级时偶然读到了王阳明(因为明朝那些事)，虽然那时候完全没读懂，还让我由于自傲走了极端，但起码有了思考的习惯，到了初中的时候也比周围人好一点。然后又受到悲惨世界博爱思想的影响，恰好班里又有一个只是比较，受到了所有同学极度厌恶的同学，我就想他其实从小也受到不好的影响，他变成这样不能怪他，于是刻意开始跟他来往，然后才真的开始有一点思想的苗头。恰好我的一个同学的家长是一个哲学家(也不算哲学家，反正就是很历害)恰好我又无聊去了他书房里坐，然后就受到他巨大的影响。哲学方面恰好我的一个同学在读哲学，我出于一种无聊的好胜心也开始读，就发现这个东西很有意思，很喜欢。无论成年人还是少年，他们思想境界都很受到从小到大的环境的影响，但是成年人成为一个高尚的人有很多自己挣扎的部分，青少年偏少，你看我。毕竟思想开始萌芽离我们现在初中生的岁数，也只有两三年。当然如果我对你以偏概全欢迎指出。其二，当然由于自己思想境界更高的傲慢情绪产生无可厚非，但我觉得真正的正路是还要改变人群，就应该走进人群，走进泥潭，我有开始着手，但是很难，我做的也没多好。不过我看你在问题中也没有表露出自己的傲慢 ，没有那就当我没说。加油。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:26:20",
        "question_id": 649868468,
        "user_id": "841667e9a89a7c6c6b5eb8ddc7015257"
    },
    {
        "answer_id": 3484335005,
        "content": "我一直都理解不了，你人都死了，后世对你怎么样重要吗？人活着都要学习怎么不在乎别人眼光，你死了还要在乎，你累不累。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 06:29:15",
        "question_id": 649868468,
        "user_id": "881b02d8707ac6d2f86bcf91fc67a475"
    },
    {
        "answer_id": 3483827652,
        "content": "你说你认为周围同龄人思想短浅，又说自己思想不是有多高；是偏了。你还说，你认为被人记住才是活在世界上的唯一意义。我觉得，现在的当务之急，不是想怎么完成你“被人记住”、“名垂青史”的目标，而是先读书。通过读书，可以提高你对语言的运用能力和思辨能力。现在你无法用语言表达你脑中对于同龄人无法理解你的思想的想法，只能用“思想短浅”这样不恰当的词。思考通过语言作为工具，通过输入的信息（经历、知识）等作为材料，你目前进行的思考，大多是无意义的，只能给你带来纠结的痛苦。很重要的是，你得转移你的注意力，并且通过实践，给你的思考提供材料。清政府闭关锁国，带来的是国力的下降，技术水平的停滞；而一个人总是想无法在现实中起正向作用的事情，脱离现实，会给自己带来坏的后果。你可以学学课内知识，写写作业，看看电视，聊聊天，做做家务，干干活，找一些兴趣爱好玩，……总之先把自己充实起来，等你到一定的人生阶段，自然就能想明白很多事情了。另外，建议多看一些心理学方面的书籍，无论是科普向的xx心理学、yy心理学、《墨菲定律》，还是精神分析向的《自卑与超越》、《精神分析导论》、《梦的解析》，就算是教人交友的《人性的弱点》，都会使你发现，人的思想、人的感觉，是极其受肉身的影响的；在大脑的神经元固定连接的结构中使人存在思维定势，潜意识也会影响人的判断。所以，我认为人在某一阶段的对于不能在现实中带来什么影响的思考，大多数都是不必要的，只会徒增痛苦；你也不例外。人的想法不重要；人的行动才重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 20:45:37",
        "question_id": 649868468,
        "user_id": "cdfe3e4171a7210f38947ae9dfb639c4"
    },
    {
        "answer_id": 3483719567,
        "content": "不是大哥你都不看看别人都在干什么吗？文不去学古埃及语差异化写作古希腊悲剧先验哲学游牧民族发展史mlpd现象学语言学诠释学发生学理不能解微积分控制论电子电路汇编语言程序设计群论波动力学神经生物学量子场论武不能一招制敌侵略如火加入空手道协会考取搏击教学资格证并熟练背诵民法刑法你都初一了，还在自己的小天地里孤芳自赏，去看看古埃及女孩和小学微积分大神，你有什么资格不努力！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 14:03:09",
        "question_id": 649868468,
        "user_id": "70f18acdee592ba15100e458c50bd4b0"
    },
    {
        "answer_id": 3483430314,
        "content": "我觉得非常正常。你还是可以交到朋友，成为朋友都构成要件不一定是精神高度契合，求同存异就好。我们不同但平等。你自己千万不能觉得自己看了一些书就高人一等，就像我现在在大学辩论队，教练说，每个人只是把时间分配到了不同的地方。初中生，思想也应该不会太深奥，但是思想短浅是一件在正常不过的事情。读书思考，应该是越来越觉得自己的无知，承认自己的无知是开启智慧大门的开始。你还是可以继续读书思考人生，但你不能因为这个就自命不凡，能交到可以聊深入话题的朋友最好，交不到那也只是暂时的，因为我就是这样，在高中呵大学都交到了和我灵魂产生共鸣的朋友们。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:54:16",
        "question_id": 649868468,
        "user_id": "05848722fe6234c0ef80aa9324170577"
    },
    {
        "answer_id": 3483196170,
        "content": "鄙人是上海长大的，希望可以讲两句，我初中是当地差出了名的初中，一年各类市重点加起来还没到30个，如果只算好的，那就只有十来个了，所以我初中同学都是那种讲话不切实际的，讲话无所顾忌的，讲话没营养的人，这让我一直很痛苦，因为格格不入，后来初三我考到了很好的一所重点中学，全上海前12那种，然后我就觉得很高兴了，因为都跟我一样的思想深度了，再后来，我考到了同济，有了更美好充实的人生，所以说，不要抱怨环境不好，让自己在这样的环境下依然奋发向上，自立自强，这，才是最重要的！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 01:06:32",
        "question_id": 649868468,
        "user_id": "985c449a94e4e68618047fd6b4d36e59"
    },
    {
        "answer_id": 3483011138,
        "content": "独行，少被身边的傻子拉下水，他们会问出无尽的蠢问题，以及干出一切不符合往优秀发展了的劲头，说白了就是干啥啥都不在点儿上，只知道像动物一样吃喝玩乐，没有一点人类的智慧。多研究你可能喜欢的学科，尤其是数理化，如果你真的有能力研究到一定程度，你的格局会得到很大的提升，你内心想找到同类的感觉也都会在研究学习那些智慧的科学家的身上找到",
        "voteup_count": 1,
        "updated_time": "2024-04-29 20:56:08",
        "question_id": 649868468,
        "user_id": "3bace7b0b98234a6884ff45414ecbdc1"
    },
    {
        "answer_id": 3482443821,
        "content": "看了看其他人的评论，写的都比较浅，说了跟没说一样。上来先肯定，探寻人生意义是每个人都迷茫过的一个槛。你能在初一开始思考这个问题，算是开窍比较早了，将来你的思维成就不会低。首先回答一下你在 @是个小人物 那的讨论，那里你们讨论偏了。“我不需要外界的证明，我只想要我的人生有意义，而这个有意义的途径恰恰就是被人记住。”可同义替换为“我不需要外界的证明，我只想要我的人生有意义，而这个有意义的途径恰恰就是外界的证明。”就像“我不是喜欢萝莉，只是我喜欢的人恰好是萝莉。”一样，警察叔叔不会听的。你期望的意义和常人不同的主要原因是，它是他人唯心的评价，而不是一个客体的事物。社会给人评价的标准，是论迹不论心。这个世界是唯物运行的。“被人记住”不是靠你坚定信念就能获得的，它是建立在你的客观成就上的。你苦恼的主要原因是把因果搞反了。正常逻辑是你做出了成就名流千古，而不是你名流千古，所以有人生成就。你的人生意义建立在他人的评价上，但忘记了他人的评价是你行为的反馈。你内心渴望认同，但是又没做出任何实事来换取认同。这很容易发展为虚荣。你只追求结果，否定了赢得结果的过程，就像“我吃了十个包子就饱了，早知道直接吃第十个了。”一样可笑。获得奖励的英文是 earn a reward ，而不是 get a reward 。你要通过行为而赢得成就，而不是“我追求的是名流千史这个事情本身，只要能达成这个目的我不会在意我做了什么。”正是因为你的思维只有开始和结果，淡化处理了通向结果的途径，导致你实际上不知道有哪条路能到达结果。你的每一步都踩在虚空之上，茫茫然不知朝哪走是向前，所以才会陷入虚无主义。几句良言：所有捧杀都是陷阱。当你的能力不足以支撑名誉，很快你就会被拆穿，被人口诛笔伐。那种痛苦，远远超过虚名的快乐。建议你学会藏拙。亢龙有悔才能不在半路夭折。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:28:52",
        "question_id": 649868468,
        "user_id": "ec177e11ae358a3379a99c2570557693"
    },
    {
        "answer_id": 3482033915,
        "content": "很正常，因为年纪小，可能你们大脑的思维形成的过程有快有慢，既然你觉得别人思想短浅，未免不去用包容来对待他们，你要是抱着一种瞧不起别人的心态，说明你也没有宽阔的胸襟，思想也不见的有多深",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:59:46",
        "question_id": 649868468,
        "user_id": "e653dfd58e4653f185a8f18325197ecd"
    },
    {
        "answer_id": 3481821137,
        "content": "去找那个能让你觉得自己思想短浅的同学",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:39:13",
        "question_id": 649868468,
        "user_id": "1f75854f78a7147ba4614aba00f0837f"
    },
    {
        "answer_id": 3481746276,
        "content": "我认为这是很好的事情小朋友，虽然对目前的你来说这样会带来些许的困感，但并没有什么大问题。这是很合理又及其自然的事情。尤其是你的自我意识觉醒的时候。在每一个男孩的青少年时期，都有着些许的自命不凡，认为世界应当是围着我来转的，这是很合理且自然的。期间会萌发各种各样的想法，留名青史，改天换地，成就一番伟业等等。 这是青少年独有的轻狂，应当珍惜并且尊重它。很多成年人会反驳这个观点，认为这是不成熟的想法，人应该低调并保持谦逊。但人与人之间总会有些差别，大部分轻狂的少年在成长中被现实一次又一 次的蹂躏。终于败给了现实，成为社会规训的一员，当然这没什么不好的。不过，总有些人依然保持着这份狂气，我称呼他们为理想主义者，比如艺术家，只要是有名的艺术家都是饱受争议的，这是他们应得的。艺术家无不是孤高的，但又是融入于人民群众的， (但这条并不是现在的你应该考虑的)所以希望你最后可以保持这份心气，依然可以与他人成为朋友。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:03:56",
        "question_id": 649868468,
        "user_id": "0e69da636cb1f7859cc062fdae1a7131"
    },
    {
        "answer_id": 3480639954,
        "content": "很正常，青春期嘛，能这么想说明你没有很大的童年创伤，家庭也没有什么太大的负担，挺好的，坚持下去，看看历史。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:43:42",
        "question_id": 649868468,
        "user_id": "78983d97e1b962cae3ef17913086f5f7"
    },
    {
        "answer_id": 3480625066,
        "content": "那就努力学习，去更广阔的天空，登上更高的山，去遇到更好的，人思想等级更高的人",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:16:10",
        "question_id": 649868468,
        "user_id": "7e47458e7ab80d8326ef88bd7d6cecd8"
    },
    {
        "answer_id": 3479892192,
        "content": "考上大学之前不要进入这种【想一件事想得啥事都不想干】的状态，轻则屁股开花，重则变成精神分裂强制住院吃药，没开玩笑。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:02:54",
        "question_id": 649868468,
        "user_id": "7e431dc6cf036c324c9c38fd1f0690ed"
    },
    {
        "answer_id": 3479880803,
        "content": "这种一般我们简称为中二。你想再多，做再多也不可能名流千史，可以死心了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:46:41",
        "question_id": 649868468,
        "user_id": "12aea0eac39fd24d9797f924b2560408"
    },
    {
        "answer_id": 3479794634,
        "content": "      我想回答一下这个问题，主要是两方面。但我已经很久没有写作了，文识和笔力比较薄弱，望诸位见谅，有不对之处，敬请指正，欢迎大家发表不同的看法      关于作者说感觉周围人的思维高度很低目标短浅，我的看法是这样的，作者可以参考，欢迎大家共同和平交流发表自己的想法       第一，你觉得周围人的思想思维很低，其实就是觉得他们的目标，人生理想和生活目标是比较平庸的，没有远大的追求。       其实呢，大多数人都是这样的，大多数人或许或许在很久之前，一开始有一些理想，有一些抱负。我之前看过一篇文章，作者在里面写到一节课，在一片蒲公英田地附近，他的老师问自己的学生以后想做什么事情，很多同学都抛出自己的观点，科学家，工程师，外交官等等那些耀眼而难得的人生理想，但没想到老师转身告诉他们，“虽然你们都有远大的理想，很好，但是你们要知道，你们大多数人可能以后的人生都是平凡的，没有有什么伟大的、耀眼的成就，就像这片田地上的蒲公英一样”。大概是这样的意思，我的表达不是很好，有损原作者的文章了。就像我们很多人小时候可能很搞笑很幼稚地在思考：以后考北大还是清华呢的问题一样，大多数都拥有这样，或者那样改变世界的理想，你的同学也是，或许有的没有改变，依然有这样的理想，只是你没发现。但可能也没有了，因为在长大的过程中，我们渐渐发现自己并没有像我们期待一样的耀眼突出，我们发现人外有人，自己并不是这个世界上最厉害最有天赋的人，我们可能分数没有别人高，我们身高没有别人高，我们没有别人那么好看，我们没有别人那么擅长各种各样的事情，我们很平凡更可能有点平庸，所以渐渐放弃了这样或那样的理想，甚至，很多很多的人不知道自己以后应该干什么，更别谈自己的目标是否是名垂青史，成就伟业了。       而你仍然怀揣着这样理想，或许你现在并没有多耀眼（如果是就更好了），但仍相信自己应该去干大事，干出一番天地来，这是很好的，很不错，希望你可以继续保持，这样你的未来会充满热情，我觉得这是可以窃喜的。甚至可以说，几乎人类所有的伟大的成就都包含着你这样的追求与目标的引导。       但是，别的同学没有这样的思维高度，没有这种理想追求，我们应该理解的，每个人的经历和立场都不同，或许这些事情对有的人并不重要，他们并不关心，”何必名垂青史，只要我和的家人过的安稳快乐“。这就延伸到我的第二方面的回答了。       第二，关于作者觉得人就应该名垂青史，流芳百世，我觉得值得尊重与赞扬“大丈夫之志应如长江东奔大海，何苦怀恋于温柔之乡”；如果说有的同学他们不认同或者说有其它的想法，我也同样尊重认同，上面已经说了，每个人的经历都不一样，比尔盖茨就有类似的名言。现在这个社会变化很大，不是所有努力都能有不错的回报，更不是所有的理想都能一帆风顺，甚至往往夭折，被命运毒打，自然有人认同“以不争为争”的隐士思想，而非“修身治国平天下”流芳百世，这样的生活态度或许对那些同学来说更自由，更有生活感。如你所见，我已经为他们说了两个可能的原因：1.本来有的，后来枯萎了；2.君子知命，以不争为争。      你仔细地想想，你能理解别人的某种思想短浅和妥协现实吗，你能理解他们的退缩吗，其实你应该不太理解的，这也就是为什么别人不理解你的原因，但这不影响你好好地学习，好好地规划实现自己的理想呀。没有人在一开始就理解孔丘，但这并不妨碍他为儒道飘零半生；没有人一开始就支持孙文，但这并不妨碍他在无数心灰意冷之后，仍然留下“必须唤起民众及联合世界上以平等待我之民族，共同奋斗”的遗言。他们的理想和目标实现了吗？和别人理不理解有关系吗？相信你已经有答案。      在这里我再补充两条建议，有帮助最好了。      第一，如果你有这样或者那样的理想，请不要看不起没有这样理想的人，因为每个人都有不同的追求与理想，或许没有你的伟大，却对他来说更重要，你应该保持理解与尊重，保持内心的谦虚。“不要因为你拥有，便嘲笑他人的没有”      第二，保持你的理想，如果你觉得那对你的生活与未来很重要很有意义，不要在意别人说什么，just be youself.并且呢，你的理想需要一腔热血，也需要勤勤恳恳，脚踏实地。      共勉。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:04:09",
        "question_id": 649868468,
        "user_id": "c7c8a78964935357c3671ccce1be8065"
    },
    {
        "answer_id": 3478749539,
        "content": "坚持下去",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:35:53",
        "question_id": 649868468,
        "user_id": "d351db2fbb4da9883c66d061f96977c9"
    },
    {
        "answer_id": 3476346329,
        "content": "你只是被儒家思想冲昏了头脑罢了要清楚，人生本身就是没有一个确定的意义和目的的，存在的一切其实都是虚妄的，有人喜欢为自己的行为赋予意义来取悦自己，也有人不需要意义，还有点人在追寻意义的路上，其实都很好。千百年后， 没有人会记得或在意你经历的这一切。历史的巨轮总是必然且轻蔑地碾压过尘埃们，你倾尽一生的汗与泪最终也抵不过未来史书上的一撇一捺。（这段是引用）随笔写的：【年轻而苍老的虚无主义者（Cover：Quinn葵因）-哔哩哔哩】 https://b23.tv/1p9cqhe",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:36:36",
        "question_id": 649868468,
        "user_id": "d622ff0b5aa667abfffc38e4c6cffe3c"
    },
    {
        "answer_id": 3475805793,
        "content": "不办。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:36:41",
        "question_id": 649868468,
        "user_id": "8357443bcbe0bd239725931fee151a97"
    },
    {
        "answer_id": 3475763795,
        "content": "你要知道，这个世界遗忘才是常态",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:00:59",
        "question_id": 649868468,
        "user_id": "a8650bc4249250a36b47357221bcdf97"
    },
    {
        "answer_id": 3475728441,
        "content": "那你就觉得呗，什么怎么办，，",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:29:01",
        "question_id": 649868468,
        "user_id": "d4cb8614f91360106fef765b6e35a14e"
    },
    {
        "answer_id": 3475208006,
        "content": "远离，提升自己去更好的地方",
        "voteup_count": 1,
        "updated_time": "2024-04-23 01:22:40",
        "question_id": 649868468,
        "user_id": "6a7afbf7befcf31d40cb42745d2e0bfc"
    },
    {
        "answer_id": 3474932794,
        "content": "小时候看多了战争的新闻，我特别想做一个英雄，去拯救那些活在苦难中的人们。后来我的梦想或者愿望伴随着我的长大一步步瓦解或者变得越来越现实。从当一名警察、一名老师，最后变成希望能考上北大、考上大学，再到希望中考的时候考上县里最好的中学，最后这个愿望变成了:考试能进班级前十名。举着个例子是说明，理想或者大梦想是靠一个个小愿望不断实现，然后铺就的。想干大事，先把小事做好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:33:33",
        "question_id": 649868468,
        "user_id": "1b0a43027e4b060bb0b2baa7f0cda82c"
    },
    {
        "answer_id": 3474585323,
        "content": "多读点书，不要想太多。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:19:16",
        "question_id": 649868468,
        "user_id": "fe9f11278bcf110be611bdd9f41aff35"
    },
    {
        "answer_id": 3473701216,
        "content": "去做",
        "voteup_count": 1,
        "updated_time": "2024-04-21 18:05:35",
        "question_id": 649868468,
        "user_id": "9a24b3f2cfaa62e7c9bbd5263665d896"
    },
    {
        "answer_id": 3473276348,
        "content": "证明他们真的很短浅不然短浅的就是你",
        "voteup_count": 1,
        "updated_time": "2024-04-21 10:11:11",
        "question_id": 649868468,
        "user_id": "45438889fabdb9c158d19f98d4893fe0"
    },
    {
        "answer_id": 3473177035,
        "content": "你的提问已经回答你的问题了，发现了吗？你要做的是两件事:把自己的思想放进别人脑袋里，把别人的钱放进自己口袋里。说出来你可能会觉得惊讶，你最先要做的，就是找一个你觉得还不糟糕的人，耐心的、长期的、真诚的和他相处，让他和你关系融洽，变成像你一样的人。要想留名青史，先试着让自己留在一个人的心中吧。我就是这样做的，天生喜欢交朋友，周围很多人都很低级，但不妨碍我遇到很不错的人，已经有几个很尊敬我了。当然，我是90后，遇到的都是现在还是学生阶段的人。我这个人有点奇怪，都是忘年交，要么大我十几岁，要么小我十几岁。不过学生阶段不建议你这么干。和年长者待久了，太成熟就容易不可爱了。真的要找，初一初二初三高一高二，我都见过很成熟给力的学生，你一定找得到的。但我是天生眼光好，没有遇人不淑的情况。我从小遇到很多恶意，所以很容易察觉不良的居心。你是什么样的性格？我的目标是成为一个优秀的人。你的真实目标又是什么？被人骗被人伤害，你害怕吗？你现在需要把知识体系搭建好，但不要过分深钻，这么年轻，先多享受知识的乐趣，不要那么急。太早成熟反而会让人束手束脚。不过我认识的朋友有的非常成熟靠谱，但一点也不呆板，成绩不错，但绝不天天死写作业，到了高中眼睛都不近视。因为他总是尽快完成作业，然后在家附近到处玩。他是真不喜欢看书，但学习很认真。你也可以的，洒脱一点好。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 08:33:20",
        "question_id": 649868468,
        "user_id": "fc0068e9fa7420e42a3eadb6aba382d0"
    },
    {
        "answer_id": 3472589571,
        "content": "人家没表现出来人家的思想深度，你只看见人家玩起来开心，没见得你平时表现出来也差不多一个样。你和人家观点不同你觉得自己是对的因为你完成了逻辑闭环，说不定别人也一样呢",
        "voteup_count": 1,
        "updated_time": "2024-04-20 15:25:00",
        "question_id": 649868468,
        "user_id": "1c2b422cc23448d6c52209769e082e19"
    },
    {
        "answer_id": 3472467422,
        "content": "感觉是感觉，体验是体验，你要把感觉当体验，不是哥们你怎么不跳级呢",
        "voteup_count": 1,
        "updated_time": "2024-04-20 13:02:38",
        "question_id": 649868468,
        "user_id": "19ad09dffc39c51905ed19af08781c20"
    },
    {
        "answer_id": 3472042503,
        "content": "别人说的确实有道理，你初中三年一直拿年级第一，你是有去清华北大的机会的。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 00:03:05",
        "question_id": 649868468,
        "user_id": "472315bb9de029def0b505582a18361d"
    },
    {
        "answer_id": 3471626722,
        "content": "你现在处于一个很危险的状态，我也经历过，这说明你的圈子不适合你的成长了，而且这大概属于一直自满状态了。需要调整，尊重他人，善待他人，不断学习。break a leg",
        "voteup_count": 1,
        "updated_time": "2024-04-19 16:28:46",
        "question_id": 649868468,
        "user_id": "6839a7ba8da48785c820570bed7ac27e"
    },
    {
        "answer_id": 3471315998,
        "content": "或许别人也是这么感觉你的。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 11:55:51",
        "question_id": 649868468,
        "user_id": "4218bb59cda6ec726cdf35ec332d2180"
    },
    {
        "answer_id": 3471112651,
        "content": "多读点书",
        "voteup_count": 1,
        "updated_time": "2024-04-19 09:40:15",
        "question_id": 649868468,
        "user_id": "cf9ec67d57524b6961f8f6cc619823cf"
    },
    {
        "answer_id": 3470685427,
        "content": "应该是想多了，走火入魔，好高骛远、自以为是….你想留名千古却什么也做不了，这本身就很肤浅。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 20:57:40",
        "question_id": 649868468,
        "user_id": "912bc0c211c24b423b16429950e65c61"
    },
    {
        "answer_id": 3470633254,
        "content": "那就去践行你的思想，让自己名垂青史人生本来就没有意义，只是人们强行给它赋予一个意义，只要这个意义你自己觉得值得用一生去完成，那就去做吧",
        "voteup_count": 2,
        "updated_time": "2024-04-18 19:56:48",
        "question_id": 649868468,
        "user_id": "d19b583524f75993e42b1080b8664503"
    },
    {
        "answer_id": 3467748011,
        "content": "寻找意义，追求个人实现不是坏事，但你光想，我好奇你打算怎么实现？名垂千史听起来是个很大很正的词，深究起来（事实上），名垂千史有很多形式。所以如果我是你，我需要知道自己想实现的名垂千史到底是哪种（有具体的特点）或者哪类（关键特点符合），那身边没这样的人，我自然就会想去哪找找。找到后，你读懂&认可的部分，不可能原封不动地照搬，因为你们性格不同，遇到的事情不同，生活时代也不一定一样。所以你会把读懂&认可的部分中属于人的共通点提取出来（共通点是无关性格/事情/时代这些特定的个性化因素的）然后在你的生活环境里实践。这样你慢慢会有这些人的思考方式&为人处事的判断视角，然后就是坚持做，同时在实践中，不断调整认知里可能存在的盲点。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 12:39:47",
        "question_id": 649868468,
        "user_id": "104a3aa3bfff4542216c53f88fd7fc67"
    },
    {
        "answer_id": 3465091956,
        "content": "远离他们，向更优秀的人靠近并学习",
        "voteup_count": 1,
        "updated_time": "2024-04-14 01:33:01",
        "question_id": 649868468,
        "user_id": "c70081161e5623c110e1165068cd611d"
    },
    {
        "answer_id": 3462696794,
        "content": "别人也这么看你",
        "voteup_count": 1,
        "updated_time": "2024-04-11 21:33:34",
        "question_id": 649868468,
        "user_id": "fb83ce8408ac1aaa13aa5bb25e860e17"
    },
    {
        "answer_id": 3449921142,
        "content": "努力学习，超越他们，未来可期",
        "voteup_count": 1,
        "updated_time": "2024-03-31 18:13:29",
        "question_id": 649868468,
        "user_id": "9551c2cbeb134223b1fe5abd51bcee04"
    },
    {
        "answer_id": 3449776035,
        "content": "自己管好自己就行了，不搭理别人不就完了",
        "voteup_count": 1,
        "updated_time": "2024-03-31 15:14:45",
        "question_id": 649868468,
        "user_id": "7575045d166244a27ceb9287dcb73359"
    },
    {
        "answer_id": 3442072521,
        "content": "你有这个能力名流千古吗？哪怕是万里挑一，中国也有十四万了。不要想太多了，先试试考试考个年纪第一再说吧，梦想是一步一步实现的。整天想着却不行动是毫无卵用的。",
        "voteup_count": 1,
        "updated_time": "2024-03-24 22:22:55",
        "question_id": 649868468,
        "user_id": "c36cae2d90e8323a7acae7bb6c01ac22"
    },
    {
        "answer_id": 3441083699,
        "content": "这是中国人的中二期",
        "voteup_count": 1,
        "updated_time": "2024-03-23 22:12:14",
        "question_id": 649868468,
        "user_id": "e57d7ce18f3220064e11b1170fa1622b"
    },
    {
        "answer_id": 3485493515,
        "content": "如果他们思想短浅，那么你一定能赚到他们的钱。比如我在大学期间借院长儿子的车，请美女人妻专业老师吃饭，套出了考试试卷，然后卖答案500元一份。老师问我，除了答案还想不想要点别的。我说老师有事儿我万死不辞。老师想了一会儿，没说啥。up主你要是能搞定院长他儿子，也是我同班同学，搞定老师约她吃饭。再把答案卖个大几千块。或者说你能赚到他们的钱。你的思维就超他一层。如果不行，少自吹。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 15:16:28",
        "question_id": 649868468,
        "user_id": "47efc8d96de04ee7dedfb74266cce3d1"
    },
    {
        "answer_id": 3485529728,
        "content": "近朱者赤近墨者黑。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:06:20",
        "question_id": 649868468,
        "user_id": "074ce6f8be71f2f29fcec82b7afd6c10"
    },
    {
        "answer_id": 3485527876,
        "content": "墙角的花！你孤芳自赏时，天地便小了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:03:54",
        "question_id": 649868468,
        "user_id": "31e78ca38e292f3e9ae152d56b9c89d0"
    },
    {
        "answer_id": 3485527156,
        "content": "没毛病，初中生是这样的。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:02:54",
        "question_id": 649868468,
        "user_id": "ec21d8347531ddb869fe07d09159801c"
    },
    {
        "answer_id": 3485524419,
        "content": "二十年后你回过头来看，其实今天的你自己也一样短浅...",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:59:04",
        "question_id": 649868468,
        "user_id": "70226731f1e7d966d3fea9a39717bb5d"
    },
    {
        "answer_id": 3485519268,
        "content": "有时候最大的问题，就是想得太多，做的太少。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:52:27",
        "question_id": 649868468,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3485513836,
        "content": "你遇到了三个问题：问题1：你“觉得人生的所有意义就是名流千史”首先，你对人生意义的理解有偏差。人生的意义在于现世，在于人活着的时候。当人死后，别人怎么回忆你、评价你对你来说没有意义，因为人死后就什么都不知道了。其次，当一个人的人生目标是名垂千古，那么他所做的好事的意义不在于事情本身，也不在于造福他人、奉献社会，而在于为了他自己能被后人称赞和铭记。从现今的社会道德角度看，这种个人中心的人生观很难说值得鼓励。问题2：“感觉周围同学的思维高度和我不在一条水平线上怎么办”且不论你的这种感觉是否正确，即使正确，这也算不上是一个需要解决的问题。同龄人中总是有人的思想更深邃，有人的思想更浅薄，这是正常的现象。我猜你这句话的言外之意是指：你找不到和你同等思想深度的人深交。既然从现实中的同龄人里找不到，那就到网上找，并且不要局限于同龄人。问题3：“现在做不进事情，满脑子想着这个”我不是医生，但我认为这是强迫症的症状，建议就医。以下摘自百度百科：强迫症，一种常见的精神疾病，主要表现为反复出现的强迫观念、强迫冲动或强迫行为。强迫观念是反复出现在脑海里的某些不需要的或闯入性的想法、怀疑、或冲动等，患者知道这些是无意义的，但无法摆脱，因而苦恼和焦虑。强迫症的治疗方法包括药物治疗、心理治疗和物理治疗。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:44:48",
        "question_id": 649868468,
        "user_id": "94a0c7829fb2219285770564203e6663"
    },
    {
        "answer_id": 3485513472,
        "content": "童年期儿童从以具体形象思维为主要形式向以抽象逻辑思维为主要形式的转折年龄在9-10岁。下面讲一个在该转折年龄段的小男生的段子。在五一假期前的一天，小男生书包里掉落一张皱巴巴的纸（我也不知道家长为什么强调皱巴巴）。家长拿起来一看，是80多分的数学卷子。再一看，是第一单元的。再一问，后面单元也考试了，再一问，也有没上90的。五一假期到了，小男生高高兴兴背着小书包出去旅游（我估计这个心态描写主要说明小男生没挨家长收拾），自己收拾的书包里装着《乌合之众》和《透过地理看历史~三国篇》，其中后者已经读过了，但是因为旅游目的地的原因，就还是背上了以便查阅。前者是家长的书，小男生选择阅读是因为在学校遇到了困惑，该困惑简单的说是渴望获得集体认可与无法遵守集体规则之间的冲突。当然小男生自己还分析不到这个程度，但是把同学建模成《乌合之众》显然是一种精神慰藉。此段子比较扎心的点在于，该男生并不偏科，他的数学其实比语文还是要好一些。至于他家长为什么敢说一个单元测不上90的小学生数学\"好\"，那原因就更扎心了，不适合在知乎分享。我分享完我都不知道我想表达什么，可能单纯分享我的困惑和扎心吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:50:16",
        "question_id": 649868468,
        "user_id": "4e0846594710413db21fb850dfe3f48c"
    },
    {
        "answer_id": 3485512533,
        "content": "多出去走走看看  把格局打开",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:43:07",
        "question_id": 649868468,
        "user_id": "302012ea06fcd6a5032b829226db2340"
    },
    {
        "answer_id": 3485508828,
        "content": "志存高远很好，脚踏实地也得跟上。“现在做不进事情，满脑子想着这个”，不管周围的人理解还是不理解，都没有办法“名流千史，在世界上被人记住”。人群中自然会有一些出类拔萃的人存在，这些人或者出于幸运，或者出于天赋，总之是对自己所学的东西有了真正的深入，摆脱了会困扰住大多数人的那些看似“快乐”的干扰，从而的的确确的踏上了一条客观说大部分人都没机会选择的道路。你看到的你不能忘记，你学会的不能假装没学会，你想得到的不能假装想不到。这是没可能“退回去”或者“改掉”的。你既做不到，也没有必要、也不应该去追求把自己变得和大多数人“一样”，以求自己“不孤独”。因为你会发现你这样勉强一番硬挤出来的“接近群众”反而会更深的刺激到敏感的“群众”们——比起“自居优越”，ta们更不能接受“其实自居优越为了照顾可怜人的感受特意假装不优越”——也就是纡尊降贵。一匹小马发现自己不是鹿，它无法选择通过“变成鹿”来解决自己不是鹿的问题，选了也办不到，硬要办只会无意义的损耗自己的生命和青春，得到一个加倍坏的结果。这甚至让对方都会觉得受侮辱——难道我们就脆弱到需要你这样来可怜吗？它只能选择是否成为一匹好马。你无法控制自己会不会产生一个想法，你可以控制你要不要表达这个想法。你无法抛弃自己的高效能，你可以控制你要把这高效能用在哪里。你要习惯和接受这种“孤独”，去考虑“变成一样“之外的解决这些孤独的办法。顺便说一声，这种孤独你并不会享受太久，因为合理的来说你很快会前往到处都是同类的地方，在那里你没啥特殊的，自然也就没这个问题了。甚至，如果你不停留的向前进，最后你一定会遇到一辈子越不过其阴影边缘的巨人——逻辑上只有这些地方才可能是你稳定的栖身之所。因为直到你遇到这位之前，你其实会不断的再离开。到时候你去学一下这一位是如何处理你现在处理的这个问题的。想一想为什么即使你的技术能力超越了这一位，你仍然不会认为你在ta“之上”。那时候你会发现你要学的东西还多得很。你要去学那些东西，而不要想着“变回去”。发展的问题，只能用进一步发展解决。意识到自己性格有些过于清高自傲，要改吗? - 9adgq的回答 - 知乎https://www.zhihu.com/question/29309796/answer/1888967734初中生，感觉周围同龄人思想短浅怎么办？初中生，感觉周围同学的思维高度和我不在一条水平线上怎么办？不是说我有多高，是有些偏了，觉得人生的所有意义就是名流千史，在世界上被人记住，现在做不进事情，满脑子想着这个，周围的人似乎无法理解我初一生",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:38:14",
        "question_id": 649868468,
        "user_id": "85e5b32cdf3c07be992c9dba259b35ff"
    },
    {
        "answer_id": 3485506996,
        "content": "不尽然啊，你这话问的就显的很幼稚！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:35:23",
        "question_id": 649868468,
        "user_id": "969a0a2e8581161b6bf35ccb84ff8674"
    },
    {
        "answer_id": 3485504159,
        "content": "每个人来到这个世界上，都是有自己特定的使命的。而且由于每个人心中所藏心神的不同，每个人的使命，也有所不同。表现在外部，就是每个人的兴趣、爱好、天赋、特长，都有所不同。很多人长大之后，都会发出这样的疑问：咦？为什么我和别人不同呢？为什么小明喜欢做科学家，小红喜欢做医生，我却偏偏喜欢做一名威风凛凛的大将军呢？小明也疑惑：咦？为什么我和别人不同呢？为什么小刚喜欢做将军，小红喜欢做医生，我却偏偏喜欢做一名探索真理、认识世界，格物致知、动手实践的科学家呢？小红、小兰、小芳、小李、小张、小王，因为各自天赋爱好、性格禀赋、人生志趣的不同，也有此疑问。到底谁对呢？我告诉你，都对。每个人的想法，都对。每个人的志趣，都对。人活着，就是要做各自喜欢的事，在各自喜爱并擅长的领域，进行充分的自我实现。如此这个世界，才称得上是多姿多彩。“鹰击长空，鱼翔浅底，万类霜天竞自由。”伟人如是说。如果你想进一步觉醒，并渴望为人类做贡献，渴望人们记得你，那么需要你了解这个世界曾青史留名的伟人们的思想脉络。有知识的人，只是像集邮一般往自己脑子里面划拉东西。对这些东西怎么来的，为什么这些东西会是这样，它们之间又是怎么的关系。从来不关心。他们甚至几乎不思考，只是不停的在集邮。这是个什么什么，噢，看见了，装进了脑子。他们只关心“是什么”的问题。这种人，就是被尼采讽刺为钟表的学者：他们是上等的钟表装置，只要给他们上紧发条，他们就会准确无误的报告时刻而发出谦虚的滴答声。另一个阵营。则不怎么关心是什么的问题，更厌恶集邮把自己搞成一个人肉硬盘。他们只关心“为什么”的问题。这就是有思想的人要走的路。有思想的人，可以进一步分成不同流派和层次。有的人，思考一番，得出一个结论，认为自己找到了答案。赫然一代宗师。思想家光环加身。这是面对表象的初级思想家。他们是构建主义者。这一群，里面又可以细分很多种，这里不作详述。再一步升级，变的更高级的思想家发现，以上思想家，都是错的，他们虽然比那些集邮党进步了，但是得出了答案各不相同，而世界不可能两个不同的答案，又同时都对。有没有可能，他们都不对呢。考察一番，发现，果然他们都不对。那些集邮的人肉硬盘，活在知识堆里，这些初级思想家，则是吹了个玻璃瓶子，把自己装起来。不行，于是高级思想家，把上面的那些初级思想家的玻璃瓶子都打碎了。这种思想家，叫解构主义者。喜欢思考为什么的人，尤其不喜欢和喜欢集邮的人交流和辩论，内心里面对它们充满鄙夷。试想，换你你会和一块硬盘聊天吗？而硬盘呢，却老喜欢在喜欢问为什么的人面前卖弄，针尖上能站多少天使在跳舞这种所谓的专业问题的干货，各种不欢而散。思想家觉得这种人太蠢了，蠢的不可理喻，竟然把各种未经省察的废话当成理所当然的事实和前提。是什么，为什么的，弄一圈子，其实也没最终解答最根本的问题。很多人顿时感觉世界暗无天日，人类理智的尊严无处安放。不要紧，这时候又出来一群人救场了。他们说，是什么的这一群，把自己活成一个硬盘，是多么悲惨的事。问为什么又不能得到终极解答的人呢，又活的那么痛苦。其实，他们都不对。实用主义者认为正确的处理人和世界的关系，应该以“做什么”为立足点和出发点。活成硬盘的，是攒了太多垃圾无用的知识，活成痛苦的思想家的人，是问了太多垃圾无用的为什么。如果知道自己要做什么，然后找出最优解，最优路径，这样的生活才最美好，不累也不痛苦。这事就这么完了吗？还没有。这时候，来了一个叫孔子的人，说，那些问是什么的硬盘，是学而不思则罔。那些喜欢问为什么的，被自己发明出来的问题折磨的痛不欲生的人，则是思而不学则殆。实用主义者问孔子，那我呢。孔子说，你这样的情况，属于谋事不谋道啊。虽然不痛苦了，但是人生不完整，虽然活的坦然，但是也跟没活过一样。实用主义者听闻，吐血，卒。有人说，人活着，是全无意义的。一切都没有意义，一切都没有价值，人生本来，就是一场虚无。我们把这种主义，叫做虚无主义。虚无主义好不好呢？虚无主义有它的进步性，那就是：它否定了资本主义社会下一切不合天性，一切以剥削人、压迫人、奴役人、控制人、吃人为目的的宣传教化和营销洗脑。一切商品主义、拜物主义、拜金主义、娱乐至死主义……总之，资本主义利用它无处不在的传媒和宣传机器，所苦心孤诣营造的一切谎言和神话，在虚无主义的重锤面前，统统破灭了。人类得以超越这些大众传媒、垃圾读物、商业营销、政客洗脑的虚伪华丽的外衣，开始抽离出这个光怪陆离、物欲沉沦的世界，以一种超然的态度，来重估一切价值。但是，走到这一步，虚无主义就戛然而止了。为什么戛然而止了呢？因为虚无主义是无力的，它只知道破坏，不知道建设。只知道否定，不知道肯定。只知道沉沦，不知道蓬勃。只知道死之静谧，不知道生之美好。大部分人还是没有勇气与担当，探索以上问题的小宝宝，他们虽然外在长大了，内心永远是一个嗷嗷待哺的婴幼儿状态。而你，已经渴望成为这些小宝宝们的保护人，需要你非常强大，如同太阳一样养育万物，则人们自然会记得你，那个孩子能不喜欢养育照耀自己的太阳呢！",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:37:09",
        "question_id": 649868468,
        "user_id": "352d30b4eee516f3449de613196763a2"
    },
    {
        "answer_id": 3485503176,
        "content": "思维越发深刻，对世人的理解和包容也会与日俱增。……大概不是思维提升了，是中二病犯了，",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:30:10",
        "question_id": 649868468,
        "user_id": "c4e1d8e7f673cfc2e4c3730c2a2126e4"
    },
    {
        "answer_id": 3485502779,
        "content": "“我见众人多沙币，料众人见我应如是。”",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:29:36",
        "question_id": 649868468,
        "user_id": "78d0cbb7df2c2276d6fd0526a2c21430"
    },
    {
        "answer_id": 3485500300,
        "content": "那就努力做到呗",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:26:07",
        "question_id": 649868468,
        "user_id": "cfd4f51d645244f54e4f54c25a71f71b"
    },
    {
        "answer_id": 3485497288,
        "content": "“做不进事情，满脑子想这个”…..没事，你就是中二病犯了。我小学、初中阶段，有两个同学我觉得以后会成为了不起的人。（小地方，我目光短浅了）这两位同学的思想、气质，就是跟我这种小屁孩儿格格不入，相对而言，我十分肤浅但这两位同学，都是能隔绝外界嘈杂，用心念书，且能跟我们这些小屁孩儿处好关系的。（不是跟小屁孩儿瞎玩，是小屁孩儿们崇敬他们，亲近他们）果然，这两个同学以后考上顶尖学校。甚至在学校里也出类拔萃，能搜出相当耀眼的履历。就是非常重要的两个场合能被选去参加，就说明在大学里肯定也非常受重视。再然后…….没了。毕竟是小地方全靠自己出来的人，可能后面的人生没有相当的家世加持吧….以前的同学中如果要从世俗意义上的成功来讲，也就是30岁出头的副厅吧。但我也不怎么看好。因为好像是走无知女（没有少），那一条线走上去的但我说的这三个同学的共同点都是，非常能沉心静气念书思考。没谁有题主这种中二阶段的放心，你就是我这种普通人。我就是又八卦又爱看书现在还爱看近现代史和当代史，愤青一点罢了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:22:22",
        "question_id": 649868468,
        "user_id": "991e8b3026fe8cf9cd098caa0fab58a5"
    },
    {
        "answer_id": 3485496326,
        "content": "只能说每个人的想法不一样，不必过于追求统一，世界上任何一片叶子都没有统一的何况是人呢，不一样就不一样呗过自己就好。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:20:46",
        "question_id": 649868468,
        "user_id": "368cd59442f97031881faf793d7d73ec"
    },
    {
        "answer_id": 3485495846,
        "content": "年龄、阅历的局限性人和人是不同的从小饮的水、听父母说的话....环境不断的引导着一个人的左右同一父母的孩子思维方式也会千差万别千万别觉得不融入人群是自己的错也不要遗世独立，自以为清高等长大了，人的思想会引导自己到适合自己的环境里这时你会发现，周围平时接触的人与自己虽说不尽相同但大致的思维方式会是相同的",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:19:59",
        "question_id": 649868468,
        "user_id": "cefb33684007422f69b58af70fa6a45d"
    },
    {
        "answer_id": 3485495264,
        "content": "想名留青史真没问题，但是哥们儿你得做事啊，光“整天满脑子想这些，做不进去事情”是啥也干不成的，连养活自己都难更别提名垂青史了，至于最后一句，周围人要是因为你不做事无法理解那我确实能理解，再提一嘴，光想不动等于零",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:19:06",
        "question_id": 649868468,
        "user_id": "c660e92df42bcb2e542b910244265b59"
    },
    {
        "answer_id": 3485494508,
        "content": "简单点说吧，不要想得太终极，做事先基于当下，想想几个重要节点对以后生活的影响，也就是先好好学习，出社会之后再想其他的。意义的终极被物理上的有限形寿限制，总是虚无的，所以活在当下吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:17:53",
        "question_id": 649868468,
        "user_id": "00bf8d1e41e38c5f4be6cc1316b0ff09"
    },
    {
        "answer_id": 3485493108,
        "content": "感觉答主用该衣食无忧，家境优渥至少没有生活费不足的问题",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:15:57",
        "question_id": 649868468,
        "user_id": "72c90c60502df3582baf0eeefcd15425"
    },
    {
        "answer_id": 3485481962,
        "content": "正常吧，既然觉得自己比周围人强那就主动跳出那个圈子呗社会这么发达你想谈论什么都可以，你想学习什么也都可以至于人生意义这个问题，这个得你自己去感悟你想的对不对。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:59:06",
        "question_id": 649868468,
        "user_id": "40799f0d464cd3f4b1ca4d272fff98d3"
    },
    {
        "answer_id": 3485475860,
        "content": "我小學低年級的時候也是這麼認為的，六年級就好了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:50:10",
        "question_id": 649868468,
        "user_id": "2aa32e57bcea1261aca81ef3b72e8161"
    },
    {
        "answer_id": 3485472857,
        "content": "很正常，在初高中阶段，无可否认大部分人的思想停留在娱乐，体育，恋爱等诸如此事，对于哲学、心理学、人生、职责与理想的思考很多停留于鸡汤式（甚至根本不存在思考的痕迹）。思索较多的人身处其中会与题主同感，所应做的是坚持自我，没必要被其所同化，人外有人，天外有天。当你走进一个更大的世界，更优秀的人才云集的世界你就会找到更加志同道合的人。但自然也不应过于自大，拥有高深的思想是很值得珍惜的，也应该尊重，善待同样尊重你的人。纵使价值观不同，不要做出让自己追悔莫及的事。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:45:43",
        "question_id": 649868468,
        "user_id": "842048e3ffe48391d5d4d705fb44921f"
    },
    {
        "answer_id": 3485467630,
        "content": "所有名垂千史的人，不是由他自己定义自己到底是否名垂千史。是别人认可他，从而为他下了这个定义。如果每天只有空想并无实践，并且认为众人皆醉我独醒，那你该如何获得众人的认可？这种想法又何尝不是一种自恋？",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:38:01",
        "question_id": 649868468,
        "user_id": "5c0ac08c7d76be9c97ee7f38bc9fe9e8"
    },
    {
        "answer_id": 3485445757,
        "content": "去读更多书，如果你觉得同龄人知识浅薄就去和圣贤交往，然后你就会知道所有人的知识都是浅薄的，只是浅薄的程度不一样罢了，旁人不理解那就不去在意他们理解与否，最重要的是你自己决定你应该如何与他们相处，是认可当下实际，放低你的身段融入，或是投身学习用最好的方式向他们介绍你的想法，还是一味孤高渐行渐远，一切在于你",
        "voteup_count": 0,
        "updated_time": "2024-05-02 14:05:46",
        "question_id": 649868468,
        "user_id": "a91b21f30b70d7b2e9357a6f7fcaab6b"
    },
    {
        "answer_id": 3485424473,
        "content": "有一个小小的测试是这样的，就是你不是觉得周围人同龄人思想短浅吗？那你就可以试一试，看能不能把所有人都聊的让你觉得你真的很懂他们，让他们觉得你就和他们是知己，并且无论他们说出多么无聊的让你觉得非常短浅的话题，你都能深入浅出，或者说嗯，娓娓道来，和他们谈论这件事，然后事后他们还会觉得，哎，你真的非常的聪明，如果你能做到上面的那些事的话，那么说明，你就很有可能确实是比同龄人要好一点，因为你和一个人玩的好很容易，但如果你把你周围的同龄人全都哄的高高兴兴，那很有可能你的情商方面，不能说非常高，但是应该说可以说是超过他们啊，是你在做向下兼/，但是如果你做不到以上事情的话，那你说的感觉周围同龄人思想短浅，就没有什么可信度",
        "voteup_count": 0,
        "updated_time": "2024-05-02 13:34:09",
        "question_id": 649868468,
        "user_id": "e93c5c01a273e09feefb8cf21287c89d"
    },
    {
        "answer_id": 3485402239,
        "content": "抱朴守拙，何其难也。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:59:51",
        "question_id": 649868468,
        "user_id": "788dadce66fe45cc69893cdc824932d9"
    },
    {
        "answer_id": 3485370100,
        "content": "我把这个问题留着，等你上大学了再给你看",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:12:58",
        "question_id": 649868468,
        "user_id": "15b16c87cc56fd4b232967523fbdc979"
    },
    {
        "answer_id": 3485367728,
        "content": "去玩狼人杀",
        "voteup_count": 0,
        "updated_time": "2024-05-02 12:09:21",
        "question_id": 649868468,
        "user_id": "f81f968c9269f6c187985eb4b437d5fc"
    },
    {
        "answer_id": 3485298938,
        "content": "看周围同龄人思想短浅≠你自己思想不短浅",
        "voteup_count": 1,
        "updated_time": "2024-05-02 10:46:37",
        "question_id": 649868468,
        "user_id": "f7a889e49cb6c2f77db5b9b22f1e5910"
    },
    {
        "answer_id": 3485230358,
        "content": "一般这种症状最晚上大学了就好了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 09:21:05",
        "question_id": 649868468,
        "user_id": "7f6283175db4ecd57193ff1031dce90d"
    },
    {
        "answer_id": 3485168004,
        "content": "学竞赛去竞赛会让你感受到什么叫被虐",
        "voteup_count": 0,
        "updated_time": "2024-05-02 07:47:03",
        "question_id": 649868468,
        "user_id": "8f3ca37b3627c3f13186145c42996e59"
    },
    {
        "answer_id": 3485145365,
        "content": "在某些人眼里，这个问题正好否定了这个问题",
        "voteup_count": 0,
        "updated_time": "2024-05-02 06:48:25",
        "question_id": 649868468,
        "user_id": "33caea8761477cd81767606ed9d830d2"
    },
    {
        "answer_id": 3485132574,
        "content": "你这不叫高度，叫好高骛远要知道几乎没有哪个历史名人之所以名流千古是因为他想要名流千古的而是人家能专心做好某件事情，过好当下，并把这件事做到极致，有了历史价值才会被人记住要么就人家有伟大的理想抱负，坚定的信仰，并为之付出了足够的实际行动就比如那些烈士或是政治伟人，但他们的成就归根结底也是基于他们当下的生活状况完成的从来都不是为了什么死后能够名流千古这种所谓的“人生意义”最简单的例子就拿教员来说好了，教员的一生都在为他的人民着想，他也从没想过说要人民们在他死后让他名流千古，他甚至反对人民搞个人崇拜，他只希望在他离去后人民依旧可以靠自己的力量把生活越过越好。也是正因为教员永远把人民放在心里，人民才会永远记住他而如果像题主这样成天只想着完成那所谓的名流千古的“人生意义”，甚至烦恼到做不进任何事，不要说名流千古了，连遗臭万年你都做不到",
        "voteup_count": 0,
        "updated_time": "2024-05-02 05:54:54",
        "question_id": 649868468,
        "user_id": "97c8dfdd4912273ae509e808e9650cd7"
    },
    {
        "answer_id": 3485113897,
        "content": "鉴定为道馆导少了",
        "voteup_count": 0,
        "updated_time": "2024-05-02 03:28:50",
        "question_id": 649868468,
        "user_id": "ef7fc6fc1cad01b8529eff77bcfc0ed8"
    },
    {
        "answer_id": 3485099829,
        "content": "当你这么觉得时你的目光也会逐渐缩短。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 02:08:05",
        "question_id": 649868468,
        "user_id": "1fc7c02271c62fbdb244ca65b4af11e3"
    },
    {
        "answer_id": 3485074181,
        "content": "我高中都还这么想（）",
        "voteup_count": 0,
        "updated_time": "2024-05-02 00:52:48",
        "question_id": 649868468,
        "user_id": "83ddd89b8009cf687ab4a4054d46e8f5"
    },
    {
        "answer_id": 3485035377,
        "content": "想名流青史？好想法。去翻翻史书，看看名留青史的人都干了些什么事？又是为什么要干这些事情？又是经历了什么事情才要干这些事？经历的事情是巧合还是必然？………………等等当你开始思考以上问题并开始尝试做出自己的解答，这解答也许稚嫩，也许可笑，但是这意味着你成功的朝着你的目标前进了一步——看到了目标。在之后就是【了解】与【践行】，可能我没必要说这么多，但这要是你真正的想法并且坚定如此的话，希望你可以做到。仅此，以上。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 23:44:17",
        "question_id": 649868468,
        "user_id": "ace4017471f19e3be044354489979ca6"
    },
    {
        "answer_id": 3484786108,
        "content": "正常，初中二年级症候群",
        "voteup_count": 0,
        "updated_time": "2024-05-01 17:47:33",
        "question_id": 649868468,
        "user_id": "565a182c77d3fd2cbc37681a7960c77f"
    },
    {
        "answer_id": 3484758455,
        "content": "跳级升高中",
        "voteup_count": 0,
        "updated_time": "2024-05-01 17:06:06",
        "question_id": 649868468,
        "user_id": "999f8dfeb98f86a90dd69520c8568993"
    },
    {
        "answer_id": 3484708174,
        "content": "无解。多看书吧，还能怎样。有志向的话自学视频剪辑，去b站当up主做科普哲普文普，也算给自己涨功德了。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 15:49:53",
        "question_id": 649868468,
        "user_id": "74096573a10e8f8e29c6a0ee9dda4a02"
    },
    {
        "answer_id": 3484541594,
        "content": "怎么可以满足于超越同龄人？毕竟你的同龄人人均思想短浅。超越同龄人可不能名垂青史。这还远远不够你说是吧？先超过傅里叶试试？傅里叶变换_百度百科https://baike.baidu.com/item/%E5%82%85%E9%87%8C%E5%8F%B6%E5%8F%98%E6%8D%A2/7119029?fr=ge_ala",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:48:55",
        "question_id": 649868468,
        "user_id": "14336bf506b3dfb3320767b59a08a8b9"
    },
    {
        "answer_id": 3484523886,
        "content": "你思维高度再高你考全校第一了吗",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:26:06",
        "question_id": 649868468,
        "user_id": "5d74a11325ca5b06245ad0d0806cd92e"
    },
    {
        "answer_id": 3484425247,
        "content": "做不进事情是不可能名垂青史的。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:22:01",
        "question_id": 649868468,
        "user_id": "07e2c1c19ce49cf85ffeae4643c32bbd"
    },
    {
        "answer_id": 3484388677,
        "content": "可能他们不想理你",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:31:30",
        "question_id": 649868468,
        "user_id": "759d5b5a576a3fc15e7cbb9647087d22"
    },
    {
        "answer_id": 3484289437,
        "content": "你这还是太短浅了，诸行无常，诸法无我，就算被人记住千古那也才“千”古而已，太小了。听说过葛立恒数吗？这个宇宙最大的魅力在于无限，无穷可能和无常。而人最大的自由在于“无我”",
        "voteup_count": 0,
        "updated_time": "2024-05-01 02:04:33",
        "question_id": 649868468,
        "user_id": "091658ea3a4399c34218b0a203afcb6c"
    },
    {
        "answer_id": 3484213319,
        "content": "如果你真的这样觉得的话其一：他们说什么你附和就行其二：你视频刷多了",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:27:10",
        "question_id": 649868468,
        "user_id": "a321f0d4af644a290d868e7856d68b9c"
    },
    {
        "answer_id": 3483851002,
        "content": "如果你真的思想比他们高很多，也不会有这样的烦恼，多读书，谦虚点，大智若愚",
        "voteup_count": 0,
        "updated_time": "2024-04-30 16:01:44",
        "question_id": 649868468,
        "user_id": "a24d7ad3845fb2be44668688891a1dba"
    },
    {
        "answer_id": 3483738339,
        "content": "你工作了后就知道什么叫力不从心了，没有主角光环却想当主角成功率非常低",
        "voteup_count": 0,
        "updated_time": "2024-04-30 14:19:33",
        "question_id": 649868468,
        "user_id": "7774e555efb8ab99c7e295113a764fc8"
    },
    {
        "answer_id": 3483240642,
        "content": "目中无人，骄傲自满",
        "voteup_count": 0,
        "updated_time": "2024-04-30 05:05:17",
        "question_id": 649868468,
        "user_id": "f76130ee542a5bf6ee118dacf121b167"
    },
    {
        "answer_id": 3483195574,
        "content": "多看书吧，融不进去别硬融，达则兼济天下",
        "voteup_count": 0,
        "updated_time": "2024-04-30 01:05:15",
        "question_id": 649868468,
        "user_id": "b8753238a147f4dbf688c48c1571fb6c"
    },
    {
        "answer_id": 3483088646,
        "content": "总还有小美。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 22:29:06",
        "question_id": 649868468,
        "user_id": "8bf0b29a898702f04db047e3e84128ec"
    },
    {
        "answer_id": 3483005579,
        "content": "去备考高考啦",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:49:06",
        "question_id": 649868468,
        "user_id": "2d2197c9b152985f1d87dc7ded1cdae0"
    },
    {
        "answer_id": 3482988741,
        "content": "其实我感觉这是一个不错的人生意义，但是实现它可能不用你想这么多，需要你多做一些",
        "voteup_count": 0,
        "updated_time": "2024-04-29 20:28:30",
        "question_id": 649868468,
        "user_id": "5836083457671e2d07bd96893c918160"
    },
    {
        "answer_id": 3482931341,
        "content": "正常",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:12:39",
        "question_id": 649868468,
        "user_id": "08138b136faf9017cc11abeaf5832f1b"
    },
    {
        "answer_id": 3482604893,
        "content": "我是一个十三岁的女生，不喜欢追星看综艺，喜欢研究古埃及，是不是心理不正常啊？中考在即，而我沉迷高数，怎么办？06年的，看这些书什么水平?看了一下午《论语》，突然把物质，时间，空间，运动四个概念全部想通了，几千年居然没一个人能想通吗？？欢迎来到知乎",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:11:48",
        "question_id": 649868468,
        "user_id": "dbabcc71d4e83c6064a6e04a812ac4bf"
    },
    {
        "answer_id": 3482301213,
        "content": "6",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:48:24",
        "question_id": 649868468,
        "user_id": "fb16098292df3c4613987e1ce4b41996"
    },
    {
        "answer_id": 3482134974,
        "content": "不是周围，是整个国家",
        "voteup_count": 0,
        "updated_time": "2024-04-29 06:29:54",
        "question_id": 649868468,
        "user_id": "592c06caa9a79800fafae99f5b1f6c10"
    },
    {
        "answer_id": 3473519378,
        "content": "开始觉醒自我意识犯中二病咯~",
        "voteup_count": 1,
        "updated_time": "2024-04-21 14:31:08",
        "question_id": 649868468,
        "user_id": "f6201a1354455aa81257360e2362e4a4"
    },
    {
        "answer_id": 3469750553,
        "content": "不是别人无法理解你，是你无法理解自己。名留青史有很多种，你想要哪一种，是奸佞残暴无耻的，还是道德智慧利他的。名留青史之后，你得到了什么，除了虚荣心得到满足，还有其它的么。如果说不出所以然，那么你只是无意中被灌输了一个错误的概念而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 06:17:49",
        "question_id": 649868468,
        "user_id": "37ee41e489746c52185c02ab0e7bab1e"
    },
    {
        "answer_id": 3467997220,
        "content": " 我也觉得",
        "voteup_count": 1,
        "updated_time": "2024-04-16 16:18:52",
        "question_id": 649868468,
        "user_id": "89cfa06099d43e53f295de53cc6d37f5"
    },
    {
        "answer_id": 3485488464,
        "content": "多读书。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 15:08:46",
        "question_id": 649868468,
        "user_id": "be63a52d44e5ea4bce05fe926d18d518"
    }
]