[
    {
        "answer_id": 3450879895,
        "content": "前年，我堂哥订婚，来我家借二十万买车。我这个堂哥三十岁收入不高，刚买房，我大伯家积蓄被掏空，借二十万全款买车。我爸不想借这么多，试探的问；二十出头的车需要几万首付？我堂哥答：还了房贷剩不了几个钱，还不起车贷。最后一分没借给他。19年，我妈的表妹夫，拿着注明5点年息分期还款的借条、身份证复印件、A证驾驶证复印件、户口本主页复印件，来我家借三十万。因为给别人开车挣得太少，想买旅游大巴跟旅行社合作多赚钱，并且跟几个旅行社都谈好了才来开口借钱。我爸妈把借条改成了年息2.4，我表姨夫买了车后，我表姨把大本送到我家，还完钱再拿回去。好像去年底已经拿回去了。",
        "voteup_count": 1429,
        "updated_time": "2024-04-01 17:43:00",
        "question_id": 649932902,
        "user_id": "bd72c4d6f822f3f9c127671d8e8c3c26"
    },
    {
        "answer_id": 3450002914,
        "content": "我发现，平时生活很节省，不会打牌的人，你借钱给他看病，买房，买车，他都会还。那种平时生活大手大脚的，又会打牌的，借钱做生意，日常生活的，坚决不能借。百分百不会还，哪怕他有钱都不会还。",
        "voteup_count": 544,
        "updated_time": "2024-03-31 20:03:02",
        "question_id": 649932902,
        "user_id": "df135e13e0711b17d60bb67be715a413"
    },
    {
        "answer_id": 3449274135,
        "content": "我的不同姓堂哥，肺癌晚期了，2022年夏天跟我借钱，要20万。我当时的情况是：无业，孕中晚期，无存款，租房，只靠老公一个人挣钱。我说我没钱，他说让我帮他去银行担保。我很害怕，因为我知道，他肯定还不上。随着老话说的人走债消，我咋办？我的孩子咋办？面对着嫂子和她才上一年级的女儿，我能要回钱来吗？我也不好意思去要啊。（嫂子打零工，一个月也就三四千块钱）他当时问我缺钱吗？我说当然缺钱了，他说让我担保20万，分10万给我。我一时间觉得有点无语，主要是这钱不要利息不要还吗？后来我才反应过来，这是一个生命即将到尽头的人想活着的挣扎。我不是见死不救，按理性来说，借了也没用，因为已经是晚期了，只能耗时间了。如果我有钱，我送你都没问题，关键是我一分钱都没有，老公承担着全局开销，也只够生活。穷人的亲戚也只会是穷人。2023年快入夏，我堂哥没了。我听亲戚说他亲哥拿了十几万出来（全部积蓄），嫂子娘家也拿了蛮多钱的，而这些钱基本上就是没有归还一说的了。我一时间不知道该庆幸自己理性拒绝还是怎样。——————评论区提到的几个问题我解释一下。不同姓堂哥：我奶奶嫁过两任老公。我堂哥是她第一任的孙子，我是奶奶第二任老公的孙女，所以不同姓。奶奶嫁了三任，我们后代竟然能往来，太开放了：更正下，我奶奶嫁了两个，第一任丈夫去世的时候孩子还小（我叔伯他们），那个年代一个女人想养活孩子也不容易，所以嫁给我爷爷后又生了我爸。由于两家人住的也近，后代往来应该不是什么很奇怪的事情吧。我怎么好意思理直气壮说自己无业：这是我和我老公共同的决定，所以不劳你费心了。如果你是男性，那我只能希望那个女孩子擦亮眼不要嫁给你。如果你是女性，我只能说女人何苦为难女人。说我内心戏多：我写我堂哥跟我借钱这件事不是批判他怎么怎么，只是看到这个问题想起来顺手一答。人在理性的同时，偶然感性一下也很正常吧。毕竟是一条生命，人还年轻，他女儿才一年级也可怜。不管是撸网贷还是叫我担保，还不上都是坑。前期他自己那边亲戚花钱了，也众筹了，我这边的话也给了2k了。让我给两万的，真抱歉，我没钱，给不起。知乎人均百万，我拖后腿了。我们县城的工作，平均工资3k，无五险一金，单休已经算很好了。",
        "voteup_count": 634,
        "updated_time": "2024-04-01 13:17:51",
        "question_id": 649932902,
        "user_id": "f1cfc823ee86e202896f1162ec4e29d7"
    },
    {
        "answer_id": 3452672428,
        "content": "刚刚挂了电话，内容很简单：借钱。打电话的是姑姑，因为不太会用微信绑定银行卡，孩子上学急需学费，卡里钱不够，取现金又来不及，遂打电话给到我，看能不能先给她应个急。我卡里的钱也不多，但能给到姑姑，就答应了。我当时上学的时候家里也没什么钱，当时也有问姑姑借钱，姑姑很慷慨给到了我。最后还是妈妈还的钱，我在上学没有收入来源，虽说也有打零工，毕竟也没挣到多少。前不久一个亲戚家孩子娶媳妇，这家儿子婚事也是一波三折，曾经还经历了骗婚，被人骗了一笔钱。现在这个媳妇也是很不容易娶到的，买房彩礼一堆事需要花钱，来我家借钱。跟我妈妈第一句就是”情况你都知道了吧，那谁（我爸爸）都跟你说了吧“，我妈当时就懵了，我爸是说过这个亲戚会来借钱，具体的事情你好歹再跟家里的女主人说一下吧。还是这个亲戚，像我大姑姑借钱，我大姑姑儿子要买房拿不出来，这个亲戚说“你们买房不能缓一缓吗”，好吧，谁家的事情都不能耽误你儿子娶媳妇。只你儿子最重要。其实大家的关系都还是可以的，但是有些事情办出来以后很明显让对方觉得很不愉快。事情这样子办让彼此的关系很疏远。还有的亲戚借了钱迟迟不还，但是他们买房买车出去旅游很是潇洒，只要提到还钱，一味哭穷撒感情牌，面对他们伪装的嘴脸，我都恨不得让他们停止表演吧，别恶心人了。年前我妈妈因为住院做手术需要一大笔钱，一个亲戚的借款迟迟给不到手里，好话说了很多，最后没办法了，给他妈妈打电话这才算是把钱要回来。他人有难你借钱给他度过难关，轮到自己时你还是只有自己想办法，何其悲哀。谈钱，真的很伤感情。不谈钱，感情又何来呢？",
        "voteup_count": 62,
        "updated_time": "2024-04-03 07:28:28",
        "question_id": 649932902,
        "user_id": "3c50bf7d48326f92e41c45d2a7449df7"
    },
    {
        "answer_id": 3474153082,
        "content": "好巧。昨天刚有一个亲戚来借钱。堂妹。突然发来微信消息。基本上没在微信上联系过，最多过年走亲戚见见面。看到消息的第一眼就猜是借钱，不常联系的人除了结婚凑份子就是借钱了，而她借钱可能性更大一点：“姐姐在干嘛”（我内心，从小到大没叫过姐姐，借钱能使鬼推磨？）“有事吗”“哎呀，有点事，就是不好意思张口”（我内心：不好意思张口就别张了，我们也不熟啊。）“有事直说就好”过了几分钟：“我最近遇到点事，需要姐姐借点钱，不多”（我内心：第二个姐姐都冒出来了，叫得这么亲昵，不知道以为我两亲姐妹呢，钱真是好东西，瞬间拉进了还不如陌生人的亲戚关系）“好巧，我最近也在到处找人借钱了”……对方沉默了，大概去找下一个亲姐姐了。对我这种从小没有感受过多少亲戚温暖的人来说，亲戚借钱完全不是烦恼，心里就两个字，毫不犹豫，不会内耗。“不借”。",
        "voteup_count": 50,
        "updated_time": "2024-04-22 08:13:41",
        "question_id": 649932902,
        "user_id": "6379f75ccd2c4bb4e60ff9d2bddcbe35"
    },
    {
        "answer_id": 3462520228,
        "content": "主要还是看亲戚的人品。像我一个表哥，和我打电话说，他最近新接了一个几百万的大项目，前期需要投入200万左右，他已经差不多把投入资金凑齐了，还差两万块，问我能不能借给他，两个月后他还我三万。我说我钱不够，表哥说，那你有多少？5000千有没有？我说也没有。最后表哥几百万的大项目也没接成，就是因为少了我的两万块，不，应该是少了我的5000块。",
        "voteup_count": 182,
        "updated_time": "2024-04-11 18:07:43",
        "question_id": 649932902,
        "user_id": "86911e24b153b1edd3f0cac8a4732e45"
    },
    {
        "answer_id": 3450668115,
        "content": "平时不怎么联系的不借。关系好的要看数额和目的。N年前，我老婆那边一个关系很近的亲戚生意破产了，资产清算完，还欠各种款项大概600多万。当时我的公司刚好被一个关系户收购了，回笼了一大笔资金。电话就打到我们这边来了，意思看能不能借点，帮助度过难关。挂了电话，我就说了，这位爷有钱了，先超跑别墅买好了，就没想过留点备用金应急，现在资金链断了找我们填坑啊。他爸妈都是农民，这钱借了，他们一辈子还不起。安心当老赖吧，没钱吃饭可以过来吃，我们随时可以请他，小孩上学我们可以出学费生活费，但是借钱就算了吧。我老婆想了想，也是，关系再近，这钱白送了，影响我们家发展。就这样了，钱没借，但是小孩的学费和生活费，我们包了。也算救急不救穷吧。",
        "voteup_count": 148,
        "updated_time": "2024-04-01 12:28:59",
        "question_id": 649932902,
        "user_id": "887a283f971625781c30319c13eac4b5"
    },
    {
        "answer_id": 3443873176,
        "content": "应该不会借，我爸攒了点钱（12W），准备盖房用，当时有个亲戚做建材生意需要资金周转，说借去用一段时间，打了借条，约定了利息。结果等到用钱的时候，问要本，没钱，各种理由搪塞，一拖再拖，到今年已经是第11个年头了，本也没给，利息也早就不结了。悲催，自己血汗钱舍不得用，给人救急呢，现在落得这么个结果。其实一开始借钱，大家都是亲戚平常也往来，人也不错。谁能预料到，亲戚翻脸无情。所以，关系再好，也别借钱，钱伤感情。都是普通老百姓，谁的钱都是辛苦赚的，把积蓄借出去，能不能要回来看天意。世风日下，人心不古！",
        "voteup_count": 139,
        "updated_time": "2024-03-26 12:55:41",
        "question_id": 649932902,
        "user_id": "1eb139c36fcda93e3744d96a033f4138"
    },
    {
        "answer_id": 3442350747,
        "content": "看情况。如果我哥来借，99% 借给。剩下的 1% 的情况，是我真一分钱没有，或者我哥突然花天酒地了。如果其他亲戚，大概率借给。只要我有余钱，对方借钱干正事。比如，孩子读书，或者，做点小生意。亲戚之间的好处是：重复博弈。不像大都市里的社会关系一样：单次博弈。亲戚间，大家都在一个血缘体系内。脱离血缘关系，要背负极大的心理压力与舆论成本。既然大概率几辈子都在一个体系内，口碑与信誉就很重要。当然，也有很多翻脸不认人、耍无赖的。所以要看平时的口碑，已经金额的大小。小金额，对方突然扑街，损失在可接受范围内。大金额？最好不要。",
        "voteup_count": 52,
        "updated_time": "2024-03-25 08:56:56",
        "question_id": 649932902,
        "user_id": "555d02b4c9bee298a766c355ae5be66f"
    },
    {
        "answer_id": 3450302911,
        "content": "我堂哥，动不动问我借几百，六合彩然后发工资还，要不中了还，有一次上来就问2000，我借了然后说1个星期还，好家伙3个月微信没找过我一次后面问了才说下个月发工资还然后还了，后面问我都装死了",
        "voteup_count": 111,
        "updated_time": "2024-04-01 06:08:25",
        "question_id": 649932902,
        "user_id": "c36525ee4cdb6e791648921998415a9f"
    },
    {
        "answer_id": 3446019661,
        "content": "亲戚是什么？在我看这世上只分几种人：1、和我善缘之人，就是我有困难会帮我，他/她有困难我会帮他/她。有好事能一起开心，有难事能一起扛的人。2、和我只是有缘，他/她以他/她的立场做事，为自己的利益考虑，我也如此。我们利益一致时合作，不一致时不合作。我自己尽量要求自己不坑人，但我不要求别人不坑我。我会小心防范，但对方因他们自己的利益坑我，我表示理解。3、剩下的就是和我没啥关系的人，其中包括拿我当透明人的、恨我怨我的、见不到我好的、想从我这捞好处的。与我是善缘之人的，当然要帮。与我是有缘之人的，目标一致时帮。其他的人需要帮忙？我是看不见的。我都不以血缘绑架自己，别人就更不能以血缘来绑架我。亲戚只是个血缘/关系的名词，只要不是我的善缘人或者目标一致的有缘人，我都看不见。",
        "voteup_count": 11,
        "updated_time": "2024-03-28 08:09:27",
        "question_id": 649932902,
        "user_id": "97ce70a26c70df6040d165fae7f2ca8e"
    },
    {
        "answer_id": 3443368818,
        "content": "各大银行都可以借钱。花呗也可以。还有微信好像也有借钱功能。都比我有钱，我自己都不够花，怎么借钱给其他人呢？所以，唯一的结论就是不借。或者说，之前我的人生信条是坚决不欠房贷以外的债。现在的形式是，开源节流，不借钱给他人，也不借他人的钱了。",
        "voteup_count": 42,
        "updated_time": "2024-03-26 00:14:26",
        "question_id": 649932902,
        "user_id": "3689b46640612efd5fd5a2a552879198"
    },
    {
        "answer_id": 3451166619,
        "content": "我媳妇家真事。。。80年代末，一个远亲找我媳妇家借了一万多块钱。因为当时我媳妇爹妈都在小国企，日子还算可以。。当年一万多，在他们城里都能买一套房了。后来我老婆爹妈双双下岗，自己做点小生意，比较艰难，那家亲戚多少年了也就是过年走动一下，都不提还钱然后大概是201X年，可能是16还是17年，有一次我跟我老婆回娘家，刚好碰到这户人家来还钱当年借了1万，还了1万。。。那家人走了之后我就跟我媳妇吐槽，当年1万购买力放现在可能20万都不止，连利息都没有？我媳妇说，人家确实困难，算了。。我一想，行，反正你们家亲戚坑你家钱，我也不管了再后面还有骚操作。过两天我们刚要回来，那亲戚又来了，说什么生意周转，又借走了大概3万。我当场原地石化。。。。后来我老婆把家里帐管得一塌糊涂，我终于知道是哪遗传的了。。。刚顺口问了句我老婆，那家人还钱么有，我老婆都忘了还有这么回事。这钱不知道办白事的时候能不能收回来也难怪，我老婆家里好几个亲戚开厂的，经商的，做外贸的，再差的身价也有上千万了，她家一直没摘下岗困难职工的帽子。真就……",
        "voteup_count": 180,
        "updated_time": "2024-04-01 20:33:31",
        "question_id": 649932902,
        "user_id": "0ce4aff9ad3e4ba31a847843d2bbef93"
    },
    {
        "answer_id": 3467749361,
        "content": "不借！绝对不借！我舅舅的儿子我的表哥结婚的时候借了我家2万块钱，现在我舅舅的孙子都10多岁了钱都没还，也从不提还钱的事！钱只有在自己手里才是自己的，借出去的就不是你的了！真人真事",
        "voteup_count": 14,
        "updated_time": "2024-04-16 12:41:03",
        "question_id": 649932902,
        "user_id": "ade3021f253b388f3b4352d9e2ef3363"
    },
    {
        "answer_id": 3466658456,
        "content": "诶，这两天刚碰上这糟心的事，为此还和我老公闹了矛盾，他的三叔，重男轻女，想尽办法生儿子，儿子是生到了，但是为了生儿子家里搞得一穷二白。前两年吧，借了亲戚的钱，外加女儿出嫁的彩礼钱凑够了首付，在县城买了一套二手房就是为了将来给儿子结婚用的，结果儿子从小就被他老两口宠坏了，不想着好好工作上班，一天那脑子里尽觉得能一步登天，和几个未成年的去搞电信诈骗，结果当场在宾馆里被逮，判了五年刚进去。老两口整日在家哭哭啼啼，无知到甚至觉得是自己儿子命不好才会有这种事情发生。进去是进去了，但是外加还有罚金五万，因为有房贷，外加之前还借了亲戚付首付的钱，老两口估计口袋里没啥钱，来问我老公借了一万，我老公也觉得两老的可怜，正好我们手头有，一万就一万，当即就转给了他，还期是什么时候也从未讲过，因为我老公说以前我公公生病住院（我公公最后还是因癌症去世），这个叔在医院里照顾了一段时间，他记着这份情，所以这钱肯定得借，我也没有什么异议。隔了一个月都没有，这天是周日，前晚我老公就和我商量好今天带着孩子们去公园玩，早上我们刚吃完早饭，叔叔又打电话过来了，我老公挂了电话跟我说他叔还想再借一万，理由是想提前还掉房子的贷款，更奇葩的理由是说害怕自己活不到还清房贷的那时候，所以估计又是各种借钱想提前还款。这一次我有点不太愿意了，我老公总是惦记着以前他叔照顾他爸的事，可我知道这也不是白照顾的，我婆婆说过当初我公公也帮了这个叔很多，在生儿子这件事上，帮他找了各种关系，以及花了钱，都是我公公帮忙的，所以我觉得我老公也不用太惦记这事。我怕我直接说不借我老公会不高兴，所以我就暗示他说之前交罚金的时候我们已经借过了，但是在帮助他的情况下，也得先顾着自己家，而且你妈不是说过，当初我们结婚那会，你妈也去问这个叔想借一万，可人家说只有五千，最后你老妈也没问他借，在我们最困难的时候他都没帮过你，我们已经算是对他家很好了，因为家里出了个诈骗犯，很多亲戚都是避之不及。总之我讲的话我老公愣是一句没听进去，挂了电话都没几分钟又转了账给他，我真是越像越气，更气的是那种狗屁理由，他害怕活不到还清贷款的那天，那就不怕活不到还清亲戚钱的那天吗？亲戚的钱就不是钱吗？对于借钱这事，我一直觉得救急不救穷，你要人命的事不能见死不救，你这穷病我可没本事一次又一次的救你，借了钱要心存感恩，而不是借到了就像是赚到了一样。",
        "voteup_count": 22,
        "updated_time": "2024-04-15 14:26:44",
        "question_id": 649932902,
        "user_id": "d9424285e17ad0316eb42b0b980cf60c"
    },
    {
        "answer_id": 3456681947,
        "content": "说说我吧，曾经借了，以后不会再借了1.朋友，餐饮实体（大学城窗口销量巨爆）因为朋友负债多年，好容易有个可以翻身的机会需要1万押金，由于当时也需要周转，刷信用卡借的，直接分期了，12期他每期提前还给我还了3个月，后边各种原因变成：先拖几天，下个月一起，先记着，有了一起还他不还怎么办，只能我还，不能看着逾期，他一句话“没有”，我是啥法都没有啊前几天见面，跟他提起提起余款，也不指望他松快的时候还，一个月还600+，还10个月这样越还越少，能收回来就不错了2.亲戚，无业，身负巨债（对于他来说举债而已），属于那种从来没有过钱，却非常向往有钱人的生活，随时暴雷几年内借过好几次，都延期还清，前段时间刚还清几天问我“信用卡还能不能周转”不能，吸取教训到时候一句话没钱，我还是啥法没有，而且已经很清楚的说过快转不开了自己之前实体店搞的也不好受，通过最近一年的努力刚刚上岸，几十万的信用卡基本满额度，不想再掉进深渊，再就是，很多人负债以后，根本没有了实话，不敢告诉你已经负债多少，生怕借不到。我老婆几次想帮我那朋友，几十万用我媳妇的各种贷款，总比他的小贷要便宜很多，想想还是算了，没有必要把自己的风平浪静，由于好心堵在别人的未来上。出借信用卡的危害和风险，你知道多少？看完还敢出借信用卡吗https://zhuanlan.zhihu.com/p/688672191https://zhuanlan.zhihu.com/p/679064588",
        "voteup_count": 12,
        "updated_time": "2024-04-07 00:10:02",
        "question_id": 649932902,
        "user_id": "fcbddbfe530ee9e56da07a3a3df9aaf8"
    },
    {
        "answer_id": 3456940640,
        "content": "一本科同学，隔三差五跟我借几百块，不过等发工资了肯定还。不胜其烦，20年又开口借钱，直接转了1000给他，并叮嘱他有钱了再还，不着急。这都过去4年了，我也清净了4年。另一本科同学，不咋联系，据说搞装修。19年疫情前，给我打电话，张口要借20W，说他那边要扩大规模，手头资金不够，希望我看在老同学份上支援一把。他觉得我在北京，怎么着也有个十万二十万的吧。反正吧，给我吓懵了，觉得做装修的，资金往来巨大，十万二十万不是个事儿吧。一口回绝，建议他去银行办贷款，实在不行可以去同学群里众筹一下。再后来不联系了。也没有联系的必要了。再一个社交软件认识的一个女的，好像是河南的。加了微信后，开口就是借钱，说她老公不给她钱，自己一个人在家带孩子很辛苦巴拉巴拉的，还说给发自拍照，那种你懂的自拍照，只希望能借几百块用用，等有钱了立马还。然后我看了下她的自拍，默默拉黑了。波刚小仙女，实在是一言难尽。。。钱这种东西，就好比如是个原子弹。你得拥有，才具有威慑力；如果你随随便便用了，那就不值钱了。",
        "voteup_count": 67,
        "updated_time": "2024-04-07 09:51:40",
        "question_id": 649932902,
        "user_id": "eebf4ea9430881a488664e6d9343e18a"
    },
    {
        "answer_id": 3449825507,
        "content": "我大舅去世后，大舅妈就一直住女儿家，因为我一直跟大舅妈关系很好，过年过节都会去看望她，我表姐开了服装厂，比较忙，表姐夫工作单位就在他们小区对面的医院，他是那种医院里的引导人员，因为单位近所以他就有空照顾我大舅妈，所以我们每次去看望大舅妈都能碰到他，也就比较熟了。某天晚上突然给我打电话，问我现在在哪儿呢？我说在家，又继续追问我在哪个家？问我爸妈在不在旁边，我说我在自己家，不在爸妈那边。然后他开口问我借2000块钱，说有事急用，然后嘱咐我不要跟我表姐讲。我觉得2000也不是什么大钱就借了，说好月底还我，结果过了一个多月还没还，中间发了微信问他啥时候还，他又来电跟我解释说出了点事要晚一点，接着我大表哥的女儿结婚，要喝喜酒，就又在酒席上碰到了，我们离的比较远，午饭的时候到的稍微晚了一点，等我们进了餐厅他就跑过来跟我们打招呼，原本这也没什么，但我慢慢发现他一直在我旁边晃，我大舅妈看我们来了也坐了过来，我那表姐夫不跟着我表姐坐一桌，跑来跟着我们坐，人不多的时候我问这表姐夫发生什么事情了跟我借钱，他说他在医院给人家签了担保垫付了药费，钱周转不过来。我当时鬼使神差的问了一句：“我舅妈知道吗？”他回我说知道的。那一天的喜酒，他一直一直的跟我们坐一起，我就隐隐觉得不对劲，就感觉他很担心我跟我舅妈靠近。然后又过了一个礼拜，我身体不舒服就去我这表姐夫工作的医院检查了一下，检查结束时间还早，想着都到这边了就顺便去他们小区看望一下我大舅妈，结果我到楼下刚打了电话给大舅妈说我过来，坐电梯刚到他们家楼层，我这表姐夫拎了个电瓶从楼道里面冲过来，我150的个子，他180的大个子把头凑到我耳边急吼吼的跟我说让我把借钱的事不要跟我大舅妈讲，她不知道，我被他一路半堵着往前走，非常的不舒服，只能冷着脸说知道了，到了门跟前，我大舅妈等在门口了，他马上转口说刚想下去给电瓶车换个电瓶，结果正好碰到我来了，然后就赖在客厅里一直一直的陪着我和我大舅妈两个人聊天，我坐了半小时就走了，他又拎着电瓶说送我下去，一路上跟我讲他在跟老板讨要欠款，真是对不起我，拖了那么久，说一定马上还我，让我千万不要跟我姐说，也不要跟我大舅妈说，我笑笑不说话，前阵子婚礼上不是说我大舅妈知道这回事的吗？这会儿他又自打嘴巴了，懒得理他，回去过了几天发了条微信给他，半威胁的告诉他不还钱我保不准就找我表姐去，然后过了几天他把钱还我了，虽然2000不是什么大钱，如果借钱真的是因为周转的问题也不是什么大不了的，而且我表姐自己开厂，还差这2000大洋吗？说好月底还，结果一直拖了好几个月，然后又遮遮掩掩的撒谎，我就觉得十分不爽了，当然只要钱还我了，我是不会跑去跟我表姐和舅妈说这回事的，但这位表姐夫也自此被我拉入心底的黑名单了。就是不知道他背地里在干啥勾当，唉……",
        "voteup_count": 91,
        "updated_time": "2024-03-31 16:14:19",
        "question_id": 649932902,
        "user_id": "ac23540b9a2d6c956347e2f8c07b3a55"
    },
    {
        "answer_id": 3451400428,
        "content": "如果借钱用于急事、正事上，我会借。凭我亲身经历，我深深体会到如果一个人不到万不得已，不会轻易开口向别人（即使是亲戚）借钱。前几年我做生意被骗了20多万，有道是：福不双至，祸不单行。偏偏在这个时候，我病倒了，腰间盘突出，开始在县医院治疗，我是自己走着去医院的，治疗一个月后，病情不但没有好转，反而越来越严重，从开始自己走去看病，到后来下不了地走路。县里医生没办法治疗了，建议我转市医院治疗，这下可真为难了，家里是一点钱都没有了，如果转去市医院，只能想办法去借钱，想来想去，只有县城工作的叔叔家最有可能借到钱。叔叔在县城有一栋5层楼的房子，家里叔、婶、堂弟、弟媳四个人都是体制内工作人员，有一个上小学的孩子。叔叔平时逢年过节回老家，我们送他土鸡、土鸭、土猪肉带回去。那天我爸爸专程想去叔叔家借钱给我治病，只说我的病情，还没提到借钱，婶子就列了一大堆困难，旁边的叔叔一声不吭，从爸爸唉声叹气的样子，就知道借不到钱。没办法只能在家卧床静养，然而，腰间盘突出的病痛谁患谁知道，站也疼坐也疼躺也疼，姐姐实在不忍心看我痛苦的样子，厚着脸皮跑去未婚夫家借钱，这才度过了这个难关。病好以后，经过几年的努力，生意又有起来了，还清了所有债务。人的一生，谁家没有个沟沟坎坎，不到迫不得已谁也愿轻易开口跟别人借钱，假设亲戚中有哪家遇到坎了，需要借钱应急，我还是愿意借，就算他们在我困难的时候不帮我，我也不计较，毕竟亲情比金钱更重要，亲情暖心，血浓于水，帮助别人快乐自己，赠人玫瑰手有余香。",
        "voteup_count": 18,
        "updated_time": "2024-04-02 01:26:08",
        "question_id": 649932902,
        "user_id": "0f6b5dcf97ff4f04360da515b98da545"
    },
    {
        "answer_id": 3459181018,
        "content": "在我家落难时帮助过我家的亲戚，他们有事，我尽力报恩。而某些落井下石的亲戚，已经被我从亲人的名单中删除了，他们有事，我一分不借。他们当年怎么看我们笑话，我就怎么看他们笑话。我不是圣人，也不屑当圣人。",
        "voteup_count": 15,
        "updated_time": "2024-04-09 05:53:56",
        "question_id": 649932902,
        "user_id": "4beec06a17aa26c2897b65e29d62a2ab"
    },
    {
        "answer_id": 3443135104,
        "content": "我也遇到过这种情况，我的选择是没有借给。借钱的是我姑姑家的表哥，我们也经常联系，那是我刚开店两年，他问我有钱没，给他凑凑急。说实话那时候真的想借给他，但是我真的没有那条件。                           2017年贷款买了窝，2018年开始还贷款，一个月要还四千，同年开始装修，挣点儿就给装修师傅点儿。        同年腊月，公公因为腿疼住院做了换膝盖手术关门一个月。到年底囊中羞涩。2019年过完年踏上征呈，以为生活和生意都可以顺顺利利的。这中间我弟买房我还给他凑了三万。同年的农历11月公公打电话，啥也不说，就说了你俩个敢紧的关门回来，我心里咯噔一下顿感不好。于是二话不说，把那准备好的食材送人，关上门直奔家中而去。因为婆家就我老公自己，没有兄弟姐妹 。到了晚上 十二点到我们市里。老公爹打电话说你们直接来医院，我们到了医院，在重症监护室门口看到老公爹泪汪汪的眼睛。他看到我们到来哭得气不成声，同时还有自己家的一个叔叔陪着他。我的婆婆和公公去集上买东西因为血压高摔倒了，昏迷不醒在重症监护室。我婆婆一直在重症监护室一星期，然后转入普通病房又住了一个月，然后出院了。因为没有经过这合作医疗是啥流程，（我公公住院是医院直报）这个医院是先垫付后报销，出院后就跑医疗事情，跑完所有手续都腊月初十左右了，因为婆婆才出院，我们离店又远1100公里所以选择在家照顾婆婆没去店里。2020年疫情来临，一直到四月底才出来把店门开开，同年的十月份我表哥问我能借给他些钱应应急么，可是我有心无力啊，只能拒实话实说绝了表哥。就这样一直干到2021年的五一才回家看看。（因为过年响应国家号召就地过年）。暑假期间把两宝接来店里，大宝说，：“妈妈，我同学说我有个毛病，就是站着都能发呆，他却啥也不知道”，我说他是不是在学校玩手机时间太久了睡不够，休息不好造成的呀。娃在我这里并不长久的玩手机，可是帮我干活时偶尔也出现这情况，我以为他是跟我们熬夜熬的，就天天让他早休息。八月份疫情又要来临，店顾不上收拾连夜把他两个送回家，然后不停歇的又连夜上高速，我只想如果隔离就隔离到一边，不能两地都隔离。同年的10月21号，娃同学打电话，阿姨，好害怕，你快回来给他看看吧，我们周六先和他去医院看看。我撂下电话，和他爸商量，我回家他守店。于是我买了当天晚上的高铁票回到孩子的学校，于是找着他老师给孩子请假，大学里请假好麻烦，得各个部门的老师签字盖章。先去因为提前给县里一位医生说过这情况，带着孩子直接就找他去了，他给开的单子开的药。拍了片子说两个小时就能出来。可是等到第二天下午医院都快下班了，还没出来，我心里又升起了不好的预感。就找核磁室，核磁室让我去核磁结果室。核磁结果这边给我查，等了一会然后那工作人员就叫我，你来一下，我们医生要见你，我敢紧的就去，医生说你是***啥人。我说是他妈妈，人家医生为了放松我心情，说，“你这么年轻，不孩子都那么大了，不像啊！”，接下来他就说这片子结果不太好，你得去市里在去查一下。我第二天又领着去市里医院给做核磁，第三天结果出来，我去找了医生，医生让孩子在门外等着，和我说了好多好多，我脑子懵掉了，说得可害怕了可厉害了，手术后遗症的后续治疗都说了。从医生办公室出来，孩子说，：“妈妈，怎么样，没事吧，我咋得了这样的病呢？”，孩子也知道不好，我整理好心情对孩子说：“没事，医生说做个小手术就好了”，孩子说：“那就做呗！”。我说：“嗯，咱再大医院看一下，确诊了就在大医院做，”其实结果出来后我第一时间打电话给县里医生，他告诉我，北京天坛医院，三博医院，天津环湖医院院，和上海华山医院院都比较好。于是我选择了北京天坛医院。我从网上挂好了号，我做了最坏的打算，提前又带着孩子见了他同学，朋友，回家里见了他爷爷奶奶一面，就踏上了去北京的路。到了北京，找好住的地方，带孩子去了他想去的地方，长城，天安门广场，故宫博物院。11月2号去见了医生，接下来就是各种检查，结果出来以后，医生说你们先回家等也行，手术安排得半月二十天的。疫情期间到外地看病，那能说来就来的呢，于是又找了个便宜些的民宿住下来，还可以做饭吃。这其间孩子想玩了，就带他玩去。不想玩了，就在住宿那里窝着。等了不到十天，医生问在那，我们说在北京没回去，于是就说明天下午收拾收拾去住院部报道。11月16号下午孩子住进了医院，医院规定不让亲属陪护，从此我就在医院外徘徊。直到22号上午八点钟去了手术室，一直到下午一点钟手术成功结束！晚上五点钟从手术室出来要送重症监护室，看着孩子头上插着的管子，心疼的流泪，孩儿啊受罪了。晚上十点钟还要照CT，于是一个人又在医院大厅无助的等待。等到十点多孩子从重症监护室推出来，自己和护工阿姨推着孩子去照CT，照完以后又送进了重症监护室。我的心里一直念着阿弥陀佛。一天后从重症监护室出来转入普通病房，直到七天，我接孩子出院，别人是推着轮椅出院的，我的孩子是和我一起走出医院的！！！在北京又住了两天。于是在医院登记快递病例的手续。回家收到病例后去跑医疗保险事情。听说要封城，正好医保也办完了手续，买上车票带孩子开溜去了店里休养过完年三月份带孩子去复查了一下，恢复非常好。我很开心 。然后送孩子回家，刚下高速就封了，很顺利的到家了。在家呆了两个月，中间说出来呢，不是老家封，就是开店的那里封，一直持续了两个多月，五月份去市里又给自己做了个小手术，在医院呆了半个月。于是两地解封，就去店里了。2022年，二十多年不来往的大姑家表姐说要盖房子，要盖两层，手里只有两万块钱，问我借钱，一年就能还，可是我有心无力啊，我还是实话实说了要还贷款，但是没告诉她我孩子生病花了不少钱，囊中羞涩啊！孩子吃药一年还得一万块钱啊，两孩子一年得四五万花啊！我的日子过得那是东挪西借的，苦只能自己咽！！！2023年八月份又去医院检查，医生说恢复得特好，不用吃药了，两年后再复查，我开心的语无伦次，无言于表。同年的12月份嫂子说给娃看脚病，没钱了，要五百，我给了她一千，一共借三次，都是要几百，我怕她不够，都是一千一千的给，因为看病要紧。2024希望能顺风顺水平平安安！！！！区区两千字，道不尽我这几年的苦辣和酸甜！！！！",
        "voteup_count": 52,
        "updated_time": "2024-03-25 20:00:08",
        "question_id": 649932902,
        "user_id": "ab14c4b36a3afe7a785950b5d37a1fd2"
    },
    {
        "answer_id": 3458452223,
        "content": "我自己都舍不得花自己的钱别人怎么可能轻易花到我的钱",
        "voteup_count": 54,
        "updated_time": "2024-04-08 14:08:05",
        "question_id": 649932902,
        "user_id": "8ebe4da91d6962c27f1e15cab84f89ff"
    },
    {
        "answer_id": 3460708748,
        "content": "当年我和我老公去他家领证，要用户口本没有，他爸妈说连身份证借给我老公二姨家贷款去了，我老公马上去二姨家拿回来了，万幸还没拿去贷款，我们告戒公婆不能借，要负什么责，后来就没再借了。从我们家没借到，借了我老公舅舅家的贷了款，好像10万，到现在18-19年了，一分没还过，利息都是年年舅家在还，12年前听说一年利息8000。",
        "voteup_count": 38,
        "updated_time": "2024-04-10 10:44:10",
        "question_id": 649932902,
        "user_id": "94d7fcef2d47a8bd7c60f7329037aee3"
    },
    {
        "answer_id": 3469741189,
        "content": "800年不联系的老家同姓兄弟，不知道从哪要来了我电话，居然找我借钱。我也是无语极了，委婉到，我现在也很困难，信用卡欠很多钱，拆东墙补西墙。事实上，我也没说谎，真的是在过这样的日子。电话那头刚开始没吱声，后来说，不想借算了，然后就挂掉了电话。而我居然有点内疚，他奶奶的，我最烦自己这点，拒绝别人好像跟欠了别人一样。再说了，即使我真的有钱，就一定要借给你吗？十几年没联系了，联系就是借钱。谁欠你啊？我也是有家庭有孩子的人啊？",
        "voteup_count": 38,
        "updated_time": "2024-04-18 05:32:33",
        "question_id": 649932902,
        "user_id": "0d8df3534ab8e19d5a5846144966048f"
    },
    {
        "answer_id": 3451983433,
        "content": "所有亲戚，我都不会借（但去年，大舅找我借，我还是借给他了，一方面，大舅说话还算话，而且他有工作有收入）。20多年前，在广东打工的时候，我一个月六七百块，所有的表弟妹们，几乎都花过我的钱，然而呢，他们现在连起码的礼貌都没有。我读书的时候，一个学期几百块的生活费都没找任何亲戚借过。暑假，因为要去城里办事，大夏天里的，我穿着冬天的厚裤子去的，声称把我当亲儿子看待的姨妈嘲笑我，这么热的天，穿着这么厚的裤子，也不知道买条薄 的（但凡我有钱，我不会 买么？）大家都知道，在乡下，随便一条裤衩就行，但去城里，好象是教委办啥，咱要穿得齐整一些。但是，等我赚到钱了，他们个个都想找我借钱了，没借到就各种谩骂，骂我没啥了不起的，不就是我爸给我读了几年书么（他们就 不反思一下，也是我爸给我读的书啊，关他们什么事？）所以现在，断交就断交吧，我有钱是我的，只有我的家人有资格 享用，对他们，我只有正常的礼尚往来，至于他们不来的话，父母还在，我会偶尔走动，不图回报。",
        "voteup_count": 35,
        "updated_time": "2024-04-02 14:35:47",
        "question_id": 649932902,
        "user_id": "4ecaf9e455dbaf7155587a3b64717d4e"
    },
    {
        "answer_id": 3444771343,
        "content": "这些年被借钱的经历还真不多，就那么两次吧，一次是自己妈妈，那什么也别说了，肯定要借的，但我妈只一周就把钱还给我了！再一次是队友的表姐，06年她要在郊区买个小房，到现在我也没明白她为啥买那个房，可能是养老加度假房！平时我们是没太多来往的，顶多过年过节见个面吃个饭，本来是想拒绝的，但当时娃的爷爷打了电话，表达了谁都有困难，该帮还得帮的想法。娃爷爷还说他做担保，于是队友让他表姐打了一张借条，十个月后人家连本带利就还给我们了，而且非常讲究，是按照百十的利息给的！所以这么一看，倒是我们的心眼儿有点儿小了。以上！",
        "voteup_count": 27,
        "updated_time": "2024-03-27 08:40:41",
        "question_id": 649932902,
        "user_id": "77b2ed91e5d70812edd258091f09f0b8"
    },
    {
        "answer_id": 3442903665,
        "content": "仔细盘点了一下这些年亲戚间借钱的是是非非，罗列如下：老公那边亲戚他哥借3万，20年了，不还也不提了。他姐夫的亲戚通过他姐夫借4千，6年了，借完就没消息了。他姐夫十年前找我老公借50万做生意，我老公吃了他哥的亏，长了心眼儿，直接说没有，五年前又要借20万，也没有，翻脸至今。他一远房老表，大概是15年前吧，借5千，3年后找他要了一次，转来了4950元，扣了50元手续费，从此不理我老公了。我这边亲戚大姑家表弟结婚买房借五万。一年后带着礼物跑几百公里上门还钱。小姑家表弟买房借两万，半年后还钱非要给利息我们没收，这些年存了点钱年年问我们生意需要用钱了说一声。我妹买房借了十五万，一年后我老公生意要用钱，她贷款还了我，妹夫很不高兴，半年没理我们。姨家二表姐生病借了五万多，一年后还完，至今很感恩。大堂哥这些年做生意断断续续的周转借了还还了借，大概得有几十万，我们生意上需要也会找他周转。舅舅家两个表姐两个表哥都开口借过钱，被我爸挡回去了，他被吸血了一辈子，不想我再被吸，所以如今也不大来往。综上所述，看起来是我这边亲戚借的钱多，所以我老公被他家人讽刺说他怕老婆。我老公不以为然，他认为借钱的事要看人品，而不是亲疏远近。有的亲戚如果有需要开口了我还会借，有的咋借也没有，翻脸也没有。",
        "voteup_count": 55,
        "updated_time": "2024-03-25 16:26:43",
        "question_id": 649932902,
        "user_id": "55d84d253f09d90093b402a45c65c3d6"
    },
    {
        "answer_id": 3477250556,
        "content": "亲戚借钱肯定借啊！不过是不是亲戚，我说了才算……",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:59:01",
        "question_id": 649932902,
        "user_id": "b0ce8f524cd67e8ed22c35bf9865216c"
    },
    {
        "answer_id": 3441594015,
        "content": "这得看情况吧！如果你自己都没钱，不管是不是经常联系的亲戚，都不能借给他钱。如果你有钱。也要看看他是以什么原因向你借钱？再考虑要不要借给他。我以这些年向我家借钱的亲戚为例说一下吧，这些也都是不经常联系的亲戚，仅供参考！第一个，2016年的时候我们刚从外地回来，我老公的表哥，找到我老公说他要娶儿媳妇，要盖楼房，钱不够，想借一万块钱。他和我老公是姑表亲戚，我们更是好多年都没有联系过，他对于我来说更是陌生人，但是老公想着他既然说出来了，一万块钱也不是很多，就借给他了。结果到现在2024年了，他孙子都5个了（他两个儿子），大的都上一年级了，也不讲还钱的事儿！还天天吹牛，不干正事不想法挣钱！我一提让老公给他要钱的事儿，老公说他欠了一屁股账，还不起，他就都不还。你去他家要他也没有，家里乱的像猪窝一样！看来要打水漂了，就很气！像这样的亲戚，早知道他是这样的人，这钱是无论如何都不会借给他的。第二个，我的一个叔叔，2000年的事儿了，他带着他的小女儿来这里住院，是个手术，我和老公知道了，没等他开口，就问他钱够不够？叔叔说不太够，想借钱，还没好意思开口向我这个小辈借钱。老公就让我直接在医院给她交了两万块钱的住院费，并告诉他需要用钱了直接打电话。后来出院时退回我手机上一万块钱，等于是叔叔还欠我一万块钱，我说不用急着还，就算有钱了也紧着别人的还。中间我什么时候回老家了，都会给我一些他家里种的蔬菜，或者是土鸡蛋，并说现在也没有钱还你……我总是说没事儿，我现在又用不到钱，不着急。所以到去年过年叔叔才把这一万块钱还我。像是这种情况，它属于救急不救穷中的“急”，借钱用来救命的，就算以后他有可能还不起，我也会借给他的。第三个，也是我老公那边的亲戚，他在县城开了一个小饭店，有一天给我老公打电话，说要借两万块钱重新装修一下他的小饭店，等他挣到钱了再还。老公问我要不要借给他？我说他就比你小两岁，他两口子这么多年也没闲着，怎么可能连两万块钱都没有？他也没有办过大事儿，挣的钱都去哪里了？再说了，他说等他挣到钱了再还钱，做什么生意谁也不能保证万无一失吧，万一他挣不到钱呢？他就不还了吗？这钱不能借。后来我才知道，他表弟的钱都放到他亲姐姐（做房地产生意）手里使高利息了！！！这是当我俩是傻子吧，就他的钱是钱，别人的就不是，就该让他用来做生意挣钱？替他承担风险？像这种亲戚，人品有问题，自己有钱不用，光想着拿别人钱挣钱，就算得罪他也是万万不能借给他的！第四个，这个也是气人的很，也是一个亲戚我不说是谁了。网上赌博自己被骗了，借的高利贷还不起了，被人堵着门追债，媳妇带着孩子和他离婚了，他本身还有工作，怕要债的人闹到他单位把工作弄丢了，就向我们借钱还债，按说是不能借给他的，可是我俩心太软了，顶不住他一个大男人又哭又求又保证的就借给他了两万块钱。后来听说他并没有改过自新，还到处借钱想翻本，看来他是掉进深渊里出不来了，也别指望他还钱了。不过当时他借钱时幸好他弟弟在场，在欠条上签了字，所以我们就找他弟弟要，他弟弟把两万块钱替他还了，不然这个钱也是打水漂！人都说可怜之人必有可恨之处！像这样的人不走正路粘上赌博的人，他说的再好也不能像我们这样心软相信他，坚决不能借钱给他。第五个，这个亲戚借钱是因为换大房子交首付差一部分钱，她的小房子卖的钱就差几天到账，所以想借钱应应急，半个月就能还。考虑到她工作好，老公又能挣钱年薪百万，两口子又是受过高等教育的人，说过做事都很靠谱，所以就把钱借给她了，人家说到做到，半个月一到，就把钱还了。所以，这样的有偿还能力人品又好的亲戚，如果你有钱就可以放心的借钱给她，说不定以后她也能帮到你。有时候，面对亲戚借钱，真的是放不下面子，不好意思拒绝，念着是亲戚把钱借给他了，结果你把他当亲戚，向他要钱让他还账时，他把你当仇人！最后总结一下，经过这么多年的经验，我觉得这个钱除了是用来救命的，能不借就不要往外借，不能心太软了，除非你借出去的钱不准备要了，不然有的人不但不会感谢你，还有可能会恨你！毕竟我们的钱也不是大风刮来的啊！以上只是个人观点仅供参考！还有更奇葩的人呢，他开口向你借钱，好像是你欠他的一样，张嘴就说给我转钱少多少钱……你要说没有，他还说这么点钱都没有吗…………教训你一顿，遇到这样的人就很无语！愿我们都能挣到足够的钱，有钱花，不做向别人开口借钱的人！",
        "voteup_count": 16,
        "updated_time": "2024-03-24 17:34:50",
        "question_id": 649932902,
        "user_id": "cc1d9f9c01c8207cf04f2d9775d76fa7"
    },
    {
        "answer_id": 3462102008,
        "content": "我记得2019年我买车差1w多、因为当时有国五换国六的过渡，我那车贷款50%就能做零息、贷款40%不能。前后光利息就差了8000多我父母去问亲戚借钱，没一个给的。后来还是我去问借呗借的1.5w才买上的。2023年由于疫情、我家存了4年准备买房子的钱被我喊停了。我家手头上又有点现金。结果我这七大姑八大姨的也不知道从哪知道这消息，一个劲的怂恿我父母借十几二十万给他们买房子。我父母拉不下脸不敢说话，我直接见一个骂一个。",
        "voteup_count": 60,
        "updated_time": "2024-04-11 12:24:41",
        "question_id": 649932902,
        "user_id": "0bb7f3bb30f88f74a9fbf3b714a5a308"
    },
    {
        "answer_id": 3460144151,
        "content": "亲戚借钱不是不可以借，看情况。知乎上说到亲戚，那就是洪水猛兽，潜在的坏蛋和犯罪分子。实际上呢，大多数亲戚是你潜在的资源，当然你也是他们资源的一部分。当亲戚给你借钱时，首先问清楚为什么要借钱，其次要去核实他说的情况是否属实。因为是亲戚，那就更好去了解真相，他是你亲戚也会是你亲戚的亲戚，在亲戚圈问问就知道了。如果是生重病，确实需要钱。这种你只要不是揭不开锅最好是多少借一些。首先大病互助这是亲戚之间维护亲情最重要的事情。如果这种生命相关的事情你都袖手旁观谈何亲戚？如果是做生意之类的，这就要谨慎。如果你了解且熟悉其为人以及经营能力，自己也有闲钱，那么还是可以借的。如果其人好高骛远，且没有实际经营能力。那么不借为好。否则亲戚容易变成仇人。",
        "voteup_count": 6,
        "updated_time": "2024-04-09 20:30:05",
        "question_id": 649932902,
        "user_id": "ef2287fae1e94795479fa5419b44256b"
    },
    {
        "answer_id": 3450423232,
        "content": "我是看人下菜的那种，在借钱的时候会问明白，你借钱是用于何种用途，才决定借或者不接。另外，我在把钱借出去的时候，就想好了，就算这钱要不回来，我也认你这个朋友。我说的出，也做得到。附：1，有个朋友车祸死亡，各种赔偿与保险下来，不知道多少，但肯定超过一百万了。生前欠了我五万，按照法律，我可以从赔偿里面拿回我的钱，但我没要，对外连提都没提。而且今后也会关照他家人的生活。2，一个朋友欠了我三万，疫情之后人瘫痪了，家里肉眼可见的穷困，现在每次回乡下老家，都是拎着大包小包不少东西看他，欠我的钱一直没提，每次还都给他搁一千块钱。附：我19年毕业，一个月也就四千三，算上加班费和补贴能干到九千多。（在医疗器械公司生产岗位做管理工作，疫情期间就是这个情况）。疫情之后，被裁了。现在做了公司法务，一个月也就三千六。法学毕业，一直没过法考。如果今年报名了很多考试，如果一切顺利，年底可以涨到八千以上，给交五险一金。",
        "voteup_count": 52,
        "updated_time": "2024-04-01 09:18:24",
        "question_id": 649932902,
        "user_id": "50009d9e4db40468bfd7ff172f7c9440"
    },
    {
        "answer_id": 3452754964,
        "content": "不会。找工资不高的未婚小姑娘借钱，我家没有这种不要face的亲戚。",
        "voteup_count": 19,
        "updated_time": "2024-04-03 08:58:54",
        "question_id": 649932902,
        "user_id": "ca78106b9e55e6c370feac5f5a2f8580"
    },
    {
        "answer_id": 3447454300,
        "content": "我表哥打电话问我借1000元，我说我没多少钱，钱都在媳妇那儿，我身上只有一点零花钱，然后他说让我以我的名义在我亲姐那儿给他借点钱 ",
        "voteup_count": 50,
        "updated_time": "2024-03-29 10:44:18",
        "question_id": 649932902,
        "user_id": "ec19dab9562eef29eb4fb6f971e371a7"
    },
    {
        "answer_id": 3481476686,
        "content": "我媳妇有两个堂弟。大点的那个，上大学的时候在我俩的城市，平时来我老丈人家吃饭。毕业之后回老家上班，我媳妇曾经回老家的时候不止一次的说过，你平时也不给我打个电话，也不联系，是没我这个姐么。几年后，他要买房装修，从我老丈人那传来的消息，他可能要管我俩借钱，那时候我和我媳妇手里有点钱，打算自己买房子或者把老房子装修的。我媳妇跟我商量，我说要是正事，可以。救急不救穷。他为了自己过得舒服，想再买个房子装修，那我不借。我这钱还要留着给自己享受用，而不是借给别人让别人享受。结果没几天，他就开始跟我媳妇联系，也不提借钱，就是联系一下。甚至还给我打了一个电话，说好久没有联系等等的。挂了电话我就跟我媳妇说，看样子要借的不少，都开始给我打电话了。后来我就放出风，我要买房子或者装修。后来这个弟弟也没开口管我俩借钱，应该是我小人之心了。但之后，他依旧没给我媳妇打过电话联系过。还是这个弟弟，我换车的时候，要把之前给我老丈人开的奥拓低价卖给他，他在外地，需要来长春办过户。而且平时工作时间来不了，车管所周末只有周六上班。结果只能周六过来。好巧不巧，他来的那个周六，车管所系统坏了，办不了。我想的是先开回去，下周再开来办吧。好巧不巧，他那天晚上还跟其他兄弟喝了点酒，要周日回去。好巧不巧，由于口罩原因，可能要封城。于是，他就要当晚把车开回去。我老丈人给我媳妇打电话，问咋办。我媳妇问我。我说不行，一会去把车钥匙拿过来，不能让他把车开走。车在我媳妇名下，我媳妇工作还挺好。一旦路上出了什么事故，或者在卡口被查出来，酒驾车主是有责任的。我媳妇工作可能都保不住，这辈子就毁了。我直接跟我媳妇说，跟爸说，这车今天他开不走，他要是开走，我直接打电话报警，说车被偷了。结果，这个弟弟最后打车走的。貌似花了300块钱。到现在，回媳妇老家，这个弟弟喝多了，还会跟我掏心窝子的说，姐夫，虽然咱们哥俩有矛盾……我老丈人也会说，你俩太独了，不讲亲情。我去他妈的矛盾，我讲鸡毛亲情。让我家搭上下半辈子一半的收入，以及出了问题要承担的法律责任，去赌300块钱？还有一个小一点的弟弟，我俩结婚的时候，还是个孩子。十几年后已经长成了大小伙子。学习不行，但是孝顺，有担当。奶奶病重在大姑家养病的时候，这个弟弟天天照顾奶奶。后来长大了，当兵去了，几天就回打个电话给我媳妇，唠唠嗑，部队有啥衣服啥的，也会想着他姐，有战友家有啥特产，也会给他姐弄点寄过来。有啥新鲜的事，也会打个视频，让他姐看看。就这样的弟弟，几年后转业，可能需要些钱，不用他说，我都会借，一个是这是正事，另外一个，这个弟弟心里有他姐，还有一个，这孩子我从小看到大，是个好样的。就说这俩弟弟借钱，哪个能借，哪个不能会借，都在心里的称上。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 14:08:42",
        "question_id": 649932902,
        "user_id": "4ca9d79f2853f250896522693488cc66"
    },
    {
        "answer_id": 3454805964,
        "content": "现在谁找我借钱我都不借，各种滚刀肉借多了没有借少了也没有我的工资5号，10号，15号，20号，25号30号，没有30号就月底，都有可能发，反正这两天没钱。以前劝闺蜜，回家不要穿的太好，也别洗脸也别化妆，尽量让自己落魄一点。现在我回家谁夸我鞋好看包好看，我直接说都是假的，xx市场买的。专业哭穷",
        "voteup_count": 31,
        "updated_time": "2024-04-05 02:16:13",
        "question_id": 649932902,
        "user_id": "5082ae2de2d400eccee3ff16a3a090d0"
    },
    {
        "answer_id": 3442360192,
        "content": "借钱这个需要看人品，看关系。借钱有个原则，就是即使这钱他不还了，你不会因此影响生活。如果是这样的情况，你就借。我表姐平时不工作，全职带孩子，花钱大手大脚，以前工作时，工资1000，她能花700买双鞋。说实话，我舍不得。我觉得特步打折的款100多，200多，300多的就很舒服。有次她公公生病，她借的信用卡，后来还不上了， 找我借钱，一万。我借了。因为她虽然没有钱，但是她人品正，即使当时还不上，她一定会努力还上钱的。后来，半年多，钱就还了。我有个朋友家孩子重病，这个朋友是我初中同学，特温和的女孩，我们确实也不常联系，但是关系很好。是那种君子之交。当时，孩子的病很严重，需要去外地治疗，又是疫情期间，真的特别难。她打电话 就开始哭，跟我借10万，说是不是太多了？我说，不多。我马上给你凑。我当时没有现钱，我是把基金里面的钱抛了给她凑的。我爸说，别随便借钱，都不常联系，被骗了怎么办。我是觉得，孩子的生命最重要的，10万即使以后她没有能力还，那就不要了。虽然我也是工薪阶层，但至少在人命面前，能帮我必须帮。因为我相信她的人品，我相信她决不会为了10万块钱，用孩子的身体说谎。半年后，她就要还钱，说孩子出仓（好像治疗，需要进什么仓，我也不太懂）。说后续需要慢慢恢复。我说，钱你留着用吧，我暂时也不急用，放我这儿就是个数字，在你那儿，是可以救命的。又过了段时间，孩子回家做康复，她把钱还我了。问我需要补多少利息？是不是取出来，赔了很多手续费？我说，没有损失。要啥利息呀。这是两个关系很正的亲戚和朋友，但是我也有不借，或是少借的时候。有个亲戚套信用卡，跟我借钱，开始说欠了10多万，后来说是二十多成，最后实际58万。套信用卡，只用于日常生活，我都不知道这钱他们是怎么霍霍出去的，我一分没借。这种人我肯定没法帮，我也是一打工的，我的钱也是血汗钱，我每天省吃俭用，不舍得去饭店大吃大喝，不舍得去一掷千金，不是为了给他们兜底的。还有个同事，也不熟，就是平时中午一起运动。后来她离职了。有天忽然给我打电话，说她弟弟要创业，跟我借钱，借1万。当时，我寻思了寻思，说实话，我不想借。但是，女孩很正，我告诉她我可以借她5千，她说半年还我。后来半年到了，没有还，又过了阵子问我，钱着不着急用，说好像店经营的不顺利，钱还没回来。我找了个理由，父母当时买农村的养老保险，也是事实，我说我确实在凑钱。后来，她就把钱还我了，利息的事一句没提。不过，钱能回来就好。总之，我想说的是，不管你的钱要借给谁，你要做好心理准备，这钱有可能回不来。即使回不来，你不会伤心欲绝，不会让你生活、身体受影响。那你就随便借。否则，不借。",
        "voteup_count": 32,
        "updated_time": "2024-03-25 09:05:01",
        "question_id": 649932902,
        "user_id": "8452b78361489583d2b2f41020fbc870"
    },
    {
        "answer_id": 3458695777,
        "content": "1000以下就随便借，还不还无所谓，不问借款原因，1000-10000主要看我父母的态度，他们让借就借咯，拿回来权当没借，拿不回来可以“你看看你们家这种亲戚”占据高地俯视老爹老妈。治病救人50000以内，同样需要父母发话，亲戚在我这里没什么存在感。超过50000谁都不借。讲真我没有可以达到50000块钱以上感情的亲戚。我给亲戚花的每一分钱，我都觉得是孝顺我爸妈的，偶尔吵架是要翻出来的。",
        "voteup_count": 11,
        "updated_time": "2024-04-08 17:44:28",
        "question_id": 649932902,
        "user_id": "7b8e2e025c5a375978694839db85ed50"
    },
    {
        "answer_id": 3464652018,
        "content": "舅舅结婚九几年，1200元，找我父母借了1000元，后来发现女方骗婚，去讨要回了600我爸做生意，放下生意拖着感冒的身体去外地找那个女人家要的，结果眼睁睁看着讨回来的600元进舅舅的口袋，外婆打包票说这个钱他不还，外婆就会还，最后这个钱无果。还是九几年爸爸在深圳那边打工，存的钱归妈妈保管，舅舅要买拖拉机，妈妈没问过爸爸，把账户里钱全取出来给舅舅买拖拉机，七千多，最后这个钱到现在才还完，价值都不一样了，九几年那时候我一块钱可以买很多零食……中间拖拉机需要维修都需要找我家借钱维修2022年舅舅的儿子被网络骗去十多万元，又找我家借五万元，爸爸不肯，妈妈吵架一定要借给他，每年到是还了点到今年还剩2.6万。去年舅舅的儿子放假回家，对我炫耀之前八千的工资现在涨到一万了……我没说话早两天舅舅的儿子找我说要买房，要我帮忙给他看，还顺便问我借点钱，存款十万了……我委婉说你多存点儿，后来就直接说上次借的还未还，他这次一口气给还掉了。这钱这会还不还只要他家开口，回头买房我妈还是会拿钱出来借给他。外婆很向着舅舅，奶奶有两儿两女，另一个儿子已经去世，那个舅舅生前很努力工作，不需要借钱，人也很好。上文这个舅舅是妈妈的哥哥，他两个妹妹都借钱给他，帮助他，另外一个妹妹因为外婆80大寿时跟舅舅不相往来。外婆年轻时带孙，帮忙做事，68岁时跟舅妈吵架便一气之下离家出走，来到我家住，爸妈说只要她能住就在这住下，在这边十多年了，因为这边有一个说法，老人家不能在女儿家死掉，否则对后代不好，迷信是迷信，外婆也看见过这样的例子，确实是不好，所以现在80多了，要安排外婆回儿子那住了，就是这个舅舅跟舅妈，不让外婆回去住，不予抚养。问舅舅怎么弄，他说随她去，就让她住我家。更新，你们觉得已经够我妈够伏地魔，我妈家够狗血了是不，这么多年她们还发生了很多很多事情，我想一个说一个来！1，外婆80岁大寿，舅舅没来！本来商量80岁是要回到舅舅家请上亲戚村里人摆个上十桌热闹热闹，人都80了还有几个十年，大寿到跟前，舅舅不闻不问，我们去问他，他说别搞到我家去，他跟我老婆合不来，等下我老婆找我吵架！好！就没回去了，外婆的兄弟姐妹就到我家来，我们在自己家附近的饭店开四桌，迟迟不见舅舅过来，就有人打电话过去问，他说他要上班，不能过来！我姨就急了，打电话过去，告诉他，妈这会儿80做了回不知道有没下回，你怎么不过来，（我怀疑舅舅是怕丢脸怕被人说在女儿家做寿才不敢来）舅说，我要上班，挪不开时间，(舅在工地上打零工的，请一天假没大问题，就少一天钱而已）然后口气还很不好说关你屁事姨说，什么关我屁事，你把借我的钱还我，你个畜牲（也是九几年借的二千块，现在二千块不抵钱了，但是也没还钱也没给姨一个说法，跟借我妈的一样）舅说，不就是借点钱嘛，要这样骂我，我们再也不要来往了，钱还你！就这样，姨跟舅再也走动了，我感觉姨身心都轻松了，他再也不会找姨借钱了！后来舅发500给我要我给外婆，在饭店吃饭花3000我姨跟我妈均摊一人1500，我妈本来说姨出一千就行，现在剩三兄妹，我妈帮舅舅出，姨知道舅德行，甘愿跟我妈aa，外婆收到的人情全给她自己存起来了。真是有个废柴舅舅，更不幸的是我弟像了我舅！",
        "voteup_count": 46,
        "updated_time": "2024-04-16 11:33:58",
        "question_id": 649932902,
        "user_id": "41549b953a1d9ec1bd1b52b11840746e"
    },
    {
        "answer_id": 3445933019,
        "content": "我家堂兄弟，家里条件不好，刚大学毕业，没啥积蓄，在大城市找了个不错的工作，可惜因为家里条件差，为了改善家里条件，硬是东拼西凑给家里盖了新房。他在城里申请到了一套60平的公租房，已经住了2年多，月租金600一个月，同样的房子在外面至少1500一个月。由于家里盖房，差了外债，手里很紧，他已经好几个月没钱交房租了。他打电话给我，说哥，我想把公租房退了，然后去城中村租个便宜点的。现在这里的家具不要了，让我去看看有要得到的，拿过来用，剩下的他二手处理了。我一听城中村就一个单间，能放一个床的也得300一个月吧，也省不了多少钱，条件可就差远了。就问他差多少钱，他说房租差了半年的了，再不交人家也要强制退租了。我就让他别退了，第一这房子不错，600一个月退了可惜，以后也要谈对象，住这里条件好点，去城中村住，条件太差，怎么谈对象。第二你那些家具当时可是买了好多钱的，二手处理了可惜，再买可要花不少钱。然后就给他转了6000，交了3600的房租，剩下的，留做生活费。最后房子留下来了，过年他就把钱还给我了。还谈了女朋友，工作也不错，提了个小领导，工资待遇也提高了不少。我今年买房子，原本首付已差不多凑够，虽然手里紧，知道他今年要结婚，也没向他开口借。但是他从我姐那里，听说我要买房子，立马转了2万过来，让我一起凑首付，说不够再跟他说。我收了，但是我计划在他结婚前夕把钱还给他。亲戚得看什么亲戚，靠谱不靠谱，而我另外一个亲戚，可就好玩了，五年前给我借了5000，我当时也没多想，直接微信转过去了。可是五年过去了，过年随时看到他们一家人开车到处去旅游，就是不还钱，就像忘记了一样。心想5000不还就算了吧，但是以后肯定是不会再借了！所以亲戚找我借钱，有的人不开口我也会主动借，有些人，可能开口了，我也不会借。",
        "voteup_count": 20,
        "updated_time": "2024-03-28 02:36:42",
        "question_id": 649932902,
        "user_id": "7e7cf18cd337a60563d2ebd3df1b780f"
    },
    {
        "answer_id": 3453243419,
        "content": "我三舅今年六十多了，结了三次婚离了三次婚，目前是离异和自己亲生的闺女住在一起。他第三次的结婚对象是一个丧偶的带着两个儿子的，这两个儿子还没到成家的时候，她和我三舅过的还挺好，平常两个人都上班赚钱，我三舅的闺女那时候上大学，在家的时间不多。他媳妇儿的大儿子在老家不和他们住在一起，二儿子平常和他们在一起过。但渐渐的，两个男孩都该娶妻生子了，可我三舅没那个实力给这两个男孩买房出彩礼啊。于是两人之间的矛盾渐渐的就多了，最后女方离了离婚，我三舅哭着挽留。那意思是他觉得这次再离婚的话，一是丢人二是觉得岁数在这，也娶不上媳妇儿了。我听着他的话，都觉得搞笑。都这个岁数了，还不想着攒点钱养老，还折腾啥啊？高潮来了，他为了挽回人家，开始和我们几个小辈人借钱——为了给这个二儿子买房。因为女方说了，只要给出了首付就行，到时候让二儿子自己还房贷。只要能掏出首付的钱，把房买了，两人就和好。于是我三舅就和疯了一样，到处找人借钱。当我知道他的用意后，我很直白的说：“这钱我没法借，二十多万的首付都靠借，谁来还？借的话，即使人家老二给写了欠条，到时候让他还，人家要是拖着，这也都是个事儿。”最后两个人还是离了，听说我三舅哭的死去活来的，都想过不活了。但又放心不下自己闺女（闺女是和第二任老婆生的），于是心里就想好好活着吧，好死不如赖活着，现在那是拼了命的想赚钱那！狗血的是两个人离了之后，还时不时的一起出来吃个饭、看个电影，简直绝了！",
        "voteup_count": 20,
        "updated_time": "2024-04-03 15:25:47",
        "question_id": 649932902,
        "user_id": "401000f39b1d2ed3202f40c7c7152017"
    },
    {
        "answer_id": 3452334560,
        "content": "越有钱的亲戚，越害怕穷亲戚找自己借钱。有钱人希望穷亲戚能断绝跟自己的来往。就算有些场合不得不见面，他们也会无时无刻不散发自己的优越感，话里话外各种拉踩、挑三拣四、使唤穷亲戚。在富人眼里，所有穷亲戚和条件一般的亲戚，都是自己的佣人、家仆，完全不必考虑他们的感受。有钱人最害怕接到穷亲戚的电话，害怕对方开口向自己借钱。也害怕穷亲戚来家里走动，无论穷亲戚给买多好的东西，他们都嫌弃，不想要——因为害怕自己得还礼。有钱人的人情味儿，只展现给了他认为有价值的人。有钱人对你的态度，取决于你是否有利用的价值。如果你是个穷人，他也不想让你为他提供服务、创造便利，那他真的压根不想跟你发生任何人际联结。可如果你也是个富人，他就会顾忌你的财富，觊觎你的人脉，对你笑脸相迎。富人普遍都是精致利己主义，对他钱袋子有利的事，他才有热情；否则，别来沾边。他们不想在无所谓的人和事上浪费自己的时间。我老板是我能接触到的真正的有钱人。不久前，我终于得逞所愿，跟他在一起了，但他好像不想让别人知道。其实我知道，他对我压根就没有真感情。白天，我们的关系是老板和员工。在公司很少互动，即便偶尔交流，也都是他严厉的挑剔。晚上，我是他的贴心情人。每晚鼓掌过后，他会冷漠地命令我去小客房独睡——我不停地催眠自己：我不在乎啊，我早就不是情窦初开的天真小姑娘了，我能摆正自己的身份……为了回馈我的配合，他偶而会带我去逛商场，只进大牌门店，包、鞋、衣服、香水、口红，他让我自己选，但得速战速决，痛快选完，刷卡走人。我压抑着内心的贪婪，每次都把金额控制在十万以内，不敢太造次——虽然他从未表现出不高兴，花钱也丝毫不犹豫。我脑子里却生出个奇怪的想法：如果我每次都只索取一点点，是不是就能把这种给予无限延长了呢？我被自己的念头吓了一跳……我跟他的关系，还得从头说起：我看上了我的高富帅老板，下定决心把他搞到手。周五下午两点，我把修改好的两份新方案送到总裁办公室。老板正在按摩椅上闭目养神，背对着我，没说话。我把文件放在他桌面上，轻轻退了出去。出去时，秘书室刚好开着门，我和老板的男秘书小汤对上了眼，便进去跟他闲聊了一会儿。我夸他新买的领带好看，他夸我裙子很衬肤色。他最近新交了个女朋友，正在热恋期，我便给他支招，告诉他女孩子都喜欢什么礼物，哪家甜品特别好吃。他如获至宝，竟还拿起小本子，将我说的话一条条记下。趁他眼睛没在看我，我瞟了几眼他身边的电脑屏幕，上面有老板高晟的行程安排。后天上午十点，老板要去伯爵汇——本地有名的高档温泉会所。回部门的路上，我迫不及待掏出手机，开始搜索伯爵汇的相关信息。毫不犹豫，我立马下单了套票。周日我六点就起床，开始各种梳洗打扮。又精心挑选战袍，最终决定穿酒红色连衣包臀裙，再配上黑丝，凸显窈窕身姿，满满的女人味。出租车上，司机不停没话找话。我哪有心思理他。随着目的地越来越接近，我既期待又紧张。我提前半个多小时到达，却没急着进去，而是先在一楼大厅找了个隐蔽的位子，暗中观察。九点五十八，高晟果然来店。穿得挺休闲，白T恤加黑短裤，再配副大墨镜，身姿挺拔，气质出众。会所的老板竟亲自出来迎接，满脸堆笑，点头哈腰。而高晟依旧顶着那张不苟言笑的扑克脸，也就说了一两个短句，就被老板和两个服务员引领着，风风火火往里去。在心里默数五个数，我才起身跟了过去。走廊很静，灯光幽暗。我蹑手蹑脚走在后面，怕被发现，始终跟他们保持十多米的距离。高晟进入了某个房间。正当我感觉心脏快要从嗓子眼蹿出来时，身后突然有个男人说话：「小姐，请问您需要什么帮助？」我吓了一跳，回过神一看，是个很年轻的服务员，眼睛很大，笑起来很阳光。「那边都是可供休息的房间吗？」我问。「不是的，那边是室内温泉，单间。」我道了声谢，就要往前去。结果却被服务员叫住：「小姐，您有会员卡吗？」我摇摇头，把票给他看。「抱歉，我们的单间只给VIP顾客使用。」他的笑容很好看，但说的话让我很不舒服。于是我怒充五千块，办了张会员卡。终于没有人再拦我了。服务员为我安排了一个温泉单间，就在高晟那间的隔壁。虽说叫单间，但里面其实就像高档酒店的露天游泳池——只不过池水是温的，氤氲着淡淡雾气。关上门，我立即褪去长裙，换上天蓝色比基尼。进池子里泡了将近十分钟，感觉身体泛红、额头沁汗，这才裹起浴巾，开门出去。站在隔壁门前，我深呼吸了两下。然后用力一推门，光着膀子的高晟映入我的眼帘。「呀，不好意思！不知道里面有人！」我佯装慌乱，作势要关门。「回来！」我心头一颤，果然有戏。※※※我这才定睛往里面瞧，又一手扥着浴巾，一手捂着嘴巴，故作惊讶道：「高总？怎么会……这么巧？」水雾围绕着他。我听见他冷哼了一声，估计下一秒就要说出「是啊，我也觉得过于巧合了」之类讽刺的话。但我不会给他这样的机会，我要出其不意——我翻起白眼，换上十分不耐烦的语气：「无语！大周末的还得看老板的臭脸！」说完又要离开。「你站住！」我站住。「什么意思？我臭脸？你不想见到我？」我撇撇嘴，沉默了两秒才说：「在公司被你罚，被你折磨，休息日还躲不了清净。」他仍旧面无表情，但眼神明显犀利起来。「你也是他家会员？」「嘁，别瞧不起人。」他咧了下嘴角，又问：「那你怎么跑我这屋来了？」我这才说出早就编好的答案：「我那屋水不干净，也叫不到服务员，就寻思自己换一间。谁想到还能撞见您啊？」我盯着他饱满的胸肌看，表面镇定，其实在偷偷咽口水。他终于意识到自己浑身上下只穿着条三角泳裤，眉头一皱：「看够了没有？」我又翻了个白眼，装作很嫌弃他的样子，又作势要告辞。「那你就过来泡吧。」他冷冷道。我斜眼看他。「别想歪了。聊聊你前天交的两个方案，一大堆漏洞。」我咬起嘴唇，两眼怒瞪。「怎么，很扫兴？」「请您自重，虽然这不是公司，但我同样可以告您性骚扰。」说完，我关上门，一把扯掉浴巾，露出傲人的身材，在他的注视中迈入水池。他在池子的那一端，我在池子的这一头。脸对脸。我故意没有回避他的目光。十几秒过后，他率先移开了视线，开始大肆批评我的方案。不得不说，他记忆力可真好。有些细节连我自己都快忘了，他还记得清清楚楚。——但跟我的上司许美玲不同，他确实能讲出很多我没考虑到的东西，让我不得不佩服。刚讲完第一个方案，池子左侧那个巨大的海豚喷水装置突然喷出一道水柱，着实吓了我一跳，水花还溅进了我的眼睛。高晟轻蔑一笑：「看来不常来啊。第一次吧？」我赶紧解释：「我每回都在隔壁，那屋也没有这鬼东西啊。」他又沉着一张脸，也不知信了没有。海豚又喷了一次，水花直往我脸上跳，扰得我直躲。他那边却丝毫不受影响。我以为他会绅士地邀请我过去泡。可惜并没有。气氛突然陷入尴尬。我油然产生一种强烈的挫败感——打十几岁开始，还没有男性如此藐视我的魅力。我正想着，他突然从水中起身，也没去抓浴袍，就穿着那条黑色三角泳裤，落落大方地在我面前晃。他肌肉的线条很好看，凹凸有致，后背是完美的倒三角，个子还高，自带气场，整个人仿佛一尊精美的艺术雕塑。我一时不知道眼睛到底该往哪儿搁，又忍不住想偷看。可他竟然披上浴袍，拿起衣物，不泡了，走了。推门前还冷冷扔下一句话——「第二个方案，明天我让许美玲跟你说。多泡会儿吧，毕竟挺贵的。」然后就特别酷地离去。海豚突然又开始喷水，再次溅了我一脸。我的好胜心被彻底勾起。还真就不信了。我偏要把这装逼男钓到手，让他拜倒在我的石榴裙下！※※※又闹心地泡了不到半个小时，我悻悻地从会所出来。脑海中还漂浮着他冷峻的神情——我不得不承认，他的眼神，配上那张刀削般棱角分明的脸，还真挺迷人的。心里像长了草。我十分大胆地展开想象：这家伙动情之时，是否也是这副债主似的冰冷表情？他会用低沉的嗓音在对方耳边轻唤「宝贝儿」吗？……我感觉自己脸上开始发烫，于是赶紧戴上墨镜，想顺便去逛个街，再物色两条战袍。这时，手机响了。我看了眼电话号，快走了几步，找了个没人的地方。「再怎么说，他也是你爸。自打他生病，你就回来过一次，是不是有点说不过去了？」姑妈越说越亢奋，嘶哑的烟嗓不停刺激着我的耳膜。我听她抱怨谴责了好几分钟，终于干咳了两声，不紧不慢道：「哪个月没按时给你打钱？你自己说。那些钱，足够你给老豆请两个护工轮流看护了。咱家谁是大夫？回去能顶啥用？要不换换，你过来赚钱？」她终于不吱声了。我乘胜追击：「我每个月打过去那么多钱，到底都进了谁的口袋？我不想追究，但也别当我是傻的吧？」她支吾了两句，终于挂了电话。我靠着冰冷的电线杆站了好一会儿，盯着窗外远处的绿风筝发呆。对，我得在这边拼命赚钱，以此留住我爸的老命。我一定得拿下高晟。只要拿下他，我就什么都有了。※※※周一下班后我先不走，打好车，在公司地下停车场的出口附近等待。高晟的宝蓝色宾利一出来，我就叫司机跟上去。司机说那车太贵，始终和它保持着一段距离。跟了十二分钟，终于到达一座高端楼盘——鑫茂府，东三环寸土寸金的著名富人区。我望而生叹，但我没有退却。经过连续四天的蹲守，我发现每晚八点半，高晟都会前往小区斜对面的一家健身俱乐部，九点半再准时返回。他明显有强迫症，每天严格按照自己的时间表活动。我瞬间就有了灵感。鑫茂府我肯定是住不起的，但在两条街外的中档小区，租个 40 平的小户型，我还能负担得起。我连夜搬家。两天后安置妥当，立即前往那家健身俱乐部，二话没说办了张会员卡。高晟见到我的时候，那张扑克脸上明显掠过一丝惊讶。我翻了个白眼，用他刚好能听到的音量嘟囔：「无语，身为员工，一点自由都没有，这到底是什么孽缘啊？」他没吱声，默默去那边做杠铃深蹲。做完四组，他又想来蹬腿。可我正占着他常用的器械，另一台也在被别人使用。他皱着眉头，像根电线杆子似的往我身旁一戳。我故意的。我早就摸清了他每天的健身习惯，先做什么项目，后做什么器械，我心里都一清二楚。我就是要打破他的计划，挑战他的强迫症，逼他不得不跟我互动。他看看运动手环，冲我低吼：「麻烦你快一点。」我不为所动，完全有自己的节奏，保持平缓而有规律的呼吸。蹬完三组腿，我这才不紧不慢地从器械上下来，直视着他的眼睛说：「在公司，你是我老板。但现在是下班时间，在我眼里，你跟其他会员没什么两样，我凭什么要让着你？」他脸上的肌肉在跳，恶狠狠盯着我看。我要的就是这效果。我装作毫不在乎，吹着口哨擦汗、拉筋。而已经在器械上蹬腿的他，眼睛依旧在斜我。我去做小腿提踵——还没等我完事，他又在我旁边排队。我冷笑一声，小声抱怨：「真晦气，早知道今天不练腿了。」他终于忍无可忍，冷冷道：「信不信我把这家店买下来？」我摆了个鬼脸，模仿蜡笔小新的声音说：「有钱了不起哦？」——是的，为了打破跟他差距悬殊的关系，我必须用揪住各种细节，持续「打压」他，一点点软化他引以为傲的东西。接下来几晚，我都连续去健身——且都提前到，故意跟他错开时间。他刚到，我却已经开始练最后一个项目，不一会儿就要走了。「谁让咱俩每天都练同样的部位呢。我可不乐意看你那张扑克脸，瞅得我心烦。」我跟他解释道。在每天有限的相处中，我凭借傲人的身材和训练时偶尔发出的喘息声，持续吸引着异性的目光——当然也有同性的。一大堆人轮番跟我搭讪，私教也纷纷跑来殷勤指点我——即便我早已明说：「我不买课。」面对所有人的撩拨，我始终不接招，不回应，摆出一副眼光很高、很难征服的姿态。我也故意冷着高晟。我不信他不会对我产生兴趣。※※※某天，我正在做仰卧飞鸟，旁边有三个大块头在围观。我不经意地瞟到，高晟正在偷看我。本来我都有些灰心了，可只凭那一眼，我心里瞬间有了底气。果然，我路过他的时候，他突然递给我一瓶运动饮料。我很夸张地往后一躲，用不解的眼神看着他。「买多了，不要我就扔了。」他冷着脸道。但我表现得比他还冷：「要扔的东西才给我？姐不稀罕！」说完扬长而去，但心里爽极了。我才不会给杆就爬。我就是要让他感觉，我袁洁，跟别的女人不一样。很不一样。而拒绝，其实才是最好的勾引。我去健身的第 11 天，一阵激烈的动感单车训练过后，学员簇拥着教练离去。不知不觉间，屋里只剩下我自己。我拿毛巾擦汗，一转身，发现高晟正站在门口我看。——其实我早就知道了。刚才他就一直在外面瞄我。我之所以磨磨蹭蹭留在房间里，就是为了制造机会与他独处。我故作惊讶：「看什么看？今天我可没跟你抢器械。」说完就抓起毛巾和水壶，径直往外走。到他身边时，他一把抓住了我的手腕。还没等我叫出声，他的食指已经抵到我的嘴唇。我从未离他这样近过。看着他刚刚冒头的胡茬和高高凸起的喉结，闻着他身上层次丰富的古龙水香，我一时有些分不清自己和他的心跳声。「干什么？」我没好气地问。他两眼眯成柳叶形，突然邪魅一笑，淡淡说：「你说呢。」他温热的鼻息喷到我脸上，仿佛瞬间引燃了我的每一根汗毛。我抬脸看向正对着我们的监控摄像头，刚打算再矜持一下，他就不管不顾地吻了下来。他的吻，贪婪又野蛮。身子越来越轻飘，我感觉自己快被他吸空了……是的，我终于爬上了高晟的床——这张床大得离谱。温存过后，我抱着他的胳膊打算闭眼休息一会儿，他却突然甩了我一个耳光。「你费尽心机接近我，不就是为了这个吗？」他换回了那张冰冷的扑克脸，眼神像飞刀一样直直戳过来。我被他打懵了，心脏忍不住剧烈摇晃。我刚想辩解两句，又一个耳光落在我另半边脸上。「贱货！」我眼眶酸胀，胸口像被人狠狠擂了一拳。…………【后面的内容请移步盐选专栏↓】大白兔味的维纳斯-知乎上最炸裂的言情文越到后面越带感，最后连续反转，真相惊得我整个人都傻了……保证是你完全没看过的设定，言情竟然还可以这样写……看完我只想说句“卧槽”！没见过这么离谱的总裁文设定！",
        "voteup_count": 0,
        "updated_time": "2024-04-02 19:54:59",
        "question_id": 649932902,
        "user_id": "089d88f9b5591afadffea6528ea61a4c"
    },
    {
        "answer_id": 3478280751,
        "content": "亲戚借钱，要看人、看事，才决定借不借。常言道，救急不就穷。平常关系处的不错的，且因为急事，急需要用钱的，我会根据自己的能力，量力而行，会借给他。那种平常没什么来往，而且声誉不好，游手好闲，吃喝玩乐的，做生意的，绝对不借。",
        "voteup_count": 17,
        "updated_time": "2024-04-25 15:31:54",
        "question_id": 649932902,
        "user_id": "6e1bdbd3079b93bd96283fdba64abbfd"
    },
    {
        "answer_id": 3457905242,
        "content": "母亲大人的亲哥哥（二哥），几次开口借钱，母亲都很爽快借了，但是还钱真的很拖拉，问就是没钱（其实别人自己攒着呢，他老婆会炫），到我们家急需资金周转的时候，各种哭穷，幸好母亲大人拎得清，不再与她二哥有债务往来另一位亲哥哥（大哥），家中条件没有二哥家好，但是大哥不会轻易开口借钱，只有一次下午找母亲大人帮忙，母亲大人当天晚上（真的很急）就去银行把现金取出来借给他们家了，大哥家里一有现金第一时间还钱还把家里（农村）的各种东西给我们捎了一些所以，借钱可以，但分人",
        "voteup_count": 24,
        "updated_time": "2024-04-08 01:35:32",
        "question_id": 649932902,
        "user_id": "e2e6d1af942cb1276d77493d87658a89"
    },
    {
        "answer_id": 3442736866,
        "content": "90%的人借钱我都不会借的，无论是亲戚还是其他谁。如果确实要借，那他应该拿出借别人钱的态度，身份证正反面，欠条什么的一个都不能少。先说断后不乱，先给他说明白。不要因为这点钱影响你们亲戚的感情。如果连正常的借钱手续他都不乐意。那说明这个人不可交，不可接触，那以后也别跟他打交道了。否则他就想赖账，你追回是遥遥无期的。但凡有借条和身份证正反面这种情况，就算他后面赖账也是可以去法院起诉。我对象3月15号就追回了一笔借款。借钱的人和他父母都是奇葩。只能通过法律的手段了。",
        "voteup_count": 15,
        "updated_time": "2024-03-25 14:02:37",
        "question_id": 649932902,
        "user_id": "155a3a87acb7401c2f9c1698a914cf78"
    },
    {
        "answer_id": 3452002387,
        "content": "我会把这张图甩他脸上",
        "voteup_count": 13,
        "updated_time": "2024-04-02 14:51:33",
        "question_id": 649932902,
        "user_id": "4c282df3b5085a63f3c5493dad95cb06"
    },
    {
        "answer_id": 3450077228,
        "content": "平时不怎么联系的亲戚，根本联系不上我啊……另外，兜比脸干净，平时都不理我嫌弃我穷，借钱想起我来了？",
        "voteup_count": 21,
        "updated_time": "2024-03-31 21:31:31",
        "question_id": 649932902,
        "user_id": "f297dbe95a5367ee9e784b5739e3bc96"
    },
    {
        "answer_id": 3450140427,
        "content": "还不是亲戚，我公公的发小，他的老婆和我婆婆从结婚一起玩，算是关系比较好，然后几年前借了我婆婆十万块钱，每年过年的时候会带些利息和礼品来（他们挺多年前就去省会城市做生意了，我们是下面的县级市，一百多里地的路程）一直相安无事。今年我婆婆打算给我买一辆新能源电动汽车，说家里只有一辆车，我出门不方便。便向他老婆要钱，结果开始联系不上，打十个电话接俩，还是支支吾吾很快就挂断。今年过年的时候来了，我婆婆很生气，意思是有就是有没有就没有，干嘛拖拖拉拉的，公公的发小才说，他儿子开了家店，生意很火爆，便打算开分店，公公的发小觉得应该脚踏实地慢慢来，于是父子发生矛盾。他儿子还是开了分店，且遍布好几个地方，共五家店，后来生意不好，资金周转不过来，他儿子就非要做出个样子给他爹看，觉得生意好起来是早晚的事，只不过是一时周转不开，就把名下一套房（180平，大四居）一辆车（奔驰s级）抵押了。。。然后一如既往地赔，等他爹（我公公的发小）知道的时候已经来不及了，关掉几家不盈利的店，赔掉了房子和车，还支付了很多利息。据说儿子都抑郁了。。。往年回家都是大奔，今年换大众了。。。咱也不知道真假，也不知道啥时候能要回来，我已经看好的小车，五菱缤果飞走了。。如果是真的，怪不得好多富豪，说二代可以找女明星，可以玩车，可以玩表，就是不能做生意啊",
        "voteup_count": 29,
        "updated_time": "2024-03-31 22:41:24",
        "question_id": 649932902,
        "user_id": "48c627da621ccc57a26451fd904ac0b6"
    },
    {
        "answer_id": 3477966032,
        "content": "我大学同学（读书时给过我帮助，让我抄作业、借给我生活费什么的，毕业后关系还可以，一直有联系但仅限一年聚会一两次聊聊近况这样） 我结婚当然也来了。然后婚后十来天，知道我收了礼金，马上找我借10万，我说没有，我的钱都给我老公拿着了。然后给我说有好多借好多吧，又降低成2万。我刚拿到一笔奖金2万就给他打过去了。 这个钱买我们十几二十年的友谊哪怕不还我也能接受。 但是19万不能接受。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:08:22",
        "question_id": 649932902,
        "user_id": "d0b08ac33170998c858315cfcf4dc28a"
    },
    {
        "answer_id": 3456142852,
        "content": "1、几年前的一个春节，亲戚找到我说借一万块钱，想提辆车还差点，找我周转一下，过了年就还，不会超一个月。我当时也没这么多钱，二话没说给了他一张信用卡，说你去刷，刷完自己还。到时候卡还给我就行。春节后我都忘记了这挡子事，直到银行发短信我才知道，逾期了，当我气愤的质问他时，可怜巴巴的说实在是周转不开，生意不好做，好几个债主追着要帐。我刚好发了年终奖，心一软自己先还上了，银行征信也留下了逾期的纪录。事已至此，我让他写了借条，并限定年底还钱。年底问他时，手机不通，找到他家，又是一脸可怜的拿几百块，声称今年没赚到钱，宽限一下。唉，还能怎样？难割他的肉？我心一软，宽限一下，但要另写借条，得算利息，我想这下他总不会拖了吧。他立即同意。四年过去了，几次追讨，零零总总的还了两千块，这几年我收入水涨船高，对这已无所谓，心想如果他主动归还，利息还是算了吧，毕竟挺高的，真算下来和本金差不多了。今年五月据说他新房乔迁摆了几十桌，我纳闷他不是没钱吗？关键是连个请柬都没发我。好吧，钱不钱已无所谓了，既然不把我当朋友，我还给你什么脸啊？打电话说还钱，不然走法律程序，他也很强硬，说在外面欠别人几十百把万都没人催，欠你这点钱还打官司，你算什么亲戚朋友？法院你去就是了，真当我没见过世面。既已撕破脸皮就没什么顾忌了，要求连本带利还，打印诉讼状和复印借条身份证等10多块钱，诉讼费25块，案子简单又顺利，很快拿到判决书，要求15天内归还连本带利近两万。他这15天什么态度我不知道，也没联系他，15天后直接申请强制执行。几天后，法院通知我拿钱，签字结案。2、有些亲戚比狗还现实，不要想着有人无缘无故带你发财，堂哥堂姐赚钱了，藏着掖着，管你是啥亲戚啊。以前我很弱小的时候，觉得亲戚朋友会带一带嘛，都是有血缘关系的，现在才发现，自身有点钱了，也离势利亲戚远远的，我不想惹上麻烦事。二舅的小孩读大学的了，借个五千块，三姨夫的老爸脑出血了，借个2万块。一年到头，东搞西搞，借了十几万块钱，一张借条没见过不说，还不落好。喜研究生活中的人情世故、送礼绝学和社会潜规则。累计为3000+人解答过人际、送礼、职场等难题。私人号：LSLS228228。添加即送：《职场升迁秘籍+送礼绝学》《人性天书72卷》欢迎大家关注我的公号【围城生存法则】，关注我，学会为人处事，看透人情世故，提前三十年改变命运。点赞和关注让你今年暴富 ~",
        "voteup_count": 63,
        "updated_time": "2024-04-08 20:44:34",
        "question_id": 649932902,
        "user_id": "45f82f7bad37556499365740638d70d3"
    },
    {
        "answer_id": 3441610633,
        "content": "借钱需谨慎，当心伤感情！说说我自己的亲身经历吧！6年前，我的一个亲戚因为承包了一个政府工程需要前期垫资，找到我借10万元，承诺四年后工程完工还钱。当时我虽然有所犹豫，但是考虑到他承包的是政府工程应该不会有什么风险，就借给了他。谁曾想，一场疫情使得他的工程迟迟完不了工，工程款也没有如期收回，借他的钱他也没有按期偿还。好不容易在去年完了工，却又因众所周知的债务问题工程款还是收不回。借给他的10万元钱就一直没有还我。2年前，孩子大学毕业工作后要买一辆上、下班的代步车需要用钱，我当时也曾摧过那位亲戚还钱，但他一直还不了。没有办法的情况下，我只得找另一位亲戚借了5万块钱给孩子解了买车的燃眉之急。当时想到另一位亲戚借我的10万元钱只要一还我，我就可以还他5万元钱。但是由于10万元钱一直没还来，我借另一位亲戚的5万元也就一直未还。去年下半年，借给我5万元钱的亲戚自己的房子要装修，急需用钱，他自然就找我还钱。我却因为借给另一位亲戚的10万元钱未收回，哪里有钱还他？到如今，我们三家亲戚形成了“三角债”：我借给他10万元钱的亲戚拖着我的钱一直还不了，既使我再怎么埋怨他不讲信用，他反正是没钱可还；借给我5万元钱的亲戚也在埋怨我不讲信用。现在，我们3家亲戚只差没有对簿公堂，原本的亲戚虽然没有成为仇人，但感情基本已经淡然无存了。这就是我给亲戚借钱的经历，一个血的教训，希望你们能够认真吸取！",
        "voteup_count": 32,
        "updated_time": "2024-03-24 13:25:48",
        "question_id": 649932902,
        "user_id": "593742ebc48388e9a3437cd8d8e7cbd7"
    },
    {
        "answer_id": 3444869816,
        "content": "亲戚借钱，是否提供借款，提供多少借款，一要看人，二要看事情，三要办手续，这三点把握不住，或是搞道德绑架，那么肯定不借。不管是亲戚借款，还是朋友或熟人借款，首先要看人，如果原来熟悉的，看他以往的经历、现在的近况就行，没有诚信，做人斤斤计较的，原则上不予考虑，如果不熟悉的，或像题主说的，平时不怎么联系的，来借钱时，先不要急着聊借款事情，聊其他的，如工作、近期近况、父母身体情况等，边聊天，边看对方的表情、神态等，如果人不熟悉，又不会观察，那么一个字“拖”，等借款人走后，侧面了解情况，然后根据了解情况做决定。如果说提供借款首先要看人的话，那么了解对方借款的事由则很有必要，孩子上学、家中有人生病等，对方为这些事情借款时，一般不会说谎，可以在力所能及的范围内给予对方帮助，如果是炒股、投资类借款，那么毫不疑问，肯定会找个借口予以婉拒，如果对方委托长辈来搞道德绑架，和长辈说清楚，不是不给长辈面子，这种事情需要当事人自己出面说，想借款，没有勇气出面，不行。提供借款一定要办理借款手续，这是毋容置疑的事情，如果对方认为这是对他的不信任，那么可以明确说，用条款来约束借款行为没有什么不恰当的地方，他如果认为办理借款手续不恰当，那么请他到有不要借款手续的地方借款去，当然，提出办理借款手续最好在确定借款金额前，因为对方如果对借款手续有异议，搞不好借款会借出仇来，那么可以减少借款额，避免未来追讨欠款时耗费过多的时间与精力。总之，借款一定要慎重，手续一定不能少，不能凭关系远近决定是否办理借款手续，否则，吃亏的还是自己，这一点，我有体会。",
        "voteup_count": 6,
        "updated_time": "2024-03-27 09:52:26",
        "question_id": 649932902,
        "user_id": "2cfd04509c0f33b0a79075b367f4e476"
    },
    {
        "answer_id": 3442701507,
        "content": "亲戚找你借钱，重点是要衡量各项指标，主要是:一是什么亲戚值得借给他，属扶贫扶持面子工程，二对方亲戚是否讲诚信，是不是具备偿还能力，是否积极进取，值得扶贫。三是值多少钱，自己是不是受影响，因为最坏打算可以收不回来。四，可以采取，不借大数额要不回来，变成少量的金额赠送为好。总之，千万不能因为面子上过不去，大额借给亲戚，要不回来，反目成仇。",
        "voteup_count": 21,
        "updated_time": "2024-03-25 13:30:09",
        "question_id": 649932902,
        "user_id": "02a3d54c9f9df0b17b642928f7f04d6b"
    },
    {
        "answer_id": 3443822345,
        "content": "换位思考一下:我是找亲戚借钱那伙的，他们一般都不会借......",
        "voteup_count": 15,
        "updated_time": "2024-03-26 12:06:08",
        "question_id": 649932902,
        "user_id": "1d4baeb539e9016aa19b67883713ede9"
    },
    {
        "answer_id": 3462560136,
        "content": "我哥（入赘来的），找我借钱，要提前还房贷。我问他差多少，他说二十万，我说我没那么多，只有三五万的（我当时负债三十几万，准备找朋友借凑一凑），他当时没说啥，第二天我跟朋友说好了借五万，准备借给我哥，他说不用了，他找朋友解决了，再后面我打电话不接（应该是拉黑），前阵子发现微信也拉黑了。",
        "voteup_count": 49,
        "updated_time": "2024-04-11 18:56:19",
        "question_id": 649932902,
        "user_id": "80b40b1e5932389438e72dd3530c465e"
    },
    {
        "answer_id": 3468076627,
        "content": "亲戚借钱？这类一般就是找你要钱，没有一个还的！所有借钱都不靠谱，一半以上的人都是给你拖着，几千块钱拖几年！没钱就别学我去借了！我借出去的钱就没有几个回来的，还搞得自己现在都缺钱了！靠谱的人就不会找你开口！一般应急也都是从银行，借呗来，哪有弄不了的！",
        "voteup_count": 8,
        "updated_time": "2024-04-16 17:22:59",
        "question_id": 649932902,
        "user_id": "598bcaccc90d0ffd4abc75e037e07dac"
    },
    {
        "answer_id": 3460520380,
        "content": "有一个亲戚做生意赔了，我刚毕业工作都找不着，我说我没钱，他说你找朋友借……",
        "voteup_count": 15,
        "updated_time": "2024-04-10 08:32:56",
        "question_id": 649932902,
        "user_id": "d3c3fc532368af17fcb2aa7af82b53b2"
    },
    {
        "answer_id": 3442530035,
        "content": "我自己都顾不好自己，拿什么接济你呀！我亲爱的亲戚。生活压力这么大，家里开支项目这么多！房贷、车贷、装修贷，水费、电费、燃气费，网费、物业、取暖费。孩子的学费、书费、补课费！真的是一个头两个大！那点微薄的工资根本不足以支撑家里的开销。衣服、鞋子不舍的添，手机坏了修修补补又三年！病都不敢生，实在生病了，小病抗、大病拖。",
        "voteup_count": 15,
        "updated_time": "2024-03-25 11:03:42",
        "question_id": 649932902,
        "user_id": "33772b98e40c8647724981c3eb6bd79a"
    },
    {
        "answer_id": 3455371357,
        "content": "平时不联系的亲戚找我借钱，我肯定是不会借的。我的亲戚里面有几个，我是会借钱给他们的。一个是我大姨妈的女儿，我的表姐。在我上高中的时候，我表姐是那所高中的英语老师。那时候他经常喊我去吃饭。我高三的时候，他为了让我冲刺，让我住在他家。每天给我准备优酸乳和零食。我在外地读书的时候，我们家里有什么事，表姐都会第一时间去看望我的爸妈。还有我大舅的儿子，当时我买房子的时候差一些钱，找他借钱，他也是毫不犹豫就打给我了。别人怎么对我，我就怎么对别人。还有我大舅的女儿，她在新疆每次来西安的时候，不管时间多么的紧张，都会来见我一次。而且很关键的一点是，他们都已经经济水平比较稳定了，不存在赖账的风险。",
        "voteup_count": 14,
        "updated_time": "2024-04-05 17:25:07",
        "question_id": 649932902,
        "user_id": "10fb88242063be12bb901290721c54bf"
    },
    {
        "answer_id": 3442339401,
        "content": "看与自己的关系吧！",
        "voteup_count": 2,
        "updated_time": "2024-03-25 08:46:58",
        "question_id": 649932902,
        "user_id": "482ee7cda8107fde889e1b2ba8ebc0ea"
    },
    {
        "answer_id": 3457608551,
        "content": "我家里有很多亲戚向我家借钱，前前后后有60多万吧，有30是死账，给我表哥治病用的，我都不指望他们还了，只希望不要在借才好，可是还有几个雷，有两个表侄没妈，然后快到说媳妇的年龄了，肯定回来我家借钱的，我太痛苦了，我家里连楼房都没有，不管别人家在怎么穷，都会买个楼房，只有我家没有，然后还天天找我家借钱，我爸妈都怀疑是大善人托生的，但是会拿我们当出气筒，我真是太讨厌这样的人了",
        "voteup_count": 27,
        "updated_time": "2024-04-07 19:26:36",
        "question_id": 649932902,
        "user_id": "e328ef8ba11b8d41010b5388b4755a69"
    },
    {
        "answer_id": 3450798014,
        "content": "听我一句劝，别借，不借人家顶多说你小气，借了可能亲戚都做不成。之前我二叔家问我家借了小几十万做生意，每个月付利息，比银行利率高。因为前几个月都正常还利息，我妈也贪了，越借越多。后来我二叔家生意出状况了，钱还不上了。我父母刚开始也理解，说没事，等缓过来再说。二叔第一年刚开始么，心里也很愧疚，说一定还。然后第二年还没还，我二叔说，来我厂里看吧！哪些值钱的都拿走。那人家都这个态度摆出来了，你也不好说啥！你也不能真给人家设备搬走了，这些玩意根本不值钱。而且人吃饭的家伙没了，铁定是这辈子都还不上了。第三年，对方态度开始变了。说我啥时候不想还了，都让你来厂里看了，我是真没能力还啊！第四年，态度已经180度转变了，开始找你的毛病了。当初借给我，也是有利息的，不是白借的。你当初也来考察过，谁能想到出意外呢？反正一通争吵，已经从亲戚借钱变成风险投资了，你亏了是你当初判断能力不够。之后，家里饭局，有他家没我家，有我们家，没他们家。亲戚搞得都不像亲戚。所以真的没事别借钱，不论人家怎么说！只要没有利益纠纷，体面都还在。还得上，大家都客客气气，一旦还不上，吵得比仇人还难看！对营销和商业感兴趣的欢迎和我交流！为什么我一直想做个中小微企业的社群？为什么我想建一个创业者交流群？传统企业想做短视频和直播，不会运营怎么办？这个社会真的没有创业的机会了吗？为什么有钱人那么有钱，是因为他们够努力吗？",
        "voteup_count": 12,
        "updated_time": "2024-04-01 14:36:36",
        "question_id": 649932902,
        "user_id": "12e325550bf9e25a2fb45034e3b40b88"
    },
    {
        "answer_id": 3443166030,
        "content": "亲戚平时都不怎么联系，借出去过一万和几千的，这种就是知道（大概率）拿不回来的。更多的，不是急事应该不会借。",
        "voteup_count": 13,
        "updated_time": "2024-03-25 20:34:31",
        "question_id": 649932902,
        "user_id": "5fdb64f426100ca2b2e4716c3c8270c0"
    },
    {
        "answer_id": 3446137570,
        "content": "在生活中，这种情况我遇到了许多次，我哥找我借，我秒借，我姐找我借，我也秒借，我侄儿找我借过很多次，我都借了，我表弟找我借，我也借了，而且，我也借过别人的钱，我借过我哥的，我妹的，表妹的，所以，在亲戚之间，这种行为是常有的。但前提是必须有借有还，而且，说到做到。     但，近几年，我不想借了，因为我发现，有人借钱，他不是真的缺钱，他只是想利用你一下，还有的，是真的没钱，但他借了你的钱，在外面充大款，真的，有些行为真的是让人不能忍受。在生活中，永远不要把别人当成傻瓜，到时候，别人是不是傻瓜不知道，但你肯定会变成傻瓜的。你不仅再也得不到别人的资助，而且你也得不到你想要的温暖，亲情了。    总之，不管是亲人也好，还是朋友也好，当人家找你错钱时，记住一个原则，救急不救穷。救仁救义不救猾。",
        "voteup_count": 14,
        "updated_time": "2024-03-28 09:43:30",
        "question_id": 649932902,
        "user_id": "f9ac37eb1835a88e0fbb6d66c7560887"
    },
    {
        "answer_id": 3442778185,
        "content": "不会！不会！不会！重要的事情说三遍！",
        "voteup_count": 0,
        "updated_time": "2024-03-25 14:36:51",
        "question_id": 649932902,
        "user_id": "c1c59975b5df46bba70f63bd8bee083d"
    },
    {
        "answer_id": 3480349350,
        "content": "我借过二十万给我舅舅的儿子，8个月后然后他说是周转，拎了两瓶酒就当做还人情了。",
        "voteup_count": 12,
        "updated_time": "2024-04-27 12:48:24",
        "question_id": 649932902,
        "user_id": "c72f6200be9a700f474f4fff92a991aa"
    },
    {
        "answer_id": 3461530664,
        "content": "我看你们好多人借钱都不用抵押物，我也是服气，我家92年就开始往外借钱，比如92年借6000，07年还6000，08年借5000，14年还5000之类的这是亲戚借的，还有11年借100万现在还有十几万没还回来的。这都是我爸借出去的，现在到了我手里，你要跟我借钱也行，超过2万的，必须拿东西来抵押，标的物必须是借款2倍以上，已经借了4次了，一次12万，押的一个本村的不动产证，村长做的见证写的条。3次2万，押的车大本，虽然都是旧车，但是2倍借款还是有的，你说我不近人情怎么样都行，我不跟你要利息，你也别跟我耍心眼，还有几个见我要抵押物才借钱的直接作罢了，那不就是想白嫖吗？？“要还钱，那我还找你干嘛，找银行不好吗”",
        "voteup_count": 1,
        "updated_time": "2024-04-10 22:57:43",
        "question_id": 649932902,
        "user_id": "a987612851fec605f5d18d06d02be6e6"
    },
    {
        "answer_id": 3450968503,
        "content": "经历过借钱，真心建议不要借。首先，借钱伤感情我有一表哥，在我刚参加工作的时候，就找我借钱。每次借500，规定好时间好久还。想着他也是工作好多年的，不至于差我这点，应该是确实需要周转，所以就借了。前两次，都按时还了。后来就开始拖拖拉拉，还钱可费劲。那时候我才是见习生，一个月也就2000多点的工资，经不起他有借无还啊。后来又有一次，找我借钱，我说我没有，他说找你男朋友借了再给他，我彻底无语。之前借的500也还没还，后来不找他还了，他也很自觉没找我借。后来从我爸妈口中得知，他那段时间和工友们打大牌，输得多赢得少，还喜欢吹牛。再后来，微信、电话轰炸我统统不敢接，因为不是借钱就是让你办力所不能及的事，关键还怪你没有能力，不帮他什么的。这样算下来，快10年没有见过他了，小的时候，还算玩的不错的。二一个，借钱太考验心理我一闺蜜找我借钱周转，把遇到的困难，自己什么情况，什么时候还钱都给我说清楚了。当时，我已经工作几年了，省吃俭用也还有点存款。当时也是很相信她的，所以也就借钱了。到了约定的时间，闺蜜说还要等等，她的资金还没回笼。我想也不差这一两天，而且闺蜜也记得这件事，主动给我提的，我就说也再等等。第二次，给我说，还需要等一段时间。这时，就有点搞我的心态了。一边是相处了五六年的闺蜜，一边是自己辛辛苦苦攒的银票啊~那段时间的纠结和煎熬，不知道有没有朋感同身受。就是一想到这个事，心里就堵得慌，关键当时自己考虑到这段友谊把，又不太拉得下来脸，不好催她。好在，后来闺蜜给我道歉并将钱还给我了，心里的石头才算是落下了。三一个，一次借钱让我心生愧疚另一表哥找我借2000，说一周后还，说确实是遇到困难了。这表哥平时老实本分，加上嫂子也是勤恳能干的人，对我们姊妹和长辈们都很好，还养育了两个娃娃，想着一家人，能帮一把算一把，也借钱了。过了没多久，我放假回老家，我嫂子拉着我哭诉说，“你哥出轨初恋，初恋怀孕了，你哥借钱打胎，还在医院照顾她，不回家”。一问时间，正好跟我借钱的时间对得上。因为这件事，我嫂子天天以泪洗面，两三天内暴瘦10斤，还掉头发。我看着还是心疼。想到我是借钱的人，心里也还是五味杂陈，有点愧疚，但是我确实也是不知情，反正就是不可言说的那种心理。其实，还有一些借钱的经历，就不一一列举了。而现在，我几乎不往外借钱了。有的答主朋友说得很好，除非这笔钱你不要想着要回来，那么你就借。不然，这个过程，真的挺难熬的。还有，救急不救穷，有些借钱就是个无底洞，根本是害了他，不是帮助他。很可能，借了还讨不到好。不过，在自己能够分辨的情况下，个别亲朋好友借钱，也不是不能帮。我身边也有确实有困难帮助了他，心生感激，两家感情更好的。如果不能分辨，那就干脆找理由不借，或者让他信用贷款吧。",
        "voteup_count": 11,
        "updated_time": "2024-04-01 16:56:03",
        "question_id": 649932902,
        "user_id": "a76331889e5a73def9985f25d841285a"
    },
    {
        "answer_id": 3467570406,
        "content": "分事情。像我，我和我姑姑家两家走动的亲近，真有事，肯定借的。我小表哥小孩是有病的，啥病我不清楚也没问过，总感觉戳人家痛处，反正慢性病很难治愈那种。有一年准备住院，找我借2.5万，我那时候叼钱没有，找朋友借了借给我表哥了，全程不需要借条。两三年吧，还了。(十几年前了有点忘了多久还的)小表哥有说过打借条，我当时想着，大不了不还也无所谓了，因为小时候暑假没少在姑姑家度过，上初中还隔三差五给我钱买零食，姑姑跟着小表哥住，加上为了孩子，于情于理我都应该搭把手。这是属于必借的情况，我就算没有也会找朋友借来借给他。那你要说借来买车买房娱乐生活，对不起，我特么还没享受够呢，要你才会玩？我特么一毛钱都没有。我会这么说是因为另外2个表哥，一个痴迷玩游戏借钱充值，不借。一个沉迷赌博，把我姨的房子都输没了，也不借，每次借钱我就点个外卖，我直接就坦白跟他说了，借钱我是没有，看在姨的份上，我保证你有饭吃，你饿不死，其他的想都不要想。",
        "voteup_count": 9,
        "updated_time": "2024-04-16 10:27:54",
        "question_id": 649932902,
        "user_id": "e33b178b8b1e4505617f278f2f483e05"
    },
    {
        "answer_id": 3470157097,
        "content": "救急不救穷除了重大疾病的大额手术押金其他一律不属于救急",
        "voteup_count": 9,
        "updated_time": "2024-04-18 12:34:22",
        "question_id": 649932902,
        "user_id": "d79a8e34f5d16930d8846728c789899e"
    },
    {
        "answer_id": 3445077174,
        "content": "救急不救穷，如果是看病，去医院，那就借吧，毕竟是有病了，需要去医院看医生，去治疗，这是救命啊，上天都有好生之德，何况我们手里有余钱，可以救命，为什么不借呢，如果不借，真出现意外了，心里会愧疚的，会愧疚一辈子的；或者孩子上学，上大学，没钱，这可以借，没钱真上不了大学啊，那会耽误孩子的一生，会让孩子失去了提升自己的机会，借钱真的要分轻重缓急；但别的事，来借钱，最好就不要借了，多少理由都不行，信不信，你不借给人家钱，是恼你一会。你借钱给人家了，等你用钱时，他还不上，你去要钱，会恼你一辈子，所以说买房买车啊，做生意啊，能不借就不借吧，不是刚需，谨慎为好！",
        "voteup_count": 10,
        "updated_time": "2024-03-27 12:08:29",
        "question_id": 649932902,
        "user_id": "81ee4a6c553c075f98418afdd0103d8a"
    },
    {
        "answer_id": 3450352818,
        "content": "不论是否亲戚，没受对方类似程度的恩惠的情况下一律不借。受过的话，1尽力帮忙，人情肯定要还的，肯定不能借钱帮忙，2手续要全，3做好要不回来的就当送人的准备。",
        "voteup_count": 9,
        "updated_time": "2024-04-01 08:09:35",
        "question_id": 649932902,
        "user_id": "ae64e3db49d25cb0e2c99851c9a5d059"
    },
    {
        "answer_id": 3463566960,
        "content": "我妈有六个兄弟姐妹，除了我小姨在广东，我妈不在县里，另外四个人都在县城里，我二姨和我二姨夫是原县化肥厂的职工，我还在读小学时厂就倒闭，我二姨在县城开三轮，二姨夫在广东打工，后在县城洗浴中心打工。我三姨小学老师，三姨夫原供销社职工，我很小的时候就失业，一辈子没正经工作靠我三姨养家，我舅舅原交通局上班，舅妈做生意在县城买衣服（我姥爷家原来的一间门面房，一楼是门面，二楼三楼是住宅的租屋，留给了我舅舅），后来我舅妈得风湿最严重时路都不能走，我舅舅就从单位内退，帮着我舅妈买衣服。条件唯一好点的就是我四姨和四姨夫，一个在县医院做护士长，一个是乡镇公务员。但是，不管是什么条件，几个亲戚家里基本都有至少两套房，早年我姐姐和我姐夫闹离婚时，因为我家很多年前就离开县城，我姐姐被她婆婆赶出来，刚开始住在我二姨家，后来几个亲戚凑钱给我姐交了首付买了套房子。而我妈的几兄妹买房子时，也都是大家共同凑钱，从没说谁家有大事没人借钱的，甚至借条都没人写过，但是事后都会还钱，从没谁不还钱的。所以现在大家在县城里才会过的比上不足比下有余，就是因为有困难时大家会齐心协力，我姐姐买那套房子时，我才刚上班，一个月八百多，我加上自己刚发的工资凑了两万给我姐，然后一个月都没花钱，就靠着单位食堂硬撑了一个月。亲戚借钱不可怕，可怕的是，借你钱的亲戚并不是想借钱，而是想以借钱的名义去坑你。",
        "voteup_count": 9,
        "updated_time": "2024-04-12 15:43:00",
        "question_id": 649932902,
        "user_id": "8097ab48e586b564bdaec02d0dace0a3"
    },
    {
        "answer_id": 3452062448,
        "content": "我堂弟，平时没怎么说话，突然找我借两百块钱吃饭（他是有工作的），我立马转了。然后我怕他是不是网贷还是出事了，问了一下我爸，然后我爸问我叔，发现真的网贷了。。。。。为什么我会问我爸呢，因为这种行为太不正常了，你说借几万块钱我还不会怀疑借钱目的，借两百块钱算什么意思，我以为是求救信号呢。。。。",
        "voteup_count": 18,
        "updated_time": "2024-04-02 15:39:17",
        "question_id": 649932902,
        "user_id": "336b91cb77909d0d59b68438b4750b9d"
    },
    {
        "answer_id": 3466606945,
        "content": "现在跟以前不一样了，以前真是缺钱，不找亲戚朋友借也没办法。现在到处都是贷款平台，银行也能做抵押贷款，哪还接不到钱呀，找你借就是为了省点利息，或者真还不上了 亲戚之间也不好走法律程序而已。最好别借。我舅舅一七年，他闺女炒房 找我妈借钱，我就没让借，给他一个我银行朋友的电话，让他自己联系。现在天津房价基本腰斩，我舅舅急得都中风了，真要是那时候借给他钱，现在你怎么去要，要钱没有要命有半条。",
        "voteup_count": 9,
        "updated_time": "2024-04-15 13:42:26",
        "question_id": 649932902,
        "user_id": "474e3c97c2d8b626f2111b2ec6e39b98"
    },
    {
        "answer_id": 3442765389,
        "content": "不借，不借，不借，千万不要借，更何况是平时不来往的亲戚。目前除了自己的兄弟姐妹借钱，帮忙周转，朋友或亲戚就算了吧。借钱的时候他是孙子，你的大爷；但要钱的时候，他是大爷，你是孙子。钱要不回来才是最痛苦的。不借！！",
        "voteup_count": 9,
        "updated_time": "2024-03-25 14:26:00",
        "question_id": 649932902,
        "user_id": "cc77496fac45d4d176d19bea131fc030"
    },
    {
        "answer_id": 3480287438,
        "content": "曾经有个关系不错的亲戚跟我借60万买房，我没借。她后来也买了，买之后确实涨了，不过现在也跌倒买价差不多了。有经常来往的亲戚家庭不富裕，动了手术，感觉会花不少钱，我想送上五千元慰问一下，被拒。有个不怎么来往的特别穷的亲戚骨折了，嫌花钱太多，不肯去医院，我算了一下大概花一万，医保报销后大概要花3000，直接转了3000给她女儿，让带着去医院动手术，最后是花了3000多。今年她儿子从内蒙打工回来，攒了一些钱，想办法要还给我，我没要。这小子之前外出打工被欠薪，也没要回来，后来跑去内蒙去干修车，还有老婆孩子要养，为了省钱好几年都不回家，攒点钱可难了。",
        "voteup_count": 16,
        "updated_time": "2024-04-29 14:00:06",
        "question_id": 649932902,
        "user_id": "f28ac57ae748fb40a0f1c9b53f2391c6"
    },
    {
        "answer_id": 3443713754,
        "content": "这要看以前你们两个是什么关系，欠人家人情的话就要根据你的经济条件去处理了。反过来没啥往来只是一般的亲戚，还是不借为好。你也知道借钱是孙子还钱时就是大爷了弄不好亲戚变仇人。我的原则是实在你看他真的需要认可给一些让他过了这个坎，给，是情分，借多了他还不上钱你一要就被动了。",
        "voteup_count": 6,
        "updated_time": "2024-03-26 10:51:20",
        "question_id": 649932902,
        "user_id": "cfa1f4668961a73ccf78489f5fb906f9"
    },
    {
        "answer_id": 3442763352,
        "content": "不借。别说平时不联系了，平时联系的，能不借就不借。现在那么多贷款途径，私人借贷就是打着占便宜的目的来了，凭啥做怨种。",
        "voteup_count": 6,
        "updated_time": "2024-03-25 14:24:27",
        "question_id": 649932902,
        "user_id": "3db86a3cd86eff91fd245025818a3c07"
    },
    {
        "answer_id": 3464517867,
        "content": "不借。毕竟银行已经发明几百年，银行就是为了解决这些问题。当然，我没钱也不会去借的。",
        "voteup_count": 6,
        "updated_time": "2024-04-13 13:50:02",
        "question_id": 649932902,
        "user_id": "8f03edd5931bedc87998af62d560e450"
    },
    {
        "answer_id": 3480095520,
        "content": "借出去2万，三年了，借给亲戚买房用的。当初问了亲戚要借多少，说5万，打个自己不难受的折扣，2万。借钱的门道不在于借与不借，借多借少，而是借出去自己不难受。涉及的是为信任买单，感情价值兑现的金钱筹码。一个不难受的金额，收不回来也是自己对感情认知的消费。收得回来当认知闭环。不影响自己为主。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 08:18:24",
        "question_id": 649932902,
        "user_id": "afa8eefcaea7616c58c86df6e00d61ec"
    },
    {
        "answer_id": 3480282079,
        "content": "看关系，看人品，也看借多少。关键要确保在承受范围，借了对自己的生活没什么影响。借出去的钱，泼出去的水。不论借给谁，都要做好要不回来的准备。人品也是靠不住的，没钱，人品能变成钱？何况债多不愁，欠的多了久了，心态也就变了，根本就不想还钱了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:38:59",
        "question_id": 649932902,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3461193475,
        "content": "1:  会，去年借出去两万多，还了几千，还有一万八没还。当时是这位亲戚的母亲生病了，手里实在没钱了，找我借。实话我没人民币，我也是借来转他的，支付宝利息16.4年化。以前这位亲戚也帮过我，所以他问我借钱，我还是借钱借给他了。2:  也不会，前几年我一个表妹问我借钱，我没借，因为她打麻将输钱了，牌桌上问我借钱。她不工作，每天打麻将，输了就到处借钱，赢了可没想着我们。她的妈妈借我父母的钱好多年都不还，我父母说就当给他们了。现在他们女儿又这样，我不会借的，并且拉黑了。3:  看人！对我好的，当然借，我没有借钱去我也帮；对我不好的，没信用，懒惰又贪婪的，永远不借！",
        "voteup_count": 5,
        "updated_time": "2024-04-10 17:14:14",
        "question_id": 649932902,
        "user_id": "79a5b50e0ca1a564ccf03a14946a8ec4"
    },
    {
        "answer_id": 3445006796,
        "content": " 经常不联系，突然一联系找你借钱，那就说明这个人在周围已经借不到钱了，才想起你。对于借钱在知乎网页上是一个很频繁的话题，其实这里边也有一些民俗良序形成的习惯。比方说救急不救穷，家里有病人需要住院，急等着用钱，这个可以考虑。有一些人因为赌博或者是因为经营出现的问题，说实话，这就不能借，总之要根据具体情况具体分析，有一些亲戚来借钱，终究是有血缘，所以呢，他借3000，你借他2000你说，你也很难给点面子，对于你个人来讲，一定要清楚一点，就是他借钱，说明他没钱，他不可能在短时间内有钱，一般都会违约形成拖欠，由穷变富，那是相当难的，所以这钱出去就回不来了。",
        "voteup_count": 6,
        "updated_time": "2024-03-27 11:19:00",
        "question_id": 649932902,
        "user_id": "a81645a17fecca16f0b94ebaac9ae9b2"
    },
    {
        "answer_id": 3482733734,
        "content": "看是啥亲戚啥事了。亲戚方面，三代以内至亲应该都会借，现实中也经常借，多少量力而行吧，就是有意外不还的风险也不能不救急啊。五十多年的生活经历提醒我亲情永远大于金钱 。其他亲戚只能就事论事。买房买车家人生病孩子求学这种，关系到了情况属实我觉得能借也会借，一般需要打好借条说好期限，不要利息但会要求按时归还。借给很多人钱过，有按时归还的也有赖账不还的。现在生活中最大的烦恼还是要账。怪自己太心软吧，不还钱的一个是不要脸的老同学一个是生意失败的亲戚。怎么说呢？只能劝自己钱财乃身外之物，破财消灾。同时不放弃追讨，虽然过于佛系，一个季度最多一个电话那种。不信欠钱不还的不遭报应。也不信救急于水火的善良没有好报。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:02:38",
        "question_id": 649932902,
        "user_id": "853425c6315659d62c5e49cce54f2ec5"
    },
    {
        "answer_id": 3476158045,
        "content": "看人了，也看因为什么事借钱用了。有的亲戚是又馋又懒，借钱是维持生活，这种钱借出去是收不回来的，所以还是找个借口不要借。有的是生意周转，人靠谱也有能力，能帮一把还是帮一把吧。我弟每年九月份都要借钱，他是做水果批发生意的，如果现收现卖没有钱赚的，如果存起来等树上没有果子的时候再拿出来卖，能卖个好价钱。存货的时候通常需要很多的资金，这个时候我们都会施以援手，用几个月后，我弟也会给银行同期多的利息一并还给我。两全其美的事，何乐而不为呢？",
        "voteup_count": 5,
        "updated_time": "2024-04-23 19:56:16",
        "question_id": 649932902,
        "user_id": "308141ed647ef4ff0d0de589c3d2bf50"
    },
    {
        "answer_id": 3443081381,
        "content": "要不要借这个，得看你们之间的关系，也得看之后投资有没有利益。，就算借了他不还给你带来一些关系上的联络或者进一步的提升，这样也是好的，或者就是有可能不还的话，你借的少的话也就无所谓了，毕竟撕破脸皮也不好。要是几万的话，那就还是算了，你要是想要亲情就别借，你要想要钱就借因为到时候你要钱难如登天，",
        "voteup_count": 5,
        "updated_time": "2024-03-25 18:58:30",
        "question_id": 649932902,
        "user_id": "f7e4f1899613283aa605b652d2a8dbde"
    },
    {
        "answer_id": 3456990194,
        "content": "不管亲戚借钱做什么，都要先问清楚借钱的原因，不能让自己的钱借得不清不楚，用在什么地方都不知道。在问清楚原因之后，觉得亲戚确实需要帮助，就可以将钱借出去，要是觉得没有必要，就可以毅然拒绝，表示自己的没有多余的钱。对于本身就很穷的亲戚，就算借给他再多的钱，也很难改变他们的现状，甚至自己都可能拿不回钱。“穷”是需要自己改变的，而不是依靠借钱。而对于有急事的亲戚，就可以选择借钱出去，急事是没有办法预料的，谁都有可能碰到。这次你帮了他，下次你有急事，他也会帮你。为了避免遇到借钱不还的情况，就可以选择保留借钱的证明。做到这一点，有很多种方式，其中最常见的就是让亲戚写欠条，有着白纸黑字在，不怕亲戚最后不还钱。",
        "voteup_count": 4,
        "updated_time": "2024-04-07 10:27:31",
        "question_id": 649932902,
        "user_id": "2434af4b16bf4de3a50015f8f1199fe6"
    },
    {
        "answer_id": 3452307382,
        "content": "关于借钱这个问题，直面人性。1、所有的翻脸都是从借钱不还开始的。一个跟你交情一般的人找你借钱，意思就是我们该翻脸了，你出个价吧。说借钱难的人，没一个好人。他们都是借钱不还，借不到了，开始埋怨世态炎凉……借钱是怎么练出的？借人家10元，你还了；人家就敢借给你15元！现实是什么？人家借给咱10元。人家来要了，咱说：马勒戈壁，催啥催？滚！我又不是不还……这种你直接拉黑他就行了。拉黑后悔一会儿，不拉黑后悔一辈子……远离四种人：1.开口借钱时，恨不得跪下来，拍胸拍脯，还钱时避而不见。2.帮他高兴，不帮就反脸，涉及利益就立马黑脸。3.不懂得尊重别人、以自我为中心，觉得所有人都不如自己。4.10件事你对他做了9件，一件不如他意，就翻脸，不记得对他的好，只记得不如意他的地方。——有绝交，才有至交。谁经过谁知道。兄台去借钱，借贷公司问：“你有资产抵押吗？”他说：“我啥都没有，不过我是一个绝对讲究诚信的人。”借贷公司回应：“我们这儿没抵押物品，是不放贷的，衡量诚信的基础是有资产抵押，没资产抵押，我们就不放贷。”他火了：“如果到时，我还不上，你们就把我的命拿走。”大家都笑了：“现在命不值钱，钱才值钱。\"有钱了，命就值钱，没有钱，命就不值钱！信贷公司还有抵押才借钱，亲戚借钱就一是一句话。你看着来。借贷公司还有抵押追损，亲戚讨债，是有可能要翻脸的。所以看着来，啥样子的亲戚。1、穷在闹市无人问，富在深山有远亲。你问我人性的秘密是什么，还是郭德纲说的对：穷人在十字街头耍十把钢钩，钩不着亲人骨肉，富人在深山老林，抡木棒打不散无义的宾朋。当你落魄的时候，最先看不起你的就是你所谓的亲戚。世人皆是笑贫不笑娼，看不得你好的人太多了。尤其是在农村，我不是抹黑农村人，因为我自己本身就是农村走出来的穷二代。出社会后每次回家，那些亲戚都会明里暗里套话，问你工资多少，一年能赚多少。如果你赚得不多，立刻高兴，那脸上的笑想藏都藏不住。搬弄是非的亲戚,看不得你的好,到处说你的坏话。这样的亲戚，你借？借个锤子。2、有些亲戚比狗还现实，不要想着有人无缘无故带你发财，堂哥堂姐赚钱了，藏着掖着，管你是啥亲戚啊。以前我很弱小的时候，觉得亲戚朋友会带一带嘛，都是有血缘关系的，现在才发现，自身有点钱了，也离势利亲戚远远的，我不想惹上麻烦事。二舅的小孩读大学的了，借个五千块，三姨夫的老爸脑出血了，借个2万块。一年到头，东搞西搞，借了十几万块钱，一张借条没见过不说，还不落好。3、如果你想成为强者，那么你就要明白，强者的路上，你只能靠自己。大多的亲戚都是靠不住的。有些亲戚吃得了天大的苦，但是吃不得一丁点的亏。因为你要成为强者，这就注定是一个孤独的旅途。你的心思必然是他人很难理解的，你的亲人、朋友如果很平凡，他们自然会情绪化，就会伤害到你的内心。比如，从前，我的父母就认为我很心高气傲。认为我有很多的缺点，需要立刻改正。我想说，每一个人都会有很多很多的缺点，不可能全部都改正，但我会尽量发挥我的优点，并且每个小时都发挥自己的优点，24个小时连起来，就是优秀的一天，365天连起来就是优秀的一年，如果能发挥一辈子，就是一个优秀的人。我为什么要听那些赚钱比我少的人来指点我，用所谓的亲戚有难，要出手相助这样的伪道德来捆绑我的思想，去改变我的人生？4、曾经欺负过你，后来讨好你的亲戚，跟你不是一路人。有个亲戚借我钱，我没借给他， 他就不理我了。我给他说话，问一句答一句，也不抬头看我。对我爱理不理。钱我借给你是情分，不借给你是本分。你把什么都摆在脸上，关键问题是：谁XX欠你的？？？关于借钱，假如太讲情面，就没有了原则；假如太讲原则，就没有了情面。对于那些资深老流氓来说，人在江湖飘，先讲原则，后讲情面，永远都是正确的。比如我，所谓的老表借我钱，对方给我打欠条，我都说不用了，都是自家人。现在呢？一笔几万块的款收不回来了，就是由于没与对方打借条。谁让我这个傻x太相信亲情了，后来被忽悠了几万块，我才知道，所谓的亲情，在某些人眼中就是废纸一张，连擦屁股的价值都没有。所以不用道德捆绑自己。当然，在我最难的时候，真心鼓励我，支持我的亲人们，我铭记于心。条件允许的情况，救急不救穷，毕竟升米恩，斗米仇。 谁的钱都不是大风吹来的，为了生计，我还去拾破烂，欢迎来看我辍学拾破烂的经历~~江湖规则语录：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是@江湖规则语录，社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流。我每天坚持写一点儿文字，就是想把相同的人聚集在一起，有思维的碰撞，能够在一起惺惺相惜，让灵魂不再那么孤单。欢迎大家来看我写字的地方，公粽号【江湖规则语录】。喜研生活中的人情世故、送礼绝学和社会潜规则，累计为3000＋人解答过人际、送礼、职场等难题。私人\\/: A5556055     添加即送《千年财富密码之人性天书》悟透社会江湖潜规则，提前30年改变命运。点赞+关注一定让你走好运，关注大叔带你看透社会本质！！！",
        "voteup_count": 4,
        "updated_time": "2024-04-02 19:23:28",
        "question_id": 649932902,
        "user_id": "234ef6b72fa02959164b955c4293dce9"
    },
    {
        "answer_id": 3458390206,
        "content": "3-5万可以考虑，再多就不行了。因为通常我就是那个借别人钱的亲戚，所以没人问我借钱。所以没这种烦恼。当然借钱全凭关系和用途。救命钱得借，买房买车就少借。关系近就尽力，关系远就不考虑。反正借的少就做好几年拿不回的准备。",
        "voteup_count": 4,
        "updated_time": "2024-04-08 13:11:38",
        "question_id": 649932902,
        "user_id": "80bf0bb6690c0e77b6d7f8eb57f5cf1f"
    },
    {
        "answer_id": 3447610077,
        "content": "不用想，不借",
        "voteup_count": 1,
        "updated_time": "2024-03-29 12:39:15",
        "question_id": 649932902,
        "user_id": "a046b2a8f31816aeda7d0406617173ae"
    },
    {
        "answer_id": 3446743147,
        "content": "如果对方是第一次借，出于亲戚和熟人身份，一般多少都会借一点吧。但是现在按时还钱的人真的实在太少了，大部分都是肉包子打狗有去无回……借款人催一下说多了反而还成恶人了！最好就是看人看什么情况吧，毕竟是救急不救穷。",
        "voteup_count": 3,
        "updated_time": "2024-03-28 17:30:06",
        "question_id": 649932902,
        "user_id": "dccaa9df52542ee28d63e150d3638b89"
    },
    {
        "answer_id": 3443918219,
        "content": "借给过一直用了十年，钱不多后来还了，借就借吧总得有点血缘亲情的观念，当然了前提是不在乎亲戚会不会懂得感恩，即便后来不感恩也无所谓的，自己做好自己就 了，还不还的无所谓了，很多时候人是需要通过这些来往看明白各种关系的，当看明白了人情世故之后，就懂得了个人努力的重要性，提高自己的认知提高自己的收入提升自己的圈层，这应该是一个人最应该关注的事情，当你很富裕的时候，借给（送给）亲戚朋友一点钱财物品无所谓的，只要能够打理好自己的人生其实那就是一种施舍，对方无论怎样反馈我们都是收获，这就是心胸吧。",
        "voteup_count": 3,
        "updated_time": "2024-03-26 13:36:55",
        "question_id": 649932902,
        "user_id": "0942522b14257c86d1f72ef37d4700ff"
    },
    {
        "answer_id": 3481268285,
        "content": "平时不怎么联系的亲戚或者朋友应该也不会找我借钱。我是那种不太喜欢借钱也不喜欢别人找我借钱的人。当然知道，谁都不会轻易地找人借钱，如果不是情况实在不得已的话。如果经常联系的话，我还可以理解，经常不联系的话，其实都没有什么交集。基本不会。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:03:06",
        "question_id": 649932902,
        "user_id": "dc14badb6fb2a48c4804364c117341e5"
    },
    {
        "answer_id": 3442927891,
        "content": "不借。情面上过不去，可以给个几千至一万不等，做好不还的心理准备。",
        "voteup_count": 4,
        "updated_time": "2024-03-25 16:36:09",
        "question_id": 649932902,
        "user_id": "decf19f0bd49efdd1f0619c55ed3526f"
    },
    {
        "answer_id": 3460802288,
        "content": "19年的时候，远嫁广东两年还没怀上孩子的我准备通过医学手段怀孕，当时常年不联系的堂哥打电话给我，说找我借5万买叉车，我说我也没有。居然找了好几个亲戚打听我的彩礼是否陪嫁后又打来电话，说让我把彩礼的一部分先借给他，我说我远嫁两年没怀上，这笔钱我准备拿来去做手术的。然后他说了让我至今印象深刻的话，他说“反正你也两年没要上孩子，也不急这几个月了，先借我买叉车，等我回转了就还你”我真的是呵呵呵，当场我就翻脸了然后挂掉了。去年我一个认识超过十年的朋友租房的地方发生煤气爆炸，然后找我借2万周转一下，我立马就给人转过去了。然后去年年前她发了年终奖就还给我了",
        "voteup_count": 13,
        "updated_time": "2024-04-10 11:44:22",
        "question_id": 649932902,
        "user_id": "2edae3d326263c05fd71f9db6822a4f9"
    },
    {
        "answer_id": 3459788606,
        "content": "不借。我会给他们下图的建议。并为这张存了很久的图终于派上用场而感到开心。不怕他们骂我，无所谓啊，被骂又不会影响我食欲，不行你们就把我从族谱上删除吧，我没意见。所谓的亲戚，我承认了他就是亲戚，我不承认他就什么都不是。你们说对不对。哈哈哈哈哈。",
        "voteup_count": 13,
        "updated_time": "2024-04-09 15:10:12",
        "question_id": 649932902,
        "user_id": "8482a45396e378fe55be1d6816a0ae93"
    },
    {
        "answer_id": 3441639623,
        "content": "分人分原因吧关系特别好的:投资，买房之类不急的事，说清楚，我有多少闲钱你拿走，要给利息就给，不给也无所谓；生病，开车撞死人之类的急事，算下拿多少钱不会影响我生活，送过去，能还就还，不能还就当这钱存河南乡镇银行了。关系一般或者不怎么来往的:不急的事分人，事业单位，公务员，家家境还行有房或者有靠谱长辈担保的大家说好利息和还款时间就借，其他不行；急事，那肯定不借，谁来都不好使，有担保也不行，明摆着还不上谁特么这么傻啊，顶多请他吃顿饭就完了。之前我关系很好的表哥生意失败欠了快200个，我知道后准备了15万说跟他分担点。但我哥妻离子散最后扛不住了还是让他妈过来跟我妈说好利息和还款时间才借走的，就没跟我开过口。关键以前我买房还找他借过钱。所以，面对真正的亲戚你根本就不会有借不借的疑问，你如果都上知乎问了，那么，千万不要借",
        "voteup_count": 13,
        "updated_time": "2024-03-24 13:58:36",
        "question_id": 649932902,
        "user_id": "5a60a7311a7ef110dc15558bbf646f6d"
    },
    {
        "answer_id": 3470543744,
        "content": "那是骗钱，不是借钱，他都拿你当牛马了，你还在拿他当人物？",
        "voteup_count": 3,
        "updated_time": "2024-04-18 18:05:03",
        "question_id": 649932902,
        "user_id": "4cd8e281bf2baab19b1df9a21282f97a"
    },
    {
        "answer_id": 3445789374,
        "content": "平时不联系，有事来了。如果你觉得他不还钱，你一点不生气。就借。",
        "voteup_count": 2,
        "updated_time": "2024-03-27 22:36:55",
        "question_id": 649932902,
        "user_id": "207b4750af8accd1bc8169cdb3ef13b1"
    },
    {
        "answer_id": 3478864325,
        "content": "我姐姐借了我十五万买房，我弟弟借了我三万做生意。但是在我聋了后，我姐姐还了我六万说剩下的慢慢还，我弟弟还了我三万。吵吵闹闹的三姐弟，经常我和我姐在一起说我弟不好，我和我弟在一起说我姐不好，我弟和我姐在一起说我不好。同样组合适用我，我姐，我妈。我很烦他们经常家长里短的闹心我。但是也架不住我歇班的时候和他们一起八卦村里谁离婚了又结婚了，谁和初恋复合了。。。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 06:05:30",
        "question_id": 649932902,
        "user_id": "973d68e066afd7a378ccc4ab048c5437"
    },
    {
        "answer_id": 3444929583,
        "content": "平时不联系的亲戚，一联系就借钱的，大概率是身边人借不到了。各大平台信誉比较差也贷不出来了，才会想到平常不联系的亲戚。他心里应该也知道大概率是借不到的。那他还肯舍下这个脸面找你，说明他就是单纯的想碰碰运气，万一呐，万一你大发善心肯借呐。你要是借了就做好，他可能不还你的准备。",
        "voteup_count": 5,
        "updated_time": "2024-03-27 10:32:09",
        "question_id": 649932902,
        "user_id": "75b4fcad01d010347f5fe8efb3a94dbd"
    },
    {
        "answer_id": 3482243013,
        "content": "借还是不借，从来只是选择而不是问题。无论是谁，借钱给别人得看自己的实力，然后就是借与不借的选择了。江湖救急不救穷，哪怕是亲戚，穷亲戚且毫无改变的那种，借出去的钱就是肉包子打狗（有去无回），所以这种不借。其他情况就复杂了，投资类型的要不要借，得看自己的眼光和判断，这种情况会有赌博心理，很容易一起掉进坑里，不建议借。总之一句话，能不借咱就不借，真要借也是想清楚自己能承担后果才借！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:04:06",
        "question_id": 649932902,
        "user_id": "9b0d78122d8c5a86f7f8daa46b664f24"
    },
    {
        "answer_id": 3452824110,
        "content": "亲戚找你借钱，要看借好多钱，钱用于什么，如果超过一万，我建议你不借，你直接说你也没什么钱，借个2000或者多的5000可以，如果这个钱借给亲戚了，后面对方没还的话，至少你也能承受这点损失，毕竟这个社会现象是借钱容易，还钱不易。",
        "voteup_count": 3,
        "updated_time": "2024-04-03 09:49:11",
        "question_id": 649932902,
        "user_id": "84cd4822e6373c6ad3fb13aadc3d17bd"
    },
    {
        "answer_id": 3452119959,
        "content": "其实，对于亲戚来说，借钱＝给钱，二者没有区别。他找你借钱十次，你借了九次。一次不借，他就会埋怨你，甚至在背后骂你。这就是人性。所以，要学会说“不”。但原则是，救急不救穷。那些炒股的，赌博的，打架斗殴的，给小三做流产的，都是无底洞，不要借给他。而那些给家人看病的，给孩子交学费的，可以视情况而定。无论哪种情况，大概率这钱是回不来了，你要有思想准备。从贷款公司借钱风险大，从亲戚家借钱没啥成本，还可以赖账。这就是现实。",
        "voteup_count": 2,
        "updated_time": "2024-04-02 16:23:40",
        "question_id": 649932902,
        "user_id": "56e1bd68f89ef0663bad35c3d7b8b909"
    },
    {
        "answer_id": 3453165676,
        "content": "这个问题其实很难，本意是想借的，毕竟亲戚还是有血缘关系在那儿，但是不怕不还，不还还不好意思要，又不好意思打欠条。这个度还说自己把握吧，这个其实看人品，你觉得好的✋贴点钱也想帮你就借给他，要是借了要不回来会翻脸还不如不借。",
        "voteup_count": 3,
        "updated_time": "2024-04-03 14:19:53",
        "question_id": 649932902,
        "user_id": "b87198dda02f60856544cb80e80155a7"
    },
    {
        "answer_id": 3460423319,
        "content": "平时不怎么联系的，如果是孩子上学，家人生病，确实有困难就借点，不要影响自己生活，打好不还的准备。如果是随便找个理由借钱的，可以不借，赚钱不易，你的钱又不是大风吹来的。",
        "voteup_count": 4,
        "updated_time": "2024-04-10 04:16:51",
        "question_id": 649932902,
        "user_id": "28230b6605913a12db41c8a98bdd1a81"
    },
    {
        "answer_id": 3465162510,
        "content": "亲戚借钱的问题，我真的遇到过，并且还不只一次，还是不同的亲戚，所以也很苦恼，不借的话，觉得是那么近的亲戚，但是借了吧，可能也就再也要不回来了，不借的话，在亲戚当中，会被说，借吧，就是一个无底洞，只要有一次不借，那你以前所借出的所有，都要不回来，并且还背上了一个亲情淡薄的人社。其实有时候亲戚才是自己的牵累。",
        "voteup_count": 3,
        "updated_time": "2024-04-14 07:07:42",
        "question_id": 649932902,
        "user_id": "8c120dcbdfa0658e852e535610acbc04"
    },
    {
        "answer_id": 3482051220,
        "content": "借，有我一定借，没有就借不了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 00:26:41",
        "question_id": 649932902,
        "user_id": "aec006232d94e9783526adc6bb1220ef"
    },
    {
        "answer_id": 3461161586,
        "content": "我会看人，口碑好的我会借，跟任何人一样。还要看他的能力与综合素质。",
        "voteup_count": 2,
        "updated_time": "2024-04-10 16:48:23",
        "question_id": 649932902,
        "user_id": "ed6bc5e92d708d9932706a5090c3ec89"
    },
    {
        "answer_id": 3469070932,
        "content": "看自身经济条件吧，自身条件好的话，对方人还差不多，确实急需钱，不影响自身生活的情况下可以借，反之关系不怎么样，或者拿钱不正干，奢侈消费，借的太多影响自己生活了，可以委婉拒绝。自身条件不好的情况下，对方急需救命的钱可以借一些，其他情况免谈。借钱的话做好钱要不回来的心理准备，最好写上借条，保留证据，防止对方玩赖不还。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 14:43:48",
        "question_id": 649932902,
        "user_id": "a8c4828ccc1a623143041d79895614c1"
    },
    {
        "answer_id": 3461731479,
        "content": "X轴，看关系好坏。亲戚有远有近，对我也有好有不好。Y轴，看紧急程度。就是借钱干嘛呗，救火救命的钱，一般会借。吃喝玩乐就算了。所以，四个象限，就不画图了。",
        "voteup_count": 2,
        "updated_time": "2024-04-11 07:53:50",
        "question_id": 649932902,
        "user_id": "0e690b36c70c6805bf28ce920ffe7b8c"
    },
    {
        "answer_id": 3482668468,
        "content": "借屁。有时候真的挺烦拎不清的人的。去年我姑回娘家前，问我回不回老家我说我工作没时间，随口说了句等放假了有时间就去看她。然后元旦前后给我打电话问我哪天去看她，说我答应过元旦要去看她，我当时脑子懵了，我不记得我说过这话，然后我翻聊天记录发现是她回娘家那次话赶话说的。我想着老人也怪可怜的，随口一句话当真了，然后心里过意不去我就飞了躺新疆去看她。我姑侄女侄子并非只有我一个，我爸兄弟好几个就一个小姑，所以侄子侄女真的有一大堆。去之前找我借过两回钱都还了。一次是她生病找我借，我当时以为用来看病的所以拿了点，当时就想着不还就当我孝敬的，后面听说是投资用的。。。虽然还了但还是感觉不得劲。还有一次是去年夏天回娘家，说自己的现钱在定期里，手上的钱怕不够找我资助点我也过意不去拿了点。此是前提，我姑家就一个表弟我还是小时候见过，小时候因为堂兄弟姐妹多也没有个别对我有多疼爱，去看她之前我叫我另一个堂姐人家说没时间。在她那元旦待了三四天，走之前给她和我姑父一人包了一个红包（每人1000），当时相着这辈子说不好也就去这一次，所以个人敬个人孝道。她年纪大了也没退休金还在工作，我姑父生过病一没工作也没退休金。家里的存款应该是我姑父老两口+她俩年轻时存的吧，当然是我猜，我姑父爸妈在世时应该是干部啥的，有存款有房有抚恤金。）然后自从回来后，我姑父天天没事要找我聊天（我不知道你们爱不爱聊，反正我一直都不咋爱跟家里人聊天，一是没话说，二是工作完真的想放空，跟家里人聊我耐心不足）。我想着老人没事，他找我聊我完全不理好像不好，然后有空的时候就回两句。然后重要的来了，现在是三天两头都找我我聊天，我说我在加班没空。第二天接着问，说想和我聊聊天。我依旧说我工作忙没时间。然后昨天晚上开始找我借钱了，问5月初能不能他2000块，我说我没钱。人家说也不一定借，家里有钱都在我姑手里，只是不想找我姑拿。我第一反应就是神烦，包括现在也烦。一我不是摇钱树，二没工作没收入借了打水漂算谁的，三就算借也是我姑找我借吧，四自己有孩子有事找自己的孩子呀。五可着我一个人薅是因为我去看了她们还是我好说话。小时候也没有多疼我，那个年代我都不记得他们给我买过一件衣服给过任何零花钱。侄子侄女里至今也就我一个人去过新疆看她们。现在她们越这样，我越后悔去看她们。也烦所以亲戚突然的问候，十有八九是借钱。。。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:08:58",
        "question_id": 649932902,
        "user_id": "94247e06a3b12d4093f7792efe149af1"
    },
    {
        "answer_id": 3464558256,
        "content": "不借。平时都不联系，凭什么你需要帮助我就得伸手？",
        "voteup_count": 1,
        "updated_time": "2024-04-13 14:35:52",
        "question_id": 649932902,
        "user_id": "dca16398125ea79eb670a2586b2d0bd7"
    },
    {
        "answer_id": 3444964651,
        "content": "一般不借，确实特殊，如救急救命救火，可借。借与不借的关键，还要看日常了解、这个人的人品诚信如何。乱借钱只会给自己找事、添",
        "voteup_count": 2,
        "updated_time": "2024-03-27 10:53:22",
        "question_id": 649932902,
        "user_id": "a91f2d40a7cb0765f082a57d38d0f657"
    },
    {
        "answer_id": 3460333838,
        "content": "看情况，救急不救穷。比如如果亲戚突发疾病，急需用钱，那么这种情况下是会借钱的，因为亲戚之后走医保报销，其实这笔钱就能还给我了，这种钱有去有回，我觉得可以借。但是如果亲戚没有稳定工作，还想买大房子，让我卖掉自己的车房去帮他买大房子，那这种就不能借。",
        "voteup_count": 2,
        "updated_time": "2024-04-09 23:49:54",
        "question_id": 649932902,
        "user_id": "ebcf5bcbe0b70f05537ef2b6483b9e19"
    },
    {
        "answer_id": 3448142197,
        "content": "亲人相对来说是这世上比较稳定的关系。因为有血缘在，所以都会互相帮助一点。如果在我的能力范围内，我会借。原因如下：人在世上混，总会有需要人帮忙的时候。何况是亲人，更是一种帮助。特别是在小县城，办事都会是人情在，七大姑八大姨，一件难办的事，在这种关系中就办好了。借钱也是一种帮助。当然，如果对方是一个很势利眼的人，很自私的人，只会占便宜不会付出的，就不会借了。",
        "voteup_count": 2,
        "updated_time": "2024-03-29 21:15:02",
        "question_id": 649932902,
        "user_id": "0f78af3cfe9305c2e531ee6694ff1055"
    },
    {
        "answer_id": 3445475707,
        "content": "看他啥情况借钱呗，如果是平常很不错的人，因为紧急情况需要钱，也不算特别多的话（并且不影响你自己状态的情况下），可以适当考虑借，但是如果这个人是个有不良嗜好分子（赌徒等）那是不可能借出去的。而且记住一句话救急不救穷。",
        "voteup_count": 2,
        "updated_time": "2024-03-27 17:26:21",
        "question_id": 649932902,
        "user_id": "2c23d65b41cc9e365287274130b8f026"
    },
    {
        "answer_id": 3465701082,
        "content": "一定本着救急不救穷的原则。但是基本不会借的，当然，适度的表示一下是有的。比如一千元左右的赠与，哈哈！上次一个长辈来表达借钱的想法，我不好意思一口回绝，就热情的招待她吃饭，然后走之前给了她一千块，让她别嫌少……她推辞了，最终还是收下了。后来，变得我们两家基本不联系了。很是尴尬！其实我也不明白这是为了个啥，小小伤心了一下，然后很庆幸自己的决定：没借钱！还有，那一千块，我也觉得我自己厉害，嘿嘿，这样至少我内心是有缓冲的，为了自己的平静买单。不是不愿意帮忙，而是借过，伤心过……不怕不还，真的怕看见丑陋。就是所谓的借钱的都是大爷！不曾看见过的嘴脸……也会可惜少了朋友，少了亲人。既然现实是如此，那就坚定些：只救急，不救穷！",
        "voteup_count": 6,
        "updated_time": "2024-04-14 17:22:02",
        "question_id": 649932902,
        "user_id": "f9552fd4323816524b9ae5c059f45c3f"
    },
    {
        "answer_id": 3465972982,
        "content": "由借钱原因，对方信用，偿付能力，是否受过恩惠，亲疏远近，等因素决定。不能一竿子打死，在能力范围内应该团结亲众。",
        "voteup_count": 2,
        "updated_time": "2024-04-14 22:34:20",
        "question_id": 649932902,
        "user_id": "e87af324fc88169258ef04ae9309e4b2"
    },
    {
        "answer_id": 3448105396,
        "content": "看借多少，是不是经常借，借钱是做什么的，有没有能力还。只要没超出自己经济范围可以借的",
        "voteup_count": 1,
        "updated_time": "2024-03-29 20:31:34",
        "question_id": 649932902,
        "user_id": "de54d6f87da5e10665115f6b72dcecb3"
    },
    {
        "answer_id": 3454963665,
        "content": "借点能力范围之内的小钱看大病的就借哦。救人一命，借钱做生意的呢就千万千万不要借，你会害他负多点债。亲戚都没得做。",
        "voteup_count": 2,
        "updated_time": "2024-04-05 09:36:06",
        "question_id": 649932902,
        "user_id": "5b1b6fab3e20509f29a504a905f9200c"
    },
    {
        "answer_id": 3469817775,
        "content": "分人吧，看关系远近、对方的信用情况，还有就是借的钱多少，借的少一般不好意思拒绝，借的多就得仔细掂量了。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 08:20:38",
        "question_id": 649932902,
        "user_id": "e85bdcc85cc5c835721272f647ec2e8e"
    },
    {
        "answer_id": 3478626988,
        "content": "说个真实的事。我家是被借钱的，准确来说，我妈妈在没有告诉我爸和我的情况下，借了二十万给她妹妹。但是这二十万不是一次性借出去的。我跟你们说她妹妹怎么借钱的。第一次就是借了五百，亲姐妹之间借五百没什么问题对吧？但是那时候是九几年，不知道你们知不知道九几年的时候，五百可以够一家人生活，我们四线城市，我爸一个月工资六百多我妈工资五百多，相当于一下子把我妈一个月工资借出去了。第二次就是打牌输了，又是好几百。但是我妈就觉得亲姐妹，不想太计较（前面的没还），等于一千了。过后消停了好几年，我妈的妹妹迷上了六那啥，广东的都懂，她坐庄，结果吃了别人的那个什么玩意，然后好几万，找我妈借，我妈二话不说，把我读书的钱拿去给她填窟窿。于是我靠着借钱读书，生活费永远没有着落。我妈的妹妹倒是吃香的喝辣的了！因为她赚了钱买了房，但是没有还我家钱。我毕业后，她又因为六那啥找我妈又借了几万，那钱是我爸准备我们家买房子的，然后发现钱取用了，才逼着我妈说出了所有的情况，我妈拿计算器一点点的算，记着的就二十万了，不记得的就算了。重点来了哈，我妈叫她妹妹还钱，她妹妹就说没钱，她妹妹工资一直比我妈高一两千的，怎么可能没钱?然后我妈催了两次，她妹妹就拉黑我妈手机，过年也不来拜年，自此两家不再来往。",
        "voteup_count": 11,
        "updated_time": "2024-04-25 21:16:56",
        "question_id": 649932902,
        "user_id": "8086e1e6617b38b89f94f4f700b02711"
    },
    {
        "answer_id": 3465059116,
        "content": "看具体情况，看借款对象，关系近来往密切有信用的可以借，平时都不联系的，关系不太近的就算了，多一事不如少一事，不借得罪人，要账的时候也是得罪人，费力不讨好，还损失了钱，不如不借，除非你没打算往回要，可以借，关系近，没信用的也别借，只能打水漂了，何必呢？",
        "voteup_count": 14,
        "updated_time": "2024-04-14 00:27:01",
        "question_id": 649932902,
        "user_id": "7491fabede57ba1c3b314bf66c9cce69"
    },
    {
        "answer_id": 3482142042,
        "content": "亲戚来向你借钱，应该是选救急不救穷，假如亲威来向你借钱的理由是救命，并且亲戚的为人也不差，正好你也能拿出5万现金，他向你借5万你只借给他2万。因为借这钱是用来救人命，所以不能不借，但是借出去的这笔款，是有可能几年或者十年是还不上你的，所以你借给亲戚钱时要有讨不回来的心理准备。假如亲戚来向你借钱的理由-是买房，买车，彩礼，赔款，等事顶，你最好是拒绝，但又因他是你亲戚，你丢不下面子，不好当面拒绝对方，你就把事情推给你的妻子处理。反正是不借，就推推诿扯皮吧。假如是自己的恩人，或者是自已的知己，在他遇到困难时，就是不张口向你借钱，只要你知道情况，也毫不犹豫，毫不吝啬。因为自己的成功有他的帮助，可现在他是在最困难之时，所以自已就尽全力，也毫不犹豫。都说，当你借钱给别人时象个大爷，因为你拉不下那张老脸，能帮人一把就帮一把，自己却为难自己。你那知道，世道变了，人心也变了，情短了，恩忘了，只有利益和得失才是人性。当你有一天去向亲戚朋友要回自己借出去的钱时，你会象孙子一样无助，和无奈，这才是现实，这才是人牲，你讨回自已借出去的钱没错，毕竞挣到的每分每纹钱上都有自己汗水味。可是，当你把钱借出的那刻起，你是爷的身份转变为孙孑，何苦。是你错了，还是他错了，都不是，是人心变了，是德行错了。所以，借给别人钱财时，要选对人品。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 06:49:49",
        "question_id": 649932902,
        "user_id": "10189631942214f79bf76acc0a9012bd"
    },
    {
        "answer_id": 3480339778,
        "content": "这种事情没遇到过，因为我太穷了，大家都知道我没钱。亲朋好友结婚，都不会邀请我，知道我给不了红包。有个朋友结婚，不要求我给红包，由于不在一个城市，她愿意给我承担一半路费，我想了一下，还是算了吧，没钱。这么多年，亲朋好友结婚生子各种宴席，从来不会邀请我。逢年过年也不会来看我，平时也不联系我。给了我无尽的自由和快乐。我认为他们是这个世界上最善良的人。借钱都不会找我，怕伤我自尊。为了维持这种和谐的关系，多年来我不求上进，有吃有喝就行。有钱了就花，花完再挣，永远是保持最穷状态。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:40:05",
        "question_id": 649932902,
        "user_id": "4eb44cd09a561ba4c6e157f600fe7da0"
    },
    {
        "answer_id": 3442832158,
        "content": "不借钱，不担保，远离黄赌毒！",
        "voteup_count": 1,
        "updated_time": "2024-03-25 15:21:14",
        "question_id": 649932902,
        "user_id": "1cbca16bfae7adb00dea6baf495641a4"
    },
    {
        "answer_id": 3475575365,
        "content": "这确实是一个挺难抉择的问题呢。对于亲戚借钱，我觉得主要还是要考虑自己的实际情况和对方的信用情况。如果你手头宽裕，并且确定对方有偿还能力，那么可以考虑借给亲戚。毕竟，亲戚之间互相帮助也是情理之中的事情。但是，为了避免可能的纠纷，我建议你最好和对方签个借款协议，明确借款金额、还款期限等细节。当然，如果你手头并不宽裕，或者对亲戚的偿还能力有所怀疑，那么你可以委婉地拒绝。毕竟，借钱给别人也是有一定风险的，我们需要保护好自己的利益。总之，无论选择借还是不借，都要尊重自己的感受和实际情况，同时也要注意与亲戚之间的沟通和理解。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:18:13",
        "question_id": 649932902,
        "user_id": "bbb21c40efeb16c46341aec98da72a70"
    },
    {
        "answer_id": 3470758042,
        "content": "借不借你自己没数吗？借的时候你要准备好没这钱你也能过去，不还你也不生气不上火的。不借你就得罪亲戚，你得罪他也能过，亲戚不走动也影响不了你的生活。也不孤独。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 22:17:28",
        "question_id": 649932902,
        "user_id": "c27d62efe75d83b143d0f3c0671bca5c"
    },
    {
        "answer_id": 3482613625,
        "content": "说实话,不借.前几年,我娘家姑爷的小儿子找我借钱,我没有借.我们从小到大没有什么联系,长大之后更不谈了,我只是每年过年的时候去姑爷家拜年,甚至都没有见到他的面.有一年他突然跟我联系,找我借钱,而且只借几百块钱,我当时没有借给他.虽然只借几百,如果真的借给他了,但是要不要呢?不要的话丢几百,要的话,可能就会说亲戚里道的连几百还要找他要.所以我干脆不借,我说我没有上班,家里就我老公一个人上班,他的工钱没有结,没有钱借给他.之后就没有联系了.之前看到一句话说的很好:知道你的近况的人不会找你借钱,找你借钱的都是平常不跟你联系的人,他认为你过得很好,还认为平时不联系,借钱肯定很好借.我姑爷的儿子找我爸借的钱有几年了,到现在还没有还呢,更不谈我们这常年不见面的表姐了.所以我觉得得罪就得罪了,本来我也没有钱,而且我也不想跟别人扯上金钱来往.",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:20:16",
        "question_id": 649932902,
        "user_id": "7d4a3010dc41a492ec7d4a196395a052"
    },
    {
        "answer_id": 3444459479,
        "content": "个人过好个人的日子吧自己过好了比什么都强起码不给别人增加负担",
        "voteup_count": 1,
        "updated_time": "2024-03-26 21:45:10",
        "question_id": 649932902,
        "user_id": "73d212544274ded30a0090b6aaa0fe5f"
    },
    {
        "answer_id": 3480568681,
        "content": "        看情况吧。要具体问题具体分析，古语有云，救急不救穷，帮笨不帮懒。如果对方由于人力不可抗因素导致生病、失业等一时无法解决的困能，要及时伸出援助之手，不用借钱给他，直接无偿赞助就可以了。如果对方本来收入低却超前消费或是借钱做生意、投资、炒股等非理性行为，那就直接拒绝吧。否则，在这个世界上你会凭空多了一个仇人。望谨记！",
        "voteup_count": 3,
        "updated_time": "2024-04-27 17:04:58",
        "question_id": 649932902,
        "user_id": "62d107255632735e095c6bb9fb7042d5"
    },
    {
        "answer_id": 3480056143,
        "content": "我有一个姨家的弟弟，比我小三天，我们从小一起长大，算比较亲。长大了大家都分开了，很少见面。这个弟弟蛮执着的找我借过三次钱，第三次我借给他了2000，说卡冻结了，用几天就还。我想着找这么远的我借，看来是真的没办法了，加上一直拒绝，于心不忍，就借了。然后你们肯定猜得到",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:01:48",
        "question_id": 649932902,
        "user_id": "32aebc4d9f0aa0b43b5d00295f8460cb"
    },
    {
        "answer_id": 3481802714,
        "content": "我是那种永远不长记忆的人，当然是针对自己最亲近的人，比如我的兄弟姐们，十几年前朋友问我借了400元，在当时一个月工资是400，结果人家借完钱就玩消失，多年后她老公来还钱，只还了200，说那200就当他抽烟喝酒了，我碍于面子没有说什么，这是，就过去了，现在的我如果朋友问我借钱我会找借口拒绝，如果亲戚借钱也会拒绝，如果自己的亲哥亲姐我还是会借，虽然他们有的人催他们还钱好像他们是祖宗，但是还是下不了那个狠心不去帮忙！到底是心软……",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:15:24",
        "question_id": 649932902,
        "user_id": "18593174e39c6fce949992dc6f48479a"
    },
    {
        "answer_id": 3446414281,
        "content": "你都在人家借钱圈的最外圈了 还上赶着把钱借给他？",
        "voteup_count": 1,
        "updated_time": "2024-03-28 13:03:03",
        "question_id": 649932902,
        "user_id": "a245d29dc1adcd86d4ac15d18b6c112c"
    },
    {
        "answer_id": 3474992913,
        "content": "一般第一次借的在千把块，如果条件允许，我都能借，不过第二次再借就看第一次借的时候怎么还的啦：能按时还的，可以继续借；到时不还的，如果能跟我说，那你下次借前能还的，不是很多可以考虑；到时候不还，也没一句话的，我没钱借；没说什么时候还，但能在一年内还了的，后续借的不多，也可以考虑；如果是家里人或者自己住院了，急需要钱的，肯定按自己能力来尽力的借，且不考虑对方能还！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:45:37",
        "question_id": 649932902,
        "user_id": "287bbf5d9cae9fad931273dbdbb9ebce"
    },
    {
        "answer_id": 3471359428,
        "content": "平时不跟你联系，突然找你借钱，出于什么目的，就是找不着人了，人品差，不要脸。别人借钱能否还你你根本不知道。不管他跟你是否是亲戚关系都不能保证以后之前能还给你。俗话说救急不救穷，比如他家有人得了重病需要钱周转一下，那咱可以借，但是你要明白这钱借出去了不还的可能性占50%以上，你要有这种心里觉得这钱我不要了，我能接受，那你就借他。如果这人不还钱，你接受不了，那还是丑话说在前面，直接就别借了。时间长了不还你钱，你管人家要，你就多了一个仇人，然后你的钱还让别人用了，还不如直接就不借了。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 12:38:57",
        "question_id": 649932902,
        "user_id": "ab117eba541b9ffaa4b8ac239254a161"
    },
    {
        "answer_id": 3478549420,
        "content": "问一下，啥事。1如果确实遇到困难，在不影响自己生活的情况下考虑，但是必须写下借条，还款日期",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:40:02",
        "question_id": 649932902,
        "user_id": "254cb92c22abf27df7f77920a2da5856"
    },
    {
        "answer_id": 3478869786,
        "content": "去年夏天，和我一起从小在奶奶家长大的我叔叔家妹妹找我借钱了。平时也是不会经常联系的。说是她想接一个订单，那家公司是国营的，需要她提前垫付些资金。向我借两万块。我想从小一起长大的，并且叔叔家经济比我家的好，以前我爸爸在世的时候，也多多照应我们的。妹妹说话一向也算数的。和她确认后就借了。说是一个月后带利息还。一个月后，主动联系我了。说还想再借两万。我拒绝了。然后说这个钱，稍微晚点给。再后来，我找她都比较费劲了。更别说什么时候还了。问了几次，给了五千。剩下的一万五基本就没戏了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:25:27",
        "question_id": 649932902,
        "user_id": "27ba1bac2aacd88e9601f5967ae6f73f"
    },
    {
        "answer_id": 3457555194,
        "content": "救急不救穷，人得病了，借钱可以治，穷病难治……",
        "voteup_count": 1,
        "updated_time": "2024-04-07 18:21:51",
        "question_id": 649932902,
        "user_id": "8a4f386217cfcd54ae3ac0e0314f0610"
    },
    {
        "answer_id": 3446515952,
        "content": "有钱才能借……………没钱你要管别人借？再借给你亲戚？",
        "voteup_count": 1,
        "updated_time": "2024-03-28 14:33:09",
        "question_id": 649932902,
        "user_id": "74beab612103e1bb63591c3eaec7164d"
    },
    {
        "answer_id": 3447276666,
        "content": "1.看人2.救急不救穷必须同时满足这俩条件",
        "voteup_count": 1,
        "updated_time": "2024-03-29 08:36:29",
        "question_id": 649932902,
        "user_id": "6eaeb983e911f73a94b0ba30c445e00f"
    },
    {
        "answer_id": 3460925960,
        "content": "现在的人越来越薄情了！唉",
        "voteup_count": 1,
        "updated_time": "2024-04-10 13:37:39",
        "question_id": 649932902,
        "user_id": "8eb786b6440dd48371fcd1f6a5ba833d"
    },
    {
        "answer_id": 3454212615,
        "content": "要看是怎样的亲戚，如果你把钱借给他，借钱的时候什么好话都说尽了，到时候有钱了不会还你，各种各样找理由，推迟，到时候钱找谁要？还有一种亲戚，把钱借给他，承诺什么时候还？就什么时候还，就看遇到怎样的亲戚",
        "voteup_count": 1,
        "updated_time": "2024-04-04 13:27:18",
        "question_id": 649932902,
        "user_id": "6de95bd8396ded4c3d48effb1ad560ae"
    },
    {
        "answer_id": 3446458281,
        "content": "相信我就不借，无论亲戚还是朋友，以前只要张口问我借，我都是有求必应，本身自己不是什么有钱人，偶尔也会有急用的时候，自己用钱找他们要的时候后没有一个有好脸色的。这件事在他们眼里本末倒置了，你借我是应该的，你问我要就不应该！所以不借最好，有钱也别露！",
        "voteup_count": 1,
        "updated_time": "2024-03-28 13:45:11",
        "question_id": 649932902,
        "user_id": "cd0c1d1c573462f61281052a912665ec"
    },
    {
        "answer_id": 3479014634,
        "content": "平时不怎么联系的亲戚不要借，平时不怎么联系的朋友同学借钱不要借，除非你做好了别人不还钱的准备。亲戚借钱看什么亲戚，因为什么借钱，我亲舅舅前段时间生病，挺严重的，自己也跟舅舅关系很好，借他了钱，钱不多，算是帮帮他了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:30:13",
        "question_id": 649932902,
        "user_id": "319747315890ed7fba43c0ff1b7e2ebf"
    },
    {
        "answer_id": 3471760984,
        "content": "第一是看借多少，第二这钱就当没了能不能接受，否则就不借",
        "voteup_count": 1,
        "updated_time": "2024-04-19 18:20:44",
        "question_id": 649932902,
        "user_id": "98a11fd2ab67c4fe3075ac2d0da3cebc"
    },
    {
        "answer_id": 3482116176,
        "content": "那一年我在上海，听说我在上海后，发生有意思一件事。这个亲戚，是我奶奶哥哥的儿媳妇的儿子。可能通过其他人加了我微信，开口借3000元，说半个月给我。十五天后不给我。我告诉我奶奶了，奶奶直接跑老家告诉了他哥哥了，老人把钱给我了。我中途催了多次就是不还没办法。我这个人可能书呆子，说了15天不给我，我就不高兴。我忍受了15天也就是刚好一个月后和我妈妈讲的，我妈妈马上讲给我奶奶。奶奶当然生气，马上处理。这个男生，老家见过。上海到目前为止没见过。虽然当时约我周末见面，也被他临时有事说不见。也是我主动问的怎么说好吃饭不找我电话了。说白了，他内心不想见我。这个事情让我讨厌借钱，至于你说的借条不可能了。唯一注意就是你借钱时候，转账记录写好，借钱给谁谁，法律保护的。如果打官司的话。微信本来就是可以作为证据的。#借钱",
        "voteup_count": 1,
        "updated_time": "2024-04-29 04:52:28",
        "question_id": 649932902,
        "user_id": "463ac0a0dc89dcb0b71c1bf51f90ca26"
    },
    {
        "answer_id": 3482115971,
        "content": "前几天，我那远房表哥突然来找我，脸上堆着笑，一副“有求于你”的样子。我心里咯噔一下，暗想：“完了，这表哥肯定是来找我借钱的。”果然，表哥一开口就是：“表弟啊，最近手头有点紧，能不能借点钱周转一下？”我一听，赶紧装作很忙的样子，一边刷手机一边说：“哎呀，表哥啊，你看我这，刚买了新手机，还分期付款呢，手头也紧啊！”表哥一听，愣了一下，然后突然眼睛一亮，说：“哎，表弟，你这手机不错啊，新买的吧？”我赶紧点头：“是啊，是啊，新买的，分期付款的。”表哥一拍大腿：“那正好啊！我这不是手头紧嘛，你把你手机借我，我拿去卖了，钱不就有了嘛！”我一听，顿时愣住了，心想：“这表哥，脑回路真是清奇啊！”我赶紧解释道：“表哥啊，这手机可不能卖啊，我还要用呢！”表哥不以为然地说：“哎呀，表弟，你这不还有旧手机嘛，先用着旧的，等有钱了再买新的不就行了？”我一听，顿时哭笑不得：“表哥啊，你这主意真是……太新奇了！我还是直接借钱给你吧！”表哥一听，顿时喜笑颜开：“哈哈，表弟，我就说你不会见死不救的！”我无奈地摇了摇头，心想：“这亲戚借钱，真是让人哭笑不得啊！”",
        "voteup_count": 0,
        "updated_time": "2024-04-29 04:50:59",
        "question_id": 649932902,
        "user_id": "a7b98a26168e94adb65d38f23c5eb0c9"
    },
    {
        "answer_id": 3480352583,
        "content": "看到这个问题，又想起了我外婆家的姐姐，2020年6月说借2w3个月，后来按照预定时间去催，每次答应延后一段时间，我都是按照时间节点往后点去催，但一直都没还，最后我爸妈还说关系都搞僵了，别让我一直催。目前，就2022年8月催的时候还了2k，我也就不再去问了。1.8w估计就当学习费用！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:52:36",
        "question_id": 649932902,
        "user_id": "0fd3511771860ebf87d9e52a3ba9d713"
    },
    {
        "answer_id": 3462358992,
        "content": "正常逻辑下只要你评判他还钱概率之后，就可以决定借与不借当然也可以加上感情成分，客观因素，各种条件适当的放宽最终综合评判决定任何无脑借或者不借的我只能说尊重祝你自己活的幸福",
        "voteup_count": 1,
        "updated_time": "2024-04-11 15:58:20",
        "question_id": 649932902,
        "user_id": "b5246eee012596ebf2fbb0dcdc8d8d80"
    },
    {
        "answer_id": 3472334438,
        "content": "出于什么目的 就是缺钱啊。我看是什么事情 救急不救穷",
        "voteup_count": 1,
        "updated_time": "2024-04-20 10:46:39",
        "question_id": 649932902,
        "user_id": "2600ef18d9aa2f4206a536e84fdd5997"
    },
    {
        "answer_id": 3447987467,
        "content": "看啥事了，救命的或者关系亲密的都会借，甚至是给，其他的具体分析",
        "voteup_count": 1,
        "updated_time": "2024-03-29 18:04:13",
        "question_id": 649932902,
        "user_id": "a8cf9722bfd43af71d01b6d9ab156fd8"
    },
    {
        "answer_id": 3480064057,
        "content": "关系好的直接送，这几年赚钱之后每年不得通过各种形式送起码大几百个；不经常来往的不借。我这个人做人爱憎分明，我最讨厌做亲者痛、仇者快的事。详见我之前的知乎回答《网友诉苦压岁钱「200 元拿不出手，最低 600」，有的发掉一个月工资，压岁钱为何成了年轻人的新焦虑？》。这就是我之前说的关系好的可以局部合并资产负债表，关系没好到的这个程度的不来往就是了，就说炒A股套住了。",
        "voteup_count": 12,
        "updated_time": "2024-04-27 07:21:07",
        "question_id": 649932902,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3453286671,
        "content": "得看什么理由。我有个表哥找我借过两次钱，关系其实还可以，至少不是那种仅限于认识的那种亲戚关系，两次都是借几千块钱说是还信用卡，这理由谁敢借啊，更何况我比他小十多岁，他有亲姐姐，前面还有一大堆表哥，一个个轮着借，我也得是最后那个，要么根本就没找他们，要么他们都不借，那我为什么要借。我就说我爸妈管的严，而且他们做生意需要流动资金，我的工资都是交给他们管着，现在每个月就留那么点零花钱，还是有几百块钱补贴父母不知道，藏下来才够出去玩玩。正常人听到都知道是不借，他也就没继续了，两次之间差了一年左右，第二次拒绝之后没几个月，就听见我表姐（这个表哥的姐姐）来找我借钱，说是把钱借给表哥了，忘记自己还要交什么钱，不好跟姐夫要，我就给她了（表姐的信用还是可以的）。然后在交谈中才知道表哥不知道干些什么事情，欠了很多钱，房子都赔进去了，据说是赌博，表姐知道他不争气，所以懒得管他，这也就是为什么前两次找我的原因，因为别人都不会借，但没想到这么不争气，这次是催债电话打到我姨父那里，差点没把我姨妈、姨父气死，表姐才帮忙的。所谓借急不借穷，但是得区分清楚，有些人急本就是因为穷。这个道理其实大家都清楚，关键是不好拒绝，如果没有合适理由，需要编的话，我总结了以下几个托辞：1、单身的推给父母；2、有对象/结婚的推给对象和配偶；3、有子女的推给子女，比如上学要钱啥的；4、年纪大的推给子女，比如儿女担心自己受骗，养老金的银行卡被他们儿女拿着，每个月只有生活费；但是有些实在不好推脱的，比如关系确实挺好，或者对方帮过你，不好不给，或者金额确实不大，这种实在没办法，就按自己能力范围内随便给点，比如他要一万，你就给两三千，剩下的就按上述几个理由推，但得有拿不回的心理准备。",
        "voteup_count": 10,
        "updated_time": "2024-04-04 09:00:19",
        "question_id": 649932902,
        "user_id": "345a759c8b5a27c7672858fd14aee984"
    },
    {
        "answer_id": 3450535710,
        "content": "有一句俗话“是亲不同财，同财两不来”，表达了尽量少跟亲戚借钱，因为跟亲戚借钱却长期不还，亲戚不好催账，久而久之亲戚之间反目成仇。反向，亲戚找我借钱，我也是这样的想的。",
        "voteup_count": 15,
        "updated_time": "2024-04-01 10:42:15",
        "question_id": 649932902,
        "user_id": "1440f2f401a94c55bb389b78146dd5a1"
    },
    {
        "answer_id": 3443870073,
        "content": "说起借钱这个事情，让我想起小时候。其实我的家庭不算富裕，但是总有亲戚找我家借钱。我爸这个人好说话，不好意思拒绝，总会痛痛快快的答应。回家跟我妈说，谁谁谁要借多少钱，向我妈要。我妈顿时就火冒三丈。“咱家哪有什么钱，你怎么就答应了，也不跟我商量，没有！”摔门而去。这事儿吧也不怪我妈生气，怪只怪我爸不跟我妈商量就答应。再者，我们那些亲戚啊一言难尽，用着你时把你捧上天，用不着了就踩到烂泥里，关键我爸还不长记性，满口答应。我现在呢就是亲戚借钱一律不借。",
        "voteup_count": 13,
        "updated_time": "2024-03-26 12:52:30",
        "question_id": 649932902,
        "user_id": "91f1003a65a9b58429adefb04229c888"
    },
    {
        "answer_id": 3444717562,
        "content": "大家好，我是思言，不能用简单快速有效个性化的心理学知识解决你生活中如鲠在喉麻烦的读书博主不是一位专业的彩虹数字女性成长教练之前表弟找我借过。我借了，他也按时还了。但紧接着又要借第二次了。然后我就拒绝了。一方面，因为没有想过还要借钱，所以手头没有现金了。还一方面就是不想借了。救急可以，但是没完没了的救急，这就有点烦躁了。不是多少的问题，而是说实话，不敢。借了不还，我连要债都拉不下来脸啊。玩命要了，好不容易还了，搞不好亲戚关系断了。可要不是的话，我自己也不开心啊。总会各种惦记着。所以干脆算了吧。欢迎你关注我，打透内心卡点，拆掉思维的墙，突破认知壁垒，实现个人价值，重塑幸福人生",
        "voteup_count": 1,
        "updated_time": "2024-03-27 07:38:03",
        "question_id": 649932902,
        "user_id": "36b5fc71e2569d6d90b1a94d43557233"
    },
    {
        "answer_id": 3443875729,
        "content": "目的很简单，借亲戚的钱，成本低，基本无息，甚至还不用还，报警只当民间纠纷，去法院都没法执行现在借钱很简单，花呗借呗，比较繁琐的是银行，比较快的是高利贷，前面说的花呗那些也是高利贷，这些都不借或者借了还找你借钱，他们还钱第一时间是还给高利贷或者银行而不是你好事轮得到你？",
        "voteup_count": 1,
        "updated_time": "2024-03-26 12:58:06",
        "question_id": 649932902,
        "user_id": "973bc55aca7f5a6893014952e7985eeb"
    },
    {
        "answer_id": 3450891543,
        "content": "分人啊。有亲戚借了几十。我觉得这个亲戚人品有保证，平时我家有事也帮忙。他家条件还不错。只是一时周转。主动说打欠条。这种没问题啊。还有个也是亲戚，一开始借钱说还房贷。后来说还车贷。最后一问才知道，搞网贷，一开始说10万。后来又说20万。去年又找我们借钱。反正我是一毛都不同意借，",
        "voteup_count": 12,
        "updated_time": "2024-04-01 15:52:50",
        "question_id": 649932902,
        "user_id": "803a66cb3846a9678cebdf4b0e302966"
    },
    {
        "answer_id": 3462926027,
        "content": "借急不借穷",
        "voteup_count": 0,
        "updated_time": "2024-04-12 05:55:48",
        "question_id": 649932902,
        "user_id": "e97148cd5ff33d53e8dafe509f9e3b21"
    },
    {
        "answer_id": 3482245847,
        "content": "我个人认为。这样分两种情况。第一。如果说你这个亲戚信誉良好，又切实遇到困难。那帮助一下也可以。当然是在你的能力范围内。第二，如果亲戚信誉不怎么好，那你就要考虑一下了，有可能借出去有去无回了。但是他如果确实遇到了困难，你可以适当帮助下，这样也不失面子。具体怎么做，你自己看着办。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:06:35",
        "question_id": 649932902,
        "user_id": "a549100bf55b554632bddf059816c49c"
    },
    {
        "answer_id": 3447628370,
        "content": "有钱就借，没钱也出不了力！",
        "voteup_count": 0,
        "updated_time": "2024-03-29 12:55:59",
        "question_id": 649932902,
        "user_id": "4506918b4520aaaca2ba6cdc0839cbf5"
    },
    {
        "answer_id": 3473000156,
        "content": "这要看借多少，借的频率，还的速度…",
        "voteup_count": 0,
        "updated_time": "2024-04-20 23:33:58",
        "question_id": 649932902,
        "user_id": "0b36b91b624a48a2975b3abeb3e3fcc9"
    },
    {
        "answer_id": 3480248610,
        "content": "不借，如今有堂而皇之的理由，拒绝借钱。曾经借钱给亲戚，六年了，都不惦记还钱，要一次还一点，要一次还一点，自己家花钱可从不手软。曾经刚结婚，前脚在家办婚礼，后脚先生长辈就借钱，当时就连一万也不给，只借给4000，人家嫌少就没要，完美错过。还有亲戚家孩子上学，孩子借钱，张口也是一万，还说以后挣钱还我，其实我的意思是给你三千，以后也不要了，你再找找别的亲戚，大家一起帮忙下。结果人家嫌少也没要，完美又躲开了。借钱给人也不见得人家念及你好，等你用钱要钱的时候，人家可是各种怨恨。真是出力不讨好，何必呢。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:00:12",
        "question_id": 649932902,
        "user_id": "7e4484acc12377f89ff62caebbc8d9fc"
    },
    {
        "answer_id": 3443078720,
        "content": "这个问题要根据实际情况出发的！",
        "voteup_count": 0,
        "updated_time": "2024-03-25 18:55:13",
        "question_id": 649932902,
        "user_id": "28e4d3fc8b65e64ceac24638ad2b19c1"
    },
    {
        "answer_id": 3459562732,
        "content": "分多少吧，还得分人，量力而行。",
        "voteup_count": 0,
        "updated_time": "2024-04-09 11:56:23",
        "question_id": 649932902,
        "user_id": "0d8e2111cd18a3e7429ba91dff0cad5b"
    },
    {
        "answer_id": 3448091861,
        "content": "不借。",
        "voteup_count": 0,
        "updated_time": "2024-03-29 20:13:50",
        "question_id": 649932902,
        "user_id": "bc76af09efe979b76538f7a60ff72d60"
    },
    {
        "answer_id": 3444797828,
        "content": "还好，亲戚都知道我没钱  ",
        "voteup_count": 0,
        "updated_time": "2024-03-27 09:02:12",
        "question_id": 649932902,
        "user_id": "59d25f13d346147e54d0c9beb50ca04c"
    },
    {
        "answer_id": 3456196663,
        "content": "有恩的借 无恩的不借",
        "voteup_count": 0,
        "updated_time": "2024-04-06 14:32:51",
        "question_id": 649932902,
        "user_id": "a8e99aa87d87e0783d19a2e4dda1ab32"
    },
    {
        "answer_id": 3482726940,
        "content": "救急不救穷 看事情定",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:57:07",
        "question_id": 649932902,
        "user_id": "9bd450bb9513f1cfb878fb3b097909f8"
    },
    {
        "answer_id": 3444951232,
        "content": "又有理由拉黑一个了 真棒",
        "voteup_count": 0,
        "updated_time": "2024-03-27 10:45:21",
        "question_id": 649932902,
        "user_id": "52e9ea619c953279ee9b51cfc3e77269"
    },
    {
        "answer_id": 3479352131,
        "content": "这个要看情况，关系的生疏，看人品",
        "voteup_count": 0,
        "updated_time": "2024-04-26 13:59:36",
        "question_id": 649932902,
        "user_id": "ec1d9994742b772ff2009fad7d86a299"
    },
    {
        "answer_id": 3475418604,
        "content": "亲戚借钱，一般是不主动去索要的。等人家还。住在一个城市的亲戚有6家。有一个张嘴借5万，就借给一万，结果不到一年就还了。另一个又张口借10万的，借给他2万，结果第二年，绕着弯儿的要了几次，才还回来。所以，亲戚借钱（他知道你有这个钱）你就最多按20％给他，又没伤和气，又不伤元气。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:34:15",
        "question_id": 649932902,
        "user_id": "bf91245725ef5189f5aacbb4dd5da710"
    },
    {
        "answer_id": 3460566347,
        "content": "看你是想做刘邦还是葛朗台哈",
        "voteup_count": 0,
        "updated_time": "2024-04-10 09:08:00",
        "question_id": 649932902,
        "user_id": "109ce8fcfd94467b4e209381321ab46d"
    },
    {
        "answer_id": 3481016202,
        "content": "视情况而定！看其借钱目的！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 06:59:15",
        "question_id": 649932902,
        "user_id": "c69df8a2920b19114d87f358060cc26b"
    },
    {
        "answer_id": 3445767400,
        "content": "不借，因为我也没钱（有钱也要说没钱。）",
        "voteup_count": 0,
        "updated_time": "2024-03-27 22:17:31",
        "question_id": 649932902,
        "user_id": "1f1207fabeafac84aa9df2fd47ec8467"
    },
    {
        "answer_id": 3472390842,
        "content": "我这个人救急不救穷，亲戚借钱我得看一下亲戚借钱用来干嘛用。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 11:38:01",
        "question_id": 649932902,
        "user_id": "572edf8e07b35bbcd4ab74d63a0f4fce"
    },
    {
        "answer_id": 3452134831,
        "content": "看关系，不同的关系不同的处理",
        "voteup_count": 0,
        "updated_time": "2024-04-02 16:35:53",
        "question_id": 649932902,
        "user_id": "5d97189aadd2bd0e36910e5ef1692e6b"
    },
    {
        "answer_id": 3468318687,
        "content": "大钱不借 小钱可送",
        "voteup_count": 0,
        "updated_time": "2024-04-16 21:56:14",
        "question_id": 649932902,
        "user_id": "6fdba62023b4dd056b2ddcceac301f1f"
    },
    {
        "answer_id": 3472878583,
        "content": "会，在自己的承受能力范围内。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 21:17:52",
        "question_id": 649932902,
        "user_id": "fb92b31278910efc550c1d7589a98dff"
    },
    {
        "answer_id": 3453674789,
        "content": "看情况，生病，儿女结婚，借。做生意，投资，消费，不借。",
        "voteup_count": 9,
        "updated_time": "2024-04-03 22:13:35",
        "question_id": 649932902,
        "user_id": "bdf646a82a55908a5b4497785980dd7f"
    },
    {
        "answer_id": 3444024644,
        "content": "还是会分情况，反正我现在是不大敢借了。身边亲戚借钱的情况，出现过两种，蛮恶心的：第一种，自己有钱存银行吃利息，借别人的钱干事。大姑家就挺穷的，因为姑父早些年出意外残疾了。后来他们一家出意外，大姑在意外中去世，是苦主，但对方责任并不大，交强险赔了点。交完住院费，就没剩多少。那年姑父残疾加重，妹妹考上大学，还是申请的助学贷款。这时候，我大伯出来开口借钱，买拖拉机。这种事，我妹他们也不好意思，就借了。我大伯年年都说没钱，晚两年还，我妹毕业了，都没见还钱。后来也是终于要回来了，在我堂哥结婚那年，因为要给彩礼什么的，我大伯把银行里存的所有钱取出来之后，我们才知道哪里是没钱，银行存了三十多万。堂哥结婚的时候，我大伯又和我妹借钱，我妹没借，然后和我妹反目成仇。第二种，和别人家女儿借的钱，还给了对方父母，而且还钱的时候不清不楚的，也蛮恶心的。这情况是说我小姑。我小姑为了买房子，找亲戚凑钱。我大伯拿了一万五现金先给了小姑，堂姐去邮政取了一万五现金，现场交到了小姑手里。（堂姐已婚，且小姑知道那一万五是我堂姐出的）年底还钱，小姑先还了大伯家一万五，没说是还大伯的，还是堂姐的。又同堂姐讲，说还的钱给了我大伯。所以，这事堂姐询问自己父母的时候，父母回答是，那是还自己的，是堂姐的也绝不会昧。随后便是大伯家儿子结婚，小姑寻思即使不能借给大伯钱，也不能拖后腿，遂把剩那一万五，还给了大伯，就此清账。所以，大伯借出去一万五，收回来三万，堂姐借出去的一万五，一分没见着，好在堂姐老公没计较那么多。（其实，即使最后堂姐还是会把那一万五给大伯应急，也不应该是这种形式。堂姐给是孝心，从小姑手里给则恶心了。）",
        "voteup_count": 9,
        "updated_time": "2024-03-26 15:04:27",
        "question_id": 649932902,
        "user_id": "763493564704cc8869bc8fee2facc20c"
    },
    {
        "answer_id": 3460198918,
        "content": "不会，哭的再惨都不会了！以为自己老表们不一样，都受过高等教育，不至于干出这种事。事实打脸，被连续打脸几次",
        "voteup_count": 10,
        "updated_time": "2024-04-09 21:26:50",
        "question_id": 649932902,
        "user_id": "54c5da3455e1f1c938ad32f7b4c0ae62"
    },
    {
        "answer_id": 3456149481,
        "content": "曾经会，甚至是主动给，现在不会了。家里就我一个在外地发展，我也一直以为他们都是好的，在某个弟弟不幸失去父亲后，我还担心给的不够，私下贴补了他们母子很多，尽管我妈提前和我说只需要给多少就可以，我想着剩下他俩了日子可能不大好过。那个弟弟下半年才毕业工作，至少熬过这半年吧。年后收到我父母信息，讲我怎么到处借钱给他们丢脸，我一头雾水，才知道，那个赌鬼表哥在家人面前说我和他借钱，然后其他人也附和，包括那个表弟，现在所有人眼里我就是一个，到处和亲戚借钱的混的差的要死的人。前几年我在最艰难的时间里，都没想过和亲戚开口，挺过那段时间后体会到没钱的难，他们有什么难事我知道了也会帮一遭，结果却换来这个下场。现在也无所谓他们怎么说了，讲我欠钱也好说我没良心也罢，再和我无关了。",
        "voteup_count": 8,
        "updated_time": "2024-04-06 13:37:58",
        "question_id": 649932902,
        "user_id": "20f46f94ac7ef834d02cb954ff2cef0e"
    },
    {
        "answer_id": 3452509721,
        "content": "我不建议你们借，除非你把那个钱当送他的。至今为止，能按时还我钱的，只有十几年前一个收我货件的快递小哥。当时做eBay，他每天来收我的件，他要离职了，缺钱找我借三百。我当时就没想他能还，心想认识一年多，三百也不多，不还也就不还了。他说的一个月还我，真的就一个月还了我。是迄今为止，唯一按时还钱的人。其余的要么是不还，要么是拖很久还分期还，只有他言而有信。现在的风气很差，大多数人借钱不还是常态。",
        "voteup_count": 8,
        "updated_time": "2024-04-02 23:11:55",
        "question_id": 649932902,
        "user_id": "c1e3be364a17e4f0e5cb40c0096cdfb3"
    },
    {
        "answer_id": 3443823561,
        "content": "在现代，衣锦还乡都是真有钱人，不怕被借的，不想借钱的，尽量低调点吧",
        "voteup_count": 8,
        "updated_time": "2024-03-26 12:07:15",
        "question_id": 649932902,
        "user_id": "e4c7581bcd6aad8163beb21d365ecb01"
    },
    {
        "answer_id": 3482749511,
        "content": "刚入住新房，几百年不联系的表叔找上门来。\n让我把房子过户给他女儿，还大方表示过户费由他来出。\n看在我爸的面子上，我委婉地拒绝了。\n没想到半个月后，十几封匿名举报信被送到了我单位。\n1\n我和妻子都在体制内工作，我在财政部门，她在教育部门。\n现在住的这套房子，是全市档次比较高的一个楼盘，刚搬进来还不到一个月。\n学区房，交通便利，医疗也方便。\n为了买这套房子，我们夫妻俩基本上把积蓄都花光了。\n好在我们的工资待遇都不错，只要稳步发展，以后的日子一定会越来越好。\n再过个两三年，生个小宝宝，人生就算是完美了。\n本以为幸福的生活已经在向我们招手了，没想到麻烦也随之而来。\n这天下班回家，吃过晚饭后我正和妻子商量要不要添点新家具的时候，门铃响了。\n打开门一看，是个从来没见过的陌生人。\n看他那一声穿着，我还以为是上门收破烂的：\n「不好意思，我家没有废品。」\n我说完就想把门关上：\n「小强，我是你叔啊！」\n对方说着，一条腿就已经迈了进来。\n叔？\n我仔细打量了对方一番，并且仔细回忆了一遍，并没有想起我的哪个叔叔。\n「我叫栓柱，我爷爷和你太爷爷是表兄弟，按辈分来讲，你该叫我一声表叔的。」\n对方见我不吭声，又解释了一遍我和他之间的关系。\n爷爷和太爷爷，表兄弟，表叔？\n这三重关系彻底把我搞蒙了。\n我觉得自己有必要带几个硬币去超市门口摇一摇了。\n不等我反应过来，栓柱表叔已经钻进屋，毫不客气地坐在了客厅的沙发上。\n然后从兜里掏出一盒烟叶和半张报纸，撕下来一条，麻利地卷了支烟抽了起来：\n「小强，愣着干啥？过来坐啊。」\n栓柱表叔拍了拍沙发，嘴里喷出一股烟雾。\n那一瞬间我有种错觉，好像他才是这个家的主人一样。\n妻子的性格比较温柔，看到这一幕，虽然有些不高兴，但并没有表现出来，还给栓柱表叔泡了杯茶。\n我知道她是在维护我的面子。\n我爸幼年丧父，我连爷爷的面都没见过，更别说太爷爷了。\n至于栓柱表叔的爷爷，我太爷爷的表兄弟，我更是连听都没听说过。\n爸爸真的有这门亲戚吗？我持怀疑态度。\n不过他能叫出我的小名，应该不是瞎说的，应该至少跟我爸妈认识。\n我从小在城市里长大，印象中的亲戚就是爸妈的兄弟姐妹。\n姨姨、舅舅、姑姑、伯伯，就那么几个，也都在城里安家落户。\n俗话说皇帝还有三门穷亲戚，没准栓柱表叔我爸的乡下亲戚。\n只是，他是怎么知道我住在这里的呢？\n我和妻子搬进新家的时间并不长。\n「表叔，这么晚了，吃饭了没？」\n本着对亲戚友好，对长辈尊重的理念，我「客气」地问了一句，也仅仅是客气。\n「还没呢，刚从车站过来，让侄媳妇炒几个菜，咱们爷俩好好喝点。」\n栓柱表叔说着脱下了脚上的黄胶鞋，斜靠在了沙发上。\n那种劣质烟草和脚臭味混合在一起，我顿时就有种想吐的冲动。\n妻子也找了个借口躲进卧室，这味道都快让她窒息了。\n我也是无语。\n栓柱表叔怕不是智商有什么问题吧？\n我只是客气一下，他还当真了：\n「那有烟灰缸！」\n看着栓柱表叔肆无忌惮往地板上弹烟灰，我也有些生气了，语气很不友好地提醒他。\n然后我捂着鼻子去开窗户。\n再不通风，这家里就没法待人了。\n2\n「俺们乡下人，用不惯那玩意。」\n栓柱表叔似乎是听出了我的不满，讥讽道。\n然后还挑衅似的当着我的面把抽剩的烟头直接扔在了地上。\n妻子当初是想在茶几下铺地毯的，可我觉得打扫起来太麻烦，便阻止了。\n现在看来这个决定相当英明。\n不然栓柱表叔扔个烟头烧了地毯是小事，引发火灾可就麻烦了。\n说实话，那一瞬间，我真有种揪着衣领把他扔出去的冲动。\n不是我对乡下人有什么偏见，看不起人。\n实在是栓柱表叔有点过于没素质，招人嫌了。\n可想想还是忍住了。\n万一他跟我爸关系好，我太粗暴了，岂不是伤了我爸的面子？\n「表叔，你大老远跑来找我，是有什么事吗？」\n我强忍着不满，走过去把还在燃烧的烟头踩灭，捡起来扔进垃圾桶，语气冷淡地问道。\n顾全我爸的面子，并不代表我就要在他面前当孙子。\n「小强，听你爸说你在财政部门工作？」\n栓柱表叔见我脸色不善，尬笑了一下问道。\n「嗯。」\n我不置可否点点头。\n听话听音，我大概已经猜到他的来意了。\n打听我的工作，应该就是来找我帮忙办事的。\n「侄媳妇在教委？」\n栓柱表叔又问道。\n闻言我皱起了眉头。\n这是来查户口啊？连我妻子也打听。\n「表叔，有什么事你就直说吧，能办我尽力给你办，办不了你也别怨我。」\n我不喜欢这种兜圈子的说话方式，催促他说正事。\n别说我只是一个小小的副科级干部，手里没什么权力。\n就算我有，也不可能帮这个没有半点好印象的表叔。\n可如果他是来借钱的呢？\n我和妻子就是工薪阶层，比上不足，比下有余。\n不过有着亲戚这层关系，他开口，我也不好拒绝。\n多了肯定没有，刚买了房，我和妻子手里也没剩下多少钱。\n我安安打定了主意，如果栓柱表叔真是来借钱的，那就给他万八千的，权当是花钱买省心了。\n「大侄子，你可是市里的领导，还有什么办不成的？打小我就看你有出息。」\n栓柱表叔难得说了句恭维话。\n打小？骗鬼去吧，今天不就是第一次见面吗。\n见我不吭声，栓柱表叔似乎有些尴尬，掏出报纸又想卷烟。\n「抽这个吧。」\n我拉开抽屉，拿出一盒烟扔在了茶几上，实在是受不了那股卷烟的味道了。\n「这烟不错，要不说你们城里人有钱呢。」\n看到烟盒，栓柱表叔的眼睛亮了，一下子坐了起来，撕开包装，点了一支，顺手把整盒烟都装进了自己兜里：\n「大侄子，实不相瞒，你现在是出人头地了，表叔有事不找你，乡亲们都得笑话你忘恩负义。」\n栓柱表叔美滋滋地抽着烟，顺带着给我扣上一顶大帽子。\n我撇撇嘴，这恩从何来？义从何讲？\n好像我不帮忙，就成了忘恩负义的小人了。\n「表叔，你就别兜圈子了，说事吧。」\n我趁着耐心耗尽之前，尽量心平气和地问道。\n「也不是什么大事，有三件小事，说什么你也得给表叔办了。」\n栓柱表叔嘿嘿笑着，又把烟头扔在了地上，然后说出了来找我的目的。\n耐着性子听完后，我整个人直接就蒙了。\n3\n这能是一个正常人说出来的话？\n栓柱表叔来找我帮忙，是为了他的孩子。\n他有三个孩子，两儿一女。\n大儿子比我大五岁，四年前犯强奸罪，被判入狱十三年。\n栓柱表叔想让我帮忙运作减刑，今年过年前释放回家。\n最好能推翻之前的判决，改判无罪，然后申请国家赔偿。\n栓柱表叔的女儿比我小两岁，几个月前突然怀孕了，都不知道孩子父亲是谁。\n他想让我帮忙给他女儿重新找个婆家，说白了就是想找个人接盘。\n必须是那种高官豪门的家庭，嫁过去直接享福。\n还给我看了照片，满脸雀斑，目测身高一米六，体重一百七。\n栓柱表叔的小儿子今年十八岁，初中毕业后没考上高中，整天待在家里，除了吃就是睡。\n他想让我妻子帮忙运作一下，绕过高考这道坎，直接上大学。\n要求必须是清北复南四所大学里的一所。\n这三件「小事」，让我直接呆在了原地，久久说不出话来。\n这是来找人帮忙吗？\n这分明是来许愿的。\n我自认见识不菲，也不敢许这种愿。\n栓柱表叔到底是哪来的自信，或者说哪来的脸，敢说这种话？\n「小强，咱们是实在亲戚，一家人有事，你不能瞪眼看着，不伸手帮忙吧？」\n栓柱表叔连着抽了两支烟，见我迟迟不说话，开始拿感情说事了。\n可我跟他有个屁的感情：\n「表叔，你不是拿我寻开心吧？」\n我深吸了一口气，把打人的念头压了下去，缓缓开口问道。\n「你这孩子，说什么呢？当我跟你开玩笑呢？」\n栓柱表叔翻了翻眼皮，有点不高兴了。\n「表叔，你知道我是干吗的吗？说好听点，算是个干部，说难听点就是在单位里跑腿干活的。\n「你觉得我哪来的本事帮你圆梦？」\n他不高兴，我还不高兴呢。\n说他傻吧，他提的要求都是为了自己。\n说他聪明吧，说的都是根本不可能实现的事。\n「小强，你这话什么意思？不想帮忙呗？别忘了我爷爷可是你太爷爷的表兄弟。\n「我是你的长辈，你眼里还有没有我这个表叔？」\n栓柱表叔一下子就恼了，站起来冲我吼道。\n看他那架势，好像我刨了他家祖坟一样：\n「这跟你爷爷、我太爷爷有关系吗？\n「你大儿子犯罪，那是法律决定的，我多大面子能改变法院的判决？\n「大学是由国家教育部门统一管理的，随便一个教授级别都比我高，谁听我的？\n「你小儿子连高中都没上过，就想上大学，还想上清北那种，别说我了，你去找省长问问，看看他有没有那个能力。\n「你女儿想嫁个好人家我能理解，可这要求也太高了吧？要么高官，要么富翁，偶像剧看多了吧。\n「我认识最大的官就是我们局长，人家还不一定认识我，最有钱的是一个开酒楼的老板，可人家孩子都上高中了。」\n其实我有句话没说，就你女儿那德行，未婚先孕，有人要就烧高香了，还想嫁入高门，除非人家眼瞎了。\n我觉得自己说得已经很委婉了。\n毕竟跟这种八竿子都打不着关系的亲戚，我就算直接骂他做梦也不会有任何心理负担。\n4\n「都说你们城里人薄情寡义，我今天算是见识到了。\n「有钱了，发达了，就不认我们这些穷亲戚了，你的良心让狗吃了？\n「早年挨饿的时候，我爷爷还给你太爷爷分过半个窝头呢。\n「没教养的东西，跟你那死爹一个德行，养不熟的白眼狼！」\n栓柱表叔站起来，指着我的鼻子骂道。\n「怎么回事？怎么吵起来了？」\n妻子听到动静，从卧室里跑出来问道。\n「趁我没翻脸之前，赶紧滚！」\n我指着门冷声说道。\n我的脾气向来都是比较温和的，很少跟别人发生矛盾。\n可栓柱表叔这最后一句话，直接点燃了我的怒火。\n什么叫死爹？什么叫白眼狼？\n我又不欠你家什么，当着我的面骂我也就算了，还这么明目张胆骂我爸。\n我的脾气就算再好也忍不了了。\n「哼！有什么了不起的，不就是当了个破官吗？我还不稀罕搭理你呢。」\n大概是感觉到了我的愤怒，栓柱表叔灰溜溜地走了。\n不过临走之前还朝地上吐了口浓痰。\n「什么素质？」\n我气呼呼地说了一句，也只能用这种方式表达不满了。\n「怎么回事？」\n妻子看看门，又看看我，不解地问道。\n面对妻子的疑惑，我只能含糊其辞说是来找我帮忙的远房亲戚，并没有告诉她实情。\n再怎么样，这个表叔也是我家的亲戚，丢人丢到我这就算了。\n第二天是周末，妈妈一早就打来电话，叫我们回去吃饭。\n她那点小心思我还不明白？\n吃饭是假，催我们赶快要孩子才是目的。\n正好我也有事要问我爸，一口答应了下来。\n「咦？」\n刚一出门，妻子惊讶地蹲了下来。\n房子是新装修的，防盗门也是新安装的。\n国内的一个知名品牌，一万多块钱，号称坦克炮弹都打不穿。\n可原本光滑的门面上，画着一个大大的叉，一看就知道是被人用硬物划出来的。\n还有人脸识别的密码锁，覆盖在上边的面板也被人撬了。\n这一看就不是溜门撬锁的小偷干的，现在的小偷技术含量比这高多了。\n只有两种可能。\n恶作剧，或者蓄意报复。\n我们刚搬进来没几天，知道这个住址的人不多。\n要是恶作剧的话，不会这么没分寸。\n再说我和妻子也没和什么人结过仇怨……\n等等。\n我脑海中突然闪过一个人影，邋里邋遢，抽着烟……\n本想去物业查看监控证实我的猜测。\n可去了一问才知道，楼道里的监控还没安装呢。\n新房是几个月前才交付的，入住率不高，物业管理也不完善。\n装修公司的货车每天进进出出，都不用登记。\n不然昨晚表叔也不可能在我不知情的情况下来敲门。\n妻子气不过，想要报警，被我拦住了。\n没有证据没有线索，除了防盗门被损坏，也没有其他财产损失。\n这种情况，即使警察介入，恐怕很难查到什么。\n只能自认倒霉了。\n回到家，妈妈已经做好了一大桌子菜。\n5\n「快去洗手吃饭，一个个小脸蜡黄的，在家里肯定没好好吃饭吧？\n「现在的年轻人，真是一点也不爱惜自己的身体，有了就对付一口，没了就饿着。\n「你们两口子要是懒得做饭，以后就每天回来吃，我给你们做！」\n妈妈用心疼的语气说着责怪的话：\n「孩子的事情，你们是怎么想的？」\n饭桌上，还没吃两口菜，妈妈就一脸热切地看着我和妻子。\n这个问题，基本上每个礼拜都会被问一遍。\n孩子的问题，我和妻子也有过考虑。\n不过我俩还年轻，现在都处于事业的上升期，而且也没多少积蓄。\n现在经济和工作都不具备要孩子的条件，所以我们就想往后推一推，等过两年再说。\n「妈，我和小云还年轻，孩子的事不着急。」\n这种事妻子不方便开口，我只能硬着头皮敷衍妈妈。\n「每次都说还年轻，再过两年你们都三十了，还年轻吗？\n「小云，女人过了三十岁再生孩子就不容易了，还不如趁着年轻少遭点罪。\n「你们是不是手头紧？没事，我这有，以后孩子所有的花销我都包了。」\n……\n妈妈又开始喋喋不休地劝说我们赶紧生孩子，抱孙子已经成了她的执念。\n「好！好！好！我们抓紧！抓紧！」\n我赶紧点头答应。\n当然，这只是口头应付，我曾经数次想说服妈妈晚几年再要孩子。\n可是在道理和抱孙子之间，盼孙心切的妈妈始终坚定地选择后者。\n久而久之，我也就放弃了说服妈妈的念头。\n反正只是口头应承，实施起来还得靠我们。\n「对了，爸，你最近见什么亲戚了吗？」\n为了避免再被妈妈催生，我赶紧转移了话题。\n正好昨晚栓柱表叔的到访，我还有一肚子问号呢。\n他自称是我的表叔，肯定是跟我爸爸有关系，那么我新家的住址，肯定也是爸爸告诉他的。\n「前阵子和你妈回了趟老家，见了些亲戚，怎么了？」\n爸爸点点头，他并不知道栓柱表叔来找我的事。\n「昨天有个人来找我，他说是我的表叔，叫什么栓柱，你认识吗？」\n我试探着问道，如果栓柱表叔跟爸爸的关系亲密，那我就不追究他破坏我家防盗门的事情了。\n「栓柱？」\n爸爸愣了一会，像是在回忆。\n「他说他爷爷和我太爷爷是表兄弟。」\n我提醒了一句。\n「和你太爷爷……」\n爸爸再度陷入了沉思：\n「哦，我知道了，是栓柱，这次回老家跟亲戚们吃饭的时候，跟他聊了几句。」\n几分钟后，爸爸拍了拍脑门说道。\n「你跟他关系怎么样？」\n我继续试探。\n「谈不上关系，按辈分我们算是表兄弟，可这回也是第一次见，要不是有长辈介绍，我都不知道还有这层关系，怎么？他去找你了？」\n爸爸摇摇头，表明他跟栓柱表叔不熟。\n「那他咋知道我住哪呢？」\n我也糊涂了。\n「闲聊的时候我他问我你们的情况，我就顺嘴说了一句，没想到他还记住了。」\n爸爸哈哈一笑，并没有当回事。\n我和妻子交换着眼神，饭桌上陷入了沉默。\n6\n「怎么？他找你有什么事吗？」\n妈妈最先反应过来，连忙问道。\n不得不承认，除了抱孙子这件事，妈妈一直是智商在线的。\n「呃……」\n我有些纠结，不知道该怎么说。\n「爸，妈，那个叫栓柱的表叔，真的是太过分了……」\n我还是原原本本把昨晚发生的事情讲述了一遍。\n没有添油加醋，没有夸张。\n「什么？他疯了吧？」\n妈妈听完后愣了愣，直接把筷子拍在了桌子上。\n「找亲戚帮忙，能理解。」\n爸爸还想从中调和一下。\n「能理解个屁！」\n妈妈直接爆了粗口，爸爸瞬间不敢吭声了。\n「帮忙能理解，可他这是找人帮忙吗？这是请神许愿呢。\n「给劳改犯减刑，让女儿嫁豪门，帮初中生上大学，你听听，这是人说出来的话？\n「一个农民，野心比皇帝还大。」\n妈妈越说越生气，干脆连饭都不吃了。\n爸爸也挺尴尬，没想到回了趟老家，竟招惹来这么一个亲戚。\n我本来还想说说防盗门的事情，可看到爸爸被妈妈训得连头都抬不起来，还是把到了嘴边的话咽了回去。\n本以为这件事到此为止了，毕竟我又不是神仙，栓柱表叔来许愿，我实现不了，他另寻高明就是了。\n可是没想到，这个口口声声把亲戚挂在嘴边的表叔，竟然会在背后捅我一刀。\n大概过了半个月，我正在上班，突然接到了领导的通知。\n让我放下手头的工作，去纪委一趟。\n起初我也没在意。\n现在国家反腐力度这么大，像我所在的政府职能部门，隔三差五就有官员落马。\n我以为就是去配合调查的，一路上还在揣测到底是哪个害群之马被抓了。\n可等我到了纪委才知道，叫我来不是配合调查的，是来接受调查的。\n这一下可把我弄糊涂了。\n单位里厅级处级一大把，我一个小小的副科级根本就排不上号。\n别说我没有贪污受贿的念头，就算是有，也没那个能力。\n工作人员简单说了下情况，原来是我被人举报了。\n在过去的半个多月，纪委接连接到了十几封匿名举报信，全都是举报我贪污受贿的。\n一般遇到这种情况，纪委通常都会先调查，在掌握了一定证据后，才会进行审讯。\n这个时间段至少在两个月。\n可为什么对于我的事打破了这个惯例呢？\n原因很简单。\n因为这些举报信的内容太炸裂了。\n使用 App 查看完整内容目前，该付费内容的完整版仅支持在 App 中查看🔗App 内查看",
        "voteup_count": 8,
        "updated_time": "2024-04-29 16:15:43",
        "question_id": 649932902,
        "user_id": "6e199f5bc87f4d35541e1f803d2d50e1"
    },
    {
        "answer_id": 3469165074,
        "content": "刚订婚没几天，彩礼刚存起来，我亲姐就来探我的口风，问我借几万去进货，他开店的，资金紧张没钱进货了，说是让我入股，不是借他，就等于以后赚了分我点，赔了我自己活该，他不还我钱。我要是借了就是纯纯大聪明，找借口说存的几年的死期，取不出来没办法",
        "voteup_count": 7,
        "updated_time": "2024-04-17 16:00:05",
        "question_id": 649932902,
        "user_id": "a52f1e64db36000574abe149958851a9"
    },
    {
        "answer_id": 3464692892,
        "content": "年轻时候不攒钱，月月光。毕业5、6年就存了不到2万块，买房付首付家里帮忙出了大头 最后发现自己少算1万不够首付款，不好意思跟家里张口要了，跟一个不错的同学借，结果钱没接到，后面办了张信用卡套现解决的。从那以后才认识到钱的重要性，开始有意识的攒钱，再没跟任何人张口借过钱。",
        "voteup_count": 7,
        "updated_time": "2024-04-13 17:02:54",
        "question_id": 649932902,
        "user_id": "eb6a985220eae2832a2e45a72fe916eb"
    },
    {
        "answer_id": 3462768458,
        "content": "分情况，救急不救穷，帮笨不帮懒。表弟，偷窃，不知几进宫了，近十几年大部分时间都在里面。和他简单聊过几次，感觉思想和社会有比较严重脱节的现象，但是说话的口气挺牛的，会听到某某赚钱项目，赚钱很简单之类的话。但是经常会收到没钱吃饭，工资还没发，电话费没了之类的借钱短信，50到500不等。我看了就当没看到，有时会发给我老婆，老婆会问我借不借。我就就当没看到。只有一次例外，他打电话给我妈，也就是他姑，说工资没发，没钱吃饭了，要问我借500，说联系不上我。我妈信以为真，打电话给我老婆，这次我老婆给他了。回来和我说起，我说就当给他了。一年过去了，他也没主动联系过，年前回去，向我妈问起他，才知道又进去了。",
        "voteup_count": 7,
        "updated_time": "2024-04-11 22:51:24",
        "question_id": 649932902,
        "user_id": "a3868ca7b88d72ce69ab230a9d89b163"
    },
    {
        "answer_id": 3458660706,
        "content": "银行的风控管理系统下，都不愿意借给他钱了，你借给他，你比银行还厉害了。",
        "voteup_count": 7,
        "updated_time": "2024-04-08 16:50:28",
        "question_id": 649932902,
        "user_id": "2b344ddc7392fa938c55f2ef37fac6ec"
    },
    {
        "answer_id": 3458217210,
        "content": "亲戚也要分不同亲戚。我表妹借钱我就会给，因为我表妹从小在我家长大。表弟就要看了，有些表弟是借了不还还老借。开始还借，后来就不借了。",
        "voteup_count": 7,
        "updated_time": "2024-04-08 10:51:57",
        "question_id": 649932902,
        "user_id": "72b55383998e7d4f7797681c4bdd5677"
    },
    {
        "answer_id": 3458124861,
        "content": "一个舅舅，肝方面的病，晚期了吧，我当时刚出来工作没两年，工资还行。跟我讲把钱给他用，回了一句自己还不够用。",
        "voteup_count": 25,
        "updated_time": "2024-04-08 09:48:57",
        "question_id": 649932902,
        "user_id": "a27fd2d96c756c2d15a0f2c27c4158fd"
    },
    {
        "answer_id": 3481987875,
        "content": "去年有一个几十年不联系的发小，异性，突然发来了一条问候的微信！我的第一反应是他家老人怎么地了，要请我？于是，一幕幕回忆涌上心头，从小我们是邻居，这位发小是调皮的学渣，他从小学高我两级，到了初中和我同级，却又是个班草级别的学渣！从小两家父母都开玩笑给我俩定娃娃亲，我都嫌弃的躲开，也无法理解他们班上那些没眼光的花痴！一想到他家老人年纪还不到七十，小时候对我很亲切，每天有没卖完的凉皮都会送给我吃，一想到如今物是人非，我就难过的不敢面对！谁知只聊到第三句，才发现我想多了，他虽然表达的很含蓄，但是，我仔细分析了下，这是要借钱的意思！我又开始天马行空的想象，他到底遇到了多大的困难才会向我这个穷人借钱啊？还记得有一段时间，他的老婆向我控诉他老大不小，一天不思进取，家里孩子的开销都是他老婆辛苦挣得钱供养，两个孩子眼看一年花销不少，但是他的老婆一直对他和他的家庭没有信心，并透漏出要离婚的想法！但是，我又一想，就算再困难，他和老婆毕竟还没有离婚，总不能见死不救吧，再说他还有个工作稳定和家庭条件优越的妹妹和妹夫，总不至于都不帮他吧！他的妹妹是个中学教师，他的妹夫是个科研人员，与他的关系也是相当不错的！妹妹为娘家付出那么多，妹夫也没计较过，怎么现在不肯帮了了？但是，无论如何，他家里的情况怎么都轮不到我这个几十年没见过几次面的发小去操心吧！万一哪天让他老婆误会了就更不好了！于是，我委婉的表达了手头不方便，他也知趣的及时收住，没有坚持！直到后来，我看到他刚买的新车，我才知道，原来小丑竟是我自己啊！",
        "voteup_count": 9,
        "updated_time": "2024-04-28 22:59:12",
        "question_id": 649932902,
        "user_id": "258da458f02a935eb41e3f7e68cb6956"
    },
    {
        "answer_id": 3467895873,
        "content": "谢邀，不知道怎么这么巧推这个问题给我简单说下我的情况，一共借出去12万，每一分钱都是我自己辛苦挣的大约2021年借给妹妹5万，说救急用，我也没有多想就借了，现在2024年4月份，没有还钱2022借给小妹8万也是急用，一个月内还了我4万，还剩4万，因为小妹照顾爸妈比较多，且确实家庭条件差一点，我已经告诉他了不用还了2024年一月一个娘家堂哥突然打电话，说急用借钱2万，我当时刚睡醒也没有多想。说我五一之前用钱，你五一之前还我，他说好，所以我借了这个时候我开始难过了，我挣钱真的很不容易，我自己舍不得买几百块钱的喜欢了好久的键盘，但是我的十一万都借出去了，没有人还我，我说我再也不借钱给任何人了然后24年3月份，小妹生孩子住院，我一心软又借出去一万当天晚上我很难过，一方面我管不住自己心软，一方面我心疼自己的钱，我挣钱太不容易了，我这么节俭关键是没有一个人，没有一个人，会主动还钱，或者哪怕跟我说下现在手头紧晚点还你，这样的话也没有说这么多就是想说，不管是亲人还是朋友，找你借钱，你先问问自己，这钱还不回来你还借不借，如果不还也没事，你就借如果你需要他还，你就不要借刚发完，居然收到了一万块钱的还款，非常的惊喜",
        "voteup_count": 6,
        "updated_time": "2024-04-16 16:26:41",
        "question_id": 649932902,
        "user_id": "4e11972acb58bcae76b6b937acebb162"
    },
    {
        "answer_id": 3466869115,
        "content": "  这个问题按照目前我来说不会借的，我辛辛苦苦存了点钱，2019年亲戚来借，抹不开面子，借了5万，后期陆陆续续还了2万，到目前为止四年半过去了，一点也没还，他家的小孩平板啥的全买，我自己的小孩反而我还舍不得，要就是没钱，其实我也不容易，但是要钱就没有，还要出仇来了，要我说，不管是谁，一分钱也不外借。",
        "voteup_count": 6,
        "updated_time": "2024-04-15 17:12:58",
        "question_id": 649932902,
        "user_id": "de08c380ba8087e79c74554ffab5f202"
    },
    {
        "answer_id": 3467512553,
        "content": "当亲戚向你借钱时，是否要借给他们是一个需要慎重考虑的问题。以下是一些建议，帮助你做出决定：1. 考虑你的财务状况：首先，你需要评估自己的财务状况，看看是否有足够的资金可以借给亲戚。如果你的财务状况不稳定或你还需要应对其他紧急情况，那么可能需要拒绝亲戚的借款请求。2. 了解借款用途：了解亲戚借款的用途也很重要。如果借款用于紧急情况或必要的支出，比如医疗费用或突发事件，你可能会更愿意考虑借给他们。但如果借款用于非必要或非理性的消费，你可能需要更加谨慎。3. 考虑你的还款期望：在决定是否借款之前，你需要考虑你对还款的期望。如果你希望亲戚在一段时间内还清借款，那么你需要确保他们能够承担得起还款的责任，并且有一个明确的还款计划。如果你对还款没有明确的期望或要求，那么可能会给自己带来不必要的麻烦。4. 与亲戚沟通：在做出决定之前，与亲戚沟通也是很重要的。了解他们的财务状况、借款的具体原因和还款计划，以便你能够做出明智的决定。同时，也要确保亲戚明白你的期望和要求，避免日后产生不必要的误解或纠纷。总之，决定是否要借给亲戚钱需要综合考虑多个因素，包括你的财务状况、借款用途、还款期望以及与亲戚的沟通。最重要的是，你需要确保自己的决定是明智和负责任的。",
        "voteup_count": 2,
        "updated_time": "2024-04-16 09:48:49",
        "question_id": 649932902,
        "user_id": "8ff0edc1125c600586251fdb7de1d3a6"
    },
    {
        "answer_id": 3450091224,
        "content": "这不得分是谁？啥事？自己手里有多少钱？再亲的关系，你手里没钱白搭啊！",
        "voteup_count": 6,
        "updated_time": "2024-03-31 21:46:57",
        "question_id": 649932902,
        "user_id": "5ec67a621452105a1eab796ae394da8e"
    },
    {
        "answer_id": 3442703329,
        "content": "绝对不会。我问你，什么是你遇到的最尴尬的事情？我认为，最尴尬的事情就是把钱借给熟人。明明打电话是想让别人还钱的，结果一张嘴却说成了：钱没事，你慢慢用，我这不急。其实家里已经快揭不开锅了。碍于面子，太在乎感情，太在乎别人的看法。要不是，不要也不是。现在才知道，当你不好意思叫别人还钱，那钱就是别人的。总想在别人嘴里是个好人，却忘了人善被人欺，马善被人骑。因为太心软又重感情，总喜欢为别人考虑，忽略自己需要的，面对利益的时候不好意思开口，而忘记了捍卫自己权益。面对别人的打压时，没有底线的退让，结果换来的是一次次的受伤。现在，关于钱，我就一个原则：千万不要把钱借给别人，尤其是熟人。首先，你要知道借钱就是在培养仇人。再者，你已经被熟人拿捏了。你不要怪他，这都是你一手造成的。熟人之间，知根知底，不是好事情，你得留一手。我之前看过一个段子，好笑，但是事实。常年不联系的人，忽然在微信上问你“在么”，那你最好别吱声。想吱声也行，先准备点钱，反正不是随份子，就是借钱。就像我开头说的，别给坏人机会。我们看他可怜，借了一笔钱给他，他感激得千恩万谢。结果一年后去找他要钱，他却直接电话关机微信拉黑。你说是我们错了还是他错了呢？当然是我们错了。因为我们给了他作恶的机会，让他有机会玩失踪游戏。说到了借钱这回事，你生活中肯定会遇到借钱不还的人。借钱之前是孙子，借钱是之后是大爷。有一个扎心的真相，我们不得不承认：凡是那些借钱的人，都是索取鬼，弱者，没有能量的人。因为他不懂得一个基本的道理。什么道理？金钱就是别人生命精华的高度浓缩。只要自己不是富二代，那么我们从出生到现在，挣的每一分钱都是血汗。你借了别人的钱，就相当于借了别人的生命，随便剥夺别人生命的人，他是不配做人的，更不要提借钱不还了。大佬们从来不借熟人的钱，没钱就去挣，或者找银行，破产了也不会四处宣泄情绪。即便他和一个生意伙伴有十年的交情，他也不会开口找他借钱。当然，这个生意伙伴重不重视这份交情，会不会主动借给他钱另说。但可以肯定的是，真正的聪明人，优秀的人，是绝对不会张嘴的。成长到一定阶段，你就会懂的，自己落难的时候，只能靠自己，身边的任何人都靠不住。没钱的时候，千万不要找朋友开口，你不张嘴还好，一开口连朋友都没得做。其实，这些缺钱，借钱，资金困难的人，也应该反思一下自己。你为什么会缺钱？沦落到借钱这种地步。是你自己没有运用好人性，才到这种田地，怪不得别人，你必须好好反思一下自己，重新识别人性，再次认识社会。你在二三十岁之前，可能是由于家庭贫困，你可以说是父母，家庭，父辈造成的。如果你都活到三四十岁了，还在四处借钱，东借西借，用所谓的人情、恩情、感情，去绑架勒索别人。那么其实你是一个流氓、坏人、蠢蛋。大家如果曾经向别人借过钱的话，你可以认真思考一下，自己是不是就是这么一个角色，当时是不是就是这么一个心理。所以，我劝大家不要朝别人借钱，哪怕这个人和你再亲再近。你成家立业之后，从爸妈那里拿钱，都会闹出事端和利益纷争来，兄弟姐妹也是如此，更不要说亲戚和外人了。当你每次用钱花钱的时候，一定要为自己做好预算，做好评估。你能不能承担得起这份责任，这个后果严不严重，你能不能收拾得了这个烂摊子，然后，再考虑是否把钱花出去。如果你没有为自己计算好，那么，必须自己承担了，这个帮谁也帮不了你。说完了我们自己不向别人借钱，那么面对那些向我们借钱的人，应该怎么办呢？很多人其实就中了糟粕文化的圈套，比如仗义疏财、重义轻利、脸面面子...如果你认真阅读了我上面的内容的话，那么你可以清楚透彻的认识到，那些找你来借钱的人，都是把你当成了一个沙雕。虽然，他们表面上说：“兄弟，最近忙不忙？手头方便吗？可以周转一下吗？”把这些话说的接地气一点，翻译的直白一点，是这样的：“你个大傻比，可以把命送给我吗？把你的钱免费给我好吗？”他们经常会找出一些让你无法拒绝的理由。比如，你上个月不是刚发了工资嘛。比如，你赚这么多钱，给我点呗，微信里没钱，支付宝里应该有吧，你帮我做一下这件事呗，不帮你就不够朋友。.....其实呢，他们就是把你看成了一个韭菜，才来找你借钱的，只有你还把他傻乎乎的当朋友。好了，大家对于借钱这件事情，心里应该有数了。最后关于借钱不还，遇到别人借钱不还，怎么办？我还是说2点，绝对好用。1、你直接微信发给他这句话： 限期XXX之前还钱，否则后果自负。并且附上你的收款码。这个小技巧很好用，你可以试一试。人都是欺软怕硬的玩意，你一强硬，他就怂了。2、对于那些冥顽不化的人，你就直接通过微信立案，很方便，不用跑法院。怎么做？微信搜索小程序\"人民法院在线服务\"。​你可能还想知道：社会的真相和底层的逻辑有哪些？你会嫌弃自己爸妈是穷人吗？什么才是一个男人身上最大是魅力?你有什么给穷人家孩子的忠告？",
        "voteup_count": 5,
        "updated_time": "2024-03-25 13:36:03",
        "question_id": 649932902,
        "user_id": "15fc5daa3e749af8001aeab714c843f6"
    },
    {
        "answer_id": 3462555284,
        "content": "我不会借给亲戚钱了。任何人都不会借给他们。目前，我亲弟买房问借我钱，我自己是没有工作的，都是我老公在赚钱。而我和老公的婚姻也是一地鸡毛，这种情况下，我和我老公商量借给我弟钱。到现在，几年了都不说还。如果是我自己的钱，我作为姐姐，我就给他了，我不要了。可是那是我老公的钱，我和我老公关系也不好，可是我弟弟弟媳从来没提过还钱的事。他们不是没钱，夫妻俩还每年出去旅游玩。可就是不还钱，我一直顶着我老公的压力。我也很难。借给老公朋友一万，也是说买房子。也是好几年不还，他老婆买件貂皮大衣就万把块，一年做美甲美容都万把块，可是就不还我们钱。估计这一万块打水漂了。老公也不让我要，我怀疑他是不是跟他朋友媳妇有一腿，所以拿钱给人家买貂买化妆品啥的了，所以才不要人家还钱。还是借给老公朋友5000块，也是说买房子。也好几年不还。一样的情况，人家老婆买貂，买金手镯都有钱，就是不还借我家的那5000，我老公不让我要。理由是要了就会朋友反目做不成朋友。我又怀疑他跟这个朋友的媳妇是不是也有一腿，所以也拿钱给人家花，然后骗我是人家买房的。。。。。我自己借给两个朋友钱，不多也就千八百的，结果，这俩人跟我绝交了，就因为我开口要了一次。。。。。如果还有亲戚问我借钱，我不会多借，在我可以承受范围内，就当给他们了。因为借钱时候是亲戚，等到你要他们还钱的时候，绝对闹意见。不光是亲戚，对所有人都是，既然开口问我借了，我只在能力范围内，借出去的钱就当是送了，仅此一次。我也不会要他们还钱，但是不会再有下次了。",
        "voteup_count": 17,
        "updated_time": "2024-04-11 18:47:43",
        "question_id": 649932902,
        "user_id": "abb073e30a678876f3f63b319a2a9772"
    },
    {
        "answer_id": 3481165920,
        "content": "去年我舅舅来我家借钱，我爸因为想买车子没借。过节吃饭我舅就给我爸摆脸色，最后还闹的不和睦。最后我外婆让我妈给我舅借钱做生意，最后借给他。到了年底知道他赚了钱买了豪车，我爸让他还钱。他还嗷嗷叫：“不就几万块钱，我还会少了你的不是。等我资金周转过来那不会还你！天天催催催！”到现在这钱还没给，我爸也还没买车。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 09:48:34",
        "question_id": 649932902,
        "user_id": "500b923f4b8ca5c77c96452fb890ca21"
    },
    {
        "answer_id": 3470332687,
        "content": "小时候还没上学前，我家的房子是地面是泥土，有个猪圈，里面的母猪把圈顶坏跑了，后面没找到。这个时候几个舅舅、嬢嬢筹钱借给我家，还出工出力帮忙把房子重新修了。房子变成了水泥地，再也没有猪从圈里跑了。然后钱直到上初中的时候才还清。现在我在外上班，我家在县城买了套房子，最近准备提前还款，表哥知道了，直接打电话给我，问钱够不够，不够他那边有。虽然这次不需要帮忙了。但是前后两次，都是亲戚先开口借钱给我家，不是我们去开口借钱。所以不要说找我借钱，只要了解到可能遇到困难了，我就会主动去问。哪里还需要他们来找我。但是，借钱是帮忙度过困难，不是给他们潇洒赌博之类的。",
        "voteup_count": 5,
        "updated_time": "2024-04-18 17:07:07",
        "question_id": 649932902,
        "user_id": "cd9884f6f5811a653c78a5114945fb99"
    },
    {
        "answer_id": 3465032744,
        "content": "看什么情况吧。上个月表妹打电话跟我父母说能不能借一万块钱，说是她爸做手术差点钱，后来我也打电话过去确认了，就转了一万块钱过去给她，刚好今天出院了，医保报了之后退了一部分，第一时间还回给我了，像这样救命救困的就应该要帮亲戚的。借钱给谁都好要确认身份和事实情况，不要被不法分子骗了。还有那些借钱去堵呀，搞违法犯罪的，有借过不还的那不管是谁，就是天王老子都不要借。",
        "voteup_count": 5,
        "updated_time": "2024-04-13 23:50:58",
        "question_id": 649932902,
        "user_id": "b214666600ef78738dac2c7e118b80c9"
    },
    {
        "answer_id": 3462638476,
        "content": "亲兄弟姐妹会借，毕竟钱乃身外之物，不管对方怎么想，亲姐弟就是亲姐弟，只希望他们过的好",
        "voteup_count": 5,
        "updated_time": "2024-04-11 20:29:56",
        "question_id": 649932902,
        "user_id": "a647471b6aab895418faa653cb86efc6"
    },
    {
        "answer_id": 3461941497,
        "content": "以前会借，现在不会了。之前就是傻了吧唧的亲戚借钱，结果还不上，自己既生气又着急。就是这两年，也不算是借钱，就是家里的妹妹，还贷款压力大，从我这倒钱，让我从我的花呗和借呗上帮他导出了点钱，结果他闹离婚，因为钱的事儿，都还不上，逾期影响了我自己的信用。前两年他和他对象买车，没钱以她妈的名义贷款付的首付买的车，当时给我打电话说让我担保一下，说肯定没问题，啥事儿也没有，都是在亲戚，结果因为闹离婚的事儿两口子谁都不还要不就拖好几天还，说没钱，银行就总是给我打电话说会影响我。总之年初的时候因为各种逾期，银行打电话，天天生气，找他说了还是老样子。那一阵儿的日子真的是过得难以言喻，生气导致我哐哐掉头发流鼻血上火。每次找她，他都说自己一堆事儿卖可怜，有时候还联系不上，要不就是答应了晚上还上结果总是言而无信，最终的结果就是她现在对我已经没有信用可言了。相处起来也没能有之前的实在亲戚那样的感觉了。尤其是再看到我在为了钱生气上火，着急的省吃俭用啥都不敢买的情况下，而她还能若无其事的买衣服，不影响生活。我的火气就相当大。现在说起这个事儿，我对象都说我，他是给办贷款的，他说要是他多几个像我这样的客户，他的业绩得老好了。所以对于我来说啊，借钱给亲戚的话，也不能说啥都不借，不能自己明明有富裕钱，还当个貔貅，只进不去见死不救。就是救急不救穷，在我自己有能力的情况下能帮就帮。要不很可能因为钱的事最终闹得连亲戚都做不成。",
        "voteup_count": 5,
        "updated_time": "2024-04-11 10:36:46",
        "question_id": 649932902,
        "user_id": "d20d3fb1ee580822c19e3448e862c4fb"
    },
    {
        "answer_id": 3460555491,
        "content": "没有存款只有负债咋借？能不能把我负债借给他？这年头借钱容易还钱难，爷爷跟孙子调过来个，谁还愿意往出借钱？各自过好自己的好日子不好嘛？中华的传统美德应该是互帮互助，但有个前提是不被坑，如果明知道有坑还往里面跳，那不是傻子嘛。所以，如果明确知道这个人肯定能按时或者提前还钱，那就借，这种人肯定也不会不带利息的还你；如果明确知道这个人肯定还不了你钱，那就别借；如果你自己也不知道这个人咋样，那也劝你别借",
        "voteup_count": 6,
        "updated_time": "2024-04-10 09:00:17",
        "question_id": 649932902,
        "user_id": "a715e4ca0ffa98793f67642aa056ef61"
    },
    {
        "answer_id": 3460288876,
        "content": "亲姐姐正当理由急用，比如外甥娶媳妇、买房，差一点，会借。其他人免谈。",
        "voteup_count": 5,
        "updated_time": "2024-04-09 22:57:27",
        "question_id": 649932902,
        "user_id": "ed9b8ef0411eee2505b5d8e4552ea025"
    },
    {
        "answer_id": 3457098122,
        "content": "不管是出于什么目的，都不会借。借过一次，一个姨家的弟弟，借的时候说的特真诚，借两千救下急，下个月发工资就还。我就转给他了，等到下个月底了都没动静，打电话问他，他说事赶事，刚发的工资已经用了，这个月还不了了，下个月吧。行吧，下个月又还不上，反正也不说不还，就是各种理由的没钱，还不了。到最后都把我整焦虑了，欠钱的果然是大爷。",
        "voteup_count": 5,
        "updated_time": "2024-04-07 11:40:07",
        "question_id": 649932902,
        "user_id": "08f820a4367b8482da335c4c889abc03"
    },
    {
        "answer_id": 3451933451,
        "content": "看情况。如果是从小感情较好，对人品有一定的认识与理解的熟人，可以在自己的能力范围内帮助一下。如果是不太熟的，平时也不怎么联系的，不借。理由：他为什么不找他比较熟悉的人借？是因为都借了一圈吗？还是因为他的熟人都不借给他？",
        "voteup_count": 5,
        "updated_time": "2024-04-02 13:52:51",
        "question_id": 649932902,
        "user_id": "2770657eb1ce594531f79fb5b5520d3d"
    },
    {
        "answer_id": 3444923511,
        "content": "看人，也看借钱的缘由。首先看人：如果人比较亲，而且以前帮过我或者帮过我爸妈很多忙，那都不用问原因。借个一两万，就算他不还，那就当还以前的人情债。再者看借钱的缘由：①如果是因为子女读书而借钱，这个可以借。也许人家未必会感激我，但这很可能能改变一个人的一生。②如果重病借钱，只能说适量帮助，毕竟这是个无底洞，等于直接送。③如果是买房什么的，还债什么的，洗洗睡吧，没钱。",
        "voteup_count": 5,
        "updated_time": "2024-03-27 10:28:19",
        "question_id": 649932902,
        "user_id": "a1b3de5d71730774fb0308b68e6969a1"
    },
    {
        "answer_id": 3444747495,
        "content": "前几年，我为了工作的问题，需要买房子。当时手里没有钱，底气来自于未来一笔遣散费和老家卖房子的钱。我开始和亲戚朋友借钱，有的慷慨解囊，有的没钱还帮我担保借钱或刷信用卡，这些人，我得记一辈子。有的人，答应的很干脆，但是迟迟不打钱，也有的以各种理由婉拒。这些人，让我很伤心，我以为他们是一定会帮我的。现在，我稳定了下来。我会尽最大能力去感谢那些帮助过我的人。至于袖手旁观的那些，就当成普通的亲戚朋友吧，毕竟我也能力有限。",
        "voteup_count": 6,
        "updated_time": "2024-03-27 08:18:18",
        "question_id": 649932902,
        "user_id": "0d0a438738439051db129f66d5bb42a2"
    },
    {
        "answer_id": 3443878570,
        "content": "亲戚找你借钱要具体情况具体对待，不能一概而论。一是如果两家关系处的很好，且额度也不算多，咱也能承受了，将来还不还，不会造成家庭多大的影响，就应该借给人家，毕竟亲戚开口是很不容易的，轻而易举是不会开这个口的。二是如果两家关系一般化，平时往来少，将来还款能力也有困难，最好还是不借的好，免得将来因为还款弄的面红耳赤，闹下矛盾。总之，要结合实际情况，具体分析对待。",
        "voteup_count": 4,
        "updated_time": "2024-03-26 13:01:01",
        "question_id": 649932902,
        "user_id": "c262c35582cb6fbd8aadc0b4951fd5f5"
    },
    {
        "answer_id": 3442919589,
        "content": "关于借钱这事，古人就说了：借钱容易还钱难啊！现在社会谁不缺钱啊，关键是很多人借钱都目的不纯，自私自利，一切都想的是自己，等他借到了真的还会管你是死是活嘛，根本不会顾及你的，你放心好了。我被亲戚朋友借了好几次，都是什么原因啊，有的孩子读书要换学区房差几十万，有的是买房子要全款付还缺几十万，喊你借给她，他也知道你一个人借不到那么多，而且同时问很多人都借，说的非常好几时就还，结果就是“再等等、再等等”，要么是不还，要么是再等个一年半载的，她越来越好，你就只能拍大腿！这是我在书上看的拒绝方法，是比较文明的：还有些比较机智的拒绝法，也可以试试：哈哈，下面给大家一起警示下借钱以后：",
        "voteup_count": 5,
        "updated_time": "2024-03-25 16:29:52",
        "question_id": 649932902,
        "user_id": "972ab6ae26e695aea13cd268d8ce9f36"
    },
    {
        "answer_id": 3480372353,
        "content": "不会，再也不会了。我家庭条件目前比较一般，身体比较差，每个月要几千的治疗费，自己工资扣除治疗费还能攒下些。有个亲戚信用比较差，整个县里都出名的差，她来找我借钱，要几万，说要去省里培训学习，以后改邪归正，好好工作，然后我跟家里商量了这件事，我本身不想借，因为这个人的臭名可是所有亲戚都知道的，但是我妈妈过来求我说，她是我表妹，从小不容易，好不容易改邪归正，要好好做人了，我们能帮尽量帮帮，让我想想办法，实在不行就用金融软件分期，最后我只能用金融软件分期出来借给了她，她保证每个月按期还。然后她还了两个月还是三个月来着，就把我拉黑跑路了，最后能咋整，就只能我家自己抬了，整得我家那段时间生活压力挺大的。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 13:16:52",
        "question_id": 649932902,
        "user_id": "0dac53bb895b5b164bbe881e21de230f"
    },
    {
        "answer_id": 3480055727,
        "content": "借钱容易要钱难！邻居家有个赌博的，输了多少不知道，后来借了他兄弟十几万堵上了。几年后他家拆迁，拆了三套房，卖了一套租了一套，按理说这时候应该先把外债还了，不，骚操作来了。他们两口子把卖房的钱用来买首饰，自己天天吃香喝辣穿金戴银的，也没想到还钱，关键你不还放心里啊，人家还摆在表面，家庭聚会还显摆。兄弟也不好多说（兄弟曾经跟老人提过这事），毕竟一家人，兄弟媳妇不干了，谁家钱都不是大风刮来的，直接桌面上摊牌要求还钱，后来借钱的媳妇来一句“不就十几万块钱吗，你用的着这种场合说吗？”两家彻底撕破脸，后来应该是还了，但是亲情也没了。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 07:00:29",
        "question_id": 649932902,
        "user_id": "8bca83eede7849735d6ca66751e35ec9"
    },
    {
        "answer_id": 3476256449,
        "content": "这要看借钱干什么。对方人靠谱有情义，干正事，有危难那肯定要借。2015年左右我表妹得了白血病，我当时最穷工资才4000，第一次带头借了1万，其他六七个表弟表妹跟着我基本都出了5000左右。当时大家都很欣慰，觉得我们兄弟姐妹感情好，做的事情也有意义。但没想到才隔一年她就复发了，现在想来都好难过。第二次只有我凑了六千，另外两个跟我最好的表弟各出了三千，凑了一万二，其他的表弟我也理解他们，各有各的难处，没主动联系我的也就没通知了。另外这笔钱她们家18年拆迁，我表弟把这钱都还我了。后来一个老乡，他母亲良性肿瘤说癌症跟我借钱，我一着急刷了两万微粒贷给他。后来才知道看病报销后才花了不到一万，他跟我弟拿了3万（他是我弟发小，这是不还的），还跟其他人借了一些，催他还就说困难，想起我就来火。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:59:16",
        "question_id": 649932902,
        "user_id": "eada728949c49d1b3b8f6af6451bc4a4"
    },
    {
        "answer_id": 3470028424,
        "content": "目的可不就是缺钱需要周转了嘛。不出意外肯定很多人都说不借，正常的。但是每个人想法都不同，人家既然开口那就是多少有点困难的，你要是觉得你过意不去有心理负担的话，那你不妨想一想1.为什么要借钱2.要借多少3.我有多少可以拿出来4.拿出来后我会有什么影响5.借了之后能解决亲戚的问题吗？6.有没有能力还款7.什么时候能还上8.不还了对我有什么影响9.钱打水漂了的话我能否承担的得了结果10.帮了以后会不会记着你的好？11.还想不想有这个亲戚？考虑好这几点小问题，那么你也就不用纠结了。不要看别人举个列子，最后结果不好，就不借不帮助别人了。换种想法，如果是你非常困难的时候，你绝望的时候，你会不会希望有一根救命的稻草给到你的手里？如果所有人都担心都害怕，而不去伸出援手。那么就不会再有暖心的事情发生。每个人都不想寒心 都不想好心被当成驴肝肺 正常冷漠不是因为本就如此总有一些糟粕恶心人但是你想活在怎样的世界？",
        "voteup_count": 4,
        "updated_time": "2024-04-18 10:55:51",
        "question_id": 649932902,
        "user_id": "4cafe33288128f11a5c100644582c581"
    },
    {
        "answer_id": 3469003430,
        "content": "虽然吃过不少借钱的苦和亏，但有亲戚找我借钱，我还是会再借的。理由是：我自己家庭的亲戚少，就亲哥，两个表哥。亲哥央企中层干部，有偿还能力。亲哥之前两次全款买房，找我借过钱，虽然知道是占我便宜的，但我爸妈跟我哥生活在一起，总想着我对我哥好一些，我哥嫂能对我爸妈好一些吧。我两个表哥，大表哥是开建筑公司，住别墅的，投资了不少产业，估摸着资产过亿了。人脉广，找我借钱的可能性不大。二表哥跟大表哥干，生活小康，几百万是有的。但今年生病了。如果后面找我借钱，我会借的。因为我高中住姨妈家，表哥表嫂对我不错。其他八竿子打不着的亲戚，我不会借",
        "voteup_count": 5,
        "updated_time": "2024-04-17 13:45:16",
        "question_id": 649932902,
        "user_id": "69b29cf48df506c77dff321beb09afcf"
    },
    {
        "answer_id": 3462092634,
        "content": "不敢借，借的时候眉开眼笑，要了七八年要回来了，也变成仇人了。既然最后都要闹掰，不如开始就拒绝。",
        "voteup_count": 4,
        "updated_time": "2024-04-11 12:16:02",
        "question_id": 649932902,
        "user_id": "adb265e11172cefd50945c53da7e6896"
    },
    {
        "answer_id": 3462051366,
        "content": "以前银行借钱难，也嫌麻烦不想跑那么多趟，亲戚之间都会互相借钱，买车买房都会借。那时候也没有花呗信用卡这些，买菜借个几十几百都很正常，也都会还。可是现在呢，银行巴不得你多借点，利息也不高。买车买房这些大头消费，有的房子首付都可以分期，车子还能0首付开走，各种金融借贷平台多的是，想借钱，根本不需要向亲戚开口。这时候还跟亲戚借钱的，无非这么几种：一是借了没打算还的，不还银行要被起诉，不还亲戚，有的亲戚真的拉不下脸；二是欠了一屁股债，银行不肯借的，这种人翻身基本无望，能坑一笔是一笔；还有一种是为了省利息的，这种能还的话就算好的，但是被借钱的也损失一笔收益。我堂哥就是第一第二种情况都沾了的，打电话说资金需要周转，一周就能还，钱转给他人就消失；自己借就算了，还让自己老妈出去借，邻居的养老钱，多的几十万，少的几千块，照收不误。前几年瞒不住了，被银行起诉，房子也被法拍了，欠了不知道多少户人的钱，过年都不敢回家。还有一种情况，就是救急，比如亲戚生病急用钱，能帮还是要帮的，我那个堂哥那么不是东西，他老爸生病住院，自己没钱，亲戚出钱给他治的。后面那个钱，也是不了了之。",
        "voteup_count": 4,
        "updated_time": "2024-04-11 11:45:01",
        "question_id": 649932902,
        "user_id": "6664144c9858da9622d0db7f9a033214"
    },
    {
        "answer_id": 3461389073,
        "content": "借钱的原则，救急不救穷。有大事，有偿还能力，缺一点救急，人品靠谱，平时关系好，可以借。没偿还能力，为了不是必须的消费来借钱，不管关系好不好借出去就当丢了吧",
        "voteup_count": 4,
        "updated_time": "2024-04-10 20:38:11",
        "question_id": 649932902,
        "user_id": "12d098bd5de1e12d53a524ce9bf08202"
    },
    {
        "answer_id": 3461338215,
        "content": "看人品、关系和经济实力再说，就算借也要用腾讯电子签打借条，要身份证复印件，全程双方露脸录音录像。之前买房找亲戚朋友借了几十万，我主动打借条，还钱时按10%给利息，如果不收利息就给等价购物卡，还有百来块的礼物。后来亲戚借我钱，都没给利息。有一个表姐家境太差拿了车祸赔偿款就急着买房，她亲爹银行有十万存款，她哥有几十万嫂子向她炫耀提前还款，都不愿借她钱。我借了五万，微信让她发了自己身份证照片，打了借条。在家里监控发现，我妈私下告诉她，让她别还了。我回家就把我妈手机和卡拿走，自己去外地半月，直到她向我道歉才还给她手机。表姐知道这事一直向我道歉，还提前还款。我也没收她给的利息，每年银行送的米油直接让她去领。我姑妈儿子做生意要东山再起，搞人工砂向我借钱，开口几十万，说他能给很高的利息。因为之前知道他让自己一直失业在家而且身体不好的妹妹把房子抵押给银行给他钱，所以就拒绝了。后来发现他当时已经成失信人，欠了银行大几百万，房子不停流拍。",
        "voteup_count": 4,
        "updated_time": "2024-04-10 19:45:08",
        "question_id": 649932902,
        "user_id": "586774d78d3368a560afde68ae164e99"
    },
    {
        "answer_id": 3453354997,
        "content": "老家的亲戚关系，比血缘上讲，还是比较亲的。因为不在一起工作，离的也远，平时也没有什么共同话是聊天，但逢年过节聚在一起的时候，又没有生疏感，都是知根知底的关系。如果借钱的话，还是会借的，但是会考量偿还的能力和大概的时间，以及亲戚的人品。通常会做好不还的准备。如果真的故意不还，那这关系就只能维持表面关系了，没有以后，以后一毛都不要再想借了，也不会再客气。",
        "voteup_count": 4,
        "updated_time": "2024-04-03 16:53:36",
        "question_id": 649932902,
        "user_id": "5e71ce04669abf9e275ccc6245469792"
    },
    {
        "answer_id": 3450580208,
        "content": "看情分，有那个情分的，我会借一笔，可以不考虑收回来的数。也就是根据我们之间情意来，我可以给你，一笔不用还的钱。但是我不会说不用还，也不会去讨要。对方如果还了，情意还在，有借有还再借不难。如果不还那也没什么，就当买断，有一次没二次的买卖。没这个情分的，我会提供一些帮助，比如帮对方找银行贷款。",
        "voteup_count": 4,
        "updated_time": "2024-04-01 11:14:03",
        "question_id": 649932902,
        "user_id": "f6ef4024ef8bb923f6066a5b9ce28752"
    },
    {
        "answer_id": 3446792952,
        "content": "看情况吧。首先看关系，这个亲戚平时来往是否密切，双方是否有感情基础。其次看信用，这个亲戚的人品咋样，借钱出去是否会归还。最后看偿还能力，这个亲戚借钱是否有还款能力以及还款期限。自身并不是银行，所以借钱出去要考虑风险，千万不要为了面子或者被道德绑架了就随意借钱。不然你自己哭哈哈存钱，人家借钱去大手大脚消费，那简直就是妥妥的大冤种。最后还有一点就是看情况吧，俗话说救急不救穷，如果是很亲的亲戚看病啊结婚啊啥的着急用钱，能力范围内能帮则帮，借出去就要做好要不回的准备哈哈。但是千万不要借钱给人投资或者消费，亲兄弟都不行，钱要不回来伤感情。再友情一点提醒就是千万不要在亲戚群里显摆露富，因为有些人占便宜上瘾，就喜欢吃大户，觉得反正你那么有钱花不完给我花点怎么了。所以有钱自己知道自己花就行了，这样也不招人嫉妒，反倒可以搞好关系。",
        "voteup_count": 4,
        "updated_time": "2024-03-28 18:19:59",
        "question_id": 649932902,
        "user_id": "01102d61023acf962af570d758962825"
    },
    {
        "answer_id": 3443899905,
        "content": "不管是谁，不管借多少，你有要不回来的心理准备and能接受，可以借或者说就给他了否则1分都不要借不然到最后你会发现法院的电话你都打不通真的我已经尝试过了不信你看我发的专栏文章乘风破浪：北京市昌平区人民法院这电话一个都打不通",
        "voteup_count": 4,
        "updated_time": "2024-03-26 13:19:58",
        "question_id": 649932902,
        "user_id": "167a7d13676e9f8ed085cc6475ab2aad"
    },
    {
        "answer_id": 3480043957,
        "content": "经历的事多了，现在除了我亲姐，谁借钱都是直接拒绝。我大姑夫做冷库的，就是收了蒜薹 苹果 放冷库里，价格合适了再卖出去，按理说他这个生意即使不赚钱也不会亏太多吧。于是我爸一声令下，我掏出去十万块钱。然后第二年大姑夫就直接破产了，还欠了一屁股债，我家这十万肯定是没影了。刚工作那会，还知道珍惜朋友情谊，借给最好的哥们三万块，到现在八年了，完全没影了。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 06:24:01",
        "question_id": 649932902,
        "user_id": "e94a7acbaf11fa1f90cd97dde53507f0"
    },
    {
        "answer_id": 3471170668,
        "content": "有恩可借，无恩免谈。大恩多借，小恩少借。无论是谁，借出去就做好拿不回来的准备。倘若明明知道对方是那种有去无回的人，那就一次都不要借。十次中九次借一次不借，从此就会被对方记恨上了。既然如此，还不如，开始就不要心慈手软。对方记恨程度反而没那么深。",
        "voteup_count": 3,
        "updated_time": "2024-04-19 10:19:55",
        "question_id": 649932902,
        "user_id": "fde6116456c03d5cb1fdfd7f346a134b"
    },
    {
        "answer_id": 3470053314,
        "content": "前前后后12年中，一共借出去过7笔钱，截止到现在只还回来3笔。剩下的4笔，其中有2笔已经成为老赖，另外2笔的借款人都是亲戚，个体创业，一个已经破产承诺以后还，另一个是大头，一时半会儿也还不上，说等生意好了一点一点儿还，不过今年春节时主动还了我4万。这7笔钱，我主动催要过的只有1笔。欠款仅1万，欠了我第7年时催回来5000，还是趁我患病时以做手术的理由要的，剩余5000说没钱了，离婚了，养孩子都困难。山大毕业生，就这？一个是青岛荣置地的老板徐杰的外甥，当时徐杰和我们公司有合作，他外甥跟着他干，和我对接工作，所以彼此比较熟。干了一年多后他离职了，离职没多久问我借一万二，说临时周转当天下午就还，后来改口说次日还，一直到现在。当时借给他的时候，考虑到他舅还和我们公司一直在合作着，找他应该不难，所以比较放心。第二天没还，主动告知说下周，到了下周又主动说下个月，再然后都是主动跟我说延期，再后来听别人说他离职后自己创业了，干赔破产了，借了很多人的钱都要不回去。我也没找他要，想着那就等他缓缓呗，给他时间。一来我也不急着用钱，二来他舅还给我们公司提供着服务，我可以通过他舅的公司联系他。再后来发现他换号了没通知我，彻底失联了。很多人都在疯狂地找他，很多人（他舅的甲方们）找他舅。他舅不管他的事，大概也管不了吧，一直到现在。他当时的女朋友知道借了我1万2后，安慰我说她借给了十多万，分手了也没要回去，正想着打官司。还一笔是小舅子在北京买房子，借给了十万，十年内不考虑让他还，打算忘了这事儿，结果三年后他收入大幅增加，主动转账过来，他要不说我们都不知道账户上多了钱，还给买了两箱水果。挺见外的。有一笔是妻舅给他儿子（也就是我媳妇的表弟）结婚筹钱，岳母安排我们借给了几个，之后我们从来没提过，过了两年还回来了。还有一笔是高中同学，平时经常联系，以前每年还在一起喝酒，后来去青岛去发展了。几年没见了，电话也经常打，中间问我借钱说买房子，借给他了，承诺2年后还。2年到了，主动跟我说钱不凑手，缓缓再还，我没催。再过了半年微信转过来了。还有两笔，一个是堂哥和他表姐（对我很好，以前在镇上上学时在她家借住并跟着吃过很长时间饭），干生意想扩大规模，当时说给*%的利息，我前前后后分了很多次借给他加起来很大一笔钱，利息我没放心上，心里想着能趁这个机会给他的生意助把力也行，也算是报恩了。没想到他们步子迈得太大了，也遇上了商业诈骗，导致资金链断裂，生意破产跑路了好几年。现在又重新创业，希望他东山再起。另一个是我表弟，在商丘创业干中央空调的代理。遇到房地产市场下滑，开发商欠他工程款迟迟结不了，他下面养着工人吃喝啥的周转不开，找我借了几个，说一个月后拿到工程款就还我。再后来就也被开发商拖到破产了，再也没提还我钱的事情。我也没提过，让他缓几年再说吧。唉！再说说我有一次借钱的经历。2019年，我买了两个车位，20万，售楼处通知我去交钱，我趁周末从外地回济南，顺便交钱办手续，结果现场刷钱时发现银行卡限额了刷不出来，转账也转不出去，具体原因我忘了，好像是因为二类卡有每日的限额，其实里面的钱是够的，其他银行卡的钱都买理财里，当天也提不出来，反正当时确实凑不出来这么多，还差10万左右。工作人员说我改天办也行，不着急。我想既然来都来了就一次性办利索吧，省得惦记。我就联系比较好的几个朋友，平时经常在一起吃饭，也大都是我安排。电话打过去说明了情况，结果前两个朋友说没钱（我知道他们有钱才问的），第三个朋友说等一会，过儿有5分钟后给我回电话说能凑出来七八万，还把银行卡余额的截图发给我了，我很感动。最后我想了想，就没借，还是改天去办的手续。再后来事情过去了，我请这三个朋友吃饭，表示借钱的事情让他们为难了挺不好意思的，结果第三个朋友来了，前两个说有事没来，一直到现在再也请不出来了，第三个朋友到现在一直关系很好，常见面。而我这次借钱的整个过程，也没好意思向欠我钱的人张口。这么多年，我有借钱给别人，也有拒绝过别人借钱，也有向别人借过钱。经历比较多，内心也很复杂纠结。借钱给你的人是信任你，拒绝借钱给你的人，也说不定有他不得已的难处。而欠钱不还的人，要么是真还不起，你催也没用，就算催回来了关系也破了；要么道德真的败坏了，你也要不回来，打官司吧还搞得自己跟坏人似的。所以，人家找你借钱，要做好综合评估，同时做好要不回来的打算。有些钱不得不借，有些钱尽量不借，有些钱斟酌着借。",
        "voteup_count": 3,
        "updated_time": "2024-04-18 13:57:49",
        "question_id": 649932902,
        "user_id": "9daf1a14ccdea8a9b061cc0a8b9c6d0f"
    },
    {
        "answer_id": 3469786222,
        "content": "如果一个人借钱的手已经伸向平时不联系的人时，那么，他平时联系的，亲朋好友想必已经借了个遍了。",
        "voteup_count": 3,
        "updated_time": "2024-04-18 07:42:14",
        "question_id": 649932902,
        "user_id": "766e64b35cb120e24b953f2f71af4240"
    },
    {
        "answer_id": 3468730087,
        "content": "我表弟找我借过钱，我也想借，但是当时钱不多",
        "voteup_count": 3,
        "updated_time": "2024-04-17 10:06:25",
        "question_id": 649932902,
        "user_id": "028ad99fc4e50d6e35d84a4a71d29717"
    },
    {
        "answer_id": 3468411626,
        "content": "我很实诚的，如果现在亲戚找我借钱，我肯定是不会借的，因为我现在比任何亲戚都穷，毛都没有，还借钱!要是在以前，我或许会借，毕竟以前我年轻不懂事，不知道当家柴米油盐贵，不知钱能当饭吃，更不懂没钱的窝囊，当我懂得了，却是穷得叮铛响，还背负一身债的人，真是造化弄人啊",
        "voteup_count": 3,
        "updated_time": "2024-04-16 23:39:50",
        "question_id": 649932902,
        "user_id": "dc28e38fe347bfd222b1858e30889c8d"
    },
    {
        "answer_id": 3468220892,
        "content": "亲戚之间的借钱关系，通常情况下是建立在亲情基础上的。所以，在这个问题上，我们要本着真诚相待、相互帮助的态度，尽可能地去满足亲戚们的借钱需求。但是，在现实生活中，借钱这件事往往充满了变数。亲戚之间如果因为借钱而产生矛盾，引起不必要的纷争，那就不好了。所以，在面对亲戚的借钱请求时，我们需要综合考虑，权衡利弊。如果决定借钱给亲戚，我们需要遵循以下原则：1.遵守诚信原则。借钱给亲戚，一定要讲诚信，按照约定的时间偿还债务。2.考虑风险。在借钱之前，要充分了解亲戚的实际情况和需求，评估借钱的后果，尽量避免风险。3.帮助亲戚。在能力范围内，我们可以适当地给予帮助，以缓解亲戚的困难。当然，具体情况还需要具体分析。无论是否借钱，我们都应该学会尊重亲戚的意见，尊重彼此的意愿。只有在平等、理解、互助的基础上，我们才能更好地处理亲戚之间的关系，构建一个和谐的家庭氛围。",
        "voteup_count": 4,
        "updated_time": "2024-04-16 20:03:56",
        "question_id": 649932902,
        "user_id": "bc5df6a26d3838a88d87ab46edb0e223"
    },
    {
        "answer_id": 3464579628,
        "content": "首先看自己的财务状况，有的话再看对方的情况。投资，消费传销类基本不会借。大病不会多借，会给一部分，不会让对方还。最后，看对方为人和家庭。我爸爸40岁生大病当时很多亲戚都帮忙，更多的是看热闹。最后一步步熬过来，我家一直被亲戚看不起，也无所谓了。我想其实我会借。只是问题严重的话，我也爱莫能助。",
        "voteup_count": 3,
        "updated_time": "2024-04-13 14:58:44",
        "question_id": 649932902,
        "user_id": "ab2b7e667c667295c3782bad877c155f"
    },
    {
        "answer_id": 3462569804,
        "content": "亲戚借钱一定要看他的为人。表哥前年说姑姑有病了，看病钱不够，向我借五万元，我想是给姑姑看病用的，且表哥也是有工资的人，过后也一定能还的，就借了。这二年也没提这事，我感觉是没攒够吧。可是今年过年回家才知道，原来表哥借的钱又借给了大姑家的表姐。表哥和表姐关系较好，表姐最近做生意亏了，向他借钱，他又不好说没有，就张口向我借钱，怕我不借，所以骗我说姑姑病了。哎，哪有用别人的钱送人情的。现在表姐也不提还表哥钱，表哥也不提还我钱，我向他要，他说早晚会还的。这是人干的事吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-11 19:05:38",
        "question_id": 649932902,
        "user_id": "44028a7874fc225fbc0e0d6859e95bc9"
    },
    {
        "answer_id": 3461724356,
        "content": "亲戚能向我借钱，说明我已经成年赚钱了。已经过了童年+青年时期，这阶段应该体验过人情冷暖了，哪个亲戚对我好，哪个亲戚对我平平常常，自己心里肯定是有数的。对我好的亲戚，最多借一万，现代社会借一万已经很多了，别认为现在一万很少，认为一百万也不多的样子。有的相当于我2个月工资，并且担了未来还不上的风险。对于对我平平常常的的亲戚，就算了吧。人家也就是想起来各种亲戚都借一遍的想法，至于你最后借他几。有的还不会先还你，有的甚至就没打算还，人家想的是他也难，又不缺你这一个亲戚，没啥大事。亲疏有别，对于能感恩，对我好的我能在我经济允许范围内借一些。别被道德绑架就好，什么都是亲戚之类的好话绑架。",
        "voteup_count": 3,
        "updated_time": "2024-04-11 07:43:33",
        "question_id": 649932902,
        "user_id": "08a20e7b37b6717c76a8a6e93ca75149"
    },
    {
        "answer_id": 3461113910,
        "content": "以前谁找我借钱，我都是借长大了，就不借了。谁找我借钱，我就说，把钱借出去了，还没有还我，就说借出去十几万，自己现在还要还信用卡，最后多几次人家就不会找你了财不外露是对的。",
        "voteup_count": 3,
        "updated_time": "2024-04-10 16:11:48",
        "question_id": 649932902,
        "user_id": "1dae25b04fa11cb9b5fed4a7d68d40f1"
    },
    {
        "answer_id": 3460727117,
        "content": "一、看什么亲戚，亲戚分三六九等二、看亲戚人品，亲戚全家没有黄赌嫖三、救急不救穷",
        "voteup_count": 4,
        "updated_time": "2024-04-10 10:56:09",
        "question_id": 649932902,
        "user_id": "60aa1e196ffffba5a19887b74876fd44"
    },
    {
        "answer_id": 3456812937,
        "content": "借了五万给我爸后组家庭的哥哥，我买房跟他要钱，要了几个月。他承诺还钱的时间点，也早就超过了。借了八万给我老婆堂哥，说三个月，结果十个月。借一万五给姨夫，说一年，结果两年，还是我买房自己提出来的。所以别借钱出去，现在wd那么好用，缺钱找wd，不要老想找亲戚。",
        "voteup_count": 3,
        "updated_time": "2024-04-08 09:43:51",
        "question_id": 649932902,
        "user_id": "6b65bf434db0f0d5b43705fc9c44ba3b"
    },
    {
        "answer_id": 3456667603,
        "content": "当亲戚找我借钱时，我可能会觉得自己就像是那个传说中的ATM机，突然变得非常受欢迎。我会先装作自己是一台故障的ATM，尝试着输入“思考模式”：“请稍等，正在处理您的请求。”然后，我可能会考虑，如果这笔钱是“友情测试”的一部分，是否会通过测试？或者，我是否会突然成为家族中的“流动银行”，定期收到类似的提款请求？最后，我可能会找到一个折中的办法，就像是设置取款限额：“亲爱的，我这台ATM机今天的取款额度已达上限，但是我可以提供道路救援服务，帮你找到解决问题的其他方法。”这样既保持了家族和睦，也保护了我的“资金安全”。",
        "voteup_count": 3,
        "updated_time": "2024-04-06 23:50:56",
        "question_id": 649932902,
        "user_id": "93ab9f253682b8786090335278c1afa7"
    },
    {
        "answer_id": 3453361287,
        "content": "个人经历：1.以前帮过我的亲戚，他们的子女找我借钱，我给钱之后，直接说不用还了。2.有同学之前帮过我，后面回家创业找我借钱，我给了，这同学还了几次。我一直没有收。3.有同学之前不怎么联系，突然买房找我借钱，这当然就冠冕堂皇的拒绝。4.有老家亲戚，属于之前看不起我家的那种，看我在深圳定居之后，一直向我父母打听我的收入，让我帮忙给子女介绍工作。当然，也是不正面回复，不帮忙。其实，在你什么都没有的时候，还愿意帮你的人，这个才有情分。在你混好了，再贴过来示好借钱的人，大可以敬而远之，这个叫做止损，有利益交换的话例外。",
        "voteup_count": 3,
        "updated_time": "2024-04-03 16:59:33",
        "question_id": 649932902,
        "user_id": "0d119eabbf4491b4d8eedc702545dc3b"
    },
    {
        "answer_id": 3453182217,
        "content": "这个问题令我想起来前五年一件亲历事情：一天下午黄昏时分，家里只有我一个人，关闭大门埋头码字抒怀。忽然门外面一个陌生而又熟悉的声音喊我名字。来人是一个远房亲戚，我的外爷家族一个长辈，自然也是我的舅舅，一身和年龄不太匹配的时髦打扮，夹着公文包，风尘仆仆的样子，我刹那间脑子里闪过了小时候的镜头，这位家族舅舅，小时候经常逗我玩，带我去村里串门子，带我去他们村附近工厂玩，那时候一个农村娃谁见过真实的工厂情景啊？除了在课本上看过工厂的图片。在我的热情邀请下，“舅舅不好意思”地说明了来意。他骑摩托在半道抛锚了，想修车刚好身上没带钱，问我借几百元，稍微推敲，其实舅舅破绽百出，碍于小时候的美好记忆，我没有当面揭穿，我的兜里只有三百元现金，我给了五十元，“舅舅”盯着我手里剩余的几百元不甘心地还想再“借”点，我已经很警觉了，坚持再没有多余的了。“舅舅”给我留了电话以后，失望地离开了，以后多年再也没有见过面。我虽然没有能讨回这笔账的希望，但是还是好奇这位“舅舅”表面光鲜，怎么弄得这步田地了？果然，我的亲舅舅听了这件事后，很是埋怨我：这几年那家伙一直不务正业、骗吃骗喝，钱借个他等于肉包子打狗了......我突然明白了：时间在推移，环境在变化，一切人和事物也在不断地发展变化之中。",
        "voteup_count": 3,
        "updated_time": "2024-04-03 14:34:33",
        "question_id": 649932902,
        "user_id": "2414885bc6579389f81fbc5460bae7c2"
    },
    {
        "answer_id": 3448311346,
        "content": "不会，我的准则是大事可以考虑借，比如孩子考大学，比如生病有缺口，其他什么开店，创业，买车买房，我都支持不了。我亲情比较单薄，包括爸妈也不希望我和哥哥跟家里发展好的亲戚借钱，更不想我们跟发展不好的有太多牵扯，爸妈的意思既然出来闯了，就你们兄妹相互支撑，不要去亲戚面前讨要。摆在面前的就是感觉背井离乡12年，我没啥亲戚得感情，老家有什么人情走动，都是爸妈在包红包，什么事情都不会跟我和哥哥说，我俩都没有亲人们的微信，联系号码，这些年回去也就3.5次，所幸大家见面也会说话，老家的人不觉得我们在大城市过的有多好，就是打工一族，也不会对我和哥哥有啥高期待。",
        "voteup_count": 3,
        "updated_time": "2024-03-30 00:47:24",
        "question_id": 649932902,
        "user_id": "03ef7caf0b0d487d9b5a2076e9a1665e"
    },
    {
        "answer_id": 3445034473,
        "content": "借钱，三思而后行在中国这个人情社会里，亲戚间的互相帮助与支持是再正常不过的事情了。当亲戚找上门来借钱时，借还是不借，确实是个让人头疼的问题。我的观点是：要看情况。首先，我们得考虑亲戚借钱的用途。如果是因为突发的疾病，或是家里的孩子们要结婚、买房等大事，这种时候，我们应当在力所能及的范围内给予帮助。毕竟，谁家都可能有个难处，能帮一把是一把。这种出于亲情和道义上的帮助，往往能够加深彼此之间的感情。但是，如果亲戚借钱是为了去旅游、娱乐，或是进行风险投资等非必要消费，那么我就得谨慎考虑了。毕竟，现代社会中，有些人借钱时是笑脸相迎，一旦到了还钱的时候，就变成了另一副面孔。这样的情况，我们或多或少都有所耳闻。因此，在借钱之前，我们得仔细斟酌，不要轻易被亲戚的甜言蜜语所打动。再者，借钱也得有个度。我们不能因为想帮助亲戚，而让自己陷入经济困境。我们得根据自己的实际情况，量力而行。如果借了钱出去，但自己的生活却因此受到了影响，那就得不偿失了。最后，我想说，亲戚间的借钱，不仅仅是一笔经济交易，更是一种情感的交流。在借钱之前，我们得考虑清楚，不要让这笔钱成了亲情的绊脚石。同时，我们也要学会拒绝，不要因为不好意思而盲目借钱。毕竟，真正的亲戚，不会因为你不借钱给他而疏远你。",
        "voteup_count": 5,
        "updated_time": "2024-03-27 11:36:35",
        "question_id": 649932902,
        "user_id": "28437af15a0613609c53ec4eb69a8bb8"
    },
    {
        "answer_id": 3443903516,
        "content": "所有借出的钱，你要做好的打算是，这个钱万一别人不还，你是不是能当作丢了这笔钱一样。如果能，你就借。不能，就不要借。",
        "voteup_count": 3,
        "updated_time": "2024-03-26 13:23:19",
        "question_id": 649932902,
        "user_id": "2e2aef56d2a8f1b1991db66e4278da75"
    },
    {
        "answer_id": 3443830652,
        "content": "看经济情况和亲疏远近。给的钱就当送的，不要想着要回来。",
        "voteup_count": 3,
        "updated_time": "2024-03-26 12:14:02",
        "question_id": 649932902,
        "user_id": "45bfdbecfc2544eaeaa55f8be89d0914"
    },
    {
        "answer_id": 3482288043,
        "content": "我堂哥某年过年问我借1万，说是过完年就还我，我自己也没钱，就借了5千给他，年过了，也没提了，我也不好意思找他要我高中同学当年关系很好，某年买房，支援了他一万，后来我买房，找他，还了6000，还剩4000，好多年过去了，彼此躺在对方的好友列表里，我也不好意思找他要所以，到底要不要借呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:38:37",
        "question_id": 649932902,
        "user_id": "3538242bd69357904200c51ba5cd8265"
    },
    {
        "answer_id": 3458655210,
        "content": "我的结论就是，大部分情况都不能借，而真正能借的基本上也不会和你借。想起自己以前也有所谓的“朋友”借钱，但是当我把钱打到他账上的那一刻起，就不是他和你借钱了，是你和他借钱。美其名曰做这做那，其实就是“我没钱了，你赶紧给我钱”的借口罢了，这样的人是不会考虑你什么感受的。老话说得好，救急不救穷。穷人基本上都愿意相信所谓的道德，而最终被感情所束缚。如果你借钱给穷人朋友，那么你们最终会变成敌人，没有其他的可能性。之所以穷人一辈子都不会快乐，就是因为穷人追求感情、义气、感恩、情亲等虚无缥缈的道义。而富人，基本上都是冷酷无情、唯利是图，优先考虑到的都是利益。当然了，我并没有说你们的感情是廉价的，是没有意义的。而是说当你没有实力的时候，金钱并不是你能所驾驭的工具，滥用工具，最终都会失去所谓的亲情、爱情、友情。你可以想想自己的过往，是不是这样？哪一段人际关系中，是你不需要用金钱和利益去维护的，能有1、2个都是你这辈子最大的幸运了。就连你最亲近的父母、孩子、恋人，都需要你付出与提供金钱以及物质基础，更不要说你的老板、同事、伙伴、同学以及你自以为是的朋友了。在这个世界上，有一个扎心的结论：就是所有你能看见的关系，都是需要用金钱与利益去维持的。当金钱与利益不复存之时，就是你们关系破裂之处。理性的人，高认知的人，都会把利益、金钱放到最前边，之后再去考虑其他因素。而蠢货总会满嘴挂着仁义道德，做着傻叉的勾当，最终浑浑噩噩于一生。比如，你的可怜朋友来找你借钱了，说了一大堆理由，你要清楚，他就是个弱智，根本就没有还款能力。而你，却把感情放在了第一位，自己还苦巴巴的，还为了自己的面子、朋友的张嘴，让自己本就不富裕的生活更加雪上加霜，把自己一生的积蓄都借给了他。那么很明显，这个弱智的智商一定在你之上，因为他明白玩弄感情，知道你的软肋。他成功地碾压了你的智商、玩弄了你的感情、获取了你的钱财，而你却变成了一个比他更傻的大傻瓜。对方一次次用刀子来收割你，你却一次次的用身体迎接，不割你割谁？最后你被收割的差不多了，体无完肤、头破血流的时候，你才醒悟，那时你就会发现什么叫做“人财两空”了。很多人都没有思考过这样一个问题，你借钱出去，其实是你把你的人生奉献给了他人，因为这些钱也是你用自己的命换来的。你一年省吃俭用攒下5万块钱，一下子借了出去，相当于你把一年的命都捐了出去。你不觉得心痛吗？你要珍惜你手里的每一分钱，因为那都是自己的命。当别人开口向你借钱的时候，基本上你已经输了，他根本没有把你当作朋友。他的潜台词就是说：你个傻X，把钱给我，让我收割一下，你也别打算我还你，这辈子是没可能了。这钱都是我凭着本事赚来的，为啥还你？说白了对方就是用口说无凭的承诺，以及虚无缥缈的情义来兑现你的生命而已。说了一大堆，就是告诉你，关于钱财的事情，都要把利益往前放，想清楚了利益，其他的就好说。那么，如果朋友向你借钱的时候，你究竟借不借，究竟应该怎么处理呢？究竟应该如何给予回复呢？你要把所有的朋友打一个标签，记住，是所有的朋友。家人、同事、同学、老乡、陌生人都要打一个标签。看他究竟是处于哪个层次，他的收入有多少，他能有多少价值，他的身价，他能给你带来多少利益，按照这些标准，去逐一划分层次。这个时候你绝对不能掺杂任何感情因素，就是绝对公平对待，一定要理性、客观。1.垃圾朋友这个世界上哪哪都有垃圾堆，自然也有太多的垃圾人，垃圾朋友。无论是你七大姑，还是你的八大姨，只要他的收入层次很低，整体负债累累，整体吃了上顿儿没下顿儿的，那么他就是个垃圾人。无论他和你说什么，做什么，你都不要有任何的怜悯之心，你就把他们当做畜生对待就好了，千万不要给他一分钱。因为，你付出的每一分钱，都是你的血汗钱，至于这样的付出你绝对拿不到一点回报，甚至还会多了很多埋怨，觉得你给的太少了。对于这样的人，能不接触就不要接触，能离开赶快离开。坚决不要动摇，无论周围有什么声音，你脑子里有什么声音。如果你动摇了，那么恭喜你，你一辈子都要受到他的折磨，没有例外。2.平庸的朋友之所谓平庸，就是你们都是萍水相逢，了解不多，也更别提交情了。你们互相并不了解，最多也就是生意上的往来，朋友圈的交集，没有什么感情上的牵扯。比如你的同学、同事，偶尔加的陌生人。你与他们的层次比较接近，这样的人也不要借钱给他。就算平庸的朋友也不要借，对吗？答案是对的！先不说借的钱多与少，一旦你们发生了金钱的交易，他的心里，你的心里都会增添一份别的东西。就像往干净的水里，滴了一滴尿，整个清水都被污染了。钱债好还，情债难还啊，朋友们。虽然你和他都是平庸，但是每次你们一接触的时候，他都会打心底里觉得不好受，抬不起头，总觉得亏欠你什么，他心里就会窝火，这种感觉慢慢会转变成恨意，为什么现在的人都会有一种别人不知感恩的感觉，原因就出在这里，人性本贱，难改。垃圾人只会索取，他拿你的乐在其中，拿你的理直气壮。而平庸的人，他会给自己心里种下种子，让自己不好受，不安生。你自己想想，如果你和别人借钱的时候，是不是也有这个心态。如果你借钱，你欠别人，钱也还不上，都会非常有负担。真正可以借，也值得借的人是第三类人，只不过这样的机会太难得了，很少出现。3.值钱的朋友这些人都是社会的精英，非常值钱的朋友，这样的人，你可以借。但是，往往事情的真相总是和现实相反。这样的朋友，在你人生中超不过5个，普通人有1、2个就算顶天了。这类人，收入比你高，赚的也比你多，而且从来不会借钱。如果真的有一天找到你的头上，那么他一定有急事出现了，也就是说现在摆在你面前的有两条路，第一个是借钱搭关系，第二个是借钱留印象。而且，这样的人，一般说一不二，他会很短的时间就还给你。这个时间可能是一天后，也可能是三天或者一周，但是不会个把月，不会大半年，这不是他这个层次的人能做的事情。最大的可悲就是绝大多数普通人，不会有这样的朋友，层次差的太多。如果你生活在底层的话，你每天看到的都是垃圾，基本上也不会有这样的朋友，也不会有富人和你借钱的，那么你也就可以大门紧闭就好了，不用借给任何人。凡是给你负能量，找你借钱的人都可以排除在外，远离他们就好了。回答的话：就是“没有”两个字即可，不用多说。如果他听不懂你的话，那你就把他当做垃圾，当做畜生看就可以了，因为他根本没有把你当做朋友，当做人看。此时，你们也没必要当朋友了。",
        "voteup_count": 4,
        "updated_time": "2024-04-08 16:46:06",
        "question_id": 649932902,
        "user_id": "416aed739019d386fdc10a76a7e88abf"
    },
    {
        "answer_id": 3460029109,
        "content": "会的，在我的能力范围之内会的！我明白缺钱的感受，也懂得借钱的窘迫。我曾经向我的好友借钱，因为我知道她会借我，还不会看不起我！这份情，真的会记一辈子！我也曾经借钱给我的亲戚，我很缺钱的时候也没有还，我不怨他，可能他真的很难！",
        "voteup_count": 3,
        "updated_time": "2024-04-09 18:21:34",
        "question_id": 649932902,
        "user_id": "dc3594697165d639203cc6e4512528f8"
    },
    {
        "answer_id": 3482294421,
        "content": "一个远房侄女 去年儿子结婚钱不够 打电话问我借10万块钱 ；我说你来拿吧 ！没等我放下电话: 手机显示又来电了，是 我亲侄子的 ，情况和他一样 ，儿子结婚钱不够 借5万，当时我就婉转的拒绝了他“ 没有给” 。为什么两家不一样的看待昵？侄女两口子常年在外地干活，她丈夫是水电工， 包点小 活、没黑没夜的干 、平日里就连吃饭都要计算、怕花多了 、省吃俭用、 攒钱给儿子娶媳妇 ，“这样会过日子的人”， 我相信一旦有钱他会很快还的 。侄子一个人在外地打工，媳妇在家种几亩地 ，平日里在村里东游西逛 什么都不干 ，而且花钱大手大脚、 没有了， 就向侄子要；不给，“她就大发脾气” ，骂侄子的话可难听了 ，这种人他即使有钱也不会还你的 ！ 后来他儿子结婚的头一天， 实在是一分钱都拿不出来 ，又张口问我借 “没办法” 我给了他两万 ；并告诉他其中1万是借别人的， 他也说会尽快还给我。可直到现在他都没有还 ，今年过年的时候也没来给我拜年 ，平日经常躲着我 不和我照面 ，就怕问他要钱 。相反的是:那个侄女半年以后就还我了， 10万块，钱全额返还 ，一分都没少！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:43:32",
        "question_id": 649932902,
        "user_id": "3aaf7a0532160f3097ead96a3c903965"
    },
    {
        "answer_id": 3482137303,
        "content": "看是什么亲戚，关系怎么样了。前几年我小姑子的老公开车把人撞了，给我们借了2万，二话不说，借了，今年过年，小姑子借钱给孩子交学费，二话没说，借了。前几天，小姑子老公车坏了，需要修车，借5000，借了，当然也都痛快还了。我老公发小前一阵子，爸爸突然生病住院，当时着急去医院，找我老公借钱，2万。前几天也还了。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:36:44",
        "question_id": 649932902,
        "user_id": "84030bc52b8b354d1cb54eaf3108e4ea"
    },
    {
        "answer_id": 3481957494,
        "content": "借不借都随你，如果你不想借又不好意思拒绝，我帮你支个招。这个经验来源于我当年买房差一点。当时我发小开公司生意不错，我就问他能不能借5w，年底给他。他打开一个也不知道哪整小额贷的小程序，问我身份证号多少，一输入，对我说：“看，你可以借30w呢！”  我当时一下子就激动了，“真的呀，太好了，可帮了我大忙了”",
        "voteup_count": 2,
        "updated_time": "2024-04-28 22:23:48",
        "question_id": 649932902,
        "user_id": "55973d9c163faabfae198db832e49eb6"
    },
    {
        "answer_id": 3481030529,
        "content": "不借，现在贷款渠道这么多，信用不破产都能借到，没必要和亲戚朋友借，如果真开口了，说明信用已经破产了…没有还款能力了",
        "voteup_count": 2,
        "updated_time": "2024-04-28 07:30:13",
        "question_id": 649932902,
        "user_id": "ccce0317cfa83e5eb9578d8f39bc506b"
    },
    {
        "answer_id": 3480582272,
        "content": "平时也不怎么联系的亲戚突然来找我借钱，借与不借，我会视情况而定。如果是需要救命，我会考虑借一部分给ta，但不会倾囊相助，毕竟相互之间感情只那么深。假如是做生意或者投资，亲戚也不靠谱，我是肯定不会借的，因为我也没多少余钱剩米，一旦还不起，我就只能拿起石头打天。如果是关系好且靠谱的并且有较强的偿还能力的亲戚或朋友需要少量资金应急，我会考虑相助的。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 17:21:41",
        "question_id": 649932902,
        "user_id": "d2275d9a11b1bc1506befacd2d3efc1f"
    },
    {
        "answer_id": 3480392756,
        "content": "如果之前借过没还的话不会再借了其余情况主要看关系亲疏、借多少、以及用途一般多少会借点，但要有借据&说好啥时候还救急的话会尽自己能力借（尽自己能力是指在承受范围内，即使不还也不会影响自己的生活）但如果不是急用那就酌情借点",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:41:55",
        "question_id": 649932902,
        "user_id": "7e1d2c6ef64867f623e610edc1ab7b8d"
    },
    {
        "answer_id": 3480308027,
        "content": "不会借，因为我现在还有277500收不回来，利息也没有。每隔一年找他们重新补借条，还像得罪了他们一样。而且也不要投资给比你穷的亲戚，明明是他在操作，亏了就想强行算你的，自己先跑路。你要办他吧，弄得他去坐牢又感觉不至于。你不办他吧，一想到他浑身就像一千只蚂蚁在爬。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:58:43",
        "question_id": 649932902,
        "user_id": "ee0132604522ddfeb02f64713d48b46e"
    },
    {
        "answer_id": 3480125409,
        "content": "在可以接受不还的范围内，借。超过这个范围就不借。小学时（05年以前），我同桌那时候每天找我借一元钱，第二天还，循环往复。有一天我就说你这样不是一回事啊，然后她有一天还了，那天就不开心了，传出去的谣言就是我不好相处。大学毕业后（16-17年），我朋友找我借钱，她那是在读研，家里有弟弟，所以生活比较拮据，每次就找我借个300.500.800的，一发奖学金或者助学金就还我。我那时工资低，到手5000的样子吧，每个月还要还2000的车贷。但吃住都在家，觉得她还不还都无所谓，但她都还了。后来她说她要报一个培训班（18年上半年），需要3000，也不好问家里要钱，我也二话没说就借了。但就一直没还，直到19年我要去读研，需要交学费、置办笔记本，预留生活费（因为工作过，所以读研不想用父母的钱），就问她还钱。她当时毕业到医院工作也快一年了，去的也是三线城市，想着应该不拮据了吧。结果她语气很冷淡的说她找她男朋友拿点钱先还我，也没有为我要重返校园读研而开心。这时候我才意识到，我们挺久没联系了，她最后借钱后就不怎么联系我了，我找她她也很冷淡，毕业旅行去另一个城市看她高中同学，也没说回成都（她父母弟弟也在成都）来找我玩，我甚至不知道她回没回过成都。还钱之后更是一点联系都没有，曾经的情谊也不复存在。我爸都问我，以前关系那么好，怎么不联系了。以前初高中的时候，她父母不在家，我爸妈总让我叫她到家里吃饭，有时回家提起说她家又没人，还会问我怎么不邀请她过来吃。有时候在想，会不会不借钱给她，我们还是好朋友。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:56:34",
        "question_id": 649932902,
        "user_id": "4f3a5cdc86d453bda6d5dd06230ac378"
    },
    {
        "answer_id": 3480112562,
        "content": "看亲疏远近，很亲的比如从小很疼我，像妈妈一样的小姨，一秒都不会犹豫，根本不会想着让她还，如果是不亲不淡的，看自己情况，不会借对自己来说太多的钱，如果根本不怎么联系的，那就找理由拒绝了。不过有一种情况特殊，就是你清楚的知道这一家，或者家中做主的人人品很好，决定不会赖账，还有我觉得很重要的一点，如果借出去的钱还想要回来，那就牢记：救急不救穷。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:40:46",
        "question_id": 649932902,
        "user_id": "311cb1f4f8dee4015a1ed803d591b55c"
    },
    {
        "answer_id": 3479412202,
        "content": "看标题我第一个想到的就是“我不找亲戚借钱就不错了，亲戚怎么会来找我借呢。”以现在的收入水平来说，借钱已经很少出现在亲属之间了。就算有 会分事情吧，有能力的帮帮，没能力的做点力所能及的帮衬一下就可以了。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 14:51:09",
        "question_id": 649932902,
        "user_id": "899aa268391bdbc2f9c3b0e4534ed7b8"
    },
    {
        "answer_id": 3478497537,
        "content": "看到什么事吧，所谓救急不救穷，如果迫在眉睫的涉及到人身的，得借。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:37:20",
        "question_id": 649932902,
        "user_id": "31f25be824f291096a13374788b30759"
    },
    {
        "answer_id": 3476012691,
        "content": "绝对不借钱，因为没有对我真的好的亲戚。所以他们要是像我借钱，我坚决不借",
        "voteup_count": 2,
        "updated_time": "2024-04-23 17:17:47",
        "question_id": 649932902,
        "user_id": "1fcd2b1cda808b265e9f2cee42cbd8d1"
    },
    {
        "answer_id": 3475457840,
        "content": "不会借，平时没啥联系，一到借钱就想起我来的亲戚，估计他是借遍了身边的人，没人借给他了，他才会向我借。借钱给亲戚，要考虑两点，一是如果借钱给亲戚，亲戚什么时候还这笔钱，这笔钱会不会影响自己的生活，二是借钱给亲戚，借了之后，他不会还，那这种亲戚也就没有来往的必要了，通过这笔钱认清了亲戚的为人。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:01:49",
        "question_id": 649932902,
        "user_id": "c61250ffabcf0eead9ac61317388688b"
    },
    {
        "answer_id": 3475426246,
        "content": "借啊，为什么不借。我有钱后自己开了一个贷款皮包公司，不用做业务或者去贷款公司挂个职位，你放心，一定有人会找你借钱的。你有了这个职位，亲戚朋友找你借钱的就是下面这个对话：朋友：兄弟，我这边准备买房了，还差点，你手里方便吗？你：恭喜恭喜，当然方便，你看50万够不够？朋友肯定一脸懵逼，他被拒绝的话术都想好了，你居然同意借钱？朋友：够了够了，你看什么时候方便我过来拿。你只需要回答：我这不是才办了一个贷款公司吗？你就来照顾我生意了，你随时来拿，银行去打个征信把资料带上就行。XXXXX。。。。放心，没有朋友会找你借钱的，但是你没有这个身份，你不管什么借口，都是得罪人。你说他是借还是不借了？把问题交给对方。不借了？那就也没什么需求嘛，贷款要给利息？贷款是要还的？那你借我钱就不需要还了？要借？我赚个提成不好吗？阳谋无解！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:39:33",
        "question_id": 649932902,
        "user_id": "6e3410d9945fe830bfc92ad7e19f46b1"
    },
    {
        "answer_id": 3475098984,
        "content": "这个话题最头疼，作为成年人的我们，相信每个人或多或少遇到过借钱这种尴尬事。记得有一句话:借钱时你是大爷，还钱时你就是孙子。这话一点不假，这事发生在2014年5月的一天中午，我姨侄女从遥远的广东来电，告诉我她肚子疼的厉害，吃了几个医生开的药不见好转，想去医院作进一步的细致检查，问我方便吗先借1千给她，马上发工资就还我。我犹豫了一下，其实我那时也挺穷的，只好硬着头皮答应，立即把钱转给了她。这事过了半个多月，也没见她说病情的来龙去脉，我等的有点不耐烦了，因为我的钱是前夫给儿子的生活费，儿子如果打电话来我怎么办？我怀着忐忑不安的心情把电话打过去，电话响了好阵子才接，还没等我开口，她就不高兴的说了句:我在睡觉，昨晚加班，等下打给你就挂断了，我心里的那个气已经冒到脑门了，轻松一碰就要爆炸，硬是想打过去骂死她，我深吸几口气把它压了下去，我抱着手机从早上等到晚上都没有一个消息，我心里的另一个声音告诉我，你再宽恕她几天吧！也许她有难处，不就才1千块钱吗？人家一辈子就还不起你吗？小心眼。这事把我愁死了，我感觉她肯定一时还不了，很后悔借给她，但我抱着试试和不甘的心态发微信问她弟弟，求证一下她说的话是否属实，一问才知道这个姑娘最近没上班，每晚和一些不知名的男生混到深夜。我心里凉了，后面又问过她几次，每次都是′′等几天\"′来打发我这个讨债的叫花子，我就像一个装满气的皮球，被她用一根钢针扎的一点点泄漏完了，最后剩个空壳。今年都2014年了整整十年，我有遇见过她，但她就是一副大爷样子，说什么豪华包包几千几千的，项链几个w，就是不提还钱的事，我终于忍不住厚着脸皮顶了她一句:你那么有钱，借我的钱你该还了，她很惊讶拍着脑袋，哎呀呀真不好意思，我事多忘了忘了，这样把你帐号给我，今天是转不了，封了，刚转一百多万。我信以为真，又痴痴等了几天，还是没有转，可怜借钱人要钱时像个贼一样。现在我学聪明了，在亲戚前喊穷的道理，和在外人面前炫富，可以省去90%的麻烦。毕竟我的钱不是天上掉下来的，是我用劳动的汗水换来的。亲戚借钱，我再也不借，好多次的好心换来牛肝肺，只有自己知道苦，我缺钱时设有哪个肯出手援救，以为我是他们的提款机，一个个狮子大开口，除了借钱联系一下，其余时间一概不联系，这叫亲情吗？叫无情。真的有时亲人除了有血缘以外，其他的不如外人，一点鸡毛蒜皮小事，要跟你计较很久，不知你们身边有没有这种亲戚，你们是怎么做的？既不得罪，又保持距离。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 22:41:12",
        "question_id": 649932902,
        "user_id": "f0e16e554b5ec95dde76bc4b9c3f043d"
    },
    {
        "answer_id": 3475093259,
        "content": "看到这个话题，心里就特别沉重。如果不是这些要不回来的债，我应该也算是个幸福的小女人了：少吵点架、自己花的舒服点、少生点气、也不会被困在生活里，能够比较随意的吃喝玩乐，来一些想走就走的旅行。现在却不得不陷在贷款里，为还利息和周转以及其它各种三角债耗费精力。说实话，如果时间往前推20多年，我可能不会这么“无底线”的帮亲戚、肯定还会帮，但会给自己留出弹性空间，哪怕往前推10年也行。我曾经反思过，是我们无底线的帮助滋长了做大事业的野心、是我们集体对其寄予了厚望，希望其光大门楣，是我们相信集体的力量、想一起托举最有可能成就的人，我们都是共谋者，虽然我们都是被父母逼迫、被亲情绑架。或许帮助本身没错，是没有底线、太盲目有错；或许亲戚借助大家的力量努力也没错，错在曾经辉煌的时候没有及时回血、没有其他人能够续进来，是太单一的力量和单薄的扛风险能力。不过话又反过来说，“如果不借不帮忙，不去支持，自己能够做到心安吗？”还有大家一起发展时的气势、底气、仗义、亲情快乐，和自己独自发展能一样吗？很多东西也都带着时代特点，因此也享受过时代红利。目前我是受了债务之痛，看到亲戚的孩子买好车、花钱大大啦啦的、老婆也不工作就安心享受天伦之乐在家代孩子却不还钱确实很生气…我也知道车是贷款买的孩子老大不小了总得说个媳妇，老婆不出去工作是因为她除了婚前在工地帮过忙一辈子也没工作过…不过无论我脾气好坏，他们总还是好言好语待我，我也真的看得到他们在非常努力的准备打翻身仗，有的时候不得不安慰自己“牺牲我自己幸福一家人，或许也值得”。而且，或许家人就应该在对方努力或者苦难时给以支撑、共渡时艰。我只希望这次的托举能够不让我失望，彼此能够吸取之前的教训，能够尽快走出困境。所以，至于题主是不是借钱，还要看题主和亲戚的关系，自己的能力，对方借钱的原因，之前亲戚对自己如何…不是单独的是否借钱这么简单…",
        "voteup_count": 4,
        "updated_time": "2024-04-22 22:35:07",
        "question_id": 649932902,
        "user_id": "690fbf487347964e35966e7e62af3e9f"
    },
    {
        "answer_id": 3474905762,
        "content": "从我工作成家以来，大概有借钱给过四五个亲戚，到目前为止，只有一个亲戚还钱了。还钱的亲戚是我二爷爷生的小姑妈，后来她听说我要买房，主动打电话过来，硬要借给我一万。我很清楚，她当时家里并不富裕，外债刚还清，我虽然不差她那一万，但又明白她想要帮我的这份心意，所以当时也没拒绝，等到第二年春节的时候，才把这一万还给了她。其他借出去的钱到现在都是超出五年了，我基本不抱希望能拿回来了。怎么说呢，就比如借出最多的是我小舅，他到现在连自己家门都不敢回，就为了躲债。他的这些债务全部来源于亲戚朋友，凡是沾了点亲戚关系的都被他借了个遍。之前家里条件好的时候，他在老家造房，县里买房，家里买两辆车。我每次春节回老家，总看到他夹个手提包，走亲戚去他家，都是大气的去县里比较高档的酒店定包间请我们吃饭。他一直喜欢搓麻将打牌，后来小赌换大赌，偷偷把家里的存款全嚯嚯了，还欠了一堆高额债务。为了还这些债，他瞒着家里人，开始一个一个的向亲戚朋友借钱。那会，所有亲戚朋友包括他自己的家人都还不知道他身上的这些债务，外人只知道他过得不错，所以基本一借一个准。再后来，过了一两年，我们这些近亲的都知道了他的事，我的表哥表姐当时正好要买房，还向他催过债，结果当然就是没钱。因为他瞒着家里人挪用了存款，中间还一度骗自己两个年纪小的子女拿着假的存单去银行取钱，导致事情暴露后，妻子跟他离婚，带着子女常年在外，跟他断绝了联系。这么些年，他就一直一个人东躲西藏，也不去积极挣钱还债，就想过老赖的生活。你说就他这情况，能去哪讨回我借出去的钱呢？现在回想起来，我当初是本着亲戚情分借钱给他们的，其他可能没想太多，但他们当时开口向我借钱，或许并不是抱着后期会还我钱的想法来的。在他们看来，我过得比他们好一些，便自认为向我借的这些钱，对我来说，都是小事，根本不会去想，我的钱也是我自己辛苦打拼挣来的。近几年仍有过一两回，有亲戚联系要借钱，都是平常不联系，一联系就是开口借钱的那种，我基本都回绝了，一方面有过借钱的经历了，另一方面本身平日就不怎么联系的，不借也无所谓。我自己的借钱观念是，家里真要有什么事需要凑钱的，顶多是向自己父母借一下，要再不够，我情愿自己去背网贷，也不愿找亲戚去借，这样虽然多费点利息，但至少不欠人情。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:59:02",
        "question_id": 649932902,
        "user_id": "e4ac7e5514357b96bcca12f24342c5f9"
    },
    {
        "answer_id": 3474114567,
        "content": "第一，得看借钱的用途，除了看病救命、上学用途，其他一概不借；第二，得看当时我有没有，手头是否方便第三，只借小额，不借大钱，小额不还就当送了，大钱送不起。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 07:04:46",
        "question_id": 649932902,
        "user_id": "3a79d0b3b0057c141ad98cf81bd5ebc1"
    },
    {
        "answer_id": 3474055597,
        "content": "那得看是谁了啊，明知道不还得，肯定不借给他如果是我亲姐，不还，有了，或许也借给她呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 01:57:28",
        "question_id": 649932902,
        "user_id": "0178ba6832a3ad53404ea8289cc8c54c"
    },
    {
        "answer_id": 3472999739,
        "content": "如果是现在的我，肯定不会借，因为你不知道，你有困难的时候，别人能不能还钱给你，有时候自己有特别着急的事情，那时候该怎么办呢？我觉得有一定的经济基础，会视情况借钱，也许别人需要钱等着救命呢？穷则独善其身 ，达则兼济天下，是有一定道理的，自己都无法自保的时候，哪有能力帮助别人呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-20 23:33:35",
        "question_id": 649932902,
        "user_id": "ef86ef5edd25e1a9b4987e97581500fd"
    },
    {
        "answer_id": 3471808954,
        "content": "关系好的，人品可以的，第一次都会借。如果还了第二次也会借，借了不还的基本不会借了",
        "voteup_count": 1,
        "updated_time": "2024-04-19 19:21:15",
        "question_id": 649932902,
        "user_id": "3bd30d40409387d919ff3570e3181fa6"
    },
    {
        "answer_id": 3471185214,
        "content": "      无论什么理由，大抵会借，只是能力能有多少的问题，我们家亲戚少，平常确实没有来往，但亲情还是在的，尤其是小时候建立的感情，没有那么容易因为不来往就忘掉抹杀，还是那句话，亲情无价！      之前看姚晨演的那部电视剧【都挺好】，有一个片段就是关于亲戚借钱无节制，女主母亲却一直纵容，有借必借，一借再借，借了也不还，最后完全把女主母亲当提款机的亲戚一家，最后女主母亲去世却还是要问女主他们这些小辈借，这样无赖的一家人相信也就电视剧里敢演吧，不过，最后的结局，明玉姐的做法也是相当的解气给力，而且一劳永逸，霸气！      再说一个积极正能量的例子吧！      小明是一个勤奋努力的年轻人，他一直梦想着能够自己创业，开创一番事业。有一天，他看中了一个非常有前景的项目，但启动资金还差一些。他考虑了各种办法，最后决定向亲戚借钱。他首先找到了他的叔叔，向他详细地介绍了自己的项目和计划。叔叔听后，对小明的想法表示支持，并愿意借给他一部分资金。小明非常感激叔叔的支持，他承诺会好好经营项目，尽快归还借款。有了这笔资金的支持，小明的项目顺利启动了。他努力工作，精心经营，项目逐渐取得了不错的成绩。在这个过程中，小明始终牢记着对叔叔的承诺。他按时归还了借款，并送上了一份精心准备的礼物，以表达自己的感激之情。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 10:29:53",
        "question_id": 649932902,
        "user_id": "43adb8e6e29792cbbe6f0a7df9896559"
    },
    {
        "answer_id": 3469489998,
        "content": "亲戚想向我借钱，我会根据以下几点进行考虑：1. 关系亲近程度如果关系比较亲密，我会优先考虑给借。2. 金额大小如果小额借款，我会考虑借给他；要是大额，我会先考虑自己的经济状况，再做决定。3. 用途我会先了解对方借款的用途，判断其合理性。4. 信誉要是对方信誉不佳，我会谨慎考虑是否借钱。5. 自身经济状况我先评估自己的经济状况，如果借钱给亲戚会对自己造成负担，然后会酌情拒绝。以上的种种因素，若符合条件，我会借钱给亲戚；如不符合，我会选择拒绝或寻求其他方案帮助对方。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 20:58:56",
        "question_id": 649932902,
        "user_id": "34e619fdd1b58fa5524c9f54216bb861"
    },
    {
        "answer_id": 3468755438,
        "content": "当亲戚向我开口借钱时，我的内心就像被投入了一颗石子，激起阵阵涟漪。借，还是不借？这是一个让人头疼的问题。金钱，这个看似冰冷的东西，却在亲情的纽带下变得复杂起来。若是借，我担心会陷入无尽的麻烦。毕竟，借钱容易还钱难，万一亲戚无法按时归还，岂不是给彼此的关系蒙上一层阴影？但若不借，又会显得我冷漠无情，不顾及亲情。然而，我决定不被传统的亲情观念所束缚。我要用一种创意的方式来应对这个难题。如果亲戚确实有紧急的资金需求，我不会直接借钱给他，而是提供一些可行的解决方案。比如，推荐一些适合他的贷款渠道，或者帮助他寻找其他的经济援助途径。这样的创意方式，既不会伤害亲情，又能避免可能的金钱纠纷。同时，也让亲戚明白，我对他的关心不仅仅是在金钱上，更是在帮助他建立健康的财务观念和管理方式。在这个现实的世界里，亲情固然重要，但也不能忽视金钱的力量。用创意的方式来处理亲戚借钱的问题，或许能让我们在亲情和金钱之间找到一个平衡点。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 10:23:08",
        "question_id": 649932902,
        "user_id": "309f799292bf973c02bfbc5fac6cd708"
    },
    {
        "answer_id": 3468419409,
        "content": "应该不会了之前家属的亲人找他借钱，因为亲情借出去了后来，这位亲人算着时间又来借钱了，可能也确实是遇上了难处，但这位亲人算得有点精了，等于是把我家属每个月的工资算好，然后估了一下家属手上有多钱再来借的俗话都说“有借有还 再借不难”，上次借的还没还呢，第二次又来了，而且是让人看不到还钱希望的那种借基于现实情况还是委婉拒绝了",
        "voteup_count": 2,
        "updated_time": "2024-04-16 23:49:37",
        "question_id": 649932902,
        "user_id": "eabdb3ff948ee2fbde84048c25f9326f"
    },
    {
        "answer_id": 3468286466,
        "content": "看亲戚平时的亲疏程度，也看因为什么借钱。近亲，买房这种大事可以借。黄赌毒一律不戒。",
        "voteup_count": 3,
        "updated_time": "2024-04-16 21:21:44",
        "question_id": 649932902,
        "user_id": "226b25a3011e97ee394e8e32ece8b9da"
    },
    {
        "answer_id": 3466447265,
        "content": "一般关系的亲戚找我借钱我是不会外借的，一个原因是没有那么熟悉，不知道对方的底细，怕是钱款有去无回，要回的时候还会伤了和气。亲戚关系最好不要牵扯借款，有多大本事做多大事，我不会轻易借别人钱，也不会轻易借钱给别人。",
        "voteup_count": 2,
        "updated_time": "2024-04-15 11:17:53",
        "question_id": 649932902,
        "user_id": "ba16d272bf66c3d9a8ded67381af51fc"
    },
    {
        "answer_id": 3466151484,
        "content": "看情况，救急不救穷，也不借钱给别人牟利。不过凡答应借，都要做好对方不还的心理准备，若能接受则借，反之不借。",
        "voteup_count": 2,
        "updated_time": "2024-04-15 06:22:28",
        "question_id": 649932902,
        "user_id": "f57717afc06e3845fe95e3f3deee219b"
    },
    {
        "answer_id": 3465561833,
        "content": "要分人来的，根据人品和信誉来决定。就拿我的情况来说吧，一个亲戚的她本人找我借10万，我立马答应，因为她小时候对我有恩。而她的孩子19年找我借了五千块，后来一直没提还钱的事，我也一直没问…如果是她孩子找我借，那我肯定说我也没钱…",
        "voteup_count": 2,
        "updated_time": "2024-04-14 14:43:14",
        "question_id": 649932902,
        "user_id": "b29a9561229c089d140139a0d8c647e5"
    },
    {
        "answer_id": 3465010119,
        "content": "过好自己的生活的前提下，有能力的话分情况，在具体对待，提前说好条件，或者做好心理准备。不过现在大家都过自己的小日子也很少开口借钱了，数量不多的话宁愿借呗花呗应应急咯！",
        "voteup_count": 2,
        "updated_time": "2024-04-13 23:24:28",
        "question_id": 649932902,
        "user_id": "5c154ef9b676e60ac50381cfb0877f8a"
    },
    {
        "answer_id": 3464825058,
        "content": "以前的话，我会看具体是什么人，现在的话，基本上就都不借了，尤其是平时还不怎么联系的。一个是自己本来也没有多少钱，再一个就是亲戚之间过的其实都是大差不差的，除非是那种特别着急的事情，一般情况下都不会轻易地找人借钱。所以嘛，具体借钱与否还是分人分情况的。",
        "voteup_count": 2,
        "updated_time": "2024-04-13 19:51:49",
        "question_id": 649932902,
        "user_id": "bd237729917e946b927396fd246c10ba"
    },
    {
        "answer_id": 3464535254,
        "content": "看什么亲戚吧，要是那种几百年都不怎么联系的，突然没钱了就想起你来那种亲戚，根本不带开门的，直接告诉他们原路返回，本来就没交集了，这个时候想起人家，也没必要。但要是经常联系，关系又挺好的亲戚，确认遇到困难需要借钱，那肯定要帮下，谁没有遇到困难的时候呢，最好就了解清楚什么原因借钱的，知道详细情况再给也行，同时也要告诉对方自己经济也是一般，见他们有困难才出手的，就是暗示他们有钱了记得及时还钱。",
        "voteup_count": 2,
        "updated_time": "2024-04-13 14:09:09",
        "question_id": 649932902,
        "user_id": "bdb4c789e6e632394f07124befa236e1"
    },
    {
        "answer_id": 3463881170,
        "content": "对于借钱这个话题，很多人都有点谈虎色变的感觉。所谓欠债的是大爷，讨债的是孙子，唉！什么世道啊？有的是很好的朋友，因为借钱，就变成了仇人。不过呢，也不是所有的人都是这样的，也有一些人懂得感恩。如果亲戚找你借钱，也得看情况，如果是救命的钱，再怎么样，也得帮衬些。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 20:56:57",
        "question_id": 649932902,
        "user_id": "668d8cbdbbbc0f2b689d6e4f22146a66"
    },
    {
        "answer_id": 3463550511,
        "content": "那也看啥情况吧。一种是想借但没钱。虽然关系挺近的，来往也亲热，人家也是真遇到难处理可就是咱是钱包空空，有心无力。还有就是你有钱关系也挺近的就多帮衬一点吧，毕竟亲戚就是需要相互帮助雪中送炭的。再就是关系不是特别好的，没钱就不用说了。要是有富裕的那就要看情况而定吧。是做生意搞投资还是买房换车，或是治病救人。古话说，救急不救穷。我们也只是凡人一个，不是财神爷家里也没有矿，挣的都是血汗钱，不要为了所谓的面子情分难为自己，拖累家人。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 15:30:44",
        "question_id": 649932902,
        "user_id": "74e7512e1c0f718d17bb3832092f96d7"
    },
    {
        "answer_id": 3463375984,
        "content": "还记得几年前 一个很久不联系的堂哥 突然一天联系我了 当时挺开心的也没多想接着基本就是天天给我发视频或者打电话 接了几次后也就是平常的寒暄 他也不主动说挂断 但我得忙呀 就说有事要忙了 之后再看到是他来电的时候我就不想接了 感觉也没啥事好烦的 但经不住他天天打最后的终极目的就是借钱 当时本身也没钱 就告诉他做生意你也知道的 手里没有现金流  反正最后软磨硬泡下借给他了 借完钱后再也不打电话或者发视频给我了 我当时还问我老公要不要借 我老公说也不多既然向你开口了 那说明他是真困难了 借的时候说下周还 然而很多个下周过去了 依然没还 然后我就微信发消息给他不回 打电话给他不接 最后我也生气了 等于是撕破脸把钱要回来了今天谈起这个事 我对我当时要钱的方法依然不后悔 ①我自身也不富裕 还有孩子要养②借的时候是给你应急的 你也说什么时候还了 可到还的时候 人我都联系不到了哪怕你回我个消息 说现在手里暂时没有 再等等的 我都能理解 可你连句话都没有  因为我的钱也不是大风刮来的 有借有还 再借不难 你这种做事风格真的让人厌烦 所以你这种亲戚不要也罢最后就是想说 自己有能力况且也确定这个亲戚会还钱的情况再借 最主要的是知道这个钱是拿来救急的 而不是让他去潇洒挥霍的",
        "voteup_count": 2,
        "updated_time": "2024-04-12 13:03:33",
        "question_id": 649932902,
        "user_id": "4e692a3b2e8a517bd65d79d6a014bfb0"
    },
    {
        "answer_id": 3463345264,
        "content": "以前我会毫不犹豫的借出，只要我有。但现在经历的事可能多了，我妈或我老婆说借，我就借。我相信女人的直觉。",
        "voteup_count": 3,
        "updated_time": "2024-04-12 12:33:46",
        "question_id": 649932902,
        "user_id": "af8d68dcf7d90c392333c68a7fa0acfc"
    },
    {
        "answer_id": 3463270588,
        "content": "分情况，不到万不得已不会借，除非你不打算要了。否则你们会因为钱闹得不愉快。说不定会少一门亲戚",
        "voteup_count": 2,
        "updated_time": "2024-04-12 11:32:02",
        "question_id": 649932902,
        "user_id": "c08db5192e701609515febaf35820463"
    },
    {
        "answer_id": 3463202513,
        "content": "没结婚前我大姑找我借钱我直接告诉她我的钱都在我爸那让她找我爸。我们家以前买房找她借钱，她说存银行有利息借给我们她就拿不到利息不划算不借，平时亲戚间走动什么礼品差劲就送什么给我们家，回去的时候不管什么都要装点回去，平时也没咋和我打交道突然找我借钱我怕她到时候不还就推脱了。还有我表哥，他找我借钱的时候我刚结婚，他平时也没啥正经工作到处混混，没钱就找我姨要，要不到听说还要动手，他订婚找我家借的钱三四年都没还，他找我借钱我就知道要回来的几率不大就拒绝了，然后他就说我看不起他什么什么的，随他咋说我的钱也不是大风刮来的，你一个好赌的人我就是不想接，大不了就不来往，反正住的也远不刻意的话一辈子可能都遇不到。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 10:48:24",
        "question_id": 649932902,
        "user_id": "b46c4c9b1d7cab6e170488c973292511"
    },
    {
        "answer_id": 3463196350,
        "content": "平时不怎么联系的亲戚，如果是长辈，借个500-1000元是可以的，还呢就接着，不还就当孝敬长辈了。但如果是同辈的话，就算不怎么联系，但亲戚关系还可以的500元以下可以借，亲戚关系挺远的不借。如果是小辈的话，你都不怎么跟我联系，我为什么要借给你钱？",
        "voteup_count": 2,
        "updated_time": "2024-04-12 10:44:08",
        "question_id": 649932902,
        "user_id": "ad507f1d4b559656925126ebeada4b72"
    },
    {
        "answer_id": 3463097363,
        "content": "这要看情况吧  如果是很亲近的亲戚，而且确实有紧急的事情需要用钱，我可能会考虑借给他。但如果是平时不怎么联系的亲戚，我可能会先了解一下他借钱的原因，再做决定。如果是不怎么联系的亲戚，我可能会先了解一下他借钱的原因，看看是不是有紧急的事情需要帮忙。如果是因为生病或者其他紧急情况，我可能会考虑借一些钱给他。但是如果是因为一些不必要的消费或者投资，我可能会委婉地拒绝。毕竟，借钱是一件很敏感的事情，需要考虑到双方的关系和信誉。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 09:37:22",
        "question_id": 649932902,
        "user_id": "2d6936cb24074f3dbece976e4bd3f5a4"
    },
    {
        "answer_id": 3462746890,
        "content": "最亲密的人和周边的人都借了，借不到，来你这里碰碰运气，外一这个人能借我呢？外一他人傻钱多呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-11 22:28:07",
        "question_id": 649932902,
        "user_id": "f6cfac30aef5f6256f3d18f44cffebde"
    },
    {
        "answer_id": 3462267690,
        "content": "借，只要不影响我生存，在我有的情况下，只要你不是赌和拿去理财之类的，我都会借，因为我家就是大队里最穷的，爷爷奶奶走的早，老爸十三岁就当家。父母没文化，老爸有哮喘做不了重活，从小到大全靠亲戚邻居帮扶，我们一家五口，我们三兄妹和父母，姥姥姥爷家在外省，照看不到我们。从我上初中开始我们兄妹三个就是留守儿童。小学到初中读书没学费靠堂哥给学校打招呼，凑够了再给。高中到大学的学费生活费，平常父母没拿到工资也是亲戚借的。对于我来说只要亲戚开了口，刚好我手里有，我反正会借的，能回报恩情借钱这种无所谓，能还就还，实在困难还不了也没什么，在我家最困难的时候，明知道借钱给我家有可能有去无回，都借给了我们，我是铭记于心的。对于那些说什么也不愿意借给亲戚的，包括亲戚救急的那种，我只想说，你做得了初一别人也做得了十五的。借不借完全在于你，反正也没义务也没责任说一定要帮别人，只不过打铁还需自身硬，你自己有困难的时候你扛得住就行。",
        "voteup_count": 2,
        "updated_time": "2024-04-11 14:47:41",
        "question_id": 649932902,
        "user_id": "d597fc8f2adc1e7e30bc82ac78009e0e"
    },
    {
        "answer_id": 3461526354,
        "content": "额，如果有富余就借吧，活了这么多年就学会了一句话，量力而行，我就是不自量力，结果这几年过的很辛苦",
        "voteup_count": 2,
        "updated_time": "2024-04-10 22:53:26",
        "question_id": 649932902,
        "user_id": "aa98f8877b38d97d0246e55902e285fd"
    },
    {
        "answer_id": 3461453257,
        "content": "今天，我想和大家分享一个我们常常在生活中遇到的问题：亲戚之间借钱，借还是不借？这是一个既敏感又复杂的话题，我相信每个人都或多或少地遇到过。在我们的日常生活中，亲戚之间借钱的事情经常发生。无论是谁，都难以避免这种情况。通常，有钱的亲戚可能会被没钱的亲戚借钱，而没钱的亲戚则可能会向有钱的亲戚寻求帮助。这种情况无疑会带来一些困扰和挑战。当我们面临亲戚借钱的情况时，我们该如何处理呢？借还是不借？借钱一般都是因为遇到了难事或者急事，这个时候我们可能会觉得帮助亲戚是理所应当的。然而，也有一些亲戚会频繁地借钱，无论有没有急事，他们都会向有钱的亲戚伸手。这种情况让我觉得，这不仅仅是经济问题，更是涉及到一个人的心态和品德。有些人可能会认为，亲戚之间借钱是理所当然的事情，因为亲戚之间应该互相帮助。然而，我认为，即使是亲戚之间，也应该有明确的界限和规则。借钱不是一件小事，它涉及到金钱、信任、甚至是亲情。因此，我们在借钱之前，应该认真考虑自己的能力和承受范围，以及亲戚的还款能力和信誉。当我们决定借钱给亲戚时，我们应该明确约定还款的时间和金额。同时，我们也应该告诉亲戚，如果他们无法按时还款，我们应该如何处理。这样做不仅是为了保护我们的利益，更是为了维护亲戚之间的关系。当然，有时候我们可能会遇到一些特殊情况，比如亲戚急需用钱，而我们手头又比较宽裕。在这种情况下，我们可以考虑借给亲戚一定的金额，但同时也要明确告诉他们我们的期望和底线。亲戚之间借钱是一个复杂而敏感的话题。我们需要认真考虑自己的能力和承受范围，以及亲戚的还款能力和信誉。同时，我们也需要明确约定还款的时间和金额，并告诉亲戚我们的期望和底线。只有这样，我们才能在维护亲情的同时，保护自己的利益。",
        "voteup_count": 2,
        "updated_time": "2024-04-10 21:43:09",
        "question_id": 649932902,
        "user_id": "885daf0d45fb6f7598d31f7bfb529e35"
    },
    {
        "answer_id": 3460724177,
        "content": "如果关系好，刚好手头也有闲钱，会借的。虽然可能存在着，自己急用钱，亲戚还不上。甚至借钱前后脸色不一样的情况，但是将心比心，你遇到困难时，也会希望亲戚朋友能拉一把。这个是仁者见仁，智者见智。具体情况，具体分析。借和不借，都不要道德绑架，也不要去过度解读。",
        "voteup_count": 2,
        "updated_time": "2024-04-10 10:54:15",
        "question_id": 649932902,
        "user_id": "7deab9bf64524c676a7ff2ba87bf3a3d"
    },
    {
        "answer_id": 3460693526,
        "content": "在决定是否借钱给亲戚时，您可以考虑以下几个方面：1. **关系亲近程度**：考虑这位亲戚与您的关系密切程度，以及他们对您生活的重要性。通常，与您关系更近的亲戚可能更容易获得您的帮助。2. **借款原因**：了解亲戚借款的具体原因。如果是为了应对紧急情况或重要的需求，您可能会更愿意提供帮助。3. **还款能力**：评估亲戚的还款能力和信用状况。如果他们有稳定的收入来源和良好的信用记录，那么借款的风险可能会较低。4. **借款金额**：考虑借款金额是否在您可以接受的范围内，以及这笔钱是否会对您自己的财务状况造成压力。5. **沟通和协议**：与亲戚进行坦诚的沟通，明确借款的金额、期限、还款方式等细节，并尽可能制定书面协议，以避免未来的误解或纠纷。6. **个人原则和能力**：最后，您需要根据自己的原则和能力来做出决定。如果借钱给亲戚会让您感到不舒服或超出您的能力范围，那么拒绝借款也是合理的。在做出决定时，务必保持理性，同时考虑到您和亲戚之间的关系可能因为金钱问题而受到影响。如果您决定借款，确保双方都清楚借款的规则和期望，以保护双方的利益和关系。如果您决定不借款，也应以尊重和理解的态度表达您的决定。",
        "voteup_count": 2,
        "updated_time": "2024-04-10 10:34:17",
        "question_id": 649932902,
        "user_id": "4ed7184adc6003b9adca2b15da745317"
    },
    {
        "answer_id": 3460443314,
        "content": "得分什么事借钱，如果是性命攸关的事我会借",
        "voteup_count": 2,
        "updated_time": "2024-04-10 06:22:57",
        "question_id": 649932902,
        "user_id": "ea6098711f291dc5e6a8deade27360db"
    },
    {
        "answer_id": 3460282360,
        "content": "不是借钱，是骗钱的估计，有些亲戚是这样的。人性经不起考验，说借10块钱买烟，就没有然后了，生活中这种事情比比皆是。要借的话，要有一定数目，要问他这钱是要拿来干什么的，还要让他写借条。生活中，因为是朋友，或者关系比较亲密的，借钱没写借条，后面找他还钱才知道他是老赖，就麻烦了。谈钱伤感情啊！你要借给他就要做好给的打算！",
        "voteup_count": 2,
        "updated_time": "2024-04-09 22:50:50",
        "question_id": 649932902,
        "user_id": "296c424736bcb1f666b4ff4e12a9b28e"
    },
    {
        "answer_id": 3459266213,
        "content": "这个问题涉及到个人的价值观、家庭关系和财务状况等多个因素，没有一成不变的答案。有些人可能会愿意借钱给亲戚，视其为亲情义务；而有些人则可能会考虑到借钱可能带来的风险和影响，会谨慎考虑或者拒绝借款。如果你想要一些建议，我可以给你提供一些常见的思考角度：财务状况： 评估自己的财务状况，确保自己有足够的资金来借出而不影响自己的生活和财务计划。借款目的： 了解亲戚借款的具体目的和用途，确保是真实需要而不是纯粹的消费行为。关系考量： 考虑与亲戚之间的关系是否亲近，以及对方的信用和还款能力。借款协议： 如果决定借款，建议书面制定借款协议，明确借款金额、还款期限、利息等细节，以便日后有纠纷时有依据解决。风险意识： 考虑借款可能存在的风险，如对方无法按时还款或者还款能力不足的情况，做好心理准备和风险控制。总的来说，借钱给亲戚是一个需要谨慎考虑的问题，需要综合考虑个人情况和家庭关系，做出理性的决策。",
        "voteup_count": 2,
        "updated_time": "2024-04-09 08:35:38",
        "question_id": 649932902,
        "user_id": "cac2d9b9e16bac5b0941516acaeaeb8a"
    },
    {
        "answer_id": 3458879871,
        "content": "不会，因为自己也没钱，也不爱去讨钱。一般借钱的人很少会主动还给你钱，还要自己跟对方讨。明明是拿回自己钱，欠钱的跟大爷一样，我们讨债的跟孙子似的，很不喜欢那种感受。所以也尽量不跟别人借钱，因为没钱还被催债也难受。",
        "voteup_count": 2,
        "updated_time": "2024-04-08 20:24:23",
        "question_id": 649932902,
        "user_id": "e1b72970a91dd0ee6298df058ba612af"
    },
    {
        "answer_id": 3458811718,
        "content": "亲戚也分远近。至于借不借钱，看你们感情到没到位。到位了，多少钱都可能借；不到位，多少钱都可能不借。",
        "voteup_count": 2,
        "updated_time": "2024-04-08 19:11:51",
        "question_id": 649932902,
        "user_id": "55046f15846dc61413b8b0efbb428124"
    },
    {
        "answer_id": 3458780307,
        "content": "首先，我没钱……其次，我朋友家人都知道我没钱啊哈哈哈哈哈再者……找我借钱的人，我会直接说我没钱，要是真的问的话，我直接条条框框列出来，也能表明我没钱（因为是真的没有哈哈哈哈哈）",
        "voteup_count": 2,
        "updated_time": "2024-04-08 18:36:59",
        "question_id": 649932902,
        "user_id": "4e630375d5f9aadc391f09c483d42325"
    },
    {
        "answer_id": 3457681734,
        "content": "看情况吧，前几年，一个表结婚，我也是刚毕业出来没多久，手上没有啥存款，他问我借，我毫不犹豫把仅有的几千借出去了。期间我没催过，最后是分了几年才还完，但是借这个钱的时候，是因为他父母对我们一家都很好，抱着即使没钱还我，也对我影响不大的心情去救急吧。但是如果是借钱来提高他们生活质量那种，那估计就不会借了。",
        "voteup_count": 2,
        "updated_time": "2024-04-07 20:52:38",
        "question_id": 649932902,
        "user_id": "24aeb97e913be6633ee959d33037965a"
    },
    {
        "answer_id": 3456154057,
        "content": "治病需要、孩子上学缺钱这两种情况，我会在他不还我，我也能接受的范围内借给他",
        "voteup_count": 2,
        "updated_time": "2024-04-06 13:43:06",
        "question_id": 649932902,
        "user_id": "6423d8c09f91fc810f60f0f18534dc2a"
    },
    {
        "answer_id": 3455305737,
        "content": "一，六十，七十年代的人，都看过一部电视连续剧《北京人在纽约》，女主角阿春说过这样一段话，“在美国，你可以谈性，可以骂总统，但不可以说二个字，借钱。”这是西方文化，价值观的体現。二，为朋友两胁插刀，雪中送炭，乐善好施，为人仗义，这是儒家文化对我们行事风格的影响。三，改革开放四十年，经济飞速发展，亲戚关系也在被重塑，其实，利益是人际关系的润滑剂。四，亲戚找你借钱，借还是不借，这个问题很复杂。1，考量借钱的理由，救急不救穷。2，考量借钱的数额，看自己的经济实力与所借金额的匹配度。3，考量亲戚的实力和人品，思考对方的偿还能力和品质。4，看交情，亲戚之间也有亲疏。5，借钱给亲戚，就得做好思想准备，那就是这些钱送给亲戚也不会影响自己的生活。",
        "voteup_count": 5,
        "updated_time": "2024-04-05 16:06:25",
        "question_id": 649932902,
        "user_id": "6864b05f39bc6b8fbcfe783cb72386d9"
    },
    {
        "answer_id": 3455293452,
        "content": "已经借了，不过只有几千块。这个得取决于自己的经济状况，和具体那个亲戚之间的关系，亲戚的信誉，收入，借钱用途。不能一概而论的。",
        "voteup_count": 2,
        "updated_time": "2024-04-05 15:51:31",
        "question_id": 649932902,
        "user_id": "2d1c866b3cdfaf3827854a817f84f57b"
    },
    {
        "answer_id": 3450415059,
        "content": "我向人家借过钱，那是在我08年创业之初的时候，但借钱的结果是失去了一批朋友，有好几个朋友因为不肯借给我钱而断了关系。最终几个借给我钱的人也成了一辈子的朋友。更多的是人家向我借钱，从我刚工作开始，可能是我在银行工作的原因，一直没有断过别人向我借钱。而最终的结果是，外面有好几笔的借款可能永远要不回来了，而且金额不小；一批弟兄因为向我借钱，后来就找不到人了。这就是借钱的后果。所以，如果你真心和一个人相处，包括亲戚，那就别提钱字，让关系纯一点。",
        "voteup_count": 4,
        "updated_time": "2024-04-01 09:11:15",
        "question_id": 649932902,
        "user_id": "13371a6449fc1c10a7e945f1deceec7b"
    },
    {
        "answer_id": 3446475399,
        "content": "无论朋友亲戚，我只借我愿意承担不还风险等价的金额",
        "voteup_count": 2,
        "updated_time": "2024-03-28 13:59:49",
        "question_id": 649932902,
        "user_id": "5dcac54f82df95d501bf7145d05d63f4"
    },
    {
        "answer_id": 3445317159,
        "content": "平时不怎么联系的来借钱，你要是借出去了，这个钱大概率就要不回来了，至于出什么目的 可能就是想当老赖吧 毕竟好久都没有联系过 突然间过来借钱 不妥吧。",
        "voteup_count": 2,
        "updated_time": "2024-03-27 15:30:49",
        "question_id": 649932902,
        "user_id": "3ad18009dd1189fb8e4fb168d9d3e180"
    },
    {
        "answer_id": 3445003426,
        "content": "我感觉我会借  虽然和部分亲戚有些闹得不愉快  不过借了就打算不要回来的准备  而且有个额度  超额不借  ",
        "voteup_count": 2,
        "updated_time": "2024-03-27 11:17:08",
        "question_id": 649932902,
        "user_id": "5bee706e80ccef2a6723dd603ea5cab3"
    },
    {
        "answer_id": 3444025509,
        "content": "都说了平时不怎么联系的， 那还借什么借。联系很多的，救急不救穷，不联系的借出去就相当于白给。",
        "voteup_count": 2,
        "updated_time": "2024-03-26 15:05:11",
        "question_id": 649932902,
        "user_id": "3480bcef14e8af8ce4de226a37f51e95"
    },
    {
        "answer_id": 3443928357,
        "content": "只限我亲弟弟和我爷爷奶奶外公外婆及父母，其他人都不借！！",
        "voteup_count": 2,
        "updated_time": "2024-03-26 13:46:03",
        "question_id": 649932902,
        "user_id": "385b125e86d058781f666ec568ab5f67"
    },
    {
        "answer_id": 3442936802,
        "content": "只要记住老古话，站着借，跪着讨，就知道怎么做了",
        "voteup_count": 2,
        "updated_time": "2024-03-25 16:43:28",
        "question_id": 649932902,
        "user_id": "26d7b9c024a163e8ea82c5d8963d5cec"
    },
    {
        "answer_id": 3452676487,
        "content": "不会了。2010年我老婆三姐找我老婆借了5000，说好一年还，结果到期了扯东扯西，连我老婆上大学她上了600的礼也说是借出去的了，直到现在也没换。好在损失不大，以后也不会有金钱来往了，也挺好。",
        "voteup_count": 9,
        "updated_time": "2024-04-03 07:35:55",
        "question_id": 649932902,
        "user_id": "835a524b66a39c8c55dfee72ae3ad3a4"
    },
    {
        "answer_id": 3469778136,
        "content": "借了，表姐在21年底打电话说借三万应急，十天半个月的就还。一星期后打电话说这几天还不了，想再借几万，直接拒绝。后来的半年每隔一段时间就问她要账，电话不接，微信不回，时至今日，消失的无影无踪了。",
        "voteup_count": 7,
        "updated_time": "2024-04-18 07:29:05",
        "question_id": 649932902,
        "user_id": "a95d6942d15a5365f7eff71e6e11ec77"
    },
    {
        "answer_id": 3470476323,
        "content": "说说我的几次借钱经力吧。很多年前，我在一所中学教书，我有一个女同事，那个时候她还很年轻，没有结婚，二十几岁，我们俩关系也挺好的，那个女同事，她长得很漂亮，也很温柔，她那个男朋友也不知道是干什么工作的？但是经常来我们办公室，有时候给我的那位女同事送吃的，有时候纯粹就是过来聊天，有几次我那位同事聊到她男朋友，说他计划开一家培训机构。并且那个培训机构的名字叫新视角。还给我看了他们的宣传单，做得不错。后来有一次他就约我，去我家里坐了一下，后来就说到要借钱，那个时候他找我借的是5000块钱，而我们的工资那时候只有2000块钱一个月。因为考虑到是关系不错的同事，又都有固定工作，并且数目也不大，我借给了他。之后估计有半年多的时间吧，突然听其他同事说，他还借了很多同事的钱，都是他带着那个男的过去借的，总计可能有十几万。要知道那个时候20万就可以买一间商铺了，二零零三年啊，后来确认这个男的是个骗子，借完钱就消失不见了，他不仅只骗了我那个同事，还骗了其他的女人，好像都是一些在高中教书的女老师，未婚的女孩儿。以谈恋爱为借口，骗色骗钱。我那个同事不想伸张，自己承担下来了所有欠款，用了几年的时间还清了所有的债务，才过上了正常的生活。所以，有时候帮助别人并不一定能帮到。说不定起了反作用呢。我还有一次给同事借钱的经历。一个女同事可能是遇到家庭的困难，我借给也是5000块钱，然后他是分了好几次还给我的，也没有多感激我的样子。反正，好些年之后我们也没怎么联系了。  这是关于同事借钱，还有亲戚借钱的事。我家老公的舅舅来我家里借钱，那个时候是因为他们家的孩子出车祸，把眼睛弄伤了在医院住院，我们也买了礼物拿了钱去看望过了。他们还差一2000元钱，当时2000块钱也是我一个月的收入，因为觉得孩子在医院里，急用嘛，我们也是很慷慨的拿出来，不过他也是来家里借的，还是我的公公带过来借的。他出车祸的时候还没有结婚，他的孩子都已经几岁了，差不多5-6年的样子，那个钱才还给我们，还是我公公向他讨要的，他才还给我们，一句感激的话语都没有。我们借钱给他度过了难关，好像还得罪了他，向他讨要了。我想我公公肯定是借着我的名头去说的，说我在家里说她借钱不还，反正他也对我不怎么友好，我也不想搭理他。还有我自己家里的人借钱的经历，我曾经给我三哥借过1万元钱。当时他刚到省城做生意缺少资金，找我借1万块钱，但是我手头上有8000，他给我打电话说的，我在电话里说我有8000，我明天去取2000块钱，凑1万块钱给你，结果他还没等我说完他就把电话挂了。等到第二天早上我去银行取了2000块钱，凑了1万块钱借给了他，他拿到钱也没看，然后过了快一年，他把那个钱还给我，说当时只借了8000块钱。然后我很蒙圈，他还我8000，我当时心情也很不愉快。后来，他解释说他回去数了的，是8000元，我就不知道这中间的这个问题出在哪里了？我们各自心中都有疙瘩，但没有说出来。若干年之后，我二嫂说她在那借了我的钱之后，立刻还了我二哥的2000块钱，这样他回到家里，他再数的时候是8000元，这个2000元的出入应该是刚拿到钱顺手还给了二哥，应该是这个地方出了问题，他自己忘了拿回去之前他还了别人的两千元的账。后来我自己承受了损失，但是我心里还是有点不愉悦，这个事情始终都没有说清楚。总之，借钱给亲戚朋友都不是好事，如果能够找借口拒绝或者是不借是最好的。如果你诚心帮他忙，那就直接送点自己能承受的钱给他算了，不要指望别人还。借钱只会落得个里外不是人的结果。",
        "voteup_count": 7,
        "updated_time": "2024-04-18 17:06:33",
        "question_id": 649932902,
        "user_id": "6b409c44adddf8b2266ecc1b56a74ebc"
    },
    {
        "answer_id": 3482672939,
        "content": "看亲戚是什么样的人   有些人一分不借有些人可以倾尽所能",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:12:53",
        "question_id": 649932902,
        "user_id": "93ca3651123154a3ce72d27f6a75e0e7"
    },
    {
        "answer_id": 3482603536,
        "content": "我可能应该还喊大爷吧，是我姑奶奶家儿子，我那个时候上初中，过年有压岁钱，他来我家向我借钱，我想着都是亲戚而且是打麻将，赢了肯定就还给我了，本来打算借200，结果被忽悠借了500，一直没有还给我，后来我和我爸爸说了，我爸说以后不要借钱给他，他拿来赌钱的。借钱这事情，我一直记在心里，因为给我幼小的心里留下了阴影。大前年，我回家吃饭听我爸说他在租的房子里面上吊自杀了，无儿无女，欠了一身债",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:10:27",
        "question_id": 649932902,
        "user_id": "d1e73be976f066ba9268f4136027cc26"
    },
    {
        "answer_id": 3482434145,
        "content": "这种情况下，借不借钱取决于个人的情况和立场。在处理这种情况时，有几点考虑是很重要的：1. **自己的财务状况**：首先要考虑自己的经济状况。借钱给亲戚可能会对自己的财务造成影响，需要确认自己是否有能力借出这笔钱而不会让自己陷入财务困境。2. **亲戚的信用状况**：了解亲戚的还款能力和信用记录也很重要。如果亲戚之前有还款不良记录，那借钱给他们可能存在较大风险。3. **关系和信任**：考虑你和这位亲戚之间的关系。即使平时不怎么联系，如果觉得这位亲戚是真心需要帮助，可能会考虑借钱给他们。4. **借款用途**：询问亲戚借钱的用途也很重要。如果是为了应急或者解决紧急问题，可能会考虑帮助。最终，这是一个需要慎重考虑的问题。如果你觉得情况不妥或者有疑虑，可以委婉地拒绝或者提出其他方式的支持，比如提供建议或者帮助找其他解决方案。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:22:01",
        "question_id": 649932902,
        "user_id": "04a380af7be576e9ae2bc5ddfcd16008"
    },
    {
        "answer_id": 3482403284,
        "content": "我订婚的时候家里婆家给的订婚礼钱（其实后面全给我妈了，我一分没留），下午我亲弟就找我借钱学驾照，问我借2400（后来才知道，他学驾照要2150，故意多说了）。后面一直没有问他要，后面想再问我借钱，我说你之前考驾照的钱还了吗？他表示很震惊。觉得我不念亲情，津津计较。。。。。。当然后续没有还钱，但是也再也没有找我借过钱。算是因祸得福？？？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:00:30",
        "question_id": 649932902,
        "user_id": "839e0db176a793713e7414b65c9f9d2e"
    },
    {
        "answer_id": 3482378467,
        "content": "本着借出去就不要想着要回来的心态，去处理。按正常来说，亲戚开口借钱，基本是真的遇到困难了。至于后面能不能还。要怎么还。他不知道，你也不知道。前几天刚跟朋友聊借钱投资的事情。我的观点是看人，人可以，就行。别管你做什么事情。我借钱给的是你这个人。投资是先看事后看人，这个事情怎么做，你怎么做。三观合就行。我投资的是事，还得看操作的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:43:28",
        "question_id": 649932902,
        "user_id": "616d1b6944f8127bdc74a325e10bf2a9"
    },
    {
        "answer_id": 3482344857,
        "content": "前几天还刚借了，不要超过三万，当是情分，不还拉倒。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:19:39",
        "question_id": 649932902,
        "user_id": "4047ed415a2d966803da97c8cad96cd1"
    },
    {
        "answer_id": 3482333366,
        "content": "救急不救穷吧。我买房的时候，找9个同学朋友借钱凑的首付，算是体会过借钱的难。如果亲戚真有急事，会在能力范围内借钱。在这个世界上，跟自己有亲缘关系的人也就那么多。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:12:00",
        "question_id": 649932902,
        "user_id": "9faec22faea28789cdc253f29631ba92"
    },
    {
        "answer_id": 3482308982,
        "content": "这个问题想想真是不好回答。每个人的经历状况不同，做出的结论也会不同。借钱给亲戚，不知道他什么时候还，要帐可能很闹心，弄得都不愉快；如果不借给他现在就会得罪他。我觉得还是看情况决定吧。有的亲戚是尽量要借给他，比如外甥向舅借钱，其他的亲戚尽量不借。另外如果自己条件比较好，可以尽量帮助一下穷亲戚，手头本来就不富裕，就尽量不要借。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:54:05",
        "question_id": 649932902,
        "user_id": "1371eaa0bbc29fed0358a554945d4c08"
    },
    {
        "answer_id": 3482277512,
        "content": "会借。但是会考虑自己的综合实力，在自己可承受的范围内，比如对方要借10万，我综合考虑后，觉得我只能承受1万，这1万是考虑拿不回来的情况，我会借给1万，借钱容易，要钱难，尤其是亲戚，借给后，很难开口是追问多会还钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:30:30",
        "question_id": 649932902,
        "user_id": "f3e5d474e8202c3e4b539deb51aa3cfb"
    },
    {
        "answer_id": 3482177060,
        "content": "这种亲戚不借。不是说怕你不还，只是地主家也没有余粮了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:58:03",
        "question_id": 649932902,
        "user_id": "a620b03c09fa6d3d9851e3031bdc5ee6"
    },
    {
        "answer_id": 3482159206,
        "content": "1、借急不借穷，不是紧急需要用钱的不借。2、不熟的不借。3、人品不行的不借",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:29:23",
        "question_id": 649932902,
        "user_id": "8b2b75a3ebba6ceccce8d5f8640e9bcb"
    },
    {
        "answer_id": 3482139362,
        "content": "如果有钱肯定会借。我们家的亲戚都是挺好的，平时都会互相帮助。也没极品亲戚。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 06:42:35",
        "question_id": 649932902,
        "user_id": "53539148f927bda7003e7fdf491dba01"
    },
    {
        "answer_id": 3482135551,
        "content": "我会借给亲戚，但是我没有钱！哈哈！这也是穷人没钱的原因吧？不会吝啬，慈不带兵，善不理财！古人很会总结！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:31:31",
        "question_id": 649932902,
        "user_id": "91e4dbef447e60278ed43ced6b0bcbc9"
    },
    {
        "answer_id": 3482045535,
        "content": "这个问题值得思考 有时候不是不借，自己都没有或者自己短期有资金规划，怎么借，借出去了说好的时间没还，怎么说，去要？不现实，最后你还得自己去借钱再者，借钱是家庭的事情，有时候两口子对于借钱的看法是不一样的，这种情况下钱也出不去最后，现在的人都不愿意负债了，都是在满足自身的前提下才会考虑借钱，但反过来想，借钱的人是非借不可吗？如果真的要借，最好先想好资金规划，给别人说一说，让别人知道你是有这个周转能力及还款能力的",
        "voteup_count": 1,
        "updated_time": "2024-04-29 00:16:47",
        "question_id": 649932902,
        "user_id": "cce24ba9ceacd61cdd64172fa0f40449"
    },
    {
        "answer_id": 3481920648,
        "content": "说实话，我不愿意借！一方面今年的这种行情下，大家经济都不宽裕。一旦借钱出去说也不知道什么时候能还上。像我们都已经是上有老下有小的阶段，挣钱不易，拿出去的每一分钱都要谨慎再谨慎。另一方面，亲戚间互相借钱完全靠对方自觉还钱。这也不好催的，一催就容易得罪人。本来借钱出去是为了好心帮忙，后面还吃力不讨好。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:40:56",
        "question_id": 649932902,
        "user_id": "cafa72c4ca1467fa6064dff6d64e74d3"
    },
    {
        "answer_id": 3481886813,
        "content": "看谁借。我妈这边的亲戚在我家困难的时候出钱出力，现在我和弟弟有能力了会借。我爸这边，哼哼……",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:00:34",
        "question_id": 649932902,
        "user_id": "f2d3c80aac61d13b3bd9b0da34632435"
    },
    {
        "answer_id": 3481826274,
        "content": "这要看是什么事情，老话说救急不救穷。如果是医院看病这种，尽我能力不还也是要给借的。但是如果品性不好，比如赌博这种坚决不借。还要看借钱的人品，有的人就喜欢借，有钱也不还你的。我就碰到过。我家某人的同学，有一次说请我们吃饭，当时路过一家服装店，他看中一条牛仔裤200元，要买下来问某人借200元。当时就觉得怎么200元还要问人借。这里又说请客吃饭的。因为不是我的同学也没多在意。后来有一次说另一同学买车差2万问某人借去周转一下。其实某人也没钱信用卡给刷了两万。结果就是信用卡到期后自己分期还款的。人家买车买房，生二胎是一样也不耽误。这一晃10年过去了还没还。每次都说下个月还。反正下个月永远也不会到。这个事也就当给某人一个教训了。因为每次提起来又得吵两句，为了家庭合谐尽量让自己忘了。所以借钱还得看对方的人品。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:45:32",
        "question_id": 649932902,
        "user_id": "27ff7911619059e57a5365d324f32089"
    },
    {
        "answer_id": 3481815710,
        "content": "普通亲戚不会借的，不管什么用途，我 也不会借，如果是懂得感恩的亲戚我会看用途和自己情况决定是否借。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:32:04",
        "question_id": 649932902,
        "user_id": "2727a90eb2a131983c554c5cec170d5b"
    },
    {
        "answer_id": 3481805904,
        "content": "那要看什么事情了，若果确实是有急事，肯定会借的，但是前提不能影响到自己的生活，多出来的钱会借出去，毕竟是亲人吗？人都是有感情的，但是现在的社会都怕借钱，怕要不回来，其实借钱的时候就应该想到，对方是因为困难，才借钱的，以后它拿什么还？问题很简单，只是有些人复杂化了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:19:42",
        "question_id": 649932902,
        "user_id": "22fcf4a4729eb9ccbd8b5507ee9de1bb"
    },
    {
        "answer_id": 3481750482,
        "content": "第一看什么情况吧，如果是救命钱，我自己手头上有多余的闲钱可以借。如果我正好也没钱，自己还欠一身债务，那就没办法了。​第二除救命钱外，其他用途的钱基本不会借。不过有时候也会看看到底是哪种亲戚吧，如果他当初帮助过我的，也会想办法帮下他",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:08:57",
        "question_id": 649932902,
        "user_id": "e92ad508e2e3cfbcdb0c80944d506c64"
    },
    {
        "answer_id": 3481610238,
        "content": "如果我有很多钱，亲戚来借，只要不是数额特别巨大，借给他们也不打算要了。现在银行借钱那么容易，很多平台也可以，没必要因为借钱欠人情，找亲戚借钱的人十有八九是不打算还的。所以，对于已经张口借钱的，给他点，明确告诉他不要了，省得以后翻脸。我是这样想的，不知道对不对，因为不会有人向我借钱，认识我的人都知道我没钱可借。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:02:40",
        "question_id": 649932902,
        "user_id": "5a6528f8dbf4fac18cf37559780fe02d"
    },
    {
        "answer_id": 3481398998,
        "content": "如果不多就赠予他，不要还了，如果多过可赠予金额就回绝了，一旦借出必然反目",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:53:36",
        "question_id": 649932902,
        "user_id": "0f326f8b829b028b3a74d4bb7fd533a2"
    },
    {
        "answer_id": 3481364837,
        "content": "如果关系特别好，而且有能力还的快就借，要是八辈子打不着干的亲戚就算了",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:19:04",
        "question_id": 649932902,
        "user_id": "e33fa014965881345563a9eacaa79707"
    },
    {
        "answer_id": 3481331497,
        "content": "不借，我的性格你不会找别人借钱也不会借给别人，能让我借钱的我是遇着收不回来的想法借给他的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:48:56",
        "question_id": 649932902,
        "user_id": "f6e850c3e337ce061e0a1324a1776210"
    },
    {
        "answer_id": 3481278146,
        "content": "说实话，以前朋友亲戚找我借钱，我基本上能帮的还是会去帮的，但是突然发祥，还钱的时候是真的难，你借钱给他时承诺的很好，结果到还的时候不提这事，等你去提的时候有一些人甚至整的像反过来你借他钱一样，所以，如果真的不是逼不得已，建议不借。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:09:58",
        "question_id": 649932902,
        "user_id": "1a810b9439eb95fe5f1494b7c36c42af"
    },
    {
        "answer_id": 3481274599,
        "content": "建议最好不要借。借钱给人，是自拉仇恨！能不借就不要借，免得反目而仇！不过竟然都会成仇，那肯定更不能借了，费了钱还不得个好，赶紧找借口拒绝了吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:07:27",
        "question_id": 649932902,
        "user_id": "f8b9ad8c9a6625070890a741e23807cb"
    },
    {
        "answer_id": 3481182935,
        "content": "看具体情况俗话说，救急不救穷，如果是急事，比如生病之类的，我会量力而行或者尽力而行，只要不至于将自己和自己家庭置于困难的境地，能帮肯定是要帮的如果是类似买车，买房，投资之类的，一律不借，这是原则，不需要转弯抹角，这时代很多人都背着房贷车贷，之所以我还有存款，也是因为自己背负着其他债务，我不可能借了钱去借给别人吧，我想明事理的人都应该可以理解，如果不理解那这样的亲戚疏远了也无所谓",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:01:28",
        "question_id": 649932902,
        "user_id": "4959788c0ec75af82bb5f43a6e1d5519"
    },
    {
        "answer_id": 3481141103,
        "content": "救急不救穷吧。如果说很久没联系，突然找你借，那大概率是周围已经借遍了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:29:00",
        "question_id": 649932902,
        "user_id": "80b507ad30c23ad531af17dcecc8c378"
    },
    {
        "answer_id": 3481083373,
        "content": "除了直系血亲，不会了。因为被伤过。几次。借的时候态度很好，诉说不易和困难，然后保证快速归还。甚至拿到后表示很惭愧，等等…之后没有之后，追逃，各种借口，然后说你的不是，然后拒绝联系…然后就关系破裂…一切仿佛都是你的错。所以，把念头拍死在萌芽吧，不借。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 08:39:32",
        "question_id": 649932902,
        "user_id": "92ac5bb42c505f4ccf71a38000a86997"
    },
    {
        "answer_id": 3481074323,
        "content": "说个故事吧，不是亲戚，是借给同学的。广西百色市乐业县甘田镇的黄腾，高中时候玩得蛮可以的，后来毕业各奔东西，13年毕业后他是去甘肃上大学了，17年的时候我在乐业工作。过年的时候我坚守工作岗位没回家，他知道我还在乐业后后，连夜开车上了乐业县城一起吃了个宵夜，身在异乡的我挺感动的。年后的某个下午，他打电话给我讲，惹到事了，撞了别人的车要赔钱，想问我借，两三个月后还，那时刚工作，见习期的工资扣完五险一金就剩两千出头，留下零花的钱借了一千五给他。三个月后没动静，一年了也没动静，刚开始电话还打得通，后面就不接了QQ消息也不回……这么多年过了，中间有过愤怒纠结和不甘，但随着时间过去慢慢就释然了……不知道他是进去了没出来，或者是发生了什么意外。但都无所谓了。。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:30:49",
        "question_id": 649932902,
        "user_id": "6e336ccf32778c9e5ce8419c2c2bdb43"
    },
    {
        "answer_id": 3481028362,
        "content": "1、经常受骗。尤其是一些旁系亲戚，答应一个月还、三个月还的，基本上是肉包子打狗。2、坚决不借。实践证明，他们所谓的生病或命不久矣，基本上是骗人的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:25:35",
        "question_id": 649932902,
        "user_id": "d531f4e7c9cf23ba228a3a02988c29b7"
    },
    {
        "answer_id": 3480922291,
        "content": "最好不要借钱出去哪怕是亲戚，我10年前借出去1万到现在十来年了吧，还没还给我，其实我难的时候急需用钱的时候用的高息的然后一步一步慢慢挺过来的。因为是亲戚要也不是不要也不是，所以非常的尴尬。以后不管任何人我是不会再借钱出去了，除非你借出去不打算收回了那就随意吧",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:30:53",
        "question_id": 649932902,
        "user_id": "2838642352237d7ca4cd522112166a73"
    },
    {
        "answer_id": 3480753265,
        "content": "怎么说呢，分情况1:考虑自己目前的经济水平2:了解清楚是因为事情还是红白喜事需要随礼3:看这个亲戚人品怎么样",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:07:48",
        "question_id": 649932902,
        "user_id": "e653e7303c2b2515cc91a53cc77534a2"
    },
    {
        "answer_id": 3480675627,
        "content": "亲戚借钱一般少量的会直接给，但问题所说的借钱一定不是小数目才会纠结借不借的问题。我觉得只要确定好一定的原则，不管亲戚还是朋友借钱都好处理。作为工薪阶层的我一般借钱是这样的：1.借钱救急不救穷。亲戚朋友有难时可以借钱，比如借钱救命，考到大学筹集不到学费等。2.不借赌资和毒资。一则赌博和吸毒违法，另外借钱给他，会把他推向更深的深渊。3.用于投机的钱不借。比如股票，期货，炒白银石油，为对方做生意担保等。当然借钱的情况有很多种，借钱不能影响自己的工作生活和家庭是第一位的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:27:22",
        "question_id": 649932902,
        "user_id": "8e8e21bdf52fb835c7d1015b4c645c03"
    },
    {
        "answer_id": 3480511318,
        "content": "不会借，因为没钱哈。如果你有钱的话，你要了解你的亲戚，如果是经常赖账或者是赌债的话，那么轻易不要借。如果是人品不错，临时性借用，那么当然可以借，但是双方明确期限，还有借条之类的要正式。亲兄弟明算账，不要怀疑这句话。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:00:38",
        "question_id": 649932902,
        "user_id": "6d09581d7225a5e4087cd72968f62900"
    },
    {
        "answer_id": 3480494330,
        "content": "虽然都是说来借钱可是你要分清是来借钱的还是来要赞助的借钱的，有没有借钱的态度？不是说话的态度，而是用什么保证，担保。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:42:30",
        "question_id": 649932902,
        "user_id": "da4666cdea2ebb6782c0ff7ad6d9fa7f"
    },
    {
        "answer_id": 3480367743,
        "content": "当然不借，借急不借穷，借钱这个事情最伤感情，你借了，又不能一直提醒他还钱，他主动还那还好，他要是不主动，催也不是，不催也不是，真的很麻烦 ，金钱见识人品。最好就是找一个合适的借口回绝，甚至先下手为强。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:11:10",
        "question_id": 649932902,
        "user_id": "230fe32da2866af08d827732b40efe34"
    },
    {
        "answer_id": 3480267499,
        "content": "借钱是要看人的，也要看事，亲戚借钱如果是大病肯定要借，其它的酌情考虑。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:18:17",
        "question_id": 649932902,
        "user_id": "d0c6545821cf52f388a04928e0289b19"
    },
    {
        "answer_id": 3480251694,
        "content": "我的经验：救急不救穷。我不管这个亲戚关系与我是不是特别亲近，就看他借钱的原因。如果是因为家里有人生病，需要钱救命，而这笔钱我还出得起，不会影响我的生活，我就会借给他。但如果他借钱的目的是为了投资或消费，比如买车、买手机、买股票这一类，我肯定不会借。要是他开店需要资金周转，我会酌情考虑，倾向于不借，但如果数额不大，且借条等手续齐全，或许会借。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:02:55",
        "question_id": 649932902,
        "user_id": "89cb9088d91222e375cd78548ce34af5"
    },
    {
        "answer_id": 3480241726,
        "content": "平时不联系的，请不要借给，保护好自己的钱包，挣钱都不容易，到最后别因为要钱而反目成仇。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:53:51",
        "question_id": 649932902,
        "user_id": "7e080a1f65d7293b22ca450d4134d2ab"
    },
    {
        "answer_id": 3480182961,
        "content": "看自己的经济的情况，借了就不要打算要了，省的到最后连亲戚都不是了，再因为借钱变成愁人，就不如不接了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:57:09",
        "question_id": 649932902,
        "user_id": "2520527e87d5ec4ffc3bb935582c1808"
    },
    {
        "answer_id": 3480175375,
        "content": "要看自己是否有余力借款，不影响自己的财务安全和紧急需要；还要看关系远近，了解他们借款的原因及还款计划如果决定借款，要有书面协议，包括借款金额、用途、还款时间和方式等，以避免将来产生误会。一句话，就是根据个人情况和对结果的考量，确保自己的决定既帮助了他人，也保护了自己的利益。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:49:43",
        "question_id": 649932902,
        "user_id": "62d010ddb1407af44c77fa2c13bbdad4"
    },
    {
        "answer_id": 3480167774,
        "content": "大概率是不会借的。很显然，亲戚借钱，很多时候是有借无回的，如果你准备借了，那就要做好他不还的准备，要衡量一下你心里的可接受不还的范围，免得到时候难受。其实，心里多少是想着借点给他们的，但是我又比较理智，那么多亲戚，要是都来借点，那我这日子还怎么过，谁来保证？以前亲戚会打电话借钱，又是大钱，比如说需要买房差点，需要买车差点，理智想想，这可不是差一点啊，少则几万，多则几十万。而且，借钱这个事，很容易让人上瘾，一次可以，那他可以会认为次次都可以，一次拖欠不还，他可以会认为次次拖欠不还都可以，所以，不能这么惯着。再者就是，这几年行情不好，挣钱太难了，自己都在缩衣减食了，不敢像以前那样大摇大摆的花钱了，一边还要盘算着后几年如何分配花销，哪里还有闲钱借钱啊。当然了，理智归理智，如果你手头上不是太紧的话，亲戚又比较亲，多少可以借点也可以的，毕竟关系还是要处很久很久的。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:42:08",
        "question_id": 649932902,
        "user_id": "585d705a92048faa13312aa3fa21dc17"
    },
    {
        "answer_id": 3480107170,
        "content": "做好不还的准备再借就对了陆续借给亲戚10来万，说周转一年，现在第5年了，开始都不好意思催，结果发现人家很潇洒，然后就催，每次就还一点点，目前还有3来万没有还，感觉从亲戚变仇人了如果可能，真不要借，没借之前，我们关系都很好的~~",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:34:20",
        "question_id": 649932902,
        "user_id": "ed5e4f80570653e6f7924640d0e3bda2"
    },
    {
        "answer_id": 3480098331,
        "content": "借不借取决于他的人品，第一次借肯定少借，看他还的情况。还有一种是纯粹的给，他借钱，给他，还了再借，不还，以后就不借了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:22:27",
        "question_id": 649932902,
        "user_id": "d1f712fbc6cf3de5173de9083e4347e0"
    },
    {
        "answer_id": 3480066570,
        "content": "借钱伤感情。每次都就觉得是亲戚，不好拒绝，结果就是等你想他还钱的时候，那个心塞啊，一次又一次的催，自己反倒觉得不好意思。能不借就不借，说到这我又催了下 ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:26:46",
        "question_id": 649932902,
        "user_id": "d4df83bb2b8b453e8e31e5a99ec8c09e"
    },
    {
        "answer_id": 3480059357,
        "content": "以前有两个不怎么联系的亲戚，突然在微信上热络起来了。后面果然……我没借。然后再也没联系。挺好。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 07:10:05",
        "question_id": 649932902,
        "user_id": "06d62433558a042851f46156ad02d1e1"
    },
    {
        "answer_id": 3480049342,
        "content": "有多大能力办多大事，从来没想过借别人钱，从来不会借给别人钱",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:41:02",
        "question_id": 649932902,
        "user_id": "67be0a5e88692f4242c5ab355254900e"
    },
    {
        "answer_id": 3480025723,
        "content": "借，正道上用的都借，非正道一概不借。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 04:31:28",
        "question_id": 649932902,
        "user_id": "b1c100003c2695e65f4f5d938a697acf"
    },
    {
        "answer_id": 3479789768,
        "content": "这样的情况几乎没几个人会借吧！那么久没联系，一联系就是借钱！这什么亲戚？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:57:53",
        "question_id": 649932902,
        "user_id": "5487af8e6143ba709db19db2bbdc0db4"
    },
    {
        "answer_id": 3479731889,
        "content": "关于亲戚借钱这样的事，我相信大家都遇到过，借与不借，都挺纠结的。从我个人的经历看，还真得具体问题具体分析，不能轻易借出去。首先要看他借钱干什么用。如果是治病救命的，应该量力而行，借一些救人一命。同时要有心理准备，亲戚可能一时半会还不上，或许根本就还不上了，考虑好能否影响自己的生活安排，尽力而为吧。如果是买房、买车、投资、做买卖等，最好不借，实在抹不开面子，不如少给一点，不用归还就当赞助了，这样，也许还能感激你。除非是亲兄弟、亲姐妹之间，比较知根知底，否则，轻易不要好心办新事，到头来亲戚不成反成仇人。如果借给了，就不能着急要，别听他借钱时说的多好听 ，什么时候还，用什么做保障，那些通通不可信。如果要急了，亲戚都做不成，反而成仇人了。这个我有亲身经历。19年3月份，表弟打电话要向我借20万，说他公司资金暂时遇到困难，周转不开，半个月后有一笔资金回笼，只是倒一下短，很快就能还上。表弟为人正直，踏实肯干，自己开个贸易公司，这些年一直经营很好，在亲戚圈里威信很高，谁家有困难他都出手帮助。当时我手里没有闲钱，但是，表弟开口了，怎么也不能一毛不拔呀，东挪西凑了5w，打电话告诉表弟，结果表弟觉得不够用，说他在找别人看看，这5万就不用了，弄得我好几天心里不舒服，自责在关键时候没能帮上表弟。快过年的时候，表弟又打来电话，说是给员工发工资不够了，把那5w先拿过去用一下，过完年回款就还，我急忙给送过去，心里终于踏实了。过年期间走亲戚，你来我往的，才慢慢知道，表弟在亲戚圈里借了不少家，有多有少。一晃三年过去了，表弟从没有提起还钱的事，我也不好意思问他。从其他亲戚那听说，有好个亲戚找表弟要钱，都弄得不欢而散，到期都没有还上。有的因此弄得很生分。其中，表弟的内弟闹得最凶，跟他大打出手了。原来他内弟孩子准备出去留学，给孩子攒的留学资金，借的时候说好了不耽误使用，结果孩子去年3月份要出去了，表弟还不上钱，他内弟急得不行，三番五次催要无果，气急之下动手了，本来相亲相爱的一家人，弄得鸡飞狗跳的。赶上了这三年的新冠环境，属于天灾人祸谁也没办法，今天封控明天静默的，好多公司经营不景气，有的甚至关门，估计他们公司也是因为这个原因，不然，表弟不会失信的。表弟这么有诚信的人，遇到这样不可抗拒的事情，都能背信契约不讲信用，何况有些人根本就不讲信用，那就是肉包子打狗，有去无回。所以，借钱这个事情，还是慎之再慎，做好充分心理准备。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:42:37",
        "question_id": 649932902,
        "user_id": "047f851312f429843b54353873a4c1ef"
    },
    {
        "answer_id": 3479583059,
        "content": "看关系，也看借钱做什么用，要是用来救命，我应该会借",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:01:46",
        "question_id": 649932902,
        "user_id": "cc38301787f197899a92940226af4a60"
    },
    {
        "answer_id": 3479334028,
        "content": "其实个人觉得需要根据自己的经济状况和与亲戚之间的关系考虑，是否愿意出借，并且还要确定自己是否能够承担借出资金的风险。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:44:05",
        "question_id": 649932902,
        "user_id": "20a294bc124cd3de6aad503a03d8bcb4"
    },
    {
        "answer_id": 3479072483,
        "content": "我家里，借钱这种事情论资排辈也找不到我头上，我就一个小卡米拉。如果找我开口借钱，肯定不是啥好事情，得马上汇报大舅。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:11:56",
        "question_id": 649932902,
        "user_id": "a6e7e295b0a533323cfc474bcddd676e"
    },
    {
        "answer_id": 3478890645,
        "content": "借呀到我 出门给叨叨湾借点钱再借给你可以吧",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:18:14",
        "question_id": 649932902,
        "user_id": "6ce47a25e11f6af5a4d2310f8700bfbc"
    },
    {
        "answer_id": 3478604160,
        "content": "如果以前别人在你困难的时候对你伸出了援手，只要不是用来违法乱纪和赌博或装有钱人借给别人，理因该借钱回报，如果那个钱是拿来救命的，我会根据实际情况借点，救人一命胜造七级浮屠那。如果其他原因借钱，我就一般不接，因为借钱是恩人还钱是仇人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:48:44",
        "question_id": 649932902,
        "user_id": "bd174674f9ea9798008d1e00ad3e11d2"
    },
    {
        "answer_id": 3478360914,
        "content": "平时不怎么联系的肯定不借借钱只借最亲的朋友，抱着不指望他还的心态借，其他的人都不会借",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:33:06",
        "question_id": 649932902,
        "user_id": "8c377779b3abac25fd71c471e465db95"
    },
    {
        "answer_id": 3478158916,
        "content": "幸运的是，目前还没有我家亲戚找我借钱。我老公家亲戚找他借钱，导致我们吵架无数。亲戚一：长辈，姨夫，年龄50左右，物流拉货的，农村老家趁扶贫政策补贴要建房子，第一次来借了3万，隔了几个月又来借8W，我坚决决绝，老公跟我吵架冷战了快一个月。当时我们买完房不久，自己还负债大几十万（大部分都是我找朋友借的，还款周期计划、年化4个点利息，在借钱的时候说的清清楚楚），所以第一次借给他的3W已经是仁至义尽了，我也没指望几年内能还。背债压力很大，那两年我还完钱才敢生孩子。亲戚二：他弟，本科刚毕业就要借钱买车，被我拒绝。毕业马上结婚，来借彩礼钱，我也拒绝。因为我知道，只要开了借钱的口子，后续他弟马上有孩子城市里要买房子，无底洞的。我加他弟微信，想聊下看看他借钱后是否有还钱计划，他弟不通过好友申请，我老公说我让他众叛亲离，提出离婚。   可怜我跟他弟仅有一面之缘，话都没说过，就因为不借钱便成了仇人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:49:51",
        "question_id": 649932902,
        "user_id": "bcc681755e108932988723c47d36f1b7"
    },
    {
        "answer_id": 3478071293,
        "content": "要是比较近的亲戚，彼此知根知底的。金额数量不大的，我是可以借的，只要大家沟通好还钱日期就好。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:25:43",
        "question_id": 649932902,
        "user_id": "9f5a5a29e60c22dec88520566616a758"
    },
    {
        "answer_id": 3478034904,
        "content": "当亲戚找你借钱时，是否借钱取决于多个因素，包括你的财务状况、与亲戚的关系、借钱的原因以及你对借款能否按时归还的评估等。以下是一些具体的考虑因素和建议：财务状况：首先，你需要评估自己的财务状况，确保在借钱给亲戚后，自己的生活不会受到太大影响。如果你有充足的储蓄，且这笔借款不会对你的日常生活造成压力，那么你可以考虑借款。与亲戚的关系：与亲戚的关系也是一个重要的考虑因素。如果你与亲戚关系亲密，且对方过去有诚信记录，那么你可能更愿意提供帮助。然而，如果关系一般或曾经有矛盾，你需要更加谨慎地考虑借款问题。借钱的原因：了解亲戚借钱的原因也很重要。如果是因为紧急情况或突发事件，你可能更愿意伸出援手。但如果是用于非必要消费或投资，你可能需要更加谨慎地考虑是否借款。还款能力：评估亲戚的还款能力至关重要。你可以询问亲戚的还款计划，以及他们是否有稳定的收入来源。如果亲戚无法按时还款，你需要考虑这笔借款可能对你的财务状况造成的潜在影响。明确借款协议：如果决定借钱给亲戚，务必明确借款协议，包括借款金额、还款期限、利息（如有）等。这样可以避免日后产生纠纷。最后，借钱给亲戚是一个敏感的问题，需要谨慎处理。在做出决定前，请充分考虑以上因素，确保自己的权益得到保障。同时，也要尽量保持与亲戚的良好沟通，避免因借款问题而影响彼此的关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:52:56",
        "question_id": 649932902,
        "user_id": "4375b309c1e2c97936805c1c12a07d07"
    },
    {
        "answer_id": 3477984451,
        "content": "让我爸去谈能让他涨涨脸10万都借 而且我们家亲戚多是要脸的 大概率会还",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:19:45",
        "question_id": 649932902,
        "user_id": "824b6b944950a7383e294890a3b0628c"
    },
    {
        "answer_id": 3477824865,
        "content": "如果我有，就会借。如果是以前借过，但还款不好的，不会借。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:33:41",
        "question_id": 649932902,
        "user_id": "b6f51fa2ee5edc5195c35dbd15b09a97"
    },
    {
        "answer_id": 3477785817,
        "content": "亲戚找你借钱，你得分情况，如果说亲戚和你平时走得就很近，那人家有困难，并且实实在在把困难跟你说了，你有余钱借借他也可以的。如果说这个亲戚跟你关系一般，而且平时也没有什么来往，那就不要借了吧。做出这个决定有点近乎无情无义，但是谁让我们活通透了呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:05:30",
        "question_id": 649932902,
        "user_id": "e79b6e69337e1aa84ab73c91335fea43"
    },
    {
        "answer_id": 3477590739,
        "content": "以前会，现在不会了，因为年轻的时候觉得要维护亲戚关系，觉得亲戚有难，帮帮也可以，谁知道，催债的时候才是要命的，搞不好连亲戚都没得做，现在欠钱的都是大爷，真的很要命",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:31:51",
        "question_id": 649932902,
        "user_id": "63147f083aedf80d1bbd46be9afdd3f8"
    },
    {
        "answer_id": 3477344198,
        "content": "遇到借钱的亲戚，是要看情况的。有人能借，有人不能借。亲戚一：在我小时候，经常给我买东西，偶尔也给零花钱。我妈妈生病也会帮助我家，这是我姑姑。亲戚二：在我小时候，因为我妈妈生病，各种诋毁我姐弟，看不起我爸妈，恨不得我妈死，觉得有我妈这个亲戚是一个侮辱。这两人同时找你借钱，你会借给谁？对于亲戚借钱，只要不影响我正常生活，第一个亲戚我一定会借。第二个，不会借。对于亲戚的借钱，这笔借出去的钱，就没想过他们会还。到目前为止，借钱出去，只有一个同学没还，其他人，哪怕我忘了，他们都会把钱还我。亲戚朋友借钱，看人品，看感情，看自己的能力",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:41:36",
        "question_id": 649932902,
        "user_id": "b1a9259eebef755f10aaabc0b689518d"
    },
    {
        "answer_id": 3477230475,
        "content": "除了至亲，其它都不想借。毕竟我的钱都有自己的安排和用处。我不需要别人感念我借钱给他。我也不想借别人的钱，欠别人的人情。不熟的直接回绝，熟的还是得思量下措辞，以免伤了交情。但遇到明白人还好说，遇到不讲理的，你不借给他，反倒像是你欠了他的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:41:35",
        "question_id": 649932902,
        "user_id": "1bac618f1293a3e14527ad30fb408b3e"
    },
    {
        "answer_id": 3476477990,
        "content": "   看了好多回答，都在说关于借钱能不能借，不明白为什么有人几百几千还要借，为什么有脸找到长时间不联系的人借，肯定是骗钱不想还之类的。   现实社会中确实很多这样的人，因为玩乐，赌博，提前消费导致负债到向身边人开口，撒谎的不还钱的比比皆是。可真的所有人都是这个原因么？    首先借钱借到不经常联系的人上，陌生的网友那，毋庸置疑肯定是身边人借不到了，各种办法都没有了，但就真的是因为人品或者想借钱不还的原由么？      我知道，因为我就是这样的人，并且正在经历走投无路的不知该如何是好的时候。      我跟前夫离婚的原因是他赌博，一开始我们都不知道，跟我商量想创业，要贷款，甚至不惜作假一些事，我相信了，我的身份证贷的，借呗，花呗，信用卡全部都交给他了，后来他窟窿越来越大，瞒不住了，坦白了，我的这些也还不上了，我当时自己在家带孩子，谈了一番之后发现他竟然还有想靠赢钱来上岸的这种想法后，果断离婚，自己带着儿子，没有任何财产，背了一身的债自己带着儿子，各种逾期。离婚后，拼命花了三年时间还了我身上20万的账，但结果就是我没有办法使用任何金融信贷产品了。据悉前夫越陷越深，已经卖了父母的房子，跑的无影无踪。       其实还完账，自己养着孩子父母，过的还算安稳，因为收入还不错。一段时间后，又逢工作的公司发生变故，外地的老板不做关停，但这中间很多客户都是我的，很多事情都未完工，思前想后，决定自己盘个店面把这些客户接下来，拿出了一些剩余积蓄和跟朋友周转的钱就开始了。大概我上半生注定是不顺的，安定了一段时间，工人出事故，赔了很多钱，加上客户尾款的拖欠，一下子就垮了。这个时候我身边能帮忙的人都帮过了。觉得应该及时止损，我把店面关停了。        嗯，这时候查出自己恶性肿瘤。医生让做检查，做手术确定，可是我哪里有钱呢？忍着吧。 嗯，然后我爸脑溢血了。我父母也是离婚的，没有工作，一直两边都是靠着我的，独生子女，就挺无奈。       我能怎么办呢，只能找地方继续工作，可是工作不是立马就能变现的，别说几百了，我现在连几十都没有，是因为我乱来，不努力么，我也真的很想知道。       我在网上找过陌生人求助，我也跟很久没联系过的人开过口，可确实是当下走投无路。感谢还有2个朋友吧，虽然也很穷，但确实总是几十几百的救济我生活费，反而以前我帮过的借过钱的拒绝了我的求助。      我有生病的父母要养，有孩子在上学，自己身体也在拖着，新的工作5月入职，我又能怎么办呢，不去没脸没皮的开口，可能就真的活不下去了啊       希望大家都能越过越好吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 06:48:30",
        "question_id": 649932902,
        "user_id": "890c33e76c8b2b23585b6fe058d4948d"
    },
    {
        "answer_id": 3476284491,
        "content": "我是看情况的,因为有的人确实是真的不能借出去的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:20:06",
        "question_id": 649932902,
        "user_id": "fd9d3713b4ce75aa1dc2d81af07a1039"
    },
    {
        "answer_id": 3474853847,
        "content": "我可以理解这种情况可能会让你感到困扰。借钱给亲戚有时是一件复杂的事情，因为它涉及到感情和金钱之间的平衡。在考虑是否借钱给亲戚时，最重要的是要慎重考虑自己的财务情况以及借款的目的和用途。如果你能够负担得起，而且信任这个亲戚会按时归还借款，那么可能会考虑借出。但是，如果这个借款可能会对你的财务状况造成严重影响，或者你对亲戚的还款能力有疑虑，那么最好在谨慎考虑后再做出决定。另外，你也可以探讨其他方式来帮助亲戚，而不仅仅是提供金钱支持，例如提供建议或寻找其他资源。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:59:51",
        "question_id": 649932902,
        "user_id": "2041670a6d9602cbf18987ff559b7a15"
    },
    {
        "answer_id": 3474716738,
        "content": "不会。因为我没钱，人一旦没钱就可以随时贴上“穷人”这个显眼包标签，一贴上“穷人”这个标签那就不会有亲戚，没有亲戚就不会出现：“如果亲戚问我借钱我是否会借”这个问题。所以我不借 ",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:06:25",
        "question_id": 649932902,
        "user_id": "642169d15a19047696f36c72e0ec5f39"
    },
    {
        "answer_id": 3474239903,
        "content": "一般情况下，不会。尤其是救穷的情况。不过会给点小钱，毕竟亲戚一场。因为我觉得如果大家都在城市里，现在的银行管道这么发达～为什么不问银行借而要给亲戚带来困扰呢",
        "voteup_count": 2,
        "updated_time": "2024-04-22 09:35:21",
        "question_id": 649932902,
        "user_id": "a4c72f903e74c6c29148163167b0f532"
    },
    {
        "answer_id": 3473955917,
        "content": "不会，没钱。除非你不想要这个亲戚。想要个仇人。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 23:09:56",
        "question_id": 649932902,
        "user_id": "cee8a7b3ffd8d363ff2d4f8fc8695db2"
    },
    {
        "answer_id": 3473908764,
        "content": "亲戚找我借钱的话，我觉得要看人品吧，如果这个人有正当的工作，比较有信用，为人比较好的话，我会借给他，但如果是一个不靠谱的亲戚，然后又说是去投资干什么的，那肯定是不会借的。还有一种情况就是，亲戚确实没有钱，然后很需要帮助，比如家里有人生病了，那我借给他，就想着是不需要还的，算是送他。目前没有亲戚借钱，自己弟弟有借钱买过房子，比较大额的，义不容辞借他，和他说不急还，不过他也非常讲信用，很快就还了。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 22:18:41",
        "question_id": 649932902,
        "user_id": "73b16a70c5ff7511973152b45f3fe133"
    },
    {
        "answer_id": 3473508067,
        "content": "我真的非常讨厌借钱这事儿，亲戚朋友都一样，我也从来不找别人借钱。多年前，一个朋友借了5000元，到时间没有还我，也没有提前打招呼说延期什么的。我就打电话过去问，结果对方还指责起我来了，原话不记得了，大意就是借的钱又不多，还有就是我把钱看得比朋友重。你大爷的，钱不多，你怎么没有呢，还要借？既然不多，那你怎么不还呀。还情感绑架我，是不是只要是朋友，我的钱就是你的钱了呢？借就是借，借钱不还，你还拽上了。过了一阵，还是没有还，我又打电话过去，对方又阴阳怪气的说，她哪个好朋友都说她了，你去找她借钱干啥，看嘛，人家催你还多烦。我真的是无语，她那个好朋友怎么不借她呢？或者叫她还了呀，或者你们关系好你帮她还呗，我这种真正借钱的人还不是人了。借的就是借的，跟金额无关，哪怕10元你都应该还，这是人品问题，诚信问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 14:41:14",
        "question_id": 649932902,
        "user_id": "c0a1573d05165687760c9585fc720064"
    },
    {
        "answer_id": 3472902623,
        "content": "有三个人，如果我有钱，如果他们开口，我肯定会借。第一个是我小姨，以前她是我们家族里过得最好的，而我家经济不行，所以她经常在经济上帮助我妈，逢年过节都会给些红包什么的，家里有什么也会拿过来给我们，二十年如一日。第二个是我哥，我哥从小就想把最好的给我，在我失业那几年，一直在经济上给我提供帮助，借钱给我，没给我什么压力，手机和电脑坏了都是他买了送给我的，现在我已经有工作了，他也没催我还钱，只说等宽裕了再还也不迟。第三个是我姐，我姐在我学生时代给过不少红包。我毕业以后虽然她没有再给，在我失业期间也是只给压力不借钱，骂我懒，但是对帮我找工作一直很上心，我去各地考试她经常车接车送，参加教师招聘考试她怕我考不上，说借钱给我报班学习，虽然没有报，但我知道只要我要报名学习，她肯定愿意借钱给我。虽然她说过很伤我的话，很多事情分得很清，把我当成一个普通的亲人，不再有什么姐妹情深，但是她的恩情我不会忘，而且她这人很讲信用，宁愿自己吃亏也不愿别人吃亏，再者她和我姐夫都是体制内人士，收入较稳定，让人放心。以上。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 21:43:48",
        "question_id": 649932902,
        "user_id": "0840c9fc7ba49f4a6a4574de73f120d9"
    },
    {
        "answer_id": 3472866344,
        "content": "不借，钱是我的命，借我钱就是要我的命。而且如果是我借别人钱，我会保证自己在约定时间内还上，或者拿自己的东西暂时做抵押。但是别人借我钱，我不会借，因为别人不是我，借出去的钱，最坏的打算就是钱不还了，而且少了一个玩的不错的朋友。在之前的公司有几个玩的不错的同事借我钱，结果我都离职了，她们也没提还我钱的事，找她们要 就说有钱还，好几年过去了，也没见她们还。所以从这事以后，我就不往外借钱了，再好的关系都不会借。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 21:03:36",
        "question_id": 649932902,
        "user_id": "dcc0444b3d9d7b34ecf18aba7a8a2569"
    },
    {
        "answer_id": 3472469230,
        "content": "具体看什么情况，如是救急就借，如果不是特别急需那种不借！",
        "voteup_count": 1,
        "updated_time": "2024-04-20 13:05:01",
        "question_id": 649932902,
        "user_id": "61e2d213894b7fe426c13bae5a84c223"
    },
    {
        "answer_id": 3471926017,
        "content": "如何区分亲疏近远。是借钱的主要原因。有些亲情是不借也得借。有些是借了也得继续借",
        "voteup_count": 1,
        "updated_time": "2024-04-19 21:45:51",
        "question_id": 649932902,
        "user_id": "f5bde385391fd442885234e028a929cc"
    },
    {
        "answer_id": 3471215777,
        "content": "一毛钱也不想借，这就是内心最真实的想法。并非是我天生冷漠，而是这年头畜sheng太多了，不自量力的太多了，道德绑架的太多了。单纯的保护自己而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 10:49:53",
        "question_id": 649932902,
        "user_id": "5f3f7cccddd50da26b054bec0577824d"
    },
    {
        "answer_id": 3471043323,
        "content": "如果手头比宽余，亲戚的口碑又好，我会借给他，当然了如果亲戚比较难缠，我会考虑多少猎一点，我自己好面子，也不能给亲戚丢面子。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 08:47:47",
        "question_id": 649932902,
        "user_id": "e181ee279108dd096455022e0017cd30"
    },
    {
        "answer_id": 3471007501,
        "content": "我的亲戚都比我有钱，说不定以后会问他们借呢",
        "voteup_count": 1,
        "updated_time": "2024-04-19 08:14:42",
        "question_id": 649932902,
        "user_id": "d394948cc52e726ddeeaefe0eb2db97e"
    },
    {
        "answer_id": 3470932547,
        "content": "我一般是不会借的 ，即使借的话 ，我也会让他打欠条。而且，我打欠条之前，我还会去网上搜一搜那些打欠条的格式呀，注意事项什么的。“亲兄弟明算账”这句话我完全赞同 。然后如果他理解不了我 ，我这个钱借得很没保障 ，我没安全感， 我是不会借的。再一个就是，我轻易借出去那么多钱，别人再找我借，再找我借什么的很烦呀，我有那么多钱吗？我自己的生活水平都没有提高。有一定的门槛，也许会帮助我们能相互理解的、真正需要的亲戚。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 04:52:50",
        "question_id": 649932902,
        "user_id": "531f62691c7df6c7b00ae37c7900fda9"
    },
    {
        "answer_id": 3470853879,
        "content": "即使生死攸关也只能结合自身实际合理的给(是给不是借，借的钱有几率回不来，所以要以给的心态)",
        "voteup_count": 1,
        "updated_time": "2024-04-19 00:09:16",
        "question_id": 649932902,
        "user_id": "6577695355f43ed54d449a1c58602783"
    },
    {
        "answer_id": 3470675098,
        "content": "不借。因为我们这边发生过恶意借钱事件，最后借钱给人那位要钱的时候反而被欠钱那人杀了。两人还是亲戚朋友。太可怕了。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 20:46:38",
        "question_id": 649932902,
        "user_id": "18d96d3fdda2e77bd8f41e47029c87ab"
    },
    {
        "answer_id": 3470588205,
        "content": "这种想法应该是如果这个就是给，能不能接受，如果能接受，才能借",
        "voteup_count": 1,
        "updated_time": "2024-04-18 18:59:02",
        "question_id": 649932902,
        "user_id": "827f684d102d0c9ec689259e8bc5087a"
    },
    {
        "answer_id": 3470423553,
        "content": "亲姑姑家的表弟前几年撞车要修车，找我借一万五，看完事故认定书，借了后面一年时间里陆陆续续还了一万二，剩下三千到现在也没还过去年过年前，又来找我借钱，这次是没有生活费了，遂不借救急不救穷而且我有点怀疑他接触菠菜了",
        "voteup_count": 1,
        "updated_time": "2024-04-18 16:25:09",
        "question_id": 649932902,
        "user_id": "0942a98620e1c7ff01e862ce0250df13"
    },
    {
        "answer_id": 3470146213,
        "content": "1：亲戚借钱借急不借穷，2：同上面根据自己能力借3：如果感情元素和其他元素大于以上两条想怎么借是个人事情4：至少我和我身边亲戚，大家很自觉，都知道不容易，基本都不开口，找我借钱我也没有什么钱借，我也不找其他人借钱，至少在我家族里面，做生意需要的，只会找平时关系好，有钱借的人，如果是因为病啊，特殊情况的，我们也不是借，就是各自根据自己情况，拿多少慰问下，",
        "voteup_count": 1,
        "updated_time": "2024-04-18 12:23:37",
        "question_id": 649932902,
        "user_id": "724e7e19919012561d0414bb21eff36f"
    },
    {
        "answer_id": 3469803644,
        "content": "会借。借钱量力而行，不打算让亲戚还的那种。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 08:05:05",
        "question_id": 649932902,
        "user_id": "c61fa62924d3dedade7717ae30de2bed"
    },
    {
        "answer_id": 3469751900,
        "content": "是我的话，我会说没钱，我不会借的。现在金融很发达，你要借个几万几十万，银行都是很愿意借给你的。这是给居民疯狂加杠杆的时代。现在跟以前不一样，以前孩子多，大家庭真的没钱，现在没钱的家庭多半有些懒，或者沾染了赌博恶习，真的不用随便借，借了可能不会还的，那时候该多糟心。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 06:23:00",
        "question_id": 649932902,
        "user_id": "64d777df72ccf765cef92088db1ee254"
    },
    {
        "answer_id": 3469723032,
        "content": "分情况吧。看看是什么情况急需用钱，也要看看自己的经济情况。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 03:05:34",
        "question_id": 649932902,
        "user_id": "4f2d6df28c542521359a9319dd328b36"
    },
    {
        "answer_id": 3469410616,
        "content": "        因为自己能力有限，不管是亲戚也好，身边的朋友也罢，我可能比较自私，我可能首先会衡量一下我和他的情谊，然后再衡量一下他的偿还能力.       如果感情很好，一直有联系，且他借钱的目的不是黄赌毒，诈骗，传销等.我会借给他一些，而且这个数目是我衡量后，即使将来我拿不回来这笔钱，也不会对我生活造成实质影响的数目.       如果感情一般，但是这个人信誉度极高，可能会借一部分给他.       如果这个人感情一般，信誉度也不好，即便是亲戚，我也有勇气说不.        因为我助人的前提是想，保证自己生活不受影响.        毕竟，银行现在的钱，利息也不是吓人的很，专业的事，还是留给专业的机构做.        不要因为债务问题，影响了大家相互之间的情感.",
        "voteup_count": 1,
        "updated_time": "2024-04-17 19:30:29",
        "question_id": 649932902,
        "user_id": "e0092b938532bc6bdd76375dd2d2b819"
    },
    {
        "answer_id": 3468763341,
        "content": "看情况啊，明知道人家去赌博那这个钱还用说嘛？如果亲戚办事借个万把块帮衬一下，该亲戚再去其他人那里众筹一下，事情大概率也能办了",
        "voteup_count": 1,
        "updated_time": "2024-04-17 10:28:49",
        "question_id": 649932902,
        "user_id": "751ad679f964a1eadac38dff92b873f5"
    },
    {
        "answer_id": 3468737974,
        "content": "不熟悉的人不借，任何人都无法例外。熟悉的人要衡量一下他的还款能力，自己的承受能力。无还款能力的不借，借出的钱让自己的生活质量下降的不借。应急的小钱(对借钱者而言)，只借他收入的十分之一。救命的钱能救活的借，反之不借。大额借款必须要有其等价的抵押物(市场估值后的)，否则不借。无论多少，借钱不还的，一概不借。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 10:11:30",
        "question_id": 649932902,
        "user_id": "8dc9d98f22f70c981b17f03c31a762e8"
    },
    {
        "answer_id": 3468612290,
        "content": " 啥事都没有绝对，没有什么事你也不会借钱，农村，盖房借亲戚钱，孩子结婚借亲戚钱，有病借亲戚钱，大家都是这样，当时没钱大家凑凑，你帮我我帮你，农村存钱盖房赶不上物价上涨，这话是有钱人说的，不过最主要的是看家风和人品。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 08:41:29",
        "question_id": 649932902,
        "user_id": "8b4c3db4274c3213dec24c7f6d63b88b"
    },
    {
        "answer_id": 3468439525,
        "content": "这事儿吧分轻重缓急，也分关系是否远近，也分人品是否端正。如果关系远，那么就不借；如果事情不着急，只是单纯借钱的话，就不借；如果人品不好，那种老赖也不借。三者缺一不可，但凡哪一条不符合都不会给他们借钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 00:16:33",
        "question_id": 649932902,
        "user_id": "2f2e1e93b09243c91c15d12feefd6f62"
    },
    {
        "answer_id": 3468314695,
        "content": "亲戚借钱，借或不借都是个难题。但关键在于你是否能承受得起这个风险。如果能，借给他们也无妨，毕竟亲情比金钱更重要。但如果你担心这笔钱可能无法收回，或者会影响到自己的生活，那就委婉地拒绝吧。总之，要根据自己的实际情况来做决定。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 21:52:05",
        "question_id": 649932902,
        "user_id": "aeca2b7ac53287a983430414936b37e5"
    },
    {
        "answer_id": 3467441373,
        "content": "每个人的答案都会不一祥，反正我的答案是不会！不要轻易借钱给别人，否则你大概率会人财两空，尤其是亲戚之间处理的不好反而会变成仇人。是不是每一家身边都会有个极品亲戚，也可以说是坑人的亲戚，这种人基本上会每家借钱然后没钱还，但是日子还过的非常滋润就是没有钱还你。现在这个社会就是借钱的人理直气壮不还，要钱的人低三下四要不到，所以千万不要随便借钱给别人，如果实在要借，是救人命的钱，那借出去的时候，就要有要准备。希望看到的朋友都能谨慎借钱，因为每个人的钱都是辛辛苦苦挣来的，你最后还可能会把钱借给仇人，不仅钱要不到还有可能把自己的家庭陷入深渊。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 08:57:55",
        "question_id": 649932902,
        "user_id": "f168e525ecceb7f5873f36800e1f34ea"
    },
    {
        "answer_id": 3466826320,
        "content": "首先看这个亲戚借钱的理由、金额、是否具有偿还能力，以及他的信用问题，这些了解清楚后，亲戚那边也确实是正事急用，如果有想要借的想法，和对方签订借款合同，约定还款时间和相应利息，当然如果可以提供担保人或者担保财产是最好的，尽量在打款时直接打到对方提供的银行账号中，也为后续如果真的没有还钱时搜集证据走法律程序提供便利。因为人活在这个世上其实都是在麻烦别人的过程中生活的，这个亲戚如果是个比较好的人，他可能也是下了很大决心才向你求助，我们在做好前期的措施后可以提供一下帮助，因为谁也不能说以后不会有求别人帮忙的时候。",
        "voteup_count": 2,
        "updated_time": "2024-04-15 16:38:16",
        "question_id": 649932902,
        "user_id": "e87312497466f887359d74d932c80146"
    },
    {
        "answer_id": 3466164599,
        "content": "看情况，一般会借的。底线只要不是做不合法的事",
        "voteup_count": 1,
        "updated_time": "2024-04-15 07:02:06",
        "question_id": 649932902,
        "user_id": "3f70c13598bdcabc2a5ff3a56a026a6b"
    },
    {
        "answer_id": 3466125901,
        "content": "看亲戚好吃懒做不？如果没有，可以借给他。",
        "voteup_count": 1,
        "updated_time": "2024-04-15 03:23:21",
        "question_id": 649932902,
        "user_id": "a77a812ebec33666a45913bd28b57992"
    },
    {
        "answer_id": 3465819128,
        "content": "已经借了，好几年没有还了，估计是不想还了不会在借了，谈钱伤感情",
        "voteup_count": 1,
        "updated_time": "2024-04-14 19:48:25",
        "question_id": 649932902,
        "user_id": "a4374cb00cae32acc28fc15d0afa7887"
    },
    {
        "answer_id": 3465402277,
        "content": "看人来，帮过我的人，我会借，即使可能拿不回来或者很晚还，我也会借。诚信度高的人借。根据自己能力来借，不是别人要多少就多少，自己还有一个家，钱借出了，就是别人是老大了，哈哈。给他解决了困难，总不能把自己弄的更困难，借钱容易，还钱难。不要为了面子，不要露财。保护好自己才是最重要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 11:44:44",
        "question_id": 649932902,
        "user_id": "ac5551a3dfbb657c5fb92f694aed376f"
    },
    {
        "answer_id": 3464223654,
        "content": "就目前来说 我不会借 因为亲戚认为你有钱借给他 肯定想到你有钱才借给我不用还钱了  所以我不借:推荐他去平台借那样不欠人情",
        "voteup_count": 1,
        "updated_time": "2024-04-13 08:48:21",
        "question_id": 649932902,
        "user_id": "862e48c029b02f271f8b77cdf8ca96ea"
    },
    {
        "answer_id": 3463944139,
        "content": "如果我有，便会借 ，每个人都有困难的时候，在他人需要之时，雪中送炭，何不为锦上添花，可能你随便的举手之劳，便是他人的一线生机。如若无能为力，那便作罢。能帮助他人时，则不要吝啬与帮助，与人方便，便也是与己方便，每个人都会需要别人帮忙的时候，只是希望自己需要帮忙时，他人也不会吝啬。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 22:11:52",
        "question_id": 649932902,
        "user_id": "5aecabf92067729a36bbdad9ddaf12e3"
    },
    {
        "answer_id": 3463879151,
        "content": "个人觉得应该拒绝首先，你需要考虑自己是否有能力和意愿给予帮助。如果你自己需要资金或其他资源来应对自己的需要，你可以诚实地告诉亲戚你的情况，以免造成不必要的压力。如果你有能力提供帮助，那么你需要考虑这个请求对你的时间、金钱和其他资源的影响。其次，你需要考虑亲戚的情况和请求。如果亲戚的请求是合理的，并且他们真正需要你的帮助，那么你可以考虑提供帮助。但是，如果他们总是向你索要一些你无法或不愿意提供的东西，或者他们的请求不合理或不道德，那么你可以拒绝他们的请求。最后，你需要考虑你和亲戚之间的关系。如果你和他们很亲近，他们一直在为你提供帮助，那么你可能更倾向于给予帮助。但如果这是一位遥远的亲戚或者你们的关系并不好，你可以考虑拒绝他们的请求。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 20:54:36",
        "question_id": 649932902,
        "user_id": "e0cb8013e8264cce419d11a863aa4fb3"
    },
    {
        "answer_id": 3463749531,
        "content": "尽量不借吧……害怕将来连朋友也没办法做",
        "voteup_count": 1,
        "updated_time": "2024-04-12 18:14:03",
        "question_id": 649932902,
        "user_id": "c6095aa22c69f608795469078fb1d551"
    },
    {
        "answer_id": 3463734270,
        "content": "要是我的话，我可能会这么回答：“亲戚啊，你这可真是给我出了个难题啊！我这人吧，最怕的就是这种两难的选择了。你说借吧，我这心里就犯嘀咕，万一你到时候还不上，那我这钱不就打水漂了吗？你说不借吧，我这又显得太不够意思了，毕竟咱们是亲戚嘛，得互相帮助啊！”然后我会接着说：“不过啊，这事儿也不是不能商量。你得先告诉我，你借钱是用来干什么的？要是有什么急事儿，或者是有啥好的投资机会，那我可以考虑考虑。但要是你就是想借点钱去潇洒潇洒，那我可就得好好琢磨琢磨了。”“当然了，我这人也不是不通情达理。你要是真的急需用钱，又实在找不到其他办法，那咱们也可以来个‘君子协定’。你借我的钱，我借你的时间，你到时候得请我吃顿大餐，或者陪我聊个通宵，这样咱们就两清了，谁也不欠谁的！”“所以啊，亲戚找我借钱这事儿，真不是一句话就能说清楚的。得看具体情况，得看是什么事儿，得看咱们之间的关系。不过啊，无论如何，我都会尽量做到既通情达理，又不失原则。毕竟嘛，亲戚之间，还是得互相扶持、互相理解的。”你看，我这回答既表达了自己的想法，又不失幽默风趣，应该能让亲戚理解我的立场了吧！当然了，这只是我个人的想法，每个人情况不一样，还得根据具体情况来决定。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 17:58:15",
        "question_id": 649932902,
        "user_id": "d41a16f63699e3db45aca8e062c78ee5"
    },
    {
        "answer_id": 3463690517,
        "content": "亲戚找你借钱，作为一个法律工作者，我想发自内心的想劝你一句，如果你不想要这个钱了，那么你可以尽情的去给他们借，但如果你还想要这个钱，那么无论如何都不要借这个钱，因为你大概率都要不回来。不要碍于情面借出去这笔钱，最后你也会因为碍于情面要不回来这笔钱。宁可在一开始闹翻，也不要最后钱也没了，关系也搞坏了。且不只是亲戚，任何人跟你借钱如果你选择借，那你就抱着要不回来的想法借出去，否则千万不要借，毕竟人性你是无法考验的。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 17:20:12",
        "question_id": 649932902,
        "user_id": "75eca53a04b6601345f31958d4895ef5"
    },
    {
        "answer_id": 3463463843,
        "content": "不会，也不一定，但自己是什么样的人，有什么经济能力更要看亲戚什么目的和意义，或是把自己当成什么样的人，以及自己有能力去帮助一些人的情况下，做些力所能及的小事，再利用我同事帮忙做一些就够了。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 14:21:24",
        "question_id": 649932902,
        "user_id": "b7a936e0ad5c11c18ea1c670dcf113cf"
    },
    {
        "answer_id": 3463282762,
        "content": "每个人情况不一样吧，看事情，也看自己的经济情况。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 11:40:20",
        "question_id": 649932902,
        "user_id": "a788fd31ff7eacec3406c18f5e4d5c60"
    },
    {
        "answer_id": 3462740409,
        "content": "要看远近和信用度。至亲之间相互了解，信用好不好，该不该借心里自然有数。远亲一般不借，他自己的至亲都不给借，那么借远亲的钱就更没有那么那还了。这样的事情经历的太多了 。借钱的原则是救急不救穷，借钱用来救急甚至救命，那该借就借 ，原则是量力而行 。如果借钱是用来消费甚至是投资，那多数是打水漂。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 22:21:00",
        "question_id": 649932902,
        "user_id": "bb0352ba01b8fe74628a3bdcee24fef8"
    },
    {
        "answer_id": 3462408891,
        "content": "是否借钱给亲戚，这是一个需要仔细考虑的决定，取决于多个因素，包括以下几点：信任程度：对亲戚的信任程度是重要考量因素。偿还能力：了解亲戚是否有偿还借款的能力。借款用途：用途是否合理和必要。经济状况：考虑自己的经济状况，是否有能力借出。过往信用：亲戚以前的借款还款记录。关系亲密程度：与亲戚的关系亲密程度也会影响决定。沟通和了解：与亲戚进行充分的沟通，了解其还款计划。风险承受能力：评估自己对可能无法收回借款的风险承受能力。书面协议：可以考虑签订书面借款协议，明确双方权益和责任。家庭意见：如果与家人共同管理财务，需征求他们的意见。以下是一些可能的决策：同意借款：如果对亲戚有足够的信任，且自己有能力借出，愿意帮助他们。拒绝借款：可能因为各种原因，认为借款风险过高或自身无法承担。部分借款：根据情况提供部分借款。提出条件：如要求制定还款计划或提供担保。无论决定如何，都要诚实地与亲戚沟通，并尽量避免因此影响彼此的关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 16:36:48",
        "question_id": 649932902,
        "user_id": "077d3ff1c1d10861e1a3be40a16a4d92"
    },
    {
        "answer_id": 3461850135,
        "content": "一般来讲，只要不是很远的亲戚都会借的。当然要排除一下几种情况，干违法的事情的比如赌资之类的；有钱缺要来借钱的；长时间不联系，联系就上来借钱的。。。。。不过一般正常情况下，亲切来借钱都是比较重要的事情或者着急的事情，别的事情不怎么会借钱得，毕竟都是人情。大家有难都是你帮我我帮你的，相互帮衬的，像我们虽然有的亲戚平时不走动，但是大事情比如结婚丧葬之类的都会来的。所以你可以问下亲戚什么原因来借钱，正常来借钱都会说明原因的。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 09:33:45",
        "question_id": 649932902,
        "user_id": "1f0d4485155c22cd24d1345759c4cef3"
    },
    {
        "answer_id": 3460937676,
        "content": "要是亲戚找你借钱，借不借得看具体情况：①瞧瞧亲戚的信用咋样，有没有还钱的能力；②问清楚借钱干啥用，看看自己的钱够不够；③跟亲戚关系咋样；等等……不管借不借，都可以沟通商量；借，就弄个书面协议，把条条款款写清楚，免得事后扯皮。",
        "voteup_count": 1,
        "updated_time": "2024-04-10 13:48:32",
        "question_id": 649932902,
        "user_id": "fb60bbb2f35f1e06d9d66ee02d35dae8"
    },
    {
        "answer_id": 3460710866,
        "content": "需要看双方情况而定，看对方是不是该借给，看自己有没有这能力借出去。只要有一方不确定就不能借。",
        "voteup_count": 1,
        "updated_time": "2024-04-10 10:45:25",
        "question_id": 649932902,
        "user_id": "5c463b6d1525d16562524f4b3d4b511a"
    },
    {
        "answer_id": 3460511294,
        "content": "平时不怎么联系，突然来借钱时不借的，因为给人的感觉就是“用人在前不用人在后”。只有多相处，了解比较多的才会决定借不借。有时候钱借出去，换来的可能就是陌路。其他出力气的活可以相互帮一下，慢慢以后接触多了，有了基础以后再借。",
        "voteup_count": 1,
        "updated_time": "2024-04-10 08:24:01",
        "question_id": 649932902,
        "user_id": "1919bd744ce4b151d3f5de52ddeb5cb9"
    },
    {
        "answer_id": 3460457777,
        "content": "要区别情况对待。老话讲救急不救穷，确实因家庭生活、经营临时出现的资金短缺，可以借；如果是那种因为懒惰、不努力的贫穷，靠借钱过日子的，不可以借。上面说的是道理，应该人人都懂，事情放在自己身上，实在亲戚，还是要借给的，也别指望他还，借了就别纠结，别想要回来，心态很重要。当然了，奉劝题主和各位看官的是，即便借了，也要履行相应的手续，借条要打的，利息、还款期限要约定的，作为借款人也应该主动出具这些手续，做人的基本规矩，如果他连这都做不到，人品有问题。最难以把握的是借出的钱配偶是知道的，你可以心态好，不指望要，可配偶不这么想。",
        "voteup_count": 1,
        "updated_time": "2024-04-10 07:02:31",
        "question_id": 649932902,
        "user_id": "fae4daeedac0c3859adb9770a913ec05"
    },
    {
        "answer_id": 3460027488,
        "content": "刚毕业出来工作半年，30岁的表哥找我借钱，2k不多，说是小孩读幼儿园交学费电话里说的时候我人都傻了，你都三十的人了，连孩子学费都交不起？！！最后还是借了，快一年了也没还，钱不多也没去要...",
        "voteup_count": 1,
        "updated_time": "2024-04-09 18:20:11",
        "question_id": 649932902,
        "user_id": "c1e5d2f111f5d287b3208eee0e030c47"
    },
    {
        "answer_id": 3459905933,
        "content": "除非急需救命，否则不论亲戚还是朋友我都不会借的，借出去的钱你就要有收不回来的心理准备，哪怕人救不回来那也算功德一件，除此之外没必要借钱最后还落不下好",
        "voteup_count": 1,
        "updated_time": "2024-04-09 16:38:00",
        "question_id": 649932902,
        "user_id": "a62f64d802f6df3571a2a5fe61610507"
    },
    {
        "answer_id": 3459496885,
        "content": "量力而行。除非借出去有不需要还的心理预期，不然不建议借。",
        "voteup_count": 1,
        "updated_time": "2024-04-09 11:13:05",
        "question_id": 649932902,
        "user_id": "b591f0fb9bcd596d1e4efc8cebfbd592"
    },
    {
        "answer_id": 3459413456,
        "content": "看情况，不太会。救急不救穷，看借钱原因，如生病住院急需要用钱可以，也要看人品。其他原因，现在的社会真的不太好借钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-09 10:20:44",
        "question_id": 649932902,
        "user_id": "6b448d109788fbccf80d4b60d47de09d"
    },
    {
        "answer_id": 3457459219,
        "content": "我不会借，也不可能借，这方面已经踩过坑了，之前就是有过这种经历，借钱的时候人家好话说尽，等到了约定还钱的日子，就开始装疯卖傻，甚至根本不想还钱，要不然就是无限期拖延，我真的是怕了，到头来还倒打一耙，借钱借出仇人来了，我是不会再借了，任何人都不借，如果真的要借的话，只能打算这个钱永远回不来的准备和打算，就当送人了，要不然真的是要慎重考虑，因为这个钱八成大概率回不来。或者是猴年马月才能回来，又或者是反目成仇都有可能，",
        "voteup_count": 2,
        "updated_time": "2024-04-07 16:53:14",
        "question_id": 649932902,
        "user_id": "b9b0ebf508ebb271e5a6905cb6811889"
    },
    {
        "answer_id": 3456793259,
        "content": "救急不救穷，看他借钱的用途能不能让我信服",
        "voteup_count": 1,
        "updated_time": "2024-04-07 07:17:11",
        "question_id": 649932902,
        "user_id": "8f8d29d6fc233599490723e24d182000"
    },
    {
        "answer_id": 3456550816,
        "content": "有就借给他呀！",
        "voteup_count": 1,
        "updated_time": "2024-04-06 21:39:29",
        "question_id": 649932902,
        "user_id": "bd8c047329fee002bfb77386232e967f"
    },
    {
        "answer_id": 3453371055,
        "content": "在中国传统文化中，家庭和亲情关系占据着重要的位置。亲戚之间的互相帮助和支持被视为家族和睦与团结的体现。然而，在现实生活中，当久未联系的亲戚突然寻求借钱时，这往往会引起一系列的思考和考量。 亲情与金钱的交织 在中国社会，亲情和金钱的关系往往比较微妙。一方面，人们认为亲戚之间应该互相帮助，特别是在对方遇到困难时伸出援手；另一方面，金钱问题又可能成为亲情关系中的敏感话题，处理不当可能会引起误会甚至矛盾。 借钱的目的 当亲戚寻求借钱时，我们需要首先了解他们借钱的目的。是为了解决临时的经济困难，还是为了投资或消费？不同的借钱目的可能会导致不同的结果。如果是用于应急，比如医疗或教育支出，人们可能更愿意提供帮助；如果是用于投资或消费，人们可能会更加谨慎，因为这涉及到资金的安全性和回报。 亲戚关系的考量 亲戚关系的亲疏程度也是决定是否借钱的一个重要因素。对于那些平时关系较为疏远的亲戚，人们可能会更加犹豫，担心借钱后会对双方的关系产生影响。此外，亲戚的信用记录和还款能力也是需要考虑的因素。 个人经济状况的评估 在考虑是否借钱给亲戚时，个人的经济条件也是一个不可忽视的因素。如果个人的经济状况并不宽裕，那么借钱可能会给自己带来经济压力。因此，在做出决定之前，需要对自己的经济状况进行客观评估。 沟通与协商 在决定是否借钱给亲戚之前，进行充分的沟通和协商是非常必要的。可以了解亲戚的具体情况，表达自己的担忧和顾虑，同时也明确借款的金额、期限和还款方式。通过沟通，可以增进双方的了解，减少不必要的误会。 制定明确的借款协议 为了保护双方的利益，制定一个明确的借款协议是非常有帮助的。协议中应包括借款金额、还款期限、利息等条款，以及违约时的处理方式。这样做可以确保双方的权益得到保障，避免因为金钱问题而影响亲情关系。 总之，当亲戚寻求借钱时，我们需要从多个角度进行综合考虑。亲情关系、借钱目的、个人经济状况、沟通协商以及明确的借款协议，都是决定是否借钱的重要因素。在这个过程中，我们应该保持理性和公正，既要考虑到亲情的重要性，也要考虑到金钱的敏感性。通过妥善处理，我们可以在维护亲情关系的同时，也保护自己的经济利益。",
        "voteup_count": 1,
        "updated_time": "2024-04-03 17:06:50",
        "question_id": 649932902,
        "user_id": "38dc1d7dd78a71127a4addc17d91860d"
    },
    {
        "answer_id": 3453111241,
        "content": "不会借，自己本身就是欠债的人，我还没向他借钱呢，他还要找我借钱，再说了，借这个钱给亲戚，都不知道亲戚会不会还呢，万一借的金额比较大，我自己又没能力还，那找谁哭去，而且，有些亲戚借了钱就像肉包子打狗，一去不复返的，每次问他还钱，他都推脱不还，所以还是一律不借。",
        "voteup_count": 1,
        "updated_time": "2024-04-03 13:30:05",
        "question_id": 649932902,
        "user_id": "77ea110ae0db13d70a4668f1416c6ccb"
    },
    {
        "answer_id": 3451972515,
        "content": "说个题外话，我是朋友找我借钱，房子首付，越多越好，因为我钱都在公司里转，只借了10万给他，没要求借条，后来他公积金贷款下来后还我，大概半年左右，没要利息。如果亲戚找我借的话我应该不会借，因为他们都比我有钱，房子好几套找银行抵押贷款也比找我好吧。亲戚有时真不如朋友。",
        "voteup_count": 1,
        "updated_time": "2024-04-02 14:26:35",
        "question_id": 649932902,
        "user_id": "3060aa7460e2efabfed16b355aa18e58"
    },
    {
        "answer_id": 3445973439,
        "content": "要看什么情况；家里有急事生病等等当然要借，人都有急难的时候，施以援手应该的。",
        "voteup_count": 1,
        "updated_time": "2024-03-28 06:44:24",
        "question_id": 649932902,
        "user_id": "dfc2504ee3ee9c07f489356d9b19c366"
    },
    {
        "answer_id": 3443893064,
        "content": "看人品，愿意无条件借款是对一个人的人品的最大认可，准时归还借款是对一个人的人品的最大维护。",
        "voteup_count": 1,
        "updated_time": "2024-03-26 13:14:13",
        "question_id": 649932902,
        "user_id": "046f7333e54de706dd5a80a26b2a65f3"
    },
    {
        "answer_id": 3469542566,
        "content": "亲戚找借钱，这是一个颇为棘手的问题。对于是否借钱给亲戚，需要综合考虑多方面因素。一方面，亲戚之间应该相互帮助，如果亲戚确实遇到了紧急的困难，且信用良好、有还款能力，那么借钱给他可能是一种亲情的体现，也能在困难时刻给予对方支持。 但另一方面，我们也不能忽视借钱可能带来的风险。如果亲戚没有良好的还款计划或信用记录不佳，那么借钱可能会导致关系破裂，甚至可能会损失钱财。此外，如果自己的经济状况也不宽裕，借钱给亲戚可能会给自己带来经济压力。 总的来说，亲戚找借钱时，需要在亲情和自身利益之间进行权衡。在做出决定之前，应该仔细了解亲戚的情况，评估风险，同时也要考虑自己的经济状况和承受能力，做出明智的决策。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 21:56:04",
        "question_id": 649932902,
        "user_id": "8fc562ee0e5c7b6caf9ee7d1946216a7"
    },
    {
        "answer_id": 3464460082,
        "content": "当亲戚向你借钱时，是否应该借出取决于多个因素。首先，你需要考虑自己的财务状况和借款金额的大小。如果你手头宽裕且不影响自己的生活质量或紧急资金需求，那么可以考虑帮助亲戚。其次，了解亲戚的借款原因也很重要。如果是为了解决紧急情况或是用于正当的投资等目的，并且他们有还款的计划和能力，你可以考虑支持他们。然而，在做出决定之前，还需要评估你们之间的关系以及过往的交往情况。如果这位亲戚平时对你不错，且在困难时刻你曾得到过他们的帮助，那么在能力范围内给予支持也是情理之中的事。同时，确保有明确的借款协议，包括还款日期和可能的利息（如果有的话），这样可以避免将来可能出现的误会或纠纷。此外，也要考虑到个人的风险承受能力。如果你对这笔钱有特定的用途计划，或者担心亲戚可能无法按时还款，那么可能需要谨慎考虑。在这种情况下，可以建议亲戚寻求其他金融机构的帮助，如银行或小额贷款公司，这样既可以避免个人间的尴尬，也能让亲戚明白借贷的正式性和严肃性。最后，无论你的选择是什么，都要与亲戚进行坦诚的沟通，解释你的立场和考虑，以维护良好的家庭关系。记住，帮助他人是好事，但前提是不应牺牲自己的财务安全和生活质量。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 12:42:19",
        "question_id": 649932902,
        "user_id": "fde9a96e5450761ab42051b64477a3d5"
    },
    {
        "answer_id": 3463712321,
        "content": "当亲戚找你借钱时，这是一个涉及个人情感、信任以及自身财务状况的复杂问题。每个人的情况都是独特的，因此没有一个固定的答案适用于所有情况。在决定是否借钱给亲戚时，以下是一些建议：首先，你需要仔细考虑自己的财务状况。确保自己有能力在不影响自己生活的情况下，提供借款给亲戚。同时，也要考虑借款金额是否在你的承受范围之内，避免因为借款而给自己带来过大的经济压力。其次，你需要评估亲戚的信誉和还款能力。这包括了解他们借款的原因、用途以及是否有稳定的收入来源来偿还债务。如果你对亲戚的信誉和还款能力有充分的信心，那么借款可能是一个可行的选择。然而，在决定借款之前，最好与亲戚进行充分的沟通。明确借款的金额、期限、还款方式以及可能产生的利息等细节。这有助于确保双方对借款事宜有清晰的了解，并避免未来出现纠纷。最后，你需要谨慎考虑借款可能带来的风险。尽管我们可能出于亲情考虑愿意帮助亲戚，但借款往往涉及到金钱和信任等敏感问题。因此，在做出决定之前，请务必权衡利弊，确保自己不会因此陷入困境。总之，是否借钱给亲戚是一个需要谨慎考虑的问题。在做出决定时，请务必考虑自己的财务状况、亲戚的信誉和还款能力、双方之间的沟通以及可能产生的风险。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 17:38:30",
        "question_id": 649932902,
        "user_id": "19a8df0925e49c84d69a3f537e874419"
    },
    {
        "answer_id": 3481216548,
        "content": "他不过是在向你求助，你却在质疑他的为人。不套路你就不舒服是吧，矫情！",
        "voteup_count": 3,
        "updated_time": "2024-04-28 10:27:02",
        "question_id": 649932902,
        "user_id": "211c3988ce453735c4198cc2ca7de94d"
    },
    {
        "answer_id": 3482743026,
        "content": "不借，我不找他们借钱，他们就得谢天谢地了。救急不救穷的道理我还是懂的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:10:20",
        "question_id": 649932902,
        "user_id": "3e6d4027a0d3aa12f3866958f37f6f79"
    },
    {
        "answer_id": 3482525301,
        "content": "看情况，不是谁来都可以借。作为亲戚，有一种天然的亲近感，如果他真的是遇到什么难事了，能帮一定帮，一定会借给他钱。但是凡事有个度，不会无限制帮忙。首先保证自己的生活能过得去，不可能为了别人把自己搞得活不下去。其次我得看他自己是不是尽力而为了。如果他遇到困难而不愿意降低自己的生活品质，一味地希望借助周围人力量走出困境，我也不会借给他钱。最后，如果他无法合理解释借钱的理由，甚至满嘴跑火车，那我更不会借了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:49:38",
        "question_id": 649932902,
        "user_id": "2ab7f724b6e342317249effd6db52ff7"
    },
    {
        "answer_id": 3482507967,
        "content": "这个看人来借的，比如你们亲戚之间以前都没怎么往来，突然来借钱，是谁心里也不愿吧，还有就是借钱的数目。无论多熟的人，首先你要考虑这个家，如果这个家里的钱只有这么多，你要是都借出去，你自己遇到急钱怎么办？凡事都有一个度哈",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:31:13",
        "question_id": 649932902,
        "user_id": "b26b97000c491a258132917d65999b35"
    },
    {
        "answer_id": 3482455656,
        "content": "这个分人。俗话说，救急不救穷。看情况。但向你说的这种情况，很久都不联系了，不管是什么原因，还是不借为妙。因为你对他们的近况，财务状况，是否有赌博，欠款等等都不了解，肯定不能借。如果关系很好，一直联系的，可以适当帮忙。你说的那种，不借。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:38:07",
        "question_id": 649932902,
        "user_id": "5ad3f96dbd6481bcc5c3c5d8f21d0308"
    },
    {
        "answer_id": 3482348771,
        "content": "直截了当，不借看关系远近，可推荐银行贷款，因为之前在银行工作过7年多，担任客户经理，对于各类贷款还是非常熟知的。如果能走银行贷款的话，那就走银行贷款。。每月分期还款，清爽又利落，不欠人情。如果是银行也贷不下来的款，那么，就是已经被认证了，没有还款能力的。凭什么觉得我会借钱！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:22:15",
        "question_id": 649932902,
        "user_id": "82921a0258c3f5ddeae3ed271f32d752"
    },
    {
        "answer_id": 3482301045,
        "content": "首先，你需要考虑你自己的财务状况，确定自己是否有足够的资金来借出，并且这笔借款不会对你的日常生活造成负面影响。如果你没有足够的资金或者这笔借款会对你的生活造成困扰，那么你应该委婉地拒绝亲戚的请求。其次，你需要考虑亲戚的信誉和还款能力。如果你对亲戚的还款能力和信誉有充分的信心，那么你可以考虑借出资金。但是，在借出之前，你应该与亲戚明确借款的金额、还款期限和还款方式等细节，并且最好以书面形式记录下来，以避免后续出现纠纷。最后，你需要明确自己的底线和原则。即使你决定借出资金，你也应该明确告诉亲戚你的底线和原则，例如不接受逾期还款或者不接受只还部分本金等。这有助于确保你的权益得到保障，并且也有助于维护你与亲戚之间的关系。总之，处理亲戚借钱的事情需要谨慎考虑，确保你的财务状况和底线得到保护。在做出决定之前，你可以考虑与亲戚进行沟通，了解他们的具体情况和需求，以做出更明智的决策。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:48:16",
        "question_id": 649932902,
        "user_id": "11c74e49d1d87c7a648b6c0feff2b9df"
    },
    {
        "answer_id": 3482157198,
        "content": "看情况。如果有偿还能力，且数额不太大，人品较好。可以借。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:25:36",
        "question_id": 649932902,
        "user_id": "979fda05dcbf7f8abec6b1d380240a2d"
    },
    {
        "answer_id": 3482144248,
        "content": "依着我的本心，肯定是不借，但现实情况是，有三个亲戚问我借钱，总共借出去了11万，看架势没机会能要回来",
        "voteup_count": 0,
        "updated_time": "2024-04-29 06:55:34",
        "question_id": 649932902,
        "user_id": "214725ddc317ae39462e5b1a51020e49"
    },
    {
        "answer_id": 3482094224,
        "content": "不借。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 02:32:54",
        "question_id": 649932902,
        "user_id": "2f03e7839bd28a67e4d3790d1adaba8d"
    },
    {
        "answer_id": 3481841478,
        "content": "这个真的是挺难抉择的，我家亲戚前些年借钱是家常便饭，每次都让我爸妈很心烦，不借觉得不合适，借又不甘心。我爸背地里常说的一句话就是，别拿别人的钱去做买卖，你挣钱了也不给我，自己有多大能力就办多大事，总想拿着别人的钱去挣钱，自己的钱在银行吃利息，这种行为特别让人反感，但是碍于情分，又很难拒绝。大多数时候就是把借的钱数打折，借多少给多少也不行，以后更是没完没了，有时候借的少的，我爸直接告诉他不用还了，言外之意也是告诉他，以后别再借了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:04:50",
        "question_id": 649932902,
        "user_id": "2c1df85da0bc931d151a925d3738619c"
    },
    {
        "answer_id": 3481783724,
        "content": "这个问题真的很棘手。一方面，我们是亲戚，有着血浓于水的关系，另一方面，借钱涉及到金钱，很容易让关系变得复杂。当然，每个人的情况都不同，借钱这个问题也需要根据具体情况来决定。如果你也有类似的困扰，不妨敞开心扉，和家人坐下来好好聊聊。毕竟，亲情是无价的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:50:48",
        "question_id": 649932902,
        "user_id": "cb2dddaadb43bebf8c3ad33081b7b5cf"
    },
    {
        "answer_id": 3481609410,
        "content": "其实要看是什么亲戚了八竿子都打不着的，不会借的，谁知道他是不是老赖的要是借的很多的，你也就卖惨，哭诉自己没车，没工作全都靠捡垃圾，看看他还有什么理由在找你借了",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:02:00",
        "question_id": 649932902,
        "user_id": "96913e79e78d2855021a7dc7da50234f"
    },
    {
        "answer_id": 3481580633,
        "content": "这个是分情况的。如果是直系的亲戚，关系比较好，可以借的，因为借了也没想再要回来。如果是非直系的，有点远的那种，感觉也没必要，因为平时也不联系，借钱了倒是想起来了，说明关系也不怎么好。当然，救急不救穷，还是要分情况的，前提是自己有钱，如果自己也没钱，更谈不上借给人家了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:37:22",
        "question_id": 649932902,
        "user_id": "5f5a199a2fbc765ad163f7adfd184687"
    },
    {
        "answer_id": 3481473977,
        "content": "亲戚找你借钱，这确实是一个比较棘手的问题。首先，我必须指出，亲戚借钱并非是轻松的事情，而且一旦产生借贷关系，它将会在日后的生活当中造成一些不可避免的困扰。当然，我会考虑亲戚的情况后再做出决定：如果亲戚是因为突发事件急需资金，如家庭成员生病或遭遇意外事故，我会考虑借钱。在这种情况下，亲戚的困难是实实在在的，而且他们通常会承诺在情况好转后及时偿还。然而，我会设定一个合理的还款期限，并确保这个期限不会过长，以免影响亲戚的财务状况。如果亲戚是因为个人消费或投资需求而借钱，我会更谨慎。亲戚可能会因为缺乏财务规划而无法按时偿还借款，这可能会影响到自己的财务状况。在这种情况下，我会建议亲戚寻求其他更可靠的借款渠道，如银行或其他可靠的金融机构。最后，无论哪种情况，我都会尽可能地考虑亲戚的信誉和偿还能力。如果亲戚一直有良好的信誉记录，且有能力偿还借款，那么我可能会考虑借钱。但是，如果亲戚的信誉或偿还能力存在问题，我可能会选择拒绝借钱的要求。总的来说，面对亲戚借钱的问题，我们应该谨慎对待，尽可能地考虑到所有可能的影响因素，以确保双方都能在合理的范围内做出决策。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:06:19",
        "question_id": 649932902,
        "user_id": "662233c8e361b0f77451527bac0e12a4"
    },
    {
        "answer_id": 3481467192,
        "content": "我的原则是救急不救穷。急是救病，也不是像买房买车这种，买房买车这种也不借，生病的话要根据情况适量借。有个情况几年前借了几千块，一直没还，中间自己经历了买房换车，这些大事面前叫他还钱，也是推来推去，后来干脆放弃了，不想再叫他还了，就当赌博输掉了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:59:51",
        "question_id": 649932902,
        "user_id": "b438c9f1b61b7efcd4ace2c52c3106a2"
    },
    {
        "answer_id": 3481430096,
        "content": "很简单，先向你所有的亲戚朋友挨个借一遍，就说你好赌，欠了一百万贷款还不上从此以后，你就没有亲戚了",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:25:22",
        "question_id": 649932902,
        "user_id": "825936e8def044ecb7ca143677ac675d"
    },
    {
        "answer_id": 3481356084,
        "content": "我舅。没问我借钱，但是问我妈借钱，最后还不是我给的，没办法不想让我妈难办。我给我妈说了，我愿意出这个钱不是因为他是我舅，只是因为他是你哥。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-28 12:10:17",
        "question_id": 649932902,
        "user_id": "d11e1eef7219e5f079278892d4965422"
    },
    {
        "answer_id": 3481179044,
        "content": "这么说吧，如果他们每次借钱的要求都满足，一年最少要损失三五万！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:58:39",
        "question_id": 649932902,
        "user_id": "c5b8ae5e5954a3007a5ef4e60083cbf9"
    },
    {
        "answer_id": 3480787693,
        "content": "有能力就会借",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:46:54",
        "question_id": 649932902,
        "user_id": "172fa069ba23c1b450e33f4b66ffbcad"
    },
    {
        "answer_id": 3480682322,
        "content": "有遇到拉我投资的。首先我真的没钱，其次我不懂这个东西大概几年前算命告诉我投资小心，大概会被骗。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:37:12",
        "question_id": 649932902,
        "user_id": "6df36525801795b6b326c0ac367c747c"
    },
    {
        "answer_id": 3480484367,
        "content": "管他什么目的。不借。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:31:15",
        "question_id": 649932902,
        "user_id": "f91c359f255848b0414d8c85994b55bd"
    },
    {
        "answer_id": 3480462831,
        "content": "不借，因为我没钱",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:06:09",
        "question_id": 649932902,
        "user_id": "b929f80189bfe7d8d88f7e2f4bdfff44"
    },
    {
        "answer_id": 3480374550,
        "content": "我亲戚借的我的3万块5年了都没还，再也不借了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:19:35",
        "question_id": 649932902,
        "user_id": "59f1b5962bbe733d742d57f5833a0744"
    },
    {
        "answer_id": 3480244026,
        "content": "小的时候，我们家很穷，特别是姐妹几个每次到开学前，我们家的亲戚都跟死了一样，原因就是怕我们要借钱。其实，对于能借钱给我们的亲戚，我的爸妈都是很感激的，当然也会尽量及时还上，如果不能及时还，一定会拿家里的粮食啥的，表示一下感情什么的。但是当我们家条件好了后，我们家的亲戚四面八荒的都冒出来了，有的亲戚我压根都没有听说过。和我们家的走动原因，真不是啥特别的原因，就是要借钱。你看，这个社会就是这样的现实。所以，自小我对借钱这样的事情是非常的反感的，平时我的生活中也很少有向我借钱的人，一来我比较低调 ，二来我也有意识的筛选掉了穷得有理的人。现在再来提一下我的爸妈，我们家做生意经济条件好了后，家里的亲戚就多了。我爸呢，是个老好人，知道人穷的时候很多的事情都不好做，只要有借钱的，理由合理， 我爸通常都会借的，并且，平时也很少去崔债啥的。都说，好人会有好报，但是我爸的善良并没有得到相应的回报，因为他的做法违背了人性，那就是自私和贪欲。之前我们村有个村长的儿子来借钱，我爸当时拒绝了，因为他们家前一次借的钱还没有还，但是从实际情况看，他们家也没有那么穷，结果我爸一拒绝，那个人直接火了，还威胁我爸说：“你借不借，你不借你们家以后在村里不要想好过，我爸可是村长！”我爸当时就火了，直接把那个傻B从我家里给轰了出去！！！你爸是村长没错，我还是金主爸爸呢，到底谁是你爸你心里没 点B数嘛，哈哈哈哈哈哈此后，我爸不再轻易借钱，为人处事也低调了好多，毕竟，这个社会就是这个样子，尤其是在农村。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:55:58",
        "question_id": 649932902,
        "user_id": "b9ec55b0477f7d23b17acad548066704"
    },
    {
        "answer_id": 3480207156,
        "content": "低于2万的就借了，但是要打借条。高于2万的，问题是，我也没有啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:20:32",
        "question_id": 649932902,
        "user_id": "9de6cab05eee0b8b2c7042bc1829ec48"
    },
    {
        "answer_id": 3480179349,
        "content": "我不借，不会借2024年4月27日",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:53:47",
        "question_id": 649932902,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3480175426,
        "content": "如果我有钱，我可能会考虑借钱给亲戚，但前提是他们需要这笔钱来度过难关或者实现某个目标。但是，如果他们只是把钱花在一些不必要的事情上，比如奢侈品或者赌博，我就不会借给他们。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:49:49",
        "question_id": 649932902,
        "user_id": "067b226b0bf57dc948473b803044dcb9"
    },
    {
        "answer_id": 3480142320,
        "content": "帮急不帮穷",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:15:54",
        "question_id": 649932902,
        "user_id": "8edf525ea52da29ad7f7ab769ad46ab1"
    },
    {
        "answer_id": 3480090390,
        "content": "堂弟  借2000多  三年了  没还我也没打算问他  他自己知道欠我的  他压力大 我不打算问他要老表  500    一年多过去了   不知道是不是忘记了…… 没下文的还有村里的3个人……零星几百……几年了无人吱声。哎……",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:11:26",
        "question_id": 649932902,
        "user_id": "df93f6da0129d566f6a52b3bdaf3b35d"
    },
    {
        "answer_id": 3480089895,
        "content": "救急不救穷，是借钱最靠谱的原则或者有钱老哥借了就当打水漂也行。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:10:44",
        "question_id": 649932902,
        "user_id": "4a05de5d2176e2981a8bc67f9e909a42"
    },
    {
        "answer_id": 3479957499,
        "content": "我自己都穷死，但如果我在有存款的情况如果救急还可以",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:22:44",
        "question_id": 649932902,
        "user_id": "81d9283985fde9b3ef6756efeb507bea"
    },
    {
        "answer_id": 3479670799,
        "content": "不借",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:24:28",
        "question_id": 649932902,
        "user_id": "a60c7eb6d1580d17ccc140e8f6aca6f3"
    },
    {
        "answer_id": 3479553089,
        "content": "先不说借不借的问题，前几年我也因为许许多多的原因问别人借过钱，同学朋友亲戚都借过，虽然知道很丢脸，难以开口，但是生活逼着你活下去，你不得已采取了这样的方式，虽然后来我还清了所有钱，很感谢那段时间帮助过我的每个人，但是我不得不承认借钱让人很屈辱，我想没有哪个有心人会没事儿借钱，她们应该都是迫不得已吧！所以话说回来了，只要我有能力，我会尽我所能去帮一些人，当然前提是我首先得有能力，其次我比较了解对方，我愿意帮助她们度过难关，走出暂时的生活困境！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:39:06",
        "question_id": 649932902,
        "user_id": "88d650538c8ab9d16105823bebf921c6"
    },
    {
        "answer_id": 3479351254,
        "content": "不借！凡事讲求一种得到和付出的关系，每一分钱都挣来不容易，所以不要轻易借钱，借出去的钱收不回来的时候就会更加的尴尬，很多借钱借出仇人的事情很多。当然如果这个人以前有恩于我们，我们也应该去回报的，希望回答能给你起到借鉴。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:58:52",
        "question_id": 649932902,
        "user_id": "056cbebab1775d690915f12f51d0b851"
    },
    {
        "answer_id": 3479211966,
        "content": "会",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:50:12",
        "question_id": 649932902,
        "user_id": "5096af03141e589464dc21e836836155"
    },
    {
        "answer_id": 3479072361,
        "content": "借过",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:11:49",
        "question_id": 649932902,
        "user_id": "1e04f0433ab27735d5b6dc94712f7895"
    },
    {
        "answer_id": 3479063304,
        "content": "       看人品和借钱用途，还有我自己的承受能力。人品过关的，在我的承受范围内借，用于救命和正当用途的借（都要在我的承受力范围内）。人品不好的、不当用途的，对不起！一分没有！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:05:05",
        "question_id": 649932902,
        "user_id": "21b6de79ac777dddfaac6a307bfdfab8"
    },
    {
        "answer_id": 3479037387,
        "content": "我没有亲戚",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:46:36",
        "question_id": 649932902,
        "user_id": "c300540dd07aca2a779aea3fa0761508"
    },
    {
        "answer_id": 3478694452,
        "content": "借了60万还没有写借条的那种 ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:33:19",
        "question_id": 649932902,
        "user_id": "f2e322eb4f611f0940fe9c9ae927e7e9"
    },
    {
        "answer_id": 3478577328,
        "content": "看什么亲戚",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:15:34",
        "question_id": 649932902,
        "user_id": "50c553f6275872948a153b43b04d6d3b"
    },
    {
        "answer_id": 3478166474,
        "content": "贵在随机应变，岂偏执于一端",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:56:43",
        "question_id": 649932902,
        "user_id": "8f73c193be831bebb17e9ba8d2e16038"
    },
    {
        "answer_id": 3477869728,
        "content": "不会借",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:05:28",
        "question_id": 649932902,
        "user_id": "87af0f334f7210e312d6f06edc12b5b1"
    },
    {
        "answer_id": 3477111367,
        "content": "应该不敢轻易借吧 关键还要看对方人品。前几年离婚的时候卖了原来的房子 当时房价还在高位 买家需要办理银行贷款 好巧不巧 银行那个业务员认识我哥 前期款上午到我账上 下午我哥就电话给我要借钱 说是投资的项目要借50万周转 不然就要拿自己的房子抵押贷款了 嘿嘿 换一个陌生人说话我还思考可信与否 对他 根本不用去想。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:09:36",
        "question_id": 649932902,
        "user_id": "056d9879a860c8d28550396864e35542"
    },
    {
        "answer_id": 3476951997,
        "content": "我借给连襟两万五，反正都要不回来了，有五千是怪我自己，两万怪老天爷。连襟好赌，两口子初中毕业出来打工十几年到今年才还完赌债，房子车子皆无。借钱的事发生在2018年，五月份时连襟找我借钱，说被放债的堵住不还钱就剁手指什么的，我当时就知道赌鬼口中没一句实话，但两家也没闹翻，抹不开面子还是借了五千，当时就没指望这五千能回来，就寻思着堵住他以后找我借钱的嘴。这是怪我自己的五千。同年下半年，这货边骑电驴边玩手机撞到路边停着的一辆大货车，把自己撞得头破血流当场人事不省，小姨家哭哭啼啼打电话给我老婆要借两万住院费，说等保险公司赔的钱回来就还我们，结果保险赔的几万块，小姨子都没见着。这两万我不借也不行，救命钱，借了就打水漂了，所以我说怪老天爷。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:57:06",
        "question_id": 649932902,
        "user_id": "ce6ea661c51da9327de1f6b67348d2b0"
    },
    {
        "answer_id": 3476744511,
        "content": "首先问他借钱的原因是什么，原则上是救急不救穷。如果是救急，肯定会拿出一部分，如果其他的原因可以看情况考虑。借钱容易，还钱难，要让对方给出明确的还钱世间，让他们知道这钱借出去的，什么时候我需要用到它。不然没有还款期限，他们可能会一拖再拖，最后就不了了之。都说谈钱伤感情，还是要走正规的程序，开始步骤繁琐，后面就容易多了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:58:44",
        "question_id": 649932902,
        "user_id": "fd24cf6f903055c658dc001f1cd2d8dd"
    },
    {
        "answer_id": 3476627312,
        "content": "既然要问了，心里不想借就别借了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:38:16",
        "question_id": 649932902,
        "user_id": "9e2077b86664a4f571123bc484a6f6ab"
    },
    {
        "answer_id": 3476138631,
        "content": "无论什么亲戚，要看人品和收入能力，或者之前有帮助过我的，符合条件的会借；要是救命的也会借，但可能不会借很多。救急不救穷嘛。但是不怎么联系的可能不借，现在借出去的钱很难要回来，没办法这个世道是这样，人心难测，各种道德沦散，很多借钱都成了仇人了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 19:33:14",
        "question_id": 649932902,
        "user_id": "bb02a574030fed790dd8b57d374ceef3"
    },
    {
        "answer_id": 3475375956,
        "content": "看借钱的用途是什么，救急不救穷",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:04:57",
        "question_id": 649932902,
        "user_id": "567d591b3725facda353cfe11cbeeb99"
    },
    {
        "answer_id": 3475308435,
        "content": "不借钱，亲戚消失借钱，钱和亲戚一起消失",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:03:38",
        "question_id": 649932902,
        "user_id": "d61dbe8621bcc926e073655ceb2762a2"
    },
    {
        "answer_id": 3475169550,
        "content": "借啊，为什么不借我的认知里我的亲戚没有想网上说的那样远亲不如近邻，我外婆养育了三个女儿两个儿子，到现在已经四世同堂了，人口也发展到了40多人，每年过年三桌都坐不下。亲戚之间从没有发生过矛盾，大家都是盼着对方过得好，从来没有盼着对方过的不好，也没有觉得对方过得比自己好心里面嫉妒。记得我大舅0几年因为轻信朋友南方能赚大钱，他想着自己年纪大了也赚不了什么大钱，就从北京把两辆大货车卖了去了南方，谁知道是个坑，被骗进了传销，得亏进去之前留了个心眼，把身份证藏在了鞋底，最后逃出来回家了，因为孤注一掷，回家的时候身无分文，只能从头做起，回家跟他的兄弟姐妹打电话说要借钱，每个人拿出十万给他买车跑运输，没有人怕他还不上或者不还，后来我曾问过我妈，如果我舅挣不到钱了换不了怎么办，我妈轻飘飘说了一句换不上就不要了。这就是他们那一辈的兄妹情，到了我们这一代，感觉亲戚之间延续了他们的情感，姐姐弟弟之间每次见面都有很多话题。不过到现在也没有见过哪个亲戚像我借钱，可能是因为我小，其他人都把我当成弟弟。嘿嘿，如果有那么一天，有多少借多少。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 00:06:43",
        "question_id": 649932902,
        "user_id": "8550162a99e02bb3c6cea0c20f039bf8"
    },
    {
        "answer_id": 3475042645,
        "content": "会吧，目前为止，借出去的钱，只要认识的人都还了，现实中没听说有这么多借钱不还的情况。唯一一次是借给一个陌生人，他说是香港人刚留学回来的，银行卡刷不了，本来是问路又变成借钱，借了3000块钱，第二天还打电话说要还我钱，但是我出差了，后面再联系就找不到人了，应该是被骗了吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:41:22",
        "question_id": 649932902,
        "user_id": "2a08c5aea4a70f93faf447139dbfcd93"
    },
    {
        "answer_id": 3474226433,
        "content": "看是哪种亲戚吧！有来有往，可以的。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 09:22:19",
        "question_id": 649932902,
        "user_id": "d8faecdf2206cc02ef0a1bf7d172259a"
    },
    {
        "answer_id": 3473365936,
        "content": "是否借钱给亲戚是一个需要仔细考虑的决定，以下是一些可能会影响决策的因素：1. 信任关系：考虑与亲戚之间的信任程度。2. 偿还能力：了解亲戚是否有偿还借款的能力。3. 借款用途：明确借款的具体用途。4. 财务状况：评估自己的财务状况，确保借出资金不会对自己造成太大压力。5. 过往信用：了解亲戚以往的信用记录。6. 沟通和协商：与亲戚进行坦诚的沟通，讨论借款的细节和还款计划。7. 感情因素：考虑与亲戚的感情关系。8. 风险承受能力：确定自己对可能无法收回借款的风险承受能力。9. 法律协议：可以考虑签订借款协议，明确双方的权利和义务。10. 家庭关系：考虑借款对家庭关系可能产生的影响。具体决策可能因个人情况而异。在做出决定之前，建议综合考虑以上因素，并谨慎权衡利弊。如果决定借款，务必确保有明确的借款协议和还款计划，以保护双方的利益。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 11:37:02",
        "question_id": 649932902,
        "user_id": "4885b84731c7436b495b44dc7000d819"
    },
    {
        "answer_id": 3472879140,
        "content": "是否借钱给亲戚，这取决于多种因素，我可能会考虑以下几点：1. 亲戚关系：与亲戚的亲密程度和信任程度。2. 借款用途：是否有正当、紧急的用途。3. 还款能力：亲戚是否有能力按时还款。4. 信用记录：以往的信用表现如何。5. 个人经济状况：自己是否有足够的资金借出。6. 风险承受能力：能否承担借款可能带来的风险。7. 沟通和了解：与亲戚进行充分的沟通，了解借款的具体情况。8. 书面协议：是否需要签订书面借款协议，明确双方的权利和义务。如果决定借款，可能会：9. 明确借款金额、还款期限和方式。10. 保留相关的凭证和记录。11. 定期与亲戚沟通还款情况。如果决定不借款，会：12. 委婉地解释自己的情况和顾虑。13. 提供其他可能的帮助或建议。最终的决定需要综合考虑以上因素，并根据具体情况做出权衡。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 21:18:24",
        "question_id": 649932902,
        "user_id": "849d9bacfa564fa54233eb5d9aba98ce"
    },
    {
        "answer_id": 3472137656,
        "content": "这个要看平时和亲戚的关系，还有亲戚的人品咋么样。还有借款金额多少。无论是什么样的关系，借钱一定得慎重，不然真的会因为金钱让原本很好的关系变的成为仇恨的很多。所以能够委婉的拒绝最好，即使借也再自己的能力范围内，写上欠条什么的",
        "voteup_count": 0,
        "updated_time": "2024-04-20 06:10:32",
        "question_id": 649932902,
        "user_id": "6610df2dde463e61df106efe18ff88c6"
    },
    {
        "answer_id": 3471954084,
        "content": "那要看什么样的亲戚，还有就是借钱干什么，如果是平时对我特别好，还有品德修养很好的亲戚借钱肯定会借的，因为这种人不是万不得已不会开口向别人借钱的。如果平时不来往或者势利眼的亲戚那肯定不会借，我就争个你敬我一尺我敬你一丈。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 22:17:59",
        "question_id": 649932902,
        "user_id": "f9cc6e2e3d8f6aabbe840deff2907289"
    },
    {
        "answer_id": 3471696356,
        "content": "你别等啊，你要先出手",
        "voteup_count": 0,
        "updated_time": "2024-04-19 17:17:21",
        "question_id": 649932902,
        "user_id": "53089a97527b6d6bd55bf40d7908885c"
    },
    {
        "answer_id": 3471333766,
        "content": "这个问题让我有些纠结。我觉得看人啊，不能仅仅因为是亲戚就借钱。但是也不能说不是亲戚就不能借啊。其实，我平时也不会轻易借人家钱的。一旦借了，我会以最快的速度还给对方，生怕自己忘记了。因为借钱这种事情，一旦搞糟了，不仅会影响到关系，还会让自己感到尴尬和紧张。所以，论借钱，还是谨慎为好！",
        "voteup_count": 0,
        "updated_time": "2024-04-19 12:12:24",
        "question_id": 649932902,
        "user_id": "44579a34ffef24f885064385cc0927d1"
    },
    {
        "answer_id": 3471205798,
        "content": "对我来说只有一个亲戚，那就是我姐，她比我有钱多了，而且我老妈也比我有钱，她最多向我妈借。小姨子是我老婆的亲戚，如果我老婆漏风，那我也没办法，毕竟我的钱都上交给她了。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 10:43:18",
        "question_id": 649932902,
        "user_id": "a03ce3378d3d76e08b94ff7f4dc005ba"
    },
    {
        "answer_id": 3470704336,
        "content": "看人吧，但前提是我没有，还欠了一屁股债网贷",
        "voteup_count": 0,
        "updated_time": "2024-04-18 21:20:28",
        "question_id": 649932902,
        "user_id": "f637d4c894cc5bf98bdc5ddf8231e50b"
    },
    {
        "answer_id": 3469951030,
        "content": "看什么亲戚楼 现在的亲戚还不如陌生人比比皆是喽",
        "voteup_count": 0,
        "updated_time": "2024-04-18 10:02:56",
        "question_id": 649932902,
        "user_id": "7fc18f7571184fe9edaabc6e2af35fc5"
    },
    {
        "answer_id": 3469907740,
        "content": "救急不救穷，分情况",
        "voteup_count": 0,
        "updated_time": "2024-04-18 09:32:00",
        "question_id": 649932902,
        "user_id": "c6f80095d813f951a20b5537e0a99ea5"
    },
    {
        "answer_id": 3469199664,
        "content": "看什么亲戚及什么事情，还要这个人",
        "voteup_count": 0,
        "updated_time": "2024-04-17 16:26:03",
        "question_id": 649932902,
        "user_id": "37376189e3a3183a8c93429a04a8b2d1"
    },
    {
        "answer_id": 3469147012,
        "content": "看什么人。",
        "voteup_count": 0,
        "updated_time": "2024-04-17 15:45:37",
        "question_id": 649932902,
        "user_id": "4a4697f260a6c06bcb961f9046dfec39"
    },
    {
        "answer_id": 3469134914,
        "content": "不借，反正平时又不联系",
        "voteup_count": 0,
        "updated_time": "2024-04-17 15:36:06",
        "question_id": 649932902,
        "user_id": "75dafd702529556c12f1bd5611d405fe"
    },
    {
        "answer_id": 3468597749,
        "content": "借",
        "voteup_count": 0,
        "updated_time": "2024-04-17 08:29:08",
        "question_id": 649932902,
        "user_id": "9715c50c49ba2c6bae91ccfac9831929"
    },
    {
        "answer_id": 3467954734,
        "content": "近亲不得不借，血浓于钱，远亲就散了",
        "voteup_count": 0,
        "updated_time": "2024-04-16 15:44:31",
        "question_id": 649932902,
        "user_id": "ff450d7c9e144717210e34eed028753f"
    },
    {
        "answer_id": 3467873797,
        "content": "不借",
        "voteup_count": 0,
        "updated_time": "2024-04-16 14:37:06",
        "question_id": 649932902,
        "user_id": "63cafa6f7f8e12dce6aeb524aab92336"
    },
    {
        "answer_id": 3466941885,
        "content": "会借，因为确实没钱  ",
        "voteup_count": 0,
        "updated_time": "2024-04-15 18:21:11",
        "question_id": 649932902,
        "user_id": "32615464af9575d64280654004ff61c5"
    },
    {
        "answer_id": 3466669297,
        "content": "没钱",
        "voteup_count": 0,
        "updated_time": "2024-04-15 14:35:43",
        "question_id": 649932902,
        "user_id": "20e1635bd0cce3c52220030d55c6e3bb"
    },
    {
        "answer_id": 3465425205,
        "content": "看情况",
        "voteup_count": 0,
        "updated_time": "2024-04-14 12:08:18",
        "question_id": 649932902,
        "user_id": "969e8ed3e87fbe9669c30e401386f73b"
    },
    {
        "answer_id": 3463897013,
        "content": "一般哥哥妹妹的借可以，还不还都没事，自己家人！其他的亲戚我是不会借的，被来亲戚还能有来有往，有可能因为借钱反倒疏远了！其实当面拒绝反倒是好事，他们顶多记得你不借钱，对你顶多就是冷漠一阵，或者说点闲话之类的。但是你把钱借出去了那就不一样了，人家及时还了还好。如果对方几年转不开，还不了钱那就连亲戚都做不成了，你崔的紧了说你不尽人意，不顾念亲情，到处说你事纷！不催吧你自己还着急，尤其赶上你急需用钱的时候！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-12 21:16:44",
        "question_id": 649932902,
        "user_id": "95ad8632e0dad5fd051c51ac32557e8d"
    },
    {
        "answer_id": 3463429372,
        "content": "以前会借，现在不会",
        "voteup_count": 0,
        "updated_time": "2024-04-12 13:52:51",
        "question_id": 649932902,
        "user_id": "b360a22b3e46b9accc02b8dd82d4cc58"
    },
    {
        "answer_id": 3463285636,
        "content": "第一分情况，1.看看关系深浅。 2.我给他借了是否影响我现在的生活质量。3.他是不是一个懂得感恩的人。4.他将来是否有能力还我。5.长时间他要不还会不会影响我的家庭6.借给他对我有什么好处。7.借给他我能不能承担的起他将来不还的承受能力。7.",
        "voteup_count": 1,
        "updated_time": "2024-04-12 11:41:57",
        "question_id": 649932902,
        "user_id": "d848f6837fe013a312f0a9e62c745254"
    },
    {
        "answer_id": 3463259608,
        "content": "我想借，但我真没有啊，实在不好意思无能为力了，您去看看下一家吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 11:24:41",
        "question_id": 649932902,
        "user_id": "3ad85be4d612690ae30ccb5e3cda46c0"
    },
    {
        "answer_id": 3463053681,
        "content": "没钱",
        "voteup_count": 0,
        "updated_time": "2024-04-12 09:06:54",
        "question_id": 649932902,
        "user_id": "aef828472cd95e9fc8638f918d0a32b0"
    },
    {
        "answer_id": 3461440896,
        "content": "这需要看具体情况的吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-10 21:30:57",
        "question_id": 649932902,
        "user_id": "2124b8bbe503d89d88d0e1550bfbb821"
    },
    {
        "answer_id": 3461383989,
        "content": "不会，因为我自己都在用信用卡。",
        "voteup_count": 0,
        "updated_time": "2024-04-10 20:33:10",
        "question_id": 649932902,
        "user_id": "0e13158d76ad42f39910b5c18f0f02ab"
    },
    {
        "answer_id": 3459558039,
        "content": "救急不救穷！",
        "voteup_count": 0,
        "updated_time": "2024-04-09 11:53:04",
        "question_id": 649932902,
        "user_id": "6364880675dd68905d10ed224737dfcb"
    },
    {
        "answer_id": 3459391074,
        "content": "吃喝玩乐的时候怎么没想到我？",
        "voteup_count": 0,
        "updated_time": "2024-04-09 10:09:10",
        "question_id": 649932902,
        "user_id": "0e25cd3774d808d97b38fd30688bdbbb"
    },
    {
        "answer_id": 3458924568,
        "content": "首先没有其次不借再次救急不救穷最后救命不救病",
        "voteup_count": 1,
        "updated_time": "2024-04-08 21:12:34",
        "question_id": 649932902,
        "user_id": "304263802b5b7862e1bef9d110a99dc9"
    },
    {
        "answer_id": 3458773400,
        "content": "不借了，不好拿回来",
        "voteup_count": 0,
        "updated_time": "2024-04-08 18:30:14",
        "question_id": 649932902,
        "user_id": "112f3edc1df549c690a65386d91e8dcc"
    },
    {
        "answer_id": 3458541474,
        "content": "我找亲戚借钱他/她会借吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-08 15:18:24",
        "question_id": 649932902,
        "user_id": "296b4c19f4783cc05ba596f5f5124db2"
    },
    {
        "answer_id": 3458445256,
        "content": "不会再借了！5年前借出去的，都没还回来。那会说要6000，还好我只有3000，全借出去了！求爷爷一样，去年才还了900！当初借的时候，也是心善，人家也说了，只借一个月，这都五年多了，哎",
        "voteup_count": 1,
        "updated_time": "2024-04-08 14:01:45",
        "question_id": 649932902,
        "user_id": "ed9cec0ae4f48d116c8223e9a8973cbe"
    },
    {
        "answer_id": 3458303728,
        "content": "不会，还钱都成孙子",
        "voteup_count": 0,
        "updated_time": "2024-04-08 11:49:52",
        "question_id": 649932902,
        "user_id": "0debe374cdc67664fbd96a9d00dddf46"
    },
    {
        "answer_id": 3456785202,
        "content": "你知道吗，现在借钱这事儿在我们生活中真的挺常见的。特别是跟亲戚借的时候，事情就变得有点儿棘手了。要是亲戚向你伸出援手，你会怎么办呢？其实，咱们得明白，借钱本身并没什么不对，但这事一旦牵扯到亲戚，情况就可能变得有点儿复杂了。亲戚间借贷，不仅仅是钱的问题，还关系到那份亲情。在咱们中国的传统里，家庭和亲情可是重头戏，而钱呢，常常就被看作是次要的东西。可当亲情和金钱搅在一起时，就容易产生些微妙的状况。咱们肯定不想因为钱伤了和气，但也不想因为亲情被钱给捆住了手脚。所以啊，在处理这种亲戚借钱的事时，咱们得既考虑钱的问题，也得把亲情放在心上。当亲戚之间涉及到借钱这事时，真的挺复杂的。首先，得谈谈信任这档子事。咱们都知道，信任可是借贷关系的关键啊，没有信任，这钱是借不出去的。而且呢，这种信任可不是一朝一夕能建立起来的，它得基于长期的相处和了解。所以啊，如果你想借钱给亲戚，就得好好想想这信任的事儿。要是觉得亲戚不太靠谱，那就得小心点儿了。说到借贷，还款这事儿可不能忽视。要是钱不能如期还回来，这借贷关系可就要出岔子了。所以，在决定是否借钱之前，还得琢磨琢磨亲戚的还款能力。要是感觉他们可能会还不起，那你也得三思而后行。当亲戚找上门来借钱时，你得综合考虑好多因素。不光是亲情、信任和还款能力，还得看看自己的经济状况和承受风险的能力。把这些都想明白了，你才能作出对自己最有利的决定。关于亲戚间的借款问题，咱们得保持头脑清醒，别让情绪左右了决策，知道吧？多聊聊天，了解对方真正的处境和需要啥的，这样才能找到最适合的办法。无论最后决定是不是借钱，都得记得亲情大过天，这份情得好好珍惜，不能因为钱的事就闹翻。说白了，处理这种亲戚之间的钱的问题，得有明白的认识，理性判断，还得沟通理解到位。这样我们才能既不伤害彼此的感情，也不会被钱束缚住手脚。",
        "voteup_count": 1,
        "updated_time": "2024-04-07 06:57:36",
        "question_id": 649932902,
        "user_id": "d5012abe93db406d9e7ffd846f1e79b6"
    },
    {
        "answer_id": 3456554996,
        "content": "没钱 怎么借",
        "voteup_count": 0,
        "updated_time": "2024-04-06 21:44:13",
        "question_id": 649932902,
        "user_id": "824c4c4df5522c4f5c410cef32470659"
    },
    {
        "answer_id": 3456441302,
        "content": "挺复杂，不能一概而论",
        "voteup_count": 0,
        "updated_time": "2024-04-06 19:29:53",
        "question_id": 649932902,
        "user_id": "e61687eed681cf592d299f2516dde19e"
    },
    {
        "answer_id": 3456392633,
        "content": "看看有没有偿还能力，急事借",
        "voteup_count": 0,
        "updated_time": "2024-04-06 18:25:22",
        "question_id": 649932902,
        "user_id": "54cb3107c17cd9080d890e031b9f4b77"
    },
    {
        "answer_id": 3456012422,
        "content": "我被舅舅骗去卖给了一个光棍。炙热的烈焰四处逃窜，浓烟扑鼻。失去意识之前看到的最后一幕。是舅舅落荒而逃的背影。而我，葬生火海。唢呐声、哭泣声嘈杂地挤进耳道。我回到了三年前，爸爸下葬那一天。这一次，我要亲手把舅舅送进监狱。01再度睁眼。妈妈在火盆前哭得呼天抢地，几经昏厥。村子里的唢呐高亢激励，仿佛新生儿的第一声啼哭。直冲天灵盖。那个废弃土屋就几平米，我爸爸的棺材躺在门后。我披麻戴孝，搂着妹妹静静跪在一旁。六岁的乐乐神色紧张，生性迟钝不会说话的她，不理解大人们为什么哭。只是紧紧拽着我的衣角，用小手给我抹泪。我望向门外。腰间捆着白布的舅舅在派烟，眼里掩不住的笑意。一口大黄牙抽着烟，在门口吞云吐雾。重来一世，我恨不得生生扒了这个畜生的皮。就是他，把我以六万价格卖给村口整日游荡的老光棍。我奋力反抗，却落得葬身火海的下场。我真的不甘心。为什么我那么努力生存，偏偏要毁在这样的人手里。就因为我妈对吸血亲人一而再再而三的心软和妥协。就因为他是老李家继承皇位的唯一男宝。就因为这令人作呕的血缘纽带。戴上白帽的奶奶张罗着白事酒席，眉开眼笑地盘点着礼金。我爸的死亡反而成了一场可以收钱的喜事。真是荒诞至极的割裂感。爸爸是村里的孤儿，算是吃百家饭长大的。为人一直勤劳肯干，在村里也算是青年才俊。跟妈妈是青梅竹马，两情相悦。他们结婚后，爸爸发誓要给妈妈过上好日子。会在干完农活回家的路上折一朵开得最美的野花，别在妈妈的发间。会陪着妈妈做饭，搬个板凳坐在她身边折菜，陪她一起唠嗑村子里的新鲜事。会晚上睡前给妈妈热一脸盆的水，仔仔细细帮妈妈洗脚。为了养活我们一家。不分昼夜外出劳作。常年在工地干活，只有过节和农作才回家。他是世界上最好的丈夫，也是最好的爸爸。有一次工地缺人，带上舅舅一起谋生。不出一个月，我爸从高架台摔下去的噩耗传来。爸爸就这样离开了。02村子的丧事办需要办三日。第三日晚上，夜色凉如水。妈妈捧着碗坐在角落，整个人神情恍惚，瘦了一大圈。舅舅和坐在主位上的奶奶交换了个眼色。奶奶点了点头，清清嗓子开口：“翠华，现在女婿的白事也办差不多了，工地赔偿的那五万块，你拿给妈吧。我这个老婆子帮你收着放心。”“再说了，年年现在也长大了，女娃子没必要读那么多书，现在也读完初中了，可以出去打工挣钱补贴家里，再过两年我给年年找个好人家，嫁过去享福。”妈妈一时没反应过来，红着眼怔怔看着奶奶。我捏紧拳头，咬牙切齿地盯着舅舅。他瞟了一眼我妈，捧着碗埋头苦吃，好像一切都跟他没关系。我知道，这笔钱是他要的。我爸去世后，工地赔了五万。原本我妈不同意，要他们给个说法。而舅舅三番五次来劝住妈妈，早点答应赔偿，不要纠结了，毕竟孩子们还小，还要生存。最终我妈妥协了。仅仅五万就换一条人命，而这五万他还觊觎。往日妈妈在家照顾一大家子人，只能在家做些零工和农活。爸爸生前在外务工，每个月会定时给家里打钱。虽然只能勉强维持生计，但是日子总有盼头。舅舅仗着自己跛脚，做不来重活，一直以来都是游手好闲的懒汉，讨个老婆把我们家家底掏空。现在我和妹妹都是上学和长身体的年纪，正是要花钱的时候。这笔赔偿金是爸爸留下的唯一希望。03奶奶瞅着妈妈没说话，又加了一句：“你弟之前娶老婆花了那么多钱，到现在还没得个房子，别让村里人看笑话，妈做主把钱借给你弟盖个房子。以后也好有个照应。”舅妈闻言想开口，舅舅赶紧拽拽了她的衣服，一记恶狠狠眼神过去，示意她闭嘴。舅妈神色一暗，低头捧着碗默不作声。“凭什么要给舅舅，他又不是没手没脚，自己不会挣钱吗？”“之前我妈给了舅舅那么多钱，就没有一次还的！不会想着房子也要吸我妈的血吧？脸皮真是比城墙的拐角还厚！”我瞪了眼舅舅，嘴角扯出一抹嘲讽讥笑。舅舅的心思被我戳中了，眼睛一瞪，重重一摔筷子：“大人说话，哪有你个赔钱货插嘴的份！”奶奶一听我这话打了她宝贝儿子的脸。脸色一青。转头就打开大门，坐在门槛上，对着外头大肆哭嚎：“哎呦，都怪我这死老太婆不中用，老头子走得早！”“辛辛苦苦拉扯大这两个娃，胜天要不是因为他姐，脚怎么会瘸了哦！”“现在他姐不想管我们娘俩了，真是造孽啊！”又来这一招。爷爷很早就去世了，妈妈小时候要照顾年幼的舅舅，又要操持家里的农活。年幼的舅舅趁着妈妈在做农活，偷偷跑去山上摘人家的果子，被守山的人发现唬了一句，吓得直接从山坡上摔了下来，脚就是那个时候瘸了，妈妈自责没有看好舅舅，把错误都揽在自己身上。这份愧疚一直裹挟着妈妈，导致她被吸血的一生。“妈，您别说了，这钱我给胜天，他要拿去盖房子就去盖吧，就当我还他的。”妈妈走过去扶起奶奶，哽咽说道。上一世，舅舅拿了这笔钱根本没有盖房子，转头就去村里的地下庄赌博，两年就把家底都输了个精光，直到中秋前夕晚上喝个烂醉，把刚怀有身孕的舅妈活生生打到流产。而那时年幼的我，心疼妈妈日夜劳作，即便我考上了镇上的重点中学，也主动选择了辍学养家，早早出去打工，供家里生活和妹妹读书。这一世，我说什么都不能让这个狼心狗肺的人，拿走我爸爸用命换回来的钱。04“妈，你不能给！我和乐乐都要读书！你给了，我们怎么活下去啊！舅舅的脚会瘸，是因为他自己去偷东西，那是他自己造的孽啊！”我拉着妈妈的手，祈求地望着她。妈妈，求求你放过自己吧。不要走这样的不归路了。这根本就不是你的错。舅舅面色阴沉走过来，一巴掌猛地甩在我手臂上，瘦小的我直接被打到地上，妈妈扑过来抱着我。“你这赔钱货怎么说话的，看我今天替你爸打死你！”我仰着头恶狠狠地怒视着他，像一头发狂的小野兽。“有种你今天就打死我，不然你拿不走我家的一分钱！”男人的咒骂，女人的尖叫，小孩的啼哭，编织成一只巨大的黑色铁网死死笼罩着我，无力改变现状的绝望感令人窒息。他们最终还是抢走了我们的钱。那一夜，妈妈低头含着泪，倒出红花油给我揉手臂。深浅交错的淤青都是舅舅暴行的证据。我错了。现在的我根本不能正面抵抗舅舅。未来的日子该怎么办。夜里我躺在床上，翻来覆去地想着法子。第二天天蒙蒙亮，一声鸡鸣打响，村子陆陆续续热闹了起来。虽然爸爸走了，但我们的生活还得继续。妈妈强撑着打起精神，早早出去务农，我照常在家照顾妹妹吃饭。出了村口碰到了舅妈，她把我偷偷扯到一边，压低声音：“年年，是舅舅和舅妈对不起你们，这个钱你收着，是舅妈偷偷攒下来的，你读书拿去用，别告诉你舅舅和奶奶，晓得不？”瞧了瞧四周，悄悄把一个厚实的布包塞到我怀里，转身就走。我打开一看，里面放着一大堆整整齐齐叠好的零钱。一毛、两毛的零钱还泛着毛边。我鼻子一酸，心里也跟着苦涩。对着她的背影默默说了声谢谢。舅妈也是个苦命人。被大龄光棍的舅舅偷偷看了洗澡，毁了清白，在那个封闭大山的村子里，谣言要人命，最终只能被迫嫁给了舅舅。我回家把钱数了数，竟然足足有两百块。妹妹今年上小学，在村子里读小学和初中是免费的。而我考上镇上的重点高中，学费加上住宿费需要八百元。上一世，比我大几岁的招娣姐考上了985大学，国家免利息贷款做学费，生活费也是自己挣的，在城里给别人做家教，一个小时都能挣20元，而我读完初中就出了社会，年纪太小，只能在饭馆做洗碗工，一天的工钱才20元。她告诉我，知识改变了她的命运。这一次。我也想改变我自己的命运。05我把钱藏在了床下，暂时不打算告诉妈妈，按照我对她的了解，但凡那个舅舅没钱了，来找妈妈求求情，她肯定会拿出来救济。从村里到镇上，只有一条在大山之中挤出去的、蜿蜒崎岖的山路。我坐上了出村子的大巴，一路颠簸到了镇上。天气潮热，整个人身上沾着黏腻的感觉，像是浑身涂满强力胶水紧紧贴着皮肤，闷着人喘不过气儿。我连续问了几家门店有没有招零工，都被拒绝了。要么嫌我年纪太小，瘦弱得像个黄豆芽，搬不了重物。要么做一天只给我五块钱工钱，而且最少要连着做六个月。难道只能屈服了吗？即便重来一世，我也要落得同个下场。想起辍学那几年，在餐馆里无尽头的洗碗，洗到指尖带刺开裂也不敢停下。我心里泛起道不尽的悲凉。顶着烈日在街上不知走了多久，我身子发软，脚软绵绵好像飘了起来，眼前一黑，意识便消散了。",
        "voteup_count": 0,
        "updated_time": "2024-04-06 11:11:13",
        "question_id": 649932902,
        "user_id": "7b2ee14dc5a0b7bedc62de0c246688ae"
    },
    {
        "answer_id": 3451719734,
        "content": "不借。借钱容易还钱难",
        "voteup_count": 0,
        "updated_time": "2024-04-02 10:54:05",
        "question_id": 649932902,
        "user_id": "734b7f11835db178669d52aa3e26545b"
    },
    {
        "answer_id": 3450762366,
        "content": "会借。",
        "voteup_count": 0,
        "updated_time": "2024-04-01 14:04:48",
        "question_id": 649932902,
        "user_id": "534a9e1605c5af1a03f3a90448b17bec"
    },
    {
        "answer_id": 3446466151,
        "content": "两句话：1、借急不借穷2、力所能及",
        "voteup_count": 0,
        "updated_time": "2024-03-28 13:51:56",
        "question_id": 649932902,
        "user_id": "f7427c4550041c5a466ccdbd1591fd4c"
    },
    {
        "answer_id": 3445055726,
        "content": "不会借！虽然我目前自己也逾期！但是，我是借贷关系不是情义关系！以前我也借给亲人过，亲人都没打算还！但是如今自己落难，亲人做了旁观者，就算我要睡大街了。更别说不联系的亲戚了！以后有钱打死不借，断了就断了，无所谓！反正低谷期亲人都指望不上，指望亲戚？呵呵！再加我本身命格就是六亲无缘，就算我曾经为亲人两肋插刀豁出去过，我也是得不到回报的命格哈哈。以后如果翻身，有钱我只会要么继续帮助流浪动物，要么确定对方是三观正人品好的，对方落难我会给自己心里接受的钱给对方，不要求还那种。因为人品好的人，就算你没想过拿回来，人家百分百感恩的！人品烂的，就算你指着拿回来，人家有钱也不会给！我低谷期没跟亲人开口过，因为知道我的情况，他们选择漠视，我就没开口的必要。开口干嘛？",
        "voteup_count": 0,
        "updated_time": "2024-03-27 11:51:13",
        "question_id": 649932902,
        "user_id": "8bdb8533c33965d68e45c180f9565744"
    },
    {
        "answer_id": 3444011918,
        "content": "借100万我都愿意，但是我没钱啊",
        "voteup_count": 0,
        "updated_time": "2024-03-26 14:54:39",
        "question_id": 649932902,
        "user_id": "103196c949ede0cf57db18380c587984"
    },
    {
        "answer_id": 3443938938,
        "content": "百分之80是不会借",
        "voteup_count": 0,
        "updated_time": "2024-03-26 13:55:05",
        "question_id": 649932902,
        "user_id": "1144b7bd34845d4220a821a7715555af"
    },
    {
        "answer_id": 3443833803,
        "content": "救急不救穷！",
        "voteup_count": 0,
        "updated_time": "2024-03-26 12:17:06",
        "question_id": 649932902,
        "user_id": "5f867da4e77f6c2ea92b1c712e359f86"
    },
    {
        "answer_id": 3443819881,
        "content": "救急不救穷原则！",
        "voteup_count": 0,
        "updated_time": "2024-03-26 12:04:01",
        "question_id": 649932902,
        "user_id": "93d50006c0c7cdc92ae0d3db05176499"
    },
    {
        "answer_id": 3442912795,
        "content": "分情况，看诚意，听事由……",
        "voteup_count": 0,
        "updated_time": "2024-03-25 16:24:32",
        "question_id": 649932902,
        "user_id": "343a9c90a46a8f4b8fa918411ca9b7b6"
    },
    {
        "answer_id": 3442013063,
        "content": "看是什么事儿，看是什么人",
        "voteup_count": 0,
        "updated_time": "2024-03-24 21:18:57",
        "question_id": 649932902,
        "user_id": "304e6315be8ad7eb6889e8c36781953d"
    },
    {
        "answer_id": 3441974878,
        "content": "没钱借",
        "voteup_count": 0,
        "updated_time": "2024-03-24 20:36:56",
        "question_id": 649932902,
        "user_id": "0662a6fd41ee8c0f42e6232a3e8dbe9a"
    },
    {
        "answer_id": 3441590891,
        "content": "是否借钱给亲戚，取决于多种因素。我会考虑亲戚的还款能力和信用记录，以及借款用途的合理性。如果亲戚有良好的信用且用途合理，我可能会考虑借。但如果有不良信用记录或用途不明确，我可能会拒绝。此外，我也会考虑自己的经济状况，确保借出后不会对自身生活造成较大影响。在任何情况下，借钱都应建立在双方的沟通和理解基础上。",
        "voteup_count": 0,
        "updated_time": "2024-03-24 13:04:09",
        "question_id": 649932902,
        "user_id": "b4f3edbf35b68a04af8aa64538a5e9aa"
    },
    {
        "answer_id": 3482198744,
        "content": "不会！亲弟弟做生意，是我出的钱！什么时候有钱了什么时候还我！包括他的朋友也是。别说什么利息，能把本钱还我就不错了！后来我出点事情，需要用钱，呵呵，打电话借他们的，一句话：没有！后来想明白了！朋友间还是简单点好。只要牵扯到钱 ，什么都完蛋！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:24:37",
        "question_id": 649932902,
        "user_id": "77192205bbe06b505625fd3c4fcf25fd"
    },
    {
        "answer_id": 3443938142,
        "content": "我和我老婆约定的是，救病不救穷如果是有疾病原因需要借钱，咱就在力所能及且的范围内借出去，就当是积善行德了。除此之外，联系去找网贷",
        "voteup_count": 1,
        "updated_time": "2024-03-26 13:54:22",
        "question_id": 649932902,
        "user_id": "b45a6a464985296fb1dfa2a67e60acc2"
    },
    {
        "answer_id": 3480289257,
        "content": "有个表弟，说要去广东打工，跟我借车费。我有点想笑，又很无奈。我看了看他手指上的金戒指，3克，我给了他1000。告诉他回来了来换。我没动过他的戒指，因为我自己也不缺这玩意。后来换回去了。为这事他记恨了我一生。后来有一天，他突然打电话给我，说是他女朋友突然生病，肚子疼的直打滚，我二话没说，问他去医院要多少。他不敢开口要多了，说800，我直接给他转了2000，说赶紧去看病要紧。因为是急事，提都没提要他以后还钱。他当时千恩万谢的，不过从此以后，我不但送了2000块钱，还少了个兄弟。他不再见我了，即使亲戚之间有什么大事见面，他也说不出一句好听的话来。反倒是我欠了他啥的样子。我不可惜，也不怪老表，当然我从没因为这些事怪过我自己，我在我的认知和能力以内做了我能做的事。只是多多少少这事有点惆怅罢了。我和我亲兄弟之间，成年以后一直没发生过金钱借往。大事也是自己咬牙上，上不了的就攒攒再晚点上。小事自己有预备，如果是大病准备直接报废。我也穷，穷的彻底，穷到有自我觉悟。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:39:14",
        "question_id": 649932902,
        "user_id": "21a1bcfc7e6e116583c9d53064ff6d25"
    },
    {
        "answer_id": 3478644350,
        "content": "借啊，把钱借给别人花比自己花还令我快乐",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:37:01",
        "question_id": 649932902,
        "user_id": "15d541a5d01c6de4db8519ea1c6ff669"
    },
    {
        "answer_id": 3478330196,
        "content": "我从来不和亲戚有什么经济来往，能算清楚就算清楚。倒是父辈一代搞得挺乱的，谁家的孩子借钱做生意失败了好几年不敢回家啊，谁家的孩子买房钱不够了向周围亲戚借一圈啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:09:37",
        "question_id": 649932902,
        "user_id": "ff852b8975e620128a56e24fcfec80a1"
    },
    {
        "answer_id": 3476492270,
        "content": "不会，兜里没钱都是债！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 07:22:51",
        "question_id": 649932902,
        "user_id": "7dd7fe33e3c51da3f96938f8ba6f3000"
    },
    {
        "answer_id": 3454256881,
        "content": "借和不借都有理由。第一，财不外露，别整天显摆自己现金流很多，可以避免有人来借钱。第二，有的亲戚要还恩情，情分。在预期的额度内，甚至可以送他。这种钱，借出去，还与不还都可以承受。第三，关系不错的亲朋来借钱，可以先评估对你家的生活影响，评估他的偿债能力，道德品质，甚至是抵押物，来决定借款的规模和期限。第四，关系不好或者很远的亲朋，不建议借钱给他。第五，关系近又无偿债能力的可怜亲朋，可以适当赠予一些济困金，不适合借钱给他。此项包含某些大病求生的亲朋。",
        "voteup_count": 0,
        "updated_time": "2024-04-04 14:24:37",
        "question_id": 649932902,
        "user_id": "0f2ea598013a69d897987885849bca74"
    },
    {
        "answer_id": 3450829126,
        "content": "老婆姐姐，第一次忘记是啥时候19年？第一次以无钱交房租借1万周转下过俩月就还，借了，然后21年6月吧以无钱交房租又借一万周转，说好八九月就还。22年的时候再外地出差，又要借，不敢了，直接婉拒了，从此之后就不咋说话了。。。钱呢，我没催，也不说啥时候还，连句话也不说了。。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-01 15:03:33",
        "question_id": 649932902,
        "user_id": "8d9c4125dc654676387da2b161a02ea6"
    }
]