[
    {
        "answer_id": 3479091716,
        "content": "有一天我家崽子又吐毛了！它一如既往的专门跑到小卧室，在儿砸床上吐了一滩！那是冬天，床上铺了厚被子！我淡定的拆了被套，刷干净了污渍，手搓干净了再扔洗衣机里洗！那天难得出了个太阳，下午被套已经被晒得散发出太阳的温暖气息！我心生愉悦！我准备去给被子另外套个被套！这时距离上午它吐毛大概四五个小时！我一进房间，妈的，床单上又被它吐了一滩！（惯会装可怜弱小又无助）关键是，床单下的乳胶床垫（洗不了）也沁湿了一滩！幸好猫咪吐毛是没有味道的！咱就是说，非得在床上吐吗？非得分两次吐吗？能不能吐得时候打个招呼？我这铲屎的赶紧端个盆过去伺候不行吗？顺便可以给顺个毛漱口水的(„ಡωಡ„)于是铲屎的又任劳任怨的把床单拿去清洗晾晒，早上洗的还没干呢（痛哭）吐毛前的状态https://www.zhihu.com/video/1767134810118483968（视频来源于抖音，侵删）给大家找了段视频，大概我家崽子吐毛球前就是这样！会发出类似咳嗽一样的短促的声音，看着非常难受！我也不知道怎么回事，现在基本听不到它动静，就发现已经吐出来了！感觉猫咪真的是一种很独立的动物！它们忍痛能力很强，有什么不舒服都是默默到人看不到的地方去，自己解决了就又活蹦乱跳的出来了！如果没有解决，也不叫也不求助，就默默地等待铲屎官发现！长毛猫，吐毛球是长期的问题，能怎么办呢？现在给床上铺了一层防水被罩，还挺好用，哈哈哈！享受了它的毛乎乎，就要忍受毛乎乎带来的问题！",
        "voteup_count": 17,
        "updated_time": "2024-04-26 10:25:13",
        "question_id": 650017974,
        "user_id": "1bca8fa05ad20c224af6a4222170e653"
    },
    {
        "answer_id": 3474811175,
        "content": "初夏的时候晾被子，床上剩下光洁白皙的棉花垫子。我从外面刚回来，推门看到毕生难忘的一幕：肥猫正以体操运动员在平衡木上滑动的姿势，在我那光洁柔软的白色床垫上滑行着努力地擦着屁股...我上去给它的胖脑袋就是一下子。肥猫扭头看见是我，用力滑行了一大段距离后，朝我呲牙飞快地蹦下去了。我爸问我为啥打肥猫，我说它用我垫子擦屁股。我爸淡淡的\"哦”了一声。某天十点多回到家，刚开房门感觉有点儿不对，把灯打开一抬头看见肥猫站在我的供花旁边，眨着大眼睛看着我。我真想喊它一声祖宗了...我爸说我对肥猫太凶。某天他不在家，我看见肥猫很地走到我爸的衣服旁。等我一扭头，看见肥猫以一种非常猥琐的姿势在用力地努力着，然后我就看见我爸的衣服上多了点液体...回来给我爸说肥猫尿衣服上了，我爸很淡定地说\"是嘛”我说“是啊，尿你衣服上了”我爸听完拎起来象征性地拍了两下，肥猫从此开始记仇，每次都往他衣服上尿。肥猫每次做坏事的时候都非常自然，最喜欢趁我不注意跑我橱柜或是我的床角，露个眼睛偷偷观察我。上厕所的时候脸上写满了坚毅、努力，仿佛它在做什么神圣的事情。",
        "voteup_count": 19,
        "updated_time": "2024-04-22 17:20:23",
        "question_id": 650017974,
        "user_id": "e6559baa0a8427e3eddbabc8d83de2fd"
    },
    {
        "answer_id": 3478087100,
        "content": "猫尿闭、猫传腹，这两个比较让人崩溃。尿闭是自发性膀胱炎，就时不时的就有反复治，比较麻烦。猫传腹是绝症，特别是五六年前，刚发现药还没买到，猫就没了，很痛心。其他的问题不是啥问题。我家的猫合照只能p一起了，有回喵星的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:41:06",
        "question_id": 650017974,
        "user_id": "6a40464b627381b6d684787456c457d1"
    },
    {
        "answer_id": 3481645557,
        "content": "作为经济来源中断快一年的人，养猫遇到的最头疼的竟然不是借钱养猫，而是为啥会有一些个没轻没重的人劝我把猫扔了呀？更过分的是，还有劝我妈趁我不在家的时候把猫带出去丢掉的，理由竟然是，野猫丢出去就找不到了，因为长的都一样，还一副特别骄傲的样子。我请问？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:32:47",
        "question_id": 650017974,
        "user_id": "828b88d020ed00ce903c092daee62b9c"
    },
    {
        "answer_id": 3474789232,
        "content": "最大的问题是套路多养猫会碰到无数的商业消费套路什么猫只能吃纯肉必须买好猫粮必须买进口粮必须要品种猫必须吃进口药必须做手术 必须阉割而且很多猫主人还自觉认同维护这些套路如果你胆敢在猫群里说哎国产粮也不一定差哎或者说我觉得猫吃点剩饭也可以啊十有八九会有那些被洗脑的主人攻击你",
        "voteup_count": 13,
        "updated_time": "2024-04-22 17:01:52",
        "question_id": 650017974,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3479669376,
        "content": "1.心情好猫粮可以吃很多，心情不好闻一下就走：怎么又吃这些？2.我想睡哪就睡哪，什么？你的房子？3.天气热吃不下不喝水，外面下雨它呕吐拉稀，外面大冬天它要开暖气4.我就只想吃条条吃零食，其他的都不爱5.去一趟宠物医院比我生病都贵好几倍",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:22:49",
        "question_id": 650017974,
        "user_id": "beaeb83b6eab3ae21a47e0e596be29c7"
    },
    {
        "answer_id": 3444549549,
        "content": "我的猫得了传腹是疫情刚开始的时候2020年的2月我带我家猫确诊回来猫还关在笼子里我爸说我帮你丢掉那个时候还说猫也是传染源因为传腹也是一种病毒我的猫还活着，她还可以吃饭，眼睛圆滚滚的她是想活的我决定救她也是因为疫情，不上班每天可以带她去打针每天在微博打卡刷到了2020年的今日还在打针总共打了90针团圆你是我的小英雄！",
        "voteup_count": 8,
        "updated_time": "2024-03-26 23:14:57",
        "question_id": 650017974,
        "user_id": "887cbc68b8de05949c6b68ad44ecd735"
    },
    {
        "answer_id": 3446402522,
        "content": "看了很多知友的回答，基本都是养了一只猫后遇到的问题。那么我就来说说养了多只猫后遇到的问题。这些问题概括起来基本就是生老病死。按顺序来吧，先说生的问题。生，就是出生，母猫生小猫的问题。我想绝大多数养猫的知友都没有经过这种事。其实猫产仔不需要人照顾，没有特殊情况，猫靠本能就能照顾好小猫和自己坐月子的问题。但是总有意外，我遇到的意外是母猫对自己的小猫不感兴趣，生下来不管了，不哺乳。如果你养猫太多了，你很难再发现猫可爱，只会觉得猫可怜，尤其是刚出生的小猫。刚出生一天的小猫给小猫喂牛奶应急的喂奶瓶折腾了两天，终于让母猫又恢复了理智，开始照顾它的崽。但是母猫还有一个恶习，就是经常给崽搬家。因为我现在租的地方比以前小了近三分之二，就没太大的空间让它搬，于是我的电脑桌就完全乱了，卧室门要时刻保持关闭，不然床也乱了脏了。母猫把崽搬到了电脑桌上母猫把崽搬到了床上猫多了之后，会产生严重的卫生问题，你必须得经常打扫，否则味道特别大，引起邻居的投诉，而我上次搬家也是因为房东不满意猫太多。邻居在电梯口贴的投诉有段时间我出去上班，就不能经常打扫卫生，以至于味道大邻居投诉，但是那个邻居以为是狗的味道，就投诉养狗的邻居，然后养狗的有贴了解释声明。我知道是我猫的味道，但是我啥也没贴，只是尽量勤快而频繁地打扫。但是白天我做不到打扫，就会有很大的味道。那个邻居终于发现味道来源我的这个房间，贴了纸条在我门上骂我。按我以往的脾气，我会一脚踹开他的门，让他撕掉纸条并道歉，但味道确实大，我撕了纸条更新除臭方式。就是用洁厕液拖地，或者拖完地喷漂白水溶液，这样两样可以极大程度地去除臭味，只是两者不能混合。这样，终于消除了邻居的投诉问题。不仅仅是味道的问题。猫不是一种老实的动物，很多猫更是翻天了。电脑桌上的猫因为地方小，我没有专门的书房，电脑桌就摆在客厅。猫就经常跳到桌子上摆弄键盘，把按键扣下来，所以我隔一段时间就要换一个键盘。有时候正在用电脑，要么突然断网了，要么突然断电关机了，要么突然鼠标或键盘不灵了，音箱没声音了，都是因为几个猫在下面拉扯一些线。不得安静，不得干净。猫多了就会有变态的猫，这是养一只猫的知友想象不到的。变态的猫有一只两岁大黑公猫，只要我睡了一定时间，它就会以为我死了，一直叫，直到我出现。只要我坐在客厅，哪怕坐一整天，它都不会叫。后来我总结了一个大致规律，基本上是我睡到7个小时候的时候它就会开始叫，直到我醒。那阵子上班，一般七点起床，就专门测试过，晚上十二点左右睡，它基本像闹钟一样准时开始打鸣，把我叫醒。后来跟一个小同事聊天，她的一只猫也打鸣，她养了三只猫。高峰期我有11只猫，其实跟我好的不过两三只，其他猫多数都不理我。所以，人喜欢猫也是有条件的喜欢，就是喜欢也喜欢自己的猫。每天都像长在我身上的猫老和病就忽略吧，直接过渡到死，因为死基本上都是老病导致的。当只有一只猫的时候，尤其是养了很多年的猫，它死的时候真的特别扎心。但是猫多了，这种感觉就极大淡化了。令人不舒服的是，病死的往往是自己喜欢的猫，不喜欢的猫总是健健康康，还老也不走丢。死于尿路疾病的猫去年12月初，一只养了六年的猫死于尿路疾病，我知道这是年纪的问题，也知道治不好，也就没给它治。之前养了九年的猫也是这种病，花了五千块钱，把我精神都搞垮了，也没救活它。这只黑猫算是我这些猫的鼻祖了，它死了之后我微信背景和头像都换了，因为背景就是它。此处先省略一万字吧，不想再说了。总结一下，养猫后的主要问题还是卫生问题。只要你在家，你都不得安宁。尤其到了发情期，更是乱。但是这些都不是最严重的问题，最严重的问题是，单身的人，比如我，养久了猫，对人就不感兴趣了，潜意识地习惯性地拿人，尤其是女人跟猫做对比。比来比去，觉得女人和猫很像，但又不如猫。",
        "voteup_count": 4,
        "updated_time": "2024-03-28 14:31:12",
        "question_id": 650017974,
        "user_id": "99fb6507fd982f37a3199e047145a931"
    },
    {
        "answer_id": 3478729159,
        "content": "我家猫刚来的时候，闹绝食，不吃不喝，还挠我咬我。后来终于混熟了，开始肆无忌惮欺负人。比如说尿被子，突然跳出来挠人，挠沙发，爬窗帘，爬门，去房顶溜达……再后来，天天叫，不知道为啥就非得叫，而且是那种嗷嗷的叫……十一年多了，我已经忍了它十一年多了，可能还得再忍几年。我想说，不是所有猫脾气都好，尤其是农村老家带回来的这种。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:12:01",
        "question_id": 650017974,
        "user_id": "a030ea9668b387f28bad81fae35440bf"
    },
    {
        "answer_id": 3444055225,
        "content": "小猫咪调皮啊，也没个轻重，有时候会不小心抓伤人，但是它又不是故意的。还有一个问题是，我的猫现在长大了有十多斤的体重了，我有时候睡得，他会从我的身上踩过去，他可是十多斤的大宝贝啊，那个重量，我真的谢谢他对我的爱。",
        "voteup_count": 2,
        "updated_time": "2024-03-26 15:27:10",
        "question_id": 650017974,
        "user_id": "8503973a804d8ec24b25a57f21470f9c"
    },
    {
        "answer_id": 3479707254,
        "content": "没养过猫，不知道为啥知乎给我推了这个回答，我这里大胆猜测一下，题主是想去确定养猫的风险。（用的智谱清言，一款国产AI，性能可以比肩ChatGPT4.0，答案还是挺靠谱的）我用AI跑了一下，它给到了6个风险，刨除意外伤害、过敏、猫咪带攻击性等小概率事件，其实养猫最主要的问题还是健康、经济负担、以及耐心。这些是经常能在短视频看到不少养猫博主吐槽的。健康出了问题是一大笔钱！平时照顾生活也是一大笔钱！如果遇到猫咪不听话，比如尿床你是否会弃养？我觉得题主能把这些想明白了就够了。当然如果前面的问题你想清楚了，也不代表就可以OK了，当我追问AI以后，它回答得更清晰，养猫还有各种各样的小问题。（我用的是猫咪医生智能体，在智谱清言里，这些智能体相当于特定领域的“专家”，回答更精准）这些小问题堆积起来，就会烦的不得了。所以真要养猫的话，就要把这些事情想清楚了，我其实很爱小动物，但为啥一直没养，主要就是因为上述问题我真的没把握我能全部接住。对了，这个AI还有很多好玩的智能体，可玩性很强，感兴趣可以看一下~",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:09:22",
        "question_id": 650017974,
        "user_id": "81cf47321ad13c64525cc15f8c80f4fb"
    },
    {
        "answer_id": 3443936273,
        "content": "猫太可爱了，以至于每天早上起来都想和小猫咪玩，根本不想上班，想想还要买猫粮，猫砂，条条，罐罐，化毛膏，猫草片，维生素，氨基酸，乳钙，冻干，鱼油～一咬牙，一狠心，还是爬起来去打工了",
        "voteup_count": 2,
        "updated_time": "2024-03-26 13:52:50",
        "question_id": 650017974,
        "user_id": "c14e7be7d3de6c45a99cded1d9f2d401"
    },
    {
        "answer_id": 3475116747,
        "content": "过敏。比较头疼的事情是养猫快八年了，新冠过后，我对猫过敏了……以前肯定是不过敏的，过敏我也养不了八年。但是……免疫系统它有自己的想法。以前我觉得肯定有办法。床上除螨仪，床上吸尘器买了。空气净化器1.0和空气净化器2.0买了。吸猫滚刷买了。猫毛过敏，猫唾液也过敏。猫舔完我，手肿了，脖子红了，腿也一片片红起来。猫只舔了手。现在就是勤换床单。日夜不停开净化器。还有忍一忍。万一鲨臂免疫系统反应过来了呢。唉(╥ω╥`)咱也不知道免疫系统到底咋想的。养猫人快乐并痛着，头疼。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 23:00:23",
        "question_id": 650017974,
        "user_id": "5d9018136c5fb0b606cc593744e41f11"
    },
    {
        "answer_id": 3477855334,
        "content": "1.猫鼻支。有一段时间打喷嚏频率特别高，也特别吓人，感觉随时要挂掉。2.肾脏磷超标。初步怀疑是喝了花盆底的水，因为花盆里养猫之前是有施肥的，那段时间不吃东西，天天蹲在饮水机旁边看着。3.猫藓。腹部做B超剃掉毛的地方长了猫藓，还有扩散的情况，又死活不肯戴伊丽莎白圈，特别难搞。4.爱叫。忘记从什么时候开始，话特别多，特别是晚上，扰人清梦。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:55:38",
        "question_id": 650017974,
        "user_id": "219440a34c6f8cc4c2e2f7bc6e2280bf"
    },
    {
        "answer_id": 3479452749,
        "content": "在猫咪身体健康的基础上 相信最让铲屎官头疼的就是掉毛了尤其一到春秋 猫毛满天飞不过在自从给我家猫咪换了弗列加特的美毛烘焙粮之后这个状况就有了明显的改善原因是这款猫粮里面添加了54g高纯度深海磷虾油美毛效果吊打普通鱼油适口性也非常牛 猫咪吃了一年了还是很爱吃快给你家的掉毛小猫来一份吧~感谢 @ 不瞒你说 提供的素材",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:22:51",
        "question_id": 650017974,
        "user_id": "ff2cb149ac61c209c6cda17e13fca198"
    },
    {
        "answer_id": 3479648598,
        "content": "1、每天早上要早起呀，因为猫猫起得早，睡眠浅的话可能被吵醒，好处就是，养成早起的习惯。其实也不是特别早，五六点的样子，这个点也差不多该起床了。2、要经常打扫屋子，不免会有猫毛这些，虽然我家瑞相对来说不那么掉毛，但该掉的还是会掉的。3、除了日常的吃喝拉撒，也要关心猫猫的健康问题，比如上次我瑞就无缘无故呕吐了，可把我急得呀，愁！4、时刻不忘早点回家，因为有猫等。自然外出旅游就有些限制了，出门在外经常要挂念那只猫。好吧，突然就有了牵挂。。。5、要封窗！要封窗！要封窗！这是个教训，希望大家都要重视起来！！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:59:16",
        "question_id": 650017974,
        "user_id": "7b6765d9013a0832705ab491509c40d5"
    },
    {
        "answer_id": 3442431612,
        "content": "自从养猫咪一年零七个月了，在此过程中遇到过不少困难，比如驱虫扒开猫咪肩胛骨一条线露出皮肤，内驱放在嘴里靠近喉咙边上等等。还有洗澡的事情也难，比如带到宠物医院害怕应激  ，也害怕病菌感染种种。有一次，桃桃呼吸急促，我怀疑有心脏病，就带去做了抽血化验，结果出来后心脏没啥问题才算罢休。此类事情种种，再比如生病发烧，感冒打喷嚏等等喂药，除了一边与宠物医院医生积极主动沟通以外，自己网上查询，积极实践等。不次于养几个孩子，难怪我闺女说，如果以后我带孙子这样做也足够了。……",
        "voteup_count": 4,
        "updated_time": "2024-03-25 09:57:29",
        "question_id": 650017974,
        "user_id": "1ab927716b499a99efe088241263c92d"
    },
    {
        "answer_id": 3477803320,
        "content": "1、疫情封控的时候，遇到发情期的猫猫，天天在家安抚它的情绪，就这样每天都在猫猫叫中度过。2、遇到过猫猫钻出围栏，在31楼的阳台外散步，给我的心搞的一颤一颤的，关键它还很悠闲很自信，我立马一个箭步抓回来。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:18:21",
        "question_id": 650017974,
        "user_id": "60d1b25ed7e052a57e94675f73bb32c5"
    },
    {
        "answer_id": 3442934675,
        "content": "天天在我的床上蹭屁股……再爱也受不了这个味儿",
        "voteup_count": 1,
        "updated_time": "2024-03-25 16:41:40",
        "question_id": 650017974,
        "user_id": "cc09fe1768ccafdb22e4bcd077bbc82b"
    },
    {
        "answer_id": 3478701450,
        "content": "我家两只猫都是刚满月就接回家的，现在快两岁了。遇到好多问题：1.营养问题。换了好几种声称增肥发腮的猫粮，都没效果。2.驱虫问题。小的时候驱虫很简单，大了就不肯了，现在一见手里拿外驱的药，就跑得无影无踪。3.发情期乱尿乱叫。晚上深更半夜嚎叫，跟楼下母猫唱对歌，扰民。后来都做了绝育才解决问题。4.只喜欢小米猫砂，换豆腐猫砂就不在猫砂盆里上厕所。5.拆家。精力旺盛，拆家不止。尽管如此，我和家人还是很爱两只猫猫。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 22:41:11",
        "question_id": 650017974,
        "user_id": "0fc02851e8923b4623f97adfdcae0259"
    },
    {
        "answer_id": 3443088087,
        "content": "老是到处尿，迟早把它噶了",
        "voteup_count": 2,
        "updated_time": "2024-03-25 19:06:26",
        "question_id": 650017974,
        "user_id": "bda6ccbca4528ef63d000cc6d6aad634"
    },
    {
        "answer_id": 3444835676,
        "content": "我家猫小时候老生病，我感觉我都快成半个猫猫方向的兽医了。刚回来就打喷嚏，然后咳嗽，医生说是感冒，又是打针又是吃药的。感冒没好全，得了毛囊炎，眼皮上面毛毛掉秃了，买了硼酸洗液给它涂。没过多久得了猫藓，又开始涂猫藓药。好不容易猫藓好了，又感冒了，咳嗽带痰的那种。又是一波打针吃药。猫藓的同时还发现了耳螨，又是买药治耳螨。然后有天突然发现猫猫眼睑红肿，又买眼药水滴，滴了半个多月才好。然后没过多久，有天回家下班发现猫猫的下嘴唇肿了，一搜发现是嗜酸性肉芽肿，又找医生拿药涂。在我以为终于猫猫要好了的时候，它胡子那里不知道怎么有块皮肤破掉了，一搜是说皮肤感染了，又又又去找医生拿药了。现在终于熬到它长大成年了，身体好了，不咋生病了",
        "voteup_count": 2,
        "updated_time": "2024-03-27 09:29:24",
        "question_id": 650017974,
        "user_id": "23d28e069c902b1f0dfb2175fbf6bf41"
    },
    {
        "answer_id": 3444083099,
        "content": "养胖，然后日渐消瘦，非常心疼，不知怎么办。原因是打了年度疫苗过敏，食欲下降，给啥都不吃。绝育前8.4斤，年度疫苗后7.4斤在你每日悉心照顾，给他吃了很多好吃的东西，然后越来越瘦的时候，会心情不好，会想这种原因为什么会这样？",
        "voteup_count": 2,
        "updated_time": "2024-03-26 15:48:34",
        "question_id": 650017974,
        "user_id": "ce1ef9ff3d85b2a7464049db27ff3f7c"
    },
    {
        "answer_id": 3445573129,
        "content": "晚上人睡了它开始叫。随机呕吐在地上。拉屎粘在尾巴上，脚踩在屎上，到处跑。不接受刷牙，拼命反抗。毛到处掉。屁股拍爽了开始咬人。",
        "voteup_count": 2,
        "updated_time": "2024-03-27 19:00:51",
        "question_id": 650017974,
        "user_id": "45bd42d9580e6aef40cb6dc026634c19"
    },
    {
        "answer_id": 3442938985,
        "content": "在工厂养的，只有吃饭时间来找你，其他时间不知道在哪里",
        "voteup_count": 1,
        "updated_time": "2024-03-25 16:45:18",
        "question_id": 650017974,
        "user_id": "525afb81e0c5e737f8db600e85d154b3"
    },
    {
        "answer_id": 3442423749,
        "content": "偶尔乱拉，估计是猫砂脏了或是少了，更换猫砂解决。",
        "voteup_count": 1,
        "updated_time": "2024-03-25 09:51:49",
        "question_id": 650017974,
        "user_id": "335e19f34469d26d785ef7356447bbc2"
    },
    {
        "answer_id": 3442924115,
        "content": "天天拉稀 还吐 好了一段时间之后接着拉稀 蹭的床单上到处都是",
        "voteup_count": 1,
        "updated_time": "2024-03-25 16:33:17",
        "question_id": 650017974,
        "user_id": "aae96591aebc5d22c07621ceee5c0794"
    },
    {
        "answer_id": 3470757916,
        "content": "养猫两年多，遇到过不少问题，最近一次就在今天猫猫不知道为什么有黑下巴，为了猫猫的健康跟美观。我在网上下单了去除黑下巴的清洗剂，前天刚拿到手就给猫猫用上了，用上之后的确猫猫下巴上的黑色小颗粒溶解了，我还觉得自己没有买到智商税直到今天我发现猫猫下巴上秃了很大一块，并且还伴有红肿 ，把我吓得要死，拎着猫猫就去了宠物医院，还好只是虚惊一场猫猫受不了清洗剂的刺激，脱毛了我还顺便问了一下怎样去除黑下巴，原来只要把猫毛剪短，用肥皂沫清洗后涂上红霉素软膏就可以了可怜猫猫跟着我，白白少了一撮毛感觉自己挺失败的",
        "voteup_count": 1,
        "updated_time": "2024-04-18 22:17:21",
        "question_id": 650017974,
        "user_id": "05f767c814b33b27f1af9361a976c9c2"
    },
    {
        "answer_id": 3474718778,
        "content": "换毛季太恐怖啦。每次刮毛都能刮下一大把，一天刮几次还是这样，湿手清理猫身上的浮毛时候，一抹一大把，一抹一大把。空气中，沙发上，到处都有细小毛毛，还有脸上身上。过敏型结膜炎，过敏型鼻炎都开始发作了。还是英短，简直不是短毛， 该改名英长。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:10:36",
        "question_id": 650017974,
        "user_id": "bd931264fcb2a98245dac53bd9f4af80"
    },
    {
        "answer_id": 3442954488,
        "content": "最大的问题就是 尿沙发 但是选好了闪水去味剂也可以轻松解决",
        "voteup_count": 1,
        "updated_time": "2024-03-25 16:57:03",
        "question_id": 650017974,
        "user_id": "355f6a54b76d5f280e4e870a86536ea3"
    },
    {
        "answer_id": 3442882738,
        "content": "拉完粑粑真的很臭",
        "voteup_count": 1,
        "updated_time": "2024-03-25 16:01:31",
        "question_id": 650017974,
        "user_id": "5ff7dc32500a013a615a6b2d78ad3c97"
    },
    {
        "answer_id": 3477722128,
        "content": "遇到过这个问题的应该不多。趁我睡觉的时候行动的，至今没找出主犯，从犯。早上睁开眼，各色毛线顺着楼梯一路延伸，围着茶几打了个转，绕过沙发，缠住了拖鞋，一路蔓延至卫生间。那叫一个惊喜。过程图没有，现场太过惨烈以至于失去了冷静，没有拍照留念。虽然，更多的是温馨一刻。沿着楼梯",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:09:03",
        "question_id": 650017974,
        "user_id": "a3289d38f68033109fc5866f85ee7039"
    },
    {
        "answer_id": 3475415697,
        "content": "这货在观察了几天后，终于忍不住去鱼缸捞鱼，然后不出所料的掉进去了。掉进去，也没什么，弹跳能力超高的她一下子又蹦了出来。关键是，自从掉鱼缸里被泡了之后，她的耳朵就开始长疙瘩，应该是还痒，痒的她想到处去蹭蹭。用碘伏消毒后抹了药膏，有效果但不是特别明显。知友们，有没有好的办法？拜托 ",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:32:12",
        "question_id": 650017974,
        "user_id": "f77b5a140d66a9aa190a7a174d348913"
    },
    {
        "answer_id": 3442939467,
        "content": "没有",
        "voteup_count": 0,
        "updated_time": "2024-03-25 16:45:41",
        "question_id": 650017974,
        "user_id": "7e7823d5db0808ee439ffc154cbd5a7f"
    },
    {
        "answer_id": 3442636916,
        "content": "养猫最大的问题还是每天都要花费很大的精力去照顾它吧，有时候上班忙，加班打很晚，也得想办法先解决它的吃饭问题，要是赶上出差啥的，就更麻烦了。不是小猫咪的问题，是现代社畜的问题。",
        "voteup_count": 0,
        "updated_time": "2024-03-25 12:28:23",
        "question_id": 650017974,
        "user_id": "d923804e791cb86acea9bc65e748043e"
    },
    {
        "answer_id": 3442940694,
        "content": "养猫后可能会遇到各种问题，以下是一些常见的问题：1. 卫生问题：猫咪会脱毛、掉皮屑，需要定期清洁家具、地毯、床上用品等，以保持家庭卫生。此外，猫咪的猫砂盆也需要定期清理，以避免异味和细菌滋生。2. 行为问题：猫咪有时会表现出不良行为，如抓人、咬人、抓家具等。这些行为需要及时纠正，以避免猫咪养成不良习惯。3. 健康问题：猫咪可能会生病，例如猫瘟、猫传腹、皮肤病等。需要定期带猫咪去兽医处进行体检，并及时给猫咪接种疫苗，以预防疾病的发生。4. 饮食问题：有些猫咪可能会出现挑食、偏食等问题，需要合理安排猫咪的饮食，保证它们的营养均衡。5. 睡眠问题：猫咪的生物钟可能和人类不同，它们可能会在夜晚活动，影响人的睡眠。需要耐心调整猫咪的作息时间，让它们逐渐适应人类的生活规律。总之，养猫需要付出很多精力和时间，需要不断学习和探索如何更好地照顾猫咪。但与此同时，与猫咪相处也会带来很多乐趣和陪伴，让人感到温暖和幸福。",
        "voteup_count": 0,
        "updated_time": "2024-03-25 16:46:42",
        "question_id": 650017974,
        "user_id": "762a155c10acc353932796cbd2758b7f"
    },
    {
        "answer_id": 3475201518,
        "content": "银渐层，真的可爱，黏人，喜欢躺床上睡觉。但是掉毛也严重，最近简直就是一颗行走的蒲公英。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 01:06:06",
        "question_id": 650017974,
        "user_id": "7054b535446e3149991f91fb4b5ddf52"
    },
    {
        "answer_id": 3455760212,
        "content": "各位喵星人，我来说说我家的猫。我家养了一只蓝猫，取名点点，一晃也有四年了，当初也是看它可爱，从朋友家抱回的。点点很胆小，很粘人，有时很高傲，不听你使唤，有时又好奇，打开的衣柜门，都要进去溜一圈。养猫最大的问题是掉毛，一天不概毛，吸毛，地板上角落里飘的都是毛，有时会吸附到衣服上。猫因粘人，睡觉不睡自己的窝，就爱跳在床上跟小主一起睡，床也无法干净，只能勤勤洗。猫会长趾甲，长了要找地方去磨，猫爪板它不爱，皮沙发就首当其冲，都给它为了磨爪全破坏了，有点无语 。喂时要添化毛膏，否则时间长了，会吐，就像小孩子，难受时，吐的地板上到处都是，我又得忙活一阵。我家点点是母猫，所以养过了第一次发情期就去做了绝育，住了一星期宠物店，每天都去探望它……零零碎碎，举不胜举……但全家是还是宠它爱它，在家里任它逍遥，无法无天",
        "voteup_count": 2,
        "updated_time": "2024-04-06 02:15:44",
        "question_id": 650017974,
        "user_id": "2a1be483f3aa7d29ace2d226759e77e6"
    },
    {
        "answer_id": 3445829909,
        "content": "上一家养它的人没给它做绝育，我们捡到它也不知道它没做。然后这里发情期，白天叫，晚上叫，根本睡不了一个好觉。还好是母猫，等它发情期过就带它去做手术了，不然听着它叫也怪心疼的（这几天疯狂嚯嚯磨牙棒，咬的一头草都掉了几根哈哈）",
        "voteup_count": 2,
        "updated_time": "2024-03-27 23:14:37",
        "question_id": 650017974,
        "user_id": "75c7418f4878cdc1c996c9c567dc5155"
    },
    {
        "answer_id": 3480820833,
        "content": "没养猫的时候，觉得猫咪就是天使，软萌，治愈，陪伴。养了猫之后才发现，猫咪就是一个大型制毛机。没逢换季，猫咪的猫就大把大把的脱落，空气中，桌子上，床上，甚至碗里，都是猫咪飞舞掉落的毛，我们都没觉得有啥，问题是家里父母完全要崩溃掉，还好平时打扫比较勤，家里卫生做的不错。所以。奉劝没有耐心或者有洁癖或者不是那么勤快的同学，养猫一定要慎重，如果做不到，千万放弃一时兴起的想法",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:23:12",
        "question_id": 650017974,
        "user_id": "33bfb0fe5603a811230250a6fa369e56"
    },
    {
        "answer_id": 3479379146,
        "content": "养猫以后你遇到的问题会很多，比如说当你养了一只猫以后，你会发现，唉，一只猫会不会太孤单，我要不要给他找一个伴。一旦你有了这个想法，那你后面的麻烦就跟着来了，你很快就会入手思考去选一只新猫，那么选一只什么样的新猫也是一个很值得考虑再三的问题。好不容易搞来一只新的小猫咪。接下来的麻烦就是如何让两只猫咪和谐相处。当然养猫，免不了掉毛，铲屎等一系列繁琐的事情，但是，只要猫咪不生病，天天快快乐乐的，倒也不算什么。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:23:46",
        "question_id": 650017974,
        "user_id": "f89ca329f391c8bf1d448a247ea1814d"
    },
    {
        "answer_id": 3474732248,
        "content": "不亲人，不会与你互动。除了饿了或者想让你梳毛时会对你叫几声，其他时候都是躲着人走。逗它也只会回应一下，就不再理人了。叫它时就只会摇一下尾巴，也不叫。所以它如果在犄角旮旯，你得自动去找它。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:17:50",
        "question_id": 650017974,
        "user_id": "51dacb9f3fe15e99c04b407a0baed65a"
    },
    {
        "answer_id": 3456765267,
        "content": "可以喂什么，肚子有虫怎么办，掉毛严重怎么办，怀孕猫怎么照顾，猫崽怎么照顾...... 这是我的笔记猫咪熟土豆红薯南瓜胡萝卜白菜玉米西蓝花卷心菜，熟海带熟鸡肉鸡肝鱼肉猪肉肉粥米饭鸭肉牛肉羊肉熟蛋黄茶叶蛋，苹果西瓜哈密瓜香瓜香蕉火龙果，燕麦，面包羊奶，火腿肠猫草，小麦大麦狗尾巴草怀孕60-68天​生1-12只第一次1-3只猫或2-6只搬家3-4次一到四个半月9-15天睁眼一个月断奶两个月独立咪咪10-17四五六个月大小猫11-24三只大黑中黄小灰​▫️饮食、生活 一月龄（喂食母乳）饮食：吃母乳/羊奶生活：吃奶一周2-3小时一次，2-3周四小时一次，一个月6小时一次，睡觉反复进行，排泄湿巾擦屁屁两周睁眼听声音三周长乳牙 二月龄（断奶阶段）饮食：给予一些泡软的猫粮生活：爱动，开始模仿猫妈妈吃粮3-4小时一次、上厕所猫砂豆腐砂  驱虫时间内驱2月龄可做三个月一次，外驱3月龄做一个月一次（做完戴头套）⚠️驱虫可能有副作用，需要多多观察 三月龄（开始换粮）饮食：逐渐过渡到固态食物、偶尔补充奶水，蛋黄生活：长出乳牙、非常好奇▫️社会化  学习上厕所、自主饮食基础社会化  改掉坏习惯（咬人、抓沙发、乱尿、异食癖等） 四月龄饮食：更换幼猫猫粮生活：猫咪开始换牙、进入快速成长期鸡胸肉 六月龄（荷尔蒙期）饮食：幼猫主食冻干、辅食生活：荷尔蒙期，会乱尿乱叫，记得封窗  ‍♀️对于幼猫复水喂食也很不错哦～如果是干粮喂食，平常要注意增加饮水哦～·▫️护理  剪指甲，2周1次  擦泪痕，6月龄前每天1次  梳毛，4月龄后，每天1次  洗澡，6月龄后，1季度1次  洗耳朵，每周1次  牙齿清洁，4月龄后，1周1次▫️驱虫✖高盐高油牛奶肥肉巧克力辣椒葱姜蒜洋葱韭菜西红柿菇菠菜葡萄柠檬柑橘梨柿子桃子猫丢失当天开始坚持找猫夜间行动晚上凌晨手电筒，项圈绳子猫粮50米左右区域窗户车底绿化丛楼道反光点高阳台树喂流浪猫猫粮，闻用过的猫砂等哺乳期猫猫崽未断奶8-78小时0.18km/小时家，人（驱赶，抱走，收养）寻猫启事防撕主动清理特点联系方式五张左右走失路段，窗户回家通道保持开启心情软便沉郁╳皮外伤不吃东西猫仔注意每天的体重变化，前一周是最重要的，小奶猫一天一个体型，体重相差太大会被强壮的扒拉下来饿死的先天不足个头小冬天冷保暖死亡肚子瘪无精打采不怎么动体温低身体凉心跳心肺复苏保暖温水吹风机人工喂养3ml··",
        "voteup_count": 1,
        "updated_time": "2024-04-07 05:29:50",
        "question_id": 650017974,
        "user_id": "30c6a26e845550549f0d4cf12080206a"
    },
    {
        "answer_id": 3444228905,
        "content": "发情晚上叫",
        "voteup_count": 1,
        "updated_time": "2024-03-26 17:42:20",
        "question_id": 650017974,
        "user_id": "c783969aab9c4bf4024b97fee725ae93"
    },
    {
        "answer_id": 3475244580,
        "content": "晚上太吵了，影响睡眠和第二天工作状态",
        "voteup_count": 0,
        "updated_time": "2024-04-23 04:41:25",
        "question_id": 650017974,
        "user_id": "a0dfd3b6fff4c4c3b92444c447d79074"
    },
    {
        "answer_id": 3475240067,
        "content": "对猫非常无感，并且我鼻炎严重受不了猫毛然而禁不住孩子的恳求于是养了一只……现在每天都被“真香”嘲讽 ",
        "voteup_count": 0,
        "updated_time": "2024-04-23 04:00:10",
        "question_id": 650017974,
        "user_id": "b50db7a4eb610cdda2b927ac7fff0794"
    },
    {
        "answer_id": 3475114268,
        "content": "掉毛。躺下是毛，衣服上是毛，心情好摸摸她还是一手毛。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:57:28",
        "question_id": 650017974,
        "user_id": "b738b72b9269428c0112cd3aaa38997f"
    },
    {
        "answer_id": 3475113831,
        "content": "竟然拒绝贴贴和抱抱！！",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:56:59",
        "question_id": 650017974,
        "user_id": "c028807ddb417c44acd7b5fcf37b8994"
    },
    {
        "answer_id": 3475069847,
        "content": "无处不在的猫毛可所有有皮的地方被撕咬，还有不停换被猫抓破的床单",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:08:43",
        "question_id": 650017974,
        "user_id": "b0cff81900614affb4e06afc618ebd2b"
    },
    {
        "answer_id": 3454626084,
        "content": "小时候家住在农村，房子里有老鼠，就养猫抓老鼠。有一次我家猫下了四只小猫崽，我爸寻思着也不能养那么多只，就问问邻居有要的没，问了问没人要也送不出去，我爸就说这咋办干脆扔了吧！结婚第二天我去看小猫的时候一个小猫崽都没了，我问我爸是不是他给扔了，他说他还来的及没扔。后来听别人说猫养的久了能听懂人说话，可能是听到我爸说要把猫崽扔了，大猫就把小猫给吃了。还有就是，那时候家里养母鸡，春天母鸡孵出十多只小鸡，后来全被养的猫吃了，根本看不住。",
        "voteup_count": 1,
        "updated_time": "2024-04-04 21:53:22",
        "question_id": 650017974,
        "user_id": "0b8e52d5611c581f5d0751d62465be70"
    },
    {
        "answer_id": 3442942051,
        "content": "无。",
        "voteup_count": 0,
        "updated_time": "2024-03-25 16:47:46",
        "question_id": 650017974,
        "user_id": "5b8e13adb3bf594e2e2d2a7788297400"
    }
]