[
    {
        "answer_id": 3448716403,
        "content": "具体表现为，大如想种花。惢心拿着铲子蹲地上搁那咣咣刨土，咔咔往里种。她自己翘着俩手指头，在旁边浇水，来活的体面。冷宫里洗衣服惢心打水，惢心洗衣服，惢心拧衣服，连晾衣服都是惢心帮着把衣服展开，大如就负责翘着俩手指头把衣服扔架子上。我要是惢心的话，早就：要不帮我干点吧，就我们俩了，等出去以后我一定见人就说，我们主儿在冷宫里一直养着指甲，啥活都不干，特别体面。惢心居然还能说出：真是苦了主儿了。懿症～启动～",
        "voteup_count": 1925,
        "updated_time": "2024-03-31 11:10:39",
        "question_id": 650631374,
        "user_id": "b62b8d39515ff301e1726147383a479e"
    },
    {
        "answer_id": 3450957085,
        "content": "这二货对胃炎丸说：“你这一路走过来，有何苦衷？”",
        "voteup_count": 1438,
        "updated_time": "2024-04-01 16:46:42",
        "question_id": 650631374,
        "user_id": "564133d925ad150b35f89a7a81a117bd"
    },
    {
        "answer_id": 3468428522,
        "content": "1.紫禁城的宫道上，一位男子小声的询问身边的小太监。\"请问您是在太后的寿康宫伺候吗？\"           \"不是\"\"那请问您祖上是跟着顺治爷入关的吗？\" \"也不是\"\"那请问您家中目前是否有父兄担任县令或治水总督等要职呢？\"\"没有，怎么了\"\"那请问您九族以内是否有女子远嫁科尔沁部和巴林部等蒙古部落呢？\"\"也没有，你到底要干嘛\"\"干嘛？混账奴才！你踩着朕的脚了！\"2.如懿和魏嬿婉交谈，互相吹嘘，魏嬿婉说：“永寿宫制药发达，有种丹药可以让人死而复生。”如懿说：“翊坤宫宫人身强体健，可以十分钟之内从京城跑到江南。”二人争执不下，如懿回宫召集手下商量对策，有个宫人小心翼翼地说道：“娴主儿，我有个主意，您先让令嫔把丹药拿出来，给先帝的景仁宫皇后吃了，您姑母复活后，您用不了十分钟就能从京城跑到江南。”3.魏嬿婉当上皇贵妃后，发现后宫众人还是追随如懿，于是派澜翠变装去翊坤宫卧底。容佩问道：\"你来我们翊坤宫，想学些什么？\"澜翠说：\"我来学习翊坤宫娘娘什么事也不干，时不时还扣赏赐祈福，却能让后宫众人死心塌地追随的本事。\"容佩怒斥道：\"胡说！我们主儿葱烩，温暖了整个后宫！\"澜翠大喜：\"对对对，我说的就是这个！\"4.一个小宫女在干活时抱怨道：“这主子真差劲儿！”结果被容佩听到而遭逮捕。宫女辩解说：“我根本没讲是哪个主子，你怎么可以随便逮捕我呢？”\" 你少骗人，”容佩咆哮道，“我在这里干活二十多年了，哪一个主子差劲我不会知道吗？”5.海兰说：“魏嬿婉不仅勾引皇上，还是俄罗斯国的间谍。  其他人：“魏嬿婉是俄罗斯国的间谍？” 海兰：“看来你们对“魏嬿婉勾引皇上”这件事没有疑问了。”6.有一天，永寿宫宫女，咸福宫宫女和翊坤宫宫女在一起谈论什么是最幸福的事。永寿宫宫女：“最幸福的事就是主子升了位分，拿着赏钱回家探亲。”咸福宫宫女：“你们永寿宫真是势利，最幸福的事就是听着贵妃弹琵琶，看院子里的孔雀开屏。”翊坤宫宫女：“最幸福的事莫过于有一天进忠公公敲门，然后——”“惢心，你得去慎刑司证明清白。”“您认错了，惢心在隔壁。”7.一日，如懿在容佩的陪同下到到各宫视察份例供应情况。她们走到翊坤宫附近，在地上发现一包酸杏，如懿不满的说：“这是谁掉的杏子？！”容佩看了看四周，欣喜的说：“看来谁的也不是，皇后娘娘，赶快拣起来吧。”8.如懿生下五公主后不久，一个翊坤宫小宫女在湖里捉到一条大鱼，高兴的回到宫里和小姐妹说：“看，我们有炸鱼吃了！”“没有油啊。”“那就煮！”“没锅。”“烤鱼！”“没柴。”小宫女非常生气，走到湖边把鱼扔了回去。那鱼在水里划了一个半圆，上身出水，举起右鳍激动地高呼：“皇后娘娘英明！”9.庆嫔因为骂如懿不如孝贤皇后而被判二十二年，其中两年是因为辱骂皇后，二十年是因为泄露国家秘密10.高晞月和如懿在等富察皇后开晨会，休息时间两个人很无聊，就开始比谁的侍女更忠诚。高晞月先来，她把星璇叫进来，推开窗，说： “星璇，从这里跳下去！”星璇哭着说：“你怎么能这样呢，娘娘，我还有家人呢。”高晞月被感动了，流着泪说是自己不对，叫星璇走了。然后轮到如懿，她也叫来自己的侍女惢心。“惢心，从这里跳下去！”惢心二话不说就要往下跳，高晞月一把拉住她说：“你疯了？跳下去会死的！”“放开我，混蛋，”惢心一边挣扎着要跳下去一边说：“江与彬还在等着我呐！”11.富察琅嬅在长春宫的书房发现了老鼠，她跟高晞月抱怨这件事高晞月想了一会说：“在这立个牌子，写上‘翊坤宫’几个字。”富察琅嬅纳闷地说：“干嘛立这种牌子？”高晞月说：“这样一半老鼠会饿死，另一半则会跑掉。”12.在皇后娘娘的带领下，六宫嫔妃一起举办了一场盛大立冬家宴，给皇上带来了一次难忘的体验，皇上非常高兴，对如懿夸赞不已这次宴席的内容包括：令妃做的鸡肉榛蘑馅饺子愉妃做的青瓜虾仁馅饺子纯妃做的猪肉大葱馅饺子颖妃做的牛肉萝卜馅饺子庆嫔做的猪肉韭菜馅饺子如懿的一碟醋",
        "voteup_count": 1429,
        "updated_time": "2024-04-23 14:18:27",
        "question_id": 650631374,
        "user_id": "f3c1bf1c39c1c3aee8d3f34a6b58cb6a"
    },
    {
        "answer_id": 3464725613,
        "content": "富察琅嬅 高晞月 金玉妍等人 坐在花园凉亭，品一清茶，赏着花园牡丹。姐妹们也相互聊着八卦，从诗词歌赋谈到人生哲学，言语间充满着欢愉的氛围。可惜突然有宫女提到“如懿”这个字眼，气氛忽然宛如晴天霹雳。个个从谈笑风生变成咬牙切齿。这就是懿症。简单来说，剧中的所有角色没有涉及到“如懿”，他们的言行举止与性格特征都是符合逻辑且正常的。但是一旦涉及到“如懿”就会触发懿症。人物会立刻进行降智，会做出很多不符合逻辑的行为。",
        "voteup_count": 1148,
        "updated_time": "2024-04-13 17:39:44",
        "question_id": 650631374,
        "user_id": "71eb8f57010512804199443a3bc4a9f7"
    },
    {
        "answer_id": 3466032453,
        "content": "冷宫带护甲，相当于穿高跟鞋种地",
        "voteup_count": 1161,
        "updated_time": "2024-04-14 23:37:06",
        "question_id": 650631374,
        "user_id": "50114fdf53bd4dbf991e556ce642a420"
    },
    {
        "answer_id": 3447770326,
        "content": "1、如懿端的汤必须得喝，包括但不限于先帝丧期端给太后喝的大荤火腿鸡汤、当着满宫里的人面怼渣龙脸上的醒酒汤、意欢失去孩子伤心欲绝时如懿亲手煮的红枣粥；2、双标具体体现：2.1 自我以上人人平等，自我以下阶级分明：富察做皇后时，如懿作为妃子穿姚黄牡丹冲撞中宫，是“后宫之主，花中之王”本在人心。如懿做皇后时，嘉妃穿正红冲撞中宫，要被全宫批斗。2.2 如懿：我不想做皇后，是皇上太后逼我当的。后宫有纯妃海兰管，我很放心。还是如懿：本宫坐在你最想做的后位上，对你赏也是罚，罚也是赏。2.3 如懿：本宫的儿子不需要太优秀，做个清闲王爷就好。皇帝：十二蛋天资不足。如懿：破防。2.4 如懿（对皇帝）：如果感情没有了，女子也能自行求去。还是如懿（对魏嬿婉）：你到底辜负了一个真心对你的人。2.5 对别人：母亲做了什么孽，都要报应到孩子身上。对自己：为什么不冲我来？为什么要伤害我的孩子？感染者：如懿，海兰3、爱她就要冷淡她，送不值钱的礼物才是真爱真心，只要送的礼物跟钱沾点边就是敷衍是不爱是面子工程。4、开天眼，部分配角无脑站队主角，部分配角无脑仇视主角，前者无脑攻击后者。5、媚男，男人不可能有错，都是女人用计勾引。5.1 案例1:患者：海兰，具体表现：作为qj受害者，认为当年qj过她的男人，在后花园跟十几岁的女下属搭话，是女下属有意勾引。5.2 案例2:患者：如懿；具体表现：在海兰告知如懿一个十几岁的黄花大闺女魏嬿婉想勾引她那有几十个小老婆的三十岁老公时，吩咐“去告诉凌云彻，别想着那个魏嬿婉”。",
        "voteup_count": 1309,
        "updated_time": "2024-04-01 10:55:19",
        "question_id": 650631374,
        "user_id": "cd6951544917bdf6e50fb2e530394163"
    },
    {
        "answer_id": 3469461321,
        "content": "一个皇后，要靠拼命吃辣来掩盖胎儿性别。。。晚上躲在被子里吃酸的。。。这是哪个脑残想出来的？？？？？酸儿辣女，这种俗语还能当真？？？那孕妇喜欢吃甜的，吃咸的，怀得又是什么？？？？皇后，居然靠这种方式保护孩子。。。这比农夫觉得皇帝用金锄头还离谱！离大谱！",
        "voteup_count": 2775,
        "updated_time": "2024-04-17 20:28:16",
        "question_id": 650631374,
        "user_id": "316dcb42e67b3c1e9eb1df81a13772d9"
    },
    {
        "answer_id": 3449271582,
        "content": "魏嬿婉乔装去木兰围场，这时如懿义正言辞地对着海兰说：“这种事情告诉了我们，也不屑去做。”(原话是这样吧?)啊???这岂止是懿症啊，大如，请问你的记忆是还没有鱼的记忆长吗？当年是谁伙同海兰换装去看渣龙并且还送点心的？",
        "voteup_count": 833,
        "updated_time": "2024-03-31 00:21:16",
        "question_id": 650631374,
        "user_id": "bda09f2676d0484d1b3766defaa900be"
    },
    {
        "answer_id": 3466911550,
        "content": "话说如懿、海兰、金玉妍、琅璍一起乘船，风浪来袭，四人被告知以船的承重只有一人可以活下来，其他人必须跳下去。琅璍站在船上，大喊一声：“为了富察氏！”然后自己跳了下去。金玉妍站在船上，大喊一声：“为了玉氏母国！”然后自己跳了下去。如懿站在船上，大喊一声：“为了少年郎！”然后把海兰扔了下去。",
        "voteup_count": 1383,
        "updated_time": "2024-04-15 17:49:54",
        "question_id": 650631374,
        "user_id": "b2fec4ddcac7a742980947c9277d3af8"
    },
    {
        "answer_id": 3451191164,
        "content": "这段评论总结的很全了。每当如懿传遇到逻辑不通的剧情，可以问三个问题:此段对女主积攒道德资本，塑造清纯无辜人淡如菊大女主人设有什么作用?2. 此段对抹黑反派团体(琅嬅高晞月金玉妍魏嬿婉)形象，衬托女主有什么作用?3. 此段对强行对应历史时间线，达成“正剧\"噱头有什么作用?以上三个问题主要针对女性角色，我针对男性角色加一个问题。4. 此段对塑造皇帝的冷血人设，强扣「婚姻围城」或「兰因絮果」的主题什么作用？",
        "voteup_count": 380,
        "updated_time": "2024-04-01 21:01:30",
        "question_id": 650631374,
        "user_id": "ebf8e66e0d17427db33444accc48a0fd"
    },
    {
        "answer_id": 3478141662,
        "content": "乾隆：朕不爱魏燕婉，只想跟她生六个孩子累死她，还让她的儿子当皇帝这种天下最苦的事。她想当皇贵妃，朕偏要追封她当皇后。朕恨死魏了，所以生前让她享受荣华富贵，死后朕还要跟她合葬。这么多赞！受宠若惊！在B站长看到的一个视频说：乾隆摆脱“懿症”来找他的令妃了。最后这一幕拍的真好！感觉乾隆和令妃在一起，眼神里的喜爱藏不住，俩人在一起也顺眼多了。",
        "voteup_count": 926,
        "updated_time": "2024-04-30 13:43:25",
        "question_id": 650631374,
        "user_id": "d802ebaf5bc68fadbd792d039a9ec380"
    },
    {
        "answer_id": 3461096697,
        "content": "正常人感染这个玩意儿会变得行为疯魔。比如傅恒，兆惠，乾隆。历史上这三人最恨准噶尔，因为准噶尔言而无信，屡次背信弃义，还杀了两任大臣。满朝文武反对乾隆打准噶尔，只有小舅子傅恒支持，而兆惠差点被准噶尔人弄死在伊犁，一把年纪了带着两千工兵被包围，都准备殉国了，在伊犁砍课三天三夜杀出重围死里逃生。最后乾隆特派了他去打准噶尔，兆惠把准噶尔杀得只剩下地名，车轮高以上的男丁全杀了，车轮以下的男孩拉过去宁古塔干体力活，一路上死得没剩下几个。就这么几个人极力主张打准噶尔不惜一切代价， 感染上懿症之后，他们居然性情大变在朝堂上提出你们不要再打了送公主过去安抚，然后由女主提出要打，突出女主主聪慧。啊？大如传奇的配角都非常简单的，只为了衬托女主而存在。戏说不是胡说，改编不是瞎编，榴莲子给大如安大女主人设的时候，好歹翻一下历史行不行，都扭曲胡说到姥姥家去了。（啊你跟我说这是宫斗戏不要在乎这种细节，不好意思，如懿传的粉丝说这是正剧，回旋镖扎自己罢了）",
        "voteup_count": 404,
        "updated_time": "2024-04-11 00:19:19",
        "question_id": 650631374,
        "user_id": "89a8e6bcf4d5e509e7831a144f87d3cb"
    },
    {
        "answer_id": 3468522541,
        "content": "这不是手机，这是iphone！这不是包，这是爱马仕！这不是水果，这是香蕉！",
        "voteup_count": 530,
        "updated_time": "2024-04-17 06:08:06",
        "question_id": 650631374,
        "user_id": "3dcd2dd366df09ed0efd96ed362214b4"
    },
    {
        "answer_id": 3450226105,
        "content": "如懿的厨房其实暗藏玄机，看似熬出来的都是普通的汤汤水水，其实这都是诅咒之汤，谁喝谁倒霉。阿箬被罚跪之后喝了大如姜汤，没几集叛变了然后如懿从冷宫出来之后她就受猫刑上吊了。意欢孩子死了之后喝了大如红枣粥，没几集知道了坐胎药真相自焚死了。但是吧，太后一开始不喝大如火腿鸡汤，后来也没喝大如燕窝雪梨爽，之后和自己的俩大宝贝闺女美美活到最后一集。皇帝不喝大如醒酒汤，之后虽然坏事做尽挺多人倒霉啊死了啊什么的跟他也脱不了干系但是无所谓大如一个莫名其妙的经幡大招全推给魏嬿婉然后老皇帝美美活到最后一集。二编，感谢评论区姐妹们提供的灵感，还有一位倒霉鬼寒香见喝了大如避子汤，之后就被迫和qjf大龙进行交配活动并且一辈子困在皇宫了。以及大阿哥之前吃过大如糕点最后年轻就郁郁而终，她还养过的蛙哥也年纪轻轻就被害死了，十二阿哥也是年纪不大死了一辈子爹不疼娘不爱死了还只是光头阿哥，五公主书里狗咬死了剧里被狗吓死了，对比一下评论区姐妹提到的没喝她诅咒汤的金玉妍的儿子长长寿寿（榴莲语），她厨房好像真有点啥。",
        "voteup_count": 581,
        "updated_time": "2024-04-02 15:22:33",
        "question_id": 650631374,
        "user_id": "a01bddae31c8daaee7efec22a9600af3"
    },
    {
        "answer_id": 3451237144,
        "content": "懿症我不知道我只知道凌云彻是温实初跟果郡王的合体又被割 又被处死————————————————————————笑鼠啦，开始买通稿了完啦，现在要评价演员还得先拿个三金影后才可以",
        "voteup_count": 865,
        "updated_time": "2024-04-23 15:35:19",
        "question_id": 650631374,
        "user_id": "cc60da5445108a03f089e48b3902823f"
    },
    {
        "answer_id": 3449126972,
        "content": "1.被雍正皇帝和当朝太后亲自选定的嫡福晋和皇后，满门功勋之家的贵女，富察琅嬅将一个没落家族的女子视为劲敌，认为自己一不小心就会被她取而代之。一直念叨皇帝是如何看重女主，自己当年怎么就差点当不上嫡福晋了，哪怕死前还要惦记女主。2.同样出身功勋卓著之家，被皇帝册封为唯一贵妃，住着富丽堂皇的咸福宫，拥有皇帝赠予的无数天材地宝的高晞月，认为女主比自己更出色更得皇帝宠爱，把自己的目标定为超越女主，然而女主的地位一直低于她，住得是偏远破败的延禧宫，得到的赏赐只有一个黑黢黢的黄铜簪子。3.整个皇宫都在念叨当年女主是如何差点就成了嫡福晋，一念叨就是十几年，太后念叨皇后念叨贵妃念叨，连个后来的南府琵琶妓都念叨，合着女主这么多年能被拿来吹的就是十几年前差点当上嫡福晋了呗，除了这个她就没有拿的出手的喽。4.女主被全皇宫的人莫名其妙的嫉妒，太后说“无论失宠得宠她始终都是后宫女人的眼中钉”，富察皇后把她当做心腹大患，高贵妃一心要超过她。一群凤凰一般的女人竟然会眼红拿着腐老鼠的猫头鹰。5.所有人都要被女主“温暖”，被她“温暖”过的都要成为她的忠犬或者痛哭悔过，哪怕是女主死敌倒台前也要为女主说两句好话：李玉因为如懿给他上个药从此成为女主的好狗，海兰因为女主帮过她从此为她马首是瞻成为她的疯狗，意欢莫名其妙觉得女主是她知己要给她当“好姐妹”，寒香见喝了她的烈性绝育药痛的死去活来认为女主是真心对她的从此对女主五体投地，蒙古来的妃嫔一上来就战队女主，高贵妃死前听了她的话痛哭流涕要交代自己干的所有坏事，玫嫔嘉贵妃死前都要给她说掏心窝子的话，就连魏嬿婉倒台前还要说女主对皇帝是多么“真心”，太后最后都要为女主说好话。6.女主永远是皇帝的最爱，所有人都这么觉得，连皇帝自己都要这么觉得。哪怕女主住最差的宫殿动不动就吃馊犯穿烂衣裳，哪怕皇帝从来没有给过女主像样的好东西，哪怕皇帝把女主丢进冷宫让女主自己荒野求生。但女主就是皇帝最爱的女人，一直都是。最后皇帝毁掉关于女主的一切给女主最寒酸的葬礼苛待女主留下的遗孤不是因为皇帝厌恶女主，是因为皇帝太爱女主了，希望女主自由。",
        "voteup_count": 373,
        "updated_time": "2024-03-30 21:30:27",
        "question_id": 650631374,
        "user_id": "9faf52837202b4ea6d1d1f54033ed162"
    },
    {
        "answer_id": 3466979468,
        "content": "1.很新的避讳方式：大如喜欢梅花，则后宫其他人不可以再喜欢梅花2.很新的替身文学：讨厌她，就要折磨跟她长得像的人3.很新的数学理论：甜白釉是白瓷的真子集，所以甜白釉不是白瓷4.很不新的技能模组：宫女祭天，冰清玉洁。我愿称大如为满清头号镜流，后宫第一英灵陈宫……不是，我什么也没有说。5.很新的尊卑关系：先嫡庶，后长幼。嫡女教训父亲的小妾，芜湖，太刺激啦！另：声明一下我的观点。本人觉得什么嫡庶，都是搞笑，大婆教入脑导致的。谁是嫡谁是庶不都是家长来定？总之谁给嫡庶站台，谁就等着我化身毁灭信徒前来焦土征服。6.很新的皇后权利：皇后可以随意打杀皇家金册上没有名有姓的贵妃，皇后的大宫女也可以7.很新的保密：指根本没有保密8.很新的辩白方式：指不需要辩白，只要相信公允之道就可以了。9.很新的为国做鸭：我原本以为只有间谍要那么做，原来皇帝也要口牙10.很新的苦衷判定标准：被欺负算什么苦衷？11.很新的加塞方式：堵在大长街撕逼。让不让人过啊！12.很团结的蒙古四十九部：我印象中上一个做到他一个人不高兴基本等于整个蒙古不高兴的，似乎是成吉思汗13.很超越的男女之情：对不起，太超越了，这个我也不知道该怎么吐槽了14.一种很新的转胎丸：酸杏为什么如懿和海兰天生一对，最佳搭档呢？因为刃叔是一款镜流自带的神君（划掉）因为如懿的技能是生命汲取，献祭队友保护自己的状态，而海兰的技能是烧血加状态。就拿朱砂局来举例，当如懿身陷囹圄，也就是进入残血状态时，海兰发动主动技能，海兰血条减半，海兰战斗力up，如懿生命值恢复健康状态。是不是马上就理解了？[如懿]被[渣龙]施加负面状态[打入冷宫]，hp-999[如懿]进入残血状态！[海兰]发动了主动技能[随便它叫什么吧反正会烧血就对了]！[海兰]战斗力提升！[如懿]被动[队友扣血我不动]已被触发！[如懿]负面状态解除！[如懿]恢复了hp！题外话可以不看：刚才我给海兰主动技能命名的时候差点下意识打成了[地狱变]，但是理智阻止了我并告诉我真那么干了说不定会有一位绝色疯批美大叔追着我一直无间剑树（抠鼻）不用发原来你也了，星穹铁道，启动！谁懂啊家人们，这个角度看大如简直像格格巫一样一副“你敢回答是我就弄死你”的样子。这会儿她又想不起自己穿姚黄挑衅浪花的样子啦？而且小魏明明说了，是知道她喜欢梅花才特意搞的。退一万步讲，就算小魏自己也喜欢梅花，那又有什么不可以？喜欢梅花的多了去了，唐明皇的梅妃就很喜欢梅花，大如穿唐朝去教训她？胡堂主的乾坤泰卦帽上就点缀有梅花，火附着状态叫[血梅香]，绰号[雪霁梅香]，她甚至眼睛里就有梅花，大如穿到提瓦特大陆去搞她呗？阮•梅也喜欢梅花，开大就是一树梅花，大如要不去银河里教育教育她？说句难听的，花，只是植物的一种器官而已。它们本身没什么内涵，内涵都是人赋予的。这句话的逆命题（花能赋予人内涵）并不能成立，成立的逆否命题，也就是花不能反过来赋予人内涵。不过这毕竟是大如传，大如传有它自己的数学体系。酸杏也很离谱，知道的是酸杏，不知道的还以为是转胎丸呢（而且她偷吃酸杏那里也很像坏女巫）而且啊，酸杏哪儿供应的，有想过吗？税务局稽查的时候还会查上游倒推产量，主儿就没想过给她提供酸杏的人嘴严不严？光知道熄灯偷吃有啥用我表达有误，对不起，我说的陈宫是fgo的英灵陈宫。和真正的陈宫有点关系，但也没有关系！英灵陈宫的技能模组有点坑队友，所以我就想到了，但是我有点欠考虑，忘了大家可能更熟悉历史上的陈宫，抱歉啦！嫡长子继承制是真的没有那么可靠的各位。嫡长子继承制就是个父权制的衍生品，嫡长子继承制本质看的是母亲的背景，或者说，母舅的力量。当嫡长子的舅舅没那么可靠的时候，那就只能再看父亲的良心了，如果父亲也没良心，对不起，乐子神在上，这个时候你跟我说嫡长子继承，扣1阿哈跟你一起笑。欢愉我神，乐子永存我举个例子，许平君，大家知道吧？刘询的白月光元后，没啥背景，被霍光老婆显给毒杀了。对，一国皇后，直接被权臣老婆毒杀了，皇后之位易主给了霍显的女儿霍成君。据说她的儿子刘奭，正儿八经的嫡长子，霍氏也没打算放过。如果不是刘询给力，刘奭早没了。我再举个例子，阴丽华，郭圣通。都是刘秀的皇后。阴丽华是原配，郭圣通是元后。为什么呢？因为郭圣通的父亲是郭昌，舅舅是刘扬。郭圣通的背景比阴丽华大，所以阴丽华明明是原配，但是郭圣通成了皇后。虽然历史上有阴丽华拒封皇后的说法，但是我更倾向于她是形势比人强，不得不退让。因为无论怎么看，当时刘秀的皇后，能且仅能是郭圣通。不过郭圣通的结局大家也知道，并不好，随着背后的家族渐渐失势，她这个被权势架上去的皇后，也就毫不意外地走向了废后的结局。阴丽华最终也还是成为了第二任皇后。重点来了，郭圣通被废后，嫡长子，同时也是当时的太子刘彊，将储君之位让给了弟弟刘庄。你看，好一通嫡庶异位，嫡长子继承制就是那么的可笑。我敲咪咪说点个人看法：我觉得一切都是刘秀的错。刘秀，毫不意外是个对外戚态度非常……有趣的皇帝。我认为他不爱郭圣通，但也没有多爱阴丽华。首先，我不认为他最开始是真心想封阴丽华为皇后。诚然，阴丽华作为正儿八经的原配，封后完全合乎立法，但在光武初期，国家还是一个比较动荡的局面，刘秀又刚刚卸磨杀了刘扬这头老驴，为了安抚真定势力，他必须要立郭圣通为皇后。但是郭圣通的问题在于，她不是原配，她封后，阴丽华就会面临贬妻为妾的非常尴尬的局面，刘秀自己也会有抛弃糟糠的嫌疑。所以我还是觉得阴丽华拒封这场戏太有点政治作秀的意味了。这出戏让阴丽华以退为进，狠狠拉了一波好感，也让刘秀自己有了合情合理封郭氏为后的理由。后期更是，刘秀带着阴丽华四处秀恩爱，夸赞她“宜母天下”，“有母仪之美”，这些话看起来甜，但毫无疑问句句是将郭圣通架在火上烤。同时，刘秀还重用阴丽华的兄弟阴识、阴兴，而冷落郭圣通的表兄弟、刘扬之子刘得。刘秀完全在把阴丽华当成刺向郭圣通的刀在使。我不知道阴丽华自己对此是何看法，是不知道，还是知道并且默认了，甚至有意配合。她又是否觉得郭圣通可怜，对刘秀的行为感到齿冷。我也不知道刘秀是否真的爱阴丽华，真的不爱郭圣通。但是我很确定一件事，无论他爱不爱她们，都不妨碍他利用一个，迫害一个。一切都是刘秀的错！退一万步讲，十二蛋的母亲是继后，十二蛋是嫡子，十二蛋过得很好吗？他为什么一开始就被排除在了皇位之外，是因为大如希望他只做一个富贵闲人吗？我和人辩论，最讨厌对方阿Q丑话先说，我这个人攻击性确实很强，你在我回答评论区提出的观点我不认可，我当然会和你吵，但是你要清楚，我本来就有不认可你的观点的权利。当然，你不认可我，我也不会主动删你评（知乎我就管不着咯～反正我不删）。我如果真的不让你发言，直接拉黑你堵嘴是最好的做法。我拉黑了吗？不是我不认可你的意见就是不允许反对。拜托你也没认可我的意见啊你是不是在反对我？如果我反驳就是不允许反对，那我真正的做法不应该是不允许你反驳我？我允许任何人在我的评论区自由发表意见，但保留我自由选择认可或是不认可某一种看法的权利。想辩论就来，想结束辩论就不再回复，或者回复“我坚持我的看法”。一切以阿Q作为结的视为败犬。望周知。我本来想说，来战斗就要做好被反击的准备，来辩论就要明白肯定会被反驳。如果你真的对自己的观点足够自信，你就应该不怕动摇，不怕被人反驳。驳了几句就开始破防什么cho……算了，饮月玩家不能对虫皇不敬。",
        "voteup_count": 500,
        "updated_time": "2024-04-20 19:14:35",
        "question_id": 650631374,
        "user_id": "9c9499d5b3a1823ebb278619b546d618"
    },
    {
        "answer_id": 3447738602,
        "content": "某些人或许会用一大段话来解释，而我就只打算用一句话就够了，所谓懿症就是自我之上车门焊死，自我之下种姓制度。简单来说，不许被剥削但可以剥削别人，自己可以当吸血鬼但别人就不能当……",
        "voteup_count": 330,
        "updated_time": "2024-03-29 14:34:56",
        "question_id": 650631374,
        "user_id": "383d3623c9122b3272a46f3c50d830f6"
    },
    {
        "answer_id": 3469944952,
        "content": "你要是把这剧碟片烧给乾隆，乾隆能穿越重生，估计从康熙年间开始，乌拉那拉一族一律不允许参与选秀",
        "voteup_count": 748,
        "updated_time": "2024-04-18 09:58:48",
        "question_id": 650631374,
        "user_id": "24eb839b3bcbc08cd2796a2453a042f7"
    },
    {
        "answer_id": 3471322725,
        "content": "有一点不太懂她高贵 她体面 那第一集参加三阿哥选秀的时候出虚龚是怎么回事啊 ",
        "voteup_count": 749,
        "updated_time": "2024-04-19 12:01:30",
        "question_id": 650631374,
        "user_id": "aa25d404a753ec48e0daf60739931589"
    },
    {
        "answer_id": 3448825465,
        "content": "懿症的基本原则-------男人和大如不在一个轨道那都有理由的，女人和大如不在一个轨道那就是品行有问题。",
        "voteup_count": 463,
        "updated_time": "2024-03-30 15:28:23",
        "question_id": 650631374,
        "user_id": "8171416572696b90103bce974f13c1a7"
    },
    {
        "answer_id": 3470753848,
        "content": "皇后生产一个有可能是帝国继承人的孩子，过程比较艰难，产婆们卯足了劲保她母子平安。孩子顺利降生了，皆大欢喜的事情。然后一个皇后，表达谢意的方式，是赏赐减半。用完人家，不咸不淡的两句话就打发了。这种事情细想一下它是真的搞笑啊！",
        "voteup_count": 506,
        "updated_time": "2024-04-18 22:13:17",
        "question_id": 650631374,
        "user_id": "cfa6ecc43d77815f9ff31c40fdf48ea1"
    },
    {
        "answer_id": 3455712787,
        "content": "我非常不喜欢的一个情节，就是高晞月在人来人往的宫墙之下，指着阿箬的鼻子骂：一日为奴，终身下贱！以及直接动手推搡。原著里，富察皇后也有啪啪扇如懿耳光的情节。还是当着皇帝的面。天啊，她们可都是富贵人家的小姐，这点教养都没有吗？红楼梦里王夫人算是没啥文化的了，可是王夫人都不会啪啪扇赵姨娘耳光。赵姨娘每天伺候贾政睡觉，王夫人更不会当着贾政的面打赵姨娘。王夫人骂赵姨娘是这样骂的：“养出这样黑心不知道理下流种子来，也不管管！几番几次我都不理论，你们得了意了，越发上来了！”人家是有事说事，贾环泼蜡油烫到了贾宝玉了，骂也就那一句黑心不知道理下流种子。可不是什么，一日为奴，终身下贱…这话真的很low，low在什么地方呢，这样会把自己和贾政都骂进去了啊~让下贱坯子伺候的贾政和自己，不也是很贱嘛？？王夫人再糊涂也不会这么骂啊。这种泼妇骂街的技能安在高晞月这样的官家小姐头上真的合适吗？而且她这么骂，也是骂了她自己的奴才。当时的剧粉叫高晞月奶凶奶凶的高贵妃，说她可爱。我真的一点也get不到…奴才在古代是一种职业，奴才也分三六九等，不是做了奴才都被人瞧不起的。我记得清朝的臣子给皇帝上奏折，是自称奴才的。皇帝面前，大家都是奴才。那么大家都下贱喽？是有多无知才能写出这种台词。",
        "voteup_count": 351,
        "updated_time": "2024-04-06 00:28:21",
        "question_id": 650631374,
        "user_id": "92a11ff11fa17043f3e777c4fb2b9608"
    },
    {
        "answer_id": 3477843522,
        "content": "如懿求皇后让海兰搬到自己宫里，皇后说不行balabala，因为balabala，如懿：好的。事后竟然还对海兰总结道：我以后不能再护着你了。阿箬嘴贱到处得罪人，如懿永远都是默默听完，然后在四下无人处说一句“你不要这样”，阿箬不理她她也无法。阿箬被贵妃罚跪，如懿全程张不开嘴，好容易求情一句，被撅回来了她立刻放弃，理由是“阿箬也该受点教训”。如懿求太监给阿箬打伞，太监说不行，如懿：好的。贵妃罚如懿抄经书，如懿乖乖抄了一百遍，贵妃找茬让她重抄，她带着一脸胜券在握的迷之微笑又抄了一百遍，最后还总结道：我就是想提醒贵妃，凡事应适可而止。好家伙不知道的还以为她打了胜仗了。目前就看了这么多。这种人我们以前叫她二木头，没想到现在都叫人淡如菊了。",
        "voteup_count": 533,
        "updated_time": "2024-04-25 09:47:13",
        "question_id": 650631374,
        "user_id": "1144b892af39d9a0ae7c7beb6812759c"
    },
    {
        "answer_id": 3454187447,
        "content": "实话实说，没想到一个真爱宠妃人设能混那么惨。一代皇后，靠晚上偷吃杏干生儿子，白天还得吃辣椒来迷惑众人，真的不怕长痔疮吗？还有，她先是个宠妃，后来混成皇后，结果呢，谁怕她？谁敬她？她们全宫上下的心眼子加起来赶不上她姑妈一指甲弹的。还有，一群名门望族的高级嫔妃，宫斗主要靠主要领导街头打架，一个个骁勇善战，打架还都在大街上比划比划的，真的不是《乡村爱情》乾隆版吗？",
        "voteup_count": 465,
        "updated_time": "2024-04-04 12:55:41",
        "question_id": 650631374,
        "user_id": "fa0b95a1c58d7b7dfa13404f3dd9d247"
    },
    {
        "answer_id": 3449785395,
        "content": "“皇上爱我”实际上皇上是个端水大师，给心爱的女人写副字送个首饰都要全后宫分发；“我是高贵的皇后，不屑于做争宠的事情”实际上如懿当年也曾让海兰假扮自己被关着，自己去和皇上私会；“我和皇上是结发夫妻”实际上第一次说这句话时如懿的身份就是皇上的妾，并且皇上也是认可富察氏这个皇后的；等等等等，不一一例举了",
        "voteup_count": 366,
        "updated_time": "2024-03-31 15:25:44",
        "question_id": 650631374,
        "user_id": "c18d4bd78edcfd49c5e1e1f118bb8606"
    },
    {
        "answer_id": 3450357854,
        "content": "        一个靠偷听判案的漏成筛子的皇宫能有多少正常人。",
        "voteup_count": 516,
        "updated_time": "2024-04-01 08:15:56",
        "question_id": 650631374,
        "user_id": "d2e5105d76b6e889216c63568f1a1dac"
    },
    {
        "answer_id": 3449756609,
        "content": "1、人物角色：乌拉那拉·如懿懿症指数：SSS+人物标签：大婆拥护者、冷宫贵客、辩论高手、太妃服装全典藏拥有者、穷人、好女孩、皇后人物说明：曾经名叫青樱的女孩，在经历《你的嘴好大啊》、《出虚恭》、《我替你掌眼？》、《我不喜欢四阿哥》、《姑母委屈》、《姑母和我必须死一个》、《摇香菇》以及《姑母大半夜盛装见我但我无感》之后，被赐名如懿，她便是懿症的代表人，也是懿症的病原体，所有接触她的人，多少都会带点懿症。大婆拥护者：如懿是典型妻妾制度拥护者，虽然在剧里面，她认可外国籍画师郎世宁的“一夫一妻”论，但她永远无法掩饰自己——其实我只是喜欢所有男人只对我一个人好。冷宫贵客：护甲是如懿的本体，在冷宫的日子里，只有她还保持体面，如懿不是贵客，那还有谁？辩论高手：作者榴莲子认为，如懿在所有被诬陷的局中，皇帝默认她是受害者，如懿只要说出：臣妾百口莫辩、我没有做过之类的话，一定就能获得胜利，即使这种胜利的滞后性非常强也没关系，辩论高手有时候只需要这么简单的招数，根本不需要破局，只需要道德绑架即可，一招鲜，吃遍天。太妃服装全典藏：是的，宫里宫外所有太妃的衣服都被如懿收进了她的衣柜，她从来不缺衣裳，内务府送来腐败的衣料，没关系，因为如懿只穿太妃服装。穷人：毫无疑问，如懿是贫穷的，内务府克扣她和她的下属时，如懿曾提过自己的嫁妆，可谁也没见过这份嫁妆，也许根本没有。加之平时如懿不用金器，妆饰简单，从来没见过她赏赐谁，身为妃子的她打扮的还不如自己的随从，这更加证明她的贫穷。好女孩：如果好女孩的定义是——把心机都说成是别人的、自己要什么都是别人愿意给的、受了委屈就让委屈更上一层楼，这样你们就都欠我的——这种的话，那么如懿是最好的女孩，所有人只能排第二。皇后：如懿是皇帝！亲封！的皇后。当然这里还有亲封贵妃，亲封妃子，亲封答应……人物技能：技能一：人淡如菊——当如懿受到攻击时，使用该技能可免疫所有物理伤害，触发语音‘不是我做的，我真的没有做’（技能被动：队友若遭攻击，如懿移动范围受到限制）技能二：百口莫辩——如懿与一个友军绑定，每当队友受到伤害，如懿可使用百口莫辩技能，直接触发队友为如懿冲锋陷阵，对敌人额外造成10%/20%/30%伤害（此伤害可为如懿积累同比例的圣光，技能语音‘皇上、太后、皇后娘娘，臣妾没有做过’）技能三：金兰召唤——如懿主动选择金兰姐妹（海兰）抛出，如果命中敌人，金兰将失去70%的生命来对敌人造成嘲讽效果（技能语音 ‘海兰，你为什么要这样做！’ ；每当技能嘲讽到一人，可随机积累10-30点圣光）终极大招：道德圣光——如懿牺牲自己所有装备来换取足量的圣光，对全部女性造成其生命99%的伤害值，并附加道德绑架Debuff（不可阻挡、消除）；使用时男性产生怜悯如懿的效果，此效果无收益。被动：聪慧——如懿所有技能对敌方造成伤害时，自动触发语音‘主聪慧’。人物评价：宫斗能力S+（作者赋予如懿超强的宫斗能力，如懿站在道德的无人之巅，谁也斗不过她）魅力值S+/F-（在榴莲子笔下，无论是皇帝还是阿哥，侍卫还是太监，如懿面对男性的时候，男性会无条件靠近她，这是如懿魅力的象征；面对女性时则相反（海兰除外））颜值C（好女孩不能有太过诱惑人的颜值哦，好女孩的福气就让给如懿吧）皇帝宠爱值S+（墙头马上遥相顾，一见君知即断肠，谁让如懿和皇上是青梅竹马呢）2、人物角色：珂里叶特·海兰懿症指数：S人物标签：姐姐姐姐，自卑患者？《我终于替你和我自己生下了孩子》，因果报应理论家，阿哥终结者，刽子手，愉嫔人物说明：如懿的好姐妹——海兰，是本剧不可或缺的角色，她的存在，不仅仅是作者狭隘三观的投射，也是作者用来贬低女性友谊的证明，让我们欢迎这位由榴莲子成功塑造的纯纯工具人登场！姐姐姐姐：海兰不争宠，不爱皇帝，她只喜欢她心中唯一的姐姐姐姐姐姐姐姐姐姐姐姐姐姐姐姐姐姐姐姐姐姐姐——如懿，这也是她患了懿症的临床表现。自卑患者？：她从来不跟不亲近如懿的其他妃子玩，其实是打心底觉得自己配不上。之所以要打上问号，那是因为就连答主本人也不确定她是否自卑，王府绣娘出身却看不起胃炎丸，她是有些自信在身上的。《我终于替你和我自己生下了孩子》：是的，海兰和如懿有一个孩子。因果报应理论家：海兰从不陷害欺负她的人，只会把欺负她的人的孩子害死，理由是：谁叫你是她的孩子？阿哥终结者：由于莫名其妙的报应论，先后有四个皇子死于海兰之手，并且，海兰还会为被她害死的阿哥祷告，让自己的变态心理进一步合理化，阿哥终结者唯海兰是也。刽子手：海兰是如懿的刽子手，如懿美美隐身，屡屡让海兰的悲惨遭遇成为自己道德绑架的利器，但请不要心疼海兰，她自愿的。愉嫔：生下皇子永琪，让皇帝心情愉悦。人物技能：技能一：绝望哭泣——海兰开始哭泣，重复一段语音‘臣妾没有’，对范围内的敌人每分钟造成0.233%的魔法伤害技能二：致盲朱砂——海兰的朱砂撒向敌人时，造成致命伤害，且只要在范围内就不能躲闪；海兰自己服用朱砂时，每秒损失0.5%比例血量，给全地图致盲，持续一分钟（触发语音特效‘别怪我’）技能三：使命——此技能只能是在如懿在场时使用，如懿不在场时技能为灰色，不可使用；技能语音‘姐姐，姐姐，姐姐，姐姐’，技能效果：牺牲自身血量对正在打击的敌人造成等比例伤害（很低）。终极大招：恨意——每当如懿阵败，海兰可锁定击杀如懿的敌人，强制夺取或者卸下敌人一件装备，触发语音‘我这一切可都是为了姐姐！’被动：黑化——海兰在被打击至血量只有10%的时候，触发被动，该被动可刺伤敌人，造成50%血量的致命伤害，触发语音‘都是你害的！’人物评价：宫斗能力S（海兰没有七情六欲，她可以杀皇子、害嫔妃，甚至凌云彻都是因她而死，一切都是为了保护姐姐如懿，谁斗得过一个纯工具人？）魅力值D/S（普通人所拥有的魅力；面对如懿时变成S，浑身散发着工具的魅力）颜值B+（海兰长相不错）皇帝宠爱值D（皇帝的宠爱，海兰不屑，因为那是姐姐的男人，但是为了生存她只能靠自己争取，然而争取到的又能有多少呢）3、人物角色：富察·琅嬅懿症指数：B人物标签：如意持有者、富察家族、多变的行为、原配皇后、隐忍与悲哀",
        "voteup_count": 568,
        "updated_time": "2024-04-12 22:44:05",
        "question_id": 650631374,
        "user_id": "00b28e8c9c0951a01ba1cede67265cee"
    },
    {
        "answer_id": 3454338366,
        "content": "懿症，可能是一种娇妻对婚恋道德优势的痴迷。当一个如懿，没有任何优势的时候，她还可以有婚恋道德优势。这种婚恋道德优势主要是，她对一个男人，是此生第一次心动，是初恋，曾经对他别无所图，就这样纯洁地嫁给了这个男人。凭借这个唯一的优势，她可以在不断变化的现实里刻舟求剑，除此之外，她的人生再也没有任何主题。很多女观众觉得自己肯定不是如懿。但是，真的不是吗？",
        "voteup_count": 203,
        "updated_time": "2024-04-04 16:04:16",
        "question_id": 650631374,
        "user_id": "0f10b91d106f7211d377aa528c3c59ef"
    },
    {
        "answer_id": 3454700917,
        "content": "已完结，收藏点赞保存。我的皇夫得了癔症 ，唤我为少年娘，日日念叨着「墙头马上遥相顾」，我召唤太医为他看病，他却说我对不住他，自请和离。1.得知皇夫病了的时候，我已经在养心殿批了两日的折子。刚喝了一杯贵君兰氏的甜汤解乏，远明轩的宫人阿锦便火急火燎前来禀报，皇夫容嘉生了怪病，一醒来便吟诗流泪，口中还说着「皇上负他，他不负皇上」。我觉得莫名其妙，但为了中宫国父的体面，还是带着太医赶到了远明轩。我一进门，就看见皇夫穿着一件深色的缂丝袍子，拿着本书看着，他的密友叶充容抱着枕头坐在身旁。「三娘来了。」没有尊称，没有行礼，我皱了皱眉头，看在他生病的份上，没有计较，只是坐了下来，叶充容战战兢兢，向我行礼，我摆了摆手，示意他坐下。「皇上许久地不来看臣夫，彼此都生疏了。」皇夫容嘉约莫三十六岁年纪，他年轻时就是清冷灵秀的模样 ，如今年长了，越发端庄持重，这种撒娇的语气更是从未有过，我一阵恶寒，打了个战。他却浑然不觉，叹道：「臣夫这些天静养思考，觉得有些事不得不说。」「皇上的生父林宫人，很应当入太庙，受万民香火。」哗啦一声，我手里的茶水泼在了叶充容身上。容嘉以为说到了我的心坎，淡淡一笑：「林氏对社稷的功劳，皇上心里一清二楚。」这男人……在说什么？我怎么一句也听不懂？我是宫人所生，这事无人不知，但圣朝以母为尊，我既是从先帝肚子里爬出来的，父亲当然便是如今的太后英氏。林氏一朝得幸，既没有怀胎十月，也没有养育艰辛，只凭当年一个哆嗦，怎么就对社稷有功劳了？我咳嗽一声，无助地看向叶充容，却发现这个男人根本没有在听我们说话，只是痴痴地望着容嘉，眼里闪烁着光芒。好好好！当着朕的面搞男铜，可以的！批了两天折子，朕已经成了一具尸体，而朕的中宫和侍人却只想着加深朕的尸斑。眼看我的脸色不好，女官静娘赶紧提出我这些天太过劳累，需要安歇，皇夫所言之事改日再议。从远明轩仓皇逃出，我急召来太医温氏，问道皇夫病情。「皇上明鉴，皇夫此病，名为癔症，甚是难治。」温太医斟酌用词，一边擦汗一边回禀。「胡说！皇夫神智清楚，说话流利，怎么会是癔症？」皇夫容嘉是我继室，兢兢业业掌管后宫十余年，很是能干，我对他颇为倚重，也很有些感情。于情于理，我都不希望他生病。「回禀皇上，此癔症非比寻常，于人言语行动无碍，只是在特定场景，得病者会突然变得偏执、暴躁、狭隘、面目狰狞，更甚者，会传染给他人。」「温虚龄！你道朕是晋惠帝吗？」没有在皇夫那发出来的愤怒终于有了宣泄口，镇纸砸在地上，温太医吓得跪下伏地，口称万岁。「癔症发之于脑，岂会传染？朕着你为皇后医治怪病，你若不医好，朕要你项上人头！」2.没把温太医的话当回事，我很快便投入了对西南的战事中，我心爱的武将薛起是贵人薛氏的亲姐，西南越氏作乱，她诱敌深入，连打胜仗，战利品流水般送来。我爱屋及乌，薛氏连升数级，封为修仪，连同其他的公子们也都有封赏。然而就在封赏的次日，皇后身边的宫人明珠当街打了薛修仪一巴掌。薛修仪告状的时候正值半夜，女官静娘阻拦不住，眼见他光着脚，肿着半边脸，哭哭啼啼地爬进来，朕吓得险些从龙椅滑下。「臣侍冤枉！求皇上做主！」薛修仪拉着我的裙摆，哭得梨花带雨，他的宫人贞丰向我叩首，禀报了事情的经过。原来这薛氏因着姊妹的功劳，有些骄傲，长街瞧见皇后车辇，不知是有意还是无意，没想要避让，被宫人明珠一个巴掌打倒，晕在地上。我听得目瞪口呆。宫人打修仪，是下犯上，奴欺主，往小了说，是一宫主位治宫不严，往大了说，则是坏了纲常，等同臣子弑君。此事不可小觑。我急召皇后与后宫诸人，要问清事实再做定夺。一时间，贵君闵氏、兰氏，扶桑贡子藤原氏、李朝贡子李氏，一众后宫佳丽俱来到明德殿中。我与众宫人等了许久，才见皇夫容嘉拉着肇事宫人，姗姗来迟。那宫人四十多岁年纪，生得膀大腰圆，御前侍卫眼疾手快，拿腕点穴一气呵成，才将他按在地上。「皇上！明珠犯了什么罪，要这样对他？」容嘉显然对他很有感情，赶紧问道。「听说此人以下犯上，掌掴主子，可有此事？」许是我的态度太咄咄逼人，容嘉嗫嚅道：「臣夫不知道，也许有，也是薛修仪言语失状所致。」「是啊，是啊，那时薛修仪言辞不敬，明珠才打他的。」「臣侍也看到了，确然是薛修仪挑衅在先。」叶充容、藤原贵人与容嘉交好，纷纷出言作证。薛氏一言不发，泪眼朦胧地看着我。我清了清嗓子，向容嘉道：「照这二位的说辞，那就是确有此事了，皇后认为该如何处置？」容嘉死白着脸，嘟嘴道：「皇上明鉴，此事臣夫不曾指使，也不便处理，若皇上认定臣夫有过，臣夫百口莫辩。」看着容嘉如今这一副死样活气的样子，我真是气不打一处来。然而天子之怒，不同于匹妇，我叹了口气，将手一挥，断道：「宫中府中，俱为一体，陟罚臧否，不宜异同。现叶氏、藤原氏俱认这恶仆以下犯上，按宫规处五十棍，行割刑，撵出宫去。至于皇后约束不严，修仪言辞无礼，皇后为后宫之主，理当以身作则，自今日起禁足三个月，薛修仪则罚俸半年，抄写男则百遍。」「不行！皇后是后宫之主，禁足三个月这也太重了！」一片寂静之中，一个刺耳声音突然响起。说话的是个肌肤白嫩、细眉长眼的男子，只见他一脸不满，对我说道：「皇上，您如此是非不分，赏罚不明，只怕会寒了敕勒部的心，会让敕勒部的十七个巴图鲁，怀疑你是否是个英明的君主。」「哦？」敕勒部？我挖了挖耳朵，唯恐自己听错了名字，转头再看发话的勇士，终于记起那是敕勒十七部送来的王子之一，因为只知道喝奶茶玩骑射，和我这个伪文艺青年没什么共同语言。然而后宫的男人就像摆件，多一个不多，少一个不少，看在敕勒部的诚意上，我对他们几个客客气气，却没想到会收到这样的评价。「弟弟慎言。」贡子李氏长相明艳，位居昭仪 ，这容貌虽说是后天造就，在宫中却可称是一枝独秀，此刻他斜倚着熏笼，明里暗里地点着此人，「哥哥瞧着皇上说得公允得很，敕勒王忠心圣朝，咱们李朝也不遑多让，君君臣臣的道理，难道敕勒王没教过你吗？」被李氏激怒，小王子蹭地站了起来，高声道：「皇上礼重敕勒，咱们敇勒勇士多得如天上的星星…… 」「好了！」弹丸之地的王子，也敢叫嚣？我听得火起，啪地一声拍案，怒道：「朕竟不知，敕勒王对朕如此不满。小王子既喜欢敕勒，明日便塞进牛车退回敕勒吧！让敕勒王换几个王子，若是没有，将他头骨做的酒器送来也成！」3.下令的次日，宫人明珠拖着一双断腿被赶出了宫，与他同行的还有被塞在牛车里的小王子，这孩子还不知道，我母皇那届被退货的王子，无论身份尊卑，都被母国秘密处死了。为了补偿皇夫，让他安心治疗，我让内务府给他分了两个宫人，并赏给阿锦不少金银。当皇帝不易，当好皇帝更不易，朝廷年年戍边，费用高昂，水患频频，底层贪腐，我提心吊胆，战战兢兢，连着几天都没有休息。因而当静娘禀告四皇女受惊重病时，我急血攻心，差点没昏过去。被乳娘抱着的四儿脸蛋红彤彤的，满嘴全是胡话。见是我到来，公公、乳娘跪了一地，一个个地抹着眼泪。我今年三十二岁，青春鼎盛，生有四女一子，每个孩子都是怀胎十月、寄予厚望的宝贝，公公、乳娘千挑万选，太医、宫人层层保障，哪里就这么轻易生病了？「查！都给我查！」逆鳞被触，我怒气勃发，手下战战兢兢，不敢怠慢。不出三日，调查的结果便到了我的手中。「你说凶手是李朝李氏？」我左手中药碗，右手小皇女，看着调查报告一头雾水。经过温太医诊治，四儿一天天康复好转，包括当初下毒的证据，也被乳娘留了下来。血滴子不敢吭声，来了个默认。李朝是我朝藩属国，每年和扶桑竞赛似的进献美男，这李氏与藤原氏因是属国王子，被我留了下来，两人一个明艳一个清雅，很是得宠，日后新帝即位，这二人还能衣锦还乡，受国君跪拜，李氏他谋害皇嗣，莫不是嫌自己日子太舒服了?血滴子看出了我的疑惑，犹豫着又呈上了一幅画像：「这些天来，昭仪公子一直在看这张画像，口中常唤世女殿下，白衣女郎，奴婢瞧着，或许是因为李朝那边的意思?皇上您看，是否还要传唤昭仪公子问询?」「不必了，既然证据确凿，便着使者送到李朝，昭仪李氏，即刻废为庶人。」我被这些无厘头的宫斗弄得心情烦躁，摆手让血滴子下去，手里耐心地将汤勺蘸蜜，哄骗着四儿一口一口喝药。过不得多时，静娘进来传话，说道二皇女求见。「儿臣不孝，惊扰母皇圣安！」二皇女眼带泪痕，礼数却丝毫不差。二皇女是李氏的亲生骨肉，也是我的宝贝疙瘩，想到她为生父连累的可怜样子，我的心皱了起来，急忙起身将她扶起，道:「二娘勿忧，朕已派人查明，你四妹的事是李氏所为，与你毫不相干，你是个孝顺孩子，更是朕的爱女，心里千万别有了疙瘩。」「母皇!」二皇女突然扑入我怀中，难过得放声大哭，我心有所感，伸臂抱，安慰地拍着她的脊背。半晌泣声渐歇，二皇女擦拭泪痕，向我说道:「儿臣不孝，认为如今的昭仪既不是儿臣的生父，也不是母皇的妻子，还请母皇急召萨满入宫，为昭仪驱邪!儿臣不胜感激!」「何以见得?」在我的追问下，二皇女吞吞吐吐，终于说出昭仪为了母族逼她上进争夺储位，又在深夜呓语李朝世女的名字，说些足美手美的怪话，她被生父的行为吓得心惊胆战，求告无门，及至今日下毒事发，终于万念俱灰，向我说出了实情。「儿臣不是傻子，这些年努力上进，为的是日后能征战沙场，为姊妹之辅，昭仪为儿臣生父，行此不忠不顺之事，本该责罚，然而昭仪这些年均不曾逾矩，近来行为悖常狂乱，想来并不简单。」「好孩子，别害怕，母皇自有安排。」二皇女怯若小兽，又一次投入我怀中。香香软软的女儿使我放松，连同头顶的绿色也淡了一些。4.收到上国来信，李朝女皇胆战心惊， 除遣世女来朝陈情外，更给我送了数个美男和雕琢这些美男的御医。世女美貌，却实在窝囊，经过我的大度安抚，世女感激不尽，带着我送的几套花色成衣安心地坐上了帆船，就连李氏披发赤足追出的身影也不曾看到。送走了李朝世女，我即下旨令萨满进宫，于各宫进行仪式。经历这一番折腾，我算是明白，医闹是没有好结果的。敕勒部王子一向规矩，怎会突然发难？昭仪李氏又从来聪明，怎么会想到谋害皇嗣？温太医说得不错，皇夫的这个癔症，他真的会传染啊！「微臣曾言，这癔症极易传染，然而据微臣观察，这怪病并非人人会得，像皇上与微臣都与皇后有过接触，至今言行正常，李昭仪却似变了个人一般，想来是有什么规律。」再次被召的温太医经过样本分析，有理有据道。「照你这么说，皇后如今竟不用隔离？」我和容嘉半路夫妻，多少有些感情，何况皇后俸禄不低，花朕的钱养一个闲人，朕是会心痛的。「微臣并无此意。」温太医听得额头冒汗 ，赶紧解释，「微臣以为，癔症传染途径不明，不妨着宫人问询皇后踪迹，可有接触过什么外人，仔细记录其人言行，以备观察，或许能得解法。」原来是样本不够，得不到数据结果。我叹了口气，命血滴子取来宫中暗注，发现容嘉虽然低调，所见之人却不少，贵君兰氏，藤原贡子，敕勒部王子，除开他宫里的阿锦他们，竟然连我的静娘也有接触，她一个女官，总去皇后宫里做什么？吩咐血滴子仔细盯着名单上的人，我带着宫人去了御花园散心。时值春日，御花园百花盛开，我的小儿子与小女儿四儿正由嬷嬷公公带着，在花园里扑蝶玩，看到我到来，有模有样地下跪请安，把我逗得哈哈大笑，随手便封赏了一，随侍宫人欢喜跪下谢恩，我见其中一人衣着黯淡，鬓发凌乱，不免多看了一眼。「奴才韩烟，拜见陛下。」那人抬起头来，但见一泓秋水泛波澜，玉版映春山，眉眼间竟有几分像是容嘉。我看他手上颇有些旧伤，忍不住皱了皱眉头：「你是伺候金枝玉叶的人，犯不着这样穿着这样。」「婉娘！」御前女官应声前来，「让内务府给他一身好些的衣裳，再送些伤药给皇子宫中。」容嘉一直是个人淡如菊的人，就是当了皇后也不大管事，若是我原后纪氏还在，知道皇子身边宫人被如此欺辱，必定以此为例，整饬后宫，可惜昔人已去，我的日子也过得越发艰难。「皇上大恩，奴才出身微贱……无以为报……」韩烟感动得眼泪汪汪，连连叩首。触景生情，我叹了口气，说道：「出身算不得什么，圣祖奶奶从前也是泥腿子，只要你自己勉力上进，便没有人敢看不起你。」韩烟的眼中亮起希望的光。我们都没有发现，身后的树丛后隐着一双眼睛，向着我们露出淬毒的目光。和孩子们玩了一会，我照例去军机处商议政事。因为敕勒部的骚乱，草原诸部很是混战了一段时间，其中一个部落首领金沙王年少英俊，以男儿之身统一了一些部落，向我献上牛羊金子，恳求我下降公主于他，做他的妻主。这个消息闹得阖朝皆知，就连太后宫中都收到了消息。如今我春秋鼎盛，儿辈中唯有大皇女年纪符合，若往宗室里选，便只有太后的亲妹英焯了。太后英氏是母皇唯一的皇后，深明大义，睿智聪慧，得知消息便唤了禁足中的皇后商议。然而不到一个时辰，容嘉便被“请”了出来。我担心容嘉因病触怒父亲，连鞋子都来不及穿，急匆匆就往远明轩来。静娘看到阿锦，向着他使了个眼色。容嘉一身深色衣服，涂着芭比粉口脂走了出来，盈盈下拜，口称万岁。没空理会他的旖旎心思，我开门见山：「你和太后说了些什么？！」「也没有什么，就是一些家国大义的话。」他的脸上露出一抹神秘莫测的微笑。「什么家国大义！」我气得一屁股坐在绣墩上，喝道，「谁准你就金沙王的事乱说话了！」「皇上莫气啊。」容嘉气定神闲，缓缓说道 「臣夫以为，太后之所以想让英姑娘代公主出嫁，无非是为了助长自己在朝中的势力，大公主是先皇后血脉，想来很能明白母亲的苦衷，公主享天下之养，就该为天下倾尽心力，何况只是让公主遵循两族联姻的旧俗。」「住口！」我算是明白太后的心情了。朕想扇他，朕真的想扇他。可惜好女人不打男人，我泄气地踢了踢凳子，怒喝道：「太后五十岁年纪，一天也没有碰过朝政，要什么朝中势力？难道他怕朕羽翼丰满，突然想换个爹不成？ 」「至于公主和亲，大妞她再娇生惯养，也不及你每日中宫所费，依你所说，享万民荣养就该为万民尽心，朕把你嫁去草原可好？」我气得全身颤抖，想到太后辛劳抚育我成人，为了国事奉献母家亲妹，临了却被这个愚夫羞辱成利欲熏心与女儿争权的妖后。君王雷霆之怒，吓得阿锦赶紧跪下 ，不住叩头，意娘、静娘跪着劝我，唯有容嘉梗着脖子，一副为了我好的模样。「后宫不得干政，朕以为皇后是明白的。」我掐住容嘉下颌，将他推到地上。「墙头马上遥相顾，一见知君即断肠。」容嘉披头散发，抬头看我。「臣夫冒死直谏，不是为了皇上，也不是为了臣夫自己，而是为了当年的那个少年娘。」5.我绷紧了脸，他在民间差不多是做祖父的年纪，说出来的话却像孩童过家家一样可笑。为了妻主的责任，我容忍了他一次又一次，纵奴行凶，皇嗣有恙 ，宫人受辱，皆是皇后管束不力，如今他的癔症愈演愈烈，竟敢冲撞太后，我不得不做出惩处。「皇后容氏，妄议朝政 ，即日起剥去皇后服制，贬入冷宫，自明日起，你便在冷宫待着吧。」「后宫之事自有闵贵君与兰贵君为你操劳。」甩开被他拉着的衣袖，我头也不回地走了出去。出乎意料，太后没有生任何人的气。「容氏疯癫，选他为后是哀家看走了眼。」身前围着二娘、三妞，太后笑得很是慈祥 ，「如今哀家也看得开了，闵氏兰氏为人很好，很能做些实事。」「若是皇帝还想要英焯和亲，哀家和姊妹去说便是，不过哀家以为皇帝另有打算。」「什么都瞒不过父亲。」金沙王投石问路，我却未必要接。果然过了半月，将军薛起带着金沙王的弟弟莫里湖来到了京城。金沙王没等到公主，联姻之心不灭，弟弟莫里湖被选为贵人，送到了我的身边。莫里湖的出现，如同一轮明月，照亮了京城的天空，我从来没有见过这么好看的男子，星眸如电，清冷若深潭。即便他冷语冰人，不见笑容，我也宠爱备至，唯恐他有一丝不快。因为皇后被关进冷宫，阿锦他们也只能跟着过去。血滴子与我告发，静娘几次前去探望皇后，同阿锦关系密切，引起了我的警觉。意娘、静娘是我的御前女官，掌管着我的行踪，这意味着她们必须只能忠诚于我。血滴子心领神会，次日阖宫便不见了静娘。冷宫里的容嘉失去了一双耳目，变得安分守己。没有了容嘉的影响，庶人李氏基本变得正常，二娘是个孝顺孩子，我看在她的面子上，带着温太医看望了一次李氏。「奴才糊涂，愧对皇上隆恩。」李氏想起之前的癫狂，心里很是后怕。他是这么喜欢漂亮衣服和金银珠宝，若是当时嫁给了世女，哪里还有这些享受，只怕要穿着素色的衣服舂米吃泡菜。「奴才愚昧，此前见到皇后便嫉妒心起，如今想来，真是如入了魔一般。」李氏感慨道。伺候他的宫人急忙上前为我们斟茶。最是那一低头的温柔，却是故人的娇羞。「你是……韩烟？」温顺的宫人点了点头。「你不是伺候小皇子的吗？怎么到了这里？」韩烟不敢吭声。二皇女露出讶异神色，说道：「原来你是小弟的宫人。皇阿爹怎么会发配皇子宫人到这里，莫不是你做了什么错事？」韩烟摇了摇头，他只是一个宫人，内务府怎么说他就怎么做。李氏却是个明白人：「后宫的流言蜚语，总似风刀霜剑。」「送他来这里的人希望奴才能做一把害人的刀，奴才却不如他意了。」李氏看着他的模样，还有什么不明白的，「皇上若是喜欢这孩子，不妨让他离开这里，到闵公子宫中去。」韩烟抬起头来，温顺的脸上闪烁着生机。我的内心似有什么被触动，俯下身子问他道：「那么你呢？你愿不愿意？」 6.一日之间，宫中出了两个消息，庶人李氏复位贵人，宫人韩氏获封才人。内务府贴心安排，为这两人安排了相近的住所。韩烟骤然得幸，很不习惯，在我和闵氏、李氏闲谈之时，仍下意识去做那端茶送水的活计。意娘抿着嘴儿，提醒他如今身份不同。闵氏看着可乐，对我笑道：「我就和兄弟们说，这孩子很有些傻气，前些日子还向我借了二十两银子，说是拿俸禄抵扣，我问是什么缘故，她说是欠一个同乡的人情，须得还清。」韩烟红了脸儿，向我回道：「奴才先前在皇子宫中，因为家事借了冷宫侍卫安溪二十两银子，本来就应当还他的。」冷宫侍卫，那就是容嘉宫中的人。我记得这女孩子很是俊美，武功也好，倒是个可栽培的材料，放在冷宫这种地方，实在是可惜了。想到容嘉，我心里也有些歉疚，毕竟是跟了我多年的老人，闵氏心领神会，说道冷宫一切安好，杂活累活都有阿锦操心，没有辛苦着容嘉，何况藤原贵人、叶充容时常照拂，言末还不忘提醒我多去看看无宠的藤原贵人。我从善如流，当夜便没有翻韩烟的牌子，而是来到藤原宫中。藤原雅慕中原诗词，自遣唐使处得到我的手稿，便想着嫁到中原，做我的郎君。他自诩后宫真心实意“第二人”，与容嘉关系极好。我难得前来，藤原自是温柔小意。一夜温存后，藤原拿着羊角梳子为我梳发，温柔地说：「这后宫之中，只有臣侍与皇后是真心爱慕皇上的。现在皇后离开了皇上，就只有臣侍一人真心对您了。」这话古怪，但让人受用。我哼唧着往被窝里一卷，告诉他：「如今皇后犯错幽禁，你就别总往他那里去了，倒是李贵人复位，韩才人承宠，你有空可以去见见他们。」藤原闻言一怔，面色顿时冷了下来：「臣侍欢喜皇上，却不喜欢争名逐利之人，他们得宠，我既不是真心高兴，自然不必假意去逢迎，又何必去赶这个热闹？」我只当他是恃宠而骄，心里略有不快，他见我神色有异，言语也变得软和：「臣侍真心爱皇上，也真心爱戴对皇上真心之人，故此只爱亲近皇后。」皇后对我真心吗？我从第一章到现在都没感觉到啊。知道他是受了癔症的影响，我没有训斥，甚至为了昭示荣宠，选择在他宫中用早膳。浓稠的鸡汤油腻，我还没喝几口就吐了出来，意娘见状忙召来太医，温太医把了把脉，拱手向我道喜：「恭贺皇上又添凤子龙女！」「真的？」我因政事繁忙，许久未生育皇嗣。如今意外之喜，自是封赏阖宫，意娘查看起居注，发现近来韩烟、莫里湖召幸最多，便吩咐内务府为他二人准备彩头。7.太后英氏得知我有喜，忙不迭地祝颂还愿，我权衡再三，还是将容嘉放了出来，只是不许他乱走。藤原贵人、叶充容得到了消息，急急跑去远明轩探望，却被侍卫安溪拦了下来。「除了皇上，皇后谁也不见。」「他要见我，我却不愿见他。」听到意娘的回报，我冷冷一笑，转身去看了莫里湖那里，谁知在那里竟碰上了容嘉。「皇上也来了？臣夫正听金沙王子说他们那儿的风俗呢。」莫里湖是金沙皇太弟，深受阖族爱戴，自然不是个只知道情情爱爱的男人。他对我冷淡，是因为他不喜欢和亲，但是容嘉那套少女少男的理论，他也是听不下去的，果然他眉头皱起，说道：「皇后想见皇上，如今皇上来了，臣侍就先告退了。」莫里湖走了，留下一屋冷香。「听说皇上新纳了个宫人，很是受宠。」容嘉目光炯炯，似在责问。我含威点头，示意他注意身份。容嘉却像没有看到，自顾自道：「臣夫听说这韩烟很不安分，连青梅竹马的恋人都能抛弃，皇上还是小心为上。」「你去了趟冷宫，消息却灵通。这种宫人小事，你又从何处得来？」我面色冷峻，低声问道，「当初将韩氏送到李贵人那，是否也是你的主意？」容嘉脸上掠过一丝慌乱，板正了身子，起誓道：「臣夫没有做过。臣夫相信世上总有公允之理。」我叹了口气，道：「朕成人许久，也晓得厉害，卿是皇后，又不是太后，不要每次都把心思放在无关紧要的小事上。」容嘉感动一笑，绷紧的脸皮露出浅浅纹路：「谢皇上关心，臣夫必当尽心尽力。」每次和容嘉说话都费劲，我直接放弃了沟通，想着让温太医给他多熬些药，早些把癔症给治好，这种对牛弹琴的日子，我是一天也不想过了。为了养好这胎，我减少了公事的时间，韩烟升为充容，莫里湖升为昭仪，连带藤原氏也获了封。然而就在这节骨眼上，莫里湖却出事了。因为不适应中原的饮食，他的饮食都是金沙厨子负责，那日他刚吃了金沙肉饼，一口鲜血便喷了出来。兰氏派太医去看，果然在肉饼中验出毒素。毒害宫君，乃是大罪。兰氏与闵氏暂管六宫，不敢自专，消息便自意娘处传到我耳朵。我想到韩烟同乡安溪能干，有意提拔，遂将她自冷宫调出，与意娘同时查办此事。谁知过了三个多月，我的肚腹隆得小山也似，下毒案也没有个结果。眼看孩子都能踢人了，孩子的父亲却气得不理母亲，我召来意娘，问道案件进展。意娘为难低头，向我禀道，她二人自领了旨意，各自尽心调查，均有可观收获，安溪轻功高强，跟踪金沙厨子数日，自其家中得到宫制金子数锭，意娘连夜彻查内务府出入，几乎确定金子系充容叶氏宫中内藏。两人交换意见，正要顺藤摸瓜，揪出凶手，安溪却迟疑了。「意姑姑，咱们奉旨查案，最忌的就是刨根问底，如今湖昭仪身体无恙，这事又涉及叶充容，叶充容和皇后交好，岂不是要将污水泼到皇后身上？」意娘没想到她会说出这样的话，责道：「食君之禄，忠君之事，咱们奉命查案，不能糊涂了事。」安溪摇了摇头，解释：「湖昭仪为人傲慢自贡，宫中大多不喜欢他，咱们又何必为他出头。」「糊涂！安溪不报，是她欺君，难道你也学她不成？」桌上的砚台砸在意娘额头，瞬间鲜血直流，意娘胆战心惊，跪下不住叩头：「奴才该死！奴才见安侍卫老神在在，只道是皇上心尖上的人，一时错了主意。」「什么心尖、心上？连他安溪都要为叶氏遮掩，可见宫侍权势遮天，」我气得捧着肚子，来回踱步，「来人！把充容叶氏拉去慎刑司，等吐干净了再交给闵、兰二君审问。意娘，你去后宫公子于兰馨殿围观审问，好让这些不安分的男人知道戕害公子的下场。」8.「哥哥。」从慎刑司拉出来的叶氏全身是血，如破布一般被扔在春凳上。当容嘉走进来的时候，这个男人的眼睛亮了。「阿叶，不用担心。」容嘉拍了拍他手，说，「要知道清者自清。」薛修仪飞扬跋扈，一向与他不睦，此时冷笑一声，道：「好一个清者自清，皇后且问问你的这位好弟弟，他是清是浊呢？」叶充容痴痴看着容嘉，自口中吐出一堆碎牙，含糊认道：「事情都是我做的，没有旁人指使，皇后还没有嫡女，他们凭什么让皇上怀孕？」「原来叶充容是为皇后出头，」薛修仪道，「就是不知道你做这事，皇后他知不知道？」容嘉见矛头指向他，脸色也冷了下来，说道：「我早就告诉过你，这种恶事，你做和我做，本来没什么区别。如今你已认罪，我也没有话说了。」叶充容惨笑一声，强撑着向闵氏道：「闵贵君，此事确实是奴才一人所为，奴才自潜邸陪伴皇上，没有功劳也有苦劳，湖昭仪眼高于顶，不把皇后和奴才放在眼里，奴才想要杀他 ，又有什么错呢？」闵氏不善言辞，望向兰氏，兰氏叹了口气，向叶充容道：「杀人未遂，一样是要偿命的，你如今认下了罪，可是要连累家里的。」叶充容没有说话，只作默认，容嘉眼观鼻、鼻观心，如泥塑木雕一般坐着。兰氏见人犯不愿攀咬，吩咐宫人让他具结画押。突然叶充容一个翻身，强自站起，只见寒光一闪，一把匕首露了出来。「有刺客！快护驾！」虽然有血滴子在，我还是被吓了一跳，电光火石之间，一个身影挡在了我的身前。藤原氏没有武器，将单薄的身子作为盾牌，吓得浑身发抖。意娘眼疾手快，飞足踢开叶氏，却是迟了一步，只见匕首插在他心口，只露出个刀柄，眼见是不活了，他向着容嘉方向叫了声“哥哥”，缓缓闭上了眼睛。容嘉木着脸儿，也不知是喜是悲。我惊魂未定，挥手让宫人收拾残局，血腥气冲鼻，使我小腹一阵坠疼。我安抚地拍了拍藤原氏的肩膀，却见他魂不守舍，怔怔地望着容嘉。也是，他们两个自诩“真心”，从前就焦不离孟、孟不离焦，如今叶氏伏诛，容嘉嫌疑未清，藤原物伤其类，也是情有可原。谁知突然之间，藤原氏跪在身前，向我请道：「禀皇上，臣侍有一事不得不说。」想到他刚才救驾的功劳，我点了点头，道：「但说无妨。」藤原氏看了一眼容嘉，将手举起，大声道：「臣侍要告发皇后私通，秽乱后宫，罪不容诛！」「宫规森严，藤原修仪不得信口雌黄！」闵氏吓了一跳，顾不得老好人人设，高声呵斥。同为贵君，兰氏却气定神闲，拍了拍他的肩膀，问藤原道：「你说皇后私通，那么淫妇又是谁？」「宫中侍卫安溪！」闵氏与兰氏对望了一眼，均觉不可思议，意娘惨白了脸，不自主地看向容嘉。容嘉一脸懵圈，颤颤巍巍站起，向我辩解道：「臣夫不明所以，并没有此事，藤原修仪对本宫不满，又为什么要连累安侍卫呢？」一波未平，一波又起。高位公子之中，数兰氏心理素质最好，他略一愣神，便恢复了理智，将案一拍，问藤原道：「你检举皇后私通，兹事体大，可有人证物证？」藤原点了点头：「臣侍与宫中奴仆，俱是见证。」「好生荒唐！」我看在他刚才舍身相救，稍稍平复语气，问他道，「你既出言检举，又如何做得人证？」藤原氏冷着脸儿，将手举起：「臣侍对皇上一片真心，并不敢在御前撒谎。况臣侍此前与皇后交好，彼此毫无私怨。」他见我没有打断，续道：「皇后在冷宫时，臣侍与叶充容常去探望，每见阿锦忙碌，皇后日长无事，与安侍卫闲聊。臣侍见了，只道是皇后宽厚，善待下人。直到那一日，臣侍与宫人为皇后送夏至衣物，才看到……看到……」想到那日的情形，藤原氏羞得满面通红。他以为容嘉对我用情至深，与他一般无二，谁知对方暗地里和安溪眉来眼去，这种背叛的感觉让他无比愤怒。「看到什么？藤原修仪不可撒谎。」兰氏得我眼色，示意他往下形容。藤原氏看了眼兰氏，低头说道：「臣侍看到，安侍卫喝得醉醺醺的，连外衫都脱了，抱着酒瓶说着一起长大的情谊，攀高枝的话，皇后他没有避嫌，和她并肩子坐在台阶上，一脸心疼地看着她，还伸手拍她的脊背，说什么忘了他啊，为自己考虑云云……臣侍、臣侍……」说道这里，藤原实在说不下去。兰氏皱了皱眉，伸手指了一名宫人代他叙述。那宫人汉话流利，口齿清晰说道：「也许自那日后，小主觉得不对，就频繁往皇后处来，奴才不敢干涉主子的事，便去帮阿锦干活，阿锦男红不好，说道皇后吩咐他做一双女子小靴，奴才便帮着缝了几针，依稀记得是小溪流水的纹样，后来见屋里总供着花儿，奴才又多嘴问他冷宫哪里来的花，阿锦告诉奴才，这花每日都有，是安侍卫在御花园摘的。」9.听得瞠目结舌，阖宫公子不约而同看向了容嘉。众目睽睽之下，容嘉只觉得脸上发烧，再也人淡如菊不起来，急忙解释道：「臣夫没有。」我气得笑出声来：「你没有，是没有和侍卫勾搭私聊，还是没有让阿锦为她做鞋。还是说，此时你又百口莫辩了？」容嘉梗着脖子辩道：「皇上，臣夫与安溪并非男女之情。」我不想听他解释，使眼色让意娘带人过来。不一会功夫，侍卫安溪与宫人阿锦被带了进来。意娘行动迅速，很快便自安溪家中找到了那双靴子。一时间人证物证俱全。见到安溪，容嘉眼中瞬间放出光来。兰氏看得纳罕，清了清嗓子，问安溪道：「侍卫安溪，你可知罪？」安溪扑地跪下，向我道：「微臣调查不力，罪该万死。」兰氏皱了皱眉，命宫人将她头抬起，只见她容长脸蛋，俊眉修目，确是个美女子。意娘飞起一脚，将她踢到容嘉面前。容嘉“啊”地一声，愠道：「你踢她做甚？」薛修仪嗤笑一声：「皇后这就心疼了？」换来容嘉的怒目而视。“啪”的一声，绣工精细的靴子砸到两人面前。「觊觎宫君，私相授受，安侍卫你又有什么话说？」「皇上明鉴……」看见靴子，安溪吓得瘫倒在地，忙不迭地摇头，「微臣有几个脑袋，敢做这样的事，先前韩公子只是宫人，微臣与他亲近，那也是有的，但后来他做了公子，微臣便再没有来往了。这双靴子，也绝不是韩公子所赠。」不意会牵扯到韩烟，兰氏一阵讶异，躬身向我请示。韩烟却自己跪了下来，向我说道：「臣侍与安侍卫谊属同乡，一切如其所说，绝无私情往来，还请皇上明鉴。」「朕知道。」我不耐烦地摆了摆手，问安溪道，「朕要问你的，和韩充容无关。你且从。实交代，你与皇后，有无私情？」「微臣与皇后？」安溪吓得起身站起， 被意娘一个擒拿，又按在了地上。「微臣今年一十八岁，论年纪，唤皇后声父亲也不为过，又怎会有非分之想？」兰氏皱了皱眉，指着靴子问道：「然则你何以收受私物？又知情不报，为罪人叶氏掩盖罪行？」安溪苦笑一声，回道：「微臣在冷宫蹉跎岁月，又如何不想上进？皇后是六宫之主，起复乃是必然，微臣为其肝脑涂地，也是为了挣个好前程。至于这绣花靴子，有道是长者赐，不可辞，皇后身份尊贵，微臣又怎可拒绝？」「如此说来，这溪水绣花精细，竟是阿锦自作主张了？」闵氏一向与人为善，便想卖个人情给容嘉，「阿锦这奴才大胆，莫不是对安侍卫有情？臣侍见这二人郎美女才，倒也是一段佳话，不如求皇上成全两人算了。」安溪转身看向阿锦，她是下五旗出身，阿锦却是御前宫人，若是能因祸得福，娶上一名宫人，于她也是高攀。阿锦扑通一声，伏倒在地，哀哀诉道：「奴才没有！奴才是清白的！求皇上为奴才做主！」兰氏微微一笑，道：「这男孩莫不是傻了，你说你清白，难道你主子是不清白的？」容嘉的脸涨得如猪血一般，他难以置信地望着安溪。在他的臆想中，自己温柔宽厚，聪慧卓绝，安溪被他温暖，不由自主心生爱慕，可惜她身份卑微，只能借花寓情，默默守护，发乎情，守乎礼。怎么事实竟全不是如此？殿内的琉璃屏风光滑，依稀映出容嘉老气深旧的衣裳、不合时宜的猪血红口脂，与年轻靓丽的安溪对比鲜明。薛修仪看热闹不嫌事大，笑着嚷嚷道：「臣侍就说，两人差了偌大年纪，怎么会有如此淫乱之事？原来是安侍卫有心阿锦，皇后却误会对己有情，哎呀呀，这确是一桩棘手官司。」闵氏叹了口气，问阿锦道：「既然你说对安侍卫无心，那么这靴子又是怎么回事？」阿锦为难地看了眼容嘉，解释道：「这靴子是主儿吩咐奴才做的，奴才并不知道是送给安侍卫。不过主儿对安侍卫也并非男女之情，两人清清白白，奴才是能作证的。」折腾了这些时候，我的小腹一阵抽痛，韩烟担心地将我扶在椅上，用手绢擦着汗。我强忍着疼痛，咬牙问容嘉道：「皇后还有什么话说？」容嘉抿紧了嘴，坚毅道：「清白二字，臣夫已经说得倦了。既然皇上不信，臣夫又有什么可说的。」「皇后啊皇后，你太叫朕失望了！」我气得站起，戟指怒道，突然身下一热，耳畔传来韩烟的惊呼：「皇上！皇上她流血了！」「快来人！叫太医！」「温太医何在？」一个男人就是一百只鸭子，今日的兰馨殿内，少说有一千只鸭子。这一千只鸭子嗡嗡地叫嚷起来，吵得我直想睡觉。我这样想着，也真的这样做了。10.睡梦之中，我又见到了皇后纪氏，他和生前一样瘦弱，病恹恹却温柔地看着我，我像一个孩子，大哭着告诉他西南战事告捷，百姓安居乐业，我们的大皇女成熟稳重，可堪大任。直到一声响亮的婴儿啼哭，将我自梦中惊醒。我睁开眼睛，映入眼帘是一张长满胡渣的憔悴人脸。韩烟见到我醒来，喜得又哭又笑，忙让宫人抱了孩子过来。小皇子刚出生不久，皱得像一只猴子，我不耐烦看，韩烟却抱着孩子看了又看，喜不自胜。灌下了一壶燕窝牛乳，我自觉精力恢复，遂召来兰氏、闵氏问事，才得知在我生产的时候，远明轩宫人阿锦吞金了。阿锦陪了容嘉多年，一直是个老实的孩子，宫里的风言风语传个不停，他又木讷不善解释，终于郁结难展，选择了解脱。公子私通乃是重罪，我不假思索，朱笔亲批：侍卫安溪怠于职守，暗通款曲，责杖三十，革去侍卫一职，贬至百骏园服役。皇后容嘉逼死宫人，失德无行，令幽禁中宫，不得踏出远明轩半步。这样的命令，虽不是废后，却与废后没什么分别了。也许是从前的情谊，又或者是妻子的责任，我并没有将容嘉的路堵死，心里盼着他的癔症能够早日治好。温太医的药加了分量，萨满和尚道师洋修女，也被我借了祈福的名义召进宫中。然而事情没有往我期望的方向发展，流言蜚语不断传出：皇后欲行巫蛊，更与美貌道师有私。一开始，只是宫人之间揣测私语，时间长了，竟然有不少宫君也跟着议论起来。不得宠的皇后与道师私通，大行巫蛊之术，自先帝以来，后宫便严禁巫蛊，违者不是斩首就是凌迟。这样的流言，实在搅得人心惶惶。闵氏与兰氏看不过眼，碍着容嘉身份，只能向养心殿流水也似地送来各色绿菜。时隔数月，我又一次来到远明轩中，意娘推开门，只见一个俊秀道师正在读经养气，容嘉还是一身暗色衣裳，痴痴看着道师，嘴角露出他惯常的神秘微笑，便如看着“知己”安溪一般。我咳嗽一声，走进屋内，挥手让道师退下，冷声道：「皇后好生惬意。」容嘉淡淡一笑：「托皇上的福，臣夫避开了好些是非，自然得此惬意。」「惬意到与出家人不避嫌疑？」我冷笑一声，将手串甩到他脸上，「皇后啊皇后，安侍卫可还在百骏园养马呢，你就如此不甘寂寞？」容嘉涨红了脸，气愤得站了起来 ：「臣夫没有！还请皇上慎言！」我道：「巫蛊之祸，历朝历代都有，你虽待罪，却还是皇后！瓜田李下的道理，你不会不明白吧？」容嘉木着一张脸，嘴唇如蜂蛰了似的辩白道：「臣夫自信清者自清，这些的流言蜚语，皇上不理会就是，又何必要为难臣夫呢。」「你别忘了自己的身份！皇后的中宫之责！」我啪地一声，手串拍在案上，翡翠飞溅，清脆有声。「难道这个皇后，是臣夫想做的吗？」容嘉理直气壮，歪头看我，「是皇上需要臣夫，臣夫才勉为其难，现在皇上怀疑臣夫，想来是不再需要臣夫了。」「臣夫倦了。」他说道，「既然皇上无论如何都不相信臣夫，也不再需要臣夫，臣夫自请和离就是。」「你说什么？」我几乎怀疑自己耳朵出了问题。皇后和离，这是什么天大的笑话！「臣夫听闻，民间妻夫感情淡了，丈夫可以求去，是谓和离，而现在臣夫已经不想再做这个皇后，也不想再做您的丈夫。」容嘉瞪着我，就好像不是他羞辱了我，而是我羞辱了他一般，说道「墙头马上遥相顾，一见知君即断肠。臣夫的少年娘，终究是回不来了。」我几乎气得疯了，我给他金钱，给他权势，给他一人之下万人之上的地位，他却回报我这样的话，这难道就是他口中的爱吗？不想做皇后，倒是把这些年皇后的俸禄吐出来啊！我怒气勃发，按住他的肩膀，容嘉抬头看我，终于露出了惊恐之色。「朕早就开始怀疑，你根本不是癔症！是一方妖邪作祟，让你变得如此狂悖！」我居高临下，阴影笼罩着他，「不想做皇后，想要和离？你也配？这些日子后宫大乱，你身为皇后的职责何在？你别以为朕不知道你的心思，安溪也好，道师也好，口里说的清清白白，心里却暗暗希望这些你看不上的女人能够仰慕你，追捧你，最好还能为你洁身自好，一辈子只惦念你一个！」「可惜你这妖邪不配！安溪嫌你老，嫌你丑，道师是世外高人，现在，朕也不要你了！」宫人被我的雷霆之怒吓得战战兢兢，颤抖着送上纸笔，我奋笔疾书，一挥而就，将诏书扔到容嘉脸上，令意娘读道：「皇后容氏，怀执怨怼，既无《关雎》之德，而有郭、李之风，岂可托以幼孤，恭承明祀！速上玺绶，急令归家！」终于走到这一步，我的心里反而坦然。容嘉的癔症，终究是治不好了。明珠发狂责出宫，阿锦蒙冤吞金逝，在这个宫中，终于没有人再为他难过了。嘉元十四年，容后触帝怒获废，遣以归家，举国震惊。唯后坦然，曰“清者自清”，后母无以对，以礼养之。没有了容嘉，宫中诸人的癔症渐渐地好了，我的后宫恢复了往日的宁静，我也将更多的精力投向前朝。大皇女逐渐长成，随将军薛起平玉川、灭昌夷，立下功劳无数，我的头上长出了白发，也渐渐地挽不动弓。不知过了多久，在一个寒冷的冬日，我与众公子正于倚梅园赏雪，宫外突然传来消息，说废后容氏薨逝了，模糊的记忆自脑海深处破土，我叹了口气，下旨以故人之礼厚葬。嘉元四十七年，天冷无炭，后寒惧无依，诸女侄欺之，后淡然，着单衣毙于野。帝闻之，曰“故人去”，赐陪葬皇陵，史称“癔后”。",
        "voteup_count": 624,
        "updated_time": "2024-04-29 14:03:37",
        "question_id": 650631374,
        "user_id": "b6913375308b67e2d6c8799695557197"
    },
    {
        "answer_id": 3449168659,
        "content": "1.一切以大如为尊，世界围着大如转，大如说什么什么就是正确的价值观，大如看不上的一律打为反派2.有根者的地位大如之下万人之上，现在有和曾经有过的，甚至包括曾经有过现在没了的，都算3.以人淡如菊为荣，什么都要淡淡的否则就是不安分，断根不算，断根之重要程度，堪比国丧4.宫中所有人，天塌下来都不算苦衷，除了大如和根哥5.与魏嬿婉有关的一切事宜，皆可触发大如的破防技能",
        "voteup_count": 240,
        "updated_time": "2024-03-30 22:17:47",
        "question_id": 650631374,
        "user_id": "f9487abb59fbd4aa7f10ab49aeb359b1"
    },
    {
        "answer_id": 3449025380,
        "content": "简单来说，就是没碰到女主的时候，大家都思维清晰耳聪目明，各有各的人格魅力和行为逻辑，各自经营自己的生活，过的怡然自得、悠闲快乐，但是一旦碰上女主或者和女主有关的话题，就会变得偏执、暴躁、狭隘、面目狰狞、性格扭曲、逻辑全无，反派变成无脑作恶只为衬托女主的npc，正派变成无脑站队只为给女主铺路的npc——是为懿症。最明显的例子应该是富察琅嬅，无关如懿的情节里，她是端庄得体的皇后娘娘，一旦懿症发作，就会变成害人害己、满口“越俎代庖”的深宫怨妇。琅嬅最高光的一场戏是为了女儿硬刚太后，太后旧事重提，用选嫡福晋的事情攻击琅嬅。这里是琅嬅唯一一次挣脱懿症，她虽然心碎，却没有陷入女主的阴影，而是立即滴水不漏地怼了回去。那一刻琅嬅的凛然决绝，不仅是作为一个母亲为保护女儿作出的反抗，亦是这个角色作为纸片人对恶意设定作出的反抗。",
        "voteup_count": 1258,
        "updated_time": "2024-03-30 19:24:07",
        "question_id": 650631374,
        "user_id": "2af4216823e36f2dca7f775a33b9e171"
    },
    {
        "answer_id": 3450593471,
        "content": "“爱她就要冷落她”“本宫的少年郎”“三胎才是真爱，多了就是生育工具，少了就是不够爱她。”“阿龙对真爱是应罚尽罚，对其他嫔妃是疑罪从无。”女主:虽然他对我不好，但都是因为爱我，为了保护我。女配只是替身，他对她好是因为我。女配:虽然他对她不好，但我们就是觉得他偏心她。逻辑？这不重要。异曲同工:虽然十全对继后最差劲，但这是因爱生恨，他其实是放不下她而已。",
        "voteup_count": 131,
        "updated_time": "2024-04-01 11:23:03",
        "question_id": 650631374,
        "user_id": "b08736b1460689df4f2141d6388c1501"
    },
    {
        "answer_id": 3472654435,
        "content": "每一个新出场的人都会被自动植入魏嬿婉是“坏人”的记忆。但凡新出场的都觉得魏嬿婉低贱不择手段，也不管魏嬿婉跟他们有没有交集。",
        "voteup_count": 316,
        "updated_time": "2024-04-20 16:36:44",
        "question_id": 650631374,
        "user_id": "f2ba7586aee984343bcdaa9b0a9481d9"
    },
    {
        "answer_id": 3448489182,
        "content": "如果让大家选一个如懿传里最讨厌的人，有多少人会选如懿本人？能把主角加正面人物演成这样的还真不多见。被观众喷的一点都不冤，整部剧从头到尾都在向观众展示一个无头脑，无能力，无尊卑，无成长，无理取闹的女主。她从侧福晋一路走到皇后之位，抛开历史不谈，完全应该是一部励志翻盘的大女主戏。结果她出乎意料的走的不是这条路线，反而另辟蹊径走了一条死胡同。从她还是格格的时候就把她的蠢表现的淋漓尽致，不只是在选秀时的尴尬表现，还体现在她与先皇也就是雍正说话时候的态度。他先是姑母的丈夫才能是她的姑父，结果她弄反了，以为凭她一个外人能救得了姑母，她以为自己多大脸啊？看不见自己都自身难保了吗？好不容易熬死了先皇，青梅竹马的四阿哥登了基，她还是那副没心没肺的样子，一点不知道宫中险恶。被陷害，被背叛，被贬进冷宫，被自己的心腹出卖到这个份上她也算牛人一个。而这一切都是能制止的，自己的狗什么德行不知道吗？别人的狗再怎么凶恶也是听主人话的，但是她的狗也就是陪嫁丫鬟阿箬肉眼可见的不把她这个主子放眼里，她丝毫不介意，也不加管束。由此可见乌拉那拉氏落寞下去不是没有原因的，谁家的陪嫁丫鬟选个这样的货色啊？眼光太次了！如懿当娴妃的时候在皇后面前穿错了衣服，她也是大家族出身，姑母在的时候也没少让她见世面，再说皇后的衣服怎么能没有牡丹？她连牡丹都不认识了？连金玉妍一个贡女都认出来了，结果她不跟皇后认错表忠心，反而一顿噼里啪啦说的皇后再追究她就是没有容人之量了。皇后不讨厌她才怪呢！不该逞口舌之快的时候她非要逞能，该嘴皮子利索点心思转的快点的时候她又成了闷葫芦。被陷害就算百口莫辩也要辩，何况皇上是信任自己的，就一点，自己无子别人生一百个跟自己有毛关系？玫嫔树敌不少，怎么就没有可能是得罪了什么什么人导致的？至于阿箬也好说，有异心不是一日两日了，应该彻查她跟什么人有过来往，不怕查不着什么。一句百口莫辩等于把命交到别人手上了。垂死挣扎也得挣扎啊！好不容易当上皇后了，不好好把后位攥紧净干些不着调的事。给宠妃送绝育汤，怎么太后的话就一定得听吗？太后拿她当枪使呢！就算是意欢也不是事事都听太后的，她一个皇后还真能没有反抗余地了？别说皇后是皇上的臣子，就算是妻子也没有她这样连嘲带讽的吧？还是在众人前，一点不给面子，该说她勇还是虎呢？",
        "voteup_count": 184,
        "updated_time": "2024-03-30 09:29:23",
        "question_id": 650631374,
        "user_id": "d828fe3ef3ec68b069a0a66ddf81f088"
    },
    {
        "answer_id": 3455450652,
        "content": "看了好多吐槽如懿的视频，其实觉得可以这样设定。如懿的懿症来源：乌拉那拉氏没有可用的男儿，适龄的女子只有她一个。所以她是全族的希望，从小就被特别培养，但是又因为如懿资质平庸，所以在全族人无限的希望与失望中，如懿变的又卑又亢，她潜意识知道自己不堪大任，所以通过幻想欺骗自己，通过清高的行为来掩饰内心的自卑。而如懿幻想自己是渣龙真爱的原因便来源如此。渣龙对如懿的感情：可以借鉴原著，先婚后爱，两个人都是看起来天潢贵胄，实际上很少获得亲情，所以渣龙对她是有心心相惜的感情。可是所谓的感情也不过如此，渣龙是天子，他身边有许多美丽出挑的女子，所以他即使对如懿有感情，也不会为了如懿伤害其他嫔妃，顶多是在伤心难过的时候跟如懿倾诉，而不跟其他人倾诉而已。在他心里如懿就是个不离不弃的负面情绪垃圾桶，平日嘴上哄哄偶尔给点情绪价值就好了，实打实的利益永远优先富察、高贵妃那些漂亮出挑的女子。所以如懿幻想自己是渣龙真爱不是没有原因，她把渣龙一点点的好幻想成了无限大。如懿对渣龙的感情：她爱的并不是渣龙这个人，所以她知道渣龙各种虐待其他嫔妃时，无动于衷。她爱的是「一个九五之尊的男人特殊对待她」的这种感觉，渣龙对她的特殊是她优越感的来源。这也就是为什么当渣龙爱上寒香见时，如懿会破防、断发、绝望。如懿对海兰、凌云彻、容佩的好以及田姥姥的坏：这个可以解释成如懿对底层人确实没有同理心，所以她对田姥姥等下层人并不体谅。但是她需要通过不如她的人来维持自己是特别的那种优越感，所以当碰到别人遭到困难，她确实会帮。海兰可以设定成一个孤儿从小卖进王府，性格自卑懦弱，被人欺负，被渣龙醉酒qj，之后因为长相美又被其他妃嫔和下人荡妇羞辱。如懿也确实帮了她一把，给了她名分，虽然如懿和她是大窝囊保护小窝囊，但是如懿确实保护了她，因此她只爱如懿。至于如懿对凌云彻的汉子茶行为，也是如懿想让自己在别人心中是特殊的，所以她的回报从来不是大大方方的给赏赐给金银，而是给鞋这种暧昧的东西。不帮魏嬿婉也是私心里受不了自己在凌云彻这种底下人心里不是唯一，所以才劝凌云彻不要把魏嬿婉当回事。对容佩也是如此，她看见容佩被欺负了，容佩又不如她，永远越不过她，所以她才帮她，而她从来不知道田姥姥女儿的事，所以才克扣低下人赏银。和富察、慧贵妃、加菲的关系：她们是反派，是那种看似报团又各自算计的小团体。她们欺负如懿也不是针对如懿，而是因为心肠坏，所以会对不反抗的窝囊废释放恶意。宫斗行为也不是刻意针对如懿，而是神仙打架凡人遭殃，反正如懿不会反抗，欺负了也就欺负了。「伤害你与你无关」这就是富察团体对如懿的恶意。魏嬿婉：魏嬿婉可以写成如懿卑微一面的写照，魏嬿婉从小家里重男轻女，进宫又被霸凌。所以对于魏嬿婉来说，她内心没有力量，也不看重自己，把自己的价值寄托在外物上，所以她才会不断往上爬，觉得地位越高代表自己越有价值。魏嬿婉可以无条件满足渣龙，也更容易跟高位嫔妃结成联盟，因为她没有自我，可以为了适应环境把自己变成别人需要的样子。这也可以解释为什么如懿对于魏嬿婉的崛起充满优越感，因为魏嬿婉是她潜意识里那个不好的、没有自我的自己，她看不起魏嬿婉，也是在否认潜意识里毫无自我的自己。最后可以安排魏嬿婉成功后，不用讨好别人以后而内心空虚：她终于可以随心所欲做自己了，却发现她没有自我。这种桥段也可以让如懿精神高潮一下。寒香见：寒香见是如懿内心想成为的自己。她和寒香见的成长环境很像，家族没有成器的男子，自己作为唯一的女子被寄于厚望。而和如懿不同的是，寒香见优秀到可以实现全族的希望，她稀世美貌又生有异香，她有真心爱她的少年郎，真的被爱过。在少年郎死后，她进宫，就算不刻意献媚也获得了渣龙的宠爱，保护了全族，被全族崇拜。如懿幻想的一切，真真实实的被寒香见所拥有，而寒香见的出现，又戳破了如懿的幻想，所以如懿破防，断发。渣龙对寒香见的爱：可以借鉴《还珠格格》是一场萌动的中年危机。渣龙通过征服寒香见这个美貌冷漠的异国美人来让他仿佛回到年轻时代，让他以为自己还是血气方刚的小伙子。不仅如此，因为寒部是手下败将，所以他才要将这样一个弱小的稀世珍宝捧到至高之位，让寒香见成为盛世的最美的点缀。可以说，渣龙对寒香见的热情，不过是帝王为了展示自己强大的极乐之乐。这样也就解释了渣龙对寒香见疯狂的热情。如懿断发：在渣龙的热情攻势以及寒香见的出现彻底打破了自己小心翼翼维持的幻想后，如懿彻底破防了。她不愿意承认她自己并不特殊，也许曾经特殊，但是因为她才智平庸，承担不起这份特殊，所以她被族人和渣龙抛弃。在认清现实后，她绝望了，死于不愿面对现实的心病。不过我是根据剧情编着玩的，并不专业，图个乐。",
        "voteup_count": 191,
        "updated_time": "2024-04-06 04:05:50",
        "question_id": 650631374,
        "user_id": "f640c3a2b0ee068522b9bec04384e495"
    },
    {
        "answer_id": 3449097714,
        "content": "谁能来写一个《如懿传》规则怪谈？看到一篇糅合了《甄嬛传》和《如懿传》的沙雕文，供大家乐呵乐呵https://oia.zhihu.com/km_paid_content/share?km_pst=3AYYsagI6WjYzELbDgyG0dnGq_ex08nsbqlFNXYkTCgvnOdTrR1y6H5ObUBL4Ptg0C6NFio4yCdlxoVd7jUNw7ZdUg%3D%3D&utm_psn=1764384808405614593",
        "voteup_count": 327,
        "updated_time": "2024-04-18 20:09:46",
        "question_id": 650631374,
        "user_id": "cb2d1168c1c54cf65178495672e9094b"
    },
    {
        "answer_id": 3462264115,
        "content": "请将自己代入以下场景，并对自己的行为作出评价： 舒妃篇：1、我在外面逛街碰见个帅哥，一见钟情。我知道帅哥家里有大老婆，还有一大堆小老婆，但是由于实在太磕他的颜值和才华，我还是决定给他当小老婆。我去求帅哥的母亲，让她举荐自己做帅哥的女人。她答应了，但是条件是她有事求帅哥的时候我得帮着她说话，我也接受了。于是她成了我的婆婆，我成了帅哥的第 n 个小老婆。2、疫情来了，帅哥没扛住，住院了。这时候大老婆说：”你们几个都在家里呆着，我一个人去照顾他就行，省的你们被传染。“然后她就戴着口罩出门照顾帅哥去了。其他小老婆都乖乖呆在家里，我不行，我一天看不见帅哥就难受。我跑到医院门口跟大老婆说：”你俩真是恩爱啊，我们这些小老婆想看一眼都不给看。“大老婆让我赶紧回家，现在疫情这么厉害小心传染给我。我给她翻了个白眼就走了。然后冒着大雨去庙里给帅哥烧香，希望他能早点好。我都被我自己感动了。3、后来有一天，我有个小姑子死了老公，还被杀她老公的凶手强奸了。我老公出于大局考虑，决定把小姑子嫁给这个杀人犯。我婆婆想起了当初我俩的约定，让我去跟帅哥说不能这么干。此时，我对婆婆说：”不行，我太爱帅哥了，这件事已经够让他烦心的了，我不能去说。“然后拒绝在我老公面前帮她说话。反正我心里爱情排第一，什么伦理道德，什么约定，统统排的远远的。4、最后我发现我一直没怀孕，是因为我老公和我 xx 的时候每次都是关灯之后偷偷戴套，他不想跟我生孩子，只想跟别的小老婆生。我情绪激动，跑到他跟前声泪俱下的控诉：”臣妾清清白白一个女儿家，白白做了你们母子的棋子。“假如你是舒妃，请对自己的以上行为作出评价：A 、慧极必伤，情深不寿。B、为了爱情奋不顾身，其情可悯，其由可原啊。C、虽然偏执了一点，但是为了爱情也无可厚非。D、纯纯有毛病。",
        "voteup_count": 148,
        "updated_time": "2024-04-11 14:52:46",
        "question_id": 650631374,
        "user_id": "f38e1882836b3d2252be63bbe74b12aa"
    },
    {
        "answer_id": 3450455407,
        "content": "假设如懿传为一款盗取了后宫游戏数据的乙女游戏，那么为了符合乙女游戏的运行逻辑对原本角色所施加的影响就是“懿症”。为了打通结局，必须要刷满几个人的好感度：海兰、皇帝、凌云彻、太后。海兰的好感度在潜邸刷满了，所以后期不管怎么折腾永远为女主冲锋陷阵。皇帝在设定上是爱女主的，但是需要玩家做日常任务把好感度刷起来，每天重复一遍“墙头马上”，皇帝好感度+1。凌云彻的好感度在冷宫就开刷，刷到了七十多，到了凌云彻和卫嬿婉分手之后效率更快了，可以搞擦边，送东西，走女绿茶和男舔狗路子，但是不能破坏在皇帝面前的形象，导致皇帝的好感度下降（皇帝的优先级在凌云彻上面）只能推脱说是“超越男女之间的友谊”，凌云彻单方面为女主守身如玉。太后的好感度也要刷，所以在很多时候明明和皇帝才是利益共同体，但是面对太后的要求选择向太后妥协，即使有张廷玉撑腰也要作伪证，即使可以和皇帝商量就能解决的问题也要直接听太后的话。这样既可以刷太后的好感度，也可以在皇帝知道自己是按太后安排的时候积累愧疚值，有希望转化为好感度。在这样的设定下，还需要在所有人的潜意识里植入以下条公理，这也就是“懿症”的来源。公理一：皇帝只爱女主。代表患者：皇帝、富察琅嬅、高晞月。首先是皇帝，在后宫游戏里他可以爱所有嫔妃，晋位分、送大房子、珠宝首饰，随着这条公理的植入，他唯爱女主，整个后宫变成了大型皇帝对着除女主外所有妃嫔的冷脸洗内裤文学——不管犯了天大的错，都惩罚得不痛不痒，可以轻易复宠，生前风光，死后哀容。富察琅嬅：家族显赫、和皇帝生了四个孩子，但是只要遇到和女主沾边的事情，瞬间陷入巨大的后位焦虑，透过皇帝和自己有四个孩子，女主只有一个养子；以及皇帝护不住女主，让女主住冷宫，不管怎么猜忌自己都没有罚自己去别的地方或者禁足；位分和赏赐的巨大悬殊的现象一心认为皇帝唯爱女主，对自己的后位有威胁，反复拿选秀说事（因为这是唯一女主能压她一头的事情）与平时判若两人，这就是“懿症”的症状。高晞月：与富察琅嬅同理，虽然住着大豪斯、养孔雀、位分压女主一头，可以随便罚女主的宫女让女主抄佛经，皇帝看着跪在雪里的女主和动用私刑的她第一句话问她冷不冷，但是这些都比不上皇帝给女主写个牌子和在潜邸当格格的事情，反复回忆（因为这也是女主唯一能压她一头的事），当她因此产生嫉妒情绪的时候，也是“懿症”产生的幻觉。公理二：谁都可以伤害女主。在前一条公理的情况下，大家都知道了女主是皇帝的真爱，正常人的反应都是“她有皇帝撑腰，不要惹她”，而非因为吃醋嫉妒争宠去陷害她。毕竟争风吃醋是很难战胜求生欲的，所以要再插入这一条公理来让宫斗进行下去，给女主积累道德资本，增加皇帝的愧疚值，让所有人意识到伤害女主不会付出相应的代价，不到该自己下线的时候，永远都有翻身的机会，解决npc的后顾之忧。公理三：女主是这个世界的中心，一切事情的发生皆与女主有关。代表患者：前朝所有大臣、内务府、卫嬿婉。前朝大臣的症状主要包括：为了女主姑妈质疑太后的张廷玉，只有在需要“不得已”处理女主的时候才会和让皇帝宠别人的时候才会影响后宫的前朝大臣，为了针对女主暴露后宫四处漏风，连小孩刚出生就死了都能知道，还知道女主嫌疑大。内务府：拜高踩低，拜的是女主，踩的也是女主，只有在女主失宠的时候克扣女主的份例。卫嬿婉：这位患者情况特殊，因为她在原先的游戏世界里还算成功，女主的数据有一部分是从她这里复制过来的，包括容貌、人缘、名字，但是不能让她成长太快，利用剧情让卫嬿婉受挫折，比如海兰造黄谣、黄姚牡丹。此人第一次“懿症”发作就是在黄姚牡丹那段剧情，面对富察琅嬅的刁难，她坚定地认为女主是宇宙的中心，哪怕当着正在犯公理一型懿症的富察琅嬅面前也要夸女主，认为女主能救自己。严重怀疑她的懿症是被富察琅嬅传染的。在公理三的支撑下，她会在女主受到伤害的时候承担替身攻击，在中前期试图讨好女主，但是女主知道她的未来提前把她当成敌人所以对她没有好脸色。在黑化后懿症依然随时发作，做好事（给田姥姥钱、帮婉嫔在皇帝面前刷脸等）是为了要害女主，做坏事害人是为了女主，虽然大部分伤害都是直接受害人承受的，但就是为了针对女主。公理四：女主集美貌、痴情、聪慧于一身。代表患者：惢心、白蕊姬、卫嬿婉。惢心不用说了，“煮葱烩”这个梗能流传开都是因为惢心的口头禅起来的，不管女主如何精神胜利法，想出幼儿园般的宫斗剧情，惢心都会送上煮葱烩的评价，作为打工人捧老板也没什么问题，下面那两位就是就是实打实的懿症患者，百分百触发被动夸女主模式。白蕊姬：烘托女主的美貌，挑衅高晞月一边内涵高晞月年老色衰，一边夸女主被岁月优待，一边说只有被说中的人才破防了。卫嬿婉：是的，哪怕恶毒女配也要在完成剧情的时候夸我们的女主，哪怕是在中毒后的清醒宣言“你也从未得到过臣妾的真心”后，也要跟着说一句“翊坤宫的娘娘倒是对您真心的，结果还不是……”来说明自己只把讨好皇帝当成事业，凸现女主的痴情，侧面表达作者认为卫嬿婉不值得她现在的地位，讽刺全靠皇帝有眼无珠，辜负了女主。",
        "voteup_count": 214,
        "updated_time": "2024-04-01 10:23:54",
        "question_id": 650631374,
        "user_id": "df97897d5aab5217f72a0eae04a902b7"
    },
    {
        "answer_id": 3449696448,
        "content": "哇，我是真的要吐大嘈。如懿就是一个极端的“淡人”，干点啥都淡淡的。别人诬陷你侮辱你，你很气愤；但，淡淡的。别人折磨你的仆从。你很难过；但，淡淡的。别人杀了你的子女，你很悲痛；但，淡淡的。你爱的人移情别恋，你伤心；但，淡淡的。爱你的人死于非命，你痛苦；但，淡淡的。....总之。1.血海深仇等等再报，你先忏悔，我先要你一个态度。2.用自己最怕的事惩罚别人，罚得淡淡的。3.凡事一定要渣龙裁决才作数，只有他才能替自己主持公道。首先印象最深是最后大如最后一段要扳倒令妃的戏，因为没有看过原著，我当时还特别期待。特别想看软弱一辈子大如，面对手上害死自己子女，还折磨死爱自己的人，新仇旧恨叠加，最后怎么报仇的。她去找太后时我还很期待，想着哟呵出息了，这次知道找人一起联手搞票大的了。一直拆衣服绣经幡的时候我还没有意识到不对劲，以为在表现她的虚弱但努力。终于到了那一幕，容嬷嬷进来了，我开始摩拳擦掌。结果！！！！只是用经幡把令妃围起来了？？？你当是在驱邪吗？你把她裹起来，让容嬷嬷啪啪啪扇一顿也行吧。结果就这！？？？我以为你憋了个大的，结果你拉了个大的。有人可能会说这是大如在诛心。问题是诛到了吗？令妃完全没有被吓到，本能的反应是【这是在干什么，这人神经病吧】。看见经幡的表情太后台词加持了，给了经幡一些震慑力。然后令妃回过神来，一直在猛抓着渣渣龙喊冤枉啊。她是真的strong，从头到尾都没有忏悔过。人家从底层那么艰苦爬上来，心理素质顶配。大如你当她是你自己吗，失个恋就一蹶不振了。用自己最怕的方法打击别人，大如你是真的聪明。甚至不如当年加菲猫折磨樱儿的桥段。（新乱入一张磕cp画面笑死）最重要的是，这个过程大如自己报仇了吗，答案是没有。她只做了经幡，然后让太后带话，让令妃给这些人磕头，这些人就安息了。磕头忏悔就原谅她们了？如果道歉有用的话，要警察干什么？？？总之，就是约等于什么都没做，依然指望着渣渣龙，希望他来最后裁决。渣渣龙这是剧终了，给处置喂了牵机药反复折磨。如果是现实情况，渣渣龙要是不裁决呢?你就让容嬷嬷拉着经幡去她宫门口维权吗（不是）？后来我一生气翻了原著。原著更离谱。令妃来过宫里，大如自己服毒自尽。好好好，玩栽赃嫁祸这一套。1.人是装饰，护甲是本体。2.假装很努力，然后表示自己好用心啊，但怎么就护不住一个人。3. 下人都不配，所有下人谋反，都是“你一路走来本宫都看在眼里，有何苦衷”。后面还有很多槽点，有空再写点。———加上一点点怪谈脑洞我是卫嬿婉，一个寂寂无名的小宫女。突然某天我的脑海里响起了系统的声音。系统是个公公的声音，它自我介绍说它叫进忠，要给我介绍一下这个游戏。「欢迎来到如懿传，你可以四处探索并享有VIP升级福利，但请遵守以下【如懿】规则」1.在这里，身份最重要。2.你可以升级，但会直接被女主团仇恨3.女主和他人尊卑有别，她说的一切都是对的5. 男人永远没错，无论何种情感纠葛，错一定都在你6. 结局一切由皇帝裁决我有点兴奋，可以升级吗，那太好了，我不用再攒钱换个职位了。因为长得像那个如懿女主，我莫名其妙被一个叫加菲猫的妃子疯狂虐待。我还曾经帮女主带过孩子，可是如今我落了难，她不但完全不救我，还坐在一边不咸不淡。那个叫进忠的系统低低的笑了，笑声有点好听。「你现在是女主团的人，如果选择升级，跟女主直接敌对哦」敌对就敌对吧，反正我被折辱时，她连把手都没有伸过。「好的，你将获得一个免费升级加油包」「使用的话，第二天你会被皇帝渣渣龙宠幸，变成他的妃子之一」我忙不迭的点头，第二天我果然成了渣渣龙的卫答应。",
        "voteup_count": 159,
        "updated_time": "2024-04-04 01:44:50",
        "question_id": 650631374,
        "user_id": "194cbd15b4f908b4398ac2c44f416eac"
    },
    {
        "answer_id": 3473587211,
        "content": "是所有人都共用同一个观点、同一套逻辑。具体来说就是西敏寺老师在第11集的吐槽里提到的：如懿传看似人山人海、有男女老少，其实全都是作者自己。最明显的一个例子是酸杏局。如懿通过偷偷吃酸和假装爱吃辣的行为暗示腹中孩子是女胎，以保护实际上的男胎（这重男轻女味儿我先yue为敬）。而嘉妃送酸杏干试探，刚好中计。需要满足的条件我能想到以下这些：嘉妃想对中宫下手，尽管她没打富察两儿一女的胎；嘉妃只害男胎，尽管她前期打掉两个贵子根本没判断性别；知道酸儿辣女的规律，尽管后宫生了那么多孩子一个先例都没有；认为酸儿辣女准确率极高而且不打算用别的方法再次验证，尽管她自己前期靠自己宜男相判断（可能是面相一类的），太医禀报渣龙时说的是脉象。与此同时嘉妃还不能想到如懿是装出来骗她，或者是想到如懿是装的但不能想到她连母亲都骗。在这基础上可能还要再叠加一个如懿能提前料想到前面所有都会发生进而设局的可能性，尽管她连酸儿辣女的判断法都是江太医现教的。这些在如懿没有安排内鬼的情况下发生的可能性太小了。只能说嘉妃得了“懿症”，言行既不由情节和背景设定决定，也不符合角色的人设和过往经历，而是以如懿和其代表的主创为导向。剧里很多配角的言行都能看到这种痕迹。比如海兰前期被qj而且很长一段时间对渣龙ptsd，后期却造魏嬿婉黄谣、和如懿讨论豫妃床事、对争宠的嫔妃df羞辱。这种双标本质上是如懿背后主创爱情高贵但性低贱的逻辑和正义霸凌反派的剧情高于海兰作为一个角色的塑造。不然根据海兰本身的经历是无论如何是推导不出后期的这些言行的。这样做除了主创人员省事之外最大的好处就是让如懿的对手们创造之初就是错的，天然就低人一等——她们都认同同一套逻辑和价值体系，但反派行为没有遵循一套逻辑所以错了。举个例子，如懿认为真心是最重要的，魏嬿腕也认同真心，但是因为自己的境遇和吸血的家族，也因为她的野心，所以“真心这样私己的东西，不能割舍也便割舍了”。个人感觉这个设定可能也是配角塑造给主角和剧情让步的结果，她很多时候像是高配得感不自耗的角色。anyway ，这里要注意的是‼️真正认为真心不是最重要的（比如支持论迹不论心）的人如果和如懿发生矛盾是各说各的理由，各为各的行为辩护，是辩论，是只有说服对方才算赢；而像魏嬿婉这种认可真心最重要却不以真心为人生目标的人和如懿发生矛盾就只能解释自己的“苦衷”，如懿只要单方面的不认可就可以。如懿根本不需要说服对方，因为魏本身就认为自己错了。实际上主创也安排了魏在伏法的时候指责皇帝辜负了翊坤宫娘娘的真心（说出来我都想笑哈哈哈）太后前期没有被青樱的投诚打动，中期对如懿封后神色复杂，结局却被如懿的无所求和真心打动，彻底沦为经幡局的传话筒也是类似的道理。最后叠个甲吧。不是说不能这样设计角色和剧情，而是不能刻意到影响剧情合理性，不能刻意到被观众看出来。",
        "voteup_count": 191,
        "updated_time": "2024-04-22 08:22:40",
        "question_id": 650631374,
        "user_id": "3b63ea58a5214b890a5acedfac4a1733"
    },
    {
        "answer_id": 3464790822,
        "content": "第一：爱一个人就要冷落她；第二：赘婿，如懿传里的乾隆，怕高斌、怕太后、怕朝鲜、怕蒙古，里面的妃子，不是不好得罪就是得罪不起，乾隆竟然都沦落到为国当鸭了？第三：霸凌，如懿传的女主角，还有染上懿症的主角团，哪个没霸凌过别人？第四：就像一位答主说的，乾隆兆惠和傅恒明明最恨准噶尔，结果剧里兆惠居然跟乾隆说打不起，让乾隆嫁公主……这tm懿症晚期了吧？！乾隆要是看了如懿传，立马提笔写大懿觉迷录，孝贤继后和令妃要是看到这部剧，连夜从棺材里爬起来抽死编剧。",
        "voteup_count": 136,
        "updated_time": "2024-04-13 19:06:04",
        "question_id": 650631374,
        "user_id": "b7cf0f88131b865672051a3efb05a34d"
    },
    {
        "answer_id": 3481004254,
        "content": "1，村口王大妈的儿子钢蛋，上村里旱厕的时候不小心掉进了粪坑。王大妈急得不行，到处找人呼救，一家家地敲门。敲到我家，我摸着护甲慢条斯理地说：“粪坑要折磨钢蛋，必然不会让他重伤或是死了，我们且等等，过几年有了好机会再捞他出来也不迟。”2，村长喊来了镇上的救援队，商量好救出来给五百块钱。救援队的人捏着鼻子，一边铲大粪一边拿着绳子捞钢蛋。眼看着钢蛋半个身子出了粪坑，王大妈激动坏了，哭着说：“各位乡亲们辛苦了，可是我家老头子上个月刚过世，村里又在闹水患，所以这次的救援费，我要克扣掉一半，为钢蛋积福。”正在铲大粪的人一听，抡起铲子往钢蛋脑袋上一拍，把钢蛋又重新拍了回去，头也不回地走了。王大妈哭了，大喊：“这什么世道啊，我不相信你们会为了两百块钱，害死一条性命啊！”",
        "voteup_count": 120,
        "updated_time": "2024-04-28 06:20:52",
        "question_id": 650631374,
        "user_id": "ef2782bb9c9eabe6237dc283249fb623"
    },
    {
        "answer_id": 3469186632,
        "content": "举个例子你是一个小妃子，你心里只有母族的荣耀完全不爱皇帝为了母族你一直努力向上爬，但是你遇到了另一个妃子的阻碍，这时候你遇到了一个小宫女长得很像那个妃子，且小宫女有攀龙附凤之心，你选择A.把小宫女调走，防止再来一个妃子和自己争宠B.帮小宫女获宠，离间妃子和皇帝的感情C.把小宫女调到自己宫里，并且给改小宫女改妃子的小名虐待她出气。完全不管皇帝经常来自己宫，很大可能会遇到小宫女……再来一个你是一个位高权重的贵妃，你认为你做了以下哪些事体现自己是个悲天悯人的好人：A.拯救了超越男女之情的恩人的女朋友，并且这个女朋友被坏人虐待的主要原因在你和你的小姐妹身上B.拯救了对自己忠心耿耿甘愿进慎刑司的侍女C.拯救了不愿意出钱  并且又没有出色技能  又想找个轻松来钱快职位的 老嬷嬷",
        "voteup_count": 71,
        "updated_time": "2024-04-17 20:32:58",
        "question_id": 650631374,
        "user_id": "908e0237e2e62dc6d53074b71d28869b"
    },
    {
        "answer_id": 3476948683,
        "content": "你说流潋紫看过历史吧，她能让兆惠这种中国历史收复国土面积top1，并且不出名的原因是吃过人和屠过城，不太好大肆宣传的将军，去求和嫁公主。兆惠：？？？能让乾隆这种25岁登基的政治天才，有十全武功的鼎盛时期的皇帝被太后制衡，被蒙古49部制衡，被玉氏制衡要知道，历史上大部分能被太后制衡的皇帝，一般都是幼年登基没有政治根基的，要么性格软弱的乾隆：？？？但你要说流潋紫没看过历史吧她又知道那拉氏的封后仪式是让傅恒主持的这种小细节这种感觉怎么形容呢？就像从来没好好做过功课，但是遇到不懂的就去百度搜点儿有的没的假装自己很懂，到处装逼说自己是历史爱好者的人。现在，我们管这种人都叫懂王。 ",
        "voteup_count": 194,
        "updated_time": "2024-04-24 13:53:55",
        "question_id": 650631374,
        "user_id": "979d81f565d0e5cdf12ad610794d5e38"
    },
    {
        "answer_id": 3467962165,
        "content": "因为现在就有很多啊，很多人不理解舒妃一个才女人设为啥喜欢乾隆，现在很多985 211的研究生不一样追那些普通本科都没有的明星，这很奇怪吗？",
        "voteup_count": 133,
        "updated_time": "2024-04-16 15:50:16",
        "question_id": 650631374,
        "user_id": "cf0f85bfb2592215595ee8956341d246"
    },
    {
        "answer_id": 3479604443,
        "content": "看到大家都在说剧里的懿症，我来说说剧外的懿症。首先，如懿传女主角本人也是出身于江湖，没有任何背景和科班经历，照理说她是个最见识过风雨，看遍了人性之恶的人，并且成功上位，这样一个拥有丰富人生的女演员到了四十多岁却还在执迷于呈现她的天真烂漫，不谙世事，处处强调自己不懂宫斗，或许是物极必反，体验过最深的恶所以害怕触及一丁点儿的恶。我们理解她想要传递美好正能量的初衷，但很可惜的是，她擅长的天真感性表演只有在面对男人时才游刃有余，正如她过往所有为爱痴狂的角色一样，一到了和宫中女人以及底层妇女的对手戏里就又不小心暴露了她精心掩饰的精明强干一面。所以，懿症就是这样一种，历经艰辛跨越阶级后的人群对于阶级地位滑落的深深恐惧。这便是他们理解的“体面”，进了冷宫也要戴护甲，生怕显示出自己会干体力活，而且干得特别好。所以，他们特别需要一生一次心动，少年郎这种稳定性非常高的概念来给他们盖棺定论：感情会变质，美好会消失，因为他们要牢牢抱住自己的社会地位不松手，于是他们学会了欣赏繁华落尽的凄凉之美，顾影自怜。除了自己的爱情，他们假装世界上没有别的风浪，没有饥荒、战乱、歧视……他们要眼睁睁看着自己变成锦衣玉食包裹着的枯骨，反正不管我变成啥样你都要爱我！否则就是你不专情！宁愿兰因絮果也不想做出一点点冒险的行动，从此拒绝了所有成长和新知。",
        "voteup_count": 64,
        "updated_time": "2024-04-26 17:18:25",
        "question_id": 650631374,
        "user_id": "39b112b4e7994cf4e2e59a4ff7696008"
    },
    {
        "answer_id": 3480659400,
        "content": "所有人——注意是所有人，满脑子只装的下一件事。无论什么时候，什么背景，什么心情下，都只有一个行为准则。对比甄嬛传。疯批反派华妃，杀人如麻，但在甄嬛细数淳儿一天都吃了什么的时候也会心笑了一下。虽然这不妨碍她后来弄死淳儿，但我相信她笑的当下，脑子里想的一定不是“老娘高低弄死你。”打胎狂魔宜修，面对甄嬛离宫留下的女儿，也没见她磋磨那个孩子。甚至“皇额娘吸了推娘娘”局里，胧月哭起来的时候，甄嬛的反应是慌乱，宜修反而是把胧月拉过来擦眼泪说“别怕，你看到什么告诉皇额娘”，以此推测她对这个孩子应该还不错，哪怕只是表面客套。这才是正常人——人的思维方式、行为标准、行为模式不会总是一套，而是会随着不同的心情和状态改变的。而以上类似的情节，我无法想象出现在如懿传任何一个角色身上。",
        "voteup_count": 122,
        "updated_time": "2024-04-28 12:00:58",
        "question_id": 650631374,
        "user_id": "36d2e9b19967571ab999a55424d49927"
    },
    {
        "answer_id": 3471106289,
        "content": "其实继后可以当主角，作者完全可以延续甄嬛传去写，青樱因看不上三阿哥而被塞给四阿哥为侧福晋，四阿哥因为她是被三哥“淘汰”下来的而对她有所不满（甄嬛传），故而并不太过宠幸。然后实际上青樱是故意在三阿哥的相亲宴上表现不好落选，因为她亲眼看着自己的姑母宜修与姑姥姥太后被这皇宫困住一生，知道天子之爱最为飘渺，也知道吃人的紫禁城不适合性格刚正的她，没想到最后却还是被硬塞给弘历。弘历登基后她明哲保身，不去参与后宫争斗（看甄嬛传结尾）没想到却因一个个算计使她被迫卷入宫斗之中，而在富察皇后去世后，对于宠爱名利都淡漠如菊的她却在这时引起了弘历的注意，两人的纠缠逐渐变多，在这期间青樱虽一直警醒自己不要忘记姑母的下场，却还是忍不住交出了自己的心，哪个女孩子没有想象过成为心上人的例外呢？可是随着接连丧子之痛，后宫的女人越来越多，到最后弘历甚至在南巡时公然招妓的行为，让她彻底的认识到了天家无情，她断发一断与弘历的情缘，二断在这紫禁城中曾忘记初衷的自己，断发后她不再是什么如懿，她还是最开始那个刚正又清醒的青樱。这样写绝对比现在这个受欢迎",
        "voteup_count": 241,
        "updated_time": "2024-04-19 09:35:40",
        "question_id": 650631374,
        "user_id": "b7b59181bd8251472d0dfa510476049d"
    },
    {
        "answer_id": 3453144490,
        "content": "都让我想到如懿，是我的错觉吗？",
        "voteup_count": 89,
        "updated_time": "2024-04-03 14:01:33",
        "question_id": 650631374,
        "user_id": "8d11c590444f80e84916df85eb593e84"
    },
    {
        "answer_id": 3476158972,
        "content": "我是镇国长公主，避世几年回宫：发现自己那个从小脑子就不太灵光的皇弟，娶了一个人淡如菊的皇后，附带一个扇遍后宫无敌手的「副后」容嬷嬷，还有一群嚷嚷着我身后可是七林四十九部的后妃，只有一个拼命上进争宠的，还被讽刺为戏子，天杀的，看他那个窝囊样子我以为他当赘婿了呢！全文完结啦！小林剧本 当皇弟拿了窝囊赘婿剧本-知乎结局全文后续1.在江南隐居避世五年，我终于回京。在盛大的迎接庆典上，我的皇弟赵乾面容奇怪，明明是皇帝，却处处透露出一股窝囊之气。「你可有亲属隶属蒙古四十九部？」赵乾站在不远处沉声问到身边一个太监。那个太监不明所以地摇摇头。赵乾脸色好看几分，又问道：「那你家人可有在朝做官之人？」那个太监疑惑更甚，继续摇摇头恭敬道：「回皇上，奴才进宫前只是一草民，三生有幸才能入宫伺候皇……」他话还没说完，便被赵乾狠狠踹在地上，怒斥道：「那你刚刚还敢踩到朕的脚了？」我微微皱了皱眉，和身边的贴身宫女沈枝交换了个眼神，从前我离宫时他的脾气可还没那么暴躁。刚回宫，我也不想随意搅出什么风波，于是装作没看见般走过去，打断了赵乾的发泄。2.「皇姐你终于回来了。」赵乾看见我，眼神中闪过激动和欣喜之色。我心下疑惑，从前我们固然我们有些交情，但还远不至到这个程度。「父皇在时就夸你有治国之智，如今你回来了也可以为朕分忧。」赵乾神色真诚地说。赵乾是我母亲也就是当今太后的养子，彼时他母妃去世，自己一人孤苦无依时，便是装傻卖乖以求养在我母妃名下。登上皇位之初，他便撕开了温良的包装，露出利牙，先是拖延母妃搬殿之事，又屡次三番在朝中打压我的势力。当时我正厌烦了这些权力争斗，刚好借此机会隐藏实力，激流勇退，到江南乐得自在。他虽算不上聪明和精于权术，但也是个有野心的人，怎么可能像现在这样把权利随意拱手让人。难不成他是在试探我，江南五年还没打消他的疑心吗？3.我正思考着，突然宫人来报皇后娘娘来了，刚刚才缓和下来的气氛突然再次紧绷，几个宫妃都低下头不敢说话。赵乾脸色一变，眼神中透露出厌恶和一丝恐惧。他对宫人斥道：「皇后不是身体不适，不安心在宫里歇着，又跑这来干什么，你让她回去！」话音刚落，一袭华装打扮，嘴巴嘟嘟的皇后意如已经走了进来，人淡如菊地说道：「臣妾本不想来，可臣妾是皇后，自然要肩负起皇后的责任，纵使皇上再不悦，臣妾也要来。」赵乾眉头不自觉皱起来，我听见他喘气声加粗，不耐烦地挥挥手道：「行了！来都来了，就不要再说这些了，这位是朕的皇姐镇国长公主，你来见一见。」我本以为她会把视线移给我几分，可不曾想这位皇后只直直盯着赵乾倔强道：「皇上难道以为这个皇后是臣妾愿意当的吗？臣妾在意的只是当年那个墙头马上的少年郎。」「墙头马上遥相顾，一见知君即断肠。臣妾的少年郎或许当真已经不在了。」4.我不明白她的话题怎么突然跑到这儿去了，说实话我现在感觉他们间的气氛有些奇怪。赵乾额头上有青筋暴起，但仍在竭力忍耐：「皇后，你到底想说什么？」这时意如才高傲地把视线瞥向我，向我微微点头示意：「今日镇国公主也在，臣妾就直言不讳了。」「前几日皇上白日醉酒，喝酒之事臣妾本不想多言，可今日臣妾才得知是嫔妾们为求一时之欢给您进献了鹿酒，您本就体虚…」「皇后！」赵乾终于忍不住，出声呵斥道。意如淡淡抬眸地看了赵乾一眼就跪了下来，声音大到远处的侍卫都可以听清：「皇上要是生气，要责要罚臣妾不敢多说什么，只是皇上不爱惜自己的身体，臣妾实在心疼。」「鹿酒之类，只可治标不能治本，还请皇上爱惜龙体，不要逞强贪欢。」我面容尴尬地看向赵乾，他面色难看至极，呼吸也开始不畅。这种帝王秘辛被大庭广众宣扬出来，换做任意一个皇帝都会被气到发抖，乃至当场把人打入冷宫。眼见气氛走向越来越偏，我不想一回宫就搅进这些是非，只好适时转移话题：「本宫今日刚刚回宫，舟车劳顿身体疲惫至极，便先回寝殿休息，等改日再和皇弟小叙。」赵乾看到我要走，像找到救星般拉住我：「朕陪皇姐一起回去吧，朕与皇姐许久未见，心里有好多话想与皇姐说。」5.意如的目光淡淡望向赵乾拉住我衣袖的手，没有说话，但背部仍旧跪得笔直。唯有她身边的一个年纪稍大的嬷嬷，眼神恶狠狠地瞪着我，好似我干了什么伤天理的事。「皇上，如今天气渐凉，皇后跪在地上只怕会伤了身子，不如让大家都先回殿，有什么事改日再说。」我心下已经有些厌烦，仍撑着场面话。我才回宫，本不想一来就闹出什么事情，也不愿在没摸清情况的时候和皇后闹崩。可我完全想不到离宫几年，宫里的规矩竟坏成这样，皇后没有皇后的样子，倒像个一朝得宠不知轻重的宫女。赵乾眼神疲惫，正要挥手让众人散去，意如眼神坚定地发话了：「皇上封臣妾为皇后，臣妾就有直言进谏之责，皇上今日若不认错，臣妾就和后宫嫔妃们在这跪到皇上认错为止！」话音刚落，其他嫔妃对视一眼，虽有的面露不忿，有的面带讥讽和无奈，但都齐刷刷跪下了。天杀的，难道我忘了我们家皇位是靠她母家得来的吗？不然她怎么敢大庭广众之下把皇上威严往地上踩，还有要跪她自己跪，拉着其他人做什么。正当我要甩袖离开时，一个长相艳丽的女子慢悠悠站起身，语带嘲讽：「要跪娘娘您自己跪吧，臣妾还怀有身孕实在是撑不住，再说了皇上不过偶尔贪杯一次，又不是什么大事，犯得着这么兴师动众吗？」6.身侧的太监在旁轻声提示道：「这个是金贵妃，朝鲜进献的美人。」我微微点头，确实美丽，倒是个有几分气性的。意如给身侧的嬷嬷一个眼神，那嬷嬷蹭得站起身，冲到金贵妃面前，狠狠甩了个巴掌。「贱婢！你敢打本宫！」金贵妃一脸不可置信。别说她不可置信了，我和沈枝也不可置信，唯有宫里其他人面色如常，好似见怪不怪了。金贵妃才抬起手要反击回去，就被嬷嬷钳制住胳膊怒斥道：「贵妃娘娘出言不逊，目无尊卑！奴婢是替皇上和皇后娘娘教训贵妃！」「容环回来吧，今日皇姐还在呢，不可让别人看了笑话。」意如仍旧淡淡开口，目光却看向我。咋的，刚刚那一下是杀鸡儆猴，让我看看后宫谁做主吗？我简直要被气笑了。7.「沈枝。」我低唤一声。沈枝走上前拦住要回来的容嬷嬷，狠狠甩了她一巴掌，容环面容震惊，竟一时说不出话来。「你一个嬷嬷今日敢打贵妃，过几日岂不是连皇上太后都敢打了？！」沈枝厉声质问道「主子们说话，也有你插嘴的份！金贵妃如今怀有身孕，刚刚那一巴掌若是让她出了什么问题，你就算有十个脑袋也不够砍的。」容环眼眶湿润，毕竟沈枝跟着我在江南几年没少习武，手劲自不是一个宫里嬷嬷可比的。意如见自己的得力帮手落难，淡淡开口道：「臣妾不知做错了什么，让皇姐大发雷霆，但皇姐若要责罚容环，臣妾百口莫辩。」好一个百口莫辩，跟了这样的主子真是倒了八辈子霉，我不理睬她吩咐道：「容环嬷嬷不知礼术，以下犯上，实在不该跟在皇后身边坏了皇后名声，让她重学一遍宫里的规矩后送进浣衣局吧！」「金贵妃，金贵妃受惊今日先回殿休息，把本宫带来的人参等会送过去，给金贵妃补补身子。」从前先帝在世时，母妃便有意锻炼我，让我一同和她管理后宫事宜，从未有过今日这般荒谬的事。我冷冷瞥意如一眼，只见她嘴巴嘟得更厉害了。8.回到寝殿后，我只觉得头晕脑胀，身边好久没出现过这么蠢的人了，说几句话都费力。沈枝走过来替我卸下头上的珠钗，换上一身便服：「公主且缓一缓，一会儿还要去找太后请安呢。」殿外来了一个小太监，通报后进来回复我容环已经被送到浣衣局，意如仍执拗让皇上当众认错，被皇上甩了一巴掌后现在还跪在那呢。「宫里其他嫔妃呢？」我问道。小太监面露难色：「回公主，都还在那跪着呢，因为皇后娘娘说皇上是夫是君，夫君犯了错，身为妻子妾室就要一同承担责任，所以下令谁都不许走。」癫婆，不知道的还以为嫔妃们逼宫造反了，我一回宫就给我闹出这个幺蛾子。我深吸了口气，直奔太后那里去。五年不见，太后容光依旧，不见半分老态。见到我，她怜爱地唤我过去：「你这孩子，在江南休养五年怎么还瘦了呢。」「听说你今日一回宫就和皇后起了争执。」我皱起眉头，正色道：「我不在的这五年，宫里如何变成这个样子，便是朝中随意一个官员后宅规矩都比这儿严明。」「如此，如何承担得起天下典范的作用。」9.太后笑了起来，拍拍我的手道：「本宫历经先帝后宫风雨有多少，如今这宫里的争执放到我们那都不够看。这皇帝也是个蠢的，连个后宫琐事都处理不好，如何处理天下事。」「你可知我为何突然唤你回来？」我心下隐隐有一个猜测，太后作为上界宫斗冠军，在敏感多疑，历经九子夺嫡血雨腥风的先帝前盛宠不衰，若她想，宫里混乱的局面早处理干净了。太后拿出一枚红玉戒指套在我手上，低声道：「自我当年从甘露寺回宫，我就明白从前人为刀俎，我为鱼肉的日子我再也不想过了，唯有权势可以护住自己所爱之人。」「你是我和先帝的孩子，从小便聪慧，我知道你不甘人下的性子，赵乾已与我离心，我何必帮他，如今他被皇后闹得焦头烂额，所以期盼你回来，也无精力防备你。」我对上太后的视线，她微微一笑：「何不一试？若幼帝年幼，则国赖长君啊！」「令妃是个善生养的，你若得空可去她那坐坐。」「她一个宫女出身，宫中甚少有人愿和她来往，想来她也寂寞的很呢。」太后的暗示已经近乎明示，我心领神会点点头。太后揉揉额头，起身道：「说了这么久话，本宫也乏了，你刚回宫也要好生休息才是。」10.接下来几日，赵乾竟派人给了我协理六宫之权。皇后犹在，却把这项权利给了我，我觉得荒谬之时又觉得在这个贵人可以鞭打妃子，奴婢可以掌掴贵妃，后嫔可以穿皇后姚黄牡丹的后宫一切都显得那么合理。秉持着练手的想法，我这段时间狠狠整顿了后宫的风气，倒也不算难，毕竟以她们的宫斗水平。当初在花园唱曲的余答应说不定都能当上皇后呢。在我彻查宫闺时，还发现了一个蹊跷之时，一个在冷宫默默无闻的侍卫突然某天一跃成为了御前侍卫，要知道御前侍卫筛选时不仅要家世出众，更要武艺高强，文韬武略。不少侍卫还立过军功，比如周震可是在先帝时随军讨伐过七林四十九部，军功赫赫！但再一细查下去，发现帮他换到御前去的正是皇后意如我便没说什么。本来夺了她六宫之权我们的关系就有些僵，她最近又没闹什么幺蛾子，我便不想去触她眉头。可有时命运就是这般巧合，我到御花园散步时，刚好巧遇意如皇后。她身侧跟着几个趾高气昂的嫔妃，面前站着一个柔弱的女子，几人正交流着什么。「公主，是皇后和颖嫔、海嫔还有令妃。」沈枝在一旁轻声道。意如向来神色淡淡，这是我第一次见到她眼中夹杂厌恶的神色。我借着植物掩盖住身形，上前几步想听清她们在说些什么。11.「皇后娘娘，您就这么讨厌臣妾吗？」令妃拦住意如，眼中带有示好之色。意如淡淡嘟起嘴：「令妃这话倒叫本宫不明白了。」令妃看向意如慌忙解释道：「皇后娘娘一直以为臣妾是攀龙附凤，不念旧情之人，所以屡屡冷淡嫔妾，却不知嫔妾也有不得已的苦衷啊。」意如淡淡笑了起来：「你如何一步一步走来，本宫全看在眼里，有何苦衷？你如今的选择到底是辜负了一个真心待你之人。」令妃深吸一口气，哀求道：「皇后娘娘这般尊贵之人，怎么会理解臣妾这种从底层一步步爬起来之人的艰辛呢，只是…」意如讽刺看向令妃：「难得你还记得自己是从底层爬起的人，本宫本想看在凌云面子上赐你一份平静安稳的生活，是你自己贪慕容华，抛弃了他！」令妃的声音里隐隐带了些哭腔：「皇后娘娘，臣妾、臣妾是没有办法啊，臣妾家里还有母亲和幼弟，臣妾也是实在被折磨的没有办法了才……臣妾在此之前念着皇后娘娘的恩典，等了五年，实在是等不下去了。」令妃的声音柔婉，让人听得心疼。太后向我提及令妃后，我还查过她的家世，母亲好赌，幼弟无能，整个家都靠她在宫里赚银子。因意如在富察皇后在时身着姚黄牡丹惹了众怒，恰巧金贵妃手下有个和意如相似的宫女，正是今日的令妃，便百般折磨打骂。是她自己硬生生熬了五年，可意如没有丝毫要帮她的意思，所以才开始自救。比起深陷泥潭逆来顺受之辈，敢于为自己争取筹谋之人才让我高看一眼。12.意如神色一变，还不等她发话，一旁的海嫔就冲上前斥责道：「住口！你是想把你自己犯的错推到姐姐身上吗？若不是你自己存了这份心思，旁人还能逼你不成？当初我就说你也是阿箬之辈应该早早除去，亏得姐姐心善留你到今日。」「你封为答应的当天，姐姐是不是向皇上求恩典让你出宫，皇上问你时你怎么说的呢，你说你想留下来陪侍皇帝，你当真无耻下贱！」令妃咬住下唇，福了福身子：「既然皇后娘娘不愿听，今日之话便全当嫔妾自作多情了，可皇后娘娘要知道不是所有人都像您这样有一个好出身。」站在一旁一直没有说话的颖嫔突然噗嗤一声笑了出来，用手帕捂嘴佯装诧异道：「令妃不必妄自菲薄，你虽然不像我和皇后娘娘有一个好出身，但你会唱昆曲啊哈哈哈哈。」她面上的天真烂漫之色凸显得她的话格外伤人，意如和海嫔赞赏地看她一眼，三人正准备独留身子有些颤抖的令妃在原地，高兴离开时，我出现了。「今日这御花园好生热闹，可让本公主看了一出好戏。」我笑着走出来。这几日整顿宫闱成效显著，颖嫔和海嫔收敛了神色，唯有意如仍旧淡淡地看向我，语气阴阳：「后宫事物繁杂，不想长公主还有如此精力在这里闲逛，当真让意如佩服。」我也不惯着她性子，回怼道：「不过是些小事，能花得了多少心思，看之前宫里那混乱的局面，知道的是皇后您人淡如菊不愿扯入纷争，不知道的还以为您无能，在其位不能谋其政。」「不过皇帝也真是的，明知道您人淡如菊，无心俗世琐事和皇后之位，怎么还强迫您呢？不若我改天给皇帝替一替…」13.我话多说一句，意如的脸就白一分。她身边从来都是主聪慧的声音，何曾遇到过我这般像她那样咄咄逼人之人呢。她后退一步，身为她的好姐妹的海嫔遇到这种情况自然再次当仁不让地站出来：「长公主，您这话什么意思，满宫里你再找不到一个像姐姐这般心善，德行良好之人了，若她都做不得皇后之位，还有谁能做呢？」天杀的，感染意症的人好可怕。我母妃和沈妃是幼时相识，互帮互助的情谊。意如和海嫔是一方pua另一方为自己干活的海嫔单方向互动的虚假友谊，宫里竟然有人传她们的感情可以和我母妃她们相比。我摇摇头，这个传言太恶心，玷污了母妃的情谊。海嫔当时也是一个宫女，被皇上强迫后纳入后宫，如此惨的遭遇，她竟然磕起了意如和皇帝的感情。我觉得她可能是不愿回想起那段痛苦记忆，于是洗脑自己意如和皇帝的深厚感情来掩盖当时的不堪和痛苦，营造出表面的安宁幸福。于是我对她放缓了语气，解释道：「这可能是这一届后妃质量不高吧，何必在宫内选，大可在宫外再挑一位品行端正的皇后。」「海嫔你也是宫女出身，何必刚刚那般出言讽刺令妃，还有颖嫔，你们继入宫同为后妃，便不可再用母家压人，更何况令妃如今位份在你们之上，你们刚刚所作所为可算以下犯上。」蓦然被点名的颖嫔脸上露出不悦之色，只是当下忍着没有发泄。14.我回头拉过站在一旁，眼眶泛红的令妃。「给令妃赔个不是，这件事就过去了，不然本宫就要按宫规处置了。」令妃无措地看向我，摇摇头：「不，不用了公主，臣妾没事的。」我视线扫过颖嫔和海嫔，海嫔咬咬牙还是向令妃行礼道歉了。颖嫔站在原地，执拗地不肯动。「颖嫔！」我微微加重语气「赔礼道歉。」颖嫔一扭身子，傲然道：「我不，我在七林四十九部时向来是这样，我们就是性格直率，可能和公主和令妃这般心思多的人不同吧。」意如嘴角微微上扬，淡淡开口道：「长公主不知道，颖嫔入宫前也是七林四十九部捧在手心上的公主，深得皇上喜爱，皇上都没对她说过一句重话，况且她才入宫不知规矩。不如这件事就算了吧，令妃也没受什么伤不是？」颖嫔听到意如为她说话，神色更加高傲。「是吗？那我现在就去回了皇上把颖嫔遣回七林好了，既入了宫就要守宫里的规矩，想耍公主脾气就回七林耍去！」我强硬地看向颖嫔「要么今天赔礼道歉，要么就受宫罚！」15.颖嫔神色终于浮现几丝慌乱，但到底没好意思低头服软。我叹了口气，吩咐道：「颖嫔以下犯上罚跪两个时辰，禁足一个月以示惩戒。」当宫人想要过去让她跪下时，她挣脱束缚，用手指着我鼻子说：「皇上礼重蒙古，你岂敢动我！」「我不高兴，就是巴林四十九部不高兴！」天呐，巴林四十九部听上去好像地域宽广，其实还没有松阳县大。犹记得从前安小鸟也不敢在先帝面前说我背后是松阳县，我不高兴就是整个松阳县不高兴。生不逢时生不逢时啊，安小鸟要是生到现在估计可以在后宫横着走了，何必妄自菲薄。于是我上前甩她一个巴掌，让她加跪一个时辰清醒清醒。意如淡淡看着这一切，只蹲写神色淡淡地说了一句：「颖嫔你受苦了。」身旁海嫔的神色都比她更显担心。我不知道她这种只让别人为自己付出，自己只做表面伪善的行径是怎么还能有朋友的。这可能就是传说中主聪慧的意症的功能。完结啦！全文这里看！小林剧本 当皇弟拿了窝囊赘婿剧本-知乎结局全文后续",
        "voteup_count": 268,
        "updated_time": "2024-04-27 21:30:27",
        "question_id": 650631374,
        "user_id": "cb418954cec146b4e655e25582790090"
    },
    {
        "answer_id": 3451102936,
        "content": "只要是不带如懿，大家行为做事起码能维持表面和谐，思维逻辑无大问题。一旦带上如懿，就会像被加入某种设定一样的npc ，莫名的讨厌或效忠于她。最典型的高贵妃，身份地位恩宠都不缺，和皇上有cp感，与富察皇后也和谐，除了没有孩子，别的都说的过去，但是没有孩子也不是如懿造成的，她嫉妒如懿做什么。但浓墨重彩的渲染其他女性角色对如懿的追随或妒忌，本质是从侧面突出咱大女主的地位，嫉妒反衬荣宠，追随正衬人品。",
        "voteup_count": 62,
        "updated_time": "2024-04-01 19:14:57",
        "question_id": 650631374,
        "user_id": "1be32e0b4f4d28749801e3a9f8fab319"
    },
    {
        "answer_id": 3469560563,
        "content": "我讨厌如懿不是蠢，而是一脸清高借刀杀人，标榜自己人淡如菊绞杀他人活着的希望，自她以上人人平等自她以下阶级分明，可杀可剐",
        "voteup_count": 206,
        "updated_time": "2024-04-19 07:01:19",
        "question_id": 650631374,
        "user_id": "a7986f4886a3a8c630713b78a6313949"
    },
    {
        "answer_id": 3464608697,
        "content": "一天天就知道摇香菇 鸡蛋肠 当时看的时候就浑身不自在 而且整天就嘟着嘴：臣妾百口莫辩 臣妾不知道说什么 真的很离谱啊 据说周迅自己还改了剧本 觉得如懿不能害人 也不能借别人的手害人 装白莲花 可惜了 剧里的妆造像太妃 还有这是令妃被黑的最惨的一次 卫嬿婉就是被掠夺气运的原女主 不过榴莲子改不了令妃在历史上一路升职 其实这剧本写的就烂 演员选的也不好 太老了",
        "voteup_count": 166,
        "updated_time": "2024-04-13 15:31:18",
        "question_id": 650631374,
        "user_id": "a66422550149634741cd227af09ec9d6"
    },
    {
        "answer_id": 3451852592,
        "content": "自我之上或者与我同级则人人平等自由反封建，自我之下不配为人只配当牛做马当耗材天生的奴才命、贱骨头，大如不说了嘛，赏也是罚罚也是赏。妈死了爹死了，前期海兰受苦，后期锁心腿断了，娃死了大如淡淡的，男颜知己蛋被噶了哭的惊天动地，新婚之夜男闺蜜抱着大如送的鞋子网抑云，被自己亲儿子指证“皇额娘被凌云彻紧紧的抱着”，就这还指责封建权利巅峰的皇帝不信任自己（如果你要开上帝视角那请你左转离开），全球首创“克扣下人工资来为自己娃祈福”，终于成功把自己娃祈死了。海兰当年一口一个姐姐叫着纯妃，前期纯妃对她那么好，转身害的人家母子几条命没了，后期居然还能有脸和纯妃有说有笑，不知道海兰后来每次看到纯妃和他的儿子，心里是何感想。",
        "voteup_count": 68,
        "updated_time": "2024-04-02 12:34:05",
        "question_id": 650631374,
        "user_id": "bbc24ee9b2ede53b3c29f8b6e393532c"
    },
    {
        "answer_id": 3451629306,
        "content": "懿症最大最别致的就是榴莲子【评论区指正说是周迅改的，到底是谁我无所谓，反正谁搞成这样的那就是谁有毛病】懿症最大我都能想得到她写那些狗屁不通的剧情的时候心里怎么想的为什么凌云彻给如懿挡刀渣龙就吃醋地不行，而加菲猫穿睡衣追柿子渣龙就不管=因为渣龙如懿是真爱，所以渣龙在乎如懿到底爱谁，而加菲猫只是一个贡品，渣龙不在乎她到底爱谁。为什么浪花总是墙头马上个不停=用来讽刺浪花名不配位，真正与渣龙墙头马上的是如懿，浪花不过一厢情愿地以为跟渣龙墙头马上的是自己，皇后本来就应该是如懿的。为什么疯狗兰一个被渣龙qj的女人会觉得胃炎丸勾引渣龙=因为疯狗兰是真的被qj的，你看看疯狗兰对渣龙的态度，你再看看胃炎丸，侧面说明胃炎丸就是假被qj真勾引皇帝。一个真被qj的人都说胃炎丸是在勾引，所以胃炎丸是假被qj。以此类推，弄这些剧情的人懿症挺深的",
        "voteup_count": 71,
        "updated_time": "2024-04-02 16:41:41",
        "question_id": 650631374,
        "user_id": "82c676ef34281b5d2db312f60796b38e"
    },
    {
        "answer_id": 3470219708,
        "content": "当 心失去懿症（锁心宝宝和奇迹婉婉的相助故事！）当你有个营销人淡如菊的主子，你会怎么样？被打入冷宫，她体面地戴着护甲，差点没让我累死。我因她慎刑司严刑拷打，她说臣妾百口莫辩。她为了自己清白，说靴子是已出嫁的我做的，害得我饱受非议。重生一世，这辈子老娘不会再犯癔症了！01我叫四心。我有个自诩聪明伶俐，人淡如菊的主子。每天跟皇上墙头马，墙头马。最后落得个断发凄惨的下落。身在后宫，整什么人淡如菊。这不，被众多嫔妃诬陷进了冷宫。我皱着眉头苦口婆心地在一旁劝她：「主，这入了冷宫，护甲还是不戴了吧。」大如撅撅嘴，「体面」地对我说教：「四心，虽然是去冷宫，该有的体面还是不能少的。」我在镜子外隐隐地翻了个白眼。小主你清高，你体面，累死我得了呗！我偷偷地打包了一些糕点吃食，什么？你说我为什么不让大如知道？废话，让她知道我那能吃上这些。到了冷宫，里面疯魔的妃子凄凉地疯笑，一个个骨瘦如柴。一走进去，那馊臭味直冲天灵。大如站在冷宫门口，对我挥挥手：「四心，把带来的吃食分她们一些。」不是这个清白婆怎么知道我带吃的来了。我不舍地把打包带来的糕点放到桥梁中间，那群饿极的前朝冷妃爬行到桥上，傻笑着吃着糕点。那可是我花了重金找小太监买的糕点，一口都没给我留。我在哭，大如在笑，冷宫的妃子在闹。好温馨的一幕~02冷宫这个地方真是冷呀。从前不用我洗的衣服现在都归我干。大如很是「善心」地来帮我。她撅着她的鸡爪护甲轻轻地拧着衣物，我在一旁一脸扭曲：「主，戴着护甲干活还是不方便。」大如笑着点点头，把我和她才拧好的衣服重新扔进了水盆里：「既然四心心疼我，那我就听你的，让四心如愿所偿。」我看着重新积满水的衣服，不禁发狂。大如笑盈盈地走回了屋里。我要自救！我要逃离大如！大如对待冷宫的侍卫凌无根很是友好，有着凌无根些许帮衬，我的日子稍微好过了些许。我记得上辈子，他好像有个相好在花房干活。虽然花房活苦，这也比在冷宫好。而且我在冷宫也是要种花的，不如去花房种花，还有工资拿。我透过冷宫大门的门洞，拍了拍木门：「凌无根？凌侍卫！」凌无根戴着一个草帽一脸酸臭地看向我：「四心，大半夜的，怎么了？」我压低声音：「凌侍卫，听说你有个相好在花房工作，能不能把我托去花房做工？」凌无根低头娇羞一笑：「不是相好，是同乡好友……」还没等他说完话，身后就有人叫住了我。03「四心，本宫待你不好吗？竟然想着私逃！」我心里抗议地翻了一个大大的白眼，好不好，你心里没点数吗？但我是宫女，她是嫔妃，到底不能直言相说。我咻的一下跪了下来，梨花带雨地看着大如：「主，你误会奴婢了。」「四心是看主在冷宫过得太凄苦，想出去找点差事改善一下主的日子。」她把指尖的护甲摆成鸡爪的样子挑起我的下巴，眼神冷冽地盯着我：「所以你就半夜来找凌侍卫，这在宫里可是私通。」我以为怎么突然发火，原来是吃自己「男闺蜜」的醋了。我叩首在地，恭恭敬敬地对答：「主，四心同凌侍卫绝无私情，四心一心向着主儿！」最后的尾声在冷宫久久回荡。大如冲门洞外的凌无根莞尔一笑，把我扶了起来：「凌侍卫心胸宽广，本宫相信你们不会有私情的。花房的事，我会让凌侍卫帮衬着些。」我看着她对我露出的虚伪的笑容，看似关心，实则在向她的亲亲好知己凌无根示好。如妃呀，如妃，我有一心在你不假，可是我是四心呀。剩下三个心总要为自己考量。04有了大如开口，凌无根干事干得很迅速。隔天就把我托去了花房。我拿着包袱刚走到花房门口，就看见管事公公一巴掌打去了一个宫女。宫女怯怯地落着泪，却又努力想把自己的哭腔憋回去：「刘公公，我已经在努力了，但是花朵娇嫩，败了几盆我也无能为力呀。」管事公公挑眉不耐烦地看向宫女，粗手又高高扬起。我冲了过去，行了礼，在管事公公手里塞了些碎银：「刘公公好，我是新来的四心。」刘公公握着手里的碎银，奸佞地勾了勾嘴角，让我们把花盆搬走。说完他就兴高采烈地走了出去。我转身看向刚刚的宫女。看见那张脸的那一刻，我立刻就认了出来，这是上辈子如妃说的不知羞耻，品行恶劣的令妃，魏燕婉。这个时候的她，还在花房做事，守着各种管事的刁难。许是共情到我在大如手下的凄惨，我皱着眉抚上了她红肿的脸颊，温柔地告诉她：「我叫四心，我比你大，你可以叫我四心姐姐。」「以前就听闻花房有个小宫女，做事很是认真。」魏燕婉瑟瑟发抖地抬头看了我一眼，告诉了我她的名字。其实她不告诉我，我也知道。管事公公给的活确实很多，我和燕婉两个人一起忙到夜晚才干完。上辈子，她一个人，是不是都没空睡觉才能干完这些累人的活。还好，这次有我和她一起干活了。05我在花房一同同魏燕婉工作，不禁感觉她和上一世大如说的很不一样。十四岁入宫做活的少女，热忱善良。好几次管事的刁难都让我想大打一架，可是魏燕婉还是把我拦下，尽心尽力地做着刁难人的活。这样的人，却被嫔妃折磨了五年。在花房待了没多久，听宫里说，如妃从冷宫里被放了出来。凌无根高兴地跑来花房告诉我这个好消息，顺便来和燕婉相会一番。魏燕婉抱着花盆和凌无根诉苦，希望他能争口气，自己寻个好差事，有个好前途。凌无根却一脸鄙夷地批判魏燕婉趋炎附势：「燕婉，这宫里趋炎附势，争风头的人都没有好下场。」我在一旁笑出了声，走到凌无根面前，瞥眼看向他：「凌侍卫，不争你拿什么娶燕婉？凭什么让我们漂亮的燕婉嫁给穷小子。」凌无根被我说的脸色铁青，不反省自己，却指责我：「四心，你果然势利，如妃娘娘好心把你送出冷宫，你却这般攀炎附势！」无根哥，你又犯癔症了。------———————大家动动小手点赞评论一下，后面更新我会踢大家的！（大大码字很快的，欢迎催更！）",
        "voteup_count": 276,
        "updated_time": "2024-04-18 13:34:15",
        "question_id": 650631374,
        "user_id": "cd40dec1867848ca994eba57a87956f2"
    },
    {
        "answer_id": 3483111431,
        "content": "我不是懿神（上）1我是富察琅嬅。富察氏的女儿，宝亲王的福晋。我的人生完美到几乎无可挑剔，直到我得了一种病——懿症。懿症真的很是奇怪，在我入王府以前，从没有半分发病的征兆。可自我入宝亲王府那一日起，这懿症便如影随行，在幸福平淡的日子里时不时发作那么一两回。像阴暗潮湿的角落里见不得光的臭虫，把人心都啃咬的满是肮脏漏洞。宝亲王府里不止我一个人得了懿症，好像嫁进王府的每一个女子都多多少少会染上一些。我看着王府里每一个女子，本来个个都是阳光明媚的姑娘。坐在一起时或讲些女工针织，或聊聊近来时兴什么妆容，总是一派和谐。除了聊到某一个人的时候。我发觉，一旦聊到那个名唤青樱的侧福晋，所有人的脸上都会笼上一层阴翳和算计。包括我自己。我想，我大概找到懿症的根源了。2「妹妹们久等了。」我含笑望着一屋子的少女们，春日到了，大家打扮得也更娇俏，看着比冬日里更有精气神一些，粉粉嫩嫩的惹人喜爱。「我瞧着院子里的桃花开得正好，就命人折了几枝送往各屋里，给妹妹们赏玩。」「多谢娘娘。」众人俱起身向我行礼道谢，除了坐在下首的青樱。「姐姐，醒醒。」苏绿筠连忙推醒她。青樱这才从瞌睡里醒转过来，在一众姐妹的注视下向我道歉行礼。有时候我是真的挺佩服她。换做是这屋里任何一个人，晨会上打瞌睡被当众抓包，估计都恨不得找个地缝钻进去。不过大约有些人天生心理素质就是格外强些。这紫禁城还有谁人不知，青樱格格当年在三阿哥秀场公然出虚恭，因此落选。上回受熹贵妃邀请，与一众命妇一同入宫赏花时，就有命妇悄悄拉住我八卦。「你们府上的侧福晋，真的是……」她自个倒先笑起来，「真的是在三阿哥那出虚恭的那位？」我打心里不想承认这人是「我们府上的」，却也知道无从抵赖，只能撑起一个温柔的笑容，「那时妾身还并未入王府，所以不知此事。」我已经数不清同样的话我重复过多少遍了，但我清楚的知道我的话给了弘历一个很好的思路。从前他听到「出虚恭那位」只会气得满头黑线，如今他也能说上一句——「三哥选秀那日我并不在场，所以不知此事。」饶是我以为经了这些时日的历练，我已经足够强大，但青樱还在不断刷新我的认知。「哟，青樱姐姐定是因为昨日侍寝累了，才在晨会上困成这个样子，说起来这可是对福晋大不敬呐。」金玉妍抿嘴笑道。我甚至不用看向她，她一哟我就知道是谁在说话。好典型的懿症。近来我忙着治小高的懿症，没顾得上金玉妍，结果她病情又严重了。这王府没我得散。「那是当然了，谁不知道青樱姐姐最得王爷喜爱，当年那把如意——」高晞月话说到一半急忙噤了声，怯怯地看向我，「妾身失言…」够了，我说够了！五年了姐姐妹妹们！五年了！那把破如意的事到底还要念多久！还有你小高！我恨铁不成钢地看着她，我费尽心思治疗她的懿症，怎么这厮还是如此不争气！「晞月，待会子晨会散了，你留下陪我说说话。」我向她露出了核善的笑容。高晞月大约是知道我又要给她开启一个全新的疗程了，干巴巴地笑了笑，蔫吧在座位上不说话了。青樱笑了笑，面带得意，「妾身只在意与王爷的情分，从来不在意什么位分，福晋不会介意吧？」素练捧上一盏新茶，我慢条斯理地抿了抿，这才笑道，「好香的茶。」我看向青樱，露出一抹最是温婉端庄的笑意。「我自然不会介意。咱们王府，五年来添了十来位妹妹，又有哪个是在意位分的？还不都是在意与王爷的情分吗？」我望着众人柔声道，「自然了，王爷也是看重与你们的情分的。可这情分，哪有高低贵贱之分呢？谁若是再拿着王爷的情分当幌子去争什么高下，我听见了也是不容的。」众人皆称是，青樱也只得跟着应了声是，但面上却还是有几分不满。果然，她片刻便忍不住开口，「福晋，妾身以为，情分自然是有高低贵贱的，一生一次心一动的情分，岂不是比滥情要高贵得多，难道福晋不是这样想？」我看向她的目光顿时带了几分同情。那你以为，你跟你的少年郎是哪一种情？金玉妍笑道，「哎哟，这满府里，也就青樱姐姐敢这样跟福晋说话。谁不知道王爷宠您，就连大婚之夜都是先陪着您的，还把第一次留给您了呢~」我眉心直跳。这是可以说的吗？还有，这事你又是怎么知道的？！不等青樱的得意爬上眉梢，小高带着一丝清澈的愚蠢真诚发问。「可是咱们进府以前，王府就有好几位侍妾格格，永璜的生母就在其中啊。」小高眨眨眼睛，「那青樱姐姐又是怎么伺候王爷第一夜的？」好问题。我看着青樱的脸色由红转白，又转成有几分刻薄的灰色。偏偏一屋子的人都眨着求知的大眼睛，等她回答这个问题。其实我也很想知道。「晞月妹妹要是这样说，那我不知道该说什么。」嗯？高，实在是高。以无法为有法，以摆烂为绝招。「福晋，不好了——皇上驾崩了！」王钦尖锐的嗓音突兀的传来，恰好打破了此刻的尴尬。小高痛哭出声，看起来伤心极了。除了有点假，其他都挺真的。我也流下几滴应景的眼泪，一边拭泪一边吩咐下人有条不紊地打点丧仪。「晞月，你素日机灵妥当，出了这样大的事情我一人分身乏力，就由你来协助本宫吧。」小高现场给我表演了一波光速变脸，扯着绢子一边擦眼泪，一边挡她嘴角压不下去的笑容。3这些日子，小高和金玉妍在我的耐心治疗下，懿症有了很大程度的改善。就是金玉妍一开口还是老爱说哟，我尝试着开导她开口能不能说点别的。金玉妍想了想，「哎一古——」我脑仁子嗡嗡的，连忙抬手制止她，「你还是接着哟吧。」小高也常来找我抱怨，「皇后娘娘，你看娴妃宫里有块匾额，就她一个人有，旁人都没有。」我修建着花枝，问她，「那你用你宫里的孔雀，还有那些皇上赏赐的金银珠宝，绫罗绸缎去换她的匾额，好不好？」小高噤了声。傻子才换。「你如今已是贵妃了，怎么还是这么爱冲动啊？」我将修剪好的花朵展示给她，「好不好看？」高晞月点点头，「娘娘的手艺最好了，什么时候得空也教教臣妾。」我笑笑，「你肯用些心思在这上头，那就最好了。都说你是才女，平素也不见你多讲讲诗词歌赋，天天在什么匾额上用功夫，小家子气。」「自古以来，皇帝宠谁，要看他做了什么。」我点点小高的额头，「匾额，呵。」「是你的贵妃之位不尊贵，还是你们高氏整族抬旗不够显赫？从未听过帝王的宠爱，不在加官进爵，不在封王拜相，却在什么匾额上了。」高晞月揉了揉眉心，「娘娘说的是，这样浅显的道理，臣妾自然明白，只是不知为何，有时候一想到娴妃，哪怕她只有那么一丁点荣宠，臣妾也嫉妒的发疯。」「懿症。」我缓缓吐出了两个字。「往后凡是再有嫉妒她的，你就先想想自己是不是犯了懿症，再想想你所有的，她能不能跟你比去。」高晞月点点头，「臣妾受教了，往后必不能让这懿症缠身，迷了本性。」4高晞月这话我并不十分的信，不是不信她，而是深知懿症的难缠，绝非一朝一夕能治愈。只是我没想到，懿症的传染性竟会如此厉害，就连上届宫斗冠军也躲不过。我印象里的太后，杀伐果决，睿智聪敏。我看着眼前这个上蹿下跳的老妇人，很难将她与我印象里的熹贵妃联系到一起。「皇后，你主张节俭也太过分了些，你瞧宫里的嫔妃都不打扮，皇帝哪还有心思进后宫啊？」太后一脸责备，皇帝也坐在一旁一言不发，我属实不太懂他们的脑回路。「皇额娘，且不说后宫嫔妃都有内秀，咱们皇上也绝非以色取人之人，譬如高贵妃精通诗词，又善琵琶；嘉贵人极善歌舞，海贵人刺绣甚好。皇上英明，自然更注重内里，又岂会在意她们衣着是否华贵？若是衣着太艳，贪多贪足，反失了本味了。」皇帝看了我一眼，面带赞许，「皇额娘，皇后此言有理。」太后仍不肯放过，「若是宫中嫔妃穿的过于简朴，那些命妇入宫觐见，瞧见她们眼里高高在上的主子穿的如此寒酸，岂不是要耻笑咱们？」我不卑不亢回道：「皇额娘这可是多虑了，我朝尊卑分明，便是从服饰入手。宫中简朴，王公大臣家中更应朴素，如若还敢大肆奢靡浪费，用度胜过宫中，那便是僭越。」「至于有人敢耻笑六宫，那便是大不敬。」我笑问道，「何人敢如此大胆？」太后被我噎得一窒，「那你也不该克扣撷芳殿的人手，皇子公主正是长身体的时候！」我微一欠身，「皇额娘教训的是，此事是儿臣思虑不周。只是儿臣并未缩减撷芳殿人手，其余皇子公主处人手甚至加倍，只是二阿哥处打发了几个白领俸禄无所事事的，将儿臣自己这暂用不着的宫女派去照顾二阿哥。未禀明皇额娘与皇上，是儿臣的不是。」太后脸色稍缓，「皇后贤惠，只是二阿哥虽为你亲生，也不能对他太苛刻了。」我应道，「儿臣谨遵皇额娘教诲，儿臣身为中宫，是所有皇子公主的母亲，一视同仁是儿臣分内之事。」皇帝欣慰道，「朕曾经想过，朕的皇后应该是什么样子，琅嬅，你如朕想象的一模一样。」我低头谢了他的称赞，心里却想。你以前就想过皇后是什么样子？那你这是意图谋反，大不敬。皇帝起身要走，我也打算跟着一并离了这是非之地，谁想太后却叫住了我。5「皇额娘还有何吩咐？」「皇后啊，皇帝登基已久，后宫人少，皇嗣更是单薄，哀家不得不替你和皇帝想着，后宫该纳几个新人了。」我一时有些无语。你管十来个妃子叫人少？他一个月都宠幸不了一轮好吧？皇帝才多大，有长子有嫡子有公主，哪里单薄了？这么多年都是人丁兴旺，不要睁着眼睛乱说，我做皇后很难的。「皇额娘的眼光极好，不知是哪家妹妹，儿臣这就去安排。」太后胸有成竹地笑笑，「过两日，皇后便知道了。」我很疑惑，这么短的时日，她是怎么染上这么严重的懿症的？我还是忍不住劝道，「儿臣有一句话不知当讲不当讲。」太后挑了挑眉，「哀家恕你无罪，有话直说就是。」我俯身单膝跪下，「皇上至孝，皇额娘什么都不必做，便已是这天下最尊贵的女子，何不安心颐养天年，又何必劳心费神？」我见太后的神情由愤怒转向茫然，又似是若有所思，便知道是我的懿症疗程见效了。当年我救治高晞月和金玉妍的时候也是这般。我趁机进言，「皇额娘比儿臣见多识广，自然明白，宫里的女人有得宠就有失宠的时候，皇上对谁不过都是一时新鲜。后妃惹怒皇帝，本来是后宫里的事，若是因此牵扯到皇额娘，伤了您与皇上的母子情分，那就不好了。」太后闻言，思索良久，终于是长叹一口气，握住了我的手。「好孩子，你说的有理。难不成哀家真是老了？越发糊涂了。」我笑道，「太后春秋鼎盛，哪里就老了?且皇额娘必是有自己的思量，儿臣一点愚见，皇额娘不嫌弃，便是儿臣的福气了。」又陪太后说了会子话，从慈宁宫出来的时候，天色已经擦黑了。懿症虽然有所缓解，太后提的那人还是送来了。6几日以后，我便知道了太后举荐的是何许人也。「皇后娘娘，内务府备好了白花丹，可以祛风湿、通经络，等着娘娘吩咐，好送去各宫里。」秦立摆出他那讨好的笑容来。我点点头，「内务府做事勤勉，思虑周全，既然如此，那就发给各宫吧。」秦立连忙答应着，又回禀道，「皇上近来新封了玫答应，许多赏赐不合规矩，这……娘娘您看……」「规矩还不都是皇上定下的，」我笑道，「皇上宠爱妃子，赏赐些稀罕物，这原是最平常的事情，你到各宫里去看，保不齐都有僭越的。妃子们敬重本宫，僭越的首饰衣物并不敢穿戴，本宫又何须为难她们。」秦立的神色终于从十足十的谄媚到掺进了那么一丝由衷的敬意。这是我这么多年都很少见的人情味儿。仿佛我身边这些都不是真实的人，只是旁人一句话就能激怒，一句话就能摆布的提线木偶。我很高兴，这些人并不是完全沦为木偶。晞月，太后，甚至秦立，他们都在逐渐向我展示，身为人的一面。7「皇后娘娘，二阿哥年纪尚小，每日只睡这几个时辰，奴婢看了也实在心疼，娘娘对二阿哥是否过于苛待了些？」素练扶着我，小心翼翼地问道。「永琏是辛苦，但大清皇子，又有谁是不辛苦的？」我叹了口气。「下至商贩走卒，上至王公贵族，这天底下有几人真正轻松？」「何况永琏身为皇子，从一出生就享天下之养，受万民叩拜，那就更该勤奋好学，修身养性，才能为万民谋福祉。」我顿住脚步，侧首凝视着素练。「你自幼陪本宫一起长大，永琏也敬你为姑姑，你若真为他考量，这样的话以后不要再说了。」素练忙跪地行礼，「是奴婢没有领会到娘娘苦心，请娘娘恕罪。」我亲手扶起她，柔声道：「没领会到是一回事，会错了意可就是另一回事了。」「听说你近来与嘉贵人还有我额娘走得很近。」我状似不经意地问道。明明是冬日里，素练背后却泛起一层层冷汗。「奴婢愚钝，只想着为娘娘和二阿哥扫清前路，不想误入歧途。」素练扶着我的手微微颤抖，终又渐渐平静下来，带着一丝不易觉察的坚定。「奴婢日后定当唯娘娘一人之命是从，请娘娘相信奴婢！」我握住她的手，在冬日里传递着微弱的暖意。「本宫自然相信你，若是连你我自幼一同长大的情分都信不过，那这深宫里，本宫还能相信谁？」素练回握住我的手，眼底有些湿热。「奴才给皇后娘娘请安，贵妃和玫答应在前头转角处吵起来了，请娘娘去瞧瞧吧。」我叹了口气，就知道小高的懿症绝不会那么快痊愈。「走吧。」8还没走近，就隐隐约约听见什么包衣奴才，一日为奴云云，听得我一个头两个大。这究竟是皇宫还是菜市场？刘姥姥进大观园都没你们热闹。「何事喧哗，惊了皇后娘娘凤驾。」赵一泰拔高了音调，在喧闹的人群中成功占据一席之地。人群也因我的到来暂时恢复了秩序，俱恭敬行礼。白蕊姬抢先哭道，「皇后娘娘，贵妃不满臣妾得宠，掌掴臣妾，请皇后娘娘为臣妾做主！」小高立刻指着她的鼻子反击，「你胡说！皇后娘娘，分明是她出言不逊，嘲笑臣妾人老珠黄，又笑话臣妾是包衣奴才出身，臣妾气不过，这才打了她。」我大约理清了来龙去脉，却又注意到这场上还有那么一个人。多也不多，少也不少。像是一个来看戏的。「娴妃，贵妃所言属实吗？」正好，当局者迷旁观者清。「回皇后娘娘，玫答应确实出言不逊，但是并未说过人老珠黄这四个字。」小高愤怒极了，「她虽未说这几个字，但就是这个意思！」我扫了小高一眼，示意她不要冲动。「玫答应，虽说宫中姐妹理应彼此亲近，但是规矩礼数到底不可错。贵妃毕竟是贵妃，你不敬贵妃，理应依宫规受罚。」我看着白蕊姬不服气却又不敢辩驳的脸色，缓缓续道：「念此次初犯，且贵妃也言行失当，饶你一回。但下次如若再违背宫规，冲撞高位嫔妃，本宫也决不轻饶。」白蕊姬看着我镇定的神色，一时也猜不透我方才到底听到多少经过，因此不敢再多辩驳，愤愤地回宫去了。我也懒得计较她的小性子，「娴妃，看玫答应的样子心中还有郁结，她看着与你倒还亲近，就烦请你去劝劝玫答应，姐妹间别生了嫌隙才好。」如懿领命去了，我这才有空看看贵妃。「今日又闹了一场，进宫才数月，本宫都记不清你闹了多少次了。」我叹了口气，「本宫能忍着你的脾气，皇上能吗？」小高瘪着嘴，不敢回话。「晞月，你的脾气真是该好好收一收了。玫答应是皇上新宠，你不分青红皂白就伤了她的脸，就算皇上一时不说什么，你举得他真的能心无芥蒂吗？」小高又急又委屈，「她出言不逊，臣妾一时脾气上来，没顾得上那么多。」她声音渐渐小了下去，「臣妾知道错了，臣妾往后会收着脾气的。」我无奈极了，命素练去给白蕊姬请医送药，又看向小高身后的下人。「茉心，双喜，你们都是贵妃身边最亲信的人，贵妃再要胡闹，你们也该劝和着些。忠心护主，有时不必唯命是从。为主子思量周全，这才是上佳之选。」9平息了小高和白蕊姬的事情，后宫倒着实安宁了几日。一时之间无人敢再争风吃醋，看着一团和气。皇帝大约也感觉出后宫的祥和来，近来倒是常来我的长春宫。可我身为皇后，最不缺的便是恩宠。皇帝常来我这，让婉常在娴妃之流的恩宠越发的少了。我不得不劝着皇帝多往各宫走走，见皇帝不大愿意，我便安排着婉答应她们轮番伺候笔墨，也好能有个见皇帝的机会。一时宫里对我称颂之声四起。我倒不求她们多感激我，身在宫里人人都可怜。只要大家和睦相处，各自得些恩宠度日，那便最好。「琅嬛福地，女中光华。琅嬅，朕第一次听见你的名字，就觉得这名字好大气，像是正妻的名字。」弘历揽着我的肩，柔声说道。看来他对我管理内宫是越来越满意。这话他近来是说的越来越频繁了。像极了词汇量匮乏的模样。「为皇上分忧解难，是臣妾分内之事。」我展颜一笑，温婉端庄。弘历满足地叹息，「有妻如此，夫复何求。」我枕在他的肩膀上，微微有些诧异。这些日子我虽然不断与自己的懿症抗争，更是对周围的妃嫔能拉一个就是一个，但是并未在皇帝身上多下功夫。但他出人意料地，越来越做个人了。他身上逐渐有了人的情感。不止对我，对晞月，对金玉妍，对白蕊姬亦是如此。他看向妃嫔的时候终于不再是满眼的厌恶，好像有谁逼着他去亲近她们一样。他赏赐妃嫔的时候终于有了几分真心，是因为喜欢，因为疼爱，是因为她们值得，所以才想把好东西送给她们。这样的改变，让我欣慰。原来我的努力，冥冥之中是可以改变一些事情的。10「皇上，皇后娘娘，贵妃的寒症发作了，说是因为海常在偷了贵妃宫里的碳，请皇上和皇后娘娘过去看看。」李玉的声音从屋外响起，声音虽轻，却足够把人唤醒。好梦中强行被唤醒，我只觉得心跳的厉害，连带着身子也不大舒服。这便是做皇后的难处了，虽然才刚睡下，但后宫出事，我就需及时处理。国母并非只是一个空衔，我既然受六宫叩拜，就理应庇护后宫。「后宫之事是臣妾之责，请皇上安睡，臣妾前去处理就是。」我柔声道。弘历摇摇头，「琅嬅，你脸色看起来不大好。朕陪你一起去吧，晞月素来身子弱，人又有些娇气......」他说到这看我一眼，我们相视一笑，像是宠着自家还没长大的闺女。「朕陪你一起去，料来她也没什么大事，看看若无事，咱们便回来歇着，明日再问她个欺君之罪。」弘历话虽说着要问责，眼底却丝毫也没有责备的意思，我便知道他没生气。于是我忍不住打趣他，「皇上若真罚了晞月，宫里可再寻不出第二个琵琶国手来。」弘历摸了摸下巴，「朕也不是非听琵琶不可，与皇后手谈品茗，也是美事啊。」我笑道，「可臣妾非听晞月的琵琶不可，听了她的琵琶，再好的乐声都不入耳了。」弘历大笑，「你还说朕宠她，朕看你才是最宠贵妃啊。」11说笑间到了咸福宫，因着一路玩笑，倒将这桩深夜突发事情的严肃性冲淡了不少。诚如皇帝所说，小高确实没什么大事，我们到的时候，她正裹着虎皮大氅站在台阶上训人。「不是说病了吗？那还站在风口。」皇帝眯了眯眼睛，若有所思。小高瞬间娇弱，瘫倒在椅子上撒娇。我一时有些无语。冰天雪地里站在风口烧炭盆，好像脱了那啥放那啥。我看着她都冷。「贵妃宫里竟连炭盆都用不起了吗？堂堂贵妃，因为炭盆不足发了寒症？」我几乎气到想笑。「是因为海常在偷了臣妾的红罗炭，臣妾才......」小高看着我有些心虚。我心里明白的很，这哪里是寒症，分明是懿症又发作了。我知道这也不能全怪小高，懿症要想根除毕竟太难了。但瞧她这个不争气的模样，我还是气不打一处来。「娴妃和海常在身上都湿透了，难免要着凉，先下去换身衣裳，暖和暖和再来说话。」我吩咐素练，「去多填几盆炭火，热几碗姜汤，再请太医来。」等娴妃和海常在换衣服的空档，小高委委屈屈地将事情复述了一遍。一边说，一边偷偷觑着我的神色。我在心里直叹息。懿症患者的典型病症——没事找事。「贵妃说海常在偷了碳，一天的份例是八斤，十天的份例就是八十斤，这么多的碳，海常在要往哪藏？」娴妃怒气冲冲的走进来质问。好幼稚的问题，我不知道我的表情还能不能绷得住。谁说她要一次性藏起来八十斤碳了？「拿手炉给娴妃和海常在。」我吩咐道。「这说来也是本宫不好，只想着督促后宫厉行节俭，上行下效，没想到宫里姐妹竟然如此节俭，连炭火这等日常必备之物都不舍得多用，看来是本宫没说明白，让各位妹妹误会了。」皇帝终于说了进屋以后的第一句话，「皇后本心是好的，这几个月宫里确实节省出不少银子，王公大臣家里也都争相效仿，渐有开国之风，这是好事。」「只是娴妃你也太老实了，朕不是说过要你平日多照拂海常在一些，她虽不能用红罗炭，你就把你的分她一些。朕虽嘱咐了你不要张扬，但你们惹得贵妃动怒，怎么还不讲明缘由？」娴妃眨着大眼睛，领会了皇帝的意思。「是臣妾不想负了皇上的嘱咐，所以不敢说出实情，惹得贵妃动怒，是臣妾的不是。」我也明白此事皇帝是要打圆场了，便顺着话茬说。「皇上思虑周全，事事考虑妥帖，娴妃也是重诺之人，都是臣妾做事太过死板，」我柔声道，「法外不外乎人情，臣妾这就吩咐内务府，日后海常在和婉答应的黑炭亦换成红罗炭，让两位妹妹好好过冬。」皇帝点点头，又看向我，「皇后以为贵妃要如何处置？」我恭敬回道，「贵妃虽然因事急动怒，又发了寒症，但毕竟处事鲁莽，在宫中擅用私刑，依臣妾看，不如命贵妃禁足三月，静思己过。待性子稳重些，身子好些，再侍奉皇上。」小高这回看起来是真有些晕了，小脸煞白，可怜巴巴地看着我和皇帝。可怜也没用，早该给她长个记性，是我心太软，才纵着她一次又一次犯错。长此以往，懿症几时能好？皇帝对我的处置很是满意，「皇后安排得当，深得朕心，只是贵妃还在病中，虽然禁足，但缺什么要什么，一应都从养心殿出，不可短缺。」听皇帝如此安排，我放下心来，知道他还是疼小高的。「皇后，夜已深了，朕看你脸色发白，咱们早些回去歇着吧。」我应了声是，路过娴妃时看见她眼巴巴望着皇帝，似乎有话要说，但是直到皇帝走出门口她也一声不吭。我很是疑惑，突然福至心灵。「皇上，海常在与娴妃交好，不如就让她搬去延禧宫，正好彼此照应。」皇帝点点头，没什么异议。我再次感到无语。有话就直说，有要求就自己去争取，眼巴巴等着别人送到你眼前算什么，毕竟谁也不欠你什么。12回宫的路上，我与皇帝并肩坐在轿子里。「朕还以为，你素日与贵妃交好，会多包庇她些。」皇帝突然开口，打破了这一路的静谧。我笑笑，「臣妾也不过是凡人，自然有自己的喜恶，可臣妾更时时记得自己是您的皇后，是这天下的国母，处事自然该公正。」弘历握住我的手，「如此，是朕小人之心度君子之腹了。」我回握住他的手，「臣妾自知仍有许多不足，皇上猜疑也是人之常情。天长日久，臣妾总会向皇上证明，臣妾会是一个好皇后的，请皇上放心。」弘历看着我，笑意温柔，「有皇后这句话，朕没什么不放心的。」许是因为生出这样的事，夜里我翻来覆去的总是睡不着。皇帝睡下以后，我又命太医去看了两次海常在，听说她身子并无大碍这才放下心来。只是夜间不得安睡，次日起来精神就更差些，人也看着憔悴。我一向知道后宫这潭水是永远没有风平浪静的时候的，只是没想到风波来的这样快。「皇后娘娘，皇上命奴才传话，请娘娘往养心殿去一趟。」王钦脸上是一贯的谄媚。「知道了，本宫即刻就去。」莲心送了王钦出去，回来时神色却不大好。「怎么了？早上还好好的，这会子脸色发白，身子不舒服吗？」我扶着莲心的手问道。谁知她竟跪在地上，满脸通红，泫然欲泣。「奴婢的事情肮脏，说出来恐怕污了娘娘的耳朵，因此不敢回禀。」我亲手扶起她，「你在王府里就跟着本宫，本宫早就视你如家人，有什么事，本宫自然会为你做主。」莲心的泪水止不住的落下，我这才知道，原来王钦早已心怀不轨。刁奴欺主，竟也发生在我的头上。莲心是我身边数一数二的大宫女，被人欺负了却无处诉苦，只能打落牙齿和血吞。我曾听从前太妃身边的姑姑说过，主子受辱，是奴才无能。其实奴才受辱，何尝不是主子无能。「你放心，王钦德不配位，本宫自会与皇上禀明此事，还你一个公道。」我握住莲心颤抖的手，「本宫在一日，就没人能欺负你们。」莲心仿佛卸去了重担，泪水亦不再压抑，嚎啕痛哭起来。我想象不出这些日子她究竟受了多少委屈，满心的愧疚都化成愤怒。素练亦揽住她的肩膀，「有皇后娘娘在，别怕。」听闻这话，我的眼眶也有些湿润。我从生下来，家族就将我当做主母培养，因此我从小就知道自己身上是沉甸甸的责任。要处事公正，要心怀大爱。素练这句话，莲心的信任，将这份责任具象化。我不知道我能庇护多少人，能守护多少人，但如今我知道，至少我对很多人而言，是依靠，是最后的公道。只要有我在，她们就不怕。「娘娘，皇上那边还在等着您，咱们还是赶紧过去吧。」素练劝道。莲心擦干眼泪，「奴婢陪娘娘过去。」我欣慰于她的坚强，也欣慰自己能给她一份力量，却还是摇摇头。王钦就在养心殿伺候，难保他再生异心。「这些日子苦了你了，你就留在宫中休息，暂不必来伺候了。」莲心坚定地摇摇头，「奴婢没事，能为娘娘做事，哪怕只是给娘娘端茶倒水，奴婢也高兴。」我见她坚持，也不再反对，扶着素练的手往养心殿去了。13养心殿门口，李玉跪在锁链上受罚，在寒风里神色痛苦，不知跪了多久了。李玉见我来了，连忙问安。「为何跪在此处受刑？」我问道。李玉苦笑道，「奴才做错了事，被师父责罚，是理所应当的。」王钦闻声，一溜烟地跑过来，讨好笑道，「底下奴才做事不当心，何劳皇后娘娘挂心，皇上在里头等着您呢，请娘娘进去吧。」我心知肚明，定是李玉昨晚越过王钦回禀咸福宫的事。「他犯了什么错，要在养心殿门口受这样的刑罚？」我立在原地不打算走，「天子门前竟敢滥用私刑，有辱圣听。王钦，你好大的胆子。」王钦连忙跪下，大约李玉素日谨小慎微，王钦一时间也没能想出什么由头，只得添油加醋回禀昨日的事情。「这奴才好没眼色，扰了帝后休息，方才皇上还说，晨起就见娘娘脸色不好，要请太医好好看看。因此奴才才责罚他。」我抚着手里的暖炉，不说话。素练已经既有眼力的命人去请太医拿药。一时间安静的只能听见宫人来往，踩着雪地的声音，咯吱咯吱，倒显得很是祥和。王钦本就做贼心虚，此刻大抵是心虚到了极点，片刻功夫，就磕头求饶。「奴才知错了，奴才日后定不敢再乱用刑罚，请皇后娘娘恕罪！」我命太监扶起李玉，「已经给你请了太医，好好擦药，治好你的腿，暂不必来御前伺候了。」「至于你，」我冷冷看向王钦，「你的罪名不止于此，细想想自个儿还犯了什么错，待会皇上面前好一并认罪。」李玉谢了恩，眼里带了极明显的痛快。我一步步走向养心殿，希望今日之后，莲心的眼里也会是这般的畅快。不止李玉和莲心，这宫里每个人，我希望他们都能呼吸着公平的空气，活在公平的紫禁城里。我知道这很难，但决不能因为难就不去做。这是我身为皇后的职责，也是我能带给六宫最大的守护。14养心殿内，白蕊姬蒙着面纱，一双眼睛却楚楚可怜，正呜呜咽咽不住啼哭。皇帝坐在高位，瞧不出来喜怒，慢慢品茶。还有娴妃，坐在下首一脸茫然，我想不通她为何在这里，大约她自己也不清楚。「臣妾来迟了，请皇上恕罪。」我躬身行礼。皇帝见我来了，神色略有缓和，「雪天路滑，来晚些也是有的，快坐下，给皇后看茶。」我道过谢，一时间却没心思喝茶。「玫答应怎么了？」白蕊姬听我问起，更是委屈。「臣妾那日在御花园被贵妃掌掴，回去后擦了皇后娘娘给的药，谁知脸便成了这样。」她一边说，一边伸手摘掉了面纱，露出一张伤得不轻的脸。「太医怎么说？」「放肆，你敢诋毁皇后。」我与皇帝的声音同时响起，震得白蕊姬愣了一下，一时间连抽泣也止住了。「并非臣妾要诋毁皇后娘娘，实在是那日除了皇后娘娘送来的药，臣妾就没擦过别的药了。」白蕊姬委屈道。素练立刻跪下进言，「皇上，那日送给玫答应的药，奴婢因为手上有伤也使用了一些，可奴婢并未出现伤口溃烂的情况，请皇上明鉴。」她说着便微微扶起袖口，果然那日被白蕊姬指甲划出的伤痕已经愈合，只留下一道极淡的疤痕。我有些无奈。素练这话并不能证明什么，她身为奴婢，自然不能直接使用我送给白蕊姬的药。且就算她真的用了，送药的过程时间那么长，也难保药不被她自己或是旁人动手脚。「请太医看过了吗？」我重复方才的问题。白蕊姬抹着眼泪道，「太医看过了，万幸无事，救治之下还不至于伤了容貌。」我闻言笑道，「那这下药之人还挺矛盾的，又希望玫答应伤了脸，又不希望玫答应真的伤了脸。」「皇后娘娘这是何意，难不成娘娘是觉得臣妾的脸伤得还不够重吗？」白蕊姬脸上划过一丝慌乱，虽然很快被掩饰下去，我却敏锐地察觉出不对来。「本宫也是想不错过一丝线索，尽快帮你查明凶手。」我笑意温柔，让人挑不出错漏来。「本宫的确命素练送药给玫答应，但只不过是最寻常的金疮药。」我凝视着白蕊姬，缓缓说道，「难不成玫答应这么长时间就没想过让太医为你对症下药，开一些更适合伤口痊愈的药来内服外用吗？」白蕊姬闻言愈发慌乱，「臣妾......臣妾一心只想着相信皇后娘娘，谁知道这药居然有问题！」她想再次将注意力转回到药身上，我却不愿落入自证的陷阱。「为玫答应素日疗伤的太医可在？」我问道。宫人回道，「是齐太医，正在殿外等着给皇上请平安脉。」一时传了齐汝进来，我便问他，「齐太医为玫答应治疗这么久，玫答应不通医理，齐太医也不通医理了吗？」齐汝慌乱请罪，「微臣有罪，没能治好玫答应的脸，但不知娘娘为何有此疑问。」「如玫答应所说，在你为她治伤期间，除了本宫命人送去的一盒药，竟是再未开过其他的药，那要你这太医还有何用？」齐太医连忙颤声解释，「娘娘恕罪，微臣奉命为玫答应诊治，怎敢不尽心尽责，微臣每日都悉心为玫答应诊治开药，依照伤势不同调整药量，内服外用的药物前后也配了数种，更是亲自为玫答应送去的啊！」皇帝唇角笑容也带了几分玩味，「如此，玫答应，你当真是信任皇后，太医日日依照伤情为你开的药你分毫不用，皇后不通药理，只是好心送去的一盒药你倒是视若珍宝，嗯？」白蕊姬此刻也再难镇定，「可是皇上，皇后娘娘送来的药臣妾确实用过，谁知道那药有没有问题，万一......万一那药真的有问题，只要用过就会让脸溃烂呢？」皇帝摆摆手，「齐汝，验药。」白蕊姬既然如此说，我便知道这药定是有问题。果然，齐汝验出这药里掺了白花丹粉末。「臣妾记得，装有白花丹的香包是皇后娘娘命人送来的！」白蕊姬惊呼道。我愈发觉得好笑了，「是啊，本宫送香包的时候就能料到玫答应会对贵妃出言不逊，更预料到贵妃会掌掴玫答应，伤了你的脸。」皇帝闻言也笑了，「玫答应，你才封嫔妃几日，皇后与你无冤无仇，为何要害你，又怎能未卜先知。污蔑中宫，罪名可不小。」白蕊姬眼睛转了几转，迅速调转了风向。「皇上，臣妾记得那盒药送来的时候，娴妃娘娘曾经替臣妾看过，她也有机会接触那盒药！而且臣妾记得当日娴妃娘娘身上就佩戴着白花丹的香包！」娴妃从吃瓜群众沦为战火中心，看得出她很是茫然。「玫答应，你要是这么污蔑本宫，本宫不知道该说什么。」15有的时候我真的觉得娴妃是一个很费解的人。她永远学不会积极的去争取，只是站在原地被动等待。等待别人爱她，等待别人赏赐她，等待别人救她。昨晚上咸福宫里，就可以见到端倪。哪怕海兰已经被折磨的伤痕累累，她依然在等待，等皇帝主动开口，让海兰迁到她宫里去住。若昨日皇帝与我都没有开口，那海兰是否还要继续陷在咸福宫里？有时候我看着她们所谓的姐妹情深，觉得挺假。今时今日，她又在等待。等着皇帝主动相信她，等着有人神兵天降来救她。永远只会被动的等待是不会有希望的。但我并不打算冤枉了好人，更不打算轻纵了惹出事端的人。我正要开口，却听见海兰跌跌撞撞的声音由远及近地传来。我心想，娴妃这次又不必要强了，因为她的强来了。「皇上，皇后娘娘，此事与姐姐无关！」海兰足伤未愈，我便命人取了个软凳，让她坐下说话。「内务府的奴才做事不仔细，苛待姐姐，送来的白花丹都是次品，臣妾便将姐姐的香包换成了海枯藤，海枯藤是对伤口无害的。」海兰说罢，便将那香包展示出来。她这话疑点颇多。调换后的白花丹去了哪里？谁能证明那一日的香包里确实装着海枯藤？谁说白花丹一定是从香包中取出？但我瞧着白蕊姬愈发慌乱的神色，心里早已有了答案。我向素练使了个眼色，素练会意，转身悄悄退下了。我看向皇帝，恰巧他也看向我，彼此眼底俱是了然。「后宫之事，皇后处理便是。」皇帝换了个舒服的坐姿，有几分置身事外的模样。「玫答应，你还有什么想说的吗？」我问道。白蕊姬仍在挣扎，「就算不是娴妃，那也必定另有其人，皇后娘娘定要为臣妾主持公道啊！」我轻笑一声，「本宫已经让人去严查你身边的宫人，相信他们会告诉本宫实情的。」「自然了，你身边这两个贴身伺候的宫女，待会也是要一并审问的。」白蕊姬慌乱下，声音都更尖锐几分。「皇后娘娘这是何意不去追查凶手，却来严查臣妾身边的宫女。」我神色一分一分的冷下来，「侍候主子伤情不周，该查；主子被害却毫无察觉，该查——」「若是包庇主子祸乱内宫，那就更该查。」白蕊姬终于支撑不住，跌坐在地上。「你自己承认，本宫或可念你初犯，不加重罚。还是说，你想让侍女去慎刑司吐个干净？」「自己选吧。」白蕊姬哭着伏在皇帝脚边，「皇上恕罪，是臣妾一时错了主意，想着受伤能更多得些宠爱，臣妾绝无恶意啊皇上。」皇帝摇摇头，「朕知你任性，平日冲撞高位妃嫔也都不作计较，谁知你为了争宠，竟然出此下策，搅得后宫无一日安宁。」皇帝叹息一声，「皇后处置吧。」我应了声是。「玫答应蓄意争宠，自毁容貌，扰乱内宫，毁谤嫔妃，念及初犯，罚俸半年，禁足三月。闭门期间静思己过，每日写一封忏悔书，晨起朗读，本宫会派人监督。」「娴妃和海常在受冤委屈，库房里有两张吉林将军进贡的墨狐皮，取出来待会送去延禧宫。」「内务府踩高拜低，苛待嫔妃，主管和副主管各领二十板，以儆效尤。还有，细细对账，把克扣嫔妃的东西都送过去，不得有误。」16嫔妃们都各自退下，一时养心殿里只剩下我和弘历二人。「看皇后处事如此周到，朕心甚慰。」弘历握住我的手感慨道，「有你帮朕管好后宫，朕处理前朝事务也更安心。」我看了看外头，又纷纷扬扬下起雪来。「看皇上的样子，您是知道玫答应的身份了。」我挑了挑眉。「朕又不是傻子。」弘历微笑道，「不过近来皇额娘倒是愈发安静，变了一个人似的，朕瞧着，倒不似从前那般渴望权利了。」我含笑回道，「皇额娘已经站在权利巅峰，纵使一时糊涂，日子久了也总能想明白，还有什么不知足的呢？」「是啊，皇额娘既能知足，朕也自该极尽孝道，让她安养天年。」弘历揉了揉眉心，闭上眼睛。我瞧着他似是有些疲倦，便摘了护甲，跪坐在他身后，取了些薄荷脑油替他轻轻按揉。「玫答应虽然一时糊涂，但对皇上是真心的。」我柔声劝道，「禁足三个月也算是惩罚，还请皇上日后能放下芥蒂，善待玫答应。」「这个自然，只是琅嬅，你总是劝朕善待这个，宠爱那个，」弘历睁开眼睛看着我，「你不会吃醋吗？」我浅笑着回望他，「皇上想听真心话吗？」「自然，跟朕还不说真心话啊？」我轻声道，「臣妾自然会吃醋，臣妾也希望皇上日日陪着臣妾。」「但臣妾明白，皇上是天下的君王，亦是六宫妃嫔共同的夫君，若是陪臣妾多了，嫔妃们就该寒心了。宫中姐妹一进宫就远离亲人，在宫里能依靠的就只有皇上和臣妾。」提及此事，我眼中也有些悲悯。「臣妾知道皇上心里有臣妾，也会尽全力帮皇上安定六宫，怎么会与嫔妃们争朝夕之长短呢？臣妾不是一心只知儿女情长，皇上别太小瞧臣妾了。」我按揉穴位的手微微用力，表达我的不满。弘历闻言亦笑，轻轻握住我的手，「是朕的不是，朕只是日日见你把朕推出去，还以为你不在意朕了呢。」我忍不住笑他傻，「臣妾与皇上少年相识，结发为夫妻，携手走过这么多年，臣妾怎么会不在意皇上？」弘历满足地向后靠在我怀里，突然想起什么，问道，「前日朕见你用鹿尾绒毛缝了一个荷包，很是精致。」我笑道，「偏皇上眼尖，原本想给您一个惊喜的。」弘历眼中满是动容，「朕不过随口一提，你便这样记在心上。」「皇上的事情，臣妾自然都记得。」王钦进来上茶点，在我的注视下不敢抬头，脚步也发虚。「皇上身边的人，也要仔细。」我叫住了打算脚底抹油的王钦。「王公公，留步。」",
        "voteup_count": 147,
        "updated_time": "2024-05-01 23:39:17",
        "question_id": 650631374,
        "user_id": "ebfcd89608fdfd4dfef34533a5e62b5a"
    },
    {
        "answer_id": 3472968989,
        "content": "就是说配角没遇到她时，脑子都还正常。遇到她后，不正常了。表现为智商突然降低，被迫和女主同一频道。举例，那个天衣无缝，偷吃杏子干的局，俺寻思着“酸儿辣女”是一个俗语，本来就是不准的，清朝宫廷里已经有那么多个小孩出生了，太医那边也都是有记档的，难道没有一个基本的统计学理论告诉嘉妃不能乱信吗？加菲猫她自己也是生过孩子，而且生了很多次的，也没见她每次怀了男的就开始吃酸，怀了女的就开始吃辣，等于这个设定是刚刚插入进来的。居然如懿信这个，她也信这个，最后真的被对方拙劣的演技给骗到了，还哇哇大哭？脾气突然暴躁失态。皇后平时挺正常温柔一人，只要遇到和如意相关的事情，就会破防，然后开始重复越俎代庖越俎代庖，她差点做了嫡福晋，差点做了……然后开始疯狂的搞事情。而且这个设定持续了十几年之久，很怪，很离谱，正常人能把一件从来！没有！发生过！的事情当做心理阴影，一口气念叨十几年，梦里都念吗？这种剧情，写的就好像皇后是如懿的深柜一样，扭曲，只能认为是发懿症了。皇帝也是，大部分时间比较正常，甚至对嫔妃挺顺着，挺宠的，比如小高，比如小琵琶精，这些女的前期和他疯狂撒娇，黏着他打滚，坐他椅子，扯他衣服胡搅蛮缠，他都顺着不会说什么狠话。但是和如懿一起的剧情，他有时候会脾气突然炸裂，而且无法自控，甚至会炸死路人。还有一种发病表现，就是突然忘记自己前面的人设和说过的话，开始无脑夸女主，好感度自动狂加。比如太后，一直到如懿当皇后，她还在嫌弃你姑母不中用，你更不中用，你不懂皇帝，你不懂怎么当皇后，然后！不知道为什么，后期她也没经历什么大剧情，就突然转了性子，成了如懿的帮手了，还对她一脸赞赏崇拜，在结尾疯狂站女主，然后辱骂皇帝，说皇帝不懂真心，如懿的真心最坚持，最宝贵——啊？这不是你自己说过真感情没用，当皇后不能谈真感情否则是大傻逼的吗？太后你坚持了一辈子的原则，到底为了什么就突然改了呀？再怎么讨厌魏燕婉，这也不是你突然开始赞同如懿的理由啊？",
        "voteup_count": 38,
        "updated_time": "2024-04-20 22:57:56",
        "question_id": 650631374,
        "user_id": "c7a8ff32f284cf16605b40b0f4c69de3"
    },
    {
        "answer_id": 3449603163,
        "content": "简单来说就是二极管，牵扯到如懿及其有关的一切人或事或物，都会莫名其妙陷入两种状态：①对如懿有正面情绪，然后为了如懿能得到好处（不论是否如懿本人同意）做出许多三观不正且损人利己的行为②对如懿有负面情绪，然后做出许多三观不正且损人不利己的行为",
        "voteup_count": 79,
        "updated_time": "2024-03-31 11:49:39",
        "question_id": 650631374,
        "user_id": "12e4b0f0e7fb49937e34101413a9ba5b"
    },
    {
        "answer_id": 3450171986,
        "content": "别的作品，女主被误会后，为了证明女主是被男主爱着的，通常会着力描写男主如何想办法证明女主清白。最后女主在男主和自己的共同努力下，被证明是无辜的，男主宠女主光明正大。《如懿传》在女主如懿被误会后，为了证明女主是皇帝的真爱，做法是“女主被所有人认定是害死两个皇嗣的凶手，但皇帝因为爱她，哪怕她犯了这么大的罪，皇帝却只是把她送进冷宫，还暗中派人保护她的安全，他真的好爱她。”至于女主如懿是不是真的是清白的，究竟是谁要害她？如懿进冷宫后，皇帝也不着急查了。我感觉懿症的一个本质特点就在这里，它总是试图在描述一种关系:你很不好，我本可以对你更不好，但我对你还可以，所以你是被我深深爱着的。这么听着挺刺耳是不是？变换一种说法可能就舒服了:你不好看身材也不好，脾气不好，没本事没能力也帮不到我，我本来理想的类型也不是你，但是我爱你，我选择了和你在一起，这就是我们的缘分。这是不是就忽然感觉“好嗑”了起来？我原本也觉得这种说法很感人。后来有一天，忽然听见有人质疑这句话:我是真没一点优点吗？如果真的一点都没有，你为什么会喜欢我？你为什么不能说是我的魅力压过了我的缺点所以吸引了你，而要把我们的感情解释成你在单方面包容我？回到《如懿传》。我感觉《如懿传》的作者也好，参与最终剧本编写的编剧编审也好，看到网上的这些评价应该会很惊讶。因为他们眼里，《如懿传》的故事大概就是如懿被各种嫔妃恶人针对，被造谣被诬陷，在旁人眼里早就十恶不赦了。但是皇帝只是小罚一下她比如把她打入冷宫，而且这些操作都是为了保护她的安全，这还不是真的好爱？然而在看剧的时候，我感觉一般观众期待的是，皇帝既然觉得如懿是无辜的，赶紧暗中查啊，赶紧把如懿放出来啊！最终发现居然还是要靠如懿在冷宫中救了太后立功，并且自己和海兰双双施展计谋，这才自救成功……",
        "voteup_count": 51,
        "updated_time": "2024-03-31 23:15:11",
        "question_id": 650631374,
        "user_id": "cb35b15bf8cc80199ea7f717e8bdb834"
    },
    {
        "answer_id": 3471453528,
        "content": "我穿成宫斗文里的渣龙皇帝。皇后人淡如菊，每日嘟嘴瞪眼，念叨什么「摇香菇」「苕黏郎」。我的近身侍卫正事不干，天天勾搭妃嫔。宫中的太监嬷嬷宫女天天传朕的八卦，造嫔妃的黄谣！接生婆辣手催胎，朕都快绝后了！看来宫中上上下下都得了「癔症」！这皇宫太颠了，朕得救它啊！内务府有钱，朕的江山朕做主！1我穿过来的时候，面前正摆着精心烹制的燕窝和鸽子蛋。身为当代996苦逼打工人，我根本没见过燕窝，我就想尝一口！而且来送饭的贵人颜绾长得漂亮，我好爱。可皇后给她批评一顿。大概意思说她暴发户做派，小门小户不懂皇家生活。真高贵！可我是个庶皇帝，我也不懂！人淡如菊的嫡皇后这是点我来了！我就搞不明白了，皇后这么懂烹饪，为什么要进后宫，应该去御膳房！「朕竟不知，皇后原来如此精通后厨之事——那就去御膳房颠勺吧！」皇后愣了，整个人淡淡的。她始终像根木头一样眺望远方出神：「臣妾百口莫辩——」厌蠢症犯了，我看得一肚子火，怒道：「你百口莫辩，朕何尝不觉得百思不得其解？」随即我便带着皇后到岗，让御厨大师傅指导她。皇后一声不吭，双手戴着长长的金色护甲。她梗着脖子，拎起勺子在大锅中翻腾了两下。随行的宫女锁芯站在旁边，笑着鼓励皇后：「主儿聪慧。」我走近，仔细瞧了一眼锁芯，温柔甜美，我喜欢！「吩咐下去，宫女锁芯，善解人意，让朕高兴地多吃了两碗饭，今日朕便封锁芯为多贵人！今晚侍寝！」2从御膳房出来，一个装扮火树银花的女子向我这边跑过来，在追一条哈巴狗。一边跑一边喊：「哟~慢点啊！」我走近了看，原来是夹嫔。我随行的太监小声跟旁边的宫女嘀咕：「这夹嫔娘娘，原是泡菜国的贡女，进宫之前可是有心上人的。」「不要道听途说，夹嫔娘娘可是深受皇上宠爱，说不好会封贵妃呢！」泡菜国？泡菜国蝇头小国，一整桌菜里都没我爱吃的！什么时候泡菜国的女子也能在后宫里横行霸道了？这宫斗文简直太离谱！汉家女子都封不过来，我竟然还封了番邦小泡菜国贡女为嫔？她竟然还敢还有老相好？纵容这种嫔妃在后宫中作威作福，朕的龙威算个der啊！朕一定要diss你！「来人啊，褫夺夹嫔封号，降为庶人，着人安排进司狗监。」「既然喜欢遛狗，便替全皇宫的主子遛狗吧！」身旁诸人全跪下山呼万岁，诚惶诚恐：「皇上圣明！」可不远处，显然有些小宫女小太监不满，疯狂推进剧情：「咱们这位皇上，前儿才下了皇后娘娘的威风，今儿又贬了夹嫔，必定是叫咏瘦宫那位蛊惑了去。」这宫中的下人好生奇怪。这可是封建王朝，怎么，这些宫人提前几百年当家作主了？大庭广众都敢在朕面前瞎议论。说的还都是些掉脑袋的皇家内事。是真不把我这个九五至尊当外人啊。搁现代就是劳务派遣制员工，不想着赚钱，天天琢磨老板今夜跟哪个小三共度良宵？「给朕拖下去，赶出皇宫，永不录用。」「换一批长得好看的，要话少的！男的要有腹肌的！」3换了一批赏心悦目的宫人后，我的心情好多了。宫中有孕的妃嫔也越来越多。听闻书嫔要临盆了，我马不停蹄到她的寝殿。毕竟原文中，因为书嫔的接生婆，记恨皇后缺了她的赏钱，导致她的孩子无钱救命，于是疯狂打掉我几十个孩子。简直丧心病狂。我赶过去的时候，皇后还是那副人淡如菊的模样。公主平安降生，皇后口头感谢了给书嫔接生的谭嬷嬷。谭嬷嬷一行人磕头谢恩，皇后转头就给了诸人一个大必兜：「公主降生本来是要厚赏的，可现下南方水患，北方战乱，各位银钱减半，给刚出生的小公主积福，以感天恩。」？！朕还没死呢。内务府还在朕管辖范围内，这癫婆竟然越俎代庖！要积德求福，你皇后不能吃素吗？不能给穷苦百姓施粥赠药吗？非要克扣打工人的奖金。我气得火冒三丈。看见谭嬷嬷握紧了双拳，我瞬间不淡定了。要知道，日后这双手，可是要打掉皇宫中数位皇子公主。我干劲冲上去，一把握住谭嬷嬷的双手：「谭嬷嬷，皇后不是这个意思！」我小声在她耳边嘀咕：「皇后有癔症，朕偷偷给你五百两，这事儿就算了。」谭嬷嬷战战兢兢看了我一眼，收下了钱。但我还是觉得此事不够稳妥。我再三思忖之下，马不停蹄将谭嬷嬷送去八琳部和亲。此人打胎技术炉火纯青，定能让八琳部落全族绝后，大大为我朝节省了一批军费。皇后又是那副全天下都欠她八百两的委屈样子，跟我诉说她的用心良苦。都是癫言癫语，我不想听。「皇后既然喜欢为人积福，那便减去半月例银吃素餐吧，另外着人送去法护寺抄经诵福，直到公主满月！」我走进书嫔寝殿中看望她与小公主，结果发现整个寝殿挂满了我的诗作。果然是本朝才女，留在后宫做妾可惜了。我大手一挥，让书嫔去上书房做了一名编纂史书的女官。书嫔才华横溢，上班写正史，下班编野史，提前把钩子文学发扬光大。4自从把皇后送到法护寺，我的耳边清静多了。除了每日去太后处，她老人家对我的江山有一些高见。并且，我也能理解，人老了，退休了，还有不少养老金。自然咸吃萝卜淡操心，每日上蹿下跳不得安生。文中的太后，连粪车路过慈宁宫，都要拿粪勺子尝尝咸淡，然后来道德绑架我。我这个皇帝做得实在窝囊。今日太后又开始指点我：「艾贵妃父亲在西边打了胜仗立了功，皇帝可要仔细着，莫让艾贵妃生下皇子，日后必起祸端。」「前朝的新科状元，是章大人举荐上来的，此人向来心思阴诡，皇帝不要重用才好。」我皱眉，嗦了一口龙井马奶茶。「皇额娘，自古有训，后宫不得干政。」太后身旁的福佳姑姑，当着我面便开始提醒她：「皇帝越来越有主见了，恐怕太后您以后在后宫的地位不保了！」我暴脾气上来了，疯狂diss她：「依你的意思，难道我要给自己再选一个母后？」「皇额娘，自古有训，后宫不得干政。」「我这江山不要也罢，洗手与你家做傀儡儿子吧！」太后听罢，猛拍了一把桌子，被我一个鹞子翻身钳住了。「皇后已经被儿臣送出宫抄经祈福，如今中宫缺位，皇额娘既然身体康健，心思敏捷，便摄六宫事，每日编写宫廷日报。」太后听后大为震惊，忙唤福佳姑姑侍奉茶水。这福佳姑姑惯会整活的，我灵机一动，便笑道：「福佳姑姑伺候母后有功了。」「来人，赏福佳姑姑绫罗绸缎，宫女福佳温婉柔嘉，让朕挂心，便封为福妃！今晚侍寝！」太后差点昏过去。「皇帝，福佳已经年过四十，这不合规矩。」我一拍桌子，义正言辞：「就当福佳是生了阿哥后出宫为国祈福了，朕喜欢她，便是年龄减去二十岁算作二十八岁又如何？」「福字不好，犯了井里死去的福子的忌讳！福佳长得奇形怪状，那就封为奇妃吧！」我又捏了一把福佳的脸，邪笑着夸她：「粉色娇嫩，朕就喜欢看你穿这身儿！」5未等我迈出慈宁宫大门，瓜妃来报，说皇后与外男私通，罪不容诛。瓜妃虽然愚蠢，但实在美丽，我超爱。可当证据呈上来时，我还是怔住了：我的皇后，竟然送了御前侍卫一双贴脚鞋垫！「臣妾没有做过，臣妾不知道该说什么了。」皇后跪在我身前，嗫嚅着几句相同的话。「皇上，姐姐是被诬陷的！」皇后的好姐妹嗨嫔站出来为她挡枪。随后，嗨嫔缓缓走到瓜妃身边，质疑道：「瓜妃，你敢发誓吗？」瓜妃猛嗦了一口糙米薏仁汤，鄙视地看了嗨嫔一眼，跪在我跟前：「臣妾以瓜二甲氏一族起誓。」嗨嫔面上有惊异之色，小声与皇后耳语：「姐姐，她竟然敢发誓，看来这事儿不是空穴来风！」嗨嫔思索一会儿，转身指着跪在地上的侍卫云车向诸人询问：「听闻云车是女儿国派来的奸细，曾单方面勾引皇后娘娘。」我跟诸位看官都很诧异：「啥？云车是女儿国派来的奸细？怎么可能！」嗨嫔顿时慷慨激昂：「看来，大家是对云车，单方面勾引皇后娘娘这件事没有异议了？」？！嗨嫔还是癫出了我的认知。我想一拳掏死这两个癫婆，可剧情不允许主角下线。我迫不得已，只好安排后宫绝命毒师暗贵人来帮我个小忙。为此，我献出了御花园所有奇珍异草。暗贵人不负我所托，利用御花园药材，搓手成丹。「皇上，嫔妾已经喂云车侍卫服下了舒痕椒。」我点头表示赞赏。半个时辰之后，云车便无痛成为太监。键盘冒火星中~",
        "voteup_count": 196,
        "updated_time": "2024-04-25 22:03:45",
        "question_id": 650631374,
        "user_id": "a8c8c71ac1f256883abf4fe051c217cd"
    },
    {
        "answer_id": 3474463982,
        "content": "剧里表现：没犯懿症之前大家都逻辑正常、智商正常，各自有各自的魅力。犯了懿症以后：逻辑混乱，魅力智商清零，全部沦为工具人。病例如下：远离如懿：发了懿症后：进忠因为远离如懿，并未感染懿症，所以行事逻辑智商最正常。剧外如懿粉表现：你说a他说bcd，逻辑混乱、说话颠三倒四。吹如懿传三个共同点：反封建、兰因絮果、婚姻围城。如懿传就是高级，你不赞同你就是厌女、跟风、黑子。",
        "voteup_count": 41,
        "updated_time": "2024-04-22 12:43:11",
        "question_id": 650631374,
        "user_id": "7d0e9d4018784e03b12a04484cd82c83"
    },
    {
        "answer_id": 3480834361,
        "content": "居然好意思把凌云厕的死怪魏燕婉身上？那鞋子不是你亲手做的送的吗？魏燕婉那么坏了，在大结局被皇帝发现真面目后，居然还说全宫上下只有如懿对他真心？我想不通！她见吗？她霸凌我我害她最后我得报应了，我会对她说好话？是我我就说，如懿朝三暮四，冷宫里和凌云厕暧昧不清，拉拉扯扯你以为她是好人？这宫里就没有一个人真心爱你……我死之前我还得朝如懿下手，保障皇帝对她和她家族有意见，往后过得战战兢兢的。",
        "voteup_count": 69,
        "updated_time": "2024-04-27 22:38:41",
        "question_id": 650631374,
        "user_id": "8569a442032a5828b9a979739900afc7"
    },
    {
        "answer_id": 3455917284,
        "content": "这个名词是up没事卡了提出的，直接去看她视频解析就好。",
        "voteup_count": 63,
        "updated_time": "2024-04-06 09:39:20",
        "question_id": 650631374,
        "user_id": "b95f5978321745f486177208740c3092"
    },
    {
        "answer_id": 3470107559,
        "content": "墙头马上摇香菇，一见知君鸡蛋肠",
        "voteup_count": 69,
        "updated_time": "2024-04-18 11:48:01",
        "question_id": 650631374,
        "user_id": "b56ac665de090f31d1692245d056afd6"
    },
    {
        "answer_id": 3462127360,
        "content": "人物动机模糊就好像都提前预知了一个人以后会怎么样，然后再对这人做什么富察琅嬅作为中宫之主，富察家族满门忠勇，儿女双全，大儿子还被立储，虽然儿子早夭，但也是哪儿哪儿都比如懿强，却处处忌惮如懿，就只是因为如懿开始差点被立为嫡福晋？？可是如懿根本威胁不到她啊，皇后只要不是犯什么联合外戚谋反之类的大罪，一般都不会被废，历史上继后后来都发大疯断发诅咒国丧了乾隆都没废她位份，如懿一个娴妃，又没孩子，就算她有孩子，富察作为皇后也是孩子的嫡母，搞不懂到底在害怕如懿什么？就好像她提前知道她自己死得早，如懿将来会做皇后一样海兰自己是被渣龙强J的，但是看见渣龙和十四岁的嬿婉说话直接断定一定是嬿婉勾引渣龙。人家只是个十几岁的小姑娘，什么坏事都没做过，只是想要通过努力让自己日子过得好一点，主角团就盖章人家心术不正想耍手段上位，直接或间接地导致嬿婉过了七年暗无天日的日子，完了还要问人家“有何苦衷？”要脸不要啊？法律还能疑罪从无呢，到你们这儿只是回上司的问话都成错了，人家怎么你们了？出身低微就没资格往上爬是吗？还是说你们已经提前知道嬿婉将来能做皇贵妃能追封孝仪纯皇后所以才格外提防她？",
        "voteup_count": 82,
        "updated_time": "2024-04-11 12:47:38",
        "question_id": 650631374,
        "user_id": "9fb5456aee3fb93ef29dcac4a6be8078"
    },
    {
        "answer_id": 3485426251,
        "content": "所谓懿症，就是当你玩橙光游戏买鲜花以后达到的效果。当你付了足够的钱，所有的npc为你可以达到he结局而做出一切不合理的行为都是合理的。如懿本人是主播玩家，你就是水友。橙光游戏里面有一个经典宫斗游戏叫 皇帝枕边人。大家喜欢橙光的可以去试试，我老公一个玩儿正经电竞的人都沉迷进去了。为什么呢？因为鲜花没有用，无法解决遇到的问题，它的npc是无法根据鲜花来篡改她们的结局，反而故事非常真实。如懿传是最低端的橙光游戏，只要我花钱了，无论是经验值还是什么都可以搞定。讽刺的是，我看的很多主播玩橙光或者易次元，为了播出效果都不会花钱的，因为这是给水友看的，开挂要被骂的……花钱自己私底下玩可以，但是给观众看就不可以，想赚钱就要服务于播出效果。比如五年了皇帝都不鸟她甚至第一局就落选的某幻小主比如都买完鲜花还但是没看攻略的寅王……在角色死后无论主播还是水友都陷入悲伤，于是不玩了……大家看完跟着主播乐跟着主播难过，这就是没有金手指的快乐!如懿不一样，自己开挂还叫我看你个挂王在这晃悠，不被举报等什么……",
        "voteup_count": 2,
        "updated_time": "2024-05-02 15:27:24",
        "question_id": 650631374,
        "user_id": "80dd49cf5e8db719be8482fcc337bb21"
    },
    {
        "answer_id": 3469322275,
        "content": "如果没有懿症从潜邸到皇宫，几年时间大如没有任何子嗣，相反皇上和其他人有了好几个孩子，纵使有手环的原因在，但大如自诩的少年情深确实没咋看出来。高贵妃在怀疑海兰偷炭把她打了一顿后发现皇上对她的处罚仅是禁足后就会发现皇上根本不爱大如。小琵琶精在冲进大如禁足的冷宫用鞭子抽了大如一顿没有受到任何处罚时全宫就应该知道皇上根本不在意大如，皇后也应该借此机会惩处小琵琶精，这样太后势力和大如都能得到压制，而不是毫无动作让人觉得中宫赏罚不分。大如父亲因公殉职，皇上就给了100两银子作为安抚，相反高希月父亲去世赏银千两，全宫就应该知道大如家族也不受皇上重视。。大如朱砂局被诬陷浪花和高希月也该知道大如的下人也有背叛的心思，且朱砂局高希月和皇后本身就清楚，皇上对大如的态度也很能说明问题了。皇上对十二阿哥的态度也能够看出来，对待这个儿子本就没有让他继承大统的心思。如此一个，皇上不宠爱，家世不受重视，子嗣无继承大统希望，脑子还不太行（你要是这样说，臣妾百口莫辩）的大如，要是没有懿症的影响，你说浪花她们怕她越俎代庖个什么劲呢。后期胃炎丸上线，对比前期，后期胃炎丸自断臂膀，杀了进忠疑心绘春和王蟾完全说不通，她的懿症不仅是大如，还有凌云彻，仿佛一提到凌云彻胃炎丸自动触发智商被动降低80%一样。还有最后大如绣经幡审判胃炎丸也很好笑，我以为会憋个大的，没想到拉了个大的，给进忠名字也绣上去，大如有证据吗，还是仅凭绘春口述就断定是胃炎丸干的，那你不如把宫里从胃炎丸上位以来所有死掉的宫女太监都绣上去，反正也没证据绣一个两个不都一样。搞不好胃炎丸被逼着冲着进忠磕头的时候，进忠鬼魂穿着喜服美滋滋在那对拜呢",
        "voteup_count": 64,
        "updated_time": "2024-04-17 17:58:25",
        "question_id": 650631374,
        "user_id": "0f8cba88cc46f9eb1894c5b11e1594f8"
    },
    {
        "answer_id": 3483954494,
        "content": "渣龙从一开始就对如懿表明让她抚养永璜，她那时候顾左右而言他，什么想要自己的孩子啦之类的。但是后来，她感觉到贵妃确实很想要永璜。她就自作主张让永璜采取自残的方式来争取到抚养权。那意思就是“我能抚养永璜并不是靠我和皇上的情意，而凭借的是我对永璜的关心和永璜对我的认可”。让自己一下子站在道德制高点上，“你看，你们都不如我关心永璜吧，所以他才选我”。如懿就是设计让永璜主动选自己，让自己温暖人心的人设实至名归，真的特别婊。只有我特别讨厌如懿，觉得她下场凄凉完全是咎由自取吗，你们是如何评价的？",
        "voteup_count": 22,
        "updated_time": "2024-04-30 18:15:56",
        "question_id": 650631374,
        "user_id": "817205d437a74c8837e89cd158e4b9f9"
    },
    {
        "answer_id": 3476543761,
        "content": "都什么年代了还在看假的《甄嬛传》，还不快叫上你的好兄弟来看看这个真的《如懿传》！（纯粹玩梗，无意拉踩）当年，如懿传被下架，我是很认同的！最开始，要不是宣传用的是周公子原声，我是真的提不起一点兴趣，毕竟，甄嬛传，珠玉在前，我很难找到一步能超越它的清宫剧。（而且，当年宣传的时候，如懿传也是打着拉踩如懿传的噱头，进行的宣传，说实话，我当时可是真的抱着极大地兴趣去看的......）结果，编剧真的是给我拉了坨大的。内娱编剧再一次让我见识到，什么是即使男主长得很帅，女主又美又有演技，依旧难以拯救的nt剧情。1.御前侍卫，嘎蛋做公公，不知道的还以为这位御前侍卫叫阿猫阿狗，是为了做绝育的.....乾隆后期专宠的和珅大人，前期就是御前侍卫。以及《延禧攻略》里面，富察傅恒，也是御前侍卫。已经纳兰容若，就是那个才情满满的清代词人，也是御前侍卫。我想说的是啥呢，对于清朝的统治者来说，每一个御前侍卫，都不只是侍卫那么简单，可能是自己打算着力培养的臣子，也可能是为了给后宫族人的恩施，总之，这么说吧，每一个放在那里都是他应该放的......而且，乾隆明确表示过，旗人不能做太监......康熙时特设御前大臣和御前侍卫、乾清门侍卫职务，没有固定的员额和等级限制，由皇帝亲自选授。御前侍卫、乾清门侍卫不归领侍卫内大臣管辖，均归御前大臣管理。御前大臣真实均由勋臣和军机大臣充任。此外，还设有“御前行走”、“乾清门行走”的职务，也属于侍卫制度中的一部分。虽说是一种虚衔，但“行走”带有“见习”、“预备”之意，赏此衔者，可与御前侍卫、乾清门侍卫一样，成为内廷近御之臣，并经常奉差、执事。御前侍卫、御前行走、乾清门侍卫、乾清门行走等作为一种不固定的侍卫制度，因其接近皇帝，对于王公大臣来说，意义是无比重要的。2.蒙古巴林部的妃子，当着皇上的面撒野，淡定的说了句“我不高兴就是蒙古巴林四十九部不高兴”，以及为了维持皇朝稳定，皇上给这么多少数民族的贵妇们当鸭.....xs，请看以下引用的史实。他在康熙、雍正两朝文治武功的基础上，进一步完成了多民族国家的统一，社会经济文化有了进一步发展。弘历重视社会的稳定，关心百姓，五次普免天下钱粮，三免八省漕粮，减轻了农民的负担，起到了保护农业生产的作用，使得清朝国库日渐充实，执政中期清朝达到了康乾盛世以来的最高峰。弘历在通过一系列边疆地区战事，完善了对西藏的统治，再次将新疆纳入中国版图，清朝的版图由此达到最大化，近代中国的版图也由此正式奠定。请看，最后两排“通过战事”，很明确乾隆收复边疆是纯武力解决，换句话说，亲，您是过来被送过来和亲的，不是我们请求您过来和亲的，所以您硬气的点在于？3.人设崩到奶奶家了。如懿那么高的身份地位，居然人前吃辣椒，人后啃酸杏；海兰双标到离谱，别人害你的孩子，是别人的错，你害别人的孩子，还是别人的错；富察皇后的嫡女得去和亲，如懿的儿子就可以只做一个富贵王爷；嫔妃们对如懿说，我们的孩子绝无夺嫡之心.....也不知道是因为，我宫斗剧看多了，还是因为编剧想把这部剧做成一步大女主剧，里面的人物就好像是一个个npc，完全是按照剧本读台词，没有自己的人物逻辑线，更别提立体的人物思维了。4.反派干坏事，从不避人，大庭广众之下就商讨害人的法子，这么多宫女太监站着就公然下毒，可是谁也没看见。而且反派真的好多啊，看的我真觉得，女主不是在演宫斗剧，而是在玩绝地求生....怎么说呢，当时看这段的时候，一边惊讶于编剧对于原作的还原程度，一边惊讶于编剧到底脱离影视行业有多久，才能拍出这么荒谬的剧情……5.兰因絮果，婚姻围城？不不不，我看是，痴心妄想，人面兽心。这部剧，整部剧仿佛都在渲染，所谓的两个有情人，最终却分道扬镳的虐恋故事。但是呢，我看到的完全是女的恋爱脑+妄想症，男的渣到没边+脾气暴躁+善变多疑+窝里横.....6.逻辑崩塌，我第一次看宫斗剧看出了抖音小游戏的既视感，关键是，这群本来活不到第一集的反派，竟然大结局才死！真他喵是没活硬整！要不田姥姥那点月银，我给上了，咱就当这个剧情没有过？榴莲子，要不我给你写本宫斗秘籍，咱换点别的法子.....",
        "voteup_count": 7,
        "updated_time": "2024-04-24 08:34:03",
        "question_id": 650631374,
        "user_id": "e0c10e08c22b3806a21f3aa37e0c8cb4"
    },
    {
        "answer_id": 3447116963,
        "content": "1、绝对的阶级红利拥护者（大茹）和为奴思想刻入骨髓（海兰，锁芯，凌云彻）。反抗精神是祖先留给我们的宝贵财富，虽然几千年来统治阶级一直在努力愚弄民众，想要毁灭这种精神，虽有短暂的成功却从未能根除这种精神。从远古时代《后羿射日》《大禹治水》《精卫填海》《愚公移山》到两千年前“王侯将相宁有种乎”，再到近现代推翻封建王朝赶走列强，国人从未停止反抗任何欺压他们的存在。而如懿传却是在鼓吹寄生虫一样封建统治阶级，鼓吹奴性思想。主角如懿所谓的人淡如菊建立在阶级红利的基础上。2.颠倒黑白：以节俭朴素为耻，以骄奢淫逸为荣；以努力上进为耻，以停滞摆烂为荣；以享乐为荣，以承担责任为耻。以务实为耻，讲究不事生产只享受财富的情况，只有魏晋时期那些抹粉戴花，吃五石散的二傻子以此为荣，其他任何时候都以之为耻。3.欺软怕硬搞雌竞，爱男厌女玩双标：对强奸犯谄媚逢迎，转头因为姑娘和强奸犯说了句话，造人黄谣，毁人前程；都一样害别人家小孩儿，居然还分出个正反派！望编剧知道：观众想看的反派是：有脑子有手段，事出有因走入歧途。而不是人设割裂，为坏而坏！观众想看的正派：是用聪明智慧戳穿反派阴谋，将反派绳之以法；或善良，顾全大局，坚守正义。而不是反派害孩子，我也害孩子，还要吹小天使；不是明知道有人在宫里传播瘟疫，而置之不理，还吹善良的；更不是在自己狗腿子满手鲜血铺就的康庄大道上走上高位，还要吹人淡如菊。观众想看的宫斗剧：在绝对制度压迫下，众人或疯魔、或反抗、或顺从、或逃离的群像求存剧；而不是我和我老公没能走到底，都是因为妖艳贱货阻碍“婚姻围城“。观众想看的上位者：有头脑、有风度、有能力，能凭借人格魅力和利益分配，吸引别人追随。而不是仅仅一个狗屁的主仆名分就能让人生死追随。观众想看的下位者：有思想、有诉求、优取舍，而不是为主角服务的纸片人。",
        "voteup_count": 15,
        "updated_time": "2024-03-29 00:36:30",
        "question_id": 650631374,
        "user_id": "40a2dd7434ed5c43b1fcca1cf80ff95a"
    },
    {
        "answer_id": 3472692600,
        "content": "如懿其实是个除了家世以外，只剩善良和清高的人，她表现得好像情绪很淡，不以物喜，不以己悲，但实际上她很在乎颜面和尊卑。很爱说教指点别人，连古代皇帝她都说教，xx你不该这样，你该那样，你怎么能这样，我们不如这样吧，还有一通戳心的指责加上讲大道理。她想表现自己多么清醒聪慧什么都能看透，但实际她不太聪明，是自以为聪明。聪明人不会把自己搞到这副田地道德标兵式的角色，对别人是高要求道德标兵，对自己也是，要是别人和自己没达到道德标兵的水准，她就会很拧巴，很难受，很失望，迫切地要去纠正，纠正不了就歇斯底里崩溃继而心如死灰。这样不能和自己的原则逻辑自洽的人，也实在算不上聪明，更别说去指点别人的人生了，给别人下定义了。确实是失败的婚姻，不断地加重她自己的内耗，也耗干了身边的人，即使后期她放弃去管教去观察别人，也是因为实在管不了心如死灰没有精力管了，把自己耗死了不过，很多人吐槽如懿传中的一些高级镜头，说女人之间的争斗而已，搞那么大阵势，就为了个宫女……可是为什么要小瞧女人之间的斗争呢？后宫设定就是宠爱即代表权势地位金钱，在后宫所有女人都是敌人，她们被关在红墙里，每日唯一的意义就是为了争宠这点小事去斗啊，而且是你死我活地那种斗。她们眼前哪里还看得到别的东西呢？就像斗兽场一样，扭曲，极端，狭隘，狠毒，如懿传拍的就是这样极致暗黑的宫斗，如懿因为是主角所以成为唯一的与世无争的例外，于是格外突兀，但最终这个唯一不斗的没有扭曲自我的人也一败涂地，属于是逻辑自洽了",
        "voteup_count": 5,
        "updated_time": "2024-04-20 17:20:29",
        "question_id": 650631374,
        "user_id": "6fc06e17ea5140645246b4321317a42f"
    },
    {
        "answer_id": 3471989117,
        "content": "1.由娴贵妃越俎代庖2.嫔妾不是有心偷盗的（这个其实是因为海兰要被搜身，如懿也要受牵连了，海兰为了保护如懿才这么说的，算是给自己认罪了，但是也很奇怪啊…）3.柜子柜子柜子柜子柜子柜子笛子笛子笛子笛子笛子笛子笛子4.你这么污蔑本宫，本宫不知道该说什么好5.皇上，皇后娘娘，臣妾百口莫辩6.虽然身在冷宫，也要活的体面7.宫里要出第二个阿箬了8.姐姐，我终于替咱们生下了一个孩子9.姐姐我知道你对后位没有心思，但纯贵妃一副势在必得的样子难道你真的不想点办法10.皇上，永璜和永璋也是为了您的龙体思量，并非是有心不孝的11.你如何一步步走来的，本宫都看在眼里，有何苦衷12.炩嫔不会也喜欢梅花了吧？13.本宫是皇后，坐在了你最想坐的的凤位上，所以对你赏也是罚罚也是赏14.如若真是个阿哥，本宫还真得要仔细些15.炩妃呢？她会唱昆曲儿16.惢心，本宫会尽快查明，接你出慎刑司17.此次赏赐一律减半，给公主积福18.炩妃为了向上爬，是不择手段的，她的这些谋算，就算告诉我们，我们也不会做的19.本宫是皇上亲封的皇！后！太多了，写不完，根本写不完20.差点忘了最经典的：墙头马上遥香菇，一溅汁菌鸡蛋肠21.煮葱烩22.本宫也乏了，去眠一眠23.本宫的足美吗24.来送孩子上学啊还有我们的封号斗罗：25.这海贵人替朕生下了一个儿子，令朕的心情愉悦，朕打算晋她为嫔位，赐封号为愉26.你说话很让朕舒心，便赐封号为舒27.这公主来的合时宜，就叫她合宜公主吧28.朕会封你们的香见公主为容贵人朕叫你们来，是要告诉你们，在宫中所有人都要容得下荣贵人29.臣妾不相信一个接生的姥姥会为了几十两银子谋害皇嗣30.你敢发誓吗31.你们先回宫吧，我去看看姐姐……姐姐连我也不见？？32.姐姐，你肯定能生，生完了之后一定比现在更像少女33.这些日子，我还时不时想起很多人，想起姑母，阿箬，琅嬅，晞月…………写不完，根本写不完，回旋镖上长了个剧出来，整部剧的台词都在发懿症",
        "voteup_count": 19,
        "updated_time": "2024-04-30 10:29:29",
        "question_id": 650631374,
        "user_id": "db5e39ec710de37e6b2237da27861300"
    },
    {
        "answer_id": 3470686554,
        "content": "我能听到伶嫔的心声。【这个嘴巴终于轮到我嘟嘟了。】【嘴巴嘟嘟，大杀四方。】【一脸无辜，百口莫辩。】【以后这皇宫内还不横着走。】在她的烈焰红唇下，后宫众人被杀了个片甲不留，嘟嘟光环直接一跃成为顶流，连皇上都要退避三舍，生怕受到教育。1.伶嫔学骑马时撞到了树上，再醒来性情大变。我竟然看到她在御花园公然顶撞丽妃。【这个女人美则美矣，就是太蠢。】【她的嘴唇竟然有死皮。嘴巴嘟嘟根本不怕她。】【竟敢让我宝举烛台，干她。】【马上把她发配到慎刑司，让她凿一辈子舂米。】只见她举起巴掌，用足了力气，直接扇在丽妃脸上。丽妃脸颊顿时高高肿起，跌坐在地上，一脸的不可置信。「你你你，一个小小嫔位，竟敢当众打本宫。」「来人，给本宫打烂她的嘴。」立刻有两个宫女上前，想要押住伶嫔。伶嫔很高傲，内心戏份很足。【都是些废物。】【平常都不好好护理嘴唇，也敢妄图挑战本宫，看我把你们都发配到慎刑司。】我：「？」明明伶嫔什么话都没说，我怎么能听到她的声音。我只是一个路过的小小常在，刚巧经过御花园就看到这两尊大佛在掐架，我想立刻溜走，可也好奇接下来会发生什么。只见伶嫔冷笑一声。「你一个歪嘴的丽妃，也敢挑战嘟嘟神教，给我趴下。」哐当一声。丽嫔腿一软，跪在了地上。她好像被一股神秘的力量控制住，眼中充满了惊恐。一直说着：「臣妾知道错了，伶嫔娘娘赎罪，是臣妾有眼不识泰山，冲撞了嘟嘟神教，还请伶嫔娘娘大人不记小人过，饶了臣妾吧。」丽妃给伶嫔赔罪，还下跪，好稀罕的画面。那几个打算押住伶嫔的宫女听到丽嫔这番话，纷纷顿住了步子。进一步也不是，退一步也不是。伶嫔抚摸了一下唇瓣，轻蔑的看那几个宫女一眼，登时那几个宫女也跪在地上。「谨遵娘娘吩咐。」我扶着宫女的手一软。乱了套了，这个世界乱了套了。【没一个能打的，不是歪嘴就是死皮，还有几个唇纹好丑，没一个能比得上我的饱满嘟嘟唇。】【系统，你选我果真没错。】只是她眼睛一扫。「那边那个是谁，出来。」伶嫔发现了我。我和自己的宫女对视了一眼，这才战战兢兢的走上前去。「伶嫔娘娘吉祥。」她俯视了我一眼，没说话。【区区一个常在，还敢偷听，果然是宫廷大戏，让我看看这个美女叫什么名字。】「臣妾碎和园常在，钱晓。」伶嫔目光一顿。【是个聪明识趣的，没听过剧里有这个角色啊，边缘人物，以后熟悉了再查查她的底细。】只是面上依旧冷漠：「起来吧。」「至于丽妃，竟敢对本宫大不敬，发配到慎刑司，让她凿一辈子舂米。」那几个宫女立马连连称是。架着丽妃出去了。丽妃被拖走了，她两眼泪汪汪的求情：「臣妾错了，伶嫔娘娘恕罪，臣妾再也不敢了。」伶嫔没看她一眼，她又碎碎念。【嫔位太低了，不能够。】【我宝可是未来的皇后，我得提前把如后干掉，为我宝打下一片基业才行，。】【系统，我现在的嘟嘴神功是否可以支配皇帝，直接让她废后，封我个皇后当当？】【看来还是不够，得多发配几个人到慎刑司，为我的嘟嘟技能加持神力。】然后伶嫔的目光锁定了我。我脚一软，我真的怕，太诡异了。她看着我哼了一声，扬长而去。【这常在和我嬛宝住的地方差不多，开局还都是个常在，那都是缘分，就先放过她吧。】我松了口气。我觉得，我能听见丽嫔心声这件事，不能够，千万不能让她知道。我好怕她把我发配到慎刑司。还有嬛宝是谁？我想我应是沾了她的光。2.伶嫔和丽妃这场闹剧，终究还是闹到了皇后跟前。皇后只道胡闹，然后召集了各宫嫔妃。丽妃不知何时被放了出来，她在皇后跟前哭诉。「皇后娘娘，伶嫔实在是太嚣张了，您给臣妾做主啊，不然以后这宫里，还有无尊卑，有无秩序。」「她一个小小嫔位，有什么权利发配臣妾到慎刑司。」皇后和丽妃是好姐妹，丽妃更是视皇后为亲姐姐，有了委屈第一时间跟皇后说。可是皇后正襟危坐，淡淡看了她一眼。「本宫不信伶嫔有这么大的胆子，敢僭越尊卑，这事本宫定会好好查查。」如后拍了拍丽妃的手，看着丽妃脸上的伤，甚至都没有起身。我隐在一众嫔妃里，努力当个透明人。可没想到，下一秒我就被拉了出去当靶子。丽妃期期艾艾：「那日钱常在也在，她亲眼目睹，不会有假。」皇后这才道：「既然如此，钱常在你来说说那日的情形吧。」我心里害怕。伶嫔不好惹，皇后不好惹，丽妃不好惹，宫里人人都可以随意捏死一个不受宠的常在，我心底发憷。可面对皇后的命令，我又不得不上前跪下回话。只是我还没回话，又听见了一大串。【天杀的如后，剧集里这么欺负我的伶宝儿，现在我只是打个丽妃，就要惊动所有人。】【我打就打了，我打是因为她该打。】【系统，等下咱们把皇后和丽妃一起发配到慎刑司。】我觉得脑子有点晕厥。伶嫔已经走了进来，她只是看了一眼我，又看了眼丽妃和皇后，瞬间就明白了一切。【这是想用钱常在的佐证，治我的罪啊。】【大如啊大如，如今嘟嘴神功在我身上，你是主角，血条太厚，虽然以我现在的功力还动不了你，可我动得了丽妃啊。】只见她小嘴一撅，目光一冷。「大胆丽妃，对本宫不敬，还勾引皇后，来人把她打入冷宫。」--双击快速解锁后续--",
        "voteup_count": 56,
        "updated_time": "2024-04-24 15:18:35",
        "question_id": 650631374,
        "user_id": "f18ce69fcc8f9898cfbbcb85e22fc257"
    },
    {
        "answer_id": 3459245835,
        "content": "本来古代宫斗就是女性的臆想。为什么不再多拍点校园霸凌和新闻女王那种办公室斗争互相攻击那种呢。我倒是觉得如懿这种懒得宫斗的心态古代还能苟一苟，不然生孩子怎么生死的都不知道。现实里比较符合女性宫斗幻想的就是现代欧洲王室斗争。韩国由于国家认同已经是二战后了，所以这方面比国内版本领先。有很多欧洲宫廷漫画。现实里的话，宫斗那种对丑男夸夸的语句确实有用。",
        "voteup_count": 17,
        "updated_time": "2024-04-09 08:18:59",
        "question_id": 650631374,
        "user_id": "b7d92b189520cf610c6a2ac2573303a9"
    },
    {
        "answer_id": 3483680263,
        "content": "不要说原著比电视剧好，原著更离谱我记得一个片段就是皇帝去延禧宫喝茶，想喝热茶，因为当时冬天，他一路过来冷得受不住了……妃嫔成抱着手炉，皇帝却在路上冷得受不住还有最让我无法理解的是所有妃嫔都跟多动症一样说话时经常吃个樱桃，拿个橘子，剥个枇杷你们能想象滴血验亲的时候，安陵容在那剥水果吃吗？？？？？？",
        "voteup_count": 54,
        "updated_time": "2024-04-30 13:22:00",
        "question_id": 650631374,
        "user_id": "238d872ac2a53fdff8bb66bbc5a8be6d"
    },
    {
        "answer_id": 3461560882,
        "content": "无数bug，和三观不正，说几个我看到的，其他欢迎补充。1、同样有谋害皇嗣的嫌疑，如懿被关冷宫，加菲猫降位（且谋害的是已经是皇后的如懿的孩子）。啊？一脸蒙！2、看不起底层。《延禧》和《甄嬛》都有过宫女上位的桥段，各凭本事谋得荣华富贵，无可厚非，并没有被其他高位分的嫔妃看不起甚至凌辱。可是大如团队在魏嬿婉还没有开始做坏事只是上位以后就诸多嘲讽冷落边缘化。啊？不懂为何？还有加菲猫在自己宫里以折磨她一个下人为乐趣？啊？反观另外两部，哪怕是位高权重者也说过宫女清白不可随意污蔑，宫女都是有父母家人的人，英雄不问出处之类的观点。3、大如传的宫斗围绕着孩子展开，算计就是算计孩子，连堂堂皇后怀孕还怕被别人看出来是男孩而导演一出戏，还显得特别聪慧。《延禧》就不会总拿孩子开刀，大部分是冲着个人荣辱去的，尤其后期的淑慎和魏璎珞对话，敞开天窗说亮话不谋害孩子，格局大。4、帝王不像帝王。渣龙一个能做一国之君的人，整天掺和女人宫斗却是一点判断能力都没有，前期倾向于相信如懿，凭情分相信，但不去查证。后期倾向于相信坏人一方，难道一代帝王的判断力的出发点只是情分吗？情分淡了就不分黑白了，同样不去查证，而是等着好人自证，是真的看不出一点睿智。《延禧》的皇帝也无情，但更多的是政治上杀伐果断，对于后宫嫔妃的斗争，听到看到能明白其中的青红与黑白，却不过多掺和，只是在必要时力保无辜之人，且对妃子的离世和遭遇有同情（或感情）。比如后期知道淑慎为保青春吃鹿胎盘，虽然也厌，但能理解也不会给对方难堪。比如和太后两次力争想保淑慎阿玛。比如高贵妃死时，他一再安慰她振作起来重新开始。5、迷幻的姐妹情和主仆情。海兰四心莫名其妙对她倾其所有地付出，甚至付出永琪的生命，付出一条断腿。反之女主却对这二人没有与之匹配的回应，对海兰甚至厌恶（原因按剧里是凌云彻）。啊？凌云彻不死你起码是被废后，而且海兰死的是儿子啊，也是你的孩子。怎么说比不上一个蓝颜知己？还有海兰去慎刑司不打点，四心去慎刑司不打点。四心断腿出来的表情和穿戴护甲特写，以为要憋出一个大动作，结果是穿加菲猫耳洞。反观《延禧》和《甄嬛》，下人的忠诚和姐妹情是互相对等的，是互相成就的，比如很小的一个点，女主遭遇滑铁卢时，都会提前把下人的去处安排好。6、两版继后的能力与格局。如懿布粥施恩是为了给凌云彻施粥，淑慎是为灾民为国家出力。如懿破防寒香见，对魏的争宠嗤之以鼻（原话：足以见她品行低劣），对六年未侍寝的婉嫔的抱怨视而不见，整天就是少年郎，墙头马上，未尽皇后职责。淑慎欣赏宫女上位的魏璎珞，颇有英雄惜英雄的魅力，认为妃嫔讨皇上开心才是应尽的本分，告诉皇上安心前朝，她是大清的皇后理应管理好后宫。还有很多，想起来再写吧，欢迎补充。",
        "voteup_count": 51,
        "updated_time": "2024-04-10 23:28:39",
        "question_id": 650631374,
        "user_id": "c7c2bc01b67b2bd09ba24299327bbded"
    },
    {
        "answer_id": 3481268664,
        "content": "墙头马上遥相顾，一见知君即断肠。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:03:21",
        "question_id": 650631374,
        "user_id": "71194d9e627b9c7b71475ecca427f7cb"
    },
    {
        "answer_id": 3455788862,
        "content": "所有人所有事都为了女主服务，不管正派反派，不管什么战队的嫔妃，其所作所为都是为了凸显身为女主的如懿的美好品质。而她本人呢，狗腿子害孩子是假装不知道的，自己害人是被迫的，要求皇帝一直是她的少年郎是理所当然的。最后，虽然她被废被消除存在痕迹连遗体都被塞进纯贵妃墓里挤着睡，但是她还是胜利了，是伟大的精神胜利！应该改名叫如懿携手她狂热的懿症粉丝宫斗的一生，或者叫如懿精神胜利的一辈子。",
        "voteup_count": 29,
        "updated_time": "2024-04-06 05:15:03",
        "question_id": 650631374,
        "user_id": "2d0d586f9d43fa0914f39da359a47927"
    },
    {
        "answer_id": 3478997912,
        "content": "谢邀！如懿好像与克苏鲁邪神签下诺言，她会得到弘历的无尽的宠爱，为她进行盛大的封后大典，让她扫除一切障碍，登上皇后的宝座，但失去了说话和辩解，自我保护和同情体谅他人的能力。 所有如懿希望和她关系好的女子会无条件患上懿症，无条件无底线甚至是牺牲自己保全如懿，和她作对者和她印象中的对手会丧失理智，在成功后莫名失败。然而如懿依旧走向了历史上断发休夫，自杀离世的结局。如懿失去了说话和辩解，自我保护和同情体谅他人的能力。 一问就是：臣妾百口莫辨！我不相信一个接生嬷嬷会…，墙头马上我都怀疑是如懿召唤邪神迷惑弘历的咒语！所有如懿希望和她关系好的女子会无条件患上懿症，无条件无底线甚至是牺牲自己保全如懿，和她作对者和她印象中的对手会丧失理智，在成功后莫名失败。然而如懿依旧走向了历史上断发休夫，自杀离世的结局。我搜了下克苏鲁神话中邪神的特点，如懿传的懿症完全是军书十二卷，卷卷有她名！一、疯狂而不可名状的。二、这些邪神的力量强大且影响深远。它们有能力引发人类的疯狂，污染人的精神，使其失去理智。与这些邪神的遭遇，无论是直接还是间接，都可能对人类的理智造成毁灭性的打击。三、它们的行为和动机往往超越了人类的认知范畴，因此，人类试图理解或接触这些邪神，往往只会带来灾难性的后果。四、邪神们不具有“道德”，它们既不善良也不邪恶，本质上是混乱的。它们的行为不受任何道德或伦理的约束，完全按照自身的意志和本能行事。这种无道德、无信仰的特性，使得它们对人类世界造成了极大的威胁。之前看到有用梦境解释的说如懿传，不过是如懿在冷宫死前所做的一场梦罢了。用克苏鲁神话来说也一点都不违和 脑洞大开：黑暗，恐怖风格。看着弘历和其他嫔妃以及富察皇后恩爱，如懿心如刀割，不顾一切与召唤邪神，如懿与克苏鲁邪神签下诺言，她会得到弘历的无尽的宠爱，为她进行盛大的封后大典，让她扫除一切障碍，登上皇后的宝座，但失去了说话和辩解，自我保护和同情体谅他人的能力。 所有如懿希望和她关系好的女子会无条件患上懿症，无条件无底线甚至是牺牲自己保全如懿，和她作对者和她印象中的对手会丧失理智，在成功后莫名失败。然而如懿依旧走向了历史上断发休夫，自杀离世的结局。如懿传克苏鲁风格化，如懿喊到：臣妾百口莫辩。一时间长出了一百张嘴。如懿传克苏鲁风格化，如懿受尽苦楚，最后一次喊到：臣妾百口莫辩。一时间全身长出了一百张嘴。 断发化作无数支触手把她和弘历拉向了深渊！弘历这个自私自利的男人，为了保命，飞快把令妃和容妃推向挡灾，两人肉眼可见的老去十多岁，飞快赶来的天师封印了如懿，并说只有皇宫囚禁的怨气和哀切才能真正绞杀现在的如懿，乾隆飞快让人把如懿遣送回宫！如懿不甘失败，肉体，灵魂，意念一切都献祭给邪神，化作一股又一股浓浓的黑烟笼罩在皇宫上，所有人都陷入了如懿永远不会醒来的梦里，重复着如懿传一遍又一遍的开始和结局，如懿无可避免的滑落到失败的结局，又一遍遍重启！然而如懿传中各个角色的癫狂状态和懿症让我严重怀疑如懿传世界被邪神入侵了 。我搜了下克苏鲁神话中邪神的特点，如懿传完全是军书十二卷，卷卷有她名！克苏鲁邪神是H.P. Lovecraft创造的克苏鲁神话体系中的核心存在，它们的特点主要体现在以下几个方面：形象与形态：克苏鲁邪神常常被描述为拥有超乎人类想象的形态，其外观是疯狂而不可名状的。例如，某些邪神可能有着半球体、闪亮的金属以及长长的、塑料般的棒状物等特征，这些特征让人无法用人类的语言准确描述，只能感受到一种强烈的、无法言喻的恐怖。影响与力量：这些邪神的力量强大且影响深远。它们有能力引发人类的疯狂，污染人的精神，使其失去理智。与这些邪神的遭遇，无论是直接还是间接，都可能对人类的理智造成毁灭性的打击。例如，有些邪神的能力甚至能够石化凝视它们的人，将其变成活的木乃伊。存在与认知：克苏鲁邪神通常存在于人类无法理解的高次元世界，人类的空间思维无法想象它们的具体形状。它们的行为和动机往往超越了人类的认知范畴，因此，人类试图理解或接触这些邪神，往往只会带来灾难性的后果。道德与信仰：在克苏鲁神话中，邪神们不具有“道德”，它们既不善良也不邪恶，本质上是混乱的。它们的行为不受任何道德或伦理的约束，完全按照自身的意志和本能行事。这种无道德、无信仰的特性，使得它们对人类世界造成了极大的威胁。总的来说，克苏鲁邪神是洛夫克拉夫特创造的克苏鲁神话中的核心元素，它们以恐怖、混乱和不可知为特点，对人类世界构成了巨大的威胁。尽管人类可能出于各种目的试图接触或理解这些邪神，但最终的结果往往都是灾难性的。脑洞大开：黑暗，恐怖风格。看着弘历和其他嫔妃以及富察皇后恩爱，如懿心如刀割，不顾一切与召唤邪神，如懿与克苏鲁邪神签下诺言，她会得到弘历的无尽的宠爱，为她进行盛大的封后大典，让她扫除一切障碍，登上皇后的宝座，但失去了说话和辩解，自我保护和同情体谅他人的能力。 所有如懿希望和她关系好的女子会无条件患上懿症，无条件无底线甚至是牺牲自己保全如懿，和她作对者和她印象中的对手会丧失理智，在成功后莫名失败。然而如懿依旧走向了历史上断发休夫，自杀离世的结局。如懿传克苏鲁风格化，如懿喊到：臣妾百口莫辩。一时间长出了一百张嘴。如懿传克苏鲁风格化，如懿受尽苦楚，最后一次喊到：臣妾百口莫辩。一时间全身长出了一百张嘴。 断发化作无数支触手把她和弘历拉向了深渊！弘历这个自私自利的男人，为了保命，飞快把令妃和容妃推向挡灾，两人肉眼可见的老去十多岁，飞快赶来的天师封印了如懿，并说只有皇宫囚禁的怨气和哀切才能真正绞杀现在的如懿，乾隆飞快让人把如懿遣送回宫！如懿不甘失败，肉体，灵魂，意念一切都献祭给邪神，化作一股又一股浓浓的黑烟笼罩在皇宫上，所有人都陷入了如懿永远不会醒来的梦里，重复着如懿传一遍又一遍的开始和结局，如懿无可避免的滑落到失败的结局，又一遍遍重启！如懿传：克苏鲁之影我站在紫禁城的角落，周围是无尽的黑暗。远处，弘历与富察皇后笑语盈盈，他们的笑声，像是尖锐的针，刺入我的心扉。我，乌拉那拉·如懿，曾几何时也是那欢声笑语中的一员，如今却成了这宫廷中的孤独囚徒。夜深了，我踏入那传说中的禁地。月光透过云层，洒在古老的石板上，我低声吟唱着古老的咒语，召唤那邪神——克苏鲁。我的声音在空旷的宫殿中回荡，带着一丝决绝与疯狂。“我愿献上我的一切，只为得到弘历的无尽宠爱，让我扫除一切障碍，登上皇后的宝座。”邪神克苏鲁缓缓降临，它的身影在月色与烛光的映照下显得愈发诡异。我感受到了那股强大的力量，它涌入我的体内，让我仿佛拥有了整个世界。然而，这股力量并非没有代价。我失去了声音，失去了辩解的能力，甚至失去了同情和体谅他人的心。那些曾与我关系好的女子，她们患上了“懿症”，无条件地为我牺牲，甚至不惜牺牲自己。而那些与我作对的人，他们在成功后总会莫名失败，陷入无尽的黑暗。然而，即便拥有了这股力量，我依旧走向了那个断发休夫、自杀离世的结局。在生命的最后一刻，我拼尽全力，喊出了那句：“臣妾百口莫辩！”一时间，我的全身竟长出了一百张嘴，仿佛在控诉着这世间的不公与冷漠。我的断发瞬间化作了无数支触手，它们紧紧缠住弘历，将我们一同拉向了深渊。在那无尽的黑暗中，我看到了弘历惊恐的眼神，他试图挣脱，却无济于事。他自私地将令妃和容妃推向了我，试图用她们来抵挡这邪神的力量。我看着她们在瞬间老去，心中充满了愤怒与绝望。这时，一位天师匆匆赶来。他手持法器，口中念念有词，试图封印这邪神的力量。终于，在付出了巨大的代价后，他成功地将我封印了起来。“只有皇宫囚禁的怨气和哀切才能真正绞杀现在的你。”天师的声音冷冽而坚定。乾隆皇帝听后，下令将我遣送回宫。我知道，我将在黑暗中度过余生，带着对弘历的恨意与对过去的悔恨。而邪神克苏鲁，它似乎并不满足于这样的结局。它的触手在黑暗中蠕动，寻找着下一个目标。而我，只能在这黑暗中，默默承受着这一切的痛苦与折磨。我不甘失败，将肉体、灵魂、意念一切都献祭给邪神。化作的黑烟笼罩皇宫，所有人都陷入了我永远不会醒来的梦魇。一遍又一遍重复着如懿传的开始和结局，我无可避免地滑落到失败的深渊，又一遍遍重启这无尽的噩梦……",
        "voteup_count": 13,
        "updated_time": "2024-04-26 09:17:39",
        "question_id": 650631374,
        "user_id": "451be0e8c1b68fa41ffd453b960e492d"
    },
    {
        "answer_id": 3484892632,
        "content": "可能就是无法自爱，也无法爱人。拿着避世的态度，坐着世间最高的位子，但在其位而不谋其政，尸位素餐，还想要新鲜持久永恒的爱情。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 20:36:25",
        "question_id": 650631374,
        "user_id": "a8b0c7584d807111b2749955b89d4d7b"
    },
    {
        "answer_id": 3485405004,
        "content": "为什么被嘲，就是因为这位大女主演员脑袋空空，参与改编剧本，改变人物性格，随意删改台词，才造成今天这群嘲的结局。想当年画皮二上映的时候，她演的狐妖跟赵演的靖公主换皮，说会变得更美，影院好多人都笑了，不能理解，明明比靖公主丑那么多的狐妖，还有脸说世人都喜欢她的皮囊，无语至极。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 13:04:31",
        "question_id": 650631374,
        "user_id": "699ef87321c2c34f667e6c60fd6b9e6d"
    },
    {
        "answer_id": 3473502170,
        "content": "最后魏嬿婉如果不是反派，剧情如下:得知渣渣龙要处死尽忠，奇迹婉婉本打算给进忠准备假死药，结果渣渣龙不给她换假死药的机会直接让奇迹婉婉杀进忠:朕的婉婉永远是那么美。然后进忠心甘情愿喝下毒酒，“奴才不能再陪怜主儿一起往上爬了”。春蝉挽住魏嬿婉的手擦干眼泪:那就别轻易放过他们!最后大如和渣渣龙被奇迹婉婉杀得片甲不留。 end。",
        "voteup_count": 11,
        "updated_time": "2024-04-21 14:11:53",
        "question_id": 650631374,
        "user_id": "df5d399a39a5ab870475cca2aa6a7204"
    },
    {
        "answer_id": 3480983706,
        "content": "我拿的东西就是最好的，你必须喝，其他人就是别有目的",
        "voteup_count": 5,
        "updated_time": "2024-04-28 04:07:49",
        "question_id": 650631374,
        "user_id": "68b36936b3b10f5566671a26e7ba88b9"
    },
    {
        "answer_id": 3484850097,
        "content": "一定是宜修打掉了太多的孩子乌拉那拉才能出来这么一个玩意儿。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 19:30:01",
        "question_id": 650631374,
        "user_id": "aebc89ea0608c94d62f38b6625e7c547"
    },
    {
        "answer_id": 3472900725,
        "content": "甄嬛传和如懿传的原著的底层立意都是非常优质的，超过绝大多数网文，都是表述在绝对的君权下的夫妻、爱情、亲情的异化，只是原著的文笔水平、情节编织、写作水平还是存在不足。当然这种立意不是说原著的原创，也有很多优秀的名著或者文学作品也表达了这种思想，只是需要改编成影视剧，那这两个小说的故事情节和基本框架就很具有改编价值。甄嬛传在郑晓龙和编剧的优化修改后，取其精华去其糟粕，在电视剧创作上达到宫斗剧的巅峰，而如懿传在女主角、编剧、原作者、以及资本的裹挟和篡改下，背离了原本的立意，整体水平不足，所以哪怕如懿传大制作大明星大投入，也还是落入下乘。补充一点，最近看了分析，如懿传的原著概况也是很不错的，青樱被宜修强制嫁给不爱她的弘历，结果弘历成了皇上青樱也误打误撞的成了妃子。开始乾隆喜欢的是青梅竹马的高晞月，所以骄纵她，后来这种骄纵就让渣龙厌烦了，喜欢富察这样的贤妻，但在皇后的位子上富察也心力交瘁（宜修：臣妾不得已的贤惠正是臣妾最痛心最难过之处啊），死后又被渣龙利用丧仪打击朝臣，因为宜修的原因青樱开始努力投其所好让渣龙喜欢自己，如懿的努力也打动了渣龙，渣龙和如懿也是相知相伴有了感情，原本可以称为一段佳话，但如懿成了皇后，又成了新的富察，哪知后来渣龙突然着迷一样的爱上香见才知自己的痴心妄想，辛苦付出半辈子也失去君心，就心死断发了。哪怕是魏嬿婉，也是努力投渣龙所好，成为皇贵妃，总管后宫，又成为新的富察。流潋紫的动机很好，确实把她想表达的东西都说出来了。可惜流潋紫功力不够，没能把这些都表达出来，剧版更是多方势力角逐，大家各有各的目的和想法，最后只表达一个爱情至上又心死的套路，所有情节不合理、众多演员表演水平也不足，就更搞得四不像了。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 10:34:27",
        "question_id": 650631374,
        "user_id": "1c389d6ea04b925e008bacfbe8f60c55"
    },
    {
        "answer_id": 3485285857,
        "content": "体现在各种不会说人话，不会做人事的表现上。为什么会这样？因为女主这种体验派到了需要的拍的戏超过了自己能体验的最大程度后就不行了，自己也没什么墨水，又没有好导演指导，并且在这部剧组里女主最大，导演和编剧又管不了她，所以这样一部各种拧巴的剧就诞生了。我看显然很多人没意识到对于一部剧而言、编剧是一部戏的灵魂、导演是一部剧的大脑、演员是一部剧的脸面，三者缺一不可的。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 10:44:33",
        "question_id": 650631374,
        "user_id": "f2d7551ad252cfeecb1e08e4583b80ac"
    },
    {
        "answer_id": 3484852288,
        "content": "\"懿症\"是电视剧《如懿传》中的一个梗，它指的是剧中人物在遇到女主角如懿时，会表现出一些特定的行为和情绪变化。具体来说，这些人物在没有碰到如懿的时候，思维清晰、耳聪目明，各有各的人格魅力和行为逻辑，各自经营着自己的生活，过得怡然自得、快乐无忧。但是一旦碰到如懿或者和如懿有关的话题，他们就会变得偏执、暴躁、狭隘、面目狰狞、性格扭曲、逻辑全无，反派变成了无脑作恶只为衬托女主角的NPC，正派变成了无脑站队只为给女主角铺路的NPC。例如，富察琅嬅在无关如懿的情节里，她是端庄得体的皇后娘娘，一旦懿症发作，就会变成害人害己、满口“越俎代庖”的深宫怨妇。\"懿症\"是一种特殊的心理状态，它反映了人们在面对特定人物或事件时的情绪波动和行为改变。在电视剧《如懿传》中，“懿症”是指某些角色在与女主角如懿互动时，会出现一系列特定的行为和情绪变化。以下是一些患有“懿症”的角色：富察琅嬅：在无关如懿的情节里，她是端庄得体的皇后娘娘，一旦懿症发作，就会变成害人害己、满口“越俎代庖”的深宫怨妇。海兰：在剧中，海兰是一个温婉贤淑的角色，但在与如懿互动时，也会表现出一定的“懿症”特征，例如在关键时刻选择站在如懿这一边，展现出对如懿的忠诚和支持。金玉妍：金玉妍在剧中的表现也符合“懿症”的特征，她在与如懿的互动中，时而表现出对如懿的尊重和顺从，时而表现出对如懿的嫉妒和敌意。 高晞月：高晞月在剧中也是一个典型的“懿症”患者，她在与如懿的互动中，时而表现出对如懿的友好和亲近，时而表现出对如懿的排斥和疏远。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-01 19:33:51",
        "question_id": 650631374,
        "user_id": "64a4c9e296c788e542a1ba68e705a03a"
    },
    {
        "answer_id": 3484793435,
        "content": "真恶心",
        "voteup_count": 0,
        "updated_time": "2024-05-01 17:58:23",
        "question_id": 650631374,
        "user_id": "84ad941393d4536fef2ea205c90ebbfb"
    },
    {
        "answer_id": 3477664327,
        "content": "很简单就是发癫",
        "voteup_count": 0,
        "updated_time": "2024-04-25 06:13:25",
        "question_id": 650631374,
        "user_id": "a2fc1fc344fa9e7e982b27388e3d391d"
    },
    {
        "answer_id": 3474882733,
        "content": "有何苦衷确实不应该说这种风凉话",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:31:51",
        "question_id": 650631374,
        "user_id": "ff10ecfd2bd5de62bd3ba5b62e762bba"
    },
    {
        "answer_id": 3485489917,
        "content": "“懿症”俗称: “深情悲剧”综合症状。 1.初期症状:“情深病”：如懿对皇帝弘历（乾隆）的深情不渝，即使面对重重误会和宫廷斗争，依然坚持内心的情感，这种“痴情”成了一种“病症”。2. 晚期症状“憋屈综合征”：如懿经常需要隐忍不发，面对诸多不公和陷害，她往往选择默默承受，这种“憋着不爆发”的性格特质，让人看得“着急上火”，是一种“自我压抑过度”的症状。3.观众初期症状 “审美疲劳抵抗力”：剧情篇幅长和情感纠葛复杂，长期追剧是对耐心和情绪起伏适应力的考验，此为“懿症”，意指能坚持追剧并感同身受如懿情感波动的能力。4. 观众晚期症状:“结局预知悲观症”：熟悉历史或原著的观众，对于如懿最终的悲剧命运早有预感，这种“明知结局却还忍不住看下去”的心态，也被幽默地归类为“懿症”的一种表现。综上所述，“懿症”，是一种多维度、充满戏谑与情感投射的表达。",
        "voteup_count": 1,
        "updated_time": "2024-05-02 15:11:01",
        "question_id": 650631374,
        "user_id": "b02f565963fd031f5ad9c00008c006d3"
    }
]