[
    {
        "answer_id": 3475154414,
        "content": "真是神奇 点赞数居然在减少 最高的时候66现在50多 这乎还有这功能的吗？我看了一圈回答，没有一个是回答到核心的。首先，对于一门语言，寻找翻译对应的词汇从来不是重点。我们国人的思维很多时候被高考这种方式束缚了，总是想着找英文对应的词然后一一翻译后说出来。事实上，语言的翻译从来都不是一个个词的，而是一团团的意思进行对应的。简单点，就是要翻译的不是个别词汇，而是你想表达的意思。拿点生活经验举例。外国人学中文（除了粗口）第一句一般都是你好。可是，你好在很多情况下，不能代表其背后友好的意思。这种意思有很多种表达，会因遇见的人不同，有很多种方式，有时甚至是一个乳名，一声口头 叫唤，但这些都都蕴含了你好的意思。这种情况在英文也一样，甚至有的黑人见面还会互称尼哥表示友好。之所以一个意思有这么多种表达，关键在于语言是产生于语境中的。不同的语境下，同一意思使用的词语是完全不同的。提上面这些是为了说明，问题中所说的词语，找到对应的英文词其实是没什么意义的。因为就算你当着一个外国人说，他们也不会有什么感受。所以这个问题的绝大部分回答者给的回答都缺乏了关于语境的联想，只是单纯像填字游戏那般对应填字罢了。在考虑翻译的时候，应该是从语境出发，找到最合适的表达。例如说孝顺，首先应该是从语境出发，想想为什么要说别人孝顺。一般情况下，是赞扬别人家的孩子，做得很好。所以如果你想说 你真孝顺。不应该说 you are very filial 或者 you have filial piety。这样说既拗口，也会让别人感到困惑。其实好的翻译往往是返璞归真的，在这种情况下，只需要说 you're a good son 强烈一点加个really 然后你觉得不够再加个because说明理由。这就足够了。要语言的本质不是炫技，不是为了表现你背了多少单词，而是在准确表达你意思的基础上，让人听得懂。",
        "voteup_count": 102,
        "updated_time": "2024-04-24 17:12:06",
        "question_id": 651337856,
        "user_id": "7a3e2adcb62362778d7afe168a34f920"
    },
    {
        "answer_id": 3475105840,
        "content": "在英文中，有一些词汇可以表达类似“孝顺”“心疼”“辛苦”的意思，但可能没有完全对应的精确翻译。例如，“孝顺”可以用“filial piety”或“dutiful to one's parents”等表达；“心疼”可以用“feel sorry for”或“feel compassion for”等；“辛苦”可以用“hard”或“tough”等。外语中无法准确翻译的词汇有很多，原因可能包括：1. 文化差异：不同的语言和文化有其独特的概念和价值观，有些词汇在一种文化中有特定的含义，但在另一种文化中可能没有直接对应的表达。2. 情感和抽象概念：一些情感或抽象的概念可能难以用其他语言精确传达。3. 社会和历史背景：某些词汇与特定的社会和历史背景相关，在其他语言中可能没有相应的概念。4. 语言的局限性：每种语言都有其自身的特点和局限性，无法完全覆盖所有的概念和情感。其他一些类似的外语无法准确翻译的词汇包括：1. “客气”（polite）。2. “缘分”（fate or predestination）。3. “面子”（face）。4. “人情”（human feelings or personal connections）。这些词汇都带有特定的文化内涵，在翻译时可能需要根据上下文和具体情况进行解释和说明。",
        "voteup_count": 54,
        "updated_time": "2024-04-22 22:48:24",
        "question_id": 651337856,
        "user_id": "705f08ec53592c8c8702b10824572940"
    },
    {
        "answer_id": 3452806857,
        "content": "本地文化专属的词汇一般都是没法准确翻译的。比如饮食文化，腥臊膻馊这些嗅觉词、呛这个嗅触觉词、酥糯麻这种味触觉词，他们的特点是你自己在本地语言中都很难定义，抓不着翻译的内核。说起来鲜在英文中的umami是日语的音译。音译词就别来硬融了。",
        "voteup_count": 89,
        "updated_time": "2024-04-03 09:37:02",
        "question_id": 651337856,
        "user_id": "b0afc293f13cbd18da9fdfb284bb6c32"
    },
    {
        "answer_id": 3452644264,
        "content": "真的没用过这些英文词。不过我相信前面两位已经很好回答了。心疼一般是worry about，看语境。同样看语境的也是第三个，会有work hard这个说法。造成这些的原因以前我在美国学校读书时有一篇论文谈到过，叫Culture Shock。中文的官方翻译为文化震惊。文化震惊本身就是一个人出国，无论移民还是工作学习等去到另一个国家而感受到完全不一样的文化而产生的各种不适应。与之对应的是逆向文化震惊，即Reverse Culture Shock，说的是一个人早已在外国适应习惯，因为某些原因要回到原来自己的国家，在回到去后又遇到各种与原来自己出去时遇到的Culture Shock类似，要重新适应的情况。文化震惊背后的就是很多无法翻译的文化。文化震惊之中如果是短期旅游还好，但像工作学习移民这些很多时候都要五六年去适应，对，你没看过，是五六年。其实国外政府的移民监目的就是为了解决这种文化震惊的问题的，是要让一个新移民融入去当地社会之中的。所以第三个问题倒是可以答答，原因是文化震惊。",
        "voteup_count": 41,
        "updated_time": "2024-04-03 06:12:57",
        "question_id": 651337856,
        "user_id": "3a0c0e39cf8ce4c5701a343cd9c2ec15"
    },
    {
        "answer_id": 3452122371,
        "content": "虽然没有对应的单个的单词，但是可以有词组：“孝顺”filial respect/dutifulness towards parents“心疼”sympathy/to empathize with someone“辛苦”to work diligently/to put in a lot of effort",
        "voteup_count": 43,
        "updated_time": "2024-04-02 16:26:38",
        "question_id": 651337856,
        "user_id": "099c99cc670629fbed4ac743b5d54f13"
    },
    {
        "answer_id": 3453914179,
        "content": "对应的“单词”没有，其实“孝顺”在中文里也是两个单字词组成的，孝+顺，对应的分别是dutiful和obedient，而且孝顺因为是专指子女对长辈，其实词里还自带了主语和宾语的限制，属于是文化特色，不同文化里无法找到对应词十分正常。这种本土文化词各个语言里都有一大堆。比如毕业生找工作说“拿了一个offer”的这个offer，中文里就没有对应词。因为现在找工作这套流程是拷贝欧美的。日语里的“水色”是个人就能理解：弄一池子清水，那个水会微微泛一点蓝色，这个蓝色就是“水色”；但这个颜色中文英文里也都没有专门的词。",
        "voteup_count": 106,
        "updated_time": "2024-04-04 07:36:59",
        "question_id": 651337856,
        "user_id": "88b677bbd6ee77cde45794676273fbb5"
    },
    {
        "answer_id": 3474918720,
        "content": "准确对应的词是能找到的，特别是见于研究中国文化的英语论文。但是因为日常生活不使用，而显得很怪异。较准确但不自然的翻译：孝顺：filial piety，因为是名词，更显严肃感、评论感。汉语里的孝顺多是形容词。心疼：sympathetically concerned辛苦：respect your sacrifice 不准确但自然的替代：孝顺：sweet、kind，缺少了父父子子的等级感；obedient 、compliant ，缺少了子女的主动感、和谐感。汉语语境时时重视又不明说的等级感，在英语中很微弱。心疼：feel sorry/bad for you，强调了共情。而心疼是强调自己，由于将对于视为与自己一体，而感到担忧、惋惜。worry about you，在情感上也与“心疼”有相似之处。但是worry一般用于害怕坏事发生的担忧。feel sorry/bad是坏事已经发生的安慰。“心疼”则大多是，坏事没发生，但是当时担心要坏事发生的时候，我非常不安；也可能已经坏事发生了，现在这结果让我难受、伤心。还有常见表达“do you know how much I worried about you ”，在情感、处境上都神似心疼，但这是个句子，英语确实没有概括“心疼”这一情绪的单词。辛苦：I appreciate your hard work/service ，这缺少了“幸苦”的意思，仅表达了对成果的赞赏，而且这句话经常是客套话，用于辞退员工时。如果改成“suffering”，只能用sorry for your suffering 之类的，且变成了同情，失去了赞赏。appreciate your suffering 则是挖苦。难翻译原因是汉语“辛苦”要表达的辛苦非常微妙。若改成“effort/labour，则甚至有些嘲讽感，英语里I appreciate your try/courage，就嘲讽感很强了，类似nice try。若“辛苦”是上级对下级说的，很多时候可以换成“good job/well done”。但是这里阶级感很强，汉语的“辛苦”可以对平级的人说，若是上级对下级说，还有关心、体谅的意思。无法汉译英的还有很多，比如：撒娇。这是个中性偏褒义的词。英语里对应的play child则完全是贬义。撒娇是通过示弱来达到目的，成年人社会里的撒娇有，跪在某机构、大人物面前说“可要给我们小老百姓做主啊”。美国每次有歧视华人事件时，会有华人游行“I’m very fragile, do not attack me”。这也是示弱求饶思维的延伸。直白示弱的思维在国外完全行不通。对抗，展现自己确实不好惹是方法之一，若是示弱，只能以隐晦的方式。比如强调自己的付出、对社会贡献、原来多么快乐的生活，然而这一切都被你毁了，但是我不怕你，我要抗争。直白地示弱被人所不齿，自然没有“撒娇”一词。在美国，贬义的play child 依然是对“撒娇”的美化，“撒娇”的本意更令人看不起。加油。英语用go。缘分。英语用serendipity，令人快乐的巧合。很多亲戚的称呼、道教或中医的概念无法翻译。但是题主关注的应该不是这类。也有你可能以为英语无法翻译，但实际上有完美的对应词汇的。报应：karma，汉语与英语都翻译自梵语。仁：philanthropy ，两者含义都是爱人。无法英译汉的词语，原本很多，现代汉语里，有大量词汇都是研究了英语词汇、研究了英语/荷兰语之后的日语词汇后翻译的。各位想想自己所学的专业、从事的行业就知道举不胜举。这由于汉语世界对英语世界的单向关注。除了学术原因，还有很多文化原因、语法原因无法英译汉的词。",
        "voteup_count": 58,
        "updated_time": "2024-04-27 13:00:32",
        "question_id": 651337856,
        "user_id": "93f6c73c6bab5cf25210012387aa4d51"
    },
    {
        "answer_id": 3452135750,
        "content": "我就直接回答了吧：孝顺：Filial piety. 这个是最准确的翻译了。心疼：Acutually, it's kinda complicated. U could say, worry about, feel sorry for, etc. to express such meaning based on different cases.辛苦: 比较复杂, 比较接近的意思就是，that would be fairly arduous. Bang away. 或者最简单的work hard.要根据语境来。最没办法直接翻译的是‘缘分’这个词吧。跟命运和命中注定还是有差别的。东亚语言，儒家文化圈，尤其用汉字的和汉字词的，主打一个含蓄与暧昧。中日韩三国语言举例子，都是高语境语言，与民族和文化都有关系。",
        "voteup_count": 116,
        "updated_time": "2024-04-02 16:36:44",
        "question_id": 651337856,
        "user_id": "a83590102046a5fd236e22d01fd840b5"
    },
    {
        "answer_id": 3475509955,
        "content": "其实可以很简单，也没有一个难词。He works so hard and it makes my heart feel sad for him. He is such a good and respectful child. 他工作太辛苦了，我为他感到心疼。他真是一个孝顺的好孩子。还可以He puts in so much effort at work, and it breaks my heart. He’s a kind and respectful young man.His job is very tough, and I feel bad for him. He is a responsible and respectful child.很多答案都已经说了，孝顺就是filial，to show filial respect for his mother.filial duty孝道，用obedient或dutiful也可以表示孝顺比如She acted a filial daughter who had respectable, filial piety.她扮演一位孝顺的女儿，有着令人尊敬的孝道。Bertha, like a dutiful child, copied her parent in both points.伯莎就像一个孝顺的孩子，在这两点上继承了她的父母。《简爱》A Scout is kind, obedient, pure of thought and deed. 童子军是仁慈的 孝顺的 纯洁的Many families expect their children to marry and continue the filial line.许多家庭希望孩子婚后能够继续孝顺。filial是怎么来的filial：来自拉丁语filius, 儿子，filia, 女儿，来自拉丁词根fe, 吮吸，喂奶，词源同fetal, fecund所以fetus：胎儿fetal：胎儿的fecund：多产的，多奶的，引申词义多产的，肥沃的。\"-cundus\"表示\"产生，生育\"。female：女性的，即喂奶的人，女人。feed，源自古英语的\"fedan\"，意为\"喂养\"。filius, 儿子所以filiate v. 收作养子filiation（名词）- 意为“血统，家族关系”这个fe可能是个声音词汇，表示射或挤奶，比如粤语有“fefe流”表示随随便便的人，fe佢就是用（水）枪射他，fe到一身都系。。。当然，普通人说话可以很灵活你太辛苦了，我很心疼。你真是个孝顺的孩子。He works so hard and it makes my heart feel sad for him. He is such a good and respectful child. 他工作太辛苦了，我为他感到心疼。他是一个非常孝顺的好孩子。Three synonymous sentences:1. You've been working way too hard, and it makes me feel sad for you. You're really a dutiful child.2. Your dedication is admirable, but it also breaks my heart to see you exhaust yourself. You're such an obedient kid.3. It's evident how much effort you put into your work, and it tugs at my heartstrings. You're a truly considerate and respectful young person.1. 你在工作中付出了巨大的努力，这让我为你感到难过。你真是一个孝顺的孩子。2. 你的敬业精神令人钦佩，但看到你如此疲惫也让我心碎。你真是一个听话的孩子。3. 很明显，你在工作中投入了很多心血，这触动了我的心弦。你是一个真正体贴和尊敬他人的年轻人。",
        "voteup_count": 29,
        "updated_time": "2024-04-23 12:43:21",
        "question_id": 651337856,
        "user_id": "f638e23e84adabe33d2e2773edb48745"
    },
    {
        "answer_id": 3452715169,
        "content": "学语言的人同时要学文化，地域文化、民族文化、国家文化，要知道两种不同语言的文化差异。什么意思？操英语的熟人见面说 “Hi”， “Hello!”, “Nice to meet you.”等，说汉语天天见面的人碰面了第一反应就是“吃了吗？”。学英语的人，你就不必去研究“吃了吗？”的准确用词，因为在英语文化里就根本没有这一说，如果学着英语同时又纠结着“吃了吗？”的词汇对照翻译，那这英语就永远难学清楚了。",
        "voteup_count": 31,
        "updated_time": "2024-04-03 08:24:20",
        "question_id": 651337856,
        "user_id": "38306de99772f04455a96edf0decec31"
    },
    {
        "answer_id": 3472062862,
        "content": "说“麻烦你再辛苦一下”，这个“辛苦”应该差不多是trouble的意思。形容工作的“辛苦”，应该是great effort。“心疼”…我觉得可以用“love with all one's heart”顶一下，毕竟都是用上“心（heart）”了，这个动词用“爱（love）”似乎有点儿不对，但我也不知道用什么更好。表示“孝顺”大概可以用piety，可以理解成就是一个意思。",
        "voteup_count": 21,
        "updated_time": "2024-04-20 00:33:38",
        "question_id": 651337856,
        "user_id": "cf3d773f8b3c709aad5a361721d0a87b"
    },
    {
        "answer_id": 3472983673,
        "content": "挺多的，你现在看看那些外国的博主们天天给你教的，什么什么东西怎么说，教半天，没有一种说法能表达出来我们中文原本的意思，大部分都是意译，而意译就失去了那个词语的力量和浓缩在词或者短语里的“滋味”，甚至是意思“擦边”他们教的是thirst trap, 看字面意思，是“渴陷阱”我们理解一下，是“可能引起别人饥渴的陷阱”再看文字解释，这是一种post，帖子，或者po出来的照片实际用起来，比如我们说，这人一天天的，光在网上看擦边视频。你翻译成英语，怎么翻他是个擦边主播，你怎么翻成英语；还挺多的，我明天继续整理",
        "voteup_count": 18,
        "updated_time": "2024-04-20 23:13:57",
        "question_id": 651337856,
        "user_id": "fb62d0c4f462dc8cb811dd80827ca578"
    },
    {
        "answer_id": 3467002666,
        "content": "岔开个话题，既然之前有好几个答案把孝道指向那个源自拉丁语“儿子”filius的词，我在想如果用日耳曼语族语源词汇表达一下该是什么样，愚以为应该是childship，德语的“经济”Wirtschaft强行转换成英语同源词就是Wardship，经营的门道，所以孝道大抵也是当子女的门道。以及心疼，那就是feel sad/sorrowful/worried about呗。辛苦就不直接表达，so nice of you for costing you fairly a lot of time, efforts呗。",
        "voteup_count": 19,
        "updated_time": "2024-04-22 14:34:14",
        "question_id": 651337856,
        "user_id": "554b9b99d3ead7569d9a0065cbae225a"
    },
    {
        "answer_id": 3452644934,
        "content": "你首先要明白什么是孝心呢？什么是心痛呢？什么是辛苦呢？你要用他们的同义词来进行和英语对的，我们的小心可以说是care about care for somebody care for your father and mother，这不是小心吗？如果是心痛某人的话，其实也就是关心care for somebody。所以说英语更加的简单，因为它本质上是一种解释性的语言，只要你曲线救国能表达的清楚，那么就可以了。如果这点都理解不了的话，那么英语肯定是学不好的。",
        "voteup_count": 11,
        "updated_time": "2024-04-03 06:15:41",
        "question_id": 651337856,
        "user_id": "10f4b2f87f322cb3528de72ad7eb7f5c"
    },
    {
        "answer_id": 3475256240,
        "content": "有这些词的词组，没有对应单词，原因是语言进化环境不同。",
        "voteup_count": 16,
        "updated_time": "2024-04-23 06:14:31",
        "question_id": 651337856,
        "user_id": "ff6baf547420646966a19bd8fbe9ceb8"
    },
    {
        "answer_id": 3474760277,
        "content": "filial 孝顺 piety心疼写什么呢……叫 I love you还有一种，叫I can’t help it, I’m suffering for loving you.辛苦先叫please吧辛苦了？可以说thank you，更像I feel for you, thank you.",
        "voteup_count": 15,
        "updated_time": "2024-04-22 19:04:51",
        "question_id": 651337856,
        "user_id": "59989be09d71aef4b00a38bd2e9ff657"
    },
    {
        "answer_id": 3453923211,
        "content": "“孝顺”、“心疼”、“辛苦”三个是带着强烈中文文化印迹的词语，均难从英文中找到完全对等的词。我想说说这三个词在中、英文语境下的不同含义，以及这些不同含义背后的文化差异。“孝顺”一词在汉语语境下体现了对长辈的尊重、关爱和感恩，它不仅包含了对父母养育之恩的感恩，更蕴含着对家庭伦理和社会秩序的维护。在中文语境下，“孝顺”有着强烈的情感维度，即子女因感恩于父母而自发地尊重和关爱父母。英文中比较接近的词是\"filial piety\"，但这个词仍与中文含义有距离。英文的filial piety强调的是为人子女的责任和义务，更看重子女为履行这份责任所付出的行动，而汉语的孝顺则强调父母-子女间的情感和社会关系联结，其内涵还扩展到对家庭伦理和社会秩序的维护。这与东西方倡导的传统价值相关：东方的孝顺是几千年儒家文化的体现，而西方的filial piety则是个体权利-义务对等理念的表达。“心疼”一词在汉语语境下有着深刻而复杂的含义，它既包含了身体上的疼痛，也包含了情感上的心痛和怜悯。“心疼” 的字面意思是“心痛”，这指代的是由心脏疾病、心绞痛或情绪困扰引发的身体上的疼痛。然而，在更常见的语境中，“心疼”更常用于表达情感上的心痛和怜悯，指的是当目睹他人受苦、听到悲剧或看到处于困境中的人时所产生的悲伤、同情或担忧之情。它可以由各种因素引起，例如亲人的离世、他人的不幸遭遇或对弱势群体的关怀。 此外，“心疼”还常用于表达对亲人的保护和关爱之情，尤其是在家庭关系的语境中。它体现了一种想要呵护和照顾重要之人的情感，也反映了对家庭成员的深厚感情和责任感。英文没有完全对应的词，与之相接近的词语有\"feel pathetic for\"、\"feel sorry for\"、\"heartbreak\"，但通常指替某人的处境感到难过、可怜某人的处境，或因亲人离世而产生的情感痛苦，侧重于因特定事件或情况而造成的悲伤和失落。 中西方文化在情感表达和认知方式上的差异，导致了中英文字词之间文化内涵的差异。在汉语文化中，心与脑有着密切的联系，情感往往被视为更加具象和切实的体验，而西方文化则倾向于将情感视为更加认知和心理化的过程，情感表达更多地通过语言而非身体感受来实现。“辛苦”更是一个特有的汉语词汇，其含义可指代体力劳动或付出努力、情感或精神上的压力，以及牺牲或奉献。汉语语境下，“辛苦”一词常以一种同情或感激的方式使用来认可他人的辛勤工作。但是，没有哪个单一的英文单词可以完美地捕捉“辛苦” 的全部含义，最接近的英文对应词包括：hard work、painstaking、dedication等。在汉语语境中，“辛苦”的概念深深植根于中国文化，该文化高度重视勤奋、毅力和牺牲。即使这意味着牺牲个人时间或舒适，为实现目标付出努力也往往被视为一种美德。这反映在“辛苦” 经常被用来表达对他人欣赏的方式。相比之下，西方文化倾向于更加重视个人主义和个人成就。“辛苦”的概念通常与压力、倦怠和缺乏工作与生活平衡等负面含义有关。因此，“辛苦”的英文对应词并不总是能捕捉到相同的欣赏或钦佩之意。可见，由于东西方价值观和传统文化的差异，有很多类似这种带着强烈文化印迹的词汇不能在中、英两种语言间找到对等或高度接近的词汇。",
        "voteup_count": 18,
        "updated_time": "2024-04-04 07:53:57",
        "question_id": 651337856,
        "user_id": "837c5148a2f4440beed0fdae4617aff0"
    },
    {
        "answer_id": 3453111944,
        "content": "虽然英语中可能没有直接对应的单个词汇，但可以使用短语或表达来传达类似的含义。例如：\"孝顺\" (xiào shùn)：这个概念可以通过短语 \"filial piety\" 来表达，表示对父母的尊敬和照顾。\"心疼\" (xīn téng)：可以使用表达 \"feel sorry for\"、\"sympathize with\" 或 \"be concerned about\" 等来传达类似的情感，取决于具体语境。\"辛苦\" (xīn kǔ)：可以使用 \"hard work\"、\"toil\"、\"exertion\" 等来表达努力或辛勤工作的含义。在任何语言中，都存在一些概念在其他语言中可能没有直接的对应。这通常是因为不同的文化、历史和社会背景造成的。有时候，某个语言对于某个概念的表达更为精准或者更为常见，而其他语言则可能需要使用更长的表达或者特定的短语来表达相同的含义。这种情况下，跨语言交流时需要根据具体语境来理解和传达意思。类似的情况在其他语言中也存在。比如，在中文中，一些概念可能用一两个字就能表达，但在英语或其他语言中可能需要使用更长的表达。另外，在不同的文化中，人们对于某些概念的重视程度也不同，因此表达方式也会有所差异。 ",
        "voteup_count": 16,
        "updated_time": "2024-04-03 13:30:45",
        "question_id": 651337856,
        "user_id": "1a85555a94f7705f6ac32c9731c53fa6"
    },
    {
        "answer_id": 3474849075,
        "content": "英文中确实没有与“孝顺”、“心疼”和“辛苦”这些中文词汇完全对应的单词，这些词汇反映了中华文化和社会价值观的独特方面。孝顺：在英文中，“filial piety” 是最接近“孝顺”的翻译。这个概念在西方文化中不如在中华文化中那么强调，因此，虽然“filial piety”能够传达“孝顺”的基本含义，但它并不能完全涵盖中文里“孝顺”所蕴含的深厚文化意义和情感。心疼：英文中可能会用 “to feel sorry for” 或 “to sympathize with” 来表达“心疼”，但这些表达缺少了中文“心疼”所特有的一种情感深度和对人的深切关怀。辛苦：英文中 “hard” 或 “difficult” 可以用来描述“辛苦”，但这些词汇没有传达出中文里“辛苦”所包含的敬意和感激之情。造成这种情况的原因主要有以下几点：文化差异：不同的文化有不同的价值观和信仰体系，这些差异导致了某些词汇在一种文化中具有特殊的重要性，而在另一种文化中则可能没有直接的对应物。语言发展：每种语言都是在其特定的历史和社会环境中发展起来的，因此，某些词汇可能反映了特定文化的独特经验和视角。情感和语境：有些词汇不仅仅是它们字面上的意思，还包含了特定的情感和语境。这些情感和语境可能难以用另一种语言完全准确地表达。为了传达这些独特词汇的含义，人们经常需要使用解释、同义词或短语来尽可能地接近原词的意思。这种翻译过程有时会导致一定程度的信息丢失或误解，但这也是跨文化交流和语言学习的一部分魅力所在。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 9,
        "updated_time": "2024-04-22 18:04:47",
        "question_id": 651337856,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3475087761,
        "content": "首先大家都是人类各种语言当然都有类似的词汇这是肯定的但是由于文化差异不同语言之间词汇的侧重点也存在较大不同中国重宗族所以类似“孝顺”这类弘扬宗族孝悌观念的词较多西方重宗教所以类似“虔诚”这类弘扬宗教虔信观念的词较多",
        "voteup_count": 28,
        "updated_time": "2024-04-25 23:47:39",
        "question_id": 651337856,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3478713738,
        "content": "毫无疑问，英语是一种非常原始的低级语言，其作为语言的初衷，本身就是为了满足日耳曼蛮族部落在丛林里互相呼喝着协助渔猎时使用。虽然后来日耳曼一些部族得时运眷顾，侥幸得了天下，但其语言也因此失去了继续进化的动能，虽然借用了不少外来词汇，文字却终究停留在表音阶段无法寸进。以至于在英语中，基本上一个发音基本上就只能对应一个单词。所以随着人类文明的发展，不断闹出诸如类似“矽肺病”（pneumonoultramicroscopicsilicovolcanoconiosis ）这种超长单词的笑话。不是说低级语言不好，低级语言也是自有其用处。记得以前在看《导盲犬小Q》这部电影的时候，对有一段内容的印象非常深刻。就是，日本人训练导盲犬的时候，发指令都是用英语的。我一开始还以为，这因为训练导盲犬的日本人比较洋气，或者说导盲犬这种东西，统一的训练方式本身就是西洋传来，所以标准化训练流程必须要用英语才行。后来发现我想多了。原来是因为英语比较简单易懂，小狗狗更容易理解罢了。“go”就是“go”，“come”就是“come”，小狗狗一旦学会就不太会搞错。到了需要夸奖小狗狗的时候，不管啥情况，统一都都是用“good dog”就行了，狗都能听懂，一听就是在夸它，完全不会搞错。不像我们，夸小狗狗还得来一堆“乖狗狗”、“好狗狗”、“小狗真棒”、“孝顺小狗”、“小狗辛苦了”这些形容词，小狗狗就算学习很久，都未必能学会所有夸它的好词。设想一下，假如我们的汉字没有成为表意文字，而通过类似拼音的方式表达。那“孝”这一字就因为跟“校”、“笑”、“啸”之类的字同一个音，根本区分不出来，狗听了都摇头。最终，所有同音字都将给常用字让路，“xiao”的读音将只能成为“笑”的专属，所有孝顺、乖巧、听话之类的词，都将归为一个“好”字。要么就是用同一个词表述几个八竿子都打不着的不同意思，就像“right”一样。这就是为什么英语当中没有这些词，因为没必要，也做不到。如果跟汉字一样拆一堆近义词出来，那得再创造出几十倍的常用单词，那谁还记得过来啊.....",
        "voteup_count": 30,
        "updated_time": "2024-04-26 21:12:07",
        "question_id": 651337856,
        "user_id": "614d2fdb0d9da18fac5e3c8e48df6f57"
    },
    {
        "answer_id": 3475251946,
        "content": "题主的问题未免有些含沙射影了，虽然说英语中没有准确的对应孝顺的词，心疼，辛苦总有吧！你这么问好像就是在暗示国外人不懂得孝顺父母，不知道体谅心疼父母的辛苦。但是事实是那样吗？反过来，国外人却在议论我们，现在的一些家庭培养出的小皇帝和小公主，凡事都以只是个小孩子为理由为所欲为，对自己的父母也可以拳打脚踢，国外人看了直呼住手，孩子他们毕竟是你的父母啊！由此看来，你说国外人有没有孝顺的概念？",
        "voteup_count": 7,
        "updated_time": "2024-04-23 05:40:11",
        "question_id": 651337856,
        "user_id": "eed4be2522700625fd639852b4f26edd"
    },
    {
        "answer_id": 3479701486,
        "content": "结果是对的，就是没有。词汇对译上的不匹配，其实是来自于文化差异以及语言特性，每种语言都有其特殊的文化背景以及表达方式，某些词汇是必须结合文化去看的，尤其特殊的情感色彩。这其实就是语言多样的一种象征。除了前面提到的“孝顺”“心疼”“辛苦”没法在英语找到对应外，其他语言也有这种情况，在中文也很难找到一个1比1匹配的词。这是我用AI大语言模型查的词汇，这些词汇都属于文化独有词，其他语言很难找到对应的词汇，大家可以看一下，就当阅读拓展了。（用的AI大模型为智谱清言，选用模型英语翻译专家）中文其他难以被外语翻译的词汇这里也用AI跑了一下。列举的词汇相当典型，类似于江湖，通过自然景观去形容远离朝廷与统治阶层的民间。对于法/德这种强调精准表达的语言体系，是绝对找不到相同项的。感兴趣可以去搜一下，这款AI数据库量还是相当庞大的，而且对中文理解程度高，操作也很简单。最关键是还有好多好玩的AI智能体，这些大大小小的智能体就相当于特定的领域专家。可以回答各式各样的问题。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 19:02:05",
        "question_id": 651337856,
        "user_id": "ce3bf6b7b5cf3d66b39c1f0e88572d33"
    },
    {
        "answer_id": 3468482441,
        "content": "准确地说，用信达雅的标准来衡量的话英文没有100%对应的表达方式。不过可以拟合出非常非常接近甚至误差可以忽略的说法。比如说：”他是个大孝子，孝顺父母，毕恭毕敬“可以翻译成“He is a  devoted son, treating his parents with the utmost respect and care.” 说完之后要是看对方眼神有些什么的话，再补一句：“In Chinese culture, filia piety is one of the most important Confucian virtues. It is expected that children will respect and care for their parents, both during their parents' lifetimes and after their deaths.”心疼有四种语义：1 疾病，泛指上腹腕部和前胸的疼痛，可能是冠心病（Coronary Heart Disease, CHD）、心绞痛（anginapectoris）、甚至心肌梗死（myocardial infarction），也有胃痛（gastralgia, stomachache）、肺栓塞（pulmonary embolism）、肺炎（pneumonia）、心脏神经症（cardiac neurosis）、肋间神经炎（intercostal neuritis）等；2 怜惜（take pity on）、疼爱（love dearly, be fond of, dote on）；3 吝啬（be stingy with）、舍不得（be too stingy to (spend money)）；4 ［西北方言］夸奖女孩子美丽可爱，讨人喜欢（beautiful, lovely and adorable）。\"辛苦\"在英文中没有对应的非常好的说法，语义比较接近的虽然是：\"You must be tired\"，但是实际生活里很不常用。其实，thank you和I appreciate it是可以表达\"您辛苦了\"这个概念的，举例来说：I appreciate your help. 或者I appreciate your hard work. 以及Thank you for everything you do.都能表达中文\"辛苦了\"的意思。另外，great work和good job也不错，入耳近人，传词达意，没有国语言的感觉。",
        "voteup_count": 4,
        "updated_time": "2024-04-17 02:00:46",
        "question_id": 651337856,
        "user_id": "9bf5329ce500f3ac2304442fefbed1c8"
    },
    {
        "answer_id": 3475023101,
        "content": "我发自内心认为，其实英语这种语言，从根本上还是日耳曼蛮族部落在丛林里互相交流的原始语言。匮乏的精神文明，以及低级的文明层次，根本不需要也无法发展出复杂的形容词。一句“good boy”，就已经足以形容几乎所有的优秀品质了。不过非要理性探讨的话，也是有正规点的说法的。英文里其实是有表达“孝顺”、“心疼”和“辛苦”这些概念的词汇或词组的，但可能没有直接对应的单词，这往往是因为文化差异和语言特性造成的。比如说，“孝顺”在英语中，虽然没有完全对应的单词，但我们可以使用“filial piety”或者“dutifulness towards parents”来表达这一概念。同样，“心疼”在英语中可以用“sympathy”或者“to empathize with someone”来表示。而“辛苦”则可以用“to work diligently”或者“to put in a lot of effort”来传达。至于外语无法准确翻译的词汇，这往往是由于不同文化背景下的特定概念或情感造成的。比如中文里的“缘分”、“意境”等词汇，就很难找到完全对应的英文表达。这种情况是因为每个文化都有其独特的思考方式和表达方式，有些概念或情感在另一种文化中可能并不存在，或者表达的方式完全不同。",
        "voteup_count": 17,
        "updated_time": "2024-04-23 12:12:48",
        "question_id": 651337856,
        "user_id": "089fd0ca82ed522ddaa2cb7a409326f2"
    },
    {
        "answer_id": 3474834465,
        "content": "这些英语中没有严格意义的固定的对应，任何抠字眼的指称的死板的所谓翻译的词汇，只会让人感到奇怪和迷惑不解英语是一种表达语，表达到会心，尤其要结合具体的情景表达孝顺obey parents 孝顺的本质就是顺从父母 ways to obey parents孝顺父母的方式，也可以说孝道心疼understand one‘s distress 什么是心疼，心疼就是理解某人的困苦忧伤艰难等辛苦有啊，比如work so hard 工作很辛苦 feel so hard感觉很辛苦不易",
        "voteup_count": 3,
        "updated_time": "2024-04-22 18:10:11",
        "question_id": 651337856,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3459010570,
        "content": "孝顺， parental support；心疼本来就是比喻，可翻成heart ache; 辛苦 heavy work load~但是最好还是放在文中根据上下文来翻，一个主要的问题在于英语表达习惯通常是一个框架里塞一堆名词性的东西；中文表达习惯是一个主语加一堆以动词开头的并列结构。。。古文里标点和主谓宾都是不存在的，是后来引入的，所以中文的上下文更重要一些。对于你所说的准确的对应英文，个人理解上是有一些不同。口译所谓的准确，指信息还原的完整度，并非是抠字眼的精准；笔译所谓的准确，才可能往这个精准的角度去发展，去探讨个别词该怎么翻。但是受限于两种语言本来表达方式上的巨大差异，你把单个词拎出来找人翻，再套到句子里，那不一定对的。英语的话遍地都是没办法和中文一一对应的词，你看英英词典，不同单词同个意思，有的形容人，有的形容物，有的还给你框死在一个特定条件下才可以使用。确切的说这些不是无法被外语翻译的中文词汇，是意思全部可以翻译，不管你说什么。但是因为同个中文词在不同上下文里本来就可以有不同意思，所以才找不到一一对应的英文，也就导致你问出来它的英文，可能套到一句句子里是对的，套到另外一句里就错了。比如心疼，心疼人，可代表关心担心；心疼钱，是你在关心钱嘛？",
        "voteup_count": 4,
        "updated_time": "2024-04-08 22:37:42",
        "question_id": 651337856,
        "user_id": "a5e105e849e6a7cc37917ff22e24233d"
    },
    {
        "answer_id": 3475130467,
        "content": "看到这个问题，真是梦回《知音》《读者》",
        "voteup_count": 4,
        "updated_time": "2024-04-22 23:16:50",
        "question_id": 651337856,
        "user_id": "8bae6ecacd12be6e21473d62fbc30385"
    },
    {
        "answer_id": 3475603637,
        "content": "    英文中确实有与“孝顺”、“心疼”、“辛苦”这些中文词汇相对应的单词或短语，但是这些翻译可能无法完全捕捉到中文词汇在特定文化语境中的全部含义和内涵。1. “孝顺”在英文中最常被翻译为“filial piety”，这个词源自拉丁语，意为“子女的虔诚”。然而，“filial piety”更多地强调的是对父母的尊敬和服从，而中文的“孝顺”则包含了更多的情感色彩，如关爱、照顾和回报等。2. “心疼”在英文中可以被翻译为“feel sorry for”或“compassionate”。但是，这两个词并不能完全捕捉到“心疼”在中文中所包含的深层含义，即对他人的痛苦和困境感到同情和怜悯，同时伴随着一种想要帮助和缓解痛苦的冲动。3. “辛苦”在英文中可以被翻译为“hard work”或“toiling”。然而，这些词并不能完全反映出“辛苦”在中文中的多层含义，如劳累、辛勤、不易等。至于其他无法被外语准确翻译的中文词汇，确实存在很多。这主要是因为语言和文化是紧密相连的，每种语言都有其独特的词汇和表达方式，这些词汇和表达方式往往反映了该语言所属文化的独特性和复杂性。例如，“缘分”、“面子”、“人情”等中文词汇，在英语中就很难找到完全对应的单词或短语。这种情况是由多种因素造成的，包括不同语言的历史背景、文化传统、社会习俗等。不同的语言在表达同一概念时，可能会采用不同的词汇和表达方式，这些词汇和表达方式又往往反映了该语言所属文化的独特性和复杂性。总之，虽然英文等外语中有与中文词汇相对应的单词或短语，但由于语言和文化的差异，这些翻译可能无法完全捕捉到中文词汇的全部含义和内涵。因此，在跨语言交流时，我们需要更加注意语言的局限性和文化的差异性，以避免误解和沟通障碍。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 11:36:13",
        "question_id": 651337856,
        "user_id": "23b9ed06fb82a9ce6f2f7831aafd345a"
    },
    {
        "answer_id": 3475144950,
        "content": "中西文化差异的几个例子。欧洲影视剧里几乎没有哭的情节，没有后宫戏，有侠客剧但特别简单没有门派。除了英雄帝王外没有临死老人的戏，也没有儿女给老人养老的送终的戏。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 23:38:06",
        "question_id": 651337856,
        "user_id": "d73e139acc0bdf4541f1f2499edb45b4"
    },
    {
        "answer_id": 3475436889,
        "content": "英文里确实没有直接对应中文“孝顺”、“心疼”和“辛苦”的单词，但这并不意味着这些概念在英语中无法表达。英语具有丰富的词汇和表达方式，可以通过词组或短语来传达这些含义。孝顺：在英语中，“孝顺”可以被翻译为“filial piety”或“dutifulness towards parents”。这些词组能够传达对父母的尊敬和顺从的含义，尽管它们可能无法完全涵盖“孝顺”在中国文化中的所有内涵。心疼：英语中可以使用“feel sorry for someone”、“sympathize with someone”或“empathize with someone”等短语来表达“心疼”的情感。这些短语传达了对他人困境的同情和关怀。辛苦：在英语中，“辛苦”可以被翻译为“hard work”、“effort”或“toil”。这些词汇能够表达努力工作或辛勤付出的意义。至于外语无法准确翻译的词汇，除了上述的“孝顺”、“心疼”和“辛苦”外，还有许多其他例子。这些词汇通常与特定的文化、历史或社会背景紧密相关，因此在其他语言中可能难以找到完全对应的词汇。例如，中文中的“缘分”、“气”、“面子”等概念，在英语中就没有直接对应的词汇。造成这种现象的原因主要是语言和文化之间的差异。每种语言都承载着其独特的文化和历史背景，因此某些概念在一种文化中可能具有特定的含义，而在另一种文化中则没有直接的对应。此外，语言的发展也受到地理、政治、经济等多种因素的影响，这进一步加剧了不同语言之间的差异。总的来说，虽然英语中没有直接对应“孝顺”、“心疼”和“辛苦”的单词，但通过词组或短语的方式，我们仍然可以在英语中表达这些概念。同时，我们也应该意识到语言和文化之间的差异，尊重并理解不同语言中的独特概念和表达方式。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 09:46:56",
        "question_id": 651337856,
        "user_id": "12e27d4b3154e5fa270bb087ed89daca"
    },
    {
        "answer_id": 3452958959,
        "content": "ChatGPT-3.5:在英文中，虽然可能没有直接对应于中文的“孝顺”、“心疼”、“辛苦”的单词，但是可以使用短语或者表达来传达类似的意思。比如：1.“孝顺”：可以用“filial piety”这个短语来表达，它指的是子女对父母的尊敬和关怀。虽然不是一个单一的词，但它能够准确地传达“孝顺”的含义。2.“心疼”：可以使用“feel sorry for someone”、“sympathize with someone”、“feel for someone”等短语来表达。这些短语可以传达对他人遭受痛苦或困难的同情和关怀。3.“辛苦”：可以使用“hard work”、“effort”、“toil”等词来表达。这些词汇可以传达努力工作或者辛勤付出的含义。虽然可能没有直接对应的单词，但是英文中仍然有很多方式来表达类似的情感和概念。在其他语言中也存在类似的情况，即有些概念或情感在某种语言中可能没有直接的对应词汇。这可能是由于文化、历史、社会背景等因素造成的。有时候，一种语言中的词汇会具有特定的文化背景或者情境，无法准确地被其他语言直接翻译。这就需要使用更多的语境和解释来传达相应的含义。",
        "voteup_count": 7,
        "updated_time": "2024-04-03 11:19:34",
        "question_id": 651337856,
        "user_id": "c0daabe03d78db17601e9a543a212f98"
    },
    {
        "answer_id": 3474585266,
        "content": "英文中确实存在与“孝顺”、“心疼”、“辛苦”等中文词汇相对应的表达，但可能无法找到完全对等、含义完全一致的词汇，这是因为语言和文化之间的差异造成的。对于“孝顺”，英文中常用的表达有“filial piety”，它包含了子女对父母的尊敬和顺从。然而，“filial piety”可能无法完全涵盖中文“孝顺”一词中深厚的文化内涵，因为“孝顺”在中国文化中强调的是一种深厚的道德情感和社会责任。“心疼”可以用“feel sorry for someone”、“sympathize with someone”或“feel for someone”等短语来表达，这些短语可以传达对他人痛苦的同情和关怀，但可能无法完全传达出中文“心疼”一词中那种深入骨髓的同情和怜悯。“辛苦”则可以用“hard work”、“effort”或“toil”等词来表达，这些词汇能够传达出努力工作和辛勤付出的含义，但可能无法完全传达出中文“辛苦”一词中那种包含劳累和不易的复杂情感。至于外语无法准确翻译的词汇，每个语言和文化都有其独特之处，有些词汇或概念可能在一种语言中非常普遍，但在另一种语言中却没有直接对应的表达。这并不意味着一种语言比另一种语言优越或低级，而只是反映了不同语言和文化之间的差异和多样性。每个地方的文化都是独特的，都有其自身的价值和魅力。比较文化的高低并没有实际意义，因为每种文化都有其独特的贡献和影响。我们应该尊重和欣赏不同文化之间的差异，同时努力促进不同文化之间的交流和理解，以推动文化的多元发展和共同进步。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 14:19:14",
        "question_id": 651337856,
        "user_id": "9d51edacda7700e043703e3b09031635"
    },
    {
        "answer_id": 3473568676,
        "content": "在英语中，虽然没有直接对应\"孝顺\"、\"心疼\"和\"辛苦\"的单词，但仍然可以使用词组来表示这些概念。例如，\"孝顺\"可以表示为filial respect或dutifulness towards parents。比如，\"心疼\"可以表示为sympathy或to empathize with someone。再比如，\"辛苦\"可以表示为to work diligently或to put in a lot of effort。这些词汇无法直接翻译的原因是因为语言和文化之间的差异。有些概念可能在一种文化中有特定的含义，而在另一种文化中没有直接的对应。在这种情况下，通常会使用词组或者解释的方式来表达这些概念。",
        "voteup_count": 5,
        "updated_time": "2024-04-21 15:31:02",
        "question_id": 651337856,
        "user_id": "7041a321716f2e3412520477e240d114"
    },
    {
        "answer_id": 3474516903,
        "content": "我觉得应该有，只不过每个国家地区都有自己的文化基础，他们对这几个词语的理解可能跟我们不那么一样！无法准确的描述一些词语我觉得还是文化功底积累不够，翻译工作其实还考验了对两种语言下人们的历史文化，得先对该名族文化有深刻的理解才能较好地去做好翻译工作！",
        "voteup_count": 5,
        "updated_time": "2024-04-22 13:13:48",
        "question_id": 651337856,
        "user_id": "de26a718cc32bf871b5c60dac7a64703"
    },
    {
        "answer_id": 3471628228,
        "content": "电视节目里说的这个观点，其实挺有意思的。英文里确实没有直接对应“孝顺”、“心疼”、“辛苦”这样的单词，但这并不意味着这些感觉或行为在英文里就无法表达，只是表达方式可能有所不同。 孝顺”在英文中可以翻译为“filial piety”，这个词组比较书面化，日常对话中可能较少用到。但如果想要表达某人很孝顺，可以说他们很“respectful to parents”或者“devoted to their family”。 “心疼”这个词，在英文里可以用“feel sympathy for”或者“have compassion for”来表达，表示对某人的遭遇感到同情和关心。如果是表达因为关心某人而感到的心痛，可以说“I have a heavy heart for you”或者“It breaks my heart to see you suffer”。 至于“辛苦”，可以翻译为“hardworking”或者“work hard”，如果是表达工作或生活上的艰辛，可以说“struggle”或者“go through hardships”。 语言是文化的一部分，每种语言都有其独特的表达方式，这是由各自的文化背景和历史发展所决定的。英文中也有一些词汇，比如“serendipity”（意外发现的好运），在中文里可能就没有一个完全对等的词汇，但我们可以用“意外的好运”或者“偶然发现的宝藏”来描述。 同样地，中文里也有一些词汇，可能在其他语言中找不到完全对应的表达。比如“缘分”，在英文中可能需要用“fate”或者“destiny”来近似表达，但这些词又带有更宿命论的色彩，并不完全等同于中文里“缘分”所包含的意味。 还有“尴尬”，这个词在英文中可以用“awkward”或者“embarrassed”来表达，但这些词更多强调的是尴尬导致的情绪反应，而“尴尬”本身还包含了一种微妙的社会关系和情境上的微妙感受，这种细微差别在翻译时可能就丢失了。 语言之间的这种不可翻译性，其实反映了语言的丰富性和表达的多样性。每种语言都有其独特的魅力和表达力，这也是语言学习中的一种乐趣，让我们能够更深入地理解不同文化之间的差异和联系。所以，下次再听到类似的说法，不妨想想，这其实是语言多样性的一种体现，也是跨文化交流中的一种挑战和机遇。",
        "voteup_count": 5,
        "updated_time": "2024-04-19 16:29:21",
        "question_id": 651337856,
        "user_id": "21d380338cafa98ae77093f0d88d73eb"
    },
    {
        "answer_id": 3463226440,
        "content": "英语有filial piety这个词组，被翻译成“孝顺”filial应该是来自拉丁语，和葡语的o filho ，西语的el hijo 同源，子女的意思。Piety也应该来自拉丁语，在西语里对应的是piadoso/a，虔诚的意思。字面意思翻译过来就是“虔诚的子女/来自子女的虔诚”。很少用，没见过有谁日常口语说过这个。一般他们都说My family/My parents怎么怎么样。心疼的话，My heart is really hurting.这个句子还挺常见的。但是关系没那么近的话一般都说So sad/sorry to hear that.辛苦的话一般说hardworking就行，Thank you for your hardworking/お疲れ様でした。至于没法准确翻译的例子，日语没法准确翻译英语的I miss you.OOさんのことを想念する？这种话没有日语母语者会说的，他们一般都用「会いたい」（想见你）然后日语的「宜しくお願い致します。」也没法准确的翻译成英语，一般对美国人我就直接翻译成西语的Encantado/a 或者德语的Freut mich，但是拉美西语很少用这个词，美国人也可能反应不过来。至于为啥不翻译成Nice/Glad to meet you，因为前面的「初めまして」已经把它占了。中文也一样无法准确翻译，目前用的最广的是“请多关照”，但是这个句子本来的意思是接近于“希望能好好相处”。",
        "voteup_count": 5,
        "updated_time": "2024-04-12 11:14:06",
        "question_id": 651337856,
        "user_id": "65485e92f0e360ad676b185a5e0e0ec1"
    },
    {
        "answer_id": 3475239787,
        "content": "因为他们没有我们如此伟大的君臣父子的儒家文化，也没有法术势的法家文化。没文化，真可怕。连“孝顺”“辛苦”都没有，真实落后！",
        "voteup_count": 5,
        "updated_time": "2024-04-23 03:57:48",
        "question_id": 651337856,
        "user_id": "f219a16e92777b5d5e3414f9583032a1"
    },
    {
        "answer_id": 3474935702,
        "content": "英语那么伟大的杂交语种，怎么会有孝顺这种糟逐渐被某乎唾弃的词汇",
        "voteup_count": 4,
        "updated_time": "2024-04-22 19:36:59",
        "question_id": 651337856,
        "user_id": "cc6ecb5314559b0e4e04112435ac438e"
    },
    {
        "answer_id": 3473891067,
        "content": "以前好像在哪里看到一篇文章，外国是没有“甘”这个概念的，不是单纯的苦或者甜，是先苦后甜，苦中带甜。",
        "voteup_count": 4,
        "updated_time": "2024-04-21 22:00:39",
        "question_id": 651337856,
        "user_id": "9a73b60d5b2dc4598d39e734130a8b53"
    },
    {
        "answer_id": 3475228705,
        "content": "你太辛苦了，我很心疼：You're pushing yourself too hard, I care about you.孝顺的孩子：The loser who lives with his mom",
        "voteup_count": 2,
        "updated_time": "2024-04-23 02:41:12",
        "question_id": 651337856,
        "user_id": "2fc3587d2e3db9b99a1916241fe79f22"
    },
    {
        "answer_id": 3475018423,
        "content": "仁义礼智信，温良恭俭让",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:15:44",
        "question_id": 651337856,
        "user_id": "d6fc82e50648a591bfba5a6aa6b68529"
    },
    {
        "answer_id": 3474922299,
        "content": "Obedient Heart meltsSpicy Bitterness ",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:19:24",
        "question_id": 651337856,
        "user_id": "126f5c9944e6b7071aa5c4cb9fbdafee"
    },
    {
        "answer_id": 3475103970,
        "content": "you are so otsukare~",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:46:27",
        "question_id": 651337856,
        "user_id": "19540ff8042b7e8550e2f1207488ad1c"
    },
    {
        "answer_id": 3474839576,
        "content": "在英文中，确实存在一些词汇，它们所表达的概念在中文中可能没有一个直接对应的词，反之亦然。这种现象通常是由于不同语言和文化之间的差异造成的。以下是一些例子：1. **孝顺**：在英文中，孝顺通常被翻译为 \"filial piety\"，这是一个直接从拉丁语系借用的词组，用来描述对父母的尊敬和忠诚。虽然这个短语在英文中存在，但它的使用频率和文化内涵可能与中文中的“孝顺”有所不同。2. **心疼**：英文中没有一个单一的词汇可以完全对应“心疼”，但可以用短语如 \"to feel heartache for\" 或 \"to feel sympathy for\" 来表达类似的情感。3. **辛苦**：英文中可以翻译为 \"hardworking\" 或 \"toil\"，具体取决于上下文。例如，描述一个人工作努力可以用 \"hardworking\"，而描述工作本身的艰难可以用 \"toil\"。其他一些难以直接翻译的词汇包括：- **hiraeth**：威尔士语，描述对回不去的、消失的家园的乡愁情结。- **bazinga**：一个俚语词汇，可能可以翻译为“逗你玩儿”或“气死你丫”，源自电视剧《生活大爆炸》中谢耳朵使用。- **filibuster**：政治术语，指程序性阻挠议事，即用冗长的演讲阻挠议会议案的通过。- **petrichor**：形容雨后泥土散发的气息。这些难以翻译的词汇之所以存在，是因为每个语言都是其文化和历史的独特反映。语言不仅仅是沟通的工具，它们还承载着一个社会的价值观、传统和生活方式。因此，当一个词汇与特定文化紧密相关，且其他文化中没有直接对应的概念时，就会出现难以翻译的情况。此外，语言的表达习惯、使用频率以及文化内涵的差异也是造成这种现象的原因。在翻译这些词汇时，译者需要深入理解源语言和目标语言的文化背景，以及词汇在各自语境中的使用方式，才能尽可能准确地传达原意。有时，译者可能会选择保留原词，有时则可能需要用更详细的描述或解释来弥补翻译中的空缺。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:45:53",
        "question_id": 651337856,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3475091348,
        "content": "英语是一种垃圾语言。切记，切记。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:32:35",
        "question_id": 651337856,
        "user_id": "9d58440627c0982709e7b0f69abf2ce7"
    },
    {
        "answer_id": 3477002472,
        "content": "在英文中，确实没有与“孝顺”、“心疼”、“辛苦”完全对应的词汇。这些词汇深植于中国文化和社会价值观中，蕴含着丰富的文化内涵和历史积淀，因此很难找到一个单一的英文单词来完全传达它们的意义。“孝顺”是一个复杂的道德和家庭观念，强调子女对父母的尊敬和照顾。在英文中，类似的观念可以用“filial piety”来表达，但这个词汇并不能完全涵盖“孝顺”所包含的所有文化和社会义务。不同的文化对于家庭成员之间的责任和义务有不同的理解，因此在翻译和交流中，往往需要通过解释和上下文来传达这些深层含义。“心疼”是一种情感体验，通常指的是对亲人或爱人的关心和担忧。在英文中，可以用地道的表达如“worry about”、“care deeply for”等来传达这种情感，但没有一个单一的词汇能够完全等同于“心疼”。这是因为不同的文化对于情感的表达和体验有着不同的方式和习惯。“辛苦”这个词描述了体力或精神上的努力和付出。在英文中，可以使用“hard work”、“sweat”或“strenuous effort”等词汇来表达类似的概念。然而，这些词汇并不能完全传达“辛苦”在中国文化中的特定含义，比如对工作态度的认可、对辛勤劳作的尊重等。造成这种现象的原因是多方面的。首先，每种语言都有其独特的文化和历史背景，这些背景塑造了词汇的含义和用法。例如，中文中的“辛苦”往往带有一种敬意和认可，而在英文中，这种含义可能需要通过更详细的描述来传达。其次，语言的演变和发展也与使用者的社会价值观和生活方式密切相关。随着时间的推移，一些词汇可能会逐渐淡化或强化某些含义，而其他含义则可能被新的词汇所取代。此外，语言的翻译并不是简单的字面意思转换，而是需要考虑语境、文化差异和交流的目的。因此，一些具有深层文化含义的词汇在翻译时往往需要通过解释、举例或调整语义来尽可能准确地传达原意。总之，由于文化差异和语言特性的原因，一些中文词汇在英文中没有直接对应的表达。在跨文化交流中，我们需要借助解释、上下文和文化适应来更好地传达这些词汇的深层含义。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 14:41:49",
        "question_id": 651337856,
        "user_id": "057398932e914478a4325470045e409b"
    },
    {
        "answer_id": 3471893667,
        "content": "英文里并非没有与“孝顺”、“心疼”、“辛苦”等中文词汇相对应的表达，只是由于文化和语言结构的差异，这些对应表达可能无法完全准确地传达出中文词汇的丰富内涵。首先，关于“孝顺”，英文中常用“filial piety”来表达这一概念。虽然这个词可以大致传达出对父母的尊敬和照顾的含义，但它在英文文化中的理解可能与中文中的“孝顺”有所不同。中文的“孝顺”涵盖了更多的文化和社会内涵，比如对长辈的顺从、对家庭责任的承担等，而这些在英文中可能需要更多的上下文或解释才能被完全理解。其次，“心疼”在英文中也没有一个完全对应的词汇。根据不同的语境，我们可以使用“feel sorry for”、“sympathize with”或“be concerned about”等表达来传达类似的情感。然而，这些表达都无法完全捕捉到中文“心疼”一词中蕴含的深深关爱和忧虑的情感。再来看“辛苦”，英文中有“hard work”、“toil”、“exertion”等词汇可以表达努力或辛勤工作的含义。但是，这些词汇也无法完全表达出中文“辛苦”一词中涵盖的辛劳、不易和付出的多重含义。至于外语无法准确翻译的词汇，这种情况在很多语言中都存在。这主要是由于不同语言和文化之间的差异造成的。每种语言都有其独特的词汇和表达方式，用来描述和表达特定文化中的概念和情感。当这些概念和情感在其他文化中不存在或表达方式不同时，就会出现无法准确翻译的情况。这种无法准确翻译的现象是由多种因素造成的。一方面，不同语言和文化对世界的理解和表达方式存在差异，导致某些概念或情感在某种语言中可能无法找到完全对应的表达。另一方面，语言的发展和演变也受到历史、地理、社会等多种因素的影响，这也增加了准确翻译的难度。总之，虽然英文中有与“孝顺”、“心疼”、“辛苦”等中文词汇相对应的表达，但由于文化和语言结构的差异，这些对应表达可能无法完全准确地传达出中文词汇的丰富内涵。同时，外语中也存在无法准确翻译的词汇，这是由于不同语言和文化之间的差异造成的。",
        "voteup_count": 6,
        "updated_time": "2024-04-19 21:07:16",
        "question_id": 651337856,
        "user_id": "364d54785eab9f4ba4cf6724fef18cb4"
    },
    {
        "answer_id": 3475100791,
        "content": "语言在相当程度上决定人的生活习惯和交流方式。如果客套话太多，语言容易顾左右而言他，就越容易成为腐败的土壤",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:43:10",
        "question_id": 651337856,
        "user_id": "7f981db274ed837b7d2b06337cdbaaa5"
    },
    {
        "answer_id": 3475153479,
        "content": "和道德有关的词都没有，西方没有道德观念，不过我们现在也快没了",
        "voteup_count": 3,
        "updated_time": "2024-04-22 23:45:37",
        "question_id": 651337856,
        "user_id": "e197ca99b3bf2f7fb60f73ca71158d52"
    }
]