[
    {
        "answer_id": 3475591578,
        "content": "“新能源”先不说汽车，单单新能源这个名词就很火。之所以新能源备受关注，就是对于能源问题国家越来越关注了。我们周边包括自家后山上，随处可见风力发电。这不是偶然现象，而是能源问题，特别是新能源和可再生能源越来越受到关注。但要注意的是，不是传统能源不用了，而是在积极扩展替代品或者说减少原有能源的使用。这也就意味着，未来发展“新能源”是大势所趋，必然是重点领域。新能源汽车相比传统内燃机车，比的就是能源消耗。所以未来发展潜力是无限的，但要说彻底取代传统汽车还为时尚早，这需要一个漫长的发展过程，也需要科技的进步，更需要政策的扶持。有关于新能源汽车，不如说就是电车，未来在养护，维修保养，充电设备，电机电器维修等方面会非常有前景。一个新事物的出现到普及，需要一系列配套设施设备的协同，这是基础配置，也是市场需求。市场需求的增加或者改变，随之而来就是新的发展机遇。但传统的行业不会因此而消失，只会向着更加被人们所认可方向发展。要想在汽车市场占有一席之地，还得是凭技术的进步，所以在技术研究方面前景广阔。不论是新能源还是传统汽车，比拼的还是技术进步，舒适性与安全性，更少的燃油经济性，更长的续航里程。所以说新能源要比传统汽车更有发展潜力，在选择就业岗位和专业学习方面，要向这个领域靠拢。新发展带来新机遇，新机遇同时也带来新挑战。把握机遇顺应时代的发展，才能拥有更广阔的未来。汽车行业有很多有前景的岗位，这要看自己的能力与技能。说什么都白搭，从自身做起不断提升，只有适应市场需求，符合企业用人标准，才能拥有属于自己的天地。修炼“内功”让自己更有价值，学习更多技能和专业，只有这样才是最好的选择。",
        "voteup_count": 73,
        "updated_time": "2024-04-23 11:28:18",
        "question_id": 651409479,
        "user_id": "03b347a14872a817feaf4c567dae583e"
    },
    {
        "answer_id": 3475145429,
        "content": "1、我一直坚定的认为，没有垃圾的岗位，只有没有充分发展的个体。所以，如果你想去汽车行业，什么岗位都可以。2、如果讨论范围强制放在 车企、智能化 这两个关键词上，那么 自动驾驶、智能座舱、OS开发、应用生态相关岗位，及车主运营，一定是长期有效的热门岗位。但请注意，热门只是代表需求旺盛，不代表前景好，有可能更卷、性价比更低也不一定哦。3、如果你的目标是国内就职，且目标放在10年内，那优先新能源车企或者换种说法，就是新能源占优势的自主品牌车企；如果你的目标是全球，那还是传统车企。4、其实还有一个选择，是车企供应链公司。5、在智能化当道的时代，车企供应链除了零配件公司之外，其实还有OS、CP、SP各种服务商，这些服务商，都是值得去入职的。毕竟乙方转甲方，甲方去乙方，都是比较常见的现象。6、OS领域，国内比较大的，极豆、斑马智行，以及各车企自研；CP其实是内容供应商，那类似百度地图、高德地图这样的地图供应商，或者讯飞、Neaunce（对不起，这家应该算外企）这样的语音交互供应商，还有腾讯音乐之类的音乐娱乐供应商，都是可以去的，但是请注意，传统的内容公司，即便有车机合作业务，但也大概率属于冷门项目，安全性和稳定性不好说；SP就是服务供应商，保险（国内UBI没啥希望，发展也就那样）、旅游等也都可以看看，问题是和音乐类的娱乐内容供应商一样，基本上即便有车机合作业务，大概率也属于冷门项目。7、还有一种选择是去咨询公司做外包，给车企去做项目，比如宝马的会员积分的外包就是益普索。以上。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 23:35:38",
        "question_id": 651409479,
        "user_id": "ebd1ad949d9ac4921dbcd6f85a7afd83"
    },
    {
        "answer_id": 3476853417,
        "content": "目前汽车行业正处于新能源汽车行业与传统汽车行业于平静表面下激烈碰撞，互相融合的阶段。而自从蔚小理上市以来，汽车职场的互联网化是越来越严重的，而越是新兴公司其就业形势互联网化趋势越明显。卷是常态，所有的有前景的企业都在卷，毕业生数量持续上长：随着高等教育的普及，我国高校招生规模不断扩大，导致毕业生数量逐年攀升，就业市场竞争日益激烈，销售市场竞争激烈，落在工程师身上就是项目加速，开发周期缩短，任务量加大，原来工作到五点就下班，现在基本上八九点是常态。现在新能源汽车市场的关注量，声量，较之前几年提升太多了。24年小米、华为新车的相继发布，英伟达智能驾驶持续发力，苹果放弃造车等等，基本上新能源汽车已经走到了硬科技话题的最前沿，关注度高，行业内的大牛、人才就多，人才密集度提升极大！不论是传统oem还是新能源汽车主机厂，销售端的需求都放在了最紧要的位置之一，除了决策层外，一线的销售、产品专家就业市场不错。前瞻研发人才市场依旧不错，但是对人员的要求越来越高（学历、就业背景的要求更严苛），典型的是智能驾驶各类工程师，虽然人才保有量现在已经不低了，但是高质量的候选人仍然供不应求。2022~2025年，中国新能源汽车市场将进入新车型、新品牌扎堆涌现的阶段。第一个方向与它的那个动力系统和电池电机电控相关，如锂电池、电材料、电化学、自动控制、电控电子等。第二个方向是汽车的智能化相关的，无人驾驶，车联网，智能座舱等，这估计也是众所周知的了。第三个方向是新能源汽车本身的商业模式相关的，用户的运营、充电桩运营、换电站运营、空间运营订阅增长运营，这些都是诞生的一些新的岗位都有机会拿到高薪。至于新能源和传统车企，要笃定选择：新能源产业是必然趋势，深耕领域、回报丰厚。要拓宽视野：成为“软硬结合”“互联网+”的跨界复合型人才。要扎根实践：多实习、多实践，进入产业后扎根一线，创造灵感。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 12:20:11",
        "question_id": 651409479,
        "user_id": "21cfd23c93eaa4702929e011ab2663cc"
    },
    {
        "answer_id": 3471140674,
        "content": "这种关于个人职业发展的问题，实际上挺难回答的，难就难在它里面存在一种隔离：职业发展它毕竟是一个长期的规划，是战略性的方向定义，你只可能作出一些预估，根据别人的经验预判自己可能遇到的风险，可能遇到的机会，可能会遭遇哪些挫折，以及最终大致会有一个怎样的发展。但唯一不能被预见的就是，在这个长期过程中可能出现的那些非主观的变故，可能一个人的职业规划就全部作废了。但工作是每天都在做的，你也不可能因为一个遥远的职业目标而不顾当下每天的日常工作，也很难每天按部就班地做着一份无用功，眼睁睁地看着自己离自己的职业梦想越来越远。尤其当你是站在十字路口，在两个截然不同的职业方向间做选择，这个问题其实并不好回答。如果我们拉长了时间来看，毫无疑问入职新能源车企是较好的选择，因为这个行业未来发展前景广阔，有能力成为未来的支柱型产业，对于个人来讲，你越早踏入今后得到的收益可能更多。但我们反过来讲，这个行业的一些企业，在管理和经营上，其实也有很多民营企业普遍都有的“毛病”，包括但不限于工作强度大，获得感普遍不高，稍稍欠缺职业尊严和体面感。很多年轻人在找工作的时候，会有意压低对眼前这份工作的体面感的要求，而追求所谓的长远发展。但你要知道，能长期发展的职业环境一定会让你觉得当下的工作很值得，哪怕很累，但企业总能够从其他角度来弥补你的累，让你更有职业价值感，这样去支撑你长期发展下去。如果一家公司让你干得不舒心，你肯定干不久，干不久就难谈长期的职业发展。所以回到这个问题本身。从长期来看，新能源车企的发展空间一定会大于传统车企，当然有些传统车企也在谋求自身转变，工作机会和挑战都是同时存在的。但是眼下，你是要找一份工作，说实在的，长期发展再好的行业那也是未来的大饼，你现在不一定吃得到。当下找工作，还是基本套路，看企业规模，看薪资待遇，看团队和你未来的领导，看工作环境。如果眼下让你委屈却许你一个美好的未来，先别信。至于哪些岗位比较好，一个是跟电池相关的工程师岗位，一个是跟人工智能、自动驾驶相关的岗位。汽车设计师也比较有潜力，今后国产品牌要做高端汽车的话，一定会重视车辆的外形设计和内部装饰。",
        "voteup_count": 5,
        "updated_time": "2024-04-19 09:59:36",
        "question_id": 651409479,
        "user_id": "2d4495fbbb882ac221506a4933ed47d5"
    },
    {
        "answer_id": 3474952288,
        "content": "咱们节省时间，直接回答问题：一、现阶段入职新能源车企好于传统车企吗？答：长期来看，新能源车企会更好一些。现在是新能源汽车高速发展的阶段，无论是技术水平亦或是产销量都在进行稳步的增长，当一个新的赛道开启并发展起来的时候，那对传统的赛道必然会有很大的冲击，毕竟行业的蛋糕就那么大，汽车行业也不例外。今年四月上旬，我国新能源汽车的渗透率首次超过50%，超过了传统车。意味着传统汽车销量的大幅度缩减，长期以往那传统汽车的人员需求势必也会大幅度缩减，就业形势也将会变得更加不乐观。因此从长远发展的角度看，入职新能源车企或者岗位会更好一些。二、汽车行业哪些岗位的就业前景最好？答：智驾相关岗位＞三电专业岗位＞传统专业岗位目前新能源汽车的发展带起来三电开发相关专业还是比较吃香的，但是我个人认为未来10年左右的时间可能会进入到和传统机械一样的饱和期或者叫做瓶颈期，所以当下热门的行业不一定是未来热门行业。市场的供需关系决定需求的价值，随着新能源时代的到来，尤其是智能电动车高速的风口，使得电动化、智能化相关的专业目前都有着很好的前景，尤其是智能驾驶、智能座舱等相关专业，更为紧缺。从下图里可以看到不同专业的工资排序：智驾相关岗位＞三电专业岗位＞传统专业岗位，其中智驾岗位薪资远高于其他！往往薪资越高就代表着人员需求缺口更大。随着智能化浪潮的深入发展，我认为可以从事以下几个岗位的相关专业会更好：1、芯片、雷达等电子硬件开发的相关专业（中短期）2、算法、网络安全等智能软件开发相关的专业（中短期）3、核能等新型能源开发的相关专业（长期）以上~",
        "voteup_count": 5,
        "updated_time": "2024-04-22 19:56:41",
        "question_id": 651409479,
        "user_id": "d0084d7be06393ee6522833cf4e1fae8"
    },
    {
        "answer_id": 3475104211,
        "content": "对于即将踏入职场的毕业生而言，在选择就业方向时，无论是倾向于传统汽车企业还是新能源汽车企业，关键在于个人的兴趣倾向、职业发展规划以及当前市场的实际状况。以下是几个值得考量的方面：在传统汽车企业方面：- 稳固与积淀：这些企业往往拥有深厚的历史积淀和稳固的市场地位，能够为求职者提供相对稳定的职业发展环境。- 多元化领域：传统汽车企业涉足领域广泛，从内燃机汽车到豪华车、商用车等不一而足，为求职者提供了丰富的选择和发展空间。- 技术革新：随着行业的演进，许多传统汽车制造商也在积极布局电动汽车和自动驾驶技术等领域，为求职者带来了新的发展机遇。而在新能源汽车企业方面：- 蓬勃发展的新兴领域：新能源汽车行业正处于快速增长阶段，为求职者提供了参与创新和颠覆性技术的绝佳机会。- 环保与可持续：对于关注环保和可持续发展的求职者来说，选择新能源汽车企业无疑更符合他们的价值观。- 前沿技术学习：在这些企业里，求职者更容易接触到最新的技术和知识，因为新能源汽车企业通常在技术研发上更为活跃。在做出选择时，以下建议或许能助你一臂之力：- 深入市场调研：了解目标企业的运营模式、发展前景和市场地位，从而做出更加明智的选择。- 技能强化与提升：根据自己的兴趣所在，不断学习和提升相关技能，无论是机械工程、电子工程还是软件开发等领域。- 实习与实践经验：努力在感兴趣的领域寻找实习机会，以便更好地了解行业动态并拓展职业人脉。- 明确的职业规划：制定切实可行的职业规划，明确短期和长期目标，并根据这些目标来选择合适的企业。所以，选择传统汽车企业还是新能源汽车企业最终还是要回归到个人的兴趣和职业目标上来。在职业生涯中保持灵活性、持续学习和适应行业变化是至关重要的，这将帮助你在任何领域都能取得骄人的成绩。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:46:44",
        "question_id": 651409479,
        "user_id": "35a673f4a4f130bc0b5bde94b938d3d5"
    },
    {
        "answer_id": 3480860119,
        "content": "嘿，如果你想进汽车行业的话，现在几个挺火的岗位得关注一下。首先是搞电动车的那帮人，就是那些研究电池、电机的工程师，现在电动车越来越火，他们的需求也越来越大。然后是弄自动驾驶技术的专家，这玩意儿可是未来的大趋势，你要是懂这方面的技术，比如编程啊、人工智能啊，找工作会容易很多。还有，现在数据在汽车行业可重要了，你得会分析数据，处理大数据，这个技能现在特别吃香。别忘了车联网，就是车连上网那块儿，也是个热门方向。至于你是想去新能源车公司还是那种传统的车厂，这就得看你自己的兴趣和打算了。新能源车公司呢，一般都是些新兴的，比较有创新精神，可能机会多一些，但也可能风险大一点。传统车厂嘛，他们现在也在往新能源和自动驾驶上转，好处是稳定，坏处可能是没那么多新鲜事物。所以，你选的时候，看看你自己喜不喜欢折腾，对新技术感不感兴趣，还想不想在一个成熟点的环境里稳稳当当干活。反正无论选哪个，都得学个不停，汽车行业变化快，今天学的东西明天可能就得更新换代了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 23:08:23",
        "question_id": 651409479,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3479454004,
        "content": "就业难、工作不好找是当前一些大学生所面临的挑战。然而，新能源行业成为了大学生就业的新风口，比亚迪今年吸引了超过3万名高校应届生入职，其中硕博人才占比较高。这显示出新能源行业提供了更多的就业和发展机会。​比亚迪是中国新能源汽车领军企业，为应届毕业生提供宝贵的工作经验和机会。在新能源行业的快速发展中，比亚迪通过市场调研和消费者需求洞察，不断推出具有竞争力的新产品，满足用户多样化的用车需求。同时，作为中国新能源汽车市场的冠军，比亚迪在市场上占有重要地位，其品牌知名度和影响力也成为应届毕业生青睐选择的原因之一。​在新能源车企如比亚迪这样的企业中，大学生们越来越重视企业的发展前景和发展空间。比亚迪在技术创新方面的积极投入和突破，为毕业生提供了广阔的发展平台。此外，新能源汽车行业的发展也带来了更好的福利待遇和薪资水平，为毕业生提供了更好的工作条件和职业发展机会。​尽管就业难的问题确实存在，但新能源车企如比亚迪所吸引的大学生入职规模显示了新能源行业的潜力和机遇。毕业生们可以抓住这个机会，努力提升自己的专业技能，适应和发展新能源汽车行业的需求，迎接未来的职业挑战",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:23:53",
        "question_id": 651409479,
        "user_id": "08fd2f091e892b0f8628a10be87c95fc"
    },
    {
        "answer_id": 3452612535,
        "content": "在选择车企行业就业时，很多人都会面临一个难题：是选择传统车企还是新能源车企？我曾经也有过这样的纠结，而我的经历或许能给你一些启示。我在大学时学习的是汽车工程，毕业后，面临着一个重要的选择：是加入传统车企，还是新能源车企？我当时对新能源车了解不多，总觉得这是一片未知领域，而传统车企则是我熟悉的领域，这里有稳定的工作环境和成熟的职业体系。然而，我的一位学长却劝我考虑新能源车企。他说，新能源汽车是未来的趋势，这个行业有更大的发展空间和更多的机会。这个选择让我纠结了很久，我甚至考虑过两者兼顾，先在传统车企工作，然后跳槽到新能源车企。然而，我最终还是选择了新能源车企。选择新能源车企的原因，我选择新能源车企的原因有三：1. 发展空间：新能源汽车是未来的趋势，这个行业有更大的发展空间和更多的机会。2. 创新氛围：新能源车企相较于传统车企，更注重创新，这里的员工更有激情，更有创造力。3. 职业发展：在新能源车企，我可以接触到更多的先进技术，这对我个人的职业发展有很大的帮助。然而，选择新能源车企也有其挑战。新能源车企的挑战1. 不稳定性：新能源车企相对于传统车企，规模较小，经营风险也更大。2. 工作压力：新能源车企的工作节奏更快，压力也更大。3. 技术更新：新能源车的技术更新很快，我需要不断学习，以保持自己的竞争力。尽管有挑战，但我相信，这是值得的。如果你也面临这样的选择，我建议你考虑清楚自己的职业规划，以及对未来的预期。如果你对新能源汽车感兴趣，愿意接受挑战，那么新能源车企是一个不错的选择。最后，我想说，无论选择哪个行业，都需要我们对这个行业有深入的了解，以及对自身的职业规划有清晰的认识。希望我的经历能给你一些启示，帮助你做出更好的选择。",
        "voteup_count": 2,
        "updated_time": "2024-04-03 02:59:37",
        "question_id": 651409479,
        "user_id": "9113a5785d99b9a44890656e13feffb7"
    },
    {
        "answer_id": 3467757894,
        "content": "其实关键点，就是，你更看好哪一个行业？传统汽车行业会不会陨落？会不会大家都开新能源，没人开传统油车？会不会政府禁止开油车？汽车行业的关键岗位就业前景电池技术工程师前景：随着电动车需求的增加，电池技术，尤其是锂电池技术的研发和生产成为核心竞争力。电池技术工程师负责电池的设计、性能优化及安全性提升，是新能源汽车发展的关键。需求增长：由于全球对于减少碳排放的需求，电动汽车市场预计将持续扩大，相关的电池技术岗位需求急剧增加。自动化与机器人技术工程师前景：自动化生产线是提高生产效率和降低成本的关键，适用于传统车企和新能源车企。需求增长：随着制造技术的进步和智能制造的推广，自动化和机器人技术工程师的需求将持续增长。软件工程师（汽车软件开发）前景：智能汽车依赖大量软件来控制车辆操作，提供驾驶辅助，实现车联网等功能。软件工程师在新能源汽车企业尤其重要，因为这些车较传统汽车含有更多的电子和智能化组件。需求增长：随着汽车行业向“软件定义汽车”转变，需求急剧上升。电机与电控工程师前景：电机是电动汽车的心脏，电控是其神经中枢。这类工程师负责设计和优化电动机和控制系统，是电动车技术的核心。需求增长：电动车增长直接推动了对这些工程师的需求。选择新能源车企还是传统车企？现阶段入职新能源车企的优势:技术前沿：新能源车企通常处于技术革新的前沿，尤其是在电动化和智能化方面。市场增长快：全球新能源车销量增长迅速，尤其在中国、欧洲和美国，政策支持和市场需求都在快速上升。投资加大：随着环境政策的推动和技术的成熟，新能源汽车领域得到了越来越多的投资，包括研发和生产设施的建设。传统车企的现状:转型压力：传统车企正面临转型压力，需要将业务重心逐渐转向新能源和智能化汽车。这意味着，虽然传统车企的规模和影响力依然巨大，但必须快速调整以适应市场变化。发展潜力：传统车企转型成功后，也会出现大量新的机会，尤其是在他们尝试整合传统技术和新技术的过程中。结论对于寻求创新和快速成长机会的工程师和技术人员而言，现阶段入职新能源车企可能是更好的选择，尤其是在电池技术、软件开发、电机与电控技术等领域。然而，传统车企的转型也创造了不少机会，特别是对于那些有能力帮助企业完成这一转型的人才。总的来说，新能源汽车企业提供了更多与新技术和市场趋势紧密相关的职位，对于求职者来说，这代表了广阔的发展空间和职业前景。",
        "voteup_count": 2,
        "updated_time": "2024-04-16 12:49:28",
        "question_id": 651409479,
        "user_id": "fa8e4bc7f341c19b08c7885e44a84d9a"
    },
    {
        "answer_id": 3476868634,
        "content": " 全球颜值“天花板”，仅售9万配大溜背+电尾，还有2.0T+9AT强动力© 由 众播生活 提供今天说的这款车就是上汽名爵MG7。MG品牌诞生于1924年，是英国汽车工业的开创者，对全球汽车发展有着举足轻重的推动作用。2023年3月，上汽名爵MG7正式上市，MG7是名爵黑标品牌下的首款车型，定位于中型轿车，堪称为全球颜值“天花板”，配大溜背+电尾，还拥有1.5T和2.0T两款发动机，售价11.98-16.98万元。 全球颜值“天花板”，仅售9万配大溜背+电尾，还有2.0T+9AT强动力© 由 众播生活 提供名爵MG7在2023年全年累计销量为32523台，在名爵家族占32.89%的份额，在国内轿车市场占0.32%的份额，综合排名第77位，在中型轿车市场占1.22%的份额，单项排名第24位；在2024年一季度累计销量为8681台，在名爵家族占38.43%的份额，在国内轿车市场占0.39%的份额，综合排名第73位，在中型轿车市场占1.4%的份额，单项排名第25位；在2024年3月份销量为2191台，在名爵家族占40.82%的份额，在国内轿车市场占0.28%的份额，综合排名第84位，在中型轿车市场占1.03%的份额，单项排名第27位，与同级主流热销车型相去甚远！全球颜值“天花板”，仅售9万配大溜背+电尾，还有2.0T+9AT强动力© 由 众播生活 提供面对日益激烈的市场竞争和新能源车型的强势冲击，名爵MG7也坐不住了，开启了大幅优惠以价换量模式，2023款 2.0T Trophy+ 激擎耀世版名爵MG7，搭载2.0T+9挡手自一体动力系统，新车指导价格为16.98万，优惠后仅售14万多；2023款 1.5T 至美舒享版名爵MG7，指导价格为11.98万，优惠后仅售9万多，整体性价比超高，可惜无人识货！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:34:31",
        "question_id": 651409479,
        "user_id": "2fe8e92b5d7d9ae53257182f640d20d3"
    },
    {
        "answer_id": 3467493399,
        "content": "新能源汽车行业目前肯定是好于传统车企的，受大环境影响新能源汽车正在不断的吞噬传统内燃机汽车的市场份额，背后 隐藏的传统车企销量不理想压缩员工开支，降本增效甚至是裁员，相反新能源汽车车企正在把大把的人力，物力，财力投向市场加大研发，特别是目前技术迭代快之前卷自动驾驶现在已经开始卷自动驾驶NOA了，目前新能源汽车就业前景好的就是VCU,BMS测试和开发方向，自动驾驶入行可以先学Ros然后转自动驾驶。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 09:35:12",
        "question_id": 651409479,
        "user_id": "ac984aafdf792e331a3b7e711f1a5b0f"
    },
    {
        "answer_id": 3477252784,
        "content": "汽车行业中，就业前景最好的岗位往往与新能源汽车领域的技术研发和生产相关，如电池工程师等。现阶段，入职新能源车企可能相较于传统车企具有一定的优势，因为新能源汽车行业正处于快速发展阶段，对高素质人才的需求旺盛。然而，具体选择还需根据个人兴趣、技能和职业规划综合考虑。请注意，就业前景和入职选择都是相对的概念，具体还需根据市场动态和个人情况灵活调整。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:00:57",
        "question_id": 651409479,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3454191179,
        "content": "看个人喜好或者看自己的综合能力和哪个更匹配只要能干好，应该都没问题。不存在在传统车企干得很优秀，离开了传统车企就不好发展了，或者传统车企很快会消失",
        "voteup_count": 1,
        "updated_time": "2024-04-04 13:00:25",
        "question_id": 651409479,
        "user_id": "ca40d76b0d43deef26ff1a1a344a2b01"
    },
    {
        "answer_id": 3455148536,
        "content": "选赚钱的靠前排名的，业内名声好的企业优选。不要非黑即白地选择。为了不涉及倾权就不好去建议你选择哪一个。但是，无论新能源还是传统车企，两者不矛盾，都是属于未来都可能被淘汰的也可能是都会前进的行业，没有哪一个比另一个更好或者更差的区别。传统车企的优势是技术沉淀和转型宽广。新能源汽车企业的优势在于竞争理念优势和后发优势。二者缺点或者劣势不明显就不去添乱了。选择在于利己而不是利他 只要对你自己有利就去选择。哪一个在3-5年内估测获益最大就选择哪一个。将来有了实力再考虑利他和更换行业。",
        "voteup_count": 0,
        "updated_time": "2024-04-05 12:49:40",
        "question_id": 651409479,
        "user_id": "77c67cbb55f889db1f40c959c7209fe3"
    },
    {
        "answer_id": 3476913232,
        "content": "货车前景好",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:18:57",
        "question_id": 651409479,
        "user_id": "6716bb3d92764f5686496b28b85ace1e"
    },
    {
        "answer_id": 3459009174,
        "content": "去年朋友A找到了我，他18年进的传统车企，做车联网的，现在已经是正式员工，但觉得工作太平淡，想跳槽去造车新势力蔚来，当然跟蔚来给的钱 多也有很大关系，我给他的建议是谨慎考虑，传统车企的稳定性更好，转成正式员工不容易。去年还遇到朋友B，他前年去的比亚迪，在比亚迪呆了三个月，因为蔚来的高薪跳到了蔚来，项目做了大半年被裁了，出去面试发现自己的那些技术根本不够用。如果当初他问我建议，我会建议他留比亚迪。传统车企因为跟当地政府千丝万缕的关系，稳定性会比较好，技术和产品的提升都还是有机会的。新势力里技术最强的当然是背后的华为汽车，产品整体强的我看好小米汽车。",
        "voteup_count": 3,
        "updated_time": "2024-04-08 22:36:26",
        "question_id": 651409479,
        "user_id": "4c324db3f5484906027908198c064e5b"
    },
    {
        "answer_id": 3466747580,
        "content": "新能源车企和传统车企的发展前景都比较广阔，但也都面临着一些挑战。新能源汽车是未来汽车行业的发展趋势，具有节能环保、使用成本低等优点。在政策的支持下，新能源汽车市场规模不断扩大，技术水平不断提高，产品种类也越来越丰富。目前，新能源汽车市场竞争激烈，各大车企纷纷推出新产品和新技术，以提高市场竞争力。随着技术的不断进步和成本的不断降低，新能源汽车的市场份额将继续扩大，发展前景非常广阔。传统车企在技术、品牌、渠道等方面具有优势，但也面临着新能源汽车的挑战。传统车企需要加快转型升级，加强技术研发和产品创新，提高产品的竞争力。同时，传统车企也需要加强与新能源车企的合作，共同推动汽车行业的发展。",
        "voteup_count": 2,
        "updated_time": "2024-04-15 15:38:00",
        "question_id": 651409479,
        "user_id": "7a1d4a1dc481719a742b6db2fc0d35fc"
    },
    {
        "answer_id": 3477536155,
        "content": "个人觉得：智能驾驶汽车安全数据治理三类岗位价值较高。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 23:17:54",
        "question_id": 651409479,
        "user_id": "cd40d4ac9c3b1e57901b9fa012a5a5b2"
    },
    {
        "answer_id": 3478291131,
        "content": "汽车行业哪个岗位的就业前景最好？这可不好一概而论，因为每个岗位都有它的优点和缺点，就业前景也取决于个人的技能、经验和市场需求。但是，从现阶段来看，新能源汽车行业确实是一个蓬勃发展的领域，对于想要进入汽车行业的人来说，新能源车企可能是一个不错的选择。新能源汽车行业正处于快速增长阶段，市场需求不断增长，这为求职者提供了更多的就业机会。而且，新能源汽车企业通常更注重技术创新和研发，这意味着你可以接触到最新的技术和知识，不断提升自己的技能水平。当然，传统车企也有它们的优势。这些企业往往拥有深厚的历史积淀和稳固的市场地位，能够为求职者提供相对稳定的职业发展环境。此外，传统车企涉足领域广泛，从内燃机汽车到豪华车、商用车等不一而足，为求职者提供了丰富的选择和发展空间。总的来说，选择新能源车企还是传统车企，要根据自己的兴趣、技能和职业规划来决定。如果你对新能源汽车行业感兴趣，并且想要参与到这个快速发展的领域中来，那么新能源车企可能是一个更好的选择。但是，如果你更看重稳定性、历史积淀和多元化的职业发展机会，那么传统车企也是一个不错的选择。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:39:40",
        "question_id": 651409479,
        "user_id": "36dce4fd207b0f624f2fe160fb43cd6f"
    },
    {
        "answer_id": 3478286644,
        "content": "求财去新能源车企，如果不缺钱，不想太卷，需要有生活乐趣，这个时间点不要往汽车行业里面扎了      ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:36:02",
        "question_id": 651409479,
        "user_id": "d12020183118776b838873a004e979ac"
    },
    {
        "answer_id": 3478230571,
        "content": "之前在社群里讨论过好多次，中国到底有多少人从事汽车行业，没有一个准确的答案，说法不一，我记得之前Z乎也有个问题，就是中国汽车崛起对我们意味着什么，里面对就业问题的说法也不一致，其实想说清楚不容易。·日本媒体自己说的日本国内汽车产业链雇员是500万，对于1.2亿人口的国家来说当然是支柱型产业，我最近从俄罗斯媒体得到一个数据，说是中国汽车产业链雇员是3000万人。·原新闻是说仅仅从乘用车角度，前十个月中国汽车产量是欧洲的2倍，2070万辆对1040万辆，中欧和疫情前的2019年相比，中国汽车产量提高了20%，而欧洲则下降了22%，其中芬兰下降了65%，荷兰下降了50%，法国，德国，英国等等都下降。然后其中就说到一个数据：中国汽车产业雇佣了3000万人，是欧洲的两倍。·我认为这个数字肯定是广义上的，也就是包括了汽车零部件工厂，整车工厂，销售网络等等，当然不管怎么说都是一个很大的群体，反过来说，欧洲人口也差不多就是中国一半，汽车产业人口也差不多是中国一半，如果未来欧洲日本输掉了这个产业，带来的影响太大。作为汽车相关行业的从业人员来说，个人认为目前汽车行业的相关专业对于考生来说也是很值得考虑的。目前我国正处在汽车产业从传统燃油车向新能源车转型的关键时刻，而车企对于新能源及相关领域的专业技术型人才也都是相当或缺的。以新能源汽车品牌比亚迪为例，其在三电技术方面的研发成果以及在汽车智能化及相关核心技术等方面的不断创新都给我们留下了深刻的印象，可以说比亚迪能取得现在这样的成绩也是品牌一直以来对于知识型和技术型等尖端人才重视与培养的结果。总的来说，个人认为汽车相关专业无论是未来发展前景还是实际就业都具有很强的竞争力。最后希望各位考生可以考出好成绩，也能选到真正适合自己的专业；也希望在未来能有更多优秀的“汽车人“引领中国汽车品牌走向更高的舞台。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:51:54",
        "question_id": 651409479,
        "user_id": "f0d22923d4c4cc85f3724114a6084862"
    },
    {
        "answer_id": 3477512874,
        "content": "在职场的广阔天地里，选择一个岗位就像是挑选一把钥匙，它要能打开通往未来的大门。汽车行业，这个历史悠久却又不断创新的领域，正处在一个转型的十字路口，新能源的浪潮正汹涌而来。首先，我们得认识到，无论是新能源车企还是传统车企，它们都是汽车行业这辆大车的不同车轮，推动着行业向前发展。新能源车企代表着未来的趋势，它们在电动车技术、智能化系统等方面有着天然的优势，而且随着环保意识的增强和政策的支持，新能源车企的市场份额正在逐步扩大。如果你对技术创新、环境保护有浓厚的兴趣，那么新能源车企可能会是一个不错的选择。而传统车企，它们拥有深厚的技术积累和成熟的市场运营经验，尽管面临着新能源车企的挑战，但它们也在积极转型，通过技术创新和产品升级来维持竞争力。如果你更倾向于在一个稳定的环境中工作，并且喜欢解决复杂的工程问题，传统车企的技术岗位可能会更适合你。至于哪个岗位的就业前景最好，这并没有一个绝对的答案。汽车行业中，从研发、设计、制造到销售、服务，每一个环节都至关重要。例如，电动车工程师、自动驾驶系统开发、智能座舱设计、车辆网络安全等岗位，随着技术的发展和市场需求的增长，都有着广阔的发展空间。在选择岗位时，你需要考虑自己的兴趣、技能和职业规划。同时，也要关注行业的动态，了解不同岗位的市场需求和发展趋势。此外，不断提升自己的技能和知识，保持学习和适应能力，是确保你在职场上不断前进的关键。最后，无论是新能源车企还是传统车企，选择一个能够激发你潜力、让你不断成长的工作环境，比单纯的比较谁更好更为重要。职场是一场马拉松，选择一个能让你持续奔跑的赛道，才能最终达到成功的终点。企业选择本文使用 Zhihu On VSCode 创作并发布",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:51:43",
        "question_id": 651409479,
        "user_id": "aaae7c731a93d2fc1993ea9d8f26c5ff"
    },
    {
        "answer_id": 3477220658,
        "content": "根据上述搜集的结果，汽车行业中，尤其是新能源汽车领域，有几个岗位的就业前景被看好：1. **设计与研发岗位**：随着新能源汽车和智能网联汽车的发展，对于汽车设计研发类人才的需求持续增长。这些岗位通常涉及到新车型的设计、电动车技术、智能化系统开发等，需求集中度高。2. **电池/电气/电控研发岗位**：特别是电气工程师，在新能源汽车的三电系统（电池、电机、电控）研发中占据重要地位，需求量大。3. **工艺/测试工程师**：随着汽车产业对高技能人才需求的上升，工艺工程师和测试工程师的职位需求增速较快。4. **车载软件研发**：嵌入式软件开发、智能驾驶系统工程师等相关岗位需求量较高，这与智能网联汽车的发展密切相关。5. **质量工程师**：整车电子电气化架构的持续改进对质量控制提出了更高要求，因此质量工程师也非常重要。6. **机械设计/制造工程师**：在汽车零部件制造领域，对工艺工程师的需求特别高，这与零部件产品设计和制造工艺的紧密相关。至于是否现阶段入职新能源车企好于传统车企，这取决于个人职业规划和市场状况。新能源车企通常提供更具创新性和技术挑战性的工作环境，而且随着全球对于新能源汽车需求的增加，这些企业可能会提供更多的职业发展机会。然而，传统车企由于拥有更成熟的市场地位、更完善的产业链和更丰富的资源，可能在稳定性和长期发展方面更有优势。根据【5】中的信息，传统车企在市场份额、技术积累、资金实力等方面依然占据优势，而造车新势力则在电动化、智能化方面展现出活力。【6】中提到，造车新势力企业在招聘时愿意提供更高的薪资以吸引人才，这可能对求职者具有较大吸引力。但同时，传统车企也在积极转型，推出新能源车型和技术创新，因此也有很好的就业前景。最终，选择入职新能源车企还是传统车企，应根据个人的职业目标、对行业发展趋势的判断以及对企业文化的偏好来决定。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:33:28",
        "question_id": 651409479,
        "user_id": "1fe4eac24b482c9d42c72dd662c2df2f"
    },
    {
        "answer_id": 3476814335,
        "content": "传统车企也做新能源车啊。而且传统车企的开发流程比较成熟，适合新入行的新人学习。刚入行时，有机会入职体量大的车企，对将来的职业发展是很有好处的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:46:12",
        "question_id": 651409479,
        "user_id": "eff4d978e6b9aa4fff6e0dd75ccc0922"
    },
    {
        "answer_id": 3469988416,
        "content": "就目前的形势看，都可以～1）头部新能源可以作为背书，增长卷能力；2）传统在掉头渴望转型，新趋势方向的职位也大有可为；具体岗位，肯定是软件，控制，智能，产品等新一点和跨域的岗位一点小建议：工科细领域建议选择一些技术壁垒强的，比如三电系统，算法开发等，偏通用或者文科类选择产品，体验，规划等祝顺利",
        "voteup_count": 1,
        "updated_time": "2024-04-18 10:29:41",
        "question_id": 651409479,
        "user_id": "0fba5ceb3030dd675622b5cad6ae8890"
    },
    {
        "answer_id": 3469252247,
        "content": "现在的汽车行业的就业前景较为广阔。以下是一些汽车行业中就业前景较好的岗位：- 车辆设计师：负责汽车的外观和内饰设计，需要具备良好的创意和设计能力。- 电动车工程师：随着新能源汽车的发展，电动车工程师的需求也在不断增加。他们需要掌握电池技术、电机技术和控制系统等方面的知识。- 自动驾驶工程师：自动驾驶技术是汽车行业的未来方向之一，自动驾驶工程师需要掌握计算机科学、人工智能和传感器技术，以及对于汽车安全性和法规的了解。从职业稳定性来看，传统车企优于新造车企；从行业收入前景来看，新造车企优于传统车企。传统车企发展历史悠久，公司的技术、制度、项目管理等相对成熟，比较适合新人小白进入学习上手。新势力车企成立时间不久，节奏快，沉淀少，挑战大，新人本身积累不多，会比较吃力。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 17:03:43",
        "question_id": 651409479,
        "user_id": "fae40c22c4948e5e3ad1ae01df518122"
    },
    {
        "answer_id": 3467691431,
        "content": "汽车行业的就业前景因岗位类型、个人能力、市场需求等多种因素而异。一些具有专业技能和知识背景、有市场需求的岗位，如汽车工程师、汽车销售经理、汽车售后服务经理、汽车品质工程师等，通常具有较好的就业前景和薪资水平。至于新能源车企和传统车企的选择，这取决于个人的职业规划和发展目标。新能源车企在当前的市场环境下发展迅速，具有较大的市场潜力和发展前景，因此对于一些希望从事新能源汽车相关领域的求职者来说，入职新能源车企可能是一个不错的选择。但是，新能源车企的竞争也相对激烈，对于个人的能力和素质要求较高。传统车企则在一些传统汽车制造领域仍具有较大的市场份额和影响力，同时也在进行转型和升级，以适应新能源汽车市场的发展趋势。因此，对于一些希望从事传统汽车制造领域的求职者来说，传统车企也是一个不错的选择。总之，选择哪个车企入职，需要根据个人的职业规划、发展目标、能力素质以及市场需求等多方面因素进行综合考虑。无论选择哪种类型的车企，都需要不断学习和提升自己的专业技能和知识水平，以适应不断变化的市场环境和行业需求。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 11:49:08",
        "question_id": 651409479,
        "user_id": "e06e1b5e586178d2dbff7f91cfc81e8d"
    },
    {
        "answer_id": 3465983891,
        "content": "建议仅代表个人观点！！！选新能源车企吧！就业这个事就和最近的黄金热潮一样，买涨不买跌，你得看国家政策的支持方向！尤其是在我们国家，政策指哪，哪就得干出一番业绩，俗话说背靠大树好乘凉，得到政策的企业如借东风，一路扬帆，没有政策的企业就只有干瞪眼，尽量往那个方向靠拢。作为如鱼得水企业的员工，你的日子也不会太难过的！新能源汽车和智能网联汽车是国家目前的重点扶持项目，也是我们国家目前在汽车行业走在世界前列的产业，传统车企也相继向新能源靠拢。顺势而为要轻松不少！",
        "voteup_count": 1,
        "updated_time": "2024-04-14 22:44:39",
        "question_id": 651409479,
        "user_id": "dd4149ecb1fd0a0d834de33ba8606b5e"
    },
    {
        "answer_id": 3457151443,
        "content": "非业内人士，不了解这个行业，个人觉得还是看你的专业特长和岗位匹配度，以及你的兴趣",
        "voteup_count": 1,
        "updated_time": "2024-04-07 12:26:39",
        "question_id": 651409479,
        "user_id": "477b04a8bf3702bc5572b20d52dff99a"
    },
    {
        "answer_id": 3456617747,
        "content": "作为一位在汽车行业摸爬滚打多年的老司机，经常被问到这样的问题：到底是选择传统车企还是新能源车企？说实话，这个问题就像问我是喜欢吃北京烤鸭还是四川火锅一样，两者各有千秋，关键看你想要什么样的味道。先说说传统车企吧。这些老大哥们在汽车界摸爬滚打了几十年，从发动机到底盘，从设计到生产，都有一套成熟稳定的流程和体系。在这里工作，你可以学到很多扎实的汽车制造技术和经验。而且，传统车企的品牌影响力和市场份额都是不容忽视的，这意味着你的工作会有很高的稳定性和保障。但是，就像所有的老大哥一样，他们有时候也会显得有些保守，对新技术的接受程度可能不如新能源车企那么高。再来说说新能源车企。这些新生代企业就像是汽车界的一股清流，他们敢于创新，敢于挑战传统。在新能源车企工作，你可以接触到最新的电池技术、自动驾驶技术等等，这些都是未来汽车行业的发展方向。而且，新能源车企通常都有很强的创业氛围和团队文化，如果你喜欢挑战自我，喜欢追求新鲜事物，那么这里会是一个很好的选择。不过，新生事物总是伴随着风险，新能源车企的市场竞争也非常激烈，工作稳定性可能会受到一定影响。所以，到底选择哪个，还得看你自己的兴趣和职业规划。如果你喜欢稳定、注重经验积累，那么传统车企可能更适合你；如果你喜欢创新、追求新技术，那么新能源车企可能更适合你。当然，无论你选择哪个方向，都要不断学习和提升自己，这样才能在汽车行业这个大家庭里找到自己的位置。希望我的回答能给你带来一些启发。当然，这只是我的一家之言，每个人的经历和看法都会有所不同。所以，在选择的时候，还是要结合自己的实际情况和兴趣来做出决定。",
        "voteup_count": 1,
        "updated_time": "2024-04-06 22:51:02",
        "question_id": 651409479,
        "user_id": "15b24b41273a3af3e31ab760ce733782"
    },
    {
        "answer_id": 3453363884,
        "content": "选择传统车企，因为都在转型，传统车企更有保障",
        "voteup_count": 1,
        "updated_time": "2024-04-03 17:00:47",
        "question_id": 651409479,
        "user_id": "a11c72ae954bc65fd696f7bec2488679"
    },
    {
        "answer_id": 3477156461,
        "content": "据我所知，整个汽车行业从主机厂到供应商好像都在裁员哦",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:44:18",
        "question_id": 651409479,
        "user_id": "6b105dc4f6e3bce140274cdf1d43d682"
    },
    {
        "answer_id": 3476902316,
        "content": "今天入职 明天背指标 后天被裁员 嘻嘻嘻嘻另外个人反而觉得三电板块别碰  这行业里的万精油是软件 架构  电子",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:11:24",
        "question_id": 651409479,
        "user_id": "571695093dc5e9da7df9e9fc3c40c380"
    },
    {
        "answer_id": 3452657771,
        "content": "有前途的新能源汽车",
        "voteup_count": 0,
        "updated_time": "2024-04-03 06:55:50",
        "question_id": 651409479,
        "user_id": "8dbcd9ab3302bd260f6ad36622aa5450"
    },
    {
        "answer_id": 3453218843,
        "content": "选择传统车企还是新能源车企，这取决于你的个人兴趣、职业发展规划以及对行业的理解。以下是两个领域的一些关键比较点，帮助你做出决策：传统车企：稳定与成熟：传统车企经过多年的发展，已经形成了稳定的运营模式和成熟的供应链体系，对于求职者来说，这意味着相对稳定的工作环境和福利待遇。技术积累：传统车企在发动机、底盘、车身等传统汽车技术方面有着深厚的积累，如果你对这方面的技术感兴趣，那么传统车企可能是一个好选择。转型压力：然而，随着新能源汽车市场的快速发展，传统车企也面临着巨大的转型压力。许多传统车企都在积极投入新能源汽车的研发和生产，这也为求职者提供了新的机遇。新能源车企：行业前景：新能源汽车行业正处于快速发展阶段，政府的大力支持和消费者对环保出行的日益关注都为这个行业提供了广阔的市场空间。因此，新能源车企的发展前景非常看好。创新氛围：新能源车企通常更加注重技术创新和研发，如果你对新技术和新事物充满热情，那么新能源车企可能更适合你。竞争与挑战：虽然新能源汽车市场前景广阔，但竞争也非常激烈。新能源车企需要不断创新和突破才能在市场中立足，这也对员工提出了更高的要求。综上所述，选择传统车企还是新能源车企取决于你的个人情况和职业发展规划。如果你注重稳定性和技术积累，那么传统车企可能更适合你；如果你对新能源汽车行业充满热情并愿意接受挑战，那么新能源车企可能更适合你。在做出决策前，建议你深入了解两个领域的发展趋势和市场需求，以便做出更明智的选择。",
        "voteup_count": 1,
        "updated_time": "2024-04-03 15:05:11",
        "question_id": 651409479,
        "user_id": "6cecd4c2fc0705913126f4861c416652"
    }
]