[
    {
        "answer_id": 3476345173,
        "content": "设计行业。这行业，一直都是创意和激情的代名词。我个人认为2024年，这行业的就业前景，很不错。现在的设计，不仅仅是画画那么简单。它融合了科技，比如说VR、AR，还有人工智能。这些新玩意儿，给设计师们带来了大把的机会。别的不说，就拿人工智能来说吧。AI现在能帮设计师做很多事，比如自动生成图案，或者是优化用户体验。这意味着啥？设计师们可以把更多时间花在真正需要创意的地方。再说说市场需求。随着经济的发展，各种新兴行业如雨后春笋般冒出来。这些行业都需要设计师来帮忙塑造品牌形象，设计产品包装，还有广告创意等等。咱们再来看看教育。现在的设计教育，也不是以前那样啦。学校里的课程，都开始强调实践和技术结合。这样一来，毕业生们出来，就能更快地适应市场，找到满意的工作。当然，竞争也是越来越激烈。设计师要想在这行里混得风生水起，就得不断学习，不断进步。你得了解最新的设计趋势，掌握最新的设计工具。所以说，2024年的设计行业，就业前景怎么样？我得说，机会多多，但也挑战重重。设计师们得有备而来，才能抓住机会，站在风口上。这行业，永远都在变。但有一点是不变的，那就是创意和热情的价值。只要你有这两样东西，再加上不断学习的心态，那么，未来的设计行业，对你来说，就是一片广阔的天地。",
        "voteup_count": 48,
        "updated_time": "2024-04-23 23:25:20",
        "question_id": 651409220,
        "user_id": "d8d0f23660123c833b07c6f3862abec3"
    },
    {
        "answer_id": 3465602392,
        "content": "2024年是AI元年，这种说法不知道有些夸张。但是AI确实已经融入了我们的生活和工作中，是不争的事实。尤其是设计行业的影响是更大的。图片来源于网络，侵权必删别的不说，就说在知乎平台上的红包问题吧。当我们惊喜的发现在 @知乎问题商店 刚发布了一个红包问题，正滚烫热辣的时候。我们兴奋不已，看到题目开始构思和查找资料。三四分钟后，再看回答已经远远超过了200个，也就是超过了正常的红包个数。这就是AI的威胁，我相信许多知友们都遇到过这种情况的。当我们在构思的时候，别人把问题和要求输入AI的app，答案瞬间出现，只需复制粘贴即可。这还让人怎么说。服不服？不服重来，还得输。好在有些红包问题特别注明了不能AI创作，稍显公平一些。再有就是不可避免的设计行业了，这个行业应该是影响最大的了。以前设计一套图，需要几天或者十几天甚至半个月。现在用AI，几个小时搞定了。以至于出现了广告媒体公司大量裁员现象。因为以前需要大量作图员，现在用一个付费AI即可，要省不少钱了。AI出图后，只需有人按照客户需求修改即可。许多作图的自由职业者也是如此。以前接一个活，大几千上万。现在接的活多数是改AI图的活。作图和改图，只有一字之差，但是价格可是是天壤之别啊。多数几百块钱就搞定了。老板们都不傻，能用AI的，为啥要多花工资雇人呢？而且这种趋势影响会越来越大。图片来源于网络，侵权必删AI对设计行业从业人员的冲击，也对设计人员有了更大的要求。再说说文案策划方面，现在许多文案也都是先进行AI生成，然后进行修改，极大得提高了出稿速度。但是也有一定的弊端，比如格式雷同、语法雷同甚至数据罗列但是不准确。这还是需要改进的地方。我记得很早以前我在AI里面提问：张三丰是小龙女的什么人？回答张三丰是小龙女的儿子。而且还给出了一些论据。特别可笑。也就是说有些东西可以AI来完成，但是最终还得需要人工来定稿。而且现在有许多不法的AI换头视频、AI视频诈骗犯罪等等。也就是说高科技犯罪已经来到了我们的身边，我们也要提高警惕才行。图片来源于网络，侵权必删不论怎么说，时代的车轮谁也阻挡不住。我们唯有掌握AI这个新工具，才能在求职和工作中抢占先机。图片来源于网络，侵权必删",
        "voteup_count": 11,
        "updated_time": "2024-04-14 15:29:01",
        "question_id": 651409220,
        "user_id": "b555a376c63106b19c0ce06dbf45e9f6"
    },
    {
        "answer_id": 3476054517,
        "content": "没学过设计这是用美图秀秀弄的征兵宣传单找个模板，抠图替换，再加字下面这张就是字体+半透明红色图片+女兵背景，模板都没去找，可以算我个人设计，5分钟搞定关于设计行业别的不清楚但我知道对于绝大多数要求不高的单位来说但凡一个人专研美图秀秀十天半个月本单位的外宣设计完全不需要外人这也意味着设计行业流失大量小客户在所难免",
        "voteup_count": 4,
        "updated_time": "2024-04-23 17:59:35",
        "question_id": 651409220,
        "user_id": "e87f1564539b5fe2b45d2a6fc1aa682f"
    },
    {
        "answer_id": 3482495820,
        "content": "接下来我要讲一点残忍的现实。但是，如果你能听进去我接下来要说的内容，可能 2024 年就会成为你打翻身仗的一年。现在很多人都说设计这一行就是不能做了，但是其实，我的观点是完全相反的。设计师在未来，我认为会是一个铁饭碗。但是这种铁饭碗只有两种人能够拿住。一种是在 AI 的辅助下做超级个体，一个人就是一个团队，具有超强的生产执行力；另一种是建立个人 IP，自带流量，能够用自己的影响力帮客户的品牌进行传播。前者是用高执行力解决问题；后者是用高传播力供给需求。而只会做手艺活的设计师，未来会被挤压得完全没有生存空间。这里面的底层逻辑就是设计师的视觉传达。你别觉得我说的是废话，很多人真的没有想清楚视觉传达传达的到底是什么。视觉传达传达的是信息，只要信息不消失，视觉传达的需求就会永远存在，那就永远都需要解决需求的人。所以，在未来，有认知、会策划、懂传播的设计师，不只能活下来，而且还会活得非常好。现在很多设计师，尤其是刚入行的年轻人。对于自己工作的认知，还只是做个图，排个版，而且还特别洋洋得意自己对于美感的高要求。一直保持这样的认知，就算 AI 不出现，你到了 30 岁照样面临转行。如果只知道谈创意、谈设计，而不解决客户的实际需求，为客户创造价值，那你被淘汰不应该吗？AI 只是加速了淘汰的进程而已。ChatGPT 出现之后，做文案的被裁了，但是没有听说过哪个作家被替代了。资本降本增效，你不创造价值就是成本，能创造价值就是效益。未来是 K 型经济结构，好的会更好，坏的会更坏。股票大跌的时候，有的人会选择抛售，有的人会选择抄底。2024 年，现在开始布局自己的新职业规划，一切都还来得及。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:17:02",
        "question_id": 651409220,
        "user_id": "87f2192f0c34a11c682de12716fa5d75"
    },
    {
        "answer_id": 3480325976,
        "content": "设计行业种类还是很多的，包括艺术设计学、视觉传达设计、环境设计、产品设计、服装与服饰设计、公共艺术、工艺美术、数字媒体艺术、艺术与科技、陶瓷艺术设计、新媒体艺术、包装设计和珠宝首饰设计与工艺。看着这些专业就让人眼花缭乱，也可以看出设计专业涉及的领域特别广，与我们的生活息息相关，我们不论从生活还是到工作，都离不开设计。设计越来越被大家重视，也是因为好的设计，不仅可以让我们享受更好的生活，也会使生活品质得到提高，同时提高我们的工作效率，减少浪费。我们从头到脚都需要设计的帮忙，这也就可以看出设计的广泛应用，也可以看到设计的潜力和发展前景。越来越多优秀设计被我们采用，越来越多的优秀人才被发掘，这也要求设计专业的学习者与从业者不断提高自己。只有不断的创新才能迎合市场，只有不断提高自己的能力与技能，才能适应时代的发展。就业前景广阔但也要看个人能力，其实无论哪个专业都是如此。这个社会从来都不缺设计者，缺少的是更加优秀的人才。我们需要思考的是，怎样才能适合市场需求，怎样完善自己。一年一度的毕业季，总是几家欢喜几家愁，从学习中已经拉开了差距，面对就业时大家只能各显神通，发挥自己的潜能。你要做佼佼者才能脱颖而出，这是必然。相同的专业，怎样比别人更优秀更能打动面试官，这才是大家探索的问题。工作到处都是，而又分出了等级，我们期盼的是更好的岗位，但你必须拿出与之匹配的能力。适应时代的发展，努力提升自身才是硬道理。就业前景不能说明什么，而是你能否找到适合自己的工作。无论是创造力，还是审美能力，亦或是专业技术，都需要不断提高。而工作中所需要的沟通能力和团队协作能力，也是需要我们培养与锻炼的。这也决定了你的就业前景和未来的发展，我们常说努力在当下，其实也是说无论前景怎样，看你到底努力了吗。如果你足够努力，必然会有一个好收成。凡事都需要我们认真思考，然后付出行动，才能开花结果。我是看好设计行业的就业前景的，也相信那些努力的人，必然会有收获。",
        "voteup_count": 54,
        "updated_time": "2024-04-27 12:20:53",
        "question_id": 651409220,
        "user_id": "03b347a14872a817feaf4c567dae583e"
    },
    {
        "answer_id": 3480456295,
        "content": "今天逛商场的时候，遇到了一场线下招聘会，心血来潮就去看了看。除了销售岗位之外，设计岗位的数量可是相当可观啊，有家装设计、机械工程设计、电商设计、自媒体……逛了一圈后，我发现家装设计和机械工程设计这两个岗位特别火，因为待遇优厚啊，至少在我们这个四线城市算是高收入了。我还注意到，招聘家装设计的不仅限于专业的公司，现在很多是家具卖场，为客户量身定制。这也反应了社会需求，想想也是，谁不想把家里装修得漂漂亮亮的，住得舒适些？招聘会上，我还碰到几个从上海回来的年轻人，他们跟我说，现在家乡的设计行业发展得也不错，而且离家近，生活节奏慢，挣得也不少，所以打算回来发展。我一听，这不就是咱们四线城市的福音嘛！其实想想也是，大城市虽然机会多，但竞争也激烈，工作生活压力都很大。说起来挣得挺多，其实攒不下多少钱。回到家乡，既能施展才华，又能攒下钱，还能陪在家人身边，何乐而不为呢？其实，我一直觉得设计是个很有魅力的行业。它不仅能让我们创造出漂亮的作品，还能让我们体验到创造的乐趣。看着一个作品从自己手中诞生，那种成就感是无法言喻的。而且，设计行业还有很多不同的领域可以探索，比如平面设计、UI设计、建筑设计等等，每个领域都有它独特的魅力。当然了，设计行业虽然前景广阔，但现在学设计的人越来越多，大家都想在这个行业里分一杯羹，竞争还是会越来越激烈的。但我觉得，只要有真才实学，不怕没饭吃。毕竟，设计行业看重的是实力和创意。只要你有好的作品，能够打动人心，自然就能脱颖而出。而且现在AI的出现，也给设计师们提供了更大的设计空间，同时提高了创作速度，实现设计师不加班的梦想！做设计的都懂。当然，前提是你训练的好，它给出的结果一定是你想要的，甚至超乎你的想象。所以，现在有不少设计师利用AI做副业，比如头像设计等等。所以啊，我觉得设计行业的前景还是很不错的。如果你对这方面感兴趣，不妨试试看。说不定，下一个设计大师就是你哦！哈哈，开个玩笑，不过还是可以考虑一下的。当然啦，这只是我的一点小看法，每个人对设计行业的理解和感受都是不同的。但无论如何，我都相信设计行业会越来越好，为我们带来更多的惊喜和美好。最后，友情提示一下:如果有对设计感兴趣的友友们，想要学习的话，一定要去正规网站，千万不要被割韭菜了。好了，感谢大家看到最后，以上就是我对这个问题的一些看法，希望能给大家带来一些启发和帮助。如果大家还有其他问题或者想要了解更多信息，欢迎在评论区留言，我会尽力解答的。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 14:57:28",
        "question_id": 651409220,
        "user_id": "7a40a16e9f43e15d55d2d94080b095b6"
    },
    {
        "answer_id": 3475571847,
        "content": "情况不容乐观啊~AI一键生成的作品比很多设计师耗时一周做的还精美，合理舒服的构图、天马行空的创意、一秒生成的速度，这确实不得不让各行业的老板陷入深思了......各种电商海报、节点海报、网上找不到的素材、费时的插画等需要设计师费尽心思去设计的作品，如今用AI几秒就可以搞定，又快又好的“设计师”谁不要稀罕呢~所以说，AI的出现也确实给设计行业带来了沉重的打击。 除非是已经做到设计高管大神的位置，可以对设计作品有一定的指导作用，不然现在更多的设计跟美工没多大差别，有些公司甚至招一个设计就想着支撑着整个公司的所有出品，但无奈现在也有很多方便快捷的修图工具让没有设计基础的人也能快速上手修图。再加上近年来大环境不好，各行各业都在缩减预算，估计在不久的将来，还没入行的设计或许都没机会入行了。如果对AI设计工具有需要的朋友，我留下几款我常用的绘画和设计工具，用来增值进阶自己也是不错哒~AI绘画工具：【AI绘图助手】https://www.xunjiepdf.com/huitu?stzhlyy20240423-651409220AI绘画功能很强大，提供免费的额度，支持图生图和文生图两种形式，操作简单方便，对中文理解很到位，通过简单的描述就可以快速生成准确惊艳的AI作品。而且不止AI绘画，还有扩图、写真、头像、壁纸等图片生成编辑的AI功能，还有各种格式转换、拼图修复、图片压缩、无损放大等图片编辑的小工具。AI海报设计：【海报设计室】https://www.xunjiepdf.com/haibaoshejishi?Stzhlyy20240423-651409220这是一个设计师们会需要的设计海报的AI工具，丰富的模版库和齐全的设计工具，是可以减轻设计负担的好帮手。同时还可以利用它来寻找设计的灵感，是一个可以帮助思考和操作的工具。AI绘画专业工具：【造梦日记】https://zmrj.art/造梦日记是一款集合了人工智能和绘画技术的软件，我们可以通过它创作各种绘画作品。使用也是非常方便，而且画笔种类丰富；另外，造梦日记也提供了许多绘画素材和背景，可以根据自己的需求进行选择。AI绘画专业工具：【画宇宙】https://creator.nolipix.com/画宇宙它支持多源图像生成模型，支持文本描述生成、垫图生成和相似图生成；还有海量高质量的prompt词库，不同类型的艺术家、艺术家风格等等。点击“开始创作”进入AI绘画，描述完画面后，选择模型、尺寸等，生成速度很快，只需要十几秒。最后，希望无论是正准备进入设计行业还是已经进入设计行业的你，都可以在这片创作的天空里找到属于自己的天地！好啦~看完别忘了给小林留下点什么，这样@小林不加班才有动力继续分享，整理比上班还累的哇~",
        "voteup_count": 10,
        "updated_time": "2024-04-23 15:51:11",
        "question_id": 651409220,
        "user_id": "9f78574704eae60cfbb99223eff88494"
    },
    {
        "answer_id": 3467560372,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-16 10:21:22",
        "question_id": 651409220,
        "user_id": "9b868a3b2998f8bf4cf2200b85dfcb14"
    },
    {
        "answer_id": 3464284774,
        "content": "2024年被称为“AI元年”，即人工智能技术得到广泛应用和发展的一年。在这个背景下，设计行业的就业前景也将会受到巨大的影响。人工智能技术在设计行业的应用已经迅速增长，例如AI设计助手、智能设计软件、自动化设计工具等，这些技术能够提高设计效率、优化设计过程、降低成本，让设计师能够更专注于创意和创新方面的工作。设计行业的就业前景在AI元年也将呈现出以下几个趋势：1. 自动化设计工具的普及：随着人工智能技术的发展，越来越多的自动化设计工具将会出现，帮助设计师高效完成设计任务，提高设计质量和效率。这将会对传统设计流程产生影响，要求设计师具备更多的技术能力和创造力。2. 个性化设计需求增加：AI技术可以帮助设计师更好地理解用户需求，实现更加个性化的设计方案。设计师需要具备更强的用户研究和交互设计能力，以满足不断变化的用户需求。3. 跨界融合的设计趋势：AI技术的融合使得设计与科技、商业等领域之间更加紧密地联系在一起，设计师需要具备跨界思维和综合能力，能够适应多变的市场需求。总的来说，设计行业在AI元年将会继续蓬勃发展，但也将面临新的挑战和机遇。设计师需要不断学习、创新，与时俱进，才能在激烈的竞争中脱颖而出，拥有更好的职业前景。",
        "voteup_count": 3,
        "updated_time": "2024-04-13 09:52:51",
        "question_id": 651409220,
        "user_id": "0c0c9e24de6fb4e61fcf7b27422da557"
    },
    {
        "answer_id": 3467796432,
        "content": "您好鄙人感觉取代设计师这个好像不可能但是不会熟练的操作ai设备来帮助自己的设计师还是有裁员风险的现在各家各户都在大规模的开始推ai相关的东西，所以在2024年任何产业的工程师都需要了解ai的现在的情况是自动化肯定更大的开始普及了，需要设计师有更强的设计感觉，还需要和ai对比这个一点对设计师的压力也是不小的就业的前景鄙人不好说，就鄙人的运维行业来说，现在需要会的东西越来越多了，还有跨界需要学习的，未来的学习压力和工作压力肯定不会小，因为竞争大了仅供参考",
        "voteup_count": 1,
        "updated_time": "2024-04-16 13:27:08",
        "question_id": 651409220,
        "user_id": "5cb5e0287dd0d8759f2d5b822d4dc4a8"
    },
    {
        "answer_id": 3461623257,
        "content": "前景不容乐观，挑战巨大，但属于设计师的时代即将到来。1、我自身就在设计公司工作，AI的出现让设计师的工作效率得到了极大的提升。我们是建筑设计公司，相对平面设计公司，AI给我们带来的冲击相对较小，但未来随着AI技术的更迭，挑战将会越来越大。2、平面设计的大量工作已经让AI取代了，AI比很多普通的平面设计师优秀得多。但AI设计缺少了人性的温度，在设计中这部分内容还是需要设计师们去做调整及优化，但工作效率已是今非昔比。3、对于设计从业者而言，设计行业受到了巨大的挑战。AI的出现，可以说人人都可以成为设计师，运用AI来帮助自己进行设计。因此今年，设计行业的就业前景变得模糊。人们对于设计师价值的认可度更低，对于刚入行的设计师而言几乎是一个灾难。还没成熟，就即将被扼杀在摇篮里。4、热爱设计的设计师们依旧坚挺，甚至是更加辉煌。因为有了AI的设计，让他们的想法得到了更多尝试的机会，在短时间内能够提出多种可能性的方案，试错的几率大大增加，设计方案的创新性也有了更多的提升。热爱设计的设计师们在AI时代能够很好的利用AI帮助自身提高效率，留出更多的时间去思考如何做好设计。因此设计作品质量，创新性在今年开始有望得到较大提升。5、优秀的设计师越做越好，普通设计师则面临转行。",
        "voteup_count": 2,
        "updated_time": "2024-04-11 00:56:10",
        "question_id": 651409220,
        "user_id": "d164fe7497c2e7e2f97f8199559f373e"
    },
    {
        "answer_id": 3466213620,
        "content": "2024年作为AI元年，设计行业的就业前景展现出积极的态势。在这一时期，AI技术的快速发展为设计行业带来了前所未有的机遇和挑战。AI在设计领域的应用正日益广泛。从智能图像识别、自动化设计工具到虚拟现实和增强现实技术，AI为设计师提供了更强大的支持。例如，AI可以通过分析大量数据来优化设计方案，提高设计效率和质量。同时，AI技术还可以为设计师提供新的创意灵感，推动设计创新。随着AI技术的普及和应用，设计行业的岗位需求也在不断增加。越来越多的企业开始意识到AI在设计中的重要性，纷纷加大对AI设计人才的招聘力度。这意味着设计行业的就业机会将更加丰富多样，设计师将有更多的选择空间。设计行业在与其他领域的融合中也展现出巨大的潜力。例如，在智能制造、智能建筑等领域，AI与设计的结合将为这些行业带来更多的创新和发展机会。设计师可以通过掌握AI技术，将这些技术与自己的专业知识相结合，开发出更具创新性和实用性的设计作品。AI技术的快速发展也对设计师提出了新的挑战。设计师需要不断更新自己的知识和技能，学习掌握新的AI技术和设计工具，以适应行业的发展需求。同时，设计师还需要保持创新思维和敏锐的洞察力，以便在激烈的市场竞争中脱颖而出。2024年作为AI元年，设计行业的就业前景展现出积极的态势。设计师可以通过掌握AI技术，抓住行业的发展机遇，不断提升自己的能力和竞争力，实现更好的职业发展。",
        "voteup_count": 2,
        "updated_time": "2024-04-15 08:21:44",
        "question_id": 651409220,
        "user_id": "63fd74f8c3333a5c42ba03726d38e262"
    },
    {
        "answer_id": 3472364705,
        "content": "数据统计，2023年艺考报名人数已多达117万，其中，美术设计类又是艺考报名人数最多的一个学科。前有艺考改革新政，后有AI快速发展的持续冲击，设计类毕业生又该何去何从，这类专业还能报考吗？今天，我们就以平面设计（视觉传达设计）为例来讲讲，未来行业全景如何。发展现状从年初ChatGPT的爆火，到如今AI行业的飞速发展，人们对设计行业的担心无非在于，人工智能是否会取代传统设计岗位？你认为人工智能对于设计专业的冲击大吗？（单选） 单选影响挺大的，很多岗位都被AI取替代了​23票44.23%影响大，只能不断增加自己的竞争力​16票30.77%影响不大，大多数设计岗有不可替代性​5票9.62%影响不大，替代的只是一些基础岗位​8票15.38%投票已过期其实情况远没有这么糟糕。据统计，2022年中国平面设计产值为538.66亿元，同比增长6.47%，相较于2015年产值增长了202.76亿元，2015年到2022年复合增长率为6.98%，整体呈上升的趋势。报告来看，近年我国平面设计市场的需求正在不断增长。举个简单的例子，自2018年以来，国家对知识产权与专业服务的支持力度持续扩大，企业及消费者对于商标的认知也越来越高，这些变化都就给设计行业带来了新的机遇。行业细分市场从行业内企业发展来看，目前我国平面设计行业相关的企业规模相对较小，4A广告公司占据了平面广告与营销的市场。但近年来，随着国内互联网行业的大力发展，互联网平面设计已经成为我国平面设计行业市场规模最大的一个市场。根据2015-2022年中国平面设计行业细分市场规模调研结果，2022年互联网平面设计市场规模达到了210.9亿元，同比增长7.8%，平面广告及营销市场规模小幅回升至139.25亿元，同比上升6.97%，包装印刷及其他市场规模回升至198.5亿元，仍低于2019年的最高值。知名企业目前，国内较大的平面设计企业主要分布在北京、上海、深圳、天津等地区。其中，北京是知名企业聚集地。较大的企业有：共振设计集团、正邦设计公司、北京东道形象设计制作有限责任公司、北京始创国际企划有限公司、北京灵智飞扬广告有限公司、高塔品牌管理（北京）有限公司、北京理想创意艺术设计有限公司、北京早晨设计顾问有限公司、北京清美未来广告设计有限公司、北京朗顿设计顾问有限公司等等。未来发展趋势总体来看，平面设计行业已经迎来了新的发展，人工智能飞速发展的当下，平面设计行业也急需寻求新的突破。过去，平面设计师们多在二维状态中进行创作，在未来，设计师们也需要探索新的界面，打开新的思维空间。也许AI的发展对行业来说不是完全的冲击，人的想象会随着时空概念的变化而延伸，与科技结合的跨界创意也不失为一种好的形式。未来平面设计行业的发展究竟何去何从？也许我们只能交给时间来证明，但AI绝不是设计师的替代品！",
        "voteup_count": 2,
        "updated_time": "2024-04-20 11:14:37",
        "question_id": 651409220,
        "user_id": "9733d120efa909c7335e7e83502b9682"
    },
    {
        "answer_id": 3458239217,
        "content": "新能源领域：亿纬锂能，比亚迪，特斯拉，蔚来等建筑设计领域：中国建筑设计院，中国华建集团有限公司等服装设计领域：七匹狼，爱慕，以纯，卡宾佐等建筑设计：精通CAD和BIM软件；具备建筑设计和施工图绘制经验；熟悉建筑规范和施工标准；具备项目管理能力；了解建筑材料和施工工艺；具备解决问题和创新的能力；具备团队协作和沟通能UI设计师需要掌握用户研究技能，了解用户需求、行为和习惯，以便为用户提供更好的体验，熟练掌握常用的UI设计工具，如Photoshop、Sketch、AdobeXD等软件，并能够高效地使用它们来创作、编辑和处理UI设计稿。包装设计领域：国美，京东，美团，苏宁易购，唯品会，宜家互联网公司：腾讯，阿里巴巴，百度，头条，网易，京东，拼多多工业设计：精通三维软件和渲染技术；擅长人机工程学和交互设计；具备丰富的产品设计经验；具备团队协作和沟通能力；了解市场趋势和竞争情况；熟悉材料和制造工艺；具备创新和解决问题的能力；对设计和美学有敏锐的嗅觉。",
        "voteup_count": 1,
        "updated_time": "2024-04-08 11:06:41",
        "question_id": 651409220,
        "user_id": "e3fe6c8d01a9e42a2583391fa19c3fba"
    },
    {
        "answer_id": 3463785185,
        "content": "任何的新生事物都会带来积极和消极俩种状态，无需过分担忧和焦虑，拥抱他，接受他，也许会给你带来不一样的状态，为你以后工作学习提供很多可能。加油学起来吧，AI一定会带给你这些优势:技能升级：随着AI在设计领域的应用越来越广泛，设计师需要学习和掌握新的技能。例如，了解如何使用AI工具来辅助设计工作，或者学习编程知识以与AI更好地合作。工作方式改变：AI可以自动完成一些设计任务，例如自动生成设计草图、色彩搭配建议等。这使得设计师可以更专注于创意和策略层面的工作，提高工作效率。新领域的机会：AI在各个领域的应用为设计师带来了新的工作机会，例如UI/UX设计、虚拟现实（VR）、增强现实（AR）等。跨界合作：设计师需要与其他领域的专家（如数据分析师、AI工程师）合作，共同开发创新的设计解决方案。持续学习：由于AI技术不断发展，设计师需要持续学习和适应新技术，以保持自己的竞争力。个性化设计：AI可以帮助设计师更好地理解用户需求，实现更个性化的设计。道德与责任：随着AI在设计中的使用，设计师需要考虑如何确保设计是公正、无偏见且符合道德标准的至于劣势，看自己接受程度了，加油！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-12 18:56:11",
        "question_id": 651409220,
        "user_id": "f57aa7105aa48374e03d20d890b034c0"
    },
    {
        "answer_id": 3461408339,
        "content": "首先，设计行业涵盖多个专业领域，如环境艺术设计、产品设计、平面设计、建筑室内设计等。根据行业趋势，我们可以从以下几个方面分析2024年设计行业在AI元年的就业前景：1. 市场需求持续增长：   - 随着城市化进程加速、房地产和建筑装饰行业的发展，以及消费者对居住品质和个性化需求的提升，室内设计、环境艺术设计等领域的就业前景依然看好。   - 产品设计不再局限于传统领域，而是拓展到智能硬件、可穿戴设备、智能家居等新兴技术产品，AI技术的普及应用更是推动了这些产品设计的需求增长。2. AI技术对设计行业的赋能：   - AI在设计过程中可以作为辅助工具，提高效率，如通过算法生成初步设计方案、自动优化色彩搭配、智能排版等，使得设计师能够更专注于创新思维和策略制定。   3. 行业融合与跨界合作：   - AI元年意味着AI技术与各行各业深度整合，设计行业也不例外。设计师需要具备跨学科知识，能够与数据科学家、AI工程师等紧密协作，共同开发融合AI元素的创新设计解决方案。   - 这种融合趋势可能导致新的交叉领域职位出现，如AI交互设计师、AI驱动的环境体验设计师等，为设计专业毕业生提供了更广泛的职业选择。4. 教育与培训适应新趋势：   - 高校和职业培训机构可能调整课程设置，强化设计与AI技术的结合，培养具备AI素养的设计人才，以满足市场对这类复合型人才的需求。   - 终身学习和技能更新变得尤为重要，设计师需要不断学习AI相关知识和技能，以保持竞争力。综上所述，2024年作为AI元年，设计行业的就业前景总体上是积极乐观的。AI技术不仅不会替代设计师，反而会为其创造更多可能性，提升工作效率，拓宽职业发展路径，并推动设计行业向更加智能化、数据驱动的方向演进。",
        "voteup_count": 5,
        "updated_time": "2024-04-10 20:58:03",
        "question_id": 651409220,
        "user_id": "fec6f42570eb29989fbb8a71fdca3b47"
    },
    {
        "answer_id": 3460444575,
        "content": "AI技术的发展，确实给设计行业带来了翻天覆地的变化。比如说，荣耀CEO赵明提到的，用AI重构操作系统，这就是一个典型的例子。AI技术的应用，让设计变得更加高效，更加个性化。设计师们可以通过AI技术，快速生成设计方案，甚至能够预测未来的设计趋势。这对于设计师来说，无疑是一个巨大的福音。但是，问题来了，AI技术的普及，也意味着很多传统的设计工作可能会被机器取代。你看看那些报告，说程序员、软件工程师、数据分析师这些技术工种，以及广告、内容创作、记者这些媒体工作者，甚至是教师、财务、交易员、平面设计师、会计师、客服等职位，都有被AI取代的风险。这可不是危言耸听，这是真真切切可能发生的事情。我知道，有人会说，AI取代的都是那些重复性、低技能的工作，设计师们只要提升自己的创意和创新能力，就能在这个行业立于不败之地。但问题是，AI的发展速度，远远超出了我们的想象。现在的AI，不仅能做简单的设计工作，甚至能创作出具有一定艺术价值的作品。你想想，那些AI设计网站和程序，能快速产出大量美观的设计，这对设计师来说，压力山大啊！而且，你看看现在的市场，AI技术的应用越来越广泛。比如说，游戏开发行业，超过60%的工作室都在使用AI技术来加快开发速度。这意味着，设计师们不仅要和同行竞争，还要和AI竞争。这种竞争压力，不是一般的大。我知道，有人会反驳我，说AI技术的发展，也会创造新的工作机会。比如说，AI技术的应用，需要有人来设计、维护、优化。这话没错，但问题是，这些新的工作机会，真的能弥补那些被AI取代的传统设计工作吗？而且，这些新的工作，往往需要更高的技术能力和更全面的技能，不是所有的设计师都能轻松转型的。从我这个普通人的角度看，设计行业的就业前景，是机遇与挑战并存。AI技术的发展，确实给设计师们带来了很多便利，但同时也带来了很大的压力。设计师们要想在这个行业中生存下去，就必须不断提升自己的技能，不断学习新的知识，不断适应这个快速变化的时代。否则，被AI取代，可能只是时间问题。所以，对于设计行业的就业前景，我持谨慎乐观的态度。",
        "voteup_count": 1,
        "updated_time": "2024-04-10 06:27:21",
        "question_id": 651409220,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3465758544,
        "content": "In 2024, often referred to as the \"AI era,\" the employment landscape for the design industry is both exciting and transformative, driven by advancements in artificial intelligence (AI) and automation technologies. While AI presents new opportunities for innovation and efficiency, it also brings about changes in the roles and skillsets required in the design field. Here's a closer look at the employment outlook for the design industry in the AI era:AI-Driven Design Tools: AI-powered design tools are revolutionizing the way designers work, enabling faster prototyping, automated layout generation, and predictive design insights. Designers can leverage AI algorithms to streamline repetitive tasks, generate design variations, and optimize user experiences based on data-driven insights. As AI technologies continue to evolve, designers who embrace AI-driven tools and workflows can enhance their productivity and creativity, leading to new opportunities for employment and advancement.Personalized User Experiences: AI enables designers to create personalized user experiences tailored to individual preferences and behaviors. By analyzing user data and interactions, AI algorithms can recommend personalized content, customize product features, and anticipate user needs in real-time. Designers who specialize in user experience (UX) design and human-computer interaction (HCI) can leverage AI to create seamless and intuitive interfaces that enhance user engagement and satisfaction, driving demand for their expertise in the industry.Automation and Augmentation: While AI automation may streamline certain design tasks, it also augments human creativity and decision-making in the design process. Designers can collaborate with AI systems to explore new design possibilities, experiment with creative concepts, and iterate on designs more efficiently. By combining human intuition with AI-driven insights, designers can push the boundaries of creativity and innovation, leading to novel design solutions and experiences that resonate with users.Specialization in AI Design: With the increasing integration of AI technologies in design practice, there is a demand for designers who specialize in AI design principles and methodologies. AI designers focus on designing intelligent systems, conversational interfaces, and autonomous agents that interact with users in natural and intuitive ways. They collaborate with multidisciplinary teams, including data scientists, engineers, and ethicists, to create AI-powered products and services that are ethical, inclusive, and user-centered.Ethical and Inclusive Design: As AI technologies become more pervasive in design practice, there is a growing emphasis on ethical and inclusive design principles. Designers play a crucial role in ensuring that AI systems are designed with fairness, transparency, and accountability in mind, mitigating biases and promoting diversity and inclusion in AI-driven solutions. Designers who possess a strong understanding of ethics, human rights, and social responsibility are valued in the industry for their ability to address ethical challenges and promote responsible AI design practices.Continuous Learning and Adaptation: In the AI era, designers must embrace lifelong learning and adaptability to stay relevant in the rapidly evolving industry. Continuous learning in emerging AI technologies, design methodologies, and interdisciplinary skills such as data science and human-centered design is essential for designers to thrive in the dynamic landscape. By staying informed about industry trends and acquiring new skills, designers can position themselves for success and capitalize on emerging opportunities in the AI-driven design industry.In conclusion, the employment outlook for the design industry in the AI era is characterized by both challenges and opportunities. While AI automation may reshape certain aspects of design practice, it also opens up new possibilities for innovation, personalization, and collaboration. Designers who embrace AI technologies, specialize in AI design principles, and prioritize ethical and inclusive design practices are well positioned to succeed and drive positive change in the AI-driven design landscape of 2024 and beyond.",
        "voteup_count": 4,
        "updated_time": "2024-04-14 18:32:52",
        "question_id": 651409220,
        "user_id": "212e15100e543c7809291b1b4fc1e79c"
    },
    {
        "answer_id": 3475581606,
        "content": "怎么回答全是Ai？我来提几个关键词：降薪、裁员、欠薪、付费上班、员工强制贷款给单位、岗位监控、辛苦加班一整年倒欠单位好多钱等等。别觉得魔幻，设计院就这样，圈子封闭。快速城镇化浪潮褪去后的时代弃儿，好日子恐怕还在后面呢。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 11:22:01",
        "question_id": 651409220,
        "user_id": "9b28d67a0d90dcca0bedcb62910157db"
    },
    {
        "answer_id": 3475521359,
        "content": "设计行业中那些会结合ai一起的人才，前景会更上一层楼。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:44:54",
        "question_id": 651409220,
        "user_id": "7e080a1f65d7293b22ca450d4134d2ab"
    },
    {
        "answer_id": 3475823004,
        "content": "看上面这么多回答，AI已经可以生成印刷物料需要的矢量文件了吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:50:05",
        "question_id": 651409220,
        "user_id": "55d46fbdee0fd50471988b7a40a83b5a"
    },
    {
        "answer_id": 3465088468,
        "content": "今年是我从事设计工作的第九个年头，工作的九年间我换了不下六份工作。作为产品设计专业毕业生，我从日用品包装设计入行，中间从事了五年的UI设计，去年又换回包装设计行业，不过这回是做食品包装设计。我觉得至少目前来看，Ai人工智能并没有导致大量的从业设计师失业。当然，Ai人工智能工具的出现，绝对是像颗重磅炸弹搅浑了这趟浑水的。它把所有设计行业从业者驱离固有的舒适环境，被迫卷进新赛道以及思考和学习新的工作要点。传统的艺术设计行业里，我觉得对设计落地结果生产数据的把握程度越高的专业，受Ai的影响越小。反之像平面设计、插画设计这类比较万金油的艺术设计专业，受Ai的影响最大，特别是插画设计专业，我感觉这个专业作为全职设计岗位估计马上要消失殆尽在市场上了。受Ai人工智能工具影响，未来的插画师一定要精通设计排版能力以及优秀的文字描述能力，不管是中文还是英文。因为画的好的插画师，赚的钱还不如文字描述的好的Ai训练师。同样的，以往能手绘的包装设计师肯定是更容易找到工作的，但是现在Ai的出现就大大改善了这个状况。只要英文够优秀，文字能力突出，你就能顶替掉非常优秀的插画师。这也就意味着，这类行业设计师以后工作精进的方向可能就要适当调整了。例如把学习手绘的时间，挪动一些到MJ魔法关键词学习中，甚至应该开始考虑重新好好学学英语。而对于其他领域的设计师，Ai智能工具的出现除了能极大扩展创意方向以及更快的反应速度之外，似乎影响也不是很大。特别是工业设计、环境设计等设计方案落地需要做到可控程度非常高的设计岗位，Ai工具的前景似乎还在有待进一步开拓中。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 01:23:57",
        "question_id": 651409220,
        "user_id": "132bbc0d2143178bdd4a2e070d2a7e7a"
    },
    {
        "answer_id": 3461820934,
        "content": "#职场进化论 。2024年被誉为AI元年，这一年人工智能技术取得了突破性的进展，对各行各业都产生了深远的影响。设计行业作为创意产业的重要组成部分，也受到了AI技术的冲击和改变。在AI技术的推动下，设计行业的就业前景呈现出以下特点：首先，设计行业的就业市场将更加细分化和专业化。随着AI技术的不断发展，设计师需要具备更多的技能和知识，才能在竞争激烈的就业市场中脱颖而出。例如，UI/UX设计师需要了解人工智能的交互设计原则，工业设计师需要掌握机器学习的算法和数据分析技术。因此，设计师需要不断学习和更新自己的技能，以适应AI时代的需求。其次，设计行业的就业机会将更加多元化和灵活化。AI技术的应用使得设计行业不再局限于传统的广告、建筑、产品设计等领域，还涉及到虚拟现实、增强现实、智能硬件等新兴领域。这些新兴领域为设计师提供了更多的就业机会和发展空间。同时，AI技术的应用也使得设计师可以更加灵活地选择工作地点和工作方式，例如远程办公、自由职业等。第三，设计行业的就业前景将更加注重创新和创造力。AI技术的发展虽然可以替代一些重复性和低端的 设计工作，但对于创新和创造力的需求却越来越高。设计师需要具备独特的思维和创意，才能在AI技术的帮助下实现更好的设计效果。因此，设计行业的就业前景将更加注重个人的创造力和创新能力。最后，设计行业的就业前景将更加关注可持续发展和社会责任。随着AI技术的应用，设计行业将更加注重可持续发展和环保理念，例如利用AI技术进行绿色设计、节能减排等。同时，设计师也需要关注社会责任和伦理问题，例如保护用户隐私、避免数据泄露等。这些问题的关注将使得设计行业的就业前景更加健康和可持续。综上所述，2024年AI元年的到来，对设计行业的就业前景产生了深远的影响。设计师需要不断学习和更新自己的技能，以适应AI时代的需求。同时，设计师也需要注重创新和创造力，关注可持续发展和社会责任，才能在竞争激烈的就业市场中立于不败之地。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 09:13:22",
        "question_id": 651409220,
        "user_id": "497b3b5902e91d108d8a3a587a213e42"
    },
    {
        "answer_id": 3454671992,
        "content": "ai行业没有“实质性”进展。设计行业暂时没有受到太大的“人事波动”。",
        "voteup_count": 1,
        "updated_time": "2024-04-04 22:40:46",
        "question_id": 651409220,
        "user_id": "c4370f5babc475393aac327de2c4fce8"
    },
    {
        "answer_id": 3452915237,
        "content": "我一如既往的观点：设计师作为一种职业不会被取代，但善于借助AI工具的设计师会碾压那些不善于的设计师、从而使得后者会被取代。",
        "voteup_count": 1,
        "updated_time": "2024-04-03 10:51:44",
        "question_id": 651409220,
        "user_id": "13617aa0ae5d7f5789947835fb279a96"
    },
    {
        "answer_id": 3480304764,
        "content": "技术进步带来新机遇：随着人工智能和自动建模技术的发展，预计到2024年，这些技术将成熟并开始在工业设计领域得到应用。这可能会降低某些传统竞争门槛，比如产品设计和研发的成本，同时也会产生新的竞争优势，如提升设计效率和创新速度。设计师技能要求提高：设计师需要适应新技术的发展，提升自己在人工智能辅助设计、3D建模等方面的能力。多技能融合型人才，如有工程背景的设计师或能熟练使用新兴技术的设计师，将会更加受到市场的欢迎。市场总体趋势向好：尽管面临高校毕业生数量增加带来的就业总量压力，但经济整体回升向好的趋势有助于稳定就业市场。这意味着设计领域的专业人才需求有望保持稳定甚至增长，尤其是对于能够把握新机遇的设计师来说。多元化就业机会增多：随着企业用人策略的变化和市场需求的多样化，设计师有机会在多个领域找到适合的岗位。例如，涉及制造、服务、销售等多个领域的公司都在寻找有才华的设计师加入他们的团队。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:54:57",
        "question_id": 651409220,
        "user_id": "5403f2e57ed17c804a4a0d98d6d38891"
    },
    {
        "answer_id": 3478781323,
        "content": "2023年是AI大爆发的元年，设计圈里上至企业，下至个体从业者都在讨论AI。确实，“技术革新如何能赋能生产”，在一时间众说纷纭，随之一部分速度的个体实践派，已经开始悄悄拿起了小结果了。不置可否，AI的兴起对设计行业在不同层面产生了结构性的影响。首先，我们要对“设计行业”和“设计职能”有更深度、更客观地理解。这两者相互影响，却在影响面上背负着不同的使命。甚至国内与国外语境下的设计行业也有很大区别。01.聊聊设计行业里那些从业的具体的人前阵子和朋友见面，相互吐槽各自的不顺。朋友说：“真羡慕你们啊，设计行业每天都在做创造性的事物，每天都有新鲜的东西。”我一时间真的找不出来确凿的词句来回应，是，好像也不是。人们总说设计师是这个世界上最有个性的人类之一，我更愿意将他们比喻成「追逐太阳的人」。我见过很多中国独立设计师。在自己擅长的设计领域，十年如一日地深耕，从个人到工作室到公司，可能有很长的一段时间是蛰伏期，不谈大富大贵，最终大部分还是能坚持到一定回馈的。设计师到底在卷什么？举一个2020年【VERO MODA✖️ANGEL CHEN】的中国独立服装设计师专访的例子，从采访里我们可以窥见一斑。引用来源B站：2020年【VERO MODA✖️ANGEL CHEN】中国独立服装设计师专访大部分独立设计师自身带有很强的观点态度，设计上也有着更大的想象力与自由度。设计于他们而言更像一种表达观点的手段。从一个灵感火苗到具体的产品，像是在创造一段关系，建立人与物的链接。做设计是在解决问题。用一种有预见性、创新的手段解决人们在衣、食、住、行上的麻烦，达成功能、精神、文化上的某种目标。当然，你也可以理解为设计师每天都在为生活中的“麻烦”做设计。没有“麻烦”，设计师也没了饭碗。02.普通设计师望而却步的设计前沿设计行业是个很大而宽的词。设计带宽其实很宽，覆盖面比较广，涵盖广告、品牌、平面、产品、汽车、文创、建筑、珠宝、服装、用户体验、动画等等。随便单拎出来一条细分支都有很大的学问。广义上的设计行业指所有从事与设计相关产业的商业。不同于独立设计师，设计技能本身也可以成为一种生意，并不一定非要做出产品。比如教别人做设计。再比如，大部分普通设计师的归宿是去某家公司，承担设计职能。相信选择从事设计的设计师在进入职场之初，一定是对设计有热情与信仰的，对设计的无限可能心怀憧憬，但命运馈赠的礼物早在暗中标好了价格，设计前沿成熟的落地品，大多集中在有钱可烧、重视科研的头部公司，所有的研究条件都需要有承担方。普通的设计从业者大多保有对趋势的敏感度，但在落地作品中的渗透却被一砍再砍。大概率会受到平台条件、甲方商业视角、目标受众接收能力等综合因素影响，再次进行取舍。这也是为什么设计这个工种经常会经历来回反复改稿的原因。「圈子不同，必须努力相融。」在这个新科技日新月异的今天，设计的职业属性倒逼设计师熟悉更多更新迭代工具，熟悉更多的业务。千回百转的设计项目历练，使设计师尽可能拥有更宽广的视角和对业务深度的理解。更新的节奏停不下来，设计师就停不下来；需求方的目标停不下来，设计师就停不下来。除了设计单独以一门授课的方式存在，去弥补学科基础性知识的缺失，其他情况下的设计很难形成独立的商业闭环。「设计+」的概念贯彻到了各行各业，全栈设计师的职业理想日趋被追捧，加之审美与观念的急剧变化，设计师们高速的迭代能力与学习能力几乎在苛刻的行业条件下已然成形。即使不是习惯，努力也已经是种常态了。即便如此，不能掌握核心生产资料的后置加工位，如果不能及时扩宽单一职能下的视角与思维，终将成为一枚流水线上的螺丝钉。「设计是生活方式的设计。」吃不了思维与技能上快速迭代的苦，很难吃得下设计行业的苦。03.经济下行，技术革新，设计前景任何行业都会受到大环境的影响。设计行业也不例外。有数据表明，美国的艺术和人文类专业毕业生面临着较高失业和就业不足的风险。放置国内，估摸大抵如此。传统设计行业基本都要历经从创造到模版化流程化规模化的阶段，就好像中国的建筑从建筑特点就可以推测朝代。但AI的到来，正在悄悄释放传统设计生产的想象力，尤其是高新科技相关的设计领域。引用来源艾瑞咨询《2023年中国人工智能产业研究报告》引用来源艾瑞咨询《2023年中国人工智能产业研究报告》由此可见，人工智能在未来有巨大的发展可能。但对整体的设计行业仍然需要辩证看待。一方面人工智能的飞速发展依托的不仅仅是设计，它的底色是科技，设计作为跨学科融合的其中一环，非常强调不同学科互相渗透的能力；另一方面，和其他行业相比，丢到商业环境中，设计自证是一件在我看来比较痛苦的事情。不管前景如何，如果考虑入行设计，还是要存有一定的热爱的。玻璃里找糖吃，痛并快乐着。也许每行每业都有自己的不易吧。欢迎关注、交流、共同探索。聊聊设计，聊聊生活，如果未来的我回头看看有了新的见解，说明我还在进步。：）我是设计师Sanmi。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:18:17",
        "question_id": 651409220,
        "user_id": "48ea0a4bf13ca3ebc22669c1562c361a"
    },
    {
        "answer_id": 3475632812,
        "content": "目前为接触过，不了解。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:57:19",
        "question_id": 651409220,
        "user_id": "11f43405b1403e5fe2b74c90e1371efa"
    },
    {
        "answer_id": 3475607454,
        "content": "一潭死水",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:38:42",
        "question_id": 651409220,
        "user_id": "89f9b79189d2860fa0f935cc4eafe3fb"
    },
    {
        "answer_id": 3475572576,
        "content": "2024年，设计行业的就业前景，可以说是机遇与挑战并存。AI的浪潮已经汹涌而来，它改变了设计行业的游戏规则，让设计工作变得更加高效，但同时也给设计师们带来了前所未有的压力。AI的介入让设计工作的时间成本大幅降低，以前需要数天甚至半个月的设计任务，现在AI几个小时就能搞定。这无疑提高了工作效率，但也导致了设计人员的岗位减少，许多传统的作图员和自由职业者面临着转型的压力。其次，AI虽然能快速生成设计稿，但往往缺乏创意和个性化，这就需要设计师们在AI的基础上进行创意的修改和优化，这对设计师的专业能力和创新思维提出了更高的要求。面对AI的冲击，设计师们不能坐以待毙，而应该积极拥抱变化，提升自己的专业技能和创新能力，掌握AI这个新工具，才能在激烈的竞争中抢占先机，赢得未来。时代在变，我们也要与时俱进，才能立于不败之地。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:16:29",
        "question_id": 651409220,
        "user_id": "4fcc007ab3efdf98e6caa71e36c0dd06"
    },
    {
        "answer_id": 3463239202,
        "content": "AI设计正变得越来越流行，工作前景看涨。这是因为人工智能技术在许多不同的行业中都有广泛的应用，包括医疗健康、金融、零售、娱乐、游戏等等。随着越来越多的企业采用自动化和数字化方式来避免人为错误，提高效率和生产率，AI设计师将会有很好的就业机会。除此之外，在移动互联网以及AR / VR产业中的发展也将会极大地推动人才市场的增长。另外，随着智能家居和物联网的兴起，相信AI设计师也将更好地满足道路插件、智能出行以及人工智能控制领域的就业需求。当然，成为一名合格的AI设计师需要深厚的技能和知识，并与最新设计趋势和技术保持同步。所以， 总体上可以说，AI设计具有良好的就业前景，但需要不断学习和更新技能提高竞争力并满足市场上不断变化的需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-12 11:12:02",
        "question_id": 651409220,
        "user_id": "595016e9edee1cb80a3a44716bb72d3a"
    },
    {
        "answer_id": 3462080564,
        "content": "随着人工智能行业的高速发展，我们的各行各业都是受到了一些影响，下面我们就来谈一谈设计行业受到人工智能的影响吧首先呢，我们来先来认识一下人工智能在什么行业影响最深。首先第一个能那么肯定就是制造行业的，因为制造行业它需要很多的人力去支持当人工智能问世之后很多的流水线的员工将会被人工智能AI所代替这样的话他所受的影响是比较大的像这种机器性的作业，人工智能无疑是最好的选择，因为的话它可以节约很多的成本。虽然说人工智能最近在设计行业是非常的火爆，但是呢我个人的想法是人工智能它只能根据已有所存在的东西进行编造，柔和，但是如果说人类没有设计出这种东西的话，人工智能也同样的无法做到。所以说我个人觉得在设计业的顶尖领域是人工智能无法触及的，但是呢在一些比较普通的设计的话，人工智能还是可以胜任的所以说人工智能它所能够做到的一些设计工作是有限的他并不是说所有的设计都能做到。",
        "voteup_count": 2,
        "updated_time": "2024-04-11 12:06:16",
        "question_id": 651409220,
        "user_id": "643d150c180959775a25498ecbf97a49"
    },
    {
        "answer_id": 3464469529,
        "content": "2024年被定义为AI元年，设计行业迎来了前所未有的变革。在这个时代背景下，就业前景呈现出多元化、智能化和个性化的特点。一方面，AI技术的广泛应用使得设计行业分工更加细化。从UI设计、UX设计到工业设计、建筑设计，每个领域都有大量的就业机会。同时，AI助手的出现使得设计师可以更高效地完成设计任务，提高了设计行业的整体生产力。这使得设计行业对人才的需求越来越大，就业市场持续繁荣。另一方面，AI技术也在改变设计师的技能要求。在这个元年，设计师不仅要具备扎实的美术功底和创新能力，还需要掌握一定的编程技能，能够与AI技术协同工作。这导致设计行业的竞争愈发激烈，但同时也为设计师提供了更多的发展空间。在这个AI元年的背景下，设计行业的就业前景有以下特点：1. 智能化设计：AI助手能够辅助设计师完成大量重复性、规律性的工作，如素材筛选、配色推荐等。这使得设计师有更多时间专注于创新和创意环节，提高设计质量。2. 个性化定制：AI技术能够根据用户的需求和喜好，为设计师提供个性化的设计方案。这使得设计行业更加注重用户体验，也为设计师提供了更多展示才华的机会。3. 跨界融合：AI技术的应用使得设计行业与其他领域的界限愈发模糊。设计师需要具备跨学科的知识体系，如心理学、计算机科学等，以适应行业发展的需求。4. 教育培训：随着AI技术在设计行业的普及，相关教育培训市场也将迎来爆发式增长。设计从业者需要不断学习新技术，提升自身竞争力。5. 区域发展不平衡：尽管设计行业整体就业前景看好，但地区间发展仍存在不平衡。一线城市的设计行业就业机会更多，竞争也更激烈。而二三线城市则相对滞后，但潜力巨大。总之，2024 AI元年，设计行业的就业前景呈现出一片繁荣景象。然而，要想在这个时代立足，设计师们还需不断学习、提升自身综合素质，以适应行业变革带来的挑战。在这个过程中，创新和激情将成为设计师最宝贵的财富。",
        "voteup_count": 2,
        "updated_time": "2024-04-13 12:53:41",
        "question_id": 651409220,
        "user_id": "e2170a3a1ceb644dad579ae7b5f8cee6"
    },
    {
        "answer_id": 3461931164,
        "content": "随着AI技术的飞速进步和普及，设计行业正在经历一场深刻的变革。首先，AI技术为设计行业带来了前所未有的效率提升。设计师们可以借助AI工具快速生成设计方案、优化设计流程，从而大大缩短设计周期，提高设计质量。其次，AI技术也为设计行业带来了更广阔的应用场景。无论是智能家居、虚拟现实、增强现实还是物联网等领域，都需要大量的设计人才来推动创新发展。因此，掌握AI技术的设计师将更具竞争力，能够在更多领域发挥自己的才华。然而，值得注意的是，AI技术并不能完全取代设计师的角色，他们创作的还是缺乏创新，实用性能上没有改进，更多的局限于已有的技术。即使有了新的技术，操作性上也是很难实现的。值得注意的是，AI的出现降低了设计的门槛，让很多兴趣爱好者也能进行设计，而这种时候更是对科班生的挑战，如何创作出更新颖实用的东西，这无疑是对设计从业者们的一个很大的挑战。",
        "voteup_count": 3,
        "updated_time": "2024-04-11 10:30:00",
        "question_id": 651409220,
        "user_id": "0f55196e514ac7b3e9aa4075aac0e54e"
    }
]