[
    {
        "answer_id": 3476366890,
        "content": "我个人理解是：AI 大概率会提高打工人的下限，至于是否能提高打工人的上限，则取决于具体的场景和个人能力。如果想要更好地利用 AI 赋能工作，主要需要关注几个点：积极拥抱使用，主要找到要契合大模型自身的能力的场景，探索出模型的能力边界，对于大模型的幻觉问题要有清醒认知。去年有一项来自哈佛商学院、沃顿商学院、华威商学院和 MIT 斯隆管理学院的联合研究[1]，探讨了人工智能特别是大型语言模型（LLMs）对知识工作者在执行复杂任务时的生产力和质量的影响。研究人员与波士顿咨询集团（BCG）合作，邀请了758名咨询顾问参与。参与者在完成一些任务的 baseline 后，被随机分配到三个组：无AI访问权限、可以访问GPT-4、可以访问GPT-4同时了解如何使用GPT。研究人员设置了两类任务，一种位于AI能力范围内，另一种被设计为超出AI能力范围。使用人类评分员和GPT-4对参与者的任务完成质量进行评分，并计算完成任务的百分比和完成任务所需的时间。研究发现，AI的能力创造了一个不平坦的技术前沿，在这个前沿内，有些任务AI可以轻松完成，而其他看似难度相似的任务却超出了AI当前的能力。在AI能力范围内的任务上，使用AI的顾问平均完成的任务数量增加了12.2%，完成任务的速度提高了25.1%，且结果质量比控制组高出40%以上。而在被设计为超出AI能力范围的任务上，使用AI的顾问正确解决问题的可能性比不使用AI的顾问低19个百分点。（幻觉带来的负面影响）同时，对于不同类型的技能人员：AI增强对于那些低于平均表现阈值以下的顾问提升更大（43%），而对于那些高于平均表现阈值的顾问提升较小（17%）。另一个比较有趣的结论是，论文里把成功使用AI的用户分成了两种不同的策略，一种是将任务分配给AI或自己（半人马模式，Centaurs），另一种是与AI紧密集成，持续互动（赛博格模式，Cyborgs）。半人马模式的命名来源于希腊神话中的半人半马生物，象征着人类与机器的协同合作。在这种模式下，用户会根据人类和AI各自的优势和能力来分配任务。具体做法包括：问题领域映射： 向AI查询与问题领域相关的一般信息，以便人类可以在自己的子任务中使用这些信息。收集方法信息： 向AI询问特定于人类用来解决子任务的方法的信息。精炼人类生成的内容： 用户提供自己的输出，并使用AI来改进其呈现方式。在半人马模式中，用户会根据任务的不同部分选择性地利用AI，例如在数据分析和生成建议时使用人类的知识，在撰写报告时则利用AI的文本生成能力。赛博格模式的命名灵感来自科幻文学中的赛博格，这是一种将机器部件与生物学紧密结合的混合体。这种模式强调的是与AI的紧密集成和协同工作。具体做法包括：赋予角色： 指导AI模拟特定类型的个性或角色，以引导AI使用特定的数据集。请求对AI输出进行编辑更改： 要求AI对其产生的输出进行编辑修改。通过例子教学： 在向AI提问之前提供正确答案的例子。模块化任务： 将任务分解为多个子步骤，由AI执行。验证： 要求AI检查其输入、分析和输出。要求逻辑解释： 要求AI解释一个令人困惑的输出，或解释为什么做出特定的推荐。赛博格模式中的用户与AI的互动更为紧密，他们可能会交替负责任务的不同部分，或者在完成任务的每个活动中与AI紧密合作。",
        "voteup_count": 23,
        "updated_time": "2024-04-23 23:51:40",
        "question_id": 652190332,
        "user_id": "fc91ae5ff90c3248f0fd00102d6c0f08"
    },
    {
        "answer_id": 3472160391,
        "content": "我个人倾向AI是可以提高打工人的上限的。大语言模型ChatGPT的出现，让写文案，编程等变得更容易了。文生图模型Stable Diffusion和Midjourney的出现，让绘画变得更容易了。视频生成模型Gen-2和Sora的出现，让视频创作也变得简单了。音乐生成工具sonu的出现，让人人可以快速地创作音乐。……AI新工具的出现，大大地降低了很多东西的门槛。如果你能够学会很好的使用这些工具，那么你就能拓宽自己的技能，这不就是提高了自己的上限了。就算目前的AI工具不是那么完美，但是作为辅助提高效率也是有很大的帮助的。于我，平时工作会用GPT-4辅助编程以及解决bug，业务时间也用ChatGPT等工具辅助做一些文案，同时用Stable Diffusion或者DALL-E 3做一些配图。相比之前，已经进步很多了。但是不得不说，AI工具的普及，会不会让大家变得有依赖性，从而会丧失一些技能，我觉得还是有这个可能的。比如设计师和插画师用久了AI绘画工具，可能会让自己本身的绘画能力逐渐下滑。从这样的一个角度看，AI可能是降低了打工人的上限。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 17:25:18",
        "question_id": 652190332,
        "user_id": "fb31fbdb268e466a0928518a201696a9"
    },
    {
        "answer_id": 3476504134,
        "content": "不是上下限的问题，而是扩展了打工人的疆域。昨天在一个影视后期群里，得知某位卧龙，卖自己用AI生成的视频素材，月入4万多人民币，羡煞群里的遗老遗少。前天在一个网文作者群里，得知某位凤雏，一次开20本书，日更40万字。这特么在没有AI之前，号称触手怪物的码字狂魔们，也就日更3、4万字，就到极限了。自从AI写作落地，知乎就再也没有人讨论码字的问题了。为啥？都特么偷偷用AI码字呢呗。这就是AI扩展了打工人的疆域。在没有AI之前，家人们谁敢想啊？",
        "voteup_count": 15,
        "updated_time": "2024-04-24 12:26:00",
        "question_id": 652190332,
        "user_id": "20aae3ec299a52e2caffb35c7d55e20e"
    },
    {
        "answer_id": 3473050796,
        "content": "这个问题有点奇怪，就算 AI 提高不了一个人的上限，它也不至于帮倒忙吧，怎么会降低一个人的上限呢。除非一个人全盘接收 AI 完成的工作和生成的内容，不进行一点的检查、修改和完善，但是我觉得如果一个人用这样的方式和态度使用 AI，那么可能他的上限本来也不怎么高。现在 AI 大模型的能力上限很高，但同时下限也很低，就拿 ChatGPT 来说，它可以快速写一个普通人可能需要花好几个小时才敲完的代码，或者高效地分析表格等数据；但是它也可能连最简单的数学题都会算错，或者搞错最基本常识性问题。生成式 AI 很厉害，但是它现在并没有跳出工具这个范畴，本质上跟以往帮助人们增收提效的应用和科学工具并没有太大区别，都是作为辅助的工具，不必神话，也不必贬低，客观得看待它就行了。总体来说，我认为 AI 工具是可以提高打工人的上限的，但是前提是要先搞清楚几个问题。1、你的工作是什么？2、AI 都能干什么？3、工作中的哪些场景能跟 AI 相结合？4、先搞清楚上面几个问题，才有必要了解如何去学习或深入的研究如何使用 AI？否则光听别人怎么说是没用的。了解一件东西最好的办法就是亲自体验它。之前做过一个关于 ChatGPT 使用情况的投票，在 3522 人的投票中，有 85% 的人使用 ChatGPT， 其中有 2208 人（总数的 66%）把它当作学习或生产力工具。这个投票结果虽然有一定的统计学偏差，不能代表所有人，但是它也反映了一个基本事实，那就是 ChatGPT 或其他 AI 工具对于很多人来说确实是有用的。上周斯坦福刚发布的 《2023 年度人工智能报告》（AI-Index-Report）中也提供了一个关于全球范围内 ChatGPT 使用频率的统计数据。对于上面提到的的那几个问题，其实核心思想就是搞明白你的工作中，哪些部分是能够跟 AI 相结合的。比如说，1、如果你是从事文字工作比较多的，那 AI 可能对你有很大帮助，比如用 AI 生成文字草稿，帮助你思考一些写作思路。比如就题目这个问题，我可以让 AI 帮助思考几个写作思路。2、如果日常办公场景中有需要处理数据，比如Excel表格等文件的场景，那 ChatGPT 这样的工具中的数据分析和代码功能，也能发挥很大的作用。ChatGPT3、如果你从事的是科研、财务等工作，那么用 AI 的长文本能力，快速阅读分析文档，也可以节省很多时间。Kimi.ai或者涉及到重复度高的工作，以及比如英语翻译、润色、快速分析文献等等很多场景，AI 都有很大的用武之地，我相信如果能找到契合的场景，AI 是一定能帮助打工人提高效率、提高上限的。-更多具体的使用方法和经验分享可以参考我以前的回答：在中国会熟练使用ChatGPT ，那已经领先了多少人？除了ChatGPT以外，还有什么好用简单的人工智能写作工具，求大神推荐，最好是不贵的~？现在有什么免费好用的人工智能工具吗？ChatGPT最实用的提示（Prompts）写法有哪些？",
        "voteup_count": 7,
        "updated_time": "2024-04-21 00:43:49",
        "question_id": 652190332,
        "user_id": "9344d866bdac85b006727b02ff33dc76"
    },
    {
        "answer_id": 3474955407,
        "content": "看到这个问题我不由得想起了前几天的事。一位朋友来找我，问我要“AI设计“相关的资料，然后我就给他分享了一位老师的资料，毕竟是别人的产品，我只是觉得不错所以分享给他。结果，那人一看，什么？要钱？我是来白嫖的，结果你居然想要我钱？然后立马就觉得我是在割她韭菜。对此我只能说。。。。。你喝一杯奶茶都够两本这资料了。只能说，有时候，影响人门进步的其实从来都是自己。说完发生在我旁边的事，我们再说回这个话题。首先，那你得看到底是哪一类打工人。任何一门新技术的出现，都会影响市场的总体格局。而在这变化的格局里面，总是充满了两面性。一类是适应并且积极追求变化格局的人。另一类是依旧摆烂，安于现状的人。那么，结果就很明显了。前一类人因为能够适应时代潮流，所有可以提高上限。而后一类人则是因为拒绝提升而逐渐落后。对于这群人的话，我也只能表示：特别是在当今时代，人工智能（AI）已经发展起来的时候。比如在职场领域，AI的出现和发展，既带来了前所未有的机遇，也引发了深层次的担忧。然鹅，AI只是一种工具，它本身没有情感和价值判断。AI的作用和影响，取决于我们如何使用它。从这个角度来看，AI既可以成为打工人的得力助手，也可能成为他们的竞争对手。一方面，AI提高了打工人的上限。AI的出现，使得许多重复性、低技能的工作得以自动化，从而释放了打工人的时间和精力，让他们可以专注于更有创造性和价值的工作。例如，在制造业中，AI可以承担起繁琐的组装工作，而工人则可以专注于质量控制、创新设计等更有挑战性的任务。此外，AI还可以提供个性化的培训和教育，帮助打工人提升技能，拓宽职业发展的道路。另一方面，AI也可能降低打工人的上限。随着AI技术的进步，越来越多的工作可能会被自动化替代，这无疑是会给打工人的就业和职业发展带来压力的。尤其是在一些低技能、低薪的行业，AI的替代效应可能会更加明显。这可能会导致打工人的收入下降，甚至失业。不过，俗话说得好，上有政策，下有对策。对于打工人来说，应对AI带来的挑战，关键在于不断提升自己的技能和适应性。终身学习： 在快速变化的AI时代，终身学习变得尤为重要。打工人需要不断学习新技能，以适应新的工作环境和技术要求。跨学科能力： AI技术的发展往往需要跨学科的知识和技能。打工人可以通过学习编程、数据分析、机器学习等与AI相关的知识，提高自己的竞争力。软技能： 即使在AI时代，人类的创造力、批判性思维、沟通能力和团队合作等软技能依然不可或缺。这些技能可以帮助打工人在与AI的协作中发挥更大的作用。适应性： 打工人需要培养高度的适应性，以应对工作内容和环境的快速变化。其实，总结来说，就是，只要你愿意去提升自己，那你就不会落后。毕竟，影响上下限的从来都不是AI，反而是人们自己。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 20:25:30",
        "question_id": 652190332,
        "user_id": "c6fee7ae6961895fc6161ef65aa1a16d"
    },
    {
        "answer_id": 3478391834,
        "content": "AI 是提高还是降低打工人的上限，你得看是哪类打工人。对于我而言，我肯定是选择 「AI 提高了打工人的上限」。从我的角度来说，AI 对我的帮助真的很大，很多事情真的是变得简单了很多。平时工作中涉及到的重复性、低技术门槛的工作，像处理个表格，写个日报周报，会议纪要总结，没什么技术含量又需要花很多时间去做的事。最开始的时候还用纯用 chatgpt 问答。后面 OpenAI 推出 GPTs  Store 以后，更方便了，出现了很多各类场景下的 GPTs 应用：像 Productivity 里的生产力工具。像 Research & Analysis 里面研究分析工具。我现在没事就愿意在上面逛逛，看看有没有能解决自己一部分工作的工具。因为做 toG 工作的原因，我可能要经常写一些数字政府相关行业的解决方案，熟悉的行业还好说，很多时候碰到一个新的行业，得去查这个行业的相关内容，尤其是一些专有名词。搜索引擎什么样大家都知道，出来的结果你可能得翻好几翻，才能翻到有用的。但是有了 AI 以后，像这种新知识或者新的行业的掌握，可以带我迅速入门，对于专有名词，大模型直接就把答案给我了。现在平时做项目，我之前要花很长时间去做的，立项阶段设计的项目建议书、可行性研究报告、初设，实施阶段涉及到的需求说明书、概要设计、详细设计、数据库设计等等这些文档，在大模型的加持下，真的是效率蹭蹭的。真的是节省了很多的时间，让我有更多额外的时间去专注项目，以及工作以外的事情，比如，水知乎（逃。但是也没法否认，AI 的出现也在降低着一些打工人的上限。AI 时代的到来，可以说对各行各业，各个领域都产生了深远的影响。一些传统技能的需求会变的和 AI 时代格格不入。比如我用 AI 自动完成重复性和标准化的任务，生成标准化的文档，生出数据分析的报告，甚至是生成项目合同，那一些行业中仅从事文书相关的工作岗位，就变得不是那么需要。比如传统制造业，流水线上的岗位可以通过 AI 来控制，自动系统实现流程智能化自动化的控制，让制造流程「无人化」。这些传统的技能在变的过时，甚至是完全被取代。当然，也会产生新的工作机会，但这些岗位所要求的技能肯定会设计到对 AI 的理解和应用。这是机会，也是挑战。毕竟一个人能获得的机会，是要取决于个人有没有跟着时代的步伐进行自身技能升级，是不是敢于拥抱时代的变化。所以这就要求职场打工人，在工作上，随着环境和技术的发展也要不断学习新的技能，持续保证自己的竞争力，除此以外，还要学习如何和别人沟通，学会换位思考，学会把控全局。这反而是最难的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:57:31",
        "question_id": 652190332,
        "user_id": "62ca0e445f981d4af47929fcd6b318d5"
    },
    {
        "answer_id": 3477280852,
        "content": "谢邀。肯定是提高了打工人的上限。以前辛辛苦苦几天写的汇报方案，在大模型的加持下也许几个小时就能修改完；以前需要20个人做售后服务，上了基于大模型的客服系统，只需要五个人了。随着越来越多的AI应用的落地，一定会把企业智能化的水平推到一个新的高度，让越来越多的公司员工高效的完成事情，甚至对以前的工作方式是降纬打击。这样，我们就有时间去多思考，去做有更高价值的事情，所以工作能力的上限会被拉高。越来越多的人从事高阶劳动，相当于AI解放了我们的生产力。都说生成式AI是第四次工业革命，大家很少人会信，但是我觉得我们还是要有AI信仰，相信这次生成式浪潮绝对不是昙花一现，而是一次颠覆性的革命。相信才能看到，不要看到再相信！",
        "voteup_count": 8,
        "updated_time": "2024-04-24 18:29:51",
        "question_id": 652190332,
        "user_id": "0ddd8ba550e264e1504be29bf9dea2e3"
    },
    {
        "answer_id": 3476939914,
        "content": "提高了头部打工人的上限。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:45:41",
        "question_id": 652190332,
        "user_id": "e0428bbb5460add15ee10a43c779f38e"
    },
    {
        "answer_id": 3468383824,
        "content": "在这个迅速变化的时代，人工智能（AI）技术的崛起已经开始重塑劳动市场，改变我们理解和实践工作的方式。围绕AI对打工人影响的讨论常常集中在它是否为劳动者带来更高的生产效率和创造力提升，还是仅仅使得传统的工作技能变得过时，进而推动工作岗位的减少。这个问题涉及到多个层面，包括经济、社会、心理及技术等，我们将深入探讨AI究竟是提高了打工人的上限还是降低了打工人的上限。AI与劳动力市场的交互影响首先，我们需要明确“打工人的上限”在此处的定义。一方面，这可以指技能的提升和工作效率的增加；另一方面，也可以理解为职业发展和收入增长的可能性。AI的介入，从理论上讲，通过自动化和优化工作流程，有望提高工作效率和减少人为错误，从而提高产出质量和数量，这直接提高了打工人的生产上限。技术优化与效率提升人工智能特别擅长处理大量数据，通过算法分析来发现模式和进行预测。例如，在制造业，AI可以优化生产线的自动化，减少停机时间，提高生产效率。在服务行业，如客服，AI通过聊天机器人自动处理常见问题，使得客服代表可以专注于处理更复杂的案件。这种分工可以显著提高个人和整个团队的工作效率。职业机会与创新AI的应用也推动了新职业的产生，如机器学习工程师、数据分析师和AI策略管理师等，这些都是高技能、高收入的职位。对于具备相关技能的打工人来说，这无疑提高了他们的职业上限。此外，AI在医疗、法律、教育等领域的应用也创造了需求增长，从事这些行业的专业人士有机会通过利用AI工具来提升自己的专业服务质量和效率。AI带来的挑战与风险然而，AI技术的推广和应用也带来了挑战和风险，尤其是对于那些技能单一或不愿意学习新技术的打工人。技能替代与失业风险AI最大的争议之一是它可能替代大量需要低技能的工作，尤其是在有高度重复性的职业任务中。例如，自动化检查系统可以在生产线上替代品质检查员，自动化软件可以替代部分会计职位进行日常账务处理。这类技术替代直接导致传统技能的边缘化，从而降低了某些打工人的职业上限。薪资分化与不平等随着AI高技能职位的薪资优势，社会可能面临薪资分化加剧的问题。高技能工作者因应对AI技术的掌握而得到薪资和职位的提升，而低技能工作者则可能因技能被边缘化而遭遇收入下降或失业，这种不平等可能进一步加剧社会的分裂。社会对策与个人适应针对AI带来的挑战，社会和个人需要采取有效的对策来应对。教育和培训提升全民的技能水平是应对AI挑战的关键。政府和教育机构需要提供更多关于AI和相关技术的教育和培训课程，帮助现有工作人员转型，掌握未来市场所需的新技能。例如，通过职业培训课程教授AI基础知识，数据分析和编程课程，以及如何在工作中有效使用这些技术。政策支持与保护政府政策也应对AI引发的就业变化给予支持，比如提供失业保险、职业再培训支持、以及制定合理的AI监管法规，保护打工人的权益，防止劳动力市场因技术进步而导致的不公。结论AI技术无疑带来了生产效率和经济效益的提升，但同时也带来了工作安全和收入不平等的风险。这是一个复杂的双刃剑现象，其最终影响取决于我们如何应对这一挑战，平衡技术进步与社会发展的关系。打工人的“上限”是否提高，不仅取决于技术本身，更取决于社会、企业和个人如何适应这一变革，如何利用新技术提升自身的竞争力。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 23:06:34",
        "question_id": 652190332,
        "user_id": "17674eb41cf5ef88cdc1e69d5169a8d7"
    },
    {
        "answer_id": 3477024018,
        "content": "当然是提高了打工人的上限。AI作为新技术新工具出现，尽管再不好使，可以说它一把双刃剑，但怎么也不至于说它降低了上限。毕竟AI的出现有真真确确地使打工人提高了工作效率，减少了繁琐的工作流程，获取了更多天马行空的灵感和创意；虽说也有让打工人意识到危机感，部分岗位更是直接有“被取代”的嫌疑，却也正因为如此，才更让打工人更有动力提高自己的上限，证明人类的不可替代性，其实也不失为一件难得的事。所以无论是从哪个方面来看，AI都是提高了打工人的上限！！！AI生成的插画作品再说了，现在使用AI工具不仅在职场上大有所为，生活学习中也起到重要的作用：工作中，我们可以利用AI工具进行写作、编程、剪辑、绘画、分析汇总、做PPT和简历等等；生活中，可以利用AI工具来翻译、对话、朗读文章、修图、资讯法律问题等等；学习中，可以利用AI工具进行内容检测、翻译论文、写论文大纲、修改学术资料、阅读分析等。✨分享5款打工人必备的AI宝藏神器，为打工人减轻工作负担：1.“PPT神器”——迅捷PPT最让打工人头痛的就是做PPT吧！这款AI神器完全解放打工人做PPT的脑筋和双手，只要输入主题，就可以秒生成PPT大纲和一份完整的PPT。有AI技术的加持，操作简单，精准高效。支持先输入主题后生成大纲和PPT，也支持上传文档生成完整PPT，按自己需求选择即可。超多模版可供选择，小清新、线条时尚到专业商务等多种风格应有尽有，不怕找不到合适的模版，生成后直接导出进行微调即可。2.“编剧神器”——AI编剧创作这是一个专注服务影视及短视频行业人群的AI编剧创作工具，它是集创意、情节、脚本自动生成于一体的“AI编剧”，无需专业指令，三步即可生成专业脚本。它的功能分类也很清晰，不同平台的脚本都可以区分，而且操作也很简单，输入具体需求，就可以生成一个完整的脚本，有分镜有音乐推荐。3.“表格杀手”——酷表这是由北大团队打造的AI表格处理工具。可以通过和机器对话表达出你的需求，系统就会根据需求来生成对应的Excel表格。你想要的表格效果也可以直接给你做出来。例如，你通过对话向它下达具体行列求和、平均数等命令，都可以直接为你生成。4.“文档助手”——WPS AI 对于以码字为生的打工人应该会比较需要这个工具，WPS AI也是在今年很早之前就公开内测，它可以一键写文章、一键生成PPT、excel表格自动归纳……主打的就是一个便捷。操作很简单，和市面上自动生成PPT的工具类似，在输入框中输入所需主题，点击生成，等待片刻就能生成完整的PPT，还可以一键换主题~5.“绘画高手”——文心一格文心一格是百度旗下的AI艺术和创意辅助平台，使用起来比较简单，很符合国内的用户习惯，同样支持文生图+图生图，且有超多风格模式可选，就算灵感枯竭也不用担心。只需输入创想文字，选择期望的画作风格，即可快速生成相应的图片，无需手动绘制，轻松获得精美的图像。有了这五款AI工具，相信你的打工生涯会轻松不少~今天的分享就到这里啦~不管你喜欢不喜欢都给@职场小马一点支持和关注呗，评论区见！",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:07:20",
        "question_id": 652190332,
        "user_id": "40186fbbc94fee5476c1262961ca051f"
    },
    {
        "answer_id": 3477011971,
        "content": "大模型刚出现时，这届打工人常常担忧“AI会不会取代人类”，一方面对AI的潜力充满期待，希望它能带来效率的革命，减轻工作负担；另一方面也担心AI的崛起可能会威胁到人类的工作机会，引发失业之类的社会问题。待到产业高速发展一年之后，蓝媒君却依然坐在工位上，时不时抱怨“AI怎么还不能替我上班”、“为啥一天天的我还这么累”，如此如此。无奈，但就是现实。去年，大模型技术刚刚崭露头角，打工人害怕AI的高效能会取代他们的位置，让人类在职场上变得可有可无。这种担忧并非无的放矢，AI确实在某些领域展现出了超越人类的能力，比如数据分析、图像识别和信息检索。然而，一年过去了，AI产业的高速发展并没有带来预期中的大规模失业潮，反而轮到打工人开始抱怨AI的进展速度不够快，希望能有更多的智能工具来分担工作压力，好让人从中抽出更多时间去生活。尽管AI技术取得了可观的进步，但显然还没有达到完全替代人类工作的水平。AI在某些特定任务上可能比人类做得更好，但在理解复杂的人类情感、处理模糊不清的指令以及进行创造性思维等方面，仍然有很大局限性。什么样的AI是真正被需要的？比起过于超前的担忧，这届打工人更期待出现一套即插即用的“生产力工具”，在AI能替人类上班之前，先在日常工作中帮上忙。同过去一年先造概念再推技术的模式相比，2024年的大模型赛道明显进入了一段更为务实的周期。风向由概念转向应用，信奉实用主义并推动技术落地，靠AI应用谋求变现，成为今年的行业主流。跑通从技术到应用的路径后，更为务实的AI显然有了更为可期的创新可能。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:49:31",
        "question_id": 652190332,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3477996456,
        "content": "目前，我们正在经历一场伟大的革命。毫不夸张地讲，可以与蒸汽、电力革命相提并论。无数个在上世纪来看天方夜谭的事物，如今雨后春笋般出现。谁能料想到，AI横空出世，不足1分钟，就能通过几个单词创作出一篇数千字文章。为了跻身AI行业，分得一杯羹。不少大厂在相关领域投入了巨额预算，一些企业甚至重整架构，力图踩快油门，不落后于时代。与此同时，新生代力量也不容小觑。在过去的一年，不少年轻的实干家进行了诸多尝试：AI思维导图Chatmind的创始人石天放年仅23岁，团队最小成员才高中毕业。诸如虚拟引擎、图像识别等等很多新生代AI产品的背后都有00后开发者的身影。不知不觉间，风华正茂的年轻人就已吃到了AI市场的第一块蛋糕。事实上，AI行业门槛还是比较高的，想要在这个领域闯荡出成绩可谓是难上加难。那么，他们为何能在如此青涩年纪就赶上了第一趟快车？在人人恐慌被AI抢饭碗的时代，却能够薅到AI的“羊毛”？一、较强的创新思维和持续学习意愿信息革命时代，提高自身竞争实力的不二法则是：不断挑战自我，时刻保持好奇心。首先，想要紧跟时代潮流，一定要对学习饱含热情。其次，关注技术的更新迭代、重视自我能力的提升，包括沟通能力、决策能力、战略眼光等方面。只有这样才能够更好地应对创业过程中的各种挑战。零零后创业者成功的背后，是对前沿的科技趋势的熟知，是对人工智能技术的驾轻就熟。不仅如此，他们敢于挑战、勇于尝试，这种精神在AI创业中至关重要。对比来看，资历较深的人往往做事易瞻前顾后，缺乏迈出第一步的勇气。很多时候，满足于舒适圈儿、经验主义会限制我们前进的步伐。犹如温水煮青蛙般的，不愿再付出时间及精力成本学习新兴事物。二、优秀的教育背景和系统的学科知识每当一个新兴科技横空出世，都会引得众人探讨其风口在即，但真正能掌握其要领的寥寥无几。而这些零零后AI创业者，或多或少在本科/研究生阶段接受过系统的计算机科学、人工智能等相关领域的教育，具备扎实的基础理论知识。对于职场人，时间及精力都投入在工作中，接触到大多与自己差不多技术栈的人，导致很难汲取到其他领域的知识，就比如AI领域。如何不脱产还能系统学习人工智能前沿知识？海外在线硕士就是个不错的选择。点击下方链接，测试看看你的条件是否可以申请海外在线硕士：测测看，你能申请什么档次的院校比如美国史蒂文斯理工学院（Stevens) 计算机科学硕士/数据科学硕士（ MSCS/MSDS），对职场人一大利好就是申请制入学，只需要准备相应的材料即可上岸。不必应对繁琐复杂的入学考试，且无雅思托福等语言成绩要求，彼岸教育的英语面试成绩就可以作为参考。Stevens MSCS：主要为学生提供与软件开发、网络编程、移动系统和应用程序、云计算、人机交互和企业软件设计等高度需求领域相一致的课程。Stevens MSDS：帮助学生为金融科技、商业智能和分析、学术界和数据库管理以及需要强大数据分析技能的政府职位的职业做好准备。学费每年不到6万人民币，远远低于留学的花销。国内的非全日制硕士会标明“非全”，在国内大环境下很不吃香，国内的教育环境对非全硕士也存在偏见。而海外在线硕士项目毕业证书和线下获得是一致的，认可度更高。点击下载，史蒂文斯理工学院最新招生简章：点击下载三、对产品的市场需求有深刻的洞察力成功的AI创业需要对产品的市场需求有深刻洞察力。年轻人往往更了解年轻一代的消费习惯和需求，能够准确把握市场趋势，开发出符合用户需求的AI产品和服务。同时，他们善于从用户的角度出发，不断优化产品体验，提升用户满意度。无论任何产品，对于市场的分析能力都是不可或缺的。报名 Stevens 在线硕士的学员，都是怀揣着系统性学习理论知识，且了解市场更前沿需求的初衷。要知道， 院校的「投资回报率」是判断一所大学是否有价值的重要指标之一。作为全美大学投资回报率榜单中的佼佼者，Stevens 主打一个就业率高、贴近市场。Best Value Schools投资回报率最高的大学计算机科学专业中，不难发现，Stevens 位列全美第3名 （仅次于MIT和哈维穆德学院）。截自BestValue Schools官方网站《纽约时报》今年发布的入学10年毕业生薪资中位数，Stevens 排全美第7，高于哈佛、哥大、康奈尔、斯坦福等多所国际顶尖综合性高校。年轻AI创业团队往往有这样一大特点：积极热情、对新兴技术怀揣热枕。我曾采访过不少创业人士，给我留下深刻印象的一位才刚刚毕业，他笑称自己的公司并没有明文规定，每个人却都自发内卷。比如在短时间内就能完成产品构建，有的年轻有为者甚至已购置了车、房，可谓羡煞旁人。其实，这种现象在新生代创业潮中早已司空见惯，三五好友、小团队、没有条条框框的束缚......乐之者永远都会在行业中成绩斐然。如果你对人工智能领域充满猎奇心，想通过一个平台结识志同道合的伙伴，Stevens 可以称得上不二选择。不仅为职场人打造一个浓厚的氛围，你还能学到最前沿的人工智能知识。如果你没有学历提升的打算，斯坦福AI在线课程也是一个不错的选择。该课程是由斯坦福教授开发，涵盖AI领域前沿性实用性课程。你的证书是可在区块链上验证的数字证书，因此能够在简历或社交平台上分享成就，向雇主验证并传达你所获得的专业知识。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:26:57",
        "question_id": 652190332,
        "user_id": "6b535e221f4d66ce70844caca214c8c4"
    },
    {
        "answer_id": 3478250565,
        "content": "随着AI技术的不断发展，它在各个领域的应用越来越广泛，对于打工人们来说，AI的影响也是显而易见的。首先，我们要明确一点，AI并不是一个万能的工具，它并不能完全取代人类的工作。AI的优势在于其处理大量数据和执行重复性任务的能力，它可以提高工作效率，降低成本，但同时也需要人类与AI共同协作，才能达到更好的效果。对于打工人们来说，AI的应用确实带来了很多好处。AI可以减轻一些简单、重复的工作压力，让打工人们有更多的时间和精力去专注于更有挑战性和创造性的工作。其次，AI技术的发展也带来了更多的就业机会，例如数据科学家、机器学习工程师等职业，这些新的职业需求为打工人们提供了更多的发展机会。然而，AI的应用也带来了一些负面影响。首先，AI的普及可能会导致一些传统岗位的消失，这对于那些缺乏技术或者学习能力的打工人们来说，可能会面临更大的就业压力。其次，AI的发展也可能会加剧社会不平等现象，一些地区或行业可能更容易接受和使用AI技术，而另一些地区或行业则可能相对滞后，这可能会影响到整个社会的经济发展和公平性。此外，AI的应用也可能会影响到打工人的职业发展。在传统的工作中，打工人通常需要具备一定的技能和经验才能获得更好的职位和更高的薪水。然而，随着AI技术的发展，一些传统的技能和经验可能已经不再那么重要，打工人需要不断学习和适应新的技术和市场需求，才能保持竞争力。综上所述，AI对打工人们的影响是双面的。它既为打工人提供了更多的机遇和可能性，也带来了一定的挑战和风险。关键在于打工人是否能够积极适应和利用AI技术，不断提升自己的技能和创新能力，以应对未来的变化。给大家分享一些我平时工作中使用的AI工具，它们涵盖了多个创作领域，不仅可以进行AI对话，还有AI绘画、AI思维导图等功能，而且很多功能可以免费体验！合理利用这些工具能帮助我们提升工具效率，大家感兴趣的话可以试一试！1. 智普清言智谱清言是由北京智谱华章科技有限公司推出的生成式AI助手，其基于智谱AI自主研发的中英双语对话模型ChatGLM2，经过大量的文本与代码预训练，为用户提供智能化服务。智谱清言的主要功能非常丰富，包括通用问答、多轮对话、创意写作、代码生成以及虚拟对话等。它可以回答用户的各类问题，涵盖众多领域，为用户提供实时、准确的信息和解决方案。同时，它具备出色的对话能力，可以与用户进行自然、流畅的多轮对话，提供高效的沟通体验。此外，智谱清言还可以根据用户的需求扮演不同角色，如专业人士、故事角色等，增强互动性和用户体验。在创意写作方面，它能为用户的各类创作需求提供脑暴灵感、内容框架以及高质量的文案等，提升写作效率和质量。智谱清言的应用场景广泛，适用于工作、学习和日常生活中的多种场合，如媒体写作、个人助手、教育辅导等。【标题创作】【新闻评论撰写】【年终PPT讲稿】【java开发】2. AI创作家AI创作家是一款集AI写作、AI智能对话、AI绘画和文本翻译于一体的智能创作工具。它基于深度学习技术，能够依据用户指定的主题，快速生成内容丰富、结构完整的文章，适用于各种实际场景，如文案、工作总结、演讲稿、小说等。【AI聊天】用户只需打开应用，选择“AI聊天”功能，然后输入想要讨论的问题或话题。AI便会开始生成与主题相关的对话内容，这些内容不仅逻辑清晰，而且充满创意。用户还可以继续输入，与AI进行多轮对话，从而不断深化和拓展创作思路。【智能助手】【AI写作】AI写作功能具备强大的文本生成能力。用户只需在AI创作家中输入关键词、主题或提供相关的背景信息，AI系统便能迅速理解用户需求，并生成与之匹配的文本内容。无论是论文、周报还是广告文案，AI创作家都能轻松应对，帮助用户快速产出高质量的文本，整体生成效率很高，质量也不错。此外，AI创作家还支持多样化的写作需求。用户可以根据需要定制文章的风格、长度和主题，满足各种写作场景的需求。并且可以对生成的文章进行改写、扩写、润色等操作。【一键写文】3. Pixso AIPixso AI是一款强大的国产在线设计工具Pixso内置的AI助手，它具备五大核心能力，包括AI文生图、AI生成设计规范、AI灵感专家、AI语言大师和AI生成设计清单，为产品设计团队提供智能化设计解决方案，解锁未来产品设计新方式。Pixso AI的AI文生图功能允许用户通过输入文本描述，快速生成对应的图片。这包括3D图标、二次元、产品设计、人物拟真、照片写实等多种类型，设计师可以根据需要提供具体的图像要求，如颜色、形状、布局等，AI系统会解读并还原设计师的意图，提供个性化的图像生成结果。4. ChatMindChatMind是一款AI生成思维导图工具，它可以帮助用户快速梳理思维、创建和编辑思维导图，适用于多种场景，如笔记、日程安排、项目管理、头脑风暴、框架梳理等。ChatMind提供了不同风格和主题的思维导图模板，用户可以根据自己的需求选择。只需在对话框中输入自己的想法，ChatMind就会自动创建和更新思维导图，显示在对话框的右侧。用户也可以通过输入指令来修改和删除思维导图中的节点和关系。5. 无界AI无界AI是一个集prompt搜索、AI创作、AI图库等为一体AI绘画工具。它的功能简洁易用，用文字简单描述一下你的想法，就能快速生成大量图片，没有门槛，注册即可使用，效果也非常nice！它支持多种风格模型，例如二次元、真人、科幻、插画等等，都能在这里找到。而且你不用自己去搜集各类的咒语关键词，无界AI提供了丰富的描述词，包含人物、角色、服饰、五官等等多种维度的描述词，帮助你生成更贴近你想法的图片。出图效果：6. 美图PPT美图AI PPT是美图秀秀旗下推出的在线AI生成PPT的办公与设计工具，采用了人工智能技术，能够帮助用户快速创建漂亮、专业的PPT。它主打的就是“一句话，10秒生成PPT”。我们根据自己的需要输入主题和关键词，无论是什么类型风格的PPT，美图AI都可以帮你打造。如行业分析、工作汇报、创意设计方案、企业团建策划、部门工作总结等，大大提升了做PPT的效率。以上这些AI工具在不同的方面表现都很优秀，各有各的特点，大家可以根据自己的喜好和需求选择使用！觉得内容不错记得点赞收藏！更多有趣内容和实用干货分享请关注 @松果学姐日记 ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:08:15",
        "question_id": 652190332,
        "user_id": "179a15b95ac24ab16ec084b38931a5e6"
    },
    {
        "answer_id": 3482050529,
        "content": "看到一句总结的不错的话。“在你擅长的领域 AI 不一定能替代你，但是在你不擅长的领域 AI 可能能帮到你”所以毋庸置疑，现阶段AI妥妥提高了打工人的上限。下图是Our World in Data网站上的图。（Our World in Data 是一个由牛津大学牛津马丁全球发展计划支持的数据网站，提供全球人口、经济、环境等多方面的高质量数据，帮助人们深入理解全球发展趋势。）该网站提供了关于人工智能系统在不同能力上的测试得分，并与人类的表现进行了详细比较。数据来源于 Kiela 等人在2023年的研究，最后更新于2024年4月2日。上图中，人类在各任务上的表现被设定为基准零点，AI系统的能力则被标准化到初始表现-100。AI被评测的能力包括阅读理解、图像识别、语言理解、手写识别和语音识别等。折线从左至右依次表示手写识别、语音识别、图像识别、阅读理解、语言理解、预测推理六项能力。通过可视化的方式展示了AI在六项任务上从1998年到2023年间的发展水平。近些年的AI更是发展迅猛，日新月异，在很多领域能到达人类水平的 60%~80%，甚至超过了人类。这意味着AI在某些领域可能不如专业的人类，但是也可能比未经训练的人类更强。所以当我们面对一个未知的领域或任务时，求助AI还是比较靠谱的，用好AI会让我们学习进步的更快，大大提高我们的上限。就举工作中的例子，只会用excel，不会用python的数据分析人员，如今在大模型的加持下，只需要对话就能写出python代码来进行分析画图。英语不好，工作上又需要用，大模型轻松帮你看懂，还能写地道的英语邮件，润色英文文章等。AI让原本技能不足的我们，也能从容优雅的工作，提高自己的上限。想详细看看这份数据测评的戳：https://gsdj8j321a.feishu.cn/wiki/HlL1w7oeWiMbaFkQZGEcCvXHnEe?_kMatchedPattern=//client/doc/entry&_kUserID=7006180195036053508&from=tab_recent&wiki_version=2#part-JfZldiy2SopBZNxUHnVcH8pZn5d",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:52:42",
        "question_id": 652190332,
        "user_id": "bd9cee5c0deb860d105bb91b0eeac4c0"
    },
    {
        "answer_id": 3477945628,
        "content": "人工智能（AI）的快速发展，也同步影响到全球劳动力市场的结构，以及雇主对于人类是否为唯一雇员种类开展的思考。众说纷纭，两方都有支持者。支持AI 提高打工人上限支持者持有的态度是：AI 可以帮助雇员提高工作效率和生产力，让他们从繁琐重复的任务中解放出来，专注于更高层次的创造性和战略性工作。例如，通过AI助手， 可以帮助雇员脱离机械式的办公室劳作，让AI自动处理数据分析、客户服务和文档生成等任务，而雇员可以腾出时间进行创新、解决问题和制定决策等关键性工作，间接提高的生产力和生产效率。此外，现在看来，AI还有另外一个比较重要的领域应用--帮助雇员快速定位和学习新技能和知识，提高他们职场的竞争力和适应力。例如，AI 可以提供个性化的学习体验，帮助工人掌握特定工作所需的技能。支持AI 降低打工人上限持这个意见的人，本质上是觉得人类原有的上限是职场的“天花板”，现在有了AI，将人类的天花板所替代了，成为了打工人的新“天花板”。这种类比看起来是一个“取巧”的比喻。反对者认为，AI 的普及可能会导致一些低技能工作岗位被自动化取代。我觉得这一点上，不管是否有AI，就业市场是一个优胜劣汰的市场，在无形的市场经济之手的作用下，这个淘汰一定会存在，只不过现在被AI技术加速了而已。纵观历史上一次次的工业革命便是如此：机器人可以取代制造业和服务业的工人，自动驾驶汽车可以取代出租车司机和卡车司机。也正是因为上述的背景，AI 可能会加剧社会不平等，因为掌握 AI 技术和知识的人将获得更高的收入和社会地位，而没有这些技能的人则可能被边缘化。一些小结AI 对劳动力市场的影响是复杂而多方面的，既有积极的一面，也有消极的一面。总体而言，AI 有可能提高工人的整体上限，但也可能对某些群体造成负面影响。就个人来看，这类“站队”的讨论，其实也就是人类对于种族未来发展的思考，充其量还有一些人类对于现在社会处境的焦虑的宣泄，终究，这些都无法影响人类科技的进步。大家该干啥，还是干啥。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:55:43",
        "question_id": 652190332,
        "user_id": "7a55981814fcf140d01ee0ff0e45901d"
    },
    {
        "answer_id": 3479922409,
        "content": "随着人工智能技术的快速发展和广泛应用，从自动化工厂到办公室辅助工具，AI似乎无处不在。这种技术变革引发了一个关键的争论：AI到底是提高了打工人的工作上限，还是相反，降低了他们的职业天花板？主体内容AI 提高打工人的上限在许多行业，AI技术被视为生产力的巨大推动者。例如，设计行业的AI工具能够在几分钟内生成多种设计方案，极大地提升了设计师的工作效率。像这样的工具不仅加速了设计过程，还让设计师有更多时间去探索创新的想法。此外，AI在辅助决策方面的应用也不容小觑。市场分析师可以利用AI工具处理大量数据，预测市场趋势，从而做出更精准的战略决策。这种技术支持不仅提升了他们的决策质量，也加强了公司的竞争力。AI 降低打工人的上限然而，AI的发展也带来了一些挑战。在会计行业，自动化软件可以高效地完成账目录入、数据整理等工作，这让传统的会计职位面临被替代的风险。这种技术替代导致了工资压缩和职位的稀缺。同时，AI在执行重复性高的任务方面的效率意味着在一些领域，人类员工的发展空间被限制了。例如，在制造业，装配线上的机器人可以连续工作而不疲劳，这减少了工人技能提升的机会和可能性。结论人工智能无疑是一把双刃剑。它在提高工作效率和决策质量方面展现了巨大潜力，但同时也对工人的职业发展和工资水平构成了威胁。对于打工人来说，重要的是认识到这种变化，并通过学习新技能和适应新工具来为未来做好准备。只有这样，我们才能在AI的浪潮中找到属于自己的立足点。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:35:18",
        "question_id": 652190332,
        "user_id": "23089b1eb6457981999c803bcff70bb5"
    },
    {
        "answer_id": 3473420694,
        "content": "个人觉得，AI提高了职场打工人的上限，AI的应用，意味着普通人也能顺利突破技术的壁垒，比如，借助AI数据整理、使用AI智能分析、通过AI编写文案，以及用绘图咒语AI绘图，AI的功能不局限于此，有多种应用场景。AI数据整理要保存网页数据，以前我们可能要写爬虫，这需要我们有一些编程基础，但是现在只需要复制网页内容+发送AI指令即可一键搞定，方法更简单，效率更高。比如我们要保存豆瓣电影TOP25的电影信息，可以全选网页内容，然后右键复制内容。将复制的网页内容粘贴到AI对话框中，然后发送指令“请将以上数据整理为表格”。下面就开始了数据整理。如下即为整理后的数据结果，包含我们需要的字段内容，这部分数据也能成为数据分析的一手数据源。AI智能分析借助于AI工具，可以对数据进行快速分析，对于数据处理更加容易，如上，我们将AI整理的数据保存到本地，然后使用“通义千问”的文档解析功能，基于该数据做数据分析，给AI发送指令，“请使用描述统计方法分析以上数据，并得出数据结论”。如下可看到AI对于各个数据字段做了解释和描述统计分析，对于哪些数据适合做数量统计，哪些数据适合做类型分布，AI都给了相关的建议，如果在日常中分析中不知道如何分析数据，或者采用何种分析方法去分析，都可以借助AI给你提供思路。AI文案编辑用AI写文案也是AI的一大特色，AI最早的功能就是文案编辑功能，比如下面我发送AI指令“请帮我写一个电影宣传的文案，电影名为《大鱼海棠》”，即可快速给我们生成对应的文案，如果生成的文案不具有代表性，可以多次生成。如下为AI生成的结果，可以看到文案基本符合一个电影宣传的风格，而且还添加了很多emoji表情，更加丰富了素材的表达效果。AI绘图制图即便是你没有绘画的基础，那么也可以借助于AI，发送相应的AI绘画咒语，然后AI会帮你做出一张意想不到的图案，如下，使用奇域AI绘图工具，发送相应的绘图咒语“8K高清，大广角镜头，大片摄影...”与作图相关的咒语，即可绘图完成。AI的使用，将“不可能”变成“可能”，有更多的创作力和表现力，无论是数据整理、数据分析，还是文案编辑、绘图制图都有不错的表现，AI提高了打工人的上限，在未来不懂AI，不会使用AI极有可能被淘汰。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 08:52:11",
        "question_id": 652190332,
        "user_id": "802acfde65a5d23785d597d97188f571"
    },
    {
        "answer_id": 3469362265,
        "content": "AI在很多领域确实展现出了惊人的能力。比如在医疗领域，AI能够帮助医生分析病例，提高诊断的准确性；在金融领域，AI能够进行大数据分析，预测市场趋势；在教育领域，AI能够提供个性化的学习方案，提高学习效率。这些例子都说明，AI在提高工作效率和质量上有着不可替代的作用。但是，问题来了。当AI的能力越来越强，它开始取代人类的工作，这就引发了一系列的社会问题。比如，杭州那家烧烤店，老板为了节省成本，用自动烧烤机取代了5个烧烤师傅的工作。这5个师傅原本有工资可以养家糊口，现在却失去了工作，生活陷入困境。这就是AI带来的负面影响，它降低了这些打工人的上限。有人会说，这是技术进步的必然结果，被取代的只是一些低技能的工作，而高技能的工作仍然需要人类来完成。听起来似乎很有道理，但现实情况远比这复杂。AI的发展速度远超我们的想象，它不仅能够取代低技能的工作，甚至一些高技能的工作也面临着被AI取代的风险。比如，律师、医生、教师这些职业，未来都有可能被AI取代。再来看看AI对教育的影响。现在，很多学校都在使用AI教学系统，它可以提供个性化的学习方案，听起来很不错。但问题是，这种个性化是建立在大量数据分析的基础上的，这就涉及到了隐私问题。学生的个人信息、学习习惯、兴趣爱好等都被AI系统所掌握，这无疑是对学生隐私的侵犯。此外，AI的普及也加剧了社会的不平等。那些掌握AI技术的人，他们可以利用AI来提高自己的工作效率，获取更多的资源和机会；而那些不会使用AI的人，则会被边缘化，逐渐失去竞争力。这种不平等不仅体现在经济层面，还体现在教育、医疗等社会资源的分配上。再来看看AI对股市的影响。AI可以进行大数据分析，预测市场趋势，听起来很高大上。但问题是，当所有人都依赖AI来做投资决策时，市场的波动性会大大增加。因为AI的预测并不是百分之百准确的，一旦预测出错，就可能导致大规模的亏损，甚至引发金融危机。最后，我们再来看看AI对人类价值观的影响。AI是基于算法和数据的，它没有情感，没有道德，没有价值观。当AI开始参与到人类的决策过程中，它可能会改变我们的价值观。比如，AI可能会认为，只要能够提高效率，牺牲一些人的利益是可以接受的。这种价值观显然是有问题的，因为它忽视了人类的尊严和权利。所以，我认为，AI的发展应该是有限度的，它应该作为一种辅助工具，而不是主导工具。我们需要制定相应的法律法规，来规范AI的发展，保护打工人的权益。同时，我们也需要提高打工人的技能，让他们能够适应AI时代的需求。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 18:38:11",
        "question_id": 652190332,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3470177553,
        "content": "随着人工智能(AI)技术的日益普及和深入各行各业，其对劳动市场的影响成为了热门讨论话题。很多人担心，AI可能会替代许多工作，尤其是那些重复性高的工作。然而，也有观点认为，AI实际上是提升了工作效率和员工能力的工具。AI对打工人的潜在威胁首先，我们来看一下AI可能如何降低打工人的上限。AI和机器学习的发展使得许多之前需要人类执行的任务，如数据录入、基本的客户服务和甚至一些编程任务，现在可以由机器快速而准确地完成。这种自动化的普及可能会导致低技能工作的需求减少，从而增加工人的替代风险。例如，在制造业，AI驱动的机器人可以24小时不停工作，不需要休息，效率高得多，这直接影响到那些依靠体力劳动的工人。在零售行业，自动结账系统和在线客服解决方案也在逐步替代传统的收银员和客服工作。AI如何提升打工人的上限然而，AI技术也为提高打工人的能力和创造新的职业机会提供了可能。通过自动化处理重复性和低价值的任务，员工可以将更多时间和精力投入到更需要创造性思维和人际交往的高价值工作。此外，AI工具可以帮助提升工作效率，比如通过精确的数据分析支持决策，或是通过高级算法提供个性化的客户服务。在一些高技术行业，如金融服务或医疗保健，AI的应用帮助专业人士处理大量数据，识别趋势和模式，这些是人类单独工作时难以达到的效率。这不仅提高了工作的上限，还为专业人士提供了新的工具来进行创新和改善服务。结论总的来说，AI技术对打工人的影响是双刃剑。一方面，它确实提高了工作的效率，为高技能工人创造了更多的机会和更高的生产力上限。另一方面，自动化也带来了对低技能工作的替代威胁。因此，如何平衡这一过程，提高劳动力市场的适应性和灵活性，将是政策制定者、企业和工人本身需要共同考虑的问题。通过教育和培训，增强技能，以及制定合理的过渡策略，我们可以最大化AI技术的积极效果，同时减轻其潜在的负面影响。在AI的浪潮中，适者生存，不断适应和学习，将是未来职场竞争的关键。这个问题还会引发一个新的问题未来社会，如果实现了人工智能，失去了工作的普通人该怎么办？人工智能引发的变革首先，我们得承认，人工智能确实会改变就业市场的面貌。从传统制造业到服务行业，AI都在悄然改变着工作的本质。但这不意味着就业机会的完全消失，而是转型。比如，过去的工厂工人可能需要转向更多的技术支持和机器维护工作。新的就业机会随着AI的发展，新的职业也会应运而生。例如，机器学习工程师、数据分析师、AI伦理专家等岗位将更加受欢迎。这就像当年互联网的兴起一样，旧的职业消失，新的职业出现。终身学习的重要性这个时代要求我们不断学习，更新知识和技能。终身学习变得尤为重要。无论是在线课程、短期培训，还是大学里的新课程，都是掌握新技能的好方法。政府和社会的角色政府和社会组织也应该发挥作用，提供再培训和职业转换的支持。比如说，政府可以推出补贴政策，帮助人们学习新技能，或者提供临时的经济援助。人工智能的“人文”面我们也不能忽视人工智能的“人文”面。技术应服务于人，而不是取代人。在未来，我们也许会看到更多结合人工智能和人类智慧的工作方式，比如远程医疗、在线教育等。",
        "voteup_count": 12,
        "updated_time": "2024-04-18 12:53:22",
        "question_id": 652190332,
        "user_id": "42de8832542a6d778942dab9bfa5a09d"
    },
    {
        "answer_id": 3476256708,
        "content": "我觉得都不是，我觉得AI是提高了打工人的下限！AI（人工智能）对我们产生的影响复杂且多方面的，这主要取决于具体的行业、工作性质以及AI技术应用的方式和程度。但是归纳起来说，有两个方面的影响1.AI技术可以自动化完成许多重复、繁琐的任务，释放了打工人的双手。但是这部分工作，绝对不是我们最有价值的工作，反而是我们最没有价值的工作。而且，AI出现之后，让大部分人完成这些工作的质量都有了个基本的保障。比如我不会画画，我可以让Ai帮我画个水平尚可的画，但是不可能让Ai绘制艺术家的旷世杰作。我画的画可能跟艺术家的最低水平一样，Ai提高了我这样的普通人的下限。但是我用了AI也成不了艺术家。以下就是一副AI画的图片~成语：画蛇添足2。随着AI技术的广泛应用，一些简单、重复的工作岗位可能会被自动化替代，导致这些岗位的打工人面临失业的风险。这也是在一定程度上提高了行业水准。此外，AI技术的发展也加速了行业的变革，对打工人的技能和知识提出了更高的要求，如果打工人不能及时更新自己的知识和技能，就可能会被淘汰。但是行业的高级人才，很难被取代AI对打工人的影响是双向的，既有积极的一面，也有消极的一面。但都影响的是我们的下限！对于打工人来说，关键在于如何适应这一变革，不断提升自己的能力和素质，以应对AI技术带来的挑战和机遇。同时，政府和企业也应该积极采取措施，为打工人提供必要的培训和支持，帮助他们更好地适应AI时代的发展。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 21:50:18",
        "question_id": 652190332,
        "user_id": "9e5516cb5eb1ab836b4a7f35cf1974b0"
    },
    {
        "answer_id": 3468577656,
        "content": "人工智能（AI）的迅速发展正在改变我们的工作方式，引发了广泛的讨论和关注。对于“AI是否提高或降低了打工人的上限”这一问题，不同的人可能有不同的看法。接下来，我们将从几个角度来探讨这个问题，希望能提供一些有价值的见解。AI 如何提高打工人的上限效率和生产力的提升：AI 能自动化执行大量重复性高的任务，从数据录入到复杂的分析计算，极大地提高了工作效率。这使得员工可以从繁重的日常任务中解放出来，将更多时间和精力投入到创造性和战略性的工作中，从而提高其工作的价值和意义。技能提升和职业发展：随着AI技术的普及，越来越多的公司投资于员工的AI相关培训，使员工有机会学习新技能，如数据分析、机器学习等。这些技能不仅提高了他们的职业竞争力，也为他们打开了更多的职业发展道路。创造新的职位和行业：AI的应用促进了新行业的形成，如AI健康监测、智能客服等，这些行业不仅创造了新的就业机会，也为打工人提供了更多元和高质量的工作选择。AI 如何降低打工人的上限职业被替代的风险：尽管AI提高了效率，但它也带来了替代某些职业的风险。对于那些技能单一或重复性高的工作，AI可以轻松地替代人类，从而导致失业风险增加。工资和职位的压缩：AI在某些领域的高效率可能导致对人力的需求减少，这可能会对工资水平和职业晋升空间产生压力。特别是在高度竞争的行业中，企业可能更倾向于使用AI来降低成本而不是支付更高的人工成本。技能差距：随着AI技术的普及，对高技能工人的需求增加。那些未能跟上技术发展步伐的打工人可能会发现自己的技能变得不再适用，从而面临职业发展的局限。结论AI的影响是双刃剑，它既有潜力提高打工人的工作上限，也可能对低技能工作造成压力。关键在于如何平衡技术进步与员工利益，确保AI的发展成果能够惠及广大打工人。这需要政府、企业以及教育机构的共同努力，通过制定合理的政策、提供必要的培训和教育支持，以及创造一个包容的工作环境，来帮助员工适应这一变革。希望这篇文章能为您对AI与打工人未来的关系提供一些洞见，并激发进一步的讨论。",
        "voteup_count": 9,
        "updated_time": "2024-04-17 08:06:52",
        "question_id": 652190332,
        "user_id": "4839ddee03428b2d14a8405de89439ac"
    },
    {
        "answer_id": 3466195661,
        "content": "讨论“上限”的背后，其实是在讨论人的发挥空间问题。我们现在都能感受到，一些简单的工作机器也能做，而且做得像人一样。由此很多人担忧，未来5-10年一些工作岗位会消失，甚至有的行业会整个消失，自己是否会因此失业。随着科技发展，一些机械化、标准化、重复性的工作是会被机器替代。马车夫被汽车司机取代，电话取代了BP机，胶卷冲印让位给了数码相机和手机，历史车轮滚滚前进，无法阻挡。但这不意味着打工人整体的上限是被科技向下压低。一些工作消亡了，一些新工作也会被创造出来，而更多的工作则是被重塑。当一个人不了解AI能干什么时，不了解什么是人类自身的独特性时，这时侯最恐慌，就会夸大AI的能力，认为AI无所不能。但实际上，通过接触、使用，就能逐渐感受到AI的上限是什么，它能发挥多大的能力，其实还是取决于用它的人。个人认为，AI工具提高了打工人的上限，因为借助AI，强者能突破打工人个体的能力局限，AI让强者更强了。AI是助手，也是放大器。我们讨论打工人和职场，还是要结合职场的本质看问题。职场不只是去上个班，不是分配了工作被安置就业。职场是要看产出、看结果、看你解决了什么问题，看你为公司盈利做了什么贡献。职场是你和公司交换结果，职场是一门生意。作为一个具体的个体，你在其中的上限取决于你发挥的作用。通常情况下，产出更多，才能升职加薪。贡献少，喝茶看报，可供交换的成果少，那自然就分不到更大块的蛋糕。公司请员工是来挣钱的，公司自然会优先聘用那些高效、高产出、低成本解决问题的人。将来，除了和标准化、机械化操作的机器竞争外，只有简单技能的打工人要和有技术+会AI工具的人竞争、合作。九十年代电脑办公普及过程中那些学会操作电脑的人率先涌现出来成为白领，对外开放中会英语的人拥有了出国、做外贸、当翻译的机会。打工人接下来撑住以及抬高自己的上限，就要让AI渗透进来改造自己的工作流。哪怕是客服这样的工作，机器已经能回答一些基本问题，可见的要面临冲击和重塑的领域，AI也不能替代这个岗位的所有人类，仍需要人来解决客户的复杂问题和纠纷。人解放出来可以去做要动脑和同理心的事。工作中使用类似于ChatGPT这样的AI工具，相当于打工人给自己请了一个助理，能帮自己分担工作。用户用自然语言下命令，它就能执行。不过这个助理的水平高低，能否发挥出来，取决于你的使用思维。它可以被用出一个像在校实习生的效果，只能干点简单的活，你吩咐它什么，它就做什么，也可以被用出一个配合默契的下属的效果，了解了你工作的领域，能比你还多想半步，给你提建议。AI工具的表现除了自身在软件、大模型层面迭代外，它也在人机互动中迭代。也就是说，你调教得好，它能快速成长。其实AI工具用起来并不难，难的是培养出和AI协作的这种意识：但凡你要求助的点，或者想分包出去做的事，都想到AI。能意识到求助AI，实际使用多了，你就会摸索出哪些是AI可以做好的，哪些还是人类不可被替代的。我在写这个回答时，就用了一个叫“智谱清言”的国产AI工具来协助。这种人机配合现在只是刚开始，将来还能不断改善，目前还远远不是终点。要分包出哪些工作给AI，类似领导分配工作的思维，把一件事切成几块，基于对自己和下属的了解， 哪些自己做，哪些AI帮你干。AI助手可不仅仅是当一个搜索引擎替代品，只能做基本的问答对话。比如ChatGPT，或者智谱清言这种通用型的AI应用，它们的功能比较多元，纵深也足够打工人来挖掘。在打工人的工作中，无论会计、律师、码农还是新媒体运营、产品经理，有些普适的白领工作我们日常都要做，比如都要消化文字资料，写文档或PPT，策划时都要找思路、灵感。这些时候，AI工具就能给你想法，帮你提效。智谱清言是更懂中文和中国用户的大模型产品，整体模型能力已经比肩GPT-4。除了与它对话互动问问题之外，它还有智能体（AI agent）功能，你可以把它看作是设置了工作范围的小助理，能专门干一件事。而智能体也能持续调教改善，进而变成一个长期跟着你、更懂你的助理。我经常要写东西，需要一个写作助手。其实写材料写文章，它都是有套路的，不必每次都自己绞尽脑汁去想。智谱清言的智能体就有一个“文思泉涌”，用户可以给它一个主题或说明，让它出提纲、出文章。我们可以借鉴下它的成文思路。或者，一些要求不高的小文，我改改就用了。下面是我让“文思泉涌”写一段年会开幕时的致辞，以及在表彰大会上表彰优秀销售人员的颁奖词，它的输出结果。你也可以结合要求和公司的文化，给它更具体详细的提示，让它不断修改。做PPT也是常见工作，以“PPT助手”这个智能体为例，给它命令，它能给你输出一套PPT的内容结构，还能分拆出每页PPT的内容建议，以及一些PPT配图。在图片方面，它也有做图功能。做PPT我们经常遇到问题，就是找合适的图片比较麻烦，图片还有版权问题，它能帮你出图片。过程就像你在和一个设计师对话一样。当然你也可以结合搜索，把找到的图片喂给智能体，让它理解再修改。下面这套PPT的建议，已经能超出一个实习生的水平了。除了这些通用的智能体，智谱清言也能结合你的行业、专业来设置，比如小红书爆文解析器、程序员助手、教案设计师、一级建造师助手等等。我的工作所处的大领域属于品牌、传播、营销，在我想营销、传播方案时，需要点子、思路，这时我就希望有个参谋，有个人能一起讨论商量，我建了一个智能体叫“创意引擎”，在点子最初的孵化阶段，它就能给我一些回应。我们虽然在说职场上限，如果公司满足不了你的发展，AI的加持让打工人解决问题的能力爆棚，打工人也可以去选择做副业，甚至单干。智谱清言中也有“兼职小助手”等等这类智能体，和它聊聊兼职、创业、做小生意的想法，喂它你收集到的好材料，相信慢慢的你就会看清职场上限，理解工作并不是人生的全部，工作只是一份工作，你最终要寻求的是一份自己觉得有意义的事业。AI对打工人来说，“进”可以多干活、干好事业，“退”可以给自己多留点时间避免加班，让你有个帮手hold住不同类的事情。所以我说，AI工具是提高了我们打工人的上限。在正规教育系统暂时还无法安排AI能力培养时，我们打工人和在校学生只能自学成才。而“用起来”就是最好的老师，用，你会立刻收到反馈，在头脑中刻下一些印象，以后会把工作、学习中的问题和你已经在用、用的顺手的AI工具关联起来，培养起你的AI协作意识。一些简单机械重复的工作是会消失，与其将来被动等着转行，从头学一门手艺，不如想想学学AI应用，看看是否能在它的帮助下改进现有工作。时代大潮，无处可逃，我们被动地被卷进来，为了适应新的环境而学习，那么就卷起来吧。",
        "voteup_count": 20,
        "updated_time": "2024-04-15 08:01:22",
        "question_id": 652190332,
        "user_id": "f682fef6164ddedf231fbf11016928f1"
    },
    {
        "answer_id": 3478018232,
        "content": "AI对打工人的影响既有积极的方面，也有可能带来的挑战。以下是一些关于AI对打工人群体影响的最新观点和研究：AI对打工人群体的积极影响提高工作效率：AI可以通过自动化完成大量的重复性任务，减少人为错误，提高工作效率。 创造新的职业机会：AI技术的发展也可能创造出新的职业和行业，为打工人群体提供新的就业机会。 个性化学习和教育：AI技术可以提供个性化的学习路径和教育资源，帮助打工人群体提升自己的技能和知识。 AI可能对打工人群体造成的挑战岗位替代：AI技术可能导致一些传统岗位被机器人或AI系统取代，特别是在低技能劳动密集型行业。 技能要求变化：AI技术的发展可能改变企业对员工的技能要求，需要打工人群体不断学习和适应新的技能需求。 收入差距扩大：AI技术可能加剧收入不平等，因为能够利用AI提升生产力的员工可能会获得更高的收入，而不会使用AI的员工可能会面临收入下降的风险。 结论AI技术对打工人群体的影响是双刃剑，既有可能提高工作效率和创造新的就业机会，也可能导致传统岗位的消失和技能要求的变更。打工人群体需要积极适应这一变革，通过不断学习和提升自己的技能来应对未来的挑战。同时，企业和政府也需要采取措施来减轻AI技术可能带来的负面后果，确保社会整体的利益。深入研究如何评估AI技术在不同行业中对现有劳动力结构和职业技能需求的影响？评估AI技术对劳动力结构和职业技能需求的影响AI技术对劳动力结构和职业技能需求的影响可以从多个维度进行评估。以下是一些关键点，它们可以帮助您更好地理解AI在这些领域的作用：技术替代与创造效应：AI技术可能在短期内替代某些工作岗位，特别是那些重复性和体力劳动强度大的职位。然而，它也可能创造新的行业和工作岗位，从而增加对特定技能劳动力的需求。 技能需求的变化：随着AI技术的发展，对于某些技能的需求可能会增加，而对于其他技能的需求可能会减少。例如，AI可能会增加对数据分析和机器学习专家的需求，同时减少对传统手工操作员的需求。 劳动力市场的适应性：劳动力市场需要适应AI技术带来的变化。这可能包括重新培训和教育计划，以帮助劳动者获取新的技能和资格。 区域差异：AI技术对不同地区劳动力市场的影响可能会有很大差异。例如，一些研究表明，AI技术在扩大中国整体就业规模方面发挥了积极作用，尤其是在西部地区。 收入影响：AI技术可能会影响劳动力的收入水平。在一些情况下，AI可能会导致工资下降，因为它减少了对于某些技能的需求。然而，在其他情况下，AI可能会通过提高生产效率和创造新的高薪岗位来增加收入。 教育和培训体系：为了应对AI技术带来的变化，可能需要对现有的教育和培训体系进行调整，以提供更多的终身学习和技能更新课程。 政策建议：政府和相关部门应制定政策，以支持劳动力市场的适应性，包括提供再培训机会、改善教育和培训体系，以及建立适当的社会保障措施来保护劳动者免受技术变革的负面影响。 综上所述，AI技术对劳动力结构和职业技能需求的影响是复杂的，涉及多个层面。为了有效地评估这些影响，需要进行持续的研究和数据分析，以便制定适当的应对策略。在AI技术日益普及的趋势下，打工人应如何规划自己的职业发展以维持竞争力？在AI技术普及趋势下规划职业发展的建议随着AI技术的普及和发展，打工人面临着前所未有的挑战和机遇。以下是一些建议，帮助您在这样的时代背景下规划您的职业发展：不断学习和提升技能：在AI时代，持续学习是保持竞争力的关键。您应该关注新兴技术和行业动态，不断提升自己的专业技能和知识储备。跨学科知识的学习也非常重要，这将有助于提高解决问题的能力。 培养创新思维：AI的发展需要大量的创新思维。您应该学会跳出传统思维框架，勇于尝试新方法和技术。同时，培养团队协作和沟通能力，以便更好地与AI技术合作。 注重人际交往能力：尽管AI可以完成许多任务，但人际交往能力仍然是职场人不可或缺的核心竞争力。您应该学会与他人有效沟通，建立良好的人际关系，这将有助于提高工作效率和团队合作。 培养领导力：在AI时代，领导力对于职场人来说尤为重要。具备领导力的人能够带领团队应对各种挑战，实现目标。您应该努力提升自己的领导力，包括决策能力、组织能力和激励能力等。 选择不易被替代的岗位：在AI发展的过程中，有些岗位相对不容易被替代。例如，创意产业(如设计、艺术)、教育和培训、心理咨询等领域的工作，这些工作需要人类的情感智慧和创造力，难以被机器完全取代。 适应变化：AI时代的变化非常快，您需要具备较强的适应能力。面对新技术和新挑战，您应该保持开放的心态，勇于接受变革，不断提升自己以适应新的工作环境。 学习AI专业知识：如果您的工作面临被AI替代的风险，您可能需要通过学习AI专业知识来提升自己的技能，或者转向其他领域发展。 提高软技能：AI擅长执行重复性、规则性的工作，但在创造性思维、沟通协作、解决问题等方面仍有不足。您可以通过提高软技能，如沟通技巧、团队合作技巧、解决问题技巧等，来提高自己的竞争力。 总之，在AI技术普及的趋势下，打工人需要积极应对变化，不断学习和成长。通过上述建议，您可以更好地适应新时代的职业市场需求，维持并提升自己的竞争力。AI技术在提高生产效率方面的潜力和局限性是什么，对劳动力市场有哪些长期影响？AI技术提高生产效率的潜力AI技术在提高生产效率方面具有巨大潜力。通过自动化和智能化，AI可以加快生产速度、提高精准度、降低成本，并且能够在危险或不适合人类的环境中工作。例如，AI技术可以应用于智能制造系统，通过实时数据分析优化生产流程，减少停机时间，提高产品质量和产量。AI技术提高生产效率的局限性尽管AI技术在提高生产效率方面具有潜力，但也存在一些局限性。AI技术可能无法完全模拟人类的创造性和直观判断，这在某些需要高度创新和复杂决策的任务中尤其明显。此外，AI技术在处理非标准化或罕见事件时的灵活性也可能不如人类。AI技术对劳动力市场的长期影响AI技术对劳动力市场有着深远的长期影响。一方面，AI技术可能取代一些传统的低技能工作，导致劳动力市场的两极化，即高技能和低技能岗位的增长率较高，而中间技能岗位的增长缓慢。另一方面，AI技术也可能创造新的行业和职位，如数据科学家、机器学习工程师等，为劳动力市场提供新的就业机会。应对AI技术影响的策略为了应对AI技术对劳动力市场的影响，政府和企业应采取一系列策略。首先，应加大对教育和培训的投入，提升劳动者的技能水平，以适应劳动力市场的变化。其次，应促进公平竞争和合作，通过分享技术和知识，加强发展中国家和地区的基础建设，提高其应对AI带来变革的能力。最后，应制定公平的收入分配制度，确保人工智能技术的发展造福于整个社会，为所有人创造更好的就业和生活机会。综上所述，AI技术在提高生产效率方面具有巨大的潜力，但也存在一定的局限性。对劳动力市场的长期影响是复杂的，既包括就业岗位的减少，也包括新兴行业的创造。为了应对这些影响，需要采取综合性的策略，包括教育培训、国际合作以及公平的收入分配制度设计。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:20:15",
        "question_id": 652190332,
        "user_id": "c15c44cb30587a05af533c39e83d89ed"
    },
    {
        "answer_id": 3474364801,
        "content": "请叫我，自搜怪。结论：借助AI 提升了我的上限。具体表现：摸鱼时间变长了时间机器不够用学习热情高涨精神世界极大充实为什么摸鱼时间变长了？因为处理工作内容变快了。2023年我破产了，负债90W,关键我还没固定资产。这不是分享重点。重点是这之前我是个设计师，我发现做包装，海报是绝对换不清债务的，所以我转行做销售了。因为是网络销售，就是找联系方式，然后再联系对方。SO，工作非常有规律性。这可太适合用python自动化了。于是有了下面的东西我自学python写的工具。表格自动筛选工具资料批量下载工具小说下载工具自动合并Excel工具业绩计算器系统的展示下表格自动筛选 的效果-（这个工具我部署在阿里云服务器里了，所以只要能上网就能用）业绩计算器-（这个工具我部署在阿里云服务器里了，所以只要能上网就能用）这个没啥好说的，就是干销售都知道提成阶梯，手算起码要1分钟吧，这个3秒资料批量下载工具-下载获客资料未来我是计划把他迁移到服务器里，目前只能在我的电脑上用，换了电脑就要重新安装环境，安装工具，门槛高，很复杂。（目前迁移失败，是还有问题没解决，每晚只有2小时研究时间）其他工具最后让我装个13在2024年前，我只是个设计师 ，今年我摊牌了，我要“转行做码农”哈哈哈~写代码确实好玩，如果不是要吃饭拉屎，我都不想离开电脑。当然，这一切都是chatgpt给予的，说是自学代码，我现在顶多是能大概看懂，懂得怎么提问，懂得怎么快速拿结果。写的这些工具，我花时间最多的是粘贴复制，一句完整代码没写。感谢这伟大的时代，身处其中，痛并快乐着。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:02:46",
        "question_id": 652190332,
        "user_id": "4116e62539dd0ebd8a86733f68cf23ae"
    },
    {
        "answer_id": 3472496565,
        "content": " AI技术，包括像大模型这样的产品，对打工人的上限产生了双向影响。一方面，AI提高了工作效率和质量，使得打工人能够处理更复杂、更大规模的任务，这在某种程度上提高了他们的工作上限。例如，通过自然语言处理技术，AI可以帮助自动化处理海量文本数据，提升文字处理效率和文本挖掘深度，这样打工人就可以专注于更有创造性和战略性的工作。另一方面，AI的广泛应用也可能导致某些低技能或重复性工作的需求减少，这可能会降低某些打工人的工作上限，因为他们可能需要转行或提升技能以适应新的工作环境。例如，舆情监测系统可以自动收集和分析互联网上的舆情信息，减少了人工监测的需求。同时，AI技术的发展也带来了新的职业机会和挑战。打工人需要不断学习新技能，适应AI辅助或主导的工作环境。这要求打工人提高自己的技术能力，以充分利用AI技术带来的便利和效率提升。所以，AI技术并没有简单地提高或降低打工人的上限，而是改变了工作的本质和要求。打工人需要适应这种变化，通过学习新技能和提高自身竞争力来应对AI时代的挑战。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 13:37:22",
        "question_id": 652190332,
        "user_id": "9b5deb65baf04849cac5e85a4e71e715"
    },
    {
        "answer_id": 3480314136,
        "content": "AI是把双刃剑，这是社会发展的必然趋势，当新技术来临时，我们不必恐慌，自然接受就好，再好的技术，都是工具，AI替代不了人，人也替代不了AI。正如在游戏中不断升级装备以提升实力一样，AI可以被视为一种新型“装备”，它能够增强我们在各种工作领域的技能。在游戏世界里，高级装备是升级和胜利的关键；同理，在现实世界中，拥有先进的工具同样至关重要。通过利用AI这一强大的工具，我们可以更好地应对挑战，提高工作效率。一起来看看不同的AI面对这这样的问题是如何回答的：",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:05:23",
        "question_id": 652190332,
        "user_id": "cff18fb0365944d10d626f4c7c5d5df9"
    },
    {
        "answer_id": 3469497264,
        "content": "说起AI，这可真是个让人既兴奋又纠结的家伙。它就像是一个新入职的同事，能力超强，但也抢了不少人的饭碗。那么，对于我们这些打工人来说，AI到底是提高了我们的上限，还是降低了呢？先说说AI的好处吧。这家伙真的是个得力助手，无论是生产线上的自动化机器人，还是客服中心的智能语音应答，它都能轻松搞定。以前我们要花大把时间和精力去完成的工作，现在有了AI，一切都变得轻松多了。这样，我们就有更多的时间去学习新知识、掌握新技能，甚至可以去追寻自己的梦想。不过，话又说回来，AI这家伙也不是那么讨喜。它虽然能干，但有时候也会抢我们的饭碗。想想看，当越来越多的工作被AI取代，我们这些原本靠这些工作养家糊口的人，心里能好受吗？毕竟，不是每个人都能轻松适应这个快速变化的时代，也不是每个人都能轻松掌握AI技术。所以呀，这个问题还真不是那么简单就能回答的。AI对于打工人的影响，就像是一把双刃剑，既有利也有弊。对于那些愿意学习、愿意进步的人来说，AI无疑是一个巨大的助力。它可以帮助我们突破自身的局限，实现更大的价值。比如，有些原本在工厂里辛苦劳作的工人，通过学习编程和AI技术，成功转型为数据分析师或软件工程师，他们的职业生涯也因此焕发出了新的光彩。但是，对于那些不愿意改变、固步自封的人来说，AI可能就是一个噩梦了。他们可能会发现自己的工作被AI轻松取代，而自己却束手无策。这样一来，他们的上限不仅没有得到提升，反而可能被降低了。所以呀，我觉得这个问题还是得看个人。AI就像是一个大舞台，它既为我们提供了展示才华的机会，也给我们带来了不小的挑战。关键在于我们如何去把握这个机会，如何去面对这个挑战。当然啦，我们也不能把所有的责任都推到打工人身上。政府和企业也应该负起责任来，为我们提供更多的培训和教育机会，帮助我们适应这个快速变化的时代。同时，也要建立完善的保障制度，确保那些因AI而失去工作的人能够得到妥善的安置和补偿。总之呀，AI对于打工人的影响是一个复杂而多元的话题。它既带来了机遇，也带来了挑战。我们既要看到它的好处，也要警惕它的弊端。只有以开放的心态去接纳它，以积极的态度去面对它，我们才能真正地把握住AI带来的机遇，让自己的上限得到不断提升。所以呀，让我们与AI这位“新同事”携手共进吧！在这个充满变化的时代里，只要我们保持学习的热情、拥抱变化的态度，就一定能够创造出更加美好的未来！",
        "voteup_count": 1,
        "updated_time": "2024-04-17 21:06:49",
        "question_id": 652190332,
        "user_id": "651a76e501eefc97129496ae57e64b30"
    },
    {
        "answer_id": 3477200575,
        "content": "当然是提高了打工人上限啊！有了AI辅助设计之后，便于设计去创作更有灵感的设计。例如抠图这个最简单的事情，当你使用AI去批量抠图后，是不是可以节省一大笔时间去做更多的设计？精选抠图去背景生成图片 - 神采PromeAI还有对于室内设计来说，如果能在与客户沟通的时候，通过手绘稿就能与客户现场生成效果图，让客户能选定好设计风格，这是不是减少了来回反复设计的时间。所以说啊，不要一味的否决AI好的AI工具真的可以让人事半功倍！我之前也写过相关文章，可以去看看神采PromeAI：看到新同事用AI做设计，我人都傻了！2小时干完我一个星期的活儿",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:17:57",
        "question_id": 652190332,
        "user_id": "66dd9aa4d60f1675200b9be800e6986e"
    },
    {
        "answer_id": 3477266378,
        "content": "提高了打工人的下限就像打车软件降维打击了老出租车司机一样，在打车软件成气候之前有一位老司机侃侃而谈自己是怎么能够拉到长途的客人，和怎么上下客效率高，还说自己是个路路通。结果，打车软件和导航软件，直接降维打击了这些人。直接消灭了付费问路的人。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 18:14:28",
        "question_id": 652190332,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3480942987,
        "content": "打工人的上限是由ai决定的吗？是由boss决定的。ai提效之后，boss发现每个人人效变高了，如果业务不新增，就会减员。boss赚更多的钱，打工人反而人人自危，不得以加倍卷。ai会提高拥有业务本身的boss的上限，降低不拥有业务本身的打工人的下限。所以业务的领域知识和归属权变得更加重要。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 01:11:53",
        "question_id": 652190332,
        "user_id": "7ebee5a7dc0b20ff0899952cac51df9d"
    },
    {
        "answer_id": 3479495601,
        "content": "我觉得是的。尤其是大语言模型的应用，能够很好地节省你学习一些基建工作的时间，更多地把精力集中于产品力的提升上。比如以前我发现一个需求，想做一个网站的时候，在淘宝上查了一下，报价在几千到几万不等。我只能选择先去自学一下web框架，再学一些简单的前端、后端知识……这个时间可能用掉了我两三个星期的时间，最后可能才能搓出来一个能跑的demo。但是现在，我不需要自己做这些基建工作，只需要打开gpt，告诉它“请给我创建一个基于flask框架的网站代码，我的具体需求是：XXXXXXX”，你甚至可以挑选技术栈，比如前段时间我接了一个项目，客户指定了要用vue来写前端，我实际上vue是零基础的，于是我告诉gpt让它用vue实现了一个前端。我只需要粘贴复制，观察效果继续提需求即可。实际上是释放掉了以前我浪费在学习和debug上的时间，实际上这些事情是没有意义的，单纯是一个“经验性”地工作。人类更应该关注项目和产品力本身。当然，这对于从事基建工作的程序员肯定是不利的，一个很直观的现象是，我所在的编程接单副业群，在chatGpt出现以后，工单报价越来越低。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:54:48",
        "question_id": 652190332,
        "user_id": "fdf2602bc42dffe93688d26531f842d1"
    },
    {
        "answer_id": 3477766637,
        "content": "提高还是降低要看个人使用工具的能力！很多人唱衰AI出现替代了人工，让很多人丢掉了工作！怨天尤人！更多的人是积极拥抱AI，学习并提高使用AI的能力，为自己的工作生活提效提质！AI只会替换那些不会使用AI的人！AI会大幅提高会使用AI的人的能力，让会使用AI的人突破自己的上限！大模型的应用已经成为提高工作效率的重要工具，尤其在职场中，它能够帮助个人处理日常工作中遇到的种种挑战。大模型在撰写报告、数据分析、项目规划等多个方面都有显著的辅助作用。#### 1. 撰写报告在大模型的帮助下，职场人士可以更快地撰写出高质量的报告。例如，清科AI大模型能够根据给定的提示快速生成符合标准的文本内容，这大大减少了撰写时间，使个人可以将更多的精力放在报告的内容和结构上。#### 2. 数据分析在数据分析方面，大模型能够快速处理大量数据并提取关键指标，提供准确可靠的分析结果。这一功能不仅减轻了工作量，还可能由于其强大的数据处理能力，帮助个人挖掘出更深层次的信息和洞见。#### 3. 项目规划对于项目规划，大模型能够协助个人系统地安排项目进程和资源分配，通过智能化的项目规划功能，确保项目按时按质完成。这样的辅助使得项目管理工作变得更为有序和高效。所以，大模型在个人工作中的应用无疑是一个强大的工具，能够帮助提高工作效率和质量。然而，需要注意的是，尽管大模型能够提供辅助，但它不能替代个人的思考和判断。在使用大模型时，应充分发挥个人的主观能动性，结合大模型的智能化特点，共同推动工作的进展和创新。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:50:31",
        "question_id": 652190332,
        "user_id": "261a2b67d34a3d9f1cc56e555884d70d"
    },
    {
        "answer_id": 3481272939,
        "content": "AI会极大提高脑力文职打工人的上限，同时会加大分化，并消灭不少文职打工人。其实很多岗位，外人看都想是一头精英狼头带着一群团结有力的羊群一起冲，但实际上，大多都是一条哈士奇带着零星几只散漫的羊驼处处撞墙。不过，工业时代开始后，除了机器干重复、标准化的活，还创造了很多协调和非标沟通的岗位给更多的人。当然，除了社会分工的细化和复杂，还有不少以前闻所未闻的岗位和职业，人力资源、知识产权、法务、研发、行政，很多分工很细的工作，以前都是没有的。但是，这些所有的打工人，都是个个精英，每天都精准无误的处理着每件事吗？不是。图片来源网络这是一个21年的一个研究报告，可以看到，小公司倒闭概率是非常大的。据研究，中国的小微企业，平均存活只有2~3年，5年内差不多有60%破产，85%都会消亡。除去国家支持的产业国企央企，私人部门的公司，大多数发展的时候第一考虑就是活下来，给到每个打工人的可能100件事，能做的就是3~5件事。然后没做那些，就埋下隐患，倒闭了就问题淹没了，如果没倒闭，公司能继续走下去，变成更大规模，这些问题就开始慢慢浮现。然后就开始我们人类的传统技能。水多加面，面多加水。很多打工人的工作不是100%产出，而是被各种奇怪的历史问题造成的局面补救措施折腾的五劳七伤。而AI的出现，某种意义上，对于这种没多少创造性的糊面活，也许能解放一部分。也许到某一天，很多糊面的打工人，就要苦恼了。你问我怎么用AI解决糊面？怎么可能告诉你，不然还怎么摸鱼。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:06:18",
        "question_id": 652190332,
        "user_id": "3c4fd5a16fa3f48150b2c977861e853f"
    },
    {
        "answer_id": 3477019777,
        "content": "当然是降低了上限呀",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:56:02",
        "question_id": 652190332,
        "user_id": "59f87f18e2646b99e542bab1cae7f70a"
    },
    {
        "answer_id": 3473176753,
        "content": "AI它确实在某些方面给打工人们带来了便利和效率，让他们能够处理更多的事情，从这个角度看，似乎是提高了打工人的上限。可是，我们也要看到，AI的崛起也导致了一些工作岗位的消失或被替代，让一些打工人们陷入了困境。这样一来，似乎又降低了打工人的上限呢。所以说，这个问题还真不好回答。不过呢，我觉得最重要的还是要看到本质，AI是一个工具，它本身并没有好坏之分，关键在于我们如何去使用它，如何去适应这个变化的世界。作为打工人的我们，我们应该不断提升自己的技能和知识，让自己更加适应这个充满变化的时代，而不是被AI所替代。毕竟我觉得，只有我们自己才能决定自己的上限在哪里，不是吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-21 08:13:53",
        "question_id": 652190332,
        "user_id": "2dfd6653106845c86e705110f78a875e"
    },
    {
        "answer_id": 3470926881,
        "content": "放心吧，未来没有人类的，，用科幻的说法就是，ai代替人类然后占领整个宇宙",
        "voteup_count": 0,
        "updated_time": "2024-04-19 04:03:14",
        "question_id": 652190332,
        "user_id": "1f38cad87840185548d9bd0908747f35"
    },
    {
        "answer_id": 3458285500,
        "content": "这个身份 干啥都是降低上限",
        "voteup_count": 0,
        "updated_time": "2024-04-08 11:36:11",
        "question_id": 652190332,
        "user_id": "cb74027153deb372b4fed8e04a839c9c"
    },
    {
        "answer_id": 3470048949,
        "content": "AI（人工智能）对打工人的上限产生的影响是复杂且多方面的，不能简单地说是提高还是降低了。这主要取决于AI在何种情境和领域中应用，以及打工人在这个过程中的角色和适应程度。一方面，AI可以提高打工人的上限。通过自动化和优化一些重复、繁琐或高风险的工作，AI可以帮助打工人释放更多的时间和精力去处理更复杂、更有创造性的任务。此外，AI还可以提供大量的数据分析和预测能力，帮助打工人做出更明智的决策，从而提高工作效率和成果质量。这些都可以为打工人提供更多的职业发展机会和上升空间。另一方面，AI也可能对打工人的上限产生一定的限制。随着AI技术的普及和应用，一些传统的工作岗位可能会被自动化取代，导致一些打工人失去工作机会或面临就业压力。此外，AI也可能会在一些领域中形成技术壁垒，使得缺乏相关技能的打工人难以进入这些领域或获得更好的工作机会。因此，对于打工人来说，要适应AI带来的变化，需要不断提升自己的技能和知识，尤其是与AI相关的技能和知识。同时，也需要关注行业发展趋势和市场需求，灵活调整自己的职业规划和发展方向。综上所述，AI对打工人的上限既有提高的可能性，也有降低的风险。关键在于打工人如何适应和利用AI技术，以及社会和政策如何引导和支持这种变化。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 11:09:15",
        "question_id": 652190332,
        "user_id": "41936de1618a9c261ad75db271f34675"
    },
    {
        "answer_id": 3477671653,
        "content": "人工智能（AI）对打工人的影响是一个复杂且多面的话题，它既包含了提高工作效率和上限的可能性，也存在对某些工作岗位的替代风险。以下是AI对打工人上限影响的几个方面：1. **技能提升**：AI可以作为强大的工具，帮助打工人提高工作效率，通过自动化重复性任务，让人们有更多时间专注于需要创造力和战略思考的工作。2. **职业发展**：AI的应用可以开辟新的职业道路和机会，如数据科学家、AI伦理专家、机器学习工程师等，为打工人提供了新的职业发展机会。3. **教育和培训**：AI技术可以用于个性化教育和职业培训，帮助打工人学习新技能，适应不断变化的劳动市场需求。4. **决策支持**：AI系统能够分析大量数据，为打工人提供决策支持，帮助他们做出更加精准和高效的决策。5. **工作质量**：通过自动化一些危险或不健康的工作，AI有助于提高工作安全性和工作质量。然而，AI也存在一些挑战：1. **岗位替代**：AI可能会替代一些低技能或重复性高的工作，导致这些岗位的工人需要重新培训或寻找新的就业机会。2. **技能差距**：随着AI技术的发展，对高技能劳动力的需求增加，可能会出现技能差距，即市场需求与工人技能不匹配的问题。3. **就业不稳定性**：AI的快速发展可能导致就业市场的不稳定性，因为某些行业和岗位可能会迅速萎缩。4. **收入不平等**：如果AI带来的收益不均匀分配，可能会加剧收入不平等。总的来说，AI对打工人的上限既是提升也是挑战，关键在于如何通过教育、政策和市场机制来应对这些变化，确保打工人能够适应并利用AI带来的机遇。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 06:36:53",
        "question_id": 652190332,
        "user_id": "ad31c32c9c6db6e800355ab4afafe843"
    }
]