[
    {
        "answer_id": 3475019242,
        "content": "如懿是既要纯元的爱情，宜修的中宫皇后之位，华妃的宠冠六宫，还要有眉庄的傲气和友谊、瑛贵人的淡然、甄嬛的文气和聪慧，甚至需要后宫其他嫔妃像宁嫔躲着皇帝，有孩子的要像齐妃不受皇帝喜欢，喜欢皇帝要像丽嫔这样不受皇帝喜欢，甚至想要温太医这样全心全意的舔狗、果郡王这样一心一意的恋人。什么都要，那后宫就你一个就够了呗",
        "voteup_count": 465,
        "updated_time": "2024-04-22 21:19:24",
        "question_id": 652164915,
        "user_id": "1c389d6ea04b925e008bacfbe8f60c55"
    },
    {
        "answer_id": 3458465725,
        "content": "因为她善。那唱戏的老也接不到活，临了临了了不得失业啊，她于心不忍呐，所以她天天点墙头马上。那嬿婉让加菲猫折磨那么多年都习惯了，临了临了了让她给救出来了不适应，她于心不忍呐，所以她不救。那和敬公主都十好几了也没个对象，临了临了了再嫁不出去成了剩女，她于心不忍呐，所以暗箱操作给她找了个好老公。那惢心在慎刑司让人折磨正好减肥了，临了临了了让她救出不得长胖啊，她于心不忍呐，所以她把注意力都放在跟皇上吵架上。那浪花死了两三年了，临了临了了也没人当皇后陪着皇上，皇上一抑郁再跳楼，她于心不忍呐，所以她当了。那海兰天天不用侍寝，临了临了了再闲出老年痴呆来，她于心不忍呐，所以她立个善良人设好让海兰出去干坏事。那额娘天天在家里吃的都没啥营养，临了临了了再犯更年期，她于心不忍呐，所以让人做一桌子辣菜给额娘开开胃。那接生的老太太们一辈子穷惯了，临了临了了拿太多银子再让人盯上退休金骗婚，她于心不忍呐，所以给人家克扣一半保平安。那婉嫔多少年没侍寝了，临了临了了让皇上糟蹋一顿，她于心不忍啊，所以她也不给说句话。那容嫔都说了自己不想怀孕，临了临了了再不小心怀上生完产后抑郁了，她于心不忍呐，所以太后一给了药她就端过去了。那凌云彻跟她搞暧昧让皇上给阉了，临了临了了也没个人伤心，她于心不忍啊，所以她哇哇大哭。那头发在她脑袋上长着，临了临了了也没个自由，她于心不忍呐，所以非得拿个剪子给人剪了。",
        "voteup_count": 133,
        "updated_time": "2024-04-10 11:28:48",
        "question_id": 652164915,
        "user_id": "f38e1882836b3d2252be63bbe74b12aa"
    },
    {
        "answer_id": 3479528123,
        "content": "《如懿传》里有一幕的剧情是让我很不解的。剧情里面展示，因为皇帝怀疑如懿和凌云彻有私，不断地把怒火发泄到凌云彻的头上，先是把凌云彻变成了太监，后又把凌云彻调去御花园做苦力。这时候的凌云彻处处被人欺负，就连吃饭都不一定能正常吃上。为了展示凌云彻的苦，前一个镜头，展示的是凌云彻饿了盼着开饭，却被主管太监要求他先去干活再吃。后一个镜头，就是容佩带着如懿精心挑选的菊花后由容佩自己做的菊花枕来送给凌云彻。送枕头的意思是，凌云彻受了这样的委屈，难免心火旺，于是如懿想送一个菊花枕给对方，让对方清清心火。看完这段我满头疑惑。如懿就光送枕头吗？悄悄让容佩给凌云彻带点吃的不行吗？人家连饱饭都吃不了，光是有个降火的枕头有用吗？前一幕：后一幕：凌云彻的反应:如懿这个人太唯心主义了。她相信一切的难题都可以靠人的心态改善来解决。而如懿身边的人居然也都和她一个想法。当然了，商业作品或多或少都有点“人定胜天”的唯心主义，这是不可避免的。类似这样的人设写得好了还可以很感人。但是这个非常考验创作者功力。类似《如懿传》这样的镜头安排，明显是不合适的。如此明显地拍摄角色前脚连饭都吃不上，后脚女主却送给一个不顶吃不顶穿纯粹是让人“降心火”的礼物，很容易就会让人感觉如懿推崇的就是一套“心态好就能抵抗一切现实困境”的理念，而最后如懿也没把凌云彻保下来。这实在让人感觉太难受了……",
        "voteup_count": 102,
        "updated_time": "2024-04-28 14:15:32",
        "question_id": 652164915,
        "user_id": "cb35b15bf8cc80199ea7f717e8bdb834"
    },
    {
        "answer_id": 3476240079,
        "content": "高贵妃的贴身宫女茉心跟着高贵妃作威作福几次三番往死里整如懿和海兰，如懿知道茉心额娘死了直接大手一挥给了她五十两银子，还“大度”地表示：“你不过是慧贤皇贵妃的侍女，顶多也是奉命行事，本宫何必与你计较”。呵呵，当初偷碳“局”里茉心把海兰往死里作践的劲可真一点也不像被逼无奈奉命行事啊，明明挺乐在其中的嘛。白蕊姬那一胎也是茉心主动献的策，让如懿在冷宫过了三年劳改犯的日子中间还好几次差点丧命，茉心可开心了呢。后来如懿怀着身孕非要跑到火场添乱结果自己挺不住昏过去还受惊早产了，一群太医和接生姥姥连夜赶过来加班给她接生，累死累活把她和她的女儿从鬼门关拉过来。然后如懿又是大手一挥：“此次赏赐一律减半，为公主积福”。咱还真没见过谁家积福是这么积的，这是积福还是造孽啊？而且她闺女为啥有心症啊？不就是因为她非要去火场添乱导致早产婴儿发育不完全吗？她闺女投胎到她这儿已经够没福了，她还要造孽把她闺女早日送走。往死里作践她的她上赶着舔人家，救了她命的她对着人家踩两脚。就这么个奇葩，想喜欢她也不容易啊。",
        "voteup_count": 152,
        "updated_time": "2024-04-23 21:34:24",
        "question_id": 652164915,
        "user_id": "9faf52837202b4ea6d1d1f54033ed162"
    },
    {
        "answer_id": 3476586954,
        "content": "虚伪，双标，利己。虽然她总爱标榜自己清高，不争，人淡如菊，温暖后宫，但是她所作所为桩桩件件都和这些本来美好的词汇没有半毛钱关系。拜高踩低，隐形媚强。太后鸩杀了她姑母乌拉那拉氏，差点逼杀她，还把她封在潜邸三年，她上赶着讨好老太婆。莲心，皇后的侍女，她劝对方不要轻生，茉心，高贵妃的一条好dog，一朝落难，她上赶着给人家送钱。不知道的还以为她斯德哥尔摩。但是同样跟茉心一样出身的惢心呢？最开始在潜邸被阿箬欺负，大如说阿箬是任性了一点，让她忍让阿箬；冷宫里不离不弃，大如要种花她撅土，她洗衣服，大如装模作样帮她抖一抖都不肯摘护甲；大如和秃驴走进了，她进慎刑司，直接腿被打断；大如和小凌子眉来眼去被戳破，她出了宫都要帮大如背锅。大如对惢心，有对莲心，茉心一半的温良恭俭让吗？魏嬿婉一直对她恭恭敬敬的，成为贵人后第一时间找她解释，讨好，她有还给对方应有的尊重吗？对后期身份地位上来的炩妃，她有给贵妃一点点颜面吗？她只会背后嚼舌根，说对方做作狐媚，瞧不起她（天杀的，说得好像你没干过类似的事也一样）在她眼里魏一直是奴婢，主人对奴婢，那可不就是赏也是罚，罚也是赏嘛海兰更是名义上的闺蜜，实际上的奴婢。海兰前期为了她做了多少脏事，付出多少牺牲，就因为护主擅自弄死了小凌子，不得不雨里请罪，还不被主人原谅，没找准自身地位导致的。",
        "voteup_count": 47,
        "updated_time": "2024-04-24 09:09:06",
        "question_id": 652164915,
        "user_id": "9c9499d5b3a1823ebb278619b546d618"
    },
    {
        "answer_id": 3467822630,
        "content": "有人说如懿是NPD（自恋病态人格），其实是有几分贴切的。让我们来看看NPD人格的一些特点啊。1．对批评的反应是愤怒、羞愧或感到耻辱（尽管不一定当即表露出来）。渣渣龙确实很渣，但是在他和如懿的交流过程中，有好几次不是一点道理都没有，恰恰是可以谈的。最典型的就是田姥姥那里。渣渣龙的意思是，田姥姥说因为你上次克扣她的赏银，她怀恨在心所以想坑你一把，没想到玩脱了，所以你也是有点问题，怎么会脑抽拿降薪当祈福的？这话有问题吗？一点没有。而此时如懿的诉求是什么呢？是觉得田姥姥在说谎，这事儿背后应该另有其人。其实这一点我认为如懿的怀疑没错，不要简单的将她那句“几十两银子”当成单纯的何不食肉糜。根据目前看到的一些资料，清宫宫女的月例（基本工资）是3-7两不等，加上干得好的赏赐，一年大几十两有望，收入是稳定可靠的。田姥姥明显是接生姥姥里的佼佼者（不仅给皇族服务，还是领班），收入总不会比低等宫女更低吧？算上保底+赏银，她每年平均收入一百两是有可能得。为了几十两去冒着丢铁饭碗+杀头风险的罪，就好比一个年薪百万（且是终身铁碗饭）的人突然为了几十万去杀人，这犯罪成本过高了，觉得不太对并提出质疑是没问题的。如果如懿是一个人格成熟、情绪稳定的人，这时候可以虚心接受渣渣龙的批评，然后合理阐述自己的怀疑之处，并以整个皇宫的孩子安危为由要求彻查，以防真的有幕后黑手逃脱，未来伤害其他孩子。但她直接跳过了解决问题，甚至跳过了哀痛，进入到愤怒指责环节……然后除了情况变得更早，一切都不了了之。2．喜欢指使他人，要他人为自己服务。内务府送来的香包是次品，阿箬抱怨，她不想这解决问题，只想回避，这没啥。有意思的是，海兰此时说自己手艺好。如果是一般人，应该会说，没事没事，我刚说了，我真的不介意，你不用那么辛苦。但如懿呢？她说：对，海兰缝得好，让海兰缝。如此理所当然的颐气指使。3．过分自高自大，对自己的才能夸大其辞，希望受人特别关注。选秀莫名其妙的迟到，将这一点表现得淋漓尽致。4．坚信他关注的问题是世上独有的，不能为人所理解。她一直有这种“我不被理解”的中二孤独感，且终身拒绝成长。青少年觉得自己关注的问题才是世界中心，外人都不理解自己好孤独，是很正常的，毕竟人格不成熟。但是成年人是会意识到，自己不是世界的中心，自己遭遇的困境很多人都有，最重要的是如何通过沟通、通过思考、通过寻求帮助和自我努力，把问题解决掉。但在如懿身上，你几乎没看到这种成长和蜕变。5．对无限的成功、权力、荣誉、美丽或理想爱情有非分的幻想。摇香菇啊摇香菇，摇香菇啊摇香菇，摇香菇啊摇香菇……6．认为自己应享有他人没有的特权。自己是妃子的时候，问皇帝要一生一世一双人，枉顾皇后的存在。成为皇后以后，不平息后宫争端，反而制造矛盾，强调皇后的特权。7．渴望持久的关注与赞美。主聪慧、主聪慧、主聪慧、主聪慧、主聪慧、主聪慧、主聪慧……其实一开始她对惢心偏心，冷落阿箬（在阿箬还没有那么轻狂，只是有点嘴碎的时候就开始了），很明显是因为阿箬每次都会提出让她难堪的实际问题，而惢心会心甘情愿当她的彩虹跑制造机。8．缺乏同情心。对莲心、对惢心的关心，都有一种浮于表面的“表演感”。即：她并没有因为同情而给与实际帮助，而是更多着眼于用一些不切实际的行为，来表演自己多有同情心。但真正的伪君子演戏，目的是欺骗对方，所以可能非常真实自然。这种人格是一种下意识的表演，背后的本质是自恋，行为的潜意识动机是感动自己、满足自己对自己“善良有同情心”的想像，所以会显得特别肤浅幼稚。9．有很强的嫉妒心。……不用多赘述，太多了。10．亲密关系困难（婚姻关系，亲子关系等）。请问她有真正知心的闺蜜吗？她对儿子真的放心上吗？她和她老公处成什么鬼样子了？",
        "voteup_count": 58,
        "updated_time": "2024-04-16 13:57:07",
        "question_id": 652164915,
        "user_id": "3e4eecc2ce546daf3fc57140e562729e"
    },
    {
        "answer_id": 3477076510,
        "content": "因为又当又立。一个角色可以坏、可以蠢、可以自私、可以懦弱，但又当又立就让人讨厌了。比如隔壁的齐妃、祺嫔，智商比如懿高吗？但是人家就不这么招人讨厌。蠢就是蠢，人家不会标榜自己聪慧。华妃智商比如懿高吗？但人家做坏事就是做坏事，恋爱脑就是恋爱脑。明明想去选秀，却嘴上说不去。明明想当大婆，却给了如意又推拒。明明怨恨富察氏“抢了”她大婆的位置，却还要表示富察是个好福晋。明明想抚养大阿哥，却还要大阿哥自残。明明想当皇后，却还要渣龙反复请求，说自己只想要情分。明明就是跟凌云彻精神出轨，却还要美其名曰说自己超越男女之情。好东西都不是她自己主动想要的，都是别人硬要塞给她的。标榜自己喜欢梅花，跟渣龙是青梅竹马，清高不屑争斗，表示自己跟你们这些俗人不一样。实际上贪婪自私浅薄。",
        "voteup_count": 94,
        "updated_time": "2024-04-24 17:21:15",
        "question_id": 652164915,
        "user_id": "7d0e9d4018784e03b12a04484cd82c83"
    },
    {
        "answer_id": 3479643742,
        "content": "克扣别人应得的大额工资来给自己的孩子攒福报，这种事谁受得了？？？",
        "voteup_count": 97,
        "updated_time": "2024-04-26 17:54:10",
        "question_id": 652164915,
        "user_id": "fa0b95a1c58d7b7dfa13404f3dd9d247"
    },
    {
        "answer_id": 3477820900,
        "content": "她总有办法把现实问题经济问题变成情感问题，仿佛她的世界所有问题都是情感问题带来的，在她的认知里情感是第一位的，别人不这样那你有问题我鄙夷你，你人品低下。她看不到别人的难处，尽不到皇后的职责，也无法当好一个母亲，她一直需要索取爱情来充实自己，皇帝后来索取不到，就转向凌云彻，后来再也没有爱情之后，她心如死灰郁郁而终，这样的人物塑造出来谁会喜欢。",
        "voteup_count": 27,
        "updated_time": "2024-04-25 09:30:43",
        "question_id": 652164915,
        "user_id": "28ad63d06e695499e5d9095396c72520"
    },
    {
        "answer_id": 3478746786,
        "content": "看了这么多年小说和电视剧，如懿是唯一一个，前无古人后也几乎不可能有来者的，没有一丝人格魅力的主角。双标，恋爱脑，亲痛仇快，智商情商低下，矫情，出轨，看不起普通人，几乎所有雷点都踩完了。我最惊讶的是，她居然不善良，从没见过天生坏种的国产剧女主，社会主义接班人真的受到亿点点伤害了。。我能接受女主被生活吊打后黑化，但实在无法忍受一个嘟嘴翘小拇指自诩人淡如菊的五十岁阿姨到处摇香菇",
        "voteup_count": 103,
        "updated_time": "2024-04-25 23:32:41",
        "question_id": 652164915,
        "user_id": "2bbc0e71e3bad02cff64417d9fc735fd"
    },
    {
        "answer_id": 3467551841,
        "content": "1、 因为她的本质是双标，有些事情她自己能做，别人做就是低劣不安分。2、没有同理心，不知道是演员的问题还是剧本的问题，有些地方演出了小人得志既视感，面对女性生孩子，“所有女人生孩子都这样的”不敢相信这是一个大女主口中讲出的话；知道舒妃被皇帝算计，不觉得寒心吗？（记忆里小说女主心里对皇帝这段很是讥讽和不屑的，反正剧里没体现）；知道令妃被加菲虐待，没有丝毫同情，大言不惭“你有何苦衷”；锁芯满手冻疮给她洗澡；3、能力差。御下能力不行，阿箬口无遮拦好多次而且基本都是她亲眼看见，没有丝毫作为，只能被背叛后百口莫辩；管理能力不行，作为皇后，自己的儿子和女儿被害死，还有其他皇子被害，都没有能力查清始末，全都是悬案。太多了，剩下的想到再说",
        "voteup_count": 50,
        "updated_time": "2024-04-16 10:16:00",
        "question_id": 652164915,
        "user_id": "04c0c6e781bc5123266b33b3b81a0cb8"
    },
    {
        "answer_id": 3472613486,
        "content": "这两天看吐槽看得满脑子都是「主葱烩」，真觉得如懿就是个大聪明。就拿如懿进冷宫那段来说，几个精神失常，行迹疯魔，面白如鬼的废妃在黑暗里悄无声息地窜出来，发出诡异的笑声，配上bgm简直跟鬼片一样。这时如懿竟然瞪着无辜的大眼睛看着她们，屈膝行礼说，「乌拉那拉氏，给各位请安了。」当时就觉得好颠啊，你说如果是嬛嬛在这，她会做出这种事情来吗？别说嬛嬛，随便拉个正常人，也不会是这种反应吧。真是主葱烩啊，不光葱烩，还体面踏马给体面开门，体面到家了。整个故事，女主最大的亮点就在于【人淡如菊】，且不说她的人淡如菊够不够地道，就说一点，在其位，谋其政。你真不想争，淡泊宁静，你就别入选皇子妃啊。三蛋选妃你能出虚恭，四蛋你也可以接着出啊。你自己华丽出场，引得四蛋差点一激动把如意给你让你当正妃，后来孝贤皇后死了，也是你亲口答应了当皇后。其实她没有那么无奈，她一直有选择的。她也不是不争，她只是每次争失败了，就采取精神胜利法告诉别人我本来也不想要。就算是真人淡如菊，如果不合时宜也是错误的。李煜文采够好吧，人家自己能写出诸多如「寂寞梧桐深院锁清秋」的名句，不比你这个整天只会念叨一句摇香菇的伪才女强多了。可那又怎么样？你是皇帝，你不争不治你就活该亡国，活该老婆被绿。宋徽宗赵佶的书法够好吧，瘦金体到现在还有很多人练，那又怎么样，还不是被俘虏留学去了。你既然享受了万民供奉，就该承担你的责任，别一句我人淡如菊，就嚯嚯了朝政国家，殃及了无辜百姓。如懿比着嬛嬛已经处境很好了，有年少的情分，开局进宫就是妃位啊，你知道嬛嬛从常在熬到妃位吃了多少苦吗？最关键的是，你卖的是宫斗剧啊，大家不就是想看你宫斗吗，结果你不争，你不喜欢斗，你人淡如菊，这就很难评。",
        "voteup_count": 40,
        "updated_time": "2024-04-20 15:51:40",
        "question_id": 652164915,
        "user_id": "b0c3b7efd33196e2d29bfbba2e2d59ca"
    },
    {
        "answer_id": 3480635214,
        "content": "恶而不自知，一直自我感觉很善良，有一股子清高之气。有一段她被赶到冷宫，李玉提醒她多带些银钱，她不带，就带了护甲和几件衣服，一身素净的走了。到了冷宫之后都吃不上饭了，她还搁那戴护甲，种花弄草，说什么即使身在冷宫，也要活的体面。合着脏活累活都是惢心一个人干，还要想办法填饱她俩肚子，她来享受来了。还假善良，开始魏嬿婉当宫女受尽欺辱，她明明知道魏嬿婉和凌云彻是一对却不管，但魏嬿婉被渣渣龙看上，她立马要放魏嬿婉出宫和给她赐婚，人家马上熬出头了，她还横插一脚。从头到尾感觉装装的，假假的。不喜欢",
        "voteup_count": 131,
        "updated_time": "2024-04-27 18:31:03",
        "question_id": 652164915,
        "user_id": "f2bf1958a944be0028b9f77ad2af5af7"
    },
    {
        "answer_id": 3470799849,
        "content": "因为她太双标了，她嫌弃魏嬿婉宫女上位，可她自己为了出潜邸不也是用尽心机，她在后宫也是到处算计，就因为她跟皇上有情分她就高贵了？她不在乎名位她出冷宫干什么，在哪不能爱皇上，她明明知道魏嬿婉是因为像她被折磨，她就是不救，还觉得人家是因为有点像她所以才生了心思",
        "voteup_count": 49,
        "updated_time": "2024-04-18 23:03:01",
        "question_id": 652164915,
        "user_id": "82c8a625be385100bee205f6e23e26a4"
    },
    {
        "answer_id": 3477609985,
        "content": "从《如懿传》剧情来看，男主是强奸海兰的强奸犯啊，而且这海兰还是女主的闺蜜，女主看着墙头马上的爱人强奸她闺蜜，居然还爱的起来，不是一般人反派令妃，出身地位，没文化没背景，为了自己喜欢的人，为自己的亲人。甚至为帮助过自己的人，努力学习受尽委屈和欺凌。一个明媚的少女在女主团群殴以及一次次的造黄谣,迫害,陷害,打压下不放弃不抛弃不气馁，爬起来，不励志吗？或许有人会说，哦，令妃坏，令妃害了多少多少人，女主团不坏？霸凌令妃造谣令妃虐待令妃（别说不是女主团做的，明明是女主团种下的恶果）打压令妃的时候，正义使者们去了哪里？令妃反击不可以吗？不反击就只有悲惨的结局，继续在黑暗的角落任女主团欺辱，霸凌……有人会说反击也不能s那么多人，但是，你们欺辱,霸凌的时候注意过分寸吗？女主说过：折磨一些而已，死不了，，，，假如死了女主团有人会在意吗？没有？所以令妃反击失了分寸也正常呀，有因才有果，令妃曾经也是个积极向上的明媚少女，是谁的因造了如今的果",
        "voteup_count": 27,
        "updated_time": "2024-04-25 01:14:19",
        "question_id": 652164915,
        "user_id": "4ee474cdc9a939654147dca26d609867"
    },
    {
        "answer_id": 3469406822,
        "content": "因为演员背叛了角色",
        "voteup_count": 42,
        "updated_time": "2024-04-17 19:26:16",
        "question_id": 652164915,
        "user_id": "a9abd0f0ed63baf822286c464f72614d"
    },
    {
        "answer_id": 3480073439,
        "content": "人设很迷。女主不争不抢，人淡如菊。小团体成员干尽了缺德事，身为团队领导，她最多不疼不痒的呵斥几句。然后。。。坐在一起分果果。。。上一个这么干的，是及时雨宋江。宋江脸厚心黑，尽人皆知。呃。。。而大如，是真的占据了道德至高点，深受众人敬仰。",
        "voteup_count": 73,
        "updated_time": "2024-04-27 07:40:57",
        "question_id": 652164915,
        "user_id": "ada408464fdbb3b8c9557d127353d908"
    },
    {
        "answer_id": 3466795058,
        "content": "如懿的内核是有问题的。宽以待己严以待人，说璟璱和亲就是公主的责任，说自己的孩子就要做快乐富贵王爷。说魏嬿婉就是不应该看不清自己的位置一门心思往上爬，说自己就是和皇帝是真爱，做皇后也是应该的。海兰为了她做了那么多，她死了都不愿意提海兰一嘴见她一面，问就是因为她杀了凌云彻，海兰、惢心哪个为她做的事不比凌云彻多多了，但是惢心为了她被打断了腿她淡淡的，爸妈死了她淡淡的，表情都没啥变化，魏嬿婉在佛前听到她妈死了的表情变化都比她死了爹生动，知道的死了爹妈，不知道的以为邻居家狗走丢了呢。但是凌云彻变太监她可是大破防，在她心里凌云彻＞惢心➕海兰➕亲爹妈，还天天少年郎少年郎。还有克扣接生姥姥的工资，自己在冷宫知道没钱多难，但是可以克扣下人工资。脸又大又做作，还硬凹无欲无求仙子人设，如懿就有点像红楼梦里面的妙玉，“欲洁何曾洁，云空未必空”，说如懿也有点那味了。",
        "voteup_count": 55,
        "updated_time": "2024-04-15 16:15:36",
        "question_id": 652164915,
        "user_id": "1f242bf4ac53d22a5c8a2c225cf8aa6e"
    },
    {
        "answer_id": 3469382497,
        "content": "咱们拿上一届宫斗选手对皇上的态度对比一下沈眉庄：我是看透了，皇上就是个绝情臭男人，老娘不伺候了，找个帅哥（温太医）陪伴，再跟太后延续美好婆媳关系，日子美美哒年世兰：我对皇上一片真心，没想到皇上竟然这样对待我！好，这肮脏的世界我也不稀罕待了，下辈子投个好胎不再入宫了！端妃：我承认我是个恋爱脑，心甘情愿替皇帝背黑锅，害得我落到这副天地，没办法，谁叫我爱他呢？但那些欺辱我的人也别想舒坦！年世兰是吧？全家给我完蛋！曹军师是吧？给我利索点死去然后把乖女儿过继给我。最后当个皇贵妃养尊处优，日子美美哒。甄嬛：我对皇帝抱过好几次希望，结果他一次又一次的翻脸无情，行！比绝情是吧，谁不会！臭皇帝给我麻溜死去，然后美滋滋的当太后流芳百年。再看看如懿如懿：让我堂堂大小姐当妾，但这可是他好不容易争取来的，他好爱我！他把我打入冷宫但是他说相信我的清白，他好爱我！宫里谁谁都想害我，但他说只爱我一个！好感动！虽然弘历无情的逼死了意欢、绿筠和永璜，但我相信他是个好丈夫好父亲，什么？他为了寒香见、魏嬿婉要跟我决裂？还要废了我，呜呜呜，他不爱我了，我没心思跟那些害我的人斗了，我也不想活了，弘历我们下辈子再续前缘！",
        "voteup_count": 27,
        "updated_time": "2024-04-17 19:00:00",
        "question_id": 652164915,
        "user_id": "2d78df763b4666d0d10b66cc3aaedbae"
    },
    {
        "answer_id": 3476953130,
        "content": "作为女主，她不是不聪明。也不是不会使手段。从如懿在冷宫自己吃砒霜而诬陷他人使自己快点出冷宫就看出来了。她是聪明的，毕竟从小在宫中长大，对于那些手段她心知肚明也得心应手。但是她却偏偏要守着世家小姐和皇后的架子，固执地认为自己与皇上年少情谊与旁人不同。做出一副自己出淤泥而不染，不屑于用那些手段和她们去抢。你要自持清高，可以啊。前提是你要做到：你自己清高自己的，皇上新鲜的时候，宠你；不新鲜的时候，也不因为你连累别人。如果如懿可以做到这些，那她不管怎么清高，我都不会反感，还会欣赏她。能在深宫中恪守本心直到最后，这不是难得吗？可是问题在于她一直在用这份自持清高一次又一次伤害连累其他人啊。起初连累了惢心，她与大师的流言四起，皇帝为了她的清白，将惢心关进慎刑司严刑拷打，她用计让皇帝重新相信自己，但是她却竟然听信了皇帝的话，只有惢心承受酷刑之后还坚持如懿的清白，才能真正证明她的清白，就这样，惢心的腿废在了慎刑司。后来，魏嬿婉渐渐强大，她作为皇后，明明熟知魏嬿婉的品性不端，也没有对她多加教育督促，致使魏嬿婉靠上了太后这棵大树，在宫中肆无忌惮谋害他人。魏嬿婉为了扳倒如懿，就间接连累海兰被控告害死了十三阿哥而进了慎刑司。最后还间接连累了凌云彻那么好的男人，因为爱慕她引发魏嬿婉的嫉妒而失了性命。最重要的是，还连累自己的孩子被害。一次又一次。她在皇宫这么久，不可能没意识到就是有人故意害她，也不调查，也没见她哪次反击。她是有做事的能力，却宁可看着身边人一个一个出事，还是什么都不肯做。这才是最自私的。表面看上去有情有义冰雪聪明坚守原则，其实她最自私。而且，她太轻易相信他人，相信他人的忠心，她用人也不明。每个人的叛变都是有一个过程的，都是有迹可循的。阿箬的叛变给了如懿很大的打击，但是她连与自己从小一起长大的阿箬都控制不了，那就说明她其实不会用人。甄嬛传中甄嬛也是带着自己府中的贴身丫鬟流朱和浣碧，但是甄嬛就可以及时发现浣碧的异常，在浣碧投靠华妃时用计让其在华妃那边失了信用，不能再投靠，只能乖乖待在自己身边。如懿连自己的贴身丫鬟都看不清，还想在宫里竖起来良善的大旗，从这就能看出来不可能。而且，一个容佩竟然一进宫就能凭着自己的刚直做了如懿身边的姑姑，编剧是想说如懿也是这样的人还是想突出如懿的蠢？如懿因为姑母从小应该就接触过皇宫，知道宫里活下来靠的是智谋是脑子，可惜了如懿只知道刚，不知道柔。果不其然，从容佩到如懿身边，一次阳谋阴谋也没有替如懿挡住过，看着是刚直狠辣，但是只会用生活照顾上的细致来体现，其他方面也没有什么用处。为什么不喜欢如懿，就是她的境界很高，但是自己又达不到，只能做到自持清高。对于大部分人来说，在宫中就是要人不犯我，我不犯人，人若犯我，必不饶人。在现实生活中也一样，职场中大大小小的竞争是存在的，不能像如懿一样，觉得做好自己就可以了，知己知彼，百战百胜，提前对于相关冲突做好准备，才可以尽量做到万无一失。大家还是现实一点，我们只是为了五斗米折腰的俗人罢了。",
        "voteup_count": 21,
        "updated_time": "2024-04-24 13:58:23",
        "question_id": 652164915,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3478396056,
        "content": "这种人放现实中也是恶心到极点的货色。自以为是、蠢而不自知、没担当、双重标准。而且干着恶心事，却往身上贴圣母标签。她身上随便一个特质，都足够恶心人了。还叠BUFF一样，凑齐这么多。",
        "voteup_count": 20,
        "updated_time": "2024-04-25 17:01:05",
        "question_id": 652164915,
        "user_id": "692d10956d82ef13704edaa4468aa24f"
    },
    {
        "answer_id": 3480835037,
        "content": "为什么如懿这个女主角这么讨厌？在我这里答案很简单，只有两个，第一个是作者君为了符合历史上的继后是个失败人物，强行把咱们女主角的智商给碾压了。第二个便是某影后演画皮狐狸一下子把脑袋给演抽了，借着自己影后的身份拿大，非要把剧本给乱改。仔细看一看，如懿这个女主角，其实心计手段，真真的是不亚于甄嬛和宜修。我可以很负责任的告诉大家，这位主的手段可真是遥胜武则天。我带着大家细数一下如懿的手段吧。第一个步，便是广结善缘，当如懿还是青樱之时，出场的第一个印象便是很不好。那便是幼小的胧月公主要去扯她的衣袖，这位性情骄纵的姑娘，拒绝了一个天真善良女童的亲近。看看吧，这位女主是没有多余的善良在里头。同样，她也明白，这个小公主的生母熹贵妃是乌拉那拉氏皇后的敌人，同样也是她家族的敌人。不向敌人示好，这是她乌拉那拉氏女儿在血液里特有的一种狠。那个皇后姑母为了报复这位侄女对自己的不恭，把她塞给了四阿哥做妾。这让青樱对这个皇后姑母恨上了，同样也让她明白了一个事实，那便是身为家族中的女儿婚事，身不由己。面对强权，只是让她吃了一个亏，让她当妾。如果自己再不经营什么，将来一旦自己的老公成为皇帝，那么自己可就成了砧板上的鱼肉。淘宝要淘潜力股，这个道理被如懿玩的溜溜的。第一个淘成的潜力股便是海兰，海兰是什么人？说不好听的是弘历蓄意醉酒强奸的受害者。最可恶的是那个始作俑者弘历，居然学起了渣男万历提上裤子就不认账了。这样的遭遇放在封建社会，所有的舆论都不会同情女方受害者。尽管海蓝那是多么无辜。但是人家如懿不是这么想，她用很精准的目光去打量海蓝。这一个身世坎坷的女子，在清冷与世无争的外表下，包裹着一颗炽热的心。只要自己把海蓝给笼络住了了，那么，自己将会，有一个很好的神助攻。如懿此时也看透了这个男人的丑陋本质，按照她刚出场的人设以及性子高傲，她不可能去爱这个渣男。无奈作者君，非得硬凑个什么青樱红荔。硬是把如懿变成了这个渣男的死忠恋爱脑。（如果如懿在书中活过来，并形成一个生命，头一个找干架的便是作者君）在这里，我是先点评一下，如懿尚且为了这么一个身份尴尬海兰，为其求了一个生路。她怎么会不懂去笼络下人，为了什么所谓的礼仪，去克扣接生姥姥的钱呢？（这是作者君应埋的雷，如懿表示：我他娘的，要是这么蠢的话，早就被干死了！）（历史上的永璟病危之时，他的老娘硬生生的被乾隆带出了紫禁城去巡查。当孩子病亡的消息传到耳边之时，当娘的想为自己的儿子当场吼一回丧都不允许）皇帝登基了，咱们的大如成为了娴妃。为了了解敌情，她去冷宫看了看她那位姑母。看完姑母之后立刻找到太后下跪坦诚，太后为其赐名为如懿。如懿当场表明忠诚，意思就是您老人家怎么折磨我，哪怕把我搓磨成一个球，我都受着，只要别要我这条小命什么都成。这不，太后的折磨就来了。先是在餐桌上站规矩后是挑三拣四，又是什么竹笋伤胃，又是什么鸡汤惹人殇情。这天字第一号婆婆的谱，摆的那叫一个威风。如懿被太后折磨的晕倒，皇后和高贵妃背地里乐开了花。这边的太后刚结束，那边皇后和高贵妃的重重杀机变铺天盖地而来了。如懿想让海兰和自己住在一起，彼时的海蓝，对于如懿是怀有感恩的。可是富察皇后，看透了这一点愣是不让她和海兰住在一起。要说这富察皇后够阴损的，她将海兰认定成了如懿的臂膀。既然要卸掉臂膀，大可以神不知鬼不觉的拿药物毒死她。可这位富察皇后她干了什么？她把海兰送到了高贵妃的手里，高贵妃也真是够蠢的的。她既然可以笼络手下的人成为忠仆，为什么就不能笼络一下海兰。这位高贵妃甚至没有华妃的干净利落，华妃面对皇后送来的福子之时，先是打了一顿耳刮子，后是将福子投井给淹死了。高贵妃这么没完没了的折磨海兰，试想一下，人家海兰能不恨皇后和高贵妃吗？而咱们的如懿，她是要救海兰的。毕竟这是她精心培育的潜力股，要是求救于皇上是不可能的。皇上刚登基，高贵妃的父亲是得力之臣，眼下正是朝廷正要用人之际。皇上为了笼络富察家族之人，眼睁睁的看着富察家的下人虐待大阿哥，都睁一只眼闭一只眼，更何况是一个不得宠的海兰呢。如懿这边干着急也没用，也只能是在吃食和用度上接济海兰。而海兰在无休无止的折磨与搓辱之中，对皇后和高贵妃的恨只增无减。救不了潜力股，如懿得争宠。争宠的砝码，比甄嬛他们更高级。与其有一个神一样的对手，还不如有一个猪一样的敌人。这个敌人就是高贵妃。皇上和一个南府乐伎好上了，这把高贵妃气的捂了嚎疯的。几句言语下来，就是把白蕊姬一顿胖揍。白蕊姬也不是一个吃素的，设了一个白花丹的局，把皇后贵妃还有如懿全拉下水了。中途若不是海兰拼死辩解，还了如懿一个清白。这如懿就算是没有受到处罚，那还是得被膈应个半死。如懿是欣慰的，这个潜力股没有白白的培养。怕是拼着自己的半条命，要是把海蓝从那个疯子手上给夺回来。这不……机会来了。借着红罗炭丢失的借口，高贵妃要一心把海兰给整死。如懿也顾不上什么嫔妃的规矩和仪态了，距离相争，拼死也要护住海兰。此时哪有什么贵妃与娴妃呀？无非就是两个泼妇的较劲，只不过一个居高临下，碍着另一个身份迟迟不能下手罢了。另一个隐忍不发，但是绝不退让。（如果如懿，当时真有条件，身份真的高过那个疯子。华妃的那一丈红就不会失传了。）一通撕扯下来，海兰恨不得去寻死，如懿护着她，两个嫔妃被凉水泼了个通心凉。皇帝风风火火的赶来了，几句话，把所有的责任都揽在了自己的身上。（此时皇帝心里肯定在发苦，唉！我和我爹都是四大爷。同样是拥有贵妃，人家那个华妃虽然骄纵跋扈。是身为嫔妃该有的修养和仪态人家是不会落下。虽然同是纵横后宫，同是打压嫔妃。但是华妃在平衡后宫，压制其宫嫔平势力，是有利于我爹的。）（不过我也挺幸运的，开始时是不怎么愿意娶青樱为侧福晋的。可是今日仔细一看，哎呀，这不愿意娶的女人还有几分义气豪情。）（高贵妃，这他娘的~~这女人到底是个什么玩意嘛？）看看没有？如懿这一通见义勇为的操作。在皇帝心中立了个好人设，海兰也彻底成为了他麾下死忠粉。 这边海兰刚得救，得救的下一个目标就是大阿哥永璜。这苦命的孩子先是没了亲妈，后又在皇后所谓的特殊照料之下，过的有今天没明天的。如懿也是人狠话不多，直接把照料大阿哥的那个老刁奴，一顿杖刑伺候。（如懿在这里表示，真的好想把阿箬那个贱婢给赶走。没办法，作者君不让，这还得让我进冷宫呢）紧接着如懿便开始放大招了，这回她在生日宴上，将皇帝那个苦逼老娘抬出来祭天了上了。这把皇帝难受的滋哇乱窜。心里最柔软的地方，被触动了。如懿在皇帝心里刷了一个大大的存在。白蕊姬有了身孕，成为了后宫的顶流存在。高贵妃被气的七窍生烟，而如懿在一旁默默的冷眼相看。而她自己身边的丫鬟阿箬，借着自己老爹治水的功劳，以为可以拼爹拼出来一个后妃的位置。（如懿表示，谁来帮帮我？让我挣脱作者君的文笔。我好想把这个不知安分的丫头，给一脚踹飞了。）此时的皇后在干什么？她居然将麾下最忠心的奴婢莲心许配给王钦做对食，这位可怜的姑娘被折磨的生不如死。如懿身边的宫女惢心也不是太监的李玉看上了，而李玉也是成将皇上，身边最得力的内侍。再看看我，我们的女主角如懿，她并没有强迫惢心与李玉对食。而是看中了太医江与彬，私底下暗戳戳的为这两个人做神助攻。莲心被折磨的要跳河自杀，如懿救下了她，知道她的遭遇之后，便晓之以情动之以理的劝莲心活下来。（这里阿箬并不知内情，由此可见，如懿是真不喜欢这个丫头，也不信任这个丫头。无奈作者君就是不让这个丫头走。）接下来又开始反击了，尽管这是如懿最被动的反击。白蕊姬生下了一个鬼胎，这把皇帝皇后和如懿给吓了个够呛。如懿想为这个可怜的孩子求一条生路，活生生的挨了皇后一个大耳瓜子。如懿没有保住那个孩子的性命，那孩子还没有出宫就被王钦扼杀于襁褓之中。杀死孩子的凶手王钦没有得到惩罚，反而让如懿背上了这个罪名。（外加仪贵人腹中的孩子）宫嫔生下了怪胎，这是一件见不得人的事情，更是一个要保密的事情。流言蜚语开始四处乱窜，往后一派的人操作下，这个屎盆子很快就扣到了如懿的头上。如懿成了背锅侠，禁足于延禧宫。然而，如懿和海兰是不会就这么坐以待毙的。头一个倒霉的便是高贵妃，这一个娘们自从登上了贵妃之位，就没少找如懿和海兰的麻烦。海兰差点被逼死，还有那一透心凉的冷水。咱们这位主可都清清楚楚的记着呢。这么说，如懿的手段就是比甄嬛高明。甄嬛报复对手的方式无非就是暗中下药，然后就在敌人最落魄的时候来个杀人诛心。再看看咱们这位女主用了什么高超手段，她给莲心出主意，哄骗王钦这个不男不女的怪物喝下脏药。又将高贵妃引到了延禧宫口，接下来的画面，美好的那叫一个不要不要的。试想一下，王钦要是再多一份力气。那姓高的岂不是被扒光了的鸡蛋吗？（沈眉庄在这里表示：这个报复的手段构思清晰脱俗。可比对华妃身上时的那些招数狠上一百倍了。乖儿媳妇，庶婆婆在这给你点个赞！）接下来便是阿箬叛主，如懿又一次成了背锅侠，成了杀害两个皇嗣的凶手。为着一份有毒的糕点，太后为了保如懿，让她锒铛入了冷宫，叛主的阿箬上位成了嫔妃。如懿就算以为自己在冷宫里，没有自暴自弃，而是让外面的海兰给传递消息。（这一件事，金玉妍也办的非常漂亮。在皇后的默许下，让金玉妍怀孕了。金玉妍也是怀的心惊胆战的，差点没得产前忧郁症。）而凌云彻和魏嬿婉也上线了，如懿在冷宫里结交了凌云彻。一种别样的情愫，在这两个人的心里悄然的绽开。这边正在月朦胧鸟朦胧，那边则是，将新仇旧怨升级到了不共戴天。因为一只风筝，皇后一行人把海兰又是一通搓辱。再加上海兰无意间听到高贵妃和侍女的那一番话，又把这番话传给了冷宫里的如懿。这一下子，两个女人彻底黑化了。这回倒霉的换成了皇后所生的嫡子永琏，她们要这个孩子母债子偿。一提到这个孩子的死，就有某博主为富察皇后喊冤，认为他们娘儿仨死的着实是冤枉。可是富察皇后冤枉吗？抛去历史上人物原型，那但是说这部小说里的人设。这一位富察皇后是一点都不冤枉，说穿了，她也不是个什么好肉。当年如懿传在网上发布之时，我为了跟风到书店里头买了一本典藏版的。我手上的小说是如懿传最原始的出版。真正的富察皇后恶毒的，就连宜修在世，也要退后三分。 诸瑛的死，断子绝孙镯，谋害皇子……这装装件件都是这个所谓的贤后一手创办的。甭说是高贵妃是她手下的打手了，就连那金玉妍是朝鲜国派来的女卧底的身份，都被她扒拉出来了。就算是金玉妍身上有一个高级参谋贞淑，这两个人都被死死的拿在了富察皇后的手中。只不过后来作者顾及历史上的人物原型，再修改小说之时，将这位皇后所犯的罪行分摊给了高贵妃与金玉妍身上。这才有了富察琅嬅，这个尴尬的人物设定，所谓是最不像反派的反派，又勉强的带着一丝正派的气息。就这么一个心狠手辣的货，还能指望着被她害惨了的嫔妃，饶过她的孩子么？（以下所说的均出自我手中的典藏版原著）谋杀案成型了，如懿告诉海兰，二阿哥得的是肺热病最忌讳芦花了。海兰来又把这个计划告诉了苏绿筠，这个老实的憨大姐，说直白了也着实受够了这个所谓贤后的折磨。就在她们紧锣密鼓的进行之时，计划被莲心无意间发现了。这一场看似完美的谋杀案实则有一个漏洞，那便是那孩子，半夜睡觉喜欢踢被子。那一床芦花被，不见得要了这孩子的小命。莲心一想到自己的一生都被皇后给毁了，还要受那破天的屈辱，怒从心头，起恶由胆边生。她决定来一波助攻，不信皇后那宝贝儿子不会去见阎王。莲心偷了二阿哥最喜欢的布偶，那孩子夜里睡觉，都是要抱着这只布偶入睡的。莲心偷拿了这只布偶，将芦絮混入布偶之中。这可怜的孩子的死局就定成了。讽刺的是，这孩子上黄泉路之时，他的那个皇阿玛刚和杀他的凶手之一海兰在床上斗完地主。皇帝听到撷芳殿出事之时，整个人都像风中的垒草。他问是不是三阿哥出事了，他宁愿是这个儿子死了，也不愿意相信是自己最钟爱的嫡子没了。（多年以后，他为了一个寒香见把三阿哥活活连踢带吓的整死了，顺带着把苏绿筠也给超度了，这也是无意间变相的为这个心爱的嫡子报仇了。）（金玉妍就在这个风口处，生下了第一个贵子，哪怕是皇后，再怎么伤心，也没有放过她们娘俩俩。像华妃拿温仪争宠一样，年幼的永珹，成了皇后手中的手办）嫡子没了，皇帝和皇后心疼的死去活来。海兰和如懿还有那些个庶妃们高兴的乐开了花，后宫偏僻处，海兰和如懿为这个倒霉的孩子烧了些纸钱。不曾想被年幼的和静公主捡到了，一片未烧完的小纸人。高贵妃发挥舔狗特质，拿着这片小纸人在皇后面前一通添油加醋的告状。紧接着贪吃蛇游戏，如懿主仆差点被烧成了壁炉烤鸭。冷宫里已经没有自己的容身之地了，为了博得一丝生存。如懿和海兰纷纷豁出去了去，给自己下毒，这才有了重见见天日的机会。出来的如懿，趁热打铁把叛主背刺自己的贱婢阿箬，从她那心心念念梦寐以求的嫔妃位子上拉下来。一通闪电战下来，还了自己的清白。这期间皇后也没闲着，是她指使金玉妍打骂阿箬， 不只是高贵妃绑架了她的亲属。这一个心比天高的阿箬，把碎了牙齿活血吞认下了许多不属于她的罪行新。如懿也是人狠话不多，直接把这个背叛自己的贱婢扔到了装满野猫的袋子里，让那些个畜牲将她挠成个血人。又装神弄鬼的把高贵妃吓了个半死，皇帝的授意之下，高贵妃的身体一日不如一日了。如懿借力打力，从手镯里藏着的断子绝孙，要告诉高贵妃。高贵妃也不负她所望忘，头死之时，告知了皇帝皇后有许多的罪行。还背刺了皇帝一下，皇帝来了一个病菌偷袭战。无奈，皇帝虽然厌恶皇后，但也是嫡控。再加上富察皇后有那么好的出身，皇帝就是稀罕那贵族血统，本不可能像明宣宗朱瞻基一样来个宠妾灭妻。皇帝生病了，那皇后也够拼的，顾不上皇帝浑身的痤疮，像癞蛤蟆似的。这病还没好，那龙床的上面的癞蛤蟆，就已经吃上凤凰肉了。皇后又一次怀孕了，怀上就怀上吧，至于养大能否成人那是她自己的本事了。然后的七阿哥在佛诞日出生了，金玉妍的八阿哥在鬼节出生了。皇后为了给自己儿子添彩，派人造谣，说八阿哥是鬼节诞下的妖孽。幸而七阿哥提前诞生了，这个倒霉小兄弟身上的妖气除了个干净。皇后又把对付大阿哥和三阿哥的手段使在了四阿哥身上。这回金玉妍炸毛了，她找到白蕊姬一个鼻涕一把泪的，告诉了她一半的实情。白蕊姬也炸毛了，这回她可总算是找到仇家了。宫中外面闹起了宫疫，茉心染上了痘疫。如懿拒绝了茉心的请求，她没有动七阿哥。这也不是她什么良心发现或者心中有悔了，皇后麾下反水的不止一个莲心，她不动手自然有人动手。这边如懿和海兰整个人都佛系了，这边儿金玉妍和白蕊姬，还有那个茉心，形成了铁三角。又是一通操作，成功的让乳母感染上了痘疫，又传染给了七阿哥。在这个过程之中莲心也没闲着，她暗暗关住。敏锐的嗅觉让她查到了异样，于是又来了一波助攻。莲心在长春宫防疫战中，在检验的环节上故意松懈了一环，这才让乳母穿上了那沾染病菌的衣服。亲生儿子死在了皇后的怀中，然后昏死了过去，从此忧思缠身，再难起床。我所说的就是以上的典藏版，可惜这部典藏版我只买了一本，我想买第二本的时候就已经买不着了。后来我在网上看到的，虽然越看越憋气。但是强行按在如懿脑子里的恋爱脑，仍然消减不掉，这个流淌着乌拉那拉氏女儿血液中的狼性。比如说金玉妍造黄谣，诬陷如懿与和尚私通。如懿在登上后位之时，便教唆魏嬿婉，用玉瓶活活吓死了金玉妍所生的九阿哥。木兰围场惊驾记，明明凌云彻为了回到紫禁城设的局。这如懿也是感到了其中的异样并猜到了其中的真相，为了保护自己精神宠爱的男人。变翻云覆雨的将，所有的脏水泼给了永珹。 当永珹最得宠，选其为当皇太子的舆论甚嚣尘上。再如懿的一通操作下，凌云彻李玉的造势。那场木兰围场事件，就变成了永珹为了博取圣恩，故意在皇帝的马上使坏。要么自己搏一个救驾之功，要把那个皇帝老子送上西天。这个在皇帝登基之后生下的第一个贵子，就这样，从云端堕入了泥淖之中。往后的剧情简直是不忍直视，什么如懿不体恤下人，有着何不食肉糜的姿态……直到寒香见入宫之后，直接是恋爱综合症爆发……在到断发为祭？这他娘的，哪跟哪啊？加上某影后自以为是的洗白和润色~~被历史原型强行定型的女主角，又成了某音UP主嘴中的大如~~这简直是驴唇不对马嘴，狗尾续貂。试想一下，一个懂得笼络下人。（惢心，江与彬，李玉，莲心）一个懂得培养人才。（海兰）一个懂得借力打力，还的那个高贵妃疯子，差点被一个禽兽扒成了一只扒光的鸡蛋。（当年甄嬛为她的眉姐姐报仇，那还得费老大功夫，先是忍下丧子之痛忍辱负重。化身皇帝身边高级参谋，甚至不惜扯上全家。临了末了，也只能在冷宫里头来个杀人诛心。结果还把自己和全家搭上了，还得了一个莞莞类卿的下场。）一个懂得杀人于无形的人。（当年武则天搞宫斗，也只能是柿子捡软的捏，朝自己亲生女儿下手。结果这件事情还被记在了史书上被骂了近千年。）（当年她的姑母宜修，杀了自己的亲姐姐才有了皇后之位。这一件是看似缜密，也是办的漏风四起。还有杀甄嬛那未出世的孩子，居然不懂得销赃毁证？甭提那齐二妃，有那富察贵人的孩子了。）一个懂得团结后宫，转危为安（金玉妍那诬陷她私通。如懿也是个人才，直接把手串中的红玛瑙换成了红玉髓，巧妙的为自己赢得了清白）（要说金玉妍是高丽战神，这是完完全全不对的。前期她受富察皇后控制，后期如懿隔三差五的在后宫组团霸凌她）就这么一个女人，聪明干练，左右逢源在阴谋与诡诈之中，长袖善舞坚忍不拔。怎么可能是个恋爱脑？怎么可能是个失败者？要怪就只怪如懿的原型，乌拉那拉继后是一个实打实的失败者。（如懿不是没有手段杀了魏嬿婉，只因她是后来嘉庆皇帝的生母。或者君再怎么善于写宫斗，也不能偏离了基本的史实。如果让如懿杀了魏嬿婉，那谁来生后来的嘉庆皇帝？）",
        "voteup_count": 14,
        "updated_time": "2024-04-29 16:19:02",
        "question_id": 652164915,
        "user_id": "3390abcaced35e58ee1743d1e056ad04"
    },
    {
        "answer_id": 3477238870,
        "content": "因为这个人没有行为逻辑，如懿智商没问题但是全程神游，她不圣母但是也没多善良纯纯不作为，就是不知道她每天在干嘛，不知所谓。我觉得流潋紫她自己都不知道自己写的啥，就是整尬的硬写，硬癫。她前期被压着打，她也没做任务升级想着翻盘。就是她不主动找事这个没问题，但是她被找事了她也不反击不记仇不报复，不记仇和不报复我可我可以理解，但是她不自证不反击这点就是匪夷所思。就是假设有人说娴妃吃屎了，如懿肯定是不承认吃屎但是就是嘴上说一句臣妾没吃。对方罗列了一堆证明娴妃吃屎的证据，虽然是假证但是人家准备的很齐全。然后如懿的行为是皇上觉得臣妾吃了，臣妾百口莫辩。然后就没了，6啊！后面证明她清白的她没吃屎，但是证明过程没有她的主观性，纯粹就是被其他渠道证明是她被诬陷的，娴妃没吃屎。后来她当皇后了，升职干管理岗感觉也没干出啥业绩。后宫战队就海兰一人扛起所有，她就负责跟渣渣龙恩爱。她每天到晚没啥正事，打胎不打可以理解不学姑姑宜搜，但是保胎开始是很上心的，装着吃辣不吃酸，后面小孩生出来就开始佛系，被钻空子女儿被加菲猫的富贵儿吓死了。也没怎么琢磨生孩子。后宫其他嫔妃生不生她不管，爱生不生，形式上走个流程，实际没什么具体行动。 意欢不算一个战队的，那也算同盟吧，她平时也不关心。总之就是等着人过来表忠心，表态。比如蒙古战队，就是自己抱团玩，她说好呀那你们玩吧，寒香见叭叭上赶着贴皇后娘娘。然后捞人不捞，知道魏嬿婉花房苦力到加菲猫磋磨但是不管，魏嬿婉自主升级去大阿哥那伺候，间接给人家又赶出去了。魏嬿婉找进忠上进要升级做小主了，如懿战队上线了。早干嘛呢，早把人家弄出去不就没事了吗？人家要进步了，你在这使绊子。人家站队表忠心你不要非得把人往外推，结仇。如懿跟凌云彻也很迷，等当皇后了要么立威做冷脸不认人的人设，不搭理凌云彻，要么心狠直接做掉可能被渣渣龙怀疑的危险因素。都不，那就走知恩图报图线， 但是没报，不提拔人家也不赏赐人家也不拉拢人家。就平时没事见面了打个招呼慰问下还笑一笑，凌云彻后面是靠自己救驾升级的，铁板钉钉功劳一件，她才开金口加个添头。江南断发劝皇帝这一段比还珠格格3格局LOW一个大段位，没啥可说的。大结局也是服，她就做半天手工，渣渣龙发情景任务给魏嬿婉，然后甄嬛亲自上场和海兰组团去和魏嬿婉对线。如懿可真高贵呀，让上届宫斗冠军屈尊亲自代打排位赛。她噶了以后渣渣龙把她塞到纯贵妃墓里，毫无逻辑。什么让如懿自由，还不如干脆运到关外，遵循旧制天葬，真自由呀！",
        "voteup_count": 14,
        "updated_time": "2024-04-24 17:48:49",
        "question_id": 652164915,
        "user_id": "183aaac2bc8bd0c3d8e9595bebde9a8d"
    },
    {
        "answer_id": 3477100624,
        "content": "因为大家看来，她是失败者。失败者却没失败者的样，怎么会讨喜呢。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 16:01:02",
        "question_id": 652164915,
        "user_id": "e8f8f7c361d8ab5341ec27fbb573b29f"
    },
    {
        "answer_id": 3471312013,
        "content": "我看过很多有关这部剧的吐槽，整体来说对于如懿这个角色，包括她周围的那些比较亲近的人整体特别装，总感觉有一种办家家酒的那种感觉。而且如懿剧中有一些表情，不知道是不是情绪控制的问题，还是剧本里边写的问题，明明在那个剧情的氛围中她的人设是不应该有那种表情的，可当时那个角色就是那种一种不屑的表情。还有就是她总是会给人家画大饼。明明她要是去做，以她的身份地位是可以做到的，而且他总是觉得我先给你一个口头承诺。一开始的大阿哥他受乳母虐待是因为锁芯的照拂，所以他对娴妃比较有好感。而她从锁芯这里得知大阿哥受虐待并没有什么动作。是后来高求着皇帝说要给大阿哥，找个养母，其实是高自己想当养母。可皇帝把她们拉过去的时候，大蛋因为锁芯而觉得贤妃很好，然后她啥也没有做白得一个儿子（注意，她一开始是让锁芯给三阿哥送东西的，而高则是首先想到要收养大蛋做儿子还求了皇帝很久）至于对于卫的口头承诺没有做到，有吐槽的up主们都说过很多次了。那她还有更离谱的言论说加菲想要欺负卫，肯定是不会让他死让她再等等的言论就更离谱了。她让人家一等就等了五年，人生能有几个五年呀，小姑娘家家的在后宫之中，自己爱的人不能帮她，好不容易有门路也被人毁了。而且让我最不能理解的就是有一次海兰和如意说起卫的事，然后海兰说“姐姐，你不要理这事儿，而且卫还曾经和皇帝说过话，这才让纯妃把她调到了花房。然后如意听完之后就和锁芯说让凌不要再惦记卫了。她那个整个的表情和话语就感觉好像是自己爱慕的人然后喜欢别人，但那个别人被人造黄谣，她信了，然后就说“你别喜欢他了，你喜欢她干嘛？她一点儿都不好”就这种意思。（在那后宫之中你是一个小宫女，人家是皇帝和你说几句话怎么了？况且她说的也没有什么出格的呀。我看他们是一朝被蛇咬十年怕井绳，让阿若吓怕了。）",
        "voteup_count": 11,
        "updated_time": "2024-04-19 11:52:50",
        "question_id": 652164915,
        "user_id": "2ca9d597dfc38d17a1976391972f1506"
    },
    {
        "answer_id": 3477846915,
        "content": "不知道大家在看的时候有没有觉得，如懿很想你那个真的很让人恼怒的办公室同事！1.情绪及其不稳定！田姥姥事件真的是典中典。暂且不说，渣龙个人人品怎么样。但说实话，人家就是在认真处理同事之间的矛盾。所以，渣龙说，田姥姥会害人是因为你之前克扣了月银。然后人家看月银无缘无故被扣了，人家不开心，人家就想搞你下，只不过玩脱了罢了。你也真是无语，闲着没事扣人工资干嘛？如懿这边怎么做的捏？直接整顿职场，kuku一顿输出，说幕后一定有主使，你就是偏心，我只不过是想要一个说法，求个公道，为什么就没有呢.....然后一顿情绪炮轰.....说句实话，这搁谁，谁不觉得如懿有病...不是，朋友，我们现在是在解决公问题，诉苦是下个环节吧！而且我也没说啥过分的话吧，就单纯说了原因，你咋还开始给我上价值了？不是我就是平了一下a，你这直接大招都给我丢过来了！而且日常生活中，大家其实都遇见过这种事情吧！你的同事搞你，你领导可能关系和你近点，就会问你相关的原因是啥。我们的第一反应是啥？老板说的对啊！然后呢，在沉着冷静的描述自己的原因。最后再告诉领导，为了大家的利益我觉得得怎么做！这不应该是个情绪稳定的正常人的正常解决问题的方法嘛？2.嫉妒趾高气昂，觉得自己就是高人一等。忘记是哪一段了，内务府送了不太好的东西给如懿，如懿公主病爆发，想要好的，但是又因为和渣龙的关系也不好，所以只能让下人做。正巧海兰这个时候在，海兰就客气了一下，说，我手艺还不错，要不我试试？人海兰估计就是客气下，结果没承想，如懿是有杆就爬啊！直接来了个，对，海兰行，你帮我做个吧！（有没有傻逼同事那种，你说“有啥不会的，我要不帮帮你！”之后，铺天盖地给你布置任务的蛋疼感？）ex说实话，人海兰现在的身份地位，比你好的不是一星半点，结果，人和你客气下，你是真不客气啊！而且，你这个语气，还以为自己是宠冠六宫的乌拉那拉氏呢？3.双标！！！当妃子的时候，觉得渣龙应该和自己一生一世一双人；当皇后的时候，有别的妃子想要宠爱，她就过去制造矛盾，还整个自己备受情伤....4.活得过分的以自己为中心，总觉得自己想的和别人想的不是一个层面的东西，然后开始觉得世界都在和自己作对我其实真的挺不能理解，如懿后期在干嘛的，就觉得她的很多的伤春悲秋，都是自己的一厢情愿，觉得别人的不理解，也完完全全的是自己的想法。情景带入：你身边的同事和领导哭诉，说自己被孤立，结果是因为别人都想和她打成一片，结果是她不给别人好脸子。甚至闲着么事，还会和有病一样，和所有人来一句，你们不懂我是你们的损失...5.恋爱脑不是大姐，你活着就为了谈恋爱呗？哎，真服了，渣龙上辈子是拯救了银河系嘛？你为了一个男的能做到这种离谱的底部？有病不治宁愿死？该挖野菜的真不应该是王宝钗啊，得是你啊乌拉那拉氏！6.假慈悲+嫉妒心我觉得这两个品质是相互的。恰巧，如懿身上真的显示的是淋漓尽致。帮人从不真心帮，能动嘴的绝对不会拿钱。她就好像是渣龙后宫里的表演家一样，所谓的怜悯都不过是一种为了人设的表演罢了。7.亲密关系一团糟说实话，我们身边也无法做到都是好人，渣男、烂人、勾心斗角也都是数之不尽。但也没有谁，真的做到这种众叛亲离的程度吧！说白了，还是自己作的~",
        "voteup_count": 8,
        "updated_time": "2024-04-25 09:49:33",
        "question_id": 652164915,
        "user_id": "e0c10e08c22b3806a21f3aa37e0c8cb4"
    },
    {
        "answer_id": 3477751180,
        "content": "因为与其说她人淡如菊不如说她所生长的环境让她产生了一种高人一等的错觉。单从这部剧里看，姑姑是皇后，父亲是大臣，从小出去皇宫，和阿哥青梅竹马，虽然有提到下过江南之类的，但从未体验人间疾苦。很多人被旁人泼脏水，诬陷时，第一个反应一定是解释，要不就是怼一下，但是如懿是“臣妾百口莫辩”这让皇上想捞你都没法捞。作为妃子，有必要给一个冷宫侍卫做鞋子吗？而且还是带专门图腾的那种。作为姐姐，海兰尊称她为姐姐，是因为如懿在潜邸里是侧福晋，海兰是侍妾，从一开始海兰这个角色就是无条件的站在如懿身边。而如懿为她做的却寥寥无几，甚至在海兰觉得她的鞋好看时，不是说送她一个，而是把样式拿给她，这和发链接有什么区别。如懿作为一个在蜜罐里长大的人，怎么会理解魏嬿婉这一类群体的生死悲欢呢？在当时的那个年代，没有家世，没有照应，一个妙龄宫女被欺凌，她得有多无奈啊，她的初心不过就是想要让日子过得更好一点而已。还有就是如懿像是这个剧里的，又没有完全融入进去，就是有她的地方都会莫名的突兀。古代时大多数都是三妻六妾，何况她的心上人还是皇帝，就这种背景，如懿还想着“一生一次一心动”呢？她好像自始至终都生活在她自己编制的一个假想世界里。可能她的少年郎真的有那一瞬间与她心心相印过。深宫围墙，最忌真心，真心可以有，但不可将自己依附于他人身上，将希望寄托在他人身上，并没有什么用。最后用如懿最后对皇太后说的话来总结如懿的一生，在这部剧里“臣妾是个无能之人”。确实无能，在当皇后时因为所谓的善良没保住自己的孩子，被屡次三番设计陷害，仍不长记性。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 08:37:56",
        "question_id": 652164915,
        "user_id": "cc3ebe901b1017622f97634b4c3f6f03"
    },
    {
        "answer_id": 3477400983,
        "content": "无论是小说，还是电视剧，这个角色就是很拧巴呀。我知道作者和演员想要写一个“不一样”的后宫剧，写一个主角是“后宫唯一纯白茉莉花”的剧，但是这种剧就是写不出来呀。你又要不争不抢，又要做上皇后的宝座，还要用皇后的身份才能回击陷害自己的妃嫔，拧巴。你又要把自己的爱洒满后宫，又要靠杀二皇子来报复皇后害你进冷宫和不能生育，拧巴。你既要和皇帝是少年郎，主打一个“兰因絮果”的婚姻，又要在冷宫的时候少年郎完美隐身，另一个小侍卫尽心尽力保护你，拧巴。你既要在每个后宫嫔妃被伤害打击的时候，美美的上去送温暖，又不能包容为魏嬿婉为了不受欺负而争宠，拧巴。……其实B站以前对大如还没这么苛刻的，几个兰因絮果的剪辑还美美的。但是今年审判反派的风挂起来之后，大家才发现原本印象中塑造的“婚姻中的受害者”如懿，其实非常经不起分析，永远端着高高在上的姿势看后宫里的同事下属。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 20:46:08",
        "question_id": 652164915,
        "user_id": "15a837aa23a92ccfa8311de275c84827"
    },
    {
        "answer_id": 3476946751,
        "content": "其实看小说的时候，没有看电视剧这么闹心，不知道编剧咋改的",
        "voteup_count": 7,
        "updated_time": "2024-04-24 13:51:58",
        "question_id": 652164915,
        "user_id": "7b289b58b252ff8c9bd8470392453d74"
    },
    {
        "answer_id": 3480459136,
        "content": "因为这个人设太别扭了，想把所有的美好都集中在一个人身上，但却处理不好度，就会觉得这个人很矛盾。看了采访才知道，很多台词被删除了，就听起来怪怪的，有些让人摸不着头脑吧，当然，这是个人对角色的见解，不上升真人。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 15:01:03",
        "question_id": 652164915,
        "user_id": "ac29f75d404cfffadcb9632c95f864e5"
    },
    {
        "answer_id": 3474976321,
        "content": "她太过于注重内心和精神世界，而对世俗的一切冷漠。知道她为什么谁死都一脸无所谓的感觉吗？而凌云彻断根却哭死。因为在她眼里，别人的死活和她无关，因为她没有害人，她虽然惋惜，但是并不足以让她非常心痛。这在一般人眼里就会显得很清高很不近人情，有点反人类了。大多数人是在乎世俗情感的，父母孩子大于天，人伦至上，而如懿的眼里是爱情至上，九型人格一对一副型的，也会被人称作恋爱脑。她认为凌云彻断根完全就是她害的，如果不是因为她，凌云彻不用遭受这样的痛苦。这是她自责的点，还有一点，就是她觉得她的心上人，从原来的美好善良，变的自私狭隘，她哭的更多是渣龙的行为。因为对自己怀疑、不信任，以及报复，可以阉割一个无辜的男性，且这个男性是如懿的救命恩人。如懿一方面觉得愧对恩人，一方面觉得自责，一方面又因为渣龙对自己的不信任而痛苦，回不到过去的青梅竹马两小无猜了。（这是最大的一点原因，因为她爱情至上的价值观。）大多数人以此来嘲笑贬低如懿，其实我认为只是看客和主角价值观的冲突。还有周迅演技问题，有的时候该伤心的时候没有表现出来，显得过于镇定了，少一点尺度，平时死至亲的时候，稍微泪水打转一下就行，但是不能看起来过于平静吧。主要应该是为了衬托出女主爱情至上的观念，但是情绪拿捏度差了一点点。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 20:26:12",
        "question_id": 652164915,
        "user_id": "0912a142860f5f5bed78ac9a0467da53"
    },
    {
        "answer_id": 3482536433,
        "content": "比较受不了的是刚安抚完惢心转个镜头就脸色意味不明地洗手，任谁看了都替惢心说一句“不值”。这到底是导演不懂镜头语言还是演员不会演还是剧本真的没有同理心，我到现在也没搞懂",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:01:43",
        "question_id": 652164915,
        "user_id": "21c447b8094edea14e7dee310a6ce362"
    },
    {
        "answer_id": 3482089765,
        "content": "因为她是个矛盾的角色。又当又立，既要还要。她要保住自己所谓虚荣的体面，所以对对她坏的人无限包容，反而对真心对她的人处处打压。她还双标。她做的事情就得是申请专利的独一份，别人喜欢就不行。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 02:12:31",
        "question_id": 652164915,
        "user_id": "44d23d77c1e6916edfc6315f611ec9af"
    },
    {
        "answer_id": 3477610063,
        "content": "很大原因，是周迅出演如懿传时，年龄有些大了，让观众入戏不深。谁会喜欢看老阿姨的感情戏呢？要是换成这样的如懿，那如懿的人气应该会增长不少。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 01:16:03",
        "question_id": 652164915,
        "user_id": "fc38f5f50c30572427a69461a2a61022"
    },
    {
        "answer_id": 3477743964,
        "content": "我来回答一下如懿这个角色让人喜欢不起来的原因。如懿虽然聪明、有才华，但她性格倔强、不懂得变通，这使她在后宫的争斗中吃了不少苦头。而且，如懿对爱情过于执着，她一心一意爱着乾隆皇帝，却忽略了其他重要的事情。这种执着让她在乾隆皇帝变心后，陷入了痛苦和绝望之中。如懿的善良和宽容 让她失去了很多的机会 也让她的命运变得越来越悲惨。她在面对他人的陷害和磨难时 总是选择忍耐和退让 而不是反击 这使得她在后宫中逐渐失去了自己的地位和尊严。她的悲剧命运 让人感到惋惜和悲哀。她是一个有能力、有才华的人 但是她却没有选择正确的道路 而是被命运所摆布。她的故事也反映了宫廷生活的残酷和无奈 让人深思。周迅把如懿这个角色诠释得很好 她的演技也得到了很多人的认可。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:31:04",
        "question_id": 652164915,
        "user_id": "dd4342300f9e40e9ba4f0deba9f528fe"
    },
    {
        "answer_id": 3477760640,
        "content": "第八集看到如懿受了陷害，倚着门框，暗暗垂泪，大家都说啊周迅演技好好啊，把委屈刻画得淋漓尽致。结果你们都没想到吧，如懿一路从第8集哭到了80多集！这个人物没有血性，堪称史上最弱鸡女主角。总是在忍，总是在等，屡次被人害死了爸爸、儿子、女儿，只会嘴上说要追查到底，面对坏人却毫无还击之力，集包子圣母白莲玻璃心于一身，最后被吃得连骨头都不剩的代表。这个人物没有成长，她所谓的反抗，主要体现在和皇帝公开吵架（超凶），然后感叹一大通弘历你冷酷你无情你变了你不是我爱的少年郎。姐姐，你这么恨他，你倒是站起来搞他啊，连嬛嬛都敢给老公喂药了，张雨绮都敢当街打老公了，你还没有开始做你自己吗？如懿空有聪明的脑子，却一点执行力都没有。屡次脱困，洗清冤屈，都只能靠着草原姐妹团、海兰、寒香见这四大金刚护体，如果你没有闺蜜外援团呢？等死吗？剧中如懿的个人经历可以归纳为：受宠——被陷害——臣妾好委屈——皇帝不给我报仇——恨他恨他恨他——可是又没办法。80多集这种梗大概循环了10多遍，唯一一次主动用计成功，还是给自己喂砒霜。娘娘，你忘了你是在宫斗吗，你能争点气吗？皇后不哭，站起来撸啊！如懿传一开始为了有别于爽剧延禧攻略，立出了看了如懿传，才懂中年人婚姻围城的flag。可这个flag立得太高，大家看到剧终了也不知道如懿到底想要什么。口口声声说是要皇帝的真心，但每次皇帝主动低头求和的时候，她都冷着一张死脸怼回去，皇帝每次留她单独谈谈喊着“如懿如懿”，她都是充耳不闻转身就走，是个什么情况？用这种家庭冷暴力来表达一个妻子的独立和觉醒？我们中年人的婚姻，都知道床头打架床位和的万古真理，如懿传这描写的不是婚姻围城，分明是婚姻火葬场啊！我讨厌男主角渣渣龙渣渣龙弘历，好色就算了，耳根子软就算了，但整整86集都在翻绿头牌，完全没有看出康雍乾三朝的勤政。皇帝整天不用上朝，从来不用处理政务，呆在养心殿不是写字画画就是拿着放大镜看花瓶，后宫大事小事从来没缺了他搀和，连嫔妃的房间里烧个红螺炭都要亲自过问，跟个妇联主席似的。皇帝处理后宫事务的主要原则是欺软怕硬，别人得罪不起，因为你是我最心爱的女人，先送你进冷宫吃苦头，是什么脑残逻辑？皇帝雨露均沾也不奇怪，但见一个爱一个，爱一个害死一个，是什么变态心理？最受不了里面的两个情节，有一年七夕，皇帝搂着如懿花前月下，情浓之时送了她一个玫瑰簪子。如懿开心地问：这是臣妾独有的吗？还是大家都有？皇帝的回答分明是当今渣男的话术范本：皇后呢，是佛手花，嘉妃呢，是栀子，纯贵妃呢，是绣球，愉妃呢，是蔷薇，舒嫔，是珍珠兰，但这玫瑰啊，是你独有，象征着你和朕的情分不同。反正是个女人都我都爱，但你和其他姑娘不一样（微笑），后来的事实证明了，你和其他女人一样傻X。你爸都受不了你。如懿最放不下的就是渣渣龙曾经对她说的“一见倾心”四个字。但渣渣龙第一眼见到寒香见，就对如懿说自己对其他女人“一见倾心”，但两种倾心不一样，呵呵。然而渣渣龙数次撩妹失败，只好跑去找大房如懿，求她帮忙骗小姑娘就范。皇帝的大言不惭分明是当今中年男人出轨后的托词：如懿，朕这一生都没有纵情任性过，你就当朕任性，就让朕这么任性一回吧！我讨厌这戏里女人们的格局爽剧《延禧攻略》里起码还夹带了一点现代女性主义的私货，魏璎珞争宠的动机，是为了报仇，至尊如皇帝，也不过是她的梯子，尽管无力改天换地，但她始终在试图掌握自己的命运。而《如懿传》里，渣渣龙就是男神，所有女人的荣辱喜悲都在他一念之间，予取予夺。剧中的女人们只有两种状态，要么怀孕了喜滋滋地摸着肚子想象着荣华富贵，要么就是跪在地上哭号：臣妾没有呀，臣妾冤枉呀。《延禧攻略》里，借魏璎珞之口，说出了不少现代内核的金句，比如一开场就宣布我来这里不是为了交朋友的！女人为了生孩子不要命的都是傻子！男人都是大猪蹄子！结果到了如懿传里，如懿能质疑的格局仅仅是：皇帝，一夫一妻制不好吗？皇帝说，你个傻瓜在想什么呢？后面80集里，她就无怨无悔地帮皇帝参谋今晚该翻谁的绿头牌，从此再也没提过这茬。不仅是如懿，这个剧里无人觉醒，所有女人的人生目标全都变成了抱团、争宠、杀婴、产仔。为了生孩子不顾身体和自尊，拼三胎、拼四胎、拼男胎，某一集里，令妃连生两胎，凭着孩子，一路从答应直接爬到皇贵妃。虽然这也许才是古代宫廷的现实，但是观众是现代观众，本剧也并不是历史正剧，从小在“妇女能顶半边天”、“男女平等”观念下熏陶出来的女观众，天天看这群女人只能靠交配上位的场面，能不想吐吗？我讨厌这部戏的三观这是唯一一部宣扬好人全部死光，坏人便宜占尽，善恶无报的现实主义古装言情剧。导演，您的受众和贾樟柯的受众不一样，大家既然选择看肥皂剧，想必是白天搬砖辛苦了，晚上图个乐呵么，天天看得心里发堵，嘴里吐血，是个什么情况？电视剧《渴望》里面的刘慧芳也是这种忍到死的贤妻良母，那个年代的观众都会说哎呀这辈子太不值了，并不会歌颂她的牺牲和妇德，都30年过去了，给这样怯懦无能的如懿立传，是清宫版刘慧芳又诈尸了吗？既然用几十集把卫燕婉铺垫得淫贱无比，你让她多点报应啊，最后的死法可以不可以花样多一点，答应我，凌迟、分尸、骑木驴、檀香刑、挫骨扬灰好吗？害死那么多人的反派，不仅当了皇贵妃，死后厚葬，追封皇后，儿子还当成了下一届大清皇帝！跟被灌下了一碗牵机药的结局比起来，卫燕婉这辈子活得值回票价了。坏事做尽，荣华享尽，最后还当上了人生赢家，完全不符合我们普通群众因果报应的朴素价值观啊！白天生活里卫燕婉这样的贱人就够多了，你让我回到家打开电脑，又看到这样的人混得风生水起扶摇直上八千里？白天嫌我气得不够，晚上接着灌输这种坏人可以一直爽86集的核心价值观，我的中国梦都要气醒了。李安曾说，“电影不是把大家带到黑暗里面，而是把大家带过黑暗，去黑暗里检验一遍，这样回到阳光底下，你会明白应该如何去面对生活”。这部剧拍得真实，但缺少慈悲。像一条险路，开头风光旖旎，随后一路急转直下，直奔着深渊而去，所有人不得善终，一切万劫不复，那个眼中有浩瀚星海的如懿，再也回不去了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:45:59",
        "question_id": 652164915,
        "user_id": "879ba5510cd98a342167f8b590a27ce0"
    },
    {
        "answer_id": 3477316394,
        "content": "因为太善良和太圣母了 。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 19:10:27",
        "question_id": 652164915,
        "user_id": "0a2ca380afc70f78de2631651d7b8f6b"
    },
    {
        "answer_id": 3477144040,
        "content": "我说个离谱的如懿不就是现在大家嘴里面的小仙女嘛女拳们如果也不喜欢她的话 我是有点不理解的",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:35:01",
        "question_id": 652164915,
        "user_id": "4914ce6863334a6dc6c38b8229864f5a"
    },
    {
        "answer_id": 3481239202,
        "content": "你还真别说，我当时看的时候，是 熬夜看完的。如懿爱的纯粹，海兰的精明，也满恨魏嬿婉的。很久都无法走出如懿的世界。但是现在回过头去看，但是的我就是个大傻。如懿个圣母，别说古代嫁给皇帝，即便是现代，结婚都是两个家庭的结合。更何况是给皇帝当妃嫔。怎么可能只有情情爱爱，身后可是家族的荣耀啊。连加菲都知道的道理，如懿个世家贵女都不懂，她的地位可以是她姑姑的命换来的。那可是乌拉那拉族的荣耀啊。PS. 老还珠的皇后就是 如懿，当时可讨厌她了，觉得她为何针对小燕子，总是把规矩挂嘴上。现在觉得，这才是皇后的样子，掌管那么多人，不讲规矩和你讲啥，讲感情么？咱们有感情吗？别说什么自由，仗剑走天涯，江湖也有江湖的规矩。还有海兰。现在看海兰，就是个风批。富察皇后不是个好人，但也不是个坏人吧。害死人家孩子。那是皇子啊，谋害皇嗣。坏事都是海兰干的，如懿清清白白立人设。没有情情爱爱的电视剧会显得乏味，太多情情爱爱的电视剧会觉得傻×。如懿身边的忠仆。每一个有好下场，即便是惢心，也是废了腿，这不得不说那句“臣妾无话可说”。对比一下甄嬛的锦溪姑姑。你是员工，你会选哪个做领导？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:42:41",
        "question_id": 652164915,
        "user_id": "ed3d1f1526c37054488f3404bc1afbfe"
    },
    {
        "answer_id": 3482477728,
        "content": "太空了和太虚了。现在的价值观里面，对人有个很重要的一段话，就是你先是你自己，然后才是你其他的身份。比如：一个女人，她先是自己，才是某人的母亲，某些人的孩子，某人的妻子，或者什么什么其他身份。这是一种对自我意识的觉醒。那么对标如懿，她首先第一个舍弃的就是自己，她把自己活在意向中。哪怕改名字那个是太后主动要给她改，都比她主动去求太后改要好。因为剧里面姑妈的设定是对青樱好的，是那种亲近的姑姑对自己的侄女好，她不想嫁给三阿哥姑妈没生气还给她做好看衣服，好声好气哄她，基本可以代入就是皇后没孩子把她当成自己女儿了，然后当姑妈因为太后的毒药，两个人就只能活一个的时候，主动赴死，一个对你好的亲人替你死了，你现在的心情是跪求仇人给你赐名换新生，然后还用“懿”一生一次心意动来去和你仇人的儿子谈恋爱，所以，如懿她本身她的第一身份就不是她这个人，而是放在了弘历的妻子身份位置，而因为封建阶级这个设置，她只是侧福晋后面的娴妃，她就不是妻子，她的人设非常拧巴。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:57:41",
        "question_id": 652164915,
        "user_id": "71194d9e627b9c7b71475ecca427f7cb"
    },
    {
        "answer_id": 3477599863,
        "content": "对观众来说，不喜欢如懿，其实也是不喜欢如懿真情错付却没有及时醒悟，不喜欢如懿的不作为，更不愿面对如懿打破一般主角既定模式的悲凉结局。这一路走来，《如懿传》的命运有点像乾隆的皇子，自有喜讯后就有一波人在期盼，生产日却一推再推，好不容易生下来了，却不是期待中那般白白胖胖。虽然开播不利，不过《如懿传》在8集过后渐入佳境，在18集过后，剧情发展进入高潮。随着前期的铺垫一一展开，阿箬叛变，如懿被打进冷宫，后宫所有妃嫔的性格也都逐渐凸显出来，一副后宫女人的命运图卷徐徐展开。再加上周迅和霍建华无须扮嫩，整部剧观感升级，即便不是逆风翻盘，渐入佳境还是有的。反向思维的表演就在《如懿传》渐入佳境的同时，观众把注意力从初期对“周迅的造型”、“周迅的声音”“周迅的容颜“的评判中回归到了如懿身上。前期是遗憾“曾经沧海难为水”，观众心头的白月光已经远去，如今如懿后周迅的扮相演技并不违和，观众仍旧不喜欢如懿。如果单论演技，周迅完全能hold住如懿这个角色。 只不过，周迅没有用惯常的思维去呈现如懿。制片人黄澜也曾在采访中说周迅在塑造如懿时用的是反向思维的表演，在重大的打击面前，人的第一反应不是愤怒，而是一种麻木和克制。导演汪俊也说周迅是用反套路的方式演戏，她的情绪是跟着真实的反应去呈现的。他形容这种方法是“把每一句台词完全吃到肚子里去再吐出来，就变成自己的话。”所以在剧中几乎很难见到如懿歇斯底里的大哭，更不会把所有的辛酸苦楚写在脸上。隐忍、克制的表演可能会让观众觉得压抑，但极具感染力。最为印象深刻的是如懿出冷宫后的那场戏。夕阳余晖下，如懿斜倚在门框，独自一人默默流泪，凄凉的气氛渲染及情绪处理都刚刚好。受过委屈后的心酸，劫后余生再回头看的复杂情绪全都是满的。还有被从小一起长大的陪嫁侍女阿箬背叛，如懿开始没有任何反应，整个人完全是懵圈的，眼里全是不解，从疑惑、震惊、到心如死灰，连争辩都没力气，只能任其处置。人在极度愤怒悲伤的时候，反而不是雷霆大怒，这一段的处理很高级。只不过这种反向思维的表演并不讨观众喜欢。尤其是《如懿传》兜兜转转最终在网络平台播出，以追求爽剧爽感，很难沉住气去细思如懿每个眼神，每个动作背后的深意，等不了这一集的火要攒到下一集才发泄。如懿作为带动整部剧节奏和调性的主角，隐忍、克制，无欲无求的人设，不作为的性格，让观众体会不到爽感，网络受众更愿意看到像魏璎珞一般绝地反击的主角，最好是在阿箬背叛后，如懿当场就来一波大招。若要说表演风格，周迅早前作品也用反向思维的表演，《红高粱》里的九儿，也同样是用润物细无声的风格，黄澜说她当时看《红高粱》的时候，周迅在处理一场她父亲去世的戏时，她第一眼看到不是扑到父亲身上去哭，而是躲避，“她不敢看这个是非常符合真实人性的。当时观众并没有觉得九儿不讨喜，一方面作为台播剧，《红高粱》的受众年龄普遍比《如懿传》成熟，另外爱情上九儿敢爱敢恨，会为自己争取，关键时刻又为保卫国家牺牲自己，她是观众眼里传统意义上的胜利者。奢求帝王专情所以换个人演如懿，观众依旧不会喜欢，除了不去细究周迅反向思维的表演，更重要的是源于如懿本身就很丧的性格，或者说这种丧更多是一种无欲无求。她的注意力自始至终都不在宫斗，不在乌拉那拉氏的荣耀，更不在苦心孤诣为子嗣谋划。“墙头马上遥相顾，一见知君即断肠。”如懿想要的自始至终都不过是皇帝的真心，但就像甄嬛的告诫，这世上最不可信的，也是最难揣测的，便是帝王心。嫁入宝亲王府，从侧福晋一路走到皇贵妃，如懿都是被迫接受，从不是主动争取。如懿从不在意中宫之位，皇帝再三劝说，为了能和皇帝生同袍，死同穴，她做了皇后。观众不喜欢如懿，更多的是不喜欢如懿的爱情观，这是造成她悲剧的原因之一，尤其是作为皇帝的女人，她的“一生一次心意动”显然是镜中花，水中月。乾隆和如懿的爱情观一开始就不一致，朗世宁告诉如懿，西方实行的是一夫一妻制，如果夫妻双方感情破裂，女性也可以离开。如懿将其告诉乾隆，乾隆却不以为然，甚至呵斥了如懿，在他看来女子就应该三从四德。“那时候的乾隆，已经初具帝王气质，作为封建权利的顶端，他注定成为伦理纲常的最大拥护者。”想要在他身上找到平等自由的爱，注定是悲剧。事实上，流潋紫笔下的乾隆最爱的一直都是他自己，如懿如此，卫嬿婉也不能幸免。皇帝爱卫嬿婉，更像是爱自己创作的作品。卫嬿婉从无权无势的宫女，不识甜白瓷，不懂燕窝做法，一步步成为后宫妃嫔之首，甚至能为皇帝分忧解难，在皇帝看来更像是他培养、调教的结果。现在的观众向往势均力敌的爱情，主张拿得起放得下。诸如袁泉、俞飞鸿这类活得洒脱，不为感情牵绊的女性备受推崇。相比之下，深情错付的如懿，就会有种哀其不幸，怒其不争的无奈。不管是上一届的宫斗冠军甄嬛，还是《延禧攻略》里的魏璎珞，都明白帝王无情的道理，在受宠的时候懂得为自己铺路，魏璎珞欲拒欢迎，让皇帝摸不清她的真心。甄嬛一早就明白帝王无情的道理，从不奢求能专情于自己，懂得与其让皇帝保护自己，不如自己手握权力。只有如懿奢求帝王真心，看似具有反叛精神，其实在至高无上的封建皇权面前，就是造成悲剧的主要原因。没有主角光环的如懿其实在娴妃这个角色性格塑造上，无论是《延禧攻略》还是《如懿传》基本是一致的，《延禧攻略》里娴妃也同样处变不惊，佘诗曼的表演也不属于大喜大悲的风格，都是情绪内隐型。但作为配角来说，并不会影响到整部剧的风格调性，再加上《延禧攻略》里娴妃本就是反派，关于她的结局即便可惜，也会觉得是罪有应得。毕竟邪不压正，因果报应，主角会迎来最终的胜利，是现代影视剧推崇的主流价值观，也是被绝大多数作品奉为金科玉律的准则。但这一点在《如懿传》里看不到，或者说在如懿身上失效了，观众觉得她是个失败者，从侧福晋一路走到皇后的位置，不仅让如懿相信，连旁观者都觉得皇帝对她到底是有几分真心的。但皇后是如懿一生的巅峰时期，也是悲剧酝酿到极致的时期。如懿终究还是被乾隆负了，且不说“死同穴”连封号都不曾有，更入不了皇陵。如懿“一生一次心意动”的愿望在最后显得极其讽刺，也让观众觉得很悲凉。《如懿传》是在质疑成功学，借由帝后婚姻的失败来反思婚姻本身。导演汪俊也曾说过，如懿在死之前拒绝一切跟皇帝有关的东西，作为一个自由的灵魂，她要的是心灵的解脱，她用死来成全自己。既然制度无法撼动，帝心无法猜测，如懿宁愿舍弃一切。从这个角度解读如懿并不算是失败者，至少她得到了心灵的自由。但想突破长久以来影视剧中主角形象的惯常思维，让观众接受如懿这样的“失败者”，并上升到反思层面，其实对观众来说是很难做到的。生活本就沉重，大家更喜欢把一路开挂的主角作为意淫对象，看她遇神杀神，遇佛杀佛，而如懿打破了这个梦。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 00:50:10",
        "question_id": 652164915,
        "user_id": "25637d60ebb03d537d1d9f59416d885c"
    },
    {
        "answer_id": 3477223132,
        "content": "如懿这个角色让人喜欢不起来的原因可能在于其性格特质和行为方式。她可能显得过于复杂、难以捉摸，或者在某些情境下表现得不够果断、不够吸引人。此外，角色的设定和剧情发展也可能影响到观众的喜好。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:35:21",
        "question_id": 652164915,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3477238664,
        "content": "因为如懿身上更多的是佛性，而不是“人性”，说白了是清高，所以和观众有距离，面对宫斗对手，她不是不够聪明，而是不屑于这些阴谋手段，迫不得已才使出一些招数；面对爱情，她心底纯真，以为爱情一直会有，不能清晰的认识到皇帝复杂的人性以、皇室的权威及政治需求，当被爱人辜负，她也没有选择像甄嬛那样复仇，只是以断发表示彻底决裂；对于身边人的被害，她心痛却隐忍，一如她自己受委屈陷害也是隐忍的；最终她看透了宫廷争斗，主动在冷宫中避世，淡淡的离开了。如懿身上有至善至美的品性，但大多数人难以共情，观众喜欢看的是爽剧，复仇的快感，不是这样高高在上的圣人情节。但是如懿传比较颠覆传统宫斗剧的情节，有其独特的美感、悲剧性和宿命感。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:48:38",
        "question_id": 652164915,
        "user_id": "1ec0b8cf70d7e550e6798eee388beaa4"
    },
    {
        "answer_id": 3477571472,
        "content": "看了很多遍，我喜欢如懿的",
        "voteup_count": 0,
        "updated_time": "2024-04-25 00:02:18",
        "question_id": 652164915,
        "user_id": "77d10f1e6bf712fb9963530d70ec3fd0"
    }
]