[
    {
        "answer_id": 3477323586,
        "content": "与其说是找到赚钱又喜欢的副业，不如说是当事人自己培养和发现了兴趣、特长，凭自己的优势赚点钱。我有几个故事与大家分享。故事一，朋友蒋先生搞副业的故事蒋先生业余喜欢摄影，在十六七年前买了人生第一台数码机相机，是那种简单的卡式机，给家人朋友拍拍照。后来蒋先生发现自己越来越有兴趣，卡片机已无法满足他拍照的需求，就购买了专业的尼康相机。一开始当然是菜鸟，根本不知道相机怎么调节，也不知道光圈、白平衡，可照样自己平时一个人瞎琢磨。所有周末休息时间，不是正在拍照片就是在去赶去拍照片的路上。他拍一些蓝天白云、拍小花小草、飞禽小鸟之类的，渐渐地拍出的照片越来越有韵味了。家人朋友都说好。蒋先生开始向报刊和各种摄影征比赛投稿，有不少获了奖或被报刊采用。过了两三年他又配置了大疆无人机，更新了尼康相机，采购了高档的尼康D850，听说一支镜头值万把块。为了拍好照片，他动足了脑筋，实施无人机超低空飞行，自己在后面慢吞吞地开着车，在乡村公路上跟踪无人机。蒋先生自以为做得天衣无缝，没过几天后收到了交管部门的违章通知，别人是超速违章，他是慢速违章。就这样，蒋先生沉静在自己的摄影世界中，刻苦钻研了十六七年，最后收获了成果，航拍照片在当地小有名气，摄影效果非常高端大气，一些媒体和企业邀请他周末拍摄，他本人去年也加入了省摄影家协会。蒋先生搞副业，从培养兴趣到特长，凭着自己实力，搞副业赚了一杯羹。故是二，我的同事小李搞副业的故事同事小李搞计量技术和管理，自己考取了一级注册计量师。计量工作是很注重标准化管理，企业管理中要求实施ISO系列质量管理体系，小李曾去省技术监督局接受过培训。因为我们是授权机构，日常这块内容也在使用，所以小李对于内容标准化管理内容很熟悉。他的亲戚有一家自己办的私营企业，周末请小李去帮忙，小李开始了自己搞副业的生涯，后来小李就将这套标准化管理贯彻于企业管理中，他将副业认认真真搞了起来，副业搞得有声有色、有成效。从供应品采购源头开始，直至产品生产、检测、出厂，全流程实施。一开始只在企业内部小范围试行，发现效果还不错，慢慢地逐步推广，小李亲戚受益匪浅，年终给小李发了个巨大的红包。这是小李搞副业的收获，他也是从自己的特长出发，把副业当做是自己主业的延伸，将将主业的经验体会运用到副业中去。故事三，我的另一位同事小陈搞副业的故事。小陈的副业是出售一些自己从娃娃机上抓来的娃娃。这家伙抓娃娃的水平了不得，简直是大神，一抓一个准，100元钱能抓40多个娃娃。娃娃越来越多，家中渐渐堆积不下，大部分送给亲戚同事后，家中依然有巨量的娃娃，甚至连办公室、他的汽车后备箱都塞满了各种娃娃。出于盘活资产的目的，他将这些娃娃能去闲鱼上卖，或者摆地摊售卖，一晚上也能卖出五六个娃娃，因为他的娃娃是有品牌的，星黛露之类，每只卖20~25元的，收益还挺不错的。小陈在搞副业的过程中，自己既玩了抓娃娃，又能将多余的产品卖出去，也算是一举两得。小陈搞副业赚的钱不多，可这个过程中让他觉得很有趣，小陈搞副业完全是凭兴趣爱好，他不以赚钱为目的，只是享受自己的业余生活，并将业余生活扩充到副业中去。",
        "voteup_count": 77,
        "updated_time": "2024-04-29 07:34:10",
        "question_id": 652238197,
        "user_id": "70aea99b05d296551d9ac9c2e1c2e46a"
    },
    {
        "answer_id": 3480524963,
        "content": "要答这个问题前，先问自己“到底想不想赚钱”，因为其实我们大部分人，都不太喜欢钱，大家只是喜欢花钱的感觉。一个真正喜欢钱的人，做所有事情都会以「赚钱」为目的：看到别人在发广告的时候，会想到底一个广告能赚多少钱？如何可以接广告？我能做吗？而不是大骂三毛党；看到别人天天忙成狗，会想到底他忙这个，背后的目的和意义是什么？是否有巨大的赚钱机会？而不是嘲笑老黄牛；而我们大部分人，只是喜欢有钱了，然后能买东西的那一刻爽感。所以，我们真的是想赚钱吗？如果是，那么所有能赚钱的活动，本身就会带给自己快感，会让自己喜欢这个事情的，哪怕有些时候，工作困难得像吃屎一样，你吃下去后还会欢呼，告诉自己又赢了一仗....当然，不是每个人都喜欢赚钱，更偏向我们自己的爱好。那么就更简单了，先别管钱这个东西了，坚持把自己爱好做好，同时能把爱好惠及他人，那么钱只是个顺手而来的副产物。比如你喜欢写文章，读者觉得你还写得不错，同时给了别人一些启发，咦？说不定别人还会打赏你了。真正热爱一个事情，你是不会累的，也不会太过关注赚不赚钱，然后一直做下去，自然又有钱了...所以回到问题，如何找到既赚钱，又喜欢的副业？不如把问题拆解开——你想赚钱吗？或者，你有喜欢的东西吗？然后，干就是了。我是@凡芒微光，陪你走过职场那些坑",
        "voteup_count": 5,
        "updated_time": "2024-04-27 16:15:18",
        "question_id": 652238197,
        "user_id": "1d4198ea47b82399ba667c19c0840271"
    },
    {
        "answer_id": 3477056981,
        "content": "目前我的副业有三个，一个是知乎，一个是头条，一个是公众号。三个都是我喜欢的副业。先说一下为什么要搞副业吧。其实胡适先生早已告诉过我们，搞副业的重要性。他是这样说的：“职业不容易适合我们性情，我们要想生活不苦痛或不堕落，只有多方发展业余的兴趣，使我们的精神有所寄托，使我们的剩余精力有所施展。有了这种心爱的玩意儿，你就做六个钟头的抹桌子工夫也不会感觉烦闷了，因为你知道，抹了六点钟的桌子之后，你可以回家去做你的化学研究，或画完你的大幅山水，或写你的小说戏曲，或继续你的历史考据，或做你的社会改革事业。你有了这种称心如意的活动，生活就不枯寂了，精神也就不会烦闷了。”所以，为了我的生活不枯寂，精神不烦闷，我就开始找我喜欢的副业了。我喜欢的副业就是写作了。从小到大，我最喜欢做的事就是读书与写作文。小时候，我的作文经常被语文老师当作范文在班上读。不过长大后，学了理工类，写文章的次数就少了。及至人到中年，我很苦恼，我发现，工作真的不能让我的精神充实，让我的生活有趣啊。于是，我要找回我的人生乐趣。我找啊找，原来，其实我人生的乐趣从来没有改变，那就是读书与写作。只是，曾经有那么一段时间，我自己把自己的乐趣弄丢了而已。行吧。那就捡回来吧。去年这个时候，因为一个偶然的机会，我就加入了知乎。发现，这里真是我写作的天堂啊，我可以天马行空地写，我所写的，也有友友看，也有平台推荐。不到一年，我就到了十级了。不到一年，我也拿了五次小登知乎知势榜成长力榜的小荣誉。半年前，我也开始写头条与公众号。这都是我喜欢的副业，因为，我本身就喜欢写写写。有可能你会问我写作的秘诀。其实我也不知道，我只知道我有话要说，我有文字要写，这就足够了。要问秘诀，想一想，应该是有的，那就是用你的真诚去写，写出你的真诚。只有真诚，才能吸引读者，才能得到流量。就这样，我用我的手，写着我的心。这一年来。我又找到了真实的自我。我的生活不再枯燥，我的精神不再烦闷。要是问我在自己喜欢的副业上赚到钱没有？我可以告诉你，还真赚到了，只不过不多而已。我也比较懒，很少去投稿纸媒啥的。可能也因为自己写得比较随意，登不了大雅之堂吧。所以纸媒的稿费为零。但一年来了，知乎的收入虽然不高，但也应该有上千元了吧。头条，公众号，只能说总收入上百元而已。所以你问我，如何找到赚钱又喜欢的副业。我只能说我没找到。我应该只找到了一半吧。那就是我找到了我喜欢的副业。",
        "voteup_count": 28,
        "updated_time": "2024-04-24 15:25:59",
        "question_id": 652238197,
        "user_id": "4814d44abbe8a813e8463f5f15708086"
    },
    {
        "answer_id": 3476991110,
        "content": "在这个时代，大家都想找那种既能挣钱又能得到快乐的副业。  我得说，这真不是空中楼阁，可得用点心思。  看着别人在网上晒他们的副业收入，我知道你心里也痒痒的。  问题来了，如何才能找到那份理想的副业呢？  别跟我说“热爱”两个字。  知道你们已经听腻了。  但老实讲，这事儿还真离不开“热爱”。  别急，听我慢慢道来。  想知道自己热爱啥，就得先多试试，多体验。  玩音乐、写代码、做手工，啥都来点。  试到最后，你自然会发现，心里那个小宇宙突然亮了。  那就对啦，这就是你心之所向。  可是，光有热情还不行，你得看看这能不能变现。  地摊上的石头再闪，没人买账那也是白搭。  得上网瞅瞅，有没有人愿意掏腰包。  市场调查做足了，接下来就是实战演练。  别想着一炮打响，咱得实事求是，从小打起。  比如你发现自己挺能写的，那就先写点短文，贴网上。  看看有没有读者围观，反响怎样。  好，现在说说推广。  别小看这口儿，你的副业得让人知道才行。  开个微博、抖音，秀秀你的产品或者才艺。  来来回回的，粉丝自然就聚过来了。  说到这儿，你可能会问，要是赚不着钱怎么办？  这事儿不能急，你得有点儿持久战的准备。  开始的时候，心态放平和些。  不是一蹴而就的事儿。  你要坚持，要改进，慢慢调整你的副业。  有时候，多听听别人的建议也是个好办法。  挣钱的路上免不了有坎坷。  但你得记得，每个挫折都可能是个转折点。  我不是来卖弄什么鸡汤的，这话是真心的。  做副业就像是养盆栽。  你得给它时间，给它空间，让它自己成长。  到最后，这盆栽不仅能给你带来好心情，还能让你的钱包鼓起来。  好，总结时间到了。  别看这里面说的简单，实际操作可不是那么回事。  你得动脑筋，得动手，最重要的是得动情。  你的副业要是能让你开心，那几乎就成功了一半。  剩下的就是慢慢磨合，看准市场，大胆行动。  就这么说吧，随着时间的推移，你会发现自己不仅找到了喜欢的事，还能顺带挣点小钱。  别怕遇到困难，那些都是让你成长的料。  记住了吗？  走自己的路，让别人说去吧！  心动不如行动，从今天开始，把你的爱好和副业结合起来，让它们在激情和付出中开花结果吧！",
        "voteup_count": 46,
        "updated_time": "2024-04-24 14:32:09",
        "question_id": 652238197,
        "user_id": "d8d0f23660123c833b07c6f3862abec3"
    },
    {
        "answer_id": 3463315799,
        "content": "有一个很笨的方法，我曾经给好多人推荐过，但是很少有人真的照做的。但是呢，我依然觉得这个方法很好：1）你每周从网上找10个你觉得可以尝试一下的副业项目。然后在尽量少投入金钱（最好是0投入）的情况下去尝试。在这个过程中，你付出的只是时间。2）一周后，你做一下筛选，把觉得不靠谱、不赚钱、不喜欢的项目都淘汰掉。——往往10个项目里面有10个项目都是要被淘汰的。3）别灰心，下周继续找10个副业做测试。——基本上当你如此循环，测试到100个副业项目的时候，就能找到1个你既喜欢、又靠谱、又赚钱的了！只是我上面说的办法太笨了，很多人不喜欢。可是，越笨的方法，往往是真正有用的。我之前就是每天不停的寻找、分析、测试、复盘。差不多现在，你给我一个副业项目，我一眼就能判断出靠不靠谱，还有内在逻辑是什么。就是那个时候练出来的。",
        "voteup_count": 19,
        "updated_time": "2024-04-12 12:05:26",
        "question_id": 652238197,
        "user_id": "2d45f90a407861035c5e6456faf20228"
    },
    {
        "answer_id": 3467952089,
        "content": "1、先要明确自己擅长的领域或者感兴趣的事情。如果都没有就考虑自己身边的人一般做什么副业，找到一个对标的人，从模仿做起。2、个人感觉买卖的副业相对合适，第一，时间上自己可以把控，第二，符合长期效益，第三，自己可以边学习边实践，试错成本低。我自己的副业就是做电商和批发配置图书。3、如果以上都没有想法，感觉无从下手。那么现在你最应该做的副业就是投资自己，没事情的时候投资自己是控制时间成本最好的方式，比如，学习历史、哲学、政治、经济，营销等，相信学的过程中自己也会找到赚钱又喜欢的副业。",
        "voteup_count": 2,
        "updated_time": "2024-04-16 15:42:17",
        "question_id": 652238197,
        "user_id": "87ec868f278408d7897a3448a01a0551"
    },
    {
        "answer_id": 3470824506,
        "content": "先说我做过的副业。1.淘宝店，卖新疆来的红枣，最后发现进价比超市里的卖价还要高！气得我跳脚！从此不与那个合伙人联手做副业了。2.搞翻译，其实很简单，在社区的英文交流论坛里发布可以翻译的广告，有客户了，网上找个专业八级的大学生，基本上不是特别难的专业英语，和日语，都可以做。3.写稿，写新闻稿，微博微信软文，这个来钱快，300-600篇，但是看运气，有的时候改的次数太频繁了，就让你会觉得脑门子空了，而且得依靠电脑，不能随时随地做。4.帮人邀请媒体，这个好，有些发布会需要记者撑场面的，我有认识的，其实我也不能认识全部，但是可以通过记者老师找，有时候大方的客户会给到2000/家，我一般就600、800的给，有时候实在找不到，就找个素人过去签到，回头找第三方再去发稿，那样更便宜，可能三四百就能搞定了！总结来说，不存在又开心又赚钱的副业！尤其是副业！副业就是花额外的时间玩票的，能赚多少是多少，也没办法全身心去投入研究、摸索，否则就完全没有个人时间了。但是可能会存在很赚钱的副业。我能在上海买房肯定不是只靠工资，如果靠工资可能得十年后，尤其在一线城市，一定要在本职以外找一个副业，这样经济上才会更阔绰一些，也会愿意对自己好一点。我的观点是，不一定找喜欢的副业，但是一定要找能赚钱多多的副业！回到如何找的问题上！1.本人的技能是什么，你的工作技能是设计、文案、敲代码、策划 还是摄影，这些都可以接私活！2.认识自己以后就去认识世界，找到你的技能可以安放在何处，被什么人，什么样的单位采用，那就对症下药，自己主动去找。3.认识自我，认识世界以后，那就要实践了，要多展现自己，多做做广告，否则你又不是独一无二的，凭啥钱能让你挣了呢？",
        "voteup_count": 12,
        "updated_time": "2024-04-18 23:31:54",
        "question_id": 652238197,
        "user_id": "6b65bf434db0f0d5b43705fc9c44ba3b"
    },
    {
        "answer_id": 3477378474,
        "content": "以我副业6年的经历来看，这么说吧，如果你是奔着找赚钱又喜欢的副业，很难找，如果你找到了，那你真的是天选之子。所以，普通人，我建议是奔着一个条件去找，更容易一些。要么这事赚钱，要么这事你喜欢。比如你找赚钱的副业，只要你不是特别讨厌，建议你先去做，哪怕你暂时不喜欢，相信我，如果能持续赚到钱，你会喜欢上的，除非你不缺钱。就像我一大学同学，大二的时候被学长拉去卖被子，新生开学那段时间一周赚了2000多。他喜欢做这件事吗？不喜欢，因为学长叫他，他抹不开面子。但是因为赚到钱了，所以后来实习后，又是一年开学季，他向单位请假回学校卖被子，这回他拉了几个小弟赚了7000多，要知道他当时一个月实习工资不到3000。所以说别说你不喜欢做某事，赚钱是会上瘾的。或者你去找你喜欢的副业，哪怕它现在不赚钱。但是你要知道，热爱是一个人的生产力，如果你真的喜欢做一件事，愿意投入时间和精力去做，那时间长了，你比别人建立的护城河要更高更深。举个栗子，我一大学舍友喜欢给手机贴膜，记得那会我们宿舍手机贴膜都找他，他免费帮我们贴。他每次贴完膜，享受着我们几个人的彩虹屁，他就很有成就感。你说手机贴膜赚钱吗？其实不是很赚钱。但是他因为喜欢做这件事，他经常做，所以非常熟练。那如果一个人半小时费劲巴拉贴一个膜，而另一个人半小时贴10个膜，且贴的特别好。那你说哪个人赚钱？答案不言自明。包括经常新闻上有报道的：有一些大学生在宿舍理发，织手工艺品等等赚到钱的，相信我，他们中99％的人都是因为喜欢做这个事，结果发现做着做着赚钱了，绝对不是奔着找赚钱又喜欢的副业，结果碰到了。所以，回到问题，先问自己喜欢做什么？写作，视频剪辑，销售，设计，唱歌，做手工艺品，直播……如果有喜欢的，先去做，边做边摸索，这件事能不能产品化，有没有其他人需要，我可不可以出售换钱？用你会的，还你要的。恒古不变的商业底层逻辑。如果实在找不到，那就去找能赚钱的，我一口气能给你说几十个小项目，但是你可能说不上三个。什么原因，因为你见的少。“见识”和“常识”很重要“见识”让你知道有什么？没有什么？“常识”让你知道哪些是真的？哪些是假的？多去学习，多去探索，必要的时候可以知识付费，小成本试错。因为赚钱的信息只在小圈子里流动，除了你的家人，没有人愿意无偿告诉你。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:11:37",
        "question_id": 652238197,
        "user_id": "8a354c5c98dc03c1f93e15a79e41a1cd"
    },
    {
        "answer_id": 3475827170,
        "content": "其实看自己需求吧我觉得我就很懒，到处琢磨怎么让自己闲着还能有钱（我可能在做梦）但是！真的让我找到了类似的因为我上班的话平时也就是周末休息，其实如果去兼职或者是做点别的虽然赚点钱，但是我一点休息时间就没有了干了一阵子就不干了，摆摊摆过，卖鞋子，买水果哈哈哈哈买首饰天天坐到半夜后来就不干了然后我就遇到了一个天选副业，就是那个无人售货天，不用守店，有人买就可以赚钱，我还不用出门，休息的时候就正常休息，这对我诱惑可太大了。所以我就弄了个店，不过卖的东西有点不太好意思，是 的，因为下半个对比零食饮料 还有衣服鞋子，这个东西成本低，利润很高了解了以后就觉得挺适合我的，开了虽然也不是想我想象的那么赚钱。可千万别觉得利润高就嘎嘎赚钱，不会的。不然的话早就遍地都是了（现在好像也遍地都是）不过都是正常现象，餐饮店也遍地都是反正一个月下来能赚个几千块钱。不多，但是够生活费。对我来说是比较理想了",
        "voteup_count": 10,
        "updated_time": "2024-04-23 14:53:28",
        "question_id": 652238197,
        "user_id": "0a4f3318cefbf4c3068340d16f5d97de"
    },
    {
        "answer_id": 3478266180,
        "content": "谢邀！U客直谈认为找到赚钱又喜欢的副业，首先是要往本职工作，或者自己专有的技能上面去靠。因为道理很简单，首先是你会，上手快，其次是你精通，报酬高。就像我给天猫沉檀香的商家，已经连续写了五年的文案详情页了，所以你在电商目之所及的沉檀香产品文案70%都有我写的内容。尤其是“鹅梨帐中香”，90%都有我的痕迹。那么为什么我能找到这样的副业，我相信我的经验，对你可能会有所启迪。做副业，有三座大山摆在面前，如果你没有办法，绕过这三座大山，你是没有办法做副业的。1：资源信息差其实绝大部分人，找不到副业最大的原因，并不是“做不了”，而是“找不到”。比方说，你想做APP拉新，你知道该怎么找吗？实际上99%的人都不知道去哪里对接app拉新任务，这是因为“信息壁垒”的存在。而想要知道找到合适自己的兼职副业，你起码有了解兼职副业的途径。像你这样发帖询问，倒不失为一个好办法。但是更好的办法，是找到专门副业接单平台。或者说，我们还可以进入许许多多和副业相关的社群。但是找到平台，或者进入社群，仅仅代表你翻过了第一座大山，接下来还有更加严峻的“认知差”等着你呢。2：认知差何谓认知差？我提两个问题。问题一：“小红书APP拉新，一单11元左右。”问题二：“0.01课程，让你彻底学会视频剪辑。”对于问题一，我相信你无法判断真假，因为你没有认知来源；而对于问题二，你甚至不会去判断，反正就一分钱而已，给呗。其实啊，问题一是真的，而问题二有陷阱，如果你真的交了一分钱，你就有可能花更多的钱。因此对于我们来说，想要不被“认知差”所束缚。就要提高认知能力和防御能力。首先，我们可以去社群里学习相关的副业知识。其次，我们可以和行业内的“意见领袖”，学习模仿。最后，我们要有非常强的防御能力，凡是让你交钱，才能做的副业，一定不要沾，你做副业是为了赚钱的，不是往外掏钱的。其实认知差，是比较容易翻过去的，简单来说，就是要“机灵一点”。不瞒你说，副业这条路上，最不缺的就是“滑头”和“陷阱”。3：时间差时间差是绝大多数新人做副业，最会忽视的，而且也是坚持不下去的主要原因。因为副业可能需要投入大量的时间，甚至会占用你主业的时间，如果你相信“每天动动手指就有几百块进账”的鬼话，说明你还没有翻阅过“认知差”的大山。所以我们一定要审视自己的时间，以及自己时间和某副业项目的适配度，假设你每天就有2-3小时的空闲时间，那么你就要寻找2-3小时内，能实现利益最大化的兼职副业。当然还有一些副业，可能需要日积月累，收益才能水涨船高，比方说写作、自媒体这样的副业，如果你不能长期坚持，也是不宜触碰的。综上所述，你想找到赚钱又喜欢的副业，首先是找到自己的长处和爱好；其次是找到接单平台和兼职社群；再然后是提高认知能力，增加副业效率，同时防止上当受骗；最后是合理规划时间，不能耽误正常生活和本职工作。U客直谈I地推平台：副业赚钱的路子有哪些？盘点2024年全网最详细的100个兼职副业项目，有上班族适合的兼职副业，有在家赚钱的兼职副业，还有一单一结的手机兼职，这些副业赚钱小项目，建议收藏！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 15:20:32",
        "question_id": 652238197,
        "user_id": "4ce29485ed27b8cc6df9102b8eac53c2"
    },
    {
        "answer_id": 3478184947,
        "content": "其实非常简单，你就看哪些行业和项目赚钱，你可以从网络上搜集，也可以看一些平台数据，多多少少可以找到一点蛛丝马迹，找到了，你看自己是不是有兴趣以及你自己能不能做，直接找，直接看风口红利行业就可以。至于说自己喜欢以及兴趣，你就看自己喜欢什么，你喜欢手工就干手工，你喜欢拍视频就拍视频，你喜欢擅长什么，直接就干就对了，干着干着赚钱了就可以。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:13:27",
        "question_id": 652238197,
        "user_id": "bd810acfe7ae657c5fe722f724749d83"
    },
    {
        "answer_id": 3477155614,
        "content": "后悔没早发现的36个搞钱APP！2024闷声变富今天整理了36个搞钱APP可以先接触学习看看，然后选定一个感兴趣的方向去精进要知道机会不是一下子来临的，而一定是你前期做了很多准备每天进步一点点，就像滚雪球一样希望所以女生，能够在2024年提升自己，立下一个新的搞钱Flag吧实用APP安利 丨 宝藏app丨 搞钱app  丨只想搞钱丨 如何搞钱丨 女生搞钱丨 自媒体丨  兼职丨   那些赚钱的副业丨  副业丨  App分享",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:43:48",
        "question_id": 652238197,
        "user_id": "4380c42de10d11ea2b35b573b1351f17"
    },
    {
        "answer_id": 3478122065,
        "content": "副业就是在全职工作的基础上，还是想投入一份精力或者去弥补自己喜欢的那一点事情，或者去多赚一点钱，或者实践自己在全职工作中无法实现的一些想法。比如我自己起意做副业就是感觉自己还能写，如果能通过写实现变现不知道是什么感觉？于是我选择了“知乎”，感觉知乎相对是一个比较干净的平台，而且读者质量也是比较高的。经过自己一年多认真的写，确实实现了一点小小的微不足道的现金流。就因为不断地写，也发现知乎平台无形中对自己有了更高的要求。有时候感觉还是挺有意思的，可以不断地挑战自己，通过一种方式实践自己的想法。比如有些能人，在工作中逐渐形成了自己的朋友圈，他们不满足于全职工作的投入，他们在工作中利用资源也在尝试做自己的事情，比如：自己做电信客户服务业务，顺手就代理一下最优惠的网卡服务，哪里有网卡的优惠价格，他们最清楚，也能帮着客户一起办理了。对于他们，能赚到钱就是一种鼓励，拿到钱，动力更足了。比如有些老员工，一边做全职工作，一边利用自己的经验给兼职企业做相关的咨询服务工作。这类工作通常专业性比较强，对工作经验的要求比较高。这类工作就是在平时的工作中多积累资源，特别是会与人相处、擅长与人交往，这样当对方了解自己的工作内容和性质之后，很容易在有需求时想到寻求帮助，这样，慢慢就形成了一个付费的咨询服务圈。这种圈子其实也是自己的一个小圈子，并不对外，由于工作的不可描述性和工作的保密性质，一般都是在熟人、值得信任的人中才会建立起这样的业务联系。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:14:39",
        "question_id": 652238197,
        "user_id": "7da266a91f808f2bc14b1f96e83986ac"
    },
    {
        "answer_id": 3477926088,
        "content": "先从自己的感兴趣的爱好入手，然后把与爱好相关的所有环节、所有产品列出来，筛选出有商业价值的部分，看下市场行情，然后决定是否入手。这里主要就是三个环节，卖什么？卖给谁？怎么卖？解决这3个问题就可以了！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:42:58",
        "question_id": 652238197,
        "user_id": "6d8a890e93abe410860ab7b105052511"
    },
    {
        "answer_id": 3473463389,
        "content": "是否喜欢不重要吧，有了正反馈就会有继续做下去的动力，慢慢的也就喜欢了，因为喜欢钱呀。所以核心还是怎么找到赚钱的副业。副业考虑找副业还是要考虑几点的：1、是不是风口？2、是不是蓝海？3、市场规模是不是足够大？4、自己的精力分配第1个问题，其实多看新闻和视频大概就能感受出来，当然这个有一定滞后性，往往报道出来时已经有第一波挣到钱的人，这些人吃到了红利，也激励了很多人前仆后继，但需要我们自己去判断这个风口会持续多久。比如我自己，现在在学AI，AI从22年底爆发到现在也就1年半左右，而且爆发趋势未见减弱，央视都上线了AI视频频道，国家层面都出了人工智能+的政策文件。第2个问题，看竞争态势和普通人的了解程度。我们可以看到国内AI大模型真的是层出不穷，但真正全自研的不多，很多都是套壳，也就意味着竞争不像我们看到的那么激烈。另外普通人对于AI还于刚接触状态，这从自媒体上对于AI相关视频的点赞上可以看出。点赞量高的是哪种AI作品？那肯定是AI视频和AI绘画，其他的AI方向，很多人都没怎么听过。第3个问题，AI可以改变和赋能所有行业，所以意味着市场空间巨大。举个最简单的例子，AI绘画对于电脑的配置要求非常高，动不动要求显存16G，办公电脑很难达到这个配置水平，即使能达到那价格也高高在上，很少有人舍得买。这时候就会需要云桌面，就能很好的满足这类需求，那也就意味着要建设AIDC这类算力中心，为这类人提供服务，而建设算力中心这种项目动不动就几百P，资金需求上亿，就能带动产业链上下游的发展。还有AIPC，以后PC的升级方向很可能是AIPC方向，既有AI智能体，又能满足AI绘画和AI视频需求，对于PC行业又是一次大的推动。第4个问题，精力分配。人的精力是有限的，如果经常加班每晚回到家23点，明天又得早起，说实话并没有太多精力去搞副业，尤其是中年人，当然年轻人的话还可以多耗蓝，短期内能撑得住。如果工作悠闲那真的太适合搞副业了，上班期间摸摸鱼，搞搞副业，等哪天副业稳定收入超过主业，离职all in AI 都可以，爽歪歪。不过如果工作不忙副业自由，貌似也没有离职的理由，乖乖呆着有福利有社保，又不耽误挣钱，多爽。确定方向这个就不详细讲了，多观察多参与，多跟副业所在行业的大佬链接，给自己设定一个付费上限，找好对标像素级模仿，大体就是这么多，动手+坚持，相信你肯定会找到赚钱的副业。如果你现在实在不知道，建议了解下AI吧，我个人比较看好。都看到这里了，如对您有帮助，点赞、喜欢和收藏，来个三连再走呗！",
        "voteup_count": 2,
        "updated_time": "2024-04-21 14:06:13",
        "question_id": 652238197,
        "user_id": "9887188f3c925831fbfc3c24b5696104"
    },
    {
        "answer_id": 3477958904,
        "content": "多加你感兴趣领域的微信群QQ群，时间一久你就会找到自己感兴趣的方向。我一开始加了很多群，写作培训班的微信群，投稿渠道分享群，创作作者群，每天有空就看看群里面的人聊了什么，当八卦看。在围观群里面的成员聊的热火朝天，你就会发现这个领域很多自己不曾了解的方向，有各种不被广泛得知的机会，当你开始做出尝试的时候，命运的齿轮就开始转动了。很多副业方向，都是在那个领域探索过程中发现的。所以在家里躺着，什么都不做，就能找到赚钱又喜欢的副业，是不现实的。另外发现了赚钱又喜欢的副业，开始势头很好的时候，也会有人因为嫌麻烦不去做，就是闲来无事，想起来的时候再去做一下，其他时间情愿刷短视频玩游戏，也不愿意花点时间去做副业。等到别人副业的收入已经覆盖主业的时候，他们只会在那里惊叹别人的勤奋和努力，依旧躺平不愿意做出改变。更多的是，明明知道自己已经处于应该做出改变的年纪，却因为害怕自己努力了一无所获，恐惧失败之后他人的挖苦嘲笑，还没有开始便选择了结束。可能我们在开始搞副业的时候，谁也不能保证我们一定能赚到钱，但是至少能让生活多一种可能性。如果你是那种不愿意走出舒适区，不是那种可以为了目标死磕自己的人，是很难找到赚钱又喜欢的副业。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:04:10",
        "question_id": 652238197,
        "user_id": "35ac51014177dfdc2f3eab5bd6a216b9"
    },
    {
        "answer_id": 3477083234,
        "content": "要找到赚钱又喜欢的副业，可以考虑以下几个步骤：自我评估时间安排：首先，评估自己每天有多少空闲时间可以投入到副业中。至少要留出2个小时，否则可能不太适合。个人特长：根据自己的特长来选择副业，比如文章写得好可以尝试投稿，会计专业的可以接会计行业的私活等。兴趣爱好：选择自己感兴趣的副业，这样在做副业的过程中既能享受乐趣，又能赚钱。市场调研社会需求：关注当前社会的风口和需求，比如短视频、直播等新兴行业，这些领域往往有更多的机会。副业项目：了解各种副业项目，包括自媒体、在线教育、手工制作等，选择适合自己的项目。实施计划提升技能：如果暂时没有找到合适的目标，可以先提升自己的技能，比如喜欢健身可以考证成为健身教练，喜欢时装搭配可以尝试做淘宝、微商等。设定目标：给自己设定一个副业收入目标，比如年收入几千元，这样可以更有动力地坚持下去。坚持不懈：做副业需要有耐心和毅力，不要轻易放弃，坚持下去才能看到成果。注意事项良好心态：不要一味追求赚钱，尤其是在副业的初期，收益可能较小。但如果喜欢这个副业并不断提升自己，成功就不是幻想。避免影响主业：在选择副业时，要确保不会影响到自己的主业和身体健康。通过以上步骤，你可以找到适合自己的副业，既能赚钱，又能享受其中的乐趣。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:46:38",
        "question_id": 652238197,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3469963857,
        "content": "用这个方法，很实用，也很好用。-第一，收集信息。没有信息，是很难做出判断的。收集你想要做的所有副业的信息，把它们整理起来。可以划分几个维度，比如喜欢程度、收入范围、投入成本等等。按照这样一个表，把每一个都统计一下。-第二，删除。对比一下，删除那些你不想做的，或者相对兴趣度比较低的。把那些都删掉。如果没办法判断，那就直接删，删除的同时，你自己的就会做出判断这个是不是自己想要的得了。-第三，测试。如果可以，留下的项目里，每一个都做一个尝试。用最小的mvp模式去测试。只有尝试过之后，才知道这里面需要做的事是不是自己想要的。这叫做“经验证的认知”，没有这个，做出的判断也是无效的如果实在没有条件尝试的，可以尽量去寻找已经在这个领域做过的人，去跟他们了解一下，做个简单的采访，你就知道了。-第四，判断。上面所有的一切都是为了这里做出有效的判断。把你得到的“经验证的认知”的项目写在表格里，横行。竖行写上你自己的技能、资源、性格等。然后做一个横竖的对比评分，根据最终的得分，看一看哪个更适合你。-用这样四个步骤，基本上就可以选出你想要的副业。",
        "voteup_count": 4,
        "updated_time": "2024-04-18 10:12:16",
        "question_id": 652238197,
        "user_id": "070195db1fe806c22938e6cc0ce29ef3"
    },
    {
        "answer_id": 3463330404,
        "content": "首先广涉猎舒适区以外的领域，打开自己认知层面的壁垒。以空杯心态学习。其二，广交友认识各层面的朋友，从交际中洞察市场信息动态，在信息互换中尽可能掌握前沿信息。有个互联网大咖说过，互联网经济赚的就是信息差。头部的成功往往都是第一批吃螃蟹的人。其三，广试错，不要害怕试错。创业并不会一帆风顺，特别是开拓者这个角色，前路一定是摸爬滚打摸索着向前走。在半路停滞的也不会成为今天我们学习的榜样。",
        "voteup_count": 6,
        "updated_time": "2024-04-12 12:19:14",
        "question_id": 652238197,
        "user_id": "eada97ad4947f08ee598f2f23a285685"
    },
    {
        "answer_id": 3478997388,
        "content": "#赚钱#普通人可以做的十个靠谱副业！！！现在的人只能通过上班赚取收益，而且都是死工资！并且如果遇到疫情待在家里无法上班就没有收入，所以上班就是做一天和尚撞一天钟！今天我就给大家讲讲这些副业给普通人带来的第二份收入赚钱小副业：1.闲鱼卖货：个人的闲置物品可以挂到闲鱼上去卖，这样可以变废为宝。如果能找到商品的低价货源的话，把商品挂到闲鱼上去通过价格差来赚钱！2.临时铲屎官：上门帮助别人的小猫小狗喂食，服务别人的小动物，每天可赚几百元！3.宠物寄养：有些年轻人出差，选择把宠物寄养到别人的家里面4.写作投稿：5.兼职的网约车和代驾：顺道拉人，帮助应酬的人6.短视频：流量变现；短视频带货；接广告7.卖货分佣：推广商品分佣金8.游戏陪玩：9.技能变现：自己的技能PPT\\文案10.摆地摊",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:18:59",
        "question_id": 652238197,
        "user_id": "2ac18d1b31c8279b14db6547f5b3061d"
    },
    {
        "answer_id": 3477929573,
        "content": "那就试试口播吧，不用投资太多，而且时间充裕即可，虽然很锻炼人的说话能力但通过不断的学习和积累经验，相信肯定可以突破自己找到赚钱并且适合自己的副业，我现在就准备投身于这个赛道但由于恐惧恐播，所以一直都在内心挣扎着，但相信自己肯定可以的。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 10:45:17",
        "question_id": 652238197,
        "user_id": "046069379e5c7e0ff7c38bfcedccd6b7"
    },
    {
        "answer_id": 3478211239,
        "content": "你得想想自己擅长什么，对什么感兴趣。是写作、画画、做手工还是别的什么，这样，你才能在副业中发挥出自己的优势，同时也不会觉得枯燥无聊。可以关注一些在线平台，比如自媒体、电商平台等。这些地方有很多赚钱的机会，你可以根据自己的兴趣和能力选择适合自己的副业。最重要的还是要用心去做。只有真正投入时间和精力，才能在副业中取得好成绩，赚到更多的钱。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:36:11",
        "question_id": 652238197,
        "user_id": "f030d810897cd420cb71c6293fb84227"
    },
    {
        "answer_id": 3478679338,
        "content": "只要自身能力强，副业搞钱快得狠。比如，你的写作能力特别强，通过投稿赚取稿费，或是通过自己精彩的文案，经营自媒体账号，打造个人IP，有流量就有钱赚。目前最火的是什么，当属AI。现在铺天盖地的新趋势，AI就是最强的风头，席卷各行各业，各种平台。只要你能利用好这个风口，定也能赚钱。现在一堆卖课，这就是市场需求，有市场需求就有买卖，这就是赚钱的机会。怎么赚钱，就要看自己能不能支棱得起了。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 22:17:09",
        "question_id": 652238197,
        "user_id": "f8a014ee5929e0d76ea2af28eb7eb70c"
    },
    {
        "answer_id": 3478268831,
        "content": "你看看你感兴趣的行业中，长期存在打广告的，不管是电视上广告打的多，还是生活中小卡片，电梯广告多的，那个就能挣钱。不挣钱谁还花钱打广告引流啊？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:22:49",
        "question_id": 652238197,
        "user_id": "84a87a2aafa7a5db3b35b0a086e16d15"
    },
    {
        "answer_id": 3478098326,
        "content": "我住着400万一套的房子，每天坐着几千万的车上下班，有司机开车。在国家级的珠江新城central business district上班，就职于跨国retail enterprise大中华区华南分公司，在finance department担任finance specialist，下班喜欢去skinny doggy ridge附近和dancer进行embarrassed  dance competition，晚上偶尔会去露天wanked Barbie Q吃点宵夜，用合成树脂的一次性容具喝pure wheat beer ，我的年收入是568800円，每次换外汇都觉得好烦。给大家翻译下我租了个房子，那房子是N手的，还卖400万，每天我坐地铁上班，在家混吃等死，没事喜欢去知乎到处尬舞，晚上偶尔吃撸串喝啤酒，月收入3000。所以说题主不要自卑。找到了又能怎么样呢？还不是一样躺平，或者关注一下官哥，绝对有希望！.《官哥说副业》",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:52:00",
        "question_id": 652238197,
        "user_id": "dcaa2f4ef85f832a76e13b610cdfabd8"
    },
    {
        "answer_id": 3475804608,
        "content": "赚钱才是首要目的，喜不喜欢无所谓！如果你还要考虑喜欢的话，那将会错失很多机会，只要赚钱，就是喜欢的。我不知道大家怎么想的，对于我来说，只要我能做还能赚钱的，我都喜欢，前提是不违法啊。大家在找副业的时候，如果光照自己的心意去看看，肯定是找不到合适的，要不是不喜欢，就是不赚钱，要不然就是你做不来，鱼和熊掌不可兼得，这个道理不是很简单嘛。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:35:42",
        "question_id": 652238197,
        "user_id": "1206b4050cde32b4803350f52543ff19"
    },
    {
        "answer_id": 3475517850,
        "content": "每个人都有自己的天赋才华，需要不断开发，就会发现自己就是个百宝箱，好好挖掘自己的宝藏吧",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:42:42",
        "question_id": 652238197,
        "user_id": "bde259d89c4ea64beb790c1556baa46b"
    },
    {
        "answer_id": 3464187563,
        "content": "1.清楚的知道自身的优劣点，找到自己的特长和短板！2.一定要有独立思考能力，这个非常重要，这个决定了你在选择副业或者是项目的时候不至于被割韭菜！3.找到那个你喜欢的，你干起来不知疲倦的事！干了几分钟就烦躁的一定不适合你！4.虽然现在可能不会，但是你愿意学，而且能学会的事情！5.眼界宽一些，以终为始，做副业的目的是啥？同时关注线上和线下，不要锁死在一个渠道！要不然很容易成为炮灰！",
        "voteup_count": 2,
        "updated_time": "2024-04-13 08:00:40",
        "question_id": 652238197,
        "user_id": "617aec757583cf02228fd20344e1a1c2"
    },
    {
        "answer_id": 3477390195,
        "content": "除了本职工作以外，请先明确自己的兴趣和喜好是否可以作为技能来接活，然后再考虑如何接活。不然一种茫然的自信无法帮你解决真正的问题，反而会因为赚不到副业的钱或者副业不是自己喜欢的事而焦虑难受。一些方法帮你判断自己的擅长是否有变现机会：一、评估副业的可行性和适合度\t1.\t市场需求分析：了解你所感兴趣的副业在市场上的需求情况，看看是否有一定的发展空间。\t2.\t自身资源匹配：评估自己的时间、精力、资金等资源是否能够支持副业的开展。\t3.\t风险评估：考虑副业可能带来的风险，如投入成本、竞争压力等。二、利用自己的兴趣和技能寻找副业机会\t1.\t挖掘兴趣：从自己的爱好中寻找副业灵感，这样做起来会更有动力。\t2.\t梳理技能：盘点自己擅长的技能，如写作、设计、编程等，然后寻找与之相关的副业项目。\t3.\t结合优势：将兴趣和技能相结合，打造独特的副业竞争力。三、平衡副业和主业的时间和精力\t1.\t制定计划：合理安排副业和主业的时间，制定详细的计划，确保两者互不影响。\t2.\t学会取舍：明确主次，在必要时适当舍弃一些副业方面的事务，保证主业的正常运转。\t3.\t提高效率：提升自身做事的效率，在有限的时间内完成更多的任务。此外，还可以多关注一些行业动态、社交平台上的相关信息，参加一些线下活动或线上社群，拓宽自己的视野和人脉，发现更多的副业机会。同时，要保持积极的心态，勇于尝试和探索，在实践中不断调整和完善自己的副业规划。当然还有一个很重要的事情，尤其当自己想不通的时候，可以考虑找人请教，从客观且专业视角帮你理清楚自己擅长的方向并开展适合自己时间更落地的执行建议。最后，鱼和熊掌不可兼得，管理好预期，做好当下。祝你好运～",
        "voteup_count": 2,
        "updated_time": "2024-04-24 20:34:17",
        "question_id": 652238197,
        "user_id": "c7e3aff15163fbf601b0519631bc4697"
    },
    {
        "answer_id": 3467776908,
        "content": "如何找到赚钱又喜欢的副业？1、先确认自己喜欢的副业。如有好几个，按喜欢程度列表写出来，选定唯一的喜爱。2、确认后，查看自己有没有这个能力，如资质、技术、资金（是否具备进入条件）3、做学习。喜欢跟专长是两回事，喜欢的事如非自己的专长，或不具备条件，就要做学习。学习是最重要的，没有一件能赚钱的事（持续能赚到钱，不是偶尔赚到），是不需努力，不需深耕，不需真实掌握技术、作法......，就有钱赚。既然是副业，当然是利用工作之馀的时间，需要付出多少时间就是重点。每一个行业不同，学习时间会有差异，这里说的只是大约的时间。A、付出300小时、入门。B、付出1000小时、熟练。C、付出3000小时、初级专长。到这个程度，已可以立足，赚到钱。每一个人都有追求美好梦想的希翼！而一切的美好的梦要实现，都要有能力来成就，这个能力不是念想就好，而是锲而不舍的努力，愿大家都能拥抱到自己美好的梦。",
        "voteup_count": 2,
        "updated_time": "2024-04-16 13:08:04",
        "question_id": 652238197,
        "user_id": "e342dd7836439dd5c462c4468755e1c9"
    },
    {
        "answer_id": 3479949913,
        "content": "在现在这个时代，我认为每个人都应该有一个副业，准备做副业的朋友可以去选择自己喜欢的方向去尝试。 但问题来了，要是想找到一个既能赚钱又喜欢的副业没那么容易，那怎么去找到这么一个副业呢？ 我们得承认一个简单的事实：大多数人选择副业的初衷是为了赚钱。 但如果工作让你痛苦不堪，那么不论赚多少钱都显得不值得。所以，问题来了，怎样平衡这两者？你必须要知道哪些事情是你热爱的？你的兴趣和才能在哪里？ 然后再思考，这些技能或爱好能否转化为收入来源。这一步是找到理想副业的基石。 接下来去做调查，你的兴趣爱好是否有市场需求？ 例如，如果你喜欢手工艺，那么是否有足够的人愿意为你的作品付费？ 可以在某书或者某鱼这类平台去搜一下看看有没有人喜欢，先找好变现方式，再去实践。 我十分建议大家从做自媒体开始，一来可以看看是否真的喜欢这种工作方式，同时也能提升自己写作能力。 在你开始实践后，不断去获取反馈，根据这些反馈来调整你的副业方向。 这时候你发现自己比起原创写作更喜欢编辑，或者你发现通过教授编程比编程本身能赚更多的钱。 在不断寻找副业的这个过程中逐渐适应和调整，你会发现自己得到了巨大的提升。 最重要的是永远保持学习态度，不断提升自己，在不断筛选中找到属于自己的那条路。希望我的回答能够帮助到你，如果你喜欢这篇回答，不妨点个赞，这对我帮助很大",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:10:49",
        "question_id": 652238197,
        "user_id": "33b4aa0b7657716a73891288969bf343"
    },
    {
        "answer_id": 3479132425,
        "content": "每个人的爱好不同，如果说找到自己特别喜欢的副业，但是可能赚的钱就没那么多。我个人建议是说找一个轻松并且能赚钱的职业，时下推荐可以做跨境电商。这是我个人的经历，可以看看：船长在航行：普通人怎么在一年内光靠副业挣到五位数？（经验贴）船长在航行：一年纯利润六位数，靠tiktok拿下人生第一辆车，我是怎么做到的？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:55:49",
        "question_id": 652238197,
        "user_id": "60627a1781ad9c8371ca8e7a9a3718d3"
    },
    {
        "answer_id": 3478771031,
        "content": "那你可以从自己的兴趣爱好出发呀，这样既能享受乐趣，又能赚钱  比如说，你喜欢写作，就可以考虑做自媒体、写文章投稿；你喜欢摄影，就可以接单拍摄、卖照片；你喜欢旅游，就可以做旅游博主、写游记。或者你也可以利用自己的专业技能，做一些相关的副业，比如你是设计师，就可以接一些私活；你是程序员，就可以开发一些小程序。当然啦，做副业也需要有耐心和毅力，不能三天打鱼两天晒网哦  你有什么具体的想法吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:02:52",
        "question_id": 652238197,
        "user_id": "a46c4127d89ff4a8f3cc8e1d478caba0"
    },
    {
        "answer_id": 3477981906,
        "content": "和大家分享一个不为人知的台球教学课程项目。虽然台球不如篮球、足球那么热门，但它在年轻人中已经变成了一种时尚的生活方式。所以，别小看这个相对小众的运动，它的市场需求可是不容忽视的。首先，我们可以通过微信指数等工具了解一下台球运动的关注度。虽然它的关注量不如热门运动那么大，但稳定的搜索量也足以证明它的市场潜力。那么，如何通过这个项目盈利呢？其实很简单。我们可以在抖音、快手、小红书等平台上发布台球技巧教学视频，吸引潜在学员的关注，然后将他们引导至微信群、公众号等私域流量池，推广我们的台球教学课程。为什么选择卖台球教程呢？因为很多人喜欢打台球，但技术不佳，他们希望通过系统化的学习提升自己的技艺。而市面上的台球教学课程并不多，全面、系统的课程更是稀缺，这就是我们的机会。在定价方面，我们可以采取多元化策略，设置单节课程、套餐课程和全套课程等不同价位，满足不同学员的需求。在实际操作中，我们发现大多数学员更倾向于选择全套课程，因为这样的价格相对实惠，且内容更为丰富。除了直接销售教学课程外，我们还可以建立台球爱好者社群，通过社群运营进一步拓展盈利渠道。在社群中，我们可以定期组织线上或线下的交流活动，分享打球心得和技巧，增进友谊。我们还可以推出一些增值服务，如定制球杆推荐、线下比赛组织等，满足学员们的多元化需求。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:18:15",
        "question_id": 652238197,
        "user_id": "25a437fd95dcf3a39c654fab59e4ca56"
    },
    {
        "answer_id": 3477723260,
        "content": "首先要知道自己会什么，善于干什么？执行力强不强，有没有试错成本，只要称得上副业的都赚钱，师傅领进门，修行在个人",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:10:08",
        "question_id": 652238197,
        "user_id": "8254d5147001e64f8c8f627626d563bc"
    },
    {
        "answer_id": 3480500123,
        "content": "如果你喜欢跨境电商对海外市场比较感兴趣的话可以看看我接下来说的：都2024年了，不会还有人不知道跨境电商这个赚钱风口的利润有多大吧！！优势:上手难度低，零成本投入，高收益，居家可做，别觉得不现实，踩在风口上，赚钱真的轻轻松松，尤其是在互联网时代，流量变现的渠道更多，通过信息差赚钱的方式也更多！本人纯小白一枚，被朋友带入坑，靠着跨境电商卖货，2个月时间成功还清2.8w顺利上岸，无债的日子是真的香~这段时间还存了点小钱，想入坑的赶快冲！现在跨境电商还没有达到饱和，流量很大，发展也十分迅猛，平台还会给予新人专属的流量扶持，甚至小杨哥这种顶尖大流都在布局，可想而跨境电商的潜力有多大，现在绝对是新人入场的最好时机！不懂的千万别“病急乱投医”，这里我直接把跨境电商卖货全套的运营课和操作资料都打包整理好了换做以前，要是谁告诉我这种一听就不靠谱的项目，我一律打入骗子行列！！谁曾想，现在我靠着跨境电商卖货，赚到了人生第一桶金！跟女友出门吃饭逛街啥的，也不会因为拿不出钱而感觉到尴尬，现在的我只想感叹地说一句：真的香，原来抓住风口，靠信息差变现是真的可行啊！目前跨境电商的交易规模已经突破了10万亿人民币，远远把淘宝、京东这些国内电商遥遥甩在身后，而且随着经济不断的回升，用户的消费欲也会更大，带来的收益也更加可观！大家看到“跨境”两个字，想必大家和我一样觉得需要会英语其实操作界面很简单，而且老师还会提供相应的中文翻译软件，上手很轻松。重点是，跨境电商它不像淘宝店、实体店那种需要投入个大几十万去进货，租仓库啥的，咱们做的就是一件代发，通过多渠道流量展现，再通过差价进行盈利。注意，单位是美金，其中的差价，就是我们的盈利点！可能有人会想了，这么贵的东西，会有冤大头买吗？但是大家想想什么东西只要和国外进口扯上关系是不是价格都是哄涨，可能在国内随处可见的东西，在外国人眼里就很新奇，只有勇于尝试，勇于付出了，你才能成功。趁着现在跨境电商卖货的风头正盛，强烈建议缺钱的小伙伴都可以上去找找机会！！！",
        "voteup_count": 5,
        "updated_time": "2024-04-27 15:48:35",
        "question_id": 652238197,
        "user_id": "31c58af0dc66af1d1d2121ef11c51274"
    },
    {
        "answer_id": 3460805892,
        "content": "如果你有较好的执行力，一年下来变现几十万真的不是问题，即使做的偏一般，做个三四线小城市的小工作室也是可以的！这个项目属于轻资产模式，那些没有互联网经验的新手小白也能有不错的成绩！！关键非常省时省力省钱！我目前经营了8家店铺，一天下来单场直播营收入几个w，并且利润率高达68%，甚至比其他领域平台更加有优势项目虽然表面上并没有其他项目高大上，也没什么技术含量，但不妨碍它真的很赚钱！如果你只顾及自己的面子，就不要选择搞钱了！如果你是想做互联网项目的工作室，建议你仔细阅读观看！我们很多人都以为，做项目都要大量的成本投入但是这个成本真的非常适合普通人，再加上市场真的非常大，万亿级别的市场少量的人根本赚不过来，还是建议大家尽早的入局，分一块蛋糕再好不过了！这个行业就是——视频号带货矩阵！！！大家不要小看这个项目，并不是传统带货方式，那种需要更多的硬性基础，而且还需要人货场齐全！普通人根本做不了这个！今天给大家分享的就是野路子连怼撸佣金的打法！这个项目究竟野在哪里？不如先给大家看看视频，我们都是用一些同质化的视频进行伪原创发布的！这样我们视频爆的几率会大大增加！https://www.zhihu.com/video/1761358639560847360你可能觉得同质化的视频会不会面临违规问题？会有播放量吗？如果你能这么想，一定是先入为主了！受到了抖音等平台的影响！因为抖音的规则严格，所以理所当然的认为视频号也非常严格！其实这是大错特错！！！No，根本不是这样！视频号的监管比你想象的要松的多！！因为他目前还是在野蛮生长的阶段，如果这个时候就卡的特别严，怎么能让各种各样的人来参与？怎么能竞争的过抖音？所以市场决定他一定会前期特别的松，这就给了我们野路子玩法很多的机会！所以我们才会出成绩！直接上结果，给大家看下我们自营的效益有多牛！（收益仅代表个人）88%的流量来自于短视频引流！！而不是通过直播来流量！！只要短视频爆了，一定能拿到自己想要的一个结果！不用你自己当客服，不用发货，不用处理售后，不用管物流，也不用压货以及大额资金！真正的轻资产高产出模式！如果你觉得篇幅很长，想直接领取视频号撸佣金项目资料包，可以直接添加我领取相关项目资料，里面包含了小白从0到1的整个过程和需要的资源，以及这个项目工作室和个人如何打爆的全案，以及模式的优势，感兴趣的可以点击下方卡片插件，添加客服直接领取 ↓ ↓ ↓ ↓点此跳转加V：97607005获取【视频号矩阵撸佣金项目资料】今天主要跟大家围绕3个话题来讲这个事儿第一就是项目原理 第二就是项目投产比 第三就是起号模式——独家：无原创连怼打法 第四就是选品与直播 第五就是案例以及快速0-1一、项目原理通过视频号快速连怼，热门同质化软营销科普类视频，以牺牲账号长期效益，来换取短时间打爆流量，从而实现快速起号，撸佣金的一套野路子打法逻辑思维我整理了出来了，直接参考下图就行以下这句话非常重要：看3遍！看3遍！看懂了，就知道我们在干什么了！就知道项目的逻辑了！视频，我们都是用的已经爆过的视频，被证明可以在市面上成功的内容，一定要选择已经爆过的软营销科普类视频——没有爆过的视频，垃圾的视频，你就是再怼100遍，1000遍！也是无用功！这是根基！这是项目逻辑的基础，一定是怼爆款！另外，软营销科普类视频非常适合视频号中老年群体，自带信任感，自带转化率！这也是我们为啥能一个账号怼到10w收益的原因！视频由我们团队提供，手把手教你简单伪原创，一切不提供素材的团队，都是抄袭和没有自我迭代能力的，这点对于我们新手上路很重要！而且不能是老视频，一定要最近一星期的，才有大流量不管是视频号，还是抖音或者快手等平台，一个内容爆过之后，有很大的概率会二爆，三爆，甚至n爆！直接看我们自己的案例视频，就懂了https://www.zhihu.com/video/1761358677993181184都是被一堆人一遍又一遍的加工，所以我们伪原创之后，有极高的概率也会爆！不要跟我抬杠，杠就是你赢！如果你刷抖音，刷视频号，没看到过同一个素材被加工之后继续火，就当我没说，直接把文章点X就行！道不同不相为谋！概率不够，数量来凑！这也是我们为什么一怼10的原因！用数量来弥补概率！一个可能有运气，但是10个，直接就弥补了运气！只要有一个爆了，其他的所有的视频都会连带跟着爆！（一般是1000播放量算小爆入门），直接开直播间引流，通过直播来转化成交！来看我这个2月份的案例！一怼10，都是软营销科普类同质化的内容，素材一动不动，除了换了个背景之外，没做出什么特别大的改动！拿到的收益结果就是，这几条视频，带来了8.9w的一个收益！！所以项目，目前在视频号，或者整个互联网平台，都处于一个绝对的红利期！错过了抖音野蛮生长的阶段，一定不要错过这次的视频号野蛮生长的阶段！视频号就是4年前的抖音，错过了抖音，一定不要错过视频号，一切的野路子，都可以在视频号重做一遍！这就是红利！错过这次，不知道还要等多少年他没有道理可言，选择对了就是对了！我把这个视频号连怼带货打法项目整理成了一个项目资料，包括如何选品，怎么批量伪原创，佣金品的选取，起店等等，有需要的话，可以去加我微信领个资料先看看，自己究竟能赚多少钱，有多大的利润！ 点此跳转加V：97607005获取【视频号矩阵撸佣金项目资料】二、项目投产比如果想要做这个项目，需要投入什么？准备什么？大概能做到怎么样一个结果??视频号撸佣金投产比投入：①需要准备的设备等手机2部起步，多多益善，没人跟钱过不去，这里比较推荐苹果XR 128g，市面价格大约在1100左右，性价比最高或者华为mate30 pro 以上的机型视频号，4到6个起步，一个人可以实名2个视频号，对应2个视频号店铺，找身边的亲朋好友身份，账号越多，收益越高！上不封顶！没有止境剪映，25元一个月，可以登录5个设备手机支架1个，大概40元左右收音耳麦一个，40到60元②资金：店铺押金，100元，爆单之后，会有大批量订单，需要额外补交4900元押金所以店铺足够多，赚到第一个店的收益，可以来当第二个店铺的押金产出：目前这种连怼撸佣金的模式，平均一个店铺能产出3k到8k起步，上不封顶，看自己的能力以及执行力，执行力真的很重要https://www.zhihu.com/video/1761358724306862081三、起号模式——独家：无原创连怼打法做一个新的行业，我从来不会考虑上来就原创，绝大部分人的能力和标准，根本达不到自己来原创的水准所以，我们计划把饭嚼碎了喂到嘴里，你只需要拿出你的执行力，不断地去伪原创我们已经更新的爆款素材就可以，平均5到20分钟一个视频，熟练了之后，一天能搞30个素材不是问题这么一套打法，非常适合现在野蛮生长的视频号，就算最后结果封号了，我们也早就把钱赚到手上了，号是可有可无随时可以注销重新注册的东西，钱才是真真切切落到口袋里面的 以牺牲长期数据，换取短期爆量打法，快速见到回头钱才是你能把这个项目执行下去的动力，以上我提供的数据，都是实时最新的，我从来不拿一些老店来做案例，我都是拿新店，为啥？我就是想告诉大家，我们有非常强的从0-1的能力，现在就是热门蓝海赛道！慢了拍大腿！  我把这个视频号连怼带货打法项目整理成了一个项目资料，包括如何选品，怎么批量伪原创，佣金品的选取，起店等等，有需要的话，可以去加我微信领个资料先看看，自己究竟能赚多少钱，有多大的利润！ ↓ ↓ ↓ ↓点此跳转加V：97607005获取【视频号矩阵撸佣金项目资料】四、选品与直播其实，你可以通过我上面的视频就能看出来，我们玩的品，都是带有软营销科普类属性的品，比如：冰箱应该怎么装食物才不会串味？才安全？——带品，保鲜膜，保鲜袋空调应该怎么处理才能解决不加热的问题？——带品，空调清洗剂等衍生品下水道堵了应该怎么解决？——带品，管道疏通剂 普通的筷子以及合成的筷子为啥不能用？——带品，竹筷子 …… 诸如此类的品，实在是太多了！我们能提供几百上千款时下最热门的品，让大家能够最快速的吃上热粥！赶上早班的高速列车！由于视频号的退货率极低，远远低于其他平台，所以佣金，都是基本上3到4天就能到账，大大低于平台的结算周期！直播：一定要拉时长，我们一般都是长时间挂直播，我们都有针对每一个品，专门的话术本，直接照本宣科念就可以，没有啥门槛和难度目前主要有2种形式：①代播，利润率只有一半，30%的收益率②自己直播，利润率60% （这里推荐新手第一场直播先找代播，代播我们提供，然后看会一场直播之后，之后所有的账号都是尽量自己直播）五、案例这里我给大家看我们自己实操的案例https://www.zhihu.com/video/1761358769089331200这套打法，可以说是成功率极高，而且我们会每天更新素材，刚出的素材，及时跟进，爆品的概率是极高的！我们自己的团队也每天都在深耕这套打法，不断地迭代更新六、快速从0到1这个项目，我们预计将来会开线下班，把大家拉到一起，集体共同去做这个事，因为他不吃ip 所以不用怕扎堆，大批量账号可以一起搞这样可以让大家快速从0到1，拿到结果，自己回去复制放大视频号的监管，比你想象的要松的多篇幅原因，大家想了解更多内容的，可以直接联系给你转发链接的客服，带着一份信任和问题，去语音视频，实时考察我们做的案例和情况，一定会让大家 拿到一个满意的结果！我们团队也会定期复盘，做好交付，让大家能够最大可能都拿到结果！既然选择了这个事，摒除一切杂念，把自己的身心投入到这个项目2个月，深挖，跟进，每天拿出至少3小时的时间，沉浸在里面另外视频号也可以看到我们自己的账号，也可以找我拿复制参考案例！复制才是最好的老师！先复制我们出结果，有了自己的入门经验和思考，然后再去不断迭代优化，这是我衷心给大家的建议！最后，祝大家，2024年在视频号连怼撸佣金这个项目上，都能拿到自己想要的结果！最后，想要深度链接我的，也欢迎进我的朋友圈，做一件事，最好的时候是10年前，其次是现在！↓ ↓ ↓ ↓ ↓ ↓ ↓点此跳转加V：97607005获取【视频号矩阵撸佣金项目资料】T",
        "voteup_count": 0,
        "updated_time": "2024-04-10 11:47:01",
        "question_id": 652238197,
        "user_id": "eafddc9f701efd0410c90aec10934817"
    },
    {
        "answer_id": 3478730034,
        "content": "既然要赚钱又要喜欢！给你说个小故事，我身边的一个小伙伴，想做一个国学类公众号。他给我说他很喜欢国学，我就把做公众号的方法讲给他。过了很久之后我无意问他，你的公众号做的怎么样了？他说还没有做，不知道怎么却写作。我问他你不是说你喜欢国学类的内容吗？怎么会写不出来呢？就算不会写，也可以去看书，学习。他好久没有回答我。其实他并不是真的喜欢，只是他感觉他喜欢而已。我们生活中这样的人非常多，总是感觉自己喜欢某一样东西，真的让他去做的时候，草草了事。既然你喜欢，那你一定是爱好它的。就像有的人非常喜欢钓鱼，那么他就把他的钓鱼做成视频或者文字分享给大家。这类视频我想大家应该刷到过很多吧，他通过视频内容把自己的爱好记录下来，也通过视频进行了变现。带货也好、做广告也好总之是赚到了钱也很喜欢这件事。那你问问自己，你的爱好有哪些，弹吉他、绘画、唱歌、钓鱼、打台球、打游戏......如果你喜欢打游戏，那么游戏主播，游戏视频讲解，都可以成为你赚钱的工具。其实我们生活中很多人并没有真的爱好一件事情，把他做到极致。如果你真的喜欢某一样，就可以把你的爱好放大，展示给大家。最终肯定会水到渠成，不仅一直做一个自己喜欢的事情，更重要的是也赚到了钱，形成了正循环。以上所述仅供参考！如果对你有所启发，麻烦点个赞与收藏~欢迎关注我 @杨副总，一起成长！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:12:56",
        "question_id": 652238197,
        "user_id": "c48a9573e00a524427e7842abe2bde14"
    },
    {
        "answer_id": 3460324396,
        "content": "好好想想这个问题，除非你家产丰厚，有背景，才能做自己喜欢的事情！就像我，在淘宝行业混了很多年了，说真的我一点也不喜欢！每天都很焦虑，但是我没有背景，没有丰厚的家产。但是只有淘宝行业让我赚到钱，我就得不停的坚持下去，明天会更好嘛！不过说真的，做电商真的可以，电商目前依然是最具性价比的创业项目之一，也是很好的副业项目，当然同时也要承担压力！任何行业都有压力啦，不可能轻轻松松就把钱挣了。新手做淘宝店的话，就从1688的一件代发模式起步，自己前期不用囤货进货，因为你啥也不会，直接囤货进货，一定亏本。下面的数据图是我带的徒弟做的，也是从1688一件代发，数据没有多厉害，但是对于副业来说还是不错的。至少前期的投入真的很少。不过，今天发这个不是为了炫耀数据，也没啥炫耀的，一天就这么点，但就是告诉你，新手经过系统化的学习和训练也是可以慢慢拿到结果。大猫说电商：淘宝一件代发怎么做？副业开网店做电商最全保姆式教程（开店，选品，找货源，上货，运营，推广看这一篇就够了，14000字长文更新中）上面的文章，你一定要看，因为我把淘宝的开店，选品和运营流程全部讲明白了，一共有1万多字，全是我个人手打的，你必须要看哦，遇到不懂得都可以私信或者评论我，每一条我都会很认真的回复！我是 @大猫说电商 ，一个认真分享干货的电商人",
        "voteup_count": 1,
        "updated_time": "2024-04-10 00:54:17",
        "question_id": 652238197,
        "user_id": "8954a95873531994e6c60941b4cc0e11"
    },
    {
        "answer_id": 3476174295,
        "content": "学校里学的做事逻辑无法适应社会在学校里老师不会教你如何赚钱，甚至是老师本人也不懂商业运行的逻辑；看不透社会规则。只能按照传统的方式学专业类的知识，思维认知受到了很大的局限，接触的圈子决定了未来的路。所以很多学生出了校门后，发现自己像个傻子，在职场晋升中受阻，在社交沟通中被隔离；在商业变现中掉坑，不断的走弯路，找不到人生正确的方向而焦虑迷茫。感情不再是链接人脉的核心。有些同学认为，只要两个人感情好，就能得到对方的帮助。现实中你会发现并非如此，这个社会运行的规则是价值交换。在学校里，两个人感情好可以互帮互助，但离开校门步入社会后就是两套运行体系。记住一句话：“天下没有免费的午餐”。要学会尊重别人的时间，想要得到什么东西，必须要付出一定的代价。要拿你的东西给别人做交换。否则别人不会给你任何帮助。经常有粉丝后台留言：“您好，有哪些适合我做的副业？”“您好，自媒体怎么做？能分享一下经验吗？”“老师你好，我想多赚点钱，能带带我吗？”“你好，现在做啥最赚钱，求分享下，赚到钱后，一定重谢！”等等每次看到这种留言，既觉得好笑，又对他们心生怜悯。平白无故别人为啥要帮你呢？他们根本不懂得尊重别人的时间、知识、价值和精力；总想着“白嫖”别人的资源，就算别人仁慈之心帮你一次，但很难走远。编辑搜图请点击输入图片描述（最多18字）​你要懂得价值交换，两种路子可以走：“一是自己潜心修行，哪里不会，自己去搜集资料；让自己强大起来，才是积累人脉最好的方式。”如今信息爆炸的时代，你想要的任何知识都能轻松找到，但要花费时间和精力去筛选，还要甄别信息的真假。在这过程中会走弯路，甚至会掉坑。付出代价是在所难免的。“二是找行业里的牛人学习，直接果断的付费拿结果。没必要绕圈子，花钱买经验、资源、人脉圈子以及长期的陪伴。”就算是以后遇到困难，都能找到强有力的后盾。这条路是捷径，但也存在很多的风险。有些人付费了多次都没能得到真正的帮助。所以找到人生中真正的贵人是一件非常幸运的事。不要动不动就想着别人免费帮你。就算是找陌生人问路，还得给别人递根烟呢。你甭管别人抽不抽，起码的尊重得有。不要再用学校里那套思维来做事，感情值不值钱，主要看你能给别人带来多少价值。拥有学生思维的年轻人，大多混得很惨。成长的过程其实就是一个不断转变思维的过程。在学校里传授的是一种固化的思维模式，这种思维不仅仅在学生身上存在。以固有的经验或者周围普遍的价值观来决定做事的方式，拒绝新鲜事物。当然，这样做很安全，很舒适，但形成不了自己的判断。在这个寒冷的冬天喝一口暖暖的鸡汤，碌碌无为一生，还安慰自己“平凡可贵”。摆脱学生思维也不是看了短期内能做到的。需要多与不同层次的人打交道，多历练多思考。单靠努力，真的不够。当你经历了足够多的磨炼，有过丰富的见识，见过形形色色的人后；认知觉醒后会发现自己很幼稚，思维也会慢慢的发生转变。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-23 20:16:13",
        "question_id": 652238197,
        "user_id": "38589ca157a20de0fc63e1ddd1bc53d0"
    },
    {
        "answer_id": 3476939068,
        "content": "想找兼职的朋友们可以问自己几个问题：我想干什么？（个人意向）我会干什么？（个人能力）我想用多少时间赚多少钱？（长期短期）我该怎么找兼职？（找活儿渠道）前三个问题都比较主观答案比较唯一，难的是，该如何找到兼职。但是还是从我个人案例给大家讲一下找活儿的整个流程。 01 我想干什么 当初想找兼职的时候，最简单的想法就是：我想自由职业，不想坐班。双鱼座女孩就是奇思妙想，想干的事情很多。比如全网运营、设计、剪视频等。除此之外，我还想在我本身的工作上往下延续。所以在你想兼职或者副业的时候要问问自己，自己想干什么。连自己想干什么都没有方向的话，那简直就是个不成熟的想法。需要自我沉淀，自我复盘。02 我会干什么 得知自己想干什么了之后，就到了第二个步骤：我会干什么。我的本职工作是工程咨询，专业是工程管理。但是这个专业和行业没有特别的过人之处（专业性不强）。于是我扒开使劲复盘，我会干什么。软件方面我会CAD、PS、PPT；于此之外我会写报告，汇报文本排版，会做图......再复盘完我的自身能力后，查漏补缺，该买课买课，该学习学习，剩下的，就等着收获就好了。所以作为普通人的我们来讲，想要找到合适的兼职需要复盘出自己的能力、特长与爱好。毫无能力与特长只能干竞争性极强替换性极高收入极低的工作。适当的投资自己是提升自我的必要渠道之一。03 我想用多少时间赚多少钱？ 萌生出找兼职、找副业这种想法的时候，是因为我当时拥有一份极其清闲的工作。每日朝九晚五双休，每天正经工作时长≤3小时。于是我创办了第一个公众号，也就是本号。刚入门的时候并不知道公众号是如何盈利，当初只是为爱发电。后续因为内容、定位、流量等问题，我加入了很多新号号主。那时候还没有特别厉害的人带我们，都是靠我们自己摸索，当然，走的弯路相当多。这个公众号运营是如何盈利的，三两句话说不清楚，先略过，这里主要是想点明一点的就是：我们在准备副业或是兼职的时候，一定要清楚我们的目标——我们想用多少时间（投入）赚多少钱。是准备就是闲着没事打发时间，还是想成为能稳定收入甚至超越主业的一项小事业。如果你就说我绝对不投资一毛钱，过多的时间，那么你一定赚取的钱是很少的。只有投资才有收益。这里的投资并非单纯指的是钱而更多的是时间。好比我充值作图软件的会员；WPS会员；推广一篇我特别想被人看到的文章我也会买流量等等，这些是金钱上的投资。时间上的投资好比我用大量的时间去思考、去复盘、去总结归纳、去看书籍、教程等等......得失盈亏这东西，如果不用长远的眼光去看，就搞不明白。04 我该怎么找兼职？ 说了这么多，大家最关心的，还是最后一点：该如何找到兼职，如何判别兼职的安全性。我言简意赅的说一下我当初的找活儿渠道，仅供参考。首先，我在自己的平台发布找活儿海报。就是上述的，我把我的能力言简意赅，做了很多张海报。发布在朋友圈、抖音、微博、闲鱼、百度贴吧等等网站。因不懂平台的规则，我发了二维码，所以导致抖音限流、微博封号。代价很惨痛。紧接着，在淘宝找活儿。因为这些海报，我接到了大概1000元左右的工作。但是相对来说比较被动。于是，我又转战到了淘宝。挨个店铺询问需不需要兼职。在咨询完后就是添加微信发送简历、案例等相关资料，合格后会加入企业微信，开启正式的接单生涯。那段日子，我加了几十个企业微信，为了及时接单，我还不能屏蔽群消息。有时非常着急，我还需要熬夜，甚至通宵。刚开始单子大概是几百块钱的，因为刚开始觉得来者不拒，有活儿就行。后来就是想有更多的时间去娱乐和学习，就推掉了很多看起来性价比不那么高的单子。替大家试过了，淘宝兼职还是挺靠谱的，但是单价是真的低！在全职接单的两个月里，我赚了大概不到7000元。但是上班时间却很短，总体来说还是挺靠谱的。再后来，萌发新想法，赚一点奇怪的钱。当初因为接活儿我经常发朋友圈的原因，一些蠢蠢欲动的朋友就来咨询我是怎么搞的。那是我很好的朋友，就手把手教了她在网上找兼职这一个事情。她也很棒，估计就是两三天，就找到了适合自己的小兼职。于是我想，既然一个人能成功，那第二、第三个人为什么不能成功呢？——转战闲鱼。虽然不赚钱，但是真的会引流到公众号中。为此，卖出了一份职业规划。想想真的很奇怪吧？但是确实是我自己研究，自己琢磨出来的。虽然两年只卖出去了不到十份，但是这些用户却成为了我最忠实的粉丝，增添了粉丝粘性。为了找活儿渠道，真的花费了很多我的脑细胞。除此之外，还有很多的渠道并没有成果的。比如我的小红书、我的知乎、我的百家号都暂时没有看到收获，但是怎么说呢，万丈高楼平地起，总不能什么都不付出，就想要回报是吧？当然，我不卖课，我也不带货。我的能力远远支撑不起来有什么经验值得他人去购买才能听到的那个程度。只是想有一些小粉丝，有一些小听众，有一些小成就感。就跟我曾经跟朋友说的那句话一样，送给大家：说这么多，不知道是否打开了你们的思维？今天只是分享我的找活儿经验。我从来不卖鱼，只是告诉大家哪里能买到鱼。至于你们要不要去相信、要不要去行动，那我也无计奈何。多想想，多看看，总会得到你想要的东西。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:44:49",
        "question_id": 652238197,
        "user_id": "671cbb36ba07aa9dc0bfeb69a97e3d2c"
    },
    {
        "answer_id": 3477438381,
        "content": "生活总是多姿多彩，最近经历有点丰富，也就有点感触，所以今天不说挣钱不说项目，聊聊不一样的话题。也不知道为啥，就是有点忧桑，也不知从何而来。话说人一闲下来就容易多想，难道是这种原因? 然并卵! 每天忙到两三点睡的情况下哪里会闲。难道是最近圈内大佬大咖都在感慨所影响？然并卵!整理资料，测试项目的时间都不够，哪里有心思感慨大佬情绪。莫非是最近港岛动乱，我赤诚的爱国之心让我平静无波的心态引起了波澜？或许是吧，先天下之忧而忧，在看到些许相关报道和文章过后，在那些“港毒废青”的身上看到了某些缩影。可悲，堪忧。这是一个人人都焦虑的时代。工资上涨的速度跟不上房价上涨的速度，也跟不上物价上涨的速度。在所谓的生活质量越来越高，生活品质越来越精致的迷雾里，面临着生活的压力，家庭的责任，长辈的晚年，下一代的未来等等焦虑，且惆怅。仿佛你不创新便会被时代淘汰。创新不可复制不可传承，这更增加了人们的恐惧。在这种焦虑的情况下，了解到了很多信息，身边哪个朋友做什么什么，月入十万，年入百万甚至千万。于是，心中热血沸腾，也想改变现状，出现了很多个打出一片天下的念头。准备创业去了，转念一想自己在公司这么多年不过是个打杂的闲人，如果真正创业也扛不起大梁。又仿佛被浇了盆冷水，只好作罢。很多时候大多数人都是如此，或许说都有这么段经历或者说过程，实力匹配不上野心。只是终究而言，骨子里总是不甘平凡不甘安分的，而这个时候很多人会选择副业，毕竟创业来说并不是那么容易，也并不是都有那种勇气。说有眼光独到也好，跟风随大流也罢，抱着退求其次的念头，走上互联网的道路。不得不说选择是相对正确的，因为不得不承认，最近两年冒头的身家过百万，千万，甚至过亿的富豪来说，大多数是出自于互联网行业。于是开始打开网络打开网页，在各个网站各大平台不断关注各种众筹网站，找项目，找资源。万事开头难，特别是对于跨行业作战的新人而言，更是难上加难。各种得门而不入，亦或者是被某大佬在门外作为韭菜收割，再给关上一扇窗。至此，有部分人会选择剑走偏锋，以自己的经历为剧本，在去坑蒙后来者，只是到后来，也不知道是遇到猎人还是遇到豺狼虎豹。另外有部分人则是选择把自己的门关上，然后接受各种博而杂的信息，难以消化。自得的认为以免被收割，降低所谓的试错成本。话说，不在沉默中爆发，就在沉默中死亡。网赚这条路是枯燥的，是寂寞的。有太多的人因为拖延，懒散，谨慎等各种缘由退出，放弃。如果你没有足够的信念，没有足够的觉悟和魄力，没有足够的勇气和坚持，那么网赚道路是失败的，是黑暗的。嗯，毕竟这是场蜕变，能看懂风口并抓住机遇的，只能是极少数甚至是极个别。而大多数人只能是靠积累沉淀，这个过程不是所有人能承受的了，需要去掉层层恶习，懒惰，拖延，退缩，等等。。。看到够太多坚持不下去而放弃，因为拖延而错失良机的人。其实道理很简单，比如竹子精神，竹子前四年才长了3厘米，但从第五年开始，每天以30cm的速度，疯狂的生长。仅仅用了六周的时间，就长成了15米高。我相信这个道理很多人都很清楚，但是确实是又有多少人能熬过那3厘米？于是，我的信息里逐渐多出了很多浮躁的言语。曾经我想做个人生导师，后来发现，人们并不需要什么人生导师，而是需要血淋淋的教训。在主观意识的引导下，旁人说的再多，对他而言也只是耳边风。但是在有了教训过后，又抱怨自己的不公，事实上相对来说，世界上本就没什么公平可言。从而在“香港废青”身上所看到的缩影，也让我感叹。认知的偏差，自己关上的门，自己挑选出来的博而杂的信息，由自己认知的点到面，无不在只在自己认知的眼界面游荡。格式化的思维，固定的逻辑，无可逆转，一味的对某个点深以为然，却不以为坦然。达不到的高度，却不以自知。人生有两难，一是把自己脑袋里的东西放到别人脑子里，二是把别人口袋的钱放到自己口袋。本来就是在做件很难的事情，却没有在做难事的觉悟。改变从思维开始，徘徊于自己的世界能得到什么？让我想起了历史课上的大清朝的闭关锁国政策。网赚路上一路坎坷，很庆幸，我走过来了。混迹5年，虽然谈不上大咖，也算不上大佬，至少也算有自己的一份心得。或许是到了一定年龄阶段，曾经的锐气菱角也被磨得圆润了。于是乎，不在总是锋芒毕露，更多的是内敛。对待朋友也好，学员也罢，能听的进去的我们可以好好聊聊，听不进去的，我不会过多言论，毕竟怕挡了你的财路。哎，突然让我想起了一句话，遇到二傻子怎么办？赞同他的一切观点，把他养成个大傻子。很多时候，自知之明总是那么稀有，当局者迷旁观者清。到了一定的阶段，更宁愿跟聊的来，有思维碰撞的人聊聊天，喝喝茶，也懒得去费那个口舌让人认同自己的思想，没有必要。我不想当保姆，无谓伺候周到。我更宁愿去告诉你做项目做事的思路以及方式方法，也不会去给你固定的框架。改变从思维开始，只有自己的才是真的，不要被别人给框架了。点到为止，懂就懂了。我不想当大师，无谓浮夸与表演。实事求是是本性，稳中求胜是历练。不灰不黑，慢慢积累，长期稳定是追求，黑灰只做揭秘。所以急于求成，一夜暴富，给不了你足够的指点。除了生活和某个执着的理想，我更宁愿自己闷头赚钱，简单而轻松。同样，懂就懂了。​本是凡人，追名逐利。圈钱也好，圈名也罢，我本心向明月，无谓他人言语评论。小咖圈的责任，初心，初衷时刻铭记于心牢记于怀。任何时候不只是在说同样在做，不要求所有人都理解，求个志同道合，不违本心罢了。等价交换，利益使然，商人矣。今天无关项目无关赚钱，亦有关项目有关赚钱，懂就懂了。有点啰嗦的言论，是希望与各位共同进步，向更高的层次前行。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:30:13",
        "question_id": 652238197,
        "user_id": "7d55215e4cb4ba7e014ad00be58beedc"
    },
    {
        "answer_id": 3463207972,
        "content": "图片来自pexels切身体会地说，普通人要靠想自己的摸索，就能找到既赚钱又热爱的的副业其实是很难的。这条路，我一直摸索了近10年，我从上大学开始就一直在副业，直到现在,这期间，我做过很多弯路，也踩过很多坑。从一个普通的打工人，到现在的自由职业。我总结了一下我的经验，希望对大家有所帮助：1、搞清楚自己的兴趣和技能：首先，花点时间琢磨一下你对啥感兴趣，还有你擅长啥。只要是你感兴趣的或者擅长的，都行，比如艺术、手工艺品到技术、写作等等。2、调查市场情况：一旦你确认了自己的兴趣和技能，你首先得搞清楚市场行情，看看有没有人愿意掏钱买你的服务或产品，3、找到机会点：了解市场情况之后，你还要知道，市场上肯定是有竞争对手的，所以你还要看看竞争对手情况咋样，有哪些优劣势，自己该怎么去差异化的竞争，在局部实现胜利，达到以少胜多的效果。记住，千万不易一上来就硬碰硬，那样只会事倍功半，甚至很容易失败。4、敢于试错，不断调整优化：一旦你选定了某个方向，确定了差异化竞争的机会点，你就花你能够接受的最小的成本去试试看，先不管结果咋样，试了再说，然后根据结果，不停地迭代，不断的调整。试试不同的策略，看看哪个效果最好，哪个不咋样。不要害怕一开始失败，失败并不可怕，恐惧失败才是真正的可怕，根据反馈和经验，不断地优化你的副业计划。5、继续学习和成长：无论你选择啥样的副业，都得持续学习和成长。这可能就得学新技能、关注行业动态，或者找些导师和社区来帮你提升自己。最后，也提醒一下大家，找到又赚钱又喜欢的副业确实得花点时间和精力。但只要你真心喜欢并且愿意努力，最后总能找到合适的机会。加油吧~~-END-我是阿龙一名自由职业者希望帮助更多人成为新个体全网同名",
        "voteup_count": 1,
        "updated_time": "2024-04-12 12:31:58",
        "question_id": 652238197,
        "user_id": "f4484162be5bcfdff6c24798ceb7bc38"
    },
    {
        "answer_id": 3478536623,
        "content": "确实，找到一份既赚钱又喜欢的副业是一项具有挑战性的任务。它需要我们深入挖掘自己的兴趣、技能和市场需求，同时也需要我们有足够的耐心和毅力去探索和实践。以下是一些建议，希望能帮助你找到这样的副业：首先，要深入了解自己的兴趣和技能。这需要我们花时间去反思和挖掘，找出那些真正让我们感到兴奋和满足的事情。同时，也要评估自己的技能水平，看看哪些技能是可以转化为副业的。比如，如果你擅长写作，那么可以考虑成为一名自由撰稿人或者开设自己的博客；如果你对音乐有浓厚的兴趣，那么可以尝试成为一名音乐教师或者音乐制作人。其次，要关注市场需求和趋势。在选择副业方向时，我们需要考虑市场的需求和竞争情况。通过调查和研究，了解哪些领域有发展潜力，哪些领域竞争激烈，从而做出更明智的选择。同时，也要关注行业趋势和技术发展，以便及时调整自己的副业方向。此外，拓展自己的兴趣和技能也是非常重要的。如果我们只局限于自己的现有知识和经验，那么很可能无法找到既喜欢又能赚钱的副业。因此，我们需要保持开放的心态，积极学习新的知识和技能，尝试新的领域和机会。这样不仅可以增加我们的竞争力，也可以让我们在寻找副业的过程中有更多的选择。最后，要勇于尝试和实践。找到一份既赚钱又喜欢的副业需要时间和努力。我们需要不断尝试新的想法和方案，积累经验和教训，逐步找到最适合自己的副业方向。同时，也要保持耐心和毅力，不要轻易放弃，坚持下去才能取得成功。总之，找到一份既赚钱又喜欢的副业需要我们深入挖掘自己的兴趣、技能和市场需求，拓展自己的知识和经验，勇于尝试和实践。虽然这个过程可能充满挑战和困难，但只要我们坚持下去，就一定能够找到那份属于自己的美好副业。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:25:39",
        "question_id": 652238197,
        "user_id": "23abbf53bd6ad2b8942f9f80ca5bd46d"
    },
    {
        "answer_id": 3460793970,
        "content": "找到既赚钱又喜欢的副业需要结合您的兴趣、技能、经验和市场需求来考虑。以下是一些步骤和建议，可以帮助您找到合适的副业：1. **自我评估**：   - 确定您的兴趣和爱好，以及您愿意投入时间和精力的领域。   - 评估您的技能和专业知识，包括您在主要工作中积累的技能。   - 考虑您的工作和生活日程，确定您可以用于副业的时间。2. **市场需求分析**：   - 研究市场，找出哪些领域有需求，哪些副业有增长潜力。   - 考虑您所在地区的特定需求，比如某些地区可能对在线教育、远程工作或特定技术服务有更高的需求。3. **探索多种选择**：   - 基于您的兴趣和技能，探索不同的副业选择。例如，如果您喜欢摄影，可以考虑提供摄影服务；如果您擅长编程，可以尝试自由职业的编程工作。   - 考虑在线副业，如电子商务、博客写作、社交媒体管理、在线教育等，这些通常灵活性更高。4. **网络和资源**：   - 利用网络资源，如社交媒体、专业论坛、在线市场等，寻找副业机会。   - 参加相关的网络活动和职业培训，扩大人脉，了解行业动态。5. **试错和调整**：   - 开始时，不要害怕尝试不同的副业，了解哪些最适合您。   - 根据反馈和市场反应，不断调整您的副业方向和服务。6. **平衡和规划**：   - 确保您的副业不会影响到您的主要工作和个人生活。   - 制定清晰的副业目标和计划，包括您希望从副业中获得的收入和成长。7. **合法合规**：   - 确保您的副业遵守当地的法律法规，避免未来的法律问题。8. **持续学习和适应**：   - 市场和技术在不断变化，持续学习新技能和适应新趋势对于保持副业的竞争力和盈利性至关重要。记住，找到既赚钱又喜欢的副业可能需要时间和耐心。保持积极的态度，不断探索和尝试，您最终会找到适合自己的副业。",
        "voteup_count": 1,
        "updated_time": "2024-04-10 11:38:53",
        "question_id": 652238197,
        "user_id": "64ba7323d57654010c210f3d3285d323"
    },
    {
        "answer_id": 3477224448,
        "content": "要找到赚钱又喜欢的副业，可以按照以下步骤进行：自我评估：首先了解自己的兴趣、技能和可用时间，明确自己在副业方面的优势。市场调研：了解当前市场上的副业趋势和机会，可以通过网络搜索、咨询朋友或参加相关活动等方式获取信息。筛选与匹配：将自我评估的结果与市场调研的信息进行匹配，筛选出既符合自己兴趣又具备赚钱潜力的副业项目。尝试与实践：初步确定副业项目后，可以尝试进行实践，了解项目的具体运作方式和盈利情况。调整与优化：在实践过程中，根据实际情况调整副业策略，优化项目运营，提高赚钱效率。总之，找到赚钱又喜欢的副业需要付出一定的努力和时间，但通过自我评估、市场调研和筛选匹配等步骤，可以逐渐缩小范围，找到最适合自己的副业项目。同时，保持开放的心态和持续学习的态度，将有助于在副业领域取得成功",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:36:25",
        "question_id": 652238197,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3477485126,
        "content": "我老婆本来是整了个副业，后来直接放弃产品经理的工作全职做了刚开始正好我们订婚要买三金，本来想找在金店工作的朋友买，他告诉我们店里都是直接从深圳水贝批发的，我们又刚好在深圳，去水贝买就行了。年底前我们过去逛了下，然后发现水贝黄金比起金店便宜太多了，直接省了上万。而且水贝不止黄金，还很多品类的珠宝，对女生的吸引力太强了，真是苦了我这个在她后面给了提包的 后来有些亲戚朋友知道了，就会偶尔去水贝帮忙买货。想想这差价这么多，帮别人做做代购不是挺好，况且她本来也很喜欢那些玩意，由此她就开始在小红书发帖做代购了。虽说差价大，当在水贝这价格相对都还挺透明的（卷的很），而且刚开始一星期可能也就一两单，赚不了啥钱（水贝赚钱水贝花，自己还买了不少，女人啊 ）。还好贵在坚持，慢慢的她跟很多水贝的商家熟了，能拿到比其他代购更低的价格。碰巧有个周大福同款的供不应求，她抢先找商家预定拿货，热度来了，加她的人一下子开始多起来了。好在这个时候她已经离职（本来打算过段时间开始找工作的），不然还真忙不过来 最近还有别的代购找她拿货，因为她渠道广，去水贝找货确实不如直接找她，还能代发货总结来说就是机遇运气+愿意尝试+努力坚持，还有就是亲和力不错吧，很多人对她都很信任",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:21:07",
        "question_id": 652238197,
        "user_id": "34fca3a43ee4495172f19708fadf8fc6"
    },
    {
        "answer_id": 3477270739,
        "content": "00后大学生创业，通过副业赚了7万+。普通人想要找到既赚钱又喜欢的副业，可以考虑以下几个方向：1. 利用自己的技能和兴趣：如编程、写作、设计、摄影等技能，通过兼职或自由职业赚取报酬。像我自己就擅长写作，我就会通过投稿子，自己做一个账号来，发挥出我自己技能的最大价值，我通过写文章，现在出了很多10 万+，单篇笔记收入破1500，实现了经济独立。同时，尝试探索自己的兴趣领域，是否有与之相关的副业机会。2. 线上平台：考虑参与一些线上平台提供的任务，如问卷调查、推广等，通过完成这些任务赚取报酬。同时，还可以关注一些在线任务发布渠道，了解是否有其他合适的副业机会。大学生还可以考虑去一些发达的城市，比如广州、深圳等，去寻找实习机会，来寻拢一下那边的资源，学习一个公司是怎么运营的，一个团队他是怎么赚钱的，提升自己的思维。赚钱的前提，一定是建立在这个人的认知上的，人永远无法赚到认知以外的钱。3. 社区服务：加入学生社区服务组织，如志愿者协会等等，参与各种公益活动，会有一定的劳务报酬。不仅可以提高社交能力，还能结识志同道合的朋友，而且在你毕业的时候，说不定还能在那里找到工作。重要的是，在寻找副业时要保持理智和谨慎，不要轻信所谓的“快速致富”计划。要选择正规的平台和渠道，同时要保护好自己的个人信息和安全。好运，祝大家副业都能赚到第一桶金！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:19:16",
        "question_id": 652238197,
        "user_id": "5bc3ae902eb3e3e86a5c5dd1f8edd163"
    },
    {
        "answer_id": 3477077922,
        "content": "首先，你要有做副业的时间～",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:42:25",
        "question_id": 652238197,
        "user_id": "0e22b8bc0e12b80cf48032f9ad027f67"
    },
    {
        "answer_id": 3477051908,
        "content": "找到一件喜欢热爱的事，坚持下去，总有一天会有变现的可能。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:22:06",
        "question_id": 652238197,
        "user_id": "e4f791b016b2e697d00a5480b86eeca6"
    },
    {
        "answer_id": 3477006244,
        "content": "找到既赚钱又喜欢的副业，可以遵循以下几个步骤：1. **自我评估**：首先，了解自己的技能、兴趣和可投入的时间。选择与个人技能和爱好相匹配的副业更容易坚持并取得成功。2. **市场调研**：考察市场需求，了解哪些领域的产品和服务有稳定的市场需求和良好的发展前景。3. **小规模测试**：在投入大量时间和资源之前，可以先小规模测试你的副业想法，看看是否可行。4. **学习和培训**：如果需要特定的技能或知识，可以通过在线课程、书籍或工作坊来提升自己。5. **选择平台**：根据副业类型选择合适的平台，比如电商平台、社交媒体或者专业的兼职网站。6. **风险评估**：了解副业可能带来的风险，包括时间投入、资金成本和机会成本。7. **持续优化**：副业开始后，根据反馈不断优化产品和服务，提高用户体验。8. **耐心和毅力**：任何副业都需要时间来培养，不要期望一夜之间就能成功。9. **避免陷阱**：注意避免常见的副业陷阱，如“小白速成班”等可能存在的骗局。10. **合法合规**：确保副业活动合法合规，避免未来可能出现的法律问题。11. **资源利用**：利用现有资源，如家庭、朋友和专业网络，他们可以提供支持和建议。12. **平衡工作与生活**：确保副业不会影响到你的主要工作和生活质量。13. **记录和复盘**：保持记录副业的进展，定期复盘，从中学习和调整策略。通过上述步骤，你可以找到并发展一个既能带来收入又能让你感到满足的副业。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:44:58",
        "question_id": 652238197,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3473469709,
        "content": "赚钱又喜欢的副业，是很少的或者是稀缺的，如果那么容易找到赚钱又喜欢的副业，那么很多人就都不愿意做主业了。如果靠副业就能生存，而且又自由，谁不喜欢呢？其实，现在又赚钱又喜欢的副业也很多。就看你有没有能力了，这需要特长。比如说有的人就是专职写作，能写营销软文，能写故事，这些都是可以赚钱的，只要你写的好，就能赚到钱，还有人喜欢开直播做。抖音带货都是可以赚钱的，还有在其他平台上接广告，有大量的粉丝，接广告也是可以赚钱的，赚钱的方式很多，就看你有没有这个能力。不管是直播带货还是接广告，写作都是需要人有能力才能做这样的事情的，比如说做直播你，你就应该口才好，然后敢露脸，这样才能赚到钱，写作的话你就要敢写，会写，有底子，能写的好，这些都是可以赚钱的，就看你有没有这个能力了。做副业当然好，又自由又有钱赚。虽然副业很舒服，但是也不是谁都能做到，能做好的，有技能才行，所以人呀，还是有门自己能超越别人的技能才好。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 13:33:00",
        "question_id": 652238197,
        "user_id": "2325924bbfd91b3e555cc3399f979731"
    },
    {
        "answer_id": 3470530763,
        "content": "就跟我不想工作又想有钱随便花一样，这答案大家都想知道。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 17:53:13",
        "question_id": 652238197,
        "user_id": "979dcbf5770c034a9df0604e021c6d1c"
    },
    {
        "answer_id": 3468641223,
        "content": "1. 自我评估：全面分析个人技能，确定核心优势。2. 市场调研：运用市场分析工具，识别商机。3. 技能提升：参加专业培训，积累实践经验。4. 网络平台：利用数字营销，扩大业务范围。5. 时间管理：优化工作流程，提高效率。6. 风险评估：使用风险模型，预防潜在风险。7. 持续创新：保持行业洞察，探索新业务模式。8. 合法合规：遵循法律法规，确保业务合法。9. 反馈循环：建立客户反馈机制，改进产品。10. 长期规划：制定发展战略，保证企业增长。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 09:04:34",
        "question_id": 652238197,
        "user_id": "3e15419411babe156939d6f8690f4d8e"
    },
    {
        "answer_id": 3468304285,
        "content": "我一直在寻找答案，结果被割了一茬又一茬，眼瞅着没有解决负债，反而越欠越多",
        "voteup_count": 1,
        "updated_time": "2024-04-16 21:40:49",
        "question_id": 652238197,
        "user_id": "1a85a4deb31112a8e895620b6283255c"
    },
    {
        "answer_id": 3467809410,
        "content": "找到既赚钱又喜欢的副业需要一定的探索和自我了解。以下是一些步骤和建议，可以帮助你找到理想的副业：评估你的技能和兴趣：列出你拥有的技能，无论是专业技能还是个人爱好。确定你对哪些活动感兴趣，并且愿意在业余时间投入精力。市场调研：研究市场需求，看看哪些技能或兴趣有潜在的盈利空间。了解目标市场的竞争情况，以及你能提供什么独特的价值。利用现有资源：考虑你已有的资源，比如你的职业网络、社交媒体平台或者个人工具，这些都可以帮助你开始你的副业。小规模测试：在小范围内测试你的副业想法，这可以帮助你评估市场反应而不需要大量投资。时间管理：确保你有足够的时间来平衡主职工作和副业，避免过度劳累。财务规划：为你的副业制定预算和财务目标，确保它能够盈利并且值得投入时间。合法合规：确保你的副业遵守当地的法律法规，包括税务和任何必要的许可证或注册。持续学习：不断学习和提升相关技能，以保持竞争力和增加收入潜力。网络营销：利用社交媒体、专业网站或个人博客来推广你的副业，建立品牌知名度。客户反馈：听取客户的反馈，不断改进你的服务或产品。耐心和坚持：记住，建立副业可能需要时间，保持耐心并坚持不懈。网络和合作：加入相关的社群或网络，寻找合作伙伴或导师，他们可以提供宝贵的建议和支持。通过上述步骤，你可以更好地找到既符合你的兴趣又能带来收入的副业。记住，最重要的是找到一个你热爱的领域，这样你才能在投入时间和精力时感到满足和快乐。今天就分享到这里，我是爱说实话的@引领上岸，码字不易，我的内容希望您有所帮助，您的点赞\"▲\"就是给我最大的鼓励!",
        "voteup_count": 1,
        "updated_time": "2024-04-16 13:39:30",
        "question_id": 652238197,
        "user_id": "2b04b132fb353e02832ac4ce90b56ea1"
    },
    {
        "answer_id": 3467761977,
        "content": "先结合自己的日常工作，思考一下自己在哪方面比较擅长，有积累，可以看看有没相关副业可做。另外，从自己感兴趣的方面，也许没经验，但自己愿意学愿意专研，也可能成为副业的一种选择。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 12:53:12",
        "question_id": 652238197,
        "user_id": "2d821d6e95acf6dc2918da31596e8646"
    },
    {
        "answer_id": 3467735132,
        "content": "喜欢到了极至，也就是最有价值的时候，有道行行出状元……………坚持。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 12:27:08",
        "question_id": 652238197,
        "user_id": "8671a969b1f264fcfab8f033e3cd8730"
    },
    {
        "answer_id": 3466933628,
        "content": "首先你要知道你喜欢什么，并且能够坚持的，不需要逼自己就愿意去做的其实在哪个行业你坚持去做，都能有一定收获。但是能赚更多钱的，你就需要去观察了，哪些行业未来需求量会不断增加，而且还能让你越老越吃香的行业，而不是昙花一现",
        "voteup_count": 1,
        "updated_time": "2024-04-15 18:12:13",
        "question_id": 652238197,
        "user_id": "0d64b4df9d207cb0b82fa5bd6c1ec0c0"
    },
    {
        "answer_id": 3459778030,
        "content": "你可以给自己点时间想想你到底对什么感兴趣",
        "voteup_count": 1,
        "updated_time": "2024-04-09 15:02:12",
        "question_id": 652238197,
        "user_id": "7dba8a1f60e219435b164638fcb02baa"
    },
    {
        "answer_id": 3482513394,
        "content": "我也想问这个问题……这是一个无解的问题",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:37:20",
        "question_id": 652238197,
        "user_id": "480f5256726abab32e428965c17a3eb9"
    },
    {
        "answer_id": 3481418980,
        "content": "去附近的网上搜",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:13:55",
        "question_id": 652238197,
        "user_id": "fd34e6910691d8685ebda4b56416c054"
    },
    {
        "answer_id": 3478158134,
        "content": "轻松",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:49:03",
        "question_id": 652238197,
        "user_id": "b6c3b210d9f533ff1baa2d2e85218fc5"
    },
    {
        "answer_id": 3477300185,
        "content": "写字吧，就从此时此刻开始。我这不能算是副业分享，只能说是写字的意外收获。最开始写知乎，写着玩，后来发现到自己专业的领域，还是有一些人看的。于是开始专注写家电领域的文章和回答。那时候知乎也在不断的完善商业生态，好物推荐，招募任务，付费咨询，再到后来的垂直领域，有阅读就有收益。我这种没怎么付出太大努力，也没什么天赋的，只涨到了2000多粉丝从知乎上一共赚了1万多，负担了几次出去玩的差旅费后来工作越来越忙，也是对于工作的厌倦，不想上班接触的都是家电，下班还写家电就躺平了好久后来是偶尔发自己出去旅游的攻略，发现还挺多人看的，所以现在的领域变成旅游了。也基本上写旅游文为主。并同时在红书上写。目前快2000粉了我发现，红书上真的很适合这种干货类的图文内容已经有几个商单在做了我也是才发现，我是喜欢旅游的，也是喜欢拍照的，喜欢分享的。这可能是另外的一个好的方向。最近也有其他几个机构找来，说是只要入驻平台，一个月发30篇内容，就有保底工资继续写写看看。因为最开始也不是以赚钱为目的，想着:人过留名，雁过留声总要给自己，给岁月留下点儿什么！这也督促着我，去更多的地方，感受更多的风景。新手开始，我是真的推荐以对别人有用的文章来开始写，坚持写",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:51:16",
        "question_id": 652238197,
        "user_id": "2335e10b05975526e1cf531369430798"
    },
    {
        "answer_id": 3477099693,
        "content": "收费教别人如何搞副业就是一种能赚钱的副业",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:00:16",
        "question_id": 652238197,
        "user_id": "1ef8a03fc2c501019510e3ed11e71751"
    },
    {
        "answer_id": 3477086497,
        "content": "简单，我喜欢买花，就在卖花，之前线下兼职摆摊一个月净利润2000元左右，现在转线上，一个月1000元左右，就是每天转发一下回复一下消息就行。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:49:19",
        "question_id": 652238197,
        "user_id": "bd1d3c56428e1fcbb1c7d4efabf83868"
    },
    {
        "answer_id": 3477050351,
        "content": "这个问题有点大，我想很少有人能够给你具体的答案，但是方法论我这里有一些，希望能够帮助到你。1. 探索内心的热情日记记录：开始写日记，记录下每天让你感到兴奋和快乐的事情。这些可能是你副业的灵感来源。兴趣小组：加入一些兴趣小组或俱乐部，与志同道合的人交流，可能会激发你新的灵感。2. 与自己对话深夜思考：在夜深人静的时候，问问自己，如果不考虑任何限制，你最想做的事情是什么？价值观卡片：制作一些价值观卡片，随机抽取，看看哪些价值观最能触动你。3. 技能的自我发现技能挑战：给自己设置一些小挑战，比如学习一项新技能或完成一个小项目，看看哪些技能让你感到得心应手。技能反馈：向朋友和家人询问他们认为你的哪些技能最出色，这些反馈可能会让你有新的发现。4. 发现你的超能力超能力日记：记录下那些让你感到自己特别擅长或与众不同的时刻，这些可能就是你的超能力所在。超能力测试：尝试一些在线的能力和兴趣测试，看看结果是否与你自我认知的超能力相匹配。5. 倾听内心的声音梦想板：制作一个梦想板，将你所有的梦想和目标可视化，这有助于你更清晰地看到自己的需求和愿望。情感日记：记录下那些让你感到满足和快乐的情感体验，这些体验可能与你内心深处的需求有关。6. 盘点你的宝藏资源地图：制作一个资源地图，标出你所有的资源，包括你的技能、知识、人脉、时间和金钱。资源优化：思考如何优化和利用这些资源，让它们为你的副业服务。7. 连接梦想与现实梦想清单：列出你所有的梦想和目标，然后根据现实情况，将它们分为短期、中期和长期目标。现实检查：定期检查你的目标是否仍然符合你的现实情况，必要时进行调整。8. 市场的声音市场调研：通过阅读行业报告、参加行业会议、与行业专家交流等方式，了解市场的最新动态和趋势。市场实验：尝试在小范围内推出你的产品或服务，看看市场的反应如何。9.尝试自己彩排角色扮演：想象一下，如果你的副业已经成功运行，你将扮演哪些角色？这些角色是否让你感到兴奋和满足？情景模拟：模拟一些可能的情景，比如客户反馈、市场变化等，看看你如何应对。10. 持续的自我对话情感日记：记录下你在寻找副业过程中的情感变化，这有助于你更好地了解自己。自我激励：在遇到困难和挫折时，给自己一些积极的自我激励，保持前进的动力。11. 朋友的智慧朋友聚会：定期与朋友聚会，分享你的想法和进展，听听他们的意见和建议。朋友支持：在寻找副业的过程中，朋友的鼓励和支持是非常重要的。12. 小试牛刀小规模测试：在小范围内测试你的副业想法，比如通过社交媒体、本地市场或朋友网络。反馈收集：认真收集和分析市场反馈，了解你的副业是否真正受到欢迎。13. 绘制你的蓝图副业故事：将你的副业想法和计划编织成一个故事，这个故事将激励你不断前进。行动路线图：制作一个行动路线图，标出你将如何一步步实现你的副业梦想。通过这些更加丰富和具体的步骤，你可以更深入地了解自己，找到那些真正让你心动的副业。记住，这个过程是关于发现和创造的旅程，而不仅仅是赚钱的手段。享受这个过程，希望能让你找到那个能让你心潮澎湃的副业。以上。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:20:41",
        "question_id": 652238197,
        "user_id": "adeb54bd07ccbd64e7114783d4c28ebc"
    },
    {
        "answer_id": 3476818615,
        "content": "我也在找，谁有告诉我",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:49:14",
        "question_id": 652238197,
        "user_id": "f4b0595d3f195a195cacbd59b8f2a97b"
    },
    {
        "answer_id": 3475059124,
        "content": "大家都是成年人，肯定先从赚钱开始。这个副业如果赚钱了 慢慢的你就会喜欢上它了所以先行动起来 先去做 在行动中不停的摸索",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:57:29",
        "question_id": 652238197,
        "user_id": "1d1691bee6ac06d1dcd8ecfc28fc4d18"
    },
    {
        "answer_id": 3473828154,
        "content": "我也正在打",
        "voteup_count": 0,
        "updated_time": "2024-04-21 20:50:21",
        "question_id": 652238197,
        "user_id": "440266dd5d96317178ee6ecc1d136fa0"
    },
    {
        "answer_id": 3467958531,
        "content": "广撒网",
        "voteup_count": 0,
        "updated_time": "2024-04-16 15:47:25",
        "question_id": 652238197,
        "user_id": "a4a5653ed3dfb7122646a5d5c2fae507"
    },
    {
        "answer_id": 3467952862,
        "content": "每个人的兴趣不一样，没办法保证又喜欢又赚钱，还得是副业。喜欢的不一定能当副业赚钱，因为你当副业干的永远比不上人家拿这个吃饭的。所以现在这个年代，别想太多兴趣赚钱的事。想办法赚钱，赚钱了就能够养自己的兴趣，如果有一天找到共同爱好的人，而且你在这个圈子里有了地位，那拿出来估计也能赚到钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 15:42:57",
        "question_id": 652238197,
        "user_id": "3d56b592cd879e44cb72b8650e2cfe95"
    },
    {
        "answer_id": 3467588639,
        "content": "查互联网",
        "voteup_count": 0,
        "updated_time": "2024-04-16 10:39:55",
        "question_id": 652238197,
        "user_id": "a522b3d9b835bf04e0a37efc76a3cdcb"
    },
    {
        "answer_id": 3467553987,
        "content": "根据自己的喜好去寻找一个操作简单的",
        "voteup_count": 0,
        "updated_time": "2024-04-16 10:17:26",
        "question_id": 652238197,
        "user_id": "9cb7c27a1e4affac65a0dff214dc80e0"
    },
    {
        "answer_id": 3460369280,
        "content": "捡漏",
        "voteup_count": 0,
        "updated_time": "2024-04-10 00:40:01",
        "question_id": 652238197,
        "user_id": "1473f1f961b4b61a85188ef7f270db93"
    },
    {
        "answer_id": 3473317327,
        "content": "第一步、最重要的是先找自己，就像一个绳子一样，抓好了一头再抓另外一头就比较容易了。如何找自己呢？1. 找兴趣：选择自己真正感兴趣的，这样做起来会更有动力，才能够坚持下去。这个兴趣最好要有正反馈，能够变现，或者至少未来能够变现2. 找技能：利用自己已有的技能，能更快上手和取得成果。如果没有技能，那就找一个跟自己兴趣相关的技能学习起来，储备技能。3. 考虑时间和精力：前期要确保副业不会影响到自己的正常生活和工作。第二步、根据第一步的结果条件找平台，找资源，做规划。多学习，多借鉴，多积累，多总结。这一步比较重要的就是 找对方向，坚持下来。至少要有3年的眼光来看待这个事情，下面推荐一些，项目资源平台，根据所需自取: 时间财富网、猪八戒网、一品威客：如果你有一技之长，比如海报设计、PS、版式、文案等，可以在这些平台上找到相应的任务。豆瓣稿费银行：是一个人气较高的投稿平台，门槛低范围广，有很多公众号、报刊杂志等约稿函，新手小白可以先尝试一些简单的任务。U客直谈：视频剪辑兼职平台。牛片网：视频剪辑兼职平台。影视工业网：视频剪辑兼职平台。给自媒体作者校对文稿：可以寻找一些自媒体作者发布的“有偿找错别字”的活动，在对方文章中找出错别字或者语病，截图发给对方，每个小错误可以领1块钱。投稿赚取稿费：比如《写作复利》这本书的书评文章，写作老师邀请学员看书之后写书评，最终从二十多篇书评文章中选出三篇，每篇100元稿费。 副业有很多种类型可供选择，每个人适合的副业类型都有所不同。你对哪方面的副业感兴趣呢？",
        "voteup_count": 3,
        "updated_time": "2024-04-21 10:50:52",
        "question_id": 652238197,
        "user_id": "bce31376ed6b2db6a0b362ac442e497b"
    },
    {
        "answer_id": 3477768047,
        "content": "1、在某宝花几十块钱买几箱洗洁精，和自来水兑在一起，贴上标签就是汽车防雾剂，一瓶洗洁精可以装满一百小瓶，一瓶9.9，去年一个冬天就卖了5万多瓶，今年又开始搞了。后来同行越来越多，就转移到直播间，拿一块汽车+璃做演示，一边擦上防雾剂，另一边不擦，用热风机一吹，效果立竿见影，爆单了几方瓶，太厉害了。永远都不要说玩法过时，没有过时的玩法，只有懒惰的人，和过时的思想2、玩法非常野，有人这样搞，两个月搞了20多万，在二手交易平台上挂起婴儿车、宝宝用品之类的，原价野路子摘2000的你就挂200，原价200的你就挂20，然后就会有很多宝妈加你联系，到时候就说这个已经卖过了，不要着急，等过几天再给这些宝妈发母婴用品的优惠券，你就可以拿到佣金了。宝马的消费频率都特别高，还可以有持续收益。3、聊天记录推文。小说推文，从去年火到现在，还能不能做？我的答案是，能，一直能。只要小说这个行业不会没落，小说推文就会一直存在。今天分享一个小说推文的新玩法，聊天记录推文。非常猛，以微聊天记录的常见场景吸引了大批流量入场。一单七块，有制作软件，上个厕所的时间直接搞定。4、你也可以成为旅行主理人，像博主一样推荐旅游线路，有时间的话，还可以自已带队砖更多的。全程在线上对接，不需要坐班打卡。我有个朋友今年做了6个月，已经瓒了16W了5、卖电器的，特别是夏天的空调，包卖包装，加个铜管一米一百元，鬼才知道加多少米，这个价位一个城市一个带理，不透明6、有人卖小吃配方和奶茶配方一个月也能搞几个W，这些配方不难搞到，某鱼某多几块一大把，聪明人包装一下，把这些内容打印成册，册子上写内部资料请勿外传，分发到各个自媒体平台上慢慢积累粉丝变现，我刚刚下午在小红薯上也刷到一个。7、直播掘金。你打麻将吗？你的麻将瘾戒的掉吗？直播间，无需露脸，有个声音就行。卖虚拟服务。退出麻将通知。下面有个签名，动动手指就可以改。刚开始免费帮别人制作制造热度，流量起来了，收钱。三个棒棒糖可以插队，五个棒棒糖立马出图这玩意一天也能搞个三五百。类似折展还有明星举牌、戒酒说明、戒D说明、戒钓鱼说明。帮别人戒掉不怎么好的习惯，积德收钱两不误啊。8、把某涯论坛上的关于国学类的帖子扒下来，用GPT软件改编成自己的故事，录成短视频发到各大平台，成本几乎为零，每天发视频就能吸引很多上香人群，凡是找过来的都是生活不如意的，转画率极高平均客单价在200到500不等，只做几百块的小单，即使算的不准，一般人也不太在乎各子搞不会算咋办？比较缺德的用软件，有点良心的找个师傅合作，收了$两人平分，就这样年能搞几十W9、一张嘴，一个人往驾校一站，遇到学员就说内部有人200包过，其实内部哪有什么人，都是运气，要是学员考过了，就赚200，考不过就说今天严，不好操作把200给退了就完事了，纯纯的空手套白狼10、不知道大家在平时刷视频的时候，有没有看到那种在线给别人做头像或者签名的直播间。在线人数几百到几千不等，粉丝刷礼物主播就给做头像，排队人数多就通过刷礼物插队，日赚三至四位数，全程没有任何技术含量。自前头像、壁纸、表情包这三类最流行，他们往往有个现成的PSD文件，直接改字，半分钟就做一张图，直播间可以先免费帮粉丝制作，增加直播间停留，人数多了之后提示刷礼物可插队。一个在线几百人的直播间，播三个小时以上，日赚数百元。11、卖包子的，地点选在人多密集的地方，找个网红做做广告，瞬间爆卖，一个月几万元不是问题。12、套路是这样的，买几个仿制的青花雌370罐子，一堆仿制铜钱，找一块农田山洞啥的搞进去，然后把自己账号包装一下，寻宝类懂吧，开始拍段子，每天换不同的地方去寻宝，找罐子，等粉丝上来一些开始直播，到处走去挖去找，肯定不要一下子找到，就在你埋罐子的旁边转悠，拉直播时长，最后人气差不多的时候开罐子，拿铜钱出来，成本2块的铜钱，卖180一枚，再配合点拖，说找到宝贝了，我有个和你拿的一样的，卖了几百啥的。有大兄弟说了，这不骗人吗？大兄弟你只是挖出来给大家看，你文没说这玩意是真的。13、别开小花店，花店如果不是那种批发的小店现在挺难做的，都是网络单利润也是被压榨的。14、在某夕夕买一本中药外敷的书，里面有很多配方，然后花点米做一些锦旗，再搞个道袍，包装一下场景，开始直播。道医，够吸引眼球吧。卖啥？就卖那些外敷中药书里的东西，把他们研磨成粉，用布袋装起来，就是外敷包，在搭配个人身8+1做药引。这东西治啥？各种骨科bing，什么腰脱，突出，滑膜啥的，反正刘治那种不容易去根不好治的，一包成本10几块，可以买到180，搞点拖在直播间烘托气氛，一晚上几百单。15、订婚书玩法变X。这是个很懒人的玩法：图片搬同行，文案GPT，订单桃宝店。16、某鱼玩法，这些鞋子来源都是官芳打折店或者换季店，都是五折六折七折买入有个原价，打折店里会标一个低的价格，在这个价格的基础上再打折，就很便宜啦，一双1000左右打完折到手300左右，有时候有活动满800减100，就更便宜了，很多人靠卖这种赚差价。17、为大学生实习证明盖章。每年有数于名大学生毕业，需求巨大。拍一张纸就可以赚100-200，非常赚钱。缺点是容易造成肌肉无力、手臂酸痛。具体操作的话，你去各个平台搜索实习印章，就会发现一堆同行。只要找到一个好的渠道，成为中间商，赚取差价。18、直播挖黄鳝套路揭露的套路有点脏，有道德洁癖的快走开。套路是这样的，500块买几十斤黄鳝，找-块农田倒进去，然后开始直播挖黄鳝，早.上直播把黄鳝挖出来，中午放回去，下午再开直播把黄鳝挖出来，晚上偷偷放回去，半夜起来再挖一次，一天挖三场。这种挖黄鳝直播间人气很容易就千人在线，然去接游戏公司广告，50元一个注册直播间，几千在线。主播会说等待过程有点燥，可以下载某某有福利，喊一嗓子就是几十人注册，很多这类主播都是一天含泪挣个小2万，半年换大奔。19、当二手HR，一天赚1000+，身边的朋友，从公司辞职后专职搞这个，找大公司合作，给公司招人，拿入职奖励，奖励一般是入职一个月后发放，单人是1千-1千五百元，他注册了各大招聘平台，开了会员，每天发布各种招聘信息，约人投简历，还给做面试辅导，提升入职成功率。20、网络氛围团体，按照要求在直播间和评论区打字就可以了，一条五毛的，很容易一天200。21、玩法属于正能量，而且还为国家做贡献你们可以选择性做或不做，如果我说你可能每天都会错过行走的50万，你信不信？玩法就是发现在网络中有散播反动言论或者抹黑国家的行为，记住他的账号名称和复制对应网页链接，然后登录国家安全举报受理平台，点击我要举报，填入信息，选择名，只要审核通过，就可获得最低1万，最高50万的奖励。最后请大家记住，网络不是法外之地。22、找一个谷歌地球的安装教程，学会以后安装到手机上，然后去知识付费小程序开通讲师，比如充电课堂，豆包知道，都是免费的，创建一个课程就叫三维地图安装教程，定价不用太高，20-100都行，然后挂上课程开直播。这个软件可以从天空看到地面，直播主题就是帮粉丝看家乡，很多人会在直播间互动，说自己的家在哪里，让主播放大了去看，然后在直播过程中引导大家买这个教程。很多人不知道软件是免费的，就会花钱买虚拟课程，卖出去都是纯利润，有人一天能卖几十单。23、给客户洗床垫洗沙发，白手起家的，五六千的设备，现在一天可以赚一千到三干，客户都做不完。24、日本排放核污水，网上出现了不少辐射探测器。他们已经卖出了10万多单，赚的钱都是游资。这个玩法基本上不会过时，只要你反应足够快。没有过时的玩法，只有不思考的人。25、某书接单老张开了一家公司，只有两个员工，运营了20多个某书，专门接广子，每天就发发图片，介绍各个地方的旅游景点，很快就开始接广子，一条500-1000，20个号给他带来了月收10万左右的利润。26、认识一个哥们，租了一个单间整天无所事事，他买了来10个便宜的二手手机，用来注册10个xian鱼账号和注册58同城AP，然后他在，xian鱼和58同城发布各种家电维修，同城搬家，闲时还跑到各个小区宣传栏和电梯口贴小卡片，每天都接到十几个单子，然后他跟两三个师傅合作，从中赚取价光格差，收入一个月下来比上班还要多。27、做菜上门，厨艺好，做一次200-500不等的上门服务，一个月下来就是一万多。28、宵夜摊很暴利，但前提是身体要扛得住，过了40就别去做了。29、有人靠路运费险，一年搞二十多个。昨天交流群里的群友这么对我说，我说运费险不是你退货他给你报销嘛，这还怎么赚钱？这哥们说，有这样一些专门在各大电商平台上面找那种七天无理由退货，并且还有运费险的东西直接买下来。等货到了直接七天无理由退货，你可以直接问客服快递从我这里发到你那里，大概可以报销多少运费。-般平台运费险都是十到十五元左右，只要能找到低于运费险的运费价格那剩下的差价不都是自己赚的吗?30、每天去寺庙里拍佛像，拍风景。拍上香的香客，然后配上一些国学的或者走心的文案，做成短视频发出去，会吸引到很多信佛的人。在通过直播卖一些带有国学属性的产品，比如佛珠，手串，生肖挂件、本命佛挂件、黄铜米缸，非常的暴利。一个黄铜米缸按不同规格PF，拿货价是10-30块不等，直播间可以卖到80到300左右，溢价将近10倍。因为有国学属性的加持，很多年龄偏大的人更容易付费。————以下内容可忽略————有哪些道理越早明白越好？1、不主动帮助别人。2、只要不欠别人，就不要唯唯诺诺。3、对于不尊重你的人，不解释，不辩解。4、不合理的要求，要敢拒绝。5、不要对谁都太热情，尤其初次见面。6、不要讨好任何人，要提升自己。7、内心再善良，也要让自己看起来不好惹。8、有原则底线，让人知道你有主见。9、不是份内事，除了领导，谁说都不做。10、减少尴尬和不自然的笑的次数。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:51:40",
        "question_id": 652238197,
        "user_id": "90762affe485e462152336a9cbacdda7"
    },
    {
        "answer_id": 3474075663,
        "content": "找到既赚钱又喜欢的副业确实需要一些时间和努力，以下是一些建议帮助你实现这个目标：你需要深入了解自己的兴趣、技能和专长。考虑你在哪些领域有独特的见解或经验，或者你在哪些活动中感到特别愉快和充实。这些都可以成为你寻找副业的线索。接下来，你可以开始调查市场上的副业机会。以下是一些可能的途径：1.网络平台：浏览各大招聘网站、社交媒体或专业论坛，了解当前热门的副业类型和需求。2.行业展会和活动：参加与你兴趣相关的行业展会和活动，与同行交流，了解行业趋势和副业机会。3.身边资源：向身边的朋友、同事或导师寻求建议，他们可能了解一些适合你的副业机会。在寻找副业的过程中，务必注意以下几点：第一点:确保副业与你的主业不冲突，避免影响你的正常工作和生活。第二点:仔细了解副业的收入模式和前景，确保它具有一定的盈利潜力。第三点:在投入时间和精力之前，尽量先做一些尝试和调研，了解副业的实际操作和市场需求。最后，记住副业是为了丰富你的生活、提升技能和增加收入，而不是给你带来压力和负担。因此，在选择副业时，务必保持积极、乐观的心态，享受这个过程并努力实现自己的目标。希望这些建议对你有所帮助，祝你早日找到既赚钱又喜欢的副业！参考:副业赚钱的路子有哪些？推荐15个副业给你做 https://baijiahao.baidu.com/s?id=1777356070219051507&wfr=spider&for=pc&sShare=2",
        "voteup_count": 1,
        "updated_time": "2024-04-22 03:34:51",
        "question_id": 652238197,
        "user_id": "db5b512b38fb6f2136bb7e7926b1dce8"
    },
    {
        "answer_id": 3479454908,
        "content": "单条视频9800元，视频号上的赚钱玩法简单直接现在什么副业最赚钱？怎么通过自媒体变现？有什么靠谱的赚钱途径？作为腾讯系的亲儿子，视频号一出来，就风靡全国，在视频号快速掘金的同志大有人在。今天的文章，就来扒一扒如何在视频号赚钱。视频号，作为跟微信连接最紧密的短视频平台，打开最方便，传输最便捷，一度给抖音快手带来了较大威胁和挑战。但如今看来，似乎对它俩并无妨碍。大家各有各的道，谁也不妨碍谁。那么，普通人在视频号上经营内容，怎么变现赚钱呢？1.申请视频活动任务参与权限说白了，就是开通了这个权限，你的内容有观看就有收益。这个权限需要两个条件：粉丝数达到100以上、符合内容规范。据了解，视频号的收益为1000播放1-2块钱，也就是1万播放10-20元。阅读原文，请点击：单条视频9800元，视频号上的赚钱玩法简单直接",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:24:29",
        "question_id": 652238197,
        "user_id": "e562e0cafa029b0c8d743e85c049b7d7"
    },
    {
        "answer_id": 3471549195,
        "content": "案例1：从个人兴趣出发 以本人为例，自幼对写作怀揣热爱，于是在闲暇之余撰写博客，分享行业见解。随着关注度逐渐提高，甚至有人主动邀请我为其平台撰稿。此举不仅为我带来额外收入，更助我在业内树立良好口碑。案例2：发挥专业优势 我的好友身为软件工程师，在日常工作中积累了丰富的编程经验。他发现市场对特定技术存在巨大需求，恰好与其专业技能相符。于是，他在业余时间为初创企业提供咨询服务，以此提升自身技能，获取丰厚回报。案例3：探索新兴领域 另一位同事对数字货币产生浓厚兴趣，进而钻研区块链技术，并进行相关投资。随着对该领域的深入了解，她开始教授他人相关知识，并开设线上课程。该课程迅速受到众多学员追捧，现已成为她的全职事业。总结：持续学习与适应 以上案例揭示，成功找到适合自己且具有盈利潜力的副业需不断学习新技能，洞察市场趋势。最为关键的是保持热情，唯有真心热爱所从事之事，方能在困境面前坚韧不拔，终获成功。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 15:28:55",
        "question_id": 652238197,
        "user_id": "673611b9fb3593f009b6993e29f30473"
    }
]