[
    {
        "answer_id": 3470367022,
        "content": "当我看到我们合伙人也为了让客户满意，通宵加班的时候，就下定决心一定要转行了。因为合伙人就是我职业生涯的尽头，而这并不是我想要的生活！四大会计师事务所的组织架构很简单，晋升路径也很简单：初级审计经过3年努力，升高级审计；再过2年，升审计经理；再过3年升高级经理；顺利的话11年升合伙人。合伙人，就是四大的顶峰。在我们眼里，到了那个级别，只要抓抓大方向，运筹帷幄，高屋建瓴地给一些意见，跟客户Social一下就完事了，旱涝保收。而且年薪不菲，真的算是一个向往的位置了。其实四大心酸的事情有很多，比如进四大第一年的除夕，我在回老家的大巴车上收到了通知，Manager说大家有什么可以上传的底稿尽量上传，Par（合伙人）可能会在过年的时候看两眼。于是我到家以后，匆匆跟来家里过年的外婆打了个招呼，也顾不上吃年夜饭，就骑了家里的小电驴，去县城发小家里蹭网（因为老家网不好）。我记得发小一家其乐融融的，我在他们客厅涂底稿：我回家以后，我80多岁的外婆跟我说了一句让我这辈子都忘不掉的话：“这么辛苦的工作，年都过不好，别干了吧，休息一阵换个工作，外婆还有点生活费，外婆养你……”再比如，战友打着点滴也要继续工作，这甚至是我们忙季的常规操作：这桩桩件件我们都咬牙忍下来了，也没有说立马要辞职，因为我们还有最后一根稻草：成为合伙人。这种向往和职业追求真的是我们最后的支撑。直到那天那个项目，客户不满意，要求我们通宵改报告，我们合伙人也为了让客户满意，跟我们一起在会议室通宵加班，我意识到，这一路的艰辛，也换不来最后的享受生活，只是个钱多点的“审计狗”罢了。所以，我最后跳槽了~~~",
        "voteup_count": 19,
        "updated_time": "2024-04-18 15:38:46",
        "question_id": 652238187,
        "user_id": "af6087a056d1e946909e8791995974c9"
    },
    {
        "answer_id": 3477837986,
        "content": "当一轮又一轮裁员降薪的通知下来的时候；当铺天盖地的新闻都在说你的行业垮了的时候；当你的同事都为了不被优化而费劲心思讨好上级，而你的上级也在做着同样的事情的时候；当为了表演自己很努力，而普遍进行恶性且无意义的内卷的时候；当内部的宣传稿一直在强调与公司共患难，并且在歌颂苦难的时候；当老板面对市场和诸多的不如意而无能狂怒，在办公室、在会议室歇斯底里大叫大骂的时候；当各种福利不断缩水的时候；当罚钱的规定和绩效改革方案层出不穷的时候；当半夜、星期天、节假日都在加班的时候；当刷到朋友圈其他行业的朋友都是笑容满面享受生活而你只能与焦虑和黑眼圈作伴的时候；当月度的公司业绩披露出来时，又看到一塌糊涂感觉前景无望的时候；当每个夜晚失眠到晚上三四点的时候。而以上的种种，就是一个下行行业从业人员每天的常态，转行的理由不是某一刻，而是每一刻。你的职场参谋。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 17:16:15",
        "question_id": 652238187,
        "user_id": "c751d37f801f746f322c64a5c823d3df"
    },
    {
        "answer_id": 3478415102,
        "content": "遭遇职业瓶颈：当你发现自己在一个行业或职位上已经达到了顶峰，却看不到进一步的发展空间时，可能会感到沮丧和失望。这种时候，转行可能成为一个突破现状、寻找新机会的选择。工作压力过大：如果工作带来的压力超出了你的承受范围，比如长时间加班、高强度的工作要求等，你可能会开始怀疑这份工作是否值得继续。当这种压力感持续存在，转行可能成为一个解脱的途径。对工作内容失去兴趣：如果你发现自己对目前的工作内容不再感兴趣，甚至感到厌烦，那么继续留在这个行业可能只会让你感到痛苦。这种情况下，转行去追求自己真正热爱的事业可能是一个更好的选择。薪资待遇不公平：当你发现自己的薪资待遇与付出不成正比，或者与同行业同职位的人相比明显偏低时，可能会感到不公平和沮丧。这种时候，转行可能成为一个寻求更公平待遇的机会。行业前景黯淡：如果你所在的行业正在经历衰退或前景不明朗，你可能会担心自己的职业未来。在这种情况下，转行到一个更有前景的行业可能是一个明智的选择。想转行的宝子们看过来哈，如果你想要一份高薪，但是入行又不是特别难的工作，那么软件测试无疑是一个很好的选择。软件测试软件测试行业的优势，简单来说，有以下几点：①竞争压力小：随着物联网，互联网，大数据，区块链，人工智能等新兴产业的发展，中国IT产业正在以风驰电掣的速度前进，随之而来的是中国IT技术的持续短缺，据国家权威部门统计，2021年软件测试行业，人才缺口达到40w，并且仍以20％的速度增长。其次，软件测试并不是只有“点点点”，还有接口测试，性能测试，安全测试，自动化测试，大数据测试，人工智能测试等等，甚至可以往测试开发的方向发展。②就业薪资高：软件测试行业薪资比较高，咱们直接拿数据说话，从职友集截取的数据：软件测试平均薪资约为11.7k。而北上广深杭等一线城市，薪资更高，岗位需求量更大。③无性别歧视：软件测试行业，男女比例均衡，从事这一行业，需要具备耐心，细心等特质综合历年数据可知，受访者中软件测试从业者的性别比例呈现出交替变化的趋势，总体来看，软件测试行业男女比例均衡，预计行业内这种性别比例交替变化的趋势会延续下去。只要踏实细心，积极主动，有良好的沟通能力和持续的自我提高能力都可以做好测试工作，不分性别。④越老越吃香，当然这里的老并不单是年龄大，有人把软件测试的一生比作医生的一生，随着技术，阅历，知识，能力等各方面的提升，薪资也是逐步增长的。⑤入门门槛低：软件测试行业，相较于开发来说，入门门槛还是比较低的，即使没有计算机背景的小白，也能学会……软件测试很适合女生，主要有一下几点原因：1. 说到软件测试，对于很多非计算机相关专业的同学来说，还是挺陌生的。但是说到程序员，敲代码，大家并不陌生，IT行业大致分为三类，开发，测试，运维。开发界有一定的性别歧视，运维成天在机房和设备打交道，所以这两者都不太适合女生，只有软件测试相对适合女生。2. 女生对于细节的把握更好：软件测试工程师最主要的职责就是寻找软件的缺陷，对细节把握要求比较高，女生一般都比较耐心、细心。男生虽然有技术优势，但是对于细节来说可能不如女生更好一些。3. 团队沟通问题：女生在同开发人员、项目经理等相关人员沟通方面也更具优势，因为男生可能性格原因有时在态度上会显得有些“强硬”，有了女生的加入则更有利于沟通，项目的推进可以更顺利一点。4. 加班问题：软件测试的加班相对于开发少一点，加班对于身体和心理的消耗是巨大的，从身体素质方面来说，女生没有办法承受跟男生同等的加班压力，尤其是当女生组建了家庭有了孩子之后，能够承受的工作压力会更少。5.技术岗位发展好：技术岗位比较稳定，随着时间增长和技术的越发成熟，测试岗位的职业发展也会越来越清晰，一类可以选择往管理岗位发展，另一类可以往纯技术这块发展，不管是管理岗位还是技术岗位，都是相对稳定，这点对女生来说也是一个有利点。想要挑战高薪，在职场上获得好发展的男生女生们，一定不要错过这些职位哦！更多优质文章分享：二十五岁零基础转行做软件测试怎么样？顺便介绍下行业前景对测试工程师来说，学历重要吗？男生和女生，谁更适合软件测试？女孩子偷偷学好软件测试，想要年薪30w也没有很难！软件测试的岗位会越来越少吗？软件测试行业真的饱和了吗？软件测试工程师的工作可以干一辈子吗？软件测试这个行业可以干到多少岁？软件测试真实薪资到底是多少？2021年软件测试行业发展现状和前景最新解读2021年，软件测试行业趋势分析2021年，软件测试还值得学习吗？2021年软件测试必看的2大知识点：如何转自动化测试？学习软件测试好还是开发好？经验分享：我是怎样从一个0基础小白转行软件测试，拿到20k的高薪？软件测试需要学习什么？软件测试学习大纲梳理新手0基础怎么入门软件测试？（上）新手0基础怎么入门软件测试？（中）新手0基础怎么入门软件测试？（下）大部分的软件测试工程师的出路在哪里？【转载】测试工程师的职业规划和职业发展——入门篇【转载】测试工程师的职业规划和职业发展——进阶篇初入职场，要如何工作和学习？新人如何做好功能测试？功能测试的薪资最高能上多少？转行软件测试，你至少得知道这4点！给想要转行软件测试的人一些忠告小白如何快速步入测试行业如何应对软件测试工程师面试？软件测试面试时，经常被问到的3个问题，你答对了吗？9道软件测试面试题，刷掉90%的软件测试员为什么软件测试这么缺人，还有人找不到工作？为什么自学或是培训完软件测试，找不到工作？原因可能是这几种从手动测试菜鸟，到自动化测试老司机，只用了几个月，我的薪资翻了一倍从事软件测试多年，薪资一直提不上去，怎么办？同样做软件测试，为什么有人月入3k-5k，有人能拿到17-20k？除了Selenium，还有哪些优秀的自动化测试工具？一个从事软件测试10年的一些感悟，看完觉得扎心了！从事软件测试，想要转行IT其他行业，哪个行业更适合？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:16:44",
        "question_id": 652238187,
        "user_id": "b645fe0eb35bc299e59cf063cf07499d"
    },
    {
        "answer_id": 3478735481,
        "content": "当工地上接二连三的出事后，我决定改行。司机拉石头进工地，撞了电表箱，电表箱着火，导致工地上做不了工；第三个工地，请工人来买了一微型车的电线电缆忙了一天，准备第二天开工。第二天早上起床，所有的电线电缆被偷走，报警也没用。我在另一个工地，弟弟在小磨线。省安检处来检查，工地上的工人提前上工，没有戴安全帽，涵洞架子塌了，一死五伤……。且不说第一个工地山路崎岖，下雨我们的皮卡是装载机来铲上山的；也不必说那个时候公路不顺畅，从工地回来家一趟七、八个小时，白天没有时间都是趁晚上回家一趟；更不必说下雨回不了山上工地，乡镇上的宾馆爆满，我弟弟、弟媳、侄儿和妈妈是坐车上关上门开空调到天亮的。当时不知道危险。单说我一个人在第二个工地收石料方，从早上九点收到晚上七点左右，一个人搭车回家。我就不习惯。当时，还没有正式进场，准备材料，工地上也就没有人。当时工地上人手少，就没有调工头过来。我就每天背着一包包现金一个人去工地。就是一个人爬上车子量车上的石头，有多少方就付石头钱给司机，来一辆给一辆车的钱。到晚上量好方付完钱，我就搭司机的车回城。当然，这辆车师傅肯定靠谱，是弟弟信得过的人。下雨的时候，我就一个人站在工地上，打着伞看着连绵的山谷。想着干这行真不容易。现在想起来也后怕……。要是哪辆车的司机起了坏心抢我的钱咋办。虽然，我就在公路上，偶尔也有没车过来的时候。坏心眼的司机抢钱后开车跑了我根本追不上。我们一天请的货车有十几辆，我也记不住司机模样。当工地出事后工地停工，我还每天得付工人生活费。项目部不拨款时。当工地出事那年春节，我把项目部拨的款全部分给各个工程队的队长后，我手里没有一分钱。还是某位大哥善良递给我十块钱让。“老板娘，我知道你身上没钱了，你拿这十块钱打车回家吧。”那位普洱的大哥真诚地说。“谢谢大哥，虽然没钱了。项目部拿过来十斤肉，我们就在工地上过年，赶紧回家陪嫂子、孩子过年吧。”那一年春节，是我们过得最寒酸的年。我们赔偿给亡者家属的钱，可以在我们城市买一幢别墅。因为他们家有背景，知道省安检处在本市。事情不处理工地就开不了工，损失就越大。我们的赔偿款是打官司法院判决的三倍。就因为是私了。当时，弟弟和我都是想着能拿钱解决的都不是问题。我从这件事情也终于知道：在钱面前，人性不可直视。弟弟也可以独自单飞了，资源都是拿钱铺出来的，不继续做也划不了。我是个女的，妈妈不可能老是陪我跑工地。只要有一家公司，收入高点、待遇比原单位好点，我还是得回城市。我不想再过每天晚上只有头枕在枕头上，才是安全的。我一定要改行！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 23:59:36",
        "question_id": 652238187,
        "user_id": "149e6a1e854e284a5340f3a6618f7b65"
    },
    {
        "answer_id": 3461131845,
        "content": "那一年没毕业就进了工厂，机器的嗡嗡响，我又是第一次参加工作，心态也没转变过来，每天都在加工线上操作机器，很枯燥，很无聊，每天上班一直干到下班不停歇，厂子离市区选，周边没什么人，我不知道我的一生是不是就要在这种地方度过，但是我感到很难过，我不想过这样的生活",
        "voteup_count": 17,
        "updated_time": "2024-04-10 16:25:16",
        "question_id": 652238187,
        "user_id": "3ff9a88d7084799bec4254e6d6e5b0a9"
    },
    {
        "answer_id": 3469140845,
        "content": "转行是个痛苦的选择！2010年本科，我毕业于某211综合大学纺织工程专业，校招进入了一个本专业销售型公司。高材生的光环没披多久，我们无法屈就、顺应的自尊心，在销售场上显然难有建树，老板大手一挥：下工厂！在苏州某个偏僻的镇上，有一个小工厂，离镇子有三四千米，鸟不拉屎，晚上黑乎乎的。一共就一条生产线，那个小厂长不好意思笑着说，我算个屁的厂长。果然他是啥也干，啥也管，累得要死的厂长。开始他也不管我们，结果我们每天无所事事混日子，生产的机器，原材料我们不想碰，工厂里的几个人我也完全不想理会……于是乎，就在厂区附近逛，一会上厕所，一会玩手机，混的不亦乐乎。直到有一天，有个领导来了，在我面前装腔作势，指手画脚，其实这个经理在公司业绩也不好，常常被打压，今天逮住机会在我面前耀武扬威。然后让我亲自走个拌料，准备原材料的流程，我就火了（因为我的确也不熟悉）结果啥也不会。被这家伙回去告了一状，老板多让我们留三个月。后来我回到公司，果断跟老板辞职了，因为这种专业性很强的公司，靠大学里混来的毕业证书，真的不好使。后来我就去了广告行业，整整呆了12年，回想起来，当初有那个想转行的决定还是英明的！",
        "voteup_count": 4,
        "updated_time": "2024-04-17 15:40:48",
        "question_id": 652238187,
        "user_id": "6b65bf434db0f0d5b43705fc9c44ba3b"
    },
    {
        "answer_id": 3464431004,
        "content": "发现客户和公司走不和我走，我只是个工具人的一瞬间",
        "voteup_count": 1,
        "updated_time": "2024-04-13 12:08:30",
        "question_id": 652238187,
        "user_id": "5a31f83b65ac8beca5dbcd5a0af0b4c3"
    },
    {
        "answer_id": 3460284184,
        "content": "老妈是个节俭的人，手机用了好几年都舍不得换新，在2020年春节的时候，在没有经过她同意的情况下给她买了一台新手机，由于老妈动作比较慢，每次使用手机都要输入密码输入很久，于是便想给她设置指纹解锁。结果录入半天，指纹也没能录进去，最后才发现，老妈手上的老茧太后了，手机都无法识别......那一刻让我觉得特别心酸、心痛。过完年没多久，我便去上班了。作为一名土木工程的毕业生，从毕业那一刻起就注定我的工作就是四处奔波，居无定所！由于工作是在一家施工企业，因为需要长期在野外工作，一年基本上很少有回家的机会。那天正好和老妈视频，发现她手上的老茧不仅比之前更厚了，而且还多了几条裂纹。挂断视频那一刻，我再也绷不住了，工作这么多年，却从未好好陪过父母，然而父母辛苦一辈子还没等孩子好好孝顺却已老得不成样子。终于，在工作满整整五年的那一刻，在父母不知情的情况下我裸辞了！原本是想等回到家以后现先斩后奏，结果辞职报告刚提交，领导就给我父母打电话了！“请问是xxx的家长吗，我是他们公司的领导xxx，今天xxx提出了离职申请，但公司十分看重他，而且目前发展也很不错，您看看能不能劝劝孩子让他别冲动，好好留下来干事业”！“感谢领导的栽培与信任，xxx的离职已经提前和我们说了，综合各方面考虑，我们也还是希望他回来，毕竟这才是家该有的样子.........”！就这样，我离开了工作五年的地方，回到家后找了一份离家近且领导也十分赏识的工作。到后来才知道，当初父母之所以同意我回来，其实也是希望我能够好好陪陪他们，从我小学六年级开始，基本上就开始一直在外上学，和父母待在一起的时间屈指可数，对于我个人来说，事业固然重要，但人若没有了亲情，事业再好又有什么意义呢？人生是一张有来无回的车票，父母给孩子买了来时的车票，孩子却只能目送父母到达终点，慢慢的我们在长大，他们在变老，从小都是我需要他们，而现在我才越加发现他们更需要我。如今，我算是真正感受到了朱自清《背影》这篇文章有多么伤感了！",
        "voteup_count": 20,
        "updated_time": "2024-04-09 22:52:29",
        "question_id": 652238187,
        "user_id": "6b55409c5c698e6cc53f7d796886364b"
    },
    {
        "answer_id": 3464155028,
        "content": "还记得刚入职那会，20出头，满怀希望，觉得未来有盼头。但是突然有一天，看着对面30岁的同事还是在画图，突然意识到，如果自己不改变，30岁的自己就和现在的同事一样，每天还在画图。也就是从那时候开始下定决心考试，改行。现在看来，虽然是从一个夕阳行业跳到了另外一个夕阳行业，但是自己在这个夕阳行业里找到了自己的一席之地。",
        "voteup_count": 4,
        "updated_time": "2024-04-13 06:54:35",
        "question_id": 652238187,
        "user_id": "8add4c5592d205a9532e561881e8297c"
    },
    {
        "answer_id": 3469080227,
        "content": "我用自己的亲身经历来回答一下这个问题吧，我当初是从机械转行了数分，薪资待遇也从4000到一万多，现在年薪也有个达几十万了，我分享一下我的感受和经历吧。一，为啥要转行大学专业我学的是机械专业，学校普通一本，大学毕业以后顺理成章的成为了一名机械工程师，工资4000，然后是大小周，工作的地方就是一个大工厂，很偏僻，没有娱乐，没有同龄的人，同事基本都已婚已育，比我大一轮，没有朋友，一到周末，同事都纷纷回家了，我也就无处可去了。薪资待遇低，工作强度大，又没有朋友，没有娱乐，我实在是找不到工作的意义。在这种情况下，偶然得知我大学同学，作为互联网的从业人员，毕业就能收入过万，我就决心要转到互联网，再了解了一下，觉得数据分析师挺好玩的，应该会比较有意思，而且薪资待遇都还不错，就果断决定转行做数据分析师。二，转行经历1，买课：因为不是自己的专业，就和所有想要转行的人一样焦虑，每天东学一点，西学一点，毫无头绪，也学不进去，迷茫无助就是那时候最多的情绪。然后我就买课学习了，课程费真的很贵，两万多，刚毕业的我都付不起，是贷款学的。跟着课程学习，能学进去东西了，学的很认真。但是现在回看，其实不用花这个冤枉钱，这些资料课程网上都能搜到，重点是自己要自律。2，失败的求职：学完以后要写简历，准备求职了，完全不知道简历怎么写，不知道自己有啥技能，也不知道写什么项目，学习的项目都是烂大街的项目，一看就知道是虚构出来的那种项目。投简历，一投正经公司就石沉大海，然后改简历，学习怎么才能写一份像样的简历出来，再投。去面试，sql也写不出来，问的问题也完全答不上，听说是转行的，直接不要。回来继续复盘，苦练sql，搜问题答案，背下来，认真做项目，写口稿，改简历。投了三四十家，就一两个面试机会，一去面试就面不过，听说是转行的，都不想要我。无数次想放弃，但课程费都没还清，只能继续挣扎，继续投，继续被拒绝，继续复盘，修改简历，强化技能。3，求职成功：然后不知道是面的第几家了，一个小公司，愿意给我一个机会，说我虽然是转行的，但是基础还不错，又比较热爱学习……就录用我了，给我开的工资不算特别高。不过后期，我边上班边学习，完全能hold住工作以后，就给我涨起来了。然后呆了一年多，坚持上班之余学习，该会的技能都会了，然后就跳槽到了前一家公司，工资也涨到了13.5K。上面就是我的转行经验啦。三，重要的点从我的转行经验就可以看出以下三点：1，不放弃真的很重要，我面试了无数家，投递的简历更是数不尽，一直没拿到offer，但我一直没放弃，一边优化改进，一边继续坚持。如果你确定你要走数据分析这条路，就不要轻易放弃，要相信自己。2，扎实的功底是王道，企业毕竟不是慈善机构，他们也要盈利，他们只会要他们需要的人才，所以你必须要努力证明自己是能满足他们要求的人才，而不是来他们公司学习的学生。所以改会的技能必须练起来，数据分析必备的基础技能，之前笔记已经写过了，不知道的可以去看看。3，复盘优化才能取得胜利，最开始去面试，肯定会失败的，sql不会写，问题答不上来，表现非常差，是很正常的，但针对每次都问题，争取下次不再犯，那么一定会越做越好，最后一定能成功。最后我想说，其实大家智商能力都是符合正态分布的，换句话说，都是差不多的，所以我能做到的事情，你们必定也可以，不要怀疑自己，要相信自己。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 14:51:24",
        "question_id": 652238187,
        "user_id": "0e2167cbf6f0da9b244bcf8fd2035b80"
    },
    {
        "answer_id": 3479558996,
        "content": "你可能不相信，当初从土木转行到现在的产品经理，最直接的导火索是因为去工地实习。到了工地现场，没有地方拉大号，只能去露天黄土的坑里拉，这就促使我直接转行了。既然都没有上大号的坑，那我自然就要脱坑了。我是 @loosaumin ，本科土木，大学顺利转行互联网产品经理帮助解答过100+不同专业同学转行问题，获赞1000+2024年，我要回答1000+同学的转行问题！关注我，免费回私信问题！祝大家早日找到自己的彼岸！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:17:00",
        "question_id": 652238187,
        "user_id": "b5229d04471b9f907f199b6f07af21da"
    },
    {
        "answer_id": 3478562654,
        "content": "在人生的旅途中，我们每个人都会面临选择的十字路口。有时，这些选择是渐进的，像是河流慢慢改变其流向；有时，它们却是突然而猛烈的，就像山洪爆发，无法预测。转行的决定，往往就是后者。它不是经过长时间深思熟虑的结果，而是在一瞬间，一个决定性的瞬间，你意识到，现在的自己已经不再是未来的自己了。那是一个平凡的工作日，我坐在办公室的格子间里，眼前堆满了文件，耳边是同事们忙碌的电话声和键盘敲击声。我看着电脑屏幕上的数据，心里却像是被一团迷雾笼罩。我问自己：“我在做什么？这真的是我想要的生活吗？”那一刻，我感到了一种前所未有的空虚和迷茫。这种感觉并不是突然出现的。它是随着时间的推移，随着每天重复同样的工作，面对同样的挑战，和同样的同事打交道，慢慢积累起来的。我开始怀疑，我是否还对这份工作抱有热情？我是否还能在这个领域找到成长的空间？我是否还能忍受这种日复一日的单调？然后，就在那个瞬间，一个客户打来电话，他的声音充满了焦急和不满。他的问题并不复杂，但却需要花费大量的时间和精力去解决。我耐心地听着，尽力去安抚他的情绪，同时在脑海中寻找解决方案。但就在这时，我突然意识到，我并不享受这个过程。我不享受这种解决问题的方式，我不享受这种被压力和紧急情况驱使的感觉。我想要的是创造，是创新，是在一个全新的领域里挑战自我，实现自我。这个认识就像是一道闪电，照亮了我内心的黑暗角落。我意识到，我不能再这样下去了。我不能让自己的生活被这种无休止的循环所束缚。我需要改变，我需要一个新的开始，我需要转行。于是，我开始规划我的未来。我研究了不同的行业，了解了它们的发展趋势和需求。我开始学习新的技能，拓宽我的知识面。我甚至开始尝试接触那些我以前从未想过会涉足的领域。我知道这条路不会容易，但我也知道，只有这样，我才能找到真正的自我，实现我的梦想。转行的决定，就像是一次重生。它需要勇气，需要决心，更需要对未来的坚定信念。但只要你迈出了那一步，你就会发现，原来世界是如此的广阔，原来生活可以有那么多的可能性。所以，当你在工作中遇到那个让你下定决心的瞬间时，不要犹豫，不要害怕。相信自己，跟随内心的声音，勇敢地迈出那一步。因为那一步，可能就是通往全新世界的大门。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:56:51",
        "question_id": 652238187,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3478504255,
        "content": "想问问，你有没有那种改变一生的时刻？我创业前的工作是做视频项目，做了将近一年。在某一天的半夜，我写了一封几千字的辞职信，群发给公司老板和高管，里面包含了对上司的不满以及对公司管理的建议，但大意就是“老娘不干了”。发送以后倒头就睡，心满意足地睡了12小时。醒来发现几十个未接来电，于是一边回电话，一边去公司办离职手续，在24小时内迅速离开了当时的公司和城市。每次我说起这段经历的时候，都会有人问我：“我也想辞职、想转行，但总是有很多的顾虑，你是怎么做到这么干脆的？”说实话，当时的我其实也不知道答案，认为自己可能就是一时冲动吧。后来开始做了优势训练营课程之后，我接触到20万优势测评学员，近10000名优势训练营学员，看到很多学员改变的故事。我发现这些看上去轻易发生的改变都有一个共性，就是“先要允许自己不变”。价值财商：百万医疗有重度疾病津贴吗？比如，年初报名优势训练营的小王是个内向的人，一直以来想要让自己变得更外向，但改变总是不成功，痛苦得要命，而且他还是一名销售。后来经过优势训练营的学习，他发现自己虽然内向，但共情力优势很强，于是，他的课题从“怎么让自己变外向”变成了“怎么内向地做好销售”，逐渐地做成了全公司销冠。另一位学员Wendy目标感很强，为达目标誓不罢休，团队达不到目标就会责怪团队能力不够。过去她苦于被别人评价强势，因此总是想补短板，变成一个柔和的管理者，经常处于被动和委屈的状态。现在她敢于肯定自己的优势，认可自己的引领力。允许了自己的强势之后，团队成员评价她：从严格的领导变成了老师。以前同事不敢问、不敢说，现在会主动请教问题、同步进度，团队氛围缓和。同时，她也似乎很少被评价强势了。结合这些学员的反馈，再回看自己过去的经历，我发现当时的辞职不仅仅是冲动，而是因为心里很笃定：虽然在工作中，我因为跟领导的沟通问题遭遇各种不顺利，但我允许自己不用改变，我需要做的，是让不会跟领导沟通的我，去换一个“更适合我的环境”。这个关于改变的真相，来自于心理学中的一种治疗方法。近半年我们研发团队研究了行为设计学、认知行为学、系统家庭治疗、职业教练技术等理论，目标只有一个：让更多学员因为优势而改变。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:45:23",
        "question_id": 652238187,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3479896236,
        "content": "发现自己做什么事情都显得特别愚蠢，发现自己在浪费时间以换取金钱，发现自己无论怎么努力都是没有用的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:04:17",
        "question_id": 652238187,
        "user_id": "abc2afb8d6307bf1c91aa0f949d2a07f"
    },
    {
        "answer_id": 3478299867,
        "content": "之前干审计，9126起步的加班强度，外加大量出差，就为了做点有意义的事情，肃清一些骗子18年，税法鼓励企业研发，出了研发费用加计扣除的要求，企业研发费用高就能少交税第一年细节规定不清晰，某做饮料的上市公司，没有对产品本身做任何研发，就把瓶子改了个形状，要记几千万研发费用去抵税我们不同意，但客户不干，说“上面都不管，你们管什么？”于是我们合伙人托关系，问了税务局的朋友，倒要看看上面管不管税务局某非基层人员原话：“我也不知道”后来那句话在不同的项目里，因为各种不同的事，又听了无数遍“上面都不管，你们管什么？”也就听明白了，奇迹和弯道比起真相，奇迹和弯道更重要，很多事情就是自上而下的再后来，出了瑞幸的事，证据确凿的惊天大骗子，万万没想到，就因为会营销情怀，获得了所有人的原谅，甚至争相追捧，便宜怎么都行日后亏没了，当了大而不能倒，上面印钱（降准降息）去救，若干年后房价物价因为印钱上涨，吃亏的是谁啊？我就真的不知道在中国做审计还有什么意义了，上面不支持，客户不理解，甚至连我们最想保护的普通消费者，也上赶着追捧骗子为国货之光，那我没日没夜加班干审计还图什么？现在国企上岸，干着不违法但打擦边球的行业，每天除了开会基本只工作2小时，赚的却因为擦边球垄断暴利，比原来还多得多，杜兰特的路还是好路，打不过就加入呗",
        "voteup_count": 7,
        "updated_time": "2024-04-25 15:46:27",
        "question_id": 652238187,
        "user_id": "b71424d02f49c96c011523e843095665"
    },
    {
        "answer_id": 3472422619,
        "content": "其实也不算是忽然某一瞬间决定要转行吧，只是压死骆驼的最后一根“稻草”。侥幸在秋招里拿到offer，毕业后进入行业top，开始从事人力资源相关的工作，主要负责金融、互联网、通信行业猎头服务。其实一开始，我还是以学生的视角切入，抱着对新领域的憧憬选择了提前实习。那时候我只身去到杭州，每个月全部出勤刚刚够付房间月租，但是其实没有任何不满，我觉得只要能感受到自己的成长就是好事，甚至在每天傍晚主动加班，兢兢业业，勤勤恳恳。现在想想，那时的自己真可爱。后来毕业以后，我不出意外地正式步入了这个行业，但是我发现脱离了“学生”这个身份以后，很对事情变得不一样起来：1.行业生态。我进入这个行业的时候，正是行业寒冬，收到其他行业的影响，我所在的领域也逐渐偏向保守，导致很多同行跳槽或者寻求新机会，公司整天人心惶惶。虽然对自己没有造成直观的影响，但是也不得不面对一些现实问题，开始分析自己。2.人与事我一直觉得，人来上班无非图三个东西“钱”、“人”、“事”。当我从学校答辩回来，到成功入职，我原本所在的部门已经完成了更新换代，我负责的领域被调动，同时在我实习时期多多关照我的大哥被排挤出了核心圈层。一时间感慨颇多，也是在大哥离职以后，我开始真正思考，我在这个阶段里究竟想要什么？3.新的方向还有一个原因主要是吃到了时代红利，我工作那会大模型人工智能正在蓬发，先后诞生了很多相关产业链及新的生态圈，进而对市场环境造成了冲击。再加之当时公司在下行期（招聘和猎头工作有淡季和旺季），依旧选择继续加强kip要求，实在让人有点吃不消（无偿高强度996一个月没有任何补偿手段，周日还被随机薅起来干活），这份工作消磨了我最后一分激情。于是我下定决心离职转行。分享一些当时的记录。那时候我已经提了离职，同时完成了本职工作还有对应的业绩保底。这时候我已经完全完成了离职交接，还编纂了对应手册，但是接手的同事时不时还是会来问我一些内容，挺有意思的还。",
        "voteup_count": 5,
        "updated_time": "2024-04-20 12:10:23",
        "question_id": 652238187,
        "user_id": "6193c0e55b92c97ea77d64b5372aa78d"
    },
    {
        "answer_id": 3469451748,
        "content": " 有没有适合【身弱+体弱】伙伴的工作？我仔细想了半天，感觉即便是行政、内勤、咨询服务、或者普通技术类工作，都很难顶。因为身+体弱的一个典型特点，就是：大病没有，小病不断。虽然是小病，但每次生病、都难受得死去活来，根本没办法正常工作。以至于，即便是小的感冒发烧，都头晕目眩、浑身乏力，嗜睡、容易疲惫、脑子转不动、多说两句话就气喘吁吁。上述就意味着，你总得请假，否则带病上班 = 18层地狱模式 = 生不如死。但哪怕只是做最基层的内勤，老板也不可能让你总请假，所以【身+体弱】的一种比较严重的情况，是根本不适合做全职合同工。唯有充分利用互联网、是比较好的方法。我自己特别赤贫的时候，就用过这个策略。当年还都是玩儿论坛，我经常在论坛发帖，刷存在感、混眼熟，然后弄了个某宝店铺，把店名放在个性签名里面。这样就能给店铺引流，平均每个月能赚几百块。虽然不很多，但在十几年前，这笔钱至少能解决吃饭问题。而且这是唯一一个不需要坐班打卡、在家也能完成的。但它也有前提：1、你的网感必须要好，深切知道不同平台的受众，他们都喜欢看什么？2、必须能树个性化的IP，让自己能从一众账号中脱颖而出。我自己这方面能力可能是有点天生的，其实压根没系统研究过，也没人教，但天然就知道怎么发言、能让帖子顶上高楼。如果网感不好的，首先第一件事儿，是必须学会多在网上发言。3、脸皮要厚（心强），绝对不能心弱！心弱如果叠加身+体弱，那么debuff叠满，是很难通过网络赚到钱的。因为你什么都不敢说，上网只会：“对对对，好好好！”别人很难对你有什么深刻印象的。必须要内心强大，而且还得深谐政治正确的底线在哪儿，绝对不能为了博眼球而踩到政治正确的临界点。这个界限必须把握好，不能触众怒！4、要具备一点销售思维，能够通过【结果逆推】的方式，通过账号流量、逐渐转化为收入。有销售思维的话痨，是自媒体博主；没有销售思维的话痨，那你就只能是个话痨（挺扎心的）。所以，一定要会变现！一定要会变现！一定要会变现！上述缺一不可。如果都能做到，哪怕是当今“自媒体已经没什么红利”的时代，你也能分杯羹。即便做不到拔尖，但哪怕每个月只能赚三五千，也是ok的。尤其在非一线城市的，三五千真的可能都赶上你全职收入了。不用打卡坐班，在家操作就能赚点收入，对于【身+体双弱】的人来说，还有什么不满意的呢？当然，大部分做自媒体的，都有生命周期，而且如果想要赚更多，就得玩命了。这里仅指适合身+体双弱伙伴的情况，不包括其它。给大家做个参考吧。",
        "voteup_count": 4,
        "updated_time": "2024-04-17 20:17:11",
        "question_id": 652238187,
        "user_id": "9e102086938a99f49f57e643f67f4e04"
    },
    {
        "answer_id": 3459483641,
        "content": "在经历了无数的失望还得继续忙碌，且工资微薄时，就应该转行了",
        "voteup_count": 3,
        "updated_time": "2024-04-09 11:05:01",
        "question_id": 652238187,
        "user_id": "a2dc19265776787be0f675b34ab1fa8e"
    },
    {
        "answer_id": 3478461694,
        "content": "本人材料狗。当你拿出费尽精力为领导写材料时，他却为了一些形式主义的东西一遍遍折腾你。还在你面前不断zb，搞官僚主义。这个时候肯定想转行。大爷不伺候了！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:57:09",
        "question_id": 652238187,
        "user_id": "afac6d9af3c0ba81fdff529b657e01e9"
    },
    {
        "answer_id": 3473547399,
        "content": "对于我来说，让我下定决心要转行的瞬间并不是单一的，而是由多个因素累积而成的。以下是一些关键的瞬间和考虑因素：1. **职业瓶颈**：当我发现自己在当前职位上已经没有太多晋升空间，或者所在的行业正在经历衰退或变革时，我会开始考虑转行。这种时候，我会觉得自己的职业发展受到了限制，需要寻找新的机会和领域。2. **兴趣和热情**：如果在工作中发现自己对所在领域或职位的兴趣逐渐减弱，甚至开始感到厌倦，那么这也是一个转行的信号。我认为，保持对工作的热情和兴趣是非常重要的，这有助于我在工作中保持积极态度和高效表现。3. **技能和价值观的匹配**：随着时间的推移，我可能会发现自己的技能和价值观与当前工作不再匹配。如果我觉得自己的技能和才华无法充分发挥，或者工作与我的价值观不符，那么我会考虑转行以寻找更合适的工作。4. **外界机会和挑战**：有时候，外界的机会和挑战也会促使我考虑转行。例如，我可能会遇到一个新的行业或领域，觉得它有很大的发展潜力，或者我可能会收到一个具有吸引力的职位邀请，让我看到了不同的职业发展路径。综上所述，让我下定决心转行的瞬间并不是单一的，而是由多个因素累积而成的。当我觉得自己的工作遇到了瓶颈、对所在领域失去兴趣、技能和价值观与工作不再匹配，或者遇到外界的机会和挑战时，我可能会考虑转行以寻找更适合自己的职业发展道路。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 15:04:50",
        "question_id": 652238187,
        "user_id": "0bb47c9f6bc7a314959d6d93d3a5b465"
    },
    {
        "answer_id": 3463284635,
        "content": "没有背景没有人脉没人理解没有人愿意，其实不要天天想着转行，向上爬是一个折磨的过程的，没有人能够一步登天。",
        "voteup_count": 3,
        "updated_time": "2024-04-12 11:41:28",
        "question_id": 652238187,
        "user_id": "9612fc98fba2263c52d0c9cd1c807705"
    },
    {
        "answer_id": 3462409713,
        "content": "我觉得，在基层岗位的人，尤其是体力劳动密集行业，大部分人，可能经常会想“我一定要转行”吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-11 19:32:50",
        "question_id": 652238187,
        "user_id": "424eb7eba9c57341739b5fc9e6c15efb"
    },
    {
        "answer_id": 3462221504,
        "content": "转行是一个重大的职场决策通常不会因为某一件事或者一种原因而做决定！以下几种原因的叠加最容易导致：持续的不快乐和厌倦：如果你发现自己每天上班都感到不开心、沮丧或者厌倦，长期缺乏工作热情和动力，这可能是一个信号，说明需要寻找新的职业路径。职业成长停滞：在当前职位上没有晋升机会或学习新技能的空间，职业成长完全停滞不前。价值观不匹配：公司的文化、价值观和你个人的价值观严重不符，你可能觉得自己的工作不再有意义。健康问题：长期的工作压力导致身体或心理健康问题，如慢性疲劳、焦虑、抑郁等。收入不足：工资过低，无法满足你的基本需求或达到你的生活质量标准。行业前景黯淡：你所在的行业或专业正在衰退，未来的就业前景不佳。兴趣转移：你发现自己对另一个领域或行业产生了浓厚的兴趣，而对现在的工作不再感兴趣。生活平衡失调：工作对你的个人生活和家庭生活造成了严重影响，使你无法平衡工作和生活。在做出转行的决定之前，建议你进行彻底的自我评估，考虑你的长处、兴趣、价值观以及市场需求，并寻求职业顾问的建议。同时，制定一个实际的转行计划，包括财务规划、技能培训和网络构建，以确保平稳过渡到新的职业。",
        "voteup_count": 2,
        "updated_time": "2024-04-11 14:10:08",
        "question_id": 652238187,
        "user_id": "4d0fda546f3c32ccdbd0d45db9bd26fc"
    },
    {
        "answer_id": 3462022093,
        "content": "2015年的时候，为了多赚钱，我进入了我们这个三线小城市中，工资相对较高的房产行业。但是，随着工作的深入，我迫切想要转行。原因有两个方面：原因一：个人生存发展的危机感原因二：对客户负责的责任感原因一：个人生存发展的危机感房产行业下行，而公司内部也三番两次的裁员。原因二：对客户负责的责任感对客户负责的责任感，是促使我转行的根本原因。最初是因为这么一件事：我所在的公司，被相关部门通报说，地下车库存在质量问题。和工程部的同事，聊这件事的时候，他偷偷告诉我，质量问题不只地下车库，还有很多地方偷工减料，比如电梯井，本该用混凝土的地方，却用了砖砌……那一刻，我萌生了换公司的想法。而另一个同事（从事房产10年以上了）告诉我，其他房产公司也存在类似的问题，只是我不知道而已。“我要换个行业。”那一刻，我心中产生了这种想法。那时，我想要换到对客户负责的行业，比如医疗等。记得那时正好有一家规模比较大的私人医院招聘品牌策划。但是，面试过程中，我有个感觉，就是：医院方的人，比起治好病人，更看重赚钱。于是，我萌生了连自己的工作内容，也换掉的想法：我要换到一个对客户负责行业，且从事一份我亲自对客户负责的工作。在一番调研和思考后，我选择了进入教育行业，成为一名生涯规划师。进入全新的行业，开始全新的工作，一切从零开始，异常艰难，而且努力了一年多，现在仍然没有看到成功的迹象。不过，我会保持希望，坚持努力，直到2040年。努力，或许只是在安慰自己；但是不努力，就只剩下怨恨和可怜自己；比起怨恨和可怜自己，我宁愿选择用努力来安慰自己。附注：1、转行或换工作，一定不要像激情购买那样，拍脑袋决定，一定要从自我、行业、企业、时代趋势等方面，多多分析，理性决策。2、做决策的时候，决策是关键；决策完之后，执行决策，贯彻决策是关键——没有完美的决策，只有被执行到完美的决策。",
        "voteup_count": 3,
        "updated_time": "2024-04-11 11:26:12",
        "question_id": 652238187,
        "user_id": "6cee34f4aed4aa1eb4a198337c3d3a66"
    },
    {
        "answer_id": 3480619400,
        "content": "1.工作环境：一个舒适和健康的工作环境对员工的工作效率和满意度至关重要。如果工作环境不佳，长期下来可能会导致员工的身心健康问题，从而选择离职。2. 团队氛围和企业文化：积极的团队氛围和正面的企业文化可以提升员工的归属感和忠诚度。相反，如果团队内部关系紧张，企业文化不健康，员工可能会感到不被尊重和价值不被认可，最终选择离开。3. 领导和管理：领导的支持和认可对员工的激励和职业发展至关重要。如果领导无法提供清晰的指导、合理的反馈和职业发展机会，员工可能会感到前途渺茫，从而考虑离职。4. 薪酬和福利：合理的薪酬和福利是员工选择留在公司的重要考量因素。如果员工感觉自己的工作得不到合理的报酬，或者公司的福利政策不完善，这可能会成为他们离职的直接原因。5. 工作与生活平衡：如果工作强度过大，且缺乏足够的休息和个人时间，员工可能会感到疲惫和压力，长期下来可能会影响到他们的健康和家庭生活，导致离职。6. 职业发展和成长机会：员工通常寻求能够提供成长和发展机会的工作。如果他们感觉自己在当前的职位上没有进步的空间，或者公司没有提供足够的培训和学习机会，他们可能会寻找新的机会。7.个人价值观和公司目标的一致性：如果员工的个人价值观和公司的使命、目标不一致，他们可能会感到不满足，从而选择与自己价值观更匹配的工作。离职的决定通常是多方面因素综合作用的结果，而不仅仅是单一因素。在考虑离职时，员工可能会权衡这些因素，并考虑自己的长期目标和个人情况。对于组织来说，了解员工离职的原因并采取措施改善工作环境、提升管理质量、优化薪酬福利政策等，可以降低员工流失率，提高员工满意度和忠诚度。同时，对于个人而言，离职应该是一个慎重的决定，需要充分考虑自己的职业规划、市场需求以及个人情况。在做出决定之前，与上级或人力资源部门沟通，寻求改善现状的可能性，或者寻找内部转岗的机会，也可能是一个不错的选择。如果最终决定离职，那么制定一个清晰的职业发展计划，积极地寻找新的工作机会，将有助于实现个人职业目标。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:08:01",
        "question_id": 652238187,
        "user_id": "1227fca80c6c2e5568fd289cd777c5ba"
    },
    {
        "answer_id": 3479553794,
        "content": "每当发工资的时候一看就那么几千，一个月省吃俭用也存不下什么钱的时候我从学校出来之后换过很多份工作，基本都是做几个月就换，主要原因就是工资太低，挣不到钱后来想想吧总是这样换也不是个事，与其总是换工作不如自己做事业19年的时候开始选择创业，在我们本地开了一家互联网广告公司，说是开公司，其实就是两三个人在一起租了个民房搞的一个工作室后来慢慢做起来了才开始扩大规模，搬到写字楼里面去的，现在每个月收入不低于30W在我们这个三线小城市足够了，因为做的是广告行业，所以项目也长久稳定全媒体渠道代理商：2024年教你如何挣到人生中的第一个一百万！我是山哥，一名资深互联网广告渠道运营者感谢关注、留言、点赞经验交流、共创共赢",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:39:34",
        "question_id": 652238187,
        "user_id": "33cdfad15b0d915dd942ffca485e0de1"
    },
    {
        "answer_id": 3474864781,
        "content": "  能让我下定决心，一定要转行的工作。那么应该就是，让我一乐观主义积极向上的人，变得每天质疑自己的能力，不开心、天天生病，失眠，甚至痛苦流涕，怀疑自己是否真的要去看心理医生。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:11:23",
        "question_id": 652238187,
        "user_id": "cac31d3fa6bc993064194bccc105ec38"
    },
    {
        "answer_id": 3470432333,
        "content": "没有可行性的绩效考核和晋升KPI无效内卷的同事不满意的薪资无偿的被迫加班甩锅的领导",
        "voteup_count": 1,
        "updated_time": "2024-04-18 16:31:50",
        "question_id": 652238187,
        "user_id": "42be316bd3c6ff432ce64ee4ed80385b"
    },
    {
        "answer_id": 3464541290,
        "content": "我在国内一家股份制银行担任中层干部，说几个瞬间吧。一、有次总行几位领导来到上海和上海同事聚餐，座次安排有点奇怪，总行部门总和部门副总夹着一位没有任何职务业绩也不突出的年轻同事座，给这位同事夹菜，神情谄媚。后来知道这位同事是某位高官的公子。二、我们这个行业中年人跳槽是比较难的，但有位高龄同事似乎就有很多选择，比如他有机会被安排到基金公司还要挑挑捡捡，因为他有更好的选择，有位高官（亲戚）承诺可以安排他到某个市担任副市长职务。三、一位前领导已经不在银行干了，谆谆教导我，想当中层干部要付出“对价”，你懂的。四、一位前同事说，现在银行只看你有没有资源，能带来存款就是牛逼，能力算个屁。五、同样的项目/公司，你上报风控就说不行，但是过了一段时间发现都获批了，或者看新闻本行“光荣”踩雷这个项目/公司，该踩的雷一个也不少。工作时间越久越有一种“祛魅”的感觉，金融行业不过如此，干的工作也并不高级，很多还是打政策“擦边球”，高高在上的领导能力不过如此，学历高能力弱。在这条职业生涯上的发展其实从一开始已经基本注定，有没有人罩着是很关键的，跟对人是最关键的。能力确实有用，太差不行，但真正能否脱颖而出进入中层、高管序列一路高升就不完全看能力。只要想提拔你，业绩是可以包装的，可以把指标定低点，临时为你度身定制一个KPI加分项什么的，有的是办法。基本能力都不够的，安排个部门闲散副职干干，或者担任正职，下面安排能干的副总或员工就行了，写发言稿、设计规划、写PPT都不用你。转到其他行业确实不一定就完美，说不定更糟，但转行的心是很早就有了。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 14:16:08",
        "question_id": 652238187,
        "user_id": "c0b7a82c8d237026f257b1be8831936c"
    },
    {
        "answer_id": 3464146580,
        "content": "一年之内第三次集体降薪的时候没错，上一份工作是房地产",
        "voteup_count": 1,
        "updated_time": "2024-04-13 06:27:55",
        "question_id": 652238187,
        "user_id": "d989644bbb9c471c0e1ce563d6a126a7"
    },
    {
        "answer_id": 3463667149,
        "content": "当我发现连续3个月的加班换来的是别人的荣誉和奖金的时候，突然发现所谓的别人眼里的鲜亮的工作，其实一无是处。17年，随着母亲的念叨和新来领导的刁难，我毅然决然的放弃了工作了5年的单位，考入了我们这里的国家机关单位中，虽然只是一个合同工。但是刚开始的一切都是新鲜而充满干劲的，即使开始的半年没发过工资。后来随着原来办公室两个大姐，一个辞职回老家，一个请产假后，我被掉进了办公室，或许在别人眼里，办公室悠闲又舒服。可是从我一进去后对接10几个上下级部门的业务。几乎每天晚上写材料到深夜到，8.9点后，就这样在我获得1次先进个人后，依然有人不忿。三年特殊时期，每天加班到深夜，为我们部门拿到了先进个人和集体功。但是荣誉名单上的名字不是我。无数个熬夜几近病痛的深夜换来的除了别人的功劳和2500的工资，什么都没有。看到别人拿奖金的一刻。突然发现这里不是我可以留下的地方了。当我们下定决心转行的时候，一定看清楚前路和现实，表面的光鲜亮丽当不了饭吃。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 17:00:36",
        "question_id": 652238187,
        "user_id": "5f0fa70edc59d7d0331f1faa59fc66e3"
    },
    {
        "answer_id": 3463337446,
        "content": "在挨骂的时候，明天不是自己的错，也是自己承担，想想就生气，真想顶回去。怼他几句，想想生活的无奈，忍了 ",
        "voteup_count": 1,
        "updated_time": "2024-04-12 12:26:14",
        "question_id": 652238187,
        "user_id": "41349ba350fb3a19550b2c51ca372a36"
    },
    {
        "answer_id": 3463251104,
        "content": "应该是工作内容很无聊，没有挑战性的时候吧。这样的工作会让人感到很乏味，没有成就感。或者是工作环境很差，同事之间的关系很紧张，这样的工作会让人感到很压抑，没有归属感。还有就是工作待遇很低，没有发展空间，这样的工作会让人感到很沮丧，没有动力。你是因为什么原因想要转行呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-12 11:19:36",
        "question_id": 652238187,
        "user_id": "a0e0ff8c783606647ef6bba8ba36f6ee"
    },
    {
        "answer_id": 3479691346,
        "content": "每个",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:49:20",
        "question_id": 652238187,
        "user_id": "5d0c3b6cee48de369daf05543947d245"
    },
    {
        "answer_id": 3479195134,
        "content": "工资到手2.9K",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:38:01",
        "question_id": 652238187,
        "user_id": "2e767af416995192a2cbf9ebb38e3855"
    },
    {
        "answer_id": 3478697483,
        "content": "看我ID～～ @pythonic生物人 ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:37:13",
        "question_id": 652238187,
        "user_id": "d094a6cea2624da84803d07e14efaa76"
    },
    {
        "answer_id": 3478676460,
        "content": "看着同事通宵工作，消耗健康，却收入微薄的时候",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:14:07",
        "question_id": 652238187,
        "user_id": "939ffc0e20dafdc88bc913dfd834073d"
    },
    {
        "answer_id": 3478488072,
        "content": "当你骑自行车时，左拐会到家",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:25:51",
        "question_id": 652238187,
        "user_id": "1e921aaef4eb338bee8b01f8435a3760"
    },
    {
        "answer_id": 3478456175,
        "content": "尽遇到点傻逼",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:52:38",
        "question_id": 652238187,
        "user_id": "11d222b1897440ad3a3a7144980de76e"
    },
    {
        "answer_id": 3478390073,
        "content": "前老板开了一家新的分店。开业之前就把店长，运营，基层员工，销售都招聘并且培训了。这一群人兢兢业业，辛辛苦苦，懂得都懂开业之前各种准备预热等多么累。结果开业三个月店长把店的模式弄得比较稳定，也很赚钱之后，老板一次团建当众宣布他变成正式店长。（对，之前不算正式，只是算店内管理人员。）然后没有半个月，我这边的直系领导的老公，据我所知这位老公之前是混社会的，开了一家肠粉店但效益不好，后在家带孩子但不甘心。于是借用我领导和大老板的亲戚关系想在我大老板众多门店里求职。最后他就变成了空降的那家店店长，那家店店长愤而离职，而且只配合基本流程交接，如何运营以及其他技术类问题一概不回，离职那一个月也是走表面功夫做样子。后来我也离职了，现在过了半年吧，我看那家店好像也一副快倒闭的样子。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:56:01",
        "question_id": 652238187,
        "user_id": "081990e600d8f17578df5516391ee7a3"
    },
    {
        "answer_id": 3473366931,
        "content": "行业、公司或个人，遇到瓶颈的时候；不管怎么努力都无能为力的时候；实在提不起兴趣的时候；眼馋其他行业两眼发光的时候；被熟人鼓动一起做其他事的时候；没有前景，挣不到钱的时候；等等，以上是比较常见的场景。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 11:37:59",
        "question_id": 652238187,
        "user_id": "b1ae0d12b0ef32c4e2adf14a27605afd"
    },
    {
        "answer_id": 3471321485,
        "content": "大概是在幼儿园遇到不讲理的家长那时候",
        "voteup_count": 0,
        "updated_time": "2024-04-19 12:00:28",
        "question_id": 652238187,
        "user_id": "e852da1d67a11c7162fd3220c82be3e5"
    },
    {
        "answer_id": 3470411136,
        "content": "无数个瞬间",
        "voteup_count": 0,
        "updated_time": "2024-04-18 16:14:15",
        "question_id": 652238187,
        "user_id": "98af06779655e732f3039dacf97765c7"
    },
    {
        "answer_id": 3464880693,
        "content": "今天我就分享一个关于我工作生涯的小故事，因为我曾经就有这个瞬间，就是这个瞬间改变了我整个职业生涯的轨迹。记得那天，我如往常一样坐在办公桌前，手里堆满了文件，眼前是电脑屏幕上一串串枯燥的数据。突然，窗外飘进了一阵轻柔的风，轻轻吹动了我桌上的纸张。我停下手中的工作，望向窗外，看到了那片蓝天和随风摇曳的树叶。那一刻，我突然意识到，我已经很久没有真正享受过生活的美好了。回想起自己大学时的梦想，那时的我热爱艺术，梦想着成为一名设计师。但毕业后，为了生活，我选择了进入一家大型企业工作，开始了日复一日的办公室生活。虽然这份工作也算可以，但它却渐渐消磨了我对生活的热情和对梦想的追求。就在那个午后，我做出了一个决定：我要转行，我要重新找回那份对艺术的热爱和追求。我知道，这个决定意味着我将面临很多挑战和困难，但我相信，只有勇敢追求自己的梦想，才能让生活变得更加精彩。于是，我开始学习设计相关的知识，参加各种培训课程，不断提升自己的技能。虽然过程艰辛，但我却乐在其中。每当我完成一幅作品时，那种成就感和满足感是我在之前的工作中从未体验过的。现在，我已经成功转行成为了一名设计师。虽然现在也是在一家企业设计，工作仍然辛苦，但我却充满了热情和动力。因为我相信，只有勇敢追求自己的梦想，才能让生活变得更加美好。希望我的故事能够给同样身处困境的你带来一些启示和勇气吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 21:01:03",
        "question_id": 652238187,
        "user_id": "bd5eeecf050abcb08d12be858b7e653b"
    },
    {
        "answer_id": 3478602584,
        "content": "我有两段经历比较贴近。不过第一段属于还没入行，就自行劝退了。第二段也不算转行，算是转成创业。不过心态倒是可以供大家参考一下。我人生最落魄的一年，辍学了。跑到了深圳，为了找工作独自一人在深圳跑了不少地方，最后有家公司给我发了面试通知，但那时我已经身无分文，找一个朋友借钱，她说我只有二十，你要就拿去，不要拉倒。我没有说什么，残酷的现实已不足以支撑我的自尊，我接过那二十块坐上了应聘的地铁。但有时候前路总是难预料的，我在过去的地铁上就花了十三，这就意味着我已经没有了回来的路费，而且那个公司还包住不包吃。这才是最严重的。我身无分文，好像根本撑不过一个月。坐在地铁上想该怎么办的时候，一个朋友给我打了个电话，说他那个马达厂还招人，问我要不要去，包吃住。我想了想，去公司肯定是比较有发展前途的，但是应聘不上怎么办，就算应聘上了，一个月如何撑下来？权衡了下利弊，还是去了朋友那里，路费也是他给我打了一百。第二天上班，进厂的第一印象只有六个字：“廉价的劳动力”。上了一天班，晚上睡觉的时候我在想，这种生活是我想要的吗？每天上10多个小时的班，生活毫无盼头，每天唯一的乐趣就是下班以后喝酒，上网，以及一些其他廉价的活动。如果日复一日，年复一年流水般的日子磨灭了我的斗志，我将来会如何？我现在是如何。我知道我不能继续在厂里待下去了，否则我下辈子就会麻木在环境中。然后我立马想了五条路，有俩条路不现实但被我虚构出来的，因为我需要的只是踏出第一步的勇气。晚上思绪万千，想了很多，最重要的俩条是1.这种生活是我想要的吗？NO！2.我想生活在这种地方吗？NO！OK，问题想清楚了，那么就该走了是不是？那么走了干嘛去？上面说了，我立马想了五条路，有三条路不现实但被我虚构出来的，因为我需要的只是踏出第一步的勇气既然勇气已经来了，OK，睡觉。期间在深圳有个小插曲。当时我在深圳没钱吃饭，实在是饿，身上又身无分文了我只好在贴吧发了个贴求助，我当时还记得是wow吧我发帖说我实在没钱吃饭了，肚子饿得不行有个老哥，也是来深圳找工作的。坐了一个半小时地铁来找我，就为了请我吃顿饱饭当时我在深圳宝安区，他在哪个区我忘了，反正挺远他到我这的时候已经很晚很晚了，大概十多点十一点吧，请我吃完饭已经没回去的地铁了，他就陪我在网吧呆了一宿。因为他也是来深圳找工作的，身上也没什么钱，能省一分是一分，我们俩个人就八块钱一晚在网吧躺了一晚，毕竟住一夜旅舍要30多呢。后来他结婚的时候我正好在海南出差，他给我发微信说他要结婚了，我挺懵的也挺开心的，无奈工作在身不能赶去参加婚礼，发了个1888的红包祝婚姻美满。回家路上也有很多波折，当时我坐了25小时汽车，坐得想吐，坐过长途汽车的都应该知道那种感受哈，封闭的大客车要坐一天一夜，在汽车上经历白天与黑昼。其实坐个高铁只要3个小时，飞机只要1小时，当然不用多说，大家都知道我没钱，对吧坐了25个小时到汽车终点站后呢，还得坐个几十块钱的长途汽车回家，但是我当时身上已经没钱了，银行卡里只有93，没100取不出来那时候还没有“扫一扫”，微信支付宝什么的还没流行起来然后我上贴吧求助，我说我93在卡里取不出来，有人愿意帮帮我么，（借7块钱）实在是被逼无奈，没钱坐车回家了然后…贴里一堆人冷嘲热讽哟，又出来了新骗法啊？忽悠谁呢，臭傻*大清早的，你骗钱给你妈下葬呢？？？七块钱最后还是没借到，反而还被骂了个狗血淋头回家之后妈妈说我懂事了很多，恩，经历了那么多的心酸冷暖，你说，怎样才能不成长呢？其实我那时候我几乎不跟妈妈讲难过的事，她帮不了忙，只会睡不着觉，人到了年纪，自己就是屋檐，再也不能到处躲雨了。回家之后因为之前跟过一个老大哥学过一些楼盘营销策划还有一点点建筑设计，当时提着礼物找到他说希望他能带带我，看能不能给个机会。因为关系不错，这位老哥哥也很看好我，就很爽快的答应了让我进入他的公司。现在回过头看，他应该算是我生命中的贵人，因为给了我新的起点和开始。 以上是我的第一段自行劝退的经历。后来我一直在这个公司。当我爬到了主管当地主要业务的位置后，有时候没那么多事要做，那时几乎每天上午睡到日上三杆，然后去公司看看，11点半吃午饭，下午打麻将，要么就约约会逛逛街。那时候大约是2011年。这样的生活持续了半年，有一天突然非常恐慌。觉得这样子下去人会不会废掉，太安逸了。随后奔向创业（本行）的大潮，初始项目是楼盘策划。前期生意惨淡，第三个月才接到第一个合同。后来靠自己的能力与几个朋友的帮村才得以生存下来且慢慢发展。后来又渐渐投资了一些餐饮店，咖啡店，民宿等大众行业。幸而狼叔运气不错，认识的伙伴大多都还算靠谱，所以投资赚多于亏。自己一个人走了这么长时间的路，现在静下来想想真的有些话真的无从说起。。现实中尔虞我诈，你不吃人只能被人吃掉，轻易透露自己真实想法往往会死得很惨。有时候经历的多了，被骗的多了，看清楚事情的真相多了，就慢慢变得不快乐起来了。现在我想做任何事儿，马上就执行了，我压根就不看任何人的脸色。以前读书时，回到家里看电视都要看父母的脸色，从大学辍学出来工作，还要看老板的脸色，结果我活得很痛苦，也没有钱。辞职的时候父母曾安慰我说，有工作就行了，有饭吃就行了，大家都是这么过的，我们有啥本事就吃啥饭，别折腾了。他们不断以爱的名义把生活理念强加与我，促使我压抑了二十多年。抱怨和痛苦之间的关系就是植物和肥料的关系、意思是抱怨多了，就像不断给植物施肥，结果痛苦也越来越多，就越茁壮成长。在一个充斥着抱怨的圈子（比如亲戚）里，就是一堆大便，上面布满了密密麻麻的苍蝇。有天我受够了，终身一跃飞向社会的海洋，早些年我干过建筑设计、策划策划、中介，广告公司、销售，保险，其中大多数都没赚到钱，只是我收获了很多宝贵的工作经验，也积累了很多人脉，通过与他们接触，我看到了另一个世界。刚刚来到这个城市的时候，我也曾惊慌失措，居无定所。一路走来，我遇到很多人；很多人也遇到我。一见如故，我们就多聊几句；话不投机，彼此礼节性笑笑，各奔东西。遇到找工作的，我们一起找工作；遇到创业的，我们一起创业。我们遇到什么样的人，就会跟着什么样的人走。改变我们命运的不是河流，而是身边流淌的人。想知道我的更多经历，欢迎阅读江湖醒世录：迷茫时的清醒剂：看看我这个曾经的社会底层闯荡社会的一些经历点赞关注，全家暴富！我是 @江湖醒世录出身社会底层，穷二代。见过社会百态，走过弯路，遇过良机，受过挫折，十年奋斗，小有成就，愿和大家一起交流。有的文章太露骨发布不了，可移步同名公号【江湖醒世录】。悟透社会江湖潜规则，提前30年改变命运。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:50:05",
        "question_id": 652238187,
        "user_id": "cf561646644e659e785429631be4c489"
    }
]