[
    {
        "answer_id": 3478766485,
        "content": "一鲸落，万物生。鲸鱼死去，它庞大的身躯会沉入海底，成为各种微生物和其他生物的养分，催生出一个繁荣新的的生态系统。AI作为一项新兴技术，它的发展会给社会带来一定的冲击，很多人都很迷茫，担心自己未来被AI所替代，最终失业。正如自然界中的生死循环，旧生物的逝去，反而让生物种群获得更多生存机会。在未来，AI肯定会在淘汰某些工作的同时，创造出新的工作机会！我用AI绘画工具生成图片那么，就让我来说下从我个人角度，觉得未来可能由于AI诞生的新职业吧！一、AI应用培训师首当其冲的当然是这个行业的培训了，毕竟每个新兴行业，最早嗅到商机的都是那些培训机构，不过明辨是非不被割韭菜也很重要。随着AI技术的普及和发展，真正拥有知识才是AI培训师这个行业的立命之本，如果仅仅依靠营销，而没有真正实例的割韭菜课程，迟早会被行业洗牌。君不见前一段的梗图“中美两大AI巨头”在互联网上发酵后，李某舟培训课程被曝出诸多问题，现在被关停整顿。相信随着AI的普及深化和法律的完善，AI应用培训师能够逐渐正规化，不会出现劣币驱逐良币的情况。二、AI工作流构架师在未来，会存在众多的人工智能AI应用，那么如何通过众多的AI应用，实现一个完整需求的实现呢？我觉得会有一个类似AI工作流构架师的角色，他精通各种AI工具的应用，能够根据不同的项目性质和各个AI应用的优劣式，进行各种AI应用操作流程的匹配，给企业搭建一套完整的工作流，形成一套完整的体系。如果用现有的职业通俗比喻，我觉得就类似于组装电脑硬件的工程师，他们根据用户的不同具体需求，给出不同选择，性价比最高的搭配推荐。AI应用工作流也是这样的，搭建工作流，提供教程，完成样本案例的全流程通路。这要求架构师需要有非常强大的知识储备，丰富的创意，缜密的思维逻辑。三、AI数据训练师由于AI人工智能做出的回复，都是基于数据的涌现，因此在未来可以想象得到，基于各个企业不同需求的定制化AI数据训练师的需求，会持续增长。专业的AI训练师将为各个垂直领域的企业，带来更加系统的模型开发手段，以及后续的运行维护的方法，随着现在开源大模型的进化，使得针对各个行业专属模型的微调开发越来越成为可能。他们能够使得各种AI模型更快的部署，并且在运营环节中落地，让管理者更快地见证到AI加入后所带来的变化。他们还可以充当提示词工程师的职责，在开发试用过程中，不断优化最终模型输出的结果，使得垂直领域的人工智能语言大模型越来越好用，专业化。在未来多场景的应用中，随着需要AI应用的企业数量增加，AI数据训练师也必将成为炙手可热的一个一个职业。四、AI数据打标员不同于AI数据训练师的高脑力和能力要求，在未来AI世界中，也需要有人做苦力活。AI数据打标员正是这个角色，而且他们将变得越来越重要。他们的工作不仅关系到数据的质量和有效性，还直接影响到AI模型的训练成效。随着海量的数据输入，在各个行业的广泛应用，给基础数据进行精准、有效的打标签工作，预计将迎来爆发式增长，成为信息时代的“蓝领”工作。IBM Watson团队的负责人Guru Banavar曾指出，AI数据标签将逐渐演变为一种数据管理的工作。这意味着专业人员不仅需要掌握数据的采集技术，还要对收集来的数据进行清洗，确保数据的准确性和可靠性。这些专业人士的工作核心在于精确标注，他们通过给原始数据贴上合适的标签，为后续语料质量的提高，提供了人工智能机器训练的基础。一个被妥善标记的数据集，能够训练出一个更智能、更加精确的机器学习模型。结语随着AI技术发展到新的高度，这些新职业的兴起不仅为AI行业提供了必要的支持，同时也创造了丰富的就业机会。你认为除了这些，AI还会催生哪些新的职业呢？我是德里克文，一个对AI绘画，人工智能有强烈兴趣，从业多年的设计师！如果对我的文章内容感兴趣，请帮忙关注点赞收藏，谢谢！",
        "voteup_count": 52,
        "updated_time": "2024-04-26 00:16:53",
        "question_id": 652499520,
        "user_id": "a1fa12f6fb4bcbf17af64a52cda69b86"
    },
    {
        "answer_id": 3473008283,
        "content": "首先当然是 AI 卖课师了，哈哈，开个玩笑。我记得在 ChatGPT 刚发布没多久，国内就有一些脑子比较灵光的朋友，采用批量注册 ChatGPT 账号然后售卖的方式，在某宝上搞了很多小店，收款后自动发货，挣了 ChatGPT 时代的第一桶金。后来各种介绍 AI 工具的知识星球，付费微信群如雨后春笋般冒了出来。接着是一些朋友到处在网络上搜集免费的 AI 资料，稍作汇总之后就打包成付费课程卖。。。不得不说国人在赚钱这方面的\"智慧\"还是层出不穷的。好了回归正题。在 ChatGPT 刚出来时，网上很多人炒作所谓的 Prompt engineer 这个新兴的职位。比如下面这个新闻，一个 startup 为这个职位开出的年薪最高可以超过 30 万美元！但随着大家对 ChatGPT 的日益熟悉，业内人士也都知道，这个不过是吸引眼球的噱头罢了。我个人倒认为 AI 时代会催生 AI Key user 这个角色。Key user 这个概念在 SAP 实施领域使用得比较广泛，Key user 本身不是 SAP 领域的开发人员，没有深厚的技术功底，但是他们深刻理解企业的业务流程，同时具备一定的 IT 知识，能够理解系统配置和操作的复杂性。所以 SAP Key User 能够在业务用户和 SAP IT 专家之间进行有效的沟通，传达业务需求的精确度，并在实施过程中提供反馈和修改建议。同样，AI Key User 本身不是 AI 算法工程师，也压根不懂 AI 底层 那些大模型设计和算法实现。但是，AI Key User 对于市面上各种流行的 AI 工具都门儿清，他们拿到一个需求，能精准判断出，自己手头的 AI 工具箱里，哪一个 AI 工具能够完美实现这个需求，或者哪几个 AI 工具组合起来，能够满足客户的期望。AI Key user 能够熟练运用 AI 工具，同时也是某个行业的领域专家，比如房地产，高科技，零售，电商等等。AI 工具在 AI Key user 手中，能够放大出比普通人使用高很多倍的作用。",
        "voteup_count": 25,
        "updated_time": "2024-04-20 23:43:45",
        "question_id": 652499520,
        "user_id": "9f04262537b33a768a0b91af03232cfd"
    },
    {
        "answer_id": 3467733114,
        "content": "AI 训练师：专职负责 AI 大模型的训练，包括作业监控和重启，部分工作类似之前的运维工程师，不过职责更细一点。数据标注师：专门打标大模型的训练数据、微调数据和 RLHF 数据。这是个体力活，对文化水平要求高，数据质量决定模型上限。内容审核师：专职负责内容安全，过滤训练数据中的有害内容，可能还需要监控大模型服务过程中的舆情问题，比如产出敏感内容。",
        "voteup_count": 3,
        "updated_time": "2024-04-16 12:25:08",
        "question_id": 652499520,
        "user_id": "147fc19c3801b056e6437864322c8836"
    },
    {
        "answer_id": 3482903648,
        "content": "AI能促成什么新职业不知道，但是我自己作为一个搞科研的，觉得两个职业确实是遭受重创！第一个就是英语润色，成交量锐减，各大头部SCI润色机构我觉得今年的业绩都得腰斩！第二个就是论文代写的，AI可以在10min之内生成一篇普刊论文，EI会议论文，甚至是一篇3万字的学位论文，并且保证你的查重率和AIGC率全部达标，最关键还便宜，60块钱搞定！你代写再猛，你能10min写3w字吗？即使你能搞定你就收60块钱，你干吗？目前AI没办法攻克的就是帮你写带试验数据分析的学术论文，AI再厉害没办法帮你编数据出来，但是我觉得再不远的将来，AI真的可以！最后提醒大家一句，千万不要用AI辅助你写专利，你的idea上传到AI上面，就可能变成AI给另外一个人的回答，一旦被抢先发表了，那就麻烦了！需要了解AI辅助写论文的可以看看这两篇文章，还是那句话普刊论文、EI会议论文、本科学位论文，AI基本上就是平淌！工藤正男：AI帮你写论文系列——期刊论文篇工藤正男：AI帮你写论文系列——毕业论文篇工藤正男：AI帮你写论文系列——降AIGC率篇我是正男 @工藤正男 ，一个多读了几年书的博士，你的点赞、收藏和关注是对我最大的支持！每周五晚10:00视频号直播，敬请关注！",
        "voteup_count": 7,
        "updated_time": "2024-04-29 18:37:27",
        "question_id": 652499520,
        "user_id": "89ae61a5e9ef5a15813c07974986be74"
    },
    {
        "answer_id": 3479194037,
        "content": "那倒有不少！毕竟旧的不去新的不来~在经历了一年多人工智能的快速发展，从大模型训练到AI应用的落地，无一不验证着AI成为大势所趋已是无法阻挡的事实。也正是因此而造就了旧职业的消亡，同时也伴随了新职业的诞生，比较新鲜小众的就有以下这些：职业工作内容AI算法检查员专注审核和分析AI算法AI伦理管理专注负责监督与研究AI系统的道德发展、实施、使用AI深度伪造审核员专注检测和分析深度伪造内容以及呈现方式AI提示词工程师利用自然语言处理（NLP）技术，向生成型人工智能（AI）工具提供输入文本，即提示，来获取或训练AI的输出AI真实性检查员监管使用AI辅助工具验证信息、图像或视频的真实性以及来源AI紧急设置停止工程师工程师设计和实施机制，以防止AI系统在发生故障或误用时继续运行除了在表格中给大家整理到的新产生的职业以外，在未来也还会有越来越多的工作被AI所取代而衍生出新的岗位。应对这样不可逆的发展态势，我们已然无力改变，唯有能做的只有努力去顺应它~最为快捷且可行的办法便是从一众AI工具上来入手，借助AI的力量来提升自身的竞争力~现阶段市面上发布的AI工具花样百出，大家倘若要是不知道该如何去选择，不妨可以试试小林我自用的这3款宝藏AI工具~01效率AI工具：迅捷PPT平时因为工作需要经常都得制作各种各样的PPT，为了图方便和省事便一直用这一堪称“PPT效率法宝”的AI工具来辅助生成。输入主题→生成大纲→选择心仪的AI PPT模板，只要这三步便能立即生成完整且优质的PPT演示文稿~短短的3分钟，整整20多页的PPT内容可就创建好了！想要更改大纲、切换模板也可直接在编辑界面中操作，一步到位。02创意AI工具：Designs.AI只要花上2分钟，设计小白也能轻松设计出创意感满满的徽标、海报、横幅、视频，甚至是模型，用到的便是这一国外AI设计工具。使用浏览器访问即可实时在线操作、免费可注册登录，不仅操作起来格外友好，设计效果也意外不错！就很适合追求低成本、高效率的设计师朋友或团队来使用~03便捷AI工具：通义千问国产宣称对标ChatGPT的大模型对话助手之中，我用的比较多的便是阿里家的通义千问，内容写作、绘画生成、信息获取、答疑解惑它都能实时出一份力~内置的工具百宝袋附着有许多不同用途下的参考prompt，有时候不知道该如何准确描述需求的时候，便可以直接打开去套用对应的提问描述词，用起来就还是蛮方便趁手的。那么有关好用AI工具的分享就先到这~现如今看来，AI便像是空气和水，在我们的日常办公、学习、生活方方面面都产生着潜移默化的影响。学会善用AI工具来提升自我、高效解决各种疑难杂症也不失为一个上上策！最后看完别忘了给小林留下点什么，这样 @小林不加班 才有动力继续分享，整理比上班还累的哇~",
        "voteup_count": 4,
        "updated_time": "2024-04-26 13:55:52",
        "question_id": 652499520,
        "user_id": "9f78574704eae60cfbb99223eff88494"
    },
    {
        "answer_id": 3478353762,
        "content": "AI的发展，经历过几次高峰期，也经过很多次低谷。2016年DeepMind开发的AI程序AlphaGO在和李世石的对战中，获得胜利，随后又战胜了中国围棋第一人柯洁，一时间将AI推上了高峰。但是由于没什么实用性，热度很快下来。2022年中期，AIGC爆火，尤其是AI绘画，Midjounery、Stable Duffision，这些令人惊艳的产品，使得AI这个行业再次爆火。诞生了AI绘画师、AI提示工程师等新的职业。这一次，由于不再像2016年的AlphaGO完全是娱乐为主，而是真实的影响了艺术创作、设计师、影视制作、广告设计等各个行业，并创造了很多新的职业。而到了2022年下旬，OpenAI出的王炸ChatGPT，将这一波AI热度推向了顶峰。由于ChatGPT是通用人工智能，影响了各行各业，行业渗透率极高，也催生了很多新的产业以及衍生出了很多新的职业。比如AI算法检查员，这个职业将专注于审核和分析AI算法，以确保其性能符合社会道德和法律规定。AI提示词工程师，主要是利用自然语言处理（NLP）技术，向生成型AI工具提供输入文本，即提示，来获取或训练AI的输出。此外，最近国家牵头的一个新职业，正式开班，他就是：人工智能训练师职业编码是4－04－05－05，在最近的4月13日，由华中科技大学开课，上课老师都是华中科技大学的教授。培训课程分为40－60个课时，包括人工智能训练师职业认知、人工智能算法、技术及应用、Python工具教学和人工智能实战演练、算法训练、智能系统设计等专业课程。随着这两年大模型的兴起，人工智能训练师的需求越来越大。但是从个人来说，我更愿意称之为人工智能数据标注工程师。目前最火的大模型GPT-4，之所以在各个榜单上都稳居第一，除了模型本身设计以及各种trick之外，还和数据质量息息相关。虽然全球有14亿中国人，中文数据应该非常多，用来训练一个国产大模型不是什么难事。但是问题在于，中文并没有太多好的数据源，比如论文，基本都是英文的。而近期Meta发布的Llama3大模型，95%的训练数据是英文，而其它语言只占了5%，但是在各项逻辑推理和代码评测上，都排在前列。我们想要进一步提升国产大模型的效果，需要大量的优质中文数据，而数据标注就显得非常重要，尤其是带逻辑推理相关的中文数据。华中科技大学这次培训中，还包括了算法参数设置。的确，超参数对于模型非常重要，但是这依然需要理论知识，并不是几节培训课能讲清楚的。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 17:00:00",
        "question_id": 652499520,
        "user_id": "6ab5d9817bdcadd5eeaff0ccba56c61e"
    },
    {
        "answer_id": 3483319708,
        "content": "弱ai会辅导与辅助人，会减少了解岗位！强ai会替代了，会取代人，消灭岗位！只有ai早期需要的人类替ai完成学习资料的收集整理与ai的孵化工作，这时才需要大量高素质的人去寻找模型，低素质的大量的人去打标数据！举个最简单的例子，一个年轻的能力比年长的差点儿，但是工资水平低三分之一时，老板可能会考虑替换这个年长的人；但是当成本低于一半时，老板可能考虑的就是什么时候替换了！今天各大公司都在研究怎么用ai增强员工效率，有那家大公司因为ai大肆招人吗？当一个agi来临之际，你看到的是一个除了能源需求外，其它成本比你在办公室低得多而且能力强很多的家伙：记忆力百分百，待机24小时，态度好到爆！而那时大概率清洁能源或者聚变能已经解决了！还需要你干什么？人家给老板汇报完毕数字、图表、图形、视频全有甚至是全3d虚拟化体验的！你能给老板整一个？专门为了一次汇报搞个app？我就想不明白，一个智力体之间只能出现替代！它不是工具，它是智能是生命，当大家生态位有重叠时竞争力残酷无比甚至是你死它活的！人类在过去灭亡过无数的物种！典型的就是尼安德特人！现在为什么你觉得人类不会被自己创造的新物种消灭？最多在动物园里留个位置吧！最多能是这样吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:23:59",
        "question_id": 652499520,
        "user_id": "208af832658f52059e21f67417d046ba"
    },
    {
        "answer_id": 3482948922,
        "content": "借助AI做内容营销一定是其中一项，也可以叫AI数字营销师，效率实在太高了，以前写一篇文章可能要花大半天时间，现在真的是分分钟就是一篇长文。重庆爱摩邦摩托车俱乐部 南滨路龙湖郦江店",
        "voteup_count": 4,
        "updated_time": "2024-04-29 19:36:43",
        "question_id": 652499520,
        "user_id": "8faa533ec850e1b38193d33a2d3619a1"
    },
    {
        "answer_id": 3483466286,
        "content": "工美设计会上新台阶。工艺美术设计，来源生活高于生活，AI会为工美设计师助力无限。精湛的工艺，让每一个细节都熠熠生辉，独具匠心，无声之中诉说着古老与现代的完美结合。工艺之美，如同一幅流动的画卷，展现着匠人们精心雕琢的痕迹，诠释着时间与情感的沉淀。工艺之美的独特之处在于其细致入微的技艺、注重细节的艺术和深刻的文化内涵。这使得工艺品成为了一种独特的文化符号和人类文明的瑰宝。",
        "voteup_count": 14,
        "updated_time": "2024-04-30 10:24:06",
        "question_id": 652499520,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3470705467,
        "content": "大家都知道，人工智能和机器学习是当前最热门的技术领域之一。随着大数据和云计算技术的不断发展，人工智能和机器学习技术正在被广泛地应用于各个行业，如金融、医疗、教育、交通等行业中。这个行业的迅速发展离不开国家的政策支持和技术人才的不断涌现。未来，随着AI人工智能技术的不断发展，许多与之相关的新兴职业也应运而生。为各个行业提供更高效、更智能的解决方案。为了给各位朋友更多介绍，本文分享了一些可能在AI时代衍生的新职业。1.AI关键词指令工程师负责创建和改进AI指令，以有效地指导AI系统生成所需的目标输出。2.AI算法检查员专注审核和分析AI算法，以确保其性能和符合社会道德标准。3.人类与机器协作训练师专注研究人类与AI系统的密切配合，对其进行培训和微调，以提高性能。4.AI伦理管理专注负责监督与研究AI系统的道德发展、实施、使用以及对人类的影响发展。5.AI深度伪造审核员专注检测和分析深度伪造内容以及呈现方式，以防止其传播并减轻潜在的伤害。6.AI真实性检查员监管使用AI辅助工具验证信息、图像或视频的真实性以及来源。7.AI紧急设置停止工程师工程师设计和实施机制，以防止AI系统在发生故障或误用时继续运行。8.AI梦境解析研究员专注分析由AI生成的梦境模拟，以获得有关人类创造力和处理问题的见解与看法。9.机器人情感设计师专注为AI系统和机器人设计和编程情感和情绪反应，以改善用户体验方式。10.AI艺术策展人专注评估和策展由AI生成的艺术作品，挖掘并认识AI艺术家作品中的价值和创造力。11.AI经纪人代理在AI各个领域和行业中由AI生成的艺人并进行推广，运营和管理。12.AI辅助法律调解员专注利用AI工具促进法律纠纷的谈判和处理问题。13.AI启发故事作者作家与AI系统合作，创作引人入胜的故事、小说、剧本或其他叙事性作品。14.虚拟现实心理治疗师精神专业人员使用AI驱动的虚拟现实环境为心理疾病患者进行治疗和疗愈。15.AI提示词工程师这是AI时代衍生出来的一个新职业。AI提示工程师是一个真实存在的职业。他们利用自然语言处理（NLP）技术，向生成型人工智能（AI）工具提供输入文本，即提示，来获取或训练AI的输出。这个行业在美国有6年之久，但是在中国才刚刚开始，由于是新职业，很多人对它有些陌生。但随着AI技术的高速发展，各行各业也会重用该职业，而且以后会越来越吃香。16.AI绘画师AI绘画师是指利用人工智能技术和工具进行绘画创作的专业人士。他们将传统艺术与机器学习相结合，通过使用AI算法和软件来生成艺术作品。需要注意的是，这些新兴职业的出现和发展取决于AI技术的发展和应用情况，因此可能会随着时间的推移而发生变化。",
        "voteup_count": 3,
        "updated_time": "2024-04-18 21:21:32",
        "question_id": 652499520,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3478259988,
        "content": "这个问题我称之为“科幻主题”的题目。基于现有AI技术的发展，世界各个角落都在讨论什么职位会被AI所替代，什么职位会在技术前进的同时被创造出来。被AI所替代，过往已经有很多的说法和讨论，那么这里就脑洞大开一下。AI伦理学家伴随着科技发展，带来的伦理道德领域的争论和博弈一直存在。随着人工智能技术变得越来越复杂，对人工智能的伦理影响的担忧也可能会日益增加。人工智能伦理学家有可能会被“催生”出来，他们将负责制定和实施人工智能的道德准则，确保人工智能被用于善而不是恶。AI数据科学家这个岗位也是现今为止显而易见的，需要被重新定义工作职能的岗位。人工智能算法需要大量数据进行训练。人工智能数据科学家的使命不再是基于大量的数据创造分析模型，而是负责收集、清理和分析这些数据，以确保人工智能模型的准确性和可靠性。AI人机交互专家无论是现在走在科技前沿的脑机接口的研究的领域开发，还是后面可能会不断衍生出来的创新领域，这类都是属于AI人机交互的范畴，需要有专家负责设计和开发人工智能系统的用户界面，使人类能够轻松地使用这些系统。再多说一些人机交互领域，脑机接口的研究，我觉得是非常伟大的科技进步。就在5月24日，财新网发布了一篇关于脑-脊髓研究相关的新闻：瑞士洛桑联邦理工学院的教授格雷瓜尔·库尔廷（Grégoire Courtine）在《自然》期刊发表了题为《脊髓损伤后使用脑-脊髓接口自然行走》的相关研究，他们通过设计一种连接大脑和脊髓的设备，可以使慢性四肢瘫痪患者能够自然站立和行走。该研究中的志愿者--奥斯卡姆表示，通过这个装置，他能用思想控制对身体的刺激（并非以前的那种预先变成的刺激装置一般），他能够控制自己走路，停下来，甚至爬楼梯、刷油漆等复杂操作。更让人振奋的是，使用设备进行一定次数的培训以后，奥斯卡姆还能在没有设备的情况下进行短距离行走，这也意味着有设备介入的训练能够同时让人体的神经细胞进一步恢复。因为患者脑部出现了感染症状，所以植入物需要再5个月后移除。但这项实验的成功，激励着更多的研究团队愿意花更多的金钱和人力参与到此项研究中去。最近蔡磊的事情，也是被中国广大网民广泛的关注。前期其基金旗下的科研团队研发的药物，蔡磊服用以后据说明显好转，但近期又说舌头和下颌肌肉已经严重萎缩，处于病危的状态。“渐冻症”患者全球不少，也没有特别的发病年龄，这几天看到一个患渐冻症的宝宝，父母不忍其就此辞世，艰难的、精心呵护的把他培养到13个月，这个陪伴的过程，肯定是有我们一些正常家庭的父母所不能理解的困难和沮丧。如果世界真的能成功研发出侵入式较小，副作用较小的脑机接口，这无疑是渐冻症患者的福音，也是让一些后天因为意外事故导致身体偏瘫患者重新站立和行走的希望，希望全球顶尖大脑都能尽快将这项研究推进，造福人类。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:15:43",
        "question_id": 652499520,
        "user_id": "7a55981814fcf140d01ee0ff0e45901d"
    },
    {
        "answer_id": 3479113790,
        "content": "1. **AI提示词工程师**：随着大型语言模型的普及，需要专业人员来优化与AI的交互，确保用户能够获得最准确和有用的信息。2. **AI伦理专家**：他们将专注于确保AI系统的开发和应用遵循伦理标准，避免偏见和不公正的结果。3. **AI训练师**：这些专业人员将负责训练和优化AI模型，使其更好地理解和响应人类的语言和行为。4. **数据标注专家**：随着AI对高质量数据的需求增加，数据标注专家将负责准备和标记用于训练AI模型的数据集。5. **AI产品经理**：他们将管理AI产品的开发周期，确保产品满足市场需求并整合最新的AI技术。6. **AI法律顾问**：随着AI在各个行业中的融入，需要法律专家来处理与AI相关的法律问题，如知识产权、责任和合规性。7. **AI教育和培训师**：他们将负责教育和培训下一代AI开发者、用户和管理者。8. **AI系统安全专家**：专注于保护AI系统免受攻击和滥用，确保数据和系统的安全性。9. **AI应用开发人员**：开发利用AI技术的新应用程序，如聊天机器人、推荐系统和自动化工具。10. **AI辅助创意设计师**：使用AI工具来增强创意过程，如在艺术、建筑和产品设计中应用AI生成的创意。11. **AI辅助医疗顾问**：在医疗领域，AI辅助医疗顾问将帮助医生分析病例，提供诊断建议。12. **AI辅助金融分析师**：在金融行业，这些专业人员将使用AI来分析市场趋势，预测经济动向。这些职业的出现反映了AI技术在不同行业中的融合和应用，同时也表明了对AI技术管理和指导的需求日益增长。随着AI技术的不断发展，未来可能还会出现更多前所未有的职业类型。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:40:57",
        "question_id": 652499520,
        "user_id": "5c689e4c246376f89c8278168f019967"
    },
    {
        "answer_id": 3470127111,
        "content": "看到这个问题，第一个想到的就是Prompt提示词工程师，使用ChatGPT就需要了解ChatGPT指令，通过Prompt提示词深入了解GPT，只需输入合适的提示词，就能够得到很好的效果，提高生产力！不管是提问对话、文本编辑、内容扩写、创意图片、扩图、总结、工作报表，还是数据分析、思维导图等等，都可以通过AI完成，但前提是你需要知道如何有效的提问，这就涉及到大模型提示词训练，因此除了AI工具外，还衍生了很多Prompt提示词网站，包含：AI Short，在使用AI的时候，它的核心要素就是“提示词”，我们需要给到AI简洁明确的指令，让AI能够挺懂，反馈给我们正确的结果。Learning Prompt，一个可以帮助你自学习Prompt提示词的平台，提供免费的 Prompt Engineering 教程，现已包含 ChatGPT 和 Midjourney 教程。ExplainThis，ChatGPT 指令大全网站中提供数百个精炼过的指令语句(提示词)，让你充分发挥 ChatGPT 的强大功能。讯飞星火，认知大模型指令集，是由科大讯飞推出的面向星火大模型的prompt集合，旨在为用户打造全能助手，只需简单的指令便可提供答案与建议。LearnPrompt，GPT提示词免费开源课程，可以帮助你深入了解最先进的AIGC技术，每月会呈现8个精选热门AI项目。LangGPT，让人人都可快速编写高质量 Prompt！LangGPT 项目旨在以结构化、模板化的方式编写高质量 ChatGPT prompt，你可以将其视为一种面向大模型的 prompt 编程语言。但是，即便有这么多的提示词网站，Prompt提示词工程师仍是我们需要的AI促生的新的职位。当然除此之外，根据AI工具的作用，我们还可以推测即将到来的新职位。比如AI剧情互动（利用AI创作剧情）、AI训练师（负责大模型训练）、AI数据分析师（利用AI分析产品数据，提取营销重点等）、AI创作者（利用AI创作绘图，视频）等等！",
        "voteup_count": 1,
        "updated_time": "2024-04-18 12:04:11",
        "question_id": 652499520,
        "user_id": "4acebb752805d233216514859c8ad2cb"
    },
    {
        "answer_id": 3463778886,
        "content": "人工智能的迅猛发展，正以前所未有的速度重塑我们的工作和生活方式。在这个过程中，许多传统职业正经历着深刻的变革，同时，一系列全新的职业也应运而生。让我们一起来探索AI技术将如何催生新的职业机会，以及这些职业如何影响我们的未来。AI系统训练师：塑造智能的未来AI系统训练师，作为AI技术的核心推动者，负责准备和优化训练数据集，监督模型训练过程。他们的工作直接关系到AI系统的性能和效率，是AI领域不可或缺的角色。数据标注专家：AI的智慧之基在AI的世界里，数据标注专家扮演着至关重要的角色。他们通过对图像、文本、音频等数据进行标注，为机器学习算法提供训练素材，从而提高AI系统的识别准确性和应用效果。机器人维修技师：维护智能伙伴的运行随着机器人技术的广泛应用，机器人维修技师成为必需。他们需要具备机械、电子和计算机编程方面的知识，确保机器人设备的正常运作。机器学习工程师：AI技术的构建者机器学习工程师是AI技术的核心开发者。他们运用深厚的编程技能和对算法的深入理解，设计和实施高效的AI解决方案，推动AI技术在各行各业的应用。自然语言处理（NLP）专家：语言的解码者NLP专家致力于开发能够理解和生成自然语言的AI系统。随着AI在语言理解和生成方面的应用日益增多，NLP专家成为AI领域的重要职业。AI安全分析师：守护智能时代的防线AI系统的安全性至关重要。AI安全分析师负责保护这些系统免受恶意攻击，确保AI技术的安全可靠运行。AI法律顾问：法律与AI的交汇点AI技术的应用引发了许多法律问题，AI法律顾问专注于处理与AI相关的法律事务，帮助企业和个人合规使用AI技术。智能系统监控员：确保智能系统的高效运行智能系统监控员负责监控AI系统的性能和输出，确保系统按照预期运行，并及时调整和优化，以提高效率和准确性。结语：拥抱AI带来的职业变革AI技术的发展不仅改变了我们的工作方式，也为我们提供了全新的职业机会。这些新兴职业要求从业者不仅具备技术知识和技能，还需要对AI技术的发展趋势、社会影响和伦理问题有深入的理解。随着AI技术的不断进步，未来可能还会出现更多我们现在无法预见的新职业。在这个快速变化的时代，我们需要不断学习和适应，以把握AI带来的职业机遇。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 18:48:11",
        "question_id": 652499520,
        "user_id": "e8e75cb6985ddedb4e4f27d0a22d7c80"
    },
    {
        "answer_id": 3478029767,
        "content": "今天，AI正以前所未有的速度快速发展，对于我们这些被裹挟其中的普通人，如何在这个浪潮下面，理性分析出现的这种新情况，并探讨这个全新的技术潮流有可能给我们带来的机遇与挑战，是一个全新的课题。我们先看看什么是AI，也就是人工智能。人工智能就是研究如何使计算机去做过去只有人才能做的智能工作。人工智能被称为世界三大尖端技术之一（空间技术、能源技术、人工智能）。也被认为是21世纪三大尖端技术（基因工程、纳米科学、人工智能）之一。在人工智能领域，2020年人工智能产业规模保持平稳增长，产业规模达到了3031亿元，同比增长15%，增速略高于全球的平均增速，我国在人工智能芯片领域、深度学习软件架构领域、中文自然语言处理领域进展显著。OpenAI公司的大语言模型ChatGPT在推出约两个月后，1月已达到1亿月活跃用户。 韩国计划到2027年将人工智能技术用于军事目的，包括自行榴弹炮的无人操作和无人机的使用。 在电子竞技领域，AI可以变身高端玩家，与电竞选手展开对练。 第九届中国国际养老服务业博览会上，人工智能机器人等智慧养老产品备受关注。人工智能技术在国内金融领域的价值潜力备受瞩目，尤其是在手机银行方面，用户基数庞大，可供应用的场景丰富，这些特点都为人工智能技术的落地提供了良好的机会。那么，人工智能将催生哪些新的职业呢？1、数据分析师：从海量数据中提取信息，为企业提供数据驱动的决策支持。2、人工智能法律顾问：提供法律咨询和指导，解决与人工智能相关的法律法规问题。3、机器人工程师：设计、开发和维护人工智能机器人。4、自然语言处理专家：应用自然语言处理技术，使AI能够更好地与人进行沟通和交流。5、虚拟现实工程师：利用人工智能技术，开发虚拟现实应用和体验，拓展人们的感知方式。6、人工智能教育师：培训人工智能相关知识和技能，提升人们对人工智能的理解和应用能力。当然，除以上职业外，肯定还有很多其它的职业会出现，正如电子商务的出现，催生出了一个庞大的快递产业链一样。时代前进的步伐不以任何人的意志为转移，我们只能在这样的技术变革大潮中，努力提升自己，才能找到适合自己发展的道路。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:49:05",
        "question_id": 652499520,
        "user_id": "b80ef95880c8f70fc79a798c3dc35ef1"
    },
    {
        "answer_id": 3469984636,
        "content": "AI 会促生哪些新的职业？我觉得最经典的，莫过于 prompt 提示生成 工程师。第一，提示工程是一个自然语言处理NLP的概念，涉及到发现能够产生理想或有用结果的输入。第二，和大多数AI模型的工作过程一样，输入的质量决定了输出的质量。设计有效的提示可以增加模型返回既有利又符合上下文的响应的可能性。第三，举个例子，由OpenAI研究机构开发的CLIP对比语言图像预训练就有对应的人工来参与。Prompt Engineering(提示工程) 是指在使用大语言模型时，编写高效、准确的 Prompt(提示)的过程。这么说可能会比较抽象，举个例子：假如现在你有一个阿拉丁的神灯，灯神让你许三个愿望。首先我们会 思考 如何让愿望的效果更好，确保灯神能够 理解。要避免我们本来想的是让灯神把我们变成世界上最富有的人，结果愿望没说好，导致灯神 误解 了，把我们变成了世界上最贫穷的人了。或者我们本来想的是让灯神给我 一万亿美元，但对灯神说的是：请你给我一万亿，灯神可能就会随机给我们一种货币，有可能给我们的就是 津巴布韦币 了。显然，结果并不是我们想要的。不难发现，我们对灯神许下的愿望就是 Prompt，而愿望能否达成，取决于我们 Prompt 的好坏。于是就诞生了一个新的学科 Prompt Engineering，这个学科就是研究如何写出更好的 Prompt，也由此诞生了一个新的工作岗位 Prompt Engineer(提示工程师)。通过上面的例子，我们不难看出 灯神 = 大语言模型(大语言模型有很多，在本教程我们以 ChatGPT 来作为代表)，许下的愿望 = 发送给 ChatGPT 的内容 = Prompt。而最终 ChatGPT 能否很好的完成我们的任务，这都取决于 Prompt 的好坏。也就是说，prompt 决定了输出的质量。类似的岗位有多少呢？这么看来，貌似薪水还行，毕竟这玩意看的就是经验+一点点入门知识就可以了。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 10:27:01",
        "question_id": 652499520,
        "user_id": "e08e6e8addfe6427438632327e7066a4"
    },
    {
        "answer_id": 3470627029,
        "content": "AI代写：每年春节前写过去一年的工作总结，是市民小郭最头疼的事儿——既不敢照抄往年的，生怕领导看出破绽，责怪自己不用心，又写不出什么新花样，怕“卷”不过同事们。“我听说现在能从网上直接用A I代写年终总结，赶紧搜了一下。”小郭说，她在网络购物软件对话框里输入“AI写作”相关关键词，立刻弹出很多搜索结果，如“A I智能原创、写作必备”“懒人办公”“三分钟交稿”等，商家标注的价格在10元左右。“有不少商家的销量都显示上千单，看来有了A I技术，大家都变懒了!”小郭咨询了几家，发现“A I代写”业务分为两种模式，有些商家直接提供AI写作软件使用的账号和密码，用户可以根据自己的需求自行操作生成文稿，有些商家则是提供“A I代写”服务，根据用户的需求，结合反馈意见，先由AI生成文稿，再由人工修改文稿。以前都是人工代写，现在有了AI，代写将更为高效。AI视频：前不久的一件事让我特别开心和激动，就是数字生命卡兹克，那个做《流浪地球3》的创作者，登上了CCTV6的领奖台，并且见到了成龙！这对我脑子冲击太大了，我开始真正思考，AI时代，对普通人的机会到底有多大？卡兹克本身是金融行业的，通过AI视频出圈现在成为了一名公域超级AIP，资源商单接到手软，不愁流量不愁资源。这是AI时代下普通人的胜利，也是AIP的胜利，AI视频，恰逢其时!AIP，恰逢其时！希望每一个在AI里面深耕AI视频和AIP领域的小伙伴们，继续聚焦，继续深耕，一起加油！AI数字人、AI直播、AI短视频：4月15日，据京东黑板报消息，京东“1号采销”东哥AI数字人即将直播。京东为了做直播，请出了刘强东。4月15日，京东宣布京东创始人、董事局主席刘强东将“变成”AI数字人“采销东哥”在京东App直播。如今，不少明星、头部主播等的“分身”活跃在直播间、直播切片账号里，技术制造的“替代者”不是稀有者。相较于真实的人，数字人成本低、复制快、24小时“待机”，还能延续主播流量。相反，数字分身很难像真人般与用户建立情感连接，直播带货又恰恰需要主播和消费者做沟通连接。AI直播业态的想象空间到底有多大？同样AI也能做短视频。AI提示词：BOSS直聘上招聘很多提示词工程师。证明市场需要旺盛。AI绘画：Midjourney和SD是目前最流行的两款绘图软件。可以画出非常优美和逼真的图片。完美配合AI视频和AI数字人的产出。比如Midjourney的AI绘图：一个女孩，紫色蝴蝶拟人，solo，闪闪发光的画面，闪亮的黑色长发，五官高光，化妆，红唇，像银河般亮晶晶的眼睛，蝴蝶散发着蓝色的荧光，少女就像蝴蝶仙子一般，紫色打光，最高画质，最佳杰作，最高画质，高分辨率。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 19:49:15",
        "question_id": 652499520,
        "user_id": "c4b8c36956013527a4c8bc11d0ac661b"
    },
    {
        "answer_id": 3472407503,
        "content": "人工智能（AI）作为一种颠覆性技术，正在深度渗透至各行各业，并在这一过程中持续创造全新的职业领域和岗位。以下是几个由AI技术发展所直接或间接催生的新职业类别：AI研发与工程：AI研究员：专注于AI基础理论研究，包括机器学习、深度学习、自然语言处理等前沿领域。AI架构师：设计和构建复杂的人工智能系统，集成多种AI技术以解决实际问题。AI算法工程师：开发、优化及维护用于自动化决策、模式识别和数据分析的算法。AI硬件工程师：负责设计和开发专门针对AI计算需求的芯片和加速器。数据科学与分析：数据标注员：为AI模型提供训练所需的数据集，进行精准的手动标注。数据清洗专家：负责整理、预处理大量原始数据，使之适合作为AI系统的输入。数据伦理专员：关注数据采集和使用的道德伦理边界，确保AI应用遵循隐私和合规标准。AI运维与维护：AI运维工程师：监控和维护AI系统的稳定运行，处理性能优化、故障排查等问题。AI诊断专家/医生：类似于上述提到的AI医生，检查和修复AI系统的异常行为或错误。AI训练师/教师：根据业务需求调整和优化AI模型的表现，提供持续的学习与迭代。新兴交叉领域：AI伦理顾问：探讨AI技术带来的道德和社会问题，制定企业内部AI伦理规范。AI法律顾问：处理与AI相关的法律事务，比如知识产权、隐私权、责任归属等法律问题。AI心理咨询师/行为设计师：研究AI交互设计的心理学原理，优化用户体验和人机关系。行业应用型职位：自动驾驶工程师：涉及自动驾驶车辆的设计、测试和安全监管。AI医疗诊断师：利用AI技术解读医疗影像和数据，辅助临床决策。虚拟助手开发者：创建个性化、智能化的虚拟助理产品和服务。AI内容创作者：借助AI工具创作艺术作品、新闻稿件或其他形式的内容。智能服务与咨询：AI商业策略顾问：为企业提供AI转型的战略规划和实施咨询服务。AI市场营销专家：结合AI预测模型进行市场趋势分析和消费者行为洞察。AI人力资源官：利用AI技术改进招聘流程、员工培训与发展等方面。AI不仅革新了传统的行业，还在很大程度上开辟了前所未有的职业路径，它们既依赖于深入的技术理解，也涵盖广泛的跨学科知识。随着AI技术的持续进步与普及，更多具备前瞻性和复合性的职业将会不断涌现。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 11:53:54",
        "question_id": 652499520,
        "user_id": "cea68792696685d184141232706e5282"
    },
    {
        "answer_id": 3483107303,
        "content": "（一）AI关键词指令工程师：负责创建和优化AI系统的输入指令，确保AI能够准确理解和执行用户的意图。与AI系统交互，对生成的输出进行验证和调整，以提高AI的准确性和效率。（二）AI算法检查员：对AI算法进行详细的测试和验证，确保其符合预定的性能和准确性标准。监控算法在实际应用中的表现，发现并修复潜在的问题和错误。评估算法的道德和社会影响，确保其符合相关法规和伦理准则。（三）AI人类与机器协作训练师：研究和优化人类与AI系统的交互方式，提高协作的效率和效果。设计和实施训练计划，帮助人类用户适应与AI系统的合作。收集和分析用户反馈，不断改进和优化AI系统的用户体验。（四）AI伦理顾问或管理者：研究和制定AI系统的伦理准则和政策，确保其符合社会和法律要求。评估和监督AI系统的道德影响，确保其在应用过程中不会伤害人类利益。提供伦理咨询和指导，帮助组织在AI应用中做出道德和负责任的决策。（五）AI数据分析师：收集、处理和分析大量数据，以发现数据中的模式、趋势和关联。利用AI技术提取有价值的信息和见解，为组织提供数据驱动的决策支持。与业务部门合作，将数据分析结果转化为实际的业务行动和改进方案。（六）AI产品经理：负责AI产品的规划、设计、开发和管理，确保产品能够满足市场需求和用户期望。与技术团队、业务团队和用户紧密合作，推动AI产品的不断迭代和优化。监控和分析产品的市场表现和用户反馈，制定有效的产品推广和营销策略。（七）AI营销专家：利用AI技术来分析消费者行为和市场需求，为营销策略提供数据支持。制定和执行基于AI的营销活动，如个性化推荐、智能广告等，提高营销效果。监控和分析营销活动的结果和效果，不断优化和改进营销策略。（八）AI系统架构师：负责设计和管理AI系统的整体架构，确保系统的稳定性、可扩展性和安全性。与技术团队合作，确定系统的硬件和软件需求，选择合适的工具和技术来实现系统架构。监控系统的运行状态和性能，及时发现和解决问题，确保系统的正常运行。（九）AI安全专家：负责评估和保护AI系统的安全性，防止黑客攻击和数据泄露。设计和实施安全措施和策略，确保AI系统免受恶意软件和病毒的侵害。监控和分析安全威胁和漏洞，及时修复和更新系统以提高安全性。（十）AI教育专家：设计和开发基于AI的教育软件和工具，帮助教师和学生更有效地进行教学和学习。研究AI在教育领域的应用和发展趋势，为教育改革和创新提供理论支持和实践指导。培训和指导教育工作者和学生如何使用AI工具和技术来改进教学质量和学习效果。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:50:12",
        "question_id": 652499520,
        "user_id": "154bd4230c6c71cc14ff9f93ad073fc7"
    },
    {
        "answer_id": 3483065967,
        "content": "AI革命：未来职业领域的新风向十秒速读人工智能的兴起预示着职业领域的一场革命。从AI关键词指令工程师到虚拟现实心理治疗师，新兴职业不断涌现，重塑着就业市场。本文将探讨AI技术如何催生新职业，并对国内外相关行业带来的挑战与机遇进行深入分析。一、AI技术催生的新职业1.AI关键词指令工程师：创建和改进AI指令，确保系统理解人类需求。2.AI算法检查员：审核算法性能，确保符合道德和社会标准。二、人机协作与伦理管理1.人类与机器协作训练师：提高人机协作性能，发挥各自优势。2.AI伦理管理：监督AI道德发展，确保技术负责任使用。三、内容审核与真实性保障1.AI深度伪造审核员：检测分析伪造内容，防止误导和欺骗。2.AI真实性检查员：确保信息真实性，防止假新闻传播。四、安全与稳定性维护1.AI紧急设置停止工程师：设计机制防止AI系统故障或误用。2.AI梦境解析研究员：分析AI生成梦境，探索心理治疗新途径。五、情感设计与艺术策展1.机器人情感设计师：为AI系统设计情感反应，提升用户体验。2.AI艺术策展人：评估AI艺术作品，推动艺术领域创新。六、AI在娱乐与法律领域的应用1.AI经纪人：代理AI艺术家，进行市场推广和商业活动。2.AI辅助法律调解员：利用AI工具提高法律调解效率。七、文学创作与心理治疗1.AI启发故事作者：与AI合作创作故事，扩展创作可能性。2.虚拟现实心理治疗师：使用AI驱动的VR环境进行治疗。八、AI技术在其他领域的应用AI技术的发展还催生了如AI药物研发、AI硬件工程师等职业，这些职业的出现体现了AI技术的广泛应用和深度融合。结语AI技术的快速发展正在引领职业领域的变革。新职业的出现不仅为个人提供了新的就业机会，也对教育体系、职业培训以及法律伦理等方面提出了新的要求。面对AI带来的挑战与机遇，我们需要不断适应和学习，以确保在未来的职业市场中保持竞争力。感谢您的阅读！熬夜写文和排版不易，如果您觉得我写得还不错，点赞关注不迷路，免费带你看见更大的世界！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:02:56",
        "question_id": 652499520,
        "user_id": "e49c640b92315ec31456d7d638cbec16"
    },
    {
        "answer_id": 3477406008,
        "content": "最直接的新职业，就是和 AI 领域需求强相关的新职业。1. AI 训练师我看了下前几年人社部联合发布的 16 个新职业中，AI 训练师赫然在列。AI 训练师就是使用智能训练软件，在 AI 产品实际使用过程中进行数据库管理、算法参数设置、人机交互设计、性能测试跟踪及其他辅助作业的人员。AI 训练师的工作是为机器学习模型设计和实施训练计划，一般会使用一系列的方法来改善机器学习模型的性能，包括数据清洗、超参数调优、正则化等。有时候我们会看到 AI 训练师自嘲“调参狗”，就是和这个职业有关。我感觉以后喜欢 AI 的学者应该会青睐这个职业，因为其工作可以让 AI 更“懂”人类，更好地为人类服务。2. 提示词工程师我们自己使用 ChatGPT 等工具时就会接触提示词。如今，提示词工程师也受到很多科技巨头的关注。顾名思义，提示词工程师可以理解为负责开发和优化 AI 提示算法的工程师。提示工程师对于一家 AI 公司而言，作用很大，能够帮助企业和研究机构更快、更准确地实现各种任务，比如训练大模型。这项工作主要是对 AI、自然语言处理、机器学习等技术的深刻理解，以及对人类语言表达的熟练掌握。通过自然语言处理技术，开发智能客服、聊天机器人、语音识别等产品提供支持。对于这些产品的AI训练，需要提示词工程师去解决。我们日常工作接触最多的就是各种 AI 产品，优化提示词之后，我们的使用体验会明显提高。3. AI 代码整理员AI 代码整理员，就是将 AI 生成的代码进行整理、纠错，最终获得一个完整、逻辑上能跑得通的代码文档。具体而言，就是利用 ChatGPT 之类的 AIGC，按照甲方软件说明书的需求，通过询问 ChatGPT 生成一段代码。这个职位的技术含量不高，只需借助 AI 去实现中低端代码的生成，所以上手容易。据我所知，已经有大学生通过这个职业兼职。但是粉丝请注意，这个职位比较考验耐心和细心。因为 ChatGPT 并不能一次到位，直接生成正确的代码，实际开发中代码容易生产出错，基本上每次生成的代码或多或少会出现错误。另外，我觉得如果这个职位对英语要求较高，因为全程的对话是在英文环境下进行。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 20:52:20",
        "question_id": 652499520,
        "user_id": "75acc1436f62a422cf2de850d3e1940d"
    },
    {
        "answer_id": 3479658264,
        "content": "AI技术的发展和应用将催生一系列新的职业，这些职业将涵盖技术开发、数据分析、产品设计、教育培训、伦理监管等多个领域。以下是一些可能会随着AI技术发展而涌现的新职业：1. 机器学习工程师：负责开发、实现和维护机器学习算法和模型。2. 数据科学家：利用数据分析和机器学习技术，从海量数据中发现商业价值，并制定数据驱动的策略。3. 自然语言处理工程师：负责开发、实现和维护自然语言处理技术，例如语音识别、语义分析等。4. 人工智能产品经理：负责开发、推广和营销人工智能产品和服务，需要具备对技术和市场的深入理解。5. 机器人工程师：负责设计、开发和维护各种类型的机器人，例如工业机器人、服务机器人等。6. 智能家居系统工程师：负责设计、开发和维护智能家居系统，例如智能灯光、智能安防等。7. 数据安全专家：随着人工智能技术在企业和政府中的广泛应用，数据的保护和安全性越来越重要。8. 人机交互设计师：负责设计和开发人与计算机之间的交互界面和体验，以确保用户能够充分利用人工智能系统。9. 人工智能伦理学家：负责研究人工智能技术的伦理和社会问题，以确保其合法、公正、透明和人性化。10. 人工智能战略顾问：负责帮助企业和政府制定人工智能战略和计划，以最大限度地利用人工智能技术的优势。11. 提示工程师：帮助优化大模型的输出结果，使机器的认知能力与人类的认知能力对齐，搭建沟通桥梁。12. AI训练师：负责训练和优化AI模型，提高其性能和准确性。随着AI技术的不断进步，这些新兴职业将为就业市场带来新的机遇，同时也要求从业者不断学习新技能，以适应行业发展的需要。教育界和产业界也在合作开展AI素养、AI新职业培训，以应对这一变革。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 18:09:29",
        "question_id": 652499520,
        "user_id": "857a9c26248e2ba755d60308989060c8"
    },
    {
        "answer_id": 3479755794,
        "content": "随着人工智能技术的快速发展和广泛应用，未来将会促生一系列新的职业和工作角色。以下是一些可能出现的新职业类别：1. **AI 伦理专家**：随着AI技术在各行各业的应用，如何确保AI的决策是公正和道德的成为一个重要话题。AI伦理专家将负责制定和执行AI系统的道德标准和规范。2. **AI数据注释专家**：强化学习和机器学习模型需要大量的标记数据以进行训练。数据注释专家将负责为AI系统提供准确的数据标注和验证。3. **AI集成专家**：随着AI技术被越来越多地集成到日常产品和服务中，需要专门的专业人员来确保AI系统的有效集成和运行。4. **AI系统维护师**：这些专业人员将负责监控和维持AI系统的正常运作，确保系统性能和安全。5. **AI增强现实设计师**：结合AI与增强现实技术，设计创新的用户界面和体验以提升用户互动和娱乐体验。6. **自动化策略经理**：随着企业和工厂自动化程度的加深，需要专人设计和管理自动化流程，提高效率和降低成本。7. **人机交互专家**：这些专家专注于改善机器和人之间的交互界面，使其更为自然和高效。8. **机器学习调优师**：虽然许多AI模型可以自我学习和调整，但优化这些模型以适应特定应用仍需专门技能。9. **数字化转型顾问**：帮助企业和组织建立和实施数字化战略，以充分利用AI等先进技术提升效率和竞争力。10. **AI法律顾问**：随着AI技术的应用越来越广泛，产生的法律问题也日益增多。AI法律顾问将专注于解决因AI引发的各类法律问题，如知识产权、合规性问题等。这些新兴职业将需要相关培训和教育以供应足够的专业人才，同时也代表了未来职业发展的新方向。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:14:51",
        "question_id": 652499520,
        "user_id": "c15c44cb30587a05af533c39e83d89ed"
    },
    {
        "answer_id": 3483252189,
        "content": "随着人工智能（AI）技术的快速发展，它不仅正在改变现有的工作方式，也在催生一些全新的职业。以下是一些可能会因AI发展而产生的新职业：AI/机器学习工程师：设计、开发和维护AI和机器学习系统。数据科学家：分析和解释大量数据，为决策提供支持。AI伦理学家：研究AI技术的道德和伦理问题，确保AI应用符合伦理标准。自动化工程师：专注于自动化流程的设计和实施，提高生产效率。机器学习运维（MLOps）工程师：负责机器学习模型的部署、监控和维护。AI产品经理：管理AI产品的开发周期，确保产品满足市场需求。AI训练师：训练和监督AI模型，提高其准确性和效率。自然语言处理（NLP）专家：专注于开发和改进AI的自然语言理解和生成能力。AI法律顾问：为AI相关的法律问题提供咨询，包括知识产权、隐私和合规性。AI安全专家：保护AI系统免受攻击，确保数据安全。AI健康顾问：结合AI技术，为医疗健康领域提供咨询和解决方案。AI教育顾问：利用AI技术改进教育方法和个性化学习体验。AI算法交易员：使用AI算法进行金融市场的交易和分析。智能系统设计师：设计和开发智能家居、智能城市等智能系统。AI内容审核员：使用AI工具辅助内容审核，确保在线内容的合规性。AI心理咨询师：结合AI技术，提供心理健康咨询和支持。AI研究员：在学术或工业研究领域，探索AI的新理论和应用。AI硬件工程师：开发和优化AI硬件，如芯片和传感器。AI用户体验（UX）设计师：设计AI产品的用户界面和交互体验。AI政策分析师：研究AI对政策的影响，为政府和组织提供决策支持。AI质量保证工程师：确保AI系统的性能和输出符合预期标准。AI业务分析师：分析业务需求，确定AI技术如何帮助解决业务问题。AI项目管理：管理AI项目的规划、执行和交付。AI教育和培训专家：开发AI相关的教育课程和培训材料。AI艺术创作者：利用AI技术创作音乐、绘画、写作等艺术作品。随着AI技术的不断进步，未来可能还会出现更多我们目前无法预见的新职业。同时，现有的许多职业也将因AI的融入而发生变化。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 06:05:46",
        "question_id": 652499520,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3462228820,
        "content": "随着人工智能的快速发展，我们可以预见到将会出现以下几种新的职业：AI 专业顾问：随着AI的广泛应用，企业和机构对如何更好地利用AI以提高业务效率和价值的需求越来越大。因此，AI顾问的角色和需求将会增强，他们将针对特定的行业、业务和技术需求提供策略和实施建议。AI 算法工程师：这类工作主要是开发和维护AI算法，改进AI系统的性能。这个角色需要深入理解机器学习、深度学习等相关技术。AI 数据科学家：AI数据科学家主要负责处理大量数据，设计和实现高效的算法来从数据中提取有价值的信息，从而帮助企业进行更好的决策。AI 伦理官：随着AI技术的普及和影响力的扩大，需要有专门的职业人员来研究、制定和监督AI系统的道德和伦理规则，确保AI的使用不会侵且控制风险。AI 产品经理：在AI技术日益成为企业产品开发的核心技术时，AI产品经理将对AI技术有深入理解，他们将负责书写产品需求，规划产品路线，协调各方资源，推动产品的成功上线。AI交互设计师：随着语音识别和自然语言处理等技术的成熟，AI交互设计师的角色也受到重视。他们负责设计人与AI之间的交互方式，使其更符合人的使用习惯。以上只是一部分可能的AI新职业，但无论怎样，人才的需求一直是推动行业发展的关键。",
        "voteup_count": 2,
        "updated_time": "2024-04-11 14:16:29",
        "question_id": 652499520,
        "user_id": "1109ce0318329b93b6137a4382c1c7e9"
    },
    {
        "answer_id": 3483083768,
        "content": "AI将会促生的职业会有那些呢？实际上谈职业都不正确了，就是凭个人爱好做一些事而与。为什么这样说呢，因为AI的本质决定了。一鲸生，万物落。当前的AI已经完成模拟人类神经结构的活动机制，也就是AI处理数据的算法。缺的就是一个检视结果的主体，虚拟人格主体。人们看到一幅画，或是听到一只歌，会作出主观上的评价，好听还是难听，进而产生偏好或是偏见。当前的AI不会这样，因为没有人格化的一个主体，不会对何任事物作出评价，只会给出一个成果。如果再通过算法，给AI赋予一个虚拟化的人格主体，会对数据计算成果进行一种评价，进而产生更进一步的自我调整优化算法或是调整某些重要的指标，使之产出更符合人们预期的结果，这样一个不断循环且持续进步的过程，就已经接近人类了。已经有AI大神在设计这样的AI大模型，作为其他数据处理模型的虚格人格主体。它符合人类的社会共同价值取向。这是重要的一个趋势。我把这个虚拟的人格主体叫做社会价值基本模型。另外AI的发展进程仍然在加速。个人认可的一个标志性的事件就是连续生成，长时间的视频，这个视频符合物质与社会在时空上的统一性，在微观上符合物质间的力学特性。为什么这样认为呢？因为已经符合人类视觉上对物质世界和人类社会的神经活运过程和结查。人视觉感知形成的图像，来自于三个方面。一是现实时空环境下事物的即时感知。二是人对时空环境的记忆，三是来自于其他信息源。同时人的神经系统有一整套的规则来把这三个来源的信息整合成人即时应用的时空环境。所以，如果把AI与机器人结合，机器人有视觉系统，可以直接感即时的时空环境，也会把这个环境进行存储记忆，也可以通过联网从其他地方获取数据，通过统一的一套规则形成即时性的时空环境感知和事物感知，就可以适时提供以机器人应用，让机器人完成工作。所以，具身智能机器人的所有技术已经基本就绪，要点时间把这些技术进行完善，集成，最终形成超过人类行动能力的新物种。代替掉人类不喜欢或是不想从事的大部份工作。有了具身智能机器人和AI大模型，人类所从事的物质生产和大量的社会管理工作，都会被替代。人们能做的就是通过30多亿年修炼，超过机器人的智慧，从事创新创意性的精神活动产品生成。比如科学研发，绘画，制作视频，写作文章等，还有从事人类喜欢的体育活动，社会活动等等。也就是文体科教医和社会交流。当然也有一些探险性的工作。所以，人们能做的工作，就集中在文体科教医上面。另外国家下面的核心管理组织仍然需要人去从事。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 22:23:34",
        "question_id": 652499520,
        "user_id": "2a6e746d5544f70848029eb08193ce03"
    },
    {
        "answer_id": 3483113330,
        "content": "个人认为必然会出现4个职业，依据是国家对AI的政策导向。AI质量评估师目前AI生成结果的质量参差不齐，随着AI在内容生成、设计创作乃至决策支持系统中的广泛应用，确保其输出结果的准确性和适用性变得尤为重要。AI质量评估师的职责是对AI的输出进行评估和验证，确保其达到行业标准，并为持续改进AI模型提供反馈。人机协同专家目前来看，AI取代大部分人的工作并不现实。以后发展应当有一个过渡期，从人力到AGI，中间必然会经历一个人机协同时期。人机协同专家的职责：设计和优化人机交互界面和工作流程，让员工能够更有效地与AI系统合作。确保工作流的无缝整合，提升工作效率同时减少人类劳动的重复性，使人类智慧能够专注于更需要创造性和战略性思考的任务。AI隐私保护顾问在数据隐私和安全领域，越来越多的个人和机构数据被用来训练AI模型。那么公司会需要专门的人眼去确保在数据收集、处理和使用过程中遵守法律法规，同时运用先进的加密和匿名化技术来保护敏感信息。AI伦理官对新兴技术进行道德审视，还要积极参与制定政策，引导AI技术的健康发展，以促进社会公平正义。我们与其担心失业，不如思考如何学习新技术。正如罗伯特·弗罗斯特所言：“两条路在树林中分叉，而我——我选择了人迹更少的那一条，从此一切都不同了。” ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:57:46",
        "question_id": 652499520,
        "user_id": "2e324bb81939567cdbc283591bd53991"
    },
    {
        "answer_id": 3483168663,
        "content": "会促生大量自由职业者和少数巨富。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 00:12:24",
        "question_id": 652499520,
        "user_id": "300613f88402136bb9fb7af42483d9e5"
    },
    {
        "answer_id": 3483294236,
        "content": "随着人工智能的发展，将会促生许多新的职业，其中一些可能包括：人工智能伦理师：负责研究和制定人工智能应用的伦理准则和政策，确保人工智能技术的发展符合道德和社会价值观。数据隐私保护师：负责保护用户数据隐私，监督和管理人工智能系统中的数据收集、处理和存储，以确保数据安全和隐私保护。人工智能教育师：负责教授人工智能相关知识和技能，培养未来人工智能领域的人才，推动人工智能技术的发展和应用。人机交互设计师：负责设计人与人工智能系统之间的交互界面，使用户能够更加自然、高效地与人工智能系统进行交流和互动。人工智能审查师：负责审查和评估人工智能系统的算法和决策过程，确保其公平、透明和可解释，避免出现歧视和不公平现象。人工智能创意师：负责利用人工智能技术创作艺术作品、音乐、文学作品等，探索人工智能在创意领域的应用和发展。这些新兴职业将在人工智能技术不断发展的过程中不断涌现，为社会带来新的就业机会和发展前景。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 07:50:07",
        "question_id": 652499520,
        "user_id": "552fbbd762880898f31cad067ce4593b"
    },
    {
        "answer_id": 3483165076,
        "content": "左瞧瞧右看看，AI加油",
        "voteup_count": 0,
        "updated_time": "2024-04-30 00:06:34",
        "question_id": 652499520,
        "user_id": "f5bbb3b12793c95cff8b9ba46b2d3e28"
    },
    {
        "answer_id": 3482837223,
        "content": "AI说热点随着人工智能（AI）技术的快速发展和应用领域的不断扩大，它不仅改变了现有的工作方式，而且还在创造出一系列全新的职业和工作角色。以下是一些受AI驱动而可能出现的新职业：AI训练师：这类职业人员负责“训练”AI系统，优化其学习过程，以确保它们能够正确理解和处理人类语言、情感等，尤其是在聊天机器人、个人助理等领域。他们可能需要与AI交互，评估其性能，并提供反馈以改善AI的响应。AI伦理官：随着AI技术的广泛应用，确保AI的使用符合伦理标准和法律规定变得尤为重要。AI伦理官将负责监督AI项目，确保它们的设计和部署过程遵循伦理指南和法律要求。数据标注专家：AI和机器学习模型的训练需要大量准确标注的数据。数据标注专家的工作是为数据打上标签，使模型能够从中学习。这一职位在AI发展初期尤为重要。AI解决方案建筑师：这些专家负责设计和实现复杂的AI系统，以解决特定的业务需求。他们需要深入理解AI技术，并能将其与业务目标相结合，以设计出有效的AI驱动解决方案。AI安全工程师：随着AI系统变得日益复杂，保护这些系统免受攻击和滥用变得异常重要。AI安全工程师负责设计和实施安全措施，以保护AI系统和它们处理的数据。机器学习运维专家：负责维持机器学习模型的正常运行，确保其性能稳定，并及时更新模型以应对新的数据和环境变化。AI内容创建者：随着生成式AI的发展，比如能创作文章、音乐、艺术作品的AI，专门利用这些技术创建内容的职业也将会出现。AI法律顾问：这些专家将负责解决与AI相关的法律问题，包括版权、隐私、责任等问题，以及制定相关的政策和标准。AI健康顾问：利用AI分析健康数据并提供建议的专家，他们可能会使用AI工具来制定个性化的健康和饮食计划，或预测疾病的风险。这些新职业的出现不仅展示了AI技术的巨大潜力，也提示了未来劳动市场的一些转变。人们需要为这些变化做好准备，不断学习和适应新的技能和知识，以抓住由AI技术带来的新机遇。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:27:57",
        "question_id": 652499520,
        "user_id": "24f1e2c718242dddc19f80c58f566d2c"
    },
    {
        "answer_id": 3482825801,
        "content": "人工智能技术的快速发展和广泛应用将会促生许多新的职业机会。机器学习工程师：负责设计、开发和优化机器学习算法和模型，用于解决各种问题和应用场景。人机交互设计师：设计和优化人机交互界面，使用户能够更加轻松、高效地与人工智能系统进行交互。人工智能产品经理：负责规划和管理人工智能产品的开发和上线过程，确保产品符合市场需求和用户期望。随着人工智能技术的不断发展和应用，将会涌现更多与AI相关的职业机会。对于有兴趣从事人工智能领域的人来说，未来将会有很多机会和发展空间。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:18:19",
        "question_id": 652499520,
        "user_id": "79f4d16a6d3aac52482210bbac148c66"
    },
    {
        "answer_id": 3482812452,
        "content": "闲人",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:07:36",
        "question_id": 652499520,
        "user_id": "2faf08ac52b35137eb8901b74c0f1bee"
    },
    {
        "answer_id": 3482805896,
        "content": "AI工程师肯定是有一席之地的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:01:29",
        "question_id": 652499520,
        "user_id": "7a3f9e333c8771aa520c18f69ee550b7"
    },
    {
        "answer_id": 3483522032,
        "content": "AI背锅师",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:59:37",
        "question_id": 652499520,
        "user_id": "86c599c7bdfd3776232dcd314eb8b75e"
    },
    {
        "answer_id": 3482372743,
        "content": "现已经存在的人工智能应用制造业工人：随着智能机器人和自动化生产线的广泛应用，一些传统的生产线工人和操作员的工作已经被AI技术所替代。交通运输行业工作人员：无人驾驶汽车和无人机技术的发展可能导致出租车司机、卡车司机以及快递员等职业岗位的减少。客服人员：智能聊天机器人和虚拟助手已经逐渐替代了部分客服人员，处理常见问题和客户咨询，减少了对传统客服人员的依赖。数据分析师和报告撰写人员：AI能够自动处理和分析大量数据，并生成报告，这减少了对数据分析师和报告撰写人员的需求。建筑制图员、生物技术专家、会计师、税务顾问、审计师、商业和工业设计师、电脑工程师、法庭书记员、贷款审查员、数据录入员、法律助理、工资核算员和校对需要注意的是，虽然AI技术在这些领域取得了显著进展，但它也在创造新的工作机会，并且某些工作可能只是部分被自动化，而不是完全被取代。此外，AI技术的发展也带来了新的职业，如AI训练师、提示工程师等。因此，AI对就业市场的影响是复杂且多面的，既包括对某些职业的取代，也包括对其他职业的增强和新职业的创造。根据现有的研究和分析，未来可能会有一系列职业被AI取代未来会存在的人工智能应用记录和行政职位：例如收银员、票务员、数据录入和会计等，这些职位通常要求较低的教育水平和专业技能，容易被人工智能所模拟和替代。制造业工人：生产工、装配工、流水线作业等职业，由于这些工作通常是结构化和重复性的，因此更容易被自动化生产线和智能机器人所取代。客服人员：智能聊天机器人和虚拟助手已经逐渐替代了部分客服人员的工作，处理常见问题和客户咨询，减少了对传统客服人员的依赖。数据分析师和报告撰写人员：AI能够自动处理和分析大量数据，并生成报告，这减少了对数据分析师和报告撰写人员的需求。法律行业工作人员：法律工作中可以自动化的任务比例较高，尤其是在文档审查和法律研究方面，AI可以提高效率并减少所需的人力资源。建筑和工程行业工作人员：建筑和工程中的任务有相当一部分可以实现自动化，尤其是在设计和规划方面，AI可以帮助优化方案并减少人工劳动。交通运输行业工作人员：无人驾驶汽车和无人机的发展可能导致出租车司机、卡车司机等职业岗位减少。低技能或中等技能职位：例如制造业中的装配和机器操作员、建筑业中的建筑工人、服务业中的客服代表、餐饮业中的厨师和服务员等，这些职位虽然需要一定程度的体力劳动或人际交往，但也可以被机器人或智能软件所取代或辅助。举一个具体的例子RPA（Robotic Process Automation）作为AI技术的一种应用，模拟和执行人类在业务流程中的操作，实现自动化处理重复性、规范性任务。什么是RPA？RPA有什么作用？它可以模拟人类在计算机上的操作，例如打开应用、打字、输入信息、数据提取等等。RPA适用于解决重复性高、工作量大、有明确规则的工作，例如财务对账、报税、管理数据、薪酬发放、公司运营数据分析等。RPA是什么？它可以模拟人类在计算机上的操作，例如打开应用、打字、输入信息、数据提取等等。RPA适用于解决重复性高、工作量大、有明确规则的工作，例如财务对账、报税、管理数据、薪酬发放、公司运营数据分析等。根据研究预测，到2025年RPA将取代16%的职位。普华永道预计，未来45%的工作活动可以实现自动化，这将在全球范围内节省约2万亿美元劳动力成本。此外，有报告指出，到2030年，全球组织需要重新培训10亿劳动力，占全球所有工作岗位的1/3，这也表明了RPA和自动化技术对职位的潜在影响。RPA已在很多行业代替多种人力岗位。它可以应用于企业的财务、审计、采购供应、HR、IT运维等多个部门，可以充当财务税务人员、审计师、采购员、HR专员、IT运维工程师等职位的部分工作8。RPA会代替越来越多的工作岗位，但目的是为了释放劳力资源从事更高价值的工作。然而，RPA并不是为了让企业裁员，而是通过自动化简单重复的任务，让员工能够专注于更高级别的决策和创造性工作。RPA的应用还可以帮助企业提升核心竞争力，通过增效降本，释放更多的人力、财力资源用于研发、设计等核心能力建设上。因此，RPA虽然可能会取代一些职位，但同时也会创造新的就业机会和职业发展路径。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:39:07",
        "question_id": 652499520,
        "user_id": "322adec5b310b9567a05a1eb86538f20"
    },
    {
        "answer_id": 3483289037,
        "content": "AI人工智能机器人的社会化普及应用，对社会的最大冲击将是宇宙观人生观价值观的加速端正、精神境界大幅度升华、思想觉悟大范围提高，社会文明程度日新月异，公正公平公开日趋流行，平等自由博爱由说到行，言行一致知行合一，天之骄子天人合一，天马行空和光同尘，激浊扬清摧枯拉朽，新芯人类挥斥方遒，引领潮流独占鳌头，群星璀璨互耀其明，诗与远方壮丽辉煌……至于新职业、新岗位、新收入，其实不太重要了，最重要的是新三观、新人格、新活法——地球升级意识升维、精神升华灵魂觉醒、生生不息生命永恒、身外有身同体凡圣、天上有天人神合营、人间天堂自心显呈、天上天下等齐平行、顺凡逆仙允执厥中、种智同圆安养共生、玉宇澄清天禄永亨、链接天道葆守天德、接收天启下载天理、知行合一持之以恒、幸福快乐如影随形。好人过好日子好日子好人过好好学习向上天天向上学习奉献天下为公觉悟不能掉队我为人人自觉人人为我自享幸福快乐跟随大同太平显呈",
        "voteup_count": 2,
        "updated_time": "2024-04-30 07:41:39",
        "question_id": 652499520,
        "user_id": "28eb5370ebc0b5d241578515cb116132"
    },
    {
        "answer_id": 3481729751,
        "content": "AI的产业链很长，每一层都可以延伸出很多细分岗位。但我个人认为，AI对于整个产业链影响，并不是无中生有，而是锦上添花。也就是说，AI并不是完全的无端从0产生一些，而是结合现有的产业、行业以及技术，在上面用AI进行重构和赋能。以下是AI大模型产业链，可以看到，AI产业链包含从底层的硬件、软件、模型以及应用。            图片来源：中商产业研究院      对我们普通大众，接触到的就是应用层。从目前现在的应用层就可以看到，AI产品的设计都是基于已有的产品和需求，只是利用AI进行了重构。比如，对于不会代码的人，以前就有无代码平台，而现在就延伸出用AI写代码。比如，以前就有UI界面设计网站，对设计师配色提供启发思路，而现在再用AI进行升级，不用用户再去思考哪个颜色更好看。   从其中一个AI导航网站就可以看出，现在快速上线的AI产品都是基于原需求进行升级，比如，写作、视频、代码，营销等，最终目标都是降本生效。而且其中不乏太多个人开发者。当然，可能有管中窥豹之嫌。所以，因为最终是基于原需求，营销侧和开发侧的本质没有变，所以，大概率，AI催生的职位，要么就是以前有经验的，要么就是高等学历的去做高级工程师的，因为一般此类岗位往往代表高薪和高发展。不应该思考AI能催生哪些新职业，而应该思考，能通过AI挖掘出哪些新需求，如何入局AI，如何在AI中淘金，如何利用AI辅助自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:47:16",
        "question_id": 652499520,
        "user_id": "79388b46014055bd52dc672f0e3b7d0e"
    },
    {
        "answer_id": 3477504767,
        "content": "近几年深度学习技术的快速发展，AI成了一个热点词汇，AI的发展和应用不仅改变了传统产业的运作方式，也孕育出许多新的职业和就业机会，科幻片里面的场景好像距离我们越来越近了，很难想象未来会如何，但根据这几年的AI应用场景的不断扩展，可以在其基础上进一步展望，比如以下几个方面：1. AI心理健康顾问：AI技术在心理健康领域的应用将为人们提供个性化的心理支持和治疗建议。AI心理健康顾问将结合心理学和AI技术，为用户提供专业的心理健康服务，阿里平台好像也有类似的，和法律行业相关，不久之后在心里行业应该也会有相关的产品出现，拭目以待。2. AI教育导师：AI技术将在教育领域发挥越来越重要的作用，从个性化学习计划到智能教学辅助，AI教育导师将利用AI技术提高教育质量和效率，这方面的趋势越来越明显，目前很多人可以通过ChatGPT等工具实现快速制定针对性的学习计划。3. AI创意工作者：AI技术的发展将改变创意产业的生产方式，AI创意工作者将利用AI技术进行艺术创作、广告设计、内容生成等工作，开拓创意产业的新领域，以前艺术创作中存在大多重复性劳动，使人无法关注核心问题，AI的出现将人从繁琐问题中解放，可以更加关注艺术创新。4. AI法律顾问：AI技术的发展和应用将引发一系列新的法律和伦理问题，AI法律顾问将为客户提供关于AI技术的法律咨询服务，帮助客户理解和应对AI技术带来的法律挑战，法律一般都有迹可循，将常见案例通过AI形式进行科普或学习等，可以快速传播法律知识。5. AI算法解说员：在计算机领域，有很多算法，互联网上也很多资料，但个人学习时候难免深陷其中，无人交流，这时利用AI，和其互动，可以更好更快的学习，理解知识。或许未来的某一天，机器人不仅是冷冰冰的，而是可以和我们交流，和我们精神互动，它们也可以仰望天空和海洋，那时人类是否将重新定义呢，正如电影机器管家里一样。当AI发展超越大部分普通人的时候，普通人何去何从呢？它会促生很多新职业，但社会资源就那么多，一个擅长利用AI的人将会同时取代多数人，而资本家是很擅长节约成本的，不是吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 22:42:54",
        "question_id": 652499520,
        "user_id": "b68cd396545a473d2c5156cfe92e5d0c"
    },
    {
        "answer_id": 3483431653,
        "content": "大爷！大妈！这个是AI石墨烯量子纠缠膏药，专治咱们老年朋友的风湿类风湿关节炎，前列腺癌，不孕不育等等疑难杂症！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 09:55:15",
        "question_id": 652499520,
        "user_id": "4b3f586e14225a86653b022d0b5703a2"
    },
    {
        "answer_id": 3483133977,
        "content": "AI赋权人形机器人。然后给机器人配备的医生老师和警察等职业都会出现。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 23:22:42",
        "question_id": 652499520,
        "user_id": "f5dea3fd8f90bac5df614b6aad0311fe"
    },
    {
        "answer_id": 3483109381,
        "content": "先说一下AI改变了我们生活的哪些方面吧，从这些方面来反推可以延展出哪些新的职业不就很简单了：家居生活：智能家居设备通过AI技术，如语音识别，例如，智能音箱可以执行语音命令，如播放音乐、设置闹钟、查询天气等。同时，AI技术也使得家电设备更加智能化，如自动调节室内温度的空调、能够识别衣物的洗衣机等。医疗健康：如医疗影像分析、疾病预测、药物研发等。可以帮助医生更准确地诊断疾病，提高治疗效率。此外，AI还可以帮助患者监测健康状况，提供个性化的健康建议。交通出行：比如自动驾驶和智能交通系统。智能交通系统可以通过分析交通数据，优化交通流量，减少拥堵现象。教育领域：使得学习方式更加多样化和个性化。例如，AI可以根据学生的学习情况和兴趣爱好，推荐合适的学习资源和课程。同时，AI还可以帮助教师评估学生的学习进度和效果，提供更加精准的教学指导。娱乐休闲：例如，AI可以通过分析用户的喜好和行为，推荐合适的音乐、电影、游戏等。此外，AI还可以用于虚拟现实和增强现实技术中，提供更加沉浸式的娱乐体验。金融服务：AI在金融服务领域的应用已经十分广泛了，智能客服、风险评估、信用评分等。还可以通过分析用户数据，提供更加个性化的金融产品和服务。工业生产：AI在工业生产中的应用主要体现在自动化和智能化方面。通过AI技术，可以实现生产线的自动化控制、设备故障预测和维修、产品质量检测等。这些应用不仅可以提高生产效率，还可以降低生产成本和提高产品质量。那反推出来的职业就是：经久不变的程序员，但是准入门槛对比传统程序员要求更高了，大数据的权重越来越高，延伸出来就是数据科学家：数据科学家是专门从事大数据处理和分析的专家。他们需要具备统计学、计算机科学、数学等多学科知识，能够处理和分析海量数据，为AI算法的训练和优化提供数据支持。机器人设计师：负责机器人设计、制造和调试。AI提示词工程师：AI技术的一个应用方向，主要负责设计、构建和维护AI提示词系统。这些系统用于辅助用户理解文本，提高交互效率和准确性。自然语言处理工程师：能够开发语音识别、机器翻译、情感分析等应用。然后，还有还有就是AI产品经理、AI安全专家、AI咨询师等。这些职业将随着AI技术的不断发展而逐渐兴起。同时，也将对传统职业产生影响，一些重复性高、结构化程度好的工作可能会被自动化技术取代，但同时也会催生出新的职业机会，",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:52:47",
        "question_id": 652499520,
        "user_id": "9b952d992ad52df983e37b5cbd5be1d9"
    },
    {
        "answer_id": 3482927653,
        "content": "AI金融交易辅助，大数据筛选交易辅助。真正意义的【辅助和计算】",
        "voteup_count": 1,
        "updated_time": "2024-04-29 19:08:25",
        "question_id": 652499520,
        "user_id": "2ab14e88ca6b77799210453e0e8796f2"
    },
    {
        "answer_id": 3481142466,
        "content": "AI 的发展确实催生了一些新行业呢  比如人工智能开发与应用行业，有很多企业专注于研发和应用各种 AI 技术；还有数据标注行业，为 AI 提供准确的训练数据；AI 咨询服务行业也应运而生，帮助企业更好地利用 AI 技术提升效率；另外，AI 教育和培训行业也在逐渐兴起，培养相关人才。你对哪个新行业比较感兴趣呢 ",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:30:14",
        "question_id": 652499520,
        "user_id": "9a9abbbb645a24e48aee2e0fcdbc85d3"
    },
    {
        "answer_id": 3483581962,
        "content": "AI教育可以辅助父母做好家庭教学，虽然这不是啥新职业，但是可以弥补父母不懂教育，学校教育无法满足所有孩子需求的空白，那就是个性化学习更好的帮助和激发孩子的内驱力，自主学习和快乐学习。AI教学提供很多新思路，帮助辅导孩子作业，锻炼孩子的逻辑思维，激发孩子创造力，只要是父母不会但又想解决的，问问AI提供的有趣的教育方法论，会有意想不到的收获哦。我家娃四岁了，现在喜欢天天找AI问问题，父母从旁协助复述AI的互动问答，引导孩子自己思考自己发现答案的思辨能力。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 11:42:01",
        "question_id": 652499520,
        "user_id": "8781faa1a2aaf072074d502e7a876fc7"
    },
    {
        "answer_id": 3483510512,
        "content": "AI的发展将促生一系列新的职业，这些职业将涵盖多个领域，包括但不限于以下几个方面：智能驾驶工程师：专注于机器学习、深度学习、自然语言处理等AI研发与应用，为AI系统提供数据支持和优化服务，确保系统的高性能与效率。机器学习工程师：作为AI领域的关键角色，专注于机器学习、深度学习、自然语言处理等技术的研发和应用，主要任务是训练和优化算法，以提高机器学习模型的性能和效率。数据科学家：是AI系统提供数据支持和模型优化的关键人物，他们将从大数据中挖掘价值，为AI系统提供高质量的数据支持。电池系统工程师：在新能源汽车领域起到关键角色，负责电动汽车的电池管理系统设计与优化，以提高能量效率和安全性。城市规划师：在城市群与都市圈空间规划中起到关键角色，旨在促进区域间的协调发展，关注地理空间和区域内的交通网络设计。封装工程师：在集成电路领域起到关键角色，负责芯片的封装设计，确保芯片的性能和可靠性。集成电路设计师：负责设计半导体芯片，包括模拟、数字和混合信号集成电路，并负责芯片制造后的测试、验证和质量控制。交通规划工程师：在城市群与都市圈建设中扮演关键角色，主要工作包括空间规划以及交通网络的设计，以提高城市交通系统的效率和整体可持续性。新能源汽车研发人员：主要负责电动汽车的整体设计和开发，涉及电机、电控等核心技术，对于实现智能驾驶和提高能量效率至关重要。能源管理系统工程师：在绿色能源和智能化领域中起到关键角色，负责设计智能化的能源管理解决方案，优化能源使用效率，确保企业的整体排放和资源利用达到最佳平衡。此外，随着AI技术的进一步发展，还将出现更多与AI相关的职业，如AI伦理顾问、AI内容创作者、AI监管员等。这些职业将随着AI技术的深入应用而逐渐兴起，为人类社会的进步和发展提供新的动力。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:51:41",
        "question_id": 652499520,
        "user_id": "5ec106ca5587a76b714f470eb2402652"
    },
    {
        "answer_id": 3483447855,
        "content": "AI的发展正在催生一系列新兴职业，这些职业不仅反映了技术进步，也指示了劳动力市场的未来趋势。1. AI文案策划师：利用AI技术帮助企业或机构撰写和优化文案，需要具备良好的文案撰写能力、熟悉AI技术、对市场营销有深入理解。2. AI教育顾问：帮助学生或家长进行教育规划和决策，需要熟悉教育体系、掌握AI技术、精通心理学知识。3. AI伦理顾问：解决AI应用过程中的伦理问题，需要熟悉AI技术、精通伦理学知识、关注社会责任。4. AI内容策划与审核员：进行内容策划和审核，需要熟悉内容行业、掌握自然语言处理技术、精通数据分析。5. AI新闻编辑：利用AI技术进行新闻编辑和发布，需要熟悉新闻行业、精通自然语言处理技术、具备良好的新闻素养。6. AI服务顾问：提供AI技术相关的咨询服务，需要熟悉AI技术、具备良好的客户沟通能力、精通数据分析。7. 虚拟助手定制师：设计和开发虚拟助手，需要熟悉自然语言处理技术、精通机器学习算法、具备良好的产品设计能力。8. AI语言模型训练师：进行自然语言处理模型训练，需要熟悉机器学习理论、熟悉自然语言处理技术、精通Python编程语言。9. 数据科学家：利用数据分析和机器学习技术从海量数据中发现商业价值。10. 机器学习工程师：开发、实现和维护机器学习算法和模型。11. 自然语言处理工程师：开发、实现和维护自然语言处理技术，如语音识别、语义分析等。12. 人工智能产品经理：开发、推广和营销人工智能产品和服务，需要对技术和市场有深入理解。13. 机器人工程师：设计、开发和维护各种类型的机器人，如工业机器人、服务机器人等。14. 智能家居系统工程师：设计、开发和维护智能家居系统，如智能灯光、智能安防等。15. 数据安全专家：保护人工智能技术广泛应用后的数据安全性。16. 人机交互设计师：设计和开发人与计算机之间的交互界面和体验。17. 人工智能伦理学家：研究人工智能技术的伦理和社会问题。18. 人工智能战略顾问：帮助企业和政府制定人工智能战略和计划。19. 人工智能训练师：进行AI模型的训练和优化，需要“懂业务、懂数据、懂AI”的复合型人才。这些职业的出现体现了AI技术在不同领域的应用潜力，以及对具备新型技能人才的需求。随着AI技术的不断进步，未来可能还会出现更多前所未有的职业类型。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 10:07:22",
        "question_id": 652499520,
        "user_id": "061bfe883a49d5188cf814e28933af2f"
    },
    {
        "answer_id": 3483225269,
        "content": "AI伦理专家随着AI的不断渗透,确保AI系统公平、透明和负责任的运营将变得越来越重要。AI伦理专家将负责评估AI系统的设计和应用,确保它们符合道德和法律标准。AI训练师训练大型语言模型和其他AI系统需要大量的人力和计算资源。AI训练师将负责监控AI模型的训练过程,确保它们按预期运行并优化性能。AI助理集成师随着AI助理(如ChatGPT)在各行各业的应用越来越广泛,将需要专业人员来集成和定制这些系统,使其适应特定的工作流程和需求。AI生成内容审核员由于AI生成的文本、图像和视频内容存在潜在风险(如版权问题),需要人工审核员来评估和过滤这些内容,确保其符合相关标准和法规。AI数据标注员训练高质量的AI模型需要大量标注数据。AI数据标注员将负责对图像、文本和其他数据进行标注,以提高AI系统的准确性。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 03:03:45",
        "question_id": 652499520,
        "user_id": "af9905cb506efd2b181d01dc474308e4"
    },
    {
        "answer_id": 3482860424,
        "content": "我问了ai，它是这样回答的:AI的崛起无疑将引领一场职业革命，催生出众多全新的职业领域。以下是一些由AI发展可能带来的新职业：首先，AI伦理学家和数据科学家将成为热门职业。随着AI技术的广泛应用，如何确保技术的道德和社会责任成为重要议题。AI伦理学家将负责研究并制定相应的道德准则和规范，以确保AI技术的发展符合社会价值观和伦理标准。而数据科学家则专注于大数据的处理和分析，他们具备统计学、计算机科学和数学等多学科知识，能够从海量数据中提取有价值的信息，为决策提供科学依据。其次，机器人设计师和AI提示词工程师也将成为新兴职业。机器人设计师负责设计、制造和调试各种功能的机器人，以满足人们在生活和工作中的需求。而AI提示词工程师则专注于设计、构建和维护AI提示词系统，帮助用户更好地理解和使用AI技术，提高交互效率和准确性。此外，自然语言处理工程师和机器学习工程师也将成为AI领域的重要职业。自然语言处理工程师致力于开发语音、机器翻译、情感分析等应用，使AI能够更好地理解和处理人类语言。机器学习工程师则专注于研究和开发机器学习算法，通过训练和优化模型来解决实际问题。在AI的应用层面，也会出现一些新的职业，如AI经纪人。随着AI在娱乐、艺术等领域的广泛应用，AI经纪人将负责代理和推广由AI生成的艺人，为AI艺术作品的商业化运作提供支持。同时，AI的发展也将催生一些与人类和机器协作相关的职业，如人类与机器协作训练师。他们专注于研究人类与AI系统的密切配合，通过培训和微调提高AI系统的性能，以更好地满足人类的需求。然而，值得注意的是，AI的发展也可能导致一些传统职业的变革或消失。例如，重复性劳动、交通运输、事务性办公、客户服务以及简单的分析职位可能会受到AI技术的冲击。因此，人们在面对AI带来的职业变革时，需要不断学习和提升自己的技能，以适应新的就业环境。总的来说，AI的发展将带来一系列新的职业机会，同时也需要我们关注其可能带来的职业变革和挑战。在未来的职业发展中，我们需要不断适应和学习新技术，以把握AI带来的新机遇。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 17:49:17",
        "question_id": 652499520,
        "user_id": "d65aefbc6434bb7a541b54f20115b9d1"
    },
    {
        "answer_id": 3483050549,
        "content": "人工智能的广泛应用确实将创造许多新的就业机会，我认为主要有以下三个领域：人工智能训练、解释和维护。这些领域中的就业机会将从多个角度产生影响，包括技术开发、用户体验设计、数据管理和伦理治理等方面。1.人工智能训练：人工智能训练师：主要从事人工智能算法的开发和研究，包括大语言模型等。这需要工程师和科学家的参与。电子工程师：定制微芯片的需求将增加，因此电子工程师的机会也会增多，这有助于提高人工智能训练的效率和速度。2.人工智能解释：用户体验设计师：设计人与人工智能之间的交互界面，使人工智能更易于被广大群众使用。定制产品开发人员：创建针对特定任务的大语言模型，以实现个性化的人工智能助理、导师或教练等产品。3.人工智能维护：内容创建者：负责优化提示，帮助大语言模型生成用户所需的内容，例如文章、教材等。数据管理员：负责确保训练数据的质量和完整性，从而影响人工智能输出结果的质量。伦理与治理专业人员：负责处理人工智能使用中的伦理问题，确保人工智能系统的公平和道德性。2024 “AI+” 职业趋势总体而言，人工智能时代将改变工作本身的性质，取代一部分现有岗位，增强另一部分岗位的重要性，并创造出许多新的职业岗位，这些职业可能会在技术发展、数据处理、创意应用等领域展现出独特的需求和价值。以下是一些可能的新职业：AI伦理师：负责研究和规划人工智能应用的伦理原则和道德准则，确保AI技术的发展与人类价值相一致。AI安全专家：致力于保障人工智能系统的安全性和防护措施，预防恶意攻击和数据泄露。AI教育家：专注于向人们普及人工智能知识，推动AI教育的普及和深化，培养未来的AI从业人员。AI法律顾问：解决涉及人工智能技术的法律问题，包括知识产权、隐私保护、数据安全等方面的法律咨询。AI媒介策划师：利用人工智能技术进行媒体内容的策划和创作，开发出符合用户需求的个性化媒体产品。AI医疗师：结合人工智能技术与医疗知识，提供个性化的医疗健康服务，辅助医生进行诊断和治疗。AI精神导师：利用人工智能技术帮助人们管理情绪、解决心理问题，提供个性化的心理辅导和支持。AI创意设计师：运用人工智能技术进行创意设计和艺术创作，开发出新颖独特的艺术作品和设计方案。AI可持续发展专家：利用人工智能技术解决环境、能源等领域的可持续发展问题，推动社会实现可持续发展目标。AI社交导师：利用人工智能技术帮助人们改善社交技能，提升社交互动的质量和效果。总结：人工智能时代将改变工作本身的性质，取代一部分现有岗位，增强另一部分岗位的重要性，并创造出许多新的岗位。AI 就业",
        "voteup_count": 0,
        "updated_time": "2024-04-29 21:45:01",
        "question_id": 652499520,
        "user_id": "a3bd0b5951e51e825bcc026d556a8928"
    },
    {
        "answer_id": 3483176369,
        "content": "精选评论的广告写作者",
        "voteup_count": 0,
        "updated_time": "2024-04-30 00:25:26",
        "question_id": 652499520,
        "user_id": "60e79253337a0a4e2fb5b7a15158abb6"
    },
    {
        "answer_id": 3483111704,
        "content": "AI技术的发展正在不断推动职业领域的变革，创造新的工作机会和职业路径。根据搜索结果，以下是一些可能会因AI技术而催生或需求增长的新职业：1. **人工智能训练师**：负责训练和优化AI模型，使其更好地理解和执行特定任务。2. **AI助理**：在各行各业中辅助人类工作，如农牧业中的“智慧养殖专家”，帮助提高生产效率。3. **AI文案策划师**：利用AI技术帮助企业或机构撰写和优化文案。4. **AI伦理顾问**：专注于AI应用过程中的伦理问题，确保AI技术的合法、公正、透明和人性化使用。5. **AI内容策划与审核员**：负责内容的策划和审核，确保内容的质量和合规性。6. **AI新闻编辑**：使用AI技术进行新闻编辑和发布，提高新闻制作的效率和质量。7. **AI服务顾问**：提供基于AI技术的咨询服务，帮助客户从数据分析中提取有价值的信息。8. **虚拟助手定制师**：设计和开发虚拟助手，提升用户体验。9. **AI语言模型训练师**：专注于自然语言处理模型的训练，提升AI的理解和生成语言的能力。10. **数据科学家**：分析和解释大量数据，为企业提供数据驱动的决策支持。11. **机器学习工程师**：开发和维护机器学习算法和模型。12. **自然语言处理工程师**：专注于语音识别、语义分析等自然语言处理技术。13. **人工智能产品经理**：负责AI产品的开发、推广和市场营销。14. **机器人工程师**：设计、开发和维护各种类型的机器人。15. **智能家居系统工程师**：设计和维护智能家居系统。16. **数据安全专家**：保护企业和政府的数据安全。17. **人机交互设计师**：设计人与计算机之间的交互界面和体验。18. **人工智能战略顾问**：帮助企业和政府制定AI战略和计划。这些新职业不仅要求专业技能，还需要对AI技术有深入的理解和应用能力。随着AI技术的不断进步，未来可能还会出现更多前所未有的职业机会。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 22:55:37",
        "question_id": 652499520,
        "user_id": "147e346ddbba85a331d6a546e26a02c3"
    },
    {
        "answer_id": 3483093458,
        "content": "新职业不清楚，但毫无疑问体育生的春天来了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 22:34:44",
        "question_id": 652499520,
        "user_id": "a93330731832a826c83f03465d744763"
    }
]