[
    {
        "answer_id": 3470344428,
        "content": "大宝刚开始小围棋的时候，只要输了就会哭。后来问了老师才知道大部分小朋友都是这样的状态。有些时候遇到瓶颈期，那种状态更是会让小朋友打退堂鼓。有段时间甚至自暴自弃说自己就是赢不了。然而实际情况是，坚持下去，突破瓶颈，虽然又会进入新的瓶颈，再往前看却又不一样了。我想，下围棋这个事绝对是对孩子输赢和自信心的巨大挑战。家长能做的肯定有，但孩子调整状态却是主要的。简单说说在输赢和自信心上家长能做的吧，一、给孩子正向的激励孩子碰到困难退缩时，家长应该怎么做呢？是责怪他做的不好，打骂着让他继续做下去？还是帮助他树立自信，鼓励他多去尝试？我想，大部分的家长还是会选择鼓励和引导孩子。通过表扬、奖励的方式让孩子看到自己好的方面。让孩子感到自己得到了认可和重视。这样就能增强孩子的自信心和动力。当然，之前也回答过家长的哪些鼓励方式是有效的。需要着重注意的就有一定要找到孩子具体的点去表扬和鼓励。这样才能让正向激励更加有效。二、给予孩子以帮助可能家长也不擅长孩子正在做的事情。但是，家长总结和分析的能力绝对是强于孩子的。或者，直接去咨询老师也不是不可以。在孩子遇到困难的时候。家长要多去观察，找到可能存在的问题，然后给孩子帮助。比如通过引导或提供提示的方式告诉孩子下一步应该怎么做。但是，千万不能直接告诉孩子怎么去解决问题。这样的话孩子可能会形成依赖。对孩子独立思考和解决问题的能力都没有帮助。三、在孩子的不同阶段设置不同的目标这一点其实也可以合并到第二点，都是帮助孩子的方式。不过这个方式更加主动一些。上面是发现问题解决问题。这个就是帮孩子做好计划，通过设置合理的目标，让孩子更少的遇到问题。怎么说呢，就像是试着给孩子指一条路。而不是让孩子不断的去试错。方法就是通过给孩子设定阶段性的目标。然后让孩子逐步的提高自己的能力，并找到自信心。四、找到孩子擅长的点即使是讷于言的人，在说到自己擅长的地方，也能侃侃而谈。小朋友更是这样。想要让孩子有信心，那找到他擅长的点就非常重要。这个点应该是从他的兴趣而来，能让他自己主动去学习，从中获得知识或者其他收获。说白了，就是让自己更加强壮。强壮到会很少输，强壮到就是很自信。当然，这一点会格外难一点就是了。输赢这个事情对孩子的影响可能只是一时的。他们成长过程中可以去关注的事情实在是太多了。家长也不要太过注重孩子的输赢，而是要让孩子有更好的习惯和性格。这样，等到孩子遇到新的困难，就能游刃有余了。 @知乎亲子 我是奶爸陪成长，知乎影响力上榜答主喜欢陪孩子读绘本，喜欢带孩子探索世界，更喜分享育儿干货、好书好物如果我的回答对你有用的话，麻烦点赞关注哦",
        "voteup_count": 29,
        "updated_time": "2024-04-18 15:21:08",
        "question_id": 652562275,
        "user_id": "e7d7c96bee439214837579aa92a9872f"
    },
    {
        "answer_id": 3475659245,
        "content": "赢意味着被认可、被赞扬，输意味着被忽视、被否定、被贬低、被处罚。我女儿从小就喜欢赢，只要说比赛，她就跟拼命三娘一样，拼命挣个第一。看重输赢本来是好事，说明孩子有积极争取的劲头，适当引导可以养出一个爱拼的孩子。我女儿玩游戏输了都会抹眼泪，哭鼻子。上次带女儿去参加体能训练体验课，教练带着一群孩子做游戏，一个孩子扔球，其余孩子避让，谁被球砸中谁就要做十个下蹲，其余孩子都遵守规则，输了主动做下蹲，女儿输了就开始哭。女儿一直是个活泼好动的孩子，对于这样的游戏，她自然是兴致勃勃。游戏开始不久，球就朝着女儿的方向飞去。她敏捷地躲闪，但最终还是没能避开，球轻轻地砸在了她的身上。“你被砸中了，要做十个下蹲哦。”教练微笑着说。女儿一听，马上就低下头抹眼泪，好像受了天大的委屈，教练在一旁不知所措。对于女儿来说，失败等同于被否定、被处罚，从而产生强烈的负面情绪。孩子对输赢的过度看重，往往源于对失败的恐惧和对认可的渴望。所以，我们要做两件事：帮助孩子建立正确的胜负观和给予孩子足够的情感支持。首先，我们要认可孩子的努力，并善于发现孩子参与过程中的优点。而不是只告诉孩子“没事，输了也没什么大不了的？当你说这句话的时候就是在否定孩子的努力。找出孩子在参与过程中的优点给于鼓励，让孩子知道即便输了，依然能够得到认可和鼓励。看着女儿因输了委屈地哭泣，她向我走来，我轻轻拥抱着她，安慰道：“你已经做得很好了，体能训练这么辛苦你都坚持下来了，非常棒。我还看见你好几次成功躲过了，已经很厉害了。要是爸爸去玩，你看爸爸这么大的肚皮，肯定每次都会被球打中。”女儿笑了，鼻子冒出一个大泡泡。我拿出卫生纸给女儿擦去眼泪、鼻涕，继续告诉她：“玩游戏就有游戏的规则，每个小朋友都要遵守，并不是只有你输了会做下蹲，你看其它小朋友输了也要做，是不是。这是游戏规则，并不是处罚，也不是输了就代表你不好。”女儿点点头。“爸爸知道，你很想赢，但不是每次都能赢。刚才你被球打中了，你觉得怎样才能避开飞过来的球呢！”女儿想了想，“我刚才跑的时候没看球，就被打中了。”“你看，虽然这次躲球失败了，你掌握了躲球技巧，下次一定能轻松避开。”在孩子的世界里，赢往往代表着被认可、被赞扬，而输则可能意味着被忽视、被贬低、被否定。因此，他们害怕输，更害怕因为输而失去别人的尊重和喜爱。这种心理压力让孩子在面对挑战时变得胆怯，缺乏自信。无论孩子输赢，我们都应给予他们足够的支持和鼓励，及时肯定他们的努力，让他们深切感受到自己的付出得到了认可。而不是，仅仅在孩子赢得比赛时才给予赞扬和认可。@知乎亲子 ",
        "voteup_count": 10,
        "updated_time": "2024-04-23 12:23:13",
        "question_id": 652562275,
        "user_id": "1e9eaac59d7fea8607bd179907b81a6d"
    },
    {
        "answer_id": 3470962629,
        "content": "面对一个10岁的孩子，当其在自己不擅长的事情上表现出缺乏自信、过度在乎得失，并且容易逃避和发火时，家长需要采取一系列细致的策略来引导孩子，帮助孩子建立合理的自我评价体系，并培养孩子面对挫折的勇气和韧性。以下是一些具体的做法：【理解和沟通】1.深入了解孩子的感受：与孩子进行深入的沟通，了解其内心真实的想法和感受。可以用一些开放式的问题，如“你觉得做这件事难吗？为什么？”来引导孩子表达自己的情绪和困惑。2.共同设定小目标：与孩子一起设定可实现的小目标，让孩子在逐步实现目标的过程中积累成功经验，从而提升自信心。3.倾听与支持：当孩子遇到困难时，耐心倾听他们的抱怨和不满，给予情感上的支持，同时鼓励他们坚持下去。【增强自信心的活动】1.户外探险：组织一些户外探险活动，如徒步、野营等。在这些活动中，孩子会遇到各种小挑战，如爬山、过河等，家长可以借此机会教会孩子如何面对和克服困难。2.团队运动：让孩子参与篮球、足球等团队运动，不仅可以锻炼身体，还能在团队合作中学会互相配合，理解失败和成功都是团队的一部分。3.艺术创作：鼓励孩子参与艺术创作活动，如绘画、雕塑等。艺术创作本身没有固定的成败标准，更注重过程和个性表达，有助于孩子放松对结果的执着。4.烹饪挑战：一起参与烹饪活动，让孩子负责某个步骤，如打蛋或搅拌。完成后，一起品尝成果，强调烹饪过程中的乐趣和学到的技能，而非仅仅关注最终的味道。【心理建设和价值观引导】1.培养成长型思维：教育孩子将困难和挑战视为学习和成长的机会，而非负面的评价或终点。2.重新定义成功：引导孩子理解成功不仅仅是结果，更包括过程中的努力、坚持和从失败中学习。3.模范示范：家长要以身作则，展示自己面对挫折时的积极态度和应对策略，成为孩子的榜样。4.鼓励自我反思：在活动结束后，鼓励孩子回顾过程，分享自己的感受和收获，以及下一次可以如何改进。5.适度挑战：在日常生活中，适当给孩子设置一些小挑战，让他们在安全的环境中尝试、失败、再尝试，逐渐培养起坚韧不拔的品质。【耐心与长期的陪伴】最后，但同样重要的是，家长需要给予孩子足够的耐心和长期的陪伴。性格和心态的转变不是一蹴而就的，需要时间和持续的努力。通过日常的互动和教育，慢慢引导孩子树立正确的价值观和面对挑战的勇气。【户外活动推荐】在以上各项活动里，据我对自己学生的观察，对男孩来说最有用的是户外活动，尤其是题主举的例子和运动有关，那么能同时增强身心素质的户外活动更是首选。以下是一些适合10岁孩子参与的户外活动建议：1.徒步和远足：组织简单的徒步活动，选择适合孩子体力的路线。可以在徒步过程中教孩子识别不同的植物和动物。2.自行车骑行：选择安全的自行车道和公园进行骑行。可以组织小型的自行车比赛或寻宝活动，增加趣味性。3.野餐和露营：在公园或森林中组织野餐，让孩子参与食物的准备和烹饪过程。如果条件允许，可以尝试简单的露营活动，让孩子体验户外生活。4.户外寻宝游戏：在公园或森林里隐藏一些小物品或线索，让孩子们去寻找。这不仅能锻炼孩子的观察能力，还能增强他们的团队协作能力。5.放风筝：选择一个有风的天气，在开阔的场地放风筝。孩子们可以亲手制作风筝，增加创造力和动手能力。6.户外绘画：带上绘画工具，到户外进行写生。这不仅能培养孩子的艺术感，还能让他们更加关注自然环境。7.参观动物园或植物园：带领孩子参观动物园，了解不同的动物习性。到植物园学习植物的种类和生长习性。8.滚铁环、踢毽子等传统游戏：这些传统游戏不仅能够锻炼孩子的身体协调性，还能增进与同龄人的交流。9.户外摄影：如果孩子有兴趣，可以教他们使用简单的相机或手机进行摄影。记录户外的美丽瞬间，培养孩子的观察力和审美能力。10.户外亲子运动会：组织一些简单的户外运动项目，如接力跑、拔河等。这不仅能增进亲子关系，还能让孩子在运动中体验团队合作的乐趣。在选择户外活动时，要确保活动的安全性和适合孩子的年龄层次。同时，家长应该全程陪同，提供必要的指导和保护。通过这些户外活动，孩子们不仅能够锻炼身体，还能在亲近自然的过程中学习到许多宝贵的知识和经验。希望以上回答能提供帮助。@知乎亲子 @知乎心理 ",
        "voteup_count": 7,
        "updated_time": "2024-04-19 07:01:24",
        "question_id": 652562275,
        "user_id": "30b72ca22bd43ea9f995efb84ace63a6"
    },
    {
        "answer_id": 3474799681,
        "content": "盲猜一下，孩子是不是小时候与小朋友之间的游戏参与得比较少？据我的观察，孩子小的时候即便有好胜心，也不太多。比如我家娃，小的时候跟小朋友一起玩，会争谁跑第一。有一个小姑娘常常因为没跑到第一而嚎啕大哭，但一般她只会哭一会儿，然后接着玩，然后接着哭。时间一长，对于能不能跑第一这个事儿也她就不那么在意了，毕竟没有什么比玩更重要。所以在玩的过程当中孩子不仅学会很多游戏规则，还会学会对自己的情绪管理。比如，在与其他小朋友一起玩时，假如他觉得受到了不公平的分配，那能忍受他就会忍着继续玩下去，不能忍受就离开，不委屈自己。小孩跟在大孩后面做跟屁虫，想法少的跟在想法多的后面当小跟班。输赢什么的，他们真不会太在意。这些习得的内在，也会迁移到他们长大后的性格养成。像我女儿现在如果玩游戏输了，或者什么事情没做好，我问她的感受时，小小的人常常会无所谓地说：没关系。没关系是多么重要的一种自洽能力！我们现在活得这么累，这么卷，不就是因为觉得什么都有关系吗？当然，看情况我也会补上一句，下次再来就好了。避免她觉得什么事情都可以不努力。另一个重要的原因，是不是家长对孩子的输赢看得太重了，或者父母自己生活中就将结果看得很重？所以不能以平常心对待孩子的竞技比赛？比如平时孩子参加比赛，家长不经意地会说：“加油，争取拿个名次回来！”孩子考试，家长会说：“这次你要考赢某某，在班上要考到多少名！”一般来说，孩子的一些行为其实是家庭教育、父母抚养的结果，如果从小没有这样的环境，孩子就不会有相对应的行为和心理。李玫瑾老师说：父母是孩子的一面镜子，孩子的很多问题都可以从父母身上找到影子。如果真想改变的话，一方面要允许孩子现在这种状态的存在，包容他，不要逼迫他去改。另一方面，家长要做到怀有一颗平常心，让孩子知道胜负不用太在意，参与就好，享受过程就好。以上。 @知乎亲子 我是 @听雨打芭蕉 。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 17:12:55",
        "question_id": 652562275,
        "user_id": "85b0eb6b1b983e9b898f5641dc08057a"
    },
    {
        "answer_id": 3474804509,
        "content": "这个问题逃避的人其实是家长。孩子本来就希望赢啊，谁不希望优秀呢，他们只是太小了不知道怎么赢，家长就要引导孩子找到有机会赢的领域去赢，能赢两个领域孩子就满足了。怎么赢呢，就是找到合适的方法反复训练，告诉孩子他要赢需要自己练习，他不练习怎么赢的过别人呢，孩子的自信就是在不断的获取正反馈中来的。说个我为什么从小自我感觉就很良好的原因之一，我过去追男生，经常内心觉得其他女生是PK不过我的，哈哈哈哈，只不过看我高不高兴出手，谁值得我出手，不值得我出手的我去和别人PK干什么呢。我从小体育课很多项目都比大部分女生好，比如跳远、跳绳、打羽毛球、踢键子、跳皮筋之类的，我除了有一个短板，就是实心球，我一直没找到方法，丢不远，其他项目我少许练练就可以赢过其他女生。这种经历其实对孩子是很重要的，让我一度产生个心理暗示，我追男也应该能赢过其他人啊，当然这个并不能这么迁移的，不过有了这个勇气，我就能在实践中不断的去调整，这就是一个人是如何进步的，你要通过让他赢，从而让他敢，敢了以后他才知道一件事怎么做。你不让他赢，给他洗脑输赢不重要这有什么用呢，只能让一个孩子更加自卑而已。",
        "voteup_count": 35,
        "updated_time": "2024-04-22 17:14:32",
        "question_id": 652562275,
        "user_id": "7f194730f7128d9b064cd0009e4ce8cc"
    },
    {
        "answer_id": 3466014611,
        "content": "孩子抗压能力不好与环境因素有一定的关系。抗压能力不好的孩子会出现自尊心强，好胜心强，怕困难，不敢承担责任。作为家长，我们要正确引导孩子，让孩子学会如何正确面对现实生活中的挫折，培养心里承受能力，树立良好的意志力。网络图片遇到问题或困难时，耐心疏导和讲解，一定不要言语辱骂甚至打骂，避免孩子产生自卑心理，抗压能力更加弱。给孩子一个温馨的家庭氛围和生活环境，学习环境。我家老大之前就特别敏感，说不得他。他同朋友玩输了，每次都是哭闹收场。我刚结婚就怀了他，可能和那时婚姻状态不好有关。后来发现不对劲就及时弥补了。孩子自尊心很强缺乏自信可以从以下几方面着手。网络图片1.客观分析。每个人都有自己的优点或缺点。用“每个人都不一样，都是特别的，都有有优点或缺点”来引导孩子，告诉孩子，输了没关系。优秀可以来自很多方面。2.用心倾听。孩子受挫时，给予陪伴。不盲目的指责和逼迫。自尊心强的孩子受挫能力和承受能力相对较弱。这时我们不要一味的输出自己内心的期盼，希望他怎样怎样，而是用心倾听孩子的心声。先引导孩子说出自己的情绪，给他提出建设性的努力方向，安抚他的情绪。3.孩子情绪过后，我们可以引导孩子主动说出事情的来龙去脉。当他们打开心扉与我们沟通时，鼓励他说出为什么会有这种情绪的原由。我们仔细听他说，引导他换位思考问题。4.如果孩子遭遇失败，我们要鼓励他“没关系，下次再来”不要把自己的期望强压到他身上，只需水到渠成顺其自然。孩子需要时间慢慢长大，不要用成人的标准来衡量。网络图片上星期，有村里的小伙伴来找我儿子玩。我家老大拒绝了。他偷偷告诉我，那孩子找他的原因。原来是我家大宝在学校赢了他好几想高战力的奥特曼卡，他不服气找场子来了。我心里很惊讶，毕竟我儿子上一年级的时候被他那家孩子赢了好多卡。好多次我儿子都哭，我开解他输给他了就输了呗，下次再赢回来。没想到他这次还真赢了。孩子和跟禾苗一样，不能拔苗助长。要遵循自然规律，我们能提供的就是成长的环境。家庭氛围很重要，给孩子树立榜样，做他成长路上的灯。",
        "voteup_count": 15,
        "updated_time": "2024-04-14 23:16:12",
        "question_id": 652562275,
        "user_id": "c51c247eaf7fff819bd42b7762547cd0"
    },
    {
        "answer_id": 3475268296,
        "content": "我们应该肯定孩子看重输赢的态度，只有看中输赢的孩子，才能比较自觉地努力向前。告诉孩子：喜欢赢是每个人天生的性格，在生活中，人人都喜欢赢，看中输赢，学会在输赢中反省，是一个人非常可贵的品质。但是有时候会人会走上另一个极端：太看重输赢，每次输了都非常沮丧，这就变成了另一种品质：输不起！！！输不起的孩子是需要父母引导的。那么孩子输不起的性格又怎么引导呢？肯定孩子对待输赢的态度积极地肯定孩子态度，告诉孩子看中输赢是一种优秀的品质，只有在输赢中学会思考，才能可能做一个更好的自己。我们对待输赢的态度，是要赢了不骄傲，输了反省一下自己哪里做得不好，只有这样，我们才能做更好的自己。孩子总在慢慢的引导的过程中成长，刚开始的时候，孩子很难摆正对待输赢的态度，甚至可能自我否定。父母首先要告诉孩子：赢了心里高兴，输了心里不舒服，这是每个人对待输赢都会有的想法。父母理解孩子，孩子才能够正确地对待输赢，并在成长的过程中，克服自己的不足，努力向前。让孩子认识到输不起是一种不好的品质可以和孩子聊聊奥运会，奥林匹克精神：奥林匹克精神包括\"更快、更高、更强\"的体育精神，以及和平、友谊、团结等人文精神。以我国的跳水和乒乓球为例，这两项是我国的强项，其他国家的运动员很难有夺得大赛冠军的机会。但是，各国运动员仍然踊跃参加这两个项目，因为对运动项目来说，积极的参与精神比夺得冠军更重要。我国乒乓球许多优秀的运动员，也曾经在国际赛场上，输给一些名不见经传的运动员。如果这些运动员为此就一蹶不振，不总结经验，那么他们就不可能再次站起来。也是因为运动有输有赢的这种状况，才让比赛有了看头，才让落后的人有了前进的动力。因此在孩子参加运动会这一项，你要告诉孩子，运动最主要的目的是强身健体，重在参与，输赢并不怎么重要。前两天跳水运动员全红婵，就没有拿到冠军，这对运动竞技项目来说，就是常态。4月21日，世界泳联跳水世界杯总决赛（西安）迎来最后一个比赛日。在下午进行的女子10米跳台决赛中，中国队派出全红婵和陈芋汐参赛，最终陈芋汐脱颖而出，以443.20分夺得冠军，全红婵获得亚军，英国选手SPENDOLINI SORORITY Andrea获得季军。每一次比赛的成绩都是过去，只有这样才能在下一次赢得更好的成绩。告诉孩子，每个人的智力，体能都不一样，我们只要达到自己设定的目标，每一天努力向前，就是成功的。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 07:46:47",
        "question_id": 652562275,
        "user_id": "d0d970a145dd8e56eea9085088fefb46"
    },
    {
        "answer_id": 3474767648,
        "content": "孩子身上出现的问题，先从家长身上找，主要原因应该是家长目标高，过分的看重孩子的“输赢”，并且，还在评价赢与输的过程中方法不当，打击了孩子的自信。我孩子每天做完作业或节假日，最高兴的事是与我环棋牌游戏，曾经也讲过，也写过，游戏中可以对孩子进行许多方面的引导，这里就谈输赢二字，在游戏中，孩子赢了哈哈大笑，输了满脸不高兴，这就需要家长去调节输赢的节奏，让孩子适应输赢，并且告诉孩子，干什么事可能都要面临成功与失败，输与赢的考验，要正确看待。可以告诉孩子：输赢不是终点，而是你成长的起点。输赢并非绝对，关键在于我们如何面对挑战，如何勇敢面对失败，从中汲取经验，不断成长和进步。在游戏活动中请记住告诉孩子：比赛的结果是次要的，更重要的是你在比赛中学到了什么。失败是一种宝贵的经验，它让人们更加了解自己的不足，更加明确自己努力的方向。请相信自己，你一定能行，你有无限的潜力，努力一定能做最好的自己。题主提到孩子缺乏自信，而我们家长要做的正是要帮助孩子在面对输赢时找到自信，理解挫折和失败是成长的一部分，鼓励他们保持积极的态度，坚持不懈地追求自己的目标。不想多写啦，讲故事，做手工，做家务，体育活动这些都可以，仅举了游戏好教育，具体到生活实践中可以引导孩子的方式还有很，但忌讳空讲大道理。",
        "voteup_count": 15,
        "updated_time": "2024-04-22 17:24:21",
        "question_id": 652562275,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3474872163,
        "content": "人生就像一场马拉松，不是百米冲刺，输赢不是最重要的，重要的是沿途的风景和我们的成长。可孩子们现在怎么就那么容易被输赢牵着鼻子走呢？这个月初，儿子参加了县区足球比赛，这段时间他特别想让自己的学校获得靠前的排名，非常看重输赢！赢了一场比赛，他兴高采烈；输了，就垂头丧气，饭都不想吃。不止是在足球场上，他在跟其他小朋友玩游戏或者玩手机游戏时也是一样。赢了得意洋洋，输了摔手机发脾气。儿子的竞争心理啊，确实有点过了。网图侵删我觉得，孩子过于看重输赢，做事缺乏自信，背后可能有几个原因。1、现在的孩子生活压力大，无论是学业还是课外活动，都充满了竞争。他们从小就被灌输“要赢在起跑线上”的观念，自然就特别看重输赢。2、电子产品的介入，手机游戏的普及也让孩子们的竞争心理进一步加剧。游戏里那些排名、段位、积分什么的，让孩子们觉得只有赢了才能得到认可，输了就是失败者。3、我们家长有时候也不自觉地给孩子施加了压力，比如总拿“别人家的孩子”来比较，让孩子觉得只有赢了才能让我们满意。网图侵删那么针对以上的这些问题，该怎么办呢？1、父母调整自己的心态，别总盯着孩子的输赢。我们要多关注孩子的成长过程，学会用平和的心态去面对孩子的输赢，让他们知道，无论结果如何，我们都会支持他们，鼓励他们。2、帮孩子树立正确的输赢观。要让他们明白，输赢只是比赛的一部分，不是衡量一个人价值的唯一标准。赢了当然好，可以庆祝；但输了也不代表就是失败者，可以从中吸取教训，下次做得更好。3、引导孩子参与一些团队活动或者合作性强的游戏。在这些活动中，孩子可以学会与他人合作，学会分享和担当。这样，即使孩子输了比赛，他们也会明白，这并不是他们一个人的失败，而是整个团队的失败。同时，他们也会从团队中找到支持，从而减轻对输赢的过度看重。网图侵删4、们要让孩子多尝试不同的事情，多接触不同的人和领域。这样他们就能发现自己的更多可能性，也能更加自信地面对各种挑战。比如，我可以带孩子去参加一些兴趣小组或者夏令营，让他们接触不同的活动和人群，开拓视野，增长见识。其实我们父母也别太担心孩子看重输赢这事了。用点心、用点方法，孩子一定能走出这个困境的。我是华烨妈咪，2孩宝妈，10多年育儿经验，用科学思维方法，带娃养娃，与孩子共成长！",
        "voteup_count": 8,
        "updated_time": "2024-04-22 18:19:38",
        "question_id": 652562275,
        "user_id": "4d6c933d47aeede869818b7cd77b0ac6"
    },
    {
        "answer_id": 3464679551,
        "content": "孩子太看重输赢，做事缺乏自信，这种行为并不好，家长要有意培养孩子的自信心，接受事物挑战，输赢虽很重要，但能力与信心更重要。一、孩子看重输赢，不自信的缘由。孩子在成长过程中，总是会接触学习成绩要好，做事要成功不能失败的思想教育。因而，在孩子心目中输赢就变得尤为重要。成绩好时，很是开心高兴。可一旦成绩降下来，顿时就颓丧起来，甚至一蹶不振，失去了学习的信心，这是孩子不成熟不自信的表现。二、孩子不自信，家长要分析原因，对症下药。出现这种现象，作为家长要仔细分析孩子出现这种情况的原因，并有针对性地进行纠正，引导教育孩子正确面对，走出低谷，让自己变得自信起来。三、家长要培养孩子兴趣爱好，让孩子收获喜悦。孩子在成长过程中，家长要培养孩子的兴趣爱好，让孩子在自己的兴趣爱好上能够尽快取得成功，得到发展，孩子就会被成功所激励，并慢慢让自己变得自信起来。四、孩子的每一点进步，家长都要适时鼓励赞赏。孩子在成长过程中，家长要时刻陪伴关注孩子的各方面表现，发现孩子有细微的进步，都要及时鼓励赞赏，让孩子在成功中收获喜悦，并慢慢变得自信起来。五、家长要培养孩子挑战性，在成功中增强自信。孩子在成长过程中，家长要经常给孩子挑战一些能够很快成功的事情，并将成果记录下来，用来时时夸奖孩子很棒，让孩子从小成功中收获甜蜜，孩子也就会越点越勇，那怕是再困难的事都能敢于挑战尝试，直至成功。因此，孩子也会在这样的一次次成功变得自信起来。",
        "voteup_count": 8,
        "updated_time": "2024-04-13 16:48:04",
        "question_id": 652562275,
        "user_id": "a4805a03c794f93e259e3ea805b82649"
    },
    {
        "answer_id": 3473682034,
        "content": "有时候我们并不清楚孩子为什么不去做那些我们想让他们做的事情，原因不一定是他们缺乏自信，在乎输赢。也许是他们不喜欢，也许是不想被周围人评头论足。在这个案例里，有一点大概可以肯定，就是孩子对父母还是缺乏足够的信任。这个时候应该缓一缓，不要强迫让孩子去做你们认为正确的事，而是让他自己去做决定，父母要给予的是理解，宽容和耐心。把决定权交还给孩子，这对父母很不容易，但这也是建立父母和孩子之间彼此信任的最好的时机。儿童的自信心不是凭空来的，它首先基于父母的信任，这个信任不是简单的“我们相信你能做好”或“我们相信你能成功/赢”，而是“我们相信你自己作出的决定，且，无论你做出什么样的决定，都不会改变我们对你的爱”。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 00:02:03",
        "question_id": 652562275,
        "user_id": "81051275941cc8da663fa05b61c4002e"
    },
    {
        "answer_id": 3476368595,
        "content": "越是如此，越是要激励孩子去尝试。有些孩子是想赢，所以信心十足，干起事来雄赳赳气昂昂。有些孩子是怕输，所以缺乏自信，行动起来放不开。题中描述的孩子应该是属于后者。只需要引导孩子，鼓励他积极参与，享受过程就好，结果并没有那么重要。《爱情公寓》里曾小贤说过类似的话：如果你在路上不小心踩到了香蕉皮，摔了一跤，疼哭了。你要自己爬起来，然后继续走，可能还会遇到躲不开的香蕉皮，那就继续踩。踩多了，摔多了，也就不那么疼了，也就不怕了。所以，越是怕做什么，就越要做，越是避开以后就会越来越怕！以前初中有个很清纯的女孩子，那会我遭遇亲人的离开以及面临着升学的压力，做事情总是犹豫不决不知道自己该何去何从，既迷茫又恐惧。她似乎看出来我的难处，但是也没有直接跟我说，而是去我的QQ空间里留言：“一个还没有失败过的人，肯定也还没有成功过。”那句话对我非常重要，不管是曾经还是现在。它不仅激励了我，让我不再畏惧。同时当我在面对自己没有把握的问题时，我会尽力而为，而结果是好是坏都不会太影响我的情绪。孩子缺乏自信、怕输，一方面是自己害怕，一方面是怕被人看到自己输了。作为他的家人，更要让他知道：你只需要往前冲就好，在我心里你最棒！",
        "voteup_count": 14,
        "updated_time": "2024-04-23 23:53:37",
        "question_id": 652562275,
        "user_id": "628a8d673ee8f9a4b43a50ed6e9449ea"
    },
    {
        "answer_id": 3466212346,
        "content": "俺觉得应该是家长和成长环境造成这样的结果。如今，随着生活水平的提高，越来越多的孩子在成长过程中面临一个问题——过于看重输赢，导致心态容易崩溃，做事缺乏自信。就问你家长头疼不头疼，一点小事情，孩子就产生了“玻璃心”怎么办？那么如何帮助孩子摆脱这种困境呢？ 家长在生活中，要让孩子降低期望值，培养孩子的抗挫能力。  俺是觉得吧，要让孩子明白一个道理：“人生就像一场马拉松比赛，在起点时大家都是零。” 孩子的成长是一个漫长的过程，我们不能期待他们一步到位，成为无所不能的小超人。应该适当地降低对孩子的要求，让他们在一次次尝试与失败中逐渐学会面对挫折，并从中吸取经验教训。  在这个过程引中，还不能一味的让孩子降低期望值，度把握得不好，反而会适得其反。家长还要引导孩子正确看待胜负。  对于孩子来说，“赢就是一切”，这样的观念往往会导致他们在遇到困难时变得焦虑、紧张。作为父母，我们需要告诉孩子：“胜败乃兵家常事”。重要的是从每场比赛中收获快乐和成长，而不是仅仅关注最后的结果。只有这样，才能让孩子的心理更加健康地发展。  要鼓励孩子勇敢尝试新事物。  很多时候，孩子缺乏自信是因为害怕走出舒适区，去接触陌生的事物。这时，我们可以鼓励并陪伴孩子去尝试各种新鲜事物，让他们感受到探索未知世界的乐趣。当孩子在新的领域取得一点点进步时，请不要吝啬你的赞美之词，为他们的努力加油打气！  教会孩子欣赏自己的优点。  每个人都有独特的闪光点，家长应该教导孩子发现并且珍惜这些优点。让孩子了解自己并非处处不如他人，而是具备很多别人无法替代的特点。这样一来，他们会更容易接纳不足之处，并且为之付出努力改进。  自信是一颗种子，需要耐心呵护。",
        "voteup_count": 9,
        "updated_time": "2024-04-15 08:20:19",
        "question_id": 652562275,
        "user_id": "1b09e9e766414d1659de04eff632166b"
    },
    {
        "answer_id": 3461965838,
        "content": "带三岁儿子去爬山，一路台阶，约1.5公里。在登山口，问儿子：你能自己爬上去吗？儿子：能！反复确认：真能自己爬上去？不要爸爸抱？儿子：能！于是，爬——爬——爬！爬到半山腰，短暂休息一下。问：累不累？还要继续爬吗？儿子：要！问：真的不累？累了咱就下去，不爬了！儿子：爬！============自两岁起，在儿子面临挑战性、坚持性活动时，我都是“刻意主动”打退堂鼓、泼冷水的那一个。儿子一叛逆，正好掉进挖好的坑里面。积少成多，养成习惯。儿子现在面临挑战性、坚持性活动的时候，说真的，比我自己还要厉害几分。当然，他并不冒进。绝大部分情况下，是有了充足的判断之后，才下决定的。比如，让他从桌子（75厘米）上跳到地板上，无论威逼利诱、软磨硬泡，就是不肯跳。因为他知道，太高了，会摔倒。但是，让他跳到沙发上，他能玩一上午。=============“不太在乎成败”，心里还是有成败。即便自诩开明大度，也会成则欣喜，败则失落。家长的一喜一悲，成了孩子畏惧在乎的对象。唯有对孩子的成败采取一副漠不关心的态度，他若为成功而喜悦，则可附和他的喜悦。若为失败而悲伤，则可去安慰他的悲伤。不要把自己对成败的主观意志，施加在孩子身上。孩子才会在做事时，是出自本心的，自己只需要对自己负责，而不担心以外的后果。所以，问问自己是不是日常在孩子成长方面经常夸奖孩子或者批评孩子，这些对孩子能力成长发育，起到的大部分情况下是反作用。行为主义下的的奖惩行为强化，短期有效，长期有害。只能用在孩子不得不遵守的行为习惯上，而不能用在能力成长上。比如，读书要坐直，挺胸抬头。这是习惯，事关眼镜近视。可以奖惩，做不到就罚！而读书多少，读什么书，最多“引诱”，不可强制。",
        "voteup_count": 6,
        "updated_time": "2024-04-11 10:51:57",
        "question_id": 652562275,
        "user_id": "810cb8516ca4bc7834adcec195f03755"
    },
    {
        "answer_id": 3466149303,
        "content": "孩子现在的根本问题是自信心不足的问题。而自信心的建立需要在一点一滴的小事中慢慢锻炼。当他在小范围、小的人群里积累一些自信的时候，再把他带到人多的大场合面前。这需要一个从量变到质变的过程。建议父母不要强迫他去做超出他现有能力范围的事情。比如，不要逼他去报名参加运动会，逼他在全校同学面前出风头。因为孩子目前的自信心还不足以适应这么大的场合。所以我们可以先从三五个人这样的小范围开始，约上几个与孩子相熟的小朋友，和他们一起去组织一些活动，比如家庭运动会，或唱歌、画画、朗诵、背唐诗之类的活动。总而言之，先让孩子在自己可以轻松驾驭的环境里去培养自信，然后再逐渐扩大范围。从亲朋好友到陌生人，从熟悉的环境到陌生的场合，逐渐尝试带孩子去参加课外的活动，或者是学校以外的活动，当他在那样的环境中展示了自己的能力和才艺时，自信心自然会得到提升。要从多方面了解和看待孩子，孩子在这个场合不自信，并不意味着他在别的场合不自信；他在陌生同学面前不自信，并不意味着他在家人面前不自信，也不意味着他在好朋友面前不自信。所以，我们要去找到让他可以自信的人群，可以自信的场合或环境，或者是可以自信的任务。家长要看看我们的孩子在什么方面是有优势的，是跟同龄人比起来显得有实力的，然后就多带他到他擅长的领域去证明自己。这样就非常有利于培养他的自信心。",
        "voteup_count": 8,
        "updated_time": "2024-04-15 06:13:29",
        "question_id": 652562275,
        "user_id": "9e74c5d523220582420aede62d992306"
    },
    {
        "answer_id": 3463122059,
        "content": "    我是一直相信性格遗传的，可以看一下孩子的父亲和母亲身上有没有类似的性格，有的话就接受现实。    看重输赢没什么坏事，就是太看重有的过激，家长可以在日常评价孩子的时候回避输赢和排名，只肯定取得的进步和成绩。    缺乏自信才会更努力，经常不自信的孩子要多鼓励，相信他胜过他的自信。",
        "voteup_count": 10,
        "updated_time": "2024-04-12 09:54:17",
        "question_id": 652562275,
        "user_id": "a611e707c0cf02af2c46d1b1733ae796"
    },
    {
        "answer_id": 3469399456,
        "content": "我小孩初二的时候，有段时间也是非常看重输赢、缺乏自信的问题，这种状态让孩子很焦虑，甚至一度不想上学了。经过我们深入沟通，找到了问题的原因。问题原因分析：.1、 家庭环境的影响：家长在日常生活中可能过于强调竞争和成功，导致孩子对输赢产生过度的焦虑感。2、 社会压力：现代社会竞争激烈，孩子在学校、社交场合等各个方面都可能感受到压力，从而过分关注输赢。3、 缺乏自我认知：孩子可能对自己的能力、兴趣等方面缺乏清晰的认知，导致他们难以建立自信心。解决方案：.1、 调整家庭氛围：家长应营造一个轻松、和谐的家庭氛围，不过度强调输赢，而是鼓励孩子享受过程、学习新知识。2、 培养兴趣爱好：引导孩子发展自己的兴趣爱好，通过兴趣爱好的培养，提升他们的自信心和自我价值感。3、 设置合理目标：与孩子一起制定明确、可达成的小目标，让他们通过实现目标来积累成功经验，增强自信心。案例说明：.小明是一个五年级的学生，他学习成绩一直不错，但非常看重每一次考试的成绩，一旦考试不如意就会情绪低落，对自己失去信心。家长发现这个问题后，开始寻找解决方法。.首先，家长调整了对小明的教育方式，不再过分强调分数，而是鼓励他多参与课外活动，培养自己的兴趣爱好。家长发现小明对绘画很感兴趣，于是为他报名参加了一个绘画班。在绘画班里，小明逐渐找到了自己的优势，他的作品多次受到老师的表扬，他的自信心也得到了提升。.其次，家长与小明一起制定了学习目标。他们不再只关注分数，而是关注小明在每个学科上的进步和收获。每当小明完成一个小目标，家长都会给予他适当的鼓励和奖励，让他感受到自己的成长和进步。经过一段时间的努力，小明逐渐变得更加自信，不再过分看重输赢。他开始享受学习的过程，愿意尝试新的事物，面对挑战也更加从容。.作为家长，我们应该关注孩子的全面发展，不过分强调输赢，而是通过培养他们的兴趣爱好、设置合理目标等方式，帮助他们建立自信心，享受成长的过程。",
        "voteup_count": 13,
        "updated_time": "2024-04-17 19:18:31",
        "question_id": 652562275,
        "user_id": "e189fcc4224ec235e6216c09157321c7"
    },
    {
        "answer_id": 3476650953,
        "content": "我一直认为，输赢这件事如果孩子过分关注，那肯定与大人脱不开关系。正常的比赛，孩子们肯定是享受其中，其次才会考虑到输赢。当然，在意输赢也会让孩子不断努力，争取赢。但是，如果过分关注，结果会反噬。因为要知道“山外有山，人外有人”，怎么能保证孩子一定很优秀呢？再说再优秀的人，也不可能次次都赢吧？所以，这时需要爸妈出场啦。我们要多和孩子沟通，肯定他们在意输赢这件事，说明他们是想通过自己努力取得成功，但是也要正确看待结果，只要努力了，我们就是有收获的，如果成功肯定是更好的，如果失败也不要过分沮丧。记得，大娃有段时间特别在意成绩，老是想着要满分或者第一。当然，现实也是残酷的，并没有如愿。那段时间，我也觉得她情绪不佳，发现过分在意之后反而成绩还不理想。自此，我给她制订了一个成绩区间目标，可以对照相应的目标看看自己是否稳定、退步或者进步。先和自己比，再和班级整体成绩相比，看看学习的情况，而不是一味追求高分。一段时间后，娃的情绪也稳定了许多，偶尔一两次不理想也没有特别沮丧，而是主动分析起原因，想着下次再努力做好。我一直和他们说，虽然结果固然重要，但过程才最关键。努力过，那就是对自己的负责，也是会体现在结果上的。至于做事缺乏自信，我觉得也是因为过分关注输赢导致的。是不是输了失败了，就没有自信了，停滞不前了？这种情况主要还是先把太在意输赢这个问题解决好，情绪稳定了，自然自信就回来了。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 09:54:47",
        "question_id": 652562275,
        "user_id": "8aa611f618a287b7213bfc7080aa98c9"
    },
    {
        "answer_id": 3461753987,
        "content": "善战者不是能战胜强大的敌人，而是选择那些赢面大的仗去打。所以只要提升技能水平和智慧水平，多做模拟场景推演。孩子的自信自然就会出现。",
        "voteup_count": 6,
        "updated_time": "2024-04-11 08:18:40",
        "question_id": 652562275,
        "user_id": "95ca2ddbbcd728e805fafaa9341dc38b"
    },
    {
        "answer_id": 3462428679,
        "content": "孩子缺乏自信，这个事我也算有点心得吧，因为我家也有同款娃。他不仅仅是缺乏自信，他还非常丧。举个最新鲜的例子吧。本周学校周五要举行读书节活动，孩子要打扮成自己喜欢的书中人物去学校。我忍痛给他入手了福尔摩斯全套服装。放学回来，等他穿上之后，我欣喜地对他说：”哇塞，你真帅。你就是福尔摩斯本斯\"（我经常这样夸他）。还没等我说完，他就回了一句：“哪有。”（他经常这样回复夸奖,这两个字是他的口头禅)。其实他心里挺高兴的。\"哪有\"是他应付一切表扬和夸奖的利器，也是封我口的利器。但是我不气馁啊，我接下来会继续说：“怎么会呢，明明就很帅啊。”他会跟你再来一句：“哪有！”很扫兴是不是？这一刻我突然有了一个念头，是不是自信这件事也需要“练习”?你看他说“哪有”绝对是下意识的，当他的耳朵听到我的话，大脑迅速分析出这是句表扬或者夸赞的时候，他会迅速给出反应，这种下意识已经不需要思考了，已经成为思维固化了。我想表达的意思是，想要孩子更自信，需要两种力量，一种是外部力量，就是外部的肯定，一种是内部力量，就是孩子自己对自己的认可。外部力量输入的多了，孩子慢慢地就容易建立起内部的力量，一旦内部的力量能够自产自足了，外部力量就不怎么需要了。所以关键还是外部力量。外部力量地输送也分两种情况，一种是输送的数量和质量，一种是吸收的数量和质量。 输送的数量简单可以理解为平日给与孩子肯定的次数，输送的质量就是给与孩子的肯定是否真诚和具体。想通这一点之后，我也反思了下自己的问题。首先，我给与孩子输送能力的数量还不够多，肯定不够及时，其次我的肯定比较笼统，让孩子以为是玩笑话，可能起到了相反的作用。如果再给我一次机会，我会这样跟孩子沟通：我：“你穿上这件衣服感觉就像一个小福尔摩斯，看起来就像福尔摩斯一样聪明，你的眼睛里的光看起来充满了智慧，你的帽子让你看起来像一个小绅士，尤其你的红围巾，好像在庆祝你刚破解了一个案件。这件衣服让你看起来又优雅又睿智，真是不错。”孩子：”哪有“我：“你自己照照镜子看看，我没有骗你。”孩子：“哪有！”我：“要不这样吧，我们来玩个游戏，我再说一遍刚才的话，等我说完了，你就说：“妈妈，你真有眼光，我也挺喜欢这件衣服的。“孩子：\"好吧”演绎完毕。我：你知道我为什么让你那样回答吗？孩子：不知道我：\"因为我在肯定你，当别人在肯定你的时候，出于礼貌，你要说谢谢，然后再发表自己的观点。我给你的就是一个模板，面对肯定的模板。你要多多练习，当听到与肯定相关的话时，要把这个模板调用出来，替换到”哪里”那个模板。以后我会经常带孩子做类似的练习，等孩子有了变化再过来跟大家分享成果吧。如果你觉得有用，也可以尝试用起来试试。以上是关于如何帮助孩子建立自信的。还有一个问题，就是孩子因为得失心太重而不敢去尝试怎么办？我时常给孩子传递两个观念：第一个是考多少分不重要，错了多少题不重要，错了就改才重要。学习就是查漏补缺的过程，把不会的揪出来改正了才重要；第二个是竹子需要3-5年的时间来扎根，在扎根的过程中，地面上的竹子生长的非常缓慢，但是一旦根系扎深，基础打实，竹子可以在一天内生长30厘米，并在几个月时间长成成竹的高度。如果你努力了，但是没有效果，那一定是因为你还在扎根。你要学会等待，等待也是一种成长。昨天孩子打球完了，他抱怨说，我要是不打球就好了，这样我就能早点写完作业了。我跟他说，你所做出的所有努力，最终都会给你一个结果。打球是你的努力，写作业也是你的努力，你现在看不到结果，那是因为他们正在扎根，总有一天你会收获到丰硕的果实。如果你发现没有收获果实，那就要回过头来检查你的努力是不是方向偏了，是不是方法错了。你只管去做，剩下的结果其实不是那么重要。因为结果是可以预测的，而过程才是需要时刻调整的。就像你吃喜欢的汉堡薯条，肚子吃饱了是结果，但是它重要吗？只要你吃，就一定会饱的。你享受的是吃的过程，是薯条碰到你的牙齿发出的嘎嘣脆响，是汉堡在你的口腔里咀嚼时带来的绵软口感，是鸡肉遗留在你手指上的油脂香气。没吃够，再来一份，有新品，来份尝尝，这个过程给你带来的愉悦才是你喜欢的原因。你只管去努力吧，然后静静地等待花开。",
        "voteup_count": 3,
        "updated_time": "2024-04-11 17:01:55",
        "question_id": 652562275,
        "user_id": "75e5393a96cd9db1971637c36cdc6afe"
    },
    {
        "answer_id": 3463036047,
        "content": "自从儿子两岁开始，面对具有挑战性的任务，我总是扮演着那个“适时的退缩者”，有意地给他泼冷水。每当他表现出反抗，总会落入我预先设定的“陷阱”。久而久之，他逐渐形成了独特的应对方式，如今面对困难，他的冷静与决断力甚至超越了我。他并不会盲目冒险，大部分时候，他会在充分评估后才作出决定。例如，让他从75厘米高的桌子上跳下来，无论怎样劝诱或威胁，他都不会同意，因为他清楚这可能造成摔伤。然而，让他跳到沙发上，他能乐此不疲地玩耍一整天。他看似不在意输赢，但内心其实对成败有着自己的衡量标准。即使我作为家长试图保持开明，成功时的喜悦和失败时的失落仍会影响他。因此，对孩子的成功或失败，我们需要表现得漠不关心，他因胜利欢欣时，我们可以共享他的快乐；他因挫败沮丧时，给予他安慰。我们不应将自己的胜负观强加于孩子，让他们在行动中出于真心，只需对自己负责，无需担忧外在的评价。反思我们的教育方式，过多的赞美或批评往往会产生反效果。短期来看，行为主义的奖励和惩罚或许能立竿见影，但长期而言，这对孩子能力的发展是有害的。这类策略适用于培养固定的行为习惯，却不适合塑造能力。比如，要求孩子坐直读书，关乎视力保护，可以适当奖惩。真正的勇士并非战胜所有强敌，而是擅长选取胜算大的战斗。因此，提升孩子的技能和智慧，多进行模拟实践，他们的自信心将自然而然地建立起来。上周五，学校举办读书节，孩子需要装扮成书中的角色。我购买了全套福尔摩斯服装。看到他穿上后的样子，我由衷地称赞：“你真棒，就像是真正的福尔摩斯。”然而，他却习惯性地回应：“哪里。”这已成为他回应赞扬的标准答案，虽然他内心其实是高兴的。我想，建立自信是否也需要“训练”呢？他反驳的习惯是无意识的反应，当听到赞美，他的大脑迅速判断并做出答复，这已成了一种固定的思维模式。提高孩子的自信心，需要内外兼修，一方面需要外界的肯定，另一方面需要孩子自我认同。外界的肯定多了，孩子就能逐渐建立内在的力量，最终不再过度依赖外部评价。关键在于如何恰当地给予外部支持。我意识到，我给孩子的肯定还不够频繁，也不够具体，这可能导致孩子将我的赞美当作玩笑。如果重新来过，我会这样和他交流：我：“你穿上这套衣服，就像个小侦探，眼神里闪烁着聪明的光芒，你的帽子让你显得如此绅士，尤其是那条红色围巾，仿佛宣告你刚刚解决了难题。这套衣服让你既优雅又机智，真的很棒。”孩子：“哪里”我：“你亲自照照镜子，看看我说的是真的。”孩子：“哪里！”我：“我们来玩个游戏，我再说一遍，说完后你说：‘妈妈，你的眼光真好，我也很喜欢这件衣服。’”孩子：“好吧。”游戏结束后，我会解释为何这样做，告诉他当受到肯定时，要懂得感谢并表达自己的想法，这是一个应对赞美的模板，他需要多加练习，以替换掉“哪里”的习惯。此外，对于孩子过于看重结果的心态，我常向他灌输两个观念：成绩和错误并不重要，关键在于从错误中学习和改进；就像竹子，它们需要几年时间扎根，看似缓慢，但一旦根基稳固，就能快速生长。即使努力暂时未见成效，那只是在扎根，耐心等待也是一种成长。",
        "voteup_count": 11,
        "updated_time": "2024-04-12 08:52:52",
        "question_id": 652562275,
        "user_id": "9d5d6dfd42785a56498d33ffc927e77e"
    },
    {
        "answer_id": 3462284622,
        "content": "求胜欲是人的天性之一，同好奇心、求知欲一样，是一种情绪、一种性格，也是一种心理。与求生欲不同的是，求生欲是人的本能，求胜欲不是人的本能，它更多地是发映出人的一种性格。说到求胜欲，不得不讲一讲孙膑的故事。孙膑本名孙伯灵（山东孙氏族谱可查），为“兵圣”孙武的后代（具体生卒年不详），战国时期齐国人（今山东省菏泽市鄄城县北），后来因受膑刑而被后世称为孙膑。战国时期有一个很牛的名师，这位名师就是鬼谷子。战国时期的很多谋士、军事家，都是出自他的门下，比如苏秦、张仪、孙膑、庞涓、李斯、商鞅、毛遂、吕不韦等人，这些人出师后，大都成了出将入相的人物。孙膑和庞涓同为师兄弟，是“同窗好友”。庞涓出师后，先去魏国做了大将军。后来他觉得自己混得不错，应该让“同窗好友”一起过来共享荣华富贵，于是就邀请孙膑前来魏国。孙膑没有多想，就去了魏国。令他万万没想到的是，庞涓却包藏祸心，设计陷害他，让他受了膑刑（剔掉漆盖骨）和黥刑（在脸上刺字）。这样一来，孙膑就成了一个不会走路的瘫子，脸上也有受过刑罚的印记，大概率上就是一个废人了。庞涓高兴极了，心想总算没人能和自己在带兵打仗上一争高下了。孙膑成了一个“隐官”。所谓“隐官”，既非官员，也非隐而不见，而是代表那个时代一个特殊的群体，即“曾经受到过肉刑、身体不完整、刑满释放的人员”，其中的“隐”是要隐去其身上的耻辱性的标志。脸上的字需要用头发遮盖起来，挖掉膝盖骨的地方也要用布遮盖起来。孙膑受刑之后，肉体上的伤痛是一个方面，人格上的侮辱是另一个方面。换作常人，早就连活下去的勇气都没有了。庞涓之所以没有杀他，或许是尚念及一丝丝同窗之谊吧。但后世猜测，庞涓或许是惦记着孙膑手里的一部兵书，所以才没有杀掉他。好不容易才活下来的孙膑借机拜会了齐国使者，齐国使者见他是个人才，便将他从魏国救出，带他回到了齐国。于是就有了后来的著名的“田忌赛马”。公元前354年，赵国进攻卫国，迫使卫国屈服于它。卫国原来是入朝魏国的，现在改向亲附赵国，魏惠王不由十分恼火，于是决定派庞涓讨伐赵国。不到一年时间，庞涓便攻到了赵国的国都邯郸。邯郸危在旦夕。赵国国君赵成侯一面竭力固守，一面派人火速奔往齐国求救（此时赵国与齐国已经结盟）。齐威王任命田忌为主将，以孙膑为军师，率军救赵。孙膑祭出一计：令军中最不会打仗的齐城、高唐佯攻魏国的军事要地——襄陵，以麻痹魏军。而精锐大军却绕道直插大梁。庞涓得到魏惠王的命令，只得火速返国救援。魏军为疲惫之师，怎能打过齐国以逸待劳的精锐之师呢？所以魏军大败。这就是著名的“围魏救赵”。以上当然只是开胃小菜，接下来就是孙膑要报仇雪恨，彻底击败庞涓，直至杀掉庞涓。一年之后，魏国攻打韩国。孙膑再次使出“围魏救韩”的计策，这让庞涓的怒气达到了顶点。他回到魏国时，齐军已经撤走了。于是他观望齐军原来驻军的地方，发现做饭用的灶坑很多，但第二第三天再数，数量已经减少过半，庞涓心中大喜过望，觉得肯定是齐军怯懦，不敢应战，所以逃走了大半，于是便下令兵分两队，日夜兼程追击齐军。此时的庞涓，已经陷入了孙膑诱敌深入的圈套。孙膑利用地形，在马陵三面布下埋伏，命人只留下一棵，扒掉树皮，在树干上写下：“庞涓死于此树之下”；同时命人将其余所有的树砍倒，用于堵塞道路；责令弓箭手们，只要树边有火光，就万箭齐发。庞涓追到马陵时，太阳正好落山，夜里一片漆黑，哨兵报告说，前面有树堵塞道路。但庞涓不以为意，以为是齐军害怕自己追击，才将树砍倒堵路。于是下令将树搬开，这时他发现有一棵树立着，上面还有字， 于是命令士兵点火照明。等他看到树上的字时，顿时大惊失色，知道自己中了埋伏，但为时已晚，于是和所有的魏国的士兵都死在了箭雨之下（一说是拔剑自刎）。这就是著名的“减灶诱敌”的马陵之战。之所以讲述孙膑的故事，是因为孙膑的求胜欲太过强烈了。受了残酷的刑罚（失去了行走的自由）、极大的侮辱（脸上被刺了字），但是他能忍辱负重，苟且偷生，为的就是将来有一天将对手彻底击垮。谁笑到了最后，谁才是真正的胜者——这是故事本身带给后世最大的启示。孩子看重输赢是一件好事，但是不能去做损人利己或损人不利己的事情（做孙膑，不做庞涓）。竞争要讲求公平对决，讲求方法对路，讲求策略得当。孩子的自信心要靠完成有一定难度的挑战去建立。战胜别人是一种胜利，战胜自己同样也是一种胜利。而培养孩子的自信心，则要遵循循序渐进的原理，采取步步为营的方式进行。把目标定得小一些、近一些，能够顺利达成，自信心就会慢慢建立起来。希望我的回答能够给你带来有益的启迪和切实的帮助，欢迎点赞、评论、收藏我的回答。图片选自网络｜侵删@知乎亲子 ",
        "voteup_count": 3,
        "updated_time": "2024-04-11 15:01:05",
        "question_id": 652562275,
        "user_id": "2ed08e5b45b0d6d67ace04910ac74234"
    },
    {
        "answer_id": 3462744779,
        "content": " 多鼓励孩子吧，特别父亲的鼓励对孩子的成长特别重要。不知道造成孩子现状的原因，题主会觉得有哪些？可以去改善一些自己已经可以觉察到的，孩子有今天的状态，由某些因素造成，可以去改善那些我们可以觉察到的。如果有时间可以多跟孩子玩一些亲子类的游戏，多陪孩子去户外。大自然有我们意想不到的魅力，很多孩子参加每周徒步，慢慢就会看到体能和性格都在发生变化。另外不知道在生平日的生活里，家庭对孩子犯错的接纳度有多高。是否允许孩子犯错。很多孩子常常是因为犯错被责备，而宁愿不去做，宁愿少做事情，不做事情，这样就不会被责备了。责备和批评，常常是导致孩子不自信的原因之一。比如现在面对孩子这个状况，我们是鼓励更多还是批评责备更多？我们是会说：你看你整天都不运动，都读到4，5年级了，你还只参加过一次运动会。还是我们会换一种说法：我知道你已经克服了你自己的一些阻碍，去加了一次运动会。你不愿意参加，有你的原因，我也相信人是变化中的，也许有一天你会很喜欢某一项运动，很喜欢运动会也不一定，也许有一天当你发现运动会带给你快乐，也许你就会喜欢上运动。你觉得有什么运动是你想去的，需要我陪伴你去的，你也可以跟我说，你让我们全家一起运动起来也是一个很好的主意，也许经由你来带动我们全家开进行运动了也不一定。家长的言行对孩子的成长有很多影响。语言能常常给予孩子鼓励肯定，相信孩子也有在不断鼓励中成长得越来越自信。",
        "voteup_count": 18,
        "updated_time": "2024-04-11 22:26:01",
        "question_id": 652562275,
        "user_id": "a7a657b75f556188a52b4e78c59b619a"
    },
    {
        "answer_id": 3472140376,
        "content": "那就不断的给他设立小目标，让他成功，获得成功的这个过程中可以体验成就感，家人这方面不要打击他，积极鼓励帮助他就行了。像打怪升级一样，一个个的小目标设立好，让他一个个的关卡闯过。可以从最小的捡绿豆，捡花生开始。",
        "voteup_count": 5,
        "updated_time": "2024-04-20 06:20:48",
        "question_id": 652562275,
        "user_id": "fb398025878a522b71d646e21afa3b0b"
    },
    {
        "answer_id": 3474856251,
        "content": "我认真看了下题目，不是小孩子不自信而是小孩子是做自己“不擅长的事时候不自信”。这难道不是人之常情嘛。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:02:19",
        "question_id": 652562275,
        "user_id": "d0ce329be7612c98ea2b3c3dc1893f55"
    },
    {
        "answer_id": 3475108467,
        "content": "看了描述的内容，我觉得很羡慕这个孩子，羡慕他有题主这样的父亲，因为题主这样的父亲是很少能看到的，愿意帮助孩子，并且希望孩子勇敢尝试，不在乎成败的。有这样的父母，是孩子三生有幸。其实这样的孩子有很多，小时候的我就是这样的孩子，包括我的孩子，也正是这样的孩子，也正因为我小时候也是这样的，所以我很能理解我的孩子这样。网上都在说，要学会接受孩子的平庸，但其实很多人做不到，我姐姐就是这样怼我的，你说劳动最光荣，你以后会让你的孩子去扫大街吗？我说，如果他能学习好，以后找到更好的工作，可以赚更多的钱当然好，这样他也可以有能力帮助更多的人，但是如果他资质平庸，在我的辅导下也学习依然不够好，那么以后能够自力更生也没什么不好，至少没有做对不起社会的事情。我姐姐不信我的，继续鸡娃，孩子不学习不听话就狠狠地揍。很多父母都是这样的，他们很早就接受了自己咸鱼的事实，却怎么都不愿意接受自己孩子平庸，他们甚至希望孩子基因突变，也要孩子成功。他们就是希望孩子成功，哪怕自己并没有提供多么好的环境和帮助。所以，像题主这样，希望孩子享受过程，不问结果的家长，真的让人佩服。父母有这样的心胸，其实孩子的压力就会小很多，因为孩子的价值观和压力，多半都是来自家长。我家孩子也是这样的孩子，非常要强，比如现在幼小衔接，我就让他在家里每天做一点练习，当然他每天按时按量完成，我都会给以鼓励。然后有一天，小同学来家里做客，翻到了我们的作业本，硬是要写，拗不过，就让小同学写了几个，然后我检查一下答案，都是对的，于是我也表扬了这个小同学。就一下子，我家孩子的醋坛子就打翻了，说什么也不玩了，电视也不看了，作业也不写，但是也不让小同学写，就要把想要继续做题的小同学赶出房间。没办法，我只能让我家先生带着小同学在客厅一边玩，我在这边教育小孩子。我当然知道，他为啥这样，因为以前他一个人写作业，我都是表扬他，没想到小同学也会写作业，也得到了表扬，他一下子胜负欲就上来了。于是我问他，是不是因为妈妈表扬了小同学，你就生气了？他直接委屈的哭了。我一边给他擦眼泪，一边告诉他，小同学做对了作业，得到表扬是应该的，你做完作业妈妈不是也表扬你吗？妈妈表扬他，是因为他表现得好，不是因为不爱你了，妈妈永远都是最爱你的，所以你不能这样生这种气。还有就是，你不能通过阻止别人进步来让自己保持优势，因为你阻止不了别人进步，你能做的，只有自己更进步，当你进步的比别人更多，你就能保持更好。而且，你学成语不是学过一个叫做“尺有所短寸有所长”吗？小同学擅长数学，所以做对这些练习很正常，但是他不会弹钢琴啊，你是钢琴专家啊，不是吗？这样一番劝说之后，孩子的情绪终于平静下来，并且愿意继续做完练习。在后续的数学学习中，我持续给他鼓励，避免让他产生厌学的情绪。学习之外，孩子其实在运动方面也有这个毛病，比如我最近给他买了剑玉，给他讲解了玩法之后问他要不要玩，他直接拒绝，不用了不用了。于是我鼓励他，告诉他没关系的，接不住也没关系，因为你还没长大呢，手脑协调还不稳定，但是要勇于尝试，接不接得住不重要，重要的是你努力了，因为你每一次努力都是在长大。这样做，是为了让孩子明白，输赢不是最重要的，过程比结果更重要，参与和学习的过程、个人的成长与进步才是最重要的。并且告诉他，没有人第一次就可以成功，都是要练很多次才能成功，妈妈是大人，但是也需要练习。我于是在他面前练习，经过我不断的努力，终于成功了一次，我会很高兴地欢呼，你看，我做到了。这样做是为了让他知道，每个人都会遇到挫折，关键是学会从失败中吸取教训，找到改进的方向。亲身示范自己面对困难和失败时的积极态度，让孩子看到成年人也会遇到问题，但会勇敢面对、积极解决。在我的不断劝说下，孩子终于愿意尝试，虽然还没有成功，但是已经在前进的路上。与此同时，我一直陪在他身边，给予他们鼓励和指导，让他知道失败并不可怕，家人永远是他们的坚强后盾。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:51:21",
        "question_id": 652562275,
        "user_id": "498aa9966ef01df7e71d75e9df119b39"
    },
    {
        "answer_id": 3463077110,
        "content": "这个小孩和我儿子一样！我儿子也是一个很喜欢赢的孩子。首先，这是很好的一件事，所有的小朋友天生都喜欢自己是第一名。有想要赢的心和渴望，说明孩子有向上向强的品质！作为家长，我们要肯定孩子的这一份心的行为。但是孩子因为喜欢，所以看的太重，就会产生不快乐。如何解决这些呢？说说我家孩子吧，有一段时间他坚持不认输的，就算是做错了，他也不说对不起。我和爸爸就让他去学了围棋和象棋。刚开始为了第一名还和班里的一个第一名两个人打架。后面慢慢从学象棋和围棋的这个过程当中，其中的一些走法跟历史典故有一定的关系，孩子们去学了之后会自己慢慢的调整自个儿。原来围棋跟打仗一样，有人是输家，有人是赢家。而且输赢是正常的，一来一往还挺有趣的。慢慢的孩子没有那么刻意的去非赢不可了。在小朋友和小朋友相处的过程当中，家长的做法也非常重要，我们要教给孩子正确的道理。我是将自己在生活中经历过的一些事情，工作中碰上的一些困难，跟小孩子们像聊家常一样聊给孩子听，让他知道大人的一些烦恼。也会在书中找到一些，跟孩子相同行为的一些案例，以及造成的一些后果，拿出来跟孩子一起讨论。讨论后小孩子他自己也会做一些调整的。你不要觉得他是小孩子，你就把他当做正常的一个成人去对待就好了。有时候，孩子他就会主动的来问你。他会通过大人对这件事情的处理，甚至也通过一些案例他自己也会去总结其中的问题，最后去改正自己的。我之前写过一个提问，就是我和我儿子，我们讨论这个问题之后，我儿子在问我妈妈枪打出头鸟，如何才不会被枪打？你要相信小孩子的智慧不比大人差哦。孩子的自信来源于父母对孩子的肯定以及父母对孩子的相信。孩子无条件的相信你，我就算出了天大的事，戳出了天大的窟窿，我后背有爸爸妈妈，坚定不移的支持我！孩子就可以活的非常非常自信！家长可以平时多对孩子说一些正向积极的话语，而不是去贬低他。即便是犯错，我们也只是对事儿不对人。他那件事儿做的不够合理，有所欠缺。爱孩子是永远不变的，这件事儿你得告诉孩子。不要让他一犯错就惊慌失措。生怕错一点儿，爸爸妈妈就不要我了……不要让孩子活在恐惧里，在成人的威胁里，让孩子活在父母的爱里。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 09:23:17",
        "question_id": 652562275,
        "user_id": "de2e325f7fb1ea7724a9ba5ada78dbdd"
    },
    {
        "answer_id": 3461853766,
        "content": "其实小孩子几乎都有这样的问题的，都看重输赢的，这个的靠父母如何正确的引导，缺乏自信可能因为力量感不强吧，建议父母最好多陪陪还子，特别是父亲。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 09:36:18",
        "question_id": 652562275,
        "user_id": "7ec9b758d8f804068b6d311fbc273219"
    },
    {
        "answer_id": 3462801830,
        "content": "孩子的自信是可以从日常生活中培养起来的比如，在生活中多肯定，多鼓励，多认可孩子，孩子做完一件事，要及时的肯定，日积月累的过程，孩子内心会越来越自信对孩子肯定的同时，也在告诉孩子正确的方向在哪里每个孩子都渴望被父母夸赞，认可，鼓励。别人孩子了，大人也是如此的，这是人性孩子太看重输赢，说明孩子在乎结果，在乎的到大家认可其实我们大人也是看重结果的，无论输赢都要从中学会总结，反思和学习做事缺乏自信，可以从点滴中培养，耐心的引导，孩子的耐心本来也没有多少，有的大人，也没有什么耐心想培养孩子耐心，父母首先做到耐心，在一点点的引导孩子",
        "voteup_count": 2,
        "updated_time": "2024-04-11 23:27:30",
        "question_id": 652562275,
        "user_id": "e9470b5c17d7d918bbff9360fce0d55f"
    },
    {
        "answer_id": 3463146489,
        "content": "这种角度太单一，没有什么价值，这种疑问过于偏执，反而有害。孩子是一个整体，带娃是一件事情，孩子的人生或者说生活也是一件事情。客观、动态观、复杂观，都只是最基本的世界观而已，最基础的道理。把孩子归于一个人，把带娃归于一件事情，要倒逼自己客观起来，动态、发展地看孩子、事情和问题，努力兼顾孩子、生活、事情和问题的所有主要方面。没有平衡就没有发展，没有发展也不存在平衡。“输赢”、“自信”都不重要，角度错了。我们说，1.孩子最重要的是生活和生活平衡，是全面发展和点滴积累，是呵护娃娃自己的感觉触须和各种自平衡。2.带孩子，全称“家长引导娃娃生活”，比教育要高一整个层次。想要教点儿东西，首先得遵守关系和感情领域的规则，得拢起浓厚的关系感情来，这是沟通、交流和教育的桥梁，或者说基础。家长把感情看成带娃的钱就好了，没有感情，什么都别谈。3.从小要积累很多东西，很多东西都是靠长期演绎、感悟而来的，比如说成功，就是点滴积累来的。4.家长带娃，一件一件小事，需要守护开心，需要积累成功，这都算原则，必须要遵守。做不到就退，一退再退，退到自己可以开心、可以成功最微末的事情，去开始，去运转。5.人的成长，不要受外部不好的影响，所有功利、对比和输赢都是站社会的角度看个人，完全忽略人的主观性、差异性和能动性，对人的成长是极其不利的。成长期不看输赢的，家长连娃娃的成绩都不要去看，看一眼都是输！就根据娃娃自己方方面面去积累、平衡和发展就不容易了，就够了。自信很简单，感知、知识和能力上来了，自然就自信，家长要注意的是呵护孩子人格的独立性。娃娃的事情，能力范围内，要娃娃自己决定，自己做。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 10:11:00",
        "question_id": 652562275,
        "user_id": "4011a527f6f2e630aa4a290e31e1ae46"
    },
    {
        "answer_id": 3470328926,
        "content": "没有孩子不看重输赢的，除非他对“自己能赢”这件事已经彻底绝望了。想赢，本身也是一种重要的内在动力，是好事，我们不需要去否定孩子想赢的心。但我也理解，家长真正担心的是孩子会”输不起“，担心他因为怕输就连尝试一下都不敢。其实，家长不用太纠结在输赢问题上，而是要透过孩子的表现，看到他背后的需求和感受。比如，问题中提到，”做自己不擅长的事时缺乏自信，爱逃避“，我就想问问，有多少大人也是这样的？作为父母，我们就没有”畏难“的事情，永远都是一往无前？那么多成年人的拖延症又是从哪里来？本质是什么？压力！心理学关于压力的研究显示，压力与表现呈倒U曲线，当压力过低时，动力不足，人会处于松懈状态，表现不佳；当压力持续升高、达到一定程度时，人又会本能地逃避或情绪失控，表现也会急转直下；只有当压力适中的时候，动力充足，表现最佳。当然，每个人所能承受的压力是不同的，孩子的承压力也会比大人更低，但承压能力也不是一成不变的，而是会随着发育发展，以及个人经验、内在勇气的提升而增加。这给了家长一个启示：当孩子遇到想做而不敢去做的事情时，其实是在这一刻，这件事给他带来的压力已经超出了他可以承受的范围了。要怎么办呢？分享一个小技巧：轻推。这是由美国临床心理学家、父母游戏力创始人劳伦斯·科恩博士提出的。所谓轻推，就是不轻易放弃，也不过度逼迫孩子，而是和他一起向前，但这个速度一定要慢，并且始终保持在孩子的压力临界点之内，可以经常暂停，但永不放弃，每次当孩子停下来的时候，都要给他提供情感支持。具体怎么操作呢？比如，孩子想参加运动会但又不敢报名，我们不要说，”不想去就不去“，也不要说，”怕什么，试试啊，输就输了“，而是先理解他的压力，”你很想参加运动会，但感觉压力有点大，我可以做些什么吗？“或者陪着他一起练习，但最终报名还是不报名，让他自己决定，”我先陪着你练习，最终要不要报名，你自己决定“。允许孩子暂停，但永不放弃。比如，孩子做了很多心理建设，最终还是没报名，接纳这个结果，”你觉得参加运动会对你来说还是压力过大，决定今年暂时先不报了，你有些遗憾，没关系，明年还可以继续再报，这一年我们还可以再多练习练习“。这种陪伴和接纳，本身就会帮孩子卸下多余的心理负担，同时，他知道，无论如何，你都会一直陪着他，也会给他带来更多的勇气和自信，让他更有能力去尝试。试试看，入股不亏。@知乎亲子 @知乎心理 ",
        "voteup_count": 1,
        "updated_time": "2024-04-18 15:38:02",
        "question_id": 652562275,
        "user_id": "83107b4362cd15c8c41b2795241615b8"
    },
    {
        "answer_id": 3480008612,
        "content": "太在乎输赢，是输的太少了！觉得赢手到擒来，现在很多孩子生活条件太优越，延迟满足能力匮乏，稍微付出一点点就想一步登天。这种孩子一般也不容易获得自信。我经常跟学生说，“自信是靠自己赢得的，不是白送也不是别人施舍你的！”只有一点点从失败中获得经验从而取得成功，只有这种靠自己努力获得的成功才可以实现自我价值认同感，才能自发的获得人格力量！    见过有些琴童家长，对孩子娇生惯养，小孩不好好练琴弹得很差，就跟我说，老师您能不能多夸夸她，她就爱听人夸，你夸她她就能好好练。家长还把这种方式叫鼓励教育？！我就觉得很荒唐，懒惰没有付出努力，有什么资格接受夸赞？就算我违心的敷衍夸赞她，孩子心里清楚得很，这种假话就是自欺欺人，听着不会心虚吗？这样培养出来的孩子不但逆商低，虚荣，还会认为成功是从外界评价获取的！长大也会过度在意别人的看法，人前看着自信人后自卑敏感。而那些靠自己努力完成作业的孩子，自己让自己满意，这种自我认同的感觉才是自信的正确打开方式！教学时，我发现很有趣的事情，当学生演奏的很好时，我会不动声色得问“你对自己演奏满意吗？”她们很肯定地点点头，还不好意思的笑笑。当弹得糟糕的时候，同样的问题，她们也会摇头。甚至有时我觉得弹的还可以但不是最好，问他们，他们也会回答不太好，应该可以更好。而这些孩子年龄都在5-10岁之间。所以一件事有没有做好，孩子们心里清楚得很，让他们从内心真正的认可自己，才是培养自信的正确途径！所以建议小朋友还是学一些磨练意志锻炼逆商的兴趣爱好比较好，比如乐器、攀岩、围棋/象棋，击剑…..等等。生活虽优越，但残酷换了一种存在形式，野性丢了人就废了！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 02:50:41",
        "question_id": 652562275,
        "user_id": "ce534332ba1288d38a34f42c5ee78d9e"
    },
    {
        "answer_id": 3466439063,
        "content": "我一直看重家庭教育的重要性，所以，”言传身教“至关重要。孩子为什么看重输赢？想必他的身边一定有看重输赢的人，大人们是不是也犯了赢了就被认可，输了没什么表达的毛病呢？首先作为大人也作为孩子的监护人，我们要意识到孩子的心理发展尚未成熟，他们的大多数认知观念还是来源于身边的人，他们往往难以理解并接受失败和挫折。在孩子眼中，赢往往代表着被认可、被赞扬，而输则可能意味着被否定、被忽视。这种对输赢的过度关注，实际上反映了孩子对自我价值感的强烈依赖，他们试图通过赢得比赛或竞争来证明自己的价值。其次，家庭教育环境也可能影响孩子对输赢的态度。如果家长在孩子成长过程中过分强调竞争和成功，忽视了对孩子失败时的支持和鼓励，那么孩子就可能形成过于看重输赢的心态。此外，家长自身的价值观和行为方式也可能潜移默化地影响孩子，让孩子觉得只有赢得比赛或获得好成绩才能得到家长的认可和关爱。个人的一点点小建议：引导孩子正确看待失败：家长和老师应该帮助孩子理解失败是成长的一部分，每个人都有失败的时候，关键在于如何从失败中吸取教训，不断进步，并举例说明现实中那些成功人士也曾失败过很多次的案例，如果孩子太小，那就直接说身边的小伙伴就行。注重培养孩子的自信心：通过鼓励孩子尝试新事物、参与团队活动等方式，让孩子体验到成功和合作的喜悦，从而提升自信心。同时，家长要给予孩子足够的支持和肯定，让孩子感受到自己的价值。创造宽松的家庭教育环境：家长应该避免过分强调竞争和成功，而是要注重培养孩子的兴趣和爱好，让孩子在轻松愉快的氛围中成长。教育孩子树立正确的价值观：引导孩子理解成功并不仅仅意味着赢得比赛或获得好成绩，还包括个人的品德修养、人际关系处理能力等方面的成长。还记得林志颖和他儿子Kimi去参加《爸爸去哪儿》的时候因为输了一个比赛哭闹的不行，后来节目结束，Kimi也成长了很多，具体是哪一期忘记了，感觉可以去借鉴一下节目中他们是怎么引导的。",
        "voteup_count": 6,
        "updated_time": "2024-04-15 11:12:07",
        "question_id": 652562275,
        "user_id": "22af1d748b1086cc74c9ebba621f89c5"
    },
    {
        "answer_id": 3474853677,
        "content": "孩子过于看重输赢或者缺乏自信是由多种原因造成的，包括个性特点、家庭环境、社会压力等。作为家长或教育者，可以通过以下方法来帮助孩子建立更健康的自我观念和自信心：肯定努力而非结果：强调努力和进步的重要性，而不仅仅是最终的输赢。表扬孩子在学习或尝试新事物时所付出的努力，无论结果如何。设定合理的期望：确保你对孩子的期望是现实的和可达到的。过高的期望可能会给孩子带来不必要的压力，从而影响他们的自信心。鼓励尝试和探索：鼓励孩子尝试新事物，即使他们可能会失败。通过尝试和错误学习，孩子可以学会坚持和自我激励。提供支持和安全感：让孩子知道你始终支持他们，无论他们成功还是失败。一个安全和支持的环境可以帮助孩子建立自信。培养解决问题的能力：教育孩子如何面对挑战和解决问题。当孩子学会了解决问题，他们会更有信心面对困难。避免负面标签：避免给孩子贴上“失败者”或“输家”的标签。这些标签会伤害孩子的自尊心，并可能影响他们的自信心。树立榜样：作为家长或教育者，通过自己的行为来树立积极的榜样。展示如何以健康的方式处理成功和失败。鼓励自我反思：帮助孩子学习从经历中反思和吸取教训，而不是仅仅关注输赢。提供成功的机会：为孩子创造可以成功的机会，让他们体验成就感和自信。寻求专业帮助：如果孩子的自信心问题很严重，可能需要寻求专业的心理咨询师或学校辅导员的帮助。记住，每个孩子都是独一无二的，可能需要不同的方法和时间来建立自信。耐心和持续的支持对于帮助孩子克服对输赢的过度关注和建立自信至关重要。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:59:37",
        "question_id": 652562275,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3466660572,
        "content": "告诉孩子正态分布规律，也就是说，大多数人的能力都处在平均值附近；同时告诉孩子，天生我材必有用，自己的某些能力会远超平均值。也因此，父母和孩子最为重要的人生目标是，找到这个能力，并构建相应的环境去培养和发展这个能力。",
        "voteup_count": 1,
        "updated_time": "2024-04-15 14:28:30",
        "question_id": 652562275,
        "user_id": "d8d9b338992d98f7764c0145956583df"
    },
    {
        "answer_id": 3470214338,
        "content": "10岁的孩子如果在同学面前暴露自己的短处，可能会面对同学们议论纷纷，面对不成熟的同学们的嘲笑和同情，从而让自己感觉尴尬和不舒服，会进一步影响孩子的自信心和社交能力，这些都是孩子内心能够预料到的。孩子在做自己不擅长的事时缺乏自信，爱逃避，这是非常正常的情况；哪怕是成年人，大部分人在做自己不擅长的事情时也会缺乏自信，也会想要逃避；做不擅长的事情意味着当事人会暴露短处，会让自己陷入无形的社交压力之中，想要逃避才是真实自然的反应。孩子内心渴望参与校运动会，却不敢报名参加，是因为孩子对自己的能力边界没有清晰的认知，他不知道自己擅长的项目是什么，以及能够做到什么程度；假如咱们孩子就是班级里跑得最快的，那么都不需要他报名，老师和同学都会推选他参加。现在他不敢报名，是因为他的运动能力在班级里并不是那么突出。而校运动会毕竟是代表班级参赛，孩子要为班级争光，这就承载了更大的压力。10岁的孩子虽然不一定能将这些表述清楚，但是他是能够感知到这种责任和压力的。那么，父母可以怎么做呢？1.先和孩子好好谈一谈，问问他觉得自己相对来说擅长什么项目；2.然后父母和孩子在空余时间对孩子想要参赛的项目做一个水平测试：比如小学男子1000米长跑，看看咱们孩子的真实水平怎样，和学校里往年运动会同级别的优秀水平之间有什么差距；如果差距太大就换个其他更有竞争力的项目；3.如果差距不大，父母就鼓励孩子开始有计划地坚持练习这个项目。每天放学后陪着孩子跑一跑，父母坚持为孩子测试每次练习的进步程度，一步一步向目标成绩迈进。有父母这样的支持、鼓励和陪伴，以及孩子自己日复一日的努力，孩子才能有信心和底气为自己争取，才能敢于尝试和挑战；这样去参加校运动会的比赛，获得好成绩自然皆大欢喜，会强化孩子的自信心，并且让你们的亲子感情变得更加深厚；如果输了，这也是父母和孩子竭尽全力的结果，也没有什么可以气馁、沮丧的，为目标而努力奋斗的过程是最珍贵的。不服气就再练习一年，来年再战；如果实在实力悬殊，那就换个赛道，在自己擅长的领域打磨能力，总会有自己真正发光的地方。不管怎样，这个父母陪伴自己日复一日坚持练习的画面，哪怕孩子长大成人，回想起来也会只有温暖和感动，内心生发的也是爱的力量，而不会有任何遗憾。否则只凭孩子自己内心的渴望，却没有对自己能力边界清晰的认知，没有切实努力提升自己的过程，就要在校运动会的平台上跟别人的优势竞争，无异于以卵击石，孩子不敢报名才是理性的选择。案例中提到“10岁的孩子性格是容易激动、急躁、爱发火的”，请你想一想，有没有为孩子提供一个充满爱和支持，尊重和包容的家庭氛围；如果是在这样的家庭氛围中长大的孩子，大概率会是心情平和的、性格活泼灵动、充满弹性和力量的。孩子自信心的建立与他们的归属感和价值感紧密相连。孩子需要感受到被爱、被尊重，并拥有一定的自由，这样才能形成归属感；在这种充满支持和尊重的氛围中，孩子才有可能有勇气和力量去尝试和挑战自己不擅长的项目；孩子价值感的建立，需要他在自己成长的过程中，不断积累自己成功完成任务的实践履历，才能不断确信自己的能力。比如鼓励孩子在家里参与家务劳动，和父母并肩做事，边学边干，是培养孩子自信心的重要途径。鼓励孩子积极参与班级事务、参与社区服务，让孩子通过学会各种技能来帮助别人，孩子对集体有贡献，感觉自己被需要，体验到自己的价值和能力，才能增加自尊和自信；鼓励孩子培养自己的兴趣爱好，在自己真正擅长的领域，专注地投入练习，通过展现自己的特长和优势，也会增强自信心。关于如何看待输赢：如果参加比赛，每个人都是奔着赢去的，没有人是为了输而来。关键我们为了赢可以付出什么，可以付出到什么程度？如果在这个日复一日的专注练习过程中，无论遇到什么困难你都不放弃，都能坚持努力和无限地付出，那么这在个人意志上已经赢了，这时候比赛的桂冠是否归你已经不重要了，因为你已经战胜了自己的软弱和懒惰，这是你人格上的胜利。——这也是年初的电影《热辣滚烫》想要向大家传递的信念。只有这种情况下，你才可以说“不在乎成败“，只在乎过程，只在乎自己的体验和成长的喜悦。否则，没有为目标付出任何艰辛的努力，就安慰自己“不在乎成败”，那只能是阿Q精神的自我安慰而已。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:38:37",
        "question_id": 652562275,
        "user_id": "073b744b28a3d2caa49bce6b3ac556d9"
    },
    {
        "answer_id": 3468114260,
        "content": "没有突如其来的重输赢、缺乏自信只有长期的培养，灌溉，教育，让孩子发现赢=奖励=爸爸妈妈爱我从而强化了输赢的价值，使得孩子重视输赢。越是重视输赢就越怕输，越怕输越不敢积极尝试，越不尝试越没机会赢。所以不如你和你爱人多给孩子一些鼓励，每次ta尝试新东西的时候都鼓励、表扬ta。与此同时，在孩子做错什么事情、输掉比赛、考试不好的时候不要一味指责，也是多多鼓励，让ta明白错了只要改正还是好小孩，爸爸妈妈永远爱ta ",
        "voteup_count": 2,
        "updated_time": "2024-04-16 17:57:00",
        "question_id": 652562275,
        "user_id": "b86fd093d2107175831d9b7245a40272"
    },
    {
        "answer_id": 3464435294,
        "content": "他内心是很渴望参与的，但就是对得失看得太重，很多事情都缺乏自信不敢去做。于是。我们就能想到，为什么孩子对得失看得太重呢？是这样的性格，是在三岁以前就形成的。三岁以前，孩子是没有任何反抗力的。孩子的是非观念也就是这个阶段建立的。孩子做对了一件事，父母肯定了他，他就认为自己是对的。家ta表扬了他。他就得到荣誉。相反，若孩子做错的事。你否定了他。他就明白了这是错的。你批评了他。他就有一种失落感。因此。孩子，对得失看得太重。往往是在孩提时代，对孩子行为有过度的褒贬。——害怕做不好，因为在孩子看来，倘若做不好，以后的后果可能会很严重。所以，要改变孩子这样的思维习惯。那是要下很大的功夫的。改变一个旧习惯，比建立一个新习惯要难的多。这里，有必要介绍一下“成功教育法”。这是80年代上海闸北八中刘京海校长提出的。我以为对这种得失感特别强的孩子，这个方法相当有效。因为我们都知道，每一次成功，都是学生对自信的一次提升。也是一次对自己的成功的肯定。相信自己能做对。就不会有患得患失了。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 12:13:24",
        "question_id": 652562275,
        "user_id": "561aa0fc52db46ffdfaadf2d346d13e3"
    },
    {
        "answer_id": 3464202503,
        "content": "这个时候需要家长多引导孩子，让孩子学会欣赏过程，不要过于在乎结果，当然这个引导可能让孩子觉得有点难以接受，因为孩子毕竟是孩子，在他们眼里结果比过程重要的多。我们可以在平时生活中，有意识的多关注他们做事的过程，多夸他们为此付出的努力，以及认真做事的过程，多寻找孩子成功的体验点来进行多鼓励多表扬，时间久了孩子会明白过程比结果重要的多！只要过程很好，结果一般不会太差，偶尔结果差一些，让他们明白只要尽力了，问心无愧就好！缺乏自信这一点我觉得也和孩子受到的鼓励有关，多让孩子们体验一些有意义有挑战，让他们在过程中收获很多，他们会变得越来越有自信！很多事情都可以帮助孩子培养自信的，主要看家长怎么进行引导了，比如平常的一些小事干家务活，以及在学校里让老师多提问孩子、多鼓励孩子也可以培养自信。还可以让孩子多参加一些活动，比如主持人节目，上台参加一些演出类的活动等，这些都可以帮助孩子锻炼胆子，培养自信。还有最后一点家长平时尽量少批评孩子，少打骂孩子，少说一些责备的话来刺激孩子，应该父母多陪伴，多和孩子互动、交流，这样的话可以让孩子内心更加阳光，更加有力量，更加有自信。愿我们在育儿的路上都可以让孩子变得越来越好，越来越有自信。",
        "voteup_count": 4,
        "updated_time": "2024-04-13 08:23:33",
        "question_id": 652562275,
        "user_id": "a4549d8fe5b9e70d80e6fd440a808ddc"
    },
    {
        "answer_id": 3463175490,
        "content": "与孩子讨论输赢的意义，强调过程比结果更重要。 鼓励孩子从每次经历中学习，而不是只关注胜利。 通过自己的行为示范，展示如何优雅地接受失败，并从中吸取教训。给予孩子无条件的爱和支持，让他们知道失败并不会减少您对他们的爱。鼓励孩子尝试新事物，即使可能会失败。庆祝孩子的努力和进步，而不仅仅是成就。 帮助孩子设定可实现的目标，并在他们达成目标时给予认可。鼓励孩子参与他们擅长和感兴趣的活动，这有助于提高他们的自尊和自信。 教育孩子如何正面应对挑战和困难，而不是逃避。教孩子如何通过深呼吸、冥想或其他放松技巧来管理压力。 鼓励孩子在面对困难时寻求帮助，而不是独自承受压力。让孩子参与团队活动，如体育比赛或社区服务，学习合作和分享的重要性。 强调团队合作的价值，让孩子了解个人成功往往建立在团队的支持之上。让孩子接触各种各样的活动和学习机会，帮助他们发现自己的多元潜能。鼓励孩子探索不同的兴趣和爱好，这有助于他们找到自己的优势和激情。 经常与孩子交谈，了解他们的想法和感受。倾听孩子的担忧，提供指导和建议。鼓励孩子表达自己的想法，即使这些想法可能与您的观点不同。作为家长或教育者，您的行为和态度会对孩子产生深远的影响。展示如何处理失败和挫折，以及如何保持积极和坚韧的态度。更多精彩请关注公众号幼学启迪",
        "voteup_count": 2,
        "updated_time": "2024-04-12 10:30:16",
        "question_id": 652562275,
        "user_id": "37719255c4cfdc974e681a6559580e72"
    },
    {
        "answer_id": 3464082790,
        "content": "这个案例里面，我没看到孩子的问题，看到的是家长的。1.孩子为什么会“看重输赢”？大概率不是天生，没有人天生知道输赢的概念。所以，只有他的生长环境中，输赢很重要，输赢影响他的处境，比如，父母在意输赢，并且可能影响孩子后续的待遇或者境遇，才会导致孩子也开始在意输赢。2.孩子脾气暴躁，这是很少见的事情。通常12岁以下的孩子很少有情绪困扰。而如果不是因为青春期等问题就已经脾气暴躁了，那只能说明孩子在日常生活环境中无法顺畅的表达自己的情绪，或者他的表达无法被正确的反馈，或者受到压制。3.孩子不敢参加集体活动，可能是害怕失败，或者害怕把失败展示于人前。如果他参加了集体活动，并且没有取得优异的成绩，他会被鼓励“你真棒！有勇气参加就是进步，输赢有什么重要。”还是会被嘲笑“你咋啥啥都不行呢？你看人家谁谁家的小谁！”？通常一个备受宠爱的孩子会表现的大胆而任性。一个感受不到关怀和认可，背后没有人撑腰的孩子更容易变的胆小、懦弱、畏缩。4.所以，如果想要孩子改变“看重输赢”，让孩子变的大胆，就只能家长发自内心的去看淡输赢，并且用自己的豁达与接纳去感染和传递给孩子，无条件的接纳孩子的无能、弱小、缺点，他才可能变的大胆和自信。而如果父母只是想着：“孩子现在这样很没用，我怎么做才能让他变强，变的有用？”那算了，才10岁都逼成这样了，青春期就算能度过，成年后爆发也更危险。5.同样，要是想让孩子脾气变的柔和，不易怒或者易激惹，就需要让他生活的环境宽松、稳定。保证他不会被同样暴躁的人忽然呵斥——这可能是他用同样方式宣泄情绪的原因，是模仿了身边的人。或者是让他可以自由的表达自己，能够变的放松下来，不至于因为不安或者别的原因而把情绪憋在心里，导致每当超过一定累积之后就会爆发出来。6.这种年龄孩子的可塑性还相当强，多数，尤其是这种自我和胆量明显薄弱的孩子，往往更依赖父母。此时的他们就像是父母的镜子，不过是呈现了父母的倒影而已，基本还谈不上什么自己的问题。所以，如果父母修改了自己的行为，改变了孩子的环境，他们很容易会得到改善。但是如果父母是只能依靠侵占孩子的利益才足以维持自己的世界平衡，那让孩子做任何改变都没什么意义。仅供参考。",
        "voteup_count": 3,
        "updated_time": "2024-04-13 01:14:53",
        "question_id": 652562275,
        "user_id": "5113c4b2b02022bd10882c5f48a0b217"
    },
    {
        "answer_id": 3462575469,
        "content": "一个人不能发自内心的接受自己，爱自己，就会特别在意输赢。因为赢了才能证明自己的能力，价值和存在感，换句话说，他的所有价值感的体现都在于别人或者大众的评价体系了。输，对于他来说，是失败，是让父母失望，是自己没有价值。虽然，这并非是事实，但就是他失败对于他的意义，就是他的认知。就好比，一个心理健康，足够爱自己的小孩会认为一次的失败没有什么，更不会觉得自己就很差，失败对于他来说就是一次自然发生的事情，下次汲取经验争取成功就是了。但对于心理没那么健康，做事自信的人来说，失败就可能是内心的一场风暴。他会陷入对自己能力的怀疑，觉得自己很差，事事都不如别人，甚至长久的陷入抑郁情绪。这样的孩子有可能是天生的体质差，容易敏感，也有可能是后天的养护中，家人对他的要求过高，或者说话不注意，在孩子失败时，嘲笑和打击孩子，经常拿别人家孩子跟自己的孩子做比较等等。这里有两个办法可以改善孩子的情绪，一时是加强营养，多晒太阳多锻炼，增强孩子的体质，增加内啡肽的分泌。另一方面，是养护人自己多学习些心理学知识，给孩子多一些开导和精神支持，孩子的自信会慢慢培养起来。",
        "voteup_count": 5,
        "updated_time": "2024-04-11 19:12:29",
        "question_id": 652562275,
        "user_id": "54618ec98181f15d61ac11069f7b57ec"
    },
    {
        "answer_id": 3462461849,
        "content": "从最简单的事情做起，最容易成功的事情让孩子不断的去做，每一次成功完成都给予一定的肯定表扬，久而久之孩子就会慢慢的积累自信了！随着时间的推移，把完成每一件事情的难度逐渐增加，这样的循序渐进就会让孩子逐步变得强大了！",
        "voteup_count": 5,
        "updated_time": "2024-04-11 17:16:50",
        "question_id": 652562275,
        "user_id": "0a7292b397a44bb099e2ae0c0f8db419"
    },
    {
        "answer_id": 3467490256,
        "content": "你喜欢抢椅子游戏吗？有人喜欢，觉得跟好朋友摔做一堆很快乐。有人不喜欢，不喜欢输。想办法让小孩子在竞争中，体会一些快乐。做不到就算了，可能就是性格使然。接受就好。检讨自己经常批评孩子，很少夸赞孩子吗？如果你做的挺好的，那就别强求自己，强求孩子了。",
        "voteup_count": 2,
        "updated_time": "2024-04-16 09:33:05",
        "question_id": 652562275,
        "user_id": "de225f4b68ba6b53c2e8e9e04b236aad"
    },
    {
        "answer_id": 3466012346,
        "content": "言传身教是最好的老师，如果他身边的人都不在乎输赢，那么相信他也不会看的太重，毕竟每个人都不想成为大家眼中的异类。虽说遗传的可能性和可行性行为，他如果不嫌弃我们不麻烦，不要想着多美好，想美好的好日子，就要有具体例子。",
        "voteup_count": 6,
        "updated_time": "2024-04-14 23:13:48",
        "question_id": 652562275,
        "user_id": "718babdf2485907df9bf69bbd6b26250"
    },
    {
        "answer_id": 3478608960,
        "content": "假如这是我家孩子在比赛前，我会采取一种平衡的方式来和孩子交流。我会给孩子适当的鼓励，让他知道自己有能力和潜力取得好成绩，但我也不会过度强调输赢的重要性，以免给孩子带来过大的压力。孩子天性中便带着对胜利的渴望和对失败的抵触，这正如那句“不想做将军的士兵不是好士兵”所表达的，每个人都希望自己能够出类拔萃，赢得赞誉。然而，与比赛结果同样重要的，是如何引导孩子以正确的态度看待输赢，让他们在未来的“人生赛场”上更加自信地面对挑战。1.拿得起放得下“孩子，你要学会拿得起放得下。在比赛中，无论结果如何，都要保持一颗平常心。赢了，当然值得高兴，但别得意忘形；输了，也别太沮丧，要勇敢面对。记住，胜败乃兵家常事，重要的是我们能从中学到东西，不断提升自己。只有真正拿得起放得下的人，才能在人生的道路上走得更远。”无论是成功还是失败，都是人生中不可或缺的一部分。成功时，我们应该珍惜并继续努力；失败时，我们要学会接受并从中吸取教训。这段话旨在教导孩子正确看待比赛结果，胜不骄败不馁，以一颗平常心去面对人生的起伏和变化。通过强调“拿得起放得下”的态度，帮助孩子培养坚韧不拔的品质，为未来的挑战做好准备。2.和孩子共情当爸爸妈妈做一件事没有做好的时候，告诉孩子“你看，爸爸妈妈也失败了，没关系，我下次做好就可以了”，这样的做法不仅能让孩子明白失败是正常现象，还能让他们看到父母对待失败的积极态度。这样，孩子就能从父母身上学到如何面对失败，并从中吸取教训。这样的教育方式不仅能增强孩子的抗挫能力，还能让他们更加自信和勇敢地面对生活中的挑战。3.不要过度夸奖孩子，正确面对真实的自己我们应该让孩子正确面对真实的自己，而不是一味地夸大他们的优点或忽视他们的不足。真实的评价才能帮助孩子建立正确的自我认知。我们要告诉孩子，他们的优点和特长值得肯定，但同时也要看到并接受自己的不足。这样，孩子才能更加全面地认识自己，从而有针对性地提升自己的能力。当然啦，我们也不能过于苛求孩子，要给予他们足够的支持和鼓励。在指出不足的同时，也要帮助他们找到改进的方法，让他们有信心去克服困难，不断进步。正确面对真实的自己，既是一种态度，也是一种能力。我们要引导孩子逐步建立这种能力，让他们在未来的成长道路上更加稳健和自信。4.输得起，输了也要自己站起来孩子嘛，总是会遇到各种各样的挫折和失败，但是重要的是他们要学会自己面对和解决这些问题。输了并不可怕，可怕的是失去了重新站起来的勇气。我们要告诉孩子，当他们遇到失败时，不要害怕，不要逃避，而是要勇敢地面对它，从中吸取教训，积累经验，然后再次站起来，迎接新的挑战。这样，孩子才能逐渐变得坚强和勇敢，不再轻易被失败打倒。而我们作为父母，也要给予他们足够的支持和鼓励，让他们有信心去迎接未来的挑战。输了也要自己站起来，这是一种态度，也是一种信念。让我们一起努力，培养孩子的这种品质，让他们在未来的道路上更加坚定和自信！文中图片来自于网络我是 @飘落的天气 ，曾经做过十年的小学老师，现在为职场宝妈，职场，家庭的问题都在不断学习中，如果你有亲子育儿，教育，心理知识相关问题，欢迎给我点赞，关注我，联系我，我们一起讨论，一起学习，一起进步。@知乎亲子",
        "voteup_count": 5,
        "updated_time": "2024-04-25 20:54:40",
        "question_id": 652562275,
        "user_id": "a4ee64c26503db21e7b369a5c47bedd6"
    },
    {
        "answer_id": 3465943773,
        "content": "大人首先反省一下，自己是不是有这样过于在乎输赢的习惯。如果有，从自身做起，开始改变。如果没有，考虑是不是平时经常这样要求孩子的，造成孩子对输赢过于敏感。有好胜心是好事，这样容易激发起孩子的内驱力。但过于好胜无疑对成长是有害的。因为你不能客观地看待自己，毕竟一个人总会有自己的短板，你不可能所有方面都能胜过别人。这是一个基本事实，不承认这一点无疑是自欺欺人，输不起。这样会在今后的学习和生活中遭遇更多的挫败感，导致自己没有自信，",
        "voteup_count": 3,
        "updated_time": "2024-04-14 22:06:47",
        "question_id": 652562275,
        "user_id": "d4b98d1d6966486e3a8bc4ad711a31d7"
    },
    {
        "answer_id": 3464450553,
        "content": "绘本解读：小螃蟹尼尼不喜欢自己的大钳子，因为这对大钳子让自己什么都做不好，在与朋友玩捉迷藏、追泡泡、追逐游戏中时，大钳子总使自己难堪，把事搞砸。尼尼多么羡慕她的朋友们呀！可是在一次游戏中，它的朋友章鱼被水草缠绕，其它的朋友都无能为力，这时尼尼挺身而出，用他的大钳子刷刷几下就切断了水草，救出了章鱼。它终于明白，原来自己的大钳子一点都不笨拙呀!教学目标：1、师生共读故事，了解故事内容，通过读图，培养学生的想象力和说话能力。2、通过读图、听故事等，让学生感受听故事的快乐，培养学生听故事的兴趣。3、初步感悟：正确看待自己，就拥有快乐。教学过程：一、谈话导入1、出示课件：你看到了什么？形容一下，这是一只怎样的螃蟹？2、师：是呀，这是一只可爱的螃蟹，它叫尼尼，今天我就来讲一个关于尼尼的故事。二、讲述故事，适时提问1、你听出来尼尼觉得自己笨拙在哪了吗？猜一猜它的大钳子干什么会碍事？2、现在你明白了，尼尼为什么不喜欢它的大钳子了吗？它的朋友们讨厌它的大钳子吗？3、你们能帮尼尼找一找章鱼在哪儿吗?4、你觉得尼尼的大钳子笨拙吗？三、继续故事，课堂写绘1、引导生观察最后两幅画面，看，尼尼又和小伙伴在一起玩耍了，不过现在，再也看不到那只不开心的螃蟹了，启发想象，尼尼心情怎样？他还讨厌那对大钳子吗？2、小结：是呀，现在，尼尼终于知道自己的大钳子是多么有用了！回想以前，他不喜欢这对大钳子，因为这对大钳子总把事情搞砸，在和朋友玩追泡泡，捉迷藏、追逐游戏时，大钳子总碍事，使自己难堪，可是现在，这对大钳子竟在关键时刻救出朋友，发挥了那么大的作用，它真是太高兴了！尼尼不在是一只笨拙的螃蟹了，现在，它是一只怎样的螃蟹呢？（生自由作答）3、回顾故事，师生共讲（生扮演尼尼）4、师小结：原来尼尼也是一只了不起的螃蟹呀！尼尼的故事并没有结束，你能猜猜尼尼的那对大钳子还会帮朋友们做些什么？他和小伙伴之间还会发生哪些故事呢？把你想到的用笔画下来吧！四、交流展示1、抽生讲述自己的写绘，师点评鼓励2、生交流自己的写绘五、总结布置同学们，小螃蟹尼尼来到了我们面前，它也许就在我们身边，就在你我当中，它的烦恼也许就是你的烦恼。经过这一系列的小事，尼尼似乎成长了，它也明白了，决定自己笨拙或有用的，关键是自己如何看待自己，换个角度看问题，缺点也会变成优点，快乐就在身边。记住你是最棒的。回家后将《笨拙的螃蟹》这个故事讲给爸爸妈妈听，并把自己所绘画的故事也讲给他们，还要请他们帮助你写一写，在每一幅图画的旁边用文字简单地记录下你的故事。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 12:31:23",
        "question_id": 652562275,
        "user_id": "0734dcad70c49ad8abc06da05f23628b"
    },
    {
        "answer_id": 3465399027,
        "content": "我女儿曾经也是缺乏自信的，说话总是小心翼翼的，会看大人的脸色，在学校老师总说她读书不行，搞得我老婆很紧张我当然知道原因，因为有一大半来自家庭，我长期不在家，老婆又只会用骂的，久而久之女儿就愈来愈没自信了。我的方法很传统，就是鼓励和陪伴，让她知道就算天塌下来了，还有她老爸先帮她顶着，她做任何决定，我都会在和她讨论后给她支持。现在的她，做事有分寸，有主张，有信心，有条理，书还读的不错，活成了她想要的样子，这样就很好了",
        "voteup_count": 1,
        "updated_time": "2024-04-14 11:41:37",
        "question_id": 652562275,
        "user_id": "3268a0bb05170b5b3202d5d737e65093"
    },
    {
        "answer_id": 3462321241,
        "content": "怎么说呢，想赢是每个孩子都想要的吧。别说孩子，难道说大人不想赢吗？所谓的要面子也是骨子里想赢的表现吧。计较得失，是孩子在考虑做一件事情的成功与否的成本，本质上来说没什么问题。如果孩子连赢的想法都没有了，那估计就没有什么动力去做什么了。所以，与其父母担忧孩子太计较得失，不妨都去鼓励孩子去做什么。如果孩子想要，却自己不好意思说出口，那家长就去帮他说出口，先让他做起来再说。还有带孩子去学一学练一项体育技能，打篮球，乒乓球，排球，旱冰或者舞蹈。锻炼身体肌肉的控制能力。孩子不敢主动要求，本质上还是因为害怕，怕输，对自己没有信心。通过锻炼让他对自己的什么有控制感，有掌控能力，多参与活动，慢慢积累自信。时间一长，题主的这些问题都会得到改善。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 15:29:31",
        "question_id": 652562275,
        "user_id": "1bfd2675af1803f1fdb182f53187aad6"
    },
    {
        "answer_id": 3465882193,
        "content": "孩子为什么非常在意输赢得失？很多孩子以自我为中心。他认为自己做一项活动有一些困难，感觉自己会做不好，甚至干脆放弃不做，连尝试的意愿都没有。对孩子而言，坚持度的高低直接影响孩子完成一件事情的结果。坚持度高的孩子做事情要求完美，一定要坚持完成。而坚持度低的孩子就容易半途而废，让人感觉到他不够用心不够努力。孩子也会模仿父母处理失败和挫折。在生活中，父母较多的强调或者暗示一定要赢，孩子也会以此为准则。如果父母在孩子表现出色的时候就夸赞不已，又因孩子表现比较平淡无奇的时侯又显露出失望的神情。孩子感觉失败了，父母就不爱自己了，孩子就会更加力求表现出色。父母可以从以下几个方面进行引导：1. 理解孩子的感受：首先要做的是理解和接纳孩子的情绪。当孩子因为失败而感到沮丧时，家长应该表达出对孩子的理解和同情，而不是指责或忽视他们的感受。2. 强调过程的重要性：教育孩子关注努力的过程而非结果。通过肯定孩子在过程中所付出的努力和尝试，帮助他们建立成长性思维，即相信通过不断学习和实践可以提升自己的能力。3.   提供支持和鼓励：给予孩子足够的支持和鼓励，让他们在面对挑战时有勇气去尝试和努力。同时，要教会他们从失败中汲取教训，寻找改进的方法。4. 培养抗挫折能力：在日常生活中适当增加一些难度和挑战，让孩子有机会面对并克服困难。这有助于培养他们的耐挫能力和自信心。5.  平衡输赢心态：在与孩子互动的过程中，可以适当增加一些输了也有奖励的游戏和活动，以平衡他们对输赢的过度关注。但同时要注意引导孩子正确看待输赢，明白成功和失败都是正常的一部分。6. 树立榜样：作为父母要以身作则展示出积极应对失败的态度和行为。通过自己的言行来影响和教育孩子如何正确地看待和处理失败。7.  无条件的爱给与安全感 ：确保给予孩子无条件的爱和支持，让他们在遇到困难时能够感受到家庭的温暖。让孩子知道不管遇到什么风浪，家永远是安全的港湾。避免将爱与成绩或其他条件挂钩以免给孩子带来不必要的压力和恐惧感。 ￼￼",
        "voteup_count": 1,
        "updated_time": "2024-04-14 21:02:39",
        "question_id": 652562275,
        "user_id": "42e35cb8f4cd5cad7a6ea7f0fbaf0fe1"
    },
    {
        "answer_id": 3467769934,
        "content": "加措上师:生活中，我们渴望被人欣赏，却往往忽略了欣赏别人。更多时候，我们善于发现别人的缺点，乐于放大自己的优点，甚至在别人的不幸中找到自己的庆幸。然而，欣赏是相互的，要想被人欣赏，就得先去欣赏别人；只有欣赏别人，才会被人欣赏。人生路上需要用真诚的心灵去欣赏，而不是用好奇的眼光去打量。",
        "voteup_count": 2,
        "updated_time": "2024-04-16 13:00:52",
        "question_id": 652562275,
        "user_id": "08f7e78debc94f09fdbdcf6e5746472c"
    },
    {
        "answer_id": 3466991617,
        "content": "我觉得看重输赢的孩子一定会很享受赢给他带来的喜悦和成就感，不妨就从这里入手，从很小的一件事，比如谁刷碗其他的快，再到对于孩子来说很大的一件事，比如参加学校的运动会。首先要培养孩子的好胜心，然后培养孩子的勇敢和自信。",
        "voteup_count": 5,
        "updated_time": "2024-04-15 19:18:24",
        "question_id": 652562275,
        "user_id": "9fa730ee2d8d0cfa11e9531db952de35"
    },
    {
        "answer_id": 3462940175,
        "content": "这个呢，平常多鼓励孩子，多表扬孩子，多认可孩子，帮助孩子树立正确的人生目标或者说是梦想。让孩子知道呢，自己身上也有很多优点，也有别的孩子没有的呢。比如说，他画画特别好呀，或者他喜欢运动呀，打篮球呀，或者跳舞呀，或者唱歌呀，你可以多鼓励他，多让孩子认识到自己也是很优秀的，原来可以做的很好",
        "voteup_count": 1,
        "updated_time": "2024-04-12 06:46:06",
        "question_id": 652562275,
        "user_id": "623ab112227d0963af7e578d833a1d4d"
    },
    {
        "answer_id": 3463917091,
        "content": "太看重输赢，说明自尊心很强。做事缺乏自信，说明没有把控事物发展的能力。说到底，都是心智不成熟的表现。两个方面的问题，集中在一个孩子身上了。这就叫矛盾的统一体。发现问题之后，我们应该分析问题。小孩子不会也不应该被指责。这是我们分析问题的前提。动不动就求全责备的方法也不是我们提倡的。主要矛盾抓住了，就要仔细看看主要矛盾的主要方面。主要方面是什么？明明在乎输赢，又缺乏自信。这就从一个侧面告诉我们，之所以会没有自信，在于孩子无法确定自我是否有足够的能力解决问题。问题很清楚了。主要矛盾的主要方面就是能力问题。发现了问题，又展开了分析，最终是要解决问题的。孩子之所以缺乏自信，是怀疑自己的能力。再回到第一个问题，孩子很在乎输赢，自尊心很强。试想想，如果他对自己的能力有怀疑，又那么在乎输赢，该怎么办？我们应该从不断提高孩子解决问题的能力入手。也就是抓住主要矛盾的主要方面。牵牛牵住了牛鼻子。关键词认定了。解决问题指日可待。孩子，你不是在乎输赢吗？那你确保不输不就结了。怎么确保不输，无论是哪一类的较量，你要打好提前量，决不打无准备之仗。之前作好大量的准备工作，该储备的储备，该预判的预判。如此一来，无论是遭遇战还是阵地战，都能从容镇定。你的591.1高地就是对手无法逾越的上甘岭。你才有底气喊出“人在阵地在”。你的内心会因此无比强大。因为既使你倒下了，你的军长秦基伟将军将会将冲锋进行到底。孩子，你会输吗?你能输吗?为了你的阵地，为了你的军长，为了胜利的荣光，你只有充分相信自己的能力，才会赢得胜利。当你自信自强的时候，输不是你考虑的事情了。因为对于一个自信自强的孩子，迎接他的只是胜利。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 21:40:36",
        "question_id": 652562275,
        "user_id": "210d3e1039d8cf1c9589ba3d36a06fa3"
    },
    {
        "answer_id": 3467053587,
        "content": "孩子太看重输赢，害怕失败，这也是一种缺乏自信的表现，父母要通过以下几个方面引导和教育孩子:1.父母给孩子树立正确的价值观，调整孩子的心态，告诉孩子胜败都是常事，正确的看待输赢，可以让孩子认识到，每个人都有自己的优点和不足，重要的是要不断进步。2.父母要允许孩子犯错，要有试错的勇气，问题也是机会，错误变成教育的开始。重要的是如何在错误中总结经验和教训，而不是过分关注输赢。3.父母要鼓励孩子多尝试新的事物，让孩子知道，只有通过不断地尝试和实践，才能发现自己的潜力、能力，勇敢顽强的挑战困难，不被困难打倒，并且持之以恒的坚持下去，才是胜利者。4.孩子的成长离不开父母的陪伴，父母在陪伴孩子的过程中以身作则，做好孩子的榜样,给孩子足够多的信心和勇气接受每一个挑战，平常心对待输赢。",
        "voteup_count": 1,
        "updated_time": "2024-04-15 20:33:01",
        "question_id": 652562275,
        "user_id": "715bd0f155708e3d2dca4f92792c5e0c"
    },
    {
        "answer_id": 3469586554,
        "content": "个人认为，题主孩子极有可能是高敏感，在早年间的成长阶段就捕捉到了养育者的患得患失，进而将那种焦虑恐惧渗透进潜意识中，影响到生活中的方方面面。所谓，“潜意识决定行为，而你却称其为命运”。换句话说，孩子养育者可能就是内心敏感，患得患失，总喜欢比孩子。如果还是哪里不如别人家孩子，被比下去，即使嘴上没说什么，也会下意识的皱着眉头，或是咂巴下嘴，哪怕只是声音很轻的淘气，表情只露出片刻的不满愁容，高敏感的孩子都会在第一时间捕捉到，然后引发恐惧焦虑。这种恐惧焦虑，本质上来自于生存焦虑。可能孩子从出生起就意识到，养育者并不能够无条件接纳ta。比如一个胆小怕事，总是习惯讨好别人的家长，总是将孩子当成一个吸引别人注意，配合着家长刷存在感和讨好别人的道具。可能在孩子刚会说话的时候，遇到熟人就急不可耐的催促孩子叫对方，如果孩子的表现让大人满意，则会被夸奖；如果没能让家长满意，就会被责备，甚至会遭到威胁恐吓，说“不听话不要你了！”之类；如看到有年龄相近的别人家孩子，更是会要求要跟那个“哥哥”或“姐姐”一样，用你看人家XX怎么怎么样之类的话教训孩子，严厉的表情，严肃的批评，让孩子既委屈又恐惧，并有可能会在潜意识中形成一种错误的认知，“因为看到了那个别人家孩子，对方这里比我好，那里比我强，处处都比我招家长待见······所以我会被取而代之，会被弃养······一个10岁以下，甚至更小的孩子，可能因为认知水平有限，词汇量匮乏，无力组织出语言去表达出，像前一段末尾处的那种想法，只是内心会形成焦虑和恐慌的负面情绪。而总是遭到情感忽视的孩子，不管心里挤压再多的恐慌和委屈，都难以被察觉······总之那种负面情绪和扭曲的认知，只会长久的积压下去，形成严重心理问题，比如述情障碍和被动攻击行为，严重的还极有可能会形成抑郁。描述中的那种怕输的现象，只是心理问题的一些外在表现。如果只是急于求成，比如恼怒孩子的胆怯不自信，就当众将孩子死拉硬拽的拖到台上演讲；或是威逼利诱孩子，不参加比赛就别回家，不让进家门，不给做饭，使用这种想当然的激将法，可能会适得其反，后果很严重······所谓冰冻三尺非一日之寒，好些个外在表现就像是冰山一角。如果只去针对这些个“冰山顶”去铲除，而忽略海面以下的冰山，这样的解决问题方式，只会治标不治本，甚至会加重心理问题。个人认为，如果发现孩子这些个问题，建议家长先反思自身，是不是总是患得患失，情绪不稳定之类。说白了就是，如果你性格急躁，情绪不稳定，孩子极有可能会表现得比你还急躁和慌乱，因为情绪会传染，尤其是亲子之间。那种焦虑的情绪就是一种负能量磁场，周围在一起生活的人，尤其是孩子，会强烈的感应到，并渗透到潜意识中，持续的影响到生活中的方方面面······",
        "voteup_count": 2,
        "updated_time": "2024-04-17 22:42:39",
        "question_id": 652562275,
        "user_id": "c0eaf62c29f683b13ded94a999554e4e"
    },
    {
        "answer_id": 3463485657,
        "content": "When it comes to building self-esteem in children, there are several essential building blocks that can help create a strong foundation of confidence. These building blocks include creating a nurturing environment, encouraging self-expression and individuality, and recognizing and celebrating achievements.Creating a Nurturing EnvironmentCreating a nurturing environment is crucial for fostering confidence in children. It involves providing a safe and supportive space where children feel loved, accepted, and valued for who they are. Encouraging Self-Expression and IndividualityEncouraging self-expression and individuality is vital for building confidence in children. It involves allowing children to explore their interests, express their thoughts and feelings, and make choices that align with their preferences.Recognizing and Celebrating AchievementsRecognizing and celebrating achievements is a powerful way to boost children’s confidence. Acknowledging their efforts, progress, and accomplishments helps them develop a sense of pride and self-belief. ",
        "voteup_count": 1,
        "updated_time": "2024-04-12 14:39:32",
        "question_id": 652562275,
        "user_id": "782db1914107be18c1d937fa6e3371eb"
    },
    {
        "answer_id": 3462950187,
        "content": "孩子太看重输赢，做事缺乏自信，可能是因为他们过于关注结果，而忽略了过程中的乐趣和收获。以下是一些可以帮助孩子改变这种情况的方法：1.鼓励孩子尝试新事物：帮助孩子克服恐惧和不安，让他们知道失败是成功的一部分，每一次尝试都是一次学习的机会。2.帮助孩子设定可实现的目标：将大目标分解成小目标，让孩子逐步实现，增强自信心。3.肯定孩子的努力和进步：无论孩子的结果如何，都要肯定他们的努力和进步，让他们知道自己的努力是有价值的。4.培养孩子的兴趣爱好：让孩子参加自己感兴趣的活动，让他们在其中体验到成功和快乐，从而增强自信心。5.帮助孩子学会应对失败：教孩子如何面对失败，让他们知道失败并不可怕，重要的是如何从失败中吸取教训，重新开始。6.给孩子树立正确的榜样：作为父母，要给孩子树立正确的榜样，让他们看到自己的父母是如何面对挑战和失败的。总之，帮助孩子改变这种情况需要时间和耐心，作为父母，要给孩子足够的支持和鼓励，让他们逐渐克服恐惧和不安，变得更加自信和勇敢。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 07:10:53",
        "question_id": 652562275,
        "user_id": "794962386905cbde0220864949cec23a"
    },
    {
        "answer_id": 3463064853,
        "content": "记得樊登老师说过很多孩子性格情商等方面的话，关于缺乏自信心的内容更是重中之重。我想说的是每个人都有闪光点也都有属于自己的舞台 在自己的舞台上你就是玉石 但在找到这个舞台之前你要坚定自己的信念否则你会迷茫会自卑会错失这个舞台。面对10岁孩子性格容易激动、急躁，爱发火，以及在做自己不擅长的事情时缺乏自信、爱逃避的情况，作为父母，确实需要采取一些策略来帮助他。平日和孩子沟通交流时候可以尝试以下方法：1.要深入了解孩子的内心世界。尝试与孩子进行深入的沟通，了解他为何容易激动和急躁，以及为何在面对不擅长的事情时会缺乏自信。通过倾听和理解，可以建立起与孩子的信任关系，让他更愿意分享自己的感受和想法。2.要培养孩子的情绪管理能力。可以通过一些情绪管理的课程或活动，帮助孩子学会识别、表达和调节自己的情绪。同时，父母也要以身作则，展示如何以平和的心态面对生活中的挑战。3.要教会孩子正确看待成败得失。父母要引导孩子明白，成功和失败都是人生的一部分，重要的是我们如何面对它们。可以告诉孩子，失败只是暂时的，只要我们不断努力、积极面对，就一定能够取得成功。每个人都有优点，极度不自信是因为你还没找到属于你们自己的场景（孩子好比一块玉石一样），玉石拿到菜市场就不值钱，就是说我们要去找，找到适自己孩子的地儿，在那里孩子是发光发热的，所以要自信起来，天生我材必有用。小黑板笔记：（创作不易，喜欢就关注呗）一、不自信可能是自我定位不准；二、个人对自己的评价受到太多外在因素影响；三、个人价值要在适合的环境中才能体现；四、别人对你的评价受限于他的认知；五、相信自己有价值，并愿意不断提升自己的价值。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 09:14:48",
        "question_id": 652562275,
        "user_id": "abea98f728349c5e445fda85f273112a"
    },
    {
        "answer_id": 3475892488,
        "content": "大概率他看重输赢，是因为父母本身传达出来的观念 ，也许你觉得自己很冤枉，并没有在意输赢，或者表现出来，其实可能你潜意识里是在乎的，语言行为也是这样的，只是你不愿意承认或者你自己都没有意识到，又或者是你周围人，比如妈妈或爸爸中的一方或者爷爷奶奶姥姥姥爷是这样的。所以孩子能够很快识别出自己赢了会怎么样，输了会怎样。这个就要从你们自己或者周围的人入手，引导他，鼓励他。比如他赢了你们可以给他奖励，他参加了学校运动会，不管名次如何，不管是主动还是被动报名，你们都可以奖励他。鼓励他多多去尝试，你们自己也可以带着他，多带着他去体验，比如带他下象棋，骑车，滑雪，做饭，游泳，不去管结局，就是沉浸其中，让他体验到做事本身的快乐，培养他的成长型思维。就是你看骑车，一开始可以你扶着，或者会摔跤，但是你多带他体验几次，他总会掌握的。那传达出来思想就是，你现在做不好没关系，反正体验也很开心啊，比如堆雪人，本身就是一件开心的事，之后堆出来的好不好看就不重要了，也许不好看但是好笑啊，能带来快乐不好吗？先让他体验到做那件事情的快乐，过程的快乐，然后他就会对那种快乐上瘾，再去做，尝试的次数多了自然会掌握，掌握了以后，他就会懂得，其实失败不重要，就像游戏一样，失败不仅不会扣分，还有经验分 而这个会让你离成功更近。为什么人喜欢玩游戏，其实游戏的本质就是这样，你可能打怪打不过死了，但是死了就死了呗，你还可以重开，你不仅不会怎么样，反而知道哦，原来，那个怪在那里，原来我走位有问题，或者我放技能有问题 只要我调整了，我就可以打完boss.过关得到奖励。这是正反馈，且反馈时间很快，所以人人都喜欢体验这个过程。所以，不妨把这几个思维交给他，游戏思维和成长型思维，让他做这些就像玩游戏一样，让他知道即便自己不成功也无所谓，自己不仅不会被扣分，还有经验分，且自己最终一定会掌握的。所以，去关注他，如果他尝试了新事物，不论成功与否，你们都可以奖励他。其次，带着他去体验和尝试更多新事物，最好是技能型的，比如游泳，骑车之类的，在玩中学，同时也可以是你们也不会的，比如滑雪或轮滑，你们也不会，他也不会，然后你们一起学，那他就知道了原来爸爸也不会，原来妈妈也不会，那我不会也不会有心理负担，且爸妈不会也没啥后果，不会就学呗，爸妈也会摔跤，让他明白失败其实很正常，爸妈会失败，所有人都会失败，他自然就会觉得自己失败也很正常。但是你们也要表现出来自己摔倒了失败了，站起来继续学，直到学会，学会了有多快乐。孩子很聪明，他比你们想的会察言观色的对，如果你们自身很松弛，面对失败很坦然，不觉得是个事，也能站起来继续，那他潜移默化中也会受到感染，以你们为榜样。但是如果你们自身都很焦虑，觉得他没考九十分就骂他或者就焦虑孩子赢不在起跑线，给他报各种班，说他笨，怕自己孩子落后一点，或者你们自己内心都怕失败，都不敢尝试新鲜事物，那孩子不傻，他肯定也感觉的出来，自然明白你们洗碗他优秀，希望他考第一名，希望他什么都会，不仅能考第一名，最好运动也好，兴趣爱好广泛，且擅长交际，这些希望没错，但它是体重压力，对他期望越高，孩子会越有压力，且他没发判断，自己失败了是不是就完蛋了，所以他就不敢尝试，害怕尝试，也害怕失败。所以很多孩子高考考差了就会觉得人生完蛋了，甚至轻生。真正能让一个人变好的不是压力和期望，是陪伴，是你们自己面对困难时的态度，面对失败时的态度，是心态的放松和松弛。如果你们愿意陪伴他去尝试学自行车，学滑雪，轮滑，或者游泳，一起学不会的东西，尝试新鲜事物，失败了也是引导她鼓励他，让他知道自己是被接纳的，被爱的，不论优秀与否,那他自然是无用而无畏的。所以让孩子明白学历的重要性，更实际的是带他去名校看看，也带他去差的专科看看，带他去体验，告诉他考的差也没关系，有爸妈做你的后盾，爸妈也不可能因为你考的差就抛弃你，但是我们更希望你在有十多个食堂，且飘满樱花，有空调的学校里生活，然后让他自己去感受，自己去选择。这样即使他没考上大学也不至于觉得人生完蛋了，同时又能放开膀子干，因为他知道不论干的如何，爸妈都是自己的后盾，都不会抛弃自己，那自己香干自然就愿意去试试。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 15:44:43",
        "question_id": 652562275,
        "user_id": "495b63b3564750e4858c2e65307c36ab"
    },
    {
        "answer_id": 3464012877,
        "content": "我们需要搞清楚孩子行为的背后原因。孩下性格激动除了和遗传因素有关之外，还和带养人的带养有关，比如带养人比较急，孩子也很容易急。孩子不自信的背后是孩子的能力不足，所以需要提升孩子的能力，当然也和带养人的带养方法有关，比如经常打击批评孩子，那么孩子自信心肯定不行。",
        "voteup_count": 3,
        "updated_time": "2024-04-12 23:29:41",
        "question_id": 652562275,
        "user_id": "f91a6e0ef46cc52f6e2f336ae741f54e"
    },
    {
        "answer_id": 3475490253,
        "content": "你好，很荣幸能回答你的问题，我很乐意分享我的想法。 孩子太看重输赢，做事缺乏自信，应该怎么办呢？许多家长都会有这样的困扰，尤其是对于那些性格容易激动急躁和爱发火的孩子来说，怎么引导他们正确看待成败和建立自信心，更是一个需要细心和耐心的过程。 我们要明白，孩子对输赢的过度看重，往往源于他们对自我价值的认知过于单一。在他们眼中，成功就意味着被认可，失败则意味着被否定。这种认知模式会让他们在面对挑战时感到恐惧和不安，从而缺乏自信。所以，我们应该帮助孩子建立多元化的自我评价体系，让他们明白成功和失败只是生活的一部分，而不是衡量他们价值的唯一标准。 美国总统林肯曾说：“我成功过，我失败过，但我从未放弃过。”，我们应该告诉孩子，失败并不可怕，重要的是从失败中吸取教训，勇敢地站起来继续前行。同时，我们也要让孩子明白，成功也不是一蹴而就的，它需要付出努力和汗水。只有经历过失败和挫折，才能更好地珍惜和把握成功的机会。在生活中，我们可以多激励下孩子，比如，篮球巨星科比·布莱恩特，他在成长过程中也经历了许多失败和挫折。但他从未放弃过自己的梦想，通过不断地努力和训练，最终成为了篮球界的传奇人物。这样的例子可以让孩子看到，成功是需要付出努力和坚持的，而不是一味地追求结果。 除了引导孩子正确看待成败外，我们还需要帮助他们建立自信心。对于孩子来说，自信心是他们成长过程中的重要支撑。当孩子在做自己不擅长的事情时，我们可以鼓励他们多尝试、多练习，让他们从实践中逐渐掌握技能，提升自信心。同时，我们也要给予孩子足够的支持和鼓励，让他们感受到家人的关爱和信任。比如，我们可以教孩子进行积极的自我暗示，让他们在面对挑战时能够保持冷静和自信。我们还可以教孩子制定目标并分解任务，让他们能够有计划地逐步提升自己的能力。当然，作为父母，我们自身的言行也会对孩子产生深远的影响。我们需要以身作则，展示出积极向上的生活态度和价值观。当我们面对困难和挑战时，要展现出勇敢和坚韧的品质，让孩子从我们的身上学到如何正确面对生活的起伏和变化。每个孩子都是独一无二的个体，他们有着自己的优点和不足。作为父母，我们需要用心去理解和关爱他们，给予他们足够的支持和鼓励。只有这样，我们才能帮助孩子建立自信心，正确看待成败，勇敢地迎接生活的挑战。 所以呢，当面对孩子太看重输赢、做事缺乏自信这个问题到时候，我们可以通过帮助孩子建立多元化的自我评价体系、引导他们正确看待成败、建立自信心以及以身作则等方式来帮助孩子更好地成长和发展。希望以上的回答对你有所帮助，祝你一切顺利。@知乎亲子 我是温暖向阳，热衷于分享母婴亲子、家庭教育、父母科学育儿、心理学等的知识干货和经验。关注 @温暖向阳，科学育儿，用心教育，助孩子茁壮成长，让家庭充满爱与温馨。同时，欢迎大家在评论区里一起谈谈各自的想法。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:25:17",
        "question_id": 652562275,
        "user_id": "9fcab641c6fd247a0431a460c3745a1d"
    },
    {
        "answer_id": 3463526097,
        "content": "孩子特别看重输赢，其实是在寻求优越感和认可，每个人都会或多或少寻求优越感，感到我是这个世界上独一无二的，是有价值的，是值得被爱的，寻求别人的认可和接纳，他们有这些心理需求，于是就会想办法实现这些需求，如果这种心理需求非常强烈，输赢就变得很重要。在有些家庭，父母比较重视事情的结果，比如考试成绩等，并用这个结果评价孩子，孩子就会把父母的标准内化成自己的标准，父母觉得考试成绩好，你才是好孩子，才是有用的孩子，孩子也这么认为，于是孩子就特别在乎成绩。同理，当父母觉得孩子赢了，孩子才是有用的，才是好孩子，孩子内化这样的标准，就特别在乎输赢。所以很多孩子看中输赢，是家庭文化的一种体现，父母有时候并没有意识到，只单纯觉得是孩子自己的问题。在另外一些家庭，父母没有很好的引导，引导孩子在追求优越感方面如何积极正面的表现，孩子就自己去理解，他可能在现实中体会到：赢是一件很光彩的事情，是大家都渴望的事情，所以就特别看重输赢。著名心理学者阿德勒说，极度追求优越感和自卑都是不自信的表现，因为当你觉得自己很OK的时候，是不需要证明什么的，除非你不相信自己，所以才用尽全力去表现，或者不敢表现。缺乏自信，和过度在乎输赢，是同一个问题，不相信自己，所以要去证明，想得到认可又害怕自己不行，有时候也表现为退缩和害怕。所以对于过于看重输赢，做事缺乏自信的孩子，家长应该给予更多的认可和鼓励，在他做的不好的时候，依然可以说，虽然结果不太好，但过程已经很认真努力了，加强对过程的认可，给孩子更多接纳和鼓励，相信孩子下一次会做得更好。每个人或多或少都有不自信的成分，不自信也正是督促我们前进和改变的动力，不要总把自卑想的十恶不赦，它并不是什么大坏蛋，反而在我们人生中发挥了很多作用，只要我们能意识到它的存在，并提醒自己没有什么大不了，勇敢去做就行了。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 15:11:44",
        "question_id": 652562275,
        "user_id": "048f0d3c4f13ce5627c5eb69f6fdb910"
    },
    {
        "answer_id": 3467173644,
        "content": "校运会能拿名次的就那么几个，如果自己内心总是按照这个名次的标准来定位自己，只会越来越自卑，没有成就感就会失去信心。所以需要自己给自己设定输赢的标准，比如只要自己参与了，战胜了以前不敢参与校运会的自己，那就算赢了，再比如只要自己跑步坚持跑完了，速度比之前的自己有提升，那就赢了…总之就是要给自己量身定做目标，它是可行的但也要孩子付出一定的努力才能达到的，这样才会有进步，他的成就感慢慢积累后，自信就慢慢回来了！",
        "voteup_count": 2,
        "updated_time": "2024-04-15 22:43:25",
        "question_id": 652562275,
        "user_id": "68ac1833b8e60f27449a4074d81377d8"
    },
    {
        "answer_id": 3465822459,
        "content": "1、鼓励尝试：比如，孩子学骑自行车，开始可能会摔倒，但家长可以说：“没关系，摔倒了再试一次，你一定可以的！”这样，孩子就能从失败中学会坚持和自信。2、设定小目标：比如，孩子想要提高数学成绩，可以先设定每周掌握一个知识点的小目标，每完成一个就给他一个小奖品，这样他就能逐渐建立自信。3、培养兴趣：比如，如果孩子喜欢画画，就给他提供画画的材料和机会，让他自由发挥，当他画出一幅好作品时，他的自信心就会得到提升。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 19:52:22",
        "question_id": 652562275,
        "user_id": "17f2e50e4b0178c45cb626ec90b8cd31"
    },
    {
        "answer_id": 3463955538,
        "content": "当孩子太看重输赢，做事缺乏自信时，作为家长或教育者，我们需要从生活的各个方面来帮助他们树立正确的价值观和自信心。我们可以通过日常的交流和互动，让孩子明白输赢并不是衡量一切的标准，而是要注重过程和努力。我们可以鼓励孩子多尝试，不怕失败，让他们知道失败并不可怕，重要的是从失败中学习，积累经验。同时，我们要给予孩子足够的关爱和支持，让他们感受到家人的陪伴和鼓励，这样他们才能更加自信地面对生活的挑战。此外，我们还可以通过设定一些小目标，让孩子在实现这些目标的过程中感受到成就感，从而增强他们的自信心。总之，我们要用耐心和爱心去引导孩子，帮助他们建立正确的价值观和自信心，让他们健康、快乐地成长。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 22:24:23",
        "question_id": 652562275,
        "user_id": "a59a368c1117bf8a381ac482039be703"
    },
    {
        "answer_id": 3463364420,
        "content": "孩子看重输赢是好事，你前面加的“太”字有很多种解释方法，在这样的孩子面前与沟通过程中尽量去掉那个太字。比赛的时候你想让孩子拼尽全力，比赛结束了成绩不理想，你又想让孩子不在意，有说的这么简单吗？不自信的孩子，需要家长来自内心的无私的关爱，给予孩子支持，让孩子感觉到父母爱他，而且是无条件的爱。希望我的回答对您有所帮助！",
        "voteup_count": 2,
        "updated_time": "2024-04-12 12:52:20",
        "question_id": 652562275,
        "user_id": "1337fa170a649b8c0d0fe555e3c694d1"
    },
    {
        "answer_id": 3465790433,
        "content": "针对孩子太看重输赢、缺乏自信心的问题，可以采取以下策略：1. 强调过程比结果重要：引导孩子关注努力的过程，认可他们的尝试和进步，而非单纯聚焦于结果。2. 树立合理期望：帮助孩子设定可达成的目标，避免设置过高的障碍，从而逐步建立自信。3. 正面鼓励：使用积极的语言鼓励孩子，强化他们的优点和成功经历，减少对失败的负面评价。4. 教育失败的价值：通过故事、例子向孩子说明失败是成长的一部分，是学习和进步的机会。5. 提供支持：在孩子面临挑战时，给予情感和实际上的支持，让他们感受到不是孤军奋战。6. 培养兴趣：鼓励孩子参与他们感兴趣的活动，通过乐趣来增强自信和减少对输赢的关注。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-14 19:12:32",
        "question_id": 652562275,
        "user_id": "cf40e4857b5a51ffa3b0c4d6dfa1e3c8"
    },
    {
        "answer_id": 3463682428,
        "content": "中国有句老话，风靡全国，妇孺皆知：失败是成功之母！换句话讲，就是：输不起的人，当然也赢不起。孩子太看重输赢，主要是有以下的一些原因造成的：家庭原因：父母对孩子的帮助太多，恨不得事事都要代劳。很多时候，父母觉得孩子能力有限，所以要多帮助孩子。理解没问题，执行上出现了问题。事事代劳，导致孩子在处理事情的时候觉得事情简单，哪怕遇到难题，因为有父母的帮助，也让他们在心中产生不过如此的想法。在以后遇到问题，且没有父母帮助的情况下，孩子可能就会无法成功。此时他们就会产生输不起的心理。此外，家人太在乎输赢。小时候：“你看XXX跑的比你快，你赶紧超过他。”“他骑的比你快，你怎么这么笨，追上他啊。”“他都能跑了，你怎么走路都走不会？”……长大以后：“我花了这么多钱供你，你怎么能这样？”“你上次还考了95，这次怎么只得了90？”“那谁谁谁平时还不如你，这次怎么比你考的好了？”“别人考985、211，你让我怎么抬得起头？”……他们期待孩子的每一分钟，每一分力气，每一段时光，每一份精力都可以产生直接的价值，否则他们就受不了。这些话语一遍两遍还无效果，可怕的是它灌输到孩子成长的十几年，犹如空气一般慎入孩子的血液中。这些话满满都是在提醒孩子“你输不起”，这样灌输下，孩子怎么会对输赢无动于衷？社会影响：记得很经典的流传于四川学生中的段子：成都七中尖子班的老师在教育学生的时候，告诉他们，如果不努力，只能去对面的学校。对面的学校是什么？四川大学！这句话不讨论对错，单单从灌输给学生的思维是什么？你们输不起！是的，他是对尖子生，学霸们说的。可是，语言是会传播的，普通版的学生听见是什么滋味？他们都输不起，我们又能输吗？川大都被藐视了，低于川大的那不就是那啥了吗？本意是激励少部分学生的话语，可惜被传播后，激起大家的胜负心，输掉的怎么办？被看不起，被无视，被说教……换来的是什么？节节升高的自杀率，抑郁率。同时，社会的文化也在无时无刻影响着孩子。那些狼群文化，优胜劣汰的思想深入人心，这些思想无时无刻告诉着所有人，你只有赢才能活。亘古时代开始，人类就是不断在与大自然作斗争赢得生存，这是刻在骨子里面的基因！当生存环境变得艰难，为了生存延续下去，必然就会要去想赢。但现在这个社会，生存不单单只是吃饱饭了，压力从方方面面渗透进来。作为大人尚且需要为了生活赢，更何况孩子呢？媒体影响：现在的媒体，尤其是网络媒体，经常会报道一些成功人士的故事，而这些故事往往会强调他们的成功和荣耀，而忽视了他们背后的努力和付出。这种片面的报道可能会误导孩子们，让他们误以为只有成功才是最重要的，从而产生输不起的心理。打个比方，同样是成功报道，运动会只会记得第一二三名（二三名很多时候都被形容成陪跑的），第四名都被认为是和倒数第一的一致的。自然，在这样环境中长大的孩子自信心已经被打压的几乎不存在，他们的信念就是达成父母的要求，达成社会的要求，只有不断的赢，才能找到存在的意义。一旦失去了赢的可能，就如同失去了人生的方向，不是自暴自弃，就是不断沉沦，甚至还有极端想要自我了结的。要想改变孩子这种心态，首要的方式就是要改正我们父母的胜负心。如果父母以平常心看待胜负，自然在面对孩子输的时候，会更坦然，也会在教育他们的时候以更豁达的姿态进行，这样也给孩子传达了一个不以输赢论英雄的表态。也更容易在告诉他们努力和过程比胜负重要的时候，孩子更能信服。同时，我们也应该帮助孩子设定合理的目标，一个合理的目标不仅仅对孩子来说是让孩子对自己有合理定位，也是对孩子自信心增强有着莫大的帮助。合理的目标，不仅仅是要让孩子学会如何成功，也需要让孩子懂得失败和挫折是常态，这样的目标不适宜太高也不宜太低，太高，挫折教育常常打击到孩子的自信，太低，让孩子滋生骄傲自满。正面的反馈和鼓励也有助于孩子的成长，当孩子在挑战新事物或面临困难的时候。请不要说那些无营养的赞扬话“你很棒”“你很好”“你真牛”，直接表扬到具体的地方，比如：“你真努力！”“你在这个过程中表现的很不错”“因为你的努力，你成功了”，将表扬的位置放在他们的过程中或者某个你觉得需要重点培养他的地方，而不是通过结果，这样让孩子的输赢心就会减少很多。当然，孩子之间比较是难免的，请不要过度比较。我们在面对与别人反复比较的时候都会产生“你行你上”的心理，更何况孩子？总之，若要孩子成材，父母必先成功。言传身教的意义，大于很多有理有据的说教。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 17:13:24",
        "question_id": 652562275,
        "user_id": "bfdc64fef64c9ad157cb005b6fde4ad7"
    },
    {
        "answer_id": 3462631535,
        "content": "改变你自己。孩子天生会在乎输赢？若不是你时时的灌输，他只会在饿时想吃奶，在困时想睡觉。一直无法理解，为什么如此多的父母如此自大？孩子身上的缺点是他自有的，孩子身上的优点是遗传你的？还自以为救世主的面目出来说，帮助孩子！孩子是父母的镜子，你想救他，请不要觉得高尚，你是在想改正自己的缺点。你以他为傲，请不要觉得什么荣耀，因为那是你在不节制地自夸。孩子只是一张白纸，你想要什么样美丽的图画，请在自己身上做功夫！你从来帮不到孩子什么！",
        "voteup_count": 3,
        "updated_time": "2024-04-11 20:19:59",
        "question_id": 652562275,
        "user_id": "ab2431ed792ebe1129eae1d380655f02"
    },
    {
        "answer_id": 3474744932,
        "content": "看重输赢会导致两种状态，一种是赢了后自信，一种是输了后自我怀疑但人生的游戏里，赢下当前的比赛后总会遇见更强劲的对手，人不可避免会输。于是人对于输赢的理解会开始转变，变为和自己的较量。就好比普通人不会拿自己和职业运动员比体能，不会和大企业家比财富，不会和伟人比功勋。对手变成了和自己差不多的人，而这个和自己差不多的人就是自己的影子。人的对手说白了是自己，得到了自己认可的自己。私以为父母需要做的就是在不晚的时间告诉孩子这个真实，再拍拍他的肩膀告诉他说:放轻松，失败不可怕，你总会赢回来的，你一定会喜欢上自己的。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:27:19",
        "question_id": 652562275,
        "user_id": "ebdc0b6b55c482c785df0c63a99b7035"
    },
    {
        "answer_id": 3465148881,
        "content": "如果孩子太看重输赢且缺乏自信，父母可以尝试以下方法：1. 培养正确输赢观：帮助孩子理解输赢是生活的一部分，失败并不意味着个人价值的降低。2. 鼓励尝试：无论结果如何，都赞扬孩子的努力和尝试。3. 关注进步：强调过程中的进步和成长，而不仅仅是最终结果。4. 提供适当挑战：逐步提高任务难度，帮助孩子逐步建立自信。5. 传授应对失败技巧：例如分析原因、总结经验等。6. 树立榜样：家长自己展示正确对待输赢的态度。7. 肯定独特之处：让孩子了解自己的优点和特长。8. 培养兴趣爱好：在擅长的领域中获得成就感。9. 实践锻炼：提供更多实践机会，积累成功经验。10. 引导自我反思：帮助孩子学会从失败中学习。11. 团队合作活动：培养合作精神，减少对个人输赢的过度关注。12. 心理疏导：如有需要，可寻求专业心理咨询帮助。",
        "voteup_count": 2,
        "updated_time": "2024-04-14 06:25:09",
        "question_id": 652562275,
        "user_id": "6a452e1d7239cfa4b81057969ab98b7a"
    },
    {
        "answer_id": 3474831220,
        "content": "娃娃的问题都是你自己内心问题的映射，改变你自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:37:52",
        "question_id": 652562275,
        "user_id": "57ae2f9786cfbbedae3ab92bfa44b46c"
    },
    {
        "answer_id": 3464182879,
        "content": "如果太过于注重输赢，这个时候大部分的关注点就只在输赢这件事上了，而忽略了做这件事的过程。一味的在意输赢就会过于担忧，造成一定的负担，反而不能更好的发挥，从而导致赢不了，次数多了就会打击孩子的自信。所以，应该给孩子灌输一种思想，尽力做到最好就行，不留遗憾，不要争所谓的输赢。",
        "voteup_count": 2,
        "updated_time": "2024-04-13 07:53:20",
        "question_id": 652562275,
        "user_id": "b9a64b350aa156d76114f4f58923b8f3"
    },
    {
        "answer_id": 3462937985,
        "content": "《坚持不懈》坚持不懈有自信认准方向勤奋学活学活用会提升自强自立善解决以上诗歌鉴赏一下，供参考？",
        "voteup_count": 2,
        "updated_time": "2024-04-12 06:39:47",
        "question_id": 652562275,
        "user_id": "6b6c19e2ba32f7efa3565a9fddfd060c"
    },
    {
        "answer_id": 3466950461,
        "content": "孩子过于看重输赢和缺乏自信，这个问题是非常常见的。家长能做的首要之事就是帮助孩子建立正确的胜负观，理解失败只是成长路上的一个小插曲。\"玩\"是孩子的天性，而在游戏中尝试、失败再尝试是孩子学习的主要途径。鼓励孩子尝试，帮助他们理解失败是学习的一部分，让他们知道每个人都会有失败的时候，关键是要从失败中吸取教训，即使失败了也不要气馁，要有再次尝试的勇气。缺乏自信通常源于对自我价值的低估正确认识失败：告诉孩子，失败并不可怕，重要的是能从失败中学到东西。可以引导孩子阅读一些关于励志的故事，让他们知道之所以能成功，是因为不怕失败，会从失败中学习。给孩子更多机会尝试：让孩子有机会去尝试新事物，尤其是他们感兴趣的事物，无论结果如何都要对他们给予肯定和鼓励。不断鼓励并赞扬孩子：赞美孩子的进步，尤其是他们在面对困难时表现出的勇气和决心，这样可以增强他们的自尊心，让他们明白无论试图做什么，只要有决心和勇气，就值得尊重。建立积极的心态：教育孩子保持积极的心态，引导他们去看到生活中的美好，这对于建立自尊心和自信心是非常重要的。以身作则：作为父母，自己首先要树立正面的思考和行动模式。要展示出在面对困难和挑战时，我们如何保持积极的态度，这样孩子才能学习到这些品质。",
        "voteup_count": 1,
        "updated_time": "2024-04-15 18:30:44",
        "question_id": 652562275,
        "user_id": "8b0761b19d468164ee115f3ce3e2a1e0"
    },
    {
        "answer_id": 3472899454,
        "content": "孩子太看重输赢并缺乏自信是一个需要关注和引导的问题。以下是我的一些建议：1、树立正确的价值观：强调参与和努力的价值，而不仅仅是结果。让孩子明白，无论输赢，只要尽力了就是好样的。鼓励孩子关注自己的成长和进步，而不是过分关注他人的评价。2、培养积极心态：教会孩子用积极的语言来自我激励，比如“我下次会做得更好”而不是“我总是输”。帮助孩子分析失败的原因，并找到改进的方法，从而增强他们的自信心。3、提供适当的挑战：根据孩子的实际情况，为他们设置适当的任务和挑战，让他们有机会体验成功。逐步增加任务的难度，让孩子在挑战中逐渐提升自信心。4、鼓励团队合作：让孩子参与团队活动，学会与他人合作，明白输赢不是个人能力的全部体现。在团队中，孩子可以学会欣赏他人的优点，减少对输赢的过分关注。5、关注孩子的情感需求：当孩子面临失败时，给予他们足够的关爱和支持，让他们感受到家庭的温暖。鼓励孩子表达自己的感受，倾听他们的想法，共同寻找解决问题的方法。6、以身作则：作为父母，要展现出一个积极、乐观、不轻易放弃的榜样，让孩子从您身上学到正确的态度和价值观。7、寻求专业帮助：如果孩子的情况比较严重，可以考虑寻求心理咨询师的帮助，让孩子得到更专业的指导。总之，帮助孩子树立正确的价值观，培养积极心态，提供适当的挑战，鼓励团队合作，关注情感需求以及以身作则等方法都有助于解决孩子太看重输赢并缺乏自信的问题。希望孩子们都可以自信、乐观和坚强。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 21:40:28",
        "question_id": 652562275,
        "user_id": "81cc3043422aa8d3310688e7fdea7513"
    },
    {
        "answer_id": 3464180100,
        "content": "太看重输赢的情况下一般是不会激发自信心的。或者说太坑了，输赢的话，赢了就不会缺乏自信心，输了可能缺乏自信心。那么就对症下药。赢的时候啊就不管，输的时候你就跟他讲述。第二又怎么样？第三又怎么样？得了最后一名又怎么样？等等道理。有一本书名字叫做相约星期二，是美国记者米奇阿尔布姆写的一篇纪实的书。讲述他的大学教授得了像霍金一样的渐冻症，应该是渐冻症。在临近死亡的时候，给他上的最后的人生课程。可以给你小孩参考看看，以熄灭输赢之心。",
        "voteup_count": 2,
        "updated_time": "2024-04-13 07:49:10",
        "question_id": 652562275,
        "user_id": "12cea0bc4b0687c0c0bfd7e53d2077ec"
    },
    {
        "answer_id": 3465918869,
        "content": " 挑战无畏，磨砺心灵铠甲——解锁心理承受力提升秘籍 在生活中，我们如同航行在波涛汹涌的大海中的航船，面对逆境、困难与挫折的狂风巨浪，强大的心理承受力就如同坚韧的船舵，引领我们在风雨中稳健前行。这种内在的力量，涵盖了对压力的承载、情绪的调节及对困境的适应与超越，是我们每个人不可或缺的心理素质的核心要素。 想要铸造一道坚实的心理防线，首要任务在于提升自信。自我肯定如同点燃内心的明灯，不断审视自我、修正自我，敢于否定是为了更好地肯定，坚定的信念犹如砥砺前行的基石，支撑我们在追求成功的道路上勇往直前。告别自卑，须拔除三根毒刺：缺乏成就感、缺乏公正评价、自我认知偏差。唯有挣脱自卑的束缚，才能真正立于勇气的高地，树立远大目标，坚信自身潜能，实现精准自我评估，从而迈出自信的步伐。 提升心理承受力，还需全面发展七大维度：自我意识的觉醒、智力潜能的挖掘、情感智慧的修炼、意志品质的锤炼、独特个性的塑造、高效学习的方法掌握以及人际交往的艺术领悟。这一切，犹如七色彩虹，共同构建了我们全面而坚实的内心世界。 行动起来，大胆细心并举，以分析的眼光洞察一切，以创新的思维破茧成蝶，勇敢实践未知的领域。临事从容不迫，遇变处之泰然，深思熟虑而又手脚勤快，这才是强者应有的姿态。不论何时何地，都要全力以赴对待手头每一件事，力求精益求精，每一次重复都是对自我的突破和提升。牢记初心，勇于承担，严于律己，乐于鞭策，每一次的自我挑战都将成为心理素质升华的垫脚石。只有付出了比他人更多的汗水与努力，才能在生活的舞台上，舞出更精彩的自我，赢得属于你的掌声与喝彩。从此刻起，让我们一起携手，用心成长，铸就无坚不摧的心理长城，笑对人生的各种挑战，迎接那个更好的自己！",
        "voteup_count": 1,
        "updated_time": "2024-04-14 21:42:42",
        "question_id": 652562275,
        "user_id": "bb2796d9dfdf6cf472489755c3e0981e"
    },
    {
        "answer_id": 3465293201,
        "content": "让孩子做两件小事就行了。一个拍球，一个跳绳。两个都是比较简单，对场地和环境要求都是不高的运动。而且每一次的成功，都是成就感和自信心的建立。成功的次数多了，自然就会自信起来的。中间当然少不了，咱们家长的鼓励和引导。可能有的孩子开始不太会，觉得这个很难，这时候一定要耐心指导他们，因为这种运动只要会一个后续只要多玩就自然会越来越熟练的。所以要耐心让他们掌握这个“1”，后续就像化学反应一样，很容易让他们自信起来的。而输赢观念，这个需要家长的一些陪伴和指引，让他们明白有时候输也许就和弹簧一样，只是为了下次的赢做的准备。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 10:01:50",
        "question_id": 652562275,
        "user_id": "f92987ae461745f169afa584dba4103e"
    },
    {
        "answer_id": 3474736916,
        "content": "孩子过于看重输赢，做事缺乏自信，可能是由于多种原因造成的，包括家庭环境、教育方式、性格特点等。以下是一些建议，帮助孩子调整心态，增强自信：引导正确看待输赢：与孩子分享关于输赢的哲理，让他们明白输赢是暂时的，重要的是过程中的努力和成长。鼓励孩子参与团队活动，让他们体验到合作的重要性，而不是过分关注个人的输赢。培养积极心态：引导孩子关注自己的优点和进步，让他们意识到自己的价值。鼓励孩子面对挑战时保持积极态度，相信自己有能力克服困难。提供适当的支持：在孩子遇到挫折时，给予关心和支持，帮助他们分析原因，找到解决办法。鼓励孩子尝试新事物，即使失败了也要肯定他们的勇气和努力。设置合理的期望：家长和老师要根据孩子的实际情况，设置合理的期望和目标，避免给孩子过大的压力。引导孩子学会自我评估，根据自己的能力设定目标，逐步提高自己的水平。培养兴趣爱好：鼓励孩子发展自己的兴趣爱好，让他们在自己喜欢的领域里找到自信和成就感。通过参与兴趣小组或社团活动，让孩子结交志同道合的朋友，互相鼓励和支持。教授应对失败的方法：当孩子失败时，教他们如何从失败中学习，找到改进的地方，而不是沉溺于自责和沮丧。让孩子明白失败是成长的一部分，通过失败可以锻炼自己的意志力和抗挫能力。树立榜样：家长和老师要以身作则，展示出积极面对挑战和失败的态度，成为孩子的榜样。引导孩子关注那些具有积极心态和自信心的成功人士，从他们身上汲取正能量。通过以上方法，家长和老师可以帮助孩子调整心态，增强自信，逐渐摆脱过分看重输赢的困扰。同时，也要保持耐心和信心，相信孩子会逐渐成长为一个自信、乐观的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:21:15",
        "question_id": 652562275,
        "user_id": "731f0b958206a6b4da0018d5720f3bb9"
    },
    {
        "answer_id": 3467358647,
        "content": "希望有所帮助https://zhuanlan.zhihu.com/p/692275707",
        "voteup_count": 1,
        "updated_time": "2024-04-16 07:23:42",
        "question_id": 652562275,
        "user_id": "a6f6fa2ffbb39be1d26c1a8a7bf91f32"
    },
    {
        "answer_id": 3463789154,
        "content": "别因为人家是个孩子就无视人家的内心需求。你看我都这把年纪了，你说那孩子的各种小脾气，我一样不少。前两天领导找我谈话了，问我想不想做管理岗位。善了个哉的，谁不想当官？但我知道自己不行。说话太直，心眼太死，脸又太小。这么多年开会都是一言不发型的。我看自己都着急，就别去祸害可能被我领导的同事了。到时候一将无能累死三军，搞糟了事情，我这张老脸往哪搁？你说一个孩子，他都不知道自己差在哪，就被架上去了。那不叫培养，那叫让他难受。自信这东西，不是让人做自己不擅长的事做出来的，是做自己擅长的事做出来的。尝试虽好，但是屡试屡败别说孩子了，大人心态也得崩。对了，你知道自己的孩子擅长什么嘛？？",
        "voteup_count": 1,
        "updated_time": "2024-04-12 19:02:40",
        "question_id": 652562275,
        "user_id": "b37ab0026c57a56bb06be760c90df74c"
    },
    {
        "answer_id": 3462963954,
        "content": "那时父母平时关注结果导致的，比如成绩，只看分数，不去关注孩子整体的学习效能和态度，孩子努力了但是没有看出好成绩也不会被认可和表扬，偶尔没努力考出了好成绩又得到家长的认可，久而久之孩子“学到”，原来结果是重要的，中间用怎样的方式方法和怎样的过程不重要。最终就把孩子训练成这个样子。所以孩子对于未知的没有把握事情不能预知结果，所以惧怕得不到好结果，所以不自信、胆怯。想根本上解决，就要有正确的认知，底层逻辑和系统的方式方法，需要的话要可以联系我",
        "voteup_count": 1,
        "updated_time": "2024-04-12 07:37:33",
        "question_id": 652562275,
        "user_id": "fedc8ed9a6bdee538b6359b7dc5393df"
    },
    {
        "answer_id": 3465295605,
        "content": "孩子过于看重输赢，缺乏自信，可能是由多种因素导致的，如家庭环境、教育方式、社交圈等。为了帮助孩子建立正确的输赢观和增强自信，家长可以从以下几个方面着手：调整家庭氛围：家庭氛围对孩子的心理发展具有重要影响。家长应该创造一个宽松、和谐的家庭环境，让孩子感受到家人的关爱和支持。在与孩子沟通时，避免过分强调输赢，而是关注孩子的努力和进步，给予正面的鼓励和认可。引导孩子正确看待输赢：家长可以告诉孩子，输赢是生活中常有的事情，重要的是如何从失败中汲取教训，不断提高自己。当孩子遇到挫折时，家长要引导孩子分析原因，找出问题所在，鼓励他们勇敢面对困难，积极寻求解决办法。培养孩子的自信心：家长应该多关注孩子的优点和特长，给予他们充分的肯定和鼓励。同时，要尊重孩子的个性和兴趣，让他们在自己擅长的领域得到发展，从而增强自信心。此外，家长还可以鼓励孩子参加一些团队活动或社交场合，让孩子在与人交往中锻炼自己的沟通能力和自信心。树立榜样：家长自身要树立正确的输赢观，成为孩子的榜样。在面对输赢时，家长要保持冷静和理性，不要过分在意结果，而是关注过程和学习。这样，孩子才能从家长身上学到正确的价值观和态度。寻求专业帮助：如果孩子的心理问题较为严重，家长可以寻求专业心理咨询师的帮助。心理咨询师可以根据孩子的具体情况，制定针对性的解决方案，帮助孩子走出困境。总之，家长要关注孩子的心理健康，帮助他们建立正确的输赢观和增强自信。通过调整家庭氛围、引导孩子正确看待输赢、培养孩子的自信心、树立榜样以及寻求专业帮助等方法，相信孩子能够逐渐克服过于看重输赢的心理问题，变得更加自信和乐观。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 10:04:03",
        "question_id": 652562275,
        "user_id": "bb1cd821851f2a98e7d7046e5e41fcf7"
    },
    {
        "answer_id": 3462738016,
        "content": "看看自己是不是也在乎输赢，缺乏自信心呢？孩子表现出来家长不接纳的部分，往往也是家长拥有的没有看见的部分。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 22:18:25",
        "question_id": 652562275,
        "user_id": "f06b11707ec1a273f14861034047d640"
    },
    {
        "answer_id": 3467545873,
        "content": "孩子出生就是白纸啊，孩子就是大人的影子。而且人是很难欺骗的，尤其孩子，如果你心底就是一个非常看重面子的人，即使用嘴巴说不在乎，叫别人不要在意，那也是没用的，因为人勇敢根据感受而非语言去下判断。    孩子也是，他们会模仿你的真实心理，而不会被你的语言所欺骗。     大人如果很幽默，经常自嘲，常常认错，输了也哈哈一笑而过，这样的行为自然就会熏染孩子。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 10:11:46",
        "question_id": 652562275,
        "user_id": "d5167c5e585e7cae9b1d17e1109e97d1"
    },
    {
        "answer_id": 3466468571,
        "content": "孩子看中输赢本身就是父母看中输赢。你来回看你的问题：孩子缺乏自信怎么办。这种问题本身就是得失心的事。首先就是，这就是作为父母的得失心的问题。当然，这种想法和纠结的程度你没有讲，有可能虽然你这么问问题，但实际上对孩子并不是太过苛责。但在解决问题之前首先审视一下作为家长的价值取向还是有必要的。是否有对孩子给予明确的或者暗示的“你必须xxx，你的机会和时间都是有限的”这样的信念灌输。如果有，停下来。其次，孩子容易激动，易发火，再加上对自己的高要求，基本是典型的高焦虑人格。整体上，他最需要做的事是让自己放松下来。而放松下来最重要的事，就是要允许自己体验过程。你希望他勇敢的去尝试而不在乎成败，这一点很棒，但真正让他愿意去勇敢的尝试的，必然是因为他体验到了尝试的过程的愉悦。他有可能因为过于注重结果而无法正常体验过程。这就需要父母多和他就过程中的体验进行交流。第三，对于高焦虑者，是非常在意未来的确定性的。父母可以多和他聊聊未来的设想和打算，记住聊这个话题不要对他的未来设想和打算提什么意见建议，因为谈的内容根本不重要，这只是一个让他能正面体会自己焦虑指向的方式。第四，关于运动会“他是渴望参加的”，如果你作为父母总是能得到这样的觉察并且这种觉察是真实的，那基本上就可以认为他得到了足够好的家庭支持。要和他多交流这种渴望的感受，可以直接问他，我觉得你是想参加的，我说的对吗？或者 虽然可能名次不太好确实令人沮丧，但假如你错过这个机会的话，可能也会感觉到遗憾。类似的表达，让孩子确定你看到了他的渴望。欢迎关注公号郑一心理工作室。",
        "voteup_count": 1,
        "updated_time": "2024-04-15 11:33:13",
        "question_id": 652562275,
        "user_id": "c2ddefc277fdc4d72691c6f29f5fe364"
    },
    {
        "answer_id": 3463086334,
        "content": "看重输赢说明他对自己有要求，你要先看到孩子的正面动机，然后通过发问的方式去探究这个背后到底是什么信念阻碍了他。找到根源给孩子支持，同时留意自己的语言是肯定的多还是打压否定的多，你的口中藏着孩子的未来。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 09:29:51",
        "question_id": 652562275,
        "user_id": "a870c250ae43d8c6bb257fe1e83ebee4"
    },
    {
        "answer_id": 3462547708,
        "content": "这是不是跟父母学的呢？如果父母不这样，先找到根源，再分析原因，最后制定解决方案。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 18:38:33",
        "question_id": 652562275,
        "user_id": "3c962062d769cadcb3ef459b087b9858"
    },
    {
        "answer_id": 3462955297,
        "content": "我认为最重要的是让孩子明白输赢是人生常态，重要的是在过程中的努力和学习。无论结果如何，只要孩子付出了努力和在过程中有所进步，家长都应给予肯定和鼓励。同时作为家长应以身作则，展示正确的态度和行为，教导孩子从失败中吸取经验教训。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 07:21:27",
        "question_id": 652562275,
        "user_id": "ef950a6131ce7b023014d3ee27a26df5"
    },
    {
        "answer_id": 3465716810,
        "content": "那就让他多参加对抗性的活动，越怕越需要历练。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 17:40:02",
        "question_id": 652562275,
        "user_id": "e5c66f62624d0c0bf0b5d29a079418da"
    },
    {
        "answer_id": 3475457497,
        "content": "太过关注于结果，反而不利于自身发挥。有时候教育太过于苛刻，也不好。心态对于考试的发挥至少占30%，剩下才是专业素质技能。有些考生，不管是艺考生、体考生还是文化课考试，一上考场表情很严肃，如临大敌一样。而有些考生，仿佛就是过来好好展现自己的，那种状态，那种感觉，那份自信，孰强孰弱，高下立判。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:01:30",
        "question_id": 652562275,
        "user_id": "0c4722fb3b76b352f9b1f287a2f0e52a"
    },
    {
        "answer_id": 3467250267,
        "content": "换个目标把目标换成他自己，让现在的他与一个小时之前的他，或者更前面的他去比然后，家长再徐徐善诱之~",
        "voteup_count": 1,
        "updated_time": "2024-04-16 00:12:08",
        "question_id": 652562275,
        "user_id": "027afafd268bbf3dd6594dbdaf691c82"
    },
    {
        "answer_id": 3465525185,
        "content": "孩子太看重输赢，说明父母在平时的教育或者生活中，一般过多关注的是结果，比如孩子考试没考好，父母多关注成绩，而非孩子考试不好的原因，是身体原因，还是知识点不扎实，还是其他问题，甚至孩子没考好，这个时候孩子是很难过或者忐忑不安的，如果父母没有关注考试失败的原因和孩子的心态问题，一味的指责孩子成绩不好，忽略孩子的感受，长此以往这种方式教育，会导致孩子也会关注结果而非过程，就会更关注输赢，同时自信心也会与结果紧密相连。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 14:00:43",
        "question_id": 652562275,
        "user_id": "464849fa4731a12d53f21fbe819b587c"
    },
    {
        "answer_id": 3468564905,
        "content": "这里涉及两个问题：一个是如何看待因、缘、果的问题？一个是如何看待竟争的问题？首先看第一个：太看重输赢，就是太看重并且在意结果。菩萨重因，凡夫重果。果从因来，因为根本。如同农民得瓜在意瓜的品质。重要的是要选好瓜种，还要浇水施肥，锄草间苗，呵护整个过程，要在因上用足功夫。而非整日盼着藤繁瓜肥，却懒于种植养护。即便如此，还得看天气是否风调雨顺，这就是缘，如果缘不够，尽管因上用足功夫，好的结果也是可欲而不可求。因、缘、果三项，只有因上可努力，可把握，可用功；果上只能期待而不可执着，因为缘可欲不可求，所以在可把握处努力，在不可把握处随缘。引导孩子在输赢结果上随缘，在准备过程上努力，精心准备，输赢随缘，这样就不会因压力太大而紧张焦虑。其次看第二个：太看重输赢，就是相争之心太重。道家讲不争，就是让人眼界高远，格局广阔，俯瞰万物，利益万物而不争。结果就是“是以圣人后其身而身先，外其身而身存。非以其无私邪，故能成其私”，用现代语境解读：圣人利益万民，但从不考虑自己，总是先天下之忧而忧，后天下之乐而乐。从而赢得万民的追随和景仰。圣人因为无私，反而成就了圣人的大功德。儒家求仁践仁，一马当先，不让于师。即在仁义面前，积极求索担当，丝毫不会退让。但在日常与人交往，崇尚谦卑礼让，不与人争短较长，同时也不在意他人的认可与肯定，《论语》开篇就讲：人不知而不愠，不亦君子乎；又讲：不患无位，患所以立。不患莫己知，求为可知也。意思是“不愁没有职位，只愁没有足以胜任职务的本领。不愁没人知道自己，应该追求能使别人知道自己的本领。”可见儒家也重因轻果，练好一身硬本领是要义，不要在争上绞尽脑汁。重视过程中个人的领悟成长收获，不在意输赢结果，就会化压力为动力，就会化焦虑为自信，从而在人生道路上求提升完善，而非一时一事的争长较短。人生的眼界格局就会由此打开！",
        "voteup_count": 1,
        "updated_time": "2024-04-17 07:49:57",
        "question_id": 652562275,
        "user_id": "36315a5e7bc4ed3dca5d9bff8bce47a5"
    },
    {
        "answer_id": 3462537994,
        "content": "建立正确的价值观。他的价值在于他本身，而不是他的成就。表扬他的努力，而不是他的成绩",
        "voteup_count": 1,
        "updated_time": "2024-04-11 18:27:07",
        "question_id": 652562275,
        "user_id": "fb83ce8408ac1aaa13aa5bb25e860e17"
    },
    {
        "answer_id": 3464485574,
        "content": "孩子过于看重输赢和缺乏自信可能是由于多种因素造成的，包括对失败的恐惧、过高的期望、以及对自我价值的不确定等。作为家长或教育者，可以采取以下措施来帮助孩子建立自信，并正确看待输赢：1. **强调过程而非结果**：教育孩子重视努力和学习的过程，而不是只关注结果。赞扬他们的努力和进步，而不仅仅是胜利或成功。2. **设定合理的期望**：确保对孩子的期望是合理的，避免给他们过大的压力。让孩子知道每个人都有自己的节奏和能力，他们不需要与他人比较，只需要做最好的自己。3. **提供支持和鼓励**：在孩子面临挑战时给予支持和鼓励。当他们遇到失败时，提供安慰和指导，帮助他们从失败中学习，而不是避免尝试。4. **培养解决问题的能力**：教育孩子如何面对问题和挑战，鼓励他们寻找解决问题的方法。这样可以增强他们的自信，并让他们知道失败是成长的一部分。5. **鼓励独立思考和决策**：让孩子参与决策过程，鼓励他们独立思考和做出选择。这有助于他们建立自信，并了解自己的价值和能力。6. **提供多样化的经历**：让孩子参与各种各样的活动和体验，这样他们可以在不同的环境中学习和成长，同时也能找到自己的兴趣和强项。7. **树立积极的榜样**：作为家长或教育者，通过自己的行为来展示如何积极面对失败和挑战。分享自己的失败经历和如何从中学习的故事。8. **教授应对压力的技巧**：教给孩子一些放松和减压的技巧，如深呼吸、冥想、运动等，帮助他们在面对压力时保持冷静和自信。9. **避免过度保护**：让孩子有机会面对一些小的挑战和困难，这样他们可以学习如何处理问题，而不是总是依赖别人。10. **寻求专业帮助**：如果孩子的自信问题较为严重，可以考虑寻求心理咨询师或其他专业人士的帮助。通过上述措施，家长和教育者可以帮助孩子建立自信，学会正确看待输赢，并在面对挑战时保持积极和乐观的态度。重要的是要持续提供支持和鼓励，让孩子知道他们的努力和进步是被看见和赞赏的。随着时间的推移，孩子的自信将会逐渐增强。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 13:12:31",
        "question_id": 652562275,
        "user_id": "ccd1043624eec8748c97411019c2e7ad"
    },
    {
        "answer_id": 3464391348,
        "content": "还是教育问题，你没有给孩子植入一个观念，什么能做，什么不能做，低于30概率的事情绝对不做，高于60%的事情大概率成功，可以尝试，80%则是大概率的事情，可以做，100%马上做，基本上70%以上就可以做了，你要让他知道他做这件事成功的可能性有多大，鼓动他，人性嘛，也就如此",
        "voteup_count": 1,
        "updated_time": "2024-04-13 11:31:34",
        "question_id": 652562275,
        "user_id": "833fbadc7f6cf55ca328c3a8f7148feb"
    },
    {
        "answer_id": 3462656554,
        "content": "孩子并不只关注输赢，他们更在乎的是他人的认可。然而，在日常生活中，孩子受到的批评远多于赞美，这让他们产生自我怀疑，变得不自信。他们渴望得到他人的认可与赞美。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 20:49:45",
        "question_id": 652562275,
        "user_id": "54a764cbf7e47b68436594815788b802"
    },
    {
        "answer_id": 3470032967,
        "content": "对孩子的付出是不求回报的。10岁的孩子，像一棵树苗，正是修剪的最佳时机，想尽办法帮助孩子建立自信，比大人上班还要重要。我教育孩子的办法，重点就是耐心、耐心、耐心：第一步，倾听。和孩子交流，首先要学会倾听，有耐心、感兴趣的样子，不要给孩子一种你在敷衍他的样子。倾听的目的，是鼓励孩子说出心里话，敢对你说出心里话，这样才能了解孩子的内心世界。第二步，赞同。孩子在说出想法的时候，大部分的孩子都不相信家长会赞同自己的观点，因为他们是大人，自己是小孩，两个世界，怎么可能想法一样呢，怎么可能赞同自己的想法呢。所以，要想孩子接受自己的观点，必须先赞同孩子的任何观点，给孩子一种错觉：我们的想法是一致的。第三步，分析。在孩子认同你接受他想法的基础上，你试着了解他的想法，找到不去参加运动会的真实原因，和孩子一起分析到底是内因还是外因，让孩子感受到你对他的重视，让他有勇气说出所有的想法。如果是内因，也就是孩子的心理作用导致不去参加运动会，就和孩子一起找到解决心里问题的最佳方案，只有孩子对方案认同了，改正起来效果才会更好。第四步，参与。不要急切的要求孩子参加运动会，会给孩子带来压力。可以用“看运动会”作为参与的初级阶段的方式，让他感觉到你对学校运动会感兴趣，以后他要是参加了，回想着是为你表演的，他才会有自豪感，才会有动力和激情。第五步，以退为进。不要给孩子压力，不要提比赛名次上的要求，让孩子自己去要求自己“取得好成绩”，作为家长，要对孩子有关心的态度，比如，说些关心的话：“注意不要受伤”，“运动要适量”，“好好吃饭”之类的只有关心没有压力的话语。当孩子觉得没有压力的时候，才是他建立自信的开始。第六步，培养自信心。切记不要轻易的批评，更不能打骂或者说一些伤害他自尊心的话，最好的方式是信任，告诉他“我相信你一定行”，“就算拿不到好名次，锻炼身体的效果是有的，还是划得来的”，或者其它的“就算没有取得好的成绩，也有别的收获”之类的话来建个心里平衡点，让他客观地接受失败，乐观地面对未来。作为家长，对培养孩子要有足够的耐心，要付出时间去陪伴孩子的成长，不要让自己将来后悔。",
        "voteup_count": 0,
        "updated_time": "2024-04-18 10:58:42",
        "question_id": 652562275,
        "user_id": "e2c654474c895816a9bc5dd193ce8692"
    },
    {
        "answer_id": 3474769208,
        "content": "慢慢引导培养",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:45:26",
        "question_id": 652562275,
        "user_id": "66bd9961cff2b89ddef89f900d245bda"
    },
    {
        "answer_id": 3475898803,
        "content": "     有的孩子缺乏自信会胆小和懦弱，凡事都会唯唯诺诺；有的反之，会很叛逆，好奇心很重。        孩子太看重输赢，胜负欲很强，和缺乏自信也有关系，家长一定要学会正确引导孩子，让孩子学会接受失败。    如果胜负欲很强的话，会影响孩子的成长，如果严重有可能会养成嫉妒心理，心胸狭隘。如果发现孩子好胜心强的话，家长要想办法让孩子正视自己的真正实力，要引导孩子看重自己的能力的提升上。平时父母也要平和的和孩子相处，不要处于强势的角色上，不要对孩子居高临下的和孩子谈话，多和孩子聊天。     父母的一言一行也潜移默化的影响着孩子。家长多给孩子安排一些任务，孩子做到了就及时给予表扬，做不到也要鼓励，告诉他，这些任务完成不了也是正常的，让孩子正确认识孩子的优点和不足，不断提升自己的能力。对于孩子自己的事情，可以让孩子自己独自完成，不要替孩子完成，一定不要控制孩子。    胜负欲强且没有自信心的孩子，应该是缺乏安全感的，因为得不要安全感，就想寻求他人的关注，认为自己只要取得胜利，就会赢到他人的另眼相看，这样又会加剧孩子的好胜心。所以父母要多对孩子表达爱，表达关心，多点有效的陪伴，不要让孩子像个小炮仗一样。    做家长也要不断学习，与时俱进，适当给孩子自由。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:49:59",
        "question_id": 652562275,
        "user_id": "701506eec5574ca37d15924d7bb8b96e"
    },
    {
        "answer_id": 3468940987,
        "content": "我儿子把我的闲鱼心态学的太好，也愁。四岁的小崽子，人家同班同龄的玩滑板车自行车啥的贼溜，他学不会坐滑板车上，追不上人家，车一扔，下车撒丫子追，说比车跑的快。让他学，他说他控制不好，会摔跤，疼，不学，一群小豆子，就他跑的跟小蛤蟆似的蹦跶。你说他吧，他说他乐意。你可以说他懒说他馋，说他猪。他毫不在意，还会说我就是呀，怎么滴吧，就有种无力感。准备报学习兴趣班，说就喜欢玩，我能怎么办，也揍过，没大用。孩子的自信吧，他见到人眼神不躲闪，处理事情不是怕自己做不好，而是看自己想不想，不怕做出差子，反正我家是比他矮的都是弟弟妹妹，他爱摸人家头，说好几次，不管用。带去游乐场，就不怕了，爬那种玻璃栈道的绳梯，就非得上去，老父亲的我就得跟着爬，问题是我站那玻璃上也腿颤啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 12:44:02",
        "question_id": 652562275,
        "user_id": "e04218c74d3c6d172dc1109f447b5c17"
    },
    {
        "answer_id": 3475569579,
        "content": "        看重输赢的原因是什么？这是前期孩子在成长过程中，我们给他们灌输思想这种事情跟孩子的天性无关。         孩子的成长教育是现在越来越多父母关心的问题，但有些问题父母发现的时候，在想突然改变是不可能的，只能通过后期的慢慢引导去改变。         孩子缺乏自信，根本原因也是父母的一次次否定，孩子从小是需要鼓励的，做的事情可能并没有那么完美，但我们也要去赞美他们，也要赞美他们可以完成的更好，而不是一味地认为他们是不努力导致的做不好。        孩子的世界观很简单，父母，家居环境都在悄悄改变孩子的视野，习惯，性格，所以想要孩子有好的习惯，性格，就先从自身找到原因，在改变家居环境，让孩子更好的成长。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:14:41",
        "question_id": 652562275,
        "user_id": "909268b47df9782ee170fe76f351d435"
    },
    {
        "answer_id": 3467329807,
        "content": "感觉缺乏自信不是他太看重输赢，是你太看重输赢给他带成这样的。",
        "voteup_count": 7,
        "updated_time": "2024-04-16 05:57:49",
        "question_id": 652562275,
        "user_id": "63cdb218d3018e28fd9b32b51e1ee4da"
    },
    {
        "answer_id": 3464564276,
        "content": "这题我会。娃小时候，属于那种智商高，但是对自己要求也高的孩子。我前几年就在知乎写过，特别怕这孩子哪次败了转不过弯来。所以经常劝她，这次没拿第一没啥问题。但是劝着劝着，我发现这也不行，你老和她说，输了就输了，次数多了她也就完全不在乎了。直到后来马斯克来了，找到了心理建设的的底层逻辑了。我经常给她讲第一性原理，成长性思维。她还挺吃这一套的。现在基本上做到了自我驱动，自我要求。只求问心无愧，功成不必在我。我小红书有个互相关注的朋友，是南开区25中的家长。孩子成绩挺好的，上次考了南开前五。比我闺女高几分。有一天，我和娃从球馆回来。路上我和她聊天。我说你下次能考过那个阿姨家的孩子吗？娃非常正式的和我说:爸爸，我学习是为了掌握学习的能力，是为了更好的认识世界和改变世界，是为了训练更有逻辑的头脑。成绩只是思维训练的一个反馈。我学习不是为了成绩，就更不可能为了排名去学习。\t弄得我非常汗颜。娃小时候训练，大母脚趾甲打掉了，每天打球之前要缠脚。手常年磨了好好了磨。\t我问她，疼不疼啊她说，羽毛球是我自己选的，疼也是我选的。今天全区中小学运动会，她400跑了个小组第三，没有出线。我问她啥感觉，她说，菜就多练呗。能意识到，输了就是输了，输了就该多练。我觉得已经非常不容易了。哈哈哈，她400虽然小组第三，但是他们组是报名成绩最好的组，也就精英组。虽然只跑了第三名，但是也拿到了总成绩第四。主项800上跑了个第五，4＊100米接力第六。哈哈哈。好厉害",
        "voteup_count": 5,
        "updated_time": "2024-04-15 17:17:41",
        "question_id": 652562275,
        "user_id": "6f8f377bf5131bdb36557a246c21b72e"
    },
    {
        "answer_id": 3475593017,
        "content": "孩子太看重输赢，做事缺乏自信可能源于多种原因，如家庭教育、学校环境、个人性格等。作为家长或教育者，可以采取以下措施来帮助孩子调整心态，增强自信心：树立正确的竞争观念：向孩子传达竞争是一种激励自己进步的方式，而不是生活的全部。重要的是个人成长和学习过程，而不仅仅是结果。表扬努力过程：当孩子尽力而为时，即使没有赢得比赛或达到预期目标，也要认可他们的努力和尝试，这样可以帮助他们建立起基于努力而非结果的自尊。设定可实现的目标：帮助孩子设置切实可行的短期目标，使他们在实现这些小目标的过程中逐步建立信心。培养解决问题的能力：鼓励孩子面对挑战，教他们分析问题、寻找解决方案，这样他们在遇到困难时能够更加自信地应对。提供支持和鼓励：确保孩子知道，无论成功还是失败，家长都会给予无条件的爱和支持。成为榜样：家长应该通过自己的行为展示如何积极面对失败和挑战，以身作则。鼓励团队活动：参与团队运动或其他集体活动可以帮助孩子学会合作，理解个人与团队的关系，减少对个人胜负的过分关注。避免负面评价：避免对孩子进行负面评价或标签化，如“你总是输”，这会损害他们的自尊心。培养其他兴趣：鼓励孩子发展多方面的兴趣和才能，不仅仅局限于竞争激烈的领域。教育情绪管理：教会孩子如何管理自己的情绪，特别是在面对失败时如何保持冷静和积极的态度。专业咨询：如果孩子的自信问题严重到影响了日常生活和心理健康，可能需要寻求心理咨询师或其他专业人士的帮助。通过这些方法，家长可以帮助孩子逐渐建立起健康的心态，学会享受过程，不再过分关注输赢，从而培养起更强的自信。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:29:10",
        "question_id": 652562275,
        "user_id": "c3129084b9017c9b705257a22ebee699"
    },
    {
        "answer_id": 3476971671,
        "content": "普通人的本能就是喜欢高低较量，没有任何办法，多读育儿类书籍去摸索答案，不断克服。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:15:40",
        "question_id": 652562275,
        "user_id": "0897af75fcbcbd6ce332cabe2a66fd14"
    },
    {
        "answer_id": 3476282333,
        "content": "这确实是个让家长担心的问题呢？可以多鼓励孩子，让他知道过程也很重要，输赢并不是唯一的衡量标准。在他取得小进步时，及时给予肯定和表扬，帮助他建立起自信心，也可以引导他多参与一些团队活动，让他明白合作的力量，学会从失败中吸取经验教训。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:17:55",
        "question_id": 652562275,
        "user_id": "dc795df52d232b0e405822eca5425736"
    },
    {
        "answer_id": 3475883189,
        "content": "孩子看重输赢的背后，是家长太在乎输赢，所以孩子才会如此。多数家长认为孩子多赢能增加孩子的自信，相反孩子还缺自信。为什么呢？如果孩子自己没有外在干预的情况下，无论是游戏还是运动赢了，孩子一定能增加掌控感和自信。如果有外在干预影响下，是为了其他因素而赢，赢要达到的目的是不一样的，所以孩子的感觉是不一样的。所以不一样的目的，会有不一样的结果。要让孩子有自信，家长先要信任孩子，信任孩子有能力做好一切。孩子做之前表达信任，但不要把结果放在第一位。避免事前给孩子压力与影响，让孩子能全身心的投入去做，做的过程中不断给予认可和鼓励，让孩子更有勇气和动力。有信心、有勇气，有挑战的做事，无论结果如何都会给自己信心的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:37:14",
        "question_id": 652562275,
        "user_id": "eb5545567d1f6b12d75b786574d362c3"
    },
    {
        "answer_id": 3475678894,
        "content": "孩子过于看重输赢且缺乏自信心，可通过以下方式帮助其改善：1. 正确引导：让孩子明白输赢并非唯一标准，鼓励其关注努力和进步。2. 肯定努力：不论结果如何，都要肯定孩子的努力和付出。3. 避免过度批评：以免打击孩子的自信心。4. 树立合理目标：使孩子通过努力可实现，逐步增强自信。5. 分享失败经历：让孩子知道失败是成长的一部分。6. 培养兴趣爱好：在擅长领域中获得成就感。7. 鼓励尝试新事物：提升孩子的适应能力和自信心。8. 积极反馈：及时给予鼓励和支持。9. 榜样的力量：家长以身作则，展示正确的输赢观念和自信态度。10. 心理疏导：帮助孩子学会正视失败，调整心态。家长需耐心引导，帮助孩子树立正确的输赢观，提升自信心。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:42:40",
        "question_id": 652562275,
        "user_id": "c09c35ff834dae55e98248f9e7c368b7"
    },
    {
        "answer_id": 3475666495,
        "content": "孩子太看重输赢，就会忽略中间的过程，而且当自己的能力没有跟上，达不到预期目标时，就会缺乏自信，这都是有关联的。对于这个问题，我们可以尝试一些具体的方法来帮助孩子调整心态和建立自信。首先，理解孩子的感受至关重要。他们可能因为害怕失败或担心别人的评价而过分看重输赢。我们要用同理心去倾听他们的想法和担忧，给予他们足够的支持和理解。其次，我们可以引导孩子关注过程中的学习和成长，而非仅仅关注结果。让他们明白，失败并不可怕，每一次尝试都是一次学习和提升的机会。当他们能够从过程中获得乐趣和成就感时，自然就不会那么看重输赢了特别要告诉他们输赢不重要，关键是去享受那个过程，输了可以学到很多经验，及时复盘，下次赢的几率会很大。同时，帮助孩子建立自信心也是非常重要的。我们可以肯定他们的努力和成就，让他们感受到自己的价值。鼓励他们尝试新事物，挑战自己，逐渐培养他们的自信心。此外，我们还可以教孩子一些应对失败和挫折的方法，比如调整心态、积极面对等。让他们知道，失败并不意味着终结，而是一个新的开始。最后，作为家长，我们也要做好榜样。我们要以积极的心态面对生活中的挑战和困难，让孩子看到我们如何克服挫折，从而学会以同样的方式去面对自己的问题。总之，帮助孩子调整心态、建立自信心是一个长期而复杂的过程，需要我们耐心引导和陪伴。相信只要我们用心去做，孩子一定会逐渐走出阴影，迎接更加美好的未来。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:30:40",
        "question_id": 652562275,
        "user_id": "22be7b3db150319190387b091db6ddf4"
    },
    {
        "answer_id": 3475325389,
        "content": "增强孩子的抗挫折能力家长可以通过日常生活中的点滴小事，帮助孩子逐步建立抗挫折的能力。例如，在孩子遇到困难时，家长可以陪伴孩子一起寻找解决问题的方法，鼓励他们坚持到底，而不是轻易放弃7。通过这些经历，孩子可以学会在失败中站起来，从而更加从容地面对未来的挑战。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:21:49",
        "question_id": 652562275,
        "user_id": "df8be2589a1c3e2d5fc5c3ec914ceab7"
    },
    {
        "answer_id": 3474892379,
        "content": "如果这孩子是你带大的，说明你自己就是这样的人，救人不如救己，不如问问自己想怎么办吧。关系相近的人是会影响的，你把自己身上这问题解决了，孩子的问题就会解决，解决不了，那就只能让孩子离开自己，给别人带，住校或者闯社会都行，用其他任何办法，孩子都没办法改变的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:00:00",
        "question_id": 652562275,
        "user_id": "220b7142190e6b776e75d558703926d3"
    },
    {
        "answer_id": 3474835865,
        "content": "孩子太看重输赢，缺乏自信，是成长过程中常见的问题。家长和老师可以通过以下方法帮助孩子建立更健康的价值观和自信心：1. **强调努力的价值**：鼓励孩子重视努力的过程，而不仅仅是结果。强调他们付出的努力和进步，而不仅仅是胜利。2. **提供支持和鼓励**：在孩子面对挑战时给予支持，庆祝他们的每一个小成就，这有助于建立他们的自信心。3. **建立成长心态**：教育孩子理解失败是成长的一部分，是学习和进步的机会。4. **避免过度竞争**：减少孩子生活中的竞争压力，让他们知道输赢并不是衡量自我价值的唯一标准。5. **倾听和理解**：倾听孩子的感受和想法，理解他们对输赢的看法，帮助他们表达自己的情绪。6. **树立榜样**：作为家长，自己也要展现出对失败的健康态度，作为孩子学习的榜样。7. **设置合理的期望**：帮助孩子设定可达成的目标，这样他们就能在实现这些目标的过程中积累自信。8. **培养多元兴趣**：鼓励孩子探索不同的兴趣和活动，这样他们就能在多个领域找到乐趣和成就感。9. **教授应对策略**：教会孩子如何面对失败，比如通过冷静思考、分析原因、寻求帮助等方法。10. **强化合作而非竞争**：鼓励孩子参与团队活动，强调合作的重要性，而不仅仅是个人的胜利。11. **正面反馈**：给予孩子正面的反馈，即使是在失败的时候，也要找到积极的方面进行鼓励。12. **培养解决问题的能力**：鼓励孩子自己解决问题，这样他们就能从挑战中获得自信。13. **避免批评和比较**：减少对孩子进行无建设性的批评，避免将他们与其他孩子进行比较。14. **提供稳定的爱和支持**：确保孩子知道，无论结果如何，他们都会得到家庭的爱和支持。15. **专业帮助**：如果孩子的自信问题严重影响了他们的日常生活，考虑寻求专业的心理咨询。通过这些方法，孩子可以逐渐学会以更健康的方式看待输赢，建立起自信心和应对挑战的能力。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:42:35",
        "question_id": 652562275,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3474815258,
        "content": "首先，我们要理解孩子为什么会在意输赢。是不是因为周围环境的压力，或者是他自己的期望过高呢？作为家长或朋友，我们要耐心倾听孩子的想法，了解他的内心世界哦~接下来，我们可以试着引导孩子去看待输赢的正确态度。告诉他，输赢并不是衡量一个人价值的唯一标准，重要的是我们在过程中学到了什么，收获了哪些成长。每次失败都是一次学习的机会，只要我们不放弃，总会越来越好的！(｡♥‿♥｡)同时，我们也要鼓励孩子多尝试，多挑战自己。即使失败了也没关系，我们可以一起分析原因，找到问题所在，然后努力改进。这样，孩子就能逐渐建立起自信，相信自己有能力去应对各种挑战。另外，我们还可以给孩子安排一些适合他的活动或任务，让他在实践中体验成功和失败，从而培养他的抗挫能力和自信心。当然啦，我们也要适时地给予孩子肯定和鼓励，让他感受到自己的进步和成就。最后，我们要让孩子明白，自信是从内心生发的力量，不是别人的赞美或贬低能轻易影响的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:23:47",
        "question_id": 652562275,
        "user_id": "061bfe883a49d5188cf814e28933af2f"
    },
    {
        "answer_id": 3474699328,
        "content": "家长不要管的严多，尽可能让他自己做决定。有时候家长对输赢的反应会很大程度影响孩子。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:53:30",
        "question_id": 652562275,
        "user_id": "8c2b46ed90bfa441e501aa71920a47f0"
    },
    {
        "answer_id": 3474689609,
        "content": "#大问题知乎里有些问题都非常大。这基本上是半个教育学或者儿童心理学的内容。我个人认为这个问题要变成一门课程，至少20学分。不比毕业设计好弄。请做好处理大项目、打持久战的准备，统筹身边的资源，招募队友，保障后勤，安排好学习、实践、总结、调整的工作计划。但我认为孩子值得这么大的投入。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:45:33",
        "question_id": 652562275,
        "user_id": "8429d3eac6db0df19320df791d5d66ec"
    },
    {
        "answer_id": 3474250602,
        "content": "孩子过于看重输赢且缺乏自信，可能是多种因素导致的。以下是一些可能有帮助的建议：1. 理解与接纳：理解孩子的感受，不要过分批评或指责。2. 强调努力过程：让孩子明白输赢不是最重要的，努力和进步才是关键。3. 鼓励尝试新事物：帮助孩子面对挑战，从成功经历中建立自信。4. 避免过度比较：每个孩子都有自己的节奏和优点，避免与他人过度比较。5. 提供实际支持：例如在孩子面临困难时，给予适当的指导和建议。6. 树立榜样：家长自身展现积极的态度和应对挫折的方式。7. 肯定孩子的进步：及时给予正面反馈，不论结果如何。8.培养兴趣爱好：让孩子在自己擅长的领域中获得成就感。9. 教导应对失败：帮助孩子从失败中学习，看到失败的积极面。10. 建立良好的家庭氛围：鼓励家庭成员之间相互支持和尊重。帮助孩子建立健康的输赢观和自信需要时间和耐心，家长可以根据孩子的具体情况，选择合适的方法进行引导。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:41:13",
        "question_id": 652562275,
        "user_id": "fc145ea468232d0e77d9affdef096b71"
    },
    {
        "answer_id": 3470549252,
        "content": "参与的太少，经验太少，天天参加各种竞赛的娃，很容易就投入下一场比赛当中，下一个目标中",
        "voteup_count": 1,
        "updated_time": "2024-04-18 18:10:54",
        "question_id": 652562275,
        "user_id": "70595cee002c9476b12afb57d1e348f1"
    },
    {
        "answer_id": 3467641722,
        "content": "父母太强势，压抑了孩子的生命力。",
        "voteup_count": 2,
        "updated_time": "2024-04-16 11:15:36",
        "question_id": 652562275,
        "user_id": "c1d05ecb78221424cebce06b74ee57ed"
    },
    {
        "answer_id": 3466377228,
        "content": "这种情况，直接的一个建议，或者说办法是这样的：也许孩子现在的真实情况就是自信心不够，我们首先要承认这样一个现实情况。但是我们的自信心培养或者孩子自信心的培养，在我看来，是一点一滴的由小事、小范围的这个情境下慢慢去锻炼去积累。当他在小范围、小的人群里边获得或积累了一些自信的时候，再把他带到大场合人多的情况下，或者说大的集体面前，这里有一个量变到质变的过程。建议父母不要强迫他去做超出他现有能力的，比如说一定让他要去报名参加全班的运动会，去在全校同学面前去出头。也许孩子目前的自信心，还不足以面对这么大的场合，所以我们可以先把几个好朋友叫到一起，可能只有三五个，只有他平时走动比较多的朋友，在一起比较放松的比较舒适的几个小朋友，我们约他们一起去组织比如家庭运动会，也可以是唱歌，画画，朗诵，或者背唐诗，总而言之，让孩子先从小范围开始，在自己熟悉的人面前，在自己可以轻松驾驭的环境面前去练自信，然后再逐渐把这个范围扩大。一开始是在亲戚面前去表演，然后慢慢在熟识度比较好的邻居好朋友之间，然后慢慢的再去找一些相对来说比较陌生的场合。比如说带他去参加课外的活动，或者说学校以外的活动，换了一批平时相处的人，那他在那个环境里可能觉得自己的能力挺强，或者说也得到了自己的展示，然后我们就在这种环境下去锻炼他的自信。总而言之，目前家长可能想的比较多，他在班级里不能展示他的自信和勇气。我的建议是：他在这个地方不自信，不意味着他在别的地方不能自信；他在同学面前不自信，不意味着他在家人面前不能自信，不意味着他在好朋友面前不能自信。所以我们要去找到他可以自信的人群，可以自信的环境，或者说可以自信的项目。看看我们的孩子在什么方面是有优势的，是跟同龄人比起来显得有实力的，我们就多带他去他擅长的领域去展示，去证明自己。这样，也有利于他的自信的培养。",
        "voteup_count": 1,
        "updated_time": "2024-04-15 10:30:36",
        "question_id": 652562275,
        "user_id": "047f851312f429843b54353873a4c1ef"
    },
    {
        "answer_id": 3465278897,
        "content": "太看重输赢是在意外界对自己的评价，所有的价值感建立在输赢的基础上，需要提升孩子逆商。孩子没有信心是缺乏安全感的表现之一。有畏难情绪，来源于怕，怕父母失望，怕老师不喜欢，怕同学说……告诉孩子结果和过程的重要性，突出过程，弱化结果。在疏导过程中慢慢总结，好的过程大概率有好的结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 09:47:39",
        "question_id": 652562275,
        "user_id": "d6aad5ca40aaa604bcd1967a3fc88dbf"
    },
    {
        "answer_id": 3464975240,
        "content": "孩子太看重输赢和缺乏自信，可能是由于一些不同的原因导致的。下面是一些解决这些问题的方法：1. 理解并尊重孩子的情感：对于他们可能会因为输赢而感到沮丧或受挫，我们应给予理解，同时鼓励他们表达出这种情绪。2. 设立适当的目标：协助孩子设定一些可以达到的目标。这样可以帮助他们感到成功的感觉，同时减少他们的压力感。目标需要定期调整，确保他们在不断进步的过程中感受到成功和快乐。3. 增强自信心：鼓励孩子参与各种活动，尝试新事物，并给予他们支持和鼓励。当他们成功时，及时表扬他们的努力和成就。这有助于他们建立自信心。4. 培养耐心和坚韧的意志：让孩子明白成功往往需要时间和持久的努力。面对挫折时，教导他们保持冷静，并学会从失败中吸取经验教训。5. 提供反馈和肯定：给予孩子积极的反馈和肯定，让他们知道他们的努力和成就被看见和赞赏的。这有助于他们更好地理解自己的优点和潜力。6. 鼓励团队合作：让孩子更多参与团队合作活动，学会相互支持和鼓励，而非相互竞争。这有助于他们理解输赢并非生活的全部，还有许多其他重要的价值。7. 了解和接受不确定性：告诉孩子在某些情况下输赢是难以避免的。有时候即使我们尽了最大的努力，结果仍可能不尽如人意。教导他们接受不确定性，并学会欣赏过程中的成长和收获。8. 给予正向激励：当孩子表现出色或有所进步时，给孩子一些小奖励或给予积极反馈，让孩子感受到自己的努力得到了认可和肯定。希望这些建议能帮助你找到合适的方法来帮助孩子应对这些问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 22:46:37",
        "question_id": 652562275,
        "user_id": "f3490216ac7f1c7efc93bc4acf36e3a3"
    },
    {
        "answer_id": 3463914545,
        "content": "先从一个有趣的例子开始，帮助孩子建立自信：有个小男孩非常喜欢画画，但总是对自己的作品不够自信。有一天，他的爸爸想了一个有趣的主意。爸爸和小男孩玩了一个“画展”的游戏。他们在家里找了一块空地，把小男孩的画都挂了起来，还做了一些简单的装饰，就像一个真正的画展一样。然后，爸爸邀请了一些家人和朋友来参观“画展”。每个人都很认真地欣赏小男孩的作品，并给予了他很多赞美和鼓励。小男孩看到大家都这么喜欢他的画，非常开心和自豪。从那以后，他对自己的画画能力更有信心了，也更加愿意尝试新的绘画技巧和风格。孩子缺乏自，首先得从父母身上找原因，父母是不是平时注重培养兴趣爱好，让孩子在自己喜欢的领域中获得成就感。特别是当父亲的以身作则，展示积极的态度和应对失败的方式，这是榜样的力量。还有就是，父母要带孩子打羽毛球，蓝球等亲子体育活动，既可以锻炼身体，又可以培养孩子的竞争意识和集体责任感。下面是一些具体的方法，希望能帮到大家。1. 树立正确观念：和孩子一起观看体育比赛，讨论运动员在输了比赛后的表现，让孩子明白输赢只是一时的，重要的是参与和努力。例如，一位运动员虽然输了比赛，但他为了比赛努力训练，这种精神更值得赞扬。2. 肯定努力：当孩子努力完成一幅画作时，即使不是很完美，也要强调他在绘画过程中付出的努力，并给予肯定。3. 分享失败经历：讲述自己在工作或生活中失败的经历，以及从中学到的教训。比如，自己在一次演讲中出现失误，但通过这次经历，学会了如何更好地准备和应对类似情况。4. 鼓励尝试新事物：带孩子去参加新的活动，如学习新的乐器或尝试新的运动。例如，一起尝试游泳，即使孩子一开始可能不太擅长，但鼓励他坚持下去。5. 设定合理目标：帮助孩子制定学习计划，将大目标分解为小目标。例如，设定每周阅读一定数量的书籍，逐步提高阅读能力。",
        "voteup_count": 2,
        "updated_time": "2024-04-12 21:37:36",
        "question_id": 652562275,
        "user_id": "b15eded77ce8f3a1477ef2978b4ec7c8"
    },
    {
        "answer_id": 3463859932,
        "content": "如果孩子太看重输赢，做事缺乏自信，你可以尝试以下方法来帮助他们：1.\t强调努力和过程：鼓励孩子关注努力的过程，而不仅仅是结果。赞美他们的努力、进步和坚持，让他们明白输赢并不是唯一的标准。2.\t分享失败经历：与孩子分享你自己的失败经历，让他们知道失败是成长的一部分，每个人都会遇到挫折。3.\t树立正确的竞争观念：教导孩子竞争应该是健康的，旨在提高自己，而不是打败别人。4.\t提供实际经验：给孩子提供一些他们可以成功完成的任务或活动，这将有助于增强他们的自信心。5.\t鼓励尝试新事物：支持孩子尝试新的事物，即使他们可能会失败。这可以帮助他们学会面对挑战和克服恐惧。6.\t培养乐观心态：教导孩子看到事情的积极面，培养乐观的心态。7.\t角色扮演：通过角色扮演，让孩子体验不同的情境和结果，帮助他们学会应对输赢。8.\t体育活动：参加体育活动可以培养孩子的团队精神和应对挫折的能力。9.\t正面榜样：作为家长，自己要展现出积极的态度和自信，成为孩子的榜样。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 20:31:06",
        "question_id": 652562275,
        "user_id": "45e0dcc503eb78afce7484815e023629"
    },
    {
        "answer_id": 3461774654,
        "content": "这个就是做父母的难处了，我孩子也差不多。有好办法共享",
        "voteup_count": 1,
        "updated_time": "2024-04-11 08:37:48",
        "question_id": 652562275,
        "user_id": "800a300de2f53e9939ba8878473e17e2"
    },
    {
        "answer_id": 3479957088,
        "content": "孩子对结果的态度体现了家长的对待他的态度，所以这个问题的解在家长的身上。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:22:03",
        "question_id": 652562275,
        "user_id": "d700acf4e71ecf5c2ce732876a22e052"
    },
    {
        "answer_id": 3476320051,
        "content": "告诉他，过程比结果更重要",
        "voteup_count": 0,
        "updated_time": "2024-04-23 22:58:05",
        "question_id": 652562275,
        "user_id": "aaf5eededc202401bffd86c6f2844b62"
    },
    {
        "answer_id": 3475913865,
        "content": "针对孩子过分看重输赢和缺乏自信的问题，可以通过以下方法来解决：树立正确的价值观。向孩子强调成功和失败都是成长的一部分，没有人能一直赢，输赢并不代表一个人的全部价值。重要的是从失败中学习并不断进步1。鼓励尝试新事物。鼓励孩子探索各种活动和兴趣，通过实践发现自己的潜力和能力。即使失败，也是学习的好机会1。家长注意言行。家长应成为孩子的榜样，避免在孩子面前过分强调输赢，并在孩子遇到挫折时给予支持和安慰1。逐步提升自信。从小范围开始，如与家人或朋友一起，让孩子在熟悉和舒适的环境中建立自信。随着自信的提升，再逐渐让孩子面对更大的挑战和更多样的人群2。良好沟通和理解。与孩子保持良好的沟通，理解他们的自卑感或自我评价问题的根源，给予针对性的鼓励和支持34。培养兴趣和爱好。帮助孩子发现和追求他们的兴趣爱好，这不仅有助于增强自信，还能帮助孩子更好地认识自己的优点和能力5。增强社交能力。鼓励孩子参与社交活动，提高他们的交际能力和适应不同环境的能力5。避免过高期望。家长应避免对孩子抱有过高的期望，减少孩子的压力4。如果孩子的自信心缺乏状况较为严重，甚至出现了自卑、抑郁等情绪，应及时寻求专业心理医生的帮助4。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:01:22",
        "question_id": 652562275,
        "user_id": "2e1474c334eca9572ee57d0530b9cc6f"
    },
    {
        "answer_id": 3474725008,
        "content": "下象棋啊，可以和局。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:12:31",
        "question_id": 652562275,
        "user_id": "46575f3cbd758e2810f82c309a6632e3"
    },
    {
        "answer_id": 3473946477,
        "content": "父母家长或者平时和孩子待的时间最久的人自问一下自己是不是也执着输赢。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 22:59:47",
        "question_id": 652562275,
        "user_id": "fa64b59f4284587ea0356c0d3cee1f03"
    },
    {
        "answer_id": 3472468203,
        "content": "逃避问题不行，这个得纠正，但看中输赢是好事，即便以后当反派也是大BOSS",
        "voteup_count": 0,
        "updated_time": "2024-04-20 13:03:42",
        "question_id": 652562275,
        "user_id": "87430fa080cd98367ffbdbd678ea0d89"
    },
    {
        "answer_id": 3467254258,
        "content": "是在家里被肯定和鼓励少",
        "voteup_count": 0,
        "updated_time": "2024-04-16 00:18:34",
        "question_id": 652562275,
        "user_id": "174f3d641ee7aa3a926f45f0ebdb234a"
    },
    {
        "answer_id": 3465291976,
        "content": "在我们的生活中，许多孩子过于看重输赢，导致他们在面对挑战时缺乏自信。这种情况让家长们担忧，因为我们知道，人生不可能总是赢，我们需要培养孩子面对失败的能力和勇气。为了帮助孩子解决这个问题，我们可以从以下几个方面入手。首先，我们要了解孩子看重输赢的心理原因。在孩子成长过程中，他们对输赢的认知大多来自于家庭教育和周围环境。父母过于强调成绩和竞争，容易导致孩子产生紧张焦虑的情绪。因此，我们要关注孩子的心理需求，尽量避免给他们施加过多的压力。其次，我们要与孩子进行心灵沟通，理解他们的担忧和需求。父母应该抽出时间，和孩子坐下来谈谈他们的顾虑。在这个过程中，我们要耐心倾听，不要急于给出建议。只有真正了解孩子的想法，我们才能对他们提供有效的帮助。接下来，我们要教育孩子胜败乃兵家常事，注重过程而非结果。我们要让孩子明白，生活中总会遇到挫折和失败，这些都是成长的必经之路。关键在于如何从失败中吸取经验，勇敢地面对挑战。在这个过程中，结果并非唯一重要，更重要的是付出努力和积累经验。此外，我们要通过鼓励和肯定，让孩子认识到自己的优点和潜力。当孩子遇到困难时，我们要给予他们信心和支持。对于他们的每一次努力，我们都要给予表扬和鼓励。这样，孩子在面对挑战时会更加自信，不会过于担忧输赢。此外，我们要引导孩子关注兴趣爱好，丰富课余生活。通过培养孩子的兴趣爱好，我们可以帮助他们找到生活中更多的乐趣，从而减轻他们对输赢的看重。兴趣爱好能让孩子在紧张的学习之余得到放松，以更好的心态面对生活挑战。最后，我们要关注孩子的行为变化，持续引导并调整心态。在孩子成长过程中，我们要时刻关注他们的心理状态，及时发现问题并给予解决。只有这样，孩子才能逐步建立起正确的输赢观，勇敢地面对生活中的挑战。总之，帮助孩子建立正确的输赢观，需要我们家长的耐心引导和关爱。我们要站在孩子的角度，理解他们的担忧和需求，让他们在面对挑战时更加自信。通过以上几个方面的努力，相信我们的孩子一定能成长为输赢观念正确、自信勇敢的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 10:00:38",
        "question_id": 652562275,
        "user_id": "408534d25d572810840956aa1b43fac6"
    },
    {
        "answer_id": 3475856069,
        "content": "如果孩子过于看重输赢并缺乏自信，以下是一些可以帮助他们的建议：1. **树立正确的输赢观念**：教导孩子输赢只是一种结果，而不是个人价值的体现。让他们明白失败是成功的一部分，每个人都会面临失败，重要的是如何从失败中学习和成长。2. **鼓励努力和过程**：强调孩子在做事过程中的努力和进步，而不仅仅关注结果。赞美他们的努力、坚持和学习的态度，让他们知道努力本身就是值得赞扬的。3. **培养积极的自我对话**：帮助孩子学会用积极的自我对话来鼓励自己。例如，让他们用“我可以尝试”“我会努力”等正面的语言来取代消极的自我评价。4. **提供实际经验**：给孩子提供一些适合他们能力水平的挑战，帮助他们逐步建立自信。通过小的成功经验，他们会逐渐相信自己的能力，并对自己更有信心。5. **榜样的力量**：作为家长或老师，自己要展现出积极的态度和应对失败的方式。让孩子看到你如何从失败中汲取经验，以及如何保持乐观和坚韧。6. **培养兴趣爱好**：帮助孩子找到他们真正喜欢的事情，并鼓励他们在这些领域中发展。当孩子对某项活动有浓厚的兴趣时，他们更容易享受过程，而不仅仅关注输赢。7. **耐心和理解**：孩子的自信心建设需要时间，所以要有耐心。理解他们的感受，并在他们遇到困难时给予支持和鼓励。最重要的是，要与孩子建立良好的沟通和信任关系，让他们知道他们可以依靠你的支持和引导。如果孩子的问题严重影响到他们的日常生活和情绪，可能需要考虑寻求专业心理咨询的帮助。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:16:24",
        "question_id": 652562275,
        "user_id": "5be476b25c0337b3be902d3479f91931"
    },
    {
        "answer_id": 3464917052,
        "content": "      孩子太看重输赢，做事缺乏自信怎么办？相信许多家长都面临过这样的问题，在孩子的成长过程中，他们总是过于在意结果，害怕失败，这使得孩子在做事时缺乏自信。那么，我们该如何帮助他们呢？       首先，我们要明白，孩子的自信是需要培养的。在日常生活中，我们可以多给予他们肯定和鼓励，让他们感受到自己的价值。当他们取得进步时，及时表扬他们的努力和付出，让他们知道成功不仅仅取决于结果，更重要的是过程中的努力。         其次，我们要引导孩子正确看待输赢。告诉他们失败并不可怕，每个人都会有失败的经历，关键是要从失败中吸取教训，不断提高自己。      最后，我们要给孩子提供适当的挑战，帮助他们逐步建立自信。让他们在挑战中体验成功的喜悦，从而增强他们的自信心。       总之，作为家长，我们要关心孩子的成长，帮助他们摆脱输赢的束缚，建立起自信。这不仅有利于孩子的成长，也会让他们在未来的人生道路上更加从容自信地面对各种挑战。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 21:42:12",
        "question_id": 652562275,
        "user_id": "b7c0adc1373a98f7181cd37b42464db6"
    }
]