[
    {
        "answer_id": 3464946146,
        "content": "提升写作能力的关键在哪里？写作练习上吗？非也。那是之后要做的事情。想提升写作能力，第一步关键在学会读。举个例子，《史记》读过吧？秦始皇本纪九年，有：长信侯毐作乱而觉。矫王玉玺及太后玺以发县卒及卫卒、官骑、戎翟君公、舍人，将欲攻蕲年宫为乱，王知之。你是怎么读的？借助古汉语辞典，把这句文言的意思弄明白。然后呢？是否考虑过司马迁的写法问题？这种写法背后，有没有什么固定的格式？实际上还真有。学的《春秋》写法。「长信侯毐作乱而觉」相当于经，后面的解释相当于传。所谓行文无法，便成狗嗥。司马迁也是学习春秋的写法，在此基础上才谈得上个人的风格、性情之类。不管你是打算写什么样的东西，小说也好，论议也罢，各种工具文也好。第一步都是找到这种类型文章，挑其中写得好的大量地读，读通了再说。光是自己埋头乱写，奋其私智，是不行的。有现成的巨人肩膀不去站，非得啥都自己从零开始，只会浪费时间，进步节奏大打折扣。读书这事情，听起来很简单，要做好并不容易。现在可读的东西虽然多，但都是浅阅读，大家的胃口坏掉了。稍微深点的一读，又走上阅读理解的邪道。望文生义，拿着文本乱发挥，想当然，替作者上价值。这些阅读不光没啥用，实际上还有副作用。可能你会问了，如果这些都是坏的阅读，正确的阅读方法，又是什么样呢？太细了这里不展开，说两条通用的。第一是带着脑子精读。读书之前，先把脑袋放空，心无旁骛，专心做这一件事情。跟作者寻求交流。一遍就完是不行的。一定要反复读，出声读，一直读到心中自然生起想法，仔细推敲。待落定之后，可以把这些随时所想，批注到文本旁边。过段时间再拿出来读，也经常会有惊喜。第二是不要刻舟求剑，不要钻牛角尖。钻牛角尖不是精读，随便发问也未必是真问题。避免这两个毛病的方法，就是围绕一个主题进行广泛阅读。不要害怕私货。前几天在群里说到私货这个事情。就是很多时候大家贴私货这种标签，是比较武断的。作者跟自己意见不一致，就被判定成私货。或者无法与之同频，缺少相关背景知识造成理解障碍，又成私货。除了教科书，外面到处都是私货，包括那些经典作品。你能说教科书反而是第一流，把其它著述、经典都比下去了吗？有两种私货我以为是很可取的。第一种是作者能够言之成理，读书的人本来就处于信息弱势，不要执于自己的成心。你读书不是听回声来的。要是有人能言之成理地说服你，反而是一种进步。第二种是观点能给你带来启发。并不是所有书籍，都是学者式文章。确实存在很多厉害的人，写书的时候轻于论证，直接甩结果的。有的人是不屑为之，还有的是本身感性能力更强。麦克卢汉的书很多时候连引征材料出处都不给，不妨碍其能带来启发。还有一些被学院派当成邪书的，如《裸猿》、《西方的没落》等，其实际价值要甩那些写作范式更严格的平庸学者论著好几条街。总之一句话，私货读得多了，你自然就占据主动权了。",
        "voteup_count": 86,
        "updated_time": "2024-04-13 22:14:24",
        "question_id": 652524773,
        "user_id": "cff548cf5cc281c117be4cc95a2fa312"
    },
    {
        "answer_id": 3474456562,
        "content": "在毕业后的岁月里，如何继续提升写作能力，对于许多怀揣写作梦想的人来说，这的确是一个不小的挑战。尤其是对于那些像我一样，离开学校十几年、20多年的朋友们，重拾写作并不容易。但我想分享的是，无论时间如何流转，对写作的热爱和追求永远不应停止。先说说我自己的情况吧。我离开学校已经20多年了，但是从来没有放弃写作的梦想，也一直在努力提高自己的写作能力。大概五六年前开始重拾写作，通过各种学习，从一个花一分钱都要向老公伸手要的全职宝妈、或者说受气小媳妇，逆袭成了现在多平台的签约作者、签约写作导师、签约审稿编辑，另外还是多本图书的撰写人，也有了不少的稿费收入，甚至还带动老公一切学习。想当初，每次报课因为没钱，都只能偷偷刷老公的信用卡，然后再用稿费收入分期还信用卡。每次被他知道了，就是一顿大发脾气，那种日子太难了，简直是不堪回首。现在他不但不反对我报课学习，反而还带动他学习了很多东西。你肯定想知道我是如何做到的了吧？以下我的这些经验，也许能够激励和帮助那些同样怀揣写作梦想的朋友们。 1.  持续阅读，排除干扰书籍是知识的源泉，也是写作灵感的宝库，而阅读是提升写作能力的根本。我始终保持着对阅读的热爱，无论是经典文学还是现代畅销书，我都如饥似渴地吸收着。我通过阅读，不断学习不同的写作风格和技巧，这让我的写作视野更加开阔。可以这样说，我周围人没人学习和看书，我天天看书，在他们眼中就是奇葩一样的存在，但我不在乎，我知道我自己在干什么。我不喜欢像她们一样天天不是刷手机打游戏、就是追剧，要么就一群人聚在一起西家长、东家短地瞎八卦别人。那不是我想要的生活，我更喜欢埋头在书的世界中。 2. 设定目标，每日练习 我为自己设定了明确的写作目标，比如第一年主要是报课学习，拿到多平台签约作者的名号，第二年是扩展写作领域，第三年是上稿纸媒，并参与图书撰写，第四年……第五年……等等等等。这些目标给了我方向，也激励我不断前进。另外，我坚持每天至少写作一段时间。无论是记录日常生活，还是创作虚构故事，持续的写作练习帮助我保持了思维的活跃和语言的流畅。这种习惯的养成，让我在写作上有了质的飞跃。 3. 报课加群，团体支持 五六年前，我决定重拾写作，开始参加各种写作课程和工作坊。那时候，我常常需要偷偷使用老公的信用卡来支付学费，然后再用稿费慢慢偿还。这段经历虽然艰难，但却是我成长的重要一步。系统的学习让我对写作有了更深刻的理解。我加入了几个写作社群，与一群志同道合的写作者交流心得。这种互动不仅给了我写作的动力，也为我提供了宝贵的反馈和支持。社群的力量，让我在写作的路上不再孤单。 4. 学习理论，模仿练习 我投入时间去学习写作的理论和技巧，这让我对写作有了更深刻的理解。理论学习帮助我构建了坚实的写作基础，也为我的写作实践提供了指导。学习之后，我就会模仿一些我喜欢的作家的风格进行写作练习。这不仅帮助我学习他们的技巧，也让我逐渐找到了自己独特的写作声音。我还尝试将所学的写作技巧应用到不同的写作场景中，无论是撰写文章还是创作故事，我都努力将理论转化为实践。这种应用，让我的写作技巧更加扎实。 5. 接受反馈，不怕改稿。有句话说得好，初稿都是臭狗屎，反复修改后就能打造成金窝窝。这让我认识到，好的作品是改出来的。所以，我勇于接受外界的反馈。别人每一次的批评和建议，都是我提升写作技能的机会。我学会了从反馈中吸取教训，不断改进自己的作品。并且，我也从中学会了如何客观地审视自己的作品，并进行有效的编辑和修订。这个过程虽然繁琐，但却是提升写作质量的关键。请记住：千万别怕改稿。通过这些方法，我不仅提高了自己的写作能力，也在写作的道路上实现了自我价值。在这个充满可能的世界里，每个人的生活都可以因为写作而变得更加精彩。写作不仅是自我表达的方式，也是连接他人、传递思想的桥梁。让我们以笔为马，以梦为帆，勇敢地在写作的海洋中航行，探索未知，创造可能。我相信，无论前路如何，只要我们保持对写作的热爱，不断学习，勇于实践，我们就能够用文字创造出属于自己的精彩世界，最终实现自己的远大梦想。",
        "voteup_count": 10,
        "updated_time": "2024-04-22 12:13:18",
        "question_id": 652524773,
        "user_id": "dd0dca2efc916084ed82ad9c289112cb"
    },
    {
        "answer_id": 3464348091,
        "content": "我之前写过一篇写作话题的高赞回答，提出了我的观点：逻辑第一、情感第二、修辞（通常大家说的文笔）第三。这里再简单地解释下。逻辑，是整篇文章的逻辑，也是段落，句子的逻辑。情感，是文章所表达的情绪，任何一篇文章都在表达一定的情绪，一篇合格的文章，要做到的是，把情绪真诚、准确地传达给读者。修辞：其实我那篇回答里提到的修辞，就是平常大家所说的文笔。指的是写作者，在文章（写作）当中展现出来的风格、技巧、语言运用能力。包括词汇、句子、修辞手法等等。逻辑我感觉（或许不一定准确）哈，很多人可能认为，提高写作能力，就是提升文笔。其实这是一个误区。如我上面所说，在提升写作能力时，需要注意的几个方面，文笔是排在最后面的。为什么这么说？因为写作的本质是思考。写作能力体现的是一个人的思考能力、逻辑思维能力。一篇文章，光有华丽的词藻是不行的，如果逻辑混乱，文笔再好也没有用，别人看不懂。文章写出来要给人读的，很多时候，不需要多么优美的文笔，只要大白话，把道理讲清楚，就是非常优质的文章。好了，讲了这么多，都在强调逻辑的重要性。所以，写作，首要的是培养和提升逻辑思维能力。这里推荐一本书，《金字塔原理》，这本书把逻辑讲得非常清楚，搞明白逻辑，就能顺利构建文章的大纲。金字塔原理的基本内容是：结论先行，以上统下，归类分组，逻辑递进。先重要后次要，先总结后具体，先框架后细节，先结论后原因，先结果后过程，先论点后论据。去读书，把上述这段话理解透就够了。情感第二个观点是情感，情感的基本要求是：真诚。真诚的文字才能引起读者共鸣。读者不是傻子，你的文字是否真诚，是否用心，读者是感受得到的。真诚比文笔更重要。再华丽再优秀的文笔，都不如真诚更能深入人心。就回我们在知乎写回答来说。回答要有干货，能够实实在在帮助提问者（读者）解决问题。给对方具体的建议，解决问题的思路或者可执行的方案。而且，用我开头提出的三点来说，回答要有逻辑，要真诚，文笔好一点那更是锦上添花。总之，给出可行的方案或建议，或者让提问者（读者）能在情感上、心理上获得抚慰，这才是对提问者（读者）有价值的。这种内容才是真诚的，而不是敷衍。文笔最后是文笔。它包括词汇的选择、句式的构造、篇章的组织、修辞手法的运用等方面。比如一篇回答，在做到逻辑清楚，表达真诚的前提下，如果能把文章写得更为生动，有趣，富有表现力，那就更容易被读者所接受。当然啦，如果是写论文，那文笔的要求可能就不一定是生动有趣了，而更看重逻辑性，准确性等。而写文学作品呢，文笔体现在语言是否优美，是否深刻，人物刻画是否生动，独特等方面。虽然我把文笔排在最后，但并不是说文笔不重要。文笔能体现一个人在写作中的综合素质，也是评价写作水平的重要标准之一。要做到上面我所讲的，最好的办法是：多读多写。",
        "voteup_count": 20,
        "updated_time": "2024-04-13 10:53:54",
        "question_id": 652524773,
        "user_id": "28fe7b1dd3410a2607d88fea6bba9be8"
    },
    {
        "answer_id": 3464665479,
        "content": "本道题的题主提出的问题是，从学校毕业之后还能如何提高自己的写作能力？一般碰到这种问题，我给出的问题答案是准备两种参考书籍，都要仔细地看一看。一种参考书籍是指导你怎么写作的，辅导书籍，就相当于是教材，可能是大学的教材，也可能我们的写作水平并没有真正的达到大学的水平，那就干脆把自己的写作水平预估降低一些，找一找有没有对于高中水平起步可以从头再来的那种写作辅导。希望大家不要因为这个名词上面的不同或者特异而否定我们自己水平的高低，我自己是因为一本写给初中和小学的辅导写作的书籍而发生兴趣，就是《模仿三步》这样的一本辅导写作模仿的书，我感觉到他写得挺好，于是就从他们设计的步骤和具体设定那里开始思考我自己写作的进步和提升问题，但是你要有一点自信的是，我们已经达到了高中水平和大学水平，肯定在校园里生活绝不会白白地浪费精力，稀里糊涂地增加写作的功底，他们也会明白这一点。那么有些在那个书里面提供出来的写作难度和写作梯度，我们都是会很容易一步一步地通过考核的流程的，但是我们却能够有更高明的自信和更长远而清晰的思路。★首先不能害怕这是老生常谈。一个人如果要想在自己的写作能力方面有所提高，那么你必须在参与阅读活动当中找到你自己的思想示范，找到这个就是寻得到了你的辅导老师。如果我们用四个字来概括一下的话，不过就是多读和多写而已，好像也并没有什么稀奇特殊。但是真正没有稀奇特殊的并不是人家说的这一句话和四个字给你的印象，不是特别值得我们尊重的话，而是我们究竟能不能够认真对待多读和多写这个了不起的提议。有不少人看见别人在那里边写了很多的东西以后，其后并没有什么认真地体会或者有价值地发现，于是他写出的文章总是显得平平淡淡或者是庸常无奇，让人根本继续看不下去，让人觉得他并不会写什么出色的文章；而另外的一些读者，则都能够通过我们认真地阅读和恰当的思考，找到了自己生活当中未来所应该具有的一种主动而积极的感受型人格与角色定位，不管我们要描绘的内容还有什么文字能有多么地抽象，我们都有必要把它们描绘得让别人让我们自己的读者内心产生立体而广阔的空间感觉，给他们一个实实在在的又是假设出来的地域感！◎第二条当然就是注重基础。但是一个人如何来打好自己的写作基础，很多人都不太认真实在地关心这个重要问题。实质上是一种不了解自身情况的体现。就像我们在决心写文章的时候，一定要面对字词句这样的现象的时候，很多人都以为字词句仅仅是最低的那一层文字书写的感受基础，因此在对待其的态度上来看就不是显得那么充分重视。所以从自己的思想感情上来说，总是想提高一步两步地，那么再次面对这些文字内容总要内心里产生不够愉快的负面情绪，其实你是错误的！因为一个聪明的写作者，他在和你应用的那些字词句打交道的时候几乎是一样的感觉，但是他总是比你应用得更加合情合理，完全就像他站在现场的感觉，那个事情真实地发现了，你身临其境！你就要追究这个问题的原因，便不能稀里糊涂地粗略放过。你可能感觉摸不着头脑，但这无疑是找到了学习这一层感觉的命脉，这即是因为他对于写作策略和制作规则认知得一些更为准确的内容有所深刻体会。所以注重基础的决定意义就在于此！☆再有就是确定学习的重要要领。有很多人说这个东西我们基本上还是做得到的，让我们听了以后感觉到很高兴，但是其实在事实上有很多的时候，我们并没有完全领会其中的重要要领！所以看起来就像是一个人在说大话，其实最根本的事情是他没有理解这个事情的本质情况究竟是什么样子的，这个也应该引起大家的警觉。比如说当我们在朗读一段文字的时候，很容易就落到了平常念书的那种松懈状态，留放下了很多的毛病生出来，我们自己却看不清楚。",
        "voteup_count": 7,
        "updated_time": "2024-04-13 16:33:14",
        "question_id": 652524773,
        "user_id": "2ba484ba6f13e29eabbbd9b83c5b05f8"
    },
    {
        "answer_id": 3475353873,
        "content": "这话说得，好像在学校你就提升了写作能力一样。不管是中学还是大学，大多数人写文章都是自学成才，走的野路子，又不是要写三段式议论文，学校那一套又有什么帮助？当年我当编辑的时候，做过一次校园征文，对象是全体在读大学生，初审要把全部来稿过一遍。统计数据的时候我发现，从自我介绍中提取的专业背景来看，居然90%的来稿学生都是理工农医的学科背景，文社科大概只占10%，真正文学相关的专业不到5%！要知道，理工科学生进入大学以后可从来不学语文，必修课里只有高等数学、大学英语、大学物理、思想品德之类的。所以题主想想，学校对你的写作能力提升还有那么大影响力吗？我总说，写文章只需要读过小学就行了，这不是开玩笑。你能识字认字，读得通句子段落，写得出完整的话，你就具备了写作条件。想当年著名作家余华，从乡镇卫生院偷摸写小说的时候，那是连标点符号都不会用，一句话写得磕磕绊绊的，大部分人的起点可比他高多了。余华在自述中说：“当不知道怎么写的时候，就拿起一本文学杂志，打开来随便找一个短篇小说研究，什么时候分行，什么地方用什么标点符号。看着看着，写着写着，就会发现自己也能写出一些好的句子。”说这么多，其实也就一句话，不要迷信某个环境能让你飞黄腾达，除了基本的识字读句以外，学校帮不了你的写作，真正能让你提升的，只有你自己不断训练，不断去写——不管你是在学校，还是在工作，还是在家种菜。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 08:47:40",
        "question_id": 652524773,
        "user_id": "58b9511e921df7e9017dd8a199647fb0"
    },
    {
        "answer_id": 3463127933,
        "content": "……写作能力，主要体现在文笔上。但什么是文笔呢？最初，我以为文笔，就是一句话，看这话是否优美。所以，那时候我喜欢追求华丽的辞藻……后来我发现，文笔很复杂。简单概括，就是描述心中之所想。不仅要辞藻华丽，还得贴切，不仅要简约，还要有语感。到现在，我又觉得，文笔只是文学的一种工具。文学的范畴很广，虽然他是最古老的“信息传输”载体，但却不是唯一的“信息传输”载体。什么叫信息传输？人接受信息，不仅通过阅读，还有耳闻，甚至“视听”，所谓视听，就是现在电影电视。随着VR技术发展，人们早就不满足于影院里的3D电影，甚至想“身临其境”。而文字，依靠的是阅读。将文字转变成记忆的过程中，大脑会消耗能量。这是两个过程，阅读时，脑海中会形成脉络，甚至进行联想，然后才将信息储存到大脑里。可是，影视却不同，他跳过了“形成画面”这一过程，将信息以最直观的形式，表现出来。接收影视信息，人不仅可以通过“视觉”，还通过“听觉”，信息并不需要大脑“翻译”，该什么画面就什么画面，非常直观！从传输接受度上看，文学完全没法和影视相比。文学这种传输手法，太落后了，毕竟，相较于多消耗大脑能量的书本，人都喜欢更少消耗能量的影视。想明白了这些，文笔就变成了一个工具，一个用来将我心中所想描述出来的工具。所以，一个人的文笔，并不需要“曲高和寡”，恰恰相反，文笔应当足够接地气……写小说，有人常说少年气，说有的人写来写去老气横秋？为什么老气横秋？因为他的遣词造句，属于上个世纪的产物……文笔又如何接地气呢？贴切的遣词造句，适当的词汇量，恰到好处地使用介词，助词，合理安排动词，活用名词……这句话真的很有用。想提升词汇量，多看古文。古人惜墨如金，遣词造句的本领，绝对吊打大部分现代人。名词，就需要“博闻强记”，最简单的方法，就是准确叫出身边每一样物品的名字。电脑，键盘，雾化器，手机，中性笔，矿泉水，手持吸尘器，台式电话，老式台灯……有些名字是“笼统”概念，譬如杯子，各种款式的杯子，都叫杯子，但“细口杯”，“高脚杯”，每种杯子都自己不同命名。动词也有多样性，扥、趿、绾、拿、捏、拽、踢、蹬、跳……试着用文字分解篮球运动员的一系列动作，你会发现，一个小小的动作，会用到需要重复的动词……想提升文笔，只有两种方法。一种是天纵奇才，曹子建，骆宾王，王勃，李白、李贺……人张爱玲七八岁就开始写作了，七岁的文笔，吊打现代绝大多数人……另一种方法，就是积累，日积月累，不断积累。没什么捷径……",
        "voteup_count": 6,
        "updated_time": "2024-04-12 09:58:14",
        "question_id": 652524773,
        "user_id": "607e90e484fbf02c5def0fd06541ad02"
    },
    {
        "answer_id": 3477407156,
        "content": "其实，答案并不复杂，简而言之就是：多学、多想、多写。学习是提升写作能力的基础。毕业并不意味着学习的结束，反而是一个全新的学习阶段的开始。在这个阶段，我们可以更自由地选择学习的内容和方式。我们可以通过阅读经典文学作品，学习大师们是如何运用语言的，如何构建故事，如何塑造人物。同时，我们也可以阅读一些关于写作技巧和故事创作的专业书籍，从中汲取营养。此外，我们还可以参加一些写作工作坊或在线课程，与同行交流，获取更多的灵感和知识。然而，仅仅学习是不够的。深入思考，是我们将学到的知识内化为自身能力的关键。在日常生活中，我们需要保持一颗敏锐的心，对周围的事物多加观察，并学会从不同的角度去审视和理解。每当有所感悟，不妨用笔记录下来，这既能够锻炼我们的思考能力，又能够积累宝贵的写作素材。马伯庸曾分享过一个他称之为“沙漠黄金”的写作黄金法则，通过一个有趣的命题来激发细致入微的想象：“如果我在沙漠中间发现一整块十吨重的黄金，该怎么办？”：“通常的想法是，我靠，我可发财了。但其实从这个命题到真正发财，还有一段距离。你要如何把黄金真正转换成自己的私有财富？这种想象要尽可能细致，细致到每一个动作，要考虑到每一个可能产生的意外。你会发现，事情没想象中那么简单。首先这十吨黄金你要如何运输出去？要不要找人？怎么保密？如何分成？如果你决心单干，那还要想租用哪些设备和车辆，如何在沙漠中一个人把十吨黄金切割成可运输大小。返回城镇以后，你如何卸货，如何存放？如何遮人耳目？接下来黄金你要如何处理？一古脑卖出去会造成市场波动，被觉察，私下分批次处理如何操作？怎么找买家？钱是分开存在哪家银行？怎么避开税务部门？如何跟家里人解释突然有这么一大笔钱？哪些亲戚和朋友要告诉哪些要保密……”这个思维游戏要求我们对每一个环节进行详尽的规划：从如何把十吨重的黄金运输出去，到如何保密、如何分成，再到如何租用设备和车辆进行切割运输，每一步都需要精心策划。而回到城镇后，问题则转变为如何卸货、存放，甚至如何掩人耳目。随后还要考虑黄金的处理方式，如何避免市场波动，如何分批次处理，以及如何寻找买家等。当我们将这个过程用一种相对合理的方式构思出来后，它就成了一篇颇有特色的文章。当然，最根本的还是要多写。通过不断地实践，我们才能够真正将学到的知识和思考的成果转化为文字。刚开始，可能会遇到种种困难，比如文笔生涩、思路不畅等。但正是这些挑战，促使我们不断反思和改进。无论是短篇故事、长篇小说，还是散文诗歌，都可以成为我们练笔的载体。在写作的过程中，我们可以尝试不同的风格和技巧，勇于接受读者的反馈和建议，从而不断提升自己的写作水平。值得一提的是，写作并非一蹴而就的事情。它需要我们像余华所说的那样，“与椅子建立起深厚的友谊”，即养成定时写作的习惯；同时，也需要我们像莫言那样，用全身的感官去观察世界，捕捉生活中的每一个细节。当我们真正热爱生活、享受写作的过程时，写作就不再是一种负担，而是一种表达自我、与世界对话的方式。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 20:59:21",
        "question_id": 652524773,
        "user_id": "b3a2472f8d51919d121734ec4ede43c4"
    },
    {
        "answer_id": 3475390992,
        "content": "生活是取之不尽用之不竭的写作的源泉。从学校毕业之后，或到公司上班，或自己创业，都将更加直接地面对生活，深入沉浸到生活当中。这样我们势必会对生活产生更加深刻的感受、感想、感悟。这样，无意间，给我们的写作提供了更多的素材，对生活深刻的感受也极有可能帮助我们提炼更深刻的主题。所谓“处处留心皆学问”，所谓“”嬉笑怒骂皆成文章”。毕业以后，如果我们想提高写作水平，客观上比在学校更容易一些。当然，写作有写作的规律，也不必好高骛远，还要脚踏实地，从写清楚一件事的来龙去脉，说明白一个观点的佐证、支撑出发，去追求更高的境界。说白了，还是要把记叙文、议论文写好。万丈高楼平地起，这是写作的基础。我们不能忘记初心！同时，要多读书，多练笔，这是不可或缺的。我带过一个七年级的学生，叫叶静博，是个女生，她在一个学期内写出了100篇作文，直到现在还是当地市县的一个记录。有道是“书读百遍，其义自见”，套用一下，我想说“文写百篇，绝不白练”。从立意，选材，构思，谋篇布局，到一气呵成，写得多跟写得少，差距是比较大的。尤其，在中、高考的考场上，时间有限，怎样快速把握主题，写出一篇一流的作文，多练习其实是一条捷径。做生活的观察者、记录者、创造者、享受者，用心对待生活，生活一定会给予丰厚的回馈。“读万卷书不如行万里路。”有条件，有机会，还是要多到外面去看一看，正所谓“外面的世界很精彩”。它会开阔视野和胸襟，会增长见识和才干，会为写作带来不尽的素材和灵感。无论毕业以后从事什么行业，在什么单位工作，写作都是非常实用的一种基本技能。愿君写作水平不断提升！（张一木）",
        "voteup_count": 6,
        "updated_time": "2024-04-23 09:15:19",
        "question_id": 652524773,
        "user_id": "7e83de8a3aff89a3f261e3ebcedc66d5"
    },
    {
        "answer_id": 3462188728,
        "content": "写作能力是什么？有人觉得很简单，写作能力就是文字表达能力。若你这样理解，可能一辈子都写不好。只要接受过正规教育，词汇量够用，口头表达没问题，基础表达能力就是合格的。你能写八百字的学测作文，就说明可以写作，哪怕只是为凑足字数，也说明你可以写。 人人都可以写作，但写出来的东西往往有天壤之别，你觉得自己写得不好，于是拼命练习表达技巧，训练遣词造句，努力提升文采，以求提高写作水准。若只是这样练习，你可能一辈子都写不好。因为在写作方面，新手与高手的差距除了遣词造句能力，还有一个更核心的东西—思考高度。面对同一件事，别人能看到一点，你能看到五点。别人能看到五点，你能看到这五点之间的联系。别人能看到这五点之间的联系，你还能看到这件事的五点和另外一件事的三点的内在关系。这样，你写出来的东西一定更好，哪怕遣词造句能力稍微弱一点，你的写作水准也更胜一筹。 知道了写作的核心是思考高度后，于是你开始每天绞尽脑汁思考，训练思维、提升认知，以求提高写作水准。但若只是这样练习，我依然可以说你可能一辈子也写不好。因为在写作方面，拉开大家思考高度差距的也有一个核心指标—你的输入。 例如，现在让你以「逃离北上广」的话题写作，如果没在北上广1生活过，又不去读北上广的故事，还不去看根据北上广故事拍摄的电视剧、电影，也没跟在北上广打拼过的人聊过，怎么可能写好这个主题。也许各位会说：我可以想像。但这种想法是错的，想像力是阅历的延伸，否则人想像出来的外星人和鬼，就不会都长得像人了。没有持续、大量、优质的输入，你的思考和输出就是无本之木、无源之水，写什么都有心无力。 讲完这些，我们可以给写作重新下一个定义：写作是对输入进行思考后的输出。因此，提升写作能力的三个核心要素是：输入、思考、输出。 提升输入效果这几年不管工作多忙，我每天都强迫自己大量阅读，因为学习成长本质上就是一个每天不断输入、思考和输出的过程。只有不断进行高品质输入，才能不断掌握新知，获得新观点，产生新思考。也只有这样，才能长期、稳定、高品质地输出内容。如何提升输入效果？ 1.提高输入强度一句话，没有数量就没有品质。在思考能力、表达能力相当的情况下，一个每年读五百2万字的人和一个每年读五十万字的人，他们的写作能力注定是不同的。一年的输入差距就如此大，若是持续十年呢？那简直是天壤之别。因为前者已经读了五千万字，后者只读了五百万字。一年读五百万字有多难？我们算一下，五百万除以三百六十五天，大约每天只需要读1.37万字。1.37万字很多吗？如果是读三千字的文章，每天认真读五篇就够了。一般来说，认真读一篇三千字的文章需要十五分钟，要读完五篇，每天只需要一小时又十五分钟。这样一算，要达到一年五百万字的阅读量真的不难。难的是什么？坚持。所以不用每天拿出三、四个小时来阅读，高手的战略是关注持续性和稳定性，坚持每天读一个小时。 2.提高输入标准有一次，我和几个同学聚餐，吃完饭后去了一个同学家。闲来无事，大家说一起看部电影吧，同学翻出一部电影，我们就开始看。越看我越觉得看不下去，于是我问，这部电影评分是多少？同学说他没查。我查了下，不到六分。回家路上我就在想，明明有成百上千部评分达八分、九分的电影，为什么我们六个人要花两个小时看一部烂片？我自己是个电影爱好者，看过至少五百部电影。我每次看电影之前都要认真选，因为我知道，从一八九五年世界上第一部电影在法国诞生至今，光是好电影就有数千部、上万部，可能我们一辈子都看不完，那我为何还要浪费生命去看烂片？ 阅读也是一样的道理，不要浪费时间读垃圾文章。每个领域都有一些好作者写的好书，选书时不要太随意，可以看看读者书评，看看网上评分，看看业界口碑。选择网红也是一样，先把追踪列表上低品质帐号清理一番，多关注优质帐号。别问我优质帐号哪里找，若有心找，没有什么难的。从网站里点开一篇文章，看看前两段就可以判断文章是好是坏，别一股脑地往下读。另外，删除只提供没营养的手机APP也很必要。 3.提高输入效果很多人说，我读的也不少，阅读标准也很高，但为什么还是感觉进步缓慢？ 这是多数人的痛点。你可能每天都读十几篇好文章，但读完也就忘了，记不住什么，也学不到什么，这就是无效阅读。那么，如何提高输入效果？记住一个大前提：读完不是目的，吸收才是。很多人把阅读目标定为「这周我要读完两本书」「今天我要看完十篇文章」。 他们的目标不是要藉由读这篇文章解决一个什么问题、学习什么技巧、思考什么话题，对他们来说，一篇文章读完了，任务也就完成了。这样的阅读是低效的，只是为了自我满足和发动态炫耀。我们该如何阅读？ 要带着目标和预期阅读。要养成边读边思考甚至做笔记的习惯。要更聚焦，进行主题式阅读。好内容要反覆读。阅读时，要带着批判性思维和学习的心态。在阅读过程中，要不断代入自己的工作和生活场景。  训练思考能力在表达能力没问题的情况下，如果能深入思考，就一定能精彩地写作。思考能力绝对是写作能力核心要素中最重要的部分。思考能力决定认知水准，认知水准决定判断力，判断力决定选择力，千千万万个选择构成你的一生，决定你一生的命运。思考品质高的人，注定会拥有更好的人生。如何训练思考能力？ 1.习惯性追问事物本质英国哲学家罗素说过，很多人宁愿死也不愿意思考。用脑思考是一件比搬砖还累的事，于是有人可以接受对一件事只有模糊的认识。因此，提高思考力要从习惯性追问事物的本质开始，比如在看这本书之前，有没有认真追问过自己，写作能力的本质是什么？我相信大多数人都没有。面对万事万物，都要保有一颗好奇心，要去追问本质。像是大家都知道写作要制造共鸣，但只有极少数人愿意追问到底什么是共鸣。大家经常用「鸡汤」这个词，但只有极少数人愿意追问到底该如何定义鸡汤。近些年大家都在说消费降级，但只有极少数人愿意追问现在到底是不是真的消费降级了。 2.习惯性建立知识连结有句成语叫「融会贯通」，我的理解就是把散落的知识点织成一张知识网，每一个知识点都和其他知识点有着千丝万缕的联系，我们要习惯性地建立知识间的各种连结。当学到一个新的知识点时，要思考这个知识点可以被哪些知识解释，又可以去解释哪些知识。这个知识点又和哪些知识点相似。举个例子，有一天我学到一个名词叫「漏洞行销」，比如肯德基有过一次漏洞，使用者只要将帐号个人资讯中的生日改成某个日期，马上就能获得全家桶半价优惠券，一时间大量用户疯狂下载、注册。很快，肯德基App就进入苹果商店热门App排行前五十。其实，这个漏洞就是商家故意放出来的。于是我马上想到，可以用人性中一些不好的特质来解释「漏洞行销」，同时又可以用「漏洞行销」去解释为什么说「行销就是隔着萤幕看透人性」等，这种方式可以有效地训练思考力。 3.习惯性应用所学知识一切不被我们应用的知识，都不真正属于我们。学到一个下标题的技巧后，你可以马上找十个标题，用这个技巧去拆解、优化。学到一个企业品牌的塑造方法后，可以问问自己，个人品牌的塑造是否可以应用这种方法。学到一个造成热销的海报设计逻辑后，逛街时可以想想，商场、门市的设计是不是可以参考借鉴这种设计逻辑。应用知识的过程，便是提高思考力的过程。 增强出口能力写作是呈现，是前两步的结果，但太多人只注重结果，忽略了路径。所以我们先讲了输入和思考，最后来讲输出能力。如何强化输出能力？ 1.不断写，持续写写作是一门手艺，手艺最重要的是手感，手感的产生和保持源于持续。我不建议一天动辄写上五千、一万字，我的建议是：可以写得短些，例如一、两百字，但最好每天写。 2.学写故事，又学写观点要想提高写作能力，就要磨练写故事的能力。人天生就爱看故事，从远古到现在，从小时候到长大，我们一直是这样。想提高写作能力，还要磨炼写观点的能力。人内心还是追求进步、积极向上的，我们还是希望能在一件事中获得启发，使自己进步。 3.建立自己的写作流程写作是一项系统工程，其中包括定主题、拟标题、建框架、查资料、写初稿、排版、校对、修饰等非常多的步骤，不同人有不同的写作习惯，要建立适合自己的流程。建立流程的目的是什么？提高效率和保证品质。 4.建立自己的回馈系统你写得好不好，哪里好，哪里不好，有多少人看，有多少人喜欢，喜欢到什么程度等，这些都是回馈，只有建立一个这样的回馈系统，才能根据回馈不断提升写作技巧。 为了强化输出能力，需要先理解上述四个要点，该如何强化那个是以后的事情了。 写作是对输入进行思考后的输出。写作能力的三个核心要素是输入、思考、输出，其中输入是前提，思考是本质，输出是结果。学好写作，三者缺一不可。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 13:43:01",
        "question_id": 652524773,
        "user_id": "4cf7f2c58d09d9a2c1eeef58fbb86c91"
    },
    {
        "answer_id": 3474837019,
        "content": "我发现，在学校的时候学的不叫写作，只能叫作文，因为上学练习了十几年作文，现在想要写的时候却发现写不出来。在《写作是门手艺》这本书中，作者刘军强教授就说过。“作文和论文的区别，表面上是两种文体的不同，内里折射着两种学习方式的差异，深层则对应着基础教育和高等教育之间的结构性断裂。”“作文到论文之间的写作方式之变化，不啻于思维方面的成人礼。”从止学时的作文到我们现在理解的写作，这种差距就更大了。因为写作考验的是看透本质的能力，先要拥有自己的观点，发现生活中的问题，找出问题的本质，看到本质背后的逻辑。《教父》中说：“在一秒钟内看到本质的人和花半辈子也看不清本质的人，自然是不同的命运。”我们缺少的，便是这种看清本质的能力。所以，先要有自己的观点，多思考，多对现象产生看法。1、跟一群人一起写几个月前，我加入了一个读写社群，跟着一群人开始练习写作。说写作，我觉得还挺不好意思的，我这个从小作文不好的人，总觉得与这个词离得很远，它太高大上了。后来，看着群里很多跟我一样的小白也慢慢就提升起来了，我也跟着学习起来。从胡乱写，到有章法地学习、模仿，慢慢来，就有点感觉了。2、跟书学要学写作，就要搞明白我为什么要写？我能写吗？我写什么？我在哪里写？1、为什么写？我不可能成为一个作家，为什么要写作？是这样吗？在《写出我心》这本书中，娜塔莉说“人人都有想把自己的故事讲给别人听的愿望。写作是一条小径让我们得以在小径中和自己相逢、相知、相守。”要解决写什么的问题：每个人都有自己的故事，都有不一样的人生，都值得讲出来，给孩子听，给父母听，给这个世界听。不是为了写而写，而是有源源不断想要流淌出来的语言。娜塔莉在无事可写时，读到了一本诗集《水果和蔬菜》，她发现，原来茄子蔬菜这种事情也可以拿来写啊，她茅塞顿开。她找到了写作的内容。著名作家张大春在写作之前，会问自己：我对这个世界还有没有话要讲？对这个世界要讲的话，不是酒桌上明明不投机却还要没话找话，也不是无病呻吟地想要引起别人的同情与关注。而是在读了书，感受了悲欢离合，经历过时间长河的洗礼，触动了内心的某个地方，拨动了大脑中的某根弦后，想说的话。娜塔莉说“我想说什么，便说什么。”我们也一样，想写什么便写什么。可以写封家书。流传至今的《曾国藩家书》，广泛流传的《傅雷家书》《洛克菲勒写给儿子的38封信》都是上一代留给后代的瑰宝。一个朋友给儿子写道“如果有一天我不在了，我希望能给我的孩子和家人留下来点什么，而写家书和读家书就是最好的流传。我不想以后我不在了，或者你想我的时候找不到只言片语！死亡不可怕，遗忘才可怕。”怎么写呢？写作就像跑马拉松一样，从基本功开始练习吧，在一个规定的时间内不停地写。比如定时演练：a、手不停地写，不能停，不能回看；b、不能删除，不要像个编辑给自己检查，只留下作者，把编辑拒之门外；c、不要关注语法，标点符号；d、放松控制，别想着非得要写出些什么；e、也不要想什么逻辑，不要思考，写就是了；f、也别顾忌有些事情写下去会太过暴露，或者太痛苦，一直写下去，流着泪也要写下去。就像运动员的训练一样，写作也可以练出来。如果要练习细节，就像拿着放大镜一样去观察，去细细地体会要写的内容，一朵花，一片叶，一种情绪，写就是了。3、找一个写作的环境关于写作环境与时间“我工作很忙没时间，我家里太闹，没环境！”可以在家里找一个专门的地方，布置成书房来写作，也可以找一个环境适宜的咖啡馆，还可以到一个安静的宾馆，都可以。我为自己买了一把舒适的白色转椅，只要一坐在那里，就想敲下文字。其实练习的久了，在哪里都可以随时随地写：在公交车上，在上班的空闲时间。听说吴军的几本书都是在出差的旅途中完成的。想要行动，这都不是问题，拿起笔，找张纸就可以了；或者拿出手机，打开记事本。环境不重要，重要的是心境；时间也不重要，重要的是热情。写作，也是一种修行，要有持久的决心，对于我来说，找到一群同频的伙伴，会走得更远。成年人写作不容易，但总起来说，写作的能力只有在写的过程中才能提升，所有的技巧都是锦上添花，只有写起来才是关键。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:43:30",
        "question_id": 652524773,
        "user_id": "1cea7d43ccd056de0e1ae35de2283ef3"
    },
    {
        "answer_id": 3469174331,
        "content": "这个问题我还真能说上两句，我从没有写作经验到现在都在开始筹备着写书了。分享几个目前我在用的提升写作能力的方法：①多输入：不管是读书，看视频，跟别人学习，还是自己生活中总结的经验，这些都可以作为你写作的知识储备。如果没有输入，想写作输出是很困难的。比如我就是通过读书来不断地增加自己的知识储备量。将那些能用的到的内容，记录在比价软件中，想用的时候就翻出来写写。②多输出：不要一位只有写长篇大论的文章才叫写作，其实日常的一句话，一个词，一段感想这些都是输出。现在可以分享的平台又非常多，你就把你每天的感悟，想法，启发以记录的形式发送到各个平台，这其实也是在做写作训练。比如我就会把我平时的想法记录在笔记软件中，日常生活中发生的事情，与我人设相关的内容发送到朋友圈。分享一种最好的练笔的方式——把读过的书写成读后感分享到知乎平台。可以翻翻我以前的内容，我就是把自己读过的书，按照自己的理解和思路，重新在知乎平台上复述一遍，得到很多知友的点赞和收藏。如果你不能写一篇读后感，也可以写书评，简短的讲书稿都可以的。③报课程：现在市场上有很多叫你写作的课程，报课程的好处就在于他会从基础的写作思路框架，方法技巧开始交给你，然后回给你布置作业，一对一修改作业等，但是这过程中少不了的也是你自己要多输出，逐渐的把课程的内容内化成自己的写作技能。④获得反馈：就是把你写过的内容分发到各个平台，然后看点赞量，收藏量，阅读量，各个平台的数据是对你的内容的优质程度的最好的反馈，这有助于你认识和提升自己的写作能力和水平，只不过没有人会告诉你该如何修改而已。⑤要坚持：这也是最重要的一步，即使给你再好的写作方法，如果自己半途而废，不能坚持写下去，写作能力也提升不上去，写的多了，自然写作能力就提升上来了。最后分享一个提升写作方法路径：输入——输出——反馈——修改——再输出——持续输入——持续输出.....如此循环往复，你的写作能力就会得到提升。其实方法很简单，就像我一样，每天在知乎写一个1000字的知乎问答，坚持一年，看看你的写作能力是不是能提升？很多人只是想了，但是没干，这是能力提升不上去的最大的原因。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 16:07:03",
        "question_id": 652524773,
        "user_id": "53debfb87a14b05ce4b0e4c195034fb2"
    },
    {
        "answer_id": 3465319953,
        "content": "毕业之后提升写作能力是一个持续的过程，需要投入时间和精力。以下是一些有效的方法，可以帮助你在毕业后继续提高写作技能：持续阅读：广泛阅读各种类型的书籍、文章和报告，包括小说、非小说、专业期刊和博客。通过阅读，你可以学习到不同的写作风格、词汇使用和表达技巧。定期写作：设定一个日常写作计划，无论是日记、博客、短篇小说还是文章，坚持写作可以帮助你不断练习和反思。参加写作课程或工作坊：报名参加线上或线下的写作课程，这可以让你接触到专业的写作指导，学习新的写作技巧，并从导师和同学那里获得反馈。加入写作社群：加入写作社群或论坛，与其他写作者交流想法和经验，参与写作挑战和讨论，这可以激发你的写作灵感并提供反馈。学习写作技巧书籍：阅读关于写作的书籍，如《风格的要素》、《写作这回事》等，这些书籍提供了许多有用的写作原则和技巧。模仿优秀作品：选择一些你喜欢的作家或文章，分析他们的写作风格和技巧，尝试模仿这些风格来提升自己的写作。获取反馈：向信任的朋友、同事或专业的写作导师展示你的作品，并请求他们提供诚实的反馈。了解你的强项和需要改进的地方。编辑和修订：写作之后，不要急于提交。给自己一些时间，然后回头审视你的作品，进行编辑和修订，以提高内容的质量和清晰度。学习新的语言和表达方式：不断扩展你的词汇量，学习新的表达方式和修辞手法，使你的写作更加丰富和生动。挑战不同类型的写作：尝试不同类型的写作，如创意写作、商业写作、技术写作等。不同类型的写作有不同的要求和技巧，这可以帮助你成为一个更全面的写作者。使用写作工具：利用各种写作工具和软件，如语法检查工具、同义词词典和在线写作平台，这些工具可以帮助你提高写作效率和质量。通过上述方法的持续实践，你可以在毕业后继续提升自己的写作能力。记住，写作是一项技能，需要通过不断的学习和练习来精进。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 10:28:39",
        "question_id": 652524773,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3475536022,
        "content": "很多成人阶段的写作不缺乏内容，而是没有用合适的方法把内容讲述清楚的能力。以《一本小小的红色写作书》为例。选它的原因很简单，简单有效。一个晚上就能看完，随时随处都可以实践练习。这本书在豆瓣的评分还不错，既适合部分群体作为基础入门，也适合平时需要写很多字的人融会贯通。虽然讲的是英文写作，但对中文写作同样有适用性，不要生搬硬套就好。而且，全书只有152页，极简的原则，再加部分案例和习题。前言写作包含四大支柱：结构、风格、可读性和语法。结构，关乎文章组织以及表达观点的顺序风格，是写作的方式，包括任何使用恰当的例证支撑所写内容可读性，与表达方式、写作材料的视觉愉悦感和易读性等有关语法，包含措辞等，与语言表达形式的正确性和可接受性有关第1部分  结构原则1  自上而下大部分日常写作，本质是说明文，也就是解释并总结一个主题或事件。最适合“自上而下”的写作法：先写总结，开门见山【我读】能把事情说清楚，是非常重要的文字/语言逻辑能力原则2  分解事物把主题分解成二到四个主要部分，然后运用引导句。主题句：归纳文章中一个单独段落的内容引导句：总结整篇文章的内容引导句放在文章开头以提示接下来的内容，突出将要讨论的事项以及这些事项的讨论顺序。一般为引言、正文和结语。【我读】写作的本质是“将网状的思想，通过树状的句法，组织为线状展开的文字。拆分是最基础的方法。原则3  使用转折词提示写作的方向转折词四大作用：对比、举例、持续和总结表示说明：首先、其次、比如、譬如提示总结：因此提示对比：然而提示递进：而且持续词：沿着相同方向继续前进，此外，而且，换句话说举例词：减速，注意，比如，首先……其次对比词：准备转弯，然而，但是，另一方面，反之总结词：即将到达，总之，最后，显然，所以，结果原则4 六大基本写作结构写作很大程度上是排列观点的顺序并对其进行强调。所谓顺序，指有逻辑地展开观点，最重要的观点要先被看到；所谓强调，指最重要的观点要得到最详尽的阐述。常见的六种基本结构有——范畴结构：按照不同事项分评价结构：正反面、优缺点、积极消极时间结构：过去、现在和外来，之前、之间和之后比较结构：A＞B＞C，先谈最重要观点线性结构：按顺序从第一项到最后一项因果结构：先确定并讨论原因，然后结果相对而言，3456顺序比较重要，1和2强调性更强。原则5  整合相似事物先结束一个主题的讨论，再接着讨论其他主题【我读】按结构写可以使文章更具有逻辑，具体方法就是把主题分到合适的结构里，一块一块展示。第2部分 风格简短地展现以便他们阅读，清楚地展现以便他们欣赏，如画般地展现以便他们记忆，最重要的是，准确地展现以便他们被它的光明所指引。原则6  支撑所说的内容好作品和普通作品最大的区别，在于你是否使用了使用准确、具体的例证（词汇）。引用精准事例：不要太泛，而要具体。提升论证技巧：不要只说是什么，还要讲为什么；提及“为什么”既为写作提供了支撑，又暗示了作者的写作理由。【我读】不要用太多成语、形容词和流行语，这些都会消解你文字的力量，最终使内容变得模糊。原则7  让你的例证个性化个性化例子通常与代词“我”紧密相连，它会迫使作者以个性化和准确化的方式与所述话题相关联。包括：事例、数据，轶事（修饰观点的小故事）、引用、类比（寻找两种完全不相同事物的相似性，从而帮助读者更清楚地理解给定关系）、明喻和暗喻。最重要的是让观点得到充分论证，细节使文章更可信、更难忘。原则8 保持简洁用简单的词语表达你的观点【我读】见仁见智。英文和中文的语言逻辑不同，不必强求。但从简洁练起，用基本的句子和词汇表达内容，可以锻炼笔力。原则9  砍断长句通过拆分长句，使文章更清晰【我读】作者针对英文，却正中中文下怀。短句不等于字数少，而是说结构上不要写成“英语化”的复句。原则10  删除不必要的词砍掉冗余语句、过多的限定和不必要的自指威廉 斯特朗克：文章有力贵在简洁，句子不应包含不必要的词语，段落不应包含不必要的句子，同理，一篇文章不应有不必要的段落，机器不应有不必要的零件。这不仅要求作者保持所有句子简短，避免细枝末节，仅扼要阐明主题，更要斟酌所说的每一个词。冗余：不必要的情况下重复一个词语或观点，就会产生冗余过多限定：会弱化文章含义，显得犹豫，徒增篇幅而没有增加内容不必要的自指：说明文通常没必要提醒读者你写的内容是你的观点原则11  使用主动语态多用主动句，少用被动句主动语态更以行为为导向，更直接、简练，减少了必需词汇量。原则12  多用动词，少用名词不要把动词和形容词 名词化词语名词化，描述的是动词和形容词转化成名词的过程，会弱化文章内容，原因主要是会使句子更长，读者提取含义更费力。【我读】中文写作，多用动词、名词，少用形容词。原则13  使用平行句式用一致、平行的形式表达连串事物平行，指一句话中相似的部分应当使用相同的方式表达，清晰有力在罗列一连串事物时，使用平行结构要严格遵照原则，即要么每项前面的词都重复，要么只重复第一项前面的词。【我读】一段话中，可以理解为排比；一句话中，不要乱了主谓宾结构。原则14  利用句式变化变换句子长度和开头用主题、短语、从句、冠词、动词、副词、形容词、动名词、不定式、关联词开头【我读】在前面的基础上，尝试句式和语言的节奏变化。原则15  选择恰当的语气语气体现在两个方面：积极的或消极的，正式的或非正式的。大多数写作适用积极的、个人化（非正式）的语气。【我读】先学着把事情讲清楚，再考虑个性化的风格。原则16  保持文章性别中立避免使用阳性泛指指示两种性别，he-he or she-they第3部分 可读性原则17  利用排版和设计提高可读性最简单的方法，就是在文字周围增加更多空间。【我读】这就是为什么很多公众号排版，两边缩进很多，分段很细，段落之间空隙很大。原则18  运用可读性工具画家、雕塑家、音乐家、专业摄影师和诗人非常擅长判断风格对作品整体产生的影响，但只有少数普通人能做到这一点。写作是一门平衡艺术，作者力图保留最能定义文章的较大因素，同时寻找小装饰来增强其外观和可读性。这种装饰包括加粗、斜体、破折号、项目编号、列举和阴影。【我读】这就是为什么很多公众号字体很大，满篇加粗和标黄；但那是错误示范。合理使用，不宜过度。原则19  使用标题或提要结构对学术写作很重要，时间和金钱对商业写作很重要。用标题或提要拆分或归纳文章，有助于高效传递信息。标题区分章节内容，提要概述或转述下文原则20  回顾和修改文章想法写下来编写内容、增加细节、串联文章并修正重读全文并改动，越长越改【我读】最重要的原则，多读多写多改；更重要的原则，先写起来。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:54:18",
        "question_id": 652524773,
        "user_id": "d025adc71c202744258a34ebbef9b5c8"
    },
    {
        "answer_id": 3475590136,
        "content": "我的写作能力，就是毕业后提升的。总结为一句话，就是写。大学进入的第一家公司，对接传统纸媒，要求话题热点和扎实的文字功底那时候就是天天写，天天拆解框架，天天拆解思路最后学习模仿出来的。再后来写多了、改多了，就知道一篇合格的稿件是什么样子一篇优秀的稿件是什么样子然后要么不出手，要么就写一篇优秀的稿件——————————————再后来做了财经编辑跟很多优秀的写手伙伴交流发现大家写作思路基本差不多就是拥有短期快速的学习能力+输出输入能力可能自己对这个选题不了解通过快速的学习，可以了解，然后输出形成自己的观点总之，写作是一条很漫长的道路能写、会写、写得好会经常一个较长时期的过程笔耕不辍真的不是一句空话此外，不断学习，不断提高自己专业能力也很重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:27:18",
        "question_id": 652524773,
        "user_id": "806813ca8ca95d2113b4d6db58ba2ceb"
    },
    {
        "answer_id": 3468049361,
        "content": "提升的第一步，就是语言，即使你有再深的感情内涵，如果不能准确表达，让读者捕捉到，那么一切都会变得徒劳。我们写作的故乡在哪？写作的原点不是情感和内容，也不是结构和哲思，而是我们写作的出发之地：语言。不知道从什么时候起，我们写作中的语言训练慢慢让位于文章的结构、主旨、故事情节等其他形式上的教学。语言相对于写作如瓦楞和房的关系，语言是安静覆盖在房上的青瓦，可以在烟雨中呈现其诱人的韵味，也可以在阳光下熠熠生辉。每一个凝视于此的人都会有一种温暖、惬意的审美感受。所以，好的文章，必须要过语言这一道关，没有严谨的、长期的语言训练，我们的写作教学就是不合格的，是低矮在尘埃中的不经梳理的灰姑娘，纵使有钻石一样的心灵、天使一样的容貌，也一样不会有白马王子前来牵手。......学生语言的匮乏，并不是因为其生活的浸润不够，这里，我们无须回避机械的语言识记、遣词造句等训练，这是“童子功”，必须有一定时间作保障，慢慢地养成、内化为自己的语言形式，这样，学生语言才不至于枯竭，在表情达意时才不会无词可用或词不达意。提升的第二步，是阅读，锻炼阅读能力，并将心中所想付诸笔下，勤能补拙是良训。写作到成品，是一个减法过程，如果你想要向读者展示一艘扬帆起航的船舶，那么你的内心一定要有一片海洋。要想锻炼写作能力，必须让自己的周围时刻可见铅字，而报纸上就满是铅字。因此，养成每天读报纸的习惯，对于提升写作能力是极其有效的。......有意训练自己通过浏览迅速把握内容，还能够提升阅读能力，同时这也是一条提升写作能力的捷径。写作的第三步，增广见闻，开阔眼界，改变思维，读万卷书行万里路。写作能力的高低决定于三方面的因素：第一，思想水平、知识见闻和多方面的实际经验；第二，思维能力；第三，语言文字的训练。语言文字的训练是决定写作能力的一个方面，不是唯一的方面，学习语法修辞，目的就在于加强语言文字的训练。简单说，就是多阅读，多思考，多实践。重视写作方法，然后去实践。多写、多改，规定每日或者一定时间内的写作次数、字数，在写作实践中提高写作能力，在写作实践中对自己提出写作素质要求。假定你是写一篇小说，从素材的搜集、立意的构思、起草粗纲细纲、简单修改，写完成文，反思总结。假如你是仿写一篇小说，从他人作品中中提取出主要的信息，修改变成自己的风格，根据改领域的小说基本内容流程加上自己的合理想象，从而进行扩写。当然我个人体会是，对画面转换的文字，最有阅读视角效果，也最为成功。这方面又不得不提写先电影剧本再写小说的金庸，他的小说里，具有舞台效果的片段，比比皆是，最著名的莫过于射雕中，郭靖黄蓉牛家村密室疗伤一节，有兴趣的可以去翻阅，揣摩学习。",
        "voteup_count": 3,
        "updated_time": "2024-04-16 17:00:52",
        "question_id": 652524773,
        "user_id": "81d4d863b9ce06f7c6c94f3919d73584"
    },
    {
        "answer_id": 3466731121,
        "content": "学校毕业之后若要继续提升写作能力，需要在三个方面做出努力。第一个方面是多读。第二个方面是多写。第三个方面是多想。顺序不分先后。之所以要多读，是为了充实自己的头脑。所有成功的文学工作者没有不读书的，都有读书习惯，也都有漫长的读书历史，都积累下了十分庞大的阅读量。所谓熟读唐诗三百首，不会做诗也会吟。当阅读量积累到一定的程度，量变就一定会引发质变，就一定会在阅读中生发出自己的感悟，也一定会触发写作的欲望，欲望是最大的动力。写作能力要提升，最重要的是有东西可写。金庸的武侠小说很出名，在其作品中融入了大量传统文化的内容，比如易经八卦、诗词歌赋等，所有这些东西都是从阅读中获取的。如果不阅读，对专业的东西缺乏了解，那么勉强去写，也只会显得空洞。任你的文笔如何出色，也只是词藻堆砌的垃圾文字。古人说，见贤思齐，见不贤而自省，阅读时如同与作者进行思想交流。在交流过程中，明白对方的思想，清楚对方的写作手法，能借鉴的就借鉴，不认可的就辩驳，在这个过程中，自己的写作手法以及思想境界，都会得到提升。要提升写作水准，需要不断写，一刻不停地写。很多人有眼高手低的问题，认为自己不需要亲自写，只要在自己脑海中过一遍，就能将情节写得很精彩。然而这种良好的自我感觉是最靠不住的，一切的想象都只是想象，当自己下笔写的时候，就会有猪八戒学绣花的感觉，看上起简单，做起来难。文字是需要亲自去感知的，或者用键盘去感知，或者用笔感知。写的时候速度不能太快，要跟自己的思维同步起来。一字一句去还原自己脑海中设定好的东西，还原得越真实，写作能力就越强。如果写了很多的文字，重新读的时候觉得有诸多问题，那么就要果断将这些文字全都删掉，重新写一遍。如果还是觉得问题多多，那就再次删掉，重新再写。一定不要舍不得，有舍才有得。提升写作能力需要多想。所谓世事洞明皆学问，人情练达即文章。写作既考验写作能力，也考验对人生的观察能力。生活是很复杂的，人性也是很复杂的，如何将这些复杂的东西体现在自己的文字中，并从中归纳提炼出对读者有益的成分呢？多观察，多思考，多在脑海中构建一些生活片段。简单的例子，如果走在大街上，看到一对情侣正在吵架。男子西装革履，女的衣服朴实，那么此时你就应该大开脑洞，要去想，两人为什么会吵架？男女双方分别是怎样的身份，怎样的性格？他们是如何成为恋人的？女方为什么衣着朴素？是不慕虚荣还是其他原因？……结合这对情侣的吵架内容，可以脑补出更多的东西。随着脑补的东西越来越多，一个完整的故事就成型了，然后尝试着将这个故事写出来。多进行此类训练，在编写故事的时候就不会觉得困难了。",
        "voteup_count": 2,
        "updated_time": "2024-04-15 15:24:45",
        "question_id": 652524773,
        "user_id": "913436b09abfcf485a6a0e859214241d"
    },
    {
        "answer_id": 3462818232,
        "content": "毕业后，就要步入社会，开始体验生活了，更容易发掘写作素材，在复杂的社会中，更要思考，提高认识，阅历更深，注意这些就能很好地提升自己的写作能力。还要继续坚持阅读，更多地丰富词句，写作方法和写作素材。以上时输入，再经过酝酿加工，再输出，这就是所谓地写作。养成在社会中发掘素材，勤动脑，坚持阅读d感习惯就行。",
        "voteup_count": 5,
        "updated_time": "2024-04-11 23:47:03",
        "question_id": 652524773,
        "user_id": "41c4bd5254593f75d0d8200b5d674d20"
    },
    {
        "answer_id": 3474942640,
        "content": "我认为有以下几种方法可以在毕业之后还能提升自己的写作能力：一、坚持不懈的阅读我们在学校里之所以能够保持相对比较高的写作水平，是因为学校生活让我们较好地保持了文本摄入量。而在我们毕业之后，没有了外界压力了，我们很容易就放弃了阅读，然后长年累月日积月累之后，我们不仅会失去写作能力，甚至连一定程度的理解与阅读能力都会丧失。因此，要想在在毕业之后还能保持良好的写作能力，每天一定的文本摄入量是必不可少的。一天保证一小时左右的阅读时间，可以让我们对文字始终保持一种敏感的感觉。二、持之以恒的练习卖油翁都会说：“无他，唯手熟尔！”写作也一样。很多人都会问，成功做一件事的秘诀是什么？有人问：成功的秘诀是什么？也有人问：写作的秘诀是什么？……其实答案都一样，就是去做，去动手，去练习。想做什么，去做就好了。想要提高写作能力，去写就好了呀！一天不行，就一个月；一月不行，就一年；一年不行，就一辈子……一个人如果能够一辈子持之以恒地坚持去做一件事，哪还有不成功的呢？（当然，要考虑到极端情况。。比如智商太差）三、细致入微地观察以及感受生活很多成功的作家之所以能够写出震撼人心的作品，是因为她们都共同具有一个能力，那就是对生活的细致入微地观察与感受。我最近在读迟子建的《也是冬天，也是春天》以及马伯庸的新作《食南之徒》，总会为两位老师精妙绝伦的比喻所折服。总是在感叹，她们是怎么想的啊，我每次都是一边拍案叫绝，一边暗自思考：明明都是生活中比较常见的事物，怎么人家就能想到这些比喻呢？因此，大作家就是大作家。当然，或许你追求的并不是提高文学方面的写作能力，但我认为，以上同样适用于其他类型的写作能力提升。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 19:45:27",
        "question_id": 652524773,
        "user_id": "5edad885b181149e8c167b9ac296895b"
    },
    {
        "answer_id": 3475358926,
        "content": "写作能力的锻炼体会无比深刻，因为现在工作也经常看sci研究算法并写发明专利，也偶尔会做点ppt做技术分享和培训，最深的体会就是写作和阅读缺一不可，仅仅是锻炼写作就会发现没有东西可写，很简单把人当作一个系统，阅读是输入，写作是输出，没有足够的阅读还想写出大量的文字那不太可能。经常写东西就发现有这种感觉，写一堆时间之后发现没有东西可写了，第一次有这种感觉就是读研写几篇论文之后，这种感觉让自己非常恐慌，这就是大脑里知识库该更新的信号了，读研的时候这种感觉巨强烈，因为读研期间写的论文非常多，写完一篇都会再看几十篇论文充实一下自己才能有新的idea产生，写作和阅读的配合在读研期间完全磨合好了，工作之后再写东西看东西完全没有不舒服的感觉。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:32:04",
        "question_id": 652524773,
        "user_id": "7c1ac0cdf308fa01461f70d6d8d6ac74"
    },
    {
        "answer_id": 3463437761,
        "content": "写作可能为名，可能为利，也可能为了出口气。但只要不抱着坏心思，试图用错误的思想愚昧他人，那写作总归是件好事。在离开学校的怀抱，步入社会的大舞台之后，我们或许不再每日里沉浸在笔墨的芬芳中，但写作能力的重要性却丝毫不减。那么，如何在毕业后的日子里，持续提升自己的写作能力呢？阅读是提升写作能力的基石。无论是经典名著，还是行业内的权威报告，都是我们汲取营养的源泉。在阅读的过程中，不仅要关注内容，更要学会分析作者的写作手法、叙述方式，从中汲取灵感，逐渐内化为自己的写作风格。实践是检验真理的唯一标准。写作同样如此，不论是日常的工作汇报，还是偶尔的博客更新，都是锻炼写作能力的绝佳机会。通过不断的实践，我们可以更好地掌握语言的运用，提升表达的准确性和流畅性。《东坡志林》中曾记载了一段关于如何写文章的对话。有人向欧阳修请教如何能够写出优秀的文章，欧阳修给出了他的答案：“无他术，唯勤读书而多为之，自工。世人患作文字少，又懒读书，每一篇出，即求过人，如此少有至者。疵病不必待人指摘，多做自能见之。”这段话，直白易懂，但却蕴含了深厚的写作智慧和经验。欧阳修、苏东坡这样的文学巨匠，他们的作品流传千古，被誉为经典。然而，他们却表示并没有找到什么特别的“诀窍”来指导自己的写作。这不禁让我这样的后来者感到困惑，仿佛是在迷雾中摸索。然而，当我听到叶圣陶先生的长子叶至善谈及他的写作经验时，我似乎找到了答案的线索。叶老从不刻意教授他的孩子们写作方法，而是鼓励他们多读书。他坚信，只有通过阅读大量的书籍，才能培养出对文字的敏感度和感知力，进而形成自己的写作风格。叶老的想法与欧阳修的观点不谋而合。他们都认为，写作是一个熟能生巧的过程，只有通过不断地实践和积累，才能逐渐提高自己的写作能力。文章写得多了，自然就能感受到其中的冷暖，从而不断改进和提高。这样的理念，对于每一个热爱写作的人来说，都是值得铭记和践行的。参加写作培训班或加入写作社群也是不错的选择。在这样的环境中，我们可以与志同道合的伙伴一起交流学习，共同进步。培训班和社群中的专业指导，也能帮助我们更系统地提升写作技能，明确努力的方向。要勇于挑战自我，不断尝试新的写作领域和风格。只有这样，我们才能在不断的摸索中找到最适合自己的写作方式，实现真正的自我超越。提升写作能力是一个持续不断的过程，需要我们不断地学习、实践和挑战自我。只有这样，我们才能在毕业后的日子里，不断提升自己的写作水平，为未来的职业生涯奠定坚实的基础。​",
        "voteup_count": 1,
        "updated_time": "2024-04-12 13:59:59",
        "question_id": 652524773,
        "user_id": "4613bdbe8f550f00359a480c8c880ff9"
    },
    {
        "answer_id": 3475680476,
        "content": "说实话，在学校阶段，我除了写一些思考人生的“散”文，其他都是“应用”文。记叙文我已经形成了固定的格式和套路，从小学初中写得比较好的几篇作文的基础上，不停地优化，但凡期中期末考试，必然就是那几篇之一的升级版。议论文，固定的套路，立论三篇，驳论一篇，摘抄了大量的案例和名人名言。虽然不出彩，但保底能拿八成以上的分数。有了套路结构之后，主要精力就放在写好字上面，运气好还能多蹭三五分。所以，谈不上有什么写作能力。真正的写作能力，是在毕业后才学会的。我写过几篇自以为很不错的文章，可惜没人喜欢。比如《扫地机器人》《电风扇》等等。我身边的亲戚朋友，都知道我写作能力很不错。但也仅限于向我取经，比如如何提高孩子的作文成绩，比如工作中遇到的各种需要写作的事项。在孩子学会了我的套路，作文提高十几分之后；或工作上的写作事项完成之后，他们又很少和我谈到写作这个话题了。他们不爱写作。我是爱的。就是有点懒。兴趣太多，点技能树需要时间，分配在写作上时间就少了。得益于小时候整天整天地呆在老爷子的学校图书馆里（那时他是副校长），大学的时候也经常赖在图书馆不走（学校图书馆超级大，三四万平方米，20年前就有几百万册图书了），我的阅读量在30岁之前已经有了基本的保底数据，一两千本书肯定是有的。毕业后，学会了写杂文和工作邮件。杂文，不杂，杂而不乱，主要目的要清晰，但又不能带太多个人情绪。可意会不可言传。工作邮件就重要了。如何在邮件吵架，如何写日志，如何写会议记录，如何在邮件中表功，如何利用群发邮件争取资源等。我觉得写作能力，就是外圆内方，这个世界上处处都是你的老师。至于写作能力提升，你们都看到这里了，我就说几点自己认为有用的。1，学习。爱写作，做终身学习者，对新事物感兴趣，愿意思考和学习。这样容易形成有效的观点。2，信息源。不要只是看他人对某一事物的评论，要去看信息源，要多层次全方位地了解信息源。这样才能了解第一手信息，不被人左右，人云亦云，3，逻辑性。有了观点，如果有多个子论点，要注意分层分组分级；如果有多个论据，也要分类；这样你的写作成果，就不太杂乱，从而达到传达信息的效果。4，抓脉络。有些人不是不会写，而写得太多又写得太慢太乱。我建议三步走：关键词、提纲、成文。有一条脉络网住你的文章，不容易跑题，又提高效率。5，表达方式。尽量用事实、数据、图片说话，除了主要观点必须精炼精准，明确需要读者知道。其他内容都是辅助，读者的兴趣不大。6，又快又好。利用技术和工具。写作，需要工具支持的。比如思维导图，搜索引擎，现在还有AI等等，整理思路，搜集信息，搜图配图都是写作的良好助手。祝您进步！反正您收藏了也不看，不如点个赞。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:44:02",
        "question_id": 652524773,
        "user_id": "8e0ddfe6bf437ebb446df7ee92e1da73"
    },
    {
        "answer_id": 3463114029,
        "content": "这个问题，和在不在学校关系不大，如果说因为离开学校后参加工作，导致写作时间被压缩甚至没有，间接影响写作能力，这倒有可能。现在和20年前比起来，学校和社会的差异正在变小，因为信息共享比20年前方便多了。以前只能通过浏览网页获取信息，现在各种自媒体，微信，微博，可以主动搜索，也可以被动推送。就是说，在校园里获取的信息，不比在工作时获取的信息少。咱们主要还是说说提高写作能力的方法：第一，多写。无论是记录日常生活的心得体会，还是参与创作评论、短篇故事等，都是通过不断地写来磨砺笔锋的方法。比如在平台上写，知乎就不错啊，总之就是保持写作的习惯，你说是写作也好，写字也罢，总之一定要多写，大量的练习是必须的。第二、阅读。大量的阅读，不用刻意去寻找某种风格，只要是你喜欢的题材都可以看。涉猎广，博览群书，而且写作这事儿很奇怪，它会自然而然被你的内心催化，不用刻意去模仿。你放心，在阅读中会被潜移默化地影响，最终形成自己的风格。另外，有条件的同学可以向资历较深的人请教或者加个写作群，同时挑战多类型的写作任务，如短篇小说、各种媒体评论、商业策划文案等等，简单说就是开拓写作渠道，加强上面说的第一点——多写。最后，也是最关键的一点，就是坚持。面对一件事，你说它是容易还是困难呢？如果坚持容易，那就是易，如果坚持很难，那就是难。这句话送给大家，与君共勉。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 09:48:44",
        "question_id": 652524773,
        "user_id": "6d4a0167aa1653308a557ed785c9d3a3"
    },
    {
        "answer_id": 3479865107,
        "content": "毕业后提升写作能力是一个持续的学习过程，可以通过以下方法进行：1. **持续阅读**：广泛阅读优秀的文学作品、非虚构作品、专业书籍等，可以帮助你学习不同的写作风格、词汇选择和句式结构。2. **写作练习**：定期练习写作，可以是日记、博客、短篇小说、诗歌或其他形式的写作。通过实践来提高写作技巧。3. **参加写作工作坊或课程**：参加线上或线下的写作课程，可以帮助你学习专业的写作技巧，并获得反馈和指导。4. **写作小组**：加入写作小组或社区，与其他写作者交流作品，互相提供反馈和建议。5. **写作挑战**：参加如“全国小说写作月”（NaNoWriMo）等挑战，这些挑战可以激励你保持写作的频率和产量。6. **编辑和修订**：学习如何编辑和修订自己的作品。优秀的写作往往需要多次修订，通过这个过程可以提升文章的质量。7. **学习写作技巧**：阅读有关写作技巧的书籍，了解如何构建情节、塑造角色、使用修辞手法等。8. **写作指导**：如果可能的话，可以寻找专业作家或写作导师的指导，他们的经验可以帮助你更快地提升写作能力。9. **模仿练习**：模仿你欣赏的作家的风格和技巧，这不仅可以提升你的写作技能，还可以帮助你发现自己的风格。10. **接受批评**：勇于接受他人对你写作的批评，并将其作为改进的机会。11. **多写多投稿**：不断写作并尝试向杂志、报纸、在线平台等投稿，出版的经验可以极大提升写作信心和能力。12. **学习相关知识**：提升自己的词汇量、语法知识和文学理论，这些是写作的基础。13. **保持好奇心和观察力**：写作来源于生活，保持对生活的好奇心和观察力，可以为写作提供丰富的素材。通过上述方法的持续实践和学习，即使在毕业后，你也可以不断提升自己的写作能力。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:28:08",
        "question_id": 652524773,
        "user_id": "f5d276802f5b52872235b2171b77e0b7"
    },
    {
        "answer_id": 3476224453,
        "content": "想要提升写作能力，我有几个小建议给你哦。首先，你可以多读一些优秀的文章和书籍，学习别人的写作技巧和表达方式。平时多观察，注意素材积累。可能很平常的一件小事，以后会是你写作里的细节。其次，多写多练，不要怕写不好，每次写完后都仔细检查一下，找出不足之处并改正。坚持每天写作，固定时间和地点，养成每日必写的习惯。还有，你可以尝试参加一些写作比赛或者加入写作社团，与其他热爱写作的人一起交流学习。写作是一件很枯燥的事，要耐得住寂寞，有时会想要放弃。多和文学爱好者交流，有助于重拾信心，看到自己的不足，加以改进。最重要的是，保持对写作的热情和耐心，相信你会越来越好的！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:15:06",
        "question_id": 652524773,
        "user_id": "e503b780d4916ce91516514a87169e53"
    },
    {
        "answer_id": 3473898070,
        "content": "如下两点，如果如果能持续坚持执行，相信写作能力，定会有提升。1 坚持阅读马未都曾说过：一个人表达能力的强弱往往取决于他掌握了多少词汇，描述一件事物时，你掌握的词汇越多，同义词替换的机会越多，你可选的表达方式就越多，而不是只会用一种干巴巴的语句去描述。如何才能提升自己的词汇量，丰富自己的表达方式呢，读书或许是一种比较快捷有效的方法，当然读书能给人带来诸多好处，而词汇量的提升或许是其中最基础最无形的一个。2 坚持向外输出有了阅读的积累，便有了向外输出的基础。知识的向外输出就显得极为重要。输出的过程，即是在脑海中重新酝酿和组织的过程，此时，它已经同我们现有的认知产生了关联，至此将成为我们永久的知识，同时锻炼了个人语言组织能力和逻辑能力。向外输出的方式有很多，如公众场合的演讲、就某一现象和热点问题发表自己的观点、潜心写作等方式。就各种方式来讲，写作是最容易实现的，没有太多的外在条件限制，只要有纸笔或是电子输入设备便可进行创作。互联网的盛行，改变了人们的写作习惯，人们更多的是面对电子屏幕，来记录自己的想法，当这些想法成文之后也更容易保存和进行分享。",
        "voteup_count": 3,
        "updated_time": "2024-04-21 22:07:37",
        "question_id": 652524773,
        "user_id": "d45ba8c5821d2ae2cb1c4257cbf11088"
    },
    {
        "answer_id": 3465244067,
        "content": "根据自己学习写作的经验，可以从两方面提升自己的写作能力：学习写作技巧，以及自己动笔开始写作。写作也是有技巧的，而且可以通过阅读写作技巧类的书籍提高写作能力。写作可以分为很多种，比如虚构写作，非虚构写作。如果题主已经确定了自己喜欢的写作类型，可以找来这方面的写作书籍，学习其中教授的写作技巧。学习一项技能最快的方式，就是实战，写作也是这样。我是从今年春节决定开始写作的。每天自己写1000字。经过了2个月之后，我现在感觉到写作能力有了一些提升。而且对文字有了一些“控制感”，可以比较自由地挑选合适的字表达我的意思。如果大家对学习英语也感兴趣的话，自己也把上面这几段话变成了日常口语，可以在生活中直接使用，也相当于是积累了生活化的素材，对提高口语水平有比较大的帮助：正文：根据自己学习写作的经验，可以从两方面提升自己的写作能力：学习写作技巧，以及自己动笔开始写作。Based on my own experience in learning writing, there are two ways to improve writing skills: learning writing techniques and starting to write.写作也是有技巧的，而且可以通过阅读写作技巧类的书籍提高写作能力。Writing is something that can benefit from learning various techniques. You can enhance your writing ability by reading books on writing techniques.写作可以分为很多种，比如虚构写作，非虚构写作。Writing can be categorized into many types, such as fiction and non-fiction.如果题主已经确定了自己喜欢的写作类型，可以找来这方面的写作书籍，学习其中教授的写作技巧。If you have already determined the type of writing you enjoy, you can find books specifically tailored to that genre to learn techniques from.学习一项技能最快的方式，就是实战，写作也是这样。The fastest way to learn a skill is through practice, and writing is no exception.我是从今年春节决定开始写作的。I decided to start writing around the Chinese New Year this year.每天自己写1000字。I made it a habit to write 1000 words every day.经过了2个月之后，我现在感觉到写作能力有了一些提升。After two months of consistent practice, I can feel that my writing have improved somewhat.而且对文字有了一些“控制感”，可以比较自由地挑选合适的字表达我的意思。I've also gained a sense of control over words, allowing me to select the most suitable ones to express my thoughts more freely.--完--这个系列的文章已经整理好，放在下面的专栏啦：成人日常英语持续输出外语学习方法，读书思考，以及留学经验分享，欢迎感兴趣的知友关注哈～",
        "voteup_count": 2,
        "updated_time": "2024-04-14 09:12:11",
        "question_id": 652524773,
        "user_id": "e37d363b150a32a3f0568e412ba4fbc8"
    },
    {
        "answer_id": 3461708223,
        "content": "提升写作能力主要靠阅读和练习，也需要深入生活，社会和生活是最好的学校。写作需要坚持，需要发表，需要互动，写作是一种传播，应该选择适合的平台创作，找到目标受众，吸引他们，赢得赞赏鼓励和支持。网络论坛，自媒体平台，网络文学网站，报纸，杂志，图书都是平台，载体受众不同，写作模式和文体，内容不同。写作一定意义需要功利化，但也需要去功利化。太功利格局小了，太不功利，很难获得现实成就。很大程度上，作家需要和现实社会妥协，需要有商业思维，营销思维，和企业一样经营运营自己。作家成功，不仅仅只靠文字才华，更多是思维境界层次人脉高度格局。",
        "voteup_count": 1,
        "updated_time": "2024-04-11 07:14:38",
        "question_id": 652524773,
        "user_id": "db92e3e808d846acafcc44e5ccec4754"
    },
    {
        "answer_id": 3466653613,
        "content": "作为一个靠AI拿盐粒的人，什么问题都不能错过！一切为了盐粒！持续阅读：阅读是提升写作能力的基石。选择不同题材、不同风格的优秀作品进行阅读，可以帮助你积累词汇、学习表达方式、了解写作结构，并从中汲取灵感。勤于写作：多写多练是提高写作能力的关键。可以从写日记、写博客、写评论等日常写作开始，逐渐尝试更复杂的文体和题材。通过不断的实践，你会发现自己的写作技能在逐步提升。参加写作课程或工作坊：现在有很多线上和线下的写作课程或工作坊，这些课程通常由经验丰富的作家或教育者授课，能够提供专业的指导和反馈。参加这样的课程可以帮助你系统地学习写作技巧，同时也能结识更多志同道合的朋友。寻求反馈：写作是一个需要不断修改和完善的过程。将你的作品分享给他人，并征求他们的意见和建议，可以帮助你发现不足之处，进而改进自己的写作。关注行业动态和趋势：写作是一门需要与时俱进的技能。关注当前的文学动态、写作趋势以及读者喜好，可以帮助你调整自己的写作方向，写出更受欢迎的作品。培养跨学科思维：将其他领域的知识和思维方式融入写作中，可以为你的作品增添新的视角和深度。因此，保持对多元文化的兴趣和好奇心，不断拓展自己的知识面，也是提升写作能力的重要途径。一切为了盐粒！",
        "voteup_count": 1,
        "updated_time": "2024-04-15 14:22:26",
        "question_id": 652524773,
        "user_id": "51f94d38514d85f2cce1cc0d30c75e5c"
    },
    {
        "answer_id": 3475347707,
        "content": "毕业并不意味着写作学习的结束，反而是一个全新的开始。1. **持续阅读**：阅读是提升写作能力的基石。通过阅读优秀的文章、书籍，您可以学习到不同的写作风格和表达方式，逐渐培养自己的语感。2. **刻意练习**：写作需要不断实践。只有多写、多练，才能逐渐掌握写作的技巧和规律。可以从简单的日记、小故事开始，逐渐挑战更复杂的文章类型。3. **注重细节和修辞**：好的文章往往注重细节描写和修辞手法的运用，这可以让您的文章更加生动、有趣。在写作时，可以尝试使用比喻、拟人等修辞手法，增强文章的表现力。4. **多听取他人的意见和建议**：写作是一个不断修改和完善的过程，您可以将自己的作品分享给他人，听取他们的意见和建议，不断改进自己的写作技巧。5. **参加写作工作坊或在线课程**：参加专业的写作工作坊或在线课程，可以获得专业的反馈和指导，这对于提升写作能力非常有帮助。6. **学习写作技巧**：了解并练习各种写作技巧，如叙述、描写、对话、情节构建等。掌握这些技巧可以帮助您更有效地传达思想。7. **建立写作习惯**：为自己设定写作目标，比如每天写多少字，或者每周完成一篇短文。这可以帮助您保持动力和进度。8. **深度思考和创新**：在模仿中要有创新，还应学会像大师一样思考。忠实自己的心灵和生活，是打开写作大门的第一把钥匙。9. **素材积累**：引导和促使自己通过观察、调查、访谈、上网、阅读、思考等多种途径，运用各种方法搜集生活中的材料。生活是写作的源泉，要多体验生活。10. **反思和修改**：写作的最后一步是编辑和修订。不要害怕或重写不必要的内容。好的作品往往是经过多次修改才完成的。通过上述方法，您可以逐步提高写作技能，并在写作过程中找到自己的声音。记住，提高写作能力不是一蹴而就的，需要持续的努力和实践。 **深入研究****如何在有限的资源条件下最大化提升个人的写作技能？**在有限的资源条件下最大化提升个人的写作技能，您可以采取以下策略：1. 制定明确的写作目标在开始写作之前，明确您的写作目的和您想要传达的信息。这将帮助您围绕一个中心思想组织内容，确保文章结构和逻辑清晰。2. 利用现有资源利用网络上的免费资源，如在线写作课程、博客、论坛等，来学习和练习写作。这些资源通常包含有用的教程、示例和练习，可以帮助您提高写作技巧。3. 多读书阅读是提高写作能力的重要途径。通过阅读优秀的作品，您可以学习到各种写作技巧和风格，从而丰富自己的文学素养。4. 多写多练写作需要不断的练习。您可以写下自己的想法、故事、诗歌等，并请教他人，听取他们的建议和批评。5. 学习写作技巧学习各种写作技巧，如结构、人物塑造、情节设置等，可以帮助您更好地完成作品。这些技巧将有助于您发挥自己的写作才华。6. 注重细节细节是作品的重要组成部分。注重细节可以使作品更加生动、形象。从细节入手，写出细节丰富的作品。7. 提高文化素养写作需要有一定的文化底蕴。不断提高自己的文化素养，可以帮助您写出更具内涵的作品。8. 建立写作习惯为自己设定写作目标，比如每天写多少字，或者每周完成一篇短文。这可以帮助您保持动力和进度。9. 反思和修改写作的最后一步是编辑和修订。不要害怕重写或修改不必要的内容。好的作品往往是经过多次修改才完成的。通过上述方法，您可以在有限的资源条件下最大化提升个人的写作技能。记住，持之以恒的练习和学习是提高写作能力的关键。**在提升写作能力的过程中，如何平衡阅读和写作的时间分配以达到最佳学习效果？**在提升写作能力的过程中，平衡阅读和写作的时间分配是非常重要的。以下是一些建议，帮助您达到最佳学习效果：确定目标首先，您需要明确自己的写作目标。是为了提高写作技巧、增加知识储备还是为了创作自己的作品？目标不同，时间分配也会有所不同。制定计划制定一个实际的写作计划，包括每天或每周的写作时间和目标。例如，您可以决定每天早晨写作一小时，晚上阅读半小时。优先级排序根据您的目标和计划，确定写作和阅读的优先级。如果您的主要目标是提高写作技巧，那么可能需要更多的时间来实际写作；如果您希望增加知识储备，那么阅读可能会占据更多的比重。灵活调整保持计划的灵活性，以便根据实际情况进行调整。有时候，您可能会发现自己需要更多的时间来思考和构思，这时候可以适当减少阅读时间，增加写作时间。定期评估定期检查自己的时间分配是否有效，是否达到了预期的学习效果。如果没有，不妨调整计划，以适应自己的需求。结合个人兴趣将阅读和写作结合起来，选择自己感兴趣的主题进行深入研究。这样既可以提高写作水平，也能增加阅读的乐趣。保持平衡尽管有重点地分配时间很重要，但也要确保两者之间有一个健康的平衡。过度偏向任何一方都可能导致其他方面的忽视。利用碎片时间利用日常生活中可能出现的碎片时间进行阅读，比如在等待会议开始、公交车上等。这样可以增加阅读量而不占用专门的写作时间。通过上述方法，您可以更有效地平衡阅读和写作的时间分配，从而在提升写作能力的同时，也能够享受到阅读的乐趣。记得，每个人的情况都不同，最重要的是找到适合自己的平衡点。**针对写作能力的提升，如何建立一个既能反映个人进步又能保证作品质量持续优化的反馈机制？**为了建立一个既能反映个人进步又能保证作品质量持续优化的反馈机制，您可以采取以下步骤：1. 明确反馈的目的和重要性首先，您需要认识到反馈对于写作进步的重要性。反馈可以帮助您识别作品中的优点和不足，从而有针对性地改进。2. 建立反馈渠道您可以寻求来自不同渠道的反馈，包括专业人士的建议、同行之间的交流以及在线写作工具的自动检查等。3. 制定反馈计划制定一个具体的反馈计划，包括反馈的时间节点、频率以及如何收集和处理反馈信息。4. 创建作品样本定期提交作品样本，可以是已完成的文章、故事片段或者是写作练习。这些样本将成为您获取反馈的基础。5. 分析反馈对收到的反馈进行分析，找出作品的强项和弱点。注意区分主观意见和建设性的批评，并据此做出相应的调整。6. 制定改进措施基于反馈分析，制定具体的改进措施。这可能涉及到写作技巧、内容深度、语言风格等方面的改进。7. 实施改进将改进措施付诸实践，并在写作过程中不断调整。这可能需要一段时间，直到您找到最适合自己风格的写作方式。8. 跟踪进展定期回顾您的作品，比较改进前后的差异，以此来衡量您的进步。同时，也可以通过读者的反馈来了解作品的影响力和受欢迎程度。9. 持续改进写作是一个不断学习和成长的过程。即使已经取得了一定的进步，也应继续寻求反馈，并根据反馈继续改进。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:42:29",
        "question_id": 652524773,
        "user_id": "64a4c9e296c788e542a1ba68e705a03a"
    },
    {
        "answer_id": 3475353036,
        "content": "最简单的方法就是不停地写就完了。每天在知乎上坚持回答问题，写的多了，你的写作能力就上来了。我的很多知乎回答都是在上下班的路上完成了。就是坐在地铁上的时候回答完成的，而且现在的写作速度越来越快、表述能力越来越强。要是非要学习写作技巧的话，这里给你推荐两本书：叶圣陶先生的《七十二堂写作课》和《文心》。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:46:54",
        "question_id": 652524773,
        "user_id": "d3066b04cc702031b32c862560778fcc"
    },
    {
        "answer_id": 3475406188,
        "content": "我感觉写作能力得坚持写，持续写2024年4月23日",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:25:38",
        "question_id": 652524773,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3470818816,
        "content": "写作能力，不是一时半会儿提升的，一定是经过长年累月的锻炼的。学校有学校的经历，毕业以后有毕业后的生活，所以肯定两种不同的生活感受。而，写作不正是要吸收不同生活的过程吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-18 23:25:19",
        "question_id": 652524773,
        "user_id": "d83ecc9ef4a617cae783678b9ca8ad21"
    },
    {
        "answer_id": 3462700153,
        "content": "写知乎，专写长文",
        "voteup_count": 0,
        "updated_time": "2024-04-11 21:37:23",
        "question_id": 652524773,
        "user_id": "75e77d4d0e9058aa08641f9212da92e0"
    },
    {
        "answer_id": 3475692707,
        "content": "想要提高写作水平，离不开两件事：素材积累和刻意练习。这是我在写作五年后最深刻的体会，虽然我本人目前的写作水平很一般，但相比写作之前，我的创作能力有了非常大的提升，这不仅表现在我的内容创作方面，还有语言表达能力、思维逻辑能力等等各方面的能力提升。这也是我之所以把写作作为我人生中非常重要的事情来对待的根本原因。但也并不是每个人一开始就能写好文章，就像我一开始，甚至连一句话都说不明白，写出来的内容干巴巴地，甚至大多数时间不知道该怎么去写……在如今这个时代，即便不把写作当作是自己的工作，我们也需要有一定的写作能力，这是我们工作中、生活中不可缺少的能力之一，这就需要提高自己的写作水平。而素材积累和刻意练习，便是我们提高写作水平路上最重要的两件事，接下来我分别说一说这两件事。一、素材积累如果要问：新手写作者和高手写作者在创作方面最本质的差距是什么？那一定是“素材”。新手写作者在写作时往往是这样的情况——临时想一个能写得下去的主题，临时找能写进文章中的素材——而这一步骤，可能会在一小时内完成，而大多数情况都是要花费更多时间的，因为在寻找素材的时候，要临时思考、判断、选择，经过一系列在自己心中的激烈讨论，才决定要不要用到某一素材，如果用不到，就继续寻找下一素材。如此一来，浪费时间算是最好的结果了，因为多数情况下，我们会因为找不到适合的素材而放弃这一主题。而高手写作者就不同了，他们之所以被称为高手，正是因为他们能在更短的时间里，写出一篇质量颇高的文章来。为什么他们可以做到？因为他们在写作之前就已经在「积累素材」方面做了足够多的功课。于是，当你还在苦苦寻找用什么样的素材时，他们早已从自己的素材库中选出自己想要的素材了。素材是写作中很重要的一部分，而素材积累就是我们提高写作水平最重要的方法之一。但素材积累并不是把看到的、听到的好内容直接放进自己的收藏夹、日记本、笔记软件里就行了，有句话叫做，“收藏即冷藏”，我们为了不让这些好素材在自己的收藏夹里吃灰，我们还需要做更多的工作，以让它们真正变成对自己有用的内容。关于素材积累，有三种常见的方式：1、读书过程的积累无论是电子阅读方式，还是纸质书阅读方式，我们都可以尝试，只要自己觉得喜欢就好，但我建议你两者可以结合，在家的时候可以用纸质书阅读的方式，出门在外不方便带书就可以用电子阅读方式。我们阅读，自然是为了积累素材、学习知识，更主要的是要将这些知识转化成自己的知识。我特别推荐一个素材积累的方法，也是我从别人那里学到的：见感思行。我来解释一下，这里四个字，是三个动作——见：即我们所看到的内容，将我们看到的优秀内容（自己觉得优秀就可以了）摘抄下来；感思：即我们的感受和思考，你看到这段内容有什么感受和思考，记住，千万不要在意别人的看法，重要的是自己的感受和思考；行：即模仿、仿写，模仿内容的行文方式、语气等等，仿写一段内容，或者用自己的方式重述这段内容。2、网络内容的积累对于网络内容，常见的有两种方式，一种是从他人的知乎或公众号等平台看到的内容，另一种是主动检索，通过搜索引擎的方式搜索到的内容。同样，对于通过网络方式搜集到的素材，我们同样可以用「见感思行」的方式进行素材积累。3、日常生活的积累日常生活也是我们素材的重要来源之一。主要有电影电视剧的台词，以及生活中的想法和灵感。这里重点说一说生活中的想法和灵感。如果你想要提高写作水平，一定要准备好随时记录想法和灵感的工具，可能是随身携带的小本本，如果觉得麻烦也可以用手机上的便签、记事APP，比如我就习惯用锤子便签记录想法和灵感，待之后空闲的时候打开看看，并思考一下这个想法的可用性以及拓展，或者也可以用见感思行的方式来对某个想法进一步展开。千万不要小看这些零碎的想法和灵感，它们真的可以帮助我们很多。4、素材积累的工具比较推荐的有三个笔记工具：印象笔记、Notion和微软OneNote。这三个笔记工具各有各的优势，至于选择哪个，大家可以将三个笔记都体验一遍，觉得哪个好用就用哪个。记住，只用一个即可。还有一些辅助积累的工具：幕布、思维导图工具、PPT。幕布可以用来罗列大纲，用来辅助素材的搜集，也可以在写作时列文章的大纲，并且可以一键生成思维导图；思维导图工具可以用来发散思维，用搜集到的素材联系更多素材，也可以根据某个素材联想出更多有趣的想法和思考等，是头脑风暴的好工具；而PPT则更加正式一些，做出一个系列的内容，会让PPT看起来更丰富，我也建议大家尝试用PPT的方式做读书笔记，这会让我们更用心地思考书中的重点。关于素材积累就简单说到这里，我们一定要明白，素材积累并不是一朝一夕能完成的，这需要我们在一开始先想好如何进行分类，之后我们只需往仓库里填充素材内容即可。关键在于，我们日常工作生活中要养成素材积累的习惯，一天一条，一年就有365条素材，几年十几年过去，我们就有了一个庞大的写作素材库。二、刻意练习我们不得不承认，写作是需要天分的，但更需要的是不断练习。那么可能有人会问：“如果没有天分，还能写作吗？”答案当然是可以的，只要愿意下功夫，我们依然可以靠不断练习让自己的写作高出一般人的水平，这对我们来说已经是很难得的事情了。另外我也想说一句非常俗气的话：勤奋也是一种天分。那么关于刻意练习，又有哪些方式呢？我在上面提到的「见感思行」便是一种刻意练习的方式，我们也可以用以下三种最简单而有效刻意练习方式。1、造句这是我们小学学语文时就会用到的练习方式，我们用来练习写作也是非常好的方式之一。我们首先要让自己的内心接受这一方式，它并不幼稚，也需要我们在日常中多用这种练习方式。不一定非要手写，也可以用嘴说。2、仿写「见感思行」中的「行」便是仿写，我们可以在仿写的时候多尝试几种风格，比如模仿语气、模仿句式等等。3、主题扩展就是根据某一主题进行扩展，比如写作，就可以扩展为写作思维、写作方法、写作工具、高效写作小习惯等等。另外，我们刻意练习的内容也是素材的一种，在我们进行刻意练习后，也一定记得将它们收集起来，以便日后写作时使用它们。写在最后以上关于提高写作水平的两件事，我们也可以用另外四个常见的字进行概况——听、说、读、写。素材积累就是听和读，把我们听到的、看到的、读到的好内容积累起来，再用见感思行的方式将内容真正吸收。刻意练习便是说和写，创作不一定只用手写或手敲字，说，也是一种创作。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 12:55:35",
        "question_id": 652524773,
        "user_id": "d40adaeb12af8f18ccb66f6da8083402"
    },
    {
        "answer_id": 3471373160,
        "content": "想要提升写作能力无非两点：向内输出和向外输出，说白了，就是多看，多写。毕竟，最高端的学习方式永远以最朴素的方式出现。言归正传，分享下个人经历吧。我从高中到大学，写一篇800字的作文都费劲，毕业论文更是整整憋了一个假期才把勉强达到导员要求的字数。总之一句话，文字困难户。可如今却走上了卖字赚钱的路，平均每天文字输出5000字左右吧。至于我是怎么走上这条“不归路”的，这里就不说了，就说说我是怎么从文字困难户，到如今可以靠卖字生存吧。最初呢，对于写作我是极其抗拒的，一没基础，二没表达欲，三呢，脑子里没东西，根本不知道写什么。可看见别人赚钱，心里急啊，就强迫自己写。问题又来了，有时候有想法，却写不出来，有时候呢，脑子压根不转一片空白。然后我就开始给自己打鸡血，可鸡血打多了没用，得来得点实际的，于是就开始自我审问：别人都可以写，我为什么写不出来？是笨吗？虽然不聪明，但也应该不算太笨。是懒吗？也没有，每天只要有时间就坐在电脑前琢磨。是目标定的太高吗？也没有，从来没想过成为大作家，自己几斤几两还是知道的。最后发现自己有两个硬伤：一是，畏难。觉得文字向来不是自己擅长的领域，在这个不擅长的领域谋生存求发展，着实没信心；二是，基本功太差。从小到大读的书加起来不超过10本。于是，我给自己制定了读书计划。我的读书计划，倒不是某个限定时间内看完多少本，而是先让自己不那么抗拒读书，逐渐养成阅读的习惯。为了不打消积极性，我选择从通俗易懂的畅销书开始看起。最开始看张爱玲（别喷，当时只知道张爱玲。）这里补充一点：看书的时候一定要做记录或是笔记。内容可以是感悟，可以是问题，可以书里的金句。张爱玲的所有书基本看过一遍之后，我突然发现，看书其实也没那么枯燥，人物的故事和经历还是挺吸引人的。看完张爱玲的书，我尝试着根据自己的读书笔记开始写书评。由于不是专业出身，不知道书评怎么写，就去网上看别人的文章，可看来看去也没法应用到自己的文章中，于是我换了个思路，在写文章之前，先把问题捋清楚，比如：我要写什么？我的观点是什么？如何佐证我的观点？文章要分几段，是总分总，还是分总加升华？是以事件为导向，还是以观点为导向……就这样，从开始的1000字，到逐渐可以完成2000字的文章，到如今可以日输出5千字。当然，还是那句话，看书不能光看，要走脑子，要思考，还要把笔头动起来。写的多了，自然就顺畅了。这世间的事从来都没有捷径，想要提升自己某一方面的能力，除了不断的学习加日复一日的练习，别无他法。最后补充一点：提升写作能力的根本，其实不在于方法，重点在于写作对你来说意味着什么。如果写作是生存的必备技能，那么生活的压力会逼着你前行，逼着你成长，逼着你进步。如果写作只是你可有可无的业余爱好，那么就不必在意所谓的写作能力，根据个人情况，多阅读，多输出即可。",
        "voteup_count": 4,
        "updated_time": "2024-04-19 12:52:36",
        "question_id": 652524773,
        "user_id": "1ee1d6107ed1a1bdd9d1013665ae60da"
    },
    {
        "answer_id": 3466639321,
        "content": "首先，写作能力决不单纯是写作技巧的问题，而是一个人综合文学素养的一种提现。读万卷书，行万里路，阅人无数，名师开悟…其实都是很有必要的。你读过的每一本书，走过的每一段路，看过的每一场电影，谈过的每一场恋爱，喝过的每一杯咖啡，沐浴过的每一个午后黄昏，甚至每一片树叶，每一滴雨水，每一片雪花…所有的一切都是你的底蕴，当你的思想，情感，格局，素养，见识都融入你的作品中时，这会比单纯的写作技巧更重要。就写作而言，内涵永远高于浓妆艳抹的写作技巧。",
        "voteup_count": 2,
        "updated_time": "2024-04-15 14:11:32",
        "question_id": 652524773,
        "user_id": "fa8156c5cb98760e71e91263215d01ed"
    },
    {
        "answer_id": 3480563227,
        "content": "其实无论是毕业前毕业后，如何有效提高自己的写作能力。离不开六个字：多读多思多练一，多读书，养成阅读的好习惯图片来源：小红书想要提高写作能力，首先就要有输入，首先，你就要逐步养成阅读的习惯，尝试给自己制定一个计划，每天阅读多久，阅读多少页或者多少章；计划制定好以后就要秉持今日事今日毕的原则，尽力去完成，在坚持一个月以后，你就会发现，你已经养成阅读的好习惯了。从学校毕业后，能够让我们只有支配的时间就变得少之又少了，留给我们的就只有零星的碎片时间。时间不多，我们要尽力把握，比如在地铁上，刷视频可以变为阅读，纸质书也好，电子书也好，总归是在阅读的，午休时间，条件允许也可以读书。尽管时间不多，但细细把握还是能挤出不少时间阅读的。二，多思考，带着问题去阅读我们看书就不能只是看书，在看一本书时，我们首先可以在脑子里想这么几个问题：这本书主要在写什么，怎么写的，整本书的叙事结构是怎样......这样，我们读书就不光是读书了，而是更深层次的了解这本书，读下来，也不会丢书就忘，在脑子里的印象也会深刻一点。三，多练习，有输入也要有输出图片来源：小红书不仅要阅读，丰富自己的内在见闻与知识，同时也要试着自己去写，阅读了解到别人是怎么写作的，自己也可以进行参考与学习，自己也着手练习一下。最开始，可以是一段话，一个句子，也可以是一个小故事，练习不在多，在于精，保证自己练习的质量一段时间下来，你会发现，不会再像第一次下笔那样无所适从了，而是如流水般潺潺流下。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:59:06",
        "question_id": 652524773,
        "user_id": "f0b4a4d6fb749a7acfb1211c011d13d6"
    },
    {
        "answer_id": 3477601893,
        "content": "个人经验之谈，首先是多看，就好像炒菜一样，得先有菜才能研究做出什么样式。看的时候要多角度看，边看边思考，有时可能会少了点当读者纯粹看书的乐趣，因为一直在发散思维，但这是最快补充输入的方式。其次，多接触现实生活，多去看看外面的世界，多见识见识各种各样的人。角色不仅仅是纸片人，它从被创造出来就是有血有肉的。多出去看世界是为了谨防犯一些基础性的错误。最后多写，不管有没有灵感，会不会写，就是硬写，感受一种手感，就好像熟能生巧。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:54:12",
        "question_id": 652524773,
        "user_id": "b4bb047ad80e5d29ae798a592df7d315"
    },
    {
        "answer_id": 3475592098,
        "content": "大量阅读+写作，你也可以参考下我以下关于邮件写作的提升文章：哪些句子拯救了你的英文邮件？作者：刘晓笑在美国律所工作这段时间，看了很多美国人的遣词造句，也悟出一些规律，回头看看自己一开始工作写的那些邮件，真应该自动转入垃圾信箱。先上一封比较规范的邮件作为参考：SUBJECT: XXXX EVENT ON MAY 15Hi team,It’s great talking with you last Friday and getting things rolling.  There are three fronts to be taken care of for the upcoming event on May 15.1. Panelists: We will have three panelists: 1) xxx; 2) xxx, and 3).  Looks like we have confirmed their schedules.  Maybe we should double-check with them two weeks before the event just to be safe.  I can contact xxx.  I assume Susan and Leon have good relationships with other two panelists and can double-check with them.  But if you are tied up, I can do it, too.  *I will refresh this on May 1. *2. Reception and on-site work: This would include ordering food and drinks, signing in the participants, arranging chairs and tables, etc.  a. Food. Catherine volunteered to help and gave me valuable advice regarding catering (I’m copying her here). b. Alcohol. We talked about serving alcohol on Friday and need to confirm with PTO that’s doable.  * Maybe Leon could also float this the organizer since he is working on the forum with them.. * But let me know if you need help. c. Private policy. There seems to be a form we need to fill out and submit to the organizer and I saw Leon was working on it with Kevin.  *Leon, could you please confirm the form is submitted? *d. Budget: *Susan, let us know how much you want to spend for food and drinks. * e. Volunteers: Jenny offered to recruit some volunteers. *Leon, how many volunteers do we need for an event like this? *3. Promotion and marketing: I will work with Nancy on drafting and sending out messages regarding this event.  *I will prepare descriptions and blurbs by early April and circulate them to the team. * As you said, this even covers a relatively narrow topic, so we need to reach out to IP lawyers specifically. *Maybe people can brainstorm the organizations we should reach out to and claim the ownership. * Let me know if I missed anything.  Eric一、标题  可能很多人练习写英文邮件是从称呼语开始，但其实，收信人第一眼看到的是标题，写好邮件的标题，至关重要。 作为标题，最重要的当然是简洁，其实在整个写电子邮件的过程中，“言简意赅”都是很重要的，因为邮件主要是工作用途，快速传达意思，落实行动是最重要的。文章开头的邮件标题就是一个很好的范例，说明是某月某日的某活动，那么就锁定得很清楚了，读信人在打开邮件之前就对这封邮件的内容有明确预期。每次拟完标题，只需要想一个问题“收件人看到标题知不知道我要说什么”，如果这个接近程度越高，说明你的标题越成功。来举几个例子：Information Request for the setup of a LLC 有限责任公司设立的信息要求Comments on the Term Sheet of Series A 某公司A论融资条款意向书的意见Application as a volunteer of the September 1th Event 九月一日活动的志愿者申请Draft of 2016 Board Resolution 某公司2016年董事会决议起草这些都比较简洁，主旨意思一目了然的标题。二、称呼我们中学英语课上教的Dear xxx。但是事实上， 已经是比较古老的用法， 现在发邮件，除了真的是跟你关系很亲密的dear某某人，其他的都是Hi xxx开头。听起来有道理，我们写邮件都是商务场合，可以基本排除Dear的使用了。唯一还有一种商务场合要用到Dear的就是Dear Sir/Madam， 但是如果知道具体名字的，都是“Hi xxx,“。注意！与中文中的“王先生，您好！”开头不同， 这个Hi和人名之间没有标点符号，在人名后面是一个逗号，比如：· Hi Mike，√   对！你没看错，就是Hi Mike中间什么都没有！· 而不是· Hi! Mike, X· Hi Mike!  X· Hi, Mike! X知道名字的还可以用Good morning xxx, Hello xxx。但是出现都不多，基本上就记住一个Hi xxx, 就可以。 如果写给一大堆人，可以用Hi Team，或者想我上面用的那个Hi Investors。不知道名字的可以用To whom it may concern, Dear Sir/Madam，在实际使用中，一般用后者的比较多。另外，虽然中学课本上用Mr.或者Ms.，但是现实生活中往往直接用名，而不用尊称。即便跟老板话，也是直呼其名。只有偶尔跟客户会用Mr.或者Ms.，但是也非常少。所以，称呼部分，可以总结为：知道名字的就用Hi xxx, 不知道名字的就用Dear Sir/ Madam。三. 开头语很多人可能听说过以下这些开头：1) I am writing to tell you about ...2) I wanted to tell you that… 3) We’re sending you this email because… 4) This email is to confirm that...5) Hope you’re having a great day6) Happy Monday7) I hope this finds you well8) \"My name is ...9) “Let me introduce myself”10) \"I know you're really busy ...\"11) \"I want to ask a quick favor.\"曾经跟一个美国人聊过，这种开头，基本上就不想让人往下看了。让我们分类来分析一下：1. 高冷生硬型1）~ 4）· I am writing to tell you about ... （我写这封邮件是为了告诉你……）X· I wanted to tell you that… （我想告诉你……）X· We’re sending you this email because…  （我们发这封邮件是为了……）X· This email is to confirm that..... （这封邮件是为了确认……）X看完后，收信人的表情一定是：这些用语，别说是英文，翻译成中文都有点让人看不下去。尤其是第二个，I want，咱们可能觉得want挺常用、挺普通的词，但是在实际英语使用中，可以说有点不礼貌，老板对员工说I want可以，女朋友对男朋友说I want可以，孩子对爸妈说I want可以，但总之I want带着一种任性的口吻，会让收信这有一种感觉：顺便说一句，美国朋友告诉我，即便在餐厅点菜，也不要“I want a Kongbao Chicken “ 而是往往会用”I’d like a Kongbao Chicken“。对服务员粗鲁一点也就算了，商务场合，少用want。2. 弱智儿童欢乐多型5）~7）· Hope you’re having a great day 希望你今天过得好X· Happy Monday 愉快的周一！X· I hope this finds you well 希望这封邮件顺利送达X  对于这样的开头，看完后，收信人的表情一定是：这种开头不会让别人觉得冒犯、粗鲁，但是会觉得有点无聊，虽然美国人也经常这样开头，但是这并不是我们推荐的开头。邮件都是要言简意赅的，最好开门见山。像是文章开头的两个例子，一个是直接说“Attached please find……（请见附件中……）“，完全没有寒暄。另外一个，It’s great talking with you last Friday and getting things rolling（上周五跟大家讨论事情的进展很愉快）虽然看起来稍微有点寒暄，但是注意这句话是由信息量的，因为写信人上周五刚刚跟大家见面谈过这个事项的安排，这样说是一种比较自然的用语。3.无辜示弱型8）~11）\"My name is ...（我的名字是）\"Let me introduce myself”（让我介绍一下自己）\"I know you're really busy ...\"（我知道你很忙）\"I want to ask a quick favor.\"（我想让你帮个小忙）这种开头的邮件往往是美国人说的cold email，也就是给不认识的人，而且往往比自己地位高的人。在求职中，或者业务拓展中比较多。邮件主要作为商务目的，写什么都从这个角度出发考虑一下，这是不是商务场合的用语。上面例子中，前两个似乎还看得下去，后面两个简直不忍直视。收信人的表情一定是：那么，说了这么多，这也不行，那也不行，到底怎么写好邮件的开头呢？其实，应该说，最好的邮件开头，就是没有开头！对，你没听错，最好的开头就是没有开头，或者说尽量短的开头，尽量有信息量的开头，尽快进入主体部分。还是之前说的原则，开门见山，有事说事，没事别浪费别人时间，有事也别占用别人太多时间。1. 第一次发邮件给别人。如果不认识的人，接续上面的例子，你像介绍自己，最好开头也先说说对方跟你有什么关系，既然自己处于弱势，那就突出对方，弱化自己，先多说一下对方的好。比如说We’ve met in the Tencent Tech Day event last month. (我们上周在腾讯科技日活动上见过)I’ve read a lot of books written by you and like your style very much. (读过很多你写的书，非常喜欢你的风格)Xxx talked about you many times and speaks highly of you (xxx经常提起你，对你非常敬佩)这样既避免了开头介绍自己的无话可说，又拉近了关系，让人在素未谋面之前，就产生了比较好的印象。而如果是认识的人用下面的，直接提出要求或者你的问题I would appreciate if you……I may need your help on ……Could you please ……I would be grateful if you could...I would be grateful if you could send me further information about...2. 后续发邮件（follow up）Thank you for your question (谢谢你提的问题)Sorry for late reply. (抱歉回复晚了)Just to confirm that（希望确认一下……）About xxx, hope to clarify that (关于xxx，有一点想要明确以下)四、主体部分主体部分没有固定的语句，很多文章也总结，让大家礼貌、清晰、专业，但是似乎缺乏可操作性的方法。这里有三句箴言可以让你的邮件越写越好：1. 少用I和We；2. 少用问号；3. 简短。1. 少用I和We修改前I am very glad to talk with you last Friday and getting things rolling.  I think three fronts need to be taken care of for the upcoming event on May 15.修改后It’s great talking with you last Friday and getting things rolling.  There are three fronts to be taken care of for the upcoming event on May 15. 比较明显，就是把主语从两个I换成了客观的it和there， 前者看起来重复、拖沓，有点像小学生说话，后者就更加正式、专业。看文章开头的邮件，其实也有很多I和We开头的，但是这样的比例是比较正常的，因为很多句子还是要用I和We开头，只不过是尽量减少，如果你起草玩了一封邮件，发现每一句都是I和We开头，那就要修改一下了。2. 少用问号修改前Did I miss something? 修改前 Did I miss something? ed anything.  前者就更有礼貌，后者在邮件中这样用有点质问别人的感觉，给人粗鲁的印象。3. 简短修改前I’m thinking since Leon is working with the organizer regarding the forum, maybe he could also float the alcohol permission with the organizer at the same time.修改后Maybe Leon could also float this the organizer since he is working on the forum with them.  修改后的就觉得更加一目了然，该表达的意思也都包括了。不过这里的简洁并不是把所有能套在一起分句都套成从句，上面这个例子是恰好有一个因果关系的存在，所以我们直接调换了顺序，减掉了冗余的词语。如果是盲目地把句子改成从句套从句，看起来像是一句话，但是一句话就有一个自然段的，收信人读完了要仔细想各个从句之间哪个限定哪个，反而起不到简洁的目的。文章开头的范例邮件中也用了一些1，2，3，a,b,c,的小标题，让邮件内容更加简洁。五、结尾结尾也要尽量简洁，不像是中文邮件的“敬颂春祺“”顺颂商祺“这种肉麻的用语，英文的行文一定要简单明晰。文章开头的那个邮件案例，结尾是“Let me know if I missed anything. ” 这样的结尾既不失礼貌，又不罗嗦，含有一定的信息量，把自己放在请教的位置，让对方提醒自己有没有什么遗漏。可以给大家一些常见结尾：· If there's anything I can do for you, please let me know. · Looking forward to hearing from you· I'd love to hear your feedback. 如果不知道说什么，最好的结尾，其实就是我们最常说的Thank you very much! 绝对不会出错， 也不要认为这样让人觉得你英文不够好，没别的话可说。六、落款然后落款，我们可能见到很多常见的格式，像是Sincerely,Yours faithfully, Kind regards, Yours truly, Regards, Best regards, With best wishes, 但其实现实生活中用的最多的，就是直接写自己的名字，上面那些可以在非常正式的邮件，像是在发给对方公司关于一项重要决定、文件的时候用，而日常与同事、上司、对方工作人员之间的邮件，直接写上自己的名字就可以了，像是文章开头的邮件案例那样。 如果在日常商务场合每次都加上”Sincerely” “Yours”什么的，反而会让人觉得很见外。==========================================================欢迎评论留言，也可以通过邮箱联系我xiaoxiao.liu@incepvisionlaw.com",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:28:35",
        "question_id": 652524773,
        "user_id": "94185af039d6decc001cd24dddce3bcd"
    },
    {
        "answer_id": 3475557336,
        "content": "1. 继续阅读：阅读是提升写作能力的重要途径，可以通过阅读各种类型的书籍、文章和新闻来扩展自己的知识面和语言表达能力。2. 写作练习：定期进行写作练习，可以选择不同主题或体裁进行写作，如日记、散文、小说等，以提高自己的写作技巧和表达能力。3. 参加写作课程或工作坊：参加专门针对提升写作能力的课程或工作坊，可以学习到更多关于写作技巧和方法的知识，并得到专业人士的指导与反馈。4. 寻找导师或编辑：寻找有经验的导师或编辑来指导自己的写作，在他们的帮助下不断改进自己的文章结构、语言运用等方面。5. 参与社交媒体平台：在社交媒体平台上分享自己的文字创作，并积极参与讨论和互动，可以获得更多人对自己文章内容和风格的反馈意见。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:07:08",
        "question_id": 652524773,
        "user_id": "b056d6724634787eb611fe6e595e966d"
    },
    {
        "answer_id": 3475466709,
        "content": "写作能力的提升离不开生活阅历和实践的积累。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:07:40",
        "question_id": 652524773,
        "user_id": "2520527e87d5ec4ffc3bb935582c1808"
    },
    {
        "answer_id": 3475411496,
        "content": "提升写作能力需要日日为功、久久为功，跟是否毕业、还在不在学校没有任何关系。虽然我自己热爱写作，但在写作方面基本可以算是毫无成绩。为什么呢？我总结了几点，算是给同样热爱写作、想在写作方面有所提升的朋友们的一些“避坑指南”或者“不建议清单”。一、写作不是凭借一时之爱就能做好的。学校里写作文的经验告诉我们，偶尔写好一篇作文是很容易的，但能每次都写好，很难。原因就是，有的人总是认为，写作这件事是靠天赋、靠灵感而来的，所以，题材对了、恰好有话说的时候，便能很容易写一篇好文。这种靠着“一时之爱”的而偶遇的写作，严格地说，其实都不能称之为写作。写作，是一种能力！只要是能力，就可以通过刻意练习、反复打磨和持续学习来不断提高。我们写不好的原因，就是没有把写作当成一种能力去努力提高。二、写作不能太依靠方法。写作能力的提高，最常用的方法就是大量阅读、持续输出、反复修改、精准词句。注意，这是提高写作的方法，绝不是写作的方法。当我们选定一个主题，有了一篇文章的基本框架，明确了要表达的基本观点、论述方法和先说什么、后说什么等等细节后，到了下笔开始写作、真正进入输出环节的时候，要学会把方法都忘掉，或者说，要在非常熟悉种种写作方法的基础上，达到“用而不觉”的状态。记住，最打动人心的表达，一定是从心而发的真实感受。我们可以运用方法，让写作更顺畅，但绝不能让方法凌驾于表达真实情感之上。三、写作不属于特定人群。写作人人可为，并不是特定人群独享的能力。有的人，因为语文不好、没有天赋、天生不善于表达，就轻易放弃写作，甚至认为，写作是天赋高、语文好和一些专业人群的事情。写作应该是每个人都可以拥有的表达途径，只要我们有话说，就可以通过文字记录、沟通和表述。所以，写作应该是生活的一部分，我们写日记、写公文、写家书，都会用到写作。最后，想和所有热爱阅读和写作的朋友们共勉：想写好，就多写。记忆短暂，但写作和文字，可以帮我们记录很多人生中不易察觉的快乐。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:29:20",
        "question_id": 652524773,
        "user_id": "f8557b7527af5a2d185d3c7353bf8d6f"
    },
    {
        "answer_id": 3475349139,
        "content": "写作能力的学习提升是根据需求来确定的，不能漫无目的地谈写作能力提升。1、凡是学生时代以应对语文考试作文的写作属于套路化的技术活，一标题二开头三名句四修辞……因为语文考试的作文是稳拿你该拿的分数，压根儿就不是发挥出彩的地方；换句话说学生写作文那根本不能算写作能力，顶多算应试作文技巧。2、毕业后需要面对的写作场景很多很细，需要有针对性的学习训练，比如常用的公文、汇报材料、PPT文案等，如果你想当作家或者发表论文，那又是另外一种写作细分领域。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:43:36",
        "question_id": 652524773,
        "user_id": "9563b8e04c3cb2e71509fe35935bc205"
    },
    {
        "answer_id": 3474380271,
        "content": "有两个办法和一个原则。一、两个办法1、长期阅读阅读的作用是：增长你的知识、获取写作的源泉以及学习各种写作方法。一个人从学校的课堂上所学习的知识，在整个知识体系里来说，不过九牛如一毛，而且学校中的知识过于理论化，与实际运用还存在一定的差距。举个很简单的例子，假如你是企业管理专业，在学校中学习很好，然后出去找工作，没有实际工作经验，人家也不愿意要你。对于企业管理中的知识体系，学校中的教材往往都不如一个企业家所写的书籍有用，《松下幸之助管理全集》就比学校教材管用。想增长你的知识点，必须要靠长期读书。如果你想长期写作，就更需要读书了。干过写作的人都知道，写作写到一定阶段，就会发现你的知识用完了，脑子写空了，没有新东西能够成为你写作的源泉，提起笔不知道写什么好。读书此时就会发现读书的重要性了，只有源源不断地读书，才能源源不断地补充新知识，你的写作才能继续维持下去。读书不仅会增长知识，获取写作源泉，还要学习其他作者对于文字的编排、运用、修辞等写作方法，这些方法通过自己对语言的运作，然后成为你的写作风格。取其精华，去其糟粕，为我所用，这才是一个合格的读者，读的书多了，才能成为合格的作者。2、持续写作写作是需要持续的，三天打雨，两天晒网的写作，注定不会长久。为什么刚毕业的大学生去找工作，都会被用人单位要求有工作经验？因为用人单位想招一个能迅速进入工作状态的员工，以降低企业的用工成本。写作也是类似道理，一个好的念头出现在你的头脑中，如果你不把他写下来，成为文字，很可能会转瞬即逝。持续的写作，会让你养成坚持写作的习惯，丰富写作的经验，提升写作的能力。看看那些著名作家，动则几十万到几百万字一部的著作，人家写作反而用不了多少时间，更多时间是在校正和编排。写作二、一个原则一个原则就是：你要有极大的兴趣去写作和读书。在这个物欲横流、信息泛滥的社会，很难有人静下来写作或者读书，一有空闲或者碎片化的时间，大多数都会抱个手机在看，手机的诱惑远远大于其他。就像你刷某个短视频APP，你会在你感兴趣的视频下停留时间长，不感兴趣的视频下停留时间短，然后系统就根据你的兴趣爱好，专门给你推荐你感兴趣的内容。有时候你会觉得奇怪，为什么短视频APP知道你的兴趣爱好？这就是大数据分析。对于读书和写作，同样应该以兴趣为原则，有了兴趣，你才有耐心和时间去研究，没有兴趣，你看一本书看不了几分钟就会打瞌睡。在写作方面有成就的作者，无一例外不是对写作有着极大兴趣，这是他们维持读书和写作的原动力。只要你能在极大的兴趣之下，长期阅读和持续写作，你的写作能力无疑会迅速提升。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:13:16",
        "question_id": 652524773,
        "user_id": "7e0b9bc80050b8bde6829fa16afbea1a"
    },
    {
        "answer_id": 3474358397,
        "content": "继续阅读：阅读是提高写作能力的基础。广泛阅读各种类型的书籍、文章、报纸和杂志可以扩展词汇量、了解不同的写作风格和结构，培养对语言的敏感性和理解力。练习写作：写作是一项技能，需要不断练习。定期写作并接受反馈是提高写作能力的关键。你可以通过写博客、日记、故事、评论或者参与写作社区来保持写作的习惯并得到他人的建议和意见。学习写作技巧：可以通过书籍、在线课程、工作坊等方式学习写作技巧和方法。了解如何构建一个清晰的论点、使用恰当的语言和修辞手法、组织结构和逻辑等都可以帮助提高写作质量。参加写作工作坊或课程：参加写作工作坊或课程可以提供专业的指导和反馈。与其他写作者交流经验、分享作品并接受专业指导是提升写作技能的有效途径。注重语言表达能力：除了文字的组织和结构，语言的表达能力也是写作的关键。通过学习语法、修辞学、逻辑学等相关知识，提高语言表达能力，可以使你的写作更加准确、清晰、生动。尝试不同的写作风格和体裁：尝试写作不同类型的文章，比如散文、小说、诗歌、剧本等，可以锻炼你的写作技巧和想象力，丰富你的写作经验和风格。持续反思和改进：每次写作之后都要进行反思和评估，思考自己的优点和不足，以及如何改进。持续地反思和改进可以帮助你不断提高写作水平。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 10:58:32",
        "question_id": 652524773,
        "user_id": "68679657b23c069b866c8291be6e24da"
    },
    {
        "answer_id": 3472772101,
        "content": "这个应该不用刻意提升，或者说其实每时每刻都在提升。我们上网，只要发表观点，或者和人沟通，这都是写作能力。微信发个消息，布置工作，写个报告，发言稿，通知什么的也都是写作能力的体现。看视频凑个热闹发个弹幕，在网上和人对线你来我往，点点滴滴汇聚起来，你一天写的其实也不少。所思所想落实在纸面上，或者说把思想和语言转换为文字，就是写作能力。嘴里这么说，文字就怎么写，然后润色一下，就是一篇文章。它其实没什么难的，如果说以前写作是门槛，对于现代人而言这个门槛已经可以忽略不计。通过文字畅所欲言已经是我们生活的一部分，哪怕你潜水，每天看热闹刷这个那个的，也在积累大量的素材，无形中进行逻辑思考与阅读锻炼。小学生都能写网文的当下，提高写作能力应当是系统性的学习与提高，但我没有经过这方面的学习和锻炼，因此给不出什么建议，只能介绍下自己也搞不清楚对错的经验。在我看来写作能力最不需要的就是文笔，对创作和写作来说，文笔属于锦上添花的部分。文字的逻辑如果是七分，加上文笔最多也就是七分，弄巧成拙可能变成五分，四分。文字的情感如果是八分，加上文笔可能会提高到九分，适得其反可能变成五分，六分。逻辑与情感才是支撑文字的决定性要素，文笔可有可无。所以不要去锻炼文笔，这个东西既看天赋，也可以熟能生巧，不需要刻意追求，或者说它属于你完工后再精雕细琢的部分。逻辑思维能力是写作的第一要素，它决定你的内容输出的质量与节奏。一篇文章条理清晰，层层递进，头头是道，就容易被人吸收和接受。混要不请，逻辑混乱，那读的人就难免一头雾水，搞不懂这是什么行为艺术。情感表达能力次之，文字不怕简单，怕的是苍白，情绪的共鸣加上逻辑思维能力带来的节奏把控，才能真正的引人入胜。再次是阅历，这个阅历不是你要经历多少事情，多少春秋，而是要合理。一篇文字，其中的每个部分都在合理的表达该表达的观点，合理的输出价值与情绪，读起来的感觉就是理当如此。对我们来说，能接触到的人事物都很有限，唯一的窗口就是阅读。当然以前是阅读，现在有更多的方式去看世界，看每个人的生活，每个人的世界。你不用行万里路，也不用读万卷书，就算只刷短视频，把真正触动人心的内容提炼出来，就能进行不错的创作。这个过程说起来简单，做起来很难。而等做到这点的时候，脑中的逻辑深刻，心中的画面美妙，如何通过文字满意的表达出来，或者说无损的表达出来，又会是新的问题。提升写作能力的途径就是多看，多听，多想，多写，各条线同时推进。除非是天赋型选手，不然没有什么捷径可言。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 19:02:21",
        "question_id": 652524773,
        "user_id": "3c4918327de842f49c75ef6271a506c1"
    },
    {
        "answer_id": 3471965483,
        "content": "持续性输入+持续性输出，而这二者之间需以兴趣为联结。输入自己喜欢的东西，写自己想写能写的东西，这样，输出和输入才能形成良性循环。否则，天天对着自己不喜欢的东西，难受得很，只顾着关注内心的痛苦体验了，又怎能产生出美妙的创作力呢？毕竟，喜欢写作的人，多是内心非常敏感的。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 22:31:05",
        "question_id": 652524773,
        "user_id": "e3815c46d2a891f28b97be3290f39e44"
    },
    {
        "answer_id": 3466503909,
        "content": "首先看你要写什么？公文？报告？网文？不一样的东西，写法不一样，注重点不一样。就算是网文也分长篇和短篇，要求也不一样。但是有一点是相同的，就是多练习，每天坚持写，多看别人写的好的，学习别人的长处。",
        "voteup_count": 1,
        "updated_time": "2024-04-15 12:00:25",
        "question_id": 652524773,
        "user_id": "27b516415ff5c703fc796e89f9769196"
    },
    {
        "answer_id": 3461702138,
        "content": "其实吧，我个人感觉，写作也是有天分的，有的人就是天生写出来的东西能激发别人的情绪，好听又好看，让人愿意读下去。但多数人，靠后天训练提升，虽然达不到别人的天分，比自己原来水平提高，也是真的。这就像运动，别人随便一跑，八百米三分。但普通人，训练个半年，虽然到不了三分，从四分半提高成绩到三点四十秒，是可以的。你不要和别人比，和自己比进步，那就是最大的进步，写作也是如此。提高写作能力，也是一个持续的过程，不是一蹴而就的。但已经闷头写，很容易失去动力和参照，就很难坚持，更不用说提高了。要提高写作能力，多读是前提。这个是没办法的，写作是输出，只有你有足够多的输入，才有可能有内容输出。而阅读，是输入的最佳方式。阅读经典的小说，文章等等，读书多遍其义自见。熟读唐诗三百首，不能写诗也会吟。林黛玉教香菱写诗也是如此，先读多少来打底。当然阅读也要注意质量和深度的选择，网络小爽文的阅读，不能说没有阅读必要，但经典的著名的作品，肯定不能少。第二是记录，写作，我个人来说，是个十分灵感的东西。原来看古人，李贺，喜欢骑着毛驴到处溜达，随手带着纸笔，想到什么马上记下来，放在毛驴脖子的袋子里。这个办法，开始会觉得不可思议，但你开始写之后，会知道，真的必须如此。现在当然不需要毛驴了，但手机里下载了好用的标签APP，随时把灵感记录下来，是非常有必要的。因为那灵感，真的转瞬即逝。我有时候写一篇文，经常开始自己在脑子打一个稿子，大致分几点，写着写着，突然想起来加点什么，没事，写到就顺手加了，但其实当时不记下来，往往写到那个地方，哎，刚才想的什么来着？就真的怎么也想不起来，再也想不起来了。所以平时想到，马上把灵感记录下来，日积月累，写作也会提高叻。第三实践和模仿。千里之行始于足下，写作的提高，最终还是要多写。写，反馈，找不足，改正，再写。沈从文开始写作时候，也是坐房间里，一直写一直写。投稿以后，拒稿特别多，后来遇到徐志摩帮他改稿，才慢慢好起来。曹雪芹的写作，也是从模仿开始的，先动起笔来，慢慢修改，慢慢提高。红楼梦的成书过程，并不是一开始，曹雪芹一下笔，就写出来红楼梦的。而是一开始，曹雪芹模仿金瓶梅，写了本小黄书，风月宝鉴。里边充满了各种少儿不宜。曹雪芹把书给亲友看，各种修改，十年之久，才留下如今一本不全的红楼梦。而从这本红楼梦，也可以看到金瓶梅的影子。比如尤二姐和瓶儿；吴月娘和王夫人；孟玉楼和李纨等等。张爱玲开始写小说，又是模仿红楼梦的。可见名家也是从实践和模仿开始的。其实通过实践和模仿提高写作能力，我感觉，写知乎是一个很好的选择。知乎不论是盐选，回答还是文章，坚持写，阅读量，赞同数，评论就是最好的反馈。根据反馈，多看高赞答案，多写，不断练习是提高的唯一途径。况且，我乎还有各种活动，写作过程的这中激励，也是不断坚持的动力。综上，提高写作能力，不外是把别人喝咖啡的时间，用来努力。多看书，多记录，多模仿，多写作，你的技能进步，指日可待呐。",
        "voteup_count": 2,
        "updated_time": "2024-04-11 07:00:51",
        "question_id": 652524773,
        "user_id": "42741d213b1a0256dcd79ad8040b210b"
    },
    {
        "answer_id": 3461557515,
        "content": "我也不知道对不对，随便写写吧。1.喜欢什么，擅长什么，想用来做什么，还是随便写写就好。找到了，就找这类型比较多的网站平台，然后关注几个感兴趣的，文笔好的，逻辑好的，多看几个得出一个比较好的框架。然后找自己想写的，把内容补充进去。内容慢慢丰富之后，再练练逻辑怎么衔接。",
        "voteup_count": 1,
        "updated_time": "2024-04-10 23:25:13",
        "question_id": 652524773,
        "user_id": "e500bfb9352b4e996fc076053cf5fc33"
    },
    {
        "answer_id": 3480723184,
        "content": "提高文字表达能力是一个持续的过程，以下是一些有效的方法：1. **多读多写**：阅读和写作是提升写作能力的两个关键步骤。阅读可以帮助你了解不同的写作风格和技巧，而写作则可以帮助你实践和应用这些技巧。尝试阅读各种类型的文本，包括小说、诗歌、戏剧、报纸、杂志等，以获取丰富的词汇和表达方式。同时，尽可能多地写作，无论是日记、博客、短篇小说还是报告，都可以帮助你提升写作能力。2. **积累素材**：积累素材是提升写作能力的重要环节。你可以通过观察生活、阅读、旅行等方式积累素材，这些素材可以在你写作时提供灵感和素材。3. **勤写片段**：勤写片段是一种非常有效的提升写作能力的方法。你可以选择一个主题，然后写下一段关于这个主题的文字。这种方法可以帮助你锻炼写作技巧，同时也可以让你更好地理解自己的写作风格。4. **培养兴趣**：兴趣是最好的老师。如果你对写作有兴趣，你就更有可能投入到写作中去，从而提升你的写作能力。5. **多说多练**：语言表达能力也需要通过大量的实践来提升。你可以通过参加辩论赛、演讲比赛等活动来提升你的语言表达能力。此外，你还可以通过与他人进行深入的交流和讨论来提升你的语言表达能力。6. **强化语感**：语感是对语言的敏感度和感受力。你可以通过阅读优秀的文学作品、观看电影、听取音乐等方式来强化你的语感。7. **培养逻辑思维**：良好的逻辑思维能够帮助我们更好地组织语言，清晰地表达意思。你可以通过阅读哲学书籍、学习逻辑推理等方式来培养你的逻辑思维。8. **寻求反馈**：在你写作的过程中，你可以寻求他人的反馈，他们可以给你提供宝贵的建议，帮助你改进你的写作。以上都是一些有效的方法，希望对你有所帮助！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:30:17",
        "question_id": 652524773,
        "user_id": "d5fe3430ed1329e58e26707d7e9a123e"
    },
    {
        "answer_id": 3475565104,
        "content": "天天写。随便写什么都行 。写多了就知道自己要写什么了 。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:11:44",
        "question_id": 652524773,
        "user_id": "0a2ca380afc70f78de2631651d7b8f6b"
    },
    {
        "answer_id": 3475461250,
        "content": "一直想要练习写作却未曾动笔。逃避的太久了，不敢面对自己的未来，没有做任何的人生规划。只有在读史铁生的«我与地坛»的时候才能得到启发。希望大家都可以，参照史铁生这样的写作。写的有深度，我不知道他是不是写的很好，但是能够触动我。«我与地坛»里面印象深刻的一句话。以前是活着为了写作，现在是写作为了活着。我的理解就是，一开始他只是为了写作谋生而去写作。到后来经历了许多事情（母亲去世，灵感枯竭，自身有病痛……）能够支持他活下去的动力就是写作了……我们都喜欢给东西附加不着边际的价值……一个承诺。我感觉真正偏执的人，才能成为作家。有自己的观点，不落俗……加油！加油！加油！剩下的时间就是大量的阅读和练习写作了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:04:14",
        "question_id": 652524773,
        "user_id": "c064cbd9ef3a10e63691405f1cdbbc93"
    },
    {
        "answer_id": 3475459302,
        "content": "提升写作能力是一个持续的过程，无论你是在学校还是已经毕业，都可以通过以下方法来提高你的写作技能：1. **阅读广泛**：阅读是提高写作技能的关键。通过阅读，你可以学习不同的写作风格、结构和语言使用。2. **持续练习**：写作就像任何其他技能一样，需要不断练习来提高。尝试每天写一些东西，无论是日记、博客还是短文。3. **参加写作课程**：许多大学和在线平台提供写作课程，这些课程可以帮助你学习写作技巧和策略。4. **加入写作小组**：加入一个写作小组可以提供反馈和支持，帮助你改进写作。5. **学习语法和风格指南**：掌握基本的语法规则和写作风格指南可以提高你的写作质量。6. **获取反馈**：让他人阅读你的作品并提供反馈。这可以帮助你发现你可能没有注意到的错误或改进的地方。7. **编辑和修订**：写作不仅仅是初稿，多次的编辑和修订是提高写作质量的重要步骤。8. **学习写作技巧**：研究不同的写作技巧，如叙事、描述、对话等，并将它们应用到你的写作中。9. **模仿优秀作品**：分析你喜欢的作家的作品，学习他们如何构建句子、创造角色和发展情节。10. **使用写作工具**：利用语法检查工具、写作软件和在线资源来帮助你提高写作。11. **设定写作目标**：为自己设定写作目标，如完成一篇特定长度的文章或在一定时间内完成一本书。12. **拓宽词汇量**：学习新词汇并学会正确使用它们，可以让你的写作更加丰富和精确。13. **理解你的受众**：了解你的读者是谁，这将帮助你调整你的写作风格和内容。14. **保持好奇心和开放性**：对新的想法和不同的观点保持开放，这可以增加你的写作深度和广度。15. **接受批评**：学会接受并从批评中学习，这是提高写作技能的重要部分。记住，提高写作能力需要时间和耐心，不要灰心，持续努力，你会看到进步的。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:02:48",
        "question_id": 652524773,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3475435005,
        "content": "读万卷书行万里路。在这个过程中，如果你心中有很强烈想要表达的东西时，你就试着用文字把它表达出来。刚开始肯定表达的不好，你就边读边思考怎样表达最好。暂时思考不出来也没关系，只要一直坚持思考，接着走，接着写。终有一日文坛会有你的一席之地。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:45:40",
        "question_id": 652524773,
        "user_id": "6225d342c5d204e1a86f0a2a82cb7928"
    },
    {
        "answer_id": 3475433143,
        "content": "如何提升写作能力，出口成章下笔有神的首要条件是积累。正所谓冰冻三尺非一日之寒。你想要文笔好，第一步就是要多看多积累！不管新闻头条杂志报纸诗歌散文小说等等，全都尽收眼底。把每天看书当成是生活中必不可少的一部分，读书最好是有记录，写上自己的看书心得，坚持一年半载下来，你写东西真的不是事！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:44:16",
        "question_id": 652524773,
        "user_id": "1e4d84a821b7a7d9c9b7ba311b6bac41"
    },
    {
        "answer_id": 3475426046,
        "content": "瞎看瞎想瞎写",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:39:25",
        "question_id": 652524773,
        "user_id": "5984b47d569bd696eb5b45c9cafafde5"
    },
    {
        "answer_id": 3475424141,
        "content": "关于写作的15个建议01坐下来，不断地写建议人：余华总是有人问我怎样才能成为作家，我说首先要让你的屁股和椅子建立起友谊来，你要坐下来，能够长时间坐在那里。写作就是一个水龙头，第一段对了，所有东西就会喷涌而来。摸到那个开关的方式其实很简单，就是不断地写，写这一段不对，就再换一段。开关肯定会被你摸到的。02调动自己的全部感官建议人：莫言一个作家写作的时候，必须调动自己的全部感官，这样才能够塑造出立体化的生活画面，以及立体化的、有血有肉的、有温度有气息的人物形象来。我跟8岁的儿童讲，比如你早晨上学校看到一朵花，你要看这朵花是什么颜色的，什么形状的，散发着什么样的气味，有没有蜜蜂来采蜜……如果人物是在一个兴高采烈的状态下，那么他眼里出现的所有事物都是带着喜感的，带着美好的感受；当一个人物生命状态很差的时候，他看到同样的事物可能感受就不一样。你要通过这样一些方式，调动你自己全部的感官和你的联想能力，实际上这也是作家写作的时候，所依据的最基本的一个方式。03热爱生活建议人：迟子建我热爱世俗生活，安然过着自己的小日子。平淡，朴素，但不潦草。如果因为写作就活得潦草，那是傻瓜。写小说是蛮有情调的事，如果一个作家的生活过得无滋无味，那么写出来的东西也必然是乏味的04充分利用你的经历建议人：博尔赫斯你一旦把某件事诉诸笔墨之后，就等于把它从你身体中剥离出去了。我是说，对作家来说，把某件事写下来就相当于做了他能做的，因为他充分利用了这段经历。05相信你的痴迷建议人：尼尔·盖曼要相信你的痴迷。比起先有取材还是先有选题这种争论，其实比这两者还要早出现的，是你的痴迷。比如，某一阵子我就是只想读英国17世纪的诗歌，让我做别的事情都魂不守舍。明明眼下我用不着什么英国17世纪，但它一定会在未来的某个地方出现——比如我会用其中一位诗人的名字来命名，或是把背景设定在那个时代，或是引用里面的诗。这些连我自己都无法预料，我唯一知道的是，总有一天，它会和我重逢。06加厚你的冰山建议人：海明威我总是用冰山原则去写作，冰山露在水面之上的是八分之一，水下是八分之七，你删去你所了解的那些东西，这会加厚你的冰山，那是不露出水面的部分。如果作家略去什么东西是因为他并不了解那东西，那他的故事里就会有个漏洞。07不做预设建议人：村上春树对于笔下的人物，我并不事先想好此人到底是个什么样的人，我只是尽量设身处地地去体会他们的感受，思考他们将何去何从，我从这个人身上收集一些特征，再从那个人身上获得一些特点，我不知道这是“现实主义”还是“不切实际”，不过对我来说，我笔下的角色要比真实生活中的人感觉更加真实。08敢于割爱建议人：梁实秋作文要知道割爱，须知敝帚究竟不值珍视。不成熟的思想、不稳妥的意见、不切题的材料、不扼要的描写、不恰当的词字，统统要大刀阔斧地加以削删。删除枝蔓之后，才能显得整洁而有精神，清楚而有姿态，简单而有力量。所谓“绚烂之极趋于平淡”，就是这种境界。09写活生生的人建议人：巴金即使你记录了一个本子的谈话，你也不见得会写出一个活生生的人。要写人，得接近人，关心人，了解人，而且爱人。这就不是容易的事了。这需要长的时间和多的劳动，但是也会给你带来较大的成功，即使没有大的成功，至少也会使你明白许多事情。10关注风格，而非技巧建议人：林语堂如果你能告诉一个希望成为作家的初学者，第一步不要过分关心写作的技巧，叫他不要在这种肤浅的问题上空费工夫，劝他表露他的灵魂的深处，以冀创造一个为作家基础的真正的文学性格；如果你这样做，你对他将有很大的帮助。当那个基础适当地建立起来的时候，当一个真正的文学性格创造起来的时候，风格自然而然地成形了，而技巧的小问题便也可以迎刃而解。11关注主线，而非句子建议人：埃莱娜·费兰特我越关注句子，故事就越难进展。最好的状态就是，写作只关注故事的主线。12追求真实，而非美感建议人：黑塞我觉得您写作很努力，字斟句酌，语言很好。但重要与不重要的东西之间区别不是很大。请您尽量真实写出您所经历的事和想说的话，此外不用太在意小说的“美”！追求“真”是首要的，不是追求美；美会自然形成。13保持冷静，甚至“冷酷”建议人：契诃夫当你描述痛苦和不幸的人，并且想让读者同情他们的时候，试着写得更无情一点——那似乎更衬托了他们的悲伤，那样的笔触会让读者感觉更强烈。人物在你的故事里哭泣时，你不要叹气。是的，要更无情一些……你越客观，给读者的印象也就越深。14用阅读滋养写作建议人：威廉·福克纳不停地读，读，读所有的书——垃圾、经典、好的坏的，看它们为什么是这样。就像一个木匠学徒观察自己的老师一样。读书！你会吸收你读的东西。然后再创作。如果是佳作，你就能看出来。如果不是，就把它从窗户里扔出去。15感受一切，打开自己建议人：杰克·凯鲁亚克对所有事，开放内心，仔细倾听；那些你感受到的事物终究会找到它自己的形式；在回忆和惊奇中写作吧！为你自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:38:04",
        "question_id": 652524773,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3475377534,
        "content": "作为从写作小白，到自己琢磨写作，最高日入三千，现在计划出书的过来人，对了我还在某家号培训过新人作者，是导师计划第七期金牌导师，以我的经验来看，先说点扎心话，写作固然有很大的提升空间，但还是要看天赋基础，没有这个天赋，就不要多作尝试。当然我也不是说我天赋多好，比我厉害的人很多很多，我只是就事论事说说这个事情。就以我培训新人作者的时候说吧，其实也没太大印象，因为很多学员就是想通过写作赚钱，然后稀里糊涂的跑到平台创作，再然后写的也不怎么样，最后不知道怎么知道就报名培训了。他们的动机很纯粹也很不纯粹，教他们的过程中，发现有的人就是混字数，就是写流水线文。听你教的人，好好学，不听你的人，就那样流水文写着，在写作这个领域也没什么以后了。听得进去的情况也不同，有的人改变的还可以。有的人是怎么样改变都没有太大提升，天赋就到那里了。当然培训新人作者，不只是写作，还要培训写什么有流量，如何选择细分领域，如何运营什么的，在这个过程中，有的写的中规中矩，或者说写的不错的人就放弃了，我记得一个学员是写作水平还可以，是分析红楼梦的，但是红楼梦分析的人太多了，她分析的红楼梦并不出众，没有出彩的地方，很多入手角度很显浅，别人早就分析过了，这种情况属于内容同质化严重，给她说过她也改不了，这属于是不会运营，不会动脑子想新奇的角度吧，最后她写红楼梦自然没有起来，后来好像不写了。还有寥寥无几的人，是写作水平提升了，并且找到适合自己的细分领域，倒是起来了，记得有个学员，他账号写的是受众多的现代史，前年吧见到过一次，当时就有十几万粉丝，比我的粉丝还多，现在不清楚了。对了这个学员好像加入培训之前，就是老手，显得很有经验，比其他新人正规很多，我猜测可能一方面是过来学习一些经验，一方面是走一下官方培训渠道，对账号以后发展更好。不清楚提问者想提升写作能力干什么，问题详情里我见也没有写，我觉得你大概率是想开辟网上写作的副业吧，我们就以我猜测的来说，通过以上来说，网上写作，真没有那么简单，写作能力是一方面，会不会运营，会不会选择领域也很重要啊。现在高手太多，除非特别出众，不然写的好没什么用，像我说的分析红楼梦那个学员，写的也可以，但是观点太陈旧，账号就起不来。像我主要创作的历史领域来说，历史是一成不变的，就看你怎么分析，怎么入手了，现在互联网大爆炸时代，写历史的人太多了，没有新颖的观点，很难起来的，像宋朝的重武轻文，写这个题材的人，没有一千也有八百了，各个角度都写烂了，你要是选择这种题材创作，根本起不来的。最后我的建议就是，不要看别人教你什么，要看自己会什么，毕竟每个人的天赋不一样，没事在知乎上回答一些你觉得自己可以回答的问题，多写写多练练，经过一段时间锻炼，你就知道自己到底行不行了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:05:54",
        "question_id": 652524773,
        "user_id": "0c599d581d9ce9cd509a52370dd54115"
    },
    {
        "answer_id": 3471363101,
        "content": "真听真看真感受，多读多写多修改",
        "voteup_count": 0,
        "updated_time": "2024-04-19 12:42:32",
        "question_id": 652524773,
        "user_id": "8f1c123036a56cafcb442a11f4712ce9"
    },
    {
        "answer_id": 3466530108,
        "content": "多读多写多练",
        "voteup_count": 0,
        "updated_time": "2024-04-15 12:28:02",
        "question_id": 652524773,
        "user_id": "a3d64a3073b217fc7b51d5887e34efff"
    },
    {
        "answer_id": 3466522746,
        "content": "可以每天写日记心得，或者每天复盘",
        "voteup_count": 0,
        "updated_time": "2024-04-15 12:20:34",
        "question_id": 652524773,
        "user_id": "39186b2679cfc6e90bfbb5997f1dde18"
    }
]