[
    {
        "answer_id": 3486851785,
        "content": "两个人能吵架吵的起来，说明两个人还有变得更好的余地。如果两个人架都懒得吵，那么就很危险，心已经不在一起了。两个小恋人都是一边吵架，一边磨合，磨合好了分也分不开。但是吵架吵完了，要懂得改进和妥协，那就架没有白吵。如果吵完架了依然没有改进和修正，时间长了，距离分手不远了。你的强迫症恋人不喜欢你把牙膏从中间一挤了事，你经常把尿液滴到马桶上。这个你可以改正吧？不要让你的恋人为这个急眼。你的恋人打扮的风华万千，你却左顾右盼到处瞄路人。你们大吵一架不欢而散。你的恋人听了闺蜜邪教加毒鸡汤，回来对你横挑鼻子竖挑眼，这个一定要提前板正。因为你和恋人要一辈子走到底，要潮汐相处过日子。恋人过生日你和好基友打游戏喝酒，完全不当回事，不要怪你的恋人骂你，你这是活该。你和恋人为了这些事情吵架，你们都希望对方能通过吵架变得更顺手便利好用，更加相亲相爱。恋人之间需要清清楚楚明明白白相爱，要不停的重复我爱你，要随时表忠心。稍微疏忽就是触犯天条。这些都是你们对对方有希望有期待，你们才吵架才相爱想杀。最怕的是互相冷战到漠视，疲累到疏远。最忌讳吵架吵到最后，没有改进和修正，反而恃宠而骄，变本加厉。最后吵来的是一颗逐渐变凉的心。每次吵完架要检讨自己，互相让步，及时沟通，怨气绝对不能留下过夜。更不能生闷气，怨气越积越深能憋出病来。能吵一架的爱情都没有大的裂痕。相爱容易相处难，两个人走到一起不容易，相爱下去更不容易。所以，且行且珍惜，",
        "voteup_count": 226,
        "updated_time": "2024-05-04 08:15:55",
        "question_id": 652658481,
        "user_id": "0965c53f3f9eae2dba524845a3d819b2"
    },
    {
        "answer_id": 3487542074,
        "content": "那些成天追得猫儿狗儿似的恋人们，他们吵闹得跟拍大戏似的，可就是死活分不开，这事儿其实挺有意思的。咱们不妨来掰扯掰扯这背后的玄机。听起来是不是有那么点儿瓜儿要吃的意思？有的情侣啊，喜欢掐架就像是嗜好一样，跟人爱喝茶、爱养花似的，几乎成了日常。你看他们火气上来那个劲儿，跟打了鸡血似的，一发不可收拾。但你别看他们火药味儿那么浓，事儿过后，又满脸春风，好得不得了。这么一瞅，是不是有那么点儿玄学在里头？再说说心理学吧，这活儿对这种情况是有话要说的。有些情侣鸡毛蒜皮的事儿能吵个不停，其实是在用这种方式表达感情、撒娇或者是吸引对方注意。别看他们声儿高，其实背后的情感才是真。说白了，就是没事儿找事儿，为的就是能多点儿那什么\"互动\"。但是，要说吵架全是撒娇，那也太一厢情愿了。场面有的时候能激烈到锅碗瓢盆全上阵，真心不是开玩笑的。有时候这就是两人性格上的矛盾，火星撞地球，谁也不让谁。说到底，人都有点儿自己的脾气，这事儿绝不新鲜。而且，别小瞧了习惯的力量。有的恋人一吵架就像打开了话匣子，啥话都说了出来。跟对方\"较真\"似的，仿佛通过吵架就能理出头绪来。有些人，一长时间下来，这种吵架几乎成了他们交流的\"正常模式\"。说到这，你该明白，这不单单是习惯的问题，深层次的可能还有沟通技巧的不足。咱们再来瞧瞧这些恋人们的纠葛。吵架的时候，俩人能拽出一大箩筐的过去，比方说谁曾经犯过啥错，谁有哪些不对劲儿。这“攒劲儿”式的斗嘴有时候就像火山一样，一爆发就是满天飞灰。可是，等到冲动过去，他们又能把这些事儿丢到脑后，一切又回到了和好如初的轨道上。现在，咱得探一个根本的问题，为啥他们就是不分手呢？其实这里头，还有感情的深度和恐惧。有的情侣即便火气再大，心里头对对方还是有那么一股不舍的情意。怕分开后，找不到更合适的人，怕孤单，怕一切要重新开始。别忽视了安全感的作用。有些情侣吵架，但彼此心底清楚，不会有太过分的事发生。就算吵得再凶，底线还在那儿摆着呢。这就好比两个小孩打架，闹腾归闹腾，但知道不会真伤到对方。呵，这可真是个复杂的心理游戏。还有点玄的不是你想的那种“缘分”。就是说，有时候两个人可能因为吵架而更懂得珍惜彼此。通过争吵，了解对方的底线和敏感点。这种打磨，对有的情侣来说，几乎成了感情成长的一种方式。说到心里话，有争吵的情侣也不全是负面情绪。经过一通乌云盖顶，天晴后的彩虹也是特别灿烂的。俩人因为吵架而后的和解，有时候会促进感情的升华。你瞧，这玩意儿就是“痛并快乐着”。别看我这么一叨叨，这事儿也包含了不少教训。恋人们可得彼此学点儿怎么健康地表达情绪。这样，便能减少无谓的纠纷，更好地理解和珍惜对方。最后说道说道，虽说吵架有时不可避免，但总是高调上演家庭剧可不是啥好现象。长此以往，这火苗儿有可能烧没了感情的根基。所以，爱情里头既需要激情的碰撞，也得有温柔的对待。好了，这个话题咱就聊到这儿。恋人间的吵架，就像是天边的风云变化，无常而又充满可能。但愿每一对情侣，都能找到那个适合自己的\"调频\"，让争吵不再成为日常，而是爱情路上的一次次成长和测试。",
        "voteup_count": 46,
        "updated_time": "2024-05-04 22:38:46",
        "question_id": 652658481,
        "user_id": "df48bf1c72567a1efbaded47d19fa08a"
    },
    {
        "answer_id": 3487367025,
        "content": "对于一些人来说，吵架是人生的日常。但他们这些真实的一面，往往只展现给比较亲密的对象。在信任的人面前，他们终于不用装得很“绅士”、“淑女”。有什么不高兴的，他们就直说了，也顾不着对方的脸面。两个人都这样的话，自然容易吵起来。古人云，“相敬如宾”。正是因为亲密无间，所以更要留有一点彼此尊重的空间。",
        "voteup_count": 16,
        "updated_time": "2024-05-05 09:44:37",
        "question_id": 652658481,
        "user_id": "6bced53a6d9d557b0589316b39b627e1"
    },
    {
        "answer_id": 3487679790,
        "content": "只伤皮不伤骨的架，天天吵、夜夜吵都不会让两个人就此分手，反而还会让彼此成长、更默契、更成熟。而真正想分手的人，懒得吵架。一般是冷漠到彼此都无法忍耐，然后其中一个提出分手，另一个默认同意。或者直接就分了，连理由都懒得想。曾经的相看两不厌是真的，如今的感情淡如白开水也是真的。既然不爱了，那就好聚好散互不耽搁。一旦吵架，那就是都在寻找解决问题的办法，只是需要点时间。记得上小学的时候，我跟姨妈一起生活。每天早上姨父早早出门干活的时候，我都还没起床。而姨妈还要比姨父起的更早，为的是让姨父吃个饱饱的早饭的再出去。有一次我醒早了，他们的对话在多年后我想起来都很想笑。姨妈：（对着刚下楼准备洗漱的姨父）人家睡觉是叫不醒，你是喊你多睡会儿都不行，每天都要提前起来催早饭。姨父：我都没说话，哪里就催你了，你做你的饭。姨妈：你起来不吃饭吗？饭都没做好就起来了，不是催我是什么？姨父：你………信不信我……（右手捏着拳头雄赳赳气昂昂的走到姨妈面前）姨妈：（仰着脸直接靠过去）来嘛来嘛，不敢打你就是牛崽子！姨父：（摸了一下姨妈的脸）我是老牛！像这样的架，姨妈和姨父早上吵一下，中午姨父回来吃饭也要吵一架，晚上姨父下班回家还要吵一架。睡觉前他们还要再吵一架，声音大的我在隔壁听得一字不落。最后结尾往往都是，姨妈想发火又发不出火来，姨父嘴上说不过想动手又下不去手。最后两个人僵持了一段时间，不知不觉就安静了，几分钟后姨父的呼噜声就想了起来……没有不吵架的恋人，两个人相处久了就越容易互相看到彼此存在的问题，看到的问题越多就越容易吵架，吵的越凶就越在乎彼此，越在乎彼此就越不想分开，越不想分开就越是看到更多问题，就越是吵架，如此循环。以上。吵架归吵架，只要没有涉及到原则问题，吵架不过是生活的调料、感情的需要、夫妻间的玩笑。",
        "voteup_count": 7,
        "updated_time": "2024-05-05 03:02:16",
        "question_id": 652658481,
        "user_id": "628a8d673ee8f9a4b43a50ed6e9449ea"
    },
    {
        "answer_id": 3484167797,
        "content": "萝卜青菜，各有所爱。恋人之间相处没有固定模式参考，有的安稳，有的吵闹，不一而足。他们有各自的脾气性格，也带着来自于不同家庭的烙印，双方磨合形成一种独特的相处方式。恋人们在这种模式中品尝到爱情的不同滋味，且“乐此不疲”，从不罢手，这就是通常人们说的打打闹闹或者是安安稳稳一辈子。个人成长环境不同，解决问题方式自然也不同，吵架也是一种解决方式，尽管这个方式不被人们所推崇，但是在现实社会中还是有不少的。吵架看似伤害对方，也伤害了自己；实则不然，当事人吵架过后，并没有要死要活或闷头生气，反而是神清气爽，无事一样。像是在吵架过程中得到了某种“神丹妙药”，两个人越发的难以割舍了。有位同学年轻时，两口子不但吵架，而且直接上演武行。吵架谁也吵不过谁，开始下手一决胜负。结果是男的头起包，女的脸上肿了，奇怪的是，两人就是没离婚，最多就是冷战几天，就“床尾和”了。问其原因，朋友说也没啥大事，都是鸡毛蒜皮，意见不合，一时气不过，就开吵，就打仗，过后，再商量解决。又问他，为啥没离婚？朋友说，吵个架打个仗就离婚？那社会不都乱了？我俩有感情基础的，离不了！又问他，总会有点儿原因吧？朋友说，真要找原因的话，就是我的脾气火爆，老婆的脾气急，能不吵架吗？看来，吵架真的是存在于个体差异里，试想，一个脾气火爆的与一个性格温和的在一起，应该不会吵架了吧。总之，用一句俗话说，杀猪杀屁股，各有各的杀法，无论吵架也好，安稳也好，只要是不伤害感情，两口子能够继续过日子就是最好的的安排。",
        "voteup_count": 26,
        "updated_time": "2024-04-30 22:27:35",
        "question_id": 652658481,
        "user_id": "c2054631f29927f47506d45ed40c2ee5"
    },
    {
        "answer_id": 3485234679,
        "content": "不怕吵架，最怕不吵架。试着想一下，如果你们走进婚姻，往后几十年的生活，相敬如宾，有矛盾也是憋心里，久而久之，矛盾扩大，问题积累爆发，那到时候更恐怖。其实吵架也是一种解决问题的方式，有话当面讲，有问题当场解决，不过这不是说一直吵一直吵，不是那种无理取闹，无中生有的。而且双方也要互相尊重，互相信任。",
        "voteup_count": 29,
        "updated_time": "2024-05-02 09:27:01",
        "question_id": 652658481,
        "user_id": "cf68012a3bb1413523a420a83a55207e"
    },
    {
        "answer_id": 3487352301,
        "content": "吵得凶不会分。不吵了才会分。吵本质上是对对方还有期待。",
        "voteup_count": 13,
        "updated_time": "2024-05-04 18:31:13",
        "question_id": 652658481,
        "user_id": "ff6baf547420646966a19bd8fbe9ceb8"
    },
    {
        "answer_id": 3486575834,
        "content": "在我们的传统观念中，吵架总是与负面情感、伤害感情联系在一起。在夫妻的婚姻生活中，偶尔的争执或许能为两人提供一个深入了解彼此的机会，反而有助于增进他们的情感纽带。我们都清楚，婚姻并非如恋爱般简单纯粹，它少了许多二人世界的甜蜜与浪漫，多了更多的生活琐事与柴米油盐。这些日常的小事，虽然看似平凡，但它们是婚姻生活不可或缺的一部分。真正对婚姻感情造成消耗和令人感到失望的，往往不是那些偶尔的争执和生活的琐碎。而是当两人相对无言，彼此间的沉默像一堵无形的墙，隔绝了彼此的心灵交流。这种沉默，有时比任何争吵都更为伤人，因为它意味着两人已经失去了共同语言，失去了对彼此的关心和兴趣。明星郭柯宇与章贺，他们的性格如同水与火，一个温柔如水，细腻而深邃；一个铁骨铮铮，坚韧而刚强。他们曾是众人眼中的金童玉女，然而，这段看似完美的婚姻，最终却未能经受住时间的考验，两人选择了分开。在一档节目中，他们谈及这段失败的婚姻，坦言结婚十年，他们分开的原因并非因为激烈的争吵、感情的淡化或是厌倦，而是因为他们依然深爱着对方，却无法跨越内心的障碍，找到彼此沟通的桥梁。他们特别羡慕那些会因为生活小事而吵架、闹别扭、然后和好如初的夫妻。因为他们发现，这样的争吵和矛盾，其实是一种情感的释放和沟通，能够让彼此更加了解对方的想法和感受。然而，他们却没有这样的机会，十年间，他们连最基本的争吵都没有。这种沉默和疏离，让他们的婚姻逐渐失去了活力。他们渴望沟通，却找不到合适的方式；他们深爱着对方，却无法让对方感受到自己的心意。最终，他们选择了分开，结束了这段令人惋惜的婚姻。吵架，在婚姻生活中，有时成为了双方情绪的一种宣泄出口。在生活的琐碎中，难免会因为一点小事而引发争执，这实在是婚姻中的常态。这些小小的争吵，往往只是彼此在发泄心中积压的愤懑或压抑情绪的一种方式。然而，正是这样的争吵，在冷静过后，往往能够促使双方重新审视彼此的关系，放下过去的误会和偏见，重新和好如初。对于得到原谅的一方，他们会更加感激对方的宽容和谅解，从而在未来的日子里，更加珍惜这段关系，加倍地去体谅和包容对方。这样的经历，往往能让婚姻生活更加充满爱意和温暖。吵架，有时候也是解决问题的一种方式。在婚姻中，我们常常会因为某些问题而产生不同的意见和看法，而争吵正是我们表达这些不同观点的一种方式。通过争吵，我们可以更加深入地了解问题的本质，从而找到解决问题的途径。这样的争吵，实际上是为了更好地沟通和理解，为了共同面对和解决婚姻中遇到的问题。吵架，有时竟成为了解彼此心灵的独特契机。对于新婚夫妇来说，磨合期的吵架更是考验双方智慧和情感的一次机会。这时，双方是否愿意各退一步，或是谁能率先给予对方一个台阶，都显得至关重要。这样的吵架，并非单纯的情绪宣泄，它蕴含着更深层次的意义：让步，是因为心中有爱，是在乎对方的体现。每一次的争执，都是一次深入了解对方脾性和价值观的机会，也是一次检验夫妻之间默契和包容度的考验。吵架并非全然是坏事。有效的吵架，能够促进双方更深入地了解彼此，增进感情；而无效且无谓的争吵，则只会让彼此感到疲惫和伤害。当我们面对吵架时，应该学会冷静地思考和沟通，用理性和宽容去化解矛盾，让每一次的争吵都成为感情升华的催化剂。愿每个人都能拥有一段美好的婚姻和爱情，在漫长的岁月里，与伴侣共同慢熬时光的粥，享受落日晚霞带来的温柔与宁静。愿我们的生活中充满爱与理解，让彼此的心灵在相互的包容与扶持中不断成长。我是 @娟姐伴你成长疗愈 ，分享情感、个人成长类知识，欢迎「赞同」、「关注」。如果有疑问，请「留言」，我们一起讨论，一起成长。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 22:46:47",
        "question_id": 652658481,
        "user_id": "06222e0f15e9cca340a813b69b75141a"
    },
    {
        "answer_id": 3487378817,
        "content": "性合但性格不和，就会床头打架床尾和。吵架是调情的另一种方式，两只凶猛的禽兽，吵架甚至打架的时候双方都是在蓄力在热身在做体能储备。这就是所谓的打是亲，骂是爱。没被搞爽的那一方，意犹未尽。意识不到是自己没到高潮没被满足，就容易带着些许怨念各种刁难对方，横竖看对方不顺眼。但DNA里繁衍的使命又在不断地召唤它，于是越看越顺眼，越看越解气。最终双方肉搏到最后又会忍不住再来几发。只要是性合的，这种轮回就能一直持续，持续到愿意互相磨合，互相迁就对方。反之性不合的，像吵架打架这种伤感情的事情只需要一两次，事不过三，就可以直接分手拜拜，下一个更乖。",
        "voteup_count": 6,
        "updated_time": "2024-05-04 19:11:51",
        "question_id": 652658481,
        "user_id": "c710126c447b8373cfcdbf30e1160bfc"
    },
    {
        "answer_id": 3487584698,
        "content": "钱钟书先生在《围城》里描述过：在择偶领域，还有个不成文但很有趣的规律：一个人最爱的、最念念不忘 ，往往是他/她配不上的人。其实哪有那么多男神女神，不过是相貌、学历、能力、家境、社会地位等方面配不上的人；一个人最终的伴侣，往往是他可选范围内最好、最优的人。但凡能长久的关系，都是价值排序后的精准匹配。那么，明明是我们心甘情愿选择的那个人，为什么还是会相爱相杀？是我们的关系出了问题吗？是我们不够爱对方吗？还是我们缺乏幸福的能力？一、小古今年25岁，和男朋友在一起一年多了，两个人总是因为一些很小的事情就发生争执，其实一直以来他都对小古非常好，关怀备至，各种惯着小古，包容小古，小古喜欢的东西他也从来不会吝啬，只要能买得起得都会尽量满足小古。在性格方面他属于比较内敛的那种，细心多疑，还很黏人。而小古就是大大咧咧的，没那么注意细节，很多时候小古都想有自己独立的空间，但他对此很敏感，觉得小古是故意不想和他交流什么的，经常因为这个引发矛盾。两个人刚在一起的时候，他整天都想跟我呆在一起，可能是刚恋爱，之前也没有恋爱经验，身边突然多了一个人，小古感觉很不适应，总觉得自己一点个人空间都没有，想做什么都被牵绊，不光是有空就要和他在一起，分开之后还要各种打电话，让小古很烦躁。后来渐渐习惯他的存在，开始进入恋爱状态，有过四五个月的甜蜜时光，那段时间是从来没有吵架的，感觉在一起很舒适，什么都不用想，也什么都不用做，因为他把一切都安排得很好，看得出来他真的很爱自已。其实小古很明白自已内心也很喜欢他，不然不会跟他在一起，但总有些东西接受不了导致争吵，之前吵架都是小古发脾气，他默默听着不说话，委屈的样子让小古觉得自已是在无理取闹，也真的暴吵到提分手，但都因为他的挽留没有彻底分开。有时候吵完了，又感觉这个架根本没必要吵，小古很快就可以调整好心情，像什么都没有发生一样，但是他就不一样，有可能好几天都心情不好，看着他不开心，小古也难过，仔细想想他除了一些小毛病其他都很好。可小古就是控制不住自己，总感觉下一秒就会吵架，导致现在小古都刻意回避和他呆在一起，小古知道这样下去我们的感情势必会出现问题，不想分手，也不想吵架，又不知道怎么解决。于是，小古找到我说：柠檬，我们是不是不合适所以才会不停地吵架？到底是哪里出现了问题？二 、互联网各个角落都可以看到情侣们的争吵和冲突（线上滞后版），听众也乐意出谋划策：“这都不分？”但分是不可能分的，令人不解的是，情侣们的争吵似乎只能气到无关的群众，当事人反而越爱越深。“这都能忍？”无数围观感情闹剧的看客都会困惑不已，为什么屡屡发生冲突的小情侣就是不对这段孽缘斩立决？为什么在我们面前吐槽完了仍旧黏黏腻腻？三万五千个分手大师也想不明白，他们为什么不分手。情侣相处总免不了吵架，吵架不是问题，好的争吵不伤感情，反而能促进沟通了解。但经常吵架的情侣，在相处上大抵是存在着一些问题的——未必是不合适，可能只是没找到彼此的情绪扳机点。经常吵架就是不合适吗？不一定，只是吵架需要学习，学会好好吵架的情侣，懂得以正确的方式去表达感受，适当地相互退让和调整，这个过程就是在磨合，如此的关系才是可以越吵越亲密的。吵架本身并不可怕，关键在于以什么方式去应对冲突。而上纲上线，就是一种非常伤害感情的吵架方式。「上纲上线」这个词本意是指，不能就事论事，把所有问题都上升到重大原则的高度，追求一种简单化、绝对化的政治正确。在生活中，当我们说某个人「上纲上线」时，一般是形容ta对一些事情“小题大做”“一刀切”以及“扣大帽子”。很多情侣在吵架时，也会有意识或无意识地「上纲上线」，具体有以下3种典型表现——1）将某个行为贴上原则性的标签上纲上线的第一个典型表现，是在和伴侣发生矛盾时，并不就事论事地解决本身的问题，而是试图“透过现象看本质”——从伴侣的行为，上升到这段关系的问题，贴上有关原则的标签。比如，昨天伴侣没有洗碗，ta们认为这是伴侣不在意家里整洁的体现，于是就把“不洗碗”的行为贴上了“不在乎这个家”的标签，将生活事件的矛盾提升到一个严重的高度。2）将行为的后果灾难化第二个典型表现是，在伴侣做出不合心意的行为时，总假设行为会导致最坏的结果发生，将实际情况过度灾难化，让人感觉“小题大做”。比如，在发现伴侣还留有前任的联系方式时，就觉得这一定是“前情未了”的征兆，伴侣对前任还有想法，关系会最终走向“ta离开我，和前任复合”的结局。于是，对此作出夸张的反应，也因此和伴侣爆发争吵。对行为结果灾难化的处理方式，忽略了一个事实：许多幸福的情侣都曾有过意见不合和矛盾，做出有争议的行为并不意味着不相爱，也不是亲密关系终结的必然。3）在关系中情感专制另一个常见的上纲上线典型表现是“情感专制”。爱是以己度人的，这一点在情感专制的人身上表现的尤为明显。Ta们依据自己对爱的理解来统治关系，比如我爱你，我愿意每天给你发早安晚安，那么你爱我，也应当如此，如果你的行为不符合我对爱的定义，那么就是不爱。在亲密关系里，情感专制的人对伴侣有严格和绝对化的要求，一旦伴侣没有做好，就会进入“二分思维”的评估体系：伴侣的行为只能是“爱”或者“不爱”，没有介于两者之间的东西。不想因这个原因破坏原本相爱的那份心，愿意继续和对方携手走下去，那么，一定要读懂男女间的不同“语种”，做好这四个沟通：三、1、要理解“和伴侣发生冲突”并不可怕在很多人的认知里，亲密关系的分歧具有“破坏性”，标志着彼此间的爱情出现了缺陷。然而，事实并非如此。如果把“冲突的发生”与“关系失败”联系起来，我们很容易走向两个极端，要么压抑关系中存在的分歧，要么爆发直接上升到这段关系的存亡绝续。两性之间的沟通，很多时候就差一个契机。毕竟大家愿意相处在一起，就不喜欢“你猜我猜”的互动模式，这样下去关系只会越变越糟糕，误会越来越多。花点心思制造点“共同话题”，沟通时抓住和对方的共同点，不断扩大化它，让对方乐意聊，聊得兴致勃勃，意犹未尽，那么关系绝对能迅速升温，成功“黏”住对方，让他的心只停留在自己身上。如果双方能有一样的“语言”，相似的经历，聊起来一定其乐融融，关系一天胜一天，不用再担心彼此的差异会带来什么糟糕的破坏力。2、在合适的场合、时间里沟通在处理问题上，女人大多比男人心急。有时候双方吵起来，闹得不可开交，男人会习惯找地方躲起来，不愿面对，可女人则是恨不得能立即解决，看到男人逃避的姿态只会愈发生气。有效沟通的奥秘在于把准时机，时机不对沟通也是白搭。沟通是个双向动态的过程，时机往往发挥着非常重要的作用。不该说的时候，说了，容易引发纷争；该说的时候，不说，心里容易留下芥蒂；不顾时机，只顾滔滔不绝，不看时间、空间，只会让对方难堪，破坏关系。有差异的两个人若想好好一直走下去，那沟通前就要三思，不要想到什么就说什么，总要给彼此一个都准备好的机会。只有拿准沟通的时机，说出恰当的话，才能把握好相处的分寸，让关系越变越好，有足够的感情基础抵抗未来的风风雨雨。3、比起直接开吵，先试试「就事论事」当伴侣的行为引起我们的强烈反应，争吵往往一触即发，情绪越上头，我们越容易误解伴侣。在争吵之前，先给伴侣一个解释的机会，可能会避免对关系莫须有的伤害。平和地「就事论事」，和伴侣一起对充满争议的事件进行确认，清楚地了解各自角度的现实，明确自己是否真的理解对方的意图，有助于我们避免主观臆测和不必要的误会。第一，有表达的冲动时，留意一下发生了什么事情，此时自己观察到了什么。向另一半客观描述自己看到的东西，语气温和，才不会让对方一听就感觉被冒犯，切断沟通的可能。比如：“我看到了门口有几双鞋子被踢开了”，“我发现沙发底下有两双袜子”。第二，表达此时此刻自己的感受。注意，以“我”作为表达的主语，说自己就好，不要攻击对方。比如：“我看到有点不舒服”，“我不喜欢这么乱”。第三，说出自己的正当需要。这么说，是要让对方意识到自己内心的想法，需要对方的帮助和支持。比如：“我每天做家务挺累的，如果鞋子能摆放好点，我就少做一些事情，可以稍微停一下。”第四，告诉对方自己的请求，希望对方具体做什么，请对方支持自己。比如：“你愿不愿意帮一个忙，以后回家进屋子时，把鞋子摆好，这样我会很开心的。”“非暴力沟通”的4步骤，能够很好化解男女沟通中存在的差异性。让彼此在平和、高效的表达里，既解决了问题，又不会伤到关系里的和气，促进彼此沟通的良性循环。很多时候，不是大家性格不合、三观不同出问题，而是能不能找到好的方法，让大家学会怎么说话，怎么表达。越是站在对方的角度，考虑他的心情和处境，对方也就越愿意放下自己，心甘情愿成为得力的帮助者。四、大家对吵架可能是有些误会的，事实上吵架不仅无法避免，而且有着其意义，尽管过程实在称不上愉快，但吵架是能够促进了解的，毕竟吵过一次以后，也算是相互探明了底线。当然，如果你们经常吵架，而且总是为相似的事情吵，明明很清楚底线就在那里，非要去碰一碰，以任性去彰显自己的地位，毫不退让的同时要求对方为自己牺牲感受，并不惜一味地互相指责和贬低……那这样的吵架就没有任何意义，你们也不能从感情相处中学会成长和担当。吵架未必代表你们不合适，真正的不合适是越吵越远，越吵越累，累到无话可说，再也吵不起来。那才是真的不合适。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:30:51",
        "question_id": 652658481,
        "user_id": "6138400e489591dedb66307dff90d11a"
    },
    {
        "answer_id": 3487487063,
        "content": "在这个恋爱速食时代，总有些情侣像是被命运绑定的冤家，频繁上演相爱相杀的戏码，让人不禁想问：为什么有的人，明明吵得跟世界末日似的，却依然手牵手走在分手的悬崖边，不肯松手？是真爱无敌，还是另有隐情？让我来揭秘这背后的“相爱相恨”逻辑。首先，咱们得说，这类情侣啊，多半是“虐恋重度患者”。他们吵架，不是因为不爱，而是因为太在乎。每次争执，表面上是唇枪舌剑的对决，实际上却是情感深处的呼唤：“嘿，你看见我了吗？我在乎你啊！”这种吵架，是他们沟通的另类方式，虽然笨拙，却也真诚。再者，他们深谙“痛并快乐着”的艺术。在一次次争吵中，两人仿佛在进行一场场情感的极限挑战，尽管过程痛苦，却也在彼此的棱角碰撞中找到了某种难以言喻的快感。就像那句话说的，“痛让我记住你，爱让我离不开你”。而且，别忘了，人呐，有时候就是喜欢那种“打是亲，骂是爱”的刺激感。他们在争吵中，不断试探对方的底线，又在和好时，享受那份破涕为笑的甜蜜。这种情感过山车，对他们来说，比平淡如水的生活更有吸引力。当然，还有一种可能，那就是他们都是“改变大师”，坚信“吵一架，进一步”。他们吵架，是在不断地调整彼此间的齿轮，试图找到那个最合适的咬合点。虽然过程中免不了磕磕碰碰，但每一次的和解，都让这段关系更坚韧一分。最后，咱们得说，他们也许是在逃避真正的分手。分手，对于很多人来说，意味着对过去投入的否定，是情感账户的清零。所以，与其面对分手的决绝，不如在一次次争吵中找寻希望的火苗，期盼着下一次能有所不同。总结一下，这些爱吵不散的恋人们，他们或许是在用独特的方式诠释“不打不相爱”，在相爱相杀中，找寻属于他们的平衡与默契。毕竟，爱情这东西，有时候就像一杯烈酒，辣得眼泪直流，却也让人上瘾，不愿放手。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 21:34:13",
        "question_id": 652658481,
        "user_id": "4e1125c7b930fb1533523f2e2ea30884"
    },
    {
        "answer_id": 3484532254,
        "content": "今天来聊一下为什么有的恋人经常吵架，吵得很凶却一直不分手这个话题！有时候看到吵架的情侣们，我不免会在心里嘀咕，真不知道他们是怎么熬过来的！吵架不累吗？吵架真的是很伤感情的。我也不清楚，为什么他们吵架吵得那么凶，感情还是依然的那么坚固。有时心里在想，也许吵架是他们的沟通方式吧！他们可能是用吵架的方式来解决问题的吧！有时候他们可能会吵得很凶，但可以通过这种方式更好地了解对方，更深入地了解彼此的内心！也许他们吵架吵得非常的凶，但他们的感情却非常深。所以，有时候吵架并不是什么坏事吧！也许吵架也是一种成长，是一种增加感情的方式！所以，无论你是哪一种情侣，只要你们能够相互理解，相互包容，相互尊重，相互珍惜，那么即使吵架吵得很凶，也一定能够走到最后，直到永远！",
        "voteup_count": 12,
        "updated_time": "2024-05-01 11:36:55",
        "question_id": 652658481,
        "user_id": "da747bcdcbc6b1c11b3665b1553c3911"
    },
    {
        "answer_id": 3487494426,
        "content": "没碰底线，未伤关键。架吵在末节，凶只及言语。关注于末节，停留在表面，是误判发生的原因之一。这也是渣男、绿茶赖以生存的重要群众基础。有些人看问题只看末节、只管表面，主干如何，内里怎样，全靠臆断。言语温柔，行事浪漫，一束鲜花，几次陪伴，便觉胜却人间无数，芳心沦陷。骗子骗了一点，自己骗自己反倒占了一大半。两个人在一起，基本的认知、行事的原则其实更为关键。三观一致，互相扶持，不离不弃，忠贞不渝，这些内里的东西才是让大家在一起的内驱力、凝聚力。为吃点啥吵一架，为去哪儿玩闹别扭，都是小事，算得了什么，不会伤及根本，触动根基。我老婆开始总埋怨我记不住她的生日，后来发现我自己也不过生日，才知道我是这么一个糙货。再后来，她觉得这样反而更好，轻松随意，无拘无束，也就不再计较。结婚时，她更是直接从网上花80块钱买了一对“铂金”戒指，办完婚礼，戒指都不知扔哪儿去了。没有结婚照，没有买婚纱，没有蜜月旅行，俩人像兄弟一样生活到了一起。她身体不舒服，大夫说，可能有问题，需要照加强CT。照完CT出来，她心惊胆战，问我，老公要是癌症怎么办？我说，什么怎么办？卖房治病。她看着我傻乎乎的样子，笑着打我，笑着笑着就哭了，哭了一会又笑了，说，真是个傻狍子！",
        "voteup_count": 3,
        "updated_time": "2024-05-04 21:43:10",
        "question_id": 652658481,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3487582723,
        "content": "这个问题很严谨，说的是有的恋人，吵架分两种，一种是吵架就说狠话，然后就是分手还有一种就是问题中的这种了，能吵不散的伴侣，都还是抱着爱与被爱的期待。吵架不过是一种交流方式，而目的是一致的：希望对方能更爱自己、更懂自己。为什么这么说呢？一般到了分手地步的情侣，大多连架都懒得吵了，完全失去了倾诉和改变的欲望。吵架于他们而言，等同于“浪费时间”，这才是感情里最无药可救的。当然，架吵多了也会伤感情，尤其是核心问题不解决，最后也容易变成两败俱伤。让吵架不影响感情，变成解决问题的方式？其实，吵架并不可怕，可怕的是两个人永远不会从吵架中看见彼此，获得成长，学会体谅，达成与自我的和解。长此以往，双方都会越来越疲惫，最后放弃挣扎而渐行渐远。首先，以下伤感情的禁忌一定要避免：不要伤对方自尊，有些气话永远不要说。情侣之间吵架，不管吵的多激烈，绝对记住：不要去谩骂、诋毁、侮辱对方，尤其是抓住对方的痛处，使劲戳。不要吵来吵去，却忘了吵架的初衷。有些情侣吵架，明明吵的是谁做家务，又吵到谁赚钱多，到最后又延伸到谁付出更多的问题。变来变去的吵架话题，无非暴露了彼此内心积压许久的不满。但是究其根本，一定有个矛盾的焦点，比如你不满他的懒惰，他不满你的不温柔；你觉得他赚钱太少，他觉得你性格不好……总之，围绕你们最在意的那个矛盾点去吵，而不是吵来吵去没有主题，这样不仅浪费时间，还失去了原本的意义。情侣之间没必要太斤斤计较，也没必要吵架时抓着过去的矛盾不放。比如，有的女生喋喋不休，唠叨起来没完没了；有的男生说落对方，连带过去的恋情都不放过去。不要把责任推到一个人头上。感情中谁都不是完美的，这个架能吵起来，不光是他有问题，你也有责任。所以，无论是言语还是内心上，你最好都有个清醒的认识，错误不在他一个人，感情的责任也不应一个人扛。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 23:28:21",
        "question_id": 652658481,
        "user_id": "c19ca4ee51a3a2aab0329a66bf6cb1c8"
    },
    {
        "answer_id": 3487509501,
        "content": "送给正在恋爱的情侣。不管你们是什么恋，我只想告诉你们，希望你们能珍惜彼此，累是因为不够在乎，不适合是因为不够爱，真正的爱哪有这么多借口，也不需要。两个人在一起久了，吵架是很正常的，但是多为对方想想，不要太过于任性，女生吵架时说出来的话往往都会后悔。谈恋爱的时候，我们可以吵架，可以指出对方的缺点错误，但绝对不可以有不温不火的态度和冷暴力，我也是打心底看不起这种人。我真的很心疼那些连分手都换不来好好回应的姑娘，也真的很反感连分手都不能认真说出来的男生。我身边也有这么个朋友，就如那句话，现在的男生喜欢和不负责任都来得快去得也快。大概是在一段时间之后，男孩子不想待在我朋友身边了，如果是因为不喜欢了，好好的说清楚其实也可以好聚好散，但偏偏，那个男生是属于，昨天还是甜甜的爱情，今天就突然晴转多云，就好像是你今天给了我一颗糖，下一秒你就告诉我糖里有毒一样。突然的反转让我这个朋友都没来得及适应，就莫名其妙的分手了，更可恨的是，这个男生都没有直接说出来，先是装傻，然后不理人，总而言之就是冷暴力，让这个女生知难而退，却还假惺惺的告诉她，你很好，但我们不合适的这种屁话。实际上，你认真的说分手，都会比你惺惺作态好太多。男生嘛，一般都是一股脑的，都是一时冲动，但是他会一个人冷静下来，想自己做错了什么。吵架嘛，看看那些年纪大的，不都是好好的在一起嘛，所以说能够陪你吵到老的人，也是离不开你的人。爱情不容易，很难得这个东西，希望你们能好好珍惜。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 22:00:57",
        "question_id": 652658481,
        "user_id": "10378c7ba5f800c5934d6dfac50c4fce"
    },
    {
        "answer_id": 3487319814,
        "content": "出于各种现实的考量吧。身边有一对，就是经常吵得很凶。各种原因：男人在外面各种应酬，常在河边走，常常湿鞋；女人各种买买买，要男的给钱；婆媳各种矛盾，男人站老妈那边；女人也不省油，与前任网聊；各种各种……为什么不分手？女人也是官宦之家出身，老爸进去了，她觉得只有跟了这个男人，生活水准才能不跌落。男人看重女人颜值，还有家道中落后的弱势，觉得好拿捏，而且女人教育背景很好，名校毕业，换一个也不可能有这么好了。所以是不可能分的，就这么吵着过。还有的是为了孩子。他们都觉得要给孩子一个完整的家，否则孩子一定会很惨。但其实各种社会研究表明，离异家庭并不必然导致孩子堕落、出各种问题，只要父母都继续关爱孩子。就是说离异并不是孩子堕落的充分原因，夫妻离异→孩子堕落，这个→是不成立的。反向的例子，视力正常的人也都看到了很多：很多完整家庭的孩子照样一塌糊涂。其实很多人是缺乏改变现实的勇气，就拿孩子当挡箭牌。还有一个原因，就是备胎、或小三暂时还没出现。普通恋人、夫妻，吵架后总归能床头吵架床尾和，但一方有了小三之后，吵架就不容易和好，容易彻底崩盘，所谓有恃无恐。所以说小三万恶！",
        "voteup_count": 6,
        "updated_time": "2024-05-04 17:51:33",
        "question_id": 652658481,
        "user_id": "b7dc50fc485bcf749468e056ed90fae9"
    },
    {
        "answer_id": 3487707154,
        "content": "首先，频繁的争吵并不代表感情的破裂，反而可能是双方对彼此期望的高度关注与投入。在一段感情中，当双方对彼此有着深厚的感情基础时，往往会对对方的行为和态度有着更高的期待。这种期待在无法满足时，很容易转化为争吵。但正是这些争吵，成为了双方沟通和了解彼此需求的桥梁。其次，吵架也是一种情感的释放和宣泄方式。在恋爱中，每个人都有自己的期望和不满，而争吵往往能够将这些积压的情绪释放出来。通过争吵，双方能够更直接地表达自己的感受和想法，让对方了解自己的底线和期望。这种坦诚的沟通方式，虽然短期内可能带来矛盾和冲突，但长期来看，有助于双方更深入地了解彼此，进而调整自己的行为和态度。再者，不轻易选择分手，也体现了双方对感情的珍视和尊重。分手虽然是解决问题的极端方式，但并非所有问题都需要通过分手来解决。在一段感情中，双方都会经历各种磨合和考验，而吵架只是其中的一部分。如果每次争吵都选择分手，那么这样的感情显然缺乏足够的韧性和深度。因此，那些即便经常吵架也不轻易分手的恋人，更懂得珍惜和经营自己的感情。其实，频繁吵架的恋人往往具备较高的情感依赖度。他们深知彼此的重要性，不愿意轻易放弃这段感情。在争吵中，他们可能会感到痛苦和失望，但同时也明白分手会带来更大的伤害。因此，他们选择在争吵中寻找解决问题的方法，而不是选择逃避。此外，一些恋人之所以经常吵架却不分手，是因为他们拥有共同的目标和价值观。他们明白，在追求这些目标和价值观的过程中，难免会遇到分歧和矛盾。正是这些共同的目标和价值观，让他们更加珍惜彼此，愿意为了共同的未来而努力。最后，我们还要注意到，有些恋人之所以频繁吵架，是因为他们在关系中缺乏有效的沟通技巧。他们可能不知道如何表达自己的感受和需求，也可能不知道如何倾听对方的意见和想法。在这种情况下，吵架成为了一种表达不满和寻求关注的方式。如果他们能够学会更加有效的沟通技巧，或许就能减少争吵的频率，从而让感情更加和谐。综上所述，恋人之间经常吵架却不分手的现象，并非偶然。这背后既有双方对彼此的高度关注与投入，也有通过争吵来释放和沟通情感的需求，更体现了对感情的珍视和尊重。在这个看似矛盾的现象中，实则蕴含着恋人间的“吵架艺术”。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 06:15:43",
        "question_id": 652658481,
        "user_id": "eaebe006884af4b3b77007d34528fd55"
    },
    {
        "answer_id": 3487251596,
        "content": "男朋友最穷那一年，我跟他提了分手。他默默地收拾好自己的东西，离开了我们共同的家。从那以后，我再也没有他的消息。我一直以为自己做了正确的决定，可是内心深处，我却感受到了从未有过的孤独和内疚。每当我想起曾经和他在一起的日子，眼泪就止不住地流下来。我开始怀疑自己的选择是否正确，但始终没有勇气去找他。时光荏苒，距离我和他分手已经过去了五年。五年的时间，足以让一个人的生活发生翻天覆地的变化。我从朋友口中得知，他已经成为了一家知名外企的技术总监，月薪几十万，是众人眼中的成功人士。每当听到这些消息，我的心就会不由自主地抽痛，仿佛在提醒我，那个曾经被我抛弃的男人，如今已经实现了我曾经期待他达到的高度。我时常在深夜里辗转反侧，脑海中不断浮现出与他共度的点点滴滴。那时的他，虽然贫穷，但眼神中充满了对未来的憧憬和对我的深情。他总是笑着说：“等我赚到钱，我要给你买最好的礼物，让你过上好日子。”而我，却在他最需要支持和鼓励的时候，选择了离开。想到这里，愧疚与悔恨如同潮水般涌上心头，让我无法呼吸。我开始萌生了一个念头——去找他复合。可是，我又害怕。我害怕面对他的冷漠，害怕他拒绝我，更害怕他对我曾经的背叛无法释怀。我无数次拿起手机，打开他的微信界面，却始终没有勇气按下发送键。我害怕听到他的声音，害怕看到他现在的样子，害怕他知道我还爱着他。直到有一天，我在公司年会上偶遇了他的前同事，一个曾经与我们一起奋斗过的老朋友。她告诉我，他这些年过得并不容易，事业上的成功背后，是他无数个日夜的辛勤付出。他从不抱怨，也不曾提起我，只是全身心投入到工作中，仿佛只有这样才能忘记过去的伤痛。听到这些，我的心如刀绞。我意识到，我不能再逃避下去了。我鼓足勇气，拨通了他的电话。电话那头传来熟悉而又陌生的声音，我的心跳瞬间加速。“喂？”他的声音平静而淡漠。“是我。”我尽力让自己的声音听起来镇定。“哦，是你。”他没有表现出任何惊讶，只是淡淡地回应。“我……我想见你。”我鼓足勇气说出这句话。电话那头沉默了片刻，我能感觉到他的犹豫。终于，他开口了：“好，老地方见。”我如约来到我们曾经常去的咖啡馆，他已经在那儿等我。他穿着一身笔挺的西装，气质儒雅，与记忆中的他判若两人。我看着他，心中五味杂陈，不知道该说什么。他先打破了沉默：“你找我有什么事？”我深吸一口气，鼓起勇气：“我想跟你复合。”他看着我，眼神中闪过一丝惊讶，但很快又恢复了平静：“为什么？”“因为我还爱你。”我直视他的眼睛，声音颤抖。他笑了，那是一种苦涩的笑：“你知道吗？我曾经以为，只要你回来，我一定会毫不犹豫地接受你。但是现在，我做不到。”“为什么？”我无法接受这个答案。他轻轻叹了一口气：“因为我已经放下了。我承认，我曾经恨过你，恨你的背叛，恨你的无情。但随着时间的流逝，我发现恨并不能让我好受。于是，我选择了放下，选择了向前看。”我看着他，眼泪在眼眶里打转：“那你现在还爱我吗？”他沉默了片刻，然后缓缓地说：“我不知道。也许有过，但现在，我只是把你当作一个曾经的朋友，仅此而已。”我听着他的话，心如刀割。我知道，我失去了他，彻底失去了他。我试图挽回，试图弥补，但一切都已经太迟了。我擦干眼泪，强颜欢笑：“好吧，我明白了。祝你幸福。”他看着我，眼中闪过一丝复杂的情绪：“你也一样。”我起身离开，心中充满了痛苦和失落。我知道，我再也无法找回那个曾经深爱我的男人。我后悔，我自责，但一切都已经无法改变。",
        "voteup_count": 26,
        "updated_time": "2024-05-04 16:21:21",
        "question_id": 652658481,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3487306048,
        "content": "因为他的dio大。经典案例：你俩为啥分手？他天天打我。那你找我想干嘛？（电视采访）我想复合。……那方面很和谐？嗯…",
        "voteup_count": 16,
        "updated_time": "2024-05-04 17:30:35",
        "question_id": 652658481,
        "user_id": "fe8a201015c7048170af6dbd90c9661d"
    },
    {
        "answer_id": 3487556017,
        "content": "吵架是为了利益和心理平衡博弈，一开始就不是为了冲着分手去的。它的逻辑是：利益平衡、心理平衡、解决问题。所以绝大多数基于共同利益的吵架，大多吵吵和和，最终达成一定默契。虽不完美，但也不至于过不下去。而吵架就真分手的恋人，即便不吵也会分。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 22:55:35",
        "question_id": 652658481,
        "user_id": "afa8eefcaea7616c58c86df6e00d61ec"
    },
    {
        "answer_id": 3487909014,
        "content": "其实恋人吵架也是好事，总比结婚后再吵要好的多。恋人吵架也是磨合的过程，要是觉得不合适的话就可以分手。要是觉得合适就可以一直交往下去，直到进入婚姻的殿堂。有的人结婚一辈子，就是吵吵闹闹一辈子。无论怎么吵，吵过之后就能马上复合，就像吵架没有发生似的。每个人的恋爱都不同，每个人的婚姻也不同，一路走来，都不容易！",
        "voteup_count": 3,
        "updated_time": "2024-05-05 11:09:41",
        "question_id": 652658481,
        "user_id": "5765ec903cbc5b3aa14cc3b37cd311c7"
    },
    {
        "answer_id": 3484878761,
        "content": "相比较冷暴力，吵架只是一种沟通方式，也是一种磨合过程人们眼中的恩爱，常常倾向于相敬如宾这类情况，关上门，只要这一家不吵架，在外人面前表现正常，就认为是好的，甚至可以说是模范夫妻。但是，比吵架恶劣的事情太多了，冷暴力是一种，形同陌路是一种，被动攻击是一种所以，恋人吵架这种事，如人饮水，冷暖自知。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 20:15:41",
        "question_id": 652658481,
        "user_id": "340a14112c3b7c01314098e399dd9c16"
    },
    {
        "answer_id": 3484324954,
        "content": "恋人之间的争吵，如同生活中的调味品，有时会使关系更加深厚，有时却也可能成为关系的毒药。那么，为什么有的恋人明明经常吵架，吵得很凶，却始终选择不分手呢？首先，可能是因为他们之间存在着深深的爱意。尽管争吵不断，但他们都深知对方的重要性，知道在争吵之外，他们有着无法替代的默契和感情。这种爱意让他们愿意在冲突面前选择理解和包容，而不是轻易放弃。其次，他们可能都明白，每一段关系都不可能一帆风顺，争吵和冲突是关系中的常态。他们选择不分手，是因为他们愿意共同面对问题，一起成长，而不是选择逃避。再者，他们可能都对未来抱有期待，相信只要彼此努力，就一定能够克服现在的困难，走向更美好的未来。这种对未来的期待，让他们有足够的动力去修复关系，而不是选择分手。最后，他们可能都明白，分手并不是解决问题的最好方式。有时候，分手只是逃避问题的一种方式，而真正的问题并没有得到解决。他们选择不分手，是因为他们更愿意直面问题，寻找解决问题的方法。总的来说，恋人之间经常吵架却不分手，可能是因为他们深爱着对方，愿意共同面对问题，对未来抱有期待，以及更愿意寻找解决问题的方法。这样的恋人，他们的关系可能会因为争吵而更加深厚，也可能会因为争吵而走向破裂，但无论如何，他们都是选择了勇敢地去面对，而不是轻易地放弃。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 05:47:01",
        "question_id": 652658481,
        "user_id": "5552ae4da082425297b05a5f2b20165b"
    },
    {
        "answer_id": 3487652498,
        "content": "他们可能深爱对方，尽管争吵不断，但他们仍然珍视彼此之间的联系和回忆，不愿意放弃这段关系。因为长期在一起形成的生活习惯和依赖使得一方或双方难以适应分开的生活。他们可能认为争吵是暂时的，相信关系可以通过努力得到改善，他们害怕分手后无法找到更好的伴侣，宁愿忍受争吵也不愿独自一人。特别是当有了孩子或其他家庭责任时，可能会因为责任感而选择维持关系，共同的财务状况或财产可能使他们觉得分不开。来自家庭、朋友或社会的压力也可能让他们觉得应该继续在一起。他们不知道如何有效沟通和解决冲突，导致争吵成为解决问题的方式。有些人通过争吵来学习和成长，他们可能认为这是关系中不可避免的一部分。记住，健康的关系应该是建立在相互尊重和支持的基础上的。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 01:24:32",
        "question_id": 652658481,
        "user_id": "82ffdc0faae49646582e01460739df52"
    },
    {
        "answer_id": 3487399495,
        "content": "题主有这样的疑惑，说明题主认为恋人之间经常吵得很凶并不是健康、良好的相处模式，是不适合在一起的。相信很多人都会这样认为，本人也是。但有一部人却不这样认为。他们认为吵架也是一种沟通方式，双方在你争我吵过程中得知了彼此的原则底线，能够有效的解决一些问题，有其积极一面。当然，这时他们会下意识忽略掉经常吵得很凶的现实。他们还会认为经常争吵证明彼此还有很深的感情，不吵了或是双方冷漠以待那才是危险的，即将面临分手境地。导致两种认知的不同，其实是婚恋观念的不同。人的婚恋观念主要来自于两方面。其一是习得于原生家庭的父母，既他们的日常的相处模式。其二是习得于外界。如文学著作，影视作品，以及其他一些耳闻目染。而这两者起决定性作用的，往往都是原生家庭习得的影响。我们习得于外界的婚恋观通常都是良好的、理想的。意识层面都会认同恋人之间或夫妻之间应该的相处融洽，有商有量的。即使偶有争吵执，烈度上也只是小吵而已，很快就会过去。两个人在一起，如果可以选择，相信所有人都愿意是和和睦睦，而不是经常争吵，更何况是吵得很凶。这是人性里期待、向往美好的本性所致。另外，恋人和夫妻有所不同。夫妻间可能有很多羁绊，如子女，财产，双方父母感受，离婚后出路以及嫁娶等现实问题，就会导致有的夫妻即使经常吵得很凶甚至家暴，也不会分手。但恋人之间是没有这些羁绊的，唯一可以称为羁绊的也就是曾将的感情了。但是，再好的感情，当初爱得再轰轰烈烈、海誓山盟，也是经不起经常吵得很凶的。恋爱如果抛却婚姻的目的性，本质上应该就是追求幸福快乐的，而不是一天到晚找生气的。天天过年，可能都会厌烦，何况是经常吵得很凶呢。因此，有的恋人经常吵架，吵得很凶却一直不分手，并不是爱得有多深，而是他们是能够适应这种经常争吵的相处模式的。而这种适应是潜移默化习得于父母的相处模式。也就是说，他们的父母日常的相处模式很可能也是经常争吵的。他们虽然认为父母争吵不对，也排斥这种行为，但是他们又不得不接受。而这种接受深深地埋在潜意识里。一旦两人有了争执，争吵这种潜意识里最熟悉的解决方式就被激发出来。尽管他们也认为这种方式不好，也不愉快，但是由于潜意识里的适应和接受，所以就会一直不分手。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 19:37:37",
        "question_id": 652658481,
        "user_id": "d15bd13bea8374703528366c9729f899"
    },
    {
        "answer_id": 3487747373,
        "content": "古人都说床头吵架床尾和，这何尝不是恋人之间相处的一种智慧。在爱情的世界里，没有哪对恋人能够永远避免矛盾和争吵。因为每个人都有自己的性格、习惯和观念，当这些差异碰撞在一起时，难免会产生摩擦。然而，真正重要的是如何在争吵之后找到平衡，如何化解矛盾。那些经常吵架却不分手的恋人，在争吵中表达自己的真实感受，也在争吵后倾听对方的声音。他们能够在争吵中不断成长，让彼此更加了解对方，也让感情更加牢固。他们知道，真正的爱情不是永远不吵架，而是在吵架之后依然能够携手前行，共同面对未来的挑战。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 08:04:19",
        "question_id": 652658481,
        "user_id": "1c468728526169ac925892ee1768121e"
    },
    {
        "answer_id": 3485684290,
        "content": "你好就像两个人相处肯定会有矛盾，所以这些矛盾积累到一定的时候，需要得到释放适当的吵架，其实反而有助于这种累积的愤怒情绪释放出来，让身心感觉到更畅快只是这里确实分几种情况，像有一种人是那种特别不喜欢吵架的，可能是由于小时候经受过吵闹的环境，很不喜欢这种环境，就会很反感吵架还有如果吵架激发了内在能量，激发到一发不可收拾，越吵越激烈，这样会更触动激烈的能量，而这股激烈的能量要不然转变为更激烈的“运动”，就会真正变成激烈的争斗这所有的前提主要还是看两个人是不是存在真正的感情如果两个人确实有感情，那吵架有时候反而会促进感情，因为会促进两个人的激情与热情，也会释放压抑的情绪，换言之，这样的感情更加生龙活虎但如果都不吵架，相敬如宾客客气气的有了矛盾，只懂得压抑，那确实就会越来越远离，或者找其他途径释放",
        "voteup_count": 3,
        "updated_time": "2024-05-02 19:55:30",
        "question_id": 652658481,
        "user_id": "e7622ae182502ee5209db46847c93844"
    },
    {
        "answer_id": 3487711686,
        "content": "情绪输出在婚恋市场有个潜规则，护士和老师不能娶，大家都这么讲，你问他们为什么不能取，他们却很难说明白。其实造成这种情况的根本原因就是情绪输出老师和护士，把耐心给了学生和患者，情绪和脾气给了家人。所有服务行业均如此，在甲方、老板、上司、长辈、客户…… 面前受了委屈，无法找到发泄对象，于是就把情绪输出到家人，配偶，孩子，弱者的身上。为什么现在人任性？现代的孩子是被情绪喂养长大的，我们太照顾孩子的情绪了，当孩子遇到任何问题时，都以孩子心理舒服为底线，满足他们一切需求，只要他们开心即可。所以孩子学会了用情绪输出来拿捏他们的父母，百试不爽，这给他们造成错觉，对任何人都能情绪输出。在他们成长的过程中家长的配合，老师的配合，再加上家里老人强化，尽量满足孩子的需求。这让他们误以为输出情绪可以解决一切问题，情绪输出经过反复强化，就会进入思维闭环，于是现代年轻人变成了惯用情绪输出巨婴。情绪输出的代价进入社会之后，陌生人并不会关心你的情绪，这是被社会毒打的开始。被情绪操控的人，通常只在乎自己的感受，还会用情绪决策，例如恋爱脑，成也情绪，败也情绪，很多分手的情况，就在情绪的一念之间。有些人还会将情绪带给家庭，例如孩子、配偶、家里老人等等。控制欲控制欲，是一个心理学术语，是指对某一件事情，或者某一个人在一定程度上的绝对支配，不允许意外或者是有其他差错，对于人来说指对她/他绝对的占有，思想上、行为上都不允许有违背你的意思。以上所述，就是情侣吵架的原因。很多分手；并不是真的感情破裂，是人的心智不成熟，用情绪决策。",
        "voteup_count": 3,
        "updated_time": "2024-05-05 06:34:43",
        "question_id": 652658481,
        "user_id": "77c0b91b7513673b0abe24add39c426a"
    },
    {
        "answer_id": 3487561664,
        "content": "说来惭愧，前两天和一哥们打麻将，吵了起来。其实也没特么大事，就是赶巧吧，最后搅得局都散了。这是下午的事儿，到了晚上一起喝酒，就过去了。有时候，吵架只是人类交流的一种方式。并不是划分界限的声明。我是老门，门老师，祝好。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:02:26",
        "question_id": 652658481,
        "user_id": "337d0c75e11b70dc25ab679beeefd262"
    },
    {
        "answer_id": 3487357733,
        "content": "因为聪明的女人明白的是，恋人之间的吵架是没有输赢的，无论是你赢还是他赢，对你们之间的关系都不会有任何好处。或者说，恋人之间的吵架没有赢家，你们都是输家。所以，吵架时，只要你把自己的想法和不满说出来就好，不要做出你想“赢架”的架式。如果男人感到你只不过是想占上风，那么，他会用更激烈的方式来反击。这样，只会让战争越来越严重。会吵架的恋人会事事给对方留余地，不会把对方逼到死角，要知道，盛怒之下的人是很容易做出不理智的事，说出不理智的话的。不会吵架的人时时想把对方斩尽杀绝，我们不用说，也知道这是怎样的一种后果。平淡是生活的本质，但太平淡了，也会成为婚姻不幸福的原凶。而有时候，恋人之间，吵吵架，反而是好事，在生活中增加点情趣，这才是正常的生活。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:42:50",
        "question_id": 652658481,
        "user_id": "11ab9dfa267742f0b9ec1fbd23a433a1"
    },
    {
        "answer_id": 3487250336,
        "content": "有一种吵架叫双赢式吵架。每次吵架，吵架双方都认为自己才是赢的一方，于是吵的越多、赢的越多，赢的越多、情绪越好，情绪越好、感情越稳，两人的恋人关系就能像永动机一样持续下去。如果能赢到死为止，就是白头偕老；但一般在七年左右，双方就会明白原来一直的「赢赢赢」从来就是「输光光」，然后就没有然后了。",
        "voteup_count": 7,
        "updated_time": "2024-05-04 16:19:44",
        "question_id": 652658481,
        "user_id": "737a33aca41af903cea2efd7f51b874d"
    },
    {
        "answer_id": 3487295851,
        "content": "就像四川人爱吃辣椒。屁股都喷火了，还乐此不疲！就像云南人爱吃菌子，经常中毒却乐此不疲！",
        "voteup_count": 3,
        "updated_time": "2024-05-04 17:17:09",
        "question_id": 652658481,
        "user_id": "d4e854d7e9162721fa0328b799cf6792"
    },
    {
        "answer_id": 3487297348,
        "content": "吵架也是一种沟通方式，只要彼此还有心，就会注意到对方发泄式说出来的需求，然后，综合着改进，彼此在心再进行融合。如此，懂得聆听，懂得包容，然后不断磨合，这样这段关系才能得以长久。只要知道对方想要什么，自己又想要什么，能不能做到，就能缘深情深。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 17:19:12",
        "question_id": 652658481,
        "user_id": "78212b756e5b619f1e98c16f0c1ef9cd"
    },
    {
        "answer_id": 3484736666,
        "content": "外人看到的是事件，用评判的眼光，分对错。恋人感受到的是情绪，计较的是态度，体现的是情意，不分对错。外人看到的是分崩离析鸡飞狗跳，是伤害。恋人感受到的是打情骂俏，爱恨转换的极致心灵碰撞，所谓爱之深恨之切的情意绵绵。所谓看事件不能看表面，外人怎知，鸡飞狗跳之后的大汗淋漓，又是怎样的难分难舍。所以清官难断家务事，理还乱，理还乱。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 16:33:40",
        "question_id": 652658481,
        "user_id": "53378c838bdfd5e0b9c85d4ab5cf749e"
    },
    {
        "answer_id": 3462976495,
        "content": "因为有些人的吵架是发泄情绪、解决矛盾的方式，分手并不是目的。还有一些是困于过去的感情、沉默成本等，舍不得分手。",
        "voteup_count": 1,
        "updated_time": "2024-04-12 07:56:22",
        "question_id": 652658481,
        "user_id": "d32f07bd2c500793d8417142f45c47ce"
    },
    {
        "answer_id": 3487955834,
        "content": "  因为，一直深爱着对方啊！  这个也算是我的亲身经历吧！即使天天吵架，每天一副剑拔弩张的模样，但是她遇到什么不高兴的事情或者难题，总会在第一时间想着为她解决。 嘴里一直咬着那件事不放，实际上还是天天为她刷学习强国，帮她完成各种琐事，以及提醒她上课带好什么东西。  但是一真正聊起来的时候，我们“哼”的一声，然后又假装互不认识。  但那天，我体育课打球崴到了脚，她正好没课，直接乱糟糟的跑了出来，给我带了一瓶饮料，然后把我扶回了寝室，并且叫我的室友好好照顾我。  嘴上却还是说：“我这可不是关心你，我只是怕你噶太早了，以后我一个人守寡而已！”  当即，我的兄弟全部都哈哈大笑，笑声明媚，响彻了整个过道。  我虽然也是一副谁也不让着谁的模样，但是一听说她没钱吃饭了，或者想吃什么了，立马就把自己所剩不多的余额转给了她，心里没有半分犹豫。  后来，虽然我们还是一直吵架，甚至已经闹到不可开交的程度，但是，我们吵得再凶，也没有谁提过分手。  只是，我们曾经约定过，谁都不要先提分手。  所以，我觉得，吵得凶可能只是因为意见不合，哪个小两口不会吵架拌嘴，只不过是因为生活中的那些琐事罢了，而真正相爱的双方，怎么舍得就这么轻易离开对方。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:59:31",
        "question_id": 652658481,
        "user_id": "8574d2e244945a841ae49f879a95c9ee"
    },
    {
        "answer_id": 3463800043,
        "content": "怎么说呢  有的只是气头上比较冲动   等缓过来就好了  说明吵架归吵架 心里都还有对方  也有的吧觉得分手代价太大了不值得  各方面都要考虑",
        "voteup_count": 5,
        "updated_time": "2024-04-12 19:15:33",
        "question_id": 652658481,
        "user_id": "b1af55891cc51a973337ffc3c878a445"
    },
    {
        "answer_id": 3487719878,
        "content": "经常吵架说明两个人互不相让，彼此不能理解对方，感情逐渐走向破裂。一直不分手可能只是出于现实的原因，比如一方沉没成本太大，又没有找到替补，或者受到了另一方的威胁。我同学婚前就经常跟女朋友吵架，两人还互殴，他要分手被威胁把他工作闹没了，他去相亲又没遇到合适的，所以不得不屈服接盘了（他女朋友背叛他给别人堕胎）。婚后他们还是经常吵架，也互殴过，他要离婚还是被威胁把他工作闹没了，他跟同城的一女的（离异无孩）网恋了几年也不敢奔现，后来彻底断了，他说他挺后悔那女的长得还不错。你看正式工作有什么好的?即使被戴绿帽子了也要顾及面子不敢声张，还得供养对方，不过是多了一个重要的被拿捏的软肋而已。",
        "voteup_count": 2,
        "updated_time": "2024-05-05 07:01:00",
        "question_id": 652658481,
        "user_id": "a6ede302c0fc64163b88a94748ae74d6"
    },
    {
        "answer_id": 3487452625,
        "content": "哥们，咋能问出这种问题？没谈过恋爱吗？吵架多正常的一件事啊，不要妖魔化吵架。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 20:50:37",
        "question_id": 652658481,
        "user_id": "77fe24890b4493a88dac1304441ab749"
    },
    {
        "answer_id": 3484951406,
        "content": "他们已经适应了，正如有的夫妻，他们吵架就是家常便饭，不吵架，反而不自在。据说我国历史上有位学者，他老婆天天骂他，弄得他苦不堪言，一天他老婆回娘家，他很高兴，认为自己可以趁此安安静静地好好写点东西，而且他老婆走了，他脑子一片空白，什么也写不了。这说明有的家庭已经相互适应形成习惯，所以即使经常吵架也不会分手。",
        "voteup_count": 5,
        "updated_time": "2024-05-01 21:54:17",
        "question_id": 652658481,
        "user_id": "79987a2fff1a6fe1306b2939a6bd7df0"
    },
    {
        "answer_id": 3487836698,
        "content": "阿玲和小军是大学同学，她们从校园恋爱开始，至今在一起五年。他们都属于那种急性子的人，平时经常因为一点儿鸡毛蒜皮的事儿吵得不可开交。上学那会儿，因为小军上课没有理会阿玲的纸条信息，他们可以从上课吵回宿舍。阿玲没有给小军打饭加鸡腿，也能延伸到不关心他，而吵架抱怨一天。总之，这对活宝在校园时期那是天天一小吵，隔三差五的一大吵。到毕业时，也是所谓的分手季，班里几对都因为各种原因分手了，全班同学最不看好的他们却坚持了下来，把他们的恋爱延续到了校外工作社会中。毕业后，他们留在了大学的城市，一起找工作，一起租房子，一起过着他们那吵吵闹闹的日子。会为了下雨天小军没有接阿玲下班，节日没有礼物，家务活儿分配不均而吵架。但吵归吵，闹归闹，他们都不是那种记仇的人，也不是小肚鸡肠的人，吵得凶，好得快。在外人看来，这两人是很难一起生活的吧，整天吵来吵去不累吗？但他们却把这当成了生活的乐趣，感情的调剂品，感情反而只增未减。这可能就是旁观者清，当局者迷吧。后来，小军迷上了打游戏，每天下班回家，把阿玲分配的事儿做完，就沙发上一坐开始打游戏。眼里再没其他事儿其他人，跟阿玲之间的交流也越来越少。每次阿玲跟小军理论争吵时，小军都只是敷衍了事，有时甚至打着游戏头都不抬。就只剩阿玲一个人在那里对着空气叨叨的没完。渐渐的，阿玲也沉默了，家里经常乱七八糟的，都不愿意收拾。以前每天下班回家一起做饭的场景变成了下班各点各的外卖。几乎没有交流，各玩各的手机。直到有一天，小军回到家，看见空了一半的鞋柜和衣柜，一时还没反应过来，手机里阿玲发来一条信息：我们分手吧。俗话说不在沉默中爆发，就在沉默中灭亡。有时候恋人之间的吵闹，可能也是一种情感交流的方式，这跟两人平时的相处模式和性格有关。以前经常听到的一句玩笑话：打是亲，骂是爱。当然，这属于一种调情的添加剂。当两个人在一起相顾无言，沉默以对时，再没有激烈的争吵，只有无声的冷战时，也是一段感情走到终点的预示。没有任何一段感情是风平浪静的，生活伴着柴米油盐，一地鸡毛，磕磕跘跘，这才是生活。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:56:17",
        "question_id": 652658481,
        "user_id": "d31e3070a7edd5d2f2cc79283f8bf35e"
    },
    {
        "answer_id": 3487739529,
        "content": "看是哪种吵架，以及看双方分别是怎么样的人。我个人是完全反对高赞的“吵架正常，不吵架不正常”那一套陈词滥调的。毕竟题目里说的“经常吵架，吵得很凶”。我见过周围经常吵架吵得很凶的，无一例外都分手/离婚了，除了我爸妈，我爸脾气不好，我妈比较能忍受，正好互补---即使如此，我妈还是很痛苦，只是她不希望离婚被大家看笑话，好在现在年纪大了她属于纯被骂了，次数虽然上去了但吵架烈度下来了，爸妈一起创业所以一直没法很彻底的分开，我妈正在筹划退休后分居/离家出走。————————如果只是调情一般的小打小闹，那确实有可能不影响双方感情，甚至是你们偶像剧play的一环。但是那不叫“吵得很凶”。所以我个人认为，高赞基本上都在胡说八道套陈词滥调的公式。“经常吵架，吵得很凶”，基本上就不可能很好的维持双方的关系。哪怕是我妈这样巨能忍的人，也是每天跟我哭诉，你指望大多数年轻男女忍对方这暴脾气一辈子？那你还不如指望被对方骂习惯了pua习惯了斯德哥尔摩综合征让你离不开ta呢，你觉得这种感情健康么？两个人在一起，求的是一个平衡，当然可以吵架，但是经常吵得很凶吵到天花板都翻了，恕我孤陋寡闻，反正我见过的都分了/离了。不过现在分手率/离婚率也确实比以前高很多，也可能我见过的本来就分/离的居多。—————————另外我觉得可能需要帮大家对感情驱一下魅。我奶奶、以及我亲戚的太奶奶都表示，年轻时意外丧偶，让她们当时生活上经济上变得非常艰难，但如果对方还在估计自己早就被气死了活不到这么长寿。生活不是每天都在男女主误会吵架的睿智偶像剧。特别是现如今快节奏高压力的工作环境，谁希望家里还有个每天都炸的高压锅呢？",
        "voteup_count": 1,
        "updated_time": "2024-05-05 07:50:57",
        "question_id": 652658481,
        "user_id": "79fa736418bc889ef8d0bd8c8dd0d0fc"
    },
    {
        "answer_id": 3484974693,
        "content": "吵架也是一种沟通，冷战才是没有沟通。所以要会吵架，别沟而不通，吵完能和好并且解决问题，那确实没必要分手。还有一些人不分手的原因其实是因为依恋的力量，两年以上的共同生活就可以形成依恋链接。此外还有其他原因存在，比如有怕被抛弃的分离议题等等。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 22:22:55",
        "question_id": 652658481,
        "user_id": "ba6d93b0edc7ae0ba863fdc81a70b2a5"
    },
    {
        "answer_id": 3487280393,
        "content": "1哪有什么轰轰烈烈、干柴烈火。无非就是受虐综合症。2或者，争吵并没有达到双方临界点。将就过而已。3换一个人，太麻烦了。一切都是重新来过。就跟跑步一个道理，都快跑到终点了，再折返，沉没成本太大。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 16:58:32",
        "question_id": 652658481,
        "user_id": "32ca3337e05f7b1413bf6c8eb8d5ecd9"
    },
    {
        "answer_id": 3487236662,
        "content": "分手了找谁吵架去",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:03:22",
        "question_id": 652658481,
        "user_id": "70fda64acc9bafeef8c8b6523e4e4402"
    },
    {
        "answer_id": 3485434174,
        "content": "《婚姻心理学》中，有句话是这样说的：“偶尔的争论，比回避对方而慢慢变得麻木，要好得多。”情侣吵架，不代表关系不好。想象一下，有些情侣就像两只好斗的小猫咪，它们时不时会因为争抢同一块小鱼干而“喵喵”大叫，甚至互相拍打几下。但是，打闹之后，它们又会窝在一起晒太阳，好像什么都没发生过一样。为什么呢？1. 吵是爱的表现：就像小猫咪争抢小鱼干，其实是都想得到对方更多的关注和爱。情侣间的吵架，很多时候也是因为太在乎对方，希望对方能更好，或者觉得自己的需求没被满足，所以用吵架的方式来“争取”。2. 释放压力：生活中总会有压力和不满，吵架就像是打开了一个情绪的阀门，让这些负面情绪有个出口。就像气球，如果不放点气，总有一天会爆。适时的吵架，能防止情绪积累到不可收拾的地步。3. 沟通方式：不是每对情侣都能做到平静理性地讨论问题，有些人就是需要用更激烈的方式——吵架，来表达自己的观点和感受。虽然方式有点激烈，但至少是在沟通，比完全不交流好多了。4. 习惯了彼此：就像老伴儿，习惯了对方的一切，包括那些小缺点。即使偶尔吵得凶，但也明白对方的好，不舍得真的分开。就像那两只小猫咪，虽然打架，但心里清楚对方是自己离不开的伙伴。5. 共同成长：每次吵架后，如果能有所反思和改进，其实也是两个人一起成长的过程。就像游戏打怪升级，虽然过程艰难，但一起克服困难后，关系反而更坚固。所以，这些情侣就像天气，时而风雨交加，时而晴空万里，但最终，是因为心底那份不愿放手的爱，让他们选择了继续携手前行。而那些动不动说分手，或者觉得吵架没结果，还不如分手的人，其实真的没必要吵架，因为早晚会分手。愿你，能和爱的人好好说话，好好吵架，不要一有矛盾，就想着用离开的方式解决问题。",
        "voteup_count": 7,
        "updated_time": "2024-05-02 13:48:57",
        "question_id": 652658481,
        "user_id": "e780029a15f6a0c536979ebe9e16c2f3"
    },
    {
        "answer_id": 3487289155,
        "content": "我就遇到过很多留学去海外的而不选择分手就是因为就是虽然有吵架或者吵的很凶，或者是真的有感情的在的，那就是可能即使去海外留学可能也不会选择分开，就真的能互相的能够谦让和包容，而且是能满足对方的规划就是因为不选择分手的原因，可能很多的都是自己的感情和本身的互相之间的价值观还是能够接受互相彼此的，就不能因为吵架就感觉互相之间的感情就没有了，如果要是总是吵架是原则的问题，那肯定是不能接受的。但如果是一些生活的琐事不影响整体规划和前进，那就还好",
        "voteup_count": 0,
        "updated_time": "2024-05-04 17:08:37",
        "question_id": 652658481,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3487944207,
        "content": "我也是异地恋的重度受伤者，那段时间，每天恍恍惚惚，不如行尸走兽。那是一种心酸与泪水，那是一种牵挂，那也是一种不舍，想起来让你面带微笑，内心痛苦。每每都在期待假期的到来，短短的相聚，肉体与心灵的慰藉。有人说，吵架是异地恋的标配，还有人说是刚需。我想说，说这些话的人，就是一个傻X，二货。没有经历过的人，不要随意揣测，发表评论。异地，本身沟通就是一大障碍，不能面对面，一件小事，也会引发不可收拾的结局。本是恋人，亲密的人，异地恋已经让你忍受着孤单与寂寞，尤其是那一个个被撒狗粮后的夜晚，辗转反侧、孤枕难眠。吵架，一件看似正常的事情，有人说吵架也是一种解决矛盾和增进感情的方式，吵了之后，抱一抱就好了。那是异地的，你抱一个我看看，不知道需要多少泪水，才能抚平心中的孤寂。本就是恋人，彼此心心相系，吵架，让大家对彼此更有牵挂，各个想法也会滋生。异地、吵架后，内心是痛苦的，伤害是难以磨灭的，你的心中无数次的天人交战。ta 在做什么？ta 为什么这么对我？ta 现在在做什么？不会在情人那里鬼混吧？异地什么时候能够结束啊？等等、等等。多少次无奈，多少次孤枕难眠，多少泪水与心酸，只有经历过的人才知道。我曾经的一个室友，白天上班，晚上回来，一聊天就停不下来，有时开心，有时哭的稀里哗啦，我曾瞄了一眼，看到他们彼此都在哭，就是吵架不断，视频不关，有时他们一起能哭几个小时。第二天晚上他们聊天。也行这就是热恋中的男女吧。6年，他们异地恋终于结束了，后来他们去了同一个城市，结婚了。可是没想到的是，他们的婚姻只维持了 6 个月。情侣，异地，6年，每天吵吵闹闹，省不得分手，结婚 6 个月，就走向陌路，各奔东西。哎，有的时候，人生也许就这样吧，让人难以捉摸，不想明白。最后愿，有情人终成眷属，早日结束异地生活。亲爱的，读到这里，期待您点赞、收藏、评论。更期待出现在您的关注列表里。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:46:35",
        "question_id": 652658481,
        "user_id": "12f8f21ace01045148e61c620ef89ded"
    },
    {
        "answer_id": 3484970192,
        "content": "在俩个人的爱情世界里，有一种看似令人费解的现象：有些情侣频繁地爆发激烈的争吵，其程度让旁人都难以想象，然而他们却始终没有选择分手，反而在冲突的漩涡中维系着彼此的关系。这一现象背后，隐藏着复杂的情感逻辑和心理建设模式。首先，争吵的背后往往源于双方强烈的情感投入。从心理学角度来看，这被称为“激情型关系”。当人们在感情中投入了大量的情感资本，即便遇到分歧，也会因害怕失去这份深厚深厚的情感联系而不愿轻易割舍。因此，争吵成为了一种表达在乎、争取关注以及解决深层问题的扭曲途径。 对某些情侣而言，频繁且激烈的争吵可能是一种替代深层沟通的方式。在日常生活中，他们可能由于种种原因难以平和地表达内心的真实想法与感受，而争吵则成为打破表面平静、直指核心问题的渠道。尽管这种方式显得不可思意且伤人，但它揭示了双方对关系深层次问题的关注与彼此的依懒。随着时间的推移，频繁的争吵可能会逐渐形成一种习惯模式，双方在某种程度上习惯了这种互动方式，并从中获得某种情感上的满足或刺激。此外，长期的共同生活也可能让他们在经济、情感或生活习惯上形成了深度依赖，这种依赖使得即便面对持续不断的冲突，也很难迈出分手这一步。每次争吵后的和解过程，往往伴随着强烈的亲密感与修复尝试，这种“打-和”循环会带来一种情感上的高峰体验，让双方在痛苦与快乐之间不断徘徊，形成了一种难以割舍的情感纽带。人们往往在这种循环中寻找希望，坚信每次争吵后都能迎来更加理解和珍惜对方的时刻。持续争吵却不分手还可能源于双方内心深处对改变现状的恐惧。人们有时会通过维持现状来验证自己的情感选择，即便这个选择并不完美。此外，对未知的恐惧——担心分手后找不到更好的伴侣，或是害怕独自面对生活的挑战，也会促使他们选择留在充满冲突的关系中。总而言之，那些经常激烈争吵却不分手的情侣，其背后的原因是多方面且复杂的，涵盖了情感的深度、沟通模式、习惯形成、修复机制以及对改变的恐惧等。理解这些心理动因，有助于我们更全面地认识爱情关系中的动态平衡，同时提醒我们在面对冲突时，要寻找更健康、更具建设性的沟通与解决方式。毕竟，真正的长久之计，是学会在尊重与理解中共同成长，而非在无尽的争执中彼此消耗。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 22:17:12",
        "question_id": 652658481,
        "user_id": "7028ae3a86e230c963f690630b9ce973"
    },
    {
        "answer_id": 3485074232,
        "content": "因为这种分分合合，吵吵闹闹的爱情，其实实际上它也是一种存在形式，但甚至他们两个的感情独特的存在形式，就像样青菜萝卜各有所爱一样的，你不能说它是对的或错的，当彼此享受这种一个愿打一个愿挨的过程，反而有一天他们两个没话吵了以后，可能就真的要结束了。所以这种感情它是一种存在形式，你不能说他有问题，有毛病，可能旁人看起来觉得有毛病，有问题，但实际上他们两个是用这种方式，比较激烈的冲突的方式去解决他们两个的存在的问题的，也许他们吵完一架非常轰轰烈烈的架以后，感情又升华呢，很多人就是这样子，所以你不能说这种感情不好，或者就应该分手。说一句很残忍的话啊，你不觉得碰到一点不合适就想分手？这本身就是一个不负责任的观点。世界上根本就不存在天生就合适的两个人，每个人都有不同的原生家庭和成长环境，这些经验导致我们对世界的看法和判断是不同的，也就是我们常说的三观。如果你们经常因为心里产生不合适的念头就考虑用分手来解决，那你和谁都谈不长久的，就永远遇不到那个对的人。为什么这么说呢？是因为不合适才是亲密关系的常态。那为什么有些伴侣能通过沟通变得越来越默契，而有的伴侣却是以分手告终？其实原因很简单，谈恋爱考验的不是你们两个人相爱的程度，而是爱一个人的能力。有的人遇到了矛盾，他去解决问题，而有的人他不去解决问题，而是解决人。作为咨询师，对这种现象真的很有感触。很多情侣之间观点的对立总会变成他们人格上的对立，只要我过得不舒服，那就是你的错。我接受不了和我不一样的想法和态度，如果你执意不改的话，那就是你要毁了我。所以很多人一言不合就分手，明明知道不想分，但就控制不住我外冒这句话。其实他不是要分手，这个叫最后通牒，是他改变对方最后的招了。而且他总能完美的错过所有改变的机会，永远用这最后一招，那就分手呗。但对方可不懂你是这样的，他只会感受到被抛弃感和羞耻感，这时候对方就会启动自我保护的防御机制，接下来两个月你就别想好了，然后这种反复轮回，其实关系本该不这样的，只是一路错过，一手好牌打稀烂，明白了吗？其实90%的情感矛盾都可以被化解的，但我们总是把它搞得越来越糟糕，最后破罐破摔，只能被动放弃，为了缓解这个伤痛，你随便找个开始会讨好你的在一起，那必然未来他在得到你之后就会变身，所以你要止住这个轮回，因为现在就是最好的时机，",
        "voteup_count": 1,
        "updated_time": "2024-05-02 00:52:55",
        "question_id": 652658481,
        "user_id": "08df3293ba87505052db9b644dcc7891"
    },
    {
        "answer_id": 3487502037,
        "content": "那是因为往往吵架吵的凶的还不容易分手，最容易分手的是冷暴力，双方都没有任何话题可聊，都已经失望透顶，长期都不沟通，已经觉得受不了了，自然就会分开~吵架也是一种沟通方式，当时吵架吵的凶，只是情绪上的发泄，并不是两人的原则底线出现问题，如果涉及到原则问题的话，一般吵个几次就会彻底翻脸了，哪还会一直吵下去呢？所以感情中任何问题，都要学会去沟通解决，哪怕吵架都行。大家都要学会好好沟通，互相包容，这样一段感情才能长久。我是影子，一个心灵守护者，谢谢点赞和关注。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 21:52:31",
        "question_id": 652658481,
        "user_id": "87c0738eb0d82908cafa699aed2a6f65"
    },
    {
        "answer_id": 3484366320,
        "content": "恋是闹，爱是吵，越吵越吵越牢靠。但这种吵与闹的前提，是因为爱，为了爱。如果为了自私，为了利益，那吵与闹是分手的序曲。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 07:50:12",
        "question_id": 652658481,
        "user_id": "4fa9d150b825f70fc07bd68df04765d7"
    },
    {
        "answer_id": 3487889702,
        "content": "吵架是常态，经常吵架是说明他们对彼此期望很高，但是，失望也是很大，希望彼此能给彼此一些期望的事情。至于不分手，那是真的喜欢到了骨子里面，也是那句话，无论你什么样子我都爱着你。这样子的情侣很多可以一起面对风险的，",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:51:09",
        "question_id": 652658481,
        "user_id": "0f6be620dbb9a885bee5ab6d7e3235af"
    },
    {
        "answer_id": 3487299156,
        "content": "在感情中，真正相爱的两个人，就算吵的再狠，删除再多次，他们依然不会分离，因为吵架是为了更好的在一起。真的，只要你们有一颗坚定选择彼此的心，再多的困难和问题都能手牵手扛过去。人生很长，长到很多事情你看不到结局，但如果这段感情你没有全力以赴，到最后遗憾的一定会是你。人生也很短，短到一次退缩和放弃，深爱的人就是天人永隔，不再是你。所以啊，在你们还能爱的时候，不要轻易谈放弃，拿出你们彼此的真心诚意，坚定选择的勇气，到最后一定会是幸福的结局。",
        "voteup_count": 4,
        "updated_time": "2024-05-04 17:21:32",
        "question_id": 652658481,
        "user_id": "0a93886e28f978995fc81bccaa1c674d"
    },
    {
        "answer_id": 3487584915,
        "content": "有的恋人经常吵架，吵得很凶，却一直没分手，可能是他们虽然吵架而感情却并没有变淡。吵完后有进行有效沟通。吵架有可能是因为观点不合，有可能是因为情绪上头，当情绪发泄出来以后，双方都冷静下来，各自反思自己的问题，与对方进行沟通，把话说开来，把问题解决了，冷静下来后，能够心平气和的表达观点，就没什么事情了。本来就没什么大事。恋人之间的争吵，排除原则性的错误之后，都是些小事情。情绪宣泄完，情感得到满足就可以了，没必要把小事化大。牙齿和舌头都会有磕碰，更何况是有主观思维的两个人，小吵小闹有时候更显得是在乎对方，明白心意以后，关系有可能会更进一步也说不定。吵架的过程中，没有伤人的话，没有过激的行为。吵归吵，只是就是论事，不翻旧账，不用难听的言语攻击人，不动手动脚的伤害对方，没有造成难以收拾的后果，能够控制在一个合理的范围之内，给双方和好留下了很大的空间。这种情况，往往所吵的事情解决了，双方很容易就和好如初了。事先有约定，只辩真理，不伤感情，辩完以后还是热恋的小情侣。聪明人谈恋爱，会事先预估两人之间可能会出现的情况，并提出解决的方案；或者是事后补充；达成一致并约法三章，共同遵守。理智的人，会控制吵架的度，当快要越过那个度，就及时喊停，或稍稍离开，冷静下来以后再来处理问题。吵架不可怕，可怕的是吵架不可控。当你明白了吵架背后所蕴含的需求之后，你就有方法让你们的架越吵越亲密！祝幸福！～",
        "voteup_count": 4,
        "updated_time": "2024-05-04 23:31:06",
        "question_id": 652658481,
        "user_id": "48bc5b546edcfef19c4e226a2d187fb7"
    },
    {
        "answer_id": 3487307455,
        "content": "因为，无视是最大的冷漠。奉劝恋爱男男女女，两人爱恋中要扮演好自己的角色：要学会在盆友、恋人、爸爸、闺蜜间来回切换。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 17:32:24",
        "question_id": 652658481,
        "user_id": "d838a811835785920b3ed3fbedfc0e81"
    },
    {
        "answer_id": 3487292916,
        "content": "当你付出的越多矛盾就会越多，吵架也会越频繁因为你对一个人充满了期待而又失望落空所以才会吵架吵架的成本远比分手的成本低的多付出越多越不愿意离开所以无论吵的多凶都不会分手反而越吵越了解彼此这也算叫磨合吧！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 17:13:23",
        "question_id": 652658481,
        "user_id": "959f464b8d2ed1cbaf2a671f59008aa5"
    },
    {
        "answer_id": 3487322674,
        "content": "吵了就分了的你也看不见啊，能在一起吵的说明还没分",
        "voteup_count": 0,
        "updated_time": "2024-05-04 17:51:25",
        "question_id": 652658481,
        "user_id": "64c79711860ebf33308f47b814c76c96"
    },
    {
        "answer_id": 3487913071,
        "content": "好的感情吵不散，真的爱你愿认输在那些被时光沉淀的旧日记里，爱情总是被描绘成不食人间烟火的神话。两个灵魂的交汇，没有尘世的纷扰，没有琐碎的争吵，只有永恒和美好。然而，当爱情真正来临，我们才发现，它原来并不是一潭死水。热情如火的背后，隐藏着必然的争吵和冲突。张爱玲若在此，她必会说：“爱情，是两个人共同烹饪的一道菜，缺少了调料的激烈碰撞，怎能成就满口生香的佳肴？”爱情中的争吵，犹如烹饪中的调味料。恰到好处的加入，能为平淡的生活增添风味。而在爱情的厨房里，那些会在争吵后妥协、寻求和解的厨师，总能让感情在火焰中焕发新的活力。黄磊的话，简单却透露着生活的哲理。在家中，他能让自己的骨头变软，成为妻子眼中温柔的依靠。在那些无关紧要的争吵面前，他总是选择了服软，用一个笑话或一个拥抱，让怒气像泡沫一样消散。因为在爱情这场战斗中，真正的胜利者，从不是那个坚持到最后的人，而是那个愿意为了对方的笑容而低头的人。爱情就像是一场没有硝烟的战争。每一次争吵，都像是一次小小的较量，谁也不愿意轻易认输。女人在争吵中，渴望的是情话，而非那些带着刺的气话；男人在争吵时，则期待的是女人的撒娇，而非那些刺耳的嘶吼。张爱玲曾说：“女人的一生，就是从一个男人的怀抱，走到另一个男人的怀抱。”那些怀抱，应该是充满温柔和宽容的，而非冷漠和指责。在粉丝的留言中，我看到了现实版的悲歌。那些在争吵后独自留在家中的女人，听着摔门声，心碎的声音比那摔门声更响亮。这样的争吵，不是调味，而是将原本美味的爱情，推向了毁灭的边缘。张爱玲可能会说：“爱情里，最毒的不是恨，而是那些冷漠和不理解。”蔡少芬的故事，恰恰映衬出一个高情商女性的智慧。在争吵即将升级为冷战的那一刻，她以一个玩笑，一句赞美，将矛盾化解。这不仅是对情商的一次考验，更是对爱情深浅的一次品鉴。张爱玲或许会如此评价：“在爱情的舞台上，每一个转身，都是一次考验；每一次微笑，都是对爱情的致敬。”吵架，是感情中的一次次小型考验。正确的争吵能够成为关系中的催化剂，促进两个人的理解和成长。而错误的争吵，则会像一颗颗小小的砂砾，慢慢积累，最终在爱情的玻璃杯中留下裂痕。张爱玲若在今日，她可能会用她那犀利而又不失温情的笔触，为我们描绘一个真实的爱情世界。在这个世界里，争吵不再是破坏感情的罪魁祸首，而是两个人共同成长的催化剂。她可能会告诉我们：“每一次的争吵，都是在教会我们如何去爱。”愿所有的恋人们，在未来的日子里，能够在每一次争吵后，都能学会拥抱和认输。愿每个人都能找到那个，愿意为你认输的人，与你共同携手，走过爱情的风风雨雨。这样的爱情，才是张爱玲笔下，独具匠心的爱情。这样的爱情，才是我们每个人，值得珍惜和拥有的爱情。在爱情的世界里，我们都是旅人，我们在争吵中相遇，在妥协中前行。每一次的摔门声，每一次的冷战，都不过是旅途中的一次次小插曲。当我们在爱的路上，慢慢学会了如何用情话化解气话，如何在彼此的不完美中找到完美，我们终将明白：爱，从来就不是一场战斗，而是一场携手共舞的华尔兹。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:13:33",
        "question_id": 652658481,
        "user_id": "410bad886fab2fe4510fdc54eed23f01"
    },
    {
        "answer_id": 3487462262,
        "content": "有没有可能一部分是财 大 器 粗！",
        "voteup_count": 0,
        "updated_time": "2024-05-04 21:02:52",
        "question_id": 652658481,
        "user_id": "8e1b668aab9dfe0f828658aea38b9c50"
    },
    {
        "answer_id": 3487490877,
        "content": "说的不是我爸妈么？",
        "voteup_count": 0,
        "updated_time": "2024-05-04 21:38:50",
        "question_id": 652658481,
        "user_id": "308843b285f0a7e8b46965a3f44040c7"
    },
    {
        "answer_id": 3484896262,
        "content": "恋人之间经常吵架，甚至吵得很凶，但却不分手，这是一个复杂而又普遍的现象。在探讨其背后的原因时，我们可以从多个维度来思考。首先，吵架本身并不一定是坏事。在一段亲密关系中，争吵实际上是一种沟通方式，尽管这种方式带有强烈的情绪色彩。通过争吵，双方能够表达自己的不满、困惑和期望，这有助于增进彼此之间的了解。同时，适度的争吵也能够释放压力，让双方更加坦诚地面对彼此的问题。其次，有些恋人之所以频繁吵架却不分手，是因为他们之间存在一种“依恋”关系。这种依恋可能源于双方对彼此的深厚感情，也可能是因为某一方对另一方有强烈的依赖。在这种情况下，即使争吵不断，双方也难以割舍彼此之间的情感纽带。再者，有些恋人在争吵中找到了一种“平衡”。他们可能意识到，虽然争吵不断，但这也是他们相处的一种方式。在这种平衡中，他们找到了彼此之间的“默契”，即使这种默契是通过争吵来达成的。然而，需要注意的是，频繁的争吵可能会对恋人关系造成负面影响。长期的争吵可能导致双方疲惫不堪，对感情产生怀疑，甚至可能导致关系破裂。因此，如果恋人之间频繁吵架，建议双方尝试寻找更有效的沟通方式，例如坦诚地表达自己的感受、倾听对方的观点、寻求共同解决方案等。同时，也可以考虑寻求专业的心理咨询师的帮助，以更好地理解和处理彼此之间的情感问题。总之，恋人之间频繁吵架却不分手的原因是多方面的，既有积极的因素，也有潜在的风险。关键在于双方如何正确地处理这些争吵和冲突，以维护和发展彼此之间的亲密关系。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 20:41:36",
        "question_id": 652658481,
        "user_id": "3fea2005496a8b4e182b8daf24b05c25"
    },
    {
        "answer_id": 3487810051,
        "content": "恋人之间经常吵架但仍然不分手，这种现象可能由多种因素导致。以下是一些可能的原因：1. **情感依赖**：即使经常发生争执，双方可能因为情感上的依赖而难以分开。这种依赖可能源于对对方的爱，或者对共同生活的习惯。2. **沟通方式**：有些情侣可能将吵架视为一种沟通方式，通过这种方式表达自己的需求和感受。如果他们能够在争吵后找到解决问题的方法，这可能有助于他们的关系。3. **解决问题**：吵架有时是解决问题的一种方式。如果双方能够在争吵后找到共同的解决方案，这可能有助于他们的关系成长。4. **恐惧失去**：一些人可能害怕失去伴侣，即使关系中存在问题。他们可能认为，尽管有争吵，但失去伴侣可能更糟糕。5. **共同目标**：情侣可能因为共同的目标或愿景而选择维持关系，比如共同养育孩子、经济利益或其他共同的承诺。6. **缺乏分手的勇气**：分手需要勇气和决心，一些人可能因为害怕面对分手带来的孤独、社会压力或其他后果而选择留在不满意的关系中。7. **希望改变对方**：有些人可能认为他们能够改变伴侣，或者希望伴侣会随着时间的推移而改变。8. **社会和文化因素**：在某些文化中，分手可能被视为失败或不被接受，这可能导致情侣选择维持关系。9. **经济或法律因素**：经济依赖或法律约束（如婚姻）可能使分手变得更加困难。10. **自我价值感**：一些人可能将伴侣视为自我价值的一部分，因此即使关系中存在问题，他们也可能不愿意放弃。11. **爱情和冲突并存**：爱情和冲突可以并存。即使情侣之间存在争吵，他们也可能深爱对方。12. **缺乏更好的选择**：一些人可能认为他们没有更好的选择，或者害怕找不到更好的伴侣。13. **习惯的力量**：人们往往害怕改变，即使现状并不理想，他们也可能因为习惯而选择维持现状。重要的是要记住，每段关系都是独特的，每对情侣都有他们自己的动态和挑战。如果争吵对关系产生了负面影响，寻求专业的咨询或治疗可能是有帮助的。最终，健康的关系应该基于相互尊重、理解和支持。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:25:48",
        "question_id": 652658481,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3487261152,
        "content": "吵架说明对对方还有期望，通过吵架方式来宣泄自己不满，若是连架都懒的吵了话都懒的说上一句，那就说明失望透顶了。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 16:33:07",
        "question_id": 652658481,
        "user_id": "f0708aeef3ca5b1126d593372e7ac624"
    },
    {
        "answer_id": 3487626851,
        "content": "情侣吵架受伤程度:男生:50%女生:50%怨种闺蜜:200%",
        "voteup_count": 1,
        "updated_time": "2024-05-05 00:29:57",
        "question_id": 652658481,
        "user_id": "cdcb24f1168df480bed428a2cf324ef9"
    },
    {
        "answer_id": 3487803123,
        "content": "在床上合得来就行",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:18:03",
        "question_id": 652658481,
        "user_id": "57ae2f9786cfbbedae3ab92bfa44b46c"
    },
    {
        "answer_id": 3487820230,
        "content": "能吵架，说明对方在意你，如果理都不理你，怎么吵，这就危险了。别看吵得凶，小两口吵架不记仇。恋人之间能不吵就不吵，互相体谅一下，有些原则性的大问题，该吵时再吵也不迟！两个人来自两个不同的原生家庭，所受到的教育背景不同，有矛盾很正常，缘分和爱情让两个人走到了一起，珍惜当下！",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:37:29",
        "question_id": 652658481,
        "user_id": "2185cde5f9d8d10da39bded1c69c4e3c"
    },
    {
        "answer_id": 3487249415,
        "content": "吵的凶没分手的原因是：吵的太少而且还不够凶。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 16:18:37",
        "question_id": 652658481,
        "user_id": "edd72d3b74ad7fb89ecffbaaaafd337f"
    },
    {
        "answer_id": 3465975127,
        "content": "恋人之间频繁吵架但又不分手的情况，可能有几个原因：情感依赖：即使存在矛盾和冲突，他们可能仍对彼此有深厚的感情，难以割舍。沟通方式：有些人可能习惯于通过争吵来解决问题，尽管方式激烈，但他们可能认为这是沟通的一种形式。共同利益：可能存在一些共同利益或目标让他们选择继续维持关系，例如家庭、孩子或经济上的依赖。希望改变：一方或双方可能抱有希望关系能够改善的期待，所以暂时忍耐。恐惧分离：有些人可能害怕孤独或担心找不到更好的伴侣而选择不分手。习惯：长期的关系可能让人产生惯性，即使关系存在问题也选择维持现状。",
        "voteup_count": 1,
        "updated_time": "2024-04-14 22:38:04",
        "question_id": 652658481,
        "user_id": "97b9e431fb0083eec3f83071543e6e79"
    },
    {
        "answer_id": 3487247508,
        "content": "因为有的人的关系处理模式是这样的：有分歧、不高兴，开始吵架，佛说佛有理吵不动了，开始言和，言和不了就要分手了，过一小时，靠，tmd，想想还是不想分，再言和，言和不了要过夜了，问题不能过夜，憋不住的一方就要提见面再继续吵了。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:16:24",
        "question_id": 652658481,
        "user_id": "6dd9c3936a41cf04513153524f2391e2"
    },
    {
        "answer_id": 3487341823,
        "content": "吵架是一种生活",
        "voteup_count": 0,
        "updated_time": "2024-05-04 18:16:59",
        "question_id": 652658481,
        "user_id": "4953249f5defe4f29c99cd1e54a2c61f"
    },
    {
        "answer_id": 3487352751,
        "content": "俗话说，打是亲骂是爱。情侣之间没有固定的相处方式，经常吵架不代表感情不好，可能是他们的性格和相处方式和我们不一样而已。恋爱不只是有甜言蜜语，也会有遇见事情的想法冲突，各种琐碎事情的争执，难免都会出现一些矛盾。但吵归吵，不伤感情的就事论事，也会有助于感情的稳固。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:31:53",
        "question_id": 652658481,
        "user_id": "ceabd09ae61d36b41b33d82868140dda"
    },
    {
        "answer_id": 3487343713,
        "content": "真正的分手都是悄无声息的。吵架只要不涉及原则性问题不超过必要限度，还能给激情澎湃的恋情增加部分情趣，毕竟老一辈人常说：打是亲骂是爱不打不骂不自在。两个人来自不同的家庭环境，受教育程度也不一样，婚姻观爱情观价值观都不一样，生活中有碰撞是正常的，这也是相互磨合相互适应相互包容的一个过程。如果两人遇事不争不吵相互冷暴力，大概率离分手不远了。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 18:24:06",
        "question_id": 652658481,
        "user_id": "a14053657f3b2ede3475bb7de7c15fd7"
    },
    {
        "answer_id": 3486738685,
        "content": "这也是一种夫妻模式。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 00:53:05",
        "question_id": 652658481,
        "user_id": "e631980661bc2e016370193c3843e9f6"
    },
    {
        "answer_id": 3487729967,
        "content": "两个人在一起吵架很正常的，每个人都有情绪，情绪发泄出来就好了。不发出来，容易憋成内伤。就是吵架后看谁先服软，有些女生哄哄就好了。有的吵架后冷战，这样很伤感情，容易分手。总之，吵不散的才是真情侣，两个人极时沟通，及时解决就好了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:27:36",
        "question_id": 652658481,
        "user_id": "355602defb25cfacdc6323b0ddc763b2"
    },
    {
        "answer_id": 3487404725,
        "content": "恋人不知道，夫妻的话，那是因为其他方面的牵扯比较多，属于是好散不了。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 19:45:03",
        "question_id": 652658481,
        "user_id": "e082ffef30384e34069b950e5311bb3c"
    },
    {
        "answer_id": 3487574651,
        "content": " 吵架就分手？弱智吧",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:18:11",
        "question_id": 652658481,
        "user_id": "819bc0aca836ca21f3bcfff686608805"
    },
    {
        "answer_id": 3487838938,
        "content": "吵架只是一场激烈的交流。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:58:40",
        "question_id": 652658481,
        "user_id": "952ac24e7d86cdde304257a0e7b0d16a"
    },
    {
        "answer_id": 3487301404,
        "content": "我已经懒得跟这个世界吵架了",
        "voteup_count": 0,
        "updated_time": "2024-05-04 17:24:32",
        "question_id": 652658481,
        "user_id": "ca8a49d9f70aae21d5211aa2a0c72c69"
    },
    {
        "answer_id": 3487432625,
        "content": "❤️这份情真的来之不易，懂情的人会知道珍惜对方，呵护这份情，不懂的可以学会珍惜，下面这个链接看了可能会明白如何珍惜。有哪些道理越早明白越好？你可能还不知道爱情的核心吧，两个人互相去了解对方的需求，给对方好的感受，满足对方的需求，具体可以看下面这个链接。跟伴侣过「分居型春节 」各回各家，却遇上情人节，如何在异地时提升感情浓度？上面两篇文章都是来自我的老师 @风铃再行 ，老师主页有更多两性关系的内容，都是很宝藏的，全网独家，走过路过，千万别错过哦。",
        "voteup_count": 5,
        "updated_time": "2024-05-04 20:23:50",
        "question_id": 652658481,
        "user_id": "cf694964fef5e4aac0a854ca212555a7"
    },
    {
        "answer_id": 3487332573,
        "content": "因为他们吵架的原因大部分都是些相处起来生活习惯或者观点的差异而不是无法调和的立场和底线问题争吵的目的也不是散伙，而是让对方改进，从来达到互相能承受的程度，目的是好的你会因为你对象让你讲卫生勤洗澡就跟她他分开？",
        "voteup_count": 3,
        "updated_time": "2024-05-04 18:04:28",
        "question_id": 652658481,
        "user_id": "7e6f471a53d196102e66f2b0909f7584"
    },
    {
        "answer_id": 3487267119,
        "content": "看过一个视频，女性经常被男友家暴殴打，分手后不久求复合，协调员问为什么，理由是活好 ",
        "voteup_count": 3,
        "updated_time": "2024-05-04 16:40:47",
        "question_id": 652658481,
        "user_id": "0c1b9a735eccd0e4c4fb38c756250def"
    },
    {
        "answer_id": 3476368342,
        "content": "其实，在我的身边就有这样的例子：我有一个朋友，他谈恋爱差不多已经有一年多了，他和他的女朋友是大一的时候认识的。怎么说呢？他们两个啊 ，在感情上真的可谓是非常坎坷的！谈了一年多了，可是他俩却不知道分过多少次手了。刚开始在一起的时候，两个人多余爱情多少还是很朦胧的。一边是他的羞涩、无知，一边是她的敏感、感性，他们两个人也经常会因为一些事情闹得动静很大，不知不觉间就某名奇妙地就走向了两个极端。主要原因还是在于我的这个朋友，他平常毛毛躁躁的，也有点儿不太聪明的样子，经常会把很多事情给弄砸。他也不知道已经伤了他女朋友多少次心了，也不知把他女朋友多少次给气哭了。但是，说句实话，男孩儿是真的爱她，女孩儿也是真的很心疼男孩儿的啊！在街头的一个算命的地方，女孩儿大大方方、真诚对人，有什么事情都会给男孩儿说。她拉着男孩儿去算命，先生说他俩乃天生一对，实在是不可多求的正缘啊！当然，别提他俩会有多高兴了！男孩儿身上并没有多少钱，平常就是开学了带过来多少，就花多少，他不会和家里人要生活费，钱要是花完了，他就会去把它们全都挣回来！每个女孩儿的心里都会有一个白马王子的梦，希望有一天自己的白马王子能给她一个安稳的家，而不是四处在外奔波流浪。她当然也这么希望了！他已经和之前很不一样了，能做到省钱就去省钱，能挣一分钱，就去挣一分钱，看着那些自己好不容易省下来的和挣来的逐渐变多，他的心里就一直充满了希望！他们就是一直吵个不停，但确实也是一直都分不开的哪种啊！",
        "voteup_count": 3,
        "updated_time": "2024-04-23 23:53:20",
        "question_id": 652658481,
        "user_id": "aa8bacf3e72deaa9154293db8b448909"
    },
    {
        "answer_id": 3487413017,
        "content": "实际上，在大多数亲密关系中，吵架并不代表恨，不代表不爱，也不代表真正的敌对。吵架，很多时候代表的是期望，代表着依恋，代表着亲密感。甚至，吵架是一种伴侣之间常见的沟通的方式、相处模式。而那些误以为恋人吵架一定是彼此怨恨、互相折磨的人其实是“旁观者错觉”。工作者，不少人（经常是恋人的亲朋好友）曾经问过：老师，ta们俩经常吵，吵的那么凶，在一起也是互相折磨，为什么不干脆分手？也有一些在争吵不休的家庭中长大的孩子对我说出这样的疑惑。曾有一个孩子痛苦地和我说：他俩（指父母）经常吵，这对我来说是一种折磨，我不喜欢这种家庭氛围，也劝过他俩离婚，但他们就是不离，还说是为了让我有个完整的家庭。实际上，我特别希望他俩离婚！说这种话的人，一定是从恋人（伴侣）之间的吵架时狰狞的表情中感受到：他们吵这么凶，肯定是恨死对方了！但其实这是一种常见的“旁观者错觉”。正如一对从早吵到晚的夫妻跟我说的：我俩是经常吵，但吵吵就完了，又不关孩子什么事，谁知道ta这么在意！说完夫妻之间相视一笑。而备受折磨的孩子在一旁一脸困惑。可怜的孩子与其他旁观者一样，并不理解：实际上，在大多数亲密关系中，吵架并不代表恨，不代表不爱，也不代表真正的敌对。吵架，很多时候代表的是期望，代表着依恋，代表着亲密感。甚至，吵架是一种伴侣之间常见的沟通的方式、相处模式。这也难怪那些吵了一辈子架的老夫妻一旦一方先走了，另一方不仅不会因此开心庆幸，反而会陷入一种更深的情感空洞和痛苦中。我们为什么愿意和伴侣吵架？背后的潜台词是：我不满意、有委屈要告诉你（觉得对你表达情绪是安全的），我相信告诉你是有用的（你会做出调整和改变），除了你我也没有别的更好的倾诉对象（依恋）。当然，我们希望伴侣之间最好能够通过坦诚沟通的表达自己，但这其实是理想状态。生活中，有的人早已习惯了通过情绪来表达（吵架），有的人发现吵架更容引起对方的重视，有的人发现吵架是一种更直接也更爽（毕竟谁不愿意宣泄情绪呢）的“沟通”方式。而如果吵完了，问题（部分）解决了，双方都更好地摸清了对方的心思、底牌，并且做出响应的调整，那么吵架在双方（至少是发起吵架的一方）看来就是有意义的。实际上，吵架通过这个过程（作为一种沟通方式）就被强化了。更重要的是，吵架吵多了，会产生“脱敏”效应。就像经常吃辣的人不怕辣，在旁观者看起来惊心动魄的吵架，其实双方已经“演练”过无数次，因此在双方心理早已没有那么震撼。有的吵架甚至成为了习惯程序：这一架迟早要吵的，一切也都在掌控中。持续不断的吵架，说明一方在“凶狠”地表达自己的意见，而另一方其实也在因此做出某种“改变”。显然，这种“沟通”模式并不理想。因为，一方在另一方凶狠吵架中（才）做出让步，会让一方一次次吵得更凶（期望被强化），以逼迫对方做出更大让步；而且这种模式会造成误伤。尤其是对于旁观者（如孩子）而言更是如此。因为旁观者看到的都是表面（震撼的场面，恶毒的语言，紧张的氛围），他们并不了解吵架真正原因，不习惯这种场面，更不能理解吵架双方在心理早已存在的某种“默契”。尤其是年幼的孩子内心脆弱，尚不能理解这一切，造成的伤害往往是巨大的。这也是为什么夫妻离婚不一定会造成孩子心灵创伤，而争吵不休的家庭一定会给孩子造成心理创伤的原因。为什么说，吵架作为一种沟通方式，彼此倾注了期望，双方一定从这个过程中获得了某种收益？因为，人类的精力是很宝贵的，是人们普遍珍视的有限能量，人们绝不会无缘无故地去浪费它。如果从吵完了没有任何“收益”，那么一方（或双方）很快就会失去吵架的心，失去对关系的期望，变得死心……最终导致分手。因此，真正分手的原因不是吵架，而是吵完后没有“收益”，以及随之而来的失望、死心、陌生感……",
        "voteup_count": 2,
        "updated_time": "2024-05-04 19:59:35",
        "question_id": 652658481,
        "user_id": "ff38b04ed7f32f4c6da4be5b880880f7"
    },
    {
        "answer_id": 3487328650,
        "content": "因为路没走到尽头，还有希望在前方人是身体活在今天，眼睛活在明天的生物吵架都是小事，大多不过是适配过程中的“排异反应”，往大了说也就是价值观上的那些事，磨合磨合总有机会可如果有个未来视的人告诉其中一位，你们今天相处的每一天都是未来最美好的一天，那才是有可能的会心一击",
        "voteup_count": 2,
        "updated_time": "2024-05-04 17:59:24",
        "question_id": 652658481,
        "user_id": "cef4a82e62526d628793de08bb65de84"
    },
    {
        "answer_id": 3487275411,
        "content": "沉没成本付出了时间金钱等等其他的代价结束了，代表一场空",
        "voteup_count": 2,
        "updated_time": "2024-05-04 16:51:18",
        "question_id": 652658481,
        "user_id": "27b3e5565ece40f560e0f1155b4c8c87"
    },
    {
        "answer_id": 3487262254,
        "content": "分掉的往往是不能吵架的人因为一个看起来针锋相对的关系往往是平衡的关系。我大学里面有一对情侣同学，他们会在大学路中央相互打对方巴掌，可是他们最起码在大学的四年里是对方的唯一，而其他恋爱的可能都与其他不同人分分合合好几次了。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 16:34:35",
        "question_id": 652658481,
        "user_id": "1c381e59dd0a35da5ad621a73b1a0464"
    },
    {
        "answer_id": 3487879059,
        "content": "经常吵架，还不分手，唯一原因就是，他们在吵架中，宣泄了自己的情绪，彼此都需要一个适合自己的吵架对象吧！别人的恋爱，甜蜜是主题，偶尔吵架是调节剂。而他们正好相反，宣泄情绪才是主菜，偶尔的甜蜜是配菜。一般人也很难维持这样的关系，他们的心理素质还真强大。恋爱期间如此，也映射出婚后的生活状态。说实话，我很佩服他们这样的，整天搞得鸡犬不宁，竟然还不分手。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 10:40:52",
        "question_id": 652658481,
        "user_id": "7a2dee352bdfe389854e9a13fe1707a0"
    },
    {
        "answer_id": 3487778944,
        "content": "恋爱本来就是需要磨合，两个人在一起吵架也是很正常的，随着两个人越来越熟，缺点都会慢慢暴露出来，矛盾也会越来越多，但是如果两个人都是真正爱着对方，他们并不会因为矛盾而轻易分手，毕竟吵架往往都是情绪太冲动导致的。大部分的人在吵架的时候往往都是说的气话，并非实质那么严重，往往吵完架都会反思是不是自己的问题，反思自己说的话会不会太过了。如果两个人吵完架心里面都想着对方，能一起解决问题，那么自然不会分手。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:50:45",
        "question_id": 652658481,
        "user_id": "f56f61352f4dec697026b5e991b29b6b"
    },
    {
        "answer_id": 3487753499,
        "content": "这个就有很多原因了，不能一概而就，说说本人的看法，非喜勿喷！恋人之间经常吵架，但仍然不分手，可能是由于多种原因。首先，他们可能对彼此仍有深厚的感情，尽管争吵不断，但仍然舍不得放手。其次，他们可能面临着一些共同的问题或挑战，例如经济压力、家庭背景或社交圈子的融合等，这些问题使得分手变得复杂和困难。另外，一些人在关系中寻求刺激和激情，争吵可能成为他们表达情感和寻求关注的方式。从心理学的角度来看，这种关系可能给他们带来某种满足感。总之，尽管争吵激烈，但恋人之间可能因为各种原因选择维持关系。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 08:15:06",
        "question_id": 652658481,
        "user_id": "bdbd997174ae881763735d5a1aa69047"
    },
    {
        "answer_id": 3487372181,
        "content": "在这个喧嚣的世界里，有些恋人总是陷入无休止的争吵，让人不禁好奇，他们为何不选择分手？其实，吵架并不代表感情的结束，反而可能是双方对彼此的期望和需求的表达方式。他们可能在用激烈的言语来宣泄内心的不满和焦虑，试图引起对方的注意和改变。话说他们为何始终坚守在彼此的身边呢？因为爱情的力量是强大的，它能让人们忍受痛苦和磨难，即使争吵不断，他们依然能从彼此身上找到温暖和依靠。他们可能深知对方的优点和美好，愿意为了这段感情去努力和付出。同时，他们也明白，分手并不是解决问题的唯一方式，有时候，学会沟通、包容和理解，更能让感情更加深厚。所以，当你看到身边的恋人争吵时，不要轻易下定论，也许他们正在用独特的方式维系着彼此的感情。爱情的路途充满曲折，但只要双方真心相爱，愿意为彼此付出，就一定能够克服一切困难，走向幸福的彼岸。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:58:12",
        "question_id": 652658481,
        "user_id": "c8be9d6264a66f63754e1c64d1778012"
    },
    {
        "answer_id": 3487370275,
        "content": "我和我的伴侣经常小吵，也经历过高频率吵架时期。第一次吵架发生的时候，吵的比较凶。我还担心两个人性格是不是不合适之类的想法，后面两个人进行了沟通，说出了彼此的内心想法。所以伴侣之间的有效沟通很重要。第一次争吵完之后的几次大争吵，原因大都是他不理解我，我不理解他。但争吵后两个人都在向对方靠近，更加熟悉彼此的“爆炸点”和“界限”。所以也不要畏惧吵架，吵架后更能进一步了解对方，之后怎么做更重要，这就是磨合。其他生活的小争吵，我觉得完全可以算是生活调剂品。哈哈哈哈，不知道他咋想的。有事没事，拌个嘴，用他的一句话来说:是不是隔两天不吵一架，心里不舒服。     我们见多了父母那辈的争吵，他们也是吵了一辈子，也这样过了一辈子。至今我姥姥姥爷两个八十多岁的老人了，还在吵。我看着他们的小争吵，我看出来了幸福，看出了他们的牵绊。相反，冷漠处理，冷暴力处理更加的不可取。沉默中逃避，沉默中爆发的伤害性更大。所以吵架没关系，吵架后的沟通理解宽容是我们和伴侣一起走完一生必须要有的。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:55:35",
        "question_id": 652658481,
        "user_id": "26b09683b26e35f414b679ae89cc89a9"
    },
    {
        "answer_id": 3487364170,
        "content": "吵架，一般可以视为一种控制的手段，希望对方能够妥协，自己能控制局面，这种控制是当事人认为能解决问题，夺回主动权的方法。多数人的恋爱婚姻都是以条件物质为基础的，而并非感情，感情的位置变得很次要，吵架伤害的也是感情而非物质，多数情况下，吵架并不能触发放弃婚姻为目的，追求的共同利益最大化目的。因为人生中能碰到几次好的标的，本就实属难得。分手会导致，恋爱过程中投入的金钱时间精力，付之一炬。有的还会认为现在所交往的对象，换与不换结果没有什么太大差异，交往的异性差不多都是这样，都有类似的问题，其实很多人，也都在争吵过程中，对异性已经形成刻板印象，放弃了选择的权利。相比拥有婚姻家庭这种社会形象，才是最重要的，这一切高于这些很多问题的存在。并且原生家庭可能，经常会有一些摩擦和矛盾，父母在这种关系中也经常相互争吵，以至于习惯了这种相处模式，可以忍受这种争吵的状态。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:47:10",
        "question_id": 652658481,
        "user_id": "41c198a219fc717e9d21bac94c632653"
    },
    {
        "answer_id": 3487361380,
        "content": "因为吵架 热战 其实是 分配更多的注意力 精力给对方(而注意力 又是那么的 稀缺 和宝贵)所以 本质上是一种高浓度的“亲密”表现",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:43:24",
        "question_id": 652658481,
        "user_id": "f0934ff81f6ba590316a6760af446e7a"
    },
    {
        "answer_id": 3487299848,
        "content": "以斗争求团结则团结存，以退让/妥协求团结则团结亡。- 摘自毛选。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 17:22:28",
        "question_id": 652658481,
        "user_id": "0638436c4286ad4ce23c562edb400a09"
    },
    {
        "answer_id": 3486210422,
        "content": "《吵而不散：恋人之间的奇妙羁绊》在爱情的世界里，有一种现象颇为耐人寻味：有的恋人经常吵架，甚至吵得很凶，却始终不离不弃，没有走向分手的结局。这究竟是为什么呢？首先，争吵有时是一种沟通方式。尽管这种方式可能激烈且不那么愉快，但它却能让双方将内心深处的想法和感受表达出来。在争吵中，彼此的需求和期望得以显现，这为双方提供了了解对方的机会。通过不断地争吵和磨合，他们能够逐渐适应彼此的差异，找到更合适的相处方式。这种看似矛盾的过程，其实是在为感情的稳固打下基础。其次，争吵也可以是情感的释放。生活中总会有压力和不如意，而恋人往往是最亲近的人，他们成为了情绪的宣泄口。当积累的负面情绪需要释放时，争吵就成了一种方式。在激烈的争吵过后，双方的情绪得到了宣泄，反而能够更加平静地面对彼此。这种情感的起伏和释放，也是恋爱关系中不可或缺的一部分。再者，恋人之间的深厚感情是他们不分手的重要原因。尽管争吵时可能会说出一些伤人的话，但心底的爱却始终存在。他们深知彼此的优点和缺点，明白对方在自己心中的重要地位。这种深厚的情感让他们愿意忍受争吵的痛苦，坚守在彼此身边。即使在争吵的风暴中，爱也如同一根坚韧的纽带，将他们紧紧相连。同时，争吵也可以激发彼此的成长。在面对矛盾和冲突时，双方会反思自己的行为和态度，努力做出改变。这种共同成长的过程，让他们的关系更加成熟和稳固。每一次争吵都是一次挑战，也是一次成长的机会，让他们在感情的道路上不断前行。此外，对未来的期待也是他们坚持下去的动力。他们相信彼此能够一起克服困难，创造美好的未来。这种对未来的信念让他们在争吵的困境中不轻易放弃，而是选择携手共进，共同面对生活的挑战。然而，需要注意的是，频繁而激烈的争吵毕竟不是一种健康的相处模式。长期下去，可能会对双方的心理和感情造成伤害。因此，在争吵之后，双方应该学会反思和调整，努力改善沟通方式，增进彼此的理解。在爱情的舞台上，争吵就像是一场场激烈的戏剧，而那些吵得很凶却不分手的恋人，正是在这场戏剧中不断演绎着坚持和爱的故事。他们用彼此的包容和理解，诠释着爱情的复杂与美好。或许，这就是爱情的魔力所在，让他们在争吵中不离不弃，在困难面前相互扶持。总之，恋人之间经常争吵却不分手，是多种因素共同作用的结果。尽管这种现象看似矛盾，但它也展现了爱情的坚韧和复杂性。希望每一对恋人都能在争吵中找到平衡，让爱情之花在风雨中依然绽放如初。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 12:34:04",
        "question_id": 652658481,
        "user_id": "8e2995ee1c5c1faf4e73ff704df76093"
    },
    {
        "answer_id": 3487299594,
        "content": "有的恋人经常吵架，甚至吵得很凶，却一直不分手，这背后往往有多种复杂的因素在起作用。其次，他们可能拥有相似的价值观和生活目标。这些共同点让他们在面对分歧时，能够更容易地找到共同的解决方案。即使吵架，他们也能理解对方的立场和想法，从而避免因为一些小事而分手。此外，他们可能都珍惜这段感情，并愿意为对方做出改变。在吵架后，他们可能会反思自己的行为，并尝试改变一些导致矛盾的习惯或想法。这种愿意为对方改变的态度，让他们能够在争吵中不断成长，也让他们的感情更加深厚。最后，他们可能都拥有足够的沟通能力和解决问题的能力。在吵架时，他们能够坦诚地表达自己的观点和感受，同时也能够倾听对方的想法。这种良好的沟通能力让他们能够找到问题的症结所在，并一起寻找解决方案。即使有时候争吵激烈，他们也能够通过沟通来化解矛盾，从而避免分手。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 17:22:05",
        "question_id": 652658481,
        "user_id": "1e3dd076157ee9d02ea405f328129f55"
    },
    {
        "answer_id": 3485057114,
        "content": "这种经常吵架还不分手的，的确有很多，但是存在即合理，客观分析无非就以下几个重点：第一就是存在沉没成本 两人在一起的时间久了彼此投入了大量的时间、精力和情感，导致即使感情出现问题也无法割舍。第二也是自身价值低吸引力弱。两人身边没有更好的选择，所以即使感情中有不满和争吵，也选择继续维持关系第三就是或许“双方存在足够吸引对方的魅力”。尽管经常吵架，但彼此仍然被对方吸引，这种吸引力让他们不愿意分开开总的来说，这些因素共同作用，导致一些恋人即使经常吵架也可能不会分手。今天或许没分手，长期的争吵和不满一定会导致关系进一步恶化，最终难以维持。",
        "voteup_count": 2,
        "updated_time": "2024-05-02 00:17:40",
        "question_id": 652658481,
        "user_id": "7aedee7ec1345b11d32369dee73fad34"
    },
    {
        "answer_id": 3487283322,
        "content": "因为有满足彼此需求的地方，本质就是供需关系",
        "voteup_count": 1,
        "updated_time": "2024-05-04 17:01:15",
        "question_id": 652658481,
        "user_id": "8b3f1196599ef1760789efc8e8717325"
    },
    {
        "answer_id": 3487282896,
        "content": "会叫的狗不咬人，会发泄的人不绝情！",
        "voteup_count": 2,
        "updated_time": "2024-05-04 17:00:42",
        "question_id": 652658481,
        "user_id": "2b7d1df0359a20ad2b77fa7db7541f47"
    },
    {
        "answer_id": 3487277171,
        "content": "吵架其实是双方的磨合，有些磨合越磨越好，有些磨合越磨越差。双向奔赴的磨合会越磨越好，相互折磨的磨合会越磨越差。变好的会修成正果，变差者会分手告别。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 16:53:16",
        "question_id": 652658481,
        "user_id": "f00f8ae5836cfe5b270f59a82f1201f5"
    },
    {
        "answer_id": 3487275943,
        "content": "重口的人，喜欢吃辛辣，吃苦咸，吃齁甜。凶才对胃口。打是亲，骂是爱，情到深处用脚踹。只要势均力敌，棋逢对手，将遇良才，那么民不举，官不究，派出所不管，公安局不问。脾气对上了，才能吵得凶。白热化的酣畅淋漓，没有吵过，你怎知他们不是乐在其中？痛并且快乐着？对他们来说，不是冤家不聚首。对他们来说，碰上吵都吵不起来的人，人生也太乏味了。疾风骤雨是他们的交流方式。只要能迅速雨过天晴，胜过阴雨绵绵三月不绝。吵得再凶，只要床头打架床尾和，这家人就还能过得下去，不至于仰天大笑摔门去，虎豹分头祸害人。作为吃瓜观众，识趣的话就躲远、站高点。清爽的西瓜好吃，但对于酒桌上用白酒猛攻的那帮人来说，它根本不是菜。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 16:51:49",
        "question_id": 652658481,
        "user_id": "a59014de4a21a4b869e4fc7699f33607"
    },
    {
        "answer_id": 3487272643,
        "content": "哪有不吵架的情侣，也没有不吵架的家人，只是程度不同而已，吵架也是增进感情的方式之一，真正有几个是相敬如宾，那真的都是圣人的爱情，而不是生人的爱情，就像清汤寡水里的调料，那才是人生需要的意义，真的老了，吵不动了，眼神代表我愤怒，但没力气跟你吵。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 16:47:56",
        "question_id": 652658481,
        "user_id": "ec0840a93e982b5f53e55de3524c4086"
    },
    {
        "answer_id": 3487265252,
        "content": "吵架时，往往是情绪激动、非理性时刻；冲动的时刻，总是短暂的，等他们冷静下来时，往往会后悔赌气时说的那些话。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 16:38:30",
        "question_id": 652658481,
        "user_id": "96b0556bf48016476cebcd2c8d248654"
    },
    {
        "answer_id": 3487253809,
        "content": "吵，也是交流的一种方式。只要交流，就没事。婚姻最怕无交流，各玩各的那种。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 16:23:56",
        "question_id": 652658481,
        "user_id": "e0fcd1593638819ac4a8c956c640e2b5"
    },
    {
        "answer_id": 3484216534,
        "content": "因为他们之间互相纠缠的力量没有释放完",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:31:59",
        "question_id": 652658481,
        "user_id": "9ebaad73687429855eaafca5b52dd6f4"
    },
    {
        "answer_id": 3487970268,
        "content": "那些长篇大论的营销号，别看，快跑！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:15:44",
        "question_id": 652658481,
        "user_id": "1e921aaef4eb338bee8b01f8435a3760"
    },
    {
        "answer_id": 3487954221,
        "content": "本质是想要的更多，但没有谈拢。到手的不少了，肯定不能放手啊",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:57:28",
        "question_id": 652658481,
        "user_id": "98331d95dfc6b97d09fdc8df85370c00"
    },
    {
        "answer_id": 3487889182,
        "content": "谢邀！为什么有的恋人经常吵得很凶却一直不分开？可能是因为他们在争吵中也能找到彼此的依赖和默契，或者是有一些共同的目标和价值观让他们坚守在一起。或许是因为他们有着深深的爱意和相互的依赖吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:50:38",
        "question_id": 652658481,
        "user_id": "8e2ffdd760092f7cdccd35de8da9641f"
    },
    {
        "answer_id": 3487866795,
        "content": "吵架只是沟通的一种方式,一种比较剧烈的沟通方式.类似闸门打开,水位差距很大的两边形成湍流,等到沟通好了,也就恢复了平静,形成了一体.也类似z爱,有痛感也有快感.",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:28:31",
        "question_id": 652658481,
        "user_id": "69192d3bab8c6e690c03cfcc3ad5ae19"
    },
    {
        "answer_id": 3487814220,
        "content": "不怕凶，就怕没胜负。吵得凶的恋人最后不可避免的到床上决战。最后的结果就是有人服输。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:30:28",
        "question_id": 652658481,
        "user_id": "2687b57e3ffabc7978a2ede3f4f21643"
    },
    {
        "answer_id": 3487810169,
        "content": "我很喜欢之前听到的一段话。两个不同的人在一起，就像将两个不同的木屋拼凑在一起，毫无疑问，他们不可能完全的契合，所以会不断的有摩擦，甚至是破损。但是相爱的两个人即使在经历了无数次的摩擦和破损之后，他们在第一时间想到的依旧是继续用新的木材填补漏洞，而不是换一个新的木屋，填补后的房屋无疑也会更加的坚固。两个人吵架，根本原因无非是观念不同。而无数次的吵架，会让彼此更加的了解对方的观点，也会在下一次吵架时更加的理解对方。当然我这里的情况指的是每一次吵架后，双方都能心平气和的坐下来进行复盘，认真的想一想这次到底是为什么而吵，吵的点在哪儿，具体的原因在哪儿？双方的想法是什么？在这样的情况下一次又一次的争吵，只会让对彼此的距离更加的贴近。ps以上仅本人的个人观点",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:25:54",
        "question_id": 652658481,
        "user_id": "e6e1c025bb2f7d4d8927640be201c425"
    },
    {
        "answer_id": 3487737323,
        "content": "是因为没找到更好的下家，只能将就磨合",
        "voteup_count": 0,
        "updated_time": "2024-05-05 07:44:29",
        "question_id": 652658481,
        "user_id": "8bad20a2a4996b5c6d6c4f9aeec0327a"
    },
    {
        "answer_id": 3487577899,
        "content": "跟其他人，吵都稀的吵",
        "voteup_count": 0,
        "updated_time": "2024-05-04 23:22:09",
        "question_id": 652658481,
        "user_id": "44cc9556c4c2a659239a5d241c7900f9"
    },
    {
        "answer_id": 3487548196,
        "content": "因为他们都还没找到一个能替代的人",
        "voteup_count": 0,
        "updated_time": "2024-05-04 22:45:46",
        "question_id": 652658481,
        "user_id": "537b5491a156e30e6bdc44b7e61b521d"
    },
    {
        "answer_id": 3487489862,
        "content": "吵出结果来了，始终吵不出结果的分了。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 21:37:38",
        "question_id": 652658481,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 3487415893,
        "content": "推荐算法有毒吗",
        "voteup_count": 0,
        "updated_time": "2024-05-04 20:00:10",
        "question_id": 652658481,
        "user_id": "ccf59132e4bc12f3639dc9da5fc5a676"
    },
    {
        "answer_id": 3487347049,
        "content": "可能记住了这句话。“吵架的时候，不是我和你在吵架，是我们和问题在吵架。  ”                     ",
        "voteup_count": 0,
        "updated_time": "2024-05-04 18:23:51",
        "question_id": 652658481,
        "user_id": "cdb8ef30364e88ff442ee8a00d33cab6"
    },
    {
        "answer_id": 3487326351,
        "content": "相逢一炮泯恩仇",
        "voteup_count": 0,
        "updated_time": "2024-05-04 17:56:16",
        "question_id": 652658481,
        "user_id": "dc3c19430a2cf37e0c53e8c916257d80"
    },
    {
        "answer_id": 3487289278,
        "content": "不记得在哪里看过的一个新闻，真实性有待商榷，说是在哪个地方的一个村里面，一对夫妻生活在一起很久了，男的常年暴揍他老婆，几乎天天打，但是一直没有离婚，那个女的也没有提过，于是很多人就好奇，问了村里的情报刺探部门的老奶奶，老奶奶说：这种事不用问！转头就去和那女的聊天说：看你老公白天打你打的这么凶，他晚上打你打的也同样很凶吧！说完那女的娇羞着低头不说话了！",
        "voteup_count": 0,
        "updated_time": "2024-05-04 17:08:45",
        "question_id": 652658481,
        "user_id": "d90f6b9ff3137ae4a3e9dbd162858a6c"
    },
    {
        "answer_id": 3487285506,
        "content": "因为还有利益维持着关系不破裂，或者有一方不想分手。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 17:03:59",
        "question_id": 652658481,
        "user_id": "22d5b747ea036c81f6f66062190d8d0f"
    },
    {
        "answer_id": 3487281352,
        "content": "因为贱啊",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:58:44",
        "question_id": 652658481,
        "user_id": "25a3323de3cd60ec61e8bf4ec2fc4c3f"
    },
    {
        "answer_id": 3487256361,
        "content": "因为爱啊",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:27:05",
        "question_id": 652658481,
        "user_id": "9e372742530dda920a31a5c2e8ff176b"
    },
    {
        "answer_id": 3487255981,
        "content": "吵这么凶都吵不散，那就这么过一辈子吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:26:35",
        "question_id": 652658481,
        "user_id": "88a62f3d31e15d4b174e9e28856686ca"
    },
    {
        "answer_id": 3487248755,
        "content": "性生活特别和谐",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:17:50",
        "question_id": 652658481,
        "user_id": "83796199e8ed3cfb785c5ddc9090a8fa"
    },
    {
        "answer_id": 3487246071,
        "content": "偶尔吵架可以，经常的话可能是不合适了。。。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:14:43",
        "question_id": 652658481,
        "user_id": "4e36903fe53d1127a0c25cbb4809e9a0"
    },
    {
        "answer_id": 3487243832,
        "content": "沉默成本太高",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:12:06",
        "question_id": 652658481,
        "user_id": "16869fb4761bb634c43cd367e483ead5"
    },
    {
        "answer_id": 3487320877,
        "content": "双方都找不到更好的就只有凑合着过了",
        "voteup_count": 0,
        "updated_time": "2024-05-04 17:49:08",
        "question_id": 652658481,
        "user_id": "6e500b4092cf765bd5c6e844be313f04"
    },
    {
        "answer_id": 3487282550,
        "content": "吵得很凶至少还算是有交流的吧，而且在乎某些东西才会争吵吧",
        "voteup_count": 0,
        "updated_time": "2024-05-04 17:00:15",
        "question_id": 652658481,
        "user_id": "dc2f1d809a962e4b10be4a4a000933d8"
    },
    {
        "answer_id": 3487269552,
        "content": "双方享受这过程",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:43:53",
        "question_id": 652658481,
        "user_id": "f40740005d6db54dbdb50d67b159158e"
    },
    {
        "answer_id": 3487264891,
        "content": "吵架是很多夫妻（情侣）生活的调味剂。连架都懒得吵了，说明已经不在乎对方了。吵架是一种在乎对方的表现，想引起对方的注意和关心。就像做爱有的人喜欢打屁股，有的人喜欢被打屁股。甚至做爱的时候有少数人喜欢扇耳光，有少数人喜欢被扇耳光。打屁股扇耳光就是不爱的表现吗？恰恰相反，在那些夫妻（情侣）眼中，粗鲁的行为正是互相表达爱意的方式。以上，吵架同理。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 16:38:02",
        "question_id": 652658481,
        "user_id": "ebd4ae527bf3f47dc72c40d3c0c44373"
    }
]