[
    {
        "answer_id": 3477183981,
        "content": "当然给孩子保守秘密呀，这是和孩子最亲密的约定。我也家也是女孩，女儿跟我分享的秘密有很多呢。女儿在班级里有3个最亲密的小伙伴，其中一个和我家住一个小区，上学和放学都是要经过我家的。两个孩子非常的要好，我们两家家长也认识的，时常会一起聊孩子。一日，女儿放学回家，吃完水果去房间写作业了。突然，女儿神秘跑来跟我说「妈妈，紫薇说她准备离家出走，她不想回自己家里了，她爸爸妈妈总也不陪她，天天自己回家吃泡面。」我心里一沉，佯装不知道怎么回事，问女儿「紫薇准备去哪里呀？她自己有钱吗？要不要妈妈给她拿点钱呀。」「她有钱的，她打算去姑姑那里，她只告诉了我，妈妈你也不许说呀。」女儿还跟我拉勾起誓。我在想应该让她父母着急一下，平时他们对孩子关注的太少了。紫薇妈妈是个事业型女人，不仅工作忙，还忙于同事、朋友之间的事情，经常回家很晚的，这个我是知道的。紫薇爸爸是生意人，更是十天半个月见不到人影。晚上9:30了，紫薇妈妈给我打电话，问孩子来过没有，女儿跑过来一直跟我摆手，我说没有。一个小时后，紫薇妈妈给我发信息说找到了。一日，正在写作业的女儿，高声喊「妈妈，你来一下。」我从瑜伽垫上起身，来到女儿房间。女儿压低声音「妈妈，我同桌说他喜欢婷婷，将来得跟婷婷结婚，让我做伴娘。」「那婷婷知道吗？」我也压低声音问。「婷婷不知道呀，我同桌说他是自己想的，等他过生日时，请婷婷参加party再告诉她。」「还有多久过生日呀，你准备送他什么礼物呀？」我观察女儿的表情。「妈妈，我准备送他一只杯子，要他知道他的想法是个悲剧。」女儿一脸的坏笑。跟女儿分享了她的小秘密，我发现了现在小孩子心理都很成熟，看似不经心的小事情，可是孩子们都有自己的想法和主见。做孩子的耳洞和分享者，那就要做孩子的同盟军，即使有不同意见，我也不会提出分歧、异议。而是跟女儿一起分享后，看着女儿去做，哪怕是错事，也要女儿自己知道错了，再去改正。小孩子都是单纯的，只要平时家庭教育跟进了，孩子不会有大方向错误，要给孩子敢于试错改错的机会，然后再帮助孩子选择正确的做法，孩子会更心悦诚服地接受。希望陪伴女儿成长的路上，可以一直做女儿的耳洞和秘密分享者。@知乎亲子 ",
        "voteup_count": 36,
        "updated_time": "2024-04-25 12:24:03",
        "question_id": 652752119,
        "user_id": "98e71f474f17c701f32780615b0c3f97"
    },
    {
        "answer_id": 3477294744,
        "content": "任教于高中，就站在高中老师的角度分享一下想法和一点微末的经验吧。任教十年，说句不谦虚的话，我一直很受学生喜欢。虽然现在的我，在年龄上也算不得年轻老师了，但我教的学生还是非常信任我，愿意跟我分享自己的小秘密，甚至告诉我班上的一些事儿，不是出于打报告的心理，就是纯粹地想跟我倾诉/分享而已。我处理的方式就是：除了自杀自残倾向和可能涉及校园霸凌的事情我会出手干涉之外，其余的一律埋在心里当作不知道，谁也不说。比如说，加班级内部的QQ群，不是那种有老师的群，而是除了我一个老师之外就全是学生的群。（除了今年没加以外，之前基本每一年都会加，都不是我主动加的，是学生把我拖进来的。）一般学生拉我进群，我还会先拒绝一次：“我不加了吧，我要是进去了你们会不会不方便说话啊？”在学生给我再三保证：“没事儿，老师，大家都没意见，我们都当你是自己人”之后，我才会加进去。进群里我一般也只潜水，除了偶尔转发一下跟开学有关的通知以外，也不说话。但学生平时水群的消息我会看。可能是学生觉得我不会看群消息，也可能是学生真把我当自己人，他们在群里有时候会说脏话，发低俗一点的表情包，约着一起打游戏买皮肤，一起去网吧夜市；会开班上某些小情侣的玩笑，甚至会在群里骂别的老师和校领导。这些我都当作没看见。因为，难道我不进群，他们就不说了吗？他们可能说的更起劲了。如果我干涉了，他们就不打游戏了？不去夜市了？不谈恋爱了？一个年龄段就会有一个年龄段的行为，叛逆是客观存在的，违纪行为是客观存在的，他们的抱怨懈怠，和他们的积极奋进一样，都是客观存在着的。就算有些行为在家长和老师眼中看起来不好，但这也是一个人成长中必须经历的一环，也是日后回忆起来难得的青春经历。我不在意，是因为我能理解，而不是因为话没说到我头上我才不在意。比如前些年，我上课也收过学生的课外书，五子棋，其他科的作业，MP3耳机等东西。我把他们东西收了，他们下课也骂骂咧咧，也有几回凑巧被我听到过。我还是很平静，装作没有听到。当然，被骂了我也不会开心，但我也绝不会说什么，不会表现出来我听到了，不会因此批评他们，更不会记仇，因为我能理解，学生在背后骂我，是因为他们东西被收了觉得自己没有面子，需要通过这种方式找补回来一点青春期的所谓尊严。他们对我本人没有任何意见，甚至在心里也会觉得我是个负责任的好老师，但理智是理智，情感是情感。他们骂我不是给我听，而是给同龄人听；不是因为我这个人，而是因为我在那一刻做了与他们立场相悖的事。这是因为，老师和学生的立场虽然在根本上是一致的，但落到具体事情上有时候就必须是相悖的，所以我可以理解。如果他们张扬地指着我骂，我肯定会追究，因为这是态度上的错误；但如果只是在背后悄悄骂两句泄愤，我就会装作没有听到。在你听不到的地方，学生就不骂你了吗？在你看不见的地方，学生就不干坏事了吗？你不发现，就是不存在吗？当然，除了学生群这个途径，更多的是一些学生主动跟我分享他们的小秘密，倾诉小烦恼（小烦恼里面包含着小秘密）。这代表着信任，所以当然不可以辜负这种信任。如果学生只是想单纯地倾诉，我就单纯地听；如果学生希望我给TA提供建议，我就会说说我的看法和建议，供TA参考。毕竟从老师的角度看，知己知彼才能百战不殆。知道这些，是为了更加了解他们；了解了现在孩子的想法，才能更好地开展教学和管理工作。所以回到题目描述中：题主的孩子跟题主分享自己午休的时候偷偷跟同学玩扑克牌的行为，题主在发愁要不要告诉老师，因为这个行为不好，需要纠正。如果是我，我个人觉得，这个行为没有严重到必须干涉的份上。论后果，两个小姑娘没睡觉，可能下午会不太精神。但也仅此而已，因为她们是偷偷躲在被窝里玩的，并没有影响别人。（如果动静很大，影响到了别人，那就更好了，老师自会发现并出面干涉的。）至于玩牌本身不好/不午休属于违纪行为……这些理由，我觉得也没有必要过于担忧。也许题主觉得，如果不干涉，孩子就会一直玩下去；但我觉得这个可能性很小，因为幼儿园的年纪实在太小了。这个年龄，无论玩什么都是图个新鲜，她们不会每天午休都玩牌玩到幼儿园毕业的，极有可能是过几天自己就不会再玩了。而且假如需要干涉，由题主自己告诉孩子：“啊，妈妈觉得你们玩牌不好耶，因为BALABALA……”也可以啊，就用纯聊天的方式跟女儿分享自己的看法，而不是让老师来介入。（当然，老师介入的话，效果肯定立竿见影，而题主慢慢劝导的话，女儿不一定听，这也是事实。）个人意见，仅供参考~❤️",
        "voteup_count": 58,
        "updated_time": "2024-04-24 18:52:16",
        "question_id": 652752119,
        "user_id": "6c48d94094209b280d59fc34b75eb6a3"
    },
    {
        "answer_id": 3476825369,
        "content": "如果是我，那么我从一开始就不会承诺孩子不和别人说。如果是我的小孩，她应该从我这里——而不是从别人那里——知道，没有人能绝对守住你的秘密，绝对遵守承诺，永远不要期望你跟人分享的“秘密”会不被第三人知道。如果是我的小孩要告诉我一件不能告诉老师的事，我会跟她说宝贝我不能做出这样的保证，但我可以保证的是，我会认真考虑利害关系并做出对你最有益处的决定。你是不是觉得这样说孩子就不会告诉你“秘密”了？错了。孩子会因此更加信任你。子女对父母的信任，在于父母的诚实。你没有轻许承诺后又食言，你没有用虚无的保证贿赂孩子的倾诉欲。你让孩子知道你的有限和边界，并在此基础上尽最大努力维护ta的正当权益，这才是你能够获得孩子信任的坚实基础。小孩的心极其纯净，ta们对虚假和虚伪极其敏感。即便你不是有意为之，当ta发现你根本做不到你夸下海口要做的事的时候，ta对你最初的信任有多大，后面对你的失望和怨怼就有多大。不要怕和孩子坦诚相待。就算你不能满足ta的诉求，只要你诚诚实实讲清楚你的道理，你会惊讶的发现，孩子远比你想象的懂事明理。ta其实非常容易接受一个理由充分的拒绝，但ta很难原谅那些漫不经心的欺骗和背叛。小孩只是年龄小，心智未成熟，不是非人类。ta和你一样是有灵的人，不要因为ta小就轻看ta的尊严和人格，尊重ta像尊重其他成年人一样，认真对待你对ta说出口的每一句话，言出必行，言出法随。你这样的态度，才能赢得子女真正的信任。",
        "voteup_count": 345,
        "updated_time": "2024-04-24 11:56:09",
        "question_id": 652752119,
        "user_id": "56031bebda91a7306c0b4610f47367f0"
    },
    {
        "answer_id": 3476717397,
        "content": "虽然是大人是妈妈，答应孩子的事情也要做到哪！做人诚信为本，不能因为是小孩子，就把自己的诚信给丢了，“狼来了”的故事可不仅限于小朋友，大人也是。如果被小朋友发现，失去了对妈妈的信任，下次发生什么事情，第一时间都不会想到和你分享，反而会想该怎么瞒过你，你说真到这时候，你是不是也挺伤心的？现在你和孩子处成闺蜜，小朋友大小事情也很高兴和妈妈分享，这是非常和谐幸福的亲子关系，千万不要因小失大，丢掉了孩子对你的信任。网图侵删至于孩子午睡时间躲在被子里玩扑克牌，完全可以在不泄密的情况下处理好。首先，当然是和她表明立场，告诉她妈妈许诺的事情，是一定可以做到的，但也要告诉孩子，在被子里玩扑克牌这样的行为并不好。学校有学校的纪律，老师负责查岗，这也是老师的职责所在，引导孩子意识到在处理睡不着这件事上，自己做得不合理。一来在被子里玩扑克，这会影响别的小朋友睡觉，二来，自己也没有在该休息的时候得到休息，并给孩子提供一些能睡得着的建议和指导。网图侵删这样既守住了孩子的秘密，又解决了问题，岂不是两全其美。相信孩子在感受到你的尊重和理解时，她会更乐意与你分享她的想法和感受。网图侵删下次孩子再神秘兮兮地和你分享她的秘密，而你又预感到事情不简单的时候，一定要先下手为强，告诉孩子：“我现在可没答应你保密哦，要是你干的是小坏事，我可要酌情处理了”，再让孩子决定说不说，按照这年纪的小朋友，估计心里也藏不住事，都一股脑给说出来了。虽然这样做有点鸡贼，至少不会让你再处于这种左右为难的境地，也不失为一种提前预防的好办法了。我是 @渔儿妈 一个有趣的宝妈兼职场人，在带娃的同时分享带娃经验。原创不易，还请大家多多支持，如果决定内容对你有帮助的话，记得三连击哦。@知乎亲子 ",
        "voteup_count": 34,
        "updated_time": "2024-04-24 10:40:50",
        "question_id": 652752119,
        "user_id": "b559049b5db1c537057cbb5cbd980cbe"
    },
    {
        "answer_id": 3477095379,
        "content": "这不仅仅是一个简单的“告密”与“保密”问题，它涉及到如何维护亲子关系、如何与老师沟通以及如何正确引导孩子等多方面的考量。以下，我们将从妈妈和孩子的相处方式、妈妈如何与老师沟通以及妈妈如何温和地引导孩子三个方面，给出具体的分析和建议。一、妈妈和孩子的相处方式首先，当孩子选择将这个小秘密告诉你时，说明她对你有着极高的信任。这种信任是亲子关系中非常宝贵的资产，应当被细心呵护。因此，在听到这个秘密后，妈妈不应该立即做出过激的反应，如责备或惩罚，而是应该以理解和关心的态度来回应。1.倾听与理解：耐心听完孩子的叙述，不要打断她，让她感受到你的关注和尊重。通过点头或简单的肯定词语来表示你在认真倾听。2.表达理解与关心：告诉孩子你理解她想要玩耍和与朋友相处的愿望，但同时也要让她明白在不适宜的时间玩耍可能会带来的后果。3.保护孩子的信任：向孩子保证你不会轻易将她的秘密告诉别人，但同时也要提醒她，有时候保留秘密可能会让她内心承受一定的压力。二、妈妈如何与老师沟通作为老师，我建议这件事还是要让老师知道，避免孩子因为偷偷玩耍出现一些安全隐患。这里的关键是在尊重孩子隐私的同时，也能让老师了解情况，以便更好地管理班级和引导学生。        首先，可以通过电话或微信与老师预约一个合适的时间进行面对面的谈话或电话交流。              在与老师沟通时，可以先表达你对老师的尊重和感谢，然后委婉地提出孩子可能在午睡时间偷偷玩扑克牌的情况。强调你是在尊重孩子隐私的前提下，出于对教育的重视才与老师分享这一信息。         与老师一起探讨如何更好地管理学生的午休时间，以及如何引导学生理解并遵守学校的规章制度。三、妈妈怎样温和地引导孩子在引导孩子的过程中，妈妈需要保持耐心和同理心，避免直接的批评和指责，而是通过对话和实例来帮助孩子理解并改正行为。1.使用“我”语言：在与孩子交谈时，尽量使用“我”语言来表达你的感受和担忧，而不是直接指责孩子的行为。例如，可以说：“我担心你在午睡时间玩扑克牌会影响你的休息和学习。”2.提供替代方案：为了满足孩子玩耍和社交的需求，你可以建议她在合适的时间和地点进行这些活动，如放学后或周末与朋友一起玩耍。3.设定明确的期望：与孩子一起制定明确的行为规范和期望，让她明白在学校应该遵守的规则和纪律。4.正面激励：当孩子遵守规则、表现良好时，及时给予正面反馈和奖励，以强化她的良好行为。希望以上方法能提供帮助。@知乎亲子 ",
        "voteup_count": 7,
        "updated_time": "2024-04-24 15:56:35",
        "question_id": 652752119,
        "user_id": "30b72ca22bd43ea9f995efb84ace63a6"
    },
    {
        "answer_id": 3477200259,
        "content": "首先，我真的会帮孩子保密。既然孩子明确让我保密，我会尊重她，不跟其他人说。其次，不跟别人说，不代表不能和当事人本人说道说道。如果，孩子跟我说的是无关紧要的事儿，我会守口如瓶且一笑而过。但如果，孩子说的事儿，让我觉得是有问题的，那我会抓住机会，好好和她讲讲问题所在，以及纠正她做的不对的地方。题主女儿趁午休时间和隔壁床同学玩扑克牌，这事儿，说大不算大，说小吧，也不能当小事。从描述可知，孩子已经干过此事两次，且两次均未被老师发现，所以站在孩子角度，她心中充满了窃喜，仿佛自己是个小小的魔术师，总能巧妙地躲过老师的侦查。每次成功之后，他都会在心里暗自窃笑，那份得意和满足，就像是偷偷尝到了美味的糖果，甜蜜又刺激，让人欲罢不能。但她忽略了一点是，当她胆子大了之后，如果三次四次呢，总有会被发现的一天。一、提前预想会有何后果而如果老师发现后，她会面临什么？我觉得作为妈妈，可以帮她分析分析。预想1：老师会不会批评她和同学？批评了之后，她和同学会有怎样的惩罚？是没收扑克牌呢，还是被老师采取其他的措施？我也有女儿，而且很巧的是，正好也是三年级，据我所知，女儿学校是规定不能带无关的东西去学校的，像扑克牌这种东西，如果是老师教学需要，那没问题；但如果老师没有要求带去学校，学生私自带去且和同学玩，老师必然会批评孩子，甚至很可能会把该事告诉家长。预想2：对于孩子而言，被老师批评后，心情是不是会受到影响？心情不好后，会不会因为此事而影响学习？我觉得可以适当打打亲情牌，比如温柔地和孩子说：“妈妈希望你每一天都是开开心心的，不希望你不开心，如果这个事情会让你不高兴，那我们为什么不提前把它结束，选择不做呢？”二、分析此事不好的因素学校既然设定了午休时间，给孩子有一个休息的时间，让孩子们能够暂时放下繁重的学业，使疲惫的身心得到放松与恢复，也能更好地恢复体力和精力，以更加饱满的精神状态投入到下午的学习中去。但如果，孩子在这个难得且短暂的休息时间，不睡觉，选择玩耍。我想，一方面不利于孩子得到充分的休息，另一方面，也会影响到其他想要好好休息的同学。印象中很深刻的一点是，每次去开家长会，老师都会强调，班集体的概念。老师大概是这么说的：一个班级想要好，是需要每个学生共同努力的，反过来，只要这个班集体是优秀的，在集体里的每个人，都不会差到哪里去。我想，这是对的，也是老师希望的。想想自己，也考虑考虑别人，只有这样，班级才会更好。所以，作为妈妈，我会明确声明，我帮她保密，但也希望午休打扑克牌这件事，可以到此为止。如果孩子不听，那么，她就得承担后果，这个后果，不管是被批评，还是没休息好影响学习，妈妈已经详细分析过了，三年级的孩子，应该是可以明白，且应该为自己做的事担责任了。我是@灵乐妈妈，养育一对姐弟，和你分享生活点滴和育儿感悟，希望可以给你参考和帮助，欢迎关注交流！ @知乎亲子 ",
        "voteup_count": 5,
        "updated_time": "2024-04-24 17:17:40",
        "question_id": 652752119,
        "user_id": "cbb015592f3b3a9269ff85a0290a5ada"
    },
    {
        "answer_id": 3477955079,
        "content": "作为爸爸，如果孩子和我分享了她的秘密并要我保密，当然我会把它当作一份珍贵的信任来对待。但是有的时候我还是要区分一下秘密内容然后对孩子进行引导。我会引导她学会独立思考和处理问题，让她知道有些秘密是可以自己保守的，而有些则需要寻求帮助和支持。而在这个时候，我会让她明白，我不仅是她的守护者，更是她的朋友和引路人。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 11:01:49",
        "question_id": 652752119,
        "user_id": "5880d4e1c2265be43b4afe9dc4d2d05f"
    },
    {
        "answer_id": 3478724018,
        "content": "“妈妈，告诉你一个天大的事情，你保证不告诉别人！”女儿打来电话很兴奋的说。“好，我不告诉别人，你说吧。”我赶紧答应，不然她是不会说的。“我们班许**和赵＊两个人谈恋爱了”，女儿很神秘的讲。  这是高一的女儿下晚自习后给我打来的电话。以过来人的身份分享一下我的处理方法：女儿上初中的前两年，我在家长帮写过日记《我和女儿嘻嘻哈哈那点事儿》，每天记录的都是女儿给我说的调皮捣蛋的事情。牵扯到让我保密的事情，我都会保密，一直到她说“不用保密了”，或者大家都知道的时候。比如，她有一个男同学和年级主任吵架，那个年级主任踢了他一脚，他很气愤、情绪很激动的要打市长热线12345，这个事情女儿当天晚上就告诉我了、并且要求我保密。我们讨论了一下，遇到这种事情应该怎么做，然后就翻篇儿了。过了几天他们学校里另外出了一件事情上新闻上电视了，有一个同学翻墙跑出来说“有人要伤害他”。然后再打电话的时候，我就和女儿讨论了这个事情，她觉得很惊奇她们住校生完全不知道。比如，她有一个好朋友喜欢唱歌。周末回家的时候就躲在自己房间里唱歌，弄了直播间、有一个男的给他打赏，他还计划着去找那个男的玩。她好朋友的妈妈完全不知道，女儿也让我保密，我到现在都没有告诉身边的任何人。比如，上高中的时候她有几个好朋友谈恋爱，其中有一对男生女生和她关系都不错，两个人分别和她吐槽、分享。有的时候她也很烦，但是呢她又想知道也觉得很好，她告诉我的时候也让我保密。后来那一对儿在操场接吻的时候，被政教主任抓住，叫了两个孩子的家长。这个事情我一直没讲，后来女儿也忘记了。孩子给自己说她的秘密、她的调皮，是因为她信任你，你能给到她安全感，这是非常重要的。建立信任和安全感不是一朝一夕的事情，但如果想破坏可能瞬间就破坏了，所以一定要好好维护这份关系。现在我和女儿的关系基本上还是无话不谈。家长需要做到的有两点：1、当孩子的情绪容器孩子愿意说，你就好好听，给她好的回应，包容她的情绪回应她的情绪。2、当好孩子的军师孩子的生活需要自己去把控，但是孩子并不是总能面对生活中出现的各种事情。这时候家长就需要做好孩子的军师，听听孩子说什么、帮孩子分析分析出谋划策，让孩子能很好的应对生活，让她建立自己的效能感。这样家长就无需担心了。",
        "voteup_count": 14,
        "updated_time": "2024-04-28 11:52:37",
        "question_id": 652752119,
        "user_id": "690fbf487347964e35966e7e62af3e9f"
    },
    {
        "answer_id": 3476916020,
        "content": "既然是秘密，当然不能跟别人说啦。我特别珍惜孩子与自己分享她在学校和生活中的点滴事情。这不仅仅是信任，更是一件幸福的事情，在她的描述中，仿佛电影回放一样可以想象她这一天的快乐与开心。瞧着小孩天真烂漫的笑容 一方面欣慰的是，孩子能把我处成朋友，无论好坏大小事都能和自己说说……所以题主也是幸福和幸运的，目前孩子三年级跟自己无话不谈，且行且珍惜。另又得思考一下，类似此种行为，是得让孩子改正过来的，直接和老师说吧，怕小孩发现后，下来有发生什么事都不会和我分享了，失去对我的信任……无伤大雅和原则性的事情，我个人是不会过于干预的。她毕竟还是孩子，爱玩是天性，在午睡时候睡不着，躺在被窝里和同学玩扑克牌，她玩的很开心。可以先共情孩子这份开心的心情，不是直接肯定或否则这个行为。肯定不建议直接跟老师沟通，这个结果题主已经想到了。如果题主担心孩子不午睡影响身体，或者会打扰其他小朋友休息，或者担心玩扑克牌是不良的习惯等等，应该在共情孩子之后，跟孩子沟通这几块你担心的事情，然后看看孩子自己是如何想的。我家女儿小学了，有次放学回来跟我说同学偷偷带了吃的来学校，并跟她分享了。老师在学校是规定不可以带零食的，因此她们也是偷偷的秘密行动，她很详细地描述给我听她们在课间是如何“掩人耳目”地拿东西塞嘴巴里的，我在听她说的时候忍不住在笑，觉得她们好可爱，也很机灵，也很有画面感，童年时期的我们也是这样的吧。我就问她是什么好吃的零食，你记住外包装了吗？要不要妈妈给你再买一点？咱们回家一起再吃点？然后我反问了下，万一老师发现了，你们会怎么样呢？她说老师会扣品行分。我说那你肯定是不希望被扣分的对吧！她说那当然了，所以我们都是趁着老师不在才偷偷拿着吃的。她沉浸在自己的“机智”里，我淡淡地提醒她，偶尔这么一次两次是没问题的，但是如果经常这样，老师肯定是会发现的哦。她也表示认同，说明天跟那个带零食的同学去说下，以后可以在放学后再一起分享零食，也是不错的一个选择呢。这些小问题可以在内部消化和解决，不需要把老师牵进来，父母自己就做好引导去影响孩子。对比这个行为，我更在意和孩子约定的信任感和无话不谈的幸福感。@知乎亲子 ",
        "voteup_count": 4,
        "updated_time": "2024-04-24 13:22:00",
        "question_id": 652752119,
        "user_id": "6c9872a3eb1d9a7dbed538f0040b1ee2"
    },
    {
        "answer_id": 3479560867,
        "content": "不知道题目是不是编的，文风笔法特别像。而且紧密符合儿童心理学埃里克森情商阶段论的教师导向第二阶段的观点，也就是小学低年级开始，孩子心理主导从家长开始转移到老师。至于题目，先说我的做法。抽不死你个小兔崽子……咳咳，不是，我肯定不会，而是故事法➕捧哏法。具体说，讲个我小时候调皮捣蛋的教育意义故事启发孩子，然后提问式问孩子应该怎么办？不打标签不居高临下。这里又是三种人之半兽人，家长要做教练领航员指导员角色。这里我还会引入怪兽法➕“三种力”之三年级的意志力，点到为止让孩子自己努力做到把握住自己 别让小怪兽把你带歪了。至于比较概括理论的处置，也差不多，总之引导孩子，去一个进步方向，并且台阶原理容忍孩子不能一秒变身一蹴而就。最后跑一下题，题目把母亲改成老师，就是标准教资基础题，教育心理学必考范围，几个要点自己看书。虽然家长老师不画等号，但是心理学教育学机理是有关联的。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:44:42",
        "question_id": 652752119,
        "user_id": "fd9cd06a4dcbbb6857f71b34acf3a2e8"
    },
    {
        "answer_id": 3477078959,
        "content": "那就不要给别人说，不是什么大事，不用告老师，你教育一下就好了。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 15:43:17",
        "question_id": 652752119,
        "user_id": "f678b58825424920debed2c3f975a177"
    },
    {
        "answer_id": 3473778428,
        "content": "那就不说。如果孩子做错事，我会在他要求我保密之前就跟老师说，因为这样才能看他笑话。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 19:48:00",
        "question_id": 652752119,
        "user_id": "fd897abe6d60a2f56ea15b7cca0e5e3d"
    },
    {
        "answer_id": 3477024992,
        "content": "先教会她人生第一课：她以为多大个事，在别人看来可能不值一提。再教会她人生第二课：不是所有的事情，都能成为秘密。再教会她人生第三课：有些事情只做一次，可以成为秘密，如果做了两次三次甚至更多，那就不再是秘密，也没人会为她保守。再教会她人生第四课：犯了错误要勇于承担，没有不透风的墙。再教会她人生第五课：有承认错误的勇气，才能一生坦荡的活着。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 15:00:28",
        "question_id": 652752119,
        "user_id": "dc3c6330b3ff06a7fb69ba54bb71183c"
    },
    {
        "answer_id": 3477535751,
        "content": "我觉得这是好事啊，孩子愿意跟你分享秘密，说明把你当朋友，没有距离，这也是是一个好妈妈的证明。并且你的事情，也不需要告诉别人，比如老师或者孩子爸爸，你自己就可以解决啊。孩子的秘密是没有午休，在玩扑克，这当然是不正确的行为，因为午休的时间应该午休，否则下午会没精神，但是孩子违反了规定，跟小同学一起违反，害人害己。你虽然知道了这个秘密，但是不代表你信受秘密就是不能采取任何措施，相反，你自己就可以处理好这件事情。首先，你可以谢谢她给你分享了秘密，因为这代表了对你的信任，但是同时你也可以询问她，询问孩子为何选择这样度过午休时间，是否是因为觉得午休无聊、与同学间关系增进或是其他原因。理解他们的动机，然后引导他们寻找更健康的娱乐方式，如阅读、轻度运动或进行益智游戏等，既能满足社交需求，又不会影响休息。同时，你可以向她解释，为何午休对他们的成长发育和下午的学习效率非常重要。同时，指出在被窝里打扑克可能会对视力、脊椎健康以及睡眠质量产生负面影响。最后，清晰地告诉孩子，虽然您会尊重他们的秘密，但这种行为违反了学校的午休规定，不利于他们自己和其他同学。鼓励他们在学校遵守规则，提醒他们规则存在的必要性和公平性。同时，与孩子共同商定合理的午休行为准则，确保他们明确知道你的期待。相信以孩子信任你的程度，你们可以很好地完成这次的沟通，你还可以跟他约定好，下次他改正了这个错误来告诉你，他就可以得到奖励。我觉得小孩子有秘密是很正常的行为，他们甚至很享受有秘密的过程，比如小猪佩奇里面，有一集就是妈妈给了她一个秘密盒子，可把她高兴坏了，到处炫耀，要别人猜里面放了什么，后来乔治也有了秘密盒子，她瞬间就没那么高兴了，然后就要打开盒子，后来她怎么都猜不到乔治的秘密盒子装的什么，真的差点抓狂了。综艺节目《爸爸去哪儿第一季》里面，有一期是换爸爸，郭涛怎么都不得黑米的欢心，或者说，黑米根本就是拒绝跟他交流，而转折点就发生在，晚上睡觉的时候，郭涛给黑米脱衣服，发现他里面穿的超人衣服，这才打开了话匣子，黑米也变得肉眼可见的开心起来，因为郭涛知道了他是超人的秘密，而且郭涛还知道很多超人的秘密。所以，能够跟孩子分享秘密，是非常有助于增长亲子关系的一件事情，所以当孩子说要跟你分享一个秘密的时候，你应该答应他会尊重他们的隐私，不会随意将这个秘密透露给他人。这是建立亲子信任的重要一步，让孩子知道他们可以依赖您，对未来可能出现的问题更愿意向您敞开心扉。此后，你需要自己评估秘密的性质，判断这个秘密是否涉及孩子的安全、健康、法律问题或道德困境。如果若涉及严重问题（如欺凌、虐待、自我伤害等），您可能需要在必要时打破保密协议，寻求专业帮助以保护孩子的安全。社会工作者的原则里面也有一条，生命安全是最重要的，这个时候打破秘密，不是你不诚信。同时，你需要给予孩子充足的时间和空间来讲述他们的秘密，保持耐心和非评判的态度。通过提问和反馈，确保沫准确理解了孩子的感受和想法。这有助于孩子感到被接纳和理解，也有助于你提供更恰当的指导和支持。根据秘密的内容，你可以给予孩子适当的建议和心理支持。如果是面临困难或困惑，帮助他们分析情况，提出解决问题的策略；如果是情绪困扰，教他们如何管理情绪，提供情感慰藉。你要给孩子传递一个信念，那就是不论发生什么，你都会站在他们身边，一起面对问题。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 23:17:21",
        "question_id": 652752119,
        "user_id": "498aa9966ef01df7e71d75e9df119b39"
    },
    {
        "answer_id": 3476975222,
        "content": "孩子中午睡不着，躲在被里玩扑克牌，你想让孩子“改正”，请问，这需要改什么“正”？",
        "voteup_count": 3,
        "updated_time": "2024-04-24 14:19:00",
        "question_id": 652752119,
        "user_id": "e14c02546f6db7337d871d5be39c9fe9"
    },
    {
        "answer_id": 3464187802,
        "content": "做人要诚实，说好了是秘密，就不要告诉别人，要不然孩子以后如果真的有点小秘密会不告诉你的。现在孩子还小，他们的秘密很简单，但这对他们来说真的是秘密，千万不要揭穿哦？同时你也可以给孩子说一个跟孩子差不多的秘密，孩子能理解的秘密，看看孩子会不会保密，这样就互相有了秘密，看谁能遵守，又是也可以拉进亲子关系。",
        "voteup_count": 5,
        "updated_time": "2024-04-13 08:00:58",
        "question_id": 652752119,
        "user_id": "05a058c6dc6641f19eee3cfb3d9b86f6"
    },
    {
        "answer_id": 3477414809,
        "content": "作为妈妈一定要为孩子保密，不能让孩子失望。孩子能和妈妈分享她的秘密，说明女儿信任妈妈，这是母女关系亲密、融洽、信任的体现，必须重视女儿的这份信任，为女儿的秘密保密，让女儿感受到妈妈值得信任，这样女儿今后还会和妈妈分享其他的秘密，这对于了解女儿的做事心思和动向，是一条难得的线索，对关注孩子成长心态很有帮助。如果，妈妈不守信用，把女儿分享她的秘密没有保守秘密，让女儿对妈妈的信任感彻底消失，从此，女儿再也不会和妈妈分享秘密了。妈妈再也了解不到女儿的处事心思和动向了，这对于关注和了解孩子成长的心态失去了有利的线索，并且让母女关系处于了不不信任的生疏状态。为此，妈妈一定要珍惜女儿的信任。让母女关系更加亲密与和谐，这样，会更有利于孩子的成长。",
        "voteup_count": 10,
        "updated_time": "2024-04-24 21:02:52",
        "question_id": 652752119,
        "user_id": "790807de92ceed1f98211d4f684a2df3"
    },
    {
        "answer_id": 3471919231,
        "content": "       我肯定会给孩子保密的。只要孩子嘱咐过的，我都能做到。      而且孩子愿意分享她的秘密，说明她对你很信任，因此不要辜负这样的信任，一旦被破坏就很难再建立起来。     另外，如果孩子已经说了不能告诉他人，你还说，那孩子的多失望和伤心啊！",
        "voteup_count": 13,
        "updated_time": "2024-04-19 21:37:48",
        "question_id": 652752119,
        "user_id": "13c17416d715765bb5fb4aff14bba3af"
    },
    {
        "answer_id": 3477802222,
        "content": "作为妈妈，孩子向我分享她的秘密是一种信任和亲密的表现，同时也是她在寻求支持和帮助。如何处理孩子的秘密涉及到教育、心理健康等多个方面的考量。在这个问题中，我将从教育的角度分析原因，并给出一些建议。1. 孩子分享秘密的原因分析建立亲密关系：孩子向妈妈分享秘密可能是因为她感到与妈妈之间有亲密的关系，认为妈妈是她可以信任的人。寻求支持和安慰：孩子可能遇到了困难或挑战，希望能够得到妈妈的支持和安慰，因此选择向妈妈分享秘密。缓解压力和焦虑：有些秘密可能是孩子内心的负面情绪或压力，她希望通过分享来减轻心理负担和焦虑感。2. 如何处理孩子的秘密：建议与方法2.1 倾听和支持以理解和支持态度倾听：妈妈应当以理解和支持的态度倾听孩子的秘密，让孩子感受到自己被理解和接纳。不加评判和批评：避免对孩子的秘密进行过多的评判和批评，尊重孩子的感受和选择。2.2 提供建议和帮助与孩子一起探讨解决方案：与孩子一起探讨面对问题的不同解决方案，给予适当的建议和帮助。鼓励孩子主动解决问题：帮助孩子培养自我解决问题的能力，鼓励她主动面对和解决困难。2.3 保护孩子的隐私尊重孩子的选择：尊重孩子对于秘密的选择，不在未经她同意的情况下向他人透露。与孩子共同制定保密原则：与孩子共同制定保密的原则和规则，让她明白什么样的情况可以分享，什么样的情况需要保密。3. 培养良好的沟通和信任关系建立开放的沟通渠道：与孩子建立开放、信任的沟通渠道，让她感受到可以随时与妈妈交流。分享彼此的心情和体验：妈妈也可以与孩子分享自己的心情和体验，增进彼此的理解和亲密度。愿每位妈妈都能够以理解、支持和爱心来处理孩子的秘密，与孩子建立起坚固的亲密关系，为她们的成长和发展提供坚实的支持和引导。愿每个家庭都能够充满温馨和爱意，共同度过美好的时光，共同成长和进步。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 09:21:03",
        "question_id": 652752119,
        "user_id": "57897eb0f503422ba3ebdfd4be037a16"
    },
    {
        "answer_id": 3481707906,
        "content": "那肯定得尊重孩子呀！孩子能和我分享秘密，这是对我的信任呢。我肯定不能辜负孩子的信任呀，不能和别人说就不说呗。我会告诉孩子，妈妈会为她保守这个秘密的，让她放心。然后也会和孩子说，不管遇到什么事情，妈妈都会一直在她身边支持她的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:25:23",
        "question_id": 652752119,
        "user_id": "53a200a1284c399755e77bf81c6b499a"
    },
    {
        "answer_id": 3477222330,
        "content": "你好，很荣幸能回答你的问题，我很乐意和你分享我的想法。 作为妈妈，我很能理解你的心情。孩子愿意与你分享秘密，这是对你的极大信任，也是亲子关系亲密的体现。但是，你不仅要是一个倾听者，更应该是一个引导者。孩子中午不睡觉，与同学玩扑克牌的行为，虽然看似只是孩子间的小打小闹，但其实涉及到了规则意识和行为习惯的培养。 如果换做是我，我可能会这样做：我会用温柔而坚定的语气告诉孩子：“宝贝，妈妈很感谢你愿意和我分享你的秘密，这是我们的秘密，妈妈会保守好的。”这样既能让孩子感受到我的理解和支持，又能强调我会尊重她的意愿，不轻易泄露她的秘密。 然后我会选择一个合适的时机，用轻松的方式引导孩子认识到午休时间玩扑克牌可能带来的问题。我会说：“宝贝，你知道吗？午休时间是为了让我们的大脑和身体得到充分的休息，这样才能更好地学习和玩耍。如果午休时间不睡觉，玩扑克牌的话，可能会影响到下午的精神状态哦。”同时，我还会举一些生活中的例子，比如：“就像我们晚上如果熬夜的话，第二天就会觉得很困，没有精神。所以午休时间还是要好好休息哦。” 在引导的过程中，我还会加强下观点。比如，我会说：“宝贝，你知道吗？伟大的作家莎士比亚曾经说过：‘睡眠是医治一切病痛的最好药方。’所以，午休时间好好休息，对我们的身体和学习都非常重要哦。” 当然，我也会尊重孩子的个性和选择。如果孩子坚持认为玩扑克牌是她午休时间的娱乐方式，并且能够保证不影响下午的学习和精神状态，我会和她一起制定一个合理的规则，比如限定玩扑克牌的时间，确保不会影响到午休的效果。 最后，我会再次强调我们的秘密并告诉孩子：“妈妈会一直保守我们的秘密，但是也希望你能理解，有些行为是需要我们共同去改正和进步的。妈妈会和你一起努力，让你成为一个更优秀的孩子。”在这个过程中，我会始终保持着平和的心态和耐心的态度，用爱和智慧去引导孩子成长。我相信，通过我的引导和支持，孩子不仅能够理解并改正自己的行为，还能够更加信任和依赖我，我们的亲子关系也会更加亲密和融洽。 作为妈妈，面对孩子的秘密和行为问题，我们需要用爱和智慧去处理。既要尊重孩子的个性和选择，又要引导她认识到行为的后果并改正错误。这样，我们才能培养出健康、快乐、有责任感的孩子。希望以上的回答对你有所帮助，祝你一切顺利。@知乎亲子 我是温暖向阳，热衷于分享母婴亲子、家庭教育、父母科学育儿、心理学等的知识干货和经验。关注  @温暖向阳，科学育儿，用心教育，助孩子茁壮成长，让家庭充满爱与温馨。同时，欢迎大家在评论区里一起谈谈各自的想法。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 17:41:15",
        "question_id": 652752119,
        "user_id": "9fcab641c6fd247a0431a460c3745a1d"
    },
    {
        "answer_id": 3478577888,
        "content": "孩子愿意跟你分享秘密，就是因为信任你。也已经强调了不要和别人说，你就应该保守秘密。不要觉得这一件小事，你想要跟其他人说说，来评判孩子的状况。你的初心是想找到好的方法，解决孩子青春期的问题。那你却忘记了孩子，现在这个时候，最接受不了背叛了。你传播出去，就是违背了两个人诺言。孩子在这个年纪，本来就会藏有很多秘密，也很敏感。你没有说出去，家人说的相似的问题，他觉得你泄露出去了。你得帮孩子藏好秘密，也可以帮助孩子解决心里的困惑。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 20:16:08",
        "question_id": 652752119,
        "user_id": "49175b0f8c45654832375b5ed5a06c6f"
    },
    {
        "answer_id": 3477780902,
        "content": "既然是秘密，那肯定是不能说给别人听。孩子跟自己说的话，只要孩子认为这个事情不能向外人说明的，我是不会说的如果不遵守孩子的诺言，那孩子日后肯定是不会跟我说他的秘密了这样就少了跟孩子谈心的机会了，所以不要冒险冲刺这个底线",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:01:34",
        "question_id": 652752119,
        "user_id": "9a86656479182694f511206b39bfd018"
    },
    {
        "answer_id": 3476989383,
        "content": "身为一个孩子的母亲，当孩子向我分享她的小秘密，并要求我不能和别人说时，我总会感到一种被信任的温暖。记得那是一个温馨的傍晚，我和女儿坐在窗前的摇椅上，享受着落日余晖的温暖。女儿突然凑近我耳边，小声地说：“妈妈，我告诉你一个秘密，你不能告诉别人哦。”我微笑着点头，心中早已准备好做一个守护秘密的勇士。她告诉我，她在学校的角落里发现了一棵会“说话”的树。每当她心情不好的时候，就会去找那棵树倾诉，而树也会用风声和光影回应她。我听着，心中满是感动。这不仅仅是一个简单的秘密，更是孩子纯真心灵的寄托。我深知，孩子的秘密是他们的宝贝，也是他们成长道路上的重要里程碑。所以，我从未向任何人提起过这个秘密，甚至连丈夫也没有告诉。我时刻牢记着孩子的嘱托，守护着这份信任。随着时间的推移，我发现女儿变得更加开朗和自信了。我知道，这不仅仅是因为她的成长，更是因为她找到了一个可以倾诉的秘密伙伴——那棵会“说话”的树。而我，也因为这个秘密，更加深入地了解了女儿的内心世界。所以，当孩子和你分享她的秘密时，请务必珍惜这份信任。用心去听，用心去守，让孩子的秘密成为你们之间最珍贵的纽带。而当你做到这一点时，你会发现，孩子的心灵世界比你想象的还要丰富和美妙。这就是我的处理方式，希望这个答案能让你有所启发。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 14:30:38",
        "question_id": 652752119,
        "user_id": "c69fdb55e069867232178c1a6599d154"
    },
    {
        "answer_id": 3477228645,
        "content": "我爸我妈两个大聪明。他们自己忍不住告诉我，让我不要跟对方讲的事，然后自己又跑去跟对方说了，妈呀搞的我还里外不是人了，质问我说我怎么连他们也保密不说。两个傻狗蛋是真没点深沉。-我想说的是，你就不用纠结什么保密的问题了，你女儿过不了几天就会把她的“秘密”说的全世界都知道了，她就不是能保密的人。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:45:26",
        "question_id": 652752119,
        "user_id": "1401c7f728b91c247653d3f478ba692a"
    },
    {
        "answer_id": 3478882516,
        "content": "虽然…但是…用起来呀！你可以不告密，但你可以委婉教育呀！教育孩子又不是只是老师的责任，家庭教育无处不在，好不好？！祝万事如意！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:59:47",
        "question_id": 652752119,
        "user_id": "bb5162d893877c06821b8bfb38ac7e6d"
    },
    {
        "answer_id": 3476862708,
        "content": "是我我也打扑克啊。因为你的认知有限，发财都是钻空子发的。然后钻空子没被发现的就起家了。人生就是博个概率。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 12:28:58",
        "question_id": 652752119,
        "user_id": "05dd5403469fb750c11242f5483fd786"
    },
    {
        "answer_id": 3471545523,
        "content": "我应该是会保守秘密的，但如果我觉得这件事情不合适，我会想办法引导他自己去意识到这件事情的不合规性。我会直接问他：宝贝，你是午睡不困实在睡不着嘛？还是因为想玩牌故意不睡？你这样会不会打扰到其他小朋友休息，他们会不会不喜欢你呀？如果你实在睡不着要不要妈妈跟老师说不让你午休，让你到其他地方玩可以嘛？",
        "voteup_count": 6,
        "updated_time": "2024-04-19 15:26:04",
        "question_id": 652752119,
        "user_id": "22af1d748b1086cc74c9ebba621f89c5"
    },
    {
        "answer_id": 3480720103,
        "content": "遵守跟孩子的约定，保守孩子的秘密，坚决不和别人说，包括孩子的爸爸都不能说。孩子愿意跟你分享自己的小秘密，说明她相信你。这份信任弥足珍贵。我们要好好珍惜。为了孩子长大后，还愿意跟你分享心事打好基础。好多时候，孩子跟我们分享的小秘密，在我们看来根本不算什么秘密。也许是他在幼儿园里跟小朋友一起搞的恶作剧，也许是他的好朋友送给他的一个小玩具，也许是爸爸跟他说的一句话，也许是他自己都不当做秘密的事情，只是为了神秘感，所以才说成是秘密，让你不告诉别人！但是，即便这个秘密如论如何都不算是秘密，我们既然答应了为他保守，那就真的不要跟别人说。儿子五岁的时候，曾经神神秘秘地跟我说，他在楼下看到邻居家的小狗狗在小树边抬着推嘘嘘。他说这是个秘密，谁都不能说。当天晚饭后，老公跟我说，儿子告诉他邻居家的狗狗在小树边嘘嘘，问我要不要提醒孩子不要靠近那棵树。还没等我回答老公，儿子抢先说:“爸爸，这是个秘密，你怎么说出来了！”儿子自己没有保守秘密，老公也没有为儿子保守秘密。为了让儿子知道保守秘密，也为了帮助老公赢回孩子的信任，我接着说:“你刚才说的什么事？我没有听清楚！什么秘密啊？”老公接着会意说:“这是我和儿子之间的秘密，不能告诉你。”我没有追问，儿子也没在怪罪老公。我们不能因为孩子小，就不把孩子的事情当做大事来看。孩子跟我们是平等的。如果我们还希望孩子长大后能够对我们敞开心扉，吐露秘密的话，就要从他小时候开始，不辜负他的每一次信任。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 20:26:21",
        "question_id": 652752119,
        "user_id": "10c4c70d1b31a7f1f099ad6d624b68bd"
    },
    {
        "answer_id": 3470753020,
        "content": "为她保密。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 22:11:50",
        "question_id": 652752119,
        "user_id": "2e79538837f7ef3757f28c56398a9ed6"
    },
    {
        "answer_id": 3464155924,
        "content": "作为宝妈，当孩子和你分享她的秘密，并明确要求你不能和别人说时，你的做法至关重要。这不仅关乎到孩子对你的信任，也影响她未来的心理发展和人际关系的建立。以下是我的一些建议：首先，当孩子向你敞开心扉，分享她的秘密时，你应该感到非常荣幸和感激。这表明孩子信任你，认为你是一个可以信赖的人。因此，你应该尊重孩子的信任，并且严格遵守她的要求，不将秘密告诉其他人。其次，为了维护孩子的信任，你需要谨慎处理这个秘密。不要在公共场合或与其他人讨论孩子的秘密，即使是在亲密的朋友或家人面前也要保持沉默。如果你感到有必要与他人分享这个秘密，例如为了寻求专业帮助或解决孩子的问题，你应该先征得孩子的同意，并解释你这样做的原因。此外，作为母亲，你可以通过积极倾听和给予支持来回应孩子的分享。让孩子感受到你的关心和理解，帮助她处理她的情绪和困惑。你可以提供一些建议或指导，但记住要尊重孩子的意愿和决定。最后，当孩子感到安全和被理解时，她们更有可能继续与你分享她的想法和感受。因此，作为宝妈，你应该努力维持一个开放、支持的家庭环境，鼓励孩子与你交流，并尊重她们的隐私和信任。总之，当孩子向你分享她的秘密时，你应该感到荣幸并尊重她的信任。通过谨慎处理这个秘密、积极倾听和给予支持、以及维护一个开放和支持性的家庭环境，你可以帮助孩子建立健康的人际关系和信任感。",
        "voteup_count": 5,
        "updated_time": "2024-04-13 06:56:59",
        "question_id": 652752119,
        "user_id": "f7e6b8334382b1a2928fd9d7db9f69f2"
    },
    {
        "answer_id": 3475647169,
        "content": "当然是谁也不说了。孩子的事有什么可八卦的，听了就完了，还到处说什么。何况是孩子的秘密，你觉得没什么随口跟别的家长或者朋友说了，传到小朋友耳朵里，可能就是天大的事。所以，孩子能和你说秘密，一定要珍惜这份信任。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 12:10:51",
        "question_id": 652752119,
        "user_id": "b4ff42e85e3828405172ed6c43245754"
    },
    {
        "answer_id": 3464897276,
        "content": "孩子愿意和家长分享自己的小秘密，说明亲子间关系处得不错，是孩子对家长的信任。所以如果是我的话，我会这样做。我会和孩子说，宝宝，妈妈很开心你愿意把你的秘密说给我听，说明妈妈是你可信赖的好朋友。既然妈妈听了你的秘密，妈妈就要做一个言而有信的人，替你保守秘密。但是妈妈作为你的好朋友，就要尽一个好朋友的责任。对于你和同学中午不午睡而玩牌的事情，妈妈是这样看的，如果你们中午实在睡不着，不想午睡可以不睡，但是我们必须保证不能影响其他同学休息。其次我觉得你们可以和老师沟通你们不午睡的原因，跟老师申请在别的教室学习或娱乐放松一下。当然，妈妈还是希望如果可以的话，中午有时间可以休息，充一下电，这样下午才能精力充沛，有精神听课。你觉得呢？",
        "voteup_count": 13,
        "updated_time": "2024-04-13 21:20:40",
        "question_id": 652752119,
        "user_id": "23ff4792ec640f67e242b5ebbff7d33c"
    },
    {
        "answer_id": 3478929901,
        "content": "从你的文字中，感受到这真是个可爱的孩子！在幼儿园这么欢乐，只是偷偷和小朋友玩会儿游戏，还高兴地和妈妈分享。如果妈妈去打小报告，扼杀孩子这简单的快乐，想想是不是不太好呢？如果孩子知道了是自己最信任的妈妈去举报的自己，那给孩子造成的心理伤害可比午休习惯的杀伤力大多了。因为这点小事破坏了孩子这份天真烂漫的快乐，扼杀了母女间的亲密感情，多么不明智。信任一旦有了缺口，即使努力修复也会有裂痕。所以，和好朋友偷偷玩玩游戏，偷偷吃点小零食这类的小快乐，一定要和孩子好好守护哦。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:17:51",
        "question_id": 652752119,
        "user_id": "0dea84d5a62acb8aee292be53c7ac19c"
    },
    {
        "answer_id": 3477898061,
        "content": "那就不说呗。孩子能和你分享自己的秘密，说明特别的信任你。那就别辜负了孩子的信任。其实很多时候，孩子也会把自己的秘密告诉好多人，然后说，你们不能告诉别人哦。他有时候想表达的是，这件事我可以告诉别人你不可以，或者是，这件事只有我能告诉别人，你不可以。这是孩子与人交往过程中的一种交际方式。人际交往过程中，不同年龄段和不同性别，出现的方式都不同意。就比如说，学龄前的儿童。他们交往就是，那个小朋友跟我一样都喜欢小汽车，所以我跟他就是好朋友，我们交往就是从一起玩一辆小汽车开始。到了小学阶段，这种交往方式就会改变了。男生会是一大群人一起玩，有一个“核心人物”，然后其他人根据不同“角色”一起合作。而女生则不同，女生喜欢两人或者三人一起玩，人太多就不会去参与了。这是因为他们开始萌生了“地位”这个概念。地位:群体中其他相关成员对该个体或角色的评价男生群体中，“地位”最高的就是“核心人物”，别的人听他的，来一起玩游戏。不同“地位”的人在游戏中所扮演的“角色”不同，大家一起玩都很开心。女生群体则不同。女生喜欢与自己“地位”同等的人一起玩，俩人一组或者三人一组。如果是女孩子告诉你她的小秘密，让你不要告诉别人，那你最好守口如瓶。因为在她心理，你们地位对等，是好朋友。如果你告诉了别人，那么你们的友谊小船立马就翻了。如果是男孩子告诉你他的小秘密，让你不要告诉别人，那你也不用说。因为过一阵子他的所有好朋友就都知道这个秘密啦，他自己会说的。你们的友谊也会更牢固。到了青春期，孩子基本上就不太会跟家长聊秘密了。这是基于心理发展的，这一时期孩子已经开始注重社会比较了。开始有了参照群体参照群体:用来与自己做比较的群体。青少年会将自己与相似度的人进行比较。跟父母聊的会很少。如果孩子这一时期找你聊秘密了。那一定是孩子有什么需要家长帮助的地方了，一定要注意方式方法。所以，当不同时期孩子跟你说自己的秘密，不让你告诉别人时，你除了不能说意外，还要注意及时帮助孩子。 @知乎亲子 ",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:27:11",
        "question_id": 652752119,
        "user_id": "c5e344b7710f9b9d6720559ef3799251"
    },
    {
        "answer_id": 3478277085,
        "content": "当然是保守秘密。幼儿园的小朋友，孩子中午睡不着觉，在被窝里悄悄玩，没有影响其他小朋友睡午觉，就不错了。但是你可以告诉孩子，中午睡不着时可以看看课外书籍，（这一点也需要跟老师沟通一下，需老师允许看课外书籍）。或者逐渐养成睡午觉的习惯，因为睡午觉对身体健康更有好处。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:29:10",
        "question_id": 652752119,
        "user_id": "ad80cbaefa3fa0e35a8542613cc08ae1"
    },
    {
        "answer_id": 3477041809,
        "content": "天下的母亲都渴望和自己的女儿成为即使闺蜜又是朋友还是母女渴望很美好现实却很残酷妈妈没经过培训就上了岗不专业更不理性看问题看表面要求的多、要求的细这就导致违背了初心............懂得懂不懂得不懂所以天下真正母女做闺蜜的不多！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:14:14",
        "question_id": 652752119,
        "user_id": "fc4322668aacee62d50e62babe221102"
    },
    {
        "answer_id": 3476977750,
        "content": "这得看是什么事，无伤大雅的事情我肯定不会说。但是如果同学向她倾诉想自鲨这种事，还是得跟她说明白其中关键，并告知对方父母的！",
        "voteup_count": 3,
        "updated_time": "2024-04-24 14:20:53",
        "question_id": 652752119,
        "user_id": "8c9b8af787a264839a9b7448c0dc7314"
    },
    {
        "answer_id": 3478998498,
        "content": "视情况而定，你现在遇到的孩子描述的问题，完全可以帮她保秘密，但是你如果觉得这样做不妥，你也可以教育她正确的处理方式，但是要柔和一点，要不然她会把你划分到和老师一样的“很严厉且不会理解她”的一类中，下次就不会和你分享她的事情了。那如果是比较严重的事情，那就要大大方方的说出来，不要背着她说，也要告诉她你这样做的原因。背后“告密”总归不讨喜，不管你是否认为是在“为她好”！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:18:06",
        "question_id": 652752119,
        "user_id": "e3b21dde58019f9191afad921fe4b7d2"
    },
    {
        "answer_id": 3478533932,
        "content": "当然是保密！严格保密！至少在一定的时间内谁都不要告诉，直到某一天，孩子自己觉得这个可以不算秘密，可以和别人说了，你再分享给别人。不要以为孩子告诉你的事情微不足道，就没有保密的必要。对孩子来说，这个微不足道的事情可能是天大的，是举足轻重的。对大人来说，从这些细节上就能充分尊重孩子，那么在其他事情上更容易坚持尊重。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 19:22:09",
        "question_id": 652752119,
        "user_id": "612f385baa82e6ce7a3ed4e8eb708422"
    },
    {
        "answer_id": 3470041772,
        "content": "那就遵守跟孩子的承诺，不告诉别人。这是守信，孩子能将秘密告诉你说明是对妈妈的信任，一定要守护好这份信任。这样孩子以后有秘密才会跟你分享，你才能跟孩子有一个良好的沟通渠道。如果你不遵守承诺，以为只是孩子的天真行为。孩子如果失去对你的信任，想再补回来，真的很难修补的。孩子跟你分享说明你是一个好妈妈，加油！",
        "voteup_count": 3,
        "updated_time": "2024-04-18 11:04:29",
        "question_id": 652752119,
        "user_id": "60c494afbd7da1dc7d8c48b0a1a73452"
    },
    {
        "answer_id": 3476982635,
        "content": "老师又没瞎，但凡看过一眼都能发现，不影响别人懒得管而已，就这件事而言没必要讲",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:24:57",
        "question_id": 652752119,
        "user_id": "e01313643005cce0f664d819cb6d2211"
    },
    {
        "answer_id": 3477623953,
        "content": "不说啊。要获得孩子的信任太不容易了。我甚至带孩子逃学过。冬季有几天她不想起床上学了，天天早上哭着要求再眯5678次吵得翻天覆地。有一天我突然想通了，才幼儿园小小班立什么规则哦。直接说“你再睡一会儿吧今天我带你出去玩” 我帮她请假一天说生病了（当然没让孩子听见），去乐园玩的很开心。顺便告诉她其实这样逃学是不对的，现在小朋友们也在幼儿园上学呢今天就你没去。咱们放松一天 明天一定非要去了哦。第二天，孩子早上哭着说妈妈你再给我请假吧。。OMG …我说不行的呀昨天答应妈妈了就放松一天。马上周末啦我们周末又去乐园啊 她就起来了。 孩子的小秘密，哪怕是幼儿园我也没给老师说过。例如她在幼儿园决定一天不说话。快一个月了如此。我就给老师说 悄悄鼓励她参与活动，去抱抱她开玩笑饶痒痒千万不要问她为什么不说话啊之类的。我悄悄去幼儿园呆半天看监控在旁边悄悄观察她，但不会告诉她我就在幼儿园。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 01:57:50",
        "question_id": 652752119,
        "user_id": "d0b08ac33170998c858315cfcf4dc28a"
    },
    {
        "answer_id": 3464364042,
        "content": "如果你想以后宝贝还能分享她的秘密给你，那就做到你对她的承诺——不会告诉老师。让她有足够的安全感，觉得你是可信任的。至于午睡时间玩牌，你可以找个适当地时间和宝贝聊聊，如果睡不着可以闭目养神，不要偷偷躲在被窝里玩牌。不要指责她的对错，是告诉她我们可以有更好地选择。",
        "voteup_count": 6,
        "updated_time": "2024-04-13 11:07:47",
        "question_id": 652752119,
        "user_id": "054008b6bbf60c1a9453a055811a4266"
    },
    {
        "answer_id": 3470143016,
        "content": "必须要保守秘密，不能告诉第三个人。如果题主觉得午睡时间孩子就该休息的话，可以告诉宝宝：跟朋友玩耍不需要偷偷摸摸的。午睡时间休息好，下午就可以跟小伙伴好好玩耍。妈妈支持你跟xx一起玩，但是不要午睡时候玩，宝贝，可以做到吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-18 12:20:35",
        "question_id": 652752119,
        "user_id": "19ba5edebbcd0974686991364498b768"
    },
    {
        "answer_id": 3469612617,
        "content": "孩子居然愿意和我分享她的秘密，会让我很感动。既然他说了不能和别人说，那我就一定会守口如瓶，绝不泄露半句。我很注重信任和隐私，她信任我，我当然不会辜负她的期望。而且，我还会认真倾听她的秘密，给予她适当的安慰和建议，让她感受到我的关心和支持。不过，如果她的情况需要寻求专业帮助，比如涉及到心理健康或安全问题，我也会考虑在适当的时候寻求专业人士的协助，确保她的安全和健康。总之，我会尽我所能，守护好她的秘密，成为她值得信赖的朋友和伙伴。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 23:11:09",
        "question_id": 652752119,
        "user_id": "f1cf811f61db48cb03dd4998ca77311e"
    },
    {
        "answer_id": 3480600382,
        "content": "我女儿正处于社交敏感期，每天在学校，一群小闺蜜们有各种纷争，放学后跟我转播，听得我偷偷忍俊不禁，她开始的时候会说，妈妈你不能告诉别人。后来她自己说多了，也不介意跟她爸爸讨论分享。有时候，她说的秘密不想让人知道的，但大人听了忍不住想要教育，正如题主的例子。有一次，娃跟我说，她上课总说话被老师打了手板（轻轻打，教育大于体罚），她觉得丢人，不想别人知道。我心里也想跟老师一样，说她上课不应该说话，但看她的表情不开心，所以没有说出口，就是问了问她自己的感受。这种情况，我就没有跟老公说，因为我知道，我一说出她的秘密，老公肯定会再说她。所以就封口了。对于孩子的秘密，我绝大多数是保守秘密为主，但我拿不准时，也会问问其他人。毕竟孩子跟我们分享的秘密各种情况都有，如果一刀切，也许会错失一些孩子的问（求）题（助）。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:43:04",
        "question_id": 652752119,
        "user_id": "afd7ee050a0b4dd6c8a3986e1b886ddf"
    },
    {
        "answer_id": 3477871520,
        "content": "我的孩子跟我说的秘密，我一个字都不会往外说，她爸爸都不会告诉我首先表示欣喜，她把我当自己人，当闺蜜，愿意跟我分享秘密，我就会严格当好守秘人。一年级时有一次也是告诉了我一个秘密，我严格遵守，后来的某一天姥姥说起了这个事，我惊讶的表示你怎么会知道，她说是娃告诉她的，我哭笑不得。现在她长大了，偶尔也会跟我说小秘密，但我知道不是全部，她心底不愿分享的情感，就留在心底。愿意告知我的，我仍欣喜保守秘密。这些秘密也许并不能称之为秘密，只是她一段时期内的心路历程，对身边事的看法感悟，可能怕别人知道或羞于发表自己的观点，我会守护好她这份小心思，待她慢慢长大。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:06:43",
        "question_id": 652752119,
        "user_id": "19e8586ae94a5763674ad75d4c7c4312"
    },
    {
        "answer_id": 3466824173,
        "content": "那就尊重孩子啊！孩子选择跟你分享秘密，说明在孩子的心目中，你是可靠的，是可以信任的。而且，这是你言传身教的一个好机会呀！你的做法会影响到小孩的观念，如果你自己都做不到尊重他人，那你以后还拿什么去教育小孩要尊重他人呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-15 16:36:29",
        "question_id": 652752119,
        "user_id": "90b96ae28aaae5ec086e1d06c2f5fcd0"
    },
    {
        "answer_id": 3478892863,
        "content": "肯定和孩子达成同盟啊。能和孩子的关系相处成这样真的非常好，证明家长对孩子宽严有度，家庭氛围浓厚，孩子信任家长，把父母当成了最好的、能诉说小秘密的好朋友。我的孩子也会和我说心里的秘密，我会一直替孩子保守秘密的，这叫“言而有信”。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:23:05",
        "question_id": 652752119,
        "user_id": "7bea2d0fd181dc8c8de30d2d7de42c93"
    },
    {
        "answer_id": 3475044646,
        "content": "那就不和别人说。孩子愿意和你分享小秘密是件好事情。我的儿子从小到大都喜欢和我分享他的小秘密。而我总是会保守这个秘密，直到他自己愿意说出来时。所以，儿子从小就和我的关系很好，有什么事情都会告诉我。我一边给他保守秘密，一边给他出主意帮他解决了人生中一个又一个的“难题”。不要把孩子的小秘密不当回事，这可是走进孩子心灵深处的秘密小道。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:43:11",
        "question_id": 652752119,
        "user_id": "2369d54aabeef37d1c173aff58e3d0f2"
    },
    {
        "answer_id": 3476899411,
        "content": "答应了就会帮她保密。她遇到的问题，可能就是我没有尽到义务的问题。我一定会保护她，支持她，我会坚决坚定地站在她身边，不管需要面对什么。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:05:14",
        "question_id": 652752119,
        "user_id": "a62b5a4e7d698af9b37303148a80edf0"
    },
    {
        "answer_id": 3466875188,
        "content": "看到题主的困惑在于一方面不想违背对孩子的承诺，妈妈本身也很清楚自己对孩子信守承诺有多重要，另一方面又觉得孩子的行为有不得当的地方，作为母亲有必要进行纠正。首先我并不认为这件事情在融洽的亲子关系中是一个两难的选择。其次孩子在学校行为有不规范的地方，但是在老师并不知情的情况下也不一定非得老师来解决这个问题。既然孩子已经说了这个秘密不希望被说出去，那肯定最不希望这件事被老师知道，那能纠正这件事的人只有妈妈自己了。妈妈可以根据自己对孩子的了解，本着彼此信任的立场可以明确地表达自己对这件事的担心，还有这样做可能会出现的一些不好的影响，比如继续玩下去在被窝里面黑暗的环境怕对视力有影响，再比如会影响到其他人，并不是每一次都能侥幸逃脱老师的追责等等。孩子其实是懂道理的，就把这件事当成妈妈的烦恼讲给孩子听，试试跟孩子一起解决问题，效果比妈妈独自烦恼要好很多。",
        "voteup_count": 3,
        "updated_time": "2024-04-15 17:18:02",
        "question_id": 652752119,
        "user_id": "d8e663f745723ce70eaf838358b1cd11"
    },
    {
        "answer_id": 3470595751,
        "content": "恭喜这位宝妈！孩子已经把你当做自己最要好的朋友，愿意和你分享她心中的小秘密。这说明你的教育方式让孩子认可，愿意和你敞开心扉，她会把自己的想法告诉你，会把自己开心和不开心的事和你分享，以后你可以很轻松的了解孩子的心理动态，很好地指导她走好自己的成长之路。",
        "voteup_count": 3,
        "updated_time": "2024-04-18 19:08:42",
        "question_id": 652752119,
        "user_id": "9bb007d4279ecd7b7cfb837806c151c2"
    },
    {
        "answer_id": 3468983015,
        "content": "   做为妈妈，孩子和我分享他的秘密，那么我肯定是高兴的。说明孩子把我当成可以倾诉的朋友，而不止是妈妈。那么这些小秘密我肯定是不会说出去的，我会很高兴的告诉他，“谢谢你愿意和我分享你的小秘密，我也保证不会说出去。那么好朋友就是，不止是要分享小秘密，好朋友是要一起成长的，以后咱们午休的时候，要好好休息，不能和同学玩哦。”",
        "voteup_count": 5,
        "updated_time": "2024-04-17 13:25:08",
        "question_id": 652752119,
        "user_id": "cbba5b95d24a6c772b3ffd428fce751e"
    },
    {
        "answer_id": 3469129888,
        "content": "我认为玩玩扑克牌挺好的，玩的肯定挺开心吧，如果是课间玩就更好了",
        "voteup_count": 3,
        "updated_time": "2024-04-17 15:31:59",
        "question_id": 652752119,
        "user_id": "202e047ab062cc064799988e28164997"
    },
    {
        "answer_id": 3475416682,
        "content": "孩子的秘密跟你分享，说明孩子还信任你，你也是好妈妈，孩子愿意跟你分享学校里的事情，多好呀。一般孩子不会分享学校里的事情跟妈妈听的。孩子不让你说，你就不要去说，秘密你就烂在你的肚子里就可以了。我家也是的，什么都跟我聊，告诉我，我就自己知道就好，我也不会告诉别人的。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:32:56",
        "question_id": 652752119,
        "user_id": "854b20b097fb89bdedd367744a09587b"
    },
    {
        "answer_id": 3477983671,
        "content": "这要分情况了。如果孩子在大家都睡了玩的游戏是安全的，是不影响别的小朋友的，自己一个人就在被窝里幻想，玩手指头啥的没有问题，就替孩子守住秘密。但是，若是孩子玩的游戏有一点儿危险，老师还没有发现，这时候就要私下跟老师沟通一下，说明情况，希望老师不要拆穿孩子的秘密，但是引导孩子睡不着做一些更安全，更不打扰别的小朋友的游戏。另外，当孩子跟自己说午睡玩游戏的时候，先问问孩子为什么玩这个游戏，睡不着的原因，然后引导孩子如果睡不着可以做一些更安全，更不影响别的小朋友的游戏，比如自己带一个玩偶睡觉的时候跟玩偶玩，也可以看看孩子是不是可以在睡不着的时候自己在一边看书之类的。我们与孩子关系亲密无可厚非，但是要有原则，不是什么都听孩子的。他是个孩子，有很多人生经验、经历、对危险的认识都不足，还需要大人在一边帮助，提醒。所以，保护自己与孩子的协议要分情况，分事情。听到孩子的秘密，对的要支持，有问题的要及时用温和，有趣，理解的态度去包容，去帮助，去引导，而不是听之任之。昨天我去接孩子，有一个家长说“我今天要跟那个孩子的家长聊聊，她孩子与我孩子玩游戏总是让我孩子当宠物，他孩子当主人，还让我孩子趴在地上学狗叫，这个事情我不能忍。”“你知道吗有一个动画片叫汪汪队，里面就是人类队长带着5只狗的故事。”另一个家长凑近这个家长捂住嘴巴悄声说。“是吗？我不知道。但是我孩子爸爸说这也不行，那要是玩游戏总得换一些角色吧，就是我们也当一次主人对吧，不能总让我们当宠物狗吧！”家长越说越愤怒。“也是啊！”你看这个家长说的这件事就是孩子私下告诉他们的，他们经过自己的判断，想法觉得此事需要帮着孩子了解一下情况。可能孩子在表述的时候表达了不愿意一直扮演狗狗的角色，她的父母也觉得这个角色扮演角色分配不合理，那么孩子与家长都觉得不合理那就需要提出来解决一下。若是孩子自愿当宠物狗狗，家长单方面觉得扮演狗狗角色涉嫌被侮辱，那就需要三思而行。 因为孩子之间的游戏就是这样，有的孩子没有想太多世俗的、阶层的东西，只是单纯的想玩一下角色扮演，如果家长强加干涉也是很不好的。所以，干涉孩子的隐私也好，秘密也好，日常游戏也好，家长都需要给予适当的引导。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:19:20",
        "question_id": 652752119,
        "user_id": "bc1c5bf4d5aeac990d08b46603b4cf9c"
    },
    {
        "answer_id": 3477922807,
        "content": "听话照做！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:40:50",
        "question_id": 652752119,
        "user_id": "de2e325f7fb1ea7724a9ba5ada78dbdd"
    },
    {
        "answer_id": 3476758010,
        "content": "就不要和其他人说，但需要跟孩子好好讲下道理，跟孩子说一下午休的时候多休息，下午上课才会有精神，或是真的不想睡觉的话，趴着眯眼让眼睛休息也是很好的。这个时候不适合跟其他人讲，或是班主任情商够高，再跟班主任商讨下策略。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:07:04",
        "question_id": 652752119,
        "user_id": "c86020846cc99b8a56e1847830e1cfb3"
    },
    {
        "answer_id": 3476658022,
        "content": "个人觉得你应该给孩子保守秘密，不和别人说。首先孩子能把她的秘密分享给你就证明孩子很信任妈妈，如果你和别人说出去了就是失信于孩子，如果你失信，下次，孩子还会再把秘密告诉你吗。其次，小孩也是需要尊重的，既然是秘密那就是不能让很多人或者别的人知道，你把她的秘密告诉别人，就是把她的隐私展示出来，这样孩子的自尊心会受到打击，她会觉得你很不尊重她。最后，要从秘密的本身出发，既然孩子愿意和你分享秘密，我们要给她一些正确的引导，如果孩子和你分享的秘密是一件错事，那么我们就要在这时候对孩子加以引导。“比如孩子上学，看见同学的笔好看，不小心把同学的笔弄坏了，她发现同学不在，就默不作声的把笔给同学放回原位，同学回来，没发现是她弄坏的，她很庆幸。”我们要先肯定孩子“妈妈很高兴你能把你的秘密告诉我”，“妈妈也会替你保守这个秘密”，但是你这件事做的是不对的，我觉得你应该自己向同学说明这件事，还给她一支笔，向同学道歉，得到同学的原谅。“孩子有些事情做错了就是错了，我应该想办法去弥补，而不是想办法去掩盖”“妈妈相信你知道自己应该怎么做了对吗?”孩子在成长过程中，难免会犯错误，在合适的时候，纠正孩子的错误，能让她们更好的接受和从中吸取经验教训。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 09:59:43",
        "question_id": 652752119,
        "user_id": "03c7d6479b7364d0f3f9751eb2655d0d"
    },
    {
        "answer_id": 3478924109,
        "content": "作为妈妈来讲，如果孩子和我分享了她的秘密，还让我不能和别人说，首先，我会答应她，保守秘密，因为孩子能够把自己的秘密分享给你，说明孩子还是比较依赖妈妈的，但是，作为妈妈来讲，我们应该告诉孩子，有些事情妈妈不能处理的也要告诉爸爸，因为，爸爸妈妈都是非常爱你的亲人，不应该秘密不告诉爸爸妈妈！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:11:43",
        "question_id": 652752119,
        "user_id": "2e36ffe6e804452cb838c461c5646b89"
    },
    {
        "answer_id": 3481706527,
        "content": "要是我女儿拉住我的手，眼神里满是信任地跟我分享了她的小秘密，还特别叮嘱说这事只能咱俩知道，我心里首先就是觉得暖暖的。这说明我在她心里还是挺有分量的，能成为她信任的对象。我会先深呼吸一下，告诉自己这个时候怎么做才是最合适的。我想，首先呢，我得认真听，不管她说的是什么，哪怕是她在幼儿园的时候把别人的小铅笔弄丢了这样的小事。孩子的事情，对她们来说都是大事。我得让她感觉到我是真的在听，而且是在理解她的感受。我会点点头，时不时地跟她说说我的看法，但绝不打断她。处理孩子的秘密，尤其是她特别强调不能告诉别人的那种，首要的就是要尊重她的意愿。说明她在信任我，觉得我是她的港湾。我自然是不能辜负了她的这份信任。我会告诉她：“宝贝，谢谢你信任我，告诉我你的秘密。这件事儿就咱俩心里知道，不会告诉别人的。”但是，作为父母，我也得在这儿判断一下，她分享的这个秘密是不是涉及到她安全或者很重要的事情。如果是那种需要成年人介入的事情，我可能得稍微斟酌一下怎么既可以保护她，又不至于违背她的信任。可能我会尝试去指导她，看看能不能引导她理解告诉专业人士（比如说老师、学校心理辅导员）是有帮助的。过程中，我肯定会保持沟通是开放的。让她知道，无论发生什么事，她都可以找到我，跟我说。我希望构建的是那种她觉得无论何时都能依靠我的关系。我会用实际行动来证明，她的信任是放对了地方。简单说，我觉得作为父母，在孩子跟你分享秘密的这件事上，最关键的就是要做到三点：倾听、尊重和指导。只有真正做到了这三点，才能既保护好孩子，又不让她失望。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:24:10",
        "question_id": 652752119,
        "user_id": "1903463e7154a30ff7c5bce648ec2671"
    },
    {
        "answer_id": 3477048285,
        "content": "当然乖乖听话，不能说！嘘！不能说",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:19:13",
        "question_id": 652752119,
        "user_id": "c625929341be92a81f9c47cde7c7d872"
    },
    {
        "answer_id": 3482388941,
        "content": "作为一个母亲，当孩子向你分享她的秘密并要求你保密时，这是一个既珍贵又复杂的时刻。孩子选择与你分享她内心的想法和感受，是对你的信任和依赖。作为母亲，要给予孩子足够的理解和支持。孩子选择与你分享她的秘密，可能是因为她感到困惑、焦虑或者有一些难以启齿的问题。在这种情况下，母亲要用耐心的态度倾听，理解孩子的感受，并给予适当的建议和支持。当孩子请求你保密时，这意味着她信任你，并希望你能够保守秘密。母亲要严肃对待孩子的隐私，不将其泄露给任何人，包括最亲密的亲友。这不仅是对孩子的尊重，也是建立信任关系的重要基础。母亲可以在适当的时候和方式下，引导孩子逐渐解决问题。孩子向母亲分享秘密，可能是因为她需要帮助或者寻求建议。母亲可以通过谨慎的对话方式，帮助孩子理清思绪，找到解决问题的方法，并在必要时寻求专业的支持。当孩子向你分享她的秘密时，作为母亲应以理解、支持和尊重为基础，保持承诺并在必要时给予适当的引导和帮助。母亲的关爱和支持，将成为孩子成长过程中最坚实的后盾，让她在困难时刻感到温暖和安心。保护孩子的秘密，也是保护她内心世界的一种方式，让她知道在这个世界上，总有一个可以信任的肩膀，可以依靠和倾诉。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:50:47",
        "question_id": 652752119,
        "user_id": "e1432dfca6b09985e4605c71e6b714fa"
    },
    {
        "answer_id": 3478403986,
        "content": "那就听话，乖一点，不要往外说。小孩子嘛，分享的都是他们自己认为比较重要的事，他们能够告诉家长，说明他们天生信任的人就是自己的父母，无条件的相信和爱，孩子的爱是最纯粹的。这也说明家庭氛围肯定是差不了。只要不是那种非常严重的错误就不需要说，而且要保证自己会为小朋友保密。不能失信于人，尤其是对孩子。孩子很多事情都是认真的不是闹着玩的。在他们的世界里，很多大人看来没啥大不了的问题，可能对他们来说比天都大。要是这么失信于孩子，他们以后还敢把自己的事情告诉你吗？肯定不愿意了，孩子就这样离大人越来越远了。不能辜负孩子对你的信任！这样证明家长孩子之间更像朋友，孩子觉得放松，自然畅所欲言。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:07:30",
        "question_id": 652752119,
        "user_id": "ed7aad77a95d2d3e96aa9f9a41d6cfd2"
    },
    {
        "answer_id": 3479673300,
        "content": "如果和你说秘密的，不是自己的孩子，而是朋友，你会怎么做？我看过太多的问题，都是这种思路的。「冤枉了孩子，要不要向TA道歉」「打孩子，真的不好吗」还有这题「孩子和你分享了秘密，怎么办」咱就说，如果这个人的身份，不是你的孩子。你们都是成年人，你冤枉了一个成年人，而你又很在意和TA的关系，你要不要向TA道歉？你动手打了人，好不好？如果是成年人，这还是好不好的问题？这可能是要不要进去的问题吧。要么私了，要么去「包吃喝、无自由」的句子里学习一周吧。朋友、闺蜜和你说了个秘密，你转脸就告诉秘密相关人员吗？怎么就因为是孩子，这些基本的尊重就都没有了？有人说，因为「我们对孩子有“教养”的责任」。好。那这个责任，是家长的豁免权吗？因为有「教养」的责任，就可以做错不道歉，就可以不如意就打骂，就可以失信于孩子？咱真是不知道，这是责任，还是特权？难怪有句话说：在中国，想要当皇帝，「生个孩子」就可以。虽然养育孩子很辛苦，教育孩子很复杂。但那种「我是对的」、「你必须听我的」、「我要教你怎么做」完全是一个权威、自上而下的压制与统治。同时，我也要为题主说几句话。我猜题主也是隐约感到内心的矛盾，才发上来的。这说明，题主是有「独立意识」的「新新父母」，是好样的。是敢于在传统思想「我是老子，你是孩子」和新起思想「孩子也是独立的个体」的碰撞、摇摆中，停下来、问一问，做出反思与行动的。有很多父母仍然被传统思想裹挟，认为「老子是你爹妈，做啥都是为你好」，这样没有反思的父母，才可怕。不是他们这个人可怕，是固执己见、自以为是的爱，可怕。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 18:27:29",
        "question_id": 652752119,
        "user_id": "b458b01999ba0cd24c5c437398568376"
    },
    {
        "answer_id": 3477009938,
        "content": "在孩子面前肯定是要遵守诺言的，但是孩子的教育与长大，需要父母共同培养，孩子的秘密要看什么情况，父母之间还是要拉通的，但是作为父亲的一方，一定要做好孩子面前不知道秘密的样子，但是在教育过程中却要潜移默化的影响，以身作则，给孩子一个正确的价值观！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:47:58",
        "question_id": 652752119,
        "user_id": "156e4de8c3c8b9bd148ba2cbd5ce3069"
    },
    {
        "answer_id": 3469992873,
        "content": "孩子是我的好朋友，我的秘密也和他分享，而且也嘱咐他不能跟任何人说，他守口如瓶。因此，我对他的秘密也是如此。其实在与孩子的沟通中，我发现他所谓的秘密，其实只是他觉得不好的一个小想法，或是他做过的一个不起眼的小事儿，他觉得这件事儿不太好。分享秘密过程中正好可以引导孩子他的秘密其实没啥，让他释怀。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 10:32:44",
        "question_id": 652752119,
        "user_id": "d26498f09cb2255a0fcc75c0a74c3cc1"
    },
    {
        "answer_id": 3464449001,
        "content": "       作为如果孩子和我分享她的秘密，并让我不能和别人说，我应该会这样做：1. 郑重承诺：我会很认真地向孩子保证，我会尊重他的秘密，不会将其告诉任何人，让孩子感受到我的诚信和信任，这是做人诚信的基本，不仅仅是给孩子的承诺，同时也是在给孩子树立诚信的榜样。2. 保护隐私：同时我也会叮嘱孩子将这个秘密放在心中，不与任何人提及，包括其他家庭成员或朋友，以确保秘密的安全性。3. 倾听和理解：还会及时给予孩子充分的关注和倾听，让他知道我很在乎他的感受和想法，并且愿意理解他的秘密。4. 给予回应：更会根据孩子分享的秘密内容，用适当的方式给予回应，比如表达理解、提供建议或给予情感上的支持，并且如果孩子的这个秘密有些欠妥还会给孩子比较正确的引导，避免走入弯路。5. 强调信任：在适当的时候，与孩子讨论信任的重要性，并让他知道他可以一直信任我，我会始终保护他的隐私。6. 尊重边界：明确孩子对于这个秘密的期望和边界，确保我的行为不会超出他的接受范围。7. 提供安全环境：继续为孩子创造一个安全、信任和舒适的环境，让他愿意在未来继续与我分享他的想法和感受。8. 注意言行：在日常生活中，注意自己的言行，不做出让孩子怀疑我会泄露秘密的行为。9. 提醒孩子：提醒孩子秘密的重要性，让他知道要谨慎选择分享秘密的对象，并保护自己的隐私。10. 维护关系：通过这次秘密的分享，进一步加强与孩子之间的亲密关系，让他知道他可以依靠我并且我会一直在他身边。     上面的这些就是我对孩子跟我分享秘密后的做法，希望对你有帮助哟。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 12:29:34",
        "question_id": 652752119,
        "user_id": "c20f10d88fd93fb5c4cffb352e637f01"
    },
    {
        "answer_id": 3474337987,
        "content": "不说吧，她午休的时候悄悄的玩，老师不一定没发现，只是没有打扰到别人，也没影响他们下午的上课活动之类的，所以老师也没说。午休本来就应该因人而异的，很多小孩子不喜欢睡午觉，非让他躺在那睡这个也挺过分的啊。只要不影响别人，没大声喧哗，自己可以选择不睡的。孩子愿意和你分享，真的很棒。那你可以引导她一下对于这件事，她怎么想的，她认为做这件事会有什么后果。毕竟不在规则范围内，那如果老师发现并拿出来说了，她要怎么办。引导孩子知道自己在做什么，知道后果，也能承担，其实这件事情就也不是多大的事儿。只有你遵守了你俩的约定，下次有事情她还会和你说，这是良性循环，多好。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 10:45:08",
        "question_id": 652752119,
        "user_id": "c696a52e1fe27e903d38217d3a4e08e8"
    },
    {
        "answer_id": 3477764683,
        "content": "我太高兴了，孩子愿意和我分享秘密，说明他足够地信任我，说明我是他的安全岛。因此，对于他分享的内容未经同意，我绝对不会说出去，除非是关乎到别人生命的秘密。因为作为心理咨询师，关乎生命的、关乎国家社会机密的也是保密意外的。其他的我都不会告诉别人。这不光是与孩子，与任何人际交往都应当如此。不然怎么对得起那份信任？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:49:00",
        "question_id": 652752119,
        "user_id": "dd24dd0b9d0eb7961c6c7264ba35e934"
    },
    {
        "answer_id": 3464205782,
        "content": "如果孩子和你分享她的秘密，让你不能和别人说。说明孩子信任你，这个密码她只想让妈妈知道。那你肯定不能以小孩子有什么秘密，然后说出去。这样会让孩子的信任降低。觉得妈妈不是一个讲诚信的人。我的想法是，帮助孩子保守她的秘密。互相探讨，这样以后孩子会更加愿意跟你沟通。在以后的生活中，或者大一些的时候青少年成长期，那时候愿意分享出她的一些小密码。那样对她青春期的成长也是一个帮助。以上是我的一些个人看法，大家可以互相讨论。共同研究。",
        "voteup_count": 3,
        "updated_time": "2024-04-13 08:25:53",
        "question_id": 652752119,
        "user_id": "00c36a3b9ab164a60ccad63ce799f1d1"
    },
    {
        "answer_id": 3474526182,
        "content": "跟别人确实也没啥可说的，小孩子的秘密往往是大人想不到的一些事情，她既然相信你跟你聊了你也就没必须跟别人说起吗，孩子信你，你也做到让孩子可以相信的人，你都是大人了，更不要去做长嘴婆惹孩子不开心吧。。。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:23:32",
        "question_id": 652752119,
        "user_id": "e17f0bf9c42574ee3bed9970acb0ebdc"
    },
    {
        "answer_id": 3471970882,
        "content": "感谢孩子的信任，认真聆听，如果孩子并不需要你的任何反馈或者评价，听完闭嘴，遵守诺言，保守好秘密。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 22:37:17",
        "question_id": 652752119,
        "user_id": "d96274401dfefed2c2c368d30654b471"
    },
    {
        "answer_id": 3477007722,
        "content": "那就不要说，我小时候也喜欢和我妈妈什么都说，然后说是秘密啊，我很喜欢这种感觉，然后我的妈妈就是超级尊重我的那种，她就真的什么都不说，但是会对我的事情很上心，我说什么事她都接着上哈哈哈哈，对拉进亲密关系也比较好。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:46:08",
        "question_id": 652752119,
        "user_id": "1e3dd076157ee9d02ea405f328129f55"
    },
    {
        "answer_id": 3480213693,
        "content": "当然一定必须替孩子守住这个秘密，这份信任很重要，是一生的承诺。作为妈妈，是孩子心理上最可靠最信任的人，你一旦大嘴巴失约，母子之间的信任之门从此关闭，你再也别想真正走进孩子的内心世界，这对妈妈和孩子，都是一场悲剧。妈妈知道了孩子的秘密，要尽所能想办法帮助孩子，让他能够畅开心扉快乐地生活。心里秘密太多不能诉说会很压抑很苦的。对朋友也是一样。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 05:56:03",
        "question_id": 652752119,
        "user_id": "7cff1966418638cdcea089b99ffd93df"
    },
    {
        "answer_id": 3465973634,
        "content": "一般都会尽量遵守与孩子的承诺。一般无关她人或者重要事，还是要遵守与孩子的承诺。如果孩子小，跟你分享的事，是无关紧要的事，肯定要遵守承诺。如果小孩已懂事，尤其处于叛逆期，应该保守秘密，当然事情严重或者关乎她人安全，还是要说出来，顺便跟小孩说清楚。",
        "voteup_count": 2,
        "updated_time": "2024-04-14 22:34:50",
        "question_id": 652752119,
        "user_id": "dec8e9d7b5c6fbd49c56c842228e5bf7"
    },
    {
        "answer_id": 3477957684,
        "content": "做好一个被孩子信任的守秘人，可以和孩子一起共情这个小秘密和小兴奋。不说教、不唠叨、不评判。要通过巧妙的提问令孩子自己有思考，这样的行为会给她自己带来什么需求，这样的因为能不能真正满足需求，这样的需求是不是好的，这样的需求还有没有其他更好的解决方式。一定是孩子自己觉得需要调整才会自己做调整。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:03:27",
        "question_id": 652752119,
        "user_id": "fedc8ed9a6bdee538b6359b7dc5393df"
    },
    {
        "answer_id": 3478810741,
        "content": "从儿童心理的角度，和老师说并不是这件事情唯一的解法，特别特别是在题主和孩子有着这么优质的亲子关系的前提下 :) ",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:17:37",
        "question_id": 652752119,
        "user_id": "d9dc2a69a16fd8643f5f87f286898b76"
    },
    {
        "answer_id": 3470142710,
        "content": "我会很开心，她愿意跟我分享秘密，我会把我的开心告诉她，谢谢她对我的信任。答应她不告诉任何人，且不是口头答应，而是要真正地做到。孩子大了，都会有自己的秘密，有自己的想法，但每个人都有分享的欲望，孩子也不例外。她选择告诉你，是因为信任你，那么就不能失去这份信任，答应了不告诉任何人，就一定要做到。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 12:20:16",
        "question_id": 652752119,
        "user_id": "80a952da13dbd6aa4ed7e33d4442c798"
    },
    {
        "answer_id": 3479553937,
        "content": "当然是尊重孩子，但孩子还小，是非对错大人该教的还得教，像题主这种情况，不一定非要跟老师说，可以直接跟孩子沟通，问问她玩的什么扑克游戏，以这个作为切入点，跟孩子细聊，慢慢渗透自己的观点，譬如中午休息是为了下午有精力更好的玩耍学习，玩游戏会不会打扰到别人睡觉，要遵守学校的规矩帮助老师更好的管理这么多小朋友之类的～用她能理解的方式，还可以跟她约定回家可以陪她玩，不一定非得在午休时间玩。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:39:44",
        "question_id": 652752119,
        "user_id": "eccda5287f321df9a3e7d917a1299d69"
    },
    {
        "answer_id": 3478972342,
        "content": "这是一个重要的时刻—孩子对母亲的信任如晨露般纯粹而宝贵。这不仅是对我无条件信任的一个证明，也是我们之间关系的一次小小考验。在这刹那间，我知道必须以最真挚、坚定的话语回应她：“亲爱的，你知道吗，在这个世界上有些事情非常特别，只愿意与最重要的人共享。我会保守你的秘密，并且感激你能这么信任妈妈。”  孩子的脸上绽放出安心的笑容，随后倾吐的是一个关于友谊的小故事——稚嫩的心灵在成长的路上跌跌撞撞，却也洋溢着无比的真实与美好。听罢，我在心里默默许下一个承诺：无论何时何地，我都将竭尽全力去保护这份纯真；同时也要教会她如何明智地对待自己的秘密以及别人的秘密。以及在学校中应该怎么遵守规则，友好地和同伴相处。再说，哪个孩子还没点小动作了？很正常。  做为妈妈，我要让她知道每个人内心都有一片私密花园，那里种满了个人的情感和经历。尊重他人的秘密就是尊重他人内心的那片独特天地。而对于那些将自己的秘密托付给我们的人来说，这种信任是一种沉甸甸的责任，也是一种无比珍贵的礼物。  当夜幕降临，我在给女儿掖好被子的同时也在心底悄然安置了一个小小的约定。未来的路还很长，我希望通过每一次守信诺言来帮助她在人生路上成为一个更有责任心、更值得信赖的人。  此刻，窗外月光皎洁，屋内母爱无声。在这个温馨的秘密里，我们的连接变得更加紧密。明天太阳升起时分，我们将一起迎接新的挑战，但在今晚，就让我们享受这一份独有的亲密和平静吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:57:21",
        "question_id": 652752119,
        "user_id": "4c9aae6c18b4d109d387688e329e426c"
    },
    {
        "answer_id": 3480840915,
        "content": "不管是什么，我觉得都不能说，只要说出去，这个秘密就成了笑话。而且孩子愿意跟你分享秘密，这是对你的信任，你想想如果是你的秘密告诉了你信任的人，但是被说出去了，你心里会怎么想？怕是很难再信任人了吧。你想想你愿意把秘密告诉的人是什么人？不要辜负了这份信任。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:46:24",
        "question_id": 652752119,
        "user_id": "ab45bb6985a5857c11c661f43e769571"
    },
    {
        "answer_id": 3479916125,
        "content": "作为家长，孩子和你分享小秘密是信任的一种表现，我们可以不和老师说，但问题也要解决。比如可以问孩子，为什么别的小孩子都能睡午觉，自家的宝贝儿为什么睡不着呢？那中午不睡偷偷玩，下午会不会困呀，累呀不舒服呀，要是被老师发现了怎们办呀。如果实在睡不着，其实也可以鼓励孩子尝试跟老师沟通，不用非要偷偷的玩，要玩就光明正大的玩。但要注意不要影响其他小朋友休息，也不要在自己累的时候无故发脾气。保守秘密很重要，是和孩子保持良好关系的关键，但是也要想办法解决问题，引导孩子正确勇敢的表达想法。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:27:43",
        "question_id": 652752119,
        "user_id": "9a70de78c1f92035408093ec6da334ac"
    },
    {
        "answer_id": 3464372527,
        "content": "尊重孩子的隐私做好的聆听者",
        "voteup_count": 1,
        "updated_time": "2024-04-13 11:15:07",
        "question_id": 652752119,
        "user_id": "a370759475d5c69f000bb5cd4755e74c"
    },
    {
        "answer_id": 3478631742,
        "content": "孩子选择和成年人分享秘密，通常是对成年人的极大信任的表现，特别是这个成年人是孩子的父母时。下面是处理这个情况的几个建议：1. 接受和尊重接受孩子的信任并尊重她的秘密。让她知道，她的分享被看重，并且会得到尊重。2. 明确界限有时候可能需要向孩子解释你的“界限”，比如，如若她的秘密涉及到其他孩子的安全或者是违法行为，那么你可能会有义务去告知相关的人。3. 提供支持要是可以的话，为孩子提供支持和指导，帮助她处理她所面临的问题。4. 鼓励沟通假如你感觉到孩子正面临困难，鼓励她和你或其他可信赖的成年人沟通。5. 保护隐私要是孩子的秘密不违反法律或道德规范，尽量保守这个秘密。6. 教育找到合适的时机教育孩子关于信任、隐私和责任的重要性。保持与孩子沟通的桥梁是非常重要的，这有助于建立孩子的安全感和信任感，从而使得当你真的需要告诉别人时，她能理解你的决定。同时，确保你的孩子知道，如果她处于危险之中，她需要告诉一个可以帮助她的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:22:30",
        "question_id": 652752119,
        "user_id": "34e619fdd1b58fa5524c9f54216bb861"
    },
    {
        "answer_id": 3478937864,
        "content": "这个事情发生在我和丫头身上过，我来分享一下我的看法：首先，我们要理解孩子的这种行为。孩子在这个年龄段，对于自己的身体和心理都有着浓厚的兴趣和探索欲望，他们正在努力地理解自己和周围的世界。而秘密，正是他们探索世界的过程中最容易引起好奇心的一部分。其次，面对孩子的小秘密，家长需要保持耐心和倾听。可以先询问孩子到底发生了什么事情，让孩子感受到被关注和重视。在了解事情的来龙去脉之后，我们可以一起探讨如何面对这个小秘密，同时告诉孩子，无论发生什么事情，家长都会陪伴在他们身边，支持他们解决问题。最后，我们可以通过一些安全的方式，帮助孩子处理他们的秘密。例如，在孩子告诉我们秘密的时候，我们可以给予适当的鼓励和支持，让他们感受到，告诉我们秘密并不会使我们变得不重要或者受到惩罚。同时，我们也可以引导孩子，学会如何正确地与朋友分享自己的感受和经历，增进他们的人际关系技能。总之，面对孩子的小秘密，我们需要理解和关爱孩子，同时引导他们学会正确处理和分享秘密。只有这样，我们才能帮助孩子健康成长。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:26:17",
        "question_id": 652752119,
        "user_id": "4a6bcabf52baa2338583f739ed957767"
    },
    {
        "answer_id": 3464222375,
        "content": "孩子没有必要特别听话，如果孩子的行为没有干扰到他人，不是必须改掉。父母答应孩子的事，尽量做到，给孩子做一个表里如一的榜样。昨天小宝拿着小剪子玩，半天在姐姐卧室没动静，我去看时，发现她把床单和被罩都剪个大窟窿，大宝喜欢的漂亮新被罩就这样变得破破烂烂。我很生气，但只是告诉她以后不能再这样搞破坏了。她说怕我告诉大宝，我说我不会的，回头找块布补上就行了。晚上，大宝回来了，给小宝带回了买给她的小游戏机。小宝很开心，偷偷问我有没有告诉姐姐被罩是她剪坏的，我说当然没有，答应的事情就要做到。但是，不睡觉的事可能会干扰其他孩子，影响老师管理。可以告诉孩子：你在幼儿园里很开心，妈妈也很高兴。不过午睡的时候最好还是应该睡觉，午睡对心脏非常好，这是一个应该养成的一辈子的好习惯。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 22:35:54",
        "question_id": 652752119,
        "user_id": "1d67e027a050078a3b545bee67f7b028"
    },
    {
        "answer_id": 3464828336,
        "content": "要郑重其事地答应孩子不能和别人说。即使同别人不小心谈及此事，也要是其他不同版本，即使内容一致。前段时间，我女儿回来说她有同学有抑郁症，会拿刀子割自己的手腕进行自残。我说这么恐怖，同学不怕痛吗？是哪位同学叫什么名字？不告诉我，怎幺问也不说。过一个月左右，再问起情况，说是同学故意的做假的，没有什么问题名字仍不说。还好老母亲的心放下了！谨记一点，秘密不会从你这里泄露出去。若有\\同，纯属巧合！",
        "voteup_count": 1,
        "updated_time": "2024-04-13 19:56:04",
        "question_id": 652752119,
        "user_id": "b0360a2a53584c20ef4f2c42b6a6ccbc"
    },
    {
        "answer_id": 3479079015,
        "content": "那就不说啊，你以后还想孩子理你么？同理到你自己身上，你觉得你跟你父母说完秘密，希望得到什么结果你就怎么做。孩子也是一个独立的个体，应该得到起码的尊重，不要等到他长大了你在那说孩子怎么不跟我交流啊，怎么不沟通啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:16:24",
        "question_id": 652752119,
        "user_id": "b03778961048187a8878f2f33f7d6187"
    },
    {
        "answer_id": 3482429858,
        "content": "看秘密是什么事，就事论事，别上纲上线。违法乱纪自伤伤人的事，可以直接告诉她，这事不能保密，别人不为你保密，你也不要为别人保密。最好她说秘密之前就告诉她，然后她自己决定要不要告诉别人。其他事，一边保密一边交流呀，不是只有泄露秘密给老师才能解决问题。女生之间分享秘密是建立友情的方式，最信任的妈妈都不能相信，这孩子还怎么交朋友呢？确实，好朋友之间秘密也会泄露，但这个人千万别是妈妈。矛盾型依恋人格的人通常都被最信任的人伤害过。其他人也许会背叛我们，但有什么关系，我们最在乎的人永远站在自己这边。给孩子这种感觉不好吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:19:01",
        "question_id": 652752119,
        "user_id": "a7a7cae6a03cbf29430eab4a24127aee"
    },
    {
        "answer_id": 3478373956,
        "content": "尊重孩子，替她保密，不辜负孩子对自己的信任。同时，给孩子指正，建议她不要再如此。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:43:03",
        "question_id": 652752119,
        "user_id": "d4f3e5f39aea5e8646e4813fb05e4a9b"
    },
    {
        "answer_id": 3464722323,
        "content": "既然答应了就要做到。孩子和你分享说明对你的信任，如果你告诉老师，会直接毁掉这份信任。其次，既然你觉得这是不好的行为，那你也可以跟孩子适当的聊一聊，对孩子提出建议，并不是非要老师才能管住孩子。如果你对这件事聊聊你的看法，但是也会告诉孩子当然这只是妈妈的建议，孩子会不会更愿意跟你沟通？",
        "voteup_count": 1,
        "updated_time": "2024-04-13 17:36:15",
        "question_id": 652752119,
        "user_id": "ddf142e3dab5e10ca6f7b7d6cd9de0c7"
    },
    {
        "answer_id": 3480049989,
        "content": "我是选择遵守约定，孩子的信任很重要，如果没有守约，会给孩子一种被背叛的感觉，以后未必放心的吐露心声，倾诉一些事是确认对方足够安全才会做的事，很多大人视角不在意觉得无所谓的事，在孩子眼里可能是天大的事，我选以孩子的意见和感受为主。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:43:51",
        "question_id": 652752119,
        "user_id": "32148c64647debd27d1eb6de45e55dae"
    },
    {
        "answer_id": 3478980152,
        "content": "我不会和老师直接说孩子干了什么，这是约定好的秘密。但是，我会和老师说让她中午多关注一下孩子，晚上孩子状态不太好，可能中午睡的不好。再和孩子沟通一下中午午休的事情，做为一个班长，要以身做则，给同学们做榜样，而且中午如果休息不好，可能会影响下午上课的精神状态，让孩子自己做出改变。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:04:00",
        "question_id": 652752119,
        "user_id": "55856dc2cc9dccd9c3d261c0973a0ce9"
    },
    {
        "answer_id": 3464588751,
        "content": "如果我的孩子和我分享她的秘密，给我的感觉是她是信任我的，而且也是把我当做朋友的，这样他才能把他心里的秘密和我讲。所以，当他和我说不能告诉别人的时候，那么我就不会告诉别人。这是我对一个朋友的承诺，同时，也不辜负他对我的信任。",
        "voteup_count": 1,
        "updated_time": "2024-04-13 15:08:52",
        "question_id": 652752119,
        "user_id": "254d58d8c9c16728b4254970cc875aa0"
    },
    {
        "answer_id": 3477065927,
        "content": "当然是和全村人说啦，给他好好上一课，啥叫秘密！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:33:05",
        "question_id": 652752119,
        "user_id": "17f97ebd4a0b6a87b73ef1c006b50a2a"
    },
    {
        "answer_id": 3481551175,
        "content": "我很开心他对我的信任，同样的我也会告诉他我上学时代的一件糗事或者小秘密，这样他会觉得有趣并且更加信任我，下次更愿意和我沟通。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:12:03",
        "question_id": 652752119,
        "user_id": "5125c120bcc98053b71db523155593f2"
    },
    {
        "answer_id": 3478788449,
        "content": "那就不说出去啊？你是靠孩子的隐私和秘密挣钱的吗？不是的话为什么要和别人说你孩子的秘密？如果你的孩子在外面说你家里的私事，你又是怎么想？这个时候拿家丑不可外扬来骂孩子？难道只有大人的秘密是秘密，孩子的秘密就是过家家？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:30:37",
        "question_id": 652752119,
        "user_id": "fd0d68f2da9942a0fda2251434b6a2c5"
    },
    {
        "answer_id": 3482052117,
        "content": "当然是帮孩子保守秘密啊，无论是大人还是孩子，都不希望自己和朋友分享的秘密被她告诉第二个人吧。孩子愿意和自己分享她的秘密，在我看来她可能是把自己当成朋友来相处的，所以才愿意和自己分享她做的一些别人不知道的事。但是，如果自己认为她秘密中所涉及到的行为是不好的，那么自己也会好好给她说，并且耐心给她解释为什么。小孩子在慢慢成长的过程，也是她慢慢对一些事情的对错形成认知的过程，那么一些在你看来不好的行为，你可以告诉她，并且引导她，但是把她的秘密给老师说感觉并不是一个很好的现在，不仅是因为这样会影响自己的孩子的相处方式，也是因为把朋友分享给自己的秘密与旁人说，这个事情本身就不是一个很好的行为啊，对孩子的认知可能也会造成一定的影响。所以，还是希望你能帮她好好保守秘密，然后再以自己认为更好的方式好好和她沟通，让她自己意识到自己秘密里的这个行为可能是不好的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 00:28:17",
        "question_id": 652752119,
        "user_id": "60927f6200715b93e936a663a0697cd2"
    },
    {
        "answer_id": 3478318051,
        "content": "不和别人说。当孩子的参谋，帮他分析秘密里面的利弊，然后不和任何人讲。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:00:30",
        "question_id": 652752119,
        "user_id": "0e4cffa98f86254a687f9340314dc500"
    },
    {
        "answer_id": 3477745141,
        "content": "作为妈妈，如果孩子给我分享他的秘密让我不要跟他人说，我肯定在人生安全的情况下保守秘密，不会告诉任何人。但是有遇到人生安全的问题，我要先给孩子问问，什么情况，需要我怎么帮忙不？我会根据孩子的想法，还有我的建议，我们一起想办法。实在我们自己都解决不了的，我们再求外源。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:32:14",
        "question_id": 652752119,
        "user_id": "9d6ae1a589f22017b1817d87d3841bd8"
    },
    {
        "answer_id": 3477085888,
        "content": "当女儿告诉我小秘密时，我当然会兴奋又紧张啦！毕竟这意味着女儿信任我，愿意和我分享她内心的世界。我会认真地倾听女儿的话，不打断她，也不急于给出建议或意见，就是单纯地听她倾诉。然后我会给她一个大大的拥抱，跟她说：“妈妈会保守你的秘密，你放心吧。”除非她自己愿意，否则我绝对不会把这个秘密告诉任何人，包括爸爸和弟弟。这是我们之间的小秘密。如果女儿在倾诉过程中流露出担忧或不安的情绪，我会给予安慰和鼓励，告诉她，无论遇到什么困难或问题随时跟妈妈商量，我会尽力帮助她解决。我还会跟女儿分享一些我小时候有趣的小秘密，让我们之间的关系更加亲密无间。这样，我们就能一起笑对生活中的每一个挑战，一起创造更多美好的回忆啦！作为妈妈，我会用我全部的爱和耐心来守护女儿的秘密，同时也会尽我所能地帮助她成长为一个自信、独立、快乐的人。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:48:50",
        "question_id": 652752119,
        "user_id": "a455a988533e86fc623eb2164000b6f9"
    },
    {
        "answer_id": 3478130618,
        "content": "同为妈妈，孩子跟你分享秘密，说明你给了孩子足够的爱，沟通也很畅通，孩子肯定是愿意听你的话的，所以这个教育问题你去沟通我觉得完全没有问题，我怀疑你只是来炫耀的，哈哈。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:23:08",
        "question_id": 652752119,
        "user_id": "bb4d0dc872d3da5344a23438d900d261"
    },
    {
        "answer_id": 3477063141,
        "content": "当然是保密",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:30:53",
        "question_id": 652752119,
        "user_id": "3085a9f6ce21cacec58e3f0c498b41c6"
    },
    {
        "answer_id": 3477856996,
        "content": "既然答应了孩子，那就言出必行，做好孩子的榜样。幼儿园的孩子难免贪玩，偶尔一次两次也没什么大不了，孩子也在小小的不听话中感受自己的力量，感受和小伙伴一起拥有私密时间的快乐，无伤大雅，为什么要去破坏它？不如好好尊重孩子的这份信任，呵护好她童年的快乐，这样孩子更愿意对妈妈敞开心扉，乐于沟通和分享。你可以在事后聊天的时候告诉孩子，你很爱她，希望她能好好成长，不好好午休会影响休息呀，从孩子的角度讲这件事的坏处，用讲故事或者聊天的方式好好沟通，这不是更好嘛，不一定都要告诉老师才能解决。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:56:40",
        "question_id": 652752119,
        "user_id": "08d6557ee04301e683eb50826c71740a"
    },
    {
        "answer_id": 3481600595,
        "content": "我的选择是不说，你觉得这样不符合你的价值观。你就自己去引导，用孩子能接受的方式。我们情况差不多我跟我的孩子也是一样，她什么都跟我说。她同桌怎么样，她同学两个女生处对象等等吧！我不打击孩子积极给予肯定，之后我会再说我对这件事的看法。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:54:09",
        "question_id": 652752119,
        "user_id": "e7463e4a84037ed77bbf25efe0e010bf"
    },
    {
        "answer_id": 3477704702,
        "content": "如果是关于孩子身心健康的，我会适事情的严重程度来处理，可能会对医公开。但如果是其他的秘密，无关紧要的，因为自己小时候也会有小秘密，所以就做孩子的树洞，只进不出就是了。这样也会使亲子关系和谐，让孩子信任家长。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 07:45:48",
        "question_id": 652752119,
        "user_id": "3a99cae3a4bf0e24b857cb7eb847120d"
    },
    {
        "answer_id": 3477725407,
        "content": "说明你是最孩子信任的人，最好的方式就是帮孩子保守这个秘密，这样就是你们共同的秘密啦，是不是会感觉很幸福，别随意炫耀奥，免得爸爸吃醋，或者你可以引导孩子把命也告诉爸爸，让这个秘密变成，这个家的秘密，因为爸爸妈妈都会帮她保守好秘密的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:12:39",
        "question_id": 652752119,
        "user_id": "65ccafea3a4426e3b427cdd3dd56861b"
    },
    {
        "answer_id": 3481451726,
        "content": "那就和孩子约定的那样，帮她保守秘密，如果可以再给孩子一些有必要的建议。孩子愿意和家长分享自己的秘密，说明孩子相信家长，爱家长，那么家长要学会倾听，并说到做到，保守孩子的秘密，这样，孩子以后才会继续信任您，愿意与您分享自己的秘密。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:45:51",
        "question_id": 652752119,
        "user_id": "0ab84573b12e9c6ce34267581e92ee47"
    },
    {
        "answer_id": 3472954971,
        "content": "不说呀～小姐妹之间的小秘密 多好",
        "voteup_count": 0,
        "updated_time": "2024-04-20 22:41:37",
        "question_id": 652752119,
        "user_id": "8262aaff4a5e9aae6ea8903863455838"
    },
    {
        "answer_id": 3477028148,
        "content": "那我就不说啊，还能怎么处理？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:03:17",
        "question_id": 652752119,
        "user_id": "30469c0b6b20a1813c2e71ccc3c44e29"
    },
    {
        "answer_id": 3481129502,
        "content": "那就坚决不说。把孩子当大人对待。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:19:58",
        "question_id": 652752119,
        "user_id": "7df826fe2346bdc6c744d21a5930d45b"
    },
    {
        "answer_id": 3476903214,
        "content": "这屁事有什么必要拿自己和孩子的感情为代价去告老师？真觉得有必要你自己不会跟孩子说说？你都劝不了宝宝凭啥相信老师能劝得了？强迫一个不想睡觉的宝宝睡觉结果是所有人都睡不好，既然没搞出大动静，不睡就不睡吧。这事儿老师未必不知道。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 13:09:06",
        "question_id": 652752119,
        "user_id": "fcac5cdacdba91ff6016188afa7a8fbb"
    },
    {
        "answer_id": 3477100375,
        "content": "如果，我是说如果。孩子向你分享了可控核聚变技术呢？",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:00:51",
        "question_id": 652752119,
        "user_id": "a54c24ae5fde7b5378be43e80b45ad22"
    },
    {
        "answer_id": 3481608168,
        "content": "肯定不能说啊。你的孩子信任你，把你当朋友才会跟你说这些。如果你转头就给老师说了，会失去孩子对你的信任，那以后她不会再跟你分享她的秘密，严重的话可能以后她的事情都不会告诉你。不过因为是在午睡时间，你可以问问老师她下午的状态好不好，如果不好的话及时跟女儿沟通。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:00:51",
        "question_id": 652752119,
        "user_id": "b73bf749491e0ccfe3083bd5de158fdc"
    },
    {
        "answer_id": 3480722478,
        "content": "要看是什么秘密 健康相关 心里相关 还是要考虑能不能找专业的人处理。否则就不说啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:29:18",
        "question_id": 652752119,
        "user_id": "594ee970ef4939c6e211df54087ef0ad"
    },
    {
        "answer_id": 3478772963,
        "content": "如果作为妈妈，孩子和我分享了她的秘密，并明确要求我不能和别人说，我会非常尊重她的意愿。孩子信任我，向我敞开心扉，这是对我极大的信任。我会把这个秘密深深地藏在心里，不会告诉任何人，除非孩子自己决定要分享。同时，我也会以更加关心和理解的态度对待孩子，让她感受到我的支持和关爱。如果她需要倾诉或者需要我的建议，我会尽我所能提供帮助和支持，让她感到安心和舒适。最重要的是，我会保持和孩子之间的信任和沟通，让她知道无论何时何地，她都可以向我倾诉和分享，我会一直陪伴在她身边，守护她的成长。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:05:25",
        "question_id": 652752119,
        "user_id": "36368ae1ffd1ccb543620b649f63580e"
    },
    {
        "answer_id": 3477222548,
        "content": "既然答应了，当然是要保守秘密咯，只要不违反法律法规，不触及道德底线，答应了就保守秘密嘛。你考虑的是，孩子告诉你的秘密，你应该“让孩子改正过来“。那么很简单，你直接告诉孩子，你这样做不对，下次咱们当个乖乖睡觉的宝宝，然后妈妈也告诉你一个好秘密怎么样？至于你的好秘密，随便编一个不就得了，这样你俩成为了互换秘密的好友，你还帮助孩子改正了不良作息，给老师节省了麻烦，也没有对孩子食言。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:34:55",
        "question_id": 652752119,
        "user_id": "877d21001c35b3f75da5a280dc256114"
    },
    {
        "answer_id": 3477063253,
        "content": "我们不妨换个角度，如果我是孩子，我把秘密了告诉妈妈，我希望妈妈怎么处理呢？作为家长，和孩子相处的过程中，多站在孩子的立场考虑问题。把“我想要孩子怎么做”转变为“孩子自己想要怎么做”，充分培养孩子的“自驱力”和独立思考的意识，鼓励孩子主动反思和改正错误。当孩子有了“自驱力”，而不是在被动的状态下做出改变，许多问题就能轻松的迎刃而解了。如果喜欢我的回答，就送我个免费的赞赞和关注吧。祝你家庭和睦，幸福美满！",
        "voteup_count": 3,
        "updated_time": "2024-04-24 15:38:09",
        "question_id": 652752119,
        "user_id": "0a93886e28f978995fc81bccaa1c674d"
    },
    {
        "answer_id": 3477057979,
        "content": "你可能得考虑怎么让这个热度降下来了，哈哈哈，不是故意歪楼。首先要恭喜你，有这么一个可爱懂事的小棉袄，也希望你为这个小棉袄倾注更多的关注和关爱，评论里面有个大神说的比较对，通过这么一件小事，怎么能够让小棉袄认识到更多的社会更多的知识并做到适当的影响，但是怎么做可能要根据性格环境各方面的客观原因，小心的去引导，希望到你家的小棉袄又有小棉袄的时候，你能把这些经验分享给他 。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:26:53",
        "question_id": 652752119,
        "user_id": "925833db256daaa11722d68c18267374"
    },
    {
        "answer_id": 3477024400,
        "content": "我之前有在想的就是父母几十年前也是成长的孩子，他们都是农村的苦孩子，他们在年轻的秘密可能我永远也不会知道，至少我的家庭是这样。过年的时候我半开玩笑的和他们说了一句话，你们俩个现在都是没有爹妈的孩子了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:00:01",
        "question_id": 652752119,
        "user_id": "ba2001be866cc1f66a4fc9066306840a"
    },
    {
        "answer_id": 3477002734,
        "content": "作为妈妈，当孩子与你分享秘密并要求保密时，这通常意味着孩子对你的信任和对你们关系的重视。以下是一些处理这种情况的建议：1. **尊重信任**：首先，要尊重孩子的隐私和信任。感谢他们愿意与你分享，并确认你会保守秘密。2. **倾听和理解**：认真倾听孩子的话，尝试理解他们的感受和秘密背后的原因。3. **提供支持**：如果孩子的秘密涉及到他们的困扰或问题，提供你的支持和帮助。有时候，孩子可能只是需要一个倾诉的对象。4. **指导和建议**：如果适当，给予孩子一些指导和建议。这需要根据秘密的性质和孩子的具体情况来判断。5. **安全第一**：如果孩子分享的秘密涉及到他们的安全或健康风险，或者可能对他人造成伤害，作为家长，你有责任采取行动以保护孩子或他人。6. **保密的界限**：向孩子解释保密的界限，比如在某些情况下，为了他们的福祉，你可能需要告知其他成年人，比如另一位家长、老师或专业人士。7. **建立信任**：通过一贯的行为建立信任，让孩子知道他们可以依赖你，并且你会在必要时为他们做出最好的决定。8. **鼓励开放沟通**：鼓励孩子与你保持开放的沟通，让他们知道无论发生什么，你都会在那里支持他们。9. **个人成长**：如果秘密是关于孩子个人成长的一部分，比如他们的梦想或个人感受，鼓励他们探索并表达自己。10. **专业帮助**：如果孩子的秘密涉及到严重的问题，比如滥用、心理健康问题或其他复杂情况，考虑寻求专业人士的帮助。处理孩子的秘密需要谨慎和同理心，确保在保护孩子的信任和促进他们福祉之间找到平衡。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:42:00",
        "question_id": 652752119,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3476994610,
        "content": "不午睡不会死，小孩又不傻，困了会睡，不困就不睡，你要纠正啥。孩子愿意跟你说不代表愿意跟别人说，哪怕是你老公，答应了保密就做到，不然以后别网上又问“为什么孩子什么都不愿意和我说”了。也别以为背地里偷说孩子不会发现，一旦发现即使你是她妈也很难会让她再那么信任你。救命了，为嘛那么多大人老把孩子当傻子，你们自己以前没当过孩子吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:35:03",
        "question_id": 652752119,
        "user_id": "eb3a66b82e3256831d0fe87ccffed2e0"
    },
    {
        "answer_id": 3476871949,
        "content": "不说。对亲友如何默认保密，当然可以对孩子做到。希望孩子改正的，为啥不直接跟孩子说，要跟老师说？午觉偷玩，这种程度真的要给老师打报告？老师平常巡视抓不到？既然老师都抓不到，肯定不影响别人啊。要是影响到别的小朋友，还需要你去跟老师打报告？这种程度跟老师打报告，老师就不烦你？干嘛非得改正？孩子自有自己的生物钟，中午少的晚上能补回来，必须午觉的习惯真的养成了，以后上班怎么办？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:37:54",
        "question_id": 652752119,
        "user_id": "59d8e0e4df5a4ea73c18a93ac539f4d2"
    },
    {
        "answer_id": 3476768968,
        "content": "当然要替她保守秘密啊！孩子跟你分享她的秘密，一是觉得你可以信任，二是觉得跟你亲近才会告诉你。孩子也是一个独立的个体，她也有自己的想法，自己的内心，她跟大人一样，也是个有自尊有隐私的人。就假设你有点秘密，告诉了自己的家人或者闺蜜，转头她们就说出去了，你是什么感受？被信任的人传自己的秘密，你还会信任她吗？你还会跟她们亲近吗？你还会觉得你们是朋友吗？其实问出该不该保守秘密这个话，就说明你心里没有真正把孩子当成一个也有自己秘密的个体。不要辜负了孩子对你的信任和依赖。信任和依赖一旦没了，再培养就难了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:13:55",
        "question_id": 652752119,
        "user_id": "b12d5546affac9e13bba41ac99d83b97"
    },
    {
        "answer_id": 3471397817,
        "content": "当然是帮孩子保密了。信任是有额度的，就像信用卡一样，额度会降低，透支征信很难弥补！所以，宝宝有自己的小秘密，并且和你分享，是对妈妈的信任，不要辜负宝宝对你的信任。另外，如果这个秘密你觉得不妥，一定要和孩子沟通，搞清楚孩子真实的想法，帮助孩子树立健康乐观的心态。",
        "voteup_count": 3,
        "updated_time": "2024-04-19 13:17:09",
        "question_id": 652752119,
        "user_id": "52b5ee94f2613334b19af1f2ca8a6d33"
    },
    {
        "answer_id": 3471259642,
        "content": "如果我已经答应了保密，我就会保密。当然，妈妈的担忧也能理解，孩子的行为会不会影响休息？会不会给老师留下不好的印象？会不会导致其它问题？等等如果你觉得中午不午休是个问题，就好好和孩子沟通一下午休的重要性如果你觉得打扑克是个问题，就沟通一下怎么合理安排时间，你是如何看待打扑克这件事的。总之，至少从题主目前描述来看，这些问题完全可以从孩子这边想办法解决。如果确实是大事，需要老师协助的那种，我建议也不要直接“告密”。而是委婉提醒一下老师，多注意孩子午休时长等等。保护好和孩子的沟通通道，她愿意和父母说自己的事，才是最重要的。很多父母提问，为什么孩子上了初中就什么都不跟我说了？那就是因为，在他愿意说的时候，父母亲自把沟通通道堵上了哇。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 11:17:18",
        "question_id": 652752119,
        "user_id": "0854563cce13bde686d666657f0bc037"
    },
    {
        "answer_id": 3480889500,
        "content": "如果孩子和我说了秘密，还不能跟别人说，当然是要帮孩子保守秘密呀，因为这是孩子对我作为妈妈的信任，如果我去告诉了别人，那么孩子就会觉得这个妈妈是不可信任的，以后再也不和我说心里话了，心门就此关闭了，那可就麻烦了，所以肯定是帮孩子保守秘密，和孩子建立良好的关系是很重要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:43:52",
        "question_id": 652752119,
        "user_id": "73b16a70c5ff7511973152b45f3fe133"
    },
    {
        "answer_id": 3480632631,
        "content": "孩子愿意跟你说，说明你是她非常信任的人。 如果她让你保守秘密。那你作为她最亲的人，肯定是要保守啊。孩子也有自尊心的，想想你自己的童年。如果你把这个秘密告诉了别人，那是孩子错付了，相信你们的亲子关系也会破裂，以后再也不要想孩子会跟你说真话了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:27:22",
        "question_id": 652752119,
        "user_id": "5a5186686148bdbc3ab25513037bdc74"
    },
    {
        "answer_id": 3480542428,
        "content": "如果孩子和我分享了她的秘密，并要求我不告诉别人，我会采取以下措施来处理：1. **尊重孩子的隐私**：我会郑重承诺孩子保守秘密，让她知道我是值得信赖的，并且她的隐私会得到尊重。2. **建立信任关系**：通过保守秘密，我会进一步加强与孩子之间的信任，让她知道她可以放心地与我分享她的想法和感受。3. **倾听和支持**：我会认真倾听孩子的秘密，给予她情感上的支持和理解。可能会问她一些问题，以确保我完全理解她的感受和情况。4. **提供适当的建议**：如果孩子需要帮助或建议，我会根据具体情况提供适当的指导，但不会强迫她采取任何行动。5. **避免过度承诺**：如果我觉得保守秘密可能会对孩子或他人造成伤害，我会谨慎地与孩子讨论，并解释我可能需要与相关人员分享的原因。在这种情况下，我会尽量寻求孩子的理解和同意。6. **以身作则**：我会自己遵守保密原则，不随意将孩子的秘密告诉他人，为孩子树立良好的榜样。最重要的是，我会与孩子保持良好的沟通，让她知道她可以随时向我倾诉，而我会一直在她身边支持她。同时，我也会教育孩子尊重他人的隐私，让她明白保守秘密的重要性。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:34:54",
        "question_id": 652752119,
        "user_id": "5be476b25c0337b3be902d3479f91931"
    },
    {
        "answer_id": 3480135050,
        "content": "这是你平时和孩子建立的信任关系，孩子信任你才会对你说他的心里话，反之有很多家长，抱怨孩子什么都不和他们家长说，这是你破坏了这个亲密关系，亲子关系，感觉没有被尊重，所以一定要珍惜孩子的这份纯真，这份对你的信任，你要绝对的捍卫孩子的秘密，不对任何人说，你的孩子会越来越自信，他有被尊重，被重视，会越来越好。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:08:01",
        "question_id": 652752119,
        "user_id": "e1b3f7382c88c5958cefae8f06e050eb"
    },
    {
        "answer_id": 3480032877,
        "content": "答应她，然后跟她说这个是不对的，休息时间就应该好好休息，娱乐时间才可以和朋友们玩，不应该在休息时间玩，不然的话下午的课程就没精力应对。如果她跟你说的秘密说出去，那她对你的信任度就降低了，到叛逆期更不想和你交流了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 05:27:15",
        "question_id": 652752119,
        "user_id": "c568d602f96873a2ebc94e272b4a5ad0"
    },
    {
        "answer_id": 3479810799,
        "content": "请一定替她保密。我小的时候也喜欢和妈妈分享秘密，后来，什么也不敢和她说了，现在她总抱怨我不和她聊天。转折点是我表姐初一的时候早恋了，她是我认识的差不多年龄的人里第一个恋爱的，我感到很新奇，和我妈分享了这个秘密，并且再三叮嘱她千万要保密。结果她转头就悄悄告诉了我姑（表姐的妈妈），然后我姐的爷爷奶奶叔叔婶婶都知道了。他们也并没有起到什么作用，我姐依旧背着他们处对象。我问我妈是不是她说的，她特别正义凛然的样子说不是她，我和她说的话，她从来不和别人说。演技特别好，也是对妈妈的信任，我信了。过了半年，我姑让我妈套我话，从我这里得知我姐还在处对象，这次她给我姑打电话的时候我听到了。我很生气问她为什么要这么做，她又特别正气凛然理直气壮的说，你们现在的任务就是学习，谈什么恋爱，你瞒着不说不是帮她是害她。然而生活不是影视剧，很多时候大人们也并没有解决问题的能力。我姐依旧对象不断，初中高中都在谈恋爱，父母爷爷奶奶叔叔姑姑等家里人都知道，也干预了，没有任何效果。我姐知道是我说出去的，她的家人们明确的告诉了她，是我说的。已经过去了十几年了，不知道她是怎么想的，我总觉的对她有些愧疚，有些亏欠。还有其他的一些小事，分享给父母的秘密，都会被他们分享出去，从不觉得他们做的不对。她们以为我不知道，其实我都知道，只是懒得争吵了。现在我觉得我的性格有些别扭，有秘密不敢和爸爸妈妈分享，但是对同学同事朋友甚至陌生人却过于信任，不知道这之间有没有什么关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:24:08",
        "question_id": 652752119,
        "user_id": "fb6bf5f2116114ff889009bf13dc441b"
    },
    {
        "answer_id": 3479810563,
        "content": "守信别告诉别人，作为家长应该尊重孩子的隐私，当孩子决定告诉你秘密的时候，就把家长当成了最信任的人，所以不要去破坏这种信任，在孩子那个年龄也许会对什么事比较认真，信任破坏你就失去了和孩子秘密交谈的机会。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:23:50",
        "question_id": 652752119,
        "user_id": "98b527eb51a66a6b21e0c11401a1ab58"
    },
    {
        "answer_id": 3479233212,
        "content": "如果我女儿和我说了不让和别人说，我一定会遵守约定的。因为如果我和别人说了，她早晚会知道。这个在别人看来可能就是一个笑料，但对我的孩子来说可能就是天塌了一般。我希望我的孩子信任我，毫无保留的和我分享她的想法，这是让她信任我需要做到的第一步。那么在成长的过程中她遇到一些困惑就会和我分享，我也可以及时帮到她。以上是我的看法，更多育儿经验和您分享，有用的话欢迎点赞收藏。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:09:07",
        "question_id": 652752119,
        "user_id": "b276ecae7f80b739367cd8bf95f743aa"
    },
    {
        "answer_id": 3478969084,
        "content": "孩子在这里等同于任何人。帮别人保守秘密需要高度自律。因为别人的秘密通常都和自己没有什么利害关系，说出去还能作为和他人交往的谈资，满足人类基因里传播消息的渴求，做到这件对自己没有任何好处的事情，原则上讲是反人性的，需要人们克服本能，高度自律，腾挪出专门的能量来约束自己，保护说出秘密的这个人，是一件比较难的事情。先说不具备这种自律能力的妈妈，任何人告诉她的秘密她都可以说出去，那孩子跟她的约定也就毫无意义，这种情况不多讨论，谁分享了秘密她都有可能说出去。再说基本上具备这种自律能力的妈妈，同事朋友告诉了她不能和别人说的秘密，她信守承诺不跟别人说。孩子说了秘密她会怎么做呢？教科书般的正确做法当然是信守承诺，替孩子保守这个秘密，其实就是在保护说出秘密的人，在保护孩子。大部分父母很容易在表面的动作层面保护孩子，而且从来不会怀疑自己对孩子的爱以及无条件的保护，但是在这件事情上，能去保护孩子，却未必有很多父母能做到。我自己也有孩子，对于孩子的秘密我是不会去窥探的，孩子有一个本子，我鼓励她写些东西上去，当然是因为提高作文能力，但是她提了一个要求，就是我不可以看，我毫不犹豫答应了，从没看过，也从没想过要看。对于不想看的问题，我有时甚至自我怀疑会不会太懒了，懒得关心孩子，但是更深层次的原因应该是我尊重孩子的独立人格，我们必须允许孩子有自己不能让你知道的想法，并没有权利去打破这种界限。孩子能告诉你什么秘密呢，能事关重大到必须说出去？人们分享秘密往往会遵循一个厉害关系联系紧密程度的路径。这其实是这些人在你心中的重要程度排序。比如一个关系很一般的同事让你得知了一个秘密，你会把它分享给和你关系亲密的同事，你选择放弃保护那个关系一般的同事，得到分享欲的满足，得到你和亲密同事关系的加深；如果你和伴侣的关系还算OK，关系亲密的同事让你得知了一个秘密，你会把它分享给伴侣，你选择放弃保护同事，把后背交给伴侣，因为伴侣显然是你更加信任，关系更加紧密的利益共同体；未成年人的父母在这个递进关系里，应该是最高一个层次了，在孩子眼中你是最重要，最可以信任的人，她把秘密告诉你，你居然要说出去吗？如果你说出去，就是对这种关系的动摇，就会让孩子对她心中对这种关系的认知产生怀疑，那你的地位可能会逐步向下调整，你日后教育起孩子来难度就会有那么一点点增加，你还要说出她的秘密吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:59:09",
        "question_id": 652752119,
        "user_id": "2883e8a5a4fef52d0665048504306d43"
    },
    {
        "answer_id": 3478748401,
        "content": "对于这个问题，你作为他的母亲也是他的启蒙老师，肯定是要给他保密的，因为每个人都会有秘密，他给你说了说明他非常信任你，如果你不遵守规则的话，就会在孩子心目中失信，",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:34:27",
        "question_id": 652752119,
        "user_id": "3c30f438f63b4e879d379d948be1a812"
    },
    {
        "answer_id": 3478617793,
        "content": "如果没有原则性问题，最大程度尊重他。有问题并且需要解决的，如果自己有限经验可以给予指导，委婉告诉他。问题严重的并且需要解决的，作为父母长辈也解决不了的，寻找专业人士的帮助。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:05:48",
        "question_id": 652752119,
        "user_id": "b823fb5f7c1874f09e8ae24250bcfd7c"
    },
    {
        "answer_id": 3478056312,
        "content": "那你不给别人说不就是了，这很难吗？当然除非是什么被霸凌之类甚至更严重的事，你要给他讲清楚不解决会造成的后果，自己解决不了就寻求帮助。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:10:32",
        "question_id": 652752119,
        "user_id": "40688c5cb67454316bcee3e38e29f955"
    },
    {
        "answer_id": 3477753688,
        "content": "小屁孩有啥秘密啊，我就跟所有认识的人讲了一遍，没跟别人说啊！咋？还不高兴了，矫情！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:40:00",
        "question_id": 652752119,
        "user_id": "02a0f9dc7cf2b510e2234779fdb8df84"
    },
    {
        "answer_id": 3477483096,
        "content": "当然要和她一起保密啦！孩子愿意和我分享她的小秘密，是对妈妈的信任，妈妈一定要用行动告诉她：妈妈和你是一个阵营的，妈妈是完全可以信任的。孩子枕在我的胳膊上，和我分享学校里的小秘密。她寝室里有两个同学，从小就是好朋友。一起上课，一起吃饭。感情很好，超越了朋友的友情。路上每次看到她们，都会微笑打招呼。她们很好，耽美也很美。我孩子没叮嘱我，但我肯定不会告诉我认识的人。孩子愿意告诉我她的小秘密，是对我的信任。还是因为从小到大，她的小秘密我从来没有不经她的允许告诉别人。父母是孩子最早的老师，是孩子最信任的人，我们要给予孩子足够的安全感。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:18:58",
        "question_id": 652752119,
        "user_id": "b7e56e32e1d4d4a8331cdb554a9d5a28"
    },
    {
        "answer_id": 3477431167,
        "content": "根据这个题目，小孩子午睡没有睡觉而是偷偷打扑克。当然是保守她的秘密，这是关于信任的问题。如果你觉得小孩子的做法不妥，你可以在保守秘密的同时，再教育她下次不要这样了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:25:10",
        "question_id": 652752119,
        "user_id": "84232420ea2bdeefda4f17ef6e206190"
    },
    {
        "answer_id": 3477375510,
        "content": "孩子是三个方面培养出来的，一是培育出来的，第二是示范训练出来的，第三是约束出来的。在这个问题中，孩子的认知显然出现了一些小偏差，这个时候，家长需要去引导孩子。首先我们要了解这里面有几个情境，一是妈妈和孩子的情境，第二是孩子、同学、其他同学和老师的大情境，第三是孩子和同学的小情境。第二个情境包含了第三个情境。为什么要把第三个情境拎出来？因为孩子和同学玩扑克不睡觉的情境与大情境相冲突，孩子意识到这一点，所以不敢让老师知道，但是希望妈妈能包容。妈妈意识到孩子中午不睡觉是与大情境的规则相冲突，长此以往，孩子的规则意识弱，会出现更多类似的事，越到后面越难掌控，但是又怕告诉老师失信于孩子，妈妈很矛盾。所以我们要解开这个矛盾。首先妈妈要知道，自己是帮助孩子成长的人，如果对此问题不吱声，不作表态，相当于肯定了孩子，孩子慢慢地也会在其他问题上试探。怎么办呢？妈妈要肯定孩子的出发点，每个人都有追求良好感受的需要，宝贝儿，你和某某中午的时候一起玩，很开心是吧？看到我家宝贝开心，妈妈也感到高兴。可是啊，宝贝儿，你有没有想过一个问题，你是班长，是同学们的榜样，也是老师经常夸赞的好助手（把孩子的身份抬起来，形成强烈对比），你午睡时间跟某某玩，不睡觉，违反学校规则，被老师发现了，会有什么后果呢？（孩子是会心存侥幸，不考虑后果）孩子可能会说，老师会说她们。妈妈就可以接着说，这个时候，你会觉得开心吗？孩子会说，不开心。妈妈说，妈妈培养我家宝贝有一个很重要的目标，就是希望我家宝贝能一直开心下去。如果因为你中午不睡觉，跟同学玩，导致老师说你，你不开心。还有一种可能，老师也会打电话给妈妈，要妈妈来说你，你同样也不会开心。你不开心，妈妈也会觉得难过，那你觉得你可以怎么做呢？有的孩子可能就说，中午好好睡觉，不跟其他同学玩。有的孩子可能说，我还是想跟同学玩。这个时候，妈妈继续问，宝贝儿，你跟同学玩是想得到什么呢？（问价值）孩子说，开心。或者其他一些正向价值。妈妈说，宝贝儿，你看啊，中午不睡觉，跟同学玩，违反了学校的规则，老师会说你，或者老师打电话给妈妈，妈妈也会说你，你不就没法开心了嘛！你是一个聪明的孩子，除了中午不睡觉跟同学玩能够开心之外，还有什么方法也能开心的呢？（让孩子思考更多的方法）孩子可能会说一些方法。妈妈说，不错，还有呢？引导孩子想出更多的办法。这样一步步去引导孩子。有的人可能一次成功，有时候需要多次引导。耐心很重要。孩子和妈妈分享秘密，不让妈妈说出去，这是孩子掌控了妈妈的情境，作为妈妈是引导孩子进入自己的情境，而不是进入孩子的情境，这一点，当妈妈的一定要注意。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:17:50",
        "question_id": 652752119,
        "user_id": "42446e89cc0aa00d1b906553c405267b"
    },
    {
        "answer_id": 3477053980,
        "content": "不说呀，还能怎么做，答应了的事就要做到。当然，听了他的小秘密之后要帮他分析解决问题，而不是听完拉倒。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:23:40",
        "question_id": 652752119,
        "user_id": "181cda113f32d5dc4917bb1544f61f19"
    },
    {
        "answer_id": 3477041137,
        "content": "如果觉得这事情应该告诉老师，才能解决，那的确不能假意答应小孩。不然被小孩察觉，那就埋下了不信任的种子。不过这事情，不告诉老师完全没有问题啊，首先小孩子们一起玩牌都没有被老师发现，这说明老师或学校也其实并不想管，有点懒政，他们的要是真管起来，手段估计也不大好。其次，你是介意小孩玩牌，还是小孩不好好休息，还是小孩不守规则？家长自己也要好好思考一下，不要自己也犯懒，只是把教育引导的活丢给老师。当然如果真的希望督促学校做好管理，那这屋子里肯定不会只有“午睡管理”这一只蟑螂，可以观察更多细节，再去找老师沟通，而不是只拿着小孩睡觉玩扑克和老师说，完全不必要暴露自己小孩的短来。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:13:42",
        "question_id": 652752119,
        "user_id": "bd6251470b91a28450775d6b37cb19e8"
    },
    {
        "answer_id": 3476901250,
        "content": "这件事的核心是信任吗？这件事的核心是如何让孩子能较好的度过午休时间吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:07:03",
        "question_id": 652752119,
        "user_id": "91d8c4131b088ee75897cdd0ea35694f"
    },
    {
        "answer_id": 3472909810,
        "content": "      拥有秘密对于孩子而言十分重要，因为秘密常常会与责任相互联系，意味着孩子独立面对自己的生活和承担人生的责任。 当孩子们开始踏入独立思考的领域，他们的内心开始涌现各种想法。或许， 这些想法并不总是完全正确，但却是真实的、鲜活的“自我”体现，标志着他们独特而珍贵的成长之旅。 这种自我意识的觉醒。     孩子和你分享秘密，前提是出于对你的信任。作为妈妈，要维护好这份信任。亲子间的信任在以后亲子相处的过程中十分重要。 如果这种“信任”关系建立，以后她会尊重你的意见，听取你的建议。另一方面，她和你倾诉秘密，只是在分享快乐、悲伤或者是需要倾诉，你需要倾听、理解、评估、保密。你可以这样做：1.认真倾听并理解。孩子来跟你说秘密的时候，你该感到高兴，并告诉孩子：谢谢你对妈妈的信任，妈妈很开心，我会保守好这个秘密的。认真倾听，确保你真正了解孩子想保守的秘密是什么。      2.尊重孩子的意思：一旦你明白了秘密的内容，就要尊重孩子意思。不管秘密大小，如果没有危害，都不能说，一定要严格遵守约定，除非她自己说出来。孩子信任你，有责任维护这哥秘密。  3.评估秘密的性质：在某些情况下，你需要评估这个秘密的性质。如这个秘密是否危害他人和孩子的健康，如校园欺凌、虐待等等。     4.提醒孩子保守秘密的局限性，引导孩子提升对秘密的认知。 秘密的分享最终指向的是保护自身和家人或他人的心理健康。如果这个秘密给心理造成负担了，那要引导孩子树立正确的认知。 秘密隐含的矛盾是什么？保守这个秘密对自己的幸福感和日常生活有多大影响？想一 想保守秘密和说出秘密的后果是什么？保守这个秘密会唤起哪些情绪？借鉴过去处理秘密的经验。 当孩子们掌握了这种认知，秘密 对他们而言将不再构成难题。无论是日常与朋友相处，还是与家长、社会交 流学习，他们都能够更自如地处理秘 密，减少保守秘密的痛苦，减轻说出秘密可能造成的伤害，逐渐建立更清晰 的自我认知。这种逐步的成长能够让他们领悟秘密的真谛。必要的时候也许还是要分享一些信息。     5.建立信任关系。守住秘密，可以进一步建立亲子信任关系。我四岁的孩子有次偷偷凑到我耳边跟我讲了一个秘密。这个秘密其实就是那天他遇到的开心的事情。我认真听了，并答应他保守。后来他也去告诉了奶奶，奶奶在吃饭的时候说出来了。四岁的孩子笑笑，说了一声“阿耶”。也许这次没有大的伤害，我想在他以后的成长过程中，进入青春期，那么我肯定是他更愿意分享秘密的哪个人。         无论是对待家人还是朋友，说秘密只是一种倾诉方式，作为一个聆听者，在聆听的当下要认真倾听，解答疑惑，聆听后则要进行评估，当然在没有危害的前提下，一定要尊重意愿。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 21:51:18",
        "question_id": 652752119,
        "user_id": "857c982f2b7c22c59d792cf499d1871f"
    },
    {
        "answer_id": 3472563038,
        "content": "既然他不让我说，那我就肯定不会和别人说，但我会把这个事情写在日记本上，然后悄悄地调查研究，再对应找办法解决。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 14:54:33",
        "question_id": 652752119,
        "user_id": "3342e563f5792b5332889c09d6bb1e31"
    },
    {
        "answer_id": 3481425776,
        "content": "作为妈妈，如果孩子和我分享了她的秘密，并且要求我不要告诉别人，我会尊重她的意愿并且保守秘密。我会让孩子知道我是她的支持者和倾听者，会尊重她的私密空间和信任，不会轻易泄露她的秘密。同时，我也会鼓励孩子与我分享更多的事情，建立起互相信任和沟通的良好关系。如果孩子需要帮助或者面临困难，我会尽力支持和帮助她，让她知道我是她可以依靠的人。希望这个回答对您有帮助！如果您有任何其他问题，都可以随时问我哦。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:20:54",
        "question_id": 652752119,
        "user_id": "ce72aead3a6fac3a4942d7337ce9831c"
    },
    {
        "answer_id": 3480441783,
        "content": "保密，因为孩子虽然小，但是也是一个独立的个体，也有自己的秘密，当然秘密也要分情况，如果是违纪的秘密还是需要和她沟通好，教她处理。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:40:34",
        "question_id": 652752119,
        "user_id": "dc83d825f417db6683d8c73817f79244"
    },
    {
        "answer_id": 3479521372,
        "content": "孩子能够和我分享，说明孩子把我当做朋友，我会珍惜这份信任，信守承诺，为孩子保守秘密。如果不这样做，失信于孩子，后果一定会是孩子再也不会主动把秘密告诉我了，甚至我去主动追问，孩子也会建起一道心理防线，把我拒之门外。我不要这样的结果，我不想和孩子有代沟，所以，我一定会尊重孩子，对得起孩子的信任。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:13:55",
        "question_id": 652752119,
        "user_id": "c89d5bbf4204396072234c77429e0c29"
    },
    {
        "answer_id": 3478806724,
        "content": "尊重孩子的意思，保守秘密",
        "voteup_count": 0,
        "updated_time": "2024-04-26 01:06:54",
        "question_id": 652752119,
        "user_id": "68541d1d70bc864701f1db068a7e6ce3"
    },
    {
        "answer_id": 3478358861,
        "content": "那肯定不会说啊~否则就没有下次了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:31:31",
        "question_id": 652752119,
        "user_id": "2624ec2c3c9ecdb90e59b46d50af4cad"
    },
    {
        "answer_id": 3478303264,
        "content": "首先，作为妈妈我一定答应保守秘密，然后笑着问她下午上课的时候有没有犯困，在小家伙点头之后再告诉她，午休即使睡不着也要闭着眼睛放松休息下，否则下午上课就会犯困。但是我要谢谢你和妈妈分享秘密，我不告诉任何人，宝贝，我们中午午休时要闭着眼睛让它也休息下好吗，相信你会做的很好的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:48:58",
        "question_id": 652752119,
        "user_id": "150d8122bd7bbe165af74723b0c6f009"
    },
    {
        "answer_id": 3478202718,
        "content": "答应她帮她保守秘密呀！然后进行引导，告诉她被老师发现的后果，问她自己能不能承受。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:29:02",
        "question_id": 652752119,
        "user_id": "772fefe3ccd98a59c9cda547bae04b47"
    },
    {
        "answer_id": 3477130420,
        "content": "不说就不说呗，你不会憋不住吧",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:24:05",
        "question_id": 652752119,
        "user_id": "0fdc3f681cc10f996107aabe380adaba"
    },
    {
        "answer_id": 3477077441,
        "content": "保守秘密，让沟通仅限于家长和孩子之间；给孩子分析这么做的风险（休息不好；被老师发现会被惩罚；会失去老师的信任）；给出替代方案（换个时间/地点玩儿）或者给出限制（一周一次；或者每次只能10分钟）；直到孩子被老师训斥，回家的时候给孩子情绪托底。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:42:07",
        "question_id": 652752119,
        "user_id": "6ffad8288620777b496ce33881bd2260"
    },
    {
        "answer_id": 3477075097,
        "content": "十岁的时候跟妈妈说过自己觉得私密的话语，第二天她就跟别人说了。现在我快三十了，再也没有跟妈妈分享过秘密。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:40:10",
        "question_id": 652752119,
        "user_id": "a29081245fd4d7b31bfa4e963f1d4558"
    },
    {
        "answer_id": 3477020856,
        "content": "答应保守秘密然后上知乎告诉全网⋯",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:57:02",
        "question_id": 652752119,
        "user_id": "cc545ce05338de7373328cf45370d873"
    },
    {
        "answer_id": 3477017045,
        "content": "孩子不让说，那就不说，放在心里就好",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:53:50",
        "question_id": 652752119,
        "user_id": "462cc182e28d1f08aed36a908c278e82"
    },
    {
        "answer_id": 3476983492,
        "content": "别和我说，我最不喜欢帮人保守秘密了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:25:37",
        "question_id": 652752119,
        "user_id": "e19791979543b5178de5a76a6256c2c1"
    },
    {
        "answer_id": 3476810296,
        "content": "赶紧上知乎开盐选",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:43:02",
        "question_id": 652752119,
        "user_id": "0c6f7fea49dda0f1332f31d7865cf59d"
    },
    {
        "answer_id": 3475284476,
        "content": "保密",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:27:24",
        "question_id": 652752119,
        "user_id": "560094385ddedf2783c3ef8ae7c3d103"
    }
]