[
    {
        "answer_id": 3465607566,
        "content": "4.14 ——奶奶对辛家亮的评价其实很客观，人品不差但是没有主心骨，性格太软弱了，遇到事就躲或者和稀泥。这段感情里面，看似都是他听麦承欢的一直是他道歉，实际每次妥协的都是麦承欢，他一直都在回避问题但是不解决。即使是结婚家人反对这件事上他仍然选择逃避，没有勇气一起去面对。他说要带麦承欢离开上海去别的城市重新开始。但是没有了家里的财政支持，普通打工人的生活他又能过几天？当日子没有想象中的甜时，当工作\\生活遭遇挫折时，每每他都会想到自己今天的种种不顺都是因为麦承欢，本来他可以舒舒服服的当他的太子，为了和她在一起才把日子过成这样。那时，爱就变成了怨恨，他俩注定没有好结果的。姚志明目前看冷酷、刻薄、手腕强悍、有商业头脑，奶奶说他本性善良，只是因为小时候没被爱过，原生家庭导致对人性不信任。按照现在12集的剧情来看，他对麦承欢应该是有一点点动心的。麦承欢的人格魅力和其乐融融的家庭其实都是他最渴望的，算是天然吸引吧。而且他俩这个表兄妹的关系，又会让他在看待她的时候少了一些利益至上的惯性。期待后面剧情。4.23更新 —— 剧情到了30集成年人的爱情，就是在互相拉扯中慢慢的心动。没有一见钟情，姚志明情起于对麦承欢工作能力的和人品的欣赏。他说出“我真的觉得她嫁到辛家才是害了她，不如跟我一起打江山。”这句话的时候，已经代表了把麦承欢当成了自己人。在度假酒店他肾结石住院，他醒来第一眼看到麦承欢陪在她床边，这应该是他第一次真正的感到自己动心了，从小到大都没有人这样对他。姚志明爸爸出现后，姚志明又缩回坚硬的壳子里面，是麦承欢想办法逗他开心和他一起面对。“你以前的事情我无法弥补，但你以后的所有事情我都想和你一起面对。”从此以后姚总真的不是一个人了。麦承欢这么会爱人，怪不得姚志明会说出“麦承欢，没有你我会爆炸。”姚总你和麦承欢一定会幸福的白头到老的！而麦承欢第一段感情里面一直是付出型，辛家亮并不能在除了情感陪伴以外给予麦承欢正向的帮助。麦承欢从小在强势的妈妈母爱下长大，虽然原生家庭很幸福，但是内心的自我一直被压制成了事事听话的乖宝宝。麦承欢有野心急于证明自己的能力，而姚志明对于她的帮助恰恰不是说教似的，在她悔婚被妈妈打巴掌跑出来最无助的时候，姚志明只是默默的陪着她，听她说。在她在公寓做管家被租户刁难他又告诉她，要抓住用户最想要的东西，不要什么都做。这种对于她能力肯定又默默给予支持的感觉对于麦承欢来说也是很受用的。有一种爱情建立在，我比你强的优越感上。而姚志明恰恰不怕麦承欢变强，这源于对自身能力的自信，不管你飞得多高多远，我都愿意和你并肩进步。",
        "voteup_count": 41,
        "updated_time": "2024-04-23 13:55:25",
        "question_id": 652908634,
        "user_id": "201c44ec5d13890465f904ae07454fa3"
    },
    {
        "answer_id": 3469871783,
        "content": "熬过前几集，《承欢记》越来越好看了，它真的是一部很生活的剧，那种自然而然的感觉总会在不经意间扑面而来。非关爱情，但又与爱情有关。我喜欢《承欢记》是因为渐渐看下来它不能单单看成是爱情剧、职场剧、家庭剧，而是把爱情、亲情、友情、事业、生活等等搅拌在一起，你中有我，我中有你。有时候为生活奔走，有时候为友情雀跃，有时候为家庭窒息，有时候为亲情治愈，有时候为爱情挠头，有时候为婚姻却步，有时候为事业拼尽全力，有时候又被算计到体无完肤。有时候是麦承欢，有时候是毛毛，有时候是朱宝翘，有时候是吴优，有时候是雪莉……这次看剧因为这种生活的丰富、多元化和缠绕交织的复杂感，并没有一门心思把眼睛和心思盯在是辛家亮还是姚志明身上。对于他们两个人，或者可以说是麦承欢生活中的调味品，有时候是甜的，有时候是酸的，也可能是苦和辣。人在不同的时候，不同的境遇里，需求是不同的，自然也适合不同的人。我觉得麦承欢和辛家亮虽然没有走到婚姻，但他们在一起的三年，回味起来必定是美好大于痛苦的。就像奶奶所说，辛家亮人品不坏，家里不错，嘴甜听话道歉快，偶尔浪漫和抓马的小心思是很适合小女孩儿谈谈恋爱的。对于刚毕业的小女孩儿，浪漫情结未退的麦承欢来说是不错的恋爱对象。辛家亮从小被家里宠大，没有经历挫折，是很有情感安全感和松弛感的，和这样的人谈恋爱，如果没有什么波折风浪是很轻松的。相反，姚志明是个从小缺爱的孩子，对人极其不信任，只谈利益不重人情，虽然能力强，但是猜忌怀疑脾气臭，对于还没有经事儿和不存在太多现实需求的麦承欢来讲，肯定是会望而却步的，觉得他是个很难搞又拽的人。但是随着麦承欢进入社会，经历越来越多，渐渐对务实的需求更高，这时候辛家亮没担当的一面就凸显出来，而姚志明实用性的一面也展现出来。辛家亮在麦承欢面前只有一次一次的逃避和道歉，隐瞒身份他道歉，招标会承欢被误解他逃跑，父母见面场面尴尬他蜗牛，承欢被婚前协议他乌龟，只剩下事后一句“宝宝对不起，我爱你”。姚志明对麦承欢虽然有利用有算计但实实在在地给她上了职场课。从解决问题的角度，从小被保护被安排的好好的辛家亮，自然输给了从小只能靠自己的姚志明。就连姚志明也不得不承认曾经的苦难成为了某时某刻的财富。小时候他也渴望抓住奶奶这根救命稻草，过上无忧无虑的生活，但是奶奶只是帮助他和妈妈解决了燃眉之急，鼓励他好好学习，其他的路都要他自己披荆斩棘。他怪过奶奶明明有能力却没有鼎力相助，直到长大才明白，这一切自有别的意义，而且在他不曾想到的地方赋予他人生的财富。或许人生亦是一场能量守恒定律，不会有平白无故的收获，亦不会有白白的付出。而承欢在辛家亮或者姚志明之间，也不过是顺应了生活和自身的变化。两个人要一直走下去，一路同频是件太不容易的事了，与其期待永远，不如说培养一种【珍惜相聚，不惧离别】的心态。",
        "voteup_count": 13,
        "updated_time": "2024-04-18 09:05:36",
        "question_id": 652908634,
        "user_id": "88e3c94155d11886f65fddeaab34479a"
    },
    {
        "answer_id": 3470088539,
        "content": "怎么说呢 辛同学的算计都是藏在内里 面上对麦承欢好但防着 骗着 忽悠着 让麦承欢对他不设防 ！后面再来致命一击，这种其实很可怕的，好似是真心实际不纯粹，遇事除了逃避和推卸责任，没有给麦承欢着想过。而小明从一开始与麦承欢就是上司与下属的关系，麦承欢对他本身就有距离感的，有距离就代表有防备，就不会那么容易敞开心扉。麦承欢是很聪明和坚韧的女孩子，她不是恋爱脑。小明看似算计，却在很多时候都与麦承欢站在一起面对各种挑战。麦承欢从来不是菟丝花的，依附于她人这不是她想要的，所以能并肩一起前行的更适合她。",
        "voteup_count": 5,
        "updated_time": "2024-04-18 11:34:40",
        "question_id": 652908634,
        "user_id": "a82672879a119896fcf2633aa568643f"
    },
    {
        "answer_id": 3472673520,
        "content": "《承欢记》中，麦承欢接管兴安里酒店后，酒店的一个员工，就是礼宾部领班廖刚，对麦承欢总是阴阳怪气。这个廖刚从门童干起，一步一步做到领班位置。除了这些，廖刚还曾因为见义勇为受到过表彰。麦承欢刚到兴安里，廖刚就嘲讽并怀疑她的能力。兴安里被恶意抹黑危机解除后，麦承欢一开口说话，廖刚就说她在打鸡血。麦承欢承诺给表现优秀的员工奖金和分红，廖刚就说麦承欢在画大饼。麦承欢到兴安里员工公寓借住，遇到廖刚，廖刚马上讽刺是麦家派来的监工。麦承欢拓展婚礼业务，才刚刚开始，廖刚就带头要求加工资。廖刚甚至还威胁麦承欢，如果不加工资就辞职。结果呢，麦承欢没有接他的招，说想走就走。这话一出口，廖刚和他的同党有些蔫了。廖刚能从门童一步一步做到礼宾部领班，说明他是很努力的，也是很能干的。不过，从廖刚总是阴阳怪气来看，他的人品存在问题。廖刚对麦承欢总是阴阳怪气，背后的心理就是嫉妒和不服气。廖刚在内心深处，可能自视甚高，他很有可能，认为陈淑珍老太太应该把酒店让他继承。廖刚这个人是有野心的，有野心的人，唯我独尊，一旦认为自己受到了不公平对待，可能会疯狂咬人，什么手段都能使出来。这个廖刚，如果真辞职去了别的酒店，可能在后续剧情中，会给麦承欢制造不少麻烦。廖刚要想疯狂反咬麦承欢和兴安里，他大概率会投奔张培生。廖刚这样的人，心理阴暗，非常难相处。一旦对他处置不当，就是隐患。不过，姚志明似乎天生就是对付恶人的，有姚志明在，廖刚应该掀不起什么大风大浪。除了廖刚，还有不少人在看麦承欢的热闹，就盼着她尽快完蛋。廖刚出场的镜头不多，但是只要他一出场，就让人感觉不舒服。一个心理阴暗，心态扭曲的人，看什么都是阴暗的。在现实生活中，廖刚这样的人，到处都有。与这样的人打交道，最好是敬而远之，尽量别接触。如果不得不接触，就得不动声色，小心翼翼防着这样的人。如果管理这样的下属，最好别流露出厌恶，一旦廖刚这样的人感觉到自己被别人厌恶，就有可能走向反面，开始咬人。《菜根谭》中说，对君子当宽，对恶人当严，对小人当宽严并用。《菜根谭》中还说，待小人，不难于严，而难于不恶；待君子，不难于恭，而难于有礼。管理就是管人，管人可是一门大学问。管不好人，不会管人，再好的战略、再好的创意、再好的方案，都很难执行下去，更别提执行好了。麦承欢为什么和辛家亮走不到一起去，就是因为辛家亮性格太懦弱，缺乏担当和杀伐决断的能力。麦承欢性格柔和率真，姚志明性格强势，他们俩相互互补，才是天生的一对。廖刚由左晓龙饰演，左晓龙是中国内地男演员，毕业于北京电影学院。2018年，左晓龙参演电视剧《誓盟》。2019年，参演古装剧《月上重火》。2022年，参演电视剧《昔有琉璃瓦》。左晓龙虽然影视剧作品不多，在《承欢记》中的戏份也不多，但是他却把廖刚阴阳怪气的神态和口气，刻画地淋漓尽致，入木三分。真担心廖刚在后续的剧情中黑化，就像吴优那样。廖刚如果黑化，麦承欢又得经历挑战了。树欲静而风不止，兴安里的老板不好当啊。左晓龙在电视剧中饰演的角色形象，长相和《狂飙》中苏小玎饰演的高启盛，有些相似。高启盛骨子非常狂妄自大，也非常狠辣。他就是听到了同学曹斌说了自己过去的事情，就把曹斌差点打死。后来，随着手里的钱越来越多，高启盛变得越来越狂妄，也越来越狠，最后彻底黑化。安欣之所以一直被高家兄妹念念不忘，高家兄弟之所以没有对安欣起杀心。就是因为20年前，他们在安欣那里，得到过尊重。廖刚是一步一步做起来的，难道麦承欢不是吗。麦承欢在波提切利酒店，是销售部业绩第一的员工，受过委屈，遭遇过陷害。除了这些，麦承欢不管遇到什么境遇，总是很乐观，无论在什么位置上，都全力以赴做到最好。对于麦承欢的经历，廖刚可能不知道，对于老太太对麦承欢的考验和培养，廖刚可能也不知道。廖刚只是因为麦承欢是陈淑珍的孙女，就心理不平衡，极尽阴阳怪气冷嘲热讽之能事。廖刚的眼光和心胸，如果不彻底改正，根本无法承担重要责任。波提切利酒店是一家外资酒店，里面有很多值得学习的东西。麦承欢在酒店工作多年，肯定也学习了不少。麦承欢继承兴安里酒店，再加上姚志明在旁边帮助，兴安里的转型和业务拓展，才有可能。麦承欢接管兴安里后，只要稳妥经营，根据时代发展趋势，兴安里肯定要走向集团化、国际化。廖刚如果能够保持谦虚上进，十年之后很有可能做上兴安里的总经理。如果廖刚在后续剧情里兴风作浪的话，他的前程就被自己毁了。牢骚太盛防肠断，风物长宜放眼量。做人做事一定要心态积极乐观，有长远眼光。",
        "voteup_count": 5,
        "updated_time": "2024-04-20 16:58:03",
        "question_id": 652908634,
        "user_id": "97330d8e88676b2294a4b73bc53a1f1a"
    },
    {
        "answer_id": 3467544801,
        "content": "其实充满算计的姚志明，在找对象方面没什么问题。他的算计，都是职场算计，不是对对象的算计。不是现实里对女孩子有所图又不愿意付出的那种算计。我觉得这个问题换成心思深沉的姚志明适合麦承欢吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-16 10:11:00",
        "question_id": 652908634,
        "user_id": "eab206d0cb58d374ac61e129a6716073"
    },
    {
        "answer_id": 3476099783,
        "content": "适合，太适合了。麦承欢唯一的缺点就是心太软，这种心软直到她接了兴安里，从销售经理变为酒店总经理后才有了改变。在被廖刚破水后，她委屈地对姚志明说：“我终于理解你为什么以前那么冷血了。”此刻的麦承欢才明白：商战不需要感情，管理员工不需要感情。当一个企业面对变革时，势必会淘汰一批员工，瞻前顾后的麦承欢只是以前那个永远走不出波提切利的小销售，不会是现在站在兴安里开早会的麦总。姚志明的“充满算计”只是对于以前波提切利的麦承欢而言，兴安里的麦总在不久的将来，或许比姚志明还会算计。而前期充满算计的姚志明恰恰给善良单纯的麦承欢上了职场的大师课。无论是蛋糕事件，还是回扣单泄露事件，再或者是招标会把麦承欢推到风口浪尖。整个过程，麦承欢确实承受了大大小小的伤害，但对于坚强的麦承欢而言，伤害的背面不是退缩，而是“吃一堑长一智”的成长。我们能看到，在波提切利的麦承欢虽然工作处处不如意，各种遭受背刺，但是她的成长很快。麦承欢从销售到总裁的养成离不开姚志明的辅助配合。当姚志明对麦承欢还没产生心动时，他对河东解释，如果麦承欢能抗住他的利用，他会给她升职。第一次是利用，第二次是觉得好用想收编到自己麾下，第三次是认为麦承欢值得更好的。这是姚志明在利用麦承欢时，整个心路历程的演变。这也是为什么他决定在招标会diss辛家后，一边疯狂劝麦承欢和辛家亮分手，一边在招标会现场想方设法支走麦承欢。他不想她成为众矢之的，也不想她被夹在公司和男朋友之间里外不是人。这个时期的姚志明很霸道，他不会询问麦承欢的意见，而是默认麦承欢一定会跟辛家亮分手，默认这么优秀的麦承欢不会看上辛家亮。包括招标会之后麦承欢彻底跟他的关系决裂，他依然在算计麦承欢。这个阶段他的算计是，这么好用的员工一定要是我的人，大概率那个时候他甚至认为，麦承欢在自己的心里和何东一样，以后会成为自己打江山的左膀右臂。所以他把高端公寓的客户资源送给调岗的麦承欢，时不时还教她怎么服务高净值群体，如何拿捏他们的痛点。事实上，他爱惨了。从他像跟屁虫一样搬到麦承欢工作的公寓时，就输了。如果没有何东帮忙，他可能到死都觉得自己对麦承欢只是惜才，因为原生家庭破碎的姚志明从来没有感受过爱，也不会表达爱。和麦承欢在一起后的姚志明仍然在“算计”。老谋深算的姚志明在解决问题上显然有自己的办法，他愿意帮麦承欢处理她和母亲之间的问题；愿意帮兴安里解决张培生的问题；在警局，还能出面调解兴安里色狼客户和麦承欢母亲之间的问题。这些都离不开姚志明的“算计”。善良单纯的麦承欢在过去三十年是一位有着独立事业的优秀女孩，可她的视野只是员工的视野，没见过商战也没接触过同行卑劣的手段。在做老板和高管这条路上，姚志明的“算计“正好补足她的空白。怎么不需要呢？难道要兴安里的美女麦总做衣来伸手饭来张口的辛家亮的老妈子？",
        "voteup_count": 7,
        "updated_time": "2024-04-23 18:44:19",
        "question_id": 652908634,
        "user_id": "456003da70164ea5c8969e797ac566e4"
    },
    {
        "answer_id": 3465506430,
        "content": "《承欢记》中杨紫饰演的麦承欢，一开局有个一直隐藏自己身份的富二代男友。之前文章分析过，这样的男友是否值得要，是否适合麦承欢，这里直接上链接，不做过多赘述。《承欢记》杨紫饰演的麦承欢和牛骏峰饰演的辛家亮分手是明智的决定但是不选辛家亮，麦承欢就一定要选许凯饰演的姚志明吗？从一开始，姚志明对麦承欢就充满了算计。首先，姚志明知道家亮是承欢的男朋友，更知道了家亮是德珊家具的公子哥，故意表示临时有事，让承欢去接待家亮父子俩，想用这两人之间的情侣关系打破德珊家具与酒店绑定的利益。其次，想要套底价的时候，又想再次利用麦承欢和家亮的关系，让麦承欢去接触德珊家具，表面是让她压价，实际上是想知道底价和提成。第三，又故意给麦承欢升职，让麦承欢负责招标会，一方面是想检验一下有了权力的麦承欢是否会秉公办事，另一方面也是故意让麦承欢为难，不给她和辛家亮任何机会。算计被揭穿时，又要理直气壮地和麦承欢对峙，简而言之就是自己没错。但是这一波操作又是让麦承欢伤透了心，本以为是自己的才华得到了认可，没想到只是一枚有用的棋子。这里也要也别说一下，姚志明挑的那块金表，还要故意在人家吃饭的时候送过去，即使后来让服务员送也要留下名片，就是想暗示辛家，他和承欢关系不简单，让辛家想从承欢这里下手，后面的发展也如他所愿。第四，知道了奶奶特别在意麦承欢后，故意通过麦承欢来讨奶奶欢心，实意是想接手奶奶名下的兴安里酒店。一开始把麦承欢做的饼干带给奶奶吃，还故意让奶奶知道自己会照顾麦承欢。要和麦承欢一起去看奶奶，陪奶奶喝下午茶。当之前的利用被揭穿时，第一时间想到的是，怕麦承欢到奶奶这里来告状，立刻跑到奶奶这里来。生怕之前建立的良好形象被破坏。说到底，至少在这个阶段，在意并不是麦承欢的感受，而是奶奶的感受。第五，一只带着怀疑的目光看麦承欢。认为她是仗着奶奶的资产底气才拒绝辛家，认为在权利面前人人都会抵不住诱惑。认为麦承欢没有经历过风浪，正式经不起推敲。或许后面，会演为何姚志明总是对别人充满怀疑，也会演他如何受到承欢影响，被转变。但是至少到12集，都不觉得这个腹黑嘴毒的姚志明，真的适合麦承欢。麦承欢值得更好的。期待后续…..",
        "voteup_count": 19,
        "updated_time": "2024-04-14 13:39:49",
        "question_id": 652908634,
        "user_id": "75f13c0f5434266bb86e075c9bcb6c77"
    },
    {
        "answer_id": 3468150830,
        "content": "曾几何时，人们总以说别人有心机是一个不好的评价。现实是，但凡正常的人都会有自己的想法。心机是褒义或贬义，在于这份心机放在哪种层面。用来害人的，就是坏；用来助人的就是好。那为自己谋利呢？是最正常不过的考量。电视剧中姚志明的人设主打的是腹黑上司爱上善良独立的弄堂公主。为什么会爱上她？因为她身上有他所不具备的东西——比如亲情，比如和睦的关系等。一个人爱上另一个人肯定有些原因，吸引力法则嘛！尤其是影视剧里，会给你充足的理由。辛家亮肯定不是麦承欢的良配，最根本的原因是两人三观不合、步履不一。辛家亮是富二代，对生活中的辛苦没有什么概念。属于老好人那种，没有坏心思，但也没有啥大本事。如果辛家父母是比较明事理的那种长辈，或是对下一代的爱情婚姻比较能从根上扶持的那种，也许辛家亮和麦承欢还有可能。毕竟辛家亮是真心喜欢麦承欢，而且小事上对麦承欢也是真的好。但错就错在需要他承担责任的时候，辛家亮一直是逃避的处理方式，而且从没有认真规划两人的未来。辛家父母本来对麦家就是带着有色眼镜对待，辛家亮又是个没算计考量的人，只会享现成的物质财富，那就更指望不上了。而麦承欢属于小市民家庭成长起来的比较独立自主的女孩，她想要的财富是希望靠自己真本事赚来的，而不是别人的施舍。有恩爱父母在前，麦承欢的人生信条之一是与爱人一起进步，一起成长，一起共建美好家园。只要心在一处，一起向前使劲就成。最终让麦承欢决定与辛家亮分手的原因当然有辛家父母的反应，更重要的一点是辛家亮的逃避躲闪。姚志明就不同了，做为官配他有一个“特权”，很能清楚看懂麦承欢。他是有利用过麦承欢，但都是职场中的正常伎俩，话说哪个老板不会这点管理手段呢？！最重要的是他发现麦承欢的为人处事原则是独立的、不卑不亢，不以利益为最高争取点的品质。姚志明成长的环境估计是金钱为上，人性丧失，所以他才会冷淡。而麦承欢有情有意，还有真才实干，能坚守为人底线，有品有质，倔强中自带光芒。再有奶奶的加持，姚志明自然很容易沦陷。从这个角度上看，姚志明能看懂麦承欢，就是最大的胜算。另一半是麦承欢自己的选择，后面剧情肯定会展开姚志明的过往，给两人创造非在一起不可的官方理由。如是说~",
        "voteup_count": 2,
        "updated_time": "2024-04-16 18:38:08",
        "question_id": 652908634,
        "user_id": "64306f68b6d029cf7f62ac1a248a9dc2"
    },
    {
        "answer_id": 3471161531,
        "content": "成年人的感情就真的蛮不纯粹的，这是事实。姚志明是酒店也想要，承欢也想要，哈哈哈！打直球就蛮成年人。再说他也没用龌蹉手段，也尊重承欢的任何决定，还能在事业上提点她，承欢又给予他家的温暖，他们是互补性的恋爱，姚志明知道承欢要什么，他懂她。讲真，三十几岁的恋爱肯定不是十几岁青春校园剧的疼痛文学，爱看这种直球式的恋爱，有话就直说，有嘴儿咱就亲。辛家亮其实本质上和麦爸爸有点像，遇到事情从来不解决，只会沉默。我知道很多人讨厌刘婉玉，但是婚姻里就是存在于这么一种老公，他吃苦耐劳、爱妻子爱儿女，但是遇事没主意、装鸵鸟，嘴笨不会说话，所以升职无望，工资不高，为人处事老好人，没有立场，摇摆不定，能力也不高，假设有婆媳关系也处理不好，只会和稀泥甚至会躲避。所以婚姻里那么多的“刘婉玉”女士本质上是被麦爸爸这样的男人逼迫成泼妇的样子的，日子过的喘不了气，一拳打在棉花上，离婚嘛！没有大问题不至于，不离婚嘛！日子又是一眼望到头的。而且你同外人说，外人说要知足啦！你老公人那么好。其实内核的问题从来没被解决过。辛家亮就是这样的男人。成年人喜欢能解决问题的人，而不是喜欢躲避和制造问题的人。",
        "voteup_count": 8,
        "updated_time": "2024-04-19 10:13:49",
        "question_id": 652908634,
        "user_id": "6b45d3b43de23c410c198a09c3c8f3a9"
    },
    {
        "answer_id": 3471817373,
        "content": "不少人都被麦承欢妈妈刘婉玉的“鸠占鹊巢”，气得够呛。明明奶奶把洋房留给了姚志明，姚志明也搬回洋房住，可刘婉玉死活不愿搬走，还让房主姚志明住阁楼。虽然麦承欢给奶奶转了房租，奶奶的存款都归了麦承欢，等于刘婉玉一家在洋房白住。很多人都觉得刘婉玉拎不清，爱占便宜。但细看姚志明的反应，才知这一切都是奶奶早就设计好的。姚志明搬回洋房那天，并没有提前通知麦家父母搬家，而是拎着箱子直接回来，摆明是想跟麦家父母同住。等他在阁楼收拾行李时，从箱子里拿出了一个碎片图案的花瓶，珍视地放在手中端详。类似图案的花瓶，在《承欢记》的概念海报中也出现过。花瓶中挤着母女两人，这个花瓶，代表的就是家。是麦承欢被爱又窒息的家，是姚志明渴望又得不到的家。回想起姚志明往花瓶里插向日葵的画面，暗示姚志明已经把麦承欢和麦家人当成了亲近的家人。奶奶曾在葬礼上播放的视频中对姚志明说，“我好不容易把你带到麦家，你也算是有了半个亲戚”。这说明，奶奶是鼓励姚志明和麦家人多多接触的，希望姚志明能在麦家找到家的感觉。正因如此，奶奶才把洋房借给麦家父母住，又将洋房留给了姚志明。奶奶了解刘婉玉的性子，知道她喜欢占小便宜，又向往过更好的生活。一旦让她住进洋房，就很难让她再搬出来。奶奶也看出了姚志明对麦承欢的好感，知道他就算搬进洋房，也不会主动赶麦家父母离开。（之前有一幕奶奶在卫生间，姚志明和麦承欢在外面打闹的画面，奶奶一脸磕到的表情～）于是，奶奶将洋房留给姚志明，便是给姚志明一个正大光明融入麦家的理由。刘婉玉过于细致周全的爱，对于麦承欢和麦承早来说，是想要逃离的桎梏。但对于从小缺爱的姚志明来说，是从未享受过的温暖。其实，剧中在前面就埋了伏笔，父母离婚的毛毛也喜欢去麦家，觉得刘婉玉的唠叨也是温暖。彼之pi霜，汝之蜜糖。麦承欢觉得刘婉玉吵吵闹闹，姚志明反而觉得这样很有烟火气。另外，千万别觉得姚志明住阁楼有多委屈。姚志明根本不在乎住哪，又可以借机获得麦承欢的歉疚和怜惜，何乐而不为呢。而且有网友发现，姚志明住的阁楼，正好妈妈给麦承欢留的主卧的上面，正好方便小情侣半夜偷偷约会～也别觉得姚志明安排早餐又刷碗，有多受欺负。实际上这都是姚志明自己愿意干的。纵观姚志明跟刘婉玉的几次交锋，无论是“卖保险”，还是“给辛家说情”，刘婉玉从来没占过上风，主动权都在姚志明手上。姚志明之前为了拿下合作，主动投客户所好买鱼竿。这次也是一样，他想要追到麦承欢，又见过刘婉玉对辛家亮的态度，便决定从讨好丈母娘开始追妻。梳理完后，不得不佩服奶奶对姚志明的安排。虽然她没给姚志明事业上留下助力，但她帮姚志明弥补上了心里的缺憾。您对此怎么看？",
        "voteup_count": 6,
        "updated_time": "2024-04-19 19:31:27",
        "question_id": 652908634,
        "user_id": "54de34a356e4e03e962d6dcaca57433d"
    },
    {
        "answer_id": 3476901297,
        "content": "姚仁富的到来，向给渐入佳境的姚志明麦承欢，麦家投入了一颗大石头，掀起了波澜。姚志明从稳重总裁、阳光男友一下又变成当年受伤的小男孩。看到坐在麦家人面前，耀武扬威，无赖透顶的姚仁富，姚志明第一时间强行拉走他，将他赶出去。回来后就头也不回地冲进房间，第一次无视承欢想要靠近的心。还得是情绪稳定，内心强大的承欢头戴向日葵头套，跳可爱舞蹈哄他开心，姚志明才短暂露出笑脸。从这里看出，姚志明在事业上再成功，在麦家人的相处下，整个人变得温暖柔软，但内心深处，他还是那个从小被抛弃，受伤害的小男孩。童年创伤及受的苦让他极度没有安全感。他在麦家人面前，在承欢面前表现的都是好的一面，不好的一面一直深深藏在心里，谁都不可以触碰。直到姚仁富的到来，小时候痛苦的感觉一下席卷而来，他是有些崩溃的。始终气定神闲，连张培生给他下马威，放狠话都毫不在意的姚志明，碰到了姚仁富，他急了，直接追去兴安里找姚仁富，警告他不要搞事，不要去伤害麦承欢。姚志明是真的心乱了。姚仁富也确实不负他的“大名远洋“。在兴安里搞事情，刁难承欢，连崔叔都说，姚仁富很难搞定，老太太以前就拿这个浪荡子完全没有办法。可姚仁富面对的是麦承欢啊，是经历过辛家一群奇葩洗礼，扛过大姨夫方志宏一家无理撒泼，又能跟“爱搞事”刘婉玉达成母女和解的人。麦承欢已经身经百战了！她能看出姚仁富面对姚志明的心虚及理亏，看懂了姚仁富现在的到来，找茬不是目的，想跟姚志明修补父子亲情才是关键。只要姚仁富还在乎姚志明，再无赖撒泼的人都好办。承欢给了姚仁富在兴安里居住的“特权”，姚仁富想怎么住都行，姚仁富忽悠承欢下属搬到智能房间，这都是承欢默许的。承欢还给姚仁富送智能手机，让他能更快融入社会，姚仁富在监狱呆了15年，早已经和社会脱节。被关这么多年，一放出来就找姚志明，一来现在姚志明是他唯一亲人，二来他已经没有谋生能力，需要背靠姚志明。这么多年，他对姚志明肯定是有愧疚的。承欢抓住了他的愧疚，让他尽快融入社会，甚至因人而用，雇佣姚仁富当兴安里茶会分享人，给他发工资，帮姚仁富找回社会存在感。姚仁富在承欢鼓励下，做得很好，毕竟他最会的就是吃喝玩乐享受生活，这些都已经刻在他骨子里了。在承欢的推动下，姚仁富终于可以用自己挣的工资请姚志明吃饭，姚志明还拿出珍藏的好酒给他喝。这顿饭，父子关系得到缓和，姚志明用推车推着喝醉酒的姚仁富，承欢拍照留念时，父子俩都挂上相同的笑容，比着“耶”。姚志明看着兴安里大草坪，默默想起小时候姚仁富也曾陪他在草坪上玩耍，他们也有过开心快乐的日子。从这一刻起，姚志明才真正摆脱童年的创伤，和自己真正和解，也给了和姚仁富修补关系的可能。这部剧很真实，人不是一下就可以改变的，会有一个艰难反复的过程和契机。就像姚仁富，终于得到儿子的谅解，他后面却又搞出幺蛾子来。姚仁富曾经被张培生找过，还给了他钱，这钱来得太容易了，后面张培生派人去找姚仁富，要兴安里的工作证搞事情。姚仁富明知道不妥，但他还是给了，最后给兴安里带来了很大的麻烦，姚志明跟他的关系又到了冰点。父母子女之间就是这样，大家都没有上帝视角，都是在磕磕碰碰中成长的。得到姚志明谅解的姚仁富，又面临姚志明的冷漠，他肯定会反省，也会改变。而姚志明，在承欢的劝导下，也不再是心中有忧伤的少年，会以成熟男人的方式，再给他一次机会。不管他们最后的结果会怎样，姚志明在这些事情上，已经完全治愈了自己，他真正做到了包容、爱护家人，成为有铠甲、内心温暖、坚定的人。像他喜欢的麦承欢一样。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:07:06",
        "question_id": 652908634,
        "user_id": "f6fdfd8c62a1c1b82f744ae6e5232d9e"
    },
    {
        "answer_id": 3468192604,
        "content": "一顿饭解析，难怪她想把家产都给麦承欢《承欢记》是懂细节的，看懂奶奶和姚志明、麦承欢的两次吃饭，奶奶更疼麦承欢，家产更想都给承欢。请姚志明吃饭，是在内厅，看起来很华丽，但基本看不到外面的风景，更公事公办。请姚志明吃饭的时候，点的都是比较清淡的，清炒西芹百合之类的，而且还特地点了一个螃蟹，故意在忙的不断接电话的姚志明面前剥蟹，就是故意磨磨他的性子。但是知道承欢心情不好，请承欢吃饭的时候：选的是靠窗的位置，为的就是让承欢看到外面的风景，心情能好一点新品端上来是红烧肉，典型的沪菜，浓油赤酱麦麸，甜口其他都是甜口吃甜心情好，特别是承欢第一口吃红烧肉的时候，奶奶关注看承欢食欲的眼神，宠爱到心尖了。奶奶真的很疼麦承欢，血亲没有养亲重要的睿智老人。热点文章：办公室零食推荐：免煮！低价量大！办公室必囤的零食合集！ejoywu：鳑鲏和小原生鱼小物钓鱼入坑指南，钓鱼装备推荐副业实战：新手低成本卖烤肠摆摊攻略，收入：727分享一些平时出差经常携带的护肤彩妆品，简单又实用！广州情侣露营必看！不然真的很容易吵架今日爆款数量有限，更有超多大额优惠券发放中，一键立抢>>新手露营听我一句劝！买装备千万别做冤大头春游野餐的注意事项❗️你该了解的必备物品大学宿舍便宜好物一篇就够了，不全但一定好用钓鱼准备推荐，钓鱼小物装备分享入坑小物钓需要准备什么？小物钓最全入坑指南露营野餐装备推荐:500元搞定不过夜露营装备，吐血整理!八件女孩子无法拒绝的生日礼物夏天低成本摆摊项目经历空气缸:新手养鱼开缸过程加建议10件新能源汽车夏日必备好物",
        "voteup_count": 5,
        "updated_time": "2024-04-16 19:29:13",
        "question_id": 652908634,
        "user_id": "e43a2ed5f87e5f0c74e46e1d1d550ce5"
    },
    {
        "answer_id": 3469572899,
        "content": "一种是看得见的算计，一种是看不见的算计。一种是以利益为前提的算计，一种是以算计为前提的利益。一种是陌生人的算计，一种是枕边人的算计。是没有优劣之分，但情感的变化，让他们有了不一样地方。毕竟有人因为情感的变化……",
        "voteup_count": 2,
        "updated_time": "2024-04-17 22:29:06",
        "question_id": 652908634,
        "user_id": "69ce3488f4ff49aed1001ff454067249"
    },
    {
        "answer_id": 3466587996,
        "content": "时刻眼神拉丝，姚总真的别太爱了 谁懂呀，承欢分手后，姚总已经没有偷感了，全是光明正大！！自从生病被承欢照顾后，直接狼狗变奶狗！！每天除了工作就是和承欢各种偶遇，关心承欢的各种周边，看向承欢的脸，眼神拉丝，爱意要溢出了，别人真的一点机会都没有。",
        "voteup_count": 7,
        "updated_time": "2024-04-15 13:24:46",
        "question_id": 652908634,
        "user_id": "e470934393dfc93bf4eba1222bf4b601"
    },
    {
        "answer_id": 3466665038,
        "content": "不想说演员，只针对剧情。姚志明充满算计？这真的有点想笑，当然编剧可能是想拍一个腹黑又有计谋的霸总姚志明，但剧情里面拍出来的真的一点也没有。不说别的，光剧里姚志明空降第一天去酒店，看见蛋糕没有弄好就开除麦承欢。我想问呢，作为一个空降的总监，你不提前了解一下你要去的公司的人员信息吗？普通员工不去了解可以，但是麦承欢近3年差不多都是销冠，综合起来业绩最好的就是她，这种员工真的不去了解一下？你又不是小白去实习，是作为一个总监，将来手下有什么人，哪些人能干什么你不去提前做功课？要得到上任了才去了解，然后说这人会算计？而且麦承欢这种销冠差不多就是公司大动脉的存在，你二话不说就是开除，放现在有个热词叫“裁员裁到大动脉”，你怕不是对家请来的卧底哦。还有你空降做领导，树立威信是重要的，但更重要的不应该是收买人心，让员工对你诚服，然后没有二心继续替你工作吗？你上来就开除销冠，你跟我说他有算计？？？这也叫算计，那你们以前看的都是什么，服这种算计。",
        "voteup_count": 5,
        "updated_time": "2024-04-15 14:32:12",
        "question_id": 652908634,
        "user_id": "2a135a6ef70f0fd504278019f81b832f"
    },
    {
        "answer_id": 3465554377,
        "content": "麦承欢和姚志明的缘分是因为利益？他们有个好奶奶？姚志明心心念念的兴安里，想从奶奶那拿过来，并不是件容易的事，麦承欢更是绕不开的一环，在奶奶眼里，麦承欢是个能成大事的人，姚志明就不得不投其所好，不光要保护麦承欢，还得想方设法培养她成长？麦承欢身上发生了一件大事，就是和辛家亮分手了，失恋了，痛苦的不要不要的，奶奶看不下去了，拉着麦承欢去散心，姚志明巴巴地跟着。姚志明心里的一块石头也落了地，他不希望看到麦承欢嫁去辛家，因为，那样对麦承欢并不好，他不是为了麦承欢，他为的是对奶奶的承诺，为了讨奶奶欢心，他为麦承欢也是操碎了心。奶奶活成了人精，心里明镜一样，她眼里的麦承欢，需要的是历练，情感上的，职场上的，姚志明呢，需要的是跳出当下，扔掉他的急功近利，这俩人在一块儿搭档，磨合，缘分不缘分的，走着瞧，但对彼此一定是有益的。1.麦承欢姚志明的缘分因为利盖？麦承欢和姚志明，就是因为利益纠缠在一起的，职场上也好，奶奶这也好，至于兄妹，也就是个说法，利益是真真切切摆在眼前的。姚志明想在奶奶面前表现，对麦承欢好为其加分，麦承欢浑然不觉的，职场情场双失意，就想和姚志明离的远远的，因为奶奶这层关系，想清静都难。她不清楚的是，奶奶与姚志明两人各有各的算计，而她，就处于两个人的算计之中，算计的后面，尽是利益。两人接触的多了，了解的也就多了，更重要的是，一开始，利益归利益，情感归情感，清清爽爽。麦承欢回想她和辛家亮之间，除了门第，就是情感和利益搅和在一起了，最后，越算越算不清楚，越算越没有结果。2.麦承欢如果知道奶奶的家底呢？麦承欢如果知道奶奶的家底，她还会那么对奶奶吗？或许，她依然会那么对奶奶，她能得到什么，也清清楚楚。麦承欢这个人，是有自知之明的，她在职场上能走到哪一步，她能掌握多大的财富，有没有这么个奶奶，奶奶有没有钱，于她而言，没啥用的，她能接的住，奶奶是助力，她接不住，反害了她。奶奶防着她家人，却并不对麦承欢设防，她知道，即便把财富给麦承欢，她也不会要的。就凭这一点，奶奶就觉得，麦承欢值得培养，值得爱情，值得更好的生活，而这样的人，可遇不可求，万里挑一。3.麦承欢和姚志明是互相成就？在奶奶眼里，麦承欢和姚志明都是能走的更远的人，当然了，他们身上，也各有各的不足，还得练。麦承欢和辛家亮分手，其实是麦承欢才发现，自己吭哧吭哧往前跑，她以为辛家亮也往前跑，可他就没跑，原因是，没必要，麦承欢心态崩了。她和姚志明，看似斗了个不可开交，其实两人是一路人，并不是他们有什么注定的缘分，有奶奶这层关系，而是，他们前行的路上，没什么人了，可选择相伴的，越来越少了。或许，这才是爱情到婚姻的真相，走着走着，没人了，凑合过吧，总比一个人要好一点点。",
        "voteup_count": 6,
        "updated_time": "2024-04-14 14:35:02",
        "question_id": 652908634,
        "user_id": "eb72039f043dc55b66a3cb5892f30d54"
    },
    {
        "answer_id": 3467996300,
        "content": "言情剧要这么认真吗？爱她、愿意为她跟家里抗争的富二代；童年家庭不幸、职场叱咤风云又独爱她的帅气霸总；以及有钱、疼爱她的富奶奶。现实生活中，以上任何一条都极其难遇，何况集三条于一身。普通人就连剧中通情达理的爸爸都少见，恐怕只熟悉爱地令人窒息的妈妈。快乐一下好了，散了散了。",
        "voteup_count": 3,
        "updated_time": "2024-04-16 16:18:12",
        "question_id": 652908634,
        "user_id": "2f59fcb2111b0b92c45f66c41f96d713"
    },
    {
        "answer_id": 3471734325,
        "content": "谁能想到，最后竟然是麦承欢得到了兴安里花园酒店，这不仅让姚志明难以接受，更让张培生失望不已。对于姚志明的“无能”，张培生果断放弃，毕竟没有永恒的盟友，只有永恒的利益。姚志明回国以后渐渐变得“瞻前顾后”，和之前“杀伐果断”的形象大相径庭，这让张培生不得不重新审视两人的“同盟”关系。既然你不忍心对“妹妹”出手，那我来，张培生势必要得要兴安里。但她想不到的是，麦承欢可不再是她印象中那个，任人拿捏月薪8000的“小菜鸟”，而将成为她今后的“劲敌”。01.兴安里是张培生“升职”的关键。张培生原本是打算和姚志明联手，挤走顶头上司麦克斯，坐稳大中华区总裁位置，而姚志明回总部晋升，可没想到虽然挤走了麦克斯，总部却对她迟迟没有动作。如果顺利拿下兴安里，将会给总部交上一张完美的答卷，但是姚志明竟然迟迟没有动作，急不可耐的张培生只好亲自出马。虽然言明此事对于姚志明的利害关系，结果这个麦老太城府太深，死活不接茬，还跟自己打太极。姚志明则信誓旦旦和自己保证，觉得兴安里一定会是他的，结果最后竟然是最不起眼的麦承欢接手了。此时的姚志明，如同“热锅上的蚂蚁”急得团团转，张培生看的十分过瘾，倒是自己小瞧了这个麦承欢。真没想到麦承欢倒是有“两把刷子”，可以搞定不是亲生的麦家老太和姚志明，不过她太嫩了。自己先出手送兴安里一份“见面礼”，再低价收购回来简直不要太完美。02.因为自负，张培生错失拿下兴安里的最佳时机。张培生和麦家交情不浅，当年她的一条命就是麦父救回来的，她则为麦父谋了一份当司机的差事作为“回报”。麦承欢毕业以后，麦母刘婉玉又缠着张培生办工作，张培生又把麦承欢也“安排”进了波特切粒市场部。麦家的“恩情”，张培生觉得自己提供了1份工作，已经“很够意思”了。对于麦家，张培生是看不上的。麦父是个老实人，作为自己的司机很靠谱，但是麦母太过“嚣张”，令人讨厌至极。至于麦承欢，听说工作还不错，但是一个这样人家的女儿，又能出息到哪儿去呢？对于兴安里的出手，张培生一点都没多想，直接就喊人搞臭兴安里，想要快刀斩乱麻。没想到的是，麦承欢竟然很快就稳住了舆情。随后又找到了“造谣的人”，不仅平稳了风波，还乘胜追击为兴安里做了一波宣传。这让张培生很是焦躁，不仅手里的一堆“新闻”直接失效，也直接失去了“趁火打劫”的最佳时机。况且已经对兴安里和麦承欢出手了，此次没达到效果可能会引发姚志明的回击。果然猜得没错，姚志明已经抢了自己的生意——环球高尔夫。面对姚志明的警告，张培生不以为然：“人一旦有了软肋，就成了可被别人攻击的靶子。”下一次交锋，张培生可是要拿麦承欢，来对付姚志明了，她已经敏锐地觉察出两人不寻常的关系。就看姚志明是选兴安里，还是麦承欢。03.被“小看”的麦家女儿——麦承欢。麦承欢被张培生小看在情理之中，毕竟全酒店上下都觉得“走后门”来的“关系户”不会有什么本事。不然还走什么后门，直接应聘就好了呀。这个工作当然是麦母刘婉玉的“手笔”，让麦承欢一直在酒店“抬不起头”，只能拼命努力证明自己。其实在酒店工作的时候，麦承欢就爱上了这份工作，在和奶奶一起住的日子里，她曾对奶奶说过对于酒店的热爱：“酒店是一个能够实现梦想的地方，你付出的心血还有努力，很快爱能变成看得见的空间、美味的餐饮，还有顾客的欢声笑语……”也正因此，奶奶决定交换两人的“遗产”，不再做锦上添花，而是补足两人的遗憾。用兴安里实现麦承欢的“梦想”，用老洋房填补姚志明内心的“空缺”，让两人互相扶持做到“雪中送炭”，真正连接到一起成为“一家人”。也因此在兴安里出了事情，姚志明第一时间赶来“帮忙”，虽然知道麦承欢有能力搞定一切，依然要在背后帮她用舆论“造势”，扭转风评。姚志明看完信就明白了奶奶的良苦用心，而麦承欢也理解了奶奶的话：“在家人面前不要逞强，家人就是要彼此承担、彼此麻烦，是需要借力的。”这就是为何，奶奶一定要姚志明和麦承欢连在一起，因为她最重要的人生经验就是——人情味。显然张培生不认为这个是优势，在她的眼里这反而是个软肋。只是，姚志明突然的表白搞得承欢措手不及。虽然“对方又撤回了”，不过麦承欢好像已经知道了他的心意，更是了解了自己的心意。接下来的剧情会是甜到发“齁”吧。还没看够，那就关注我吧~",
        "voteup_count": 8,
        "updated_time": "2024-04-19 17:51:46",
        "question_id": 652908634,
        "user_id": "78f9fe39459b9ec64841403ea16a6de6"
    },
    {
        "answer_id": 3468896728,
        "content": "麦承欢和姚志明的爱情来自于算计？来自于利用？来自于欺骗？来自于互相较劲？来自于不服输？姚志明觉得对麦承欢有亏欠？麦承欢再也不想见到她这个顶头上司了？偏偏，他们谁也绕不开谁？渐渐地，感受到了彼此的欢喜与痛苦，为她高兴？为他忧心？姚志明导演的大戏上演了，辛家出局了，姚志明针对的同事出局了，麦承欢可惨了，爱情没了，婚姻更是没可能了，还被自己的同学，同事摆了一道，坏事都安到麦承欢一个人头上了。麦承欢虽然轴，但不傻的，短时间内就破案了，同事哭的稀里哗啦的就承认了，麦承欢也没落着好，被降级了。这时候的麦承欢，才明白，被姚志明利用的一塌糊涂，被算计的干干净净，她找姚志明问清楚，姚志明问她是不是公司的员工，一句话把她问的竟哑口无言，不知该怎么做答了，她也认了，总之，她再也不想这人有任何瓜葛了。姚志明本没把麦承欢放在眼里，她连棋子都算不上，一个是她和辛家的关系，一个是她和奶奶的关系，这其实让他对麦承欢刮目相看。他让麦承欢当棋子，是有意将她和辛家切割干净，在他心里，是认可麦承欢的，这样的女孩，嫁去辛家，可惜了。麦承欢的算计是，希望辛家凭他们的实力继续合作，这样，她和辛家亮的婚事，还有博一博的可能，没想到的是，闹了个鸡飞狗跳，她被职场情场双双打击。麦承欢觉得被姚志明利用了，他拿她当棋子，她只觉得，这么一闹，她啥啥都没了，她也选择了逆来顺受，要说她对姚志明有些啥情感，她就只想躲的远远的。姚志明却不一样，他起初对麦承欢，是把她当棋子的，可后来给她升职加薪，让她顶在前面，就是要结束她和辛家的关系，在他看来，麦承欢值得更好的生活没想到的是，把麦承欢坑的有点惨，他倒心软了，想着她去找奶奶告状了，问了奶奶，却没有，他的亏欠感更重了。他对麦承欢补偿的方式也很奇葩，给她降级，麦承欢呢，不哭不闹，风风火火地去上岗了。姚志明的爱情已经萌芽了，他希望这个女孩好，希望她得到更好的生活，哪怕他被误解，也无所谓。  ",
        "voteup_count": 1,
        "updated_time": "2024-04-17 11:59:23",
        "question_id": 652908634,
        "user_id": "fb9b95f141d285f4cedcb0e39f2eccd8"
    },
    {
        "answer_id": 3468424806,
        "content": "怎么说呢，姚志明和麦承欢算是同根同源，志同道合。跟辛家亮比，碾压般的胜利。比相貌辛家亮7分，姚志明9分。姚志明胜！比家世资产方面辛家亮家族拥有9套房，资产过亿。后期随着父亲病倒，可能没有那么多。姚志明他想要新安理酒店群，是想让自己在酒店集团的事业更上一层楼，而不是唯一可以得到的资产。而且各种人也从侧面提过他不差钱这件事。可见，他个人本身拥有的资产，应该远超这个价值。而且个人能力强，资产应该一直在持续增值中。这一轮，姚志明又胜出。家庭环境辛家亮家里母亲姐姐自带优越感，和麦承欢关系不好，虽然后期有心修复，但利用成分更大。姚志明家庭人口少，是非少。唯一亲近的亲人还是和麦承欢最近亲的奶奶。这一轮，姚志明碾压！论三观辛家亮表面是随和尊重承欢，但其实从心底默认阶级差异。面对家人对麦成欢的算计，装聋作哑。姚志明因为在国外受教育，门第观念比较淡，更信奉实力为王。这也和承欢自强自立的观念不谋而合。虽然看似利用，实则是在提拔。初忠是想利用承欢讨好奶奶，但他自己有清醒的判断，能直面自己的感情。辛家亮无胜算。论人品辛家亮，巨婴，工作方面，没什么事业心，全靠家人帮衬。生活方面，恋爱期间全靠承欢照顾，生活不能自理。感情不走心，张口认错，从来不改。道歉也好，求婚也好，订婚也好，完全不考虑承欢感受。没担当，遇事逃避，不顾别人死活。姚志明，生活自律严谨、工作杀伐果。做事思虑周全，哪怕帮忙，也会顾虑对方接受程度，采用迂回方式，默默背后支持。听得进话，知错就改，前期腹黑算计，后期温暖呵护。姚志明完胜！",
        "voteup_count": 13,
        "updated_time": "2024-04-20 16:20:54",
        "question_id": 652908634,
        "user_id": "4703e2de7946c9699535221a08dae34e"
    },
    {
        "answer_id": 3467071184,
        "content": "辛家亮和麦承欢的爱情开始于谎言，表面上看很美好，其实是建立在不信任的基础上，时间越久问题暴露越多，用一个个的谎言去掩饰，注定不能长远；而姚志明和麦承欢虽然开始于算计，但真实没有丝毫掩盖，将人性之黑完全暴露，之后慢慢洗白，最终相互了解，修成正果。影视作品从生活中来，高于生活，呈现很有局限性，一般都是这个套路。在小说《承欢记》中，麦承欢最终选择了与姚志明在一起。对于麦承欢来说，姚志明不仅外表高大帅气、情商高，更能够给予她内心真正的自由和舒适。而辛家亮在分手后，也找到了属于自己的新女友。在电视剧中，麦承欢和姚志明的扮演者分别是杨紫和许凯，他们的出色演绎为故事注入了鲜明的个性和真实的情感深度，让观众对麦承欢和姚志明的命运产生了强烈的共鸣。麦承欢最终选择和姚志明在一起，可能有以下考虑：认清现实：姚志明认为辛家配不上麦承欢，在他的帮助下，麦承欢也看清了辛家的傲慢与卑劣，及时从火坑中抽身。工作支持：姚志明提拔麦承欢担任其私人秘书，负责重要招标会，给了她更大的机会和发展空间。性格契合：姚志明和麦承欢在经济基础与精神层面上更加平等匹配。辛家亮虽家境优越，人品尚可，外貌亦过得去，但全家人都自私自利，各怀鬼胎。辛家亮本人更是将麦承欢视为生活上的保姆与工作上的助手，遇事毫无主见，任由家人轻视麦承欢。感情深厚：麦承欢与姚志明之间有着深厚的感情基础，他们一起经历了许多困难和挑战，最终走到了一起。姚志明和辛家亮不同，他和麦承欢的灵魂比较匹配。他有以下优势：1. 家庭背景：姚志明的家庭关系相对简单，辛家亮的家庭较为复杂。2. 性格特点：姚志明更加成熟、稳重，辛家亮相对幼稚一些。3. 价值观：在一些重要的价值观上，两人存在差异。姚志明目标明确，辛象亮糊里糊涂。4. 对麦承欢的事业支持程度：姚志明更理解和支持麦承欢的事业追求，而辛家亮在这方面明显有所不足。",
        "voteup_count": 5,
        "updated_time": "2024-04-15 20:52:48",
        "question_id": 652908634,
        "user_id": "b50814cc25a1bac76d2dce2fd3771a9a"
    },
    {
        "answer_id": 3478549817,
        "content": "备受瞩目的电视剧《承欢记》已经圆满落下帷幕，让观众们惊喜不已！最近这段时间，我毫不犹豫地看完了全剧，无数的感慨涌上心头，收获也是满满当当。剧中那个一直在作妖、最后幡然醒悟的姚仁富，竟然因为一场车祸而离世，实在令人唏嘘不已。而那个心机深沉、手段狠辣的张培生，尽管机关算尽，但终究还是偷鸡不成反蚀把米，在整个行业中彻底失去了立足之地。至于张子玉，他的人生轨迹从何而来，又将走向何处？最终，他选择回到自己的故乡瑞士。除了这些主要角色外，其他配角的命运也各有归宿——麦承欢的兴安里酒店成功跻身上海十大特色酒店之列，姚志明则顺利晋升为华东区总裁，麦承早更是成为了一位杰出的律师，毛咏欣也成功夺回了儿子丁丁的抚养权。然而，所有大团圆式的剧情都必须经历一段先抑后扬的过程。在故事接近尾声时，剧情进入了一个高潮迭起的阶段。姚仁富在张培生的助手的威逼利诱下，不慎偷走了兴安里酒店的内部员工证件。为了得到这家酒店，张培生可谓是孤注一掷，他利用这个得来不易的机会，派遣手下潜入兴安里酒店，对酒店的电力系统进行了大规模的破坏。当时的兴安里酒店正处于迎接一大批上海旅游节游客的关键时期，如果不能如期完成入住手续，那么对于一直努力经营的麦承欢来说，无疑是一次沉重的打击。内心充满愧疚的姚仁富主动找到麦承欢，向她坦白了事实真相，并通过举办一场别开生面的雪茄红酒分享会，成功化解了这次危机。而张培生也因此事遭到警方调查，在业界名誉扫地。兴安里酒店的危机虽然暂时得以缓解，但却进一步加深了姚志明与父亲姚仁富之间的矛盾。姚志明怒气冲冲地指责父亲，姚仁富在极度羞愤之下选择离开家门。经过麦承欢的耐心调解，父子俩终于放下心中的芥蒂，重拾亲情。然而，就在他们的关系逐渐缓和之际，姚仁富在过马路时不幸遭遇车祸，当场丧命。在得知父亲离世的消息后，姚志明一度陷入深深的悲痛和自责之中。麦承欢和家人始终陪伴在他身边，给予他温暖的安慰和鼓励，帮助他渐渐走出了阴影。俗话说得好：“福无双至，祸不单行”。正当姚志明的父亲遭受车祸引发的风波刚刚逐渐平息之际，另一场纠纷又接踵而来：毛毛与前夫之间关于孩子抚养权的争斗也即将步入尾声。就在二审开庭的前夕，刘婉玉痛心疾首地揭露了小早与毛毛之间的秘密恋情。面对这突如其来的打击，刘婉玉显得异常失落，众人纷纷猜测这可能是因为她一时难以接受儿子对自己隐瞒的事实，因此并未对此事过于关注。​次日，毛毛与小早在抚养权案的二审中取得了胜利，一家人齐聚在古老的洋房内，共同庆祝这个充满喜悦的时刻。然而，精心准备了一桌美食的刘婉玉却突然消失无踪。麦家人、姚志明以及毛毛等人焦急万分地四处搜寻，但终究未能找到任何线索。细心的姚志明注意到刘婉玉留下了钥匙，并且带走了全家福照片。他恍然大悟，原来刘婉玉竟然选择了离家出走！通过购票记录，麦家人得知刘婉玉已经返回了位于安徽绩溪的故乡——尚村。于是，麦承欢与姚志明夫妇连夜驱车从繁华的上海赶回了那个熟悉而陌生的家乡。原来，在体检过程中，刘婉玉被查出肺部存在阴影，进一步检查确诊为肿瘤。深知自己时日无多的刘婉玉不愿再成为丈夫和子女的负担，因此选择了回归阔别已久的故土。得知母亲身患绝症的消息后，麦承欢心急如焚，苦口婆心地劝说母亲前往上海进行治疗。然而，刘婉玉却始终固执己见，坚决不肯离开尚村。无奈之下，麦家人只好全部返回老家，共同为刘婉玉做思想工作。在尚村期间，麦承欢发现母亲对臭鳜鱼和戏曲有着浓厚的兴趣。为了让母亲实现心愿，她千方百计地寻找当年制作臭鳜鱼的老人冯师傅，亲手为母亲烹制了美味的臭鳜鱼。此外，麦承欢还与姚志明一同搭建了戏台，邀请了乐队伴奏，成功帮母亲实现了戏曲梦想。在麦承欢的不懈努力下，母亲终于同意跟随他们返回上海接受治疗。时光荏苒，转眼间已是一年过去。麦家喜事连连，刘婉玉的病情得到了有效控制，小早与毛毛也顺利领取了结婚证书，麦承欢与姚志明的爱情事业更是蒸蒸日上。两人在热恋之余，丝毫没有影响到事业的发展。尚村的兴安里与波提切利联名酒店项目也正式启动。至此，剧情圆满落幕，生活幸福美满。在最后的五集中，既有失去亲人的悲痛，也有母女之间的坦诚相待；既有麦承欢拯救母亲的感人故事，也有刘婉玉面临生死抉择的恐惧。然而，最能引起观众共鸣的，无疑还是那份深深的亲情。当刘婉玉得知自己身患癌症后，她毅然决然地抛下了一家老小，开始了一段自我放逐的旅程。在这场由她亲自导演的捉迷藏游戏中，麦来添无疑成为了最为痛苦、最为煎熬的那个人。得知妻子患有绝症后，麦来添泪如雨下，他边哭泣边责怪自己，仿佛我们身边那些常见的中年男子，成年人的崩溃往往只在一瞬之间。刘婉玉坚持留在尚村，不愿回到上海，而一贯笑容可掬、脾气极佳的麦来添竟然也罕见地动怒了。这是他人生中首次对妻子发火，他只是太过关心她的健康状况。在刘婉玉滞留尚村的这段日子里，她内心矛盾重重，难以释怀。对于其他家庭成员而言，母亲的抗拒态度无疑让他们倍感焦虑。然而，麦承欢却始终以微笑面对生活中的种种磨难，她耐心地学习烹饪臭鳜鱼，竭尽全力为母亲搭建戏台。帮助母亲实现童年的梦想，这远胜于一般的物质满足和心灵鸡汤。正是由于她的无私奉献，才使得刘婉玉重新鼓起勇气，决定跟随他们返回上海接受治疗。在麦承欢的热忱关怀和帮助之下，刘婉玉这名母亲重新焕发了面对生活挑战以及追寻人生理想的无尽勇气！她深知，子女绝非是自己生活的全部，而是拥有了属于自己的明确目标及充实生活。在过去那个被柴米油盐所包围的狭小厨房之外，她终于在生旦净未的舞台之上，找到了专属于自我的独特定位。世界上最为美妙的体验，无疑是亲手绘制的宏伟蓝图最终化为现实中的美丽风景，曾经的梦想也如此真实地展现在眼前。从这个角度来看，刘婉玉无疑是整部剧中最为幸福的人。正如麦承欢深情地对母亲所言，在我们共同度过的那些美好时光——家乡尚村的岁月里，我才得以发现了您的另一面。在全剧的尾声部分，刘婉玉曾满怀感慨地对女儿说道，“每个时代都有着各自独特的生活方式。从你的生活中逐渐淡出，是我必须去学习并掌握的重要课题，也是我必须去修炼的必经之路。”一场突如其来的重病，让刘婉玉深刻领悟到了生活的真谛。正如麦承欢所言，“我们既可以是亲密无间的母女关系，同时也是彼此独立的个体。因此，亲爱的妈妈，我衷心期望您能够摆脱‘母亲’这个身份的束缚，回归到真实的自我。”从依偎在母亲膝下的孩童时期，到如今已经成为独当一面的成年人。对于麦承欢与刘婉玉这对母女来说，这段经历无疑是她们人生道路上最大的成长与收获。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:40:28",
        "question_id": 652908634,
        "user_id": "ce2298b1d0efaad5d3ec811d3c2cf07c"
    },
    {
        "answer_id": 3469346236,
        "content": "都不合适。电视剧里的姚志明比辛家亮都不如。辛家亮是软弱无能，完全要依靠家族，说白了就是个巨婴。承欢和他在一起时，更多的像一个母亲一样的角色。姚志明就更坏了，从头到尾都是在算计承欢。不管是在职场上，还是照顾奶奶的事情上。这样的男人才真正的可怕。为什么编剧一定要安排承欢非要嫁他，原著小说里的姚志明根本就不是这样的人。所以，承欢完全可以不依靠任何人，不嫁人就是的了。",
        "voteup_count": 7,
        "updated_time": "2024-04-17 18:22:07",
        "question_id": 652908634,
        "user_id": "a5810c58998062d39fd4a826f8e2fb4a"
    },
    {
        "answer_id": 3470969559,
        "content": "算计这个词用在姚志明身上真的是再合适不过了，他是那种为了达到自己的目的可以不择手段的人，甚至不惜利用麦承欢的感情。和辛家亮相比，他真的差远了。辛家亮虽然没有姚志明那么有钱，但是他对麦承欢是真心的，他会尊重麦承欢的选择，会为了麦承欢的幸福而努力。我觉得在感情里，真心才是最重要的，算计只会让人反感。                        我再从另一个角度回答一下吧：辛家亮和姚志明，一个是平凡的政府公务员，一个是多金的富二代，在物质条件上姚志明更胜一筹。但是姚志明是一个充满算计的人，他为了和麦承欢结婚，用尽了各种手段，甚至不惜伤害麦承欢的家人。而辛家亮则是一个真诚、善良、有责任感的人，他对麦承欢的感情是真挚的，他愿意为了麦承欢付出一切。所以，我觉得辛家亮更适合麦承欢，他能给麦承欢带来真正的幸福。",
        "voteup_count": 4,
        "updated_time": "2024-04-19 07:16:54",
        "question_id": 652908634,
        "user_id": "dd4342300f9e40e9ba4f0deba9f528fe"
    },
    {
        "answer_id": 3470790342,
        "content": "   国产电视剧比较热衷于\"一千零一夜\"的故事，暴君被宰相的长女感化，最终皆大欢喜。     姚志明的个人性格，行为方式，在《承欢记》原著的基础上做了很大改编。原著中的张培生（原著女性)工作能力非常强悍，在香港工作已经得到了爵位（当时香港没回归，亦舒写的内容也有点其他意思）。姚志明在电视剧里已经和张的地位平起平坐了。  原著里的麦承欢的奶奶也改成姚志明的奶奶，恰如《花间令》里没有家世没有美貌的杨采薇后来换脸成了上官芷，无他，配不上潘樾而已。",
        "voteup_count": 4,
        "updated_time": "2024-04-18 22:52:42",
        "question_id": 652908634,
        "user_id": "f40c2101d47a0df858cc4ede035fd265"
    }
]