[
    {
        "answer_id": 3471443433,
        "content": "既然是做个人的职业规划，那至少需要保证一点——自己的职业规划方向，得和国家主导的产业或政策发展发向相一致。咱们说个人的发展也要看历史的进程，你49年加入国军，个人再努力也是没用的。那在数字化转型趋势下，和金融专业有关的国家层面的发展规划政策有哪些？2022年，中国银保监会发布了《关于银行业保险业数字化转型的指导意见》，同一时期国务院也发布了《“十四五”数字经济发展规划》，这两个文件都强调了国家要加快金融数字化转型，推动产业数字金融的发展。所以，答案挺明显的——金融专业的学生应该关注金融科技的最新发展，特别是传统金融领域知识和技能和人工智能、大数据等技术的结合后，在金融领域的应用情况。这也意味着一点，从综合能力上来说，金融专业的学生得重视自己的学习能力和跨学科知识的积累了。未来的好工作可能不是在哪个银行或投行做金融服务，而是在哪家人工智能相关的科技公司，发挥自己的金融知识技能，辅导、规范或约束AI设计的金融服务产品。总的来说，金融行业的学生前景是相对乐观的，国家2022年颁布的《金融科技发展规划（2022-2025年）》强调金融科技是深化金融供给侧结构性改革的重要引擎，这在整体政策层面上已经对行业的发展定了调。在个人的就业落地层面，除了掌握必要的金融专业知识外，多学学相关的技术知识，如数据分析、机器学习等，应该能更好的适应金融科技发展的需求，提升自己的竞争力。",
        "voteup_count": 11,
        "updated_time": "2024-04-19 14:01:27",
        "question_id": 653020048,
        "user_id": "1ada70390303121aa76d96beecbe86f5"
    },
    {
        "answer_id": 3469533674,
        "content": "一方面：数字化大背景之下，金融业也在与人工智能等各类数字化转型工具有机结合；另一方面：金融业各个细分领域繁多，包括银行、证券、保险等等；各行各业在数字化转型之下均有相应的发展，而金融专业的同学们，应根据自己的兴趣爱好、个人性格等决定职业发展的规划。由于本人目前所在行业为一级市场股权投资（私募基金），相关联的行业为投资银行、投资基金等一级市场相关行业，就数字化转型对于一级市场的影响进行分析，以方便各位正在求职或者准备求职的同学们做参考。一、从一级市场的特点谈起：信息获取与数据分析与二级市场的公开透明有着显著不同，一级市场的最核心的特点就是“非公开”，因此信息获取的成本较高，而对于数据分析的方法，将决定着投资决策。而数字化转型可以为一级市场带来哪些影响呢？1、非公开的信息更加规模化：在目前一级市场的信息服务上，已经有不少平台开始就多端提供整合服务：包括投资机构、中介机构、投资项目、保荐券商等多个维度。通过这些数据整合服务，一级市场本身并不透明的信息，可以因此链接成网。2、搭配社交媒体，让多端更加容易互联除了数据链接成为网络，一级市场的数据整合服务还提供社交功能，让多端直接发生交互，大大地提升了中介机构的效率及效果。3、收益测算及机构评估而由于一级市场融资信息的公开化，加上IPO退出、并购退出、回购退出等渠道端的开拓，项目本身的收益率水平，投资机构的投资能力，都可以用数字化的形式进行表现。而对于求职者们来说，这些量化的数字信息，将会是在求职过程中的重要考量因素。二、一级市场的退出路径：数字化带来的影响除了对于信息非公开，一级市场最重要的特点就在于“如何退出”。那么数字化转型的影响又会如何呢？在IPO退出路径上：目前IPO的各个阶段，从备案辅导、IPO申报、到问询，直至最终成功上市或被撤回，均已经形成完整的数据链。而对于投资者们最为关心的问题，包括1、该公司为何可以成功上市？具有哪些市场定位，哪些独特技术？2、该公司在上市过程中，主要被问询的问题是什么？该公司如何解答？3、该公司如果没有成功上市，原因是什么？是行业赛道，公司本身的问题还是仅仅因为财务问题等。而上述问题，在数字化时代，在数据平台的强大整合能力之下，都会清晰地展现在投资者及投资机构面前。而对于求职者来说，如果以投资公司、券商等作为求职目标，投资成功率及保荐成功率等具体数字，都可以量化地呈现在眼前。三、学生们如何做好准备？对于金融业的学生们而言，并不会作为数字化技术的开发者，而是作为使用方。因此，在求职之前，特别是实习过程中，应当就数字化转型做好以下准备：1、熟悉各类信息平台的操作及应用（例如WIND, iFinD，Choice等工具）：原始数据（无论是否为一级市场数据）大多数来自于这些平台。2、练习数据分析能力：数据拿到手了，该怎么应用分析是关键。而以Office分析数据，用ppt形式呈现是基本功；如果加上各类编程软件，将会如虎添翼。总之，数字化时代已经全面到来，同学们应当把握时机，专注数字化转型对于金融业方方面面的直接影响，用数字化技能装备自己，才可以赶上时代的潮流，乘风破浪。",
        "voteup_count": 6,
        "updated_time": "2024-04-17 21:46:16",
        "question_id": 653020048,
        "user_id": "949690fb652f46fc0193a0e96eaf88ea"
    },
    {
        "answer_id": 3467431993,
        "content": "与外国成熟市场相比，国内金融业的总体发展空间非常大！积极乐观地看，都有很好的发展前景！数字化，成为这几年的热词，尽管大多数人很难说清楚这玩意到底是个啥！实践中，也有知名大企业“挂羊头卖狗肉”，把它“污化”成优化裁员的代名词。数字化（Digitalization）是将非数字信息（如纸质文件、手写笔记等）转换成数字格式的过程。这样一来，信息可以在计算机、智能手机和其他数字设备上轻松存储、处理和传输。数字化有助于提高工作效率、减少错误率，以及实现更好的信息管理；数字化转型（Digital Transformation）是一个更广泛的概念，涉及到在组织的各个层面上采用数字技术来改革现有的业务模式和流程，以提高效率、降低成本和增加竞争力的过程。数字化转型可能包括数字化，但它的范围更广，包括对组织文化、工作方式和客户体验的改变。数字化转型的核心是利用数据、云计算、人工智能、物联网等创新技术，创造新的价值和商业机会。数字化不是图片化。以往把一些纸质文件扫描，可以实现纸质文件的电子化存储、传输与存档、检索等，这属于电子化，最多算是数字化的初级阶段。个人理解数字化的核心是：①数字从哪里来？即数据的获取。②如何转化为数字？即数据获取技术手段。③转化之后怎么用，能创造什么价值？即数据处理及应用。但也有专家们认为，数字化的核心并不是数据，而是用户需求等等？好吧，是我格局小了！金融业细分行业众多，包括银行、保险、证券、投融资、信托、租赁、基金、期货、外汇、理财等等。与外国成熟市场相比，国内金融业的总体发展空间非常大！换个积极乐观的视角看，都有很好的发展前景！只不过，还要套用一句话：前途是光明的，道路是曲折的。金融业各细分行业的发展，都面临着巨大困难与挑战。在数字化转型趋势下，金融行业当然大有可为。目前看，前景比较好的工作领域，例如金融科技、大数据技术、云技术、数据分析等。作为金融专业的学生，最为可能的两个方向，一个是走金融科技方向，走专业与技术融合路线；二是从数据分析方向。为此，除了在校期间的专业知识学习之外，多掌握一些数据分析技术、编程技术等。总体而言，往复合型人才走，往无限靠近“数字”的地方走。此外，建议在校学生抓住一切实习的机会，多走进企业具体岗位，实际去看看、去体验体验，在调整个人认知与定位的同时，不断积累实践经验。",
        "voteup_count": 3,
        "updated_time": "2024-04-16 10:42:03",
        "question_id": 653020048,
        "user_id": "edf86af6cc93657bac257160d4c5955c"
    },
    {
        "answer_id": 3481849947,
        "content": "以前，金融做得好的，除了关系背景和个人综合能力，就是数理能力强的。未来金融做的好的，除了关系背景和个人综合能力，越来越考验数据能力、编程能力、大模型运用能力。以上和金融学专业没有直接关系，所有商科都可以当成金融来学。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 20:15:10",
        "question_id": 653020048,
        "user_id": "680bb09a357c9b943bfdea48d6c008ab"
    },
    {
        "answer_id": 3481897409,
        "content": "最近朋友圈看到很多Python金融量化的课程广告，价格不菲，一个完整课程下来得小一万，内容大致是使用python写代码实现股票期货的投资策略。我不懂金融，这是我见过数字化转型趋势下，金融赚钱最快最直接的渠道，好似前段时间AI课程大行其道的时候，本想着用AI赚钱，到头来发现卖AI课是最赚钱的。我听朋友说金融相比互联网，在数字化这块非常的传统和滞后，想必是有很大的空间的，不过还是要注意不要被课程给忽悠了，要审慎的去看待。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:13:06",
        "question_id": 653020048,
        "user_id": "658acd00382565081dac63a99fee4cc2"
    },
    {
        "answer_id": 3472452709,
        "content": "谁能想到二三年毕业的大学生，就已经失业了？去年 6 月份毕业，工作了半年。保护期 6 个月过了就被辞退了。我学的是金融学，毕业后就想到银行来上班，之前也是在那家银行实习，毕业了就直接过来了。就是校招进来的，还不是正编。因为他们正编最低要求是要硕士这样子。所以我就属于外包嘛。当时业绩没有完成，就是贷款没有放完，说到底就是没有资源。如果自己没有资源的话，加上现在大环境不太好，贷款也不太好做。没有什么人贷款，就没有完成业绩。公司就主动来跟你沟通，让你离职。因为拿钱不办事，他们也不想白养着你们。当时我们这一批进去的六七个人，几乎都走得差不多了。现在也不知道要找什么工作，工作半年没有什么工作经验。因为已经交了社保，又不是应届生了。自己也没有什么会的，唱歌吧，也一般；跳舞吧，也一般。想去做主播来着，结果还是很自卑，就觉得自己长得又不好看，毕竟漂亮的人那么多。所以那些非 985、非 211 的普通大学的金融类专业的大学生又该怎么办呢？那很多人肯定会问我：“你没有听过张雪峰老师的课吗？你没有背景，没有人脉，没有资源，家庭条件又一般，你是怎么敢选金融学这个专业的？”其实我是 2019 年的时候上的大学，那个时候并不知道有这么一位老师，也不知道他对金融类专业有什么样的看法和见解。这几天就有了解到他的一个观点，他说金融这个行业是非常吃资源的。如果没有什么资源，就不要去选这个专业了。这个说法是非常对的，我是什么时候开始意识到资源在这个行业的重要性呢？就是在我入职几个月之后。可能就了解到身边的不管是同事还是领导，他们其实资源背景都是比较深厚的。像其中有个小姑娘她是学园林设计毕业的。对，你有没有听错，她压根不是金融专业毕业的。可是人家爸爸是当地的小老板，认识一堆的老板。随便张一下嘴，就是几百万的进账。试问你普通人怎么可能做得到？像我们这些没有资源的应届毕业生，有业务做的也就 1/5 。那么问题就来了，我们这些普通大学的金融类专业的大学生应该怎么办呢？我根据我的个人经验，给出三个方向的建议。第一个方向，就是考研、考公、考事业编；第二个方向，就是考各类证书，如基金从业、证券从业、银行从业资格证书，会计的也可以考一个。还有就是考个教师资格证；如果说前两个方向都错过了，或者说都没有考上的话，那就是最后认真准备银行的笔试吧！不过大概率也过不了。",
        "voteup_count": 6,
        "updated_time": "2024-04-20 12:45:27",
        "question_id": 653020048,
        "user_id": "87f2192f0c34a11c682de12716fa5d75"
    },
    {
        "answer_id": 3470149690,
        "content": "金融行业的三驾马车：银行、证券和保险。三个行业都还不错。银行没有之前轻松，也是有业绩压力的，这得有思想准备。证券和保险的收入更高，对入职的新人压力会大一些。如果不想有太大压力，那就进银行。那里有基本工资，先解决温饱问题再谈发展。如果你是有野心不怕吃苦的人。那么证券和保险都可以进入。证券和保险都是凭自己能力吃饭的。不管内勤还是外勤。晋升比较快，只要你努力认真付出。快速晋升不靠关系不用凭后台软硬。只要数据好看、KPI达标，排名靠前。晋升的就是你。它不是领导说了算，一切系统操控。对每个人都相对公平。某证券公司老总是我的客户，又是好姐妹。她因为是证券公司的老员工，工作拼命、踏实。老总一调离单位，她就走马上任了。她是从学校毕业就过来的，没有关系没有后台。真凭自己一步一个脚印过来的。三年前，她还把表妹送过来我们公司上班呢。她公司满员了。我所在的是保险业，世界五百强公司。虽然说这几年经济下行，好在员工的工资是逐年递增的。新基本法颁布之后，福利待遇也比之前好。业绩也比之前高一点。当然，年轻人刚步入单位，没有经验没有人脉资源。第一年是艰难的。有忍受收入不稳定，技能技巧不足。单子没有想象的那么多，还要顶着业绩压力和收入压力继续拜访。好在这个行业最好的一点是：努力就会有回报，坚持就会有希望。今天很残酷，明天更残酷，后天很美好。很多人死在了明天晚上，见不到后天的太阳。你只要有信心想赚钱，考虑这个行业的发展前景。那么，进入保险行业是不错的选择。第二年，技能技巧有了，知识面宽了，专业度上来了。单子自然就有了。这个行业的最大的魅力就是可以拥有自己的团队。你一旦有事或者生病不能上班，团队一直为你创造价值和收入。工资比一般上班族高。选择大于努力。选对平台事半功倍。这个行业的最大的好处是：随着从业年龄增长，你的价值会不断提升。越老越有价值。从业年龄没有限制。只要坚持下去就好，不用担心失业。凭专业可以从业一辈子。梅第大师九十二岁高龄还在工作呢。还有一个好处是时间自由，周末双休。周一到周五，就是早上八点半到十点开会。其他时间自由活动。想多挣钱就多拜访客户，想少拿点工资就少拜访几个客户。收入是逐年递增的。作为金融专业的学生，聪明的你会根据你自己的情况，选择对口的金融行业。从业十六年的职业经理人给你一点点建议。仅作为参考，题主选择哪个行业自己做主。数字化转型趋势下，一部手机就可以走天下。方便又快捷。祝你好运。",
        "voteup_count": 3,
        "updated_time": "2024-04-18 13:16:40",
        "question_id": 653020048,
        "user_id": "149e6a1e854e284a5340f3a6618f7b65"
    },
    {
        "answer_id": 3479360927,
        "content": "看看薪资再做决定，想清楚再做规划一、券商类数据均为降薪前华泰证券 投行base38k+，衍生品部base19k+，信息技术部38w中信证券 研究所 base25k+中信建投证券 研究所base18k+国泰君安 投行35+债base28k，股base32k，研究所 base20k+申万宏源 投行18k+，研究所总包25w，资管30w，开发25w，产品经理base11k安信证券 投行30w+ 金融科技30w+，研究所base12k+海通证券 投行base23k，金融科技总包25w，海通资管base16k，卡985首创证券 第二年18w+光大证券 投行20w+，第一年无奖金 第二年30w+浙商证券 投行base17k 总包25+，研究所base15k+五矿证券 投行25w-30w，公积金拉满国金证券 研究所 base15k，投行base18k 华鑫证券，研究所base12k+东方证券 投行股债base20k，差补200，研究所base20k广发证券 研究所 base16k+，投行30w+东吴证券 研究所 base16k+招商证券 研究所 base12k+，投行base22k+，金融数据算法工程师24k+，过节费各种红包一年近2w西南证券 研究所 base11k+国盛证券 研究所 base12k+天风证券 研究所 base15k+东方财富证券，base17k+五矿证券 研究所base15k+长江证券 研究所 base17k+民生证券 投行base12k+湘财证券 研究所 base10k+国开证券 23w+东吴证券 投行20w+，研究所25w+银河证券 投行base12k+兴业证券 投行债承base11k+，股承18k+，投研base12k，六险二金财通证券 投行base10k，研究所base13k，五险二金国新证券，投行管培15k国信证券 资本市场部27w，投行base20w+华福证券 投行base14k国海证券 投行15w，技术岗base15k，研究所base10k，五险一金餐补交通补助方正证券 研究所base10k，投行10k+关于经管类细分行业工作内容、薪资发展、城市选择、职业规划，欢迎咨询！！二、事务所类四大 11500-12800-14850-19500-21600，200差补，前36小时OT换钱，四大强度普遍比八点强一些薪资发展上要是能坚持还是可以三年有CPA基本上30w，五年50w，忙季917，淡季996审计之间的区别是PWC老大地位依旧明显，项目质量最好，砍OT的情况最少KPMG的Q Pay最高，A阶段3000，S阶段6000基本上是其他三家的两倍天职国际 硕士起薪10000-10800-13000-15000，本科9500，13薪+2000补贴大华 本科8500硕士9000+年终奖，差补100/天致同 10500，差补150/天中汇 上海11000，差补150/天，每月预发8500，年终3-6个月工资立信 上海所8800*14+4000补贴天健 IPO巨多，差距比较大总包12w+，双边公积金加起来有2000德勤摩立特 25w普华永道思略特 25w德勤 digital consulting，16k，是黑绿发展最好的部门pwc strategy&，18k，digital，战略和运营项目可能都有涉及，加班也比较严重pwc X-venture，多部门轮岗，12k，没啥用pwc 财务咨询deals-edge，北京，11888*12，可以在至少三个交易业务部门进行轮岗pwc 风控11000安永咨询fso 12k，听说客户不错数据都是假的，没有任何参考意义，不要相信，这句话默念三遍三、银行类六大行交行总行，金融科技部 24w 三年30w 955；软开，硕士转正后25w+，三年30w+；省分行管培，打包20+，北分优才计划优先解决户口；省分行技术岗，打包25w+，一线城市省分11k＊12一年轮岗定岗后15k+交银理财 25+交行信用卡中心 18w+邮储，总行25w+；软件开发中心北京32w+西安26w+三年升一级，涨幅10%左右，总行双非有机会；中邮理财25w+，一线城市分行20w+六险二金拉满+健身房+淋浴室+丰富食堂+工商银行软件开发中心，硕士转正后22w+，本科转正后20w+，加班不少，总行卡985本；内部审计局二线城市分所，15w，六险二金；二线城市科技菁英，年包21w工银理财，20w+有机会定前台投资岗，第二年30w工银瑞信基金，25w+中国银行，总行20w+，干8年定级别能到30w+，审计部一线分部，12w，二线城市，14-19-22-32，6险2金中国银行信息科技运营中心信息科技岗，入职前五年15w-23w-28w-38w，非一线打八折，承诺三年涨幅80%以上，直属中心不太卡学历；国际结算单证中心16w+中银理财，20w+农总行，菁穗培训生，22-25w，3年后32w，给京户，转正后级别为副科，3年左右转正科30w+，研发中心硕士转正后总包30w+，两年升一级，三年35w+，农行省分 15w+农银理财，20w+但是定岗建行，五大行中待遇最好，总行25w+ 六险二金，3-4年35w+，几个非一线城市的直属机构也都20w+建信金科，转正后24w+六险二金+餐补50/天+1800/月住房补贴商业银行招行 财富管理总包30w+六险二金，第一年保护期，会去分行轮岗2-3年招行总行 30w+，投金条线管培 30w+，压力大，工作时间885；一线城市分行20w+，绩效比例高。招行信用卡中心 30w+ 有住宿补贴和低息住房贷款招银网络，杭州27w+光大银行总行25w+，总行信息科技部，23w-27w-32w+；信用卡中心22w+，一线城市分行客户经理18w+，做柜一年浙商银行总行机关岗25w+，轮岗一年；总行cz星，总包25w，5年35w+，三年分支行轮岗，试用期不打折，听说会根据学历薪资分档；杭州金融科技部27w+，西安25w+民生银行扬帆管培 北京，解决京沪，25-32，轮岗结束定岗不确定；总行信息科技部,18w+；总行民芯计划互联网金融产品30w+上海农商行上分 1.1w兴业银行总行  fintech 前三年23w-28w-40w 听说末位降薪，六险二金拉满，信用卡中心25w+兴银理财 30w+兴业银行 零售金融理财20w+一年保护期中信银行 总行25w+；软件开发中心，28w+三年40w+；信用卡中心25w+；一线城市分行25w+民生银行 总行扬帆计划32+明确定岗前两年轮岗，软件开发岗20w+，一线分行20w+轮岗三个月支行，二线城市15w+，信用卡中心科技岗30w+浦发银行 总行 25w+，一线城市分行20w+，五险一金拉满，防暑降温费，过节费浦银理财，20+华夏银行，总行20w+3年到30w，六险二金拉满华夏银行，信用卡中心信息化20w+政策行国开省分，20w+农发行省分 ，25w+进出口省分，20w+地方性商业银行南京银行，总行总包18w，分行研究生岗，8-10k，公积金42%；总行信息技术岗，15w-19w-23w+天津银行，金融市场部（金融市场方向 投资银行方向 资产管理方向）第一年保底15 6个月基层轮岗渤海银行，总行管培，税前19，公积金高，1年基层轮岗，2年总行轮岗，总行信息科技部，硕士转正后25w+广发银行，总行20w+一年基层+一年总行轮岗，一线城市分行总包18w+六险二金拉满+三年住房补贴，信用卡中心18w+，研发中心硕士转正后总包20w+苏州银行总行，18w+五险二金+各种补贴江苏银行总行科技岗，硕士转正后20w+第二年25w+江苏金租，转正后14w+三年25w+六险二金拉满+健身房+各种补贴上海银行，21w+第三年突破30w，轮岗3个月；总行科技岗，硕士转正后25w+四川银行，攀枝花银行和凉山州银行合并后成立的新银行，总行管培 18-23w 基层轮岗一年回总行，加班比较严重苏银理财 投研20w+，加班较多东莞农商行，总行16w+，第一年总行轮岗，第二年分支行轮岗杭州银行，总行20w+分行17w+六险二金拉满+杭州地区一年景点门票杭银理财 20w+浙江泰隆商业银行，总行20w+，分行17w+绩效比例高徽商银行 总行28w+六险二金+各种补贴+健身房+免费公寓，涨幅10%-15%，bar比较高南银理财 20w+，五险二金，有补充公积金拉满到18%宁波银行 总行管培16k，总行信息科技部，硕士转正23w+，加班多，三年后总包35w+，一线城市分行20w+，北京银行，总行25w+，轮岗一年，回总行确定性高，能解决京沪；总行金融科技岗，转正后25w+，五年承诺40w+；一线城市分行15w+北京农商行 总包20w+，六险二金，企业年金按1:1交青岛银行15w+成都银行，成都老大，学历很卷，22-24w，3-6个月培训，3-6个月做桂恒丰银行，总行总包15w+华润银行，总行管培20w+六险二金+房补车补泸州银行，15w+六险二金拉满+丰富活动微众银行，总行30w+，理财生20w+健身房+六险二金，腾讯下的互联网银行河北金租，管培生 15-18w九江银行，总行18w+福建海峡银行，总行19w-22w-24w，轮岗一年半+餐补广州银行，总行25w重庆银行，总行18w+在学历贬值如此严重的时代，大家一定要提前准备起来，2024届是什么地狱难度大家都看到了！我非常推荐同学们报名全程班会员，现在报名享受早鸟优惠价格！全程班会员包含暑期实习、秋招、春招是持续辅导到你毕业四五月春招结束的我会根据每个人具体的情况进行分析，帮助同学找到合适的赛道，打破信息茧房，减少求职信息差，并且根据我自己的经验和市场的情况进行辅导，早报名可以有更长的时间提早规划实习、考证、选择、规划好每一步每个阶段，真的到秋招春招其实能做的事情已经不多了！少走弯路比什么都重要！注意：由于个人时间精力有限，为保证服务质量，名额有限，先到先得！四、外派类华为财经，外派补贴税后平均将近1w，菲律宾越南巴西墨西哥10美金一天，老挝印度班加罗尔巴拉圭30美金一天，巴基斯坦牙买加委内瑞拉70美金一天，伊拉克阿富汗蒙古100美金一天，年终奖税前12w，补贴拿满50-60w免费夜宵，外派1年有1个月年假中国港湾，第二年外派30荣耀财经，14000-19000，14-16薪，下限19.6w，社保基数是减去3000-5000交的，公积金比例5%性价比高的做法是应聘深圳财务外派北京，就有每月8000，一年相当于10w房补大疆 国内25w，外派50w+中国石油天然气勘探公司，财务审计，外派到手55w，假期多中兴财经，第一年待遇12000无年终奖，五险一金基数低按6000来，公积金比例8%，过节福利2k，无加班费第二年外派东南亚，每天补贴80美金，差不多就是多15-17w一年，总包40+，年假30天中国土木工程集团，集团自有外派30w-50w，shui前就是到手五险二金长江电力，应届50w-60w，包吃住，央企轻松，外派葡萄牙巴西秘鲁，五险一金拉满，央企的shui前就是到手中建国际3311，投资岗18w，公积金拉满+年金，包三餐+1500房补，基本wlb中国铁建，应届24-30w普联国际，第二年外派，总包50w+，外派国家不错，不会外派非洲中东传音控股，本科30w+，硕士35w+五、快消类宝洁，财务23w+员工持股+车补房补+零息贷款+超长带薪年假强生，消费品管培18w+，综合管培15w+雀巢，市场管培18w+饮料零食畅吃+女性友好蒙牛，战略管培生18w+，财务12w+立白，市场12k+13薪+公积金8%+各种补贴玛氏，销售管培16w+，综合管培22w+公司氛围和福利都很好，不加班达能，管培19w+，每半年涨薪汉高，管培15w+加班少+超长年假+内购优惠联合利华，16w+不加班+丰富三餐+班车接送+Happy Friday曼伦，20w+基本WLB+晋升机制清晰+氛围超好欧莱雅，22w+男性陪产假+超长假期壳牌，管培18w+伊利，16w+不定期发酸奶牛奶",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:07:34",
        "question_id": 653020048,
        "user_id": "44c1336a42fbc885dc8dfc451524bfbd"
    },
    {
        "answer_id": 3474791505,
        "content": "一句话：做好“金融专业+”的充足准备。要知道自己从事的行业在数字化转型背景下会有哪些变化，最好的方式无外乎仔细研读官方的研究报告。我在银行业从业10余年，自然对银行业研究报告更加关注。从《2023年中国银行业数字化转型研究报告》来看，随着人工智能、大数据、云计算等技术的发展，金融业的就业前景在多个细分领域都显得比较乐观。（图片来自网络）1、 金融科技：在数字化转型的趋势下，金融科技成为金融行业创新的重要驱动力。2、 数据分析：金融行业对数据分析的需求日益增长。3、风险管理：在金融市场的不确定性增加的背景下，风险管理专业人才的需求也在增长。4、投资银行和资产管理：尽管面临数字化挑战，投资银行和资产管理依然是金融行业的重要组成部分。5、监管科技：随着数字化转型的不断深入，为防范风险金融监管定会作出相应的强化，监管科技成为帮助金融机构应对合规要求的重要工具。面对行业的迭代升级，金融专业学生单靠学校里学的那些金融知识，显然已经不够用啦！想要跟上这个行业的发展趋势，得多做点“+”法，给自己多增加一些含金量。没事读读行业报告，参加参加专业聚会，甚至加几个金融群，这样你就能时刻把握住金融的风向标，不会像个迷途的小羊羔。强化持续学习，学习不是一时三刻的事。金融行业在数字化转型的过程中，新的概念、新的玩法、新的要求层出不穷。所以，得时刻保持学习状态，不然一不留神就被时代甩在后头了，别等被淘汰了才后悔莫及。跨学科特别重要，别光顾着自己那一亩三分地，得跟技术、法律等领域擦出点火花，让自己成为“金融+AI”“金融+法律+AI”人才。这种跨学科的混搭，能让你的职业之路走得更宽更稳。积累实战经验这个必须有。不要拍累，多做些不同的工作，多参与几个项目，或者多与其他工种同事聊聊，你才能深入了解金融业的真实运作，还有金融业数字化转型的细节。这可比书本上的东西来得实际多了。证书也是块超有用的敲门砖。如：考个CFA（特许金融分析师）、FRM（金融风险管理师）啥的，这些证书就像是你的超能力认证，有了它们，老板看你就不一样了。总之，做职业规划时得多方位考虑，结合自身因素、市场需求和技术趋势，不断修正自己的职业愿景，不断提升自己的综合素养。这样才能在数字化的大潮中，稳稳地站住脚并找到适合自己的发展路径。@知乎职场   #圆桌：职场进化论（关注我，看更多职场干货；有收获，请点赞反馈；有问题，请留言或私信）",
        "voteup_count": 3,
        "updated_time": "2024-04-22 17:03:55",
        "question_id": 653020048,
        "user_id": "e6a5428e17f72a261479223d20e6a409"
    },
    {
        "answer_id": 3481654656,
        "content": "通过某调研机构发布的2023年金融科技和普惠金融发展报告显示，未来我国金融科技发展将围绕数字金融生态圈建设，由技术导向向场景、需求导向转变。与之相关的金融行业必将迎来比较大的发展。从以上报告可以看出：金融网络安全、供应链金融、数字化转型、保险科技、大数据、支付科技等细分领域会迎来更好的发展前景。金融科技：以人工智能、区块链、云计算、大数据、物联技术、安全技术为代表的信息技术产业规模不断扩大。除此之外，金融科技在银行业也呈现出创新趋势和发展。各大银行也进行了更多数智化转型实践。重视数据资源利用、数据资产管理、数字技术研发等工作，纷纷成立金融科技相关部门，甚至金融子公司。具体数据如下：在保险、证券行业也在积极布局金融科技，加大数字化技术投入。进行“业务、技术、数据”融合。数字化转型下，数字金融和互联网、数字元宇宙也进行了有效融合，提供了更多的机会。金融专业的学生，除了关注外部职场行业机会，更要关注自己个人特质。性格、兴趣、优势，选择是商业银行、行业监督管理部门做金融官员、以去资产管理公司、保险公司、金融租赁公司、社保基金管理中心上市（欲上市)股份公司的证券部、财务部等，还是去高校做研究工作。如果从金融机构的岗位来看，有前台，中台和后台，结合自己是适合做商务、技术还是职能部门来看，有以下的几种分类。以上，希望能给你就业一些启发。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:40:20",
        "question_id": 653020048,
        "user_id": "f9f7b07a084c7e03a498686e76a36bdf"
    },
    {
        "answer_id": 3475454305,
        "content": "在数字化转型的趋势下，金融业的多个细分领域都有很好的就业前景，但以下几个领域可能更加热门和发展迅速：1. 金融科技（FinTech）：随着科技的迅猛发展，金融科技行业成为了热门领域，涉及到支付、借贷、投资等多个方面。2. 区块链技术：区块链技术在金融领域有广泛应用，涉及数字货币、智能合约、供应链金融等领域。3. 数据分析和风险管理：随着大数据技术的发展，金融机构对数据分析和风险管理的需求越来越大。4. 人工智能和机器学习：金融业正逐渐应用人工智能和机器学习技术，实现智能化的风险管理、客户服务等。对于金融专业学生来说，他们可以根据自身兴趣和特长，结合市场需求进行职业规划，以下是一些建议：1. 多了解行业动态：及时了解金融行业的发展趋势和就业前景，选择个人感兴趣并且具有市场需求的领域。2. 提升技能和知识：不断提升技能，包括金融知识、数据分析、编程等方面的技能，以适应数字化转型的需求。3. 实习和实践经验：通过实习、项目等途径积累行业实践经验，拓宽职业发展渠道。4. 拓展人脉和交流：积极拓展人脉，参加行业活动、研讨会，与行业内的专业人士建立联系，获取更多就业机会和行业信息。综合来说，金融专业学生应不断学习、提升技能，了解行业动态，灵活应对职业规划，以适应数字化转型下金融业的发展需求。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:59:12",
        "question_id": 653020048,
        "user_id": "7be63e438babdafbb76eb92636c7b92f"
    },
    {
        "answer_id": 3472563797,
        "content": "随着数字化转型的发展，金融业的各个细分领域都在经历着变革，但其中一些领域的就业前景相对较好。以下是一些金融业细分领域在数字化转型趋势下的就业前景较好的领域：1. 金融科技（Fintech）：随着科技的发展，金融科技行业呈现出蓬勃的发展态势。金融科技领域包括数字支付、区块链、人工智能、大数据分析等领域，正在改变传统金融服务的方式和模式。2. 数据分析和量化交易：随着大数据技术的发展，金融机构越来越注重数据分析和量化交易，这些领域对有相关技能的人才需求较大。3. 金融风控和合规：随着金融市场的不断复杂化，金融机构对风险管理和合规方面的要求也越来越高，从事金融风控和合规工作的人才需求稳定。对于金融专业学生来说，如何做职业规划是非常重要的。以下提供一些建议：1. 了解行业趋势：密切关注金融业数字化转型的发展趋势，了解各个细分领域的发展方向和就业前景。2. 学习相关技能：学习与金融科技、数据分析、大数据分析和风控合规等领域相关的技能和知识，提高自己的竞争力。3. 实习经验：通过参加实习或实践项目，积累相关实操经验，增加自己的就业竞争力。4. 拓展人脉：积极参加行业活动、讲座和社交活动，拓展人际关系网络，以获得更多的职业机会和资源。5. 持续学习：金融行业发展迅速，持续学习和不断提升自己的能力是职业规划的关键。及时关注行业新动态，不断完善自己的知识结构。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 14:55:28",
        "question_id": 653020048,
        "user_id": "0c0c9e24de6fb4e61fcf7b27422da557"
    },
    {
        "answer_id": 3467559922,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-16 10:21:06",
        "question_id": 653020048,
        "user_id": "9b868a3b2998f8bf4cf2200b85dfcb14"
    },
    {
        "answer_id": 3470779027,
        "content": "在数字化转型的趋势下，金融业的多个细分领域均展现出良好的就业前景。以下是一些有潜力的领域以及金融专业学生如何进行职业规划的建议：有前景的金融细分领域：金融科技（FinTech）：随着科技的发展，金融科技领域如移动支付、在线银行、个人理财、区块链、加密货币等正在迅速发展，为金融专业学生提供了广阔的就业机会。数据科学与大数据分析：银行和金融机构越来越依赖大数据分析来优化风险管理、顾客洞察和业务决策，数据科学家和分析师的需求日益增长。云计算服务：金融机构正逐渐将其业务迁移到云端，以提高效率和可靠性，云计算专家和安全专家的需求也在增加。合规与风险管理：随着监管要求的增加，合规专家和风险管理专家的需求也在上升，尤其是在反洗钱和客户身份识别方面。投资银行和资产管理：尽管受到市场波动的影响，投资银行和资产管理依然是金融专业毕业生的传统热门选择1。金融专业学生的职业规划建议：了解行业趋势：学生应该关注金融行业的发展趋势，了解哪些技能和领域正在增长。提升技术能力：加强在数据分析、编程语言（如Python、R）、数据库管理等方面的技能，这些技能在数字化转型中非常重要。实习经验：争取在金融机构实习，了解行业运作，积累实战经验。获得专业认证：考取相关的专业资格证书，如CFA、FRM等，可以增加就业竞争力。建立专业网络：参加行业会议，加入专业社团，建立联系，拓宽职业网络7。终身学习：金融行业变化迅速，终身学习是必要的，学生应该准备好不断更新知识和技能。个人品牌建设：在社交媒体和专业平台上建立个人品牌，分享专业见解，提高可见度。职业路径规划：根据个人兴趣和长期职业目标，规划清晰的职业路径，包括希望从事的职位、行业和期望达到的成就。灵活性与适应性：在职业规划中保持灵活性，对新兴领域和机会保持开放态度。目标设定与执行：设定短期和长期职业目标，并制定具体的行动计划来实现这些目标。通过上述规划，金融专业学生可以为未来的职业生涯做好准备，并在数字化转型的金融行业中找到自己的定位。",
        "voteup_count": 0,
        "updated_time": "2024-04-18 22:40:12",
        "question_id": 653020048,
        "user_id": "c0f07334acd22822d79a5a77ba0e900e"
    },
    {
        "answer_id": 3475355442,
        "content": "唉我做了十年的财经博主用了浅薄的建议给应届毕业生一点分享吧，就是你千万不要觉得自己是学金融的就如何如何厉害，我不建议大家选的行业有证券。银行这两种，因为一般的金融毕业生，你的投资水平是很差劲的，如果很厉害的话，完全可以去做个人私募，但是普通的投行如果你都进不去的话，就不要考虑这样的行业了，因为只有顶端的人才有饭吃，同时呢，如果你本身就是一个普通学校毕业的，那么可以考虑一下进地方的商业银行和保险行业。之前都说是臭卖保险的，但是我身边三四十岁的保险从业者基本上都已经实现了财富自由，因为他们手上握着的保险的单元就可以让他们衣食无忧，每个月都有收入，提前退休，这会是多少人梦寐以求的呀，所以说一样的付出15年人家可以退休，而我还在苦逼的写稿子，你体会一下是不是这么个理，当然如果你很优秀的话，那你随便挑呗。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 08:48:56",
        "question_id": 653020048,
        "user_id": "2228c79cde185b18ee9a1f23647cc185"
    },
    {
        "answer_id": 3476221029,
        "content": "经济金融专业的同学，关于就业的三个专项你一定要知道，稍有不慎，足足 浪费10 年的努力，考上北大都没有用。尤其是最后关于户口的第三点。第一条赛道定天花板。选择进银行、券商或是基金，干的是前台、中台还是后台，直接决定了你的收入天花板。有幸选中了上升期的方向。恭喜你，飞黄腾达的高度就远超他人。我身边有多少清华毕业进银行的，真的不如 211 财经院校进券商的。尽管那个同学在就业规划上给我出了很多高招，但问题还是要我亲自来回复。第二点，选平台大于选待遇，刚毕业的同学请珍惜自己应届生的身份。觉得有些创业企业的期权待遇和高薪酬很吸引你，但也轮不到大多数人。好平台能给你未来的社交圈层、晋升机会，直接提升这行的认知水平。同时，这里的学历背景、人脉资源更优质，合作起来也非常顺畅，这些都是未来强有力的潜在资源。第三点，户口优先。金融机构总部一般都在大城市。如果你是外地户口，又打算在上海或北京定居生活，入户指标是很重要的考核。因此，我们很多人在北京待了多年，缴纳 5 年社保、拿到居住证之后，才可以顺利买车买房，但你无法解决教育问题，以后也不得不为孩子读书择校发愁。难点在于，往往户口和平台是不可兼得的。告诉你一个技巧，你一定要点赞收藏：先入职银行国企拿户口，然后再跳槽到券商或基金，实现弯道超车。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 21:11:16",
        "question_id": 653020048,
        "user_id": "feb5a0e0afc03e744ca22507aea4e5d2"
    },
    {
        "answer_id": 3476218112,
        "content": "在现在这个数字化大潮中，金融行业里有几个地方特别火，对将来找工作特别有利。首先得提的是金融科技，也就是FinTech。这玩意儿结合了金融和科技，像支付宝、微信支付这样的支付方式，还有网上贷款啊、众筹啊这些新鲜事儿都属于这个范畴。这领域现在发展得飞快，机会多得很。然后是数据分析和量化投资。现在投资不只是凭经验了，还得靠数据说话。懂得怎么用数据来分析市场走势的人才可受欢迎了，比如在投行或者基金公司。保险科技也是个热门方向。以前买保险得靠业务员，现在越来越多的保险服务在网上就能搞定。那些会用大数据、互联网之类的技术来弄保险的，也有大把的工作机会。再说说智能银行，你去银行办事儿可能都不用排队了，手机一点就搞定。银行也在变聪明，它们需要懂技术的人帮忙开发新系统、做风险控制什么的。作为学金融的学生，你得知道：1. 跟上潮流：多关注金融新闻，看看哪些新技术正在改变金融行业。2. 学会新技能：数据分析啊、编程啊这些技能挺重要的，得多学学。3. 真刀真枪地干：实习别放过，尤其是那些在做数字化的公司，能学到不少东西。4. 活到老学到老：金融和技术更新换代快，你得不断学习，才能不落伍。5. 选好方向：根据自己的兴趣和目标，挑个合适的金融领域深钻。总之呢，现在金融行业变化大，机会也多，但你得准备好，随时适应新的东西。这样你才能抓住机会，找到好工作。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:07:54",
        "question_id": 653020048,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3476212101,
        "content": "想报考金融类专业的，想将来就业顺利的，来都给我听好了哈！你首先要考虑的不是分数，不是城市，而是什么呢？家境资源！都说穷学理工，富读金融，不难看出，想报考金融专业的话，它真的是非常吃资源吃背景的。然后咱接下来才是要考虑孩子的一些能力，比如说强大的逻辑思维能力、数据与分析能力，以及一些重点名校的背书，比如咱们的清北、复交、人大，“两财一贸”这些都可以让孩子去重点考虑。毕竟有这个名校背景的加持，再结合一些个人资源的嫁接，今后在职场当中会更加游刃有余，享受较高的薪资待遇。毕业后咱家孩子可以去投行、分投、评级机构，又或者会计事务所、商业银行这些需要金融专业人才的企业单位，或做风险评估，或做资产管理、投资理财顾问等等。相当于成为中产阶层背后的一个操盘手这么一个角色。在让别人的财富保值增值的同时，我们自己也能享受一定的等价回报。最后我这里补充一点，金融学专业虽然它属于文理兼收，但除了数学成绩好之外，高中选科，如果能选物理也是对大家有利的，咱家孩子将来的选择面会更广。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 21:00:53",
        "question_id": 653020048,
        "user_id": "6d7d38b657e6999e97914b03ac6fb0bf"
    },
    {
        "answer_id": 3471963904,
        "content": "随着科技的发展和金融业务的不断创新，数字化转型已经成为金融行业的必然趋势。数字化转型不仅可以提高金融机构的效率和服务质量，还可以降低成本和风险。因此，数字化转型对于金融行业的未来发展至关重要。金融业的数字化转型，将为金融专业的毕业生创造更多的就业机会。在数字化转型的过程中，金融科技人才作为关键支撑，成为各大金融机构的抢手货。与传统金融相比，金融科技凭借在许多方面有着更大的优势，在处理风险和获客上的效率都大大提升，是风投界的新兴宠儿。因此，金融科技专业就业前景非常好。同时，随着金融行业的复杂性和风险性的增加，监管变得越发重要，所以金融机构对具备监管能力的人才的需求也不断增加。金融学类高学历人才需求旺盛，金融服务行业是经济的重要支柱。未来就业方向主要包括银行、信托公司、信用社、人寿保险公司、财产保险公司、证券公司和投资代理等七大类金融公司。 之前曾经了解过一个做数字化平台的公司，招聘一位懂数据分析的员工，月薪15万。当然金钱不是衡量一个人成功的唯一标准，但是表达一个人的市场价值。总之，金融业的数字化转型将为金融专业的毕业生提供更广阔的就业前景和发展空间。建议你不断提升自己的专业技能和综合素质，以适应未来金融行业的发展需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 22:29:15",
        "question_id": 653020048,
        "user_id": "294bcc00536406cedcfe2390bbb6d385"
    },
    {
        "answer_id": 3471827747,
        "content": "金融数字化趋势下，并不利好金融专业学生，利好数学、计算机等理工类专业学生。金融专业什么都会，等于什么都不会。文干不过人家学财会的，武干不过人家学信科的。所以在数字化转型项下，先做好心理落差准备。一、岗位方向为了适应（迎合）数字化浪潮，金融专业学生可以多学几门工具，比如Python、R语言等，多看看机构招聘需求。金融专业学生一般很难精通编程，但如果非要摒弃传统金融岗位，我认为也是有出路的。细说两个方向，供参考。（一）需求分析方向科技门槛高，但仍然是手段，只有底层业务逻辑梳理清楚，科技与业务相契合，才能但我们会发现，业务团队提需求，科技团队（也可指科技公司，系统提供方）落地项目，可能产生很大偏差。业务、科技团队之间一般设置需求分析岗位。顾名思义，需求分析既要懂业务逻辑，又要等科技可操作性。两者都懂，又不精通，是不是很符合“金融”专业印象。（二）量化交易方向相对于信息化科技，量化交易偏应用型，金融专业学生自学Python、R语言等工作，然后进入这个领域，一开始偏执行层。随着对二级市场业务深入了解，反过来优化量化模型。在这个交互过程中，金融专业学生可以慢慢适应。二、机构方向在薪酬相同项下，建议金融专业应届学生进入持牌金融机构（比如公募基金、券商、银行），平台越大越后。正如学历歧视一样，机构之间也存在歧视。这样做方便以后跳槽晋升。金融机构大体分为银行和非银，非银以公募基金为代表。我大体说说数字化趋势下，这两类机构主要集聚方向。（一）银行—数据治理银行一直都是金融领域大哥大角色，涉及普罗大众钱袋子，所以监管对银行管控很严，要求银行体系稳扎稳打。所以银行通过科技创新业务相对于其他金融机构会弱很多。为了配合行内提质增效和监管需求，很有必要构建高效完善的监管数据治理体系。银行系统庞杂，数据冗余，需要通过科技手段对行内数据治理，提高数据质量，实现数据共享，挖掘数据资产，建立数据模型等。此外，为了提质增效，好多大银行会成立科技子公司。（二）非银—公募基金投研（交易）数字化公募基金核心能力是资产管理能力，资产管理核心是投研能力。公募基金一般通过科技手段延伸资产管理产业链，甚至专门成立公司向其他金融机构输出科技系统。具体来讲，公募资金一般会搭建投资决策系统、投资交易系统、风险预警系统。数据、模型均实现本土化部署。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 19:44:41",
        "question_id": 653020048,
        "user_id": "5d917385a7884b8c1bc68855b5e8be2b"
    },
    {
        "answer_id": 3474989498,
        "content": "我不知道",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:41:22",
        "question_id": 653020048,
        "user_id": "c7f9ea182f6a0d990e810e2b7d435d54"
    },
    {
        "answer_id": 3481702874,
        "content": "润，快润，马上转去法学重读或者双修。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:20:57",
        "question_id": 653020048,
        "user_id": "ac39fab972dff1a87b5350cfe3633cb6"
    },
    {
        "answer_id": 3477003903,
        "content": "在数字化转型趋势下，金融业的多个细分领域都展现出了广阔的就业前景。特别是一些与技术和数据分析紧密结合的领域，如金融科技、大数据分析、人工智能金融等，这些领域正在经历快速的发展和变革，为金融专业学生提供了丰富的就业机会。对于金融专业学生的职业规划，我建议从以下几个方面进行考虑：首先，明确自己的职业目标。在进入大学之初，可以通过参加金融相关的社团、实习、项目等方式，了解不同领域的实际工作情况，从而确定自己的职业兴趣和发展方向。其次，提升专业技能和素养。金融专业学生需要掌握扎实的金融理论知识，同时还需要具备一定的编程、数据分析等技能。这些技能在当前的数字化转型趋势下尤为重要，可以帮助你在职场中脱颖而出。此外，建立人脉关系也是职业规划中不可或缺的一部分。可以通过参加各种金融相关的活动、社团、实习等方式，与业界人士建立联系，了解行业动态和就业信息。最后，保持学习和适应变化的能力。金融行业在不断发展和变化，新的技术和业务模式不断涌现。因此，金融专业学生需要保持持续学习的态度，不断更新自己的知识和技能，以适应行业的发展需求。综上所述，金融专业学生在进行职业规划时，应结合自己的兴趣和优势，选择具有发展潜力的细分领域，并不断提升自己的专业技能和素养，以应对行业的快速变化。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:42:54",
        "question_id": 653020048,
        "user_id": "ed3d10af82db285d0b4d61729ae7f23a"
    },
    {
        "answer_id": 3481902476,
        "content": "这跟金融没什么关系，这是计算机行业应该考虑的问题",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:19:10",
        "question_id": 653020048,
        "user_id": "5915c367ac57366833e5d75ac3dd5b24"
    },
    {
        "answer_id": 3470141894,
        "content": "就业是啥  钱少推个摊子卖凉虾  钱多租个门面卖凉虾  夏天了可以狠狠赚一票",
        "voteup_count": 1,
        "updated_time": "2024-04-18 12:19:31",
        "question_id": 653020048,
        "user_id": "16679119a76e79699b992f02a56df707"
    },
    {
        "answer_id": 3468896692,
        "content": "国内就业不太好压力比较大，海申，看看谁给你发off，就往哪个职业靠近。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 11:59:22",
        "question_id": 653020048,
        "user_id": "adc84364c856f7a58c047540afa120a2"
    },
    {
        "answer_id": 3467943395,
        "content": "数字化转型趋势下，金融业里科技金融细分行业就业前景会更好。金融专业的学生除了传统的金融学相关课程，更要注意计算机等专业知识的吸取。",
        "voteup_count": 1,
        "updated_time": "2024-04-16 15:35:01",
        "question_id": 653020048,
        "user_id": "5d2f8e2624a2cdc1620a5ae4f86e37a5"
    },
    {
        "answer_id": 3481791246,
        "content": "金融专业的人搞金融？多数情况下是浪费时间。金融业只有一条真理，就是一力降十慧，没力的都是在生存线上挣扎。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:00:05",
        "question_id": 653020048,
        "user_id": "756e700549096ef2484d016473681828"
    },
    {
        "answer_id": 3475425167,
        "content": "别的我不太清楚，反正不要进银行。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:38:49",
        "question_id": 653020048,
        "user_id": "1b5d21e5b2fc633ada0e51565c499725"
    },
    {
        "answer_id": 3475065872,
        "content": "也许ESG？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:04:10",
        "question_id": 653020048,
        "user_id": "6989fb0b695789411241276b4b2646dc"
    },
    {
        "answer_id": 3474707098,
        "content": "run走",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:59:19",
        "question_id": 653020048,
        "user_id": "7413c7337a29ee669ebefc1469148d93"
    },
    {
        "answer_id": 3481809893,
        "content": "金融行业，问网友没用，你需要问网友的时候就已经输了得问daddy",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:24:49",
        "question_id": 653020048,
        "user_id": "4ea2e7883695b7fbaa4e1b7e1d7c0322"
    },
    {
        "answer_id": 3472140752,
        "content": "在数字化转型趋势下，金融业的几个细分领域就业前景较好，具体如下：1. 金融科技（FinTech）：随着技术的发展，金融科技领域的创新不断涌现，包括支付、借贷、资产管理等方面的数字化服务。金融专业学生可以关注金融科技的最新发展，掌握相关技术知识，如数据分析、人工智能等。2. 大数据与数据分析：金融行业对数据的需求日益增长，大数据技术在风险管理、客户关系管理、市场分析等方面发挥着重要作用。学习数据分析、统计学等相关知识，对于金融专业学生来说是一个很好的职业规划方向。3. 云计算与云服务：云计算为金融机构提供了灵活、高效的 IT 解决方案，促进了金融服务的创新和发展。了解云计算的基本原理和应用，对于金融专业学生来说是一个值得考虑的方向。4. 网络安全：随着金融服务的数字化程度加深，网络安全问题也日益突出。掌握网络安全知识，能够帮助金融机构有效防范网络风险，保护客户信息安全。对于金融专业学生的职业规划，可以从以下几个方面着手：- 持续学习：不断更新自己的知识体系，特别是金融科技、大数据分析等领域的知识。- 技能提升：除了专业知识外，还需要掌握一定的技术技能，如编程、数据分析等。- 实践经验：通过实习、项目参与等方式积累实践经验，了解行业动态和需求。- 跨学科学习：金融行业的发展越来越依赖于技术，因此跨学科的学习和研究能力非常重要。总之，金融专业学生应该紧跟数字化转型的趋势，不断提升自己的专业能力和技术水平，以适应金融行业的发展需求。",
        "voteup_count": 3,
        "updated_time": "2024-04-20 06:22:37",
        "question_id": 653020048,
        "user_id": "c4c60f06cf9c3406e26a3c9a64e2295c"
    }
]