[
    {
        "answer_id": 3467542592,
        "content": "因为你的父母不负责，这些都是父母早就该教的家学。又或者你的父母本身的为人处世就一塌糊涂。想补回来也简单，以后花钱的时候记账，开始尝试自己赚自己的生活费。每个星期做一次总结，这周花了多少，赚了多少，不要稀里糊涂的花钱。把你自己的收支搞明白，这是第一步。接下来观察你的同学，哪些人为人处事最练达，找机会单独请他们吃饭。多请几次，不要管谁的年龄大，认大哥大姐，认师傅，直接请教他们这方面的问题。在大学里的请教成本比外面低多了，也不会有太多乱七八糟的心思。然后开始维持你的人际关系，没错，人际关系是需要维持的，最简单的就是逢年过节发祝福唠嗑，在本地的，串门，约出来玩。最后，开始计划你毕业之后的去向，很铁的同学舍友关系，最好不要断。能一起去大城市闯就一起去，互相有个照应。最后的最后，如果你的父母对你有安排，你一定要判断出来，你的父母到底靠不靠谱。他们以前有没有打着为你好的名义坑过你，一定一定要想清楚。",
        "voteup_count": 541,
        "updated_time": "2024-04-16 10:09:28",
        "question_id": 653054756,
        "user_id": "a3c5ddcaf7d75c91b7f21ce18906b6af"
    },
    {
        "answer_id": 3473164083,
        "content": "听我一句劝，保持住这个样子，慢慢成长。人活一辈子，下场都一样。中间的部分交给你自己选，没必要非找不自在。慢性子也有慢性子的好处，走走停停，赏花观景，不比跟旅游团走个过场然后投胎下一轮强？更何况你肯定有自己的长处，从问题就能看出来你善于观察，说不定性格也不错。好好感受。",
        "voteup_count": 95,
        "updated_time": "2024-04-21 07:51:57",
        "question_id": 653054756,
        "user_id": "de5d62b4a227797e4889d56a86012718"
    },
    {
        "answer_id": 3467372798,
        "content": "你的成长状态才是正确的。人在成长过程中本来就不需要明白太多东西，又特别是人际关系，最好是一直都不明不白的才好。人小时候就应该只在乎快乐，自在；上学时就只应该注意学习，锻炼身体，和同学老师快乐相处，其他都不是应该在意的事情；大学毕业后进入工作单位，只是把学校场景转变成了工作场景，同学关系转变成了同事关系，仍然只需要快乐友好地相处，其他的刻意与装饰都是自找麻烦，自找烦恼，自找不痛快。人生过程本来很简单，很纯真，很美好，很快乐。但由于人们的思想意识千奇百怪，人们对他人对世界的要求也千奇百怪。有的机关算尽也枉然。有的机关算尽虽如愿，却给自己埋下了地雷，而且是不停地埋这种雷，到时一不小心踩雷了，就无法收拾了。所以，人们对那些无关紧要的事情要知道得越少越好；对生活学习工作有帮助的知识技术就应该知道得越多越好，到了一定的境界，就全部内化为自己的智慧了。就应该闭目、塞兑、少言，让所有的生命需要在体内焖长，才是人生成长的正确过程。人生的晚熟就是晚结束；早熟就是老早就结束了，古今中外令人伤感的例子太多了，应该引起劳心者的注意。",
        "voteup_count": 33,
        "updated_time": "2024-04-16 07:48:42",
        "question_id": 653054756,
        "user_id": "dc182e453c1666de67cbef63332cb8d1"
    },
    {
        "answer_id": 3474640547,
        "content": "单纯，父母也单纯，生活环境单纯。对人缺少猜忌，不会尔虞我诈。晚熟不是坏事，成熟也不是好事。我到现在还单纯呢，以为业委会都是义工而感恩戴德，怒骂为难他们的刁民，结果却发现业委会是要贪污的，然后又被其他业委会委员准备当枪使。我单枪匹马一腔孤勇结果成了嘴替了。我老公说“成熟就是利益导向。” 人其实不需要那么多心眼。人有太多心眼最后苦的都是自己。越高级的动物越晚熟。",
        "voteup_count": 35,
        "updated_time": "2024-04-26 08:37:14",
        "question_id": 653054756,
        "user_id": "dfae4f4f8718c89221a71552f263cd91"
    },
    {
        "answer_id": 3474221259,
        "content": "可能有很多未被疗愈的心理创伤  影响了自己的成长",
        "voteup_count": 19,
        "updated_time": "2024-04-22 09:17:57",
        "question_id": 653054756,
        "user_id": "9930e4da501b06db77ffe14b5adc025e"
    },
    {
        "answer_id": 3468029922,
        "content": "正常了，没有资源没有背景没有后台的家庭的人生总是比别人慢。很多事情、消息和道理都是比别人慢半拍的。这个是先天性的弱势，没法改变，我们作为普通家庭出身的普通人能做就是跟那些人搞好关系，盯紧他们，把慢半拍变成慢1/4拍就行了。毕竟那些人总是跟小一部分，占比不到5%，",
        "voteup_count": 21,
        "updated_time": "2024-04-16 16:45:27",
        "question_id": 653054756,
        "user_id": "6f04f88ae11d6574e9c7ab4e789a812c"
    },
    {
        "answer_id": 3478890776,
        "content": "有人做过研究，成年人出心理问题的，通常不是小时候被父母忽视的，而是那些与父母关系紧密的。被父母忽视的孩子，比如留守儿童，不得不独自应对外界，早早发育出完整的社会功能。而那些与父母关系紧密的，他的情绪处理、生活自理、沟通协调能力都是不完整的，一旦进入社会，很难适应父母不在身边的场合。表现出情绪开环、交流沟通不畅等现象。我猜想题主的童年是在父母的保护/掌控下度过的，因此缺失了部分社会属性。就像家养的猫咪，第一次去公园，被吓得瑟瑟发抖或呆若木鸡，而不像其他同类那样沉着冷静、活泼好奇。东亚的家庭文化相比西方而言，还处于历史遗留的传统中。父母是孩子的上级而不是同伴。强大的领导者，对于下属不是最有利的。就像江对面的百姓，自以为生活在世界上第二幸福的国家。有个中国人问美国人：“美国历史上最危险的时候是什么时候？”美国人说：“华盛顿、林肯、罗斯福当一把手的时候。”“华盛顿、林肯、罗斯福不是很伟大吗？”“是啊。所以最危险……”",
        "voteup_count": 18,
        "updated_time": "2024-04-27 05:49:25",
        "question_id": 653054756,
        "user_id": "3f88c56fe85d9f7fd982106184f36904"
    },
    {
        "answer_id": 3474013320,
        "content": "其实成长不仅仅是心理上同时也是生理上的过程。认知的成熟和神经发育、激素水平都高度相关。你可以和你爸妈聊一聊，看看你爸妈是不是有任意一方的成长和同龄人相比也慢几拍。如果是那就完全没问题。和你每个人都有属于自己的时间线，你在自己的时间线上是刚刚好。如果你们家只是你这样，那可能的情况是家里很宠爱你被保护得很好、同时比较内向，所以失去了很多和同龄人交流获得成长的机会，也失去了在现实中遇到挫折而成长的机会。如果是这样的情况走出自己的乌龟壳，放下对人的评判，多和不同类型的人聊天、多去观察和你很不一样的人的人生就好了。还有一种可能是创伤，如果是这种情况那么也许去找心理咨询师聊聊可以帮你解开一些疑惑。不管怎么说，只要自己有想改变的意愿，以及知道自己想成为什么样的人，慢慢地朝那个方向走就好了。",
        "voteup_count": 14,
        "updated_time": "2024-04-22 00:20:36",
        "question_id": 653054756,
        "user_id": "2d028b30cde4ffd6f9d98ced02b9c7c6"
    },
    {
        "answer_id": 3477596029,
        "content": "反对某些答案。/我也曾经以为是自己蠢，学不会那套。后来才发现不是的，大家只是性格不同而已。/结婚party蹦迪抽烟，认大哥喝酒，给领导开门对下属吆五喝六左右逢源欺下媚上，有眼色会挡酒会喝酒的。看起来很符合社会要求但这不叫成熟！起码不是我的成熟。成熟是认清自己是什么人并找到适合自己的活法！/打个比方，如果你是一个理科大神，对逻辑和数据有极高的敏感度和天赋。但是别人给你一根烟你都要愣三秒不知道怎么接，被称为呆子没情商。然后你相信了那所谓的成熟是【吸烟，蹦迪，媚上欺下，给领导敬酒，会给宴请的宾客排座位】把自己的精力都浪费在这些事情上面，痛苦极了，蹉跎一生，把天赋当成幼稚，把苦难当做成长，扮演所谓的成熟。这才叫完了/每个人的成长都不太一样，每个人的结局也都不一样，拿自己的成长经历和价值观指导他人是真的乱来。（非要套那还不如测荣格八维，看看自己大概属于哪种性格，怎么成长。虽然荣格八维也不能盲信，但比瞎乱套靠谱多了。）",
        "voteup_count": 13,
        "updated_time": "2024-04-26 21:17:10",
        "question_id": 653054756,
        "user_id": "287cc468cf333b4a7dc55759732354de"
    },
    {
        "answer_id": 3478873430,
        "content": "从管理者角度谈穷人思维以及对孩子的教育说到穷人思维，造成人贫穷的因素有很多，限于我的认知，我也无法全面阐述，这里我谈谈其中几个维度。以下是我从管理者的角度谈谈穷人思维是如何形成的。过程管理你是否发现很多富裕家庭，父母都是从事管理相关的工作，而穷人家庭的父母更多是普通员工。也就是说：富裕家庭的父母从事的，战略规划，规则制定，执行协调，进度跟踪，结果反馈，向上管理。而贫穷家庭的父母从事，被动接受，等待分配，让我做什么我就做什么，教我做什么我就做什么，考核我做什么我就做什么。教育认知：教育的目的和意义是什么？｜读书改变命运｜学习方法｜认识差距｜认知提升｜天赋｜读书无用论｜孩子的金钱价值观｜心理学是最有「钱途」的专业｜文史哲是最有「钱途」的专业｜中国大学人才培养｜先就业再择业思维认知：穷人思维｜想象力｜中国消费者素质问题｜移民职场认知：90后35裁员倒计时！剩余时间如何规划？｜摆烂｜躺平｜血汗工厂中国社会：食品分级｜低生育率｜仇富｜退休这就形成了惯性思维富裕家庭的父母：接受挑战，敢于尝试，站在高视点，能够宽视野，深洞察，能预判未来，规避风险，长线投资人生。贫穷家庭的父母：畏首畏尾，遇事退缩，坐井观天，信息茧房，思维闭环，最终形成放羊循环。对于孩子的教育富裕家庭的父母：你要考100分，为了达成目标，你应该这样分解，第一步，第二部，第二部……贫穷家庭的父母：你考100分，我给你买XXXX玩具/奖励。中间环节呢？不知道，没有中间环节。达成目标的核心是中间的步骤，富裕家庭的父母从事管理相关的工作擅长做计划，分解，执行，检查，改进，这是他们的日常工作。贫穷家庭的父母，被动接受上面的工作安排，他们不知道在工作分配给他们的时候经过那些步骤，他们只需考虑把工作做完，然后递交结果，公司会给予奖励。所以他们会要求自己的孩子，你要考100分，完成这个任务，我给你奖励，完不成任务打一顿。至于完成这100分的中间环节（计划，分解，检查，改进），他们不知道，也从未想过。而是一句，动点脑子，自己想一想，孩子还是没有懂，当去问具体方法时，得到的回答是：这还要人教吗，你长脑袋是干嘛的，这那么大的人了。很多时候，穷人父母以为他许个愿，事情就做完了。从小开始念叨：你将来长大了做科学家，去当官，去做老板。在我看来这种念叨跟对着佛祖许愿没有本质区别。等你长大了，他的愿望你没有实现，他反过来抱怨：我都把路给你指得明明白白的，结果你搞得一团糊涂。当你问他你把什么指明白了，他回答：我说的还少吗？你还要我说什么呢，你怎么就时不明白呢？父母把他们自己当初的许愿，当成付出的行动过程了，如果这样能行，那你就什么都不用做了，烧烧香可能更靠谱。反观富裕家庭的父母，会动用身边的一切资源，自己资源，自己父母的资源，外公外婆家的资源，甚至不搭边的远房亲戚，还用通过资源互利方式，你帮我孩子，我帮你孩子，你孩子来我单位上班，给你安排妥妥的。我的孩子去你单位上班。从小学开始，就一步一步的规划，学什么专业，上什么学校，毕业去哪里工作。有新闻报道，很多中产家庭已经开始为孩子锁定未来的伴侣了，从小两个家庭就常常在一起搞活动，给孩子们制造机会。富人看过程，穷人看结果，富人以过程为导向，穷人以结果为导向。当你的孩子成家后也会用同样的思维教育他们的孩子。这种思维跟学历无关，所以通过教育是改变不了现状的，成人教育并不能提升成人的认知，即使博士学位也是如此。很多博士在工作岗位上仍然是被管理者，被动接受工作，等待分配任务。在企业管理中，我们也常常遇到，将不称职的人晋升到管理层（通常是“忠层管理”），他们为了自己位子和业绩，通过高压手段要求下属，给出结果，管理方式就是以结果为导向，只为他上司负责。认识自己的差距时间管理被管理者痛苦的根源是什么？是无法对时间做主。很多企业会对给员工培训时间管理，但是从未意识到时间线的概念。管理层多把时间管理理解成 Schedule(计划表)或者 ToDo List (待办事项)。我理解的时间管理是 Time Master 我不知道怎么翻译更贴切，这个概念来自美国的一部科幻美剧，有个组织负责宇宙时间线的管理。每个人都有自己的时间线，这个时间线一旦被打乱，就会影响他的节奏，如同多米诺骨牌效应，产生连锁反应。每个人都能安排好自己的时间线，可能执行的时候会出现偏差，但大体上不会有什么问题。员工也是如此，每个人，每天做什么还是心里有数的，可是常常会被临时任务穿插进来，导致后面的多米诺骨牌效应，所以时间管理核心就是不要打乱每个人的时间线。富裕家庭的父母更多是时间管理者，能够掌控时间，安排时间，调整时间。贫穷家庭的父母只能是被安排时间，调整时间，打乱时间，最终导致多米诺骨牌效应，时间雪崩。贫穷家庭的父母会将这种现象传递到孩子的身上。他们会打乱孩子的时间线，例如孩子计划早上起来先玩半小时，然后看书，写作业。父母会要求孩子，先写作业，再看书，都完成了才能玩。有时父母还会插入新的学习任务，剥夺孩子玩的时间。这与他们上司对待他们情形是一样的。解读「寒门再难出贵子」问题归因贫穷家庭的父母面对问题，总是找理由，常常把问题归于外部原因。例如孩子撞到桌子上，父母会说，打桌子，都怪他，这种思维讲影响孩子一生。进入社会后把自己的工作不易，生活不好全部归为外部因素，看到别人的成功，总是认为是外部因素，而不是别人更努力。富裕家庭的父母面对问题，总是想办法，怎么解决，是不是自己的问题。思维闭环例如老板都是资本家，企业剥削我们的剩余价值…… 此处省略一千字，资本家把牛奶倒进河里也不给穷人喝…… 再次省略一千字，这种闭环思维在上学期间就开始了。再举一例，穷人说富人“人傻钱多”，穷人会不断暗示自己，说服自己，富人人傻，穷人才聪明，自己的观点是正确的，寻找与自己观点契合的证据，证明自己的观点，逢人别说富人人傻钱多，就这样穷人在自己的闭环思维中无法自拔，无法实现升维思考。你会发现网上的杠精几乎都是穷人，富人没有时间跟你杠。点开他们的头像，他们特点是，没有粉丝，话语偏激，每次只能抓住一个观点，没有全局思考能力。员工激励，发什么奖品，有哪好物值得推荐？耐心倾听我遇到很多老板和企业高层，我发现他们有一个特点，能够耐心倾听，耐心的听完你讲的话，并且说出的话让人很舒服。而穷人的特定是，无法耐心听完别人讲的话，急于反驳对方，让人很烦。穷人总是认为自很NB，喜欢人前ZB，从未意识的自己是个SB。而你跟富人谈话，即使你所讲的内容是他的专长，你在班门弄斧，他也不会立即拆穿你，而是装作不懂，继续听你，听完后还会赞赏一下，让你洋洋得意。通常贫穷家庭的父母没有耐心倾听孩子的心声，同时用自己的惯性思维（闭环思维，自己永远是对的），要求孩子按照自己意愿去执行。读书有窍门？期待效应贫穷家庭的父母都很有眼力见，长期职场形成惯性思维，他们总是期望家人和孩子有有眼力见。他们期望孩子能主动完成作业，主动练琴…… 这就是职场上公司对他的期望。前面说了每个人都有自己的时间线和节奏安排，除此之外的任何事都跟我无关，甚至视而不见，躲避，远离……netkiller：「回音壁」选购「注意事项」有哪些？netkiller：2023年买「蓝牙降噪」耳机「不纠结」压力传导在前面我阐述了富裕家庭的父母通常从事管理工作，上层给他们的压力，他们可以分解和向下传导。而贫穷家庭的父母多普通员工，被动接受管理，对于压力只能自己承受，尤其是一线或社会底层的打工人，压力无法再继续向下传导，长期处于压力无法释放的状态，他们只能对家人发火或者传导到孩子的身上。netkiller：读书无用论，为什么你读了那么多书依然没有改变命运？笨鸟先飞把改变命运这项压力传递给下一代，对孩子说笨鸟先飞，但是他们自己却不飞，而是在窝里下蛋，然后将自己的压力专递给下一代。制定规矩贫穷家庭的父母常常给孩子制定规矩，所谓的规矩无非是照搬上司给他们的制定的KPI指标的那套做法。他们根本不明白什么是KPI，他们理解的是：定规矩，做不到就惩罚。netkiller：如何引导和建立孩子正确的金钱价值观？活人让尿憋死让我们思考一下，是谁逼死了杨白劳？是黄世仁吗？我们从小就是被这样教育的，但思考过后我发现显然不是，逼死杨白劳的不是债务，而是他自己。是穷人逼死自己，穷人思维把路堵死，把自己逼入绝境的。最后为了逃避现实，选择自杀。请问自杀能解决问题吗？显然不能，问题依然存在，依然为得到解决。不解决问题，不思考，不寻找解决问题的出路，一味退缩，通过自残，希望引起债权人的怜悯和同情。嫉贤妒能富人会利用身边的圈子和人脉，分享信息和资源，找到身边的朋友一起做事，实现双赢，即最大化利用人脉。穷人思维是我希望你过的好，但别比我过的好。当穷人有机会晋升到管理层或者成为小老板时，他们不会给身边的人分享。例如招聘时他们不会把机会留给熟人，他们担心太熟不好管理，朋友比自己能力强担心威胁到自己的地位……掌控思维很多人错误的把掌控当成管理，这种现象尤其显著的出现在女性管理者中，女性天生有掌控欲望，掌控自己的男朋友，老公，孩子，家庭，财产…… 这会给自己带来安全感。掌控能力并不是管理能力，掌控更多是占有欲。很多妻子没有任何理财能力，也不懂金融知识，为了所谓安全感而掌控家庭资产，结果就是资产负增值。妈宝男/妈宝女贫穷家庭的父母对孩子有天生的掌控感，这才心理学上叫“家族派遣理论”，他们用自己信息茧房里的认知，为孩子安排他们的人生轨迹。最终他们教育出更符合他们心里需求的妈宝男和妈宝女。养儿防老还有些贫穷家庭的父母认为孩子是自己的资产，存在养儿防老的观念。在孩子工作之后，他们的想法是自己不用在工作了，会要求孩子每个月支付几千块的赡养费用。而富裕家庭的父母，他们思想是不给孩子添麻烦，自己仍然努力工作，还会利用自己的一切资源给孩子的人生和事业铺路。现实情况是养儿不能防老，现在的社会自己养活自己都很难，老人生病，孩子如果照顾老人就必须请假，如果是大病就要辞职照顾老人，一旦孩子辞职就没有了收入，只会加速返贫，为不怎么富裕的家庭雪上加霜。所以只有有钱才能防老，此时雇保姆/请护工才是最优解。netkiller：学什么乐器？看完这篇文章一定对你有帮助！听话所有鲁泽（lose 失败者）在孩子面前都是成功者。社会上绝大部分人是平庸的鲁泽，如果你的想法是对的，那么你的钱包中为什么没有你想要的？你用失败的人生脚本，教育孩子，试图让你的孩子重演一遍，如果孩子有歧义，你就说他不听话。这就是为啥，穷人世代穷，他们强迫孩子走上一条自认为正确的穷途。为啥那些不听话的孩子在社会上混的风生水起？因为他们没有听家长的话，没有重蹈覆辙。替代孩子做决定贫穷家庭的父母，常常否定孩子的选择，担心孩子会做错，总是替孩子做决定。孩子成长过程中不断被家长强化，久而久之，孩子变得听之任之，放弃了主动，成为被动的等待者，因为家长会安排好的。在职场中就会折射出，不懂给下属分配工作，不懂放权，总是担心他们干不好，干杂，自己亲力亲为。教育认知教育淘汰机制并不是淘汰孩子，而是淘汰那些对教育认知和理解不透的家长。穷人鸡娃，富人鸡自己！！！由于贫穷家庭父母多是通过高考最终获得大学学历，又通过学历红利进入企业，所以他们认为学历非常重要，但他们没有意识到与他们周围人的差距是什么？他们都有相同的学历，差距在于能力。读书(上学)分成三个段位：第一个阶段，学习知识，小镇做题家第二个阶段，运用知识，掌握一种非体力劳动技能第三个阶段，创造知识，改变命运，跃迁阶层，自我实现贫穷家庭的父母一般到第二个阶段就停滞不前了，他们在企业中的角色是运用知识，随着年龄的增长，运用知识的技能越来越熟练而已。贫穷家庭的教育是拼分数，拼学历，不注重素质培养，所选专业多是理工科，将来进入会社能在百万求职大军披荆斩棘，杀出一条生路。富裕家庭更注重孩子的通识，思维，认知教育。教育的目的和意义是什么？高学历 = 高素质生活中我们遇到最大的问题就是，很多基层工作人员，素质低。完整的教育应该是：家庭教育+学校教育+社会教育+自我教育。高学历素质高，并不是因为他们学的知识多，所以素质高，实际上高素质跟学历没有任何关系，更多是家庭教育的结果，能读到大学毕业，一般家庭都比较殷实，富裕家庭的孩子完成了完整的教育闭环：家庭教育+学校教育+社会教育+自我教育。在他们的家庭教育阶段，得到更多的关怀和照顾，他们懂得怎么跟各种人相处，心里更健康，他们没有底层人的自卑感和对社会不满的戾气。出身贫困家庭的孩子，父母是社会底层人，家庭教育缺失，学校教育失败，然后摆烂，没有“社会教育+自我教育”。他们所处的家庭多多少少都存在问题，留守儿童，放养不管，家长管他们方式是用呵斥，殴打方式。所以他们从小就没有得到尊重，不懂得跟人相处。最典型的就是保安，城管。他们服务于给他们工作的人，虽然见到你点头哈腰问好，但是他们内心里充满了憎恨。最近几年我们可以看到JC叔叔的素质直线上升，尤其是一线城市的JC。这是因为之前的JC主要来自各种“警校” ，而现在JC主要来源是公安大学。贬低别人我们常常听到很多妻子会说：“你看XXX家老公如何如何”，老公反驳：“那你跟他过去”。大多数无能又自卑的父母，用一种贬低子女的心态去教育孩子，常常喜欢批评贬低孩子，挑剔他的毛病，不断攻击他，挑战底线，很少会肯定他，称赞他，即孩子做的多么优秀也不会得到表扬。孩子数学得了100分，他会视而不见，孩子不会得到表扬，转而攻击孩子70分的语文成绩，把孩子批评的一无是处。只通过读书学习是一种极蠢的学习方式降维思维穷人总是在网上问上升通道，寒门还能出贵子吗？穷人的出路是什么？穷人怎么跃迁阶层？首先看看自己，你的出路是什么？然后告诉我，如何改变自己的命运？如果你自己都想不明白，无论怎么鸡娃都没有用。要想改变自己的命运，一是选赛道，二是职业规划。选赛道就是选择行业，你也可以随时换赛道。职业规划就是怎么升职加薪，一步步走上管理层。教育规划也是如此，如果你在职场不成功，又如何指导孩子成功呢？又哪来的自信？几乎每个贫穷家庭的家长对自己孩子的教育规划都充满了自信。通常贫穷家庭的家长会潜移默化地给孩子大脑中植入「降维思维」例如：将来可以做个老师，考个公务员，再不行还可以回老家…… 我并不是说这些职业不好，这些职业都是躺平摆烂的职业，极度安稳收入平平，这些职业是有悖你的跃迁阶层的初衷的。当然如果你此前生活在农村，现在确实实现了阶层跃迁。但是如果你生活在一线城市，去做这些职业，这是阶层滑落。中国人「买房」的「根源」是什么？赚钱的认知怎么赚钱，学校不会教你，因为老师也不知道，老师因为自己赚不到钱都「躺平」了。netkiller：老师们为何选择“躺平”？普通打工人家庭的父母也无法告诉孩子怎么赚钱，如果他们知道怎么赚钱，就不用掏空六个钱包给孩子买房子了，也不会为了孩子的愿发愁了。大部分工薪家庭父母对赚钱的认知是不足的，他们认为：收入 = 工资赚工资 = 上班工作高工资 = 好工作好工作 = 体制编这些父母会在小时候潜移默化的给孩子植入「降维思维」，获得高学历后降维打击，抢低学历和社会底层人的饭碗。例如博士毕业后做中小学老师。是什么决定的薪资的高低？「工资」的「高低」取决于岗位的「稀缺」性和「不可替代」性以及为企业/社会创造的「价值」。工作分为两类：「运用知识」的工作和「创造知识」的工作。运用知识的工作：是重复工作，不具备稀缺和不可替代，创造价值及其有限。创造知识的工作：具备岗位的「稀缺」性和「不可替代」是「价值」的创造者。底层出身的父母让孩子用高学历从事那些简单、重复、可替代、不稀缺、不创造价值的工作，最终孩子比他们自己更平凡，没能实现阶层跨越，甚至他们的下一代还可能阶层滑落。这种思维这才是贫穷的本质！！！我学不会知乎上看到一个答主的回答：家里有很多亲戚从事土木工程相关工作，所以我从小也对工地有一些了解，在工地上，工人分很多种，其中力工负责扛钢筋、推小车、筛沙子等等，要做大量凌乱的力气活，工资低且十分累人。比力工好一点的是技工，比如抹灰工，也就是大家常说的“抹灰儿”的，这种技工工资可以达到每月一万多，而从力工转变成技工，其实只需要跟老师傅学一学，积累一些经验就行，但即使这样，工地上还是有很多上了岁数的人仍然在做苦力活，他们的理由是：“我学不会，我也只能做做力气活了。”这让我想到，这种现象并不仅限于底层的体力工作者，在企业中，其实在企业中很多拥有高学历的白领也是如此。我就问那些文职员工，你们怎么不学学Office 编程？深入一下Excel ，学学Photoshop，window 等等…… 他们的回答跟那些杂工一样：我学不会[飙泪笑] 例如这些简单的工作，设置Outlook收发邮件，安装打印机和驱动都不会，也不想学。我曾经手把手教他们，他们根本没有学习态度，不走心，教完就忘。最终，他们跟工地上的杂工一样。文职员工工资低，没有成就感，容易被替代，一眼可以看到头的职业生涯，并且他们拒绝自我提升。那技术人员呢？也是如此，包括程序员，都存在思维固化的现象，一旦掌握了某种技术就开始吃老本，本能的拒绝新技术。对吃苦的理解不要高估自己的意志力，不要低估自己的欲望。穷人认为干体力活是吃苦，穷人父母常常指着路边的清洁工，对孩子说，你不好好学习将来就跟他一样。不好好学习只能去工地搬砖……那么什么是真正的吃苦？我认为延迟满足、控制欲望、自制力、自控力、以及深度思考的能力，长时间聚焦一件事，持之以恒，从而放弃享受、娱乐、放弃社交、放弃对物质的追群、抑制生理和心理的欲望。以及在这个过程中忍受孤独、不被理解、被人诽议。心里上的吃苦远远要比生理上更吃苦，生理上的吃苦（重体力劳动）大脑会分泌多巴胺/内啡肽。甚至能让人产生依赖和快感，例如健身，马拉松和撸铁会让人上瘾，所以骆驼祥子才那么有动力拉黄包车，这是多巴胺激励回路的作用。我们也能从农村出生的父母身上看到，他们在城市里呆不住，闲下来，不干点啥，就屋脊六兽，这是因为缺多巴胺造成的，着跟吸毒戒断一个道理，多巴胺戒断。再举一个例子，穷人认为物质贫乏是吃苦，每日粗茶淡饭，是过苦日子，是吃苦，有钱了一定要报复性消费。那每天陪客户，山珍海味，胡吃海喝，牺牲身体健康为代价，你认为谁更能吃苦？前者生活方式能活到80岁，后者40岁就出现四高（高血压、高血脂、高血糖、高尿酸）控制不好后面好药上胰岛素，本人目前40多岁，就是三高，我庆幸的是我已经完成了富一代资本积累，给了孩子一个很高的起点。时代红利有些人不承认富人思维，认为很多富人是时代红利给的。还举例，例如改革开放政策红利，使很多人暴富。我想说，无论那个时代，同处那个时代的人民，为什么有些人就抓住了时代红利，更多的人并没有，也没有实现共同富裕。按照时代红利论，应该同处一个时代的人实现共同富裕才对。为什么人还会有人贫穷呢？我本人是2000来深圳，经历了深圳高速发展的时代红利，可是我依然贫穷，为什么？因为人赚不到他认知意外的钱，面对时代红利，摆在你的面前，一个个机会从我眼前飘过，熟视无睹。机会是留给有准备的人的，运气不是，撞天婚，机会来你，你能抓住吗？netkiller：路由器信号不好，我帮你搞定？机会有两种：1. 纯随机，装狗屎运，这种情况是不长久的，如同赌博，你不可能每次都红，有赌博致富吗？2. 是选择和决策的结果，这才是常态，面对机会来临，通过分析，做了正确选择。几乎所有穷人都认为，富人是纯靠机会撞运气。netkiller：怎样才能留在一线城市？选择和决策需要什么条件呢？需要信息处理能力，学习分成为20%系统知识（来自学校），80%的碎片化知识（来自社会知识）也叫信息。决策需要的是社会知识也称也可以称为阅历。这种能力并不是人人都具备，同样一条新闻，穷人看到的是新闻，富人看到嗲是上商机。就这样富人能在众多的人群中做了正确决策，而他周围的邻居，朋友，同学，等等都无视这次机会。富人连续几次都做了正确的决策，就会他周围人甩了数条街。10年之后同学相聚，同学们是不会承认自己无能的，而是认为他全靠运气，人们总是寻找外因，并冠以合理的理由，试图说服自己，我不比他差，他全是靠运气。netkiller：办公室工位必备装备最后“中国父母给予孩子的爱，不是太少而是太多了，不忍心让他们从小体验生活的艰难，也不懂得在适当时机向他们索要，因此最终导致子女们一辈子艰难，一辈子朝他们索要！” ----- 沙拉·伊马斯《特别狠心特别爱II：赢在家风》人生逆袭失败的原因为什么绝大多数人是一个高开低走的人生？为什么你寒窗苦读了那么多年书，却依然没有改变命运？对于绝大多数人来说，考上大学是他人生巅峰，最高光的时刻，但是从此便开始走下坡路。是努力重要还是机遇重要?知乎上有人问：是努力重要还是机遇重要？有位答主是这样回答的：出身最重要，很多人的命运从你被生下来那一刻就已经注定了 一个年轻人，辛辛苦苦寒窗十年，毕业之后在远离家乡的地方工作，除去房租开销一个月只剩微薄的积蓄。 别人随便找个关系，不用努力就能去小镇做题家高攀不起的国家单位，家里给买了房子，一个月挣五千多都能开豪车，住豪宅，喝20万一斤的茶叶，请问，努力和机遇重要吗？网络上各种媒体都充斥着这样的言论，这是自媒体博主通过拉仇恨的方式博流量的套路，好像全中国这样的富人家庭遍地都是，把穷人的孩子挤的没有生存空间一样。作为深圳湾业主我负责的告诉你：根据我周围邻居情况，你的孩子跟深圳湾业主的孩子跟本就不在同一个赛道，也没有任何冲突。这些孩子未来主要方向是继承家族企业做老板，出国留学，移民永居海外，创业做老板。他们不会去写简历，冲进人才市场上跟你们抢工作机会。底层孩子真正的竞争对手是谁？绝对不是富人，而是刚刚迈向中产的那批人，例如公务员，律师，医生，老师等等…… 他们是吃到学历红利的那批人，他们通过教育移民留在了一线城市，他们是先上岸的那批人，他们不希望再有人上岸了，因为资源有限，他们会不惜一切代价让他们后代继续留在他们用毕生打拼的城市，利用他们掌握资源和权力，同时形成利益共同体，用各种手段挤压底层爬上来的人。当然最焦虑的也是他们，一旦他们的孩子没有守住底线，就会出现阶层滑落，甚至返贫。失败的人总是找借口，别人的成功都是走了捷径。下面分析一下，为什么你的人生逆袭失败了！教育认知：教育的目的和意义是什么？｜读书改变命运｜学习方法｜认识差距｜认知提升｜天赋｜读书无用论｜孩子的金钱价值观｜心理学是最有「钱途」的专业｜文史哲是最有「钱途」的专业｜  思维认知：穷人思维｜想象力｜中国消费者素质问题｜移民职场认知：90后35裁员倒计时！剩余时间如何规划？｜摆烂｜躺平｜血汗工厂中国社会：食品分级人生轨迹错误的人生轨迹曲折而漫长正确的人生轨迹不断试错，及时止损怎样逆天改命？怎样检验你的学习成果？不是学历，而是你是否实现了阶层的跃迁。失败的学业规划很多家长在给孩子报考志愿的时候就已经输在起跑线，他们思维是：孩子喜欢什么，孩子擅长什么，孩子能干什么。更有认知不足的家长，你自己都混的那么差，还试图让孩子重走自己的人生脚本。他们不断暗示孩子：将来不行就做个老师…… 你应该从这个角度思考：你想赚多少钱，什么职业能赚这么多钱，什么行业和领域能赚到这么多钱，这个领域什么专业能赚到钱等等角度，然后在选专业。什么兴趣/爱好都扯淡，人随着年龄增长，兴趣爱好会不断发生改变。兴趣爱好是靠钱来支撑的，当你赚了钱之后，你就可以玩HIFI，摄影，钓鱼，潜水，帆板，帆船，玩天外飞仙（无动力滑翔伞）…… 没钱，你只玩自己，撸王者农药，这是成本最低的娱乐。赛道选择大学毕业进入社会是首次选择赛道，很多人并没有从事对口的专业，专业选择更多是为了保文凭，或者社会就业风向，并不是自己的真正志愿，对这个专业也没有兴趣，总之就业方向与天赋不匹配。工作几年之后，再次面临换赛道，重新开始。读书人最容易产生一个幻觉就是，能在任何领域都碾压其他人。实际情况在你不熟悉的领域，你的认知为零，此前你十年寒窗苦读所学到的知识，在这个领域几乎用不到。别人在那个领域已经深耕多年，你凭什么能比别人更成功？选错赛道，更换赛道，会产生试错成本。我们要尽量选择自己所能从事的高薪行业，让职业与天赋更匹配。薪资高低由谁决定：「薪资高低」取决于岗位的「稀缺性」和「不可替代性」以及为「社会和企业」创造的「价值」。降维思维绝大多数的失败者，都有「降维思维」，什么是降维思维呢？他们利用学历优势抢底层人的饭碗，降维打击，以此为荣。博士抢硕士饭碗，硕士抢本科的饭碗，本科抢专科的饭碗，甚至博士直接抢清洁工和保安的饭碗。一名博士，你不从事与学历匹配的工作，去抢社会底层工作，拿一份保安的收入你怎么实现逆天改命？学历的底线教我做什么，我就做什么。我学了什么专业，学校教会我什么，我工作就干什么。在职场上这样只能从是学历底线的工作，很多人甚至一辈子从事这样的工作。以财务岗为例，企业的财务人员我总结了一下，可以划分为五个层次：第一层：出纳，出即支出，纳即收入。负责资金收付，管理发票单据，发工资，报销，跑银行。第二层：财务会计，记账，做账，报税，会计证。第三层：税务筹划，在法律法规允许的范围内，经过合理的规划和运作，为企业节省税收支出。第四层：管理会计，着眼于企业业务发展，如何精确计算产品成本，根据业务的发展，制定资本预算。分析，预测，企业财务数据，并给于产品，运营建议。第五层：资本运作，企业如何上市，为企业获得融资，并购，快速扩张。上面的五层对应的收入：第一层月薪3000～8000元第二层月薪8000～15000，第三层月薪20000～30000，第四层月薪25000～50000，第五层月薪10W ～ 百万（上不封顶）学校只能教会你第一层知识，进入企业后通过自己的努力达到第二层。但是80%的人，也就到此为止了，可以一生从在从事学历底线的工作。再举一个例子，律师行业，大部分律师专业的人在利用信息差在做学历底线的工作，也就是我知道，你不知道的法律咨询和服务。看到这里，你有什么感触？不是学校教你做什么，你就做什么，也不是企业让你做什么，你就做什么。而是你要能发现企业需要什么？社会需要什么？家国需要什么？格局打开在高一点是世界需要什么？人无法学到它认知以外的知识，成人的教育解决不了认知的局限，所以大部分人是突破不了认知天花板。标准答案我中学的女儿经常问我，爸爸爸爸：你知道XXX吗？然后沾沾自喜地说：我知道，是XXX。例如：你知道可怜天下父母心，这句话是谁说的吗？这种 Q（Question） = A（Answer） 的标准答案懂的再多也没有什么意义，本质上是信息差，即我知道，你不知道。你知道是因为你看了答案，我不知道是我没有看这个信息。跟新闻事件差不多，因为今天你看新闻了，所以你知道答案，我没有看，所以我不知道答案。我们应该培养孩子 Q -> A 推理能力，大学教育的主要任务就是干这个，如果你没有掌握这个能力，你读的是大专，不是本科（在我看来很多中国大学是教大专的知识，发本科的学历）。什么是推理能力？就如同下棋，从开局就能不断预测出结果的能力，每场棋局都没有标准答案，你需要不断根据局势变化，通过推理，归纳，演绎做出下一步的预测，最终赢下这场棋局。当你进入社会之后，你会发现社会上不存在 Q = A 的标准答案和解决方案。甚至是混沌的、是熵增的，是无序的、是无解的、是不完美的……如果你不能根据局势变化做出反应，你就会被淘汰。这种教育方式残害了绝大多数对教育认知不足的人（失败者），只有少部分人间清醒的人漏网（成功者）。用「学识」来弥补「学历」的不足在社会上我们常常看到，「高学历的人给低学历的人打工」，例如阿里巴巴达摩院无数的博士再给师范教员杭州马打工？专科跟本科生是如何管理硕士生跟博士生的？这是因为知识的两个维度决定的：水平维度（学识），垂直维度（学历）。马化腾、马云、雷军、任正非用学识来弥补他学历的不足。水平维度的知识能解决认知问题，博士是为了解决特定领域特定问题而存在的，解决特定领域的问题需要知识的垂直纵向发展，范围收缩，且更加深入，博士不再博而是深（深士），这就导致一个问题，他所在的领域是专家，以外的领域未必比你懂的多，甚至认知为零。我们的应试教育可以源源不断的生产专才，但社会上稀缺的是具备跨界整合能力的通才。这就是高学历的人给低学历的人打工的根源！读书只能掌握一门非体力劳动技能什么是「劳动技能」，劳动技能分为「劳动」和「技能」，所谓的「劳动」就是干活，也就是说干这个「活」需要某种「技能」，用高端大气上档次的话叫「岗位胜任力模型」。例如卡车司机，是干运输，他的技能是「驾驶」；想干某些活，就必须掌握一种「技能」，每个工种所需「技能」和对技能要求都不同，有些简单，有些复杂。很多人对劳动技能是有误解的，通常认为体力劳动没有门槛，其实不然，我爸是老木匠，传统木工门槛是很高的，目前还面临传承问题，我爸当年拜师三年出徒，需要的技能是使用刨子，锯，凿子，斧头，锛子，等等，还包括了工具的制作。现在能制作传统家具，雕花等等老木匠收入是很高的，可以说吊打各种白领。非体力劳动技能我说“读书（上学）”只是学习掌握一门非体力劳动技能，并非只有体力工作者才是“劳动”，所以“脑力劳动者”也满足我前面所说的「劳动」和「技能」观点。我们以医生为例，看病就是劳动，看病需要的是医学知识技能，如果你去香港医院或者深圳香港大学深圳医院，你会看到医院里大量写着「医技」两个字的牌子，西方人把医生的技能叫「医技」，我们通常避讳这个词，因为“技”让人联想成「技术」和「体力」劳动者，在中国“体力劳动者”是不被社会尊重的。无论是“体力劳动”还是“非体力劳动”这里指的是“脑力劳动者”，他们的工作都存在，简单和复杂之分。简单的工种没有门槛，经过培训大部份人都能快速掌握，所以竞争激励。有些工种比较复杂，需要长时间学习和训练，在学习和练手的过程中还会产生材料成本等等，例如飞行员，航天员。在现代的企业中，很多文职工作是没有任何门槛的，经过培训绝大多数人都能掌握。什么是出路？干活才是出路，绝大多数人把出路理解成了学技能。这么理解也对，但是学了技能就要干这个技能的活。否则学再多的「技能」，你不从事相关的工作，又怎么赚钱，更何谈出路呢？我已文科生为例，大家都说文史哲专业没有前途，真是这样吗？文科生就业难的根源在哪里？下面我就逐一掰开揉碎给大家分析。首先，文科生干什么活？文科生的工作不就是“写作”吗然后，写作需要什么技能？写作技能包括了语言运用，修辞手法，逻辑、架构、文法、词汇量和知识储备等等。我们用了6+3+3+4年的教育学习掌握这些技能。最后，文科生来，开始干活吧。结果，就跟你家孩子写作文一样，写不出来。文科生！！！你进入任何一个企业/单位，你的工作（干活）就是码字（写作），从早上9点上班，写到下午18点下班，干到退休为止。文学创作，你必须像开了水龙头一样，源源不断，写不出来，就别吃这碗饭。说读书没有出路的人，你们都没有达到干这个工作的岗位胜任力模型！！！我再举一个例子，以音乐生为例，你学习音乐技能，那么毕业踏入社会，进入一家音乐制作公司或者一个乐团，你的工作不就是源源不断的创作音乐吗？你是否能干好一份工作，并拿高薪，取决于岗位稀缺性和不可替代性以及为企业或社会创造的价值。你写不出来音乐，无法为公司创造价值吗，难道公司养着你吗？每年中央音乐学院毕业音乐生，上不能去维也纳金色大厅搞音乐会，也不能全世界巡回演出，下更不能去流行乐队做普通键盘手，你到底能干啥？最终这些人两个出路，去教培机构当老师，去琴行做乐器销售。最终，支持起中国音乐市场的，不是舞台和作品，而是琴童、琴童家长、教培机构和琴行。什么是幸福？欲望之上是痛苦，欲望之下是幸福痛苦\n---------- 欲望 ---------- \n           幸福所以很多人通过降低「欲望」来实现「幸福」这是最直接的，但是这个欲望值不能无限降低欲望\n---------- 生存 ----------\n           活着欲望之下是「生存」，生存之下是「活着」。对于很多人来说接受钱少的工作不是在降低「欲望」而是「生存」欲望让人持续保持幸福，通过降低欲望值的方式，选择降配置，终有一天会跌入绝望之谷。只有不断挑战自我提升欲望值，才能让人源源不断地产生幸福感。很多在一线城市打拼的人，都有一种想法：大不了以后回老家。每个失败者，都是面对困难选择退缩，降低自己欲望实现当下短暂的幸福感。其实这跟吸上一口白粉没啥区别，爽！！！",
        "voteup_count": 11,
        "updated_time": "2024-04-26 06:35:53",
        "question_id": 653054756,
        "user_id": "77c0b91b7513673b0abe24add39c426a"
    },
    {
        "answer_id": 3468246108,
        "content": "我认为这是好事，也许你会比同龄人少一些时间知道。但是你在慢慢感受这个世界，过早知道很多事情不一定是好事，但我觉得晚一些知道也不是坏事，不用因为这件事焦虑，把一切放的开一些不是更好吗",
        "voteup_count": 11,
        "updated_time": "2024-04-16 20:35:19",
        "question_id": 653054756,
        "user_id": "da66246992fb683e94dd0ea08cbf6030"
    },
    {
        "answer_id": 3474886652,
        "content": "很多道理懂不懂没那么重要，如果你出生在一个普通家庭，大概率你周围的人认知水平高不到哪去，你把他们的价值观灌到脑子里，极大概率会限制自己的发展。为人处事也没什么好学的，一定要学的话，保持合理的边界感，不要冒犯到别人招人厌是最重要的。其他会不会无所谓。利益社会，你过得怎么样很大程度取决于你能给别人提供多少价值，抓住这个点专注于自我成长和输出就行了。等到那会你随便说点什么就是别人眼中的道理，不擅长为人处事，也会有人凑上来想跟你打交道。",
        "voteup_count": 10,
        "updated_time": "2024-04-22 18:36:20",
        "question_id": 653054756,
        "user_id": "220b7142190e6b776e75d558703926d3"
    },
    {
        "answer_id": 3475577421,
        "content": "我也是这样，在别人看来就会晚熟，其实说白了具体表现在“会来事”上面，而不是其它。比如25了，还是不会在亲戚聚会的时候各种张罗着吃饭喝酒等等，会甜甜的对长辈称呼。但这东西都是有原因，并不是天赋差、自己笨、相比别人没有去学习思考等等。这纯粹是没这个环境而已，人家会来事的都是啥，父母带着做生意摆摊、亲戚都离得非常近都很熟悉。反过来你要是亲戚一年见一回，平时也不咋有外出和长辈交流的机会，只有和朋友交流的机会，那必然这方面欠缺而已。所以不要妄自菲薄这样，不会来事那就不来就完事了，也不会有人逼你的，本身就是用不到的技能（用到概率低）。当然你要是和同龄人都不太会交际那确实是有问题的，这点就看着别人怎么做的，自己也要去学。人都是必须要抱团的，这是必须，所以你可以少交朋友，但一定要有。对方不主动的情况下，你可以根据需求自己主动。比如你觉得对方学习不错、打游戏很对脾气等等，那就可以常来往，时间长了就是朋友了。然后可以搞一些源头之外的交互，比如吃吃饭、一起旅游啥的。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 11:19:28",
        "question_id": 653054756,
        "user_id": "7023e43c1a82d488eac8e7d16f19c225"
    },
    {
        "answer_id": 3474328017,
        "content": "一首李健的《向往》送给你：知道景观绿植吧？小区里绿化用的，花花草草：有灌木丛、有比较高的树……错落有致，能帮助小区提高房价的一个重要因素之一。知道如何判断一个小区绿化等级的高低/业主心甘情愿为了这片植物买单的原因是什么吗？不是春天开放的xx价格不菲的花也不是夏天郁郁葱葱的同样价格高昂的xx灌木还不是秋天还在开放的价格也很高的xx落叶植物终于到“是……”了吧，哈哈，猜错了冬天迎风傲雪还在开放的xx花也不是那是什么？重点来了：是一个小区里，一年四季都有花在开放、都有绿植在成长，各美各的，少了谁都不可以。开放在哪个季节、开放之后是什么形态，是天注定，但是，一年四季的花朵、绿植都有它们不可替代的作用——白杨又高又直、又美丽，把它放在车道两旁试试？灌木丛矮墩墩又不起眼，把它们放在车道两旁再在绿叶里挤出来几朵各色的蔷薇花“你看，堵车都没那么烦心了。”……在哪个季节开放，都可以，天地精华对每个人都是平等的；如果没有到时候，就再等等。花有开放时，也有败落时；早开早败，但败了也能滋养土壤、为下一波花开做养料（那些被拍在沙滩的前浪，苦口婆心劝后浪，不要来这个沙滩，后浪会听劝吗？不会，每个人的生命体验都独一无二，“吃亏”何尝不是体验，只不过前浪不忍心看着后浪吃一样的亏——这也是养料的作用，哪天后浪也累了，也能从前浪找到经验不是吗。没有开错时间的花朵、绿植，没有到某个时间就该怎么样的人（但如果是谁身体上发育问题，还要及时关照；像植物生病不长叶、生了病斑一样）；没有“错误”的人（违法的除外，这是这个三维世界最低底线），只有被放错了位置/自己选择错位置、还在责怪自己“我真是没用”的“人”。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 10:38:06",
        "question_id": 653054756,
        "user_id": "dcf689756b9b9387941894ea4cceb9ff"
    },
    {
        "answer_id": 3475477306,
        "content": "每个人都有自己的节奏，正常的。只要在成长就可以了，成长和学习都是终身的。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 15:46:56",
        "question_id": 653054756,
        "user_id": "c94da97ce9b039aaa5034ed9031e114c"
    },
    {
        "answer_id": 3479965904,
        "content": "每个人的成长节奏都是独一无二的。社会往往设定了一系列的标准和里程碑，比如教育、职业和家庭的成就，这些都只是参考，而不是每个人都必须遵循的固定路径。感觉自己成长得慢，并不意味着你落后或失败，而是说明你有着自己独特的成长路径。个性因素个性在个人成长节奏中起着关键作用。内向、敏感或深思熟虑的人可能需要更多时间来探索自己的兴趣和激情，建立自信。这种性格特点可能会使他们在某些方面的发展看起来比同龄人慢，但实际上，他们可能在内心深处进行着深刻的自我发现和成长。环境和经历的影响成长的环境和经历也会对个人的发展节奏产生影响。家庭背景、教育机会、文化因素和社会支持系统都可以塑造一个人的成长路径。有这些外部因素可能限制了某些人的发展速度，而其他人则可能因为这些因素而获得加速成长的机会。心理因素心理因素，自尊、自我效能感和动机，也对成长节奏有重要影响。缺乏自信或动力不足可能导致一个人在追求目标和梦想时显得犹豫不决或进展缓慢。强烈的内在动力和积极的心态可以促进更快的发展。感觉自己成长的步伐比同龄人慢，并不意味着你在人生的任何方面都处于劣势。每个人的成长路径都是独一无二的，重要的是认识到自己的价值，珍惜自己的经历，并根据自己的节奏前进。与其担心与他人的比较，不如专注于自己的成长和进步。人生不是比赛，而是一段个人探索和自我实现的旅程。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 00:37:37",
        "question_id": 653054756,
        "user_id": "3dec61e332766932496ca3ce4e2952fa"
    },
    {
        "answer_id": 3467447140,
        "content": "对学生而言，学习是主要的，把精力和时间放在学习，生活中那些次要的可能没空学，没资源去学，没见过识如何知道呢，晚一点有什么关系呢，换一句话说：你学会抓住主要矛盾，如果是老师要求，可以深化这个技能，转化成有意识的，进入了大学，成绩不是唯一重要的，主要矛盾又发生了变化，新的矛盾还没发现，就苦恼了。正好看到了为人处事的不足，以为这就是苦恼的源由，这其实是表面上的了;",
        "voteup_count": 6,
        "updated_time": "2024-04-16 09:02:12",
        "question_id": 653054756,
        "user_id": "39bd90a67f96a31f2c7b40a213b11a8a"
    },
    {
        "answer_id": 3479219206,
        "content": "评论区里面都在劝保持本心，纯真一点好，晚熟一点好，可是题主摔跟头的时候也没见你们扶一把，被穿小鞋的时候也没见有人指点一下啊",
        "voteup_count": 5,
        "updated_time": "2024-04-26 11:56:03",
        "question_id": 653054756,
        "user_id": "6c60ea138a9d4ca6926bc3e16f1078d7"
    },
    {
        "answer_id": 3479166336,
        "content": "心理学家研究发现，深受原生家庭影响的孩子，在成长过程中总是比别人慢很多。他们在学习中接受知识的能力慢，在社交中交朋友的速度慢，在亲密关系中建立依恋关系的效率慢。总之，他们在各个方面都要比他人慢很多，因为他们需要努力摆脱原生家庭对自己的影响，才能够重新构建新的世界观。同时需要注意的是，如果你总是感受到下面讲述的五种感觉，那么意味着原生家庭对你的影响很深。一、被原生家庭问题困扰的人，通常伴随着以下五种情感：1、被抛弃感追溯到个体的童年时期，至少有一次记忆深刻的被父母抛弃的经历。可能是孩子不听话，也可能是其他原因，父母用言语或者行动来威胁孩子。跟孩子说，如果不听话就要抛弃他们，或者干脆做出与抛弃相关的一系列行为。被抛弃感对婴儿的伤害是巨大的，他们会变得自卑、孤独，长大后也很难融入到集体中去。他们要么为了避免被抛弃去努力讨好别人，要么干脆不要建立任何依恋关系。无论是哪一种，都会导致个体心态方面产生扭曲。2、愧疚感原生问题复杂的家庭，通常总是擅长用情感来控制孩子。他们会告诉孩子，养育他们是多么的不容易，并且要求他们回报自己。这样的孩子会觉得自己是个累赘，自己的到来给别人带来了麻烦。不管是父母的玩笑话还是认真的话，都会对孩子幼小的心灵产生巨大影响。他们会越来越自卑，因为他们觉得自己总是给别人添麻烦。他们很难结交新的朋友，在他人面前总觉得低人一等。由于长期被愧疚感包围，他们对世界的看法也会变得狭隘。过度的自我反省使得他们什么事情都不敢做，变得越来越固步自封。3、不信任感个体对外界的不信任感，最早可以追溯到原生家庭时期。由于父母不能及时满足孩子的内在需求，所以孩子对父母产生了不信任感。孩子得不到及时的照顾、关心、理解、尊重以及其他需求，就会对父母产生怀疑。除此之外，父母的承诺无法兑现也会造成孩子的不信任感。如果孩子不信任父母，那么他也很难去信任其他人。久而久之，这样的人在成长过程中总是充满怀疑。生活在怀疑中的个体，会变得忧心忡忡，甚至会产生忧郁情结，因为对他人的不信任感会产生失望。4、不确定感有明显的原生问题的家庭，不能够给予孩子无条件的积极关注，所以无法给孩子一种持久的稳定感。不管孩子做任何事情，父母要么不理不睬，要么过度干涉，要么是无理由的责骂孩子。在这种环境中成长的孩子，对生活会产生不确定感，因为他不确定自己做了什么事、在什么时候就会遭到父母的责骂。父母让孩子听话，其实是想要掌控自己的生活。他们把孩子视为生活的变数，所以迫切希望孩子足够听话。可是孩子也同样需要掌控自己的生活，也同样把父母视为生活的变数，所以内心会产生各种复杂情绪。5、羞耻感存在原生问题的家庭，孩子在成长过程中会有明显的羞耻感。没有对比就没有伤害，孩子在初次接触到同龄的伙伴时，会进行各种的攀比。当孩子意识到别的小朋友的父母是多么的有爱，多么的优秀时，就会对自己的父母产生羞耻感。他们才意识到自己的父母不够爱自己，不能够理解自己，也不能满足自己的需求。他们以自己的家庭为羞，以自己的父母为耻。他们却不敢把这些告诉父母，因为父母惯用情感控制他们。如果父母自身也存在原生问题，那么孩子的原生问题将会被放大。二、为什么越长大越在意童年阴影？那是因为当你长大成人后，开始投入到亲密关系中时，会有一面镜子，时刻在提示你童年时所遭遇的不幸。我们如果可以冷静下来，审视自己内心的需要，你会发现，我们的很多情绪其实都是来源于童年时期被压抑的对安全感的渴望。而亲密关系则会让我们退回到自己的童年，那份未被实现的童年渴望便成了我们的需要。或许，你可以试试：每当我们情绪来了的时候，就去觉察，自己为什么会生气？自己哪部分需求没有被满足？是不是期待对方的认可，还是对方无条件的接纳？自己有没有存在错误的信念？……慢慢地，你会发现也许你每次生气都是由于同样的原因，那么这个原因就是你的核心问题。比如，我以前总是会因为别人的一些行为生气，因为孩子做作业达不到自己的期待而生气，因为老公打麻将很晚回家而生气，因为婆婆对自己的一些管控而生气……后来我发现，其实要改变的不是他们，而是我自己的错误认知，我一直在用我自己的标准衡量他们，当他们不符合我的标准，我就会不舒服。但是，他们都是一个个独立的个体，他们的行为和想法我们是掌控不了的。当我接纳了他们就是这样的存在，同时也表达出自己对他们的期待，如果他们做不到，我也不用自己的标准再去衡量他们，而是尊重他们的独立性和独特性，我的内心就轻松了很多，和他们的关系也越来越和谐。写在最后：当你通过自己的努力，不断成长和突破自己，你会发现，你对生活有了更多的掌控感和信心，而童年对你的影响将会越来越小，你现在的成长和改变，也正在创造你美好的未来。最后，给大家推荐一本书：《生命的重建》。它会让你看到自己的消极模式，帮助你建立积极的思维模式，帮助你获得自信、安全感和前进的力量。温馨提示：心理学相关书籍，大多数时候的作用：仅仅是为了让我们「武装自己」，并不是为了「疗愈自己」。切勿再跳入另一个“思维陷阱”。当你足够爱自己的时候，你的爱也会溢出来流向身边的所有的人，那个时候，你也会得到他人的爱。以上，祝好。我是 @心理咨询师大刘 ，有任何个人成长、原生家庭创伤、亲密关系、情绪管理等方面的困扰，都可以私信咨询我。有需要的话，我可以送你一次免费的心理评估分析，让我们一起探索造成困扰的内在原因。点击预约：免费心理评估（每周10个免费体验名额，先到先得）",
        "voteup_count": 5,
        "updated_time": "2024-04-26 11:18:34",
        "question_id": 653054756,
        "user_id": "99968b786cb6df812fdb925a1928c974"
    },
    {
        "answer_id": 3467558024,
        "content": "恭喜你，保持初心不变……",
        "voteup_count": 5,
        "updated_time": "2024-04-16 10:19:55",
        "question_id": 653054756,
        "user_id": "883324c2c9dfeb846403f618a1ad2632"
    },
    {
        "answer_id": 3479215267,
        "content": "家庭不靠谱，没人教再自己悟性差，有的人80岁了都不知道去别人家上门吃饭不要空手去，聚餐不要抢一个菜猛吃，大清早不要去商店退货，有喜事邀请要随份子而不是带张嘴去吃就行。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:56:14",
        "question_id": 653054756,
        "user_id": "74733d1fbae937d1795ea2db5960ac20"
    },
    {
        "answer_id": 3478916779,
        "content": "有些道理是别人让你懂的。有些道理是生活教会你的。而有些道理是你自己悟出来的。所以，不懂有不懂的好处，懵懂有懵懂的好处，懂有懂的好处。你不懂那是一条蛇，你就不会害怕。你隐约知道那是一条蛇，但你不知道它是无毒蛇还是毒蛇，所以你也不怎么害怕。你知道那也是一条蛇，所以你决定绕开它，你也不会害怕。所以，有什么关系呢？按照自己的节奏，过自己的生活，不必提前焦虑。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 08:04:37",
        "question_id": 653054756,
        "user_id": "d9c5e5434902258b00255762a857c0f7"
    },
    {
        "answer_id": 3478879196,
        "content": "人生道理？后面你会发现，人生和道理搭配起来就很奇怪，人生那里有道理可言，大部分的出了社会的人生都是在无序和巧合下进行的。不信，你问问你的父亲，他年轻的时候坚信的道理还在不在？问下，你的母亲，她二十岁最奉诺神明的话还记不记得？问下，那些周围懂道理的同学，是不是吃了亏后才明白的道理？可是你可以保证他的那个亏以后还会是相同的条件发生的吗？如果不是，那么得出的道理只能叫恐惧。所以人生那里有道理可言。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 06:51:31",
        "question_id": 653054756,
        "user_id": "2e60e011b4424698f5371b83c487b87a"
    },
    {
        "answer_id": 3467491925,
        "content": "可能是你家环境比较好，学习也比较好，是象牙塔里的好学生。可是社会实际问题中，有的问题是难以解决的，道理大家都懂，但是道友们做不到啊。我是看了耳根的小说《仙逆》、《求魔》才开了窍的。以前看的漫画和书籍里并没有那么深刻的道理，主角也没那么矛盾，往往都是让我们看到非黑即白，然而矛盾双方能相互转换这个道理却根本看不明白。谁不想当个和蔼可亲的人，但是很多工作不强压就完不成。",
        "voteup_count": 4,
        "updated_time": "2024-04-16 09:34:10",
        "question_id": 653054756,
        "user_id": "30e0b1fb4a03169f37420942d96a95e1"
    },
    {
        "answer_id": 3480396350,
        "content": "感到自己成长比同龄人慢几拍，这可能源于多种因素的影响，包括个体差异、生活环境、教育经历、性格特质、心理发展等。以下是一些可能导致这种情况的原因：个体差异：每个人的成长速度和发展轨迹都是独特的。有些人可能在某些领域如社交技巧、情感成熟度或人生观形成等方面发展得更快，而另一些人则可能在其他领域如学术知识、专业技能或创新思维等方面表现出色。这并非优劣之分，只是个体差异的体现。你可能在某些方面的发展步伐稍慢，但在其他方面可能有着他人难以企及的优势。生活环境与经历：不同的生活经历会对个人成长产生深远影响。如果你的成长环境相对封闭，接触的社会现象和人际交往机会较少，或者家庭、学校对某些人生道理的引导不够，可能会导致你在为人处事方面的认知相对较晚。反之，如果同龄人有更多元、更丰富的成长经历，他们可能较早接触到并理解这些道理。性格特质与学习风格：内向、深思熟虑的性格类型可能倾向于通过观察、反思来学习和理解人生道理，这个过程可能比外向、行动派的人更为缓慢，但往往更加深入。此外，有的人通过直接经验（如亲身经历）学习效果更好，而有的人则更善于从阅读、听讲等间接经验中汲取知识。如果你属于前者，可能需要经历更多的生活实践才能领悟某些道理。心理发展节奏：人的心理发展并非匀速进行，有时会经历快速成长期，有时则可能处于相对平稳的阶段。你可能正处于某个心理发展的蓄力期，虽然当下感觉理解道理较慢，但随着时间和经历的积累，可能会迎来一个认知飞跃的阶段。自我期待与比较：有时，我们的感觉可能受到过高自我期待或过度比较的影响。社交媒体上他人的光鲜表象、同龄人中个别突出的例子，都可能让你误认为自己落后于大多数人。实际上，每个人都有自己的成长步调，不必过于苛责自己。面对这种情况，你可以采取以下策略：接纳自我：认识到个体差异是普遍存在的，不必因为自己在某些方面成长稍慢而自卑。每个人都有自己的优点和特长，找到并发扬它们，同时正视并努力提升你觉得不足的地方。主动学习与实践：积极寻求学习资源，如阅读相关书籍、参加讲座、与长辈或导师交流等，系统性地学习为人处事的道理。同时，勇于参与社会实践，通过亲身体验来加深理解。调整心态：避免过度比较，关注自身的成长进步而非与他人的绝对差距。设定合理的目标，鼓励自己逐步提升，同时欣赏沿途的风景，享受成长的过程。寻求专业帮助：如果你觉得自己在理解人生道理、处理人际关系等方面存在明显困难，可能需要心理咨询师或专业导师的帮助。他们可以提供针对性的指导和支持，帮助你更好地理解自己，提升社交和情绪管理能力。记住，成长是一个持续的过程，没有固定的起跑线和终点。只要你保持开放的心态，勇于探索和学习，总会找到属于自己的成长节奏，并在人生的道路上不断前进。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 13:45:52",
        "question_id": 653054756,
        "user_id": "4b651da209c15e8e01ba438eefeaba62"
    },
    {
        "answer_id": 3479398675,
        "content": "任何哺乳动物都会教自己的后代如何觅食，如何躲避天敌等生存技巧。结果相当奇怪的事情发生了。作为最高级的哺乳动物的人类，竟然什么都不教了。有多少人父母从小会教他们赖以生存的赚钱技能，学习方法，为人处世，视野见闻，人生价值的？奇了怪哉。好像只要按照社会的规范，上学，就业，这些东西就自然而然会了一样。就算很多抽象的东西难学，这赚钱技巧怎么没见过几个父母教的？就算是经商家庭，好像也得等孩子读完个莫名其妙的研究生出来找不到工作了，才会带一带孩子，安排一下进自家公司。真是太奇怪了。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 14:39:49",
        "question_id": 653054756,
        "user_id": "9b5f83837c47c348512419927652543d"
    },
    {
        "answer_id": 3479220157,
        "content": "大女儿买了一些塑料眼睛贴纸，这样的。贴在一些动物或者人的图片上，往往有意外效果，非常魔性。大女儿把家里能贴的地方贴了一个遍。二女评价:幼稚。第二天，二丫头上学，在课堂上，她从书包里掏出了每个人物都有一双“炯炯有神，活灵活现”的大眼睛的课本。老师同学惊为天人，笑趴全场。放学后找大丫头理论，不带这么玩哒！大丫头一脸懵圈，不明所以。二丫头幽幽的扭头看向在椅子上笑得摇摇欲坠的我:坑娃啊！！！嗯，是我贴的，太魔性，太好玩了。(„ಡωಡ„)栓Q每个人的成长节奏是不一样的，当你意识到的时候，其实就是不适应了现状，或多或少会做出一些改变。但请顺应你的本心，想清楚，是为了什么。顺应也好，被迫也罢，我们无非是想好好的，幸福的生活下去。清楚了目的，才能走好路吧。再比如，这是什么？也许你会说:计算器。我会反问你:注意它额头的宝石了吗？其实，他是幻视。＼＼\\\\ ( 'ω' )  //／／",
        "voteup_count": 3,
        "updated_time": "2024-04-26 11:58:40",
        "question_id": 653054756,
        "user_id": "eafef45757c37db49bb67cc7b4fc100b"
    },
    {
        "answer_id": 3478814076,
        "content": "其实是由于每个人独特的经历造成每个人只懂了一部分道理，学到了其中一部分本事。有的人比较幸运，他所懂的道理，正好符合了当下的价值观，他学到的本事也正好派上用场，所以就表现得十分优秀。有的人比较不幸，他可能在某个方面比别人优秀，但现实并没有给他一个展现的机会，以至于他自己也觉得自己很平庸。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 01:27:59",
        "question_id": 653054756,
        "user_id": "73076f0c833bbfa855e6e2439efd09ac"
    },
    {
        "answer_id": 3476094121,
        "content": "如果只有强者能生存得下来，那这个社会不合乎常理啊弱就弱吧。善于利用自己柔软的力量。不一定非要做个强者。人人都挤破头做强者，其实很累的",
        "voteup_count": 3,
        "updated_time": "2024-04-23 18:37:35",
        "question_id": 653054756,
        "user_id": "67e6e486f2893651f381e9fd5259f4a6"
    },
    {
        "answer_id": 3480362519,
        "content": "你的困境，我非常理解。其实 我和你一样，家庭和父母都很普通，给不了帮助和建议。然而，我要告诉你，虽然这慢几拍会让你在某些方面感到不足，但这并不意味着你无法改变现状，弥补缺陷。首先，我建议你养成记账的习惯。每一笔开销都记录下来，每周做一次总结，看看自己花了多少钱，赚了多少钱。这样，你就能更清楚地了解自己的财务状况，避免稀里糊涂地花钱。这是建立自我管理能力的重要一步。其次，你要善于观察身边的人。在大学里，你会发现有些同学为人处事非常练达。不要犹豫，主动接近他们，甚至请他们吃饭，向他们请教。他们的经验和建议对你的成长将非常宝贵。同时，人际关系的建立和维护也是非常重要的。无论是逢年过节发祝福，还是平时串门、约玩，都是维持关系的好方法。这些看似小事，实则对你的未来发展有着不可估量的影响。最后，你要对自己的未来有明确的规划。毕业后的去向是你必须要考虑的问题。和你的同学、舍友保持良好的关系，他们可能是你未来道路上的重要伙伴。关于父母的安排，你需要冷静思考。他们是否真的靠谱？他们以前是否以“为你好”的名义做过不利于你的事情？这些问题你必须想清楚。总的来说，虽然你的父母可能没有给你足够的家庭教育，但你完全有能力通过自我学习和努力来弥补这些不足。相信自己，你一定能够走出困境，成为一个优秀的人。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:04:51",
        "question_id": 653054756,
        "user_id": "36368ae1ffd1ccb543620b649f63580e"
    },
    {
        "answer_id": 3479222964,
        "content": "人的心理年龄不会随着时间的增长而增长，只会随着阅历增加而增长。也就是说，如果你一直活在自己的舒适圈中，过着重复而毫无挑战的生活，很宅，不需要承担任何压力，那么你的心理年龄会很小，比很多人都会幼稚。读万卷书不如行万里路，如果觉得自己幼稚，多出去接受社会毒打就好。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:59:23",
        "question_id": 653054756,
        "user_id": "d4c668d0fe0c9461c09c1a584be4117a"
    },
    {
        "answer_id": 3479051857,
        "content": "个人差异：每个人的成长路径和速度都是独特的，与个人的性格、天赋、经历和努力程度有关。环境因素：成长的环境，包括家庭背景、教育资源和社会机会，对个人成长有重要影响。心理发展：心理成熟度与生理年龄并不总是同步的，有些人可能在情感或心理上比同龄人更早熟或更晚熟。社会比较：通过与他人的比较可能会产生成长速度的错觉，而实际上每个人都有自己的成长节奏。自我期待：过高的自我期待可能导致对个人成就的评价过于严苛。经验差异：与同龄人相比，你可能没有经历过相同的机会或挑战，这可能影响了你的成长速度。学习方式：不同的人适合不同的学习方式，如果你的学习方式与当前的教育模式不匹配，可能会感觉进步较慢。自信心：缺乏自信可能会影响你对自己能力的评价，让你觉得自己成长得不够快。压力和焦虑：长期的心理压力和焦虑可能会阻碍个人的成长和表现。生理因素：某些生理条件或健康问题也可能影响个人的成长和学习能力。动机和兴趣：缺乏对某些活动或学科的动机和兴趣可能会导致进步缓慢。支持系统：缺乏一个支持性的社交网络或家庭环境可能会限制个人的成长潜力。如果你对自己的成长速度感到担忧，以下是一些建议：自我反思：了解自己的优势和弱点，以及真正感兴趣的领域。设定目标：为自己设定可实现的短期和长期目标。寻求支持：与家人、朋友或专业人士交流你的感受和挑战。持续学习：不断学习新技能和知识，保持好奇心。保持耐心：认识到成长是一个长期的过程，需要时间和耐心。积极心态：保持积极的心态，对自己的成长和进步给予肯定。专业咨询：如果感到非常困扰，可以寻求职业规划师或心理咨询师的帮助",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:56:51",
        "question_id": 653054756,
        "user_id": "7e080a1f65d7293b22ca450d4134d2ab"
    },
    {
        "answer_id": 3479029661,
        "content": "和我一样，有些事懂得晚，其实就是小时候被父母保护得比较好，所以就懂得晚，但其实懂得晚真的也没什么影响，不用太着急。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:40:54",
        "question_id": 653054756,
        "user_id": "b1af9f9527e016bcb21a8aa7e5e734e1"
    },
    {
        "answer_id": 3475369831,
        "content": "1，不用和别人比2，每个人的人生观都是在不停的摸索中，你今天明白的不一定是明天适用的3，明白那么多道理能怎么样，都是别人的规则，别人的道理。你要自己总结适用于自己的道理",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:00:21",
        "question_id": 653054756,
        "user_id": "910fb9553cf05fcb802fb4f54ba8c8fa"
    },
    {
        "answer_id": 3467946805,
        "content": "嗯～原生家庭思考方式相处模式带来的影响一部分，没关系，不要害怕，能发觉自我意识这个问题就是很好了。成长速度相对同龄人较慢，除了原生家庭和接触的环境因素外，还可能有以下原因：1. 个人性格：例如内向、害羞或缺乏自信等性格特点可能影响社交和学习能力的发展。2. 学习方法：不恰当的学习方法可能导致学习效果不佳，影响知识和技能的积累。3. 健康问题：身体或心理健康问题可能影响成长进程。为了加快成长，可以尝试以下方法：4. 自我反思：了解自己的优点和不足，有针对性地改进。5. 培养积极心态：保持乐观，积极面对挑战。6. 拓展社交圈子：结交更多朋友，丰富阅历。7. 学习新技能：提升自己的综合能力。例如：积极参加各种培训课程，学习新的知识和技能；阅读各类书籍，拓宽视野；主动参与社交活动，锻炼自己的社交能力。8. 改变学习方法：找到适合自己的学习方式，提高学习效率。9. 寻求帮助：向老师、长辈或专业人士请教。10. 设定目标：明确努力的方向，激励自己不断进步。例如：制定短期和长期的目标，并制定具体的行动计划；定期回顾目标完成情况，及时调整计划。11. 锻炼身体：保持良好的身体状态，有助于心理健康和成长。12. 培养兴趣爱好：丰富生活，提升个人素养。最重要的是，要认识到每个人的成长轨迹都是独特的，不要过分焦虑或自责。只要持续努力，不断进步，就一定能够实现自己的价值。原生家庭对我们的性格、行为和价值观等方面可能产生深远的影响。当我们思考自己在原生家庭中随谁时，可以更好地了解自己的特点和优势。如果我们对原生家庭中的某些方面不喜欢，阅读书籍是一个非常有益的方式。通过阅读，我们可以获得以下好处:1. 知识和启示：学习有关人际关系、心理健康、个人成长等方面的知识，得到启示和指导。2. 拓宽视野：了解不同的观点和经验，拓展自己的思维方式。3. 情感共鸣：找到与自己经历相似的故事，感受到共鸣和理解。通过阅读，我们可以学会跳出特定的关系模式，发现新的可能性。同时，找到适合自己的方式去努力也非常重要。这可能包括：4. 自我反思：了解自己的需求、价值观和目标，明确努力的方向。5. 制定计划：根据自己的情况，制定具体的行动计划。6. 尝试新事物：勇敢地尝试新的方法和途径，探索适合自己的发展道路。7. 培养良好的习惯：如自律、坚持、积极思考等。8. 建立支持系统：与朋友、家人或专业人士建立良好的关系，获得支持和鼓励。例如，你可以阅读《为何家会伤人》，这本书探讨了原生家庭对个人的影响，并提供了一些应对方法和建议。总之，无论是思考原生家庭的影响，还是通过阅读书籍来寻求改变，最终的目标都是找到适合自己的方式，实现个人的成长和发展。与原生家庭和解是一个复杂且个人化的过程，以下是一些建议：1. 自我觉察：了解原生家庭对自己的影响，包括积极和消极的方面。2. 接受过去：承认过去的经历，不再抱怨或指责。3. 表达情感：通过合适的方式，如沟通或写作，表达对原生家庭的感受。4. 保持距离：如果需要，与原生家庭保持一定的物理和心理距离。5. 改变观念：尝试从不同角度看待原生家庭的经历。6. 学会原谅：放下怨恨，释放自己。7. 建立新的关系：发展健康的人际关系，获得支持和情感满足。8. 关注当下：将注意力集中在现在和未来，而不是过去。9. 培养自我关爱：照顾好自己的身心健康。10. 寻求专业帮助：如心理咨询，帮助处理复杂的情感。11. 给予理解：尝试理解原生家庭成员的立场和动机。12. 设定边界：明确自己与原生家庭的界限，保护自己的权益。13. 保持耐心：和解可能需要时间，不要急于求成。通过以上努力，你可能会逐渐与原生家庭达成一定程度的和解，从而更好地面对自己的生活。在我原生家庭里，有点随我妈，脾气随我爸，我妈的性格不适合职场生存，我也不喜欢这样做事风格，烂好人，通过阅读书籍找到适合自己的方式解决问题。后来懂得心理学，人性学分析各种问题解决问题一直到现在，慢慢的好多了，从小学习也不好  ，但不要灰心哦，相信自己，加油哦～如果原生家庭没有给你个人带来创伤，要做的就是好好珍惜他们，自己靠自己，通过阅读书籍，跳出关系模式开启复盘～如果原生家庭没有给个人带来创伤，那么好好珍惜他们是非常重要的。以下是一些具体的做法：1. 保持感恩之心：意识到家庭对自己的支持和爱，并表达感激之情。2. 加强沟通：与家人保持良好的沟通，分享彼此的生活和想法。3. 互相支持：在需要时给予家人支持和帮助。4. 共同创造美好回忆：一起参加活动，留下美好的回忆。依靠自己也是至关重要的：5. 培养独立能力：学会自己解决问题和应对挑战。6. 设定目标：明确自己的人生目标，并努力追求。通过阅读书籍，可以获得以下好处：7. 拓宽视野：了解不同的观点和经验。8. 提升自我认知：更好地了解自己的需求和动机。跳出关系模式并开启复盘可以帮助你：9. 发现潜在问题：审视自己的行为和决策，找出可能存在的问题。10. 学习成长：从过去的经验中吸取教训，不断改进。11. 增强自我意识：更加清楚自己的优点和不足。这样做可以让你更好地发展自己，实现个人目标，同时也能更好地珍惜原生家庭带给你的温暖和支持。（如果有人说你父母不会做人，别盲目相信，学会反击。）",
        "voteup_count": 2,
        "updated_time": "2024-04-16 16:33:29",
        "question_id": 653054756,
        "user_id": "35f0340387962657dff6b67a32488257"
    },
    {
        "answer_id": 3482559708,
        "content": "我觉得我比同龄人慢几年，视频号上科普，被骂多了智商容易受损。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:26:54",
        "question_id": 653054756,
        "user_id": "5378e348ea9aba6b795be854ab9f6c7d"
    },
    {
        "answer_id": 3480441448,
        "content": "慢一点还有参照，快一点其实更痛苦。成长环境与你的成长需求不匹配。学校给的教育也无法给你完整正常的心智成长环境。在教育环境里，是能被拿出来炫耀的“别人家的孩子”，进入社会后反而容易吃亏。懂耕耘懂劳作，但不太会摘果和护院。在社会环境里，成熟又功利不足，交际上热情却不圆滑周到，对人性和社会利益充满理想的天真，最容易被伤害和欺骗。阅历丰富一点之后，对人性和情感有了更深的理解后，会平和许多。在转型期里，如果处在平和的温暖的环境里，可能对人性还有美好的期待，如果处在功利和算计的环境里，心里的美好希冀被抹杀完会触底反弹走向另一个极端。再往后就是成熟期，有武器有手段，理想状态是也有理想和羁绊，这个时候，能打动你的东西很少。这个时候能看见一些过去和未来。成为过客还是下一个摆渡人，是新一轮的抉择。这样的人生模式挺辛苦的，大起大落又大喜大悲，求过程的话会很精彩潇洒，求圆满的话会辛苦许多。情爱沉沦烟火人间的剧本，偏偏递给了行走天涯的侠客。杀伐果断让你行走天涯，爱又让你放下屠刀。儿女情长，英雄气短。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:40:09",
        "question_id": 653054756,
        "user_id": "633a8258d0059f8382e91928c5b6764a"
    },
    {
        "answer_id": 3480083256,
        "content": "或许，这与我们每个人独特的成长经历有关。每个人的生活轨迹都是不同的，我们所经历的事情、遇到的人、面临的挑战都各不相同。有些人可能在早期就经历了许多挫折和困难，从而更快地领悟到一些人生的真谛；而我们自己，则可能在相对平稳的环境中成长，需要更多的时间去体验和感悟。也有可能是我们的性格使然。有些人天生比较敏感，对事物的观察和思考更加深入，所以他们能够更早地明白一些道理；而我们可能相对比较单纯，需要更多的时间去慢慢体会和理解。此外，我们所处的环境也会对我们的成长产生影响。不同的家庭背景、教育环境等，都可能导致我们在成长的速度上有所差异。也许我们的成长环境相对较为宽松，给予了我们更多自由发展的空间，所以我们在某些方面的领悟会相对较晚。但我们要明白，成长的快慢并没有绝对的标准。每个人都有自己的节奏，都在按照自己的方式不断进步和成长。虽然我们可能比别人晚明白一些道理，但这并不代表我们就比别人差。相反，这些经历会让我们更加珍惜所学到的东西，也让我们更加坚定地走在自己的成长道路上。而且，晚明白一些事情也有它的好处。我们可以从别人的经验中吸取教训，避免走一些不必要的弯路；我们可以更加用心地去感受生活的美好，珍惜每一个成长的瞬间。最重要的是，我们要相信自己，相信自己有足够的能力去面对生活的挑战，去不断提升自己。不要因为自己成长的速度比别人慢而感到焦虑或失落。每一个人都是独一无二的，我们都有自己独特的价值和潜力。让我们以积极的心态去迎接生活的挑战，用心去体验每一个成长的阶段，相信在不久的将来，我们也会绽放出属于自己的光芒。记住，成长是一场漫长而美好的旅程，让我们慢慢走，用心欣赏沿途的风景。你并不孤单，许多人都和你一样，在成长的道路上不断探索、不断进步。加油！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:00:06",
        "question_id": 653054756,
        "user_id": "2722e6a3ec3846470e49ce34236f37bf"
    },
    {
        "answer_id": 3479364394,
        "content": "你所羡慕的人情练达，不必强学，欲速则不达，东施效颦，惹人轻视，静静观察思考就好；也不必强行融入，你不自在别人也不自在，反而交情变味；另外，像你这样的小朋友，见过太多——憨人有憨福！很多精明的人都羡慕不来。不是哄你开心，是真的！自然成长就好。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:10:29",
        "question_id": 653054756,
        "user_id": "145769e18f06b951128139fb2257942e"
    },
    {
        "answer_id": 3479127516,
        "content": "家长言传身教占大部分，自己学习和阅历占一部分，遇到的长辈领导占一部分我觉得没必要比吧，大家本来就不是一个起跑线上的，自己努力就好，越比，越容易自我贬低放弃，对发展无益。君子敬其在己者，而不慕其在天者。共勉",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:50:41",
        "question_id": 653054756,
        "user_id": "91d99cb9060bdf31084bcedb5e32e2aa"
    },
    {
        "answer_id": 3479083619,
        "content": "慢慢来呗能意识到比别人慢几拍就已经比另一些人快几拍了过段时间可能发现，那些快的人可能是家里有背景的",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:19:39",
        "question_id": 653054756,
        "user_id": "8cc0308ba289eaac2a5af1db28c87141"
    },
    {
        "answer_id": 3479018195,
        "content": "慢就慢点吧，活着就行了，我觉得跟环境有很大关系，如果前面一直有人给你遮风挡雨或者给你不对称的信息，你成长几乎是没有的",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:32:52",
        "question_id": 653054756,
        "user_id": "447fd01474cb4f2a1e4ba14a379e1db2"
    },
    {
        "answer_id": 3479014102,
        "content": "有很多的事，道理，你听说过，你认可，但你没有经历你就没有真正的体会，领悟。慢不要紧，你这样反而更能看清这个世界。你看到和听到的人生至理还少么，但我们普通人很少都会时刻遵循这些大道理来生活，总是在犯错，犯错也是生活的一部分。从你的问题中我至少发现你有一个很多人都没有的优点，你总是在总结自己但注意，总结是为了提高，而不是自我菲薄。前进吧，孩子。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:29:51",
        "question_id": 653054756,
        "user_id": "380a674bf526288bac8b08058899126c"
    },
    {
        "answer_id": 3473280494,
        "content": "世界就是这样的，有的人早熟，有的人晚熟，也不好说哪种更好，早熟有早熟的好，晚熟也不是没有好处，因为想的事儿少，烦恼也少，什么都慢，老的也慢。如果为此困扰的话，就边观察其他人边学习呗，学着学着就成长了。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 10:15:20",
        "question_id": 653054756,
        "user_id": "69625db3cfdbcec675585c6cd1858a3d"
    },
    {
        "answer_id": 3480930695,
        "content": "和我一样，从小被保护的太好。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 00:46:09",
        "question_id": 653054756,
        "user_id": "2f04d11688d842342fbf981bd6fb457a"
    },
    {
        "answer_id": 3479489864,
        "content": "感到自己成长比同龄人慢几拍，可能源于多种因素。每个人的成长节奏都是独特的，受到家庭背景、教育环境、个人经历以及性格特质等多方面的影响。此外，社会对“成长”的定义和期待也是多元的，这可能导致你与他人比较时产生焦虑感。重要的是，不要过分焦虑于与他人的比较，而应关注自己的内心需求和成长轨迹。每个人的生活都有独特的价值和意义，关键是找到适合自己的成长方式，并持之以恒地努力。简短评论：成长节奏因人而异，受到多种因素影响。不应过分比较，而应关注自身需求和成长轨迹，找到适合自己的方式并持续努力。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:50:34",
        "question_id": 653054756,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3479199528,
        "content": "经历阅历少了。特别是社会上的经历和阅历。这也不能怪你，因为从小到大都是在校园里学习。社会上的人情世故，人心险恶，阴暗面都接触的太少，更没有机会去切身体会，这些东西光靠别人讲，不亲自经历是不能明白的。如果在这个年龄段过多的关注这些东西，又没有丰富知识阅历作为基础的话，大部分人只会变的偏激和油腻，反而有害。只有极少部分天才能够先人一步。所以其实也没有很大的必要着急着去懂这些东西，到了社会上被毒打几次自然就懂了。现阶段多了解一下就业前景，找准自己的目标。当然其实这些也挺难。最重要的，还是用心享受当下丰富大学生活吧，多做点以后做不了的事情，不要枉费了青春。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:43:26",
        "question_id": 653054756,
        "user_id": "34bd58b4c9236d17df4813b22744d2c9"
    },
    {
        "answer_id": 3479182001,
        "content": "晚熟的人通常能够享受到更多的快乐时光",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:29:12",
        "question_id": 653054756,
        "user_id": "7079a0733db8e5a50973632430a764f4"
    },
    {
        "answer_id": 3479148947,
        "content": "成长的太快不是啥好事，也意味着衰老的更快。之前我们用20年时间走过别人几百年道路，而现在这个后遗症开始显现了。另外所谓的社会经验其实没啥了不起的，要学也容易，找个低端行业做个一年，三教九流就学的差不多了。一个人的高度关键是看你背后有什么资源，而不是你知道哪些社会经验，把牛吹出花来的经验，也救不了一月3000的烦恼。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:15:57",
        "question_id": 653054756,
        "user_id": "7b83d464fc1e3e9072e331edf27f7bbb"
    },
    {
        "answer_id": 3478994179,
        "content": "成长又是谁定义的呢。最幸福的事儿，是按自己的想法度过人生。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:14:50",
        "question_id": 653054756,
        "user_id": "4b81609a9376d24da5ec43d0267208c2"
    },
    {
        "answer_id": 3478881128,
        "content": "那说明你很幸福过得，没遇过什么大风浪",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:56:25",
        "question_id": 653054756,
        "user_id": "84428fd6c445197d3c4db00145fd10b2"
    },
    {
        "answer_id": 3478785259,
        "content": "客观方面，也是本质方面，所在的环境层次，决定也限制了人的认知水平。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:24:48",
        "question_id": 653054756,
        "user_id": "0cf66246f520d1cdbe085ff622109dcb"
    },
    {
        "answer_id": 3479203065,
        "content": "每个人的成长速度都是不同的，这取决于许多因素，包括个人经历、环境、性格、家庭背景、健康状况等等。因此，你不必过于担心自己成长的速度是否比同龄人慢。以下是一些可能导致你感觉自己成长比同龄人慢的原因：经历不同：每个人的生活经历都是独特的，有些人在成长过程中可能会遇到更多的挑战和困难，这会让他们更早地学会一些技能或处理问题的能力。相反，如果你在生活中遇到的挑战较少，可能会让你在某些方面成长得相对较慢。环境影响：你所处的环境也会影响你的成长速度。例如，家庭、学校、社交圈等都会对你的成长产生影响。如果你所处的环境缺乏刺激和机会，可能会限制你的成长速度。性格特质：个人的性格特质也会影响成长速度。有些人天生就比较内向、谨慎，可能需要更多的时间来适应新环境和学习新技能。而有些人则比较外向、冒险，可能更容易接受新事物并快速成长。健康状况：身体健康状况也会影响成长速度。如果你身体不健康或经常感到疲惫，可能会影响你的学习和成长速度。如果你感到自己成长比同龄人慢，可以尝试以下方法来提升自己的成长速度：主动学习：多读书、多听讲座、多参加实践活动等，不断提升自己的知识和技能。拓展社交圈：与不同背景、不同领域的人交流，开阔自己的视野和思维方式。接受挑战：尝试新事物、接受挑战，从中学习和成长。关注健康：保持良好的身体健康状况，有助于提升学习和成长效率。最重要的是，不要过分比较自己和他人的成长速度，每个人都有自己的节奏和路径。只要你保持积极的心态和持续的努力，相信你一定能够取得自己的成长和进步。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:43:47",
        "question_id": 653054756,
        "user_id": "2efebda9d5e9773a430f6da5e493f4ba"
    }
]