[
    {
        "answer_id": 3476431444,
        "content": "（一）小心警卫员   自从我住进那些只有高级军官才能住的房子后，我发现自己越来越焦躁，总怀疑有人监视自己。  尤其是警卫员，我一直都十分小心自己身边那帮警卫员，没准哪天我死了之后，他们写个回忆录，里面点点滴滴全是老子的隐私，甚至把我哪天鹭管的事情都写进去。 再比如说，我一般都吃的很简单，每顿饭简简单单炫点面条和玉米棒子就行了，但我偶尔想吃顿好的，也不能说偶尔，就说半个月一次吧，我想造点疯狂星期四，然后这帮人就专门挑我造了顿疯狂星期四来写，就是不写我平时都吃的很朴素。然后我就越想越后怕，我躺沙发上刷抖音，或者挠几下裤裆，他们会不会也要仔细观察然后记录下来？而且他们精的很，他们专门等我死了后再写出来发出去，我真是越想越怕，我擦。“差不多得了，你是什么野doge，只有真正的超级无敌大投机家才配被警卫员写回忆录，你是个什么东西？有什么值得写的？写你每天都躺到中午十一点起床？”罗超闻站在抽水马桶上与我对话。“不是的少将同志，您知道的，我在刻意模仿那些带人物的作息，他们不是一般人。比如说Mao，他每天早上才睡，傍晚才起来，他比我还战神。”“我必须警告你，摆正你自己的位置，大校同志。你知道为什么我们授衔，授不到比少将还高的位置吗？就是因为我们太懒了，你知不知道当年战神粟裕指挥淮海的时候，他四天四夜都不合眼？”罗超闻摊开他的手指，对我煞有介事地比划：“四天四夜不合眼！知道吗！四天，四夜！这什么概念！战神都是四天四夜不睡觉的 ，战神就是做到了我们这些凡人做不到的事情，他才是战神！懂吗！你能四天四夜不合眼吗？只有战神能四天四夜不合眼！粟裕就是战神，但他这么战神，依然不是元帅，你懂吗？”“好的少将同志”“不要用我的军衔来称呼我，我希望我们还是以前读书时那种平等的亲密的关系，希望你能叫我超闻同志。”“没问题，少将同志”“言归正传，这次又有新任务要交给你了。”（二）战神真有人能做到四天四夜不合眼？这是不可能的。或者说，在当代是不可能的。我是说，毕竟我们21世纪的人都知道，多么紧急的事情都可以被平缓处理，你不可能四天四夜不合眼，四天四夜不睡觉甚至毫无意义，现在已经不是战神的时代了，四天四夜不睡觉会被健康专家警告，认为这样影响决策。四天四夜不合眼是只有在还需要战神的地方才会出现的事情，我怀疑这片土地已经不需要战神以及那些超凡的投机家了。总之，我压根没见过有人四天四夜不合眼，网吧里也不可能出现这种人，我当年在网吧时，极限战绩是连玩14个小时，但还是玩着玩着两眼一黑就倒桌子上睡了，所以我非常怀疑四天四夜不合眼是不是真的，我猜肯定又是哪个警卫员瞎编的，总之这些警卫员文学必须谨慎对待。实际上我必须在警卫员面前装出一副云淡风轻而且谈吐幽默的样子，这样他就会在回忆录里说我好话，比如说，写我很幽默之类的。任何带人物，无论他多牛逼，或者他做的事情多下三滥风评有多差，只要一看到他被记录下来说他是幽默的，大伙马上就觉得他这人比较立体比较亲近群众。所以我也得在警卫员面前随便说点幽默话。“大校同志，您今天有什么事？”警卫员刚好敲门进来。“饿啊！！！”我马上跳到桌子上做出自爆幽灵的姿势:“你懂吗！自爆幽灵！知道什么是自爆幽灵吗！”“报告大校同志，不知道自爆幽灵”“你太没有幽默感了，滚出去”“好的大校同志”“我希望你不要叫我大校同志，请不要用我的军衔来称呼我，你知道吗？官兵平等。以后要叫我自爆幽灵”“好的大校同志”（三）想象gm胜利比想象世界末日要容易我在牢里听说闻哥，哦不对，听说少将同志因为私自调动军队已经被审判吃枪子了。而我也被闪电调来的导弹轰了个稀巴烂，现在也成了阶下囚。所以我现在很害怕，怕军事法庭给我定个内乱帮助罪，让我也一起吃枪子。所以我在牢里每顿饭都吃不爽，偶尔睡着了，还会梦见鲍丕的鬼魂喊冤，我当时都看不清他的脸，他就一个劲站我床头然后说什么“给个复活币，给个复活币”之类的，我每次都吓出一身冷汗，我不行了……我……第二天，白黛来见我，问我有什么想要的。我马上脱口而出:“赶紧给我带点马理论书籍！要快！”“你脑子出问题了是不是？”白黛淡漠地说着。“你懂什么？要是我真吃枪子了，以后这些牢里曾经看管我的人要写回忆录的时候，他们就会写，我就算被押在牢里，也认真看马主义相关著作，历史的风马上就把我坟头的垃圾都吹走了。你懂吗？”我不得不细致地解释给白黛听。“好”她说完话就走了，我总算了却一桩心事，在牢里反复踱步。没过一会又有专员来提审我，我担心他们像当初对待鲍丕一样对待我，所以非常顺从地跟他们走了，无非就是被拷在座位上说点口供。“说，你背地里到底是个什么身份！为什么要帮助罗超闻池大卞反gm集团！”那人手啪一下摔到桌上就跟惊堂木一样，给我吓的都要尿了。“我……我……我是……”我想了想。“快说！””“我是，那个，我是玉皇大帝的女婿。”我说到。“记下来，他说自己是玉皇大帝的女婿”那人迅速转头对记录口供的抄写员使了个眼色，我马上就听到笔尖在纸面上刷刷刷掠过的听起来像小鸡啄米一样的声音。“不要发呆，接着说！”那人又马上呵斥我。我清了清嗓子:“我是，那个，我是，啥来着……”“你是玉皇大帝的女婿。”“哦对！我是玉皇大帝的女婿！！丈人叫我领十万天兵！阎罗大王做先锋！五道将军做后合！来杀你们这帮鸟人！”“记下来，玉皇大帝叫他领十万那个天兵天将，还叫那个非常龙的阎罗大王来做先锋”那人又叮嘱到。（四）给个复活币！我被判处死刑并且立即执行，不过他们非常人道，弄的是注射死刑，好歹体面，不用吃枪子。我被绑在躺椅上，心里害怕极了，但战神都是不怕死的，所以我也必须忍住，隐忍！总之不能怕死，但脑袋还是嗡嗡嗡乱转，我还是怕，那个医生跟我说什么要不要打麻药？我脑袋嗡嗡的，我寻思着随便了，但我希望能给点建议，比如说打麻药之后迷迷糊糊死跟清醒着死哪个好一点，这里也许有量化的空间，因为我的意识只要还多存在一秒就是赚了，只不过可能会伴随巨大的痛苦，但也不好说，我怀疑自己被信息差了，总之我必须问出来……我就赶紧开口问:“你觉得，就是说，那个那个……那个，就是，你觉得打麻药好，还是不打麻药好？”“我建议不打，首先，先生您知道的我有点懒，不想多打一针。其次，选哪个都一样，推进去三秒内你就寄了，瞬间失去意识那种，您不用害怕，这就像把回收站里一个文件永久删除那样。”“你讲话挺牛逼的，我很看好你”我挣扎着从五花大绑的身体里挤出三根手指来对他竖起大拇指。“谢谢您的赞赏，先生，请问你还有什么要求吗？”“能不弄死我吗，哥，我真的是个好人，不相信你去问闻哥和池批他们，你跟我混熟就知道了，这世界上找不出比我还龙的人，你们把我搞死真的会很亏的。而且我真是个老实人，真的，真别搞我，哥”“好的我知道了先生，但罗超闻他们死前也这样说”那医生开始慢慢把注射的那个看起来很古怪的某种药剂推进我身体里。“哎呀，我真无语了！罗超闻他们没我龙，真的！你要信我！我真的很牛逼！真……真的！真的哎呀，别搞我，别搞，我真的…………那个…………我…………”…………",
        "voteup_count": 118,
        "updated_time": "2024-04-24 02:16:42",
        "question_id": 653047974,
        "user_id": "ffd77be6d57512ff639ccd655ae28874"
    },
    {
        "answer_id": 3467358871,
        "content": "简短的讲，齐泽克（以及他自己所说的哲学四天王与其前辈们）是权力的垢甲，尼克兰德（以及问题描述中提到的叔本华等哲学家）是阴暗的囊。前本体论回答的是“我从哪里来”这个问题。为了好好回答，一个合格的前本体论需要以下的几个特征：它必须能够适合所有人类个体，否则就会有解释力度不足的问题它必须能够被随时追溯；一个人总会在各种时候产生哲学三问，每当这个时候，它都必须在那里它必须能够定制化，因为每个人的体验和经历总是不同，自然，前本体论也需要让任何人将具体事件代入进去过后感叹一声“wc，好有道理！”它总有一个共同的“归因”，且这个归因在一定程度上能够指向一个特定的，现实存在的东西；做不到这一点的理论通常会有两种下场，一个是被放弃（因为没有明显共相，自然没有什么可以研究的可能），一个是成为常识性立场（如同“公说公有理，婆说婆有理”之类）如果是对上述条件进行判断的话，齐泽克设计的“少于无”的确是从黑格尔开始走入精神分析-实际批判的发生学答案——在连“有和无”这个象征秩序被确立之前，主体和世界相遇了。那个核心的症状，原初的创伤成为了一切象征秩序的基石，因此才有了被资本主义囊括的分裂的神经质主体，服从欲望和物质的辩证法。我们一个一个把齐泽克的“少于无”和上述条件对应：第一，每个人都有创伤，第二，每个人都能够反复品味这个创伤，第三，每个人与世界的相遇都是偶然的，第四，创伤哪里来？资本主义！在满足前本体论指标的任务上，我们的德古-马克思-拉康体系完成得非常漂亮。为了保证人类理性这个巧妙的仪器能够继续运转，这条路子上的哲学家十分精巧地设计了一个落差：应然状态与实然发生之物之间的落差，并把这个落差叫做“意义”。人们从被甩入这个世界中以来就是不完美的，而我们理应完美，理应活在一个理想的图景当中，但我们没有。所以，总要有一个羊倌，不管他是谁，亦或是我们自己，执掌众羊群的方向。人们被赋予了许多名字：wcjj，无分者，赤裸生命，神经症，那个还没有达到上帝的“主体”。这些名字不断地在告诉人们：“你们不完美，但你们的使命崇高，你们应当朝着理想前进。”在现在的“凡人”与在这一脉哲学中完美的“神人”状态之间，所阻隔着的不完美之物是什么？什么东西，代表着人与其组成的环境中的“污点”，随处可见，每个人都能找到，还和每个人都息息相关？是污垢，可能是人们自身带着残留遗传信息的死细胞，可能是外界飞扬的尘土。人类厌恶它们，但我们比起那个理想的，纤尘不染的状态，我们更加熟悉这些污垢。我们通过想象它们来想像没有它们的样子。在前本体论当中预埋下“应然”过后，剩下的事情对这一类理论家来说便轻松多了，无非是告诉人们应该怎么做才能洗刷人类或社会的污垢（伦理学），和设计一个能够确保人们恰当地这么做的机制（政治学）。一切都水到渠成。污垢是辩证法的：人们不需要它们，想要拼命地洗刷掉它们，而人们在遇见世界的时候总是会先判断一个事物是“干净的”还是污垢，永远将污垢作为概念留在脑内，无法洗脱，甚至主动扩散，被动着生产它们，让其遍布全身，成为铠甲，保护自己的理性，从而能够更好的让事物服从于自己“洗刷污秽”的目的下，永无止境地将污垢留在脑内，化为面对未知之盔甲的一部分。神秘博士s9e9叫“不再入眠”，其中人们为了保持完美的工作状态，发明了一种能够将睡眠缩短到一首“睡魔先生”（Mr. Sandman）的时间的机器。而人们在长期使用这些仪器过后，那些隐藏的眼中污垢形成了“沙人”开始攻击人类。抛开里面的对工作制度的暗示，对于设计出“洗刷污秽”类理论的哲学家来说，这集神秘博士所暗示的事情相当简单——该洗洗你们的眼睛了。另一脉理论家们的前本体论发生学在上面的理论家看来有些怪异：后者可能会发问，前者这么设计到底是为了什么？这群悲观主义和法国理论的后代要么用抽象的“潜在”和“强度”来说明，要么使用“耗费”和“力比多唯物主义”这种根本起不到凝聚共同伦理学的设想；怎么看都是那种打通墙体，贯穿纹理的叛逆思想，一点都不“合格”，咄咄怪事。想来也是，这一类哲学家所描述的图景没有强求着设立“意义”，而是用一种无神论的态度对人类极尽冷淡，乃至于把人类作为处理对象而非被保护者看待。阅读者在文本当中很容易被行文上的亵渎吓到，认为这是一个藏污纳垢的袋子，唯恐避而不及，或者嘲讽着想要洗刷掉这种思想史上的污点。这个阴暗的囊，并非是垃圾袋，而是一个深邃的载体。外部看它当中只有黑压压一片，但也只有在囊中逗留者，才看到在里面中性的，怪异的，冷漠的“主体”-生成当中蕴含的奇特景象——这没有什么意义，因为囊里允许任何东西，只要有意思就好。你可以选择打开囊，让其他人看，从囊里抽出工具，开始做各种东西；也可以关上囊，囊外还是肉身所处的世界，那些或奇妙或疯狂的想法和观点存在囊中，静静躺着。",
        "voteup_count": 157,
        "updated_time": "2024-04-16 07:24:11",
        "question_id": 653047974,
        "user_id": "b19d2d53cf95e7590804169048bb0215"
    },
    {
        "answer_id": 3468184812,
        "content": "齐泽克本人锐评兰德。在我这类人看来，只是观念的水平差异，而不是垂直差异。原文链接：https://www.compactmag.com/article/the-dialectic-of-dark-enlightenment/历史决定论的较新形式之一被称为加速主义，这一理论由英国哲学家尼克·兰德（Nick Land）最为充分地阐述。兰德的论述核心是对吉尔·德勒兹和费利克斯·瓜塔里在《反俄狄浦斯》中提出的观点的理解，即资本的基本逻辑是“去领土化”：即发展的永久性加强和对所有稳定社会生活形态的无情克服。但是，兰德反对德勒兹和瓜塔里的观点，坚持认为没有其他的去领土化超越了资本本身的逻辑：所有试图将这一过程引向资本主义之外的尝试，尤其是左翼的尝试，都被它所吞噬。然而，加速不会无限进行下去。在其逻辑中内嵌着一个最终时刻：人类自我废止或自我超越的时刻，那时我们将不再是受我们身体限制的凡人。正如兰德所著作品集的标题《有牙的本体》所示，到那时，康德区分现象（我们所经验的现实）和本体（事物本来的样子）的界限将会崩溃，我们将直接经历——并被现实所吞噬。如何呢？关键因素是人工智能的爆炸性发展，它将带来奇点——一个根据你询问的人可能是噩梦或幸福的——类似神的集体自我意识，它将吞噬个体意识。加速主义颠倒了标准的人文主义对我们在被AI超越的新世界中命运的悲观看法，它庆祝并寻求加速人类在自己的技术工具手中的灭绝。这种令人振奋的愿景的吸引力在于它矛盾地接受了看似对人类命运悲观的论述的含义。但这种黑暗的诱惑是具有欺骗性的：如果说加速主义有什么，那就是太过乐观了。为了理解这一点，考虑一下加速主义预言的人类灭绝与弗洛伊德所称的“死亡冲动”之间的对比。即使是一个可怕的结局，朝着一个确定的终点的推动也基于一个目的论的解释，其中历史有一个预先设定的目标，这个目标反过来又证明了它的合理性。相反，死亡冲动指的是一个无休止的拖延过程——一次又一次地错过最终点。因此，兰德使用“黑暗启蒙”这个术语来描述他的项目是有道理的。加速主义将启蒙时代特有的无休止进步逻辑推向极端，但逻辑上的高潮在于科幻噩梦中的人类被机器所掩盖。加速主义者所渴望的终点，至关重要的是政治的终结。它预想了一个我们的物种最终摆脱了引起政治斗争的社会对立的未来社会。在这里应该指出的是，这样一个没有政治的社会愿景对弗拉基米尔·列宁来说并不陌生，他预见了一个未来时代，社会决策将由去政治化的专家们做出。但是，在我们可以梦想到达这样一个后政治的奇点之前，人类将不得不面对更为直接的自我毁灭威胁，从生态灾难和全球战争到社会崩溃，政治将不得不介入。在他最新的书《不得发生的战争》中，哲学家让-皮埃尔·迪普伊勾勒了一种历史决定论的替代观点，这种观点同时也融合了赋予历史决定论吸引力的逻辑。对于迪普伊来说，任何目的论的历史观向我们展示的只是我们未来的“叠加”决定之一，如果它们发生了，事后看来似乎是必然的。在迪普伊的叙述中，并不是我们面临两种可能性（比如说，核灭绝或其避免），而是两种叠加的必然性。在我们的困境中，全球性灾难的发生是必然的——我们整个历史都在朝着它前进——同时我们也必须采取行动来阻止这场灾难的发生。在这两种叠加的必然性崩溃中，只有其中一个会实现，所以无论如何，我们的历史都将是必然的： 不存在可能的替代未来，因为未来是必然的。这里不是排他性的分离，而是状态的叠加。极端升级和其缺失都是固定未来的一部分：正因为前者在其中，威慑才有可能起作用；正因为后者在其中，对手就不一定会相互毁灭。只有未来发生时，我们才会知道。在这个叙述中，我们的终极视野是迪普伊所称的“固定点”——无论是核战争、生态崩溃、经济溃败还是社会崩溃的反乌托邦。即使它被无限期推迟，这个零点是我们的现实在放任自流时所倾向的虚拟“吸引子”。对抗未来灾难的方式是通过打断我们向这个固定点漂移的行为。因此，唯一的伦理政治命令是一个负面的命令：当今危机的多样性清楚地表明，事情不能像现在这样继续下去。在2023年9月的一次采访中，退役的俄罗斯少将亚历山大·弗拉基米洛夫描述了这样一个“固定点”，他告诉记者弗拉基米尔·舒尔金：“俄罗斯的目标和西方的目标是他们的生存和历史永恒。这意味着，为了这个目标，他们将使用一切可用的武装斗争手段，包括他们的核武器这样的工具。”他接着警告说：“我确信，在这场战争中将会使用核武器——不可避免地，从这一点来看，我们和敌人都无路可退。”我们不应该把这位将军的声明仅仅当作一种战略威胁来忽略。即使它是以那种意图提出的，其表述也有可能推动行动者将其实现，使之成为一种自我实现的预言。事实上，弗拉基米洛夫的语言更像是预言而不是战略，他提到的不是国家利益，而是两个交战国的“生存和历史永恒”。他甚至没有花太多力气来证明俄罗斯的入侵行为，或者像普京的辩护者经常做的那样，将自己的国家描绘成西方侵略的受害者：从他所呈现的立场来看，显然不是谁有罪的问题。相反，我们面对的是命运——一场死亡斗争，在这场斗争中，“谁先开始的？”这样的问题变得无关紧要。弗拉基米洛夫将军将军事侵略的精神化作为更高“历史永恒”的体现，让人想起了克里斯托弗·诺兰的《奥本海默》中的一个有争议的场景，该场景将我们带回到核武器的起源。影片的主角以在第一次核试验后吟诵《薄伽梵歌》而闻名，但在电影中，诺兰还让他在一个性爱场景中读同一文本。包括政府官员在内的许多印度教徒上网表达了他们对这一幕的反对；“拯救文化拯救印度基金会”要求电影制片人“维护[我们]崇敬的书籍的尊严，并从你的电影中删除这一场景”。我的反应恰恰相反：《薄伽梵歌》提倡作为最高职责的武斗，所以我们应该抗议的是，一个温柔的热情爱抚行为被其精神上的淫秽玷污了。同样地，为了在持续的混乱中找到我们的方向，我们必须做类似的事情：我们必须揭示出将杀戮的激情重新框定为命运或宿命的恐怖。为了实现这一点，我们应该仔细阅读形势，以侦测可能指向与通向灾难的看似不可避免的漂流不同方向的迹象。最近有报道称，古巴当局发现了一个“旨在招募古巴人作为雇佣兵在乌克兰为俄罗斯作战的人口贩卖网络”，并正在努力“中和和拆除”该网络。我们应该立即提出问题：像古巴这样的高度控制国家真的是现在才发现这个情况吗？他们必须已经知道这个行动有一段时间了，所以真正的问题是：为什么古巴政府现在决定公开这个“发现”？这是否意味着即使是莫斯科的坚定支持者古巴，也开始与克里姆林宫的战争努力保持距离？这种可能性暗示了一种情况，在这种情况下，不可避免升级的逻辑开始崩溃，其他未来开始显现：其中一个未来是，一个更加孤立的俄罗斯意识到，如果它使用核武器，它是在孤军作战。这让我们回到了加速主义的局限性。它设想的未来只是现有世界秩序中一个趋势的激进结论。在其乌托邦（或反乌托邦）的愿景中，一个从所有政治对立中解放出来的后人类社会，它未能质疑当代世界秩序中更令人困惑的坐标。今天，核战争的可信场景与政治舞台并存，在这个舞台上，觉醒主义或右翼民粹主义让许多人感觉是我们社会面临的更直接的生存威胁。同时，在发达的西方，生活大多似乎照旧进行。这个夏天，欧洲人主要担心的是坏天气会毁了他们的假期。当前时刻的疯狂在于这种和平共存的根本不同的选择：也许我们都会在核战争中灭亡，但当我们阅读新闻时真正让我们担心的是取消文化或民粹主义的过激行为——而最终我们甚至不像关心我们被取消的航班那样关心这些。在某种程度上，也许我们知道这三个层次的存在是相互联系的，但我们继续行动就好像它们并不相连。",
        "voteup_count": 24,
        "updated_time": "2024-04-16 19:19:41",
        "question_id": 653047974,
        "user_id": "3345e875f900e0c125c04109cb28cfcf"
    },
    {
        "answer_id": 3476418745,
        "content": "二者都带来了不同的难堪，只不过后者更加恐怖更像疯子，没有任何优越性可以比较",
        "voteup_count": 8,
        "updated_time": "2024-04-24 01:28:50",
        "question_id": 653047974,
        "user_id": "b9709fb2a0d66bf0708f0afcf03c3b43"
    },
    {
        "answer_id": 3472025898,
        "content": "泻药，本篇回答并不涉及问题内容，实质上我并不喜欢别人问我什么我就要回答什么，以及就是我对本篇问题并不太感兴趣，我想说的是另一回事。在中文互联网的哲学圈子上，存在一种可以解释其根本现象乃至于其问题的主要论题，即存在一种等级制，这种等级制极为森严的把控着关于网络辨经之中人们是否能够满足其在线下生活无法施展的变态控制欲与征服欲，这种等级制的运行首先是具有浓厚的政治色彩，如果我们可以戏谑的回答这样问题的话，我可以认为这种充满政治-身份色彩的等级制度是具有前本体论性的！因此在等级制所构成的简单逻辑-政治运转之中，它首先被身份与优越或者卑劣所统辖——格外需要关注的是，这种卑劣和优越性并非是一种伦理向度上的善与恶，它是政治火山奔涌至数字个体的快进式运动，它既不是一瞬间的，也不是漫长的过程，抑或者是在基本的哲学讨论中某个主体对某物的认识的归纳，以及拆解某物。那么快进式运动是一种发起，它由在于代码-技术运转的编译之中发起充斥着暗示性与对自身扁平化为广告式/标识化的行为，它令人感到阵阵来自于发起的，快进式的突如其来的迷宫而眩晕，因此人们便是在这种信息的搅合之中幸存，推及幸存之后便以迷失的身份之中现身。这意味着是个体在互联网上进行了裸露式的献身-祭祀仪式，现身之身体所带来的是无尽的优越和比拟下的阵阵余波，为了消除这种余波（譬如人们宣称自己对某个哲学家的忠实抑或者是爱上一种哲学，并通过这种方式对别人上强度，上鞭策似乎就能够体现出他们自己的理论，甚至是他们的自身价值，如果列维纳斯或者是其他论理学家看到这种，他们也许会称之为一种丧失）身体通过数据与转码之间的层层测验与躲避其未被转码之事实，它们会定制一种极为蹩脚的仪式，这种蹩脚的仪式便是重复关于辨经与优越感的比拟，因此在第二次的辨经之中这种行为被仪式化了——初始的还未宣称自己具有现在的身体的自我在仪式里消解。那么第一次是什么呢？第一次是一个后撤的选项，这是为了保证身体能够反复的确认是否通过，因为在这里我们找不到任何的律法乃至于具有宪法权力的系统，但毋庸置疑的我们可以找到制宪权力，这种制宪权力所表现的方式将是我们后文所要谈到的内容。换言之，这种确认是一种类似于AI熟悉自己任务之前的演练。既然如上文所说，为了确保这种演练与仪式的顺利进行，人们在某个群或者是多个群中会进行多次的祭祀活动，因此他们在某一刻甚至不能够被时间化的时刻之中人们成为了某某某。这种等级制是注定看不见上层与下层的，因为上层与下层之间并不存在关联乃至于上层不是因为具有下层而被认定为上层，而是因为上层自身所是为上层，下层自身所是为下层，它与神秘的规定和无厘头的键政笑话之中规定了自己。似乎在我们揭露到某一时刻之中，似乎我们去挑明他的政治立场之后，我们在这场竞速比赛里找到了自己可以随意指责别人的利器，以及自己的位置。在这里一切都毫无命令的时候，祭祀主体与祭祀对象成为绝对的纯粹的命令，它承载着多个空间或者说多个群，多个人，多个祭祀主体和多个哲学理论的边界，它又无法在命令之中甚至是归纳某个身份里面明确边界的界域、界限，因此命令的含混性使得我们无法注意到它的存在，以至于所有人都具有强制性的命令，所有人都在一个流动的命令阈值里，一切超于命令的时间与空间都在命令之中，它是流氓的，也是不切实际的，因为我们到现在所谈的命令不过是拟像，甚至于它是等级化之后刻写出来的毫无意义的图像。因此等级制的森严性的事实便是对等级的松绑，当所有文献都充斥在你的对话框之中，当一切的话语都在你的满屏对话里面，你是否会想起优越的比拟无非是一种舔狗心态呢？等级制自身划定了鸿沟，在这个鸿沟之中人们可以通过政治或是如同戏剧一样把它用台词呈现在观众面前，因此当审判的手杖交予人们面前的时候，审判日并不在时间之中，也不是在未来更加不是在现在，审判在于一个处刑台，或者是绞手架，为此它内嵌于此为的是表述一种没有审判的世界。为何如此？这可能是因为人们都仅仅只是在判决某人抑或者是对某人进行一种申诉，事实上人们从来没有意识到对于身份的确定以及是关于优越的，或者是某种因为选择了而鄙视彼的抉择经常可以被视为审判或是一种强有力的通过宪法的裁决。那么意味着审判可能与祭祀被同时进行着，参加的人数多少，参加的人是谁，被祭祀的是谁我们不得而知，即使人们都知道他是变成了什么，他是什么的意识形态抑或者是他是什么的研究者，这种颇似书呆子的大教堂之争讼，都没有任何力量去确定一个祭祀者谁，谁存在，因为在这里一种颇具伪海德格尔的生存之讨论乃是通过存在之为祭祀而存在所确立的，“谁”似乎已经不在重要，因为它不过是一条通向生存的道路，“谁”在一种伪呈现之中呈现出无，或者是它竟然被认为存在者的同时担任操劳的“位置”，所以便不在重要便不在祭祀的范畴。所以我们可以看到的是，祭祀的对象不是“谁”，也不是身份，而是一条通往曲径的，具有暗示性的“道路”，这种道路可以被结构主义者/后结构主义者表达为语义学，符号学，语言学，精神分析学家会表达为性，俄狄浦斯情结等等，它被套入了所有因留下不用太多人在乎的痕迹，即使在乎了也没用。那么，在这个充斥虚拟空间成为一种宇宙，成为废墟的现实之中，在比拟之中我们得到了所有，而得到所有意味着什么都没有得到，那么我们还剩下什么呢？",
        "voteup_count": 12,
        "updated_time": "2024-04-19 23:42:48",
        "question_id": 653047974,
        "user_id": "a094eb5d2659a9356f10f257d30516e7"
    },
    {
        "answer_id": 3469514880,
        "content": "都不优越。前本体论需要你提供一个动力学去解释运动的发生。齐泽克的前本体论似乎是为目的论服务的，这使得他像个康米大教堂。而尼克兰德不诉诸任何目的，所以他似乎更优越一些。但两者都试图援引科学来提供论证，齐泽克援引了量子力学，而尼克兰德援引玻尔兹曼。所以我必须要怀疑他的混沌力比多是否真的如他期待那样“是神的死亡。”在《湮灭渴望》第二章中尼克兰德是这样批判科学物理主义的物理主义仍然是隐含的神学。它不可避免结果是倒退到某种第一因，因此，即便是在颤抖的弑神者掏空了王座之后，物理主义立场依然被束缚在陈旧的神学母体上。物理主义的论点是，物质从外部接受它的冲动或规定；通过将超越特定实体的本质规律性与外部物体或力量的影响相结合。任何“内在的”过程（如衰变）都是由自然规律的表达而产生的，而所有外在过程都是由一个原始宇宙命运的被动交流而产生的（概率论物理学在这里没有本质区别，因为数学的——因而是形式的和外在的——概率规定与因果必然性一样严格）。因此，物理物质毫无疑问是被动的，它的成分的紧急状况普遍地被立法规定起来，据此，它被传输异己力量和衰变这一对双重特征所耗尽。这段批判我太熟悉了，在我刚接触哲学时最流行的就是破除一字头科学实在论，理由基本上和尼克兰德完全相同：科学实在论把物质看成尸体，把自然规律看做上帝，一切都是在自然规律（客观规律）的支配下运动的。有一些理想的人更会把这种批判上升到意识形态批判：接受这种科学实在论的人无疑是斯大林主义者，无产者都是僵死的东西，需要一个集团掌握自然规律支配他们。那么如何化解这种僵尸理论呢？这时就会有人给你推荐一系列哲学，从笛卡尔到德国古典观念论再到现象学，然后还有各式各样“后现代”。但紧接着，尼克兰德为玻尔兹曼买单，似乎只要加个概率论，就可以剔除物理主义的神学内涵玻尔兹曼在这里给出的论述很可能是唯一可以想象的物理主义无神论，至少如果热力学第二定律要成立的话。它表明，如果宇宙足够大，构成我们这个宇宙区域的能量正向性（负熵或“H值”）的热不平衡或许不只是有可能性，甚至是很有可能的。因此，负熵的现实将得到充分的概率论解释，而不需要任何形式的神学假设。有了玻尔兹曼的加持，尼克兰德宣称力比多物质对抗着抵制时间的交互超越关系，它脱离了物理物质的严格被动性，而不诉诸二元论、唯心主义或有神论的概念性。它意味着一种变化的过程，这种突变过程同时又无需代理，亦不可缩减为因果链。已经有了很多方式指认这个过程。我将追随叔本华、尼采和弗洛伊德，暂时将其命名为“驱力”。驱力不是预设了，而是解释了经典物理学的因果结合。它是有效性的动态建构，因此是原物理（proto-physical）的。这就意味着驱力是物质在自然法则之前的爆发性动力。因此，驱力的“科学”，被命名为“力比多经济学”，是物理学的基础，正如叔本华仔细论证了的那样。老实说，这并不高明。或许比康米要高明一些，因为康米总是人道，太人道的，他们总是反自然，这意味着他们的前本体论也总会抗拒自然。但尼克兰德。。。我觉得他还是不够自然，原因略",
        "voteup_count": 30,
        "updated_time": "2024-04-17 22:46:50",
        "question_id": 653047974,
        "user_id": "f6cdd7a90273f4b5bb0869dd54c46607"
    },
    {
        "answer_id": 3468538613,
        "content": "【点赞转发】齐泽克本人锐评兰德。在我这类人看来，只是观念的水平差异，而不是垂直差异。【我看了连接】 Land insists that there is no other deterritorialization beyond the logic of capital itself: All attempts to direct this process beyond capitalism, especially the leftist ones, have been consumed by it.如果作为哲学解读，形而上Up 下 ology 学 【可以完全不相干】。==========================================================we=字母文字如复调音乐vv旋律“主次”旋律vv表面的语言文字语义vv内涵的哲学语言主题vv懂哲学懂.A is A.理解翻译vv哲学“主次”语义“主次”哲学vv理解翻译哲学著作最好两者都兼顾vv至于名学形而上学著作vv懂名学懂形而上学懂.A is A.理解翻译vv名学“主次”语义甚至完全忽略语义vv名学主题依然不失真vv不懂名学不懂形而上学不懂.A is A.误读误解误翻译vv仅仅表面的语义却茫然不知名学的主题vv哲学真质变假哲学vv所谓“哲学逻辑学”其实antilogic＝antiphilosophy＝theology≠定冠词学theological≠神theology学antilogic因此vv反而不知道.W.天.VV.堂人間换质对位vv表面的宗教神学作品vv内涵的哲学科学著作vv宗教“主次”哲学“主次”神学“主次”名学vv绝对类名绝对互相分离无关系“主次”相对类名相对互相交织有关系vv哲学的理解翻译logical完全不需要理会宗教神学的语义vv宗教神学的理解翻译antilogic亦完全不需要理会哲学的含义vv哲学科学真善美vv宗教神学真善美vv真善美这事在西方两不误vv三人行必有我师焉vv择其善者而从之vv其不善者而改之vv拉康著作亦如复调音乐vv心理学“主次”哲学“主次”心理学“主次”哲学vv绝对类名绝对互相分离无关系“主次”相对类名相对互相交织有关系vv心理学的理解翻译完全不需要理会哲学的含义vv哲学的理解翻译亦完全不需要理会心理学的语义vv不分“主次”互相混合理解翻译则vv非驴非马昰骡子＝非哲学非心理学昰神学vv误读误解误翻译因此vv祸害国家国人与学子vv我们必须知道.W⇉W⇉w我们必将知道.W⇉W⇉w我们走在科技强国的大路上e爱智必须爱哲学真善美【代替】儒释道宗教神学真善美。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 07:01:29",
        "question_id": 653047974,
        "user_id": "5799d595881e2adb841c983a886b9c88"
    },
    {
        "answer_id": 3476889980,
        "content": "文无第一，武无第二。百家争鸣才是哲学应该有的样子。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:55:56",
        "question_id": 653047974,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3467558005,
        "content": "哺乳类比恐龙优越吗？建议修改问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-16 10:19:54",
        "question_id": 653047974,
        "user_id": "db317a77dc3e4d2f790bc87df26a4f7c"
    },
    {
        "answer_id": 3474092708,
        "content": "幽默，一个康米神学一个他异性黑喷瞎骂还有可比性？如果非要比一比，那就比比激光雨吧",
        "voteup_count": 8,
        "updated_time": "2024-04-22 05:49:05",
        "question_id": 653047974,
        "user_id": "c969e24b40fdc6f1be2b4525c8a32e9f"
    },
    {
        "answer_id": 3468930768,
        "content": "这个回答既不会涉及齐泽克，也不会涉及尼克兰德，但由于提问中涉及到了“前本体论”四个字，谈论下这个概念。卧漕，真的想吐槽这个概念很久了。众所周知，本体论不是全部，要有前本体论来敞开。前本体论呈现出来的并非是某种存在论规定，而是某种运动/力量，就不是某种实在论图景 。简单来说前本体论就是本体论的自身差异化，此处并不对这句话做出解释。主要想说点别的，前本体论根本上就不是另一个本体论。世界化的问题，有限者如何理解绝对者发生的必然性，在根本上不是再讲，前本体论好像是个底层代码，这边做了注释更清晰明了，那边写的好运行效率更高，等等各种优秀特征加起来让前本体论更有一种更合理的普遍性。绝对者假如是完满的为什么闲的没事创个世，前本体论的力量为什么闲的没事要在本体论里面偶尔溜达下显摆一下自己？德古就会得出结论这玩意根本上就不是理性合理性能够解释设定出来的，但又不是一种庸俗不可知论，此处不做讨论。后面有名有姓的哲学家，黑格尔谢林海德格尔阿尔都塞德勒兹齐泽克等等等等等等都会有自己的发挥，说白了这是个哲学论域，而不是编寓言神话给哲逼当睡前故事听。这时候大概也不会简单的谈论什么真实界主体，什么唯我主义防御机制主体，这些都是比较停留于刻板印象的东西。话说有主体这东西存在吗？老祖宗都说过不存在了吧，因为主体根本上就不是主观自我意识，然后好像被实在界折磨的跟神经衰弱一样。总不能因为后面每个人都把前面的人粗暴解释一番，然后就把前面的人所说过的话沉入历史无价值的乐色堆里面吧。说真的，比如德勒兹对哲学史就有非常不错的发挥，有时候还是要偶尔相信下老祖宗的智慧，您说是不是。",
        "voteup_count": 6,
        "updated_time": "2024-04-17 12:34:42",
        "question_id": 653047974,
        "user_id": "131d0da89c0f75725583d05a927de847"
    },
    {
        "answer_id": 3473363804,
        "content": "半斤八两吧，牢齐的理论通过某种回溯的再生来维持一种向“共产主义奔去”的奇特状态，但他本人似乎觉得这种姿态要靠资本主义的存在维持，这种过于人性的纠结给他整成了一个苦闷老头，而兰德看上去似乎只是一团随强度振动的海带，但本质上他的理论还是需要某种奇特的视人类灭绝为预定终点的悲观主义驱动（也不好说他是否真的会对这点深信不疑）说他是疯子有点太超过，更像是一个嘲笑理性的“乐观”主义者。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 11:35:01",
        "question_id": 653047974,
        "user_id": "2730be4edf27228bf308429a7e446620"
    },
    {
        "answer_id": 3476785314,
        "content": "在哲学领域，不同哲学家的思想和理论往往基于不同的前提、方法和目标，因此很难客观地评价哪一种理论更“优越”。斯拉沃热·齐泽克（Slavoj Žižek）和尼克·兰德（Nick Land）都是当代著名的哲学家，他们分别以“少于无”（Less Than Nothing）和“混沌力比多”（Chaos and Libido）等概念对前本体论哲学做出了贡献。齐泽克的“少于无”是对黑格尔和拉康哲学的一种解读，他试图通过这一概念来探讨存在的本质和意识形态的批判。齐泽克的哲学深受黑格尔辩证法和拉康精神分析的影响，他将这些理论应用于文化批评、政治哲学和电影理论等领域。尼克·兰德则以其对加速主义（Accelerationism）的贡献而闻名，他的哲学思想涉及控制论、资本主义和技术的未来。兰德的哲学倾向于对现代性的批判，特别是对资本主义和技术发展的批判性分析。两位哲学家的工作在学术界和公共领域都引起了广泛的讨论和争议，他们各自对前本体论哲学的贡献都是独特的，并且各自拥有不同的支持者和批评者。评价他们的理论哪一个更优越，很大程度上取决于个人的理论取向、研究兴趣和哲学立场。在学术讨论中，通常不会简单地说某一个理论比另一个更优越，而是会探讨每个理论的优势、局限性、应用范围和对特定问题的解释力。因此，对于齐泽克和尼克兰德的哲学，更合适的做法是理解他们各自的理论框架，分析它们如何回应特定的哲学问题，以及它们在不同领域的应用和影响，而不是进行简单的比较和评价。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:24:30",
        "question_id": 653047974,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3473456978,
        "content": "前本体论。。目前搞这玩意的哲学家都和编故事差不多，模型一个比一个离谱，我还是相信黑格尔用理性当中绝对非理性，不可能被理性所解释的说法；在他的思辨哲学中我们就是单纯的“发现”了存在是这个样子，至于为什么，这不是理性可以解释的",
        "voteup_count": 1,
        "updated_time": "2024-04-21 13:18:12",
        "question_id": 653047974,
        "user_id": "3b6fe0f79655fbea87b80899fef0ea31"
    },
    {
        "answer_id": 3476960442,
        "content": "哲学这玩意儿是用来解决生活问题的，你觉得这个东西合适你你就学习，哪来的优越不优越一说。环境不好，犬儒主义也可以拿来帮你度过难关。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:05:32",
        "question_id": 653047974,
        "user_id": "9091f1603caeb18e03030d92e53480b8"
    },
    {
        "answer_id": 3467157707,
        "content": "辩证唯物，怎么听怎么尬",
        "voteup_count": 0,
        "updated_time": "2024-04-15 22:26:30",
        "question_id": 653047974,
        "user_id": "56b580ef3b359892398152d6095eea73"
    }
]