[
    {
        "answer_id": 3476254073,
        "content": "从2017年的锡马算起，这七年我跑了十六个马拉松了，遭遇撞墙的也有近十个。每次撞墙都挺痛苦的。我记忆最深刻的是2017年的上马。当时我非常希望可以突破330，反正就在家门口，跑到走不动路也无所谓！所以计划是按配速455左右去跑。由于是第一次跑上马，热烈的氛围感染之下，刚出起跑拱门，我就不由自主地跑快了！我显然高估了自己的能力。过了20公里，我的配速就开始往下掉了。小腿有些抽筋，但问题不大。30公里以后，起伏的桥面把配速压到了6分左右。小腿的抽筋不是大问题，问题是我全身都在疼，只能靠每个补给站的水来降温。在龙华附近的40公里补给站，在太阳的威力之下，我停下来喝水。然后就发现两条腿已经沉重到抬不起来了。最后的两公里了，只要能跑起来，哪怕是6分配速，还可以刷新PB的！但我的腿已经无法完成跑步的基本动作了，只能拖着腿往前走。有点沮丧。面对观赛群众的加油，我只能报以苦笑。虽然PB就在眼前。直到体育场的入口前，听到了儿子给我加油。我方才鼓起了最后一点点勇气，在高架桥的阴影下重新慢慢地跑了起来，跑完了最后的400米。最后的2.195公里，我用时20分钟48秒。领完赛后物资，我坐在路边的混凝土防护墩，双腿不由自主地颤抖了近五分钟。那个时候，我连坐在地上的动作也做不到了。赛后会想，如果40公里没有停下来喝水，会不会可以跑完全程？或者我在接下来的几百米里就会晕倒。",
        "voteup_count": 28,
        "updated_time": "2024-04-23 21:47:28",
        "question_id": 653134730,
        "user_id": "059a16685f0de3e986783c130b2ff9eb"
    },
    {
        "answer_id": 3479961898,
        "content": "一般情况下，只要进入赛道起跑，没什么意外，目标就是完成比赛抵达终点，安全回家。无论是半马21.0975km、全马42.195km，跑过马拉松的同学可能都经历过「撞墙」。对于「撞墙」期可能体验不同。全马开跑，前21.0975km跑的很嗨，基本能保持5分配，经过半程计时点后习惯性瞄一下计时器。心中一般会暗暗窃喜，如果后半程继续保持5分配，330基本不在话下。2016年左右，330这成绩还是比较亮眼，毕竟那时候没有现在这么卷，跑步的人可能相对少一点点或赛事少。有时候总是过于乐观估算，再加上自己平时训练有限，其实就是自己跑少了，偷懒了。想保持均匀的速跑跑完42km，相对而言比较困难。平时跑21km，就直接All In 42km，只有体验过才知道，后半程是真的累。实时也确实如此，后半程两个点会崩掉。28km左右以及35km左右，才是真实的马拉松开始。无论前面冲的有多凶，38km就是真正的表现。这也是为何自己后半程基本用时2小时完成，全马成绩基本在350左右徘徊。说好听一点点，成绩全部破四，35X，现在来看真的很普通。「撞墙」期大多都很艰难，一般会放慢脚步或停下来坐一会，歇一歇，调整自己。如同强弩之末，后半程38km真的太难了，痛苦夹杂着。如果放弃，心有不甘。调整好后，降速继续前行，继续顶一顶。最后5km，按照6分配，30分钟就完成了，对不对。跑完就可以领取完赛物资，奖牌，拍照合影留念。嗯，跑完即可发朋友圈炫耀啦！继续偷懒，下次跑，依旧如此，嗷嗷嗷~你觉得什么运动方式「性价比」最高？",
        "voteup_count": 14,
        "updated_time": "2024-04-27 00:30:10",
        "question_id": 653134730,
        "user_id": "cae6186de1d6c9ef8d4300db0a00a357"
    },
    {
        "answer_id": 3476215530,
        "content": "“撞墙”一词看要如何理解了，一种理解是“遇到极点”，一种理解是“崩溃”，在马拉松比赛中遇到极点是很正常的事，顶级运动员也会遇到极点，此时保持节奏，放松心态，或通过补给顶过去就好。这里姑且把撞墙理解为“崩溃”。其实，比赛跑崩不外乎三种原因：1、训练不足这也是多数业余爱好者共同的问题，训练量不够，或没有系统计划，一周跑步不超过3次等等，突然面对42公里的距离，想匀速完成确实有困难。2、不会调整很多人照搬照抄专业运动员的三周减量，殊不知绝大多数业余爱好者本来跑量就不大，再减量只会让自己身体疏于锻炼，到了比赛水平减退，自然容易跑崩。或者干脆不减量调整，赛前几天还跑强度或者30+，那比赛状态自然也很难好。3、不合理的比赛计划平时都是自己跑，突然到了赛场上万人共同起跑的场面，肾上腺素飙升，一不小心收不住了，起步就比计划快20秒，等到发现乳酸上头为时已晚。或者抱有侥幸态度，希望自己能超常发挥，这也是不可取的。那么1、2是赛前需做好的，3是赛中做的。如果1、2没做到位，那撞墙在所难免，此时只能想着慢慢磨吧，磨一公里少一公里。面对熟悉的赛道还好，如果是陌生赛道，我只能把剩余距离换算成操场还有多少圈，或自己经常跑步的场所（比如公园，小区）还有多少圈，这样心里更放心点。又或者去想想其他的，分散下注意力。当然，很多人（包括我在内）此时可能都有过一种想法：再也不跑马拉松了！但一完赛，又不甘心，下次还得跑！如果1，2做到位，那么理论上不太会跑崩的，除非3做得很差。1、2做到位的人，3若也能做到位，大多是可以匀速甚至负分割完赛的，即使3没做好，那也可以做到“掉而不崩”。有氧训练扎实的人，即使遇到状况，降速个10秒又能坚持好久，不像有氧不好的人，一旦不行就彻底不行了，配速一泻千里甚至走路。所以这种情况下，要是遇到跑不动情况时，不用太担心，稍微降点速，让自己舒适点，心态放轻松就行，你跑过的路不会背叛你！或者学学基普乔格吧，他累的时候会迷之微笑，以此来放松自己。反正不管哪种情况，你累别人也累，别人在坚持，只要不受伤，坚决别走路，大不了很慢地跑，这个口子一旦开了，就会走第二次第三次…而且今后遇到困难，也会养成放弃的习惯。只要你坚持，那么总会看到终点拱门的。",
        "voteup_count": 14,
        "updated_time": "2024-04-23 21:04:47",
        "question_id": 653134730,
        "user_id": "c1702e963df2b60dd1fbee8a870b64e3"
    },
    {
        "answer_id": 3475788891,
        "content": "很多未经历过的跑者错误地认为，「撞墙」充其量就是肌肉变得疲劳了，降点速调整下顶顶就能过去。但事实上真正的「撞墙」比大家想象中要痛苦百倍千倍因为练得不充分，我在去年北马经历了有史以来最惨烈的一次撞墙34km里程牌一过，我的大脑仿佛突然断电一般，嗡得一声腿一下子就抬不起来了，连带着精神也开始变得萎靡，自信心瞬间土崩瓦解。当时我可以明显感到自己在掉速，第一反应是能量供给不足，于是咬牙坚持到35km借着补给干掉了最后一条能量胶，强行多撑了2km，但到37km实在是不行了，兵败如山倒，一下掉到了430配速很难描述当时的痛苦——每一步都像是踩在刀尖上，大腿落地后疼得厉害，小腿则处于抽筋边缘，核心也开始稳不住了。更让我绝望的是配速明明才掉了半分钟，身边居然呼啦啦一下超过去大几十名选手，其中还包括几个熟悉的女选手——我属于自尊心很强的类型，眼睁睁地被女生超过是我绝无法接受的事情在你马拉松参赛经历中，最艰难的一次参赛是什么体验，你是怎么坚持下来的？撞墙多源于长时间强行维持超能力的配速，高强度运动使得体内糖原过度消耗，同时肌肉受到破坏，大量代谢物质的产生影响氧气的运输，导致肌肉供氧不足这种痛苦是超出生理极限的，一旦撞墙，配速将不是几秒几秒掉，而是一下十几几十秒断崖式下滑。而且这种状态直到你冲线为止都不大可能得到改善，如果仅仅通过主动降速调整，结果大概率就是越跑越慢，最后甚至连走都走不起来这时候如果还想完赛，首先要接受现状，心理层面与自己达成妥协：“原定目标肯定是达不成的了，努力跑下去，跑多少是多少！”补给方面，即便还没到计划的补给点，察觉到撞墙迹象后也应该果断提前进行能量胶和盐丸的补给，哪怕杯水车薪，也要尽可能延缓撞墙点的到来此外撞墙后因为糖原的耗竭以及身体的疼痛，注意力很难保持集中，建议大家尽可能集中精神去关注自己跑姿的发起点——比如我个人会特别关注摆臂尤其是后摆的节奏和力度，藉由对关键点的把握，努力维持跑姿稳定，避免产生代偿加剧疲劳感最后就是拼意志力了不妨提醒自己，好好经历这个时刻，感受这个时刻，铭记这个时刻因为这些痛苦的时刻，本就是马拉松的一部分",
        "voteup_count": 38,
        "updated_time": "2024-04-23 14:24:57",
        "question_id": 653134730,
        "user_id": "89010bd1176a66b5f74a5845f562b4d3"
    },
    {
        "answer_id": 3475844746,
        "content": "人生的首个全程马拉松是清远马拉松，宝宝睡衣一般的参赛服，还有假冒小面包的香皂，都令我印象深刻。那时，我前半程跑得过快，跑到28公里处，身体很疲劳，口干舌燥，腿脚无力，有种跑不太动的感觉。跑到33公里，我已经彻底跑崩了，内心里开始挣扎着要弃赛。当时我不禁感叹：果然全马和半马不一样啊！跑得太绝望了！我选择把自己的跑步速度降下来，心里想着只要完赛就是成功，不需要跑得多好。小腿越来越酸胀，脚板也隐隐作痛，我人生中第一次跑步跑得如此难受，真的很想要放弃了，但是当时我还想坚持坚持，跑完那场人生首全马。我的思维很活跃，开始想着很多事情，转移注意力，坚持跑完余下的几公里。那时候，我看到很多人也出现撞墙反应，大家都越跑越慢，跑动中双手无力的摆动着，走走跑跑停停。已经有一些人打算弃赛，他们三三两两地坐在马路牙子上，好像是在等待着收容车的上来接走他们，也许只是想休息一下再继续跑步。我其实也很想坐着缓一缓，但是又担心自己一旦停下来休息，可能就再也跑不动了。路上时不时有人追上来，有人带着小音响一路放歌跑上来，这时我的身体就会随着音乐振奋，我感觉又有力气了，跑得稍微快一点点。艰难地跑步进行中，我还想着跑完后要去哪里吃顿好的犒劳一下自己，很想去尝尝清远的走地鸡，那可是当地特色美食啊！想到吃的，突然又有动力了。当我跑到39公里处，有一辆收容车就追上来了，这时我心里很慌张，旁边有几个人也蛮紧张的。“时间不多了啊，收容车追上来了，我们再跑得快一点！ ”我们互相鼓劲，加快了速度，向终点慢慢跑去，大家都不想被关门。叉着腰或跑或走，总算坚持跑到终点，我顾不上搞什么帅气的姿势，心里只想快点跑过那个门完成任务。赛事组委会提前在完赛纪念牌刻上了参赛者的名字，完赛后就去领取自己的专属奖牌。跑完我并没有去吃什么美食，膝盖不舒服，没有心情吃喝玩乐了。一个人坐在回去的高铁上，翻弄完赛包时差点误食香皂。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 22:53:12",
        "question_id": 653134730,
        "user_id": "05d9c22ae8f7ba8edab34e1a7a74e8f1"
    },
    {
        "answer_id": 3468941107,
        "content": "谢邀把之前写的一段话先放上来比赛开始：前5公里慢慢来，稳扎稳打不要急，反正也跑不开。5公里：哎哟，这都5公里啦，感觉没怎么跑啊，今天这个比赛氛围真好，开始有补给站了，先喝点水7.5公里：来来来，这么快又到一个补给站了，运动饮料真好喝、10公里：四分之一下来了，万里长征第一步走完了，补给一下，要不要加速呢？15公里：这如果是半马的话，应该到撞墙点了吧，今天怎么一点感觉都没有，先跑到半马再说。21公里：完成半马啦！已经一半了，下一个补给点一点要好好补给一下。25公里：赛道补给有点少啊，好在自己带了胶，康比特的这个酸梅汤口味的比赛道上发的百香果的味道好吃啊。30公里：还有12公里了，不能走，不能走，跑下去，跑下去35公里：我是谁？我在哪？我在干什么？坚持！坚持！坚持！这天怎么感觉热了？早上还那么冷，江边风好大啊！！！40公里：还差一点点了，坚持到终点就是胜利！PB不PB无所谓了，一定不能走，跑起来！下次再也不跑马拉松了！！42.195公里：结束啦！奖牌真好看！感觉似乎也没有那么累嘛，下次马拉松跑哪一场好呢？撞期大概是在35公里的地方，当时真的是靠毅力坚持下来的当然了，还有能量胶比赛中能量胶一定要带够，有时候能量胶不一定仅仅是给自己补充能量，而是在我们遭遇到撞墙的时候，给我们在心里打上一剂“兴奋剂”同时，我们也不能忘记赛道上的补给站，一般来说，35公里之后，至少每2.5公里就会有一个补给站，如果你遭遇到撞墙，不妨每个补给站都认真补给一下也许有利于突破撞墙的我是一名马拉松爱好者，虽然跑的不快，但是热衷于各种跑步装备，俗话说，差生文具多，欢迎咨询各种跑步装备的问题，希望和你一起寻找到跑步的乐趣，一起跑下去。如果这篇回答有那么一点点帮到你，希望可以帮忙点一点关注，码字不易，感谢支持！",
        "voteup_count": 7,
        "updated_time": "2024-04-17 12:44:10",
        "question_id": 653134730,
        "user_id": "219c594d1d58b3a85110e5b64fa47a32"
    },
    {
        "answer_id": 3480086926,
        "content": "我是谁？我从何处来？要到何处去？哈哈，人类哲学终极命题，灵魂拷问三连式！全马撞墙似乎是每一个跑马选手不可避免的话题，但心理活动也许千姿百态不尽相同。这让我不由得想起了自己第一次跑全马的经历。2020年，在成都首次参加全程马拉松，那会儿应该是开始系统跑步的第三个年头，正是无比热爱这项运动、激情满满自信心爆棚的阶段，此前最多跑过半马，最好成绩也就1：50左右，最远也就跑过二十五六公里，真的是应了那句老话：初生牛犊不怕虎，无知者无畏惧。由于跑过几场半马，每次结束后仍有余力，我便天真地以为：既然半马没啥挑战性了，那全马不就是跑完一场半马接着坚持再跑一场半马，应该不是太难吧？后面发生的事情证明：在教我们做人这件事上，现实才是最好的老师，每当我们得意忘形之际，“啪啪”地打脸声便会如影随形、清晰可闻。比赛那天，早早起床收拾停当，赶车、存衣、检录、热身、起跑……一切行云流水一气呵成，标准的连我自己都怀疑是不是穿越成了一个跑马机器人，挑不出半点毛病。前半程果然不出我的所料，枯燥乏味且无聊。像往常参加比赛一样，我牢记前辈大神的教诲，迈着比平时训练慢5-10秒的配速，重复让两腿进行交替运动。感觉不错吆！天气微凉，短裤T桖刚刚好，天气不冷也不热，肚子不渴也不饿，呼吸不疾也不徐，证明这个配速不快也不慢！就这样，我保持着不慌也不忙的巡航速度，稳如老狗！甚至饶有闲情逸致地欣赏着周围英姿飒爽的小姐姐，心中暗喜：就咱今儿这状态，一直保持到完赛也不错，看来全马也没啥嘛！但真的就应了跑圈那句话：半马不是马，30公里才是一个开端。随着赛程过半，全半分流，刚才熙熙攘攘的赛道一下子变得空旷起来，跑步队伍也正式开出了主城区，来到了成都高新区天府大道--传说中一直修到南极去了的超级直道！赛道变直了，周围人少了，没有多少风景可看了，注意力不容易分散，自然就要回归到自己身体上，各种感觉渐趋清晰。慢慢的，双腿没那么得劲了，肌肉开始发酸发胀，双脚似乎变大了，踩在地上没有刚开始那么轻快有弹性了，嘴巴开始发干，呼吸也慢慢急促，要保持配速似乎更加费劲……看见25公里的标志牌了，前面100米就是补给点，赶紧吃个胶，喝口水先！减速、靠边、拿补给，一顿操作猛如虎！接着就是跌跌撞撞地重启，刚喝下去的水在肚子里哐趟哐趟地响，双腿发沉。半马不是才过了4公里吗，怎么跑起来这么费劲？不对不对，这不是我的真实水平，一定要坚持！自我怀疑的阴霾开始笼上心头，但不屈的意志仍然占据上风，驱动双腿努力保持配速。30公里！真的要撞见传说中的“墙”了吗？这么灵验吗？简直就像魔咒一样！不会吧不会吧！确实就是这么灵验，因为老天是公平的，马拉松比赛也是。怎么这么渴，明明赛前喝饱了水，两公里前也才喝过的，还是一大杯！胃里似乎有一坨烧红的碳，一杯水灌下去马上就会被蒸发，全部变成盐粒均匀地析出在胳膊上、脸颊上跟脖子上。腿上的肌肉肿胀酸痛，脚好像肿了，每一步下去踩到的不是柏油马路，而是羊毛地毡。早知道全马这么虐我就选择半马了，这会儿应该已经舒舒服服地喝着饮料吃着零食了吧，下次轻轻松松跑个半马算了，何必受这个罪！脑袋里想着这些乱七八糟的念头，脚步还在机械地向前迈着，只是压根不敢考虑配速了。果不其然，32公里后，配速已经掉到6分开外了。看看周围，有好些人跟我的状态差不多，渐显疲态。下一个补给点还有多远呀，我想吃东西，我想喝水，我想要止痛喷喷……终于捱到补给点，拿起半根香蕉塞嘴巴，差点噎住，赶紧抓起饮料顺下去，还是渴，又抓起一杯纯净水灌下去！然并卵，这才真的叫杯水车薪好吧！然而理智告诉我千万不能再喝了，要不然跑起来胃会爆掉的！拖着无比沉重的肉身，从补给点出来，颤颤巍巍又跑了五百米左右，刚才吃吃喝喝的副作用来了，胃里翻江倒海，搅得气息紊乱不堪，胸口好像堵了一团湿棉花，吊不上来气。不行了不行了，我走会儿吧，关门时间六个小时呢，那么多人都在走，能完赛就行了！于是，在离终点还有六公里左右的地方，我可耻地改跑为走，完全违背了伟大的马拉松精神！但真的顾不了那么多了，走比跑可舒服太多了！现在离终点还有六公里，那我走一公里休息会儿恢复一下状态，剩下的五公里应该问题不大了吧，毕竟以往的半马也是这样靠毅力坚持下来的。我心里一边这样想着，一边平复着呼吸大步向前走。事实证明我又一次错了，趋利避害是动物本能，这点在赛道上同样适用。当连续奔跑已经接近极限的身体好不容易得到片刻休息，舒服点了，再要重新跑起来，所要花费的力气何止成倍！我感觉全身上下每一处关节、每一个器官，不，每一个细胞都在抗拒重新跑起来！雄起！这可是你的第一次全马，就这么放弃太可惜了吧！我的内心几乎是怒吼着给自己打气。就这样费了老鼻子劲，我终于还是踉踉跄跄地跑起来了！可能是是刚才的补给多少发挥了点作用，或者是心里憋着的这股狠劲占了上风吧，接下来两公里多的距离，竟然没有那么漫长且难受了。我机械地抡动双腿，像个麻木的僵尸般向前蹦哒。就这样，我的第一次全程马拉松，在三十八公里左右，仿佛进入了一个奇妙的幻境。那一刻，周围的世界仿佛消失了，眼前，没有建筑，没有围观的群众，没有热心的志愿者，只有一条笔直的赛道，延伸到永无止境的远方；耳边，没有呼呼的风声，没有热情的加油声，没有喧嚣的市井声，只有自己的呼吸，像个破风箱般在胸腔里随着脚步的节奏呼哧作响；脚下，不是坚硬的马路，而是……无尽的虚空！？这是？穿“墙”而过突破极限了？我是谁？我从何处来？要到何处去？灵魂拷问三连式就这样突兀地出现在我那几近空白的脑海中！回答是不可能回答的，但当时脑袋里的念头确实就是这么二！直到现在，我也无法解释当时出现的那种玄妙境界，真的很神奇，可能是身体逼近极限状态，潜意识做出的自然反应吧，只记得等我完全回过神的时候，四十一公里的标志牌已经在不远处招手了。最后一公里！看到希望了，精神不由一振，似乎身体也没那么疲惫了，摇摇晃晃向终点冲去……终于，四个半小时，我第一次跑完了全程马拉松！后来，也陆陆续续参加过几场全马，几年下来，对待比赛再也没有当初那么热血沸腾了，成绩有快也有慢，每次也都“撞墙”，时间有早也有晚，程度有差异，每一次也都痛苦地死去活来，但再也没出现过第一次跑马撞墙的玄妙境界。也许，这正是马拉松这项古老运动的“极限”魅力之所在吧！但愿每一位像我这样的跑友都能平安跑步，无伤到老！",
        "voteup_count": 6,
        "updated_time": "2024-04-27 08:06:49",
        "question_id": 653134730,
        "user_id": "63f882656a503f7703fa31c99a6f767a"
    },
    {
        "answer_id": 3475981573,
        "content": "30多公里，感觉稍微有点累的时候，有点不想跑了，那就不跑了，走路。这时候走路，基本没啥负担，腿也没抽筋，脚也不疼，胳膊也不酸，也没有上气不接下气的眩晕感。总之就是一句话，感觉真不错。看看风景，看看周围撞墙的人，不管帅哥还是美女，看起来痛苦面具都不咋好看啊……碰上赛道摄影师，摆出冷酷无情的气势来，走也要走的昂首挺胸。没想到，这样拍出来的照片还挺好看，比任何一张跑动的照片都好看。到了补给点，吃点喝点，之前只敢小口喝水，这次可以喝一杯了，大不了继续走呗，肚子里咣当也无妨，但实际上恰好这时候是极度缺水的，喝完神清气爽，也不会口干舌燥了，也没有浑身燥热了。那就再来根香蕉，吃点黄瓜，至于点心，还是算了，真吃不下。然后晃晃悠悠的，感觉不咋累了，那就再连续跑一段，就看着手表心率跑，过了160就停下来走，坚决不戴痛苦面具。就这样，也就一两个小时，终点就快到了，拿出手机，记录冲线时刻。撞墙？不存在的，这玩意只存在于想要拼成绩的那些人脸上，一路看多了，也就那样吧……",
        "voteup_count": 7,
        "updated_time": "2024-04-23 16:53:23",
        "question_id": 653134730,
        "user_id": "f4824e71e26adf0020462e5eaa3b7323"
    },
    {
        "answer_id": 3476015113,
        "content": "首先，没有经历过撞墙的马拉松是不完整的。第一次撞墙发生在去年11月底的富士山马拉松。跑前已经听说了在20公里处有一个又长又陡的大坡，但是没有去实地看，心里没有概念。比赛当天天气很晴朗，因为寄存迟了的原因心情有点着急，起跑后一直在往前绕着追，又有点兴奋完全没有压速，还自我感觉特别良好，浪费了很多的体力。在见到大坡之后完全超过了预期，真的是又长又陡。。准备走上去的时候，边上跑过一个不到150的小女生，噌噌的往上跑，这能忍？跟着后面就追上去了，直接把心率从160干到了170+爬完之后就感觉到不对了，速度降低了心率降不下来，腿沉的抬不起来，满脑子都是不想继续跑了，要弃赛问题是，这才刚刚过半马，走回去要好久，等收容车也需要好久。。。边慢跑边补能量胶，经过激烈的思想斗争，决定再慢也要坚持跑下去，不能停下走。然后等来了之前被我超过的415兔子队伍，咬牙跟着队伍跑，一路上不管肌肉酸疼还是小腿快抽筋，脑子什么都不想，只是机械的跟着队伍保持不掉队。慢慢的稍微缓过来了，心率也平稳降低了一些。一直跟到最后几公里（忘记了）兔子开始停下让我们冲刺，就跟着一个60+的老爷子冲起来。最终的净成绩412，那个老爷子60+年龄组第一，一直到冲线我都没有能够超过他。通过一次撞墙，学习到了很多，也体会到了很多，吃一堑长一智。上周长野马，牢记犯过的错误，没有撞墙没有抽经，平稳的跑完全程顺利破三，以2小时58分37秒完赛。————————4/26编辑线突然发现写错数字了，富士山马的成绩是312，不是412",
        "voteup_count": 5,
        "updated_time": "2024-04-26 07:07:43",
        "question_id": 653134730,
        "user_id": "90f194a8453668639b09717f721bc2a1"
    },
    {
        "answer_id": 3477181828,
        "content": "在想什么？在那个时候，脑袋里面想的最多的应该就是，看看表，计算一下还有多少公里？走一两百米想一下，能不能跑个几百米吧？靠什么坚持到终点的？自己报的名，难道还能退赛不成？反正时间还多，慢慢走吧，走几步跑几步吧，为了奖牌，为了朋友圈，总要搞完吧？我个人全马最好的成绩是2021年的都江堰双遗马拉松。自己都不知道当天状态为什么会那么好……明明是早上4点就起床了，吃了早餐，5.00左右从成都开车出发去都江堰，到都江堰接近6点，然后从停车区步行到集结区热身，7点开跑。从跟400兔子开跑、超过400兔子，再到大约12KM处发现330兔子居然就在眼前，而且发现自己状态好像还很不错……有了一种“我也许能跟着330兔子跑完全程”的强烈错觉。然后接下来就一直跟着330兔子团队前进，兔子进站补给我就超过他一点；我进站补给，兔子超过了我就提点速继续跟……一直保持到30KM的补给站，我出站后不到100米，小腿就直接抽筋了……眼巴巴看着330兔子离我远去。然后靠边拉伸了一分多钟继续出发，但是不得不降速跑了……每当小腿肌肉有抽筋的前兆就降速或者停下来走几步，等这种症状过了之后再小跑……这样交替前进。最后在青城山的那个山门前的上坡路感到了绝望，上坡的1.5KM左右几乎全靠步行，然后下山的时候却看到了345兔子居然在我后面。最后2KM是下坡+平路，让我看到了PB的巨大希望，还咬着后槽牙跑起来了。最终在跨过终点线的一瞬间，两条腿的大腿肌肉和小腿肌肉群集体抽筋，差一点趴到赛道上……还好终点前方有医护人员，看到我向前扑的那个动作就很快的跑过来接住了，否则铁定得在终点线上给摔一个五体投地。其实在撞墙后，在不同的路段会有不同的思绪，不过有一个念头会贯穿始终，那就是“现在XX公里了，还有XX公里就到终点了，坚持一下”",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:03:31",
        "question_id": 653134730,
        "user_id": "90b66c70c94edaa1ab691a6b47755683"
    },
    {
        "answer_id": 3471111911,
        "content": "撞墙的表现：心率飙升快，心肺崩，后面跑步下去，但腿脚并不感觉乏力。刚跑步时，由于不注意控制配速，前面放飞自我，跑得快，后面基本是气喘吁吁，大口吸气呼气。这种情况并不是一种好的预兆，心率的飙升导致的严重后果比较多，在我个人体质感知中上了180的心率是属于危险状态，容易导致心脏骤停。所以在这种情况，并不是还能思考什么，而是采取积极的措施，比如减速或者停下来，缓一下，到最近的补给点补充好水分、电解质，缓冲一下，等身体有足够的能量补充，再启动，这样是安全的操作。坚持并不是盲目的坚持，要结合自身身体情况，该停下来、该补充的不能少，不要有侥幸心理，安全到家才是目标。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 09:39:40",
        "question_id": 653134730,
        "user_id": "885ff0099323a8fe599741d842d26a6d"
    },
    {
        "answer_id": 3477995453,
        "content": "谢邀！撞墙的时候，其实没思考太多，都是抱怨和牢骚！如：1、我靠速度掉到500开外了！2、我靠我怎么抬不动腿了？抽筋了，老子今天怕是要走到终点了！3、我靠，心率180+了，我不会猝死吧！哦哦哦应该不会，我最大心率195+呢！4、干啊！后面的兄弟要追上我了，不行。不能让他超过我！5、超就超吧！兄弟你悠着点儿，等下有你好受的！6、卧槽前面那个超过我的兄弟越跑越快了！7、有小姐姐来了，不能让她超过我，我得加速！8、小姐姐好猛啊！我跟不上了让你先跑吧！9、算了吧DNF吧，不丢人！10、40公里了，别弃赛了，最后两公里顶完！11、好像真的能加速了，冲啊！12、前面那个是刚刚超过我的兄弟吗！我要超回他！13、果然是他，我说了吧后面有你好受的！14、快到终点了，小姐姐好像也就在前面了，追上去吧！15、小姐姐等等我！16、我靠小姐姐冲线了，没希望了！17、冲线啦！一定要帅！18、终于跑完了，停下来喘一会儿！19、小姐姐就在前面，要不要过去跟她聊两句啊？20、刚刚冲线摆的pose，不知道摄影师有没有抓拍到！至于靠什么坚持到最后，我自己感觉就是不想DNF！诸如此类·····言归正传，跑的时候其实想的就是这些，跑完复盘会想更多，比如说前期训练计划执行情况啊，比赛策略执行情况啊，后续训练计划啊等等。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:26:25",
        "question_id": 653134730,
        "user_id": "1968090b13becf1c7f134fbc0d092344"
    },
    {
        "answer_id": 3478834903,
        "content": "想很多，乱七八糟的。比如还有多少补给，还有多少距离完赛，距离目标完赛时间还有多久，后面的配速怎么整，目前情况的完赛时间预估，到补给点还有多远。我x！怎么特么还这么远。我x！太特么热了。我x！谁再跑谁傻B。我x！真特么疼。我x！真特么跑不动了。坚持一下，不要抽筋，赐予我力量吧，真的就剩几公里了，坚持一下。一个冬天，四个月，八级风咱没歇，大暴雪咱没歇，零下20℃咱没歇，这会更不能歇。能快多少是多少，对得起自己，加油，现在才是你闪耀的时刻！还有，跑完了要吃火锅，炸鸡，蛋炒饭，铁锅炖，饺子，炸酱面，小炒肉，宫保鸡丁，鱼香肉丝，西红柿炒鸡蛋，烤羊腿，牛排，蛋糕，喝啤酒，喝可乐要冰镇有糖的……",
        "voteup_count": 1,
        "updated_time": "2024-04-26 03:07:41",
        "question_id": 653134730,
        "user_id": "1e94c5eb4cd2c9eef4ebdbc2d8608b1c"
    },
    {
        "answer_id": 3471126720,
        "content": "前不久北京半马，由于前几天旅游玩的太累，比赛当天状态并不好，跑了5k一股疲惫感上来了，跑到10k腿就开始酸痛。想想这次也不追求成绩了，干脆好好欣赏一下北京的风景吧，接下来就开始跑跑走走，看到美景就停下来拍照，到了补给点就开始吃吃喝喝(虽然补给点只有香蕉黄瓜，到15k补给点多了沃柑和蛋糕)，每到旁边医疗点就让志愿者用喷雾剂喷一下腿。最后在18k左右看到215兔子，就跟着兔子一块慢慢跑到了终点。虽然最后成绩和我的pb差了不少，不过感觉也挺不错，毕竟来北京参加了这么高端的比赛(其实也就是一个普通标牌赛事哈哈)",
        "voteup_count": 0,
        "updated_time": "2024-04-19 09:49:54",
        "question_id": 653134730,
        "user_id": "6d20e531ac118e551d1db4238fc8efb3"
    },
    {
        "answer_id": 3469248676,
        "content": "长跑也有些年了，但全马只尝试了几次。对于那些跑全马的，尤其是业余爱好者跑全马的，是打心底里佩服和尊敬。实际上长跑会出现阶段性的撞墙点。这里是不是问最绝望的时候？回答者本人是出现在37、38公里的阶段。身体、精神都绝望。有过短暂的对自己参与全马的质疑：第一个马拉松，起码是带来了雅典胜利了的消息，那么自己即使跑完，仅有的信息也只是：水，给我水。有什么意义？当然一边这样自己跟自己做斗争，一边鼓励自己再多坚持哪怕一步，这样也跑下来了。然后就不敢再跑全马了。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 17:01:09",
        "question_id": 653134730,
        "user_id": "c7c05c04c655cc83f6b2f33965a11cd0"
    },
    {
        "answer_id": 3478645157,
        "content": "跑步九年半，跑马倒是不多，半马更少。半马不存在撞墙的问题。全马一共跑了五次，第一次是2017年跑，没有撞墙，跑了最好成绩313。之后几次基本都会撞墙，撞墙时间距离不定，一般分布在25到33公里左右。刚开始遇到撞墙挺沮丧的，跟自己较劲。后来看开了，如果撞墙，基本跑跑走走，遇到补水的停下来就喝，遇到补吃的停下来就吃，从撞墙一直吃到底。到最后一公里，基本也歇够了，冲到终点。一般成绩都在330-335之间。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:37:56",
        "question_id": 653134730,
        "user_id": "4b0c3edf1dcc446b88cda44425347d60"
    },
    {
        "answer_id": 3475795550,
        "content": "首页刷到这问题，题主说的是全马吗？如果是，那我当时在思考还剩多长时间关门（当时是8小时关门和7小时关门），然后第一次看到了7小时兔子快来了我赶快加速了一点，超过7小时兔子最终659完赛。第二次有了经验后面就部分地区加速，变成622。跑步的人最终都要去跑一场马拉松吗？然后后面全马再也不敢跑了。因为关门时间变成615了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:28:14",
        "question_id": 653134730,
        "user_id": "8965215cb898d4f787806e2e97eccffc"
    },
    {
        "answer_id": 3468934813,
        "content": "内心OS艹，又来，我都那么积极的拉练了。抬手看表艹，掉到6分配了，提提速至545配，心里稍许安慰。心算此配速余下7公里完赛时间，预计大致需时3小时36～42分，艹，进不了330了，摆烂吧。最后里程6分半配速跑完，期间掏手机与路边的拉拉队合影，最后3处补给站休息时长也略微增加变成数60数出站。身体逐渐感觉饥饿想吃东西。无名火起，垃圾组委会又改赛道，比上次参赛时多爬了5、6个坡，最后3个还是38～39公里爬的，太缺德了，下次不来了。过终点，看看短信，成绩3小时50分，唉，上个月那场差多了。艹，垃圾组委会，爬坡赛道，以（下）后（次）不（还）来了。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 12:38:09",
        "question_id": 653134730,
        "user_id": "d1f2d48282bcf39932559d80f0a4c6c7"
    },
    {
        "answer_id": 3468701422,
        "content": "也许是我不追求配速，所以两次全马只有“撞墙”苗头，但并未实质发生。最近一次全马，天气很恶劣，上下坡也较多，最后十几公里我是遇到上坡的时候快走和补给，下坡和平缓路段能跑多跑点，这样在最后几公里还有体力一直跑，一直超车。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 09:46:49",
        "question_id": 653134730,
        "user_id": "61ade463282e2a1e227be24cab9d7d81"
    },
    {
        "answer_id": 3478017059,
        "content": "0-10公里60分钟，内心:稳着点，别崩了。11-20公里63分钟，内心:这首马就430以内了完赛了？我真牛逼。21-30公里67分钟，内心：430有难度啊，500小菜一碟了。31+35公里35分钟，内心：500冲就完了，445也有差不多36-完赛5小时20分，内心：我擦，要抽筋了，走一会儿。走了一会儿了跑起来试试？我擦不行不行，继续走吧，厦门人真热情啊，丢脸了，全马从35公里开始果然有道理啊。430的兔子带着一批人过去了，羡慕啊，445兔子过去了，羡慕啊，500兔子过去了，下次一定下次一定。赛后内心：回去练，老子一定要跑着完赛。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:40:26",
        "question_id": 653134730,
        "user_id": "3b0c642fda8529e4ecfada679589b611"
    },
    {
        "answer_id": 3476681698,
        "content": "在跑马拉松时遇到“撞墙”的情况，这通常指的是身体由于长时间的剧烈运动和能量消耗，突然出现的极度疲劳、乏力，甚至产生放弃的冲动。在这种情况下，我的思考通常包括以下几个方面：首先，我会尝试理解并接受当前的状况。我会告诉自己，这是身体正常的反应，是每个人都会经历的阶段，而并非仅仅是我个人的问题。这样可以帮助我减轻心理压力，避免陷入过度的自责或恐慌。其次，我会回顾自己的训练过程和已经跑过的路程。我会告诉自己，我已经付出了大量的努力和汗水，不能因为一时的困难就轻易放弃。这种对自我付出的认同和尊重，能够激励我继续前行。最后，我会想象自己到达终点时的喜悦和成就感。我会告诉自己，只要坚持下去，就一定能够完成这场比赛，实现自己的目标。这种对未来的期待和憧憬，能够给我提供强大的精神动力。在坚持到终点的过程中，我会尽量调整呼吸和步伐，以缓解身体的疲劳感。同时，我会不断给自己加油鼓劲，告诉自己只要再坚持一步、再跑一段，就能离终点更近一些。此外，我也会借助一些外部的支持力量，比如观众的加油声、志愿者的鼓励等，来增强自己的信心和决心。总的来说，当我在马拉松比赛中遇到“撞墙”时，我会通过调整心态、回顾过去、展望未来以及借助外部支持等方式来坚持到终点。这些方法和策略都能够帮助我在最困难的时刻找到前进的动力和勇气。以上内容由爱教练根据专业教练回答为您整理发布，如果以上内容对你有所帮助的话，就给小编点个赞同、加个关注吧~知乎推荐 - 爱教练作者：爱教练链接：https://www.zhihu.com/question/629364790/answer/3280153773来源：知乎著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:16:06",
        "question_id": 653134730,
        "user_id": "395cfb955d7f9b17c7a0906f6465d244"
    },
    {
        "answer_id": 3479706137,
        "content": "当跑马拉松“撞墙”时，可能会有以下一些想法：1. 自我鼓励：告诉自己不能放弃，要坚持下去。2. 回忆初衷：想起参加马拉松的原因和目标。3. 专注每一步：不去想还剩多远，只专注于当下的每一步。4. 想象终点：想象冲过终点线的那一刻。最后能坚持到终点，往往依靠的是：1. 顽强的意志力：不轻易被困难打倒。2. 跑友的鼓励：和身边跑友的相互支持。3. 对跑步的热爱：对这项运动的执着。马拉松“撞墙”是一种常见的现象，通常发生在比赛的后半程。以下是一些调整状态的建议：• 训练调整：在平日的训练中，可以尝试长距离慢速跑，提高身体运用脂肪的效率。同时，要采用稳定的配速策略，避免前半程过度消耗。• 饮食调整：合理安排饮食，确保在比赛前和比赛中摄入足够的碳水化合物，以提供持续的能量。• 心理调整：保持积极的心态，克服消极情绪。当出现“撞墙”迹象时，可以通过放慢速度、调整呼吸等方式来缓解。• 肌耐力训练：进行一些针对肌肉耐力的训练，如半蹲跳、直臂直膝跳等，有助于提升身体的耐力和稳定性。需要注意的是，每个人的身体状况和适应能力不同，因此在进行训练和比赛时，应根据自己的实际情况进行调整。同时，如果身体出现严重不适或疼痛，应及时寻求医疗帮助。以下是一些缓解马拉松“撞墙”的实用技巧：• 坚持长跑训练：每周进行长跑训练，逐渐增加距离，提升身体储存糖原和从脂肪中获取能量的能力。• 进行至少一次 32 公里长跑：通过长距离训练，增强身体的耐力和适应能力。• 以目标速度训练：在长跑训练的后 1/3 段尝试以目标速度进行，锻炼耐力和意志力。• 控制起跑速度：合理分配体能，避免起跑过快导致后期体力不支。• 采用走跑结合策略：在比赛中适当走路可以恢复体能，保持速度。• 做好中途补给：及时补充水分和能量，避免身体脱水和能量耗尽。• 调整呼吸：采用深呼吸和有规律的呼吸方式，有助于放松身体和提高耐力。• 进行心理暗示：保持积极的心态，不断给自己鼓励和加油，克服消极情绪。这些技巧可以帮助跑者更好地应对马拉松中的“撞墙”现象，但每个人的身体状况和适应能力不同，因此在实际应用中需要根据个人情况进行调整。同时，跑者在参加马拉松比赛前应充分准备，包括适当的训练、饮食和休息，以确保身体状态良好。如果在比赛中出现严重不适或疼痛，应及时寻求医疗帮助。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 19:07:48",
        "question_id": 653134730,
        "user_id": "b4f1b76d4ed264005f8f1839e963270c"
    },
    {
        "answer_id": 3468862068,
        "content": "正式跑马拉松比赛只有两次，没撞过墙。以我的经验，撞墙期是可以避免的。一是平时加强长距离有氧训练，重点是时间要长，跟你马拉松目标完赛时间差不多，然后是训练全程必须保持有氧心率。最不重要的是配速和距离，不要在意。二是比赛中补给一定要到位，保证你全程的能量消耗足够。以上，供参考。",
        "voteup_count": 4,
        "updated_time": "2024-04-17 11:33:50",
        "question_id": 653134730,
        "user_id": "41d6f6b0aac795f771060f0cb5443b17"
    },
    {
        "answer_id": 3468710623,
        "content": "所以运动都要在保证安全情况下进行。跑马拉松如果撞墙了。就可以去走。走着完赛也可以啊。安全完赛是最终目标。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 09:53:11",
        "question_id": 653134730,
        "user_id": "6d119e8e8b8c4333cd1a4d8bcb0790a1"
    },
    {
        "answer_id": 3478404950,
        "content": "撞墙肯定是过了30公里，那这场比赛能不能按计划PB就已经很清楚了，没问题就继续坚持，注意点儿不要抽筋，没PB机会就随便跑完赛就好，保证在4小时内不PW就行了，PW还是首马的412。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:08:18",
        "question_id": 653134730,
        "user_id": "a31ac40b21cdf80c2929ee12e56ec445"
    },
    {
        "answer_id": 3478386396,
        "content": "我不知道什么是撞墙，32公里后会突然掉速到7分钟。减小步幅，听听歌，补给站多吃点。无所谓坚持，底线当然是绝不走。还是怪自己练的少了。没什么好说的最近耐心重练8分配有氧，心率140以下。感悟到  慢就是快的道理",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:01:31",
        "question_id": 653134730,
        "user_id": "1b6344f74ada9097b0987db64c175fc2"
    },
    {
        "answer_id": 3469239637,
        "content": "我没怎么太撞墙过，因为一直匀速前进，前半程630或者7，后半程可能到730了，跑得慢就不撞墙？我听过一个达人说过，匀速是王道。这是可以控制的，不让心肺太过载，才能长久。我碰到的困难是脚踝、膝盖的疼痛，可能到极限了，关节、筋膜受不了，那没办法只能慢一点，忍，有时候一会过去了就不疼了，有时候一直疼，一次真靠喷雾，膝盖才不疼。总之还是极限运动不太建议常跑，我一年一个挺开心了。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 16:54:56",
        "question_id": 653134730,
        "user_id": "77b87fe2840ee9d56abfc2745604c804"
    },
    {
        "answer_id": 3479105604,
        "content": "靠什么坚持到终点？毅力呗……那还能是什么。靠对完赛奖牌的渴望",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:35:16",
        "question_id": 653134730,
        "user_id": "2831941961143ff55b03108b55fafad6"
    },
    {
        "answer_id": 3478872499,
        "content": "规定时间到终点赞助商退装备费   ",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:33:18",
        "question_id": 653134730,
        "user_id": "227bec6ebf9d9327a585e9d8cbfc6553"
    },
    {
        "answer_id": 3478569303,
        "content": "靠惯性，和前面缓冲出来的时间窗口。思考怎么能多跑一步，走走停停",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:05:29",
        "question_id": 653134730,
        "user_id": "2eef1637e4b7339b236e8a02618c0c0c"
    },
    {
        "answer_id": 3478359513,
        "content": "跑马拉松时“撞墙”，我主要思考如何调整呼吸、步伐，以及剩余路程的分配。最终，我依靠坚定的意志、过往的训练积累以及沿途的鼓励与支持，坚持到终点。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:31:59",
        "question_id": 653134730,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3479507704,
        "content": "跑马没撞过，以前年轻骑车不懂补给，矿泉水+饮料组合一骑一天的时候撞过几次。当时啥都不懂，心里还很奇怪，“咋滴就突然骑不动了，脚蹬子都快踩不下去了？”跑步以后才知道，自己拼尽全力还没旁边共享单车快，是撞墙了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:03:59",
        "question_id": 653134730,
        "user_id": "3a68628ed800a36addc2005b8eeebcb5"
    },
    {
        "answer_id": 3479441706,
        "content": "拆解剩下的里程数，数步数",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:14:28",
        "question_id": 653134730,
        "user_id": "4511458e9cd3c2a0b7b7a6fb801a1ac2"
    },
    {
        "answer_id": 3471522757,
        "content": "靠水来维持",
        "voteup_count": 0,
        "updated_time": "2024-04-19 15:07:14",
        "question_id": 653134730,
        "user_id": "4c45953200cfe110460829e3ca70df30"
    },
    {
        "answer_id": 3470718024,
        "content": "靠着每2.5公里的补给点，基本逢补必进脑子里想的都是还有2公里就到下个补给点了补给点咋这么远啊还有1公里到补给点了还有100米了已经是最后一个补给点了，马上到终点了",
        "voteup_count": 0,
        "updated_time": "2024-04-18 21:34:51",
        "question_id": 653134730,
        "user_id": "d6f00c09a417fdf21ea891fdf0470512"
    }
]