[
    {
        "answer_id": 3477523687,
        "content": "许多年前的娱乐产业有这么一个鄙视链：大陆抄港台，港台抄日韩，日韩抄欧美。一个比较直观的例子是：大陆学香港明星大舌头，香港明星翻唱日本的歌曲，然后日本整体哈欧美。后来，大陆可以直接越过港台抄日韩，比如明星们纷纷学韩流，选秀节目的出现。再后来韩流过气了，欧美文化开始流行，比如好莱坞大片的引进，好声音的引进，以及出现了大陆电视剧抄袭美剧的风波。再后来大陆娱乐圈开始自成一派，欧美的影响力也在减弱。反正最后的最后吧，港台那点可怜的信息差就不值钱了。",
        "voteup_count": 34,
        "updated_time": "2024-04-24 23:21:26",
        "question_id": 653158980,
        "user_id": "7d1533efcfe8d5eb0fd022fc2f8fbc6f"
    },
    {
        "answer_id": 3469326159,
        "content": "行业都没落了，哪来的新人。“香港电影已死”早已是互联网上陈年论调了。但香港电影其实没死透，而且腐烂变质了，变成了一种与你我从小看过的香港电影截然不同的东西。现在的香港电影，只有傲慢和私货，没有心胸和眼界可言。————香港这帮电影人，嘴上处处看不起大陆，心里又实在是想到大陆捞钱。 举个栗子，前两年的《神探大战》，在香港卖了0.16亿，港币，来大陆捞了7个亿，人民币。这两个数字相差了多少倍，大家都门儿清。香港电影靠不靠内地市场，靠本土市场能不能活，靠所谓的东南亚市场能不能活，谁看不出来。 道理是这么个道理，但这帮香港电影人想挣钱的同时又实在是控制不了心里对中国大陆根深蒂固的偏见和没有来由恶意。从这两年香港本土人最追捧的两部香港电影是《正义回廊》和《毒舌律师》就不难看出来，这种对中国大陆的偏见和恶意几乎不加掩饰到了沾沾自喜的地步。《正义回廊》的主角，身为一个香港的loser，读书半途而废，房子供不下去，觉得自己混不下去了最惨最可怕的下场就是“一事无成，最后只能沦落要到大陆找女朋友的地步”。这是对当下中国大陆和香港两者的经济环境和生活环境的客观表达？这是香港一地对中国大陆该有的视线角度？ 作为严肃打底的庭审戏法律戏，台词4次重复出现“去中国大陆捉一些妓女来奸杀”，4次，对故事主线和叙事节奏毫无助益，就这么生硬且刻意地莫名插入了4次，且实拍了2次纯意淫的对中国大陆的妓女的虐杀现场。这跟案子有关系？这跟庭审戏有关系？没有关系。那这不是私货？把强行渲染了4次的并不存在的“大陆妓女”换成“香港本土妓女”，对故事主线和叙事节奏有任何影响吗？没有任何影响。那这还不是下作的私货？（没办法在大陆上还要卖惨说自己没法到大陆捞钱，新时代了，没必要这么立牌坊吧？而且《正义回廊》这种本身有血腥有虐杀有露点的，就算按香港自己的分级也是名正言顺正儿八经如假包换的三级片，本来在大陆就上不了，还发小作文卖惨，戏这么多当导演有点屈才。）这种下作，在香港电影圈，不是个例。《毒舌律师》里这类私货也是如出一辙。《满江红》再龌龊，也只是搞点让假秦桧背背岳王词的小动作来膈应人，也没敢真弄顶金人的假发让主角戴着，更不敢直接挑明了给大反派安上中华、卫国之类的名字。电影本应是纯粹的东西。这帮香港电影人，在电影里搞政治私货，在电影外搞政治私货，在自己的电影节搞政治私货，去国外的电影节还搞政治私货，然后还说别人搞政治……当时林正英一死，都在感叹香港的僵尸片从此消亡了。如今部部都是这种死而不僵腐烂变质的“真僵尸电影”，林正英在天有灵，也会感叹好一个发扬光大了。————说完心胸，再说眼界。以前的香港电影：武侠功夫动作枪战僵尸古装历史恶搞鬼怪邪典恐怖爱情文艺三级情色风月艺术科幻仙侠动画野蛮生长全面开花。现在的香港电影：从古天乐刘德华郭富城刘青云张家辉林家栋这几个人里随机挑一个出来当主角，从林家栋林雪张兆辉廖启智姜皓文这几个人力随机挑一两个出来当配角。题材就更省事了，都不用挑，直接把四大探长三大贼王跛豪魔警雨夜屠夫这几个传家宝素材每年轮流拍。（不用想都可以确认现在就有拍好了还未上映的探长贼王跛豪屠夫电影……）为了算合拍片，再找个内地女演员来演主角的花瓶老婆。开拍。然后在本港卖个几百万一千万，没关系，上大陆再卖个六七亿，阴阳几句大陆观众，数钱收工。来年重复以上。钱也赚了，气也顺了，还贼省事。既然重复以上流程就能挣到钱，为什么要培养新人？有必要开拓题材吗？你说没创新没眼界？科幻片我也能拍啊，我拍个香港警队开着机甲大战外星人这还不叫有眼界吗？武侠片，什么老掉牙的玩意儿，让什么张彻楚原胡金铨死去吧，龙门飞甲之后连徐克都不拍了。功夫片动作片，还有人拍？新警察故事都成老电影了，杀破狼都成老IP了，有新导演入这一行吗，《十月围城》是多少年前的作品了？成龙甄子丹现在是拍电影呢，还是只是打着拍电影的旗号给武行老兄弟开开工喝点汤？枪战片，吴宇森周润发今年高寿？还走得动？杜琪峰倒是走得动，忙着到处用嘴高呼有人捂他嘴？喜剧片，最佳拍档是多少年前的事情了？王晶技安周星驰是多少年前的事情了？《花样年华》《重庆森林》早变成不能说不喜欢的《摆渡人》了。《倩女幽魂》《青蛇》《梁祝》这种大气磅礴的小情小爱，这种片子现在还拍得出来？百花齐放，不存在。我们只拍有正宗港味的香港本土文化电影，出了香港还能叫有港味吗？（插一句，现在香港电影追求的封闭的小市民港味，真的把仍然很平庸但只是稍微带了一点点国际视野的《赤道》衬得很异类。）家国情怀，那是啥？谁是李鸿章？谁是谭嗣同？我只知道尖沙咀和西九龙。",
        "voteup_count": 153,
        "updated_time": "2024-04-17 18:01:31",
        "question_id": 653158980,
        "user_id": "3fefd8c07c7bfcceb1f044409cee6047"
    },
    {
        "answer_id": 3468759447,
        "content": "没啥好反思的香港搞电影的抓不住大陆市场主流观众的脉搏，成长环境原因又没办法打共情共鸣牌，捧不出有号召力的新演员很稀奇？",
        "voteup_count": 59,
        "updated_time": "2024-04-17 10:26:04",
        "question_id": 653158980,
        "user_id": "8e8bec27bc2a03ad4eb56cbb28284961"
    },
    {
        "answer_id": 3470013203,
        "content": "简单的回答就是经济不行了+心气没了。以前写过，香港巅峰时候的GDP达到大陆的1/4，这样的经济支撑一个繁荣的娱乐业一点问题都没有。而现在只能搞些“无限超越班”之类回顾一下昔日荣光。",
        "voteup_count": 18,
        "updated_time": "2024-04-18 10:46:18",
        "question_id": 653158980,
        "user_id": "d23a5bfab3420b129d96862e4ad30eed"
    },
    {
        "answer_id": 3476942983,
        "content": "与大家，分享一篇文章，供大家参考。金像奖成绩公布后，港产电影依旧难掩颓势、小圈子的方式加上演员的断层，让其更加明显。“一切恐惧都源于火力不足”，这句话同样适合香港电影。许多人误以为是因为陈冠希的某门事件让香港那一批年轻人销声匿迹了，当厨师、做潮牌、被封杀，其实不然，香港电影的没落是时代发展的必然结果。这种结果导致了香港演员的断层，但锅不在内地，香港反而要感谢内地才让它有了“尽皆过火，尽是癫狂”的的盛世。香港电影能够起来是由于战乱。虽然中国第一部电影《定军山》发源于北京，但中国电影真正的聚集地是上海，第一、二代导演在这里让西洋影戏变成了中国电影。张石川与郑正秋等人创办的明星影片公司，香港电影之父黎民伟等人合并的联华影业，邵氏兄弟的大哥邵醉翁开设的天一影片公司。这些电影公司培养了大批优秀的导演和演员，到了30年代让中国电影迎来了第一次黄金时代，但抗日战争的爆发，电影产业遭到毁灭性打击。许多电影人才为了躲避战乱纷纷来到了香港，在这里生根发芽，把优秀因子注入了香港电影，让港片的概念有了流行的资本。如第二代导演中的费穆、程步高等人，以及长城、凤凰等左派电影公司也在香港组建。还有天一影业也把所有业务转移到了香港，虽然后来的邵氏兄弟（香港）电影公司是由邵逸夫、邵仁枚所创，但继承的是天一影业的制片路线。1964年，电懋几乎所有高管因飞机失事遇难，邵氏兄弟在香港的对手减少，在大导演李翰祥、张彻等人的前后交替下，邵氏逐渐壮大，成为香港电影崛起的重要一环。这些电影公司和电影人基本都来内地，大量人才涌入弹丸之地的香港，香港电影从国语片到粤语片，消耗的都是这批人或他们的二代，以及他们培养出来的电影人。第一、二代为香港电影打下基础，第三代让香港电影飞黄腾达。如徐克、许鞍华等人在胡金铨的指导下成长，吴宇森师承张彻，林岭东、杜琪峰等是王天林的门徒。周润发、周星驰、刘德华、梁朝伟都来自邵逸夫的无线训练班，成龙、洪金宝、元彪等七小福师从于占元。内地的人才让香港电影宴宾客、起高楼，辉煌时，足以掩盖太多问题，当他们退场、老去，香港电影迅速萎靡，后继乏力，富不过三代。其实，老一辈不在了，还可以找接班人，但香港的经济与世界大势，以及他们的格局已经不允许他们试错了。香港始终不明白，他们富起来，不是因为他们有多厉害，而是因为地缘经济，历史原因造就了香港的繁荣。如果单凭自身的竞争力，香港并没有什么优势，与之较近的广州完全可以取而代之，这样的城市还不止一个。改革开放后内地需要与外面的世界接触，可当时被封锁，再加外面对内地的不信任和观望心理，能与外界交流的地方就剩香港。即便那时候的内地很穷，但地大物博人多，总量大到吓人。还有从世界各地来的资金，内地和世界的钱都要经过香港，单抽水就足以让香港吃到吐。来钱快、赚钱快，香港经济随之腾飞，80年代更为繁华，电影也搭了这波顺风车，什么七日鲜都来了，因为随便拍拍就有钞票。但快钱赚多了，人就懒了，胆子也就大了。卖楼花也就罢了，香港电影有样学样，开始卖片花，电影未成型，演员没敲定，仅凭一两个名字就把片子卖给了台湾片商。卖的贵又交不了片，1993年台湾八大片商抵制港片，降低买片价格，组建自己的制片公司，少了台湾这块宝地，港片损失不少。进入到90年代后期，尤其是新世纪之后，内地经济起飞，对外的窗口也不止一个香港，香港的地缘经济地位下降，许多钱不必经过那里。香港经济的命脉又是金融，没有其他支柱产业，钱一撤走，衰落易见，电影自然受到重创，没了钱，也就没底气培养年轻人，恶性循环形成。另外，香港太小，电影形不成完整的工业化，好莱坞一来，土崩瓦解。没有自我修复能力，再加香港电影人不间断地可持续的竭泽而渔，香港电影仅存的那点儿修复力也荡然无存了。王家卫曾解释过自己有完整剧本，之所以不一次性给，是因为自己拍戏慢，那时香港流行抄，如果剧本拿出来，自己还没拍完，王晶就拍了四部了，只能当天把拍的东西告诉演员。香港电影不是没有反思过，也自救过，但他们最终都选择了做王晶，坐吃山空，急功近利，最终苟延残喘，靠着情怀能捞一笔是一笔，只看眼前利，不想将来式。李安说的很好，现在的电影热都是热钱捧起来的，护城河不够深，没有形成文化。像美国电影一百年，好莱坞这几年一直被唱衰，但票房数字很多还是很漂亮，仍旧是世界范围内的领头羊。因为电影变成了他们稳固文化的一部分，所以可以容纳烂片、好片、艺术片、商业片，这才是良性发展。再来回头看香港电影，并没有这么一个过程，只有“尽皆过火，尽是癫狂”，火大了烧伤了自己，至今痊愈不了，癫过了脑筋转不过弯，还是活在过去。内地的电影现在就有当年香港电影的影子。不重视，不追求成为文化的一部分，繁花落幕，不是繁花似锦，而是落幕懊悔，花无百日红，亡羊补牢可以是未为晚也，也可以是悔之晚矣，就看怎么选择了。来源：网易",
        "voteup_count": 17,
        "updated_time": "2024-04-24 13:52:24",
        "question_id": 653158980,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3480161568,
        "content": "早已没落，不必关心。有好作品，可以去看。合十PS：没啥好讨论的，2017过后，到2027再说吧，十年树一代人，毁了就得重新种。合十",
        "voteup_count": 15,
        "updated_time": "2024-04-27 09:36:16",
        "question_id": 653158980,
        "user_id": "fd7fe17628617a7f7507a3aadb9a7959"
    },
    {
        "answer_id": 3468373115,
        "content": "据悉，4月14日晚，第42届金像奖落下帷幕。上映时一度被吐槽“除了让刘德华和梁朝伟再次齐聚之外别无意义”的电影《金手指》不但帮梁朝伟捧得影帝，还拿下另外五个奖项，成为当晚的最大赢家。对于这样的结果，不少网友吐槽：金像奖不如改名敬老奖。本人作为一个从小到大都在看港剧的港剧迷，见证着港剧从繁荣走向衰败，直到近几年，除了寥寥可数的几部港剧，其他的，我基本都看不下去，其中一个最重要的原因是，看来看去都是那些剧情，看来看去，还是那几个老演员……萧定一就曾坦言，香港演员青黄不接，是TVB一台独大造成的恶果, 他说：“以前电视台不够，很多演员都是电视台出来的，好像古天乐、吴镇宇、张智霖，哪一个不是从电视台出来的？我们以前电视台的竞争不够，只有TVB，令TVB拍得不好、拍得烂我们也要看，所以红不了人。”所以，对于香港演员断层，以至于整个香港演艺界青黄不接的问题，我深有体会，在此，我想以TVB为例说说其中的几点主要原因（当然，还有香港电影界的一些原因，在我昨晚写的文章里，有详细分析，在这里就不赘述了，这次，我想以同样很有代表性的TVB为例，简单讲讲另外一些原因）……1.香港演艺界愿意给年轻演员的机会就不多。以TVB为例，其实，TVB不缺年轻演员，可是，绝大部分的年轻演员都得不到什么机会（除了一些港姐），我看到的是，有很多年轻演员已经演了十年了，都还是在做小配角，TVB多的是那些看着面熟但始终没能让人叫得出名字的人……究其原因，还是因为TVB喜欢吃老本，不愿意接受新事物，给年轻人的机会太少，ViuTV 倒是愿意给年轻演员机会，不少TVB的演员都跑到ViuTV那边，但这家电视台也存在很多问题（在这里就不细讲了），而且还不够强大，所以，依旧无法改变整个香港演艺界青黄不接的现状……2.香港演艺界很讲究尊卑有序，又爱搞派系斗争。以TVB为例，TVB的山头文化由来已久，他们出了名的爱搞派系斗争，丝毫没有留意市场趋势，跟不上潮流，不思进取，守旧落后，喜欢吃老本，很多年轻演员也是因此寒了心，决定出走……《新闻女王》里的派系斗争说的就是TVB的山头文化……3.香港艺人待遇差，工作时间长，薪资低，导致大批艺人出走。还是以TVB为例，他们工资待遇是出了名的差，以至于汪明荃要在颁奖典礼上喊话公司加人工，少搞山头文化。很多年轻人进入TVB无线训练班前，会被打好预防针，面试官会告知其酬劳可能不足以支撑演员的日常开支，所以，很多进入训练班的年轻演员都是有一定经济基础的，很多累死累活都拿不到多少酬劳的年轻演员都心灰意冷，另觅出路了。所以，我经常会看到像是某位小有名气的年轻演员来深圳开小吃店之类的新闻……对于香港演员断层这个问题，我只觉得可惜，在此，本人衷心希望香港演艺界以后可以出现更多新鲜的面孔和血液…… 最后，我想说，我还有很多很棒的影视作品可以推荐给大家，大家感兴趣的话可以看看……电影《第二十条》票房破 10 亿，你预测这部电影票房能到多少？有哪些比较有深度的动漫电影可以推荐？哪部科幻电影在你心中评分最高？求推荐适合给高中生看的电影，最好有一定激励作用？法律小白可以看哪些影视作品了解这个行业？金融小白可以看哪些影视作品了解这个行业？你看过的最精彩的动作电影有哪些？有哪些高质量的爽片值得推荐？想在吃饭时看一部休闲电影，有什么推荐？有没有爱情电影推荐?和「观影搭子」看电影时哭惨了或笑哭了的电影哪部？有什么你十分喜欢但很冷门的影视作品推荐？有哪些能引人思考的影视作品值得推荐？有哪些适合大学生寒假看的影视作品推荐？有哪些适合在旅途上看的电影推荐？适合一个人在家下酒的电影有哪些？有哪些适合宅家独处时看的电影推荐？大家心目中的大女主剧应该是什么样的？还有一些最近写的回答，大家感兴趣的也可以看看……雷佳音在《热辣滚烫》和《第二十条》中都当众尿了一泡尿，这是巧合还是两位导演一致的用意？你更喜欢开心麻花时期的沈腾还是《飞驰人生》中的沈腾？白客、雷佳音、郭京飞，你觉得谁是你心中的「窝囊废角色」第一名？如果你是导演，你会如何使用现在刚入行或处于演员转型期的年轻艺人？谁推荐一点好看的动作电影？为何漫改剧《大理寺少卿游》开播骂声一片？《大理寺少卿游》任敏客串角色引群嘲，你对她出演的角色有哪些评价？电视剧《大理寺少卿游》的角色塑造完成度怎么样？如何评价《大理寺少卿游》大结局？《大理寺少卿游》公布影视原声带阵容，如何评价这一阵容？《大理寺少卿游》开播，其中有哪些看点？《大理寺少卿游》首播，其中有哪些看点值得分享？《大理寺少卿游》定档，你对该剧有哪些看点？《大理寺少卿游》定档，你对该剧有哪些期待？你认为由丁禹兮领衔主演的《大理寺少卿游》能够成为一部小爆剧吗？古装悬疑剧《 大理寺少卿游 》2 月 20 日开播，你对此有何期待？《大理寺少卿游》官宣定档，丁禹兮领衔主演，你对该剧有哪些期待？如何评价丁禹兮 、周奇主演的电视剧《大理寺少卿游》？有哪些歌词，曾感动过你？运动时你喜欢听什么歌？有没有让人刻骨铭心的文案？可以分享一些关于你三观的句子吗？香港金像奖第六次给梁朝伟颁影帝反映了什么？我是梦游威尼斯，一个现阶段开始专注于小说创作、影评和音乐推荐的追梦人！如果大家对我的文章内容感兴趣，请多多支持，你们的支持是我创作的最大动力，谢谢。@知乎电影 @知乎剧综 @知乎话题 ",
        "voteup_count": 164,
        "updated_time": "2024-04-25 16:34:13",
        "question_id": 653158980,
        "user_id": "dc7523061e00086965727475b208db8d"
    },
    {
        "answer_id": 3468869688,
        "content": "这就好比，一个小区域内原本赚钱赚名气的公司，因时代变迁，有更赚钱、发展更好的市场崛起，人们纷纷跳槽，换个公司发展。原有公司虽然存在，但前景、赚钱能力、人才都大不如前。不是香港演员断层了，是香港人的未来越来越多元化了，留在本土谋发展的人早已造不出巅峰时期的香港文化了。自从97回归之后，一部分人移民了，一部分北上了，一部分人还在原地生活。之后，香港文化及经济的萧条，也是有目共睹的。缓了不少年才有了如今稳定的生活。不能指望一个与中国大势顺势发展的大湾区，再现影视业的辉煌。首先它的影业能走出去，面向更广的观影人群才是他的成功，推出更多好的演员让国人知晓，让香港演员的名气慢慢地提升起来。但当年的造星，真的很难再实现了。#热点观察室",
        "voteup_count": 45,
        "updated_time": "2024-04-17 14:27:41",
        "question_id": 653158980,
        "user_id": "f4807cfd13f83505d65c74f34476c6d9"
    },
    {
        "answer_id": 3477605423,
        "content": "香港电影辉煌时曾一度辐射整个东南亚， 整个亚洲无人能及，培养出的一代巨星可以接轨好莱坞。短短几十年，如今却出现了后继无人的窘状。2021年12月，香港知名演员黎耀祥被爆在杭州街头摆地摊卖布。黎耀祥曾出演过张卫健版《西游记》，93版和94版《射雕英雄传》，《法证先锋3》等经典影视剧，是香港风云一时的视帝，不折不扣的老戏骨。无数不知情的吃瓜网友纷纷“围观”，感叹昔日风光无限的视帝竟然沦落到这般凄惨的境地。内地和香港的媒体舆论不断发酵，黎耀祥只好站出来澄清，所谓的摆地摊只是在拍视频，仅属娱乐。误会虽然澄清，黎耀祥话里话外却难掩心酸，开玩笑称后悔没早来内地发展，想在杭州摆地摊赚生活费。玩笑归玩笑，却也印证了一个不争的事实：香港影视圈再不复当年的盛况，无数的港星正在走向没落。01吕颂贤喜欢看金庸武侠剧的观众们，一定对吕颂贤这个名字不陌生，1996年，他出演过TVB版《笑傲江湖》里的令狐冲。《笑傲江湖》作为金庸经典代表作，被内地和香港多次翻拍，但吕颂贤版令狐冲可谓是独树一帜。他凭借着清隽的长相和精湛的演技，诠释出一个格外风流洒脱的令狐冲，成为众多90后心中的一代男神，甚至被誉为“最帅令狐冲”。凭借着令狐冲这一角色，吕颂贤的事业迎来了巅峰，他又陆续拍摄了《离岛特警》、《兼职警察》等不同类型的角色，深受观众的喜爱。然而好景不长，到了2000年，吕颂贤与TVB的合约即将到期。在此之前，吕颂贤在TVB的工作任务繁重，每年不仅要拍摄不限量的电视剧，还有额外的工作任务和限制。为了减轻工作量，也为了寻求更多的发展机会，吕颂贤想跟TVB续签部头合约。部头约不强制艺人无节制的拍片，每年只需拍一定量的电视剧，完成任务量后就没有其他方面的限制了，还同工同酬。然而，TVB却不愿意放弃“薅羊毛”，坚决不同意和吕颂贤签部头合约，最终，吕颂贤只能跟TVB解约。离开TVB之后，吕颂贤的戏邀大不如前，先后出演了电视剧《三剑奇缘》《绣娘兰馨》等，却都反响平平，没多大水花。无奈之下，吕颂贤转战内地发展，资源依旧没有改善，拿到手的角色都是配角，渐渐沦为过气艺人。为了增加收入来源，吕颂贤做起了时下流行的直播带货，虽然解说的卖力，直播间却只有几百的收看量，颇为辛酸。今年初，有人网友发视频称吕颂贤在一个商场演唱，现场设施简陋，台上台下加起来的观众，不超过十个。昔日家喻户晓的大明星，如今沦落到参加小商演都无人问津，当真令人不胜唏嘘。02 梁小冰1990年，21岁的梁小冰顺利夺下香港小姐的季军，因为容貌甜美，气质脱俗，她一出道就受到了TVB的力捧，无数古装剧朝她递出了橄榄枝。梁小冰凭借出色的演技和古装扮相，吸引了一大波观众粉，就连周润发都曾夸赞梁小冰是最会演戏的港姐。1997年，梁小冰出演陈小春版的《鹿鼎记》，一人在剧中饰演双角，活泼任性，骄傲聪慧的阿珂，以及明艳高贵，悲惨倔强的陈圆圆，两个性格截然相反的角色，梁小冰都演绎的很到位，丝毫不出戏。她也凭借这部剧的优秀表现，被观众称作“最美阿珂”，还获得了古装皇后的美称。然而就在梁小冰的事业最巅峰的时候，她的身体出了问题。TVB的传统就是工作量巨大，演员忙的连轴转，梁小冰在TVB工作近十年，长期休息不足，身体早就吃不消了。再加上她拍的大多都是古装剧，常年带发套，导致发际线后移，头发疯狂脱落……种种健康原因叠加在一起，梁小冰不得不暂时告别演艺圈，待家修养身体。2000年的时候，梁小冰和演员陈嘉辉结婚，婚后梁小冰有意回归演艺圈，可不过两三年的时间，TVB已有无数新人演员崭露头角，再没有梁小冰的立足之地。梁小冰的事业开始走下坡路，戏约越来越少，慢慢地就退出了大众的视线。直到近些年来，香港演艺圈发展不景气，大批港星赶赴内地“捞金”，梁小冰也跟风而来。只是如今的梁小冰年过半百，容貌和身材都不复当年，没有合适的影视资源青睐于她。梁小冰为了生存，只能在网上直播带货，根据网友爆料，梁小冰一场直播的价格大概在6万元左右，还没有十几线小明星赚的多。昔日的古装皇后居然混到了直播捞金的地步，再没有昔年港姐的风光。03 李 绮红李 绮红年轻的时候，也是参加香港小姐比赛出道的，因为长相甜美，举止大方，她还被称为“最甜港姐”。出道第二年，李绮红参演了《神雕侠侣》，在剧中饰演郭襄，郭襄的出场时间比较晚，戏份也没有其他主角那么重。可偏偏就是这样一个配角，让李 绮红一夜成名。观众都觉得郭襄一角就是为李绮红量身定做的，人物直接从书中走到了现实，她在众多女演员中脱颖而出，成了TVB炙手可热的当家小花旦。李绮红人美戏好，广受媒体和观众的喜爱，网传黎明都曾追求过她，虽不知真假，但李绮红的人缘和口碑都是有目共睹。就在大众期待李琦红事业再上一层楼的时候，她却逐渐淡出了公众视野。李绮红本就有家族遗传疾病，再加上TVB高负荷的工作量，患上了抑郁症。时不时会不受受控制的无故大哭，甚至还会做出一些危险行为，为了健康着想，李 绮红只好淡出影视圈养病。跟TVB结束合作后，李绮红就移居加拿大结婚生子，很少再出现在屏幕上。近年来，众多港星在内地焕发事业“第二春”，有粉丝呼吁她也来参加浪姐节目。李绮红发文表示，她并没有退圈，只是因为年龄原因没有合适的角色，要是有机会的话她很愿意来内地发展，然而却迟迟没有资源找上门。美人迟暮，李绮红很难再活跃在荧幕之上，当真可惜！04罗嘉良罗嘉良是典型的大器晚成，出道十年默默无闻，直到1996年，34岁的罗嘉良才凭借《天地男儿》中的反叛走红。虽然是演反派，但罗嘉良演技精湛，将角色诠释得有血有肉，充满了人物魅力，令观众既恨又怜。罗嘉良也因此收获了一波观众粉，成了新晋的“师奶杀手”。这之后，罗嘉良事业步步高升。1997年，出演《难兄难弟》，夺得最佳男主角兼视帝。1998年，出演《流金岁月》，再次夺得最佳男主角称号和同年视帝。2002年，又凭借《流金岁月》一剧，重获视帝称号。罗嘉良是TVB有史以来，第一个蝉联三届视帝的演员，足以证明他的他的高成就和高人气。爆火之后的罗嘉良，开始深陷各种桃色绯闻之中，李丽珍、宣萱、佘诗曼……无数知名女星都和他有些牵扯出花边新闻。罗嘉良给大众留下一个多情花心的形象，没几年他又“劈腿”有夫之妇苏岩，甚至和原配方敏仪离婚，与苏岩闪婚。种种“骚操作”之下，罗嘉良的口碑和路人缘也被败坏的一干二净，后来随着香港娱乐圈的没落，罗嘉良的事业也停滞不前，为了生计不得来内地拍戏。然而属于罗嘉良的时代早已经过去，TVB三届视帝、TVB一哥的身份也没能给他带来流量和邀约，如今的罗嘉良奔波于各种卖货直播间和商演。21年的时候，还流出罗嘉良的商演视频，视频中的他有些中年发福，模样也不似当年俊美，站在舞台上和一个“中年富婆”对唱伴舞。当年和他传绯闻的佘诗曼，凭借《颜值攻略》再度在内地翻红，邀约不断，罗嘉良却沦落到卖唱卖跳的地步，当真造化弄人。无数网友感慨万千，昔年的罗嘉良有多红，如今就有多落寞！05温兆伦近日来，香港男演员温兆伦再次出现在大众视野，只是有关的词条不是影视作品，而是直播卖货。温兆伦以主持人的身份在香港出道，后来又发展成歌手，到了1986年，被TVB相中签约成为演员。同年，温兆伦和郭晋安搭档出演电视剧《城市故事》，一下子打开了知名度。紧接着他又出演了时装剧《柠檬丈夫》和古装剧《吉星报喜》，由于表现优秀引起了TVB高层的关注，他们看中温兆伦的潜力，将他当做重点对象力捧。彼时正是TVB的黄金时期，温兆伦搭上TVB的“快车”，靠着一部为他量定做的电视剧《义不容情》走向巅峰。这部剧播出后，温兆伦大火特火，成了无数观众的白月光，和黎明，郭晋安，刘锡明并坐TVB一线小生的宝座。成名之后，TVB将温兆伦的工作行程安排的满满当当，从1989年到1993年，四年的时间里都没给他放过假。其中有一年，温兆伦一口气拍了一部长达一百多集的电视剧，本想拍完之后放个短假休息一下，TVB都没有准许。因为长期扑在工作上，温兆伦和新婚妻子聚少离多，传出婚变。妻子李美玲疑似出轨，他也和陈梅馨传出绯闻。一时之间，温兆伦背上了“渣男”、“负心汉”的骂名，事业受到了挫折。2002年，温兆伦又和郭羡妮因戏生情，两人吵吵闹闹，分分合合好多次，最终彻底破裂。彼时TVB已经在走下坡路了，温兆伦又遭遇情伤，便宣布离开香港娱乐圈，来大陆发展。温兆伦和大多北上的香港艺人一样，在内地的处境艰难，没戏拍的时候只能靠参加综艺和直播赚钱。近年来，温兆伦就辗转在直播间里，卖口红，卖衣服，甚至还卖女性专用卫生巾……温兆伦也因此被冲上热搜，昔年稳坐TVB一哥八年的大明星，如今为了五斗米折腰，令人百感交集。06 梁敏仪跟 梁敏仪这样的后起之秀比，那些老牌艺人还好，毕竟他们能靠自身名气维持经济来源，但 梁敏仪这类的演员不行。2020年初，香港还没有戴上口罩时， 梁敏仪就已经扛不住，去了蛋糕店打工。梁敏仪这个人还是很努力的，1999年参加港姐五强出道后，她签到了英皇电影部。出道后， 梁敏仪就一直处于二线，合作的演员也有很多大牌，例如成龙主演的《飞龙再生》，郑伊健 和陈冠希 主演的动作片《千机变 》等等，甚至一些女鬼的角色她也可以超长发挥。甚至在《金瓶梅2》和《鸭王》中也能看到她的身影。按理来说，内地的二三线艺人但凡工作了十几年，往后的吃穿住行还是可以保证的，例如三四线女演员张昊玥就曾在直播中透露过，前些年， 他们这个段位的明星一年赚100万都是轻轻松松。但现在看来，香港的二三线艺人不仅工作强度大，片酬也只够日常开销。2020年初， 梁敏仪就被拍到在一家蛋糕店当服务员，起初人们还难以置信，但很快就被她本人证实，那个在蛋糕店打工的女仔就是自己。当年曾有港媒追踪过梁敏仪一整天，发现她的这份工作并不轻松，早起到店换上工作服后， 梁敏仪几乎没有休息时间，有顾客进门她要大声打招呼，还要给顾客一一介绍产品，店里忙起来后，她还需要收银，冲咖啡，闭店后 梁敏仪还得做好店里的卫生工作。粗略计算， 梁敏仪一天的工作时间在10个小时。07莫家淦莫家淦2004年在香港以主持人身份出道，尽管工作不是特别多，但还是足够养活自己和家人。或许是主持人行业竞争太过激烈，2018年起，莫家淦便下定决心转到影视圈行业，参演了TVB短剧《廉政行动2019》。演员起步阶段有空窗期也在所难免，但没想到，那几年的香港影视圈异常内卷，就连许多一线演员都无戏可拍。于是就出现了他和另一位业内好友陈国峰在工地打零工的新闻。据悉，哥俩在工地干了一天，拿到手900港币。起初，人们也不相信，认为这有可能是在拍戏。但很快就被校长谭咏麟证实，给予了点赞。正是这次上头版新闻被谭咏麟关注后，莫家淦进入了校长的视野，没多久他就被签到了谭咏麟的公司名下，有了谭咏麟的帮助，莫家淦的经济状况终于好了起来，近两年拍的影视剧比他出道十年拍的都多，甚至还主演了喜剧片 《双生陌生人》。其实除了以上这些艺人，还有“最美亚洲小姐”之称的韩君婷，如今被曝申请破产，欠下不少外债。TVB一线小生罗嘉良为了吸引观众，当众表演吞拳头……杨千嬅、张柏芝、霍汶希、麦常青、刘玉翠等港星也纷纷北上，来内地发展。港星没落，港圈后继无人，已经成了不争的事实。其实导致港圈没落的因素很多，有经济萧条的时代大背景在，也有演员断层的因素在，究其根本，还是港圈生存环境“恶劣”。薪资少，工作重，压力大，难出头……种种主客观因素加在一起，港圈会没落并不奇怪。只可惜，昔日港圈群星璀璨，百花齐放的辉煌岁月一去不复返了！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 01:02:54",
        "question_id": 653158980,
        "user_id": "25637d60ebb03d537d1d9f59416d885c"
    },
    {
        "answer_id": 3477026078,
        "content": "敬老奖？叫旧时代的残党奖好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:01:20",
        "question_id": 653158980,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3480249283,
        "content": "这也是事物发展的必然规律，当年美国嘲笑苏联是老人政治，台上的全是老人，现如今美国两个80岁的老头竞选总统，比苏联的那些领导人还老。香港影视圈也一样，老人年轻时积累了大量的人脉、资源，也有足够的人气和粉丝，他们要靠这个赚钱享受，怎么肯下来？？然后这是一个圈子，互相依靠的，导演、后台、策划、化妆、剪辑、拍摄、场景、演员等等等等，大家都在一个圈子里混饭吃，大家都是年轻的时候一起把香港影视圈做繁荣起来的，现在你说踢了谁？所以是整个圈子都变老了，老的人不肯退，这里面这么大的利益，谁肯退？都不肯退，新的人怎么起得来？以前香港影视圈可以把蛋糕做大，新的人还能有位置进来，现在香港的影视圈越来越小，老人们都要在里面拼命抢蛋糕，哪还有新人的机会？",
        "voteup_count": 8,
        "updated_time": "2024-04-27 11:00:47",
        "question_id": 653158980,
        "user_id": "b5606024fe14603218bb1cf89b67c4d4"
    },
    {
        "answer_id": 3468428328,
        "content": "港片整体崛起，到90年代达到顶峰，然后开始衰落，原因应该是多方面的。其中固然有香港电影人才的青黄不接，但即使是那些老面孔（徐克，吴宇森，成龙，李连杰，甚至周星驰），这些人最近几年的作品也完全没法和香港电影巅峰时期的相比。所以主要罪魁祸首还是大环境的变化，当然这其中有经济，市场，以及来自海外电影的竞争压力加大等等多方面的变化。但是我曾经通过大数据对香港电影进行过分析，得出的结论是，香港电影，实际上就是武侠文化的集中代表，而武侠文化的兴衰直接取决于当地黑社会的繁荣程度，因为后者是前者赖以生存的土壤，为前者提供了原型情节作者投资导演剧本演员观众读者。武侠片，乃至于整个港片的没落，最重要的原因我认为是：香港黑社会的衰落！香港黑社会的衰落！香港黑社会的衰落！而且，即使是香港电影人才的断层，也只是香港黑社会的衰落的表现。黑社会是什么？就是江湖！就是侠客们赖以生存的大环境！所有那些武林帮派，不过是黑帮的投影罢了。除了这个肥沃的土壤，黑社会对港片，尤其是武侠片的影响也是直接的，全方位的。首先，提供了无数的素材，各种黑帮的明争暗斗，都化成了古代的江湖纷争或者是现代的警匪较量，甚至是直接的剧本；其次，“山鸡”，“大头仔”这些真实的古惑仔提供了人物原型；而49年赴港的文化精英基本都是帮派的，有青帮/同盟会的（领头大哥们去了宝岛，但还有不少人来到了香港）还有武侠巨著《鹿鼎记》里的天地会洪门的；然后，在黑帮火拼中练出实战技巧的干将成了龙虎武师甚至于功夫巨星；而所有的演员也都是黑帮成员或者是情妇；所有的电影也都是黑帮用来洗钱的；而所有的观众也都是交过保护费，而看到的场景又是自己在实际生活中时时见到的。从剧本到素材到人物到演员到资金到观众，真是一条龙。所以那时候香港电影人驾驭那些题材不费吹灰之力，拍出的片子既叫好又叫座。看一下武侠片的发展历史不难发现其中时间上的关联：1927年，青帮大佬在南京另立“国民政府”，28年就出了第一部国产大片《火烧红莲寺》，迎来了武侠文化的第一次高潮。到了49年封建会道门被赶到港台，造成港台武侠小说/电影兴起，但是大陆武侠开始沉寂。70年代跛豪吕乐（雷洛）被打掉，几乎与此同时金庸便宣布封笔。香港黑社会97以后受到的打击更大。张子强等老大们被打掉了（参考《树大招风》），剩下的查得到案底的优先移民澳大利亚，查不出案底的只好移民加拿大，跨国黑组织的可以回英国，香港武侠文化也再无往日风光。看看鼎盛时期的电影内容，发哥从古代的华山派，到上海滩的大亨，到现代的小马哥，出彩的角色全都在道上混。星仔就成名于《他来自江湖》，到《大话西游》的斧头帮帮主，再到《功夫》的斧头帮的希望之星，也都是圈里的，更不要说他自己的移民申请因涉黑被锯；功夫巨星成龙大哥除了《奇迹》以外，很少混黑帮，但在《警察故事》系列里在香港斗黑帮，到《红番区》，《尖峰时刻》赴美还是接着斗黑帮，也是有缘人。港产功夫片的代表李连杰就更不必说了，在古代是笑傲江湖，在晚清是明面上开宝芝林暗里带兄弟大杀四方，在现代是以大陆公安或者大陆保镖的身份赴港扫黑。可以说香港电影基本全部涉黑。当然，香港黑社会的影响不限于香港电影，2006年的奥斯卡最佳影片《The Departed》就是抄袭港产黑社会片《无间道》；而古往今来天上地下最流弊评分最高的电影《教父》就是抄袭改编自古龙《流星蝴蝶剑》的同名武侠黑帮电影。甚至文学名著也受波及：基督山伯爵就是抄袭武侠黑帮片《连城诀》：懵懂少年邓蒂斯被对其未婚妻垂涎三尺的朋友陷害入狱。对人生彻底失望，辛亏有了狱友法里亚神甫的帮助，学到了很多技能。狱友还帮他分析清楚了入狱的的前因后果，还告诉他一个大宝藏的线索。在狱友去世时，他终于逃出生天，开始报仇。发现自己昔日的恋人已经给仇人生了孩子...故事的最后，他新的恋人海黛站在阿尔卑斯山的山脚下，满脸欢笑，向他飞奔过来，叫道：“我等了你这么久！我知道你终于会回来的。”现在坚决扫黑除恶，这当然是一件大好事，不过看来香港电影还将只会出烂片，演员还会继续断层。所以有人说黑社会片《无间道》是港片回光返照，而我却觉得香港金像奖最佳《树大招风》才是港片衰败原因的最佳总结。",
        "voteup_count": 11,
        "updated_time": "2024-04-17 00:01:03",
        "question_id": 653158980,
        "user_id": "661e41dd752a3b0a0937e87448686ef0"
    },
    {
        "answer_id": 3468695684,
        "content": "随着内地电影市场的迅速崛起，香港电影的市场份额逐渐受到挤压。内地观众的口味和需求与香港观众存在差异，这导致香港演员在内地市场的认知度和影响力逐渐减弱。同时，随着数字化和网络化的发展，观众的观影方式也在发生变化，传统的电影发行模式受到挑战，这也给香港演员的发展带来了不小的冲击。近年来，不少有潜力的香港年轻演员选择到内地或好莱坞发展，寻求更广阔的市场和机会。这导致香港本土电影的人才流失严重，新鲜血液难以补充。同时，香港电影界在演员培养方面也存在不足，缺乏系统的培训和选拔机制，使得新演员难以崭露头角。香港电影在题材和类型上存在一定的局限性，这在一定程度上限制了演员的发展空间。随着观众审美水平的提高，他们对于电影内容的多样性和创新性要求也越来越高。然而，当前香港电影界在创作上缺乏突破和创新，难以吸引年轻观众的目光。在全球化的背景下，不同文化之间的交流与融合成为了一种趋势。然而，在这种趋势下，香港电影界在保持自身特色的同时，也需要不断吸收和融合其他文化的元素。这对于演员来说也是一种挑战，他们需要不断学习和适应新的表演方式和风格，才能在竞争激烈的市场中立足。香港演员断层现象的出现并非偶然，它是多种因素共同作用的结果。要解决这一问题，需要从多个方面入手：加强市场研究，了解观众需求；加大人才培养力度，完善选拔和培养机制；拓宽创作思路，推动电影内容的多样性和创新性；加强文化交流与融合，提升演员的综合素养和竞争力。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 09:42:50",
        "question_id": 653158980,
        "user_id": "9f8dcbde9b01440859e98a07bc8bdcf1"
    },
    {
        "answer_id": 3477367059,
        "content": "这一切，都要从一台坏掉的电脑说起……",
        "voteup_count": 6,
        "updated_time": "2024-04-24 20:07:46",
        "question_id": 653158980,
        "user_id": "d5b1d0d9ad41e3cdd46959e717e0469a"
    },
    {
        "answer_id": 3477031753,
        "content": "不是演员断层！不是演员断层！不是演员断层！现在短视频里都有很多演技自然碾压明星的，他们只是没资源，没圈子。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 15:06:17",
        "question_id": 653158980,
        "user_id": "ea4b3366634373efad089dceef55a5c5"
    },
    {
        "answer_id": 3472101674,
        "content": "其实只要留意回香港金像奖那么多年的最佳男女主角，很多是拿完又拿，电影奖也是。你说他不鼓励新人吗？有最佳新演员，有新晋导演、编剧的奖项以鼓励后进之辈。但最佳主角、导演似乎从来不见什么新人踪影。而且他们也极度看不起由电视界转往电影界的。从某个角度而言，香港电影界和美国电影界一样，傲慢，然后被小荧幕的电视圈赶上。美剧圈子比电影圈先进。这个多年前就已说，奥斯卡也是直到这几年才有奖项落到亚裔手上。而香港电影界也有不少人因此转入电视圈，比如TVB演员陈豪、张颖康、江嘉敏等等，陈豪原来是电影演员，后来转入电视圈。就今次金像奖而言，其实林保怡8、90年代就已拍电影，只不过他当年主营业务是歌手，但在歌唱方面到达瓶颈之后才进入电视圈。熬了多年才有我们熟知的一些知名剧集角色。如今他重新杀回电影圈，不但演技等更加纯熟，问鼎影帝也是绝对够资格的，而今年梁朝伟是最没资格拿的，但香港电影界却打死不愿意将奖项交给黄子华或者林保怡，甚至连奖项悬空都不愿意。不过这事儿其实当年周星驰就已在自己的电影《大内密探》之中吐槽过。周星驰的电影很受大众欢迎，但因为是喜剧，所以一直拿不到奖。所以金像奖这回是老操作了。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 02:22:33",
        "question_id": 653158980,
        "user_id": "3a0c0e39cf8ce4c5701a343cd9c2ec15"
    },
    {
        "answer_id": 3468621883,
        "content": "吴京拍了战狼2，卖了50多亿。接着又拍了流浪地球，卖了40多亿，人们都觉得吴京就是票房保障，随便拍什么都能大爆，结果云集了章子怡，胡歌，张译等大腕的攀登者堪堪过十亿。在大陆，谁都有可能票房爆炸，但谁都不敢说自己是票房保障，吴京不敢说，沈腾也不敢说。但这样的情景在香港就不一样了，成龙拍的电影大卖，后面就会接着大卖好多部，同样的还有周星驰，周润发，成龙，李连杰，古天乐。。。这就是香港电影一直以来的问题，谁火就看谁，明星大于电影。本来这也没啥，但是从上个世纪九十年代开始，香港电影迅速快餐化，为了保证票房，大量的有票房号召力的一线明星充斥于香港七成甚至更多的电影里。什么意思呢？比如说刘德华火，那么在当年，你可能会看到七八部甚至更多的刘德华参演的电影。当然最经典的还是周星驰，92年票房排名前五全是他。假如，我是说假如，如果香港电影一直蓬勃发展，市场越来越大，拍的电影越来越多，这个估计也没啥，大牌明星占据了七八成的市场，但也还有两三成留给新人。可惜，自新世纪以来，香港电影一直处于极度收缩的状态，问题就大了。以前一年拍400部，大牌明星占据了七八成也就是300部左右，还有100多部可以去培养新人。但现在一年一百部都不到，就几十部，那些老人有票房，有人缘，你说你是电影公司高层，你会怎么选？你还会把机会留给新人吗？老人不断的有戏拍，从30岁拍到40岁，50岁，甚至60多岁，而新人一直没有戏拍，从20岁熬到30岁再到40岁50岁，最后只能黯然退出，那可不就断层了吗？相比之下，国内，虽然我说没有谁敢说自己是票房保障，但是吴京沈腾黄渤徐峥贾玲王宝强等人拍的电影更容易火，更容易收割票房。但由于市场够大，一些年轻的诸如王一博刘昊然屈楚萧彭昱畅朱一龙易烊千玺等人也有很多机会露脸，虽然他们和前面的差距还不小，但是只要有机会磨练，谁说以后就不能超越前者呢？所以，要给机会，才有机会。香港电影现在这种玩儿命啃老的状态，导致其在华语电影圈越来越弱势，其实也就不难理解了。毕竟，别说香港，就是内地观众，都已经看了几十年不变的跛豪，卧底，扫毒，看了几十年不变的刘青云古天乐张家辉郭富城刘德华林家栋的排列组合，谁还想继续看下去呢？",
        "voteup_count": 218,
        "updated_time": "2024-04-17 08:49:13",
        "question_id": 653158980,
        "user_id": "4167a42da0e9b5797fda2a56d9658956"
    },
    {
        "answer_id": 3469422947,
        "content": "拒绝现代化有部电影，叫做封神传奇当然这是一部投资巨大，明星众多，剧情线混乱的电影，当然，也赔的裤衩都掉了其中，有个细节，创作背景该片改编自神话小说《封神演义》，跳过原著中漫长的妲己出场铺垫，直接进入人、仙、妖的三界大战 制片人向华强表示自己拍摄《封神传奇》的初衷，他拍过很多片子，警匪片、爱情片、喜剧片都拍过，后来想拍一部特别的“封神所谓，向大佬跟班没有配置一个叫做绿灯委员会的机构，来审核剧本，看看海报乱不乱？你能看出主角是谁吗，剧情主线是什么？这样拍封神，就相当于，漫威电影直接开怼复仇者联盟，让灭霸上来就开始PK，一点也不给你时间了解剧情，没看过封神榜小说的，是绝大多数，而大部分人，都是看的电视剧起家，那部80年代的电视剧了，我怀疑，至今，香港制片程序，就没有审核剧本这个流程……但凡有个懂点的，这个剧本就直接卡死了，",
        "voteup_count": 15,
        "updated_time": "2024-04-17 19:44:06",
        "question_id": 653158980,
        "user_id": "52e2e99b61b2bd2de185ddbe455a9b77"
    },
    {
        "answer_id": 3469038093,
        "content": "不用反思，香港电影当年的地位，以及香港电影金像奖在华娱圈的地位是个例外，现在这样，只是回到原先该有的位置吧！当年香港电影巅峰时期，明明都没有拥有最大的华人市场，为何能成为华语电影的明珠呢？这是时代造就的。大陆电影在那个时代还未脱离窠臼，谈不上什么市场化，台湾电影也有类似的因素，发展受到严重阻碍。因此，靠着经济基础和特殊的区位优势，香港电影才能扛起华语电影的大旗。这段时间里，香港电影到了不属于自己的高位。但是，香港本土市场过于狭小，在外埠市场又没有话语权，别人怎么说，香港电影只能怎么做，别人限制，香港电影也没办法。因此，香港电影对韩国和泰国电影的崛起无可奈何。至内地市场嘛，不是没给过机会，90年代开始就有电影人北上了，00年代香港电影人在内地的地位很高。不过他们从未考虑过如何真正的融合，还想保持超然地位，最终被内地市场抛弃了。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 14:16:20",
        "question_id": 653158980,
        "user_id": "53331d80afeca3f5efed70c6f5119487"
    },
    {
        "answer_id": 3468393332,
        "content": "  金下奖也到了无人问津的地步了吗？今一年内地上映了多部港片，除了读者律师票房达到1.82亿，像封在启士断网等港片票房都不太好，即便有梁朝伟、郭富城、林家栋等老牌港星称着，还是无法让港片取得口碑票房双丰收。而今年金像奖发布的提名者海报，虽然有一大半都是不熟悉的演员，以前常见的那些演员不见踪迹，香港演员断层很严重。据说下半年还有多部港片上映，比如新手指、海关战线、暴力点内幕等，还有多部要拍摄的港片，比如新警察故事2、怒火蔓延、无限任务，这些影片无一例外全都是那些熟悉的港新主演的。可这些电影基本上是商业片，很难进入金像奖角逐，除非剧本特别优秀。",
        "voteup_count": 9,
        "updated_time": "2024-04-16 23:17:21",
        "question_id": 653158980,
        "user_id": "dac7db0d62c076bd656f4a76a2fcace2"
    },
    {
        "answer_id": 3468455326,
        "content": "香港电影业曾经在上世纪80年代至90年代初达到巅峰，那时的香港影坛涌现出了一大批优秀的演员。然而，随着时间的推移，香港电影业逐渐走向低谷，演员断层的现象也逐渐显现。这主要有以下几个原因：1. 市场竞争：随着内地电影市场的崛起，香港电影业面临着巨大的竞争压力。许多香港演员选择到内地发展，以寻求更多的演出机会和更高的片酬。这导致香港本土电影产业的人才培养和储备受到影响。2. 产业转型：随着科技的发展，观众对于电影的需求和口味也在不断变化。香港电影业在面临这种变革时，未能及时调整产业结构和发展策略，导致演员培养和选拔机制逐渐滞后。3. 人才流失：近年来，许多优秀的香港演员纷纷赴内地、台湾等地发展，使得香港本土电影产业的演员阵容逐渐减弱。这也导致了香港电影业在演员培养方面的投入减少，进一步加剧了演员断层的现象。4. 缺乏创新：香港电影业在类型和题材上的创新能力逐渐减弱，很多作品过于依赖过去的成功经验，缺乏新鲜感。这使得年轻一代演员难以在作品中展现出自己的特色和才华，也影响了他们的成长和发展。5. 教育和培训：香港的电影教育和培训体系相对薄弱，缺乏系统的演员培养计划和专业的培训机构。这导致许多有潜力的年轻演员无法得到充分的发掘和培养，进一步加剧了演员断层的现象。总之，香港电影业要想解决演员断层的问题，需要从产业调整、市场竞争、人才培养等多方面进行改革和创新，以适应时代的发展。同时，也需要加强与内地等地区的合作，共同推动华语电影的繁荣发展。",
        "voteup_count": 5,
        "updated_time": "2024-04-17 00:43:42",
        "question_id": 653158980,
        "user_id": "ea0aeb2a147a1161504ea633c497ab6c"
    },
    {
        "answer_id": 3477129115,
        "content": "管中窥豹，从香港电影的衰退中能够看到时代的变迁和香港社会的现状。不可否认，香港在衰退，经济、人才、文化，各方面都在衰退。 不要说什么经济数据稳中向好，人才计划落实到位。逆水行舟，不进则退，没有跟上全球市场的浪潮，也是衰退。说文人，当年的香港四大才子也就剩蔡澜了，金庸、黄霑、倪匡都已仙去，武侠名曲，快意恩仇；说美人，“霞玉芳红”风光无限，还有关之琳、王祖贤、李嘉欣，美人如花隔云端；说电影制作，邵氏影业、中国星、嘉禾影业，撑起了港片的半壁江山；更不用说“四大天王”、李连杰、“三周一成”了……除了人，还有“钱”的问题。香港经济最好的时代是上世纪70年代末到90年代初，电影是及其烧钱的艺术，但是也极容易赚钱，想当年王晶一个月就能拍三部电影。香港电影的工业化水平早已比肩国际，虽然质量良莠不齐但效率奇高，因为钱多，所以各方面人力、物力都能立马到位。再看现在，经济不景气，各方面成本都在提高，整个制作周期放缓，导致整个行业都不景气。人才青黄不急，经济停滞不前，创作氛围理所当然不会有多好。如今，大量港星和名导北上发展，活跃的依然是黄金时代的导演和明星，不过即使是王晶、徐克，也再也拍不出什么佳作，就算王家卫拍出了《繁花》，也烧了三年的真金白银，有且只有王家卫一个，大多数都是吃老本。没办法，任何行业都有周期。香港电影的落寞不是阵痛，而是趋势，就像世界的制造中心已逐渐转移至东南亚和非洲，日升日落是自然规律，是必然。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:19:35",
        "question_id": 653158980,
        "user_id": "2ef5f90bb6b7fe44a1146ad41af4c9f1"
    },
    {
        "answer_id": 3477012138,
        "content": "如果你现在去香港旅游，你会惊讶的发现：不是说香港福利多么多么好吗？什么老年人多有钱多有钱，这是不是各种某书某博某视频上各种人给你画的饼？有个香港身份能享受什么什么福利？给你列举了一大堆，生怕你不知道，比大陆有多了不起！这是你幻想中的香港，它真实的存在！这也是香港，它也真实的存在！这两地相隔也就几公里甚至这种繁华之地和这种地方在某些地方仅仅只相隔一座桥！只要走过那座桥，桥下就是这样的！不信？给你看看桥的两面桥上是你的幻想，幻想需要几千万才能变成真，桥下才是你真实的生存，生存就是你看到的那样的！你到了香港你就会发现，香港太多太多的老年人在上班，从街上随处可见的各种餐馆，到出租车。你可能不理解为什么在香港打出租车要收现金？因为司机大多都是老年人，他们玩不转电子支付！你说这些行业比较低端不那么高大上，那你去看看银行，银行这行业可以吧？你惊讶的发现，连银行都有老年人上班，你看那银行前面站着的是不是个老人？内地的服务员有几个是老人？内地的银行，哪怕保安，你见过哪个是老人？开车的？有老人？所以，现在的香港，老龄化已经非常严重了，哪怕是银行这种单位，都要去招老年人来工作！那你再想想，他们不是说香港福利多好多好，人多有钱多有钱，那你都六七十岁了，按内地的说法，你该去广场上和老太太跳广场舞领退休金了，为什么还要不辞劳苦去工作？你是想不开吗？还不是因为穷！没办法，香港是全球消费最高的几个地方，光靠你上班积攒到一定年龄之后给你发的那个，内地叫退休养老金，香港是一次性发给你，光靠那玩意也不够退休生活，所以尽管都快70岁了，香港的老人还是要出去谋生！你始终要相信一句话：不管什么时候什么地方也不管什么朝代能给到普通人的福利，全都是要你去填坑的，不信你动脑子想想每个月你交的五险一金！他们拼命推给你的向你宣传的，不过是在把你当韭菜收割罢了！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 04:16:57",
        "question_id": 653158980,
        "user_id": "491ff2a332d96e415bf2775c6994eec5"
    },
    {
        "answer_id": 3475555120,
        "content": "反思啥呀反思……因为香港影视业就是断了一代啊…电影不是纯粹的文艺创作，还是劳动密集、高尖端技术。95年的香港喜欢道具，不用特效 不是因为不喜欢特效，是因为做不起啊上个年代，香港的票房仓就那么大，香港+台湾，还带一点日韩，把一部戏所有票房都扔去做特效，他也做不出侏罗纪公园。所以，在93-03年 这十年，香港的影视业就是断代的香港影视从业人员 锐减75%是减少了75%，不是减少到75%03年之后，香港导演北上，才给香港影视业续了一口气大陆鼓励北上，也是希望香港反哺大陆影视业发展也确实，啊，确实 有一些好片子，带出来一些好演员但是，相对的，香港本土的影视业 至少又有十年基本还是停滞不前的说白了，就一句话：票房 就那么大香港电影想要保本，只能尽量启用扛得起票房的人谁呢？当然是那些老演员咯这样一来，又压缩了新生代的发展机会储备人才断代+新生代机会少，香港影视业未来只有两条路了1、小成本cult片，内容文化桥段都针对港台地区2、迎合大陆审美，就有机会拿到投资拿到机会哪怕你排除夏日示爱这种豆瓣3.9分的东西，照样有人给你工作 让你拍陈情令",
        "voteup_count": 5,
        "updated_time": "2024-04-23 11:11:50",
        "question_id": 653158980,
        "user_id": "dff448e04aa72eebdd8fa79e9b3863f7"
    },
    {
        "answer_id": 3477491496,
        "content": "这个观点我是不认同的。全世界几乎所有的电影奖项都有敬老的成分，而且今年还有余香凝这样青年影后。女配和女主一样都是90后。其实仔细分析今年的香港金像奖，不仅香港电影没有没落，相比前几年发展的更好了。前二十年香港电影和内地电影紧密联系，虽然有一些作品得到了不错的票房，但也失去了其本身的先锋性艺术性，更重要的是少了独特性，在香港并不被本土观众喜欢。这几年本土电影票房明显提升，今年获奖的最佳电影毒舌大状，本身就破了香港本地票房历史记录。男主女主提名很多是第一第二次提名。前几年确实香港电影演员有过断层时期，特别是女演员，由于合拍片题材限制和演员配置要求，几乎没戏可拍，最近几年正在逐步恢复。我相信香港电影即便不会恢复上世纪的高峰，但也会走出一条自己的路。如果一开始就奔着某个市场去赚钱，结果可能适得其反，近几年翻车的例子太多了。电影人只有认真做好电影，不去七想八想，我们自然会引进，获得口碑票房。白日之下，年少日记这种成本不高，故事贴近普罗大众，小人物的电影，自然会得到不同地区人的共鸣。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:27:58",
        "question_id": 653158980,
        "user_id": "10d1433417bd7f25d6e1270214d6cfc2"
    },
    {
        "answer_id": 3470654613,
        "content": "42届金像奖虽已结束，但是，香港那边的影视方面应该好好反思，他们是时候应该积极学习大陆方面，给年轻演员一个机会，更应该要允许探索某些新的题材。香港政府理应支持影视文化产业发展，改善这一行业年轻人的待遇。不仅仅如此，香港影视圈子一方面应该打破陈规陋习，尊重人才，尊重年轻人；另一方面更要赶上时代潮流，积极进取，敢于吸收某些东西。",
        "voteup_count": 5,
        "updated_time": "2024-04-18 20:23:01",
        "question_id": 653158980,
        "user_id": "be5a5785734395d8b51991ba391b78b6"
    },
    {
        "answer_id": 3471210799,
        "content": "现在整个香港文化都缺乏了引领的先进性与优越性当年我们为什么向往香港，因为那里有先进的，未知的，光怪陆离的资产阶级文化，这是内地不可触摸的得天独厚的地理优势和文化优势，让资源自然往香港倾斜而新世纪后，尤其网络化以后，文化的输入已经趋于平衡了，香港的文化毫无优势，顶多还具备一些情怀特点而已，所以香港的老演员还能卖卖脸，新演员几乎没有出头之日，黄宗泽，文咏珊这种演员的国民性甚至不如陈赫，关晓彤，而二十年前，我妈都能通过录像带画质，认清楚吴君如，林忆莲。谢霆锋吴彦祖算是香港最后光荣了，剩下的都是老家伙苟延残喘。",
        "voteup_count": 6,
        "updated_time": "2024-04-19 10:46:31",
        "question_id": 653158980,
        "user_id": "532e45e3defd11f97ffb99235b3c25bd"
    },
    {
        "answer_id": 3477617025,
        "content": "好，反思。大陆经济倒退到几十年前，大陆没人拍戏，香港演员就不会断层，香港娱乐圈就会恢复往日荣光。每天一堆戏等开拍，香港拍什么，大陆人看什么，人都不够用，年轻演员自然大把机会。但是能回去吗？有必要回去吗？反思啥啊？真不知道有啥可反思的。现在很多人还捧香港电影的场，看的就是那些老面孔，追的是情怀，不然谁看啊。香港700万人，拍了这么多电影，出了这么多演员，很可以了大佬。广州1800万人，是香港的几倍，试问你能叫得出名字的广州年轻演员又有几个呢？香港就一个城市而已，过去因为大陆这边市场空白。成就了一时风光无限的香港娱乐圈。涌现了那么多好电影，好演员。那个时代已经过去了。一去不复返了，现在只是在逐步恢复正常状态。作为一个700万人的城市，能出那么几个能叫得上名字的年轻演员，就已经称得上优秀了。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 01:35:51",
        "question_id": 653158980,
        "user_id": "a7769e7e07810c59a2e2bd812cc45cc1"
    },
    {
        "answer_id": 3468930214,
        "content": "内地演员也断层了。内地那些资源咖不是演员。香港演员是断层了，因为香港不是过去的香港了。香港因为政治原因，自由已失，民生凋敝。民众生存已然不易，没有精力和实力去发展影视行业了。另外，很多香港影视公司、电视台都被“内地政治家”或“类内地政治家”把持着，那还能出作品么？没作品，还招演员干嘛呢。内地表面上热热闹闹的，那不全是表演门外汉么，会表演的全踢出去了。断层。",
        "voteup_count": 13,
        "updated_time": "2024-04-17 12:33:44",
        "question_id": 653158980,
        "user_id": "cc1ec8e8018aeea3abe05104851478b9"
    },
    {
        "answer_id": 3476866845,
        "content": "无线培养艺人很艰苦的。现在香港市场就那点，如果但凡有个香港后生艺人有那个实力和颜值，北上捞钱不香吗？非要留在香港底薪受罪？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:32:36",
        "question_id": 653158980,
        "user_id": "b7fe92458472df44ab7b373f73e13bc9"
    },
    {
        "answer_id": 3480062657,
        "content": "哪有日不落？要相信好莱坞依然会衰落，和香港电影一样。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:17:37",
        "question_id": 653158980,
        "user_id": "68cf004cd7916a85627ee0424b97972e"
    },
    {
        "answer_id": 3470946437,
        "content": "这说明风光无限的香港影视行业没落了，只剩下几个老年人在那儿苦苦挣扎。后继乏人咋选年轻人呢？当然现在香港已经没有邵逸夫那样专注影视行业的投资家。挣钱不易，年轻人也没有热情加入呀。原来还有武侠小说系列可以改编，现在都改编好几遍了。投资风险大了。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 06:16:44",
        "question_id": 653158980,
        "user_id": "526836192cb4bbdfc6faeeb5cee9782a"
    },
    {
        "answer_id": 3468453881,
        "content": "香港演员断层的问题可以从以下几个方面进行分析：1. **行业环境变化**：香港电影业在过去几十年中经历了巨大的变化，包括市场的萎缩、投资的减少以及观众口味的转变。这些变化对年轻演员的成长和曝光机会产生了影响，使得新一代演员难以获得与前辈相同的机会和资源。2. **资深演员的影响力**：资深演员如梁朝伟、刘嘉玲等在业界拥有较高的地位和影响力，他们的作品和表现往往能够获得更多的关注和认可。这种现象在一定程度上挤压了年轻演员的上升空间，使得他们在获得重要奖项和认可方面面临更大的挑战。3. **新晋导演和作品的崛起**：尽管资深演员仍然占据着重要的位置，但第42届香港电影金像奖也展现了新晋导演和作品的崛起。例如，《白日之下》《年少日记》《命案》等作品的获奖，表明新一代电影人正在努力打破现状，寻求新的突破[⑤](https://www.huxiu.com/article/2907581.html)。4. **传承与提携**：香港电影业一直以来都有提携新人的传统，如尔冬升等资深电影人通过担任监制等方式，为新人提供机会和指导。这种传承精神是香港电影业能够持续发展的关键因素之一[⑤](https://www.huxiu.com/article/2907581.html)。5. **市场和观众的期待**：香港电影市场和观众对于新晋演员和作品的期待也在不断变化。随着观众对电影内容和质量的要求提高，新一代演员需要在演技、作品质量等方面不断提升，以满足市场的期待。6. **行业内的竞争**：香港电影业的竞争非常激烈，年轻演员需要在众多同行中脱颖而出，这不仅需要个人的努力和才华，还需要一定的机遇和运气。综上所述，香港演员断层的问题是多方面因素共同作用的结果。尽管存在挑战，但香港电影业的新晋导演和演员们正在努力寻找新的发展方向，以期打破现状，推动香港电影业的持续发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 00:40:38",
        "question_id": 653158980,
        "user_id": "f9431902d38e54cb1525fe9eebbd3b7c"
    },
    {
        "answer_id": 3475227438,
        "content": "以前华人去香港发展是加成，在香港红等于在全华人地区红，香港明星的收入高不可攀。现在华人去香港发展是阻隔，即使在香港本地红到了四大天王级别，影响力也难进罗湖。长此以往，自然就没人愿意去香港了。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 02:34:33",
        "question_id": 653158980,
        "user_id": "63279e53c7510ec71f3644f9b78b4eb0"
    },
    {
        "answer_id": 3468788881,
        "content": "香港电影八十年代火靠的是台湾日韩东南亚的市场啊，那时候立个项，就有片商来送钱。等到好莱坞90年代开始玩侏罗纪终结者这种特效大片，香港根本没办法接的住。不仅仅是香港，欧洲也是这一波被好莱坞彻底打出商业片市场。八十年一年几百部片子，现在一年几十部片子，工作量压缩是1/10，人才不断层才奇怪",
        "voteup_count": 14,
        "updated_time": "2024-04-17 10:45:51",
        "question_id": 653158980,
        "user_id": "e07344a071286491084c7f42cc50d74d"
    },
    {
        "answer_id": 3468867186,
        "content": "也不能说青黄不接吧，其实到2000年后的那段时间，香港电影还是很能打的，这时候的余文乐，陈冠希，谢霆锋才算在电影圈崭露头角，还有阿祖带着尹子维连凯陈子聪，这还只是男生部分，女演员这边张柏芝，TWINS，还有香港这边是很多歌手跨界的，杨千嬅，薛凯琪等等。这还只是电影这边，电视那边TVB五子，还如日中天，林峰，黄宗泽，陈键锋，马国明，吴卓羲。女的佘诗曼，胡杏儿，钟嘉欣，陈法拉和徐子珊，这些都是2000年后才爆火的，这时候该红的那些人还都正当红呢，所以从演员方面说他们断层了，我不太同意，这其中还多人到现在离退休的年龄也还很早。所以，我个人觉得又两件事是目前这种状况的分水岭，一个是陈老师的照片事件，当时太多当红人物圈入其中了，导致大家都沉寂了好久才出来，过了市场的红利期，没跟上我们这边的步伐。再一个就是2010年后，港片的创作质量下滑的太厉害了，固有的模式拍电影，也没能带更多的新人再走出来，这才是断层的原因。这压力就给到谢霆锋这一代压力，因为目前他们还是能打的时候，只要认真打磨剧本还是能出好作品的，也能带更多的新演员走出来，例如去年的《新闻女王》，前年的《星空下的仁医》。",
        "voteup_count": 6,
        "updated_time": "2024-04-17 11:37:17",
        "question_id": 653158980,
        "user_id": "52ed16fb9766cd05b85116dc42386b27"
    },
    {
        "answer_id": 3468401384,
        "content": "第42届香港金像奖被网友戏称为“敬老奖”，这反映了香港电影界目前面临的一些挑战和问题。首先，这一届金像奖的获奖名单显示，香港电影行业的资深演员和导演仍然占据主导地位。例如，梁朝伟凭借《金手指》获得最佳男主角，这是他第六次获得该奖项。虽然梁朝伟的演技受到肯定，但有人认为这次他的表现不如以往，且有其他演员的表现同样值得认可。这表明香港电影界的年轻一代演员尚未成为主流，演员阵容存在一定的断层。另一方面，香港电影行业的发展也面临挑战。过去，香港电影以其独特的风格和高质量的制作著称，但近年来，香港电影的质量和影响力似乎有所下降。一些评论认为，香港电影行业过于依赖老一辈的电影人，缺乏新血和创新能力。此外，随着内地市场的开放，香港电影也逐渐失去了其独特性，越来越多地迎合更广泛观众的口味，这可能导致香港电影失去了其原有的特色和优势。总的来说，香港电影界的现状反映了行业内部的人才断层和创新不足的问题。要解决这些问题，香港电影行业可能需要更多地培养和扶持年轻一代的电影人，同时保持和创新其独特的电影文化。",
        "voteup_count": 2,
        "updated_time": "2024-04-16 23:27:03",
        "question_id": 653158980,
        "user_id": "a53a8b1f5b4261aeeac72e756c263d21"
    },
    {
        "answer_id": 3469484479,
        "content": "香港电影产业的断层问题是一个复杂的议题，涉及多种因素。以下是一些可能导致香港演员断层的原因：1、市场压力：香港电影市场在过去几十年经历了剧烈的变化。随着中国内地电影市场的崛起，香港电影在国际市场上的竞争力下降，票房收入也有所减少。这使得香港电影产业面临着较小的投资额和较少的机会，从而导致了较少的演员培养和发展机会。2、行业转型：随着电影市场的变化，香港电影产业也面临着转型挑战。一些导演和制片人转向了其他类型的电影，如商业片、动作片等，这可能导致更少的机会供给以演员为重点的剧情片或艺术片。3、教育和培训：香港的演员培训和教育体系可能也存在一些问题。在过去，一些知名的演员通过参与电影制作和电视剧集的工作来积累经验和发展演技。然而，现今的演员培训更加注重学术和理论方面，可能缺乏实践机会和专业指导。4、娱乐产业的多元化：香港的娱乐产业不再仅仅局限于电影，还包括了电视剧、综艺节目、网络平台等。这种多元化可能导致演员资源的分散，使得电影行业对于新人演员的需求减少。需要指出的是，香港电影历史上曾经涌现出许多杰出的演员，并且仍然有一些优秀的香港演员在电影界活跃。断层现象并不意味着没有有才华的演员，而是指整体上的演员资源和机会减少。为了改善香港演员断层的问题，可以考虑加强演员培训和教育机构与电影产业的合作，提供更多的实践机会和专业指导。同时，香港电影产业也需要寻求创新和多样化的发展路径，以吸引更多的优秀演员参与其中。希望回答对你有帮助。有趣有料有温度的港漂法律保险人，欢迎关注，随时交流~！",
        "voteup_count": 1,
        "updated_time": "2024-04-17 20:52:59",
        "question_id": 653158980,
        "user_id": "a1b41d52ceabdef59ccbb43b66c7c837"
    },
    {
        "answer_id": 3470876079,
        "content": "终于回归了",
        "voteup_count": 0,
        "updated_time": "2024-04-19 00:45:11",
        "question_id": 653158980,
        "user_id": "70226731f1e7d966d3fea9a39717bb5d"
    },
    {
        "answer_id": 3469743778,
        "content": "不是香港演员断层了，而是属于香港电影的黄金时代早就结束了，粤语片的黄金时代也早就结束了，你能想象香港警匪片吃\"无间道\"的老本吃了多少年吗？整整20年，以至于如今我一看到\"卧底\"这个人设就反胃。仔细回忆一下你现在能看到香港演员最多的地方是哪里？肯定不是院线而是在粗制滥造的内地网大电影里，大量香港老演员在网大里跑龙套堪堪挣个辛苦钱。",
        "voteup_count": 5,
        "updated_time": "2024-04-18 05:47:07",
        "question_id": 653158980,
        "user_id": "5f691fa47e74c86d0933d6d1b321fb33"
    },
    {
        "answer_id": 3477582083,
        "content": "这在知乎属于老生常谈的问题。香港电影衰落了吗？真的衰落了。香港演员断层了吗？真的断层了。只要你一说，香港不行了。肯定有人持反对意见，列出一堆理由，把锅甩到内地头上，然后总结就是比内地的烂片强。比内地强是一件值得炫耀的事吗？这不是理所当然的吗？也不去想想80、90年代有多辉煌？90年代，香港电影被称为东方好莱坞。90年代，内地电影商业上不行，文艺上可以，屡获国际大奖。香港电影真要牛批！应该和印度、日韩、欧美电影比。和内地比烂？赢了也不光彩。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:17:08",
        "question_id": 653158980,
        "user_id": "3a57a2e9c2a41b440e4cdf8321bb7518"
    },
    {
        "answer_id": 3468401973,
        "content": "香港电影金像奖被一些网友戏称为“敬老奖”，这种观点反映了公众对香港电影产业新生代演员不足和老一代演员频繁获奖的关注。香港演员断层现象的原因是多方面的：1. **市场变化**：随着内地电影市场的快速崛起和好莱坞电影的全球影响力，香港电影在国际和本土市场上的竞争力下降。这导致了资金和资源的流失，使得新人演员的机会减少。2. **人才流失**：许多香港电影人才，包括导演、编剧和演员，为了更好的发展机会转向内地或国际市场，这使得香港本土电影产业的人才储备受到影响。3. **产业转型**：香港电影产业从上世纪的高产出转向了质量导向，年产量大幅下降，从而减少了新人演员的露面机会。4. **培训和选拔机制**：香港电影的培训和选拔机制可能未能有效适应时代变化，缺乏系统的新人培养和选拔流程，导致新一代演员难以崭露头角。5. **文化差异**：随着社会文化的变迁，观众的审美和需求也在变化，新一代演员可能难以满足市场对多样性和新鲜感的需求。6. **合拍片模式**：香港与内地的合拍片模式虽然为香港电影人提供了新的机遇，但也可能导致本土特色和新人演员的边缘化。7. **老一辈演员的持续影响力**：老一辈香港演员具有较高的知名度和票房号召力，他们在电影中的表现往往得到奖项的青睐，这也在一定程度上影响了新人演员的崛起。要解决这一问题，需要从培养新人、提供更多机会、改革产业机制等多方面入手，以促进香港电影产业的健康发展和人才的更新换代。同时，也需要重视和保护香港电影的独特文化和传统，让新一代演员能够在继承和创新中成长。",
        "voteup_count": 2,
        "updated_time": "2024-04-16 23:27:39",
        "question_id": 653158980,
        "user_id": "6c7d6a48686151734971a93e55c255e0"
    },
    {
        "answer_id": 3477566835,
        "content": "香港电影以前为什么牛？因为大陆过去一批人才，现在呢？都是港灿在自娱自乐，天天警匪片搞笑片，为什么？成本低啊.邵氏以后，我敢说70%港片都是为洗钱而拍的，这样经年累月的拍烂片，别怪自己电影死.这种金像奖，没有国际影响力，除了敬老，有什么意思？",
        "voteup_count": 3,
        "updated_time": "2024-04-25 00:10:43",
        "question_id": 653158980,
        "user_id": "d7e544e18f9c1248490bae121ce11304"
    },
    {
        "answer_id": 3473837138,
        "content": "表面笑香港，实则嘲笑的只有自己。因为香港就是中国的领土，香港金像奖就是国内的电影奖。连拥有过去数十年辉煌的电影区域都没落到无以复加，请问中国现在就可以在世界娱乐独领风潮是那些超级明星!编剧!影视团队!（网络杠精的双标，和选择性失忆也是无以复加!）",
        "voteup_count": 2,
        "updated_time": "2024-04-21 21:00:59",
        "question_id": 653158980,
        "user_id": "443b3e8a52b7d6c8516f2b762b4744ab"
    },
    {
        "answer_id": 3477036813,
        "content": "太简单了，市场萎缩了，需求太小了，或者说生态不景气自然从业者减少",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:10:17",
        "question_id": 653158980,
        "user_id": "f29cbe71170828679f182ba97e123f4c"
    },
    {
        "answer_id": 3477546053,
        "content": "吃老本都吃了多久了，你们现在还在讨论，这还需讨论吗？没市场了，老家伙还活跃真就说吃老本的，就靠那几百万的市场？别搞笑了，你以为手机拍的电影电视剧吗？以前他们能行说垄断地区市场，所以他们能自我培养演员，别搞混了！现在你都上来多久了，还怀旧呢？市场没了，早变天了！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 23:29:59",
        "question_id": 653158980,
        "user_id": "c5ce24aab4d43910371ad804e9a2d490"
    },
    {
        "answer_id": 3477135849,
        "content": "香港演员断层的现象可以从多个角度来看待。首先，香港作为一个城市，其市场规模和资源有限，这限制了其维持一个独立且长期繁荣的影视娱乐生态圈的能力。随着时间的推移，香港电影市场的黄金时代逐渐过去，电影人才的培养和更新换代也面临着挑战。其次，香港演艺圈的非正式秩序也是一个不容忽视的因素。长期以来，香港演艺圈以“龙头老大”、“马仔”的行业规矩为主，这种非正式秩序不利于新人的成长，导致新人要想得到机会，需要靠旧人引荐或者结识“大佬”，这在一定程度上忽略了实力和才华。再者，制作质量的欠缺也是一个关键因素。一些影视作品在制作方面存在着明显的瑕疵，比如故事情节不连贯、画面效果粗糙等问题，这影响了作品的品质和收视率，削弱了香港演艺市场的竞争力。此外，随着内地演艺市场的快速崛起，许多香港演员选择前往内地发展，导致香港演艺圈内的资源和市场份额减少。同时，网络媒体的兴起改变了观众的消费习惯，越来越多的人选择在网上观看电影、电视剧和综艺节目，而这些作品往往是由内地、美国等地的制作方推出的。总的来说，香港演员断层的原因涉及市场、行业规矩、作品质量等多个方面。为了改善这种情况，需要采取多种措施，如加强电影电视剧制作方的扶持政策、改革行业规矩、提升作品质量等，以重新焕发香港演艺圈的生机活力。鉴于人才流失问题，香港电影业应如何构建有效的才培养和激励机制以留住并吸引新人才？香港电影业的现状与挑战香港电影业曾经辉煌一时，但由于各种原因，包括市场竞争、资金不足、人才流失等，近年来面临了一系列挑战。特别是人才的流失，已经成为制约香港电影业发展的一个重要因素。构建有效的人才培养和激励机制为了应对人才流失问题，香港电影业需要构建有效的人才培养和激励机制。以下是几个具体的建议：设立专项基金：香港特区政府已经设立了“电影发展基金”，通过这个基金，可以为电影制作提供资助，同时也可以用于支持电影人才的培训和发展。提供专业培训：通过专业的培训机构和课程，为电影行业的各个环节，如导演、编剧、摄影、剪辑等提供系统的培训。这样的培训可以帮助新人掌握必要的技能，更快地融入行业。搭建平台和机会：为新人提供展示自己才华的机会，比如通过短片比赛、电影节的青年单元等方式，让新人有机会脱颖而出。合作与交流：通过与内地及其他地区的电影人合作，共同培养影视人才，扩大香港电影人的视野和影响力。激励机制：建立合理的薪酬体系和奖励制度，确保电影人才的劳动成果得到应有的回报，激发他们的工作热情和创造力。实施策略香港电影业已经在实施上述策略。例如，香港特区政府通过“电影发展基金”推出了多项措施，包括“薪火相传计划”、“电影制作融资计划”放宽措施、“剧本孵化计划”等，以增加香港电影制作、培育年轻导演和编剧人才，并加强专业培训。此外，还有针对电影制作人员的短期进阶培训课程，以及为电影工作者提供的跨部门技能提升计划。香港电影业要留住和吸引新人才，需要从多方面入手，包括提供资金支持、专业培训、合作机会以及合理的激励机制。通过这些措施，香港电影业可以逐步建立起一套有效的人才培养和激励体系，从而为行业的长远发展奠定坚实的基础。针对行业内存在的非正式秩序，有哪些实际可行的建议来改革现有的行业规矩，以促进公平竞争和新人成长？改革香港电影业非正式秩序的建议香港电影业的非正式秩序可能包括行业内的一些潜规则、人情关系以及对新人的门槛设置等方面。为了改革现有的行业规矩，促进公平竞争和新人成长，可以考虑以下几个建议：建立透明的选拔和晋升机制：确保所有从业者都有公平的机会进入行业并获得职业发展，不受非正式关系的影响。加强行业自律：通过行业协会或相关组织制定明确的行业准则，鼓励从业者遵守，并对违反者进行惩罚。提供教育和培训资源：为新人提供必要的教育和培训资源，帮助他们提升技能，更好地适应行业需求。建立新人支持系统：为新人提供导师制度或者其他形式的指导和支持，帮助他们在职业生涯初期稳定发展。优化行业标准和规则：通过修订行业标准和规则，防止它们成为限制新人成长的障碍。例如，国家市场监督管理总局发布的《行业标准管理办法》就强调了禁止利用行业标准限制市场竞争。鼓励多元化和包容性：支持不同背景的新人加入行业，打破固有的非正式圈子，促进新鲜血液的注入。加强对不公平竞争行为的监管：对于那些利用非正式关系进行不公平竞争的行为，需要有相应的监管措施进行制止。提高行业透明度：通过公开行业数据、案例分享等方式，提高行业的透明度，让新人更容易了解行业情况，找到适合自己的位置。通过这些措施，香港电影业可以逐步建立起更加公平、开放和有利于新人成长的行业环境。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:28:31",
        "question_id": 653158980,
        "user_id": "5c02dd8ee5af99c5e0ab278a99921809"
    },
    {
        "answer_id": 3477615543,
        "content": "都已经2024年了，香港哪些搞电影的还在自己那一亩三分里自娱自乐，知道香港电影为啥没落了吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 01:29:57",
        "question_id": 653158980,
        "user_id": "c5e72ffb6ace0e8bde3ae3f66a74f713"
    },
    {
        "answer_id": 3477073819,
        "content": "这事儿不能让演员背锅是香港电影不行了而不是演员不行了而已。曾经的香港 能和美帝的电影打一打的成龙借了英女王的气垫船 大场面也有动作比用替身的好莱坞还有吸引力拍片的钱绝对不缺 出片快 几个月就弄出来一部 弄出来还卖座 本来想洗一洗而已 结果还额外赚钱那当然是极盛时期。之后 好莱坞工业化了 动作可以买动作演员的动作了 一点不差 黑客帝国出钱买李连杰的 他没卖 但是有人卖啊香港电影的成本没法和好莱坞拼电影题材就受限制题材局限 只靠本港观众 能撑起多大的市场？然后香港本身也不是唯一的趋之若鹜的地方了九龙城寨 给过银翼杀手灵感的地方如今都没了泯然众人的香港 面向所有华语观众 没有当年那种看山巅的感觉了香港还是那个香港华语世界变化太大了",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:39:13",
        "question_id": 653158980,
        "user_id": "2ce377b19a6ed7184674fe463cf1cb67"
    },
    {
        "answer_id": 3477092799,
        "content": "冠希哥走之后，这个坑无人能填……头文字D无间道狗咬狗",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:54:28",
        "question_id": 653158980,
        "user_id": "1ef8a03fc2c501019510e3ed11e71751"
    },
    {
        "answer_id": 3476585848,
        "content": "香港电影现在全面落后，估计要被泰国赶超了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:08:16",
        "question_id": 653158980,
        "user_id": "7e5c724c40b01eeb42766071901e53a7"
    },
    {
        "answer_id": 3469974266,
        "content": "我觉得大陆还能撑住的原因是，大陆有几大电影学院戏剧学院还能持续地跟电影圈输送新鲜血液，而香港在那几批传奇的TVB无线训练班学员之后，似乎再也没有能系统性地稳定输出年轻演员的渠道了，貌似现在只能靠选秀这些渠道来挖掘新人了，所以现在当地顶流是复刻内地流量模式成功的红不过罗湖的姜涛。港姐也是选秀，但是以前起码港姐们还会被丢到TVB的剧集里去魔鬼训练一番，而如今TVB本身就衰败到一年拍不出啥片了，就无从锻炼新人了。而香港本土电影一直在衰落，丢失了大陆和台湾市场，只怕愿意投身的年轻人会更少，陷入慢性向下螺旋之后，不知道什么时候才能再扭转局势了。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 10:19:38",
        "question_id": 653158980,
        "user_id": "dc828f6261029da00059fcc1c8ef9c1e"
    },
    {
        "answer_id": 3468476319,
        "content": "## 香港电影行业现状根据搜索结果，香港电影行业的现状并不乐观。一方面，香港电影的数量和质量在过去十年中持续下降，导致香港电影在国际上的影响力减弱[1]。另一方面，香港电影的金像奖也受到了批评，被指为“敬老奖”，因为主要的表演奖项往往颁给了资深的演员[2]。## 香港演员断层的可能原因香港演员断层的原因可能有多个。首先，香港电影行业的衰退可能导致年轻演员的机会减少，从而减少了他们的曝光度和知名度[1][2]。其次，香港电影市场的地域性较强，这可能限制了内地和其他地区的演员参与竞争，进一步加剧了演员断层的问题[3]。此外，随着智能手机和社交媒体的发展，观众的观看习惯发生了变化，传统的电视和电影行业受到了冲击[4]。## 对香港电影行业的建议为了解决香港电影行业的问题，一些专家建议香港电影金像奖应该更加开放和包容，放宽评选标准，以吸引更多的年轻演员和作品参与[3]。同时，香港电影行业也需要适应新时代的变化，比如利用新媒体平台推广电影，或者尝试制作符合现代观众口味的电影类型。总的来说，香港电影行业需要进行创新和改革，才能重新焕发生机。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 01:37:35",
        "question_id": 653158980,
        "user_id": "ff3a56be4bb3922e8eca968aec646418"
    },
    {
        "answer_id": 3470057024,
        "content": "从香港本地的角度，也不能叫断层吧，红遍全港新生代演员也很多啊，梁朝伟这一批人走了，他们完全可以接棒香港娱乐圈。区别只在于，梁朝伟这批人不但红遍全港还红遍全国，他们只是红遍全港。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 11:14:27",
        "question_id": 653158980,
        "user_id": "18fa11de464d58ab75864061e2fae8f5"
    },
    {
        "answer_id": 3477053357,
        "content": "确实断层了 希望谢霆锋 吴彦祖 冯德伦 还有远在美国的陈老师有机会回来 能扛起这面旗 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:23:10",
        "question_id": 653158980,
        "user_id": "a1fec97809004e33837ac3da8ace9c45"
    },
    {
        "answer_id": 3477031756,
        "content": "香港演员的断层，看起来是香港娱乐业的问题，实际上是香港整体经济发展的问题，这背后，则是整个内地。香港当初的娱乐业发达，有三点根源：1 腾飞的香港香港经济腾飞，是后续两点的根本基础。没有长达几十年的经济发展，文化不可能兴盛，人才不可能聚集，香港根本不可能完成电影电视剧的工业化现代化。香港经济的繁荣分为几个阶段，都与内地密不可分。① 亚洲四小龙时期，借发达国家产业的转移而发展起来。这背后，英美同盟对于香港的背书关照不可谓不给力，另外当时香港几乎是内地对外的唯一桥梁，隐形的支持不能忽视。② 内地改革开放的春风吹起来到回归前，92年南巡后，香港资本大量投资内地。这个时间段，香港金融市场大力发展，开始逐渐确立金融中心的地位。实际上香港成为金融中心，是背靠内地，面向全球，海外资本通过香港大量进入内地。③ 回归后，到达顶峰然后走向普通。香港回归后，其实一开始香港吃到了内地给予的不少红利。包括98年金融危机背后的强力支持，包括后面sars爆发后的自由行，都是内地对香港的疼爱，也让香港从危机中摆脱了出来。至于后来，一是内地经济发展太迅猛，对岸的深圳短短40年超越了香港；二是香港自己太作，大好形势风波不断，硬生生错过发展好时机；三是香港金融业虽发达，但实体产业占比太少，产业空心化，仅靠自己发展支撑力维持不了太久。维多利亚港2 文化的繁荣49年后，大量的内地人员逃港。这些来自全国各地的人员，有着不同的地域文化，阶层也大不相同。加上香港的自由港定位，全世界来港人员纷繁。大杂烩、大染缸，给香港带来了文化大繁荣。不管是中华传统文化，还是外来文化，都被吸收到了文化创作中去。香港四大才子，是那个时代诞生的香港文化业大咖的代表。本质上，香港的电影电视剧娱乐行业，也是受此影响，在吸收外来文化精髓的同时，以中华传统文化为精神内核，诞生了非常多的经典作品。3 演员的产生同样是由于49年后大量的精英阶层和其他阶层人员来到香港，香港涌现出来一群有独特个性、独特风姿的演艺人员群体。同样的台湾演员，也有这样的特色。他们吸收了先辈的优点，样貌气质与众不同。比如李嘉欣类，本就是中葡混血，现在香港的演员哪儿有这种气质。香港经济走下神坛后，资本不再青睐，精英人士不再向往，文化不再繁荣，演员都来内地捞金，不断层才怪。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 15:10:15",
        "question_id": 653158980,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3469168753,
        "content": "香港娱乐圈曾经的繁荣只是个特例，现在只是在慢慢的回落到正常水平。拿新加坡来做对比好了，新加坡人口和面积都很接近香港（65%~75%左右，基本可以认为是一个数量级了）。 两者的主体民族都是华人，都是身处亚洲的城邦型国家/特区，经济水平在相当长一段时间内也是伯仲之间。而整个娱乐行业，无论是电影，电视还是音乐，巅峰时期的香港对新加坡的优势都毫无疑问是碾压级别的。其实以他们的人口体量和经济，可以认为新加坡的水平是正常情况，香港才是特例。香港的特例主要有两个因素，第一是早年从大陆（尤其是上海）过去的文娱人才和资本，娱乐/文化行业本就是工商业发达到一定程度后逐渐形成的，旧中国为数不多的文化人和资本大都汇聚到了上海，然后又大量跑去香港，相当于集大半个大陆的力量给了香港娱乐圈的启动人才和资本。第二是香港几十年来作为大陆与外国交流的唯一窗口，一方面有中国几千年的传统文化底蕴支撑，文化素材的丰富程度丝毫不逊色于世界任何一个国家，当时基本也只有他们有能力有资格来用现代化的方式向世界演绎中国文化。另一方面又是西方文化向大陆传播的几乎唯一途径，用更适合中国人的方式传递西方的思想。这两个因素共同作用下，才造就了香港娱乐圈远超其人口体量的巅峰时代。而中国大陆的经济水平今非昔比，对外的大多文化交流也不需要经过香港这个窗口了，自然香港的娱乐圈也就会慢慢回归到正常水平了。",
        "voteup_count": 5,
        "updated_time": "2024-04-17 16:02:52",
        "question_id": 653158980,
        "user_id": "e38811a46b45b99719135b65185c73be"
    },
    {
        "answer_id": 3477160409,
        "content": "不止香港断层，全中国新生代演员不可能再有哪怕一个人达到当年成龙、周润发、张国荣的高度。原因是多样的自媒体、互联网时代的接收信息的方式太多了，影视剧行业本身影响力大不如前。香港电影当年的兴盛也是建立在香港当年遥遥领先的经济发展水平之上香港电影的衰弱也只是行业没落以及时代均衡发展中不可逆的一环，甚至衰弱的可能不止电影其实你也并没有什么特别",
        "voteup_count": 5,
        "updated_time": "2024-04-24 16:47:37",
        "question_id": 653158980,
        "user_id": "c01b01203cc6d4eeb61773339d347df9"
    },
    {
        "answer_id": 3476943825,
        "content": "香港还有什么东西是不断层的吗",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:49:20",
        "question_id": 653158980,
        "user_id": "ae6f321d7953dad88407541887c4d523"
    },
    {
        "answer_id": 3477086437,
        "content": "物质决定意识，生产力决定生产关系，经济基础决定上层建筑……政治课本，诚不我欺",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:49:16",
        "question_id": 653158980,
        "user_id": "3228a8acda333f908300627f8955afbd"
    },
    {
        "answer_id": 3472078560,
        "content": "香港电影衰落的因素是多元的，香港电影工业的没落早在香港回归前就已经初见端倪。1993年夏，好莱坞的《侏罗纪公园》横扫全球，将彼时在香港如日中天的周星驰按在地上摩擦，在香港的票房高出《唐伯虎点秋香》将近两千万港币。同样是1993年夏，台湾商人王英祥以2500万新台币购买了《济公》的放映权，但最终该片在台湾的票房之有800万新台币。外部强大竞争对手的加入和最大外部市场的兴趣下降，可以认为是香港电影工业衰落最大的两个原因，隔年1994年向华胜直接退出电影业，香港电影产量与港产片锐减。香港电影的黄金时代，其实就是1986年至1993年，从《英雄本色》开始，到《唐伯虎点秋香》结束。香港演员的断层，则是内地市场的缘故。内地由于上世纪港片港乐的熏陶诞生了一代港迷，50-60年代出生的港星是他们的童年回忆。这些演员中，男演员还较为能打，而由于港片缺少对大龄女演员的包容，更多女角色还是属于“花瓶”的性质，人老珠黄的女演员不太被市场需要。如此便诞生了50+香港男星与20岁内地花瓶搭戏的奇葩组合的电影，也就是通常来讲的合拍片。古天乐、张家辉、吴镇宇、刘青云这些“劳模”演的就是这些电影。这些电影主要面向的根本就不是香港市场，而是内地市场。支持香港电影，可以去看看面向香港本土的港产片，推荐彭浩翔。近期《年少日记》上映，可以去电影院看一下。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 01:05:59",
        "question_id": 653158980,
        "user_id": "6edc2f3510e96daca857e1c49e438110"
    },
    {
        "answer_id": 3471161003,
        "content": "其实单论演技，梁朝伟只要稳定发挥，拿奖其实没问题。就算不讨论技术力，颁奖给他也算流量胜利了吧，知乎接连几天讨论相关话题，你看金鸡有啥讨论热度.......演员倒没有断层，新人还是层出不断的，只不过红不过罗湖，拍的偶像剧和喜剧多。至于三十岁以下优质的演员都少.......",
        "voteup_count": 2,
        "updated_time": "2024-04-19 10:13:27",
        "question_id": 653158980,
        "user_id": "17df3f31e924e01854caef8fb2921ac1"
    },
    {
        "answer_id": 3477245786,
        "content": "大家都差不多，国内这批人也快50了吧，后继无人",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:54:46",
        "question_id": 653158980,
        "user_id": "492e3f80b89a11e011ce6fdbb79ee11f"
    },
    {
        "answer_id": 3477208991,
        "content": "随着互联网的发展，人们想看什么就看什么，特别是游戏的发展，让用户有了创造世界的自由，有了多种可能，当初看影视的激动劲儿早就没有了，人们更喜欢diy。不光港台娱乐圈，好莱坞近些年的好作品也乏善可陈。未来的艺术一定在游戏，剧本，音乐，美术，统统为游戏服务。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:24:30",
        "question_id": 653158980,
        "user_id": "b21d240f9e71a152efc00c1c723d5905"
    },
    {
        "answer_id": 3477109533,
        "content": "我想到一个不准确但是好玩的比喻，从人类种群发展历史上，从非洲开始，最后混的最惨的也是非洲，似乎走远点的除了美洲当初环境实在是不适合发展文明，其他地方都发展出文明。香港似乎也是最后留在香港的混的最不咋地",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:08:14",
        "question_id": 653158980,
        "user_id": "16af5e94cad61d7263a32460b16151de"
    },
    {
        "answer_id": 3477096868,
        "content": "香港最有特色的武打动作片势微之后，年轻演员的出路就窄了很多，比文戏他们有几个能跟老戏骨比的，自然出不了彩，只有动作戏才是年轻演员的阵地，而且老外也爱看，海外市场巨大。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:57:49",
        "question_id": 653158980,
        "user_id": "b8db41098dd25116aa7e129158a8577e"
    },
    {
        "answer_id": 3477080336,
        "content": "不得不说，谢霆锋注定是香港最后一个巨星。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:44:19",
        "question_id": 653158980,
        "user_id": "bfbbd40f01e6331256c9fc7a8e1a3ec0"
    },
    {
        "answer_id": 3477030734,
        "content": "内地演员越来越强，新生代完美超越老戏骨。观众水平也越来越高，垃圾剧失去了生存土壤。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:05:27",
        "question_id": 653158980,
        "user_id": "9d09bad5a3d4667744712a800c5fdf22"
    },
    {
        "answer_id": 3476935172,
        "content": "老一代演员是靠着全国的资源堆出来的老戏骨，新一代演员是香港本土那可怜的几个公司捧出来的，那能比嘛？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:41:01",
        "question_id": 653158980,
        "user_id": "a9d29dab018918676f1505db36f2e521"
    },
    {
        "answer_id": 3476567970,
        "content": "金像奖产生的机制是什么评委都有谁几个人说了算的吗",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:54:25",
        "question_id": 653158980,
        "user_id": "387bb842b0ed951adb94b4acba132921"
    },
    {
        "answer_id": 3479969879,
        "content": "香港电影其实是有很大机会复苏的，那就是抄韩国作业。韩国电影之前远不如香港，同样面临市场狭小问题，但他们后来面向全球输出，结果大获成功。香港电影业的一大优势是没有类似大陆电影审查制度限制，跟韩国一样创作题材内容等相对自由，更可以利用紧靠大陆的自由港优势吸引大陆资金投入电影业，这样香港电影重新崛起指日可待。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:44:44",
        "question_id": 653158980,
        "user_id": "ee6ad9a2f8b85159d63ddb171d841e75"
    },
    {
        "answer_id": 3477972247,
        "content": "一共700万人口，体量太小，原来辉煌也是因为城市发达，汇集两岸三地甚至外国的人才，才有了香港电影的辉煌期，自从回来后简直是拉胯到了极点，影视业不仅拉胯，金融中心都易主了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:12:16",
        "question_id": 653158980,
        "user_id": "9d9418f0b495c0931f17b2161fe43288"
    },
    {
        "answer_id": 3477567288,
        "content": "基本不看香港电影",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:56:38",
        "question_id": 653158980,
        "user_id": "fcc91ad76ebad56f4fd16bed602f6200"
    },
    {
        "answer_id": 3477270479,
        "content": "香港电影巅峰时期，也不是靠大陆票房。你们猜为啥东南亚甚至全世界的华人，优秀演员不去香港混了？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:18:56",
        "question_id": 653158980,
        "user_id": "9947231d5f0db683cb05217383e72db9"
    },
    {
        "answer_id": 3477125202,
        "content": "时代变了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:20:12",
        "question_id": 653158980,
        "user_id": "3e0c45038a39a3bc02bc319f8093b2ab"
    },
    {
        "answer_id": 3477103920,
        "content": "竞争不过内地",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:03:47",
        "question_id": 653158980,
        "user_id": "264a19273492777af7f480673a62cd68"
    },
    {
        "answer_id": 3477046588,
        "content": "这个得根本问题是，香港本土资本和国际资本不再投资影视业了，用通俗的话说，有钱就有人，至于这个行业没钱和为什么没钱，因素多了去了。然后再抽象的说下资本，它是为资本而资本。当初香港影视的市场很大对大陆，东南亚甚至包括日韩进行发售，而现在呢?",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:18:02",
        "question_id": 653158980,
        "user_id": "f8d8b1c6c3485af8af4645c92de1807c"
    },
    {
        "answer_id": 3474170157,
        "content": "早就没人关心了",
        "voteup_count": 0,
        "updated_time": "2024-04-22 08:33:12",
        "question_id": 653158980,
        "user_id": "644fc0bb63f802f08c4c36324072a96a"
    },
    {
        "answer_id": 3477124700,
        "content": "不就是好多禁忌不让拍了吗？现在在互联网上打一段评论都打不全，还要用拼音，或者“暗语”，又或者拼音简写啥的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:19:49",
        "question_id": 653158980,
        "user_id": "5982cc5cf7cd19f73570b863586df08f"
    },
    {
        "answer_id": 3477955274,
        "content": "很多事，只能坚持以观其变，一个奖改变不了环境，但可以等等看",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:01:55",
        "question_id": 653158980,
        "user_id": "11263067ba99412006381838df53a86c"
    },
    {
        "answer_id": 3477128158,
        "content": "像香港这种小地方,因为时代才成为繁华的城市.电影业的繁荣也是如此.人走了电影就没了,以后可以搞横店金像奖了.20年内可以看到香港回归成货真价实中国城镇.而不是租界.",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:22:31",
        "question_id": 653158980,
        "user_id": "1b999c5fa18bf732cb7cdc64504f29cc"
    },
    {
        "answer_id": 3474022843,
        "content": "自从美国人可以拍出《侏罗纪公园》后，香港电影无论在本土市场还是海外市场，就再也竞争不过美国电影了，被彻底碾压了。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 01:04:19",
        "question_id": 653158980,
        "user_id": "4a79a23748dbfb769ae73cb387659062"
    },
    {
        "answer_id": 3468410076,
        "content": "首先，从市场角度来看，随着电影市场的变化和观众口味的不断更新，对演员的要求也在不断变化。过去，香港电影以武打片和警匪片为主，对演员的身体素质和动作技能有着较高的要求。但随着电影类型的多样化，演员需要具备更加全面的表演能力和情感表达能力，这使得一些传统演员难以适应新的市场需求。其次，香港演艺界的培养机制也存在问题。像TVB这样的演艺公司，往往更看重经验和资历，对年轻演员的机会不够多。这导致很多有潜力的年轻演员得不到足够的锻炼和展示机会，难以崭露头角。",
        "voteup_count": 2,
        "updated_time": "2024-04-16 23:38:05",
        "question_id": 653158980,
        "user_id": "79ee492f12d6b2b6a549e6a24c3232ce"
    },
    {
        "answer_id": 3477238345,
        "content": "香港演员出现断层的原因有多方面：首先，老一辈的资深演员和导演在香港电影行业中仍然占据主导地位，而新一代演员尚未成为主流，这导致演员阵容存在一定的断层。其次，市场需求的变化也对演员断层产生了影响。随着电影类型的多样化和观众需求的变化，市场对演员的要求也在不断变化，而一些香港演员可能未能及时适应这些变化。此外，香港电影业的人才流失问题也不容忽视。由于产业困难和挑战，许多优秀的演员和创作人员选择离开香港，这进一步加剧了演员断层的问题。综上所述，香港演员断层的原因包括老一辈演员的主导地位、市场需求的变化以及人才流失等多个方面的因素。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:48:16",
        "question_id": 653158980,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    }
]