[
    {
        "answer_id": 3478935475,
        "content": "东邪西毒里有一段对白：不久前我遇上一个人，送给我一坛酒，她说那叫醉生梦死，喝了之后，可以叫你忘掉以前做过的任何事。我很奇怪，为什么会有这样的酒，她说人最大的烦恼就是记性太好，如果什么都可以忘掉，以后的每一天将会是一个新的开始，那你说这有多开心。没有事的时候，我会望向白驼山，我清楚记得曾经有一个女人在那边等着我。其实醉生梦死，只不过是她跟我开的一个玩笑，你越想知道自己是不是忘记的时候，你反而记得越清楚。不是控制饮食太难，是所有需要去控制「欲望」的事情都太难。什么时候最饿？减肥的时候。饥饿这件事比我们想象的要复杂得多。 进食的动力不仅来自身体对能量的需求，也来自我们所处环境的刺激和对快乐「欲望」的追求。 是什么触发了我们的饥饿感呢？从生理角度来看，主要有2方面因素： 1，血糖浓度下降。我们的下丘脑能够感知血液中的葡萄糖浓度。当葡萄糖的水平下降时，摄食中枢的放电频率会增加，兴奋性也随之提高，从而导致大脑产生饥饿信号。 2，胃排空。胃如果没有东西消化，它就会给大脑发出信号，提示需要进食了。有时你可能会听到胃发出「咕噜噜」的声音，这就是胃排空的现象。然而，值得注意的是，胃排空并不一定意味着血糖水平也已下降。事实上，血液中可能还存在尚未被利用的糖分。如果人们仅仅因为身体需要热量而进食，事情就会变得简单。但是事实并非如此。人们往往不会因为身体「咕咕咕」的信号而进食。即使不饿我们也会一天三顿，按点吃饭。 「化情绪为食欲」也是一件再普通不过的事情。我们在压力大、孤独、抑郁、焦虑的时候，即使没有感觉到饥饿也要进食的状态。对食物的欲望是人类的本性。特别是现代生活，充满着各种各样美食的诱惑，让我们在不需要进食的时候也忍不住去想吃东西。 我们可以称这种「欲望」为饥饿，这种饥饿更多是寻求快乐，或者一种心灵的慰藉。怎样解决饥饿的困境？ 对于想减少「压力饮食」的人们，保持对自己的觉察，让心灵和身体重新建立连接是我们的第一步。 睡眠不足也会增加饥饿感。例如，根据美国国立卫生研究院的资料，睡眠不足会导致生长素释放肽的增加和瘦素的减少。睡眠不足也可能增加情绪性进食。如果你有每天早中午按点吃饭的习惯，那就每顿饭只吃七分饱，在餐与餐之间享受饥饿的感觉。觉得七分饱很难控制这个度，在身体条件允许的情况下，可以考虑间歇性断食，利用饥饿燃烧体内备用的能量。 家里、办公室身边方便的地方不要囤积零食，千万不要相信你的自制力。从早餐开始，尽量避免糖、酒、精制的碳水。想吃东西的时候，试试刷牙漱口，或者一杯不加糖的黑咖啡。圣人孔子说「饮食男女，人之大欲存焉」。随后与孟子同时代的告子又云：「食色性也」。食欲一直都是人深埋心底的本性和欲望，可能正是因为如此，减肥才是一件很难的事情。 不过，话说回来，能抵抗得了食欲的人，是不是也更容易抵住其他形形色色的欲望，而更容易取得一番成就呢？  参考文献[1] 包凌霞. 饥饿与肠系膜传入神经纤维机械敏感性关系的研究[D].重庆大学,2019.[2] The Science of Hunger: How to Control It and Fight Cravings[J] Live Science,2016.[3] 占成.摄食行为的神经调控[J/OL].中国科学:生命科学:1-12,2021.",
        "voteup_count": 27,
        "updated_time": "2024-04-26 08:23:42",
        "question_id": 653134686,
        "user_id": "bc8e62ac11844fc45ede5655dfe626ec"
    },
    {
        "answer_id": 3479040572,
        "content": "我上个单位的直属领导是个女的，算是被老板高薪挖过来的履历非常好看，法学博士、某大学硕导、某律所合伙人、央视某栏目主持人，人也挺好看，刚入职的时候见她，整体挺苗条的，每天也打扮的很精致不出两个月，肉眼可见的就圆起来了不过那时候她还挺有信心，说根据她以往的经验，一个星期不吃晚饭，体重就可以掉回去我想了想，先选择不吭声果然又过了一段时间，不但没瘦回去，反而更圆了没错，她是不和大家一起吃晚饭了，但是经常到了晚上，老板就叫她去一起接待客户，再加上我们部门本身就有大量的招待类活动需要她出面她酒量不错，所以上了桌，自然不能不喝，结果就是晚饭是没吃多少，酒却没少喝但是酒这东西不顶饱啊，夜里必然会饿，长此以往肯定不行，那她是怎么解决的呢有时候我们会顺路帮她去门房取快递，经常会取回来成箱的零食，保洁也经常会在第二天一大早打扫她房间时，带出来一大堆有零食包装的垃圾她的办公室是个套间，外面是办公室，里面是卧室，卧室门口还有个厨房，厨房里有个大冰箱，那冰箱里，真的永远是满满当当的除了她自己买的，也有公司准备的很多吃的、或者餐厅做的一些点心，我们部门常年都会给中介申请很多零食饮料什么的加班的时候，我们也会偶尔去她冰箱里找点吃的总之，相处了快4年，她是越来越圆，再也没有变回刚认识时候苗条的样子了这其实就是这份工作的副作用了，控制饮食也许很难，看更难的是控制生活状态，有些时候目标与目标之间是有冲突的她希望在事业上更进一步，就必然要放弃一些东西。即使她自身能量已经很强大了，但是在很多时候依旧得向客观环境低头，去做一些自己不想做的事，这也是选择问题虽然这份工作的结果也不是很好，过程也很烦心，比如动不动被老板大骂一顿、夹在股东、中介和老板之间多头受气之类的都是家常便饭，但当初做出选择的时候，谁也说不准结局会怎样同样我也做出了我的选择，尽管为了这份工作我同样付出很多，但我把注意力更多的放在了自身上，导致我也放弃了很多职场上的机会，很多事情我会往后躲，让别人上。现在回过头了看，总体结果不算好，但这4年我也收获了很多，属于我自己的、别人拿不走的东西，还保留的强健的身体，总体也就不算坏反观她，事业同样没有进展，4年时间不进反退，还摧残了自己的身体，虽然她薪资比我高太多了，不过如果她用这4年干别的，说不定收入会更高，比如为了这个职务不得不离开律所、注销律师执业证书之类的，所以损失的还有机会成本人生就是各种选择题",
        "voteup_count": 7,
        "updated_time": "2024-04-26 09:48:45",
        "question_id": 653134686,
        "user_id": "7dbdb62d008ed33ddb26c2e8e21fb0cc"
    },
    {
        "answer_id": 3480857413,
        "content": "控制饮食难，保持运动也难。因为饮食的诱惑太多，运动的阻力太多。饮食的诱惑：不利于减肥的食物唾手可得，有利于减肥的食物却往往需要筛选或自己做饭，而且很有可能不那么美味。中国人的饮食结构本来就有较高比例的碳水，再加上一些连锁店和外卖商家为了吸引顾客做的越发重油重盐，打工人往往很难在短时间内挑选到好吃又不长胖的食物。更何况街上奶茶店越开越多，烘焙市场依然火热，奶茶蛋糕有时带上了些社交属性，时不时给你一记碳水重击。沙拉和减脂餐吃多了嘴巴总是寂寞，白天“再吃我是狗”深夜“狗也要吃饭啊！”自己寻找适合减肥的饭菜太难，自己做饭也没有那么容易。天天做饭没时间，带饭上班阻力大，一不小心又投向外卖软件与路边小馆子的怀抱……人一天需要的能量摄入量就是两千多卡，没有能量缺口就瘦不了。如果想在饮食摄入上摆烂，就得在运动消耗上下功夫。可是：健身房办卡怕倒闭，教练水平参差不齐。网上跟连怕自己动作不到位反而受伤，没有健身搭子总是很难打卡坚持……健身小白总会遇到那么困难阻碍行动。加班太累不想锻炼，刚下夜班熬过夜不敢锻炼，总是出差安排不好锻炼……打工人总有太多身不由己。吃和练想讲究点就困难重重，到底怎么样重拾减肥脚步？我想让减肥更“日常化”是个有效的方法。不必顿顿减脂餐，可以有一个“低脂饭店名单”把清淡高蛋白的菜放进白名单，碳水减量戒奶茶，零食换成小肉干，比天天节食更容易坚持。不用天天健身房，改成骑车上下班，捡起中学体育课时老师讲解过的俯卧撑等动作——只要动起来，动作简单也没事，反而自己熟悉不易受伤，可以陪伴你更久。生活化的减肥方式才好坚持，苦行僧式减肥不适用于很多人~选择合适的方法，不要给自己上太多难度啦",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:05:14",
        "question_id": 653134686,
        "user_id": "54423c8d5107d90695f3c345d86acc3e"
    },
    {
        "answer_id": 3482250460,
        "content": "不是是因为从一开始方法就不合适  用一个不合适的方法想得到一个合适的结果  过程往往是很痛苦的  结果也未必美丽从上海到北京 有的人坐飞机到了  有的人坐卧铺也到了  坐硬座的遭点罪也到了  自己开车的辛苦点也到了   开车没导航的东绕西绕连开带打听的终究也到了   偏偏有些人就蹬个自行车硬莽啊    蹬自行车也就罢了还往布达拉宫绕一圈  最后从内蒙拐到站的  更有甚者跟打鸡血了似的 不导航不问道  他就感觉方向没毛病  蹬个自行车子就奔阿富汗去了  那不一炮给你轰没了么对于绝大多数胖子来说 想减肥无非就是想减到一个正常体重  什么叫正常体重？ 跟正常人差不多的体重就是正常体重   那你吃正常人吃的东西  吃正常人吃的饭量  干正常人干的事儿不就完了么  整那么多幺蛾子干什么呢？嗑药的、针灸的、汗蒸的、节食的还有跟打鸡血了似的一天要跑十公里的，谁家正常人天天干这些玩意啊？还有那些三年长出来的肉非要俩月减下去的，咋的，你是神仙啊？想得到一个正常的结果  非要用一个不正常的方法  跟蹬自行车去阿富汗神似不？有的胖子就说了 啊 那人和人体质不一样 我喝凉水都长肉   你咋心里一点b数都没有呢  你往嘴里塞东西之前你拿手机照下来   你看看你一天吃多少玩意  跟你关系好的  瘦的  你让人家帮忙拍一天他自己的  看看人家一天都吃啥  还喝凉水都长肉  你养条鱼光给他喝凉水他都得饿死还有胖子又说了  那我跟我同事天天中午一起吃饭  都吃一样的东西  人家就比我瘦    人家早晚吃什么你知道吗？零食吃不吃啊？运动不运动啊？  再一个 人家一碗面条吃完剩一半  你那是连汤带面一滴不剩啊  服务员不拦着你恨不得把碗都造了  那叫一样？话又说回来，有没有易瘦体质？确实有 但不是多玄乎的事儿  就代谢量高呗   跟正常人吃一样的东西人家代谢量高  就是比正常人瘦那现在我告诉你  跟正常人比起来  所有没病的胖子都是易瘦体质你信不信   有的胖子又不信了  我是易瘦体质我咋胖了呢？你怎么不合计合计，啥体质能抗住你那么造啊？   不信你跟一个体重正常的人一模一样的吃一个礼拜   一模一样啊 人家吃啥你吃啥 人加吃多少你吃多少   你看你一个礼拜之后体重掉不掉  掉了的话你跟他比你就是“易瘦体质”   没毛病吧？ 很简单的道理，在静息代谢的计算里 体重是占很大一块的 体重大代谢自然高 就是所谓的易瘦 再说的通俗一点  你以为维持你那一身肉很容易吗？不要钱？减肥不是什么大事儿  正常点吧有哪些让你「吹爆」的减肥方法？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:10:03",
        "question_id": 653134686,
        "user_id": "bd586891f4b2a6dd5ff30313d68dc62b"
    },
    {
        "answer_id": 3475547909,
        "content": "减肥是一个漫长且需要长期坚持的事情，所以想要减肥或者说有要减肥的念头的，都一定要想清楚以下的这几个问题。想清楚了，成功减肥且能坚持下来的几率就会大很多一：如何选择减肥法？市面上的减肥方法有很多，健康的不健康的，数不胜数。如果你不明白应该如何分辨好的减肥法和坏的减肥法，那可以用以下面这个标准来权衡。这种减肥法能不能在不伤害身体健康的基础上，有一定效果。具体说来，就是说这种减肥法能不能让你瘦下来且不反弹，并且不伤害你的身体健康。如果你想要尝试的减肥法，无法同时满足这3点的话，那就别轻易尝试啦！纯属浪费时间、消耗生命！二：不要盲目坚持当你尝试了某种减肥法，但是发现效果不明显或者让你感到不适，那你应该坚持下去吗？那就不要再坚持下去啦~这种减肥法可能并不适合你！就好比如说，中度或者重度的肥胖人群，由于体重过高，容易伤到膝盖或者身体其他关节部位。所以前期更适合选择一些简单、安全、有效的有氧运动。微胖类型则需要进行减脂来让身体达到健康的状态，这时候就可以以燃脂的有氧运动为主，配合一定的无氧运动。不过什么减肥法适合什么人，这都是需要亲自尝试的，或者是有专业的人员指导你，这样也会事半功倍。其实找到适合自己的减肥法其实并不难哦！三：你真的需要减肥吗？减肥法都是针对有减肥需求的人提出的对策，也就是微胖人群和肥胖人群。如果你根本就不算胖，就不要乱减肥啦！不然再健康的减肥法，也有可能危害你的健康！那么怎么才算是微胖或肥胖人群，或者说怎样是身材体重才需要减肥呢。如果您属于“BMI（身体质量指数）大于或接近24、脂肪率的人过高、腰围超过健康值、腰臀围比超过健康值”四种情况中的一种，都需要减肥。1、BMI（身体质量指数）大于或接近24的人BMI = 体重 (kg)/ (身高 [cm])2，是评估体重与身高比例的常用工具。它主要是从健康的角度来衡量你是否超重，以及是否有肥胖引起的慢性疾病的危险。BMI超出正常范围，就意味着患高血压、糖尿病或血脂异常等肥胖相关慢性疾病的概率会增加。因此，如果您BMI大于或接近于24，就可以考虑减肥了。2、脂肪率的人过高的人脂肪率是指身体成分中，脂肪组织所占的比率。测量脂肪率比单纯的只测量体重更能反映我们身体的脂肪水平（肥胖程度），它的判断标准如下：对于成年人来说，脂肪率超过标准水平，即意味着肥胖相关慢性疾病患病率危险的提高，这时，您就需要减少身体中脂肪的含量。3、腰围超过健康值腰围可以近似反映腹部脂肪水平，而位于腹部的脂肪（更接近内部器官脂肪）比外围的脂肪更能引起健康危机，所以腰围也就反映了你是否肥胖以及肥胖程度。男性腰围大于等于85厘米，女性腰围大于等于80厘米，即须减少腹部脂肪，减小腰围。4、腰臀围比超过健康值腰臀围比（计算方式: 腰围和臀围的比值）反映一个人的脂肪分布，如果男性腰臀围比大于0.95，女性大于0.8，可以认为此人需要减小腰围。那么，什么人不宜再减肥呢？如果你是孕妇、BMI值或脂肪率太低、贫血、骨质疏松、有慢性病，最好不要轻易减肥。要询问专业营养师或医师，再依指示标准减重。减肥要根据你身体的实际情况，不能为了追求骨感而盲目减肥。认清楚上述几个方面，你就能知道自己是否需要减肥了。减肥最主要的是减脂，减脂的原理是每天摄入热量<消耗热量（保证机体基本能力需求的情况下）。所以在确定好自己真的需要减肥之后，就要学会控制每天热量的摄入，用热量减肥法，记录每天饮食，有助于控制卡路里摄入。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 11:01:45",
        "question_id": 653134686,
        "user_id": "11d0d707996765772d56058f84638690"
    },
    {
        "answer_id": 3482642815,
        "content": "减肥，是个伤财、劳心、费力的事，很多情况下，有些人会花钱买这样、那样的产品、办健身卡、买私教课、吃减肥餐等等，然而很多时候效果都不理想，原因可能有以下这些：1、因为经济、时间各方面原因，不能持续减肥，然后中途放弃；2、因为方法、饮食等原因，前期减肥效果不明显，然后放弃；3、没有意志力，自律力，饮食方面控制不住，或不喜欢运动，怕累，坚持不下去；4、减下来后，没有继续保持比较好的饮食、运动习惯，然后体重快速反弹；",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:46:13",
        "question_id": 653134686,
        "user_id": "9b6a2c6aa185536d2938a7d20592ce77"
    },
    {
        "answer_id": 3479286247,
        "content": "吃对，才有“力气”减肥！强制节食和运动都是扬汤止沸！心理学著名论断：所有的上瘾都是为了掩盖内心的空虚、迷茫或恐惧。当人内心有恐惧、焦虑、空虚、迷茫的时候，人会本能的去寻找一个简单的愉悦行为，来掩盖内心的不快，吃是首选。为什么？民以食为天，人类几百万年进化史绝大多数时间处于饥寒交迫状态，所以吃是人类最重要、最有愉悦感的行为。尤其是享用美食，人的状态是最愉悦的（没有之一）。每个人每天都会进食，但大多数情况下都是漫不经心、不带觉察地惯性的、自动导航的吃喝。经常，人们不是为了饿而吃，而是为了焦虑、空虚、叛逆、悲伤、寻求慰藉，或是喜悦。当身心与食物的关系裂解，该吃什么、怎么吃就都成了问题。饮食的习惯，可能带来对食物的贪着、厌恶或偏执，甚至过量、不足，乃至于身心的不适、疾病等。为什么很多人不断减肥又多次反弹？因为现在主流的减肥方式都是治标不治本～头疼医头、嘴馋控嘴，用控制食量、强制运动等强力约束手段，让人被迫改变贪吃的行为，并没有解决引发贪吃的根本原因，犹如隔靴挠痒，过一段时间复发反弹是大概率事件。现在西医开发的神经阻断类药物就更是鸵鸟政策、掩耳盗铃，麻痹神经和大脑，阻断焦虑恐惧迷茫的神经信号传递，人就没有了想吃的欲望，其副作用非常大～药物依赖、不断加大药量、神经系统紊乱、生理功能崩溃（比如安眠药）。能量疗愈减肥法～基于肥胖内因模型，创造性的将正念饮食、能量调理、中医食疗、科学营养配餐、正念行走等五种方法有机融合，综合调理，简洁高效的消解人体内在的负面情绪（负能量），让人快速恢复到身心健康的状态（能量和谐、身心平和愉悦），贪吃欲望自然消解，再养成吃正确的、正确的吃的好习惯，肥胖一天天减掉了，健康一天天回来了！能量疗愈减肥法～不节食、不运动、不打针、不吃药、不反弹！第一阶、能量气功：调理气血运行，消解焦虑、恐惧等乱频负能量，身心回归平和。第二阶、正念饮食：正确的吃，减少无意识状态的乱吃多吃，体会真正的美食愉悦，阻止体重失控。第三阶、中医食疗及经络调理：中医专家一对一诊断给出食疗配方和艾灸理疗指导，去除寒湿，有效提升脾胃运化功能，补足阳气，消解由肥胖引发的生理和心理问题。第四阶、科学营养：科学营养搭配调理，营养专家系统一对一评测，提供针对性营养配餐指导。第五阶、正念能量行走：在正念行走中专注、运气，达到经络畅通、瞬间休息、身心平和。第六阶（随缘附赠）、内观觉知：觉知身体运行系统和生命大道，明确生命目标和价值，彻底摆脱焦虑和不安，摆脱外物依赖和行为偏差，保持稳定的健康状态，达成人生圆满。详情欢迎直接交流。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 12:58:46",
        "question_id": 653134686,
        "user_id": "679d5f63408828efc4edcd7c1e84e9a7"
    },
    {
        "answer_id": 3477321907,
        "content": "因为习惯。胖起来都是因为一些不良习惯！例如爱吃零食，特别是吃完饭以后嘴巴闲不住还想吃点啥每次吃饭都是要吃撑，撑了还能在吃一点，菜绝不能剩下，怕浪费。爱吃重油高糖的东西。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 19:16:39",
        "question_id": 653134686,
        "user_id": "c8453c3ceaab60d6a90801daf46d3393"
    },
    {
        "answer_id": 3481251844,
        "content": "不仅仅是，这里面有吃的内容、吃的时间、吃的频次、烹饪手法、吃的顺序及吃动平衡。减肥这个概念用体重管理更准确些。首先我们要知道脂肪如何去减，呼吸，这个是减脂的唯一方法，所以我推出了一套喝水的方法，可以在饮毕后有效减脂，配合简单道家运动，60分钟腰围可以减1-2公分，体重1-2公斤。吃的内容上，不要把膳食宝塔倒过来吃就成。吃的时间上，吃的频次上，尽量做到白天吃（古代讲得过午不食，咱们可以延长一些适应现代生活）及8+16的频次。烹饪手法上，目前健康饮食世界上推的地中海饮食和中国广东的清蒸饮食可以参考下。吃得顺序是先纤维后宏观营养素（蛋白，脂类及糖水）吃动平衡以拉伸动作为主，道家的缠丝力拉伸是首选。以上是我八年从事特殊管理的实操心得。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 10:51:46",
        "question_id": 653134686,
        "user_id": "264da671dab1d1fb9f5ea07e917f9921"
    },
    {
        "answer_id": 3482148171,
        "content": "减肥的的方式其实很简单，管住嘴，迈开腿，六个字就解决了，但经常有人在减肥路上反反复复，最主要的原因是生活习惯问题。刻意地减肥，在减肥期间强制自己暂时改变生活习惯，比如三餐变两餐，强制运动等。一旦体重达到自己理想区间后，又回到了自己原来的生活习惯，自然而然，体重就会反弹。减肥，更重要的是重塑自己的生活习惯，而且这个生活习惯要合理而持久，可以继续是三餐饭，只是饭量和饮食结构要优化，可以是只慢跑、快走甚至是散步，循序渐进，贵在坚持。虽然减得慢，但反弹得也慢。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 07:05:31",
        "question_id": 653134686,
        "user_id": "01d672252fea338e16dea0791870ca02"
    },
    {
        "answer_id": 3471994995,
        "content": "        减肥失败的原因有很多，控制饮食确实是一个重要因素，但并非全部。让我们一起来探讨一下减肥失败的原因，以及如何轻松有趣地应对这些问题。        首先，我们需要明确一点：减肥并非易事。它需要我们改变生活习惯、调整饮食结构，甚至还要进行运动。在这个过程中，许多人会遇到各种挑战，从而导致减肥失败。        1. 目标设定不合理：许多人一开始就设定了过于宏伟的目标，比如一个月内减掉20公斤。这样的目标往往难以实现，导致信心受挫。        2. 饮食控制过于严格：严格的饮食控制确实能在短期内带来明显的效果，但很难长期坚持。一旦松懈，体重很容易反弹。        3. 缺乏持续的运动：运动能帮助我们燃烧卡路里，增强肌肉，提高新陈代谢。但很多人在减肥过程中忽视了运动的重要性，或者不能坚持长期运动。        4. 情绪波动：在减肥过程中，许多人会受到情绪波动的影响，如压力、焦虑等。这些情绪可能会导致暴饮暴食，从而影响减肥效果。       5. 社交压力：在我们的生活中，总会有一些社交场合需要我们与美食相伴。这时候，抵制诱惑是一件非常困难的事情。那么，如何轻松有趣地应对这些问题呢？        1. 设定合理的目标：与其设定一个月减20公斤的宏伟目标，不如设定一个更容易实现的小目标，如每周减1公斤。这样，每当你实现一个小目标时，都会感到成就感，从而更有动力继续前进。        2. 寻找替代美食：严格的饮食控制确实很难坚持，但我们可以寻找一些健康的替代美食，如用水果代替高糖零食，用全麦面包代替白面包等。这样既能满足口腹之欲，又能保持健康的饮食习惯。        3. 让运动变得有趣：找到自己喜欢的运动方式，如跳舞、游泳、打篮球等。这样，运动就不再是一种负担，而是一种享受。        4. 学会调整心态：减肥是一个长期的过程，不要因为短期内体重没有明显下降就感到沮丧。学会调整心态，享受减肥过程中的每一个小成就。        5. 与朋友一起减肥：找一个志同道合的朋友一起减肥，相互监督、相互鼓励。这样，在面对美食诱惑时，你会更有抵抗力。        总之，减肥并非一蹴而就的事情，需要我们调整心态、改变生活习惯，并长期坚持下去。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 23:04:51",
        "question_id": 653134686,
        "user_id": "65dfee0a73b71fd43184a53c88b09c93"
    },
    {
        "answer_id": 3481638472,
        "content": "减肥总是失败的原因不仅仅是饮食的问题！首先，更多人是先败在了坚持上！因为运动减肥在初期会出现一种现象，那就是体重可能没有太大变化，甚至还有人不降反升。这会让很多人早早的就对运动对减肥失去了信心。明明很努力的运动了，每天累的跟狗一样，挥汗如雨 ，结果体重却没什么变化，所以就不想坚持不想动了。但其实这是个正常现象，体重不降反升是很多刚开始运动减肥人群出现的问题。并不是没有瘦，只是没有在体重上反映出来。只要坚持过1个月，就会开始有很明显的变化了，但很多人一个月都没坚持到就放弃了。在就是饮食的原因。但其实我反而觉得饮食其实并不是导致失败的原因。因为我们减肥，是控制饮食并不是节食，不需要饿肚子，你可以吃饱，只不过吃的干净点，不吃重口味，不吃零食而已现在的减脂餐多种多样，也蛮好吃的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:26:41",
        "question_id": 653134686,
        "user_id": "9f103604419c49c1b35f2a2a09cfd618"
    },
    {
        "answer_id": 3482320466,
        "content": "难，也不难～减肥就是个漫长的过程，不要着急，也没必要给自己立什么不切实际的目标，目的性越强，你越焦虑，如果结果稍稍不尽人意，就容易摆烂～我看很多回答都是再说“别人”～站在什么所谓的高度，从理论上唱高调多容易，自己试过吗？我生过两次，减过两次～本身对自己有要求，又爱美～关于减肥～认真调整计划饮食，不大可能不瘦～要把生活习惯改了，以后才不会复胖～其实，对美食的态度也是个人选择，如果你自己觉得胖胖的，能吃能喝很幸福，也无可厚非～总归，人生几十年，开心就好～",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:02:41",
        "question_id": 653134686,
        "user_id": "1f29937257c2576ef7bceff19f711690"
    },
    {
        "answer_id": 3480190489,
        "content": "减肥挑战的是反人类每个人都是天生好吃懒做谁不想天天想吃啥就吃啥谁不想天天葛优躺但是减肥你就必须控制你的嘴，并且长期控制你还必须动起来，这都需要极大的自控力，所以传说减肥成功的人只有0.5％",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:04:12",
        "question_id": 653134686,
        "user_id": "d0d41f706753de4329d0c77dcaaf1e8c"
    },
    {
        "answer_id": 3482432364,
        "content": "这题我来，谢邀！减肥失败，除了控制饮食有要求外，其实还有以下的坑要留意：1. 吃太多青菜很多小伙伴们都希望减肥或者补充膳食纤维，于是会通过多吃青菜来进行饮食控制。但是，你知道吗？吃太多青菜其实也可能导致发胖，原因有三点。首先，像红萝卜、洋葱、南瓜、番薯等根茎类蔬菜中含有相当数量的淀粉和糖分，吃多了会转化为脂肪，导致体重增加。其次，过量摄取富含钾的蔬菜，如番茄、茄子等，虽然可以降低体内盐分，消除水肿，但过多的钾摄入会导致代谢能力下降。最后，吃清淡的蔬菜时，很多人都会不自觉地加入沙拉酱等调味料，无意间陷入肥胖陷阱。2. 完全不吃澱粉你一定听身边的人说过“你就是吃太多澱粉才变胖”，但是完全不吃澱粉真的能瘦下来吗？事实上，澱粉是我们身体能量的来源之一。如果完全不吃米饭、面条、面包等澱粉食物，确实可以减少热量，使体重变轻，但同时也会导致肌肉量减少，基础代谢率下降，增加复胖的可能性，或者在减肥停滞期时难以继续瘦下去。因此，最好的减肥方式还是以“减糖食谱”为主，用全谷物代替精制澱粉，均衡摄取蔬菜，这才是最佳的饮食控制方式哦！3. 爱喝含糖饮料中国真的是饮品王国，走几步就容易被手摇饮料店吸引。当你以为喝少糖、微糖饮料很健康时，其实日积月累下来，它们才是比米饭更危险的发胖凶手。建议如果真的很想解暑一下，可以喝开水、无糖茶或无糖气泡水代替。4. 睡眠不足明明已经运动、控制饮食、少喝含糖饮料了，为什么还是瘦不下来呢？根据研究，睡眠不足会使每天多摄取385卡的热量，相当于4.5片面包。主要原因是睡眠不足可能增加饥饿素，减少瘦素的分泌。如果长期睡眠不足，就会因此积累热量，不知不觉中变胖。有高达90%的减脂族群，都是因为没有充足睡眠导致减肥失败的。5. 压力过大很多人在面临压力时容易暴饮暴食，造成压力性肥胖。这种肥胖主要是因为压力导致荷尔蒙代谢异常，所以即使靠减肥药或补充膳食纤维是一种良好的饮食习惯，有助于控制体重和维持健康。希望以上的分享对大家有所帮助！如果你有任何关于健身和运动的问题，欢迎随时向我咨询。我将竭诚为大家提供专业的建议和指导！",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:20:51",
        "question_id": 653134686,
        "user_id": "c4d509353dc43333bcffe9887d460b16"
    },
    {
        "answer_id": 3471109045,
        "content": "并不是因为太难，而是：1、不动脑 / 被误导，采用错的减肥方式，不是不健康就是太痛苦，无法坚持或极易反弹。2、太容易原谅自己，太容易打自己脸。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 09:37:37",
        "question_id": 653134686,
        "user_id": "13ada43d692a72218dc9fb7d4e0bb145"
    },
    {
        "answer_id": 3482083654,
        "content": "控制饮食是一方面，有健身锻炼辅助效果会更好一些，不容易反弹体重，以下是我目前坚持的健身控制体重方式，希望帮到你参考健身锻炼第847天，锻炼后体重151.3斤，相比昨天下降0.05斤，继续保持，今天体重下降主要原因源于忽略早餐和晚餐都没有吃主食，加上晚上有锻炼相辅相成，想要的都会在每天积累中慢慢实现的，加油加油加油白天三餐安排~早饭~无午饭~一份擀面皮+一个花干鸡蛋夹馍晚饭~两个火龙果壹佰佳健身计划~负重蹲起100个上提哑铃100个俯身开合跳100个高高健身能量分享~2025年春节倒计时273天，爱自己，绝非自私之举，而是一种深邃的人生智慧。当我们学会珍爱自己，便会更加明了如何去关爱他人，如何去珍视这个世界。我们将化身为温暖的使者，以爱为光，照亮他人的前行之路，传递生命的正能量，创造无尽的美丽与希望。晚安",
        "voteup_count": 1,
        "updated_time": "2024-04-29 01:48:11",
        "question_id": 653134686,
        "user_id": "795baf79b029850f768c4829d1845c68"
    },
    {
        "answer_id": 3482264725,
        "content": "    提到减肥，这个看起来好像非常简单的任务，实际上却是许多人心中的难题。为什么一般人减肥总是失败告终？真的是因为控制饮食太难了吗？今天，我们就来深入探讨一下这个问题。    我们需要从根本上认识到，减肥并不仅仅是一个短期的任务，而是一个长期的生活方式改变。很多人在开始减肥时，都会采取极端的饮食控制，比如过度节食或者只吃某种特定的食物。这种极端的方法短期内可能有效，但很难长期坚持，一旦恢复正常饮食，体重很容易反弹。    此外，控制饮食并不是减肥的唯一途径。虽然饮食控制对于减肥非常重要，但运动也同样重要。很多人在减肥时过于依赖饮食控制，忽视了运动的重要性。实际上，运动不仅能帮助燃烧卡路里，还能提高新陈代谢率，即使在不运动的时候也能燃烧更多的卡路里。    心理因素也是导致减肥失败的重要原因。许多人将减肥看作是一项艰巨的任务，而不是一种健康的生活方式。这种消极的心态很容易导致放弃。另外，社会和文化因素也对减肥有着重要影响。在许多文化中，食物不仅是营养的来源，还是社交和庆祝的一部分。这可能导致人们在社交场合难以坚持健康的饮食习惯。    缺乏持续的动力和支持也是减肥失败的原因之一。减肥是一个长期的过程，需要持续的动力和坚定的决心。而家人、朋友和专业人员的支持能显著提高减肥成功的可能性。    综上所述，一般人减肥失败并不完全是因为控制饮食太难，而是因为缺乏一个全面、可持续的减肥计划。要想成功减肥，我们需要采取均衡的饮食控制，结合适当的运动，培养积极的心态，并寻求必要的支持和动力。记住，减肥是一个旅程，而不是一个目的地。让我们一起努力，追求健康的生活方式吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:21:10",
        "question_id": 653134686,
        "user_id": "4a47c4796f7546f39e7fe78a63a52067"
    },
    {
        "answer_id": 3474711773,
        "content": "对最重要的就是饮食控制，更多人误以为只要少吃，就可以了，其实这是错误的想法。一个人之所以会胖，其实和吃多少没有多大关系，最主要的是热量的摄入，在我爷爷奶奶那辈，过一次年，一个人可以吃二十来个汤圆，（是农村那种汤圆，不是现在超市买的那种，一个大概和一个成年人拳头捏起来那么大，你自己想想他们吃了多少）他们为什么都不胖呢？他们吃的是玉米皮包蔬菜馅的。我爷爷奶奶每天干两顿饭，一次都是吃几大碗土豆和红薯，他们一起吃的一顿比我现在吃的一天都多，可为什么他们不涨胖呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:02:42",
        "question_id": 653134686,
        "user_id": "d0721870d72dfd14fa7a4669f5016063"
    },
    {
        "answer_id": 3481284463,
        "content": "大多人以为减肥是短期的事，减肥俩月瘦十斤就任务完成了，减肥半年瘦20斤就任务完成了。慢慢恢复一开始的饮食也会慢慢涨回去原来的体重",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:14:21",
        "question_id": 653134686,
        "user_id": "72671123886c7d7e78bb3db117cc2a54"
    },
    {
        "answer_id": 3473234192,
        "content": "我觉得很多人减肥更多的是追求结果。“我就想天热的时候穿衣服好看”“我就想知道100斤以下是什么滋味”这种非常求快并且一直看不到结果而产生的焦虑心理其实会导致皮质醇的分泌，而皮质醇也是导致肥胖的原因之一（压力肥就是这么来的）其实可以很快减肥，尤其是减重，只要你不吃东西，不要运动，纯饿就行，但是他非常不健康，并且，你不可能一直不吃东西吧，这种情况下，只要吃东西一定会胖，并且会胖得更快。所以，我觉得如果你想减肥，先从心态上改变，减肥是一件长期的事情，从改变饮食习惯慢慢开始，养成易瘦体质，你会又健康又瘦的。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 09:26:18",
        "question_id": 653134686,
        "user_id": "9f5f9e957f5bf61bc27c9a16bcb73286"
    },
    {
        "answer_id": 3468822883,
        "content": "减肥以失败告终，你以为是控制饮食太难，为什么就没有想到走错了方向呢？肥胖是怎样来的？这个问题要首先搞清楚。消化吸收不好，食物残渣堆积，就形成了肥胖。要减肥，根本是恢复消化吸收的正常功能。不恢复正常，光节食，哪还有力气减肥？更不要说损害健康了。方向走错了，难于坚持也很自然。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 11:08:37",
        "question_id": 653134686,
        "user_id": "11f4dabd62bdb699acb300303e1f2fdc"
    },
    {
        "answer_id": 3482010278,
        "content": "因为人的情绪很难保持一种清心寡欲的状态，我们在生活中会遇到一些压力，当压力来的时候人的身体自然而然会产生一种吸收食物，增加力量增加战斗力的自然反应！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:27:16",
        "question_id": 653134686,
        "user_id": "3b70c1b98fa7b5448b2a1179ba698ae5"
    },
    {
        "answer_id": 3480260320,
        "content": "因为馋，因为怂，因为懒。减不下来的人，早晚各默念一百遍，我是比馋，我是个大怂比，我是个大废物。这是我五个月下七十斤的效果。目前正在往八十斤一路高歌猛进。今年大年三十我赶上了我的二十四小时断食日，大年三十那天我顶着饿花了一天的时间采购处理烹饪坐了一大桌年夜饭。我年夜饭一口没动。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:11:24",
        "question_id": 653134686,
        "user_id": "43c05616dcacb0a5b1f09b68e8da30a9"
    },
    {
        "answer_id": 3472901222,
        "content": "有的人因为朋友太多，控制不住寂寞而已，有的人是因为压力，皮质醇太高导致控制不住而已，有的人因为工作原因应酬实在太多，没有法控制而已，有的人因为是真的懒，借口太多而已。其实最主要还是自己没想通为什么要去做这件事。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 21:42:17",
        "question_id": 653134686,
        "user_id": "9ce7765a65afb0fb44e207b522720af5"
    },
    {
        "answer_id": 3481892169,
        "content": "减肥的方法有些残酷，不太友好，很难坚持吧，也就是说  没有找到容易坚持的方法。我自身的一点小经验吧，适合小基数的人群。早饭正常吃，午饭正常吃，晚饭早点吃，通常5点吃晚饭，晚饭吃个七八分饱就可以啦，然后睡觉前就不要吃任何东西了， 睡前饿的话，就喝点水吧。晚饭早点吃，主要是让身体有充分的时间消化食物，这方法类似于16-8减肥法，但是没有16-8减肥法那么严苛吧， 另外重在坚持，坚持一段时间，会发现，体重在慢慢下降。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:06:47",
        "question_id": 653134686,
        "user_id": "126145dc82f1e459c90c4ebee2e07f4f"
    },
    {
        "answer_id": 3479524921,
        "content": "肯定的，长胖的原因就是无节制的吃各种好吃的，突然之间就没了，天天吃索然无味的东西，肚子受不了，大脑更是会发出很饿很饿的信号，强烈的要求你快去吃美食，这种情况下，一般都坚持不了多久，受不了诱惑，就又开吃了，然后减肥就失败了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:16:48",
        "question_id": 653134686,
        "user_id": "3026fa6128f9f9769ed7d7e06928d241"
    },
    {
        "answer_id": 3470681640,
        "content": "说白了，好吃的都不健康，会发胖，不好吃的都健康，可以保持身材，那谁能一直常年坚持吃难吃的食物？放着好吃的不吃？挺难受的，有时候真的会坚持不住，然后可能会报复性狂吃，就胖了",
        "voteup_count": 1,
        "updated_time": "2024-04-18 20:53:44",
        "question_id": 653134686,
        "user_id": "014f85a4bf36634d2cbc14cb901d8f6e"
    },
    {
        "answer_id": 3481398519,
        "content": "《减肥路上的“套路”与“反套路”：为什么你的减肥计划总是以失败告终？》在减肥这个充满挑战的征途中，许多勇士怀揣着美好的愿景，立志要与多余的脂肪说拜拜，却常常在半路就与“放弃”握手言和。这背后，隐藏着一系列既风趣又无奈的原因，让人不禁感叹：“减肥不易，且行且珍惜！”让我们一探究竟，看看那些让减肥计划屡屡搁浅的“套路”，以及如何用“反套路”来反击！一、梦想与现实的距离——“我明天就开始减肥”套路：晚上十点，你捧着手机，对着美食博主的视频流口水，心里默念：“明天开始，我就吃沙拉，跑步健身！”然而，第二天早上，枕头比任何承诺都诱人，早餐的香味又让你轻易妥协：“明天再说吧，反正也不差这一天。”反套路：设定实际可行的目标，比如从每天多走5000步开始，或者先替换掉晚餐的一个高热量菜品。行动胜于空想，小改变累积成大变化，别让“明天”成为永远的借口。二、计划很丰满，执行很骨感套路：精心制定了完美的减肥计划，一周七天，每天不同的健身课程，饮食上更是精确到克。结果，第一天严格执行，第二天略显吃力，第三天？“哎呀，今天朋友聚餐，破例一次没事的……”反套路：计划要灵活且可持续，允许偶尔的“放纵日”，这样不至于因为一次小小的偏离就全盘放弃。记得，减肥是一场马拉松，而不是百米冲刺。三、意志力与诱惑的较量套路：在减肥的日子里，办公室的零食柜、家里的甜品箱，甚至是路过面包店的香气，都变成了巨大的诱惑。你告诉自己：“我就闻闻，不吃。”结果，鼻子闻着闻着，手就不自觉伸出去了。反套路：远离诱惑源，如果可能，把家里的零食换成健康小食品，如坚果、水果干。在办公室，准备一些低热量的零食作为替代，比如胡萝卜条配酸奶酱，既解馋又健康。四、运动与休息的失衡套路：你坚信“汗水是脂肪的眼泪”，于是疯狂运动，每天健身房打卡，恨不得把一年的汗都流完。几天下来，身体疲惫不堪，最后宣布：“我需要休息，减肥计划暂停。”反套路：适度运动，结合休息，才是长久之道。制定合理的运动计划，确保有恢复时间，避免过度训练导致的身心俱疲。记住，减肥路上，稳扎稳打才是王道。五、单一饮食的陷阱套路：听说某种饮食法很火，比如完全断碳水、只吃水果等，你毫不犹豫跳入坑，结果没几天就因营养不均衡而感到虚弱无力，甚至对食物产生极度渴望。反套路：均衡饮食才是王道，不要迷信单一食物或极端饮食法。多样化的食物不仅能提供全面的营养，还能让你的减肥之旅不那么痛苦，更容易坚持。六、心理游戏：自我欺骗的艺术套路：“我今天走了那么多路，奖励自己一块蛋糕不过分吧？”或者，“我运动了，多吃一点没关系。”这种自我安慰的小把戏，让减肥效果大打折扣。反套路：诚实面对自己的饮食和运动，记录饮食日记，明确知道自己的摄入与消耗。学会区分奖励与放纵，用非食物的方式来奖励自己，比如一场电影、一本新书。七、缺乏长期目标与动力套路：一开始动力满满，幻想几个月后变身男神女神。但随着时间推移，没有明确的目标和持续的动力，热情逐渐消退，减肥大计也随之搁浅。反套路：设定具体、可衡量的长期目标，并分解成一系列短期目标，每达成一个小目标就给自己正面反馈。同时，找到内在的动力，比如为了健康、为了更好的自己，而不是仅仅追求外貌。总而言之，减肥之路充满了各种“套路”，但只要我们学会识别并用“反套路”应对，持之以恒，最终就能在这场与脂肪的战斗中笑到最后。记住，减肥不是一蹴而就，而是一场关于自我管理和毅力的持久战。加油，未来的你一定会感谢现在努力的自己！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:53:10",
        "question_id": 653134686,
        "user_id": "fff873ee4124b9927479c72abc93dc84"
    },
    {
        "answer_id": 3480318740,
        "content": "为什么一般人减肥总是失败？就跟为什么大多数人听过那么多道理，依旧过不好这一生，一个道理。道理知道很多，如果不践行，那这些道理怎么可能会改变我们的生活呢。就比如要增肌，只吃蛋白粉就可以了么？应该是不可以吧，必须要配套增加一些运动，才会增肌吧，所以要践行，通过践行培养好的生活习惯。我记得我之前在减肥时的状态是间歇性踌躇满志，持续性混吃等死。在踌躇满志的那几天，控制饮食，每天运动，想着自己只要坚持就可以减肥，只是两三天后又恢复到原来的样子，就好像踌躇满志的那几天不曾发生过。我总想着今天开始改变，明天就可以获得收获，如果没有收获就会开始动摇，这个方式可不可行，是不是没效果，既然没效果，那还坚持干嘛，原来的生活方式就挺好，大口吃肉大口喝酒好不惬意，干嘛活的那么累呢？23年的10月份，去体检发现自己BMI已经超26.6了，属于超重，会对自己的身体有一些影响等等。当医生的一番话在我脑海中回荡的时候，才开始深入思考，是不是要开始减肥课，而不是三天打鱼两天晒网。开始了解膳食减肥法，通过制造每日热量缺口，只确保热量摄入比身体消耗的少，也不用特意的忌口，想吃红烧肉也照吃不误，只要控制量就行。慢慢的，开始选择低热量的食物，开始尝试之前自己特别讨厌的食物，偶然发现之前讨厌的食物也挺美味，只是不知道为什么讨厌。之前的自己不吃南瓜，不吃红薯，通过查询食物热量，发现南瓜，红薯热量不高，开始尝试吃，结果还喜欢上了这两种食物。经过膳食饮食法，发现自己一些饮食习惯在慢慢变化，当自己习惯改变后，去做这样一件事情就没有需要坚持的说法了，成为了自然。慢慢优先选择低热量食物成了饮食习惯，BMI从23年10月份的26.6，采用了两个月的膳食减肥法，到24年1月份BMI就降到了22.8，持续到现在4月份，也没有什么反弹。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:11:50",
        "question_id": 653134686,
        "user_id": "2ad71b03b8b8fa5708507162b312e173"
    },
    {
        "answer_id": 3480430763,
        "content": "是的是的！！！真的很难，本身胖起来，没有一斤肉是无辜的，大部分真的都来自这张嘴 ！迈开腿，真的也很难坚持，但是只要这张嘴，稍微控制下，减肥难度就会降低很多的，可是控制饮食本身就是高难度了，减肥的人吃这些合理吗？绝对不合理！！所以我还胖着～",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:26:50",
        "question_id": 653134686,
        "user_id": "44f2ba2c3135bbb542617409b2b5e76a"
    },
    {
        "answer_id": 3479852725,
        "content": "我觉得是吧！因为我自己就是这样，如果我控制饮食，我可以坚持几天，但也只能坚持几天，因为那之后我就会忍不住吃点好吃的， 还一吃就吃好几种，然后我就会撑到，好累！但是我又会很满足，我也感觉这像是暴饮暴食，每次吃撑的时候我都很痛苦，需要缓好久！这样我瘦了吃，体重几乎没有变化。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:14:09",
        "question_id": 653134686,
        "user_id": "1112c56c73baa8d3431dcf41f79dcca3"
    },
    {
        "answer_id": 3479790573,
        "content": "因为你我终究敌不过岁月。年轻的时候仗着身体自然代谢率高，喝酒熬夜，饮食无度，即使有健身的习惯也只是个幌子，实际就是为了耍酷泡妞，更有甚者还用药，反而搞坏了身体，等上了点年纪，为了面子，时而生酮，时而轻断食，最后还是敌不过美食的诱惑",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:58:51",
        "question_id": 653134686,
        "user_id": "30ddcfe467eac15baeb4475f1f4132c7"
    },
    {
        "answer_id": 3478677174,
        "content": "只是没有毅力罢了 我三个月从163-110 健健康康饮食嘎嘎掉秤！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:14:53",
        "question_id": 653134686,
        "user_id": "813b72aa920fa1ee1934be2c21005a5f"
    },
    {
        "answer_id": 3480202192,
        "content": "很难控制饮食是一方面，毕竟食物对减肥人士的诱惑实在太大；减肥容易失败还有一个原因是急于求成，运动一天或者饿一顿就去称一称体重看瘦了没有，这样就比较难坚持下去，须不知道减肥是一项考验耐力的行为，身体适应也是需要时间的，也许你运动一周后才能看到减重的成果。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:15:57",
        "question_id": 653134686,
        "user_id": "e99528122c806ed2064f79fdd41c5b21"
    },
    {
        "answer_id": 3478059214,
        "content": "一般人减肥失败的原因可能有很多，控制饮食只是其中之一。减肥失败的原因可能有以下几点：饮食习惯 。长期进食高热量、高脂肪食物，体内热量超过了身体的消耗，就会导致体重增加。缺乏运动 。长时间缺乏运动，身体代谢率降低，消耗热量减少，也会影响减肥效果。压力过大 。压力过大可能会导致身体分泌过多的皮质醇，从而促进脂肪的合成和储存，导致体重控制不理想。睡眠不足 。睡眠不足可能会影响身体代谢率和激素水平，从而导致体重降不下来。药物副作用 。某些药物可能会导致体重增加。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:13:18",
        "question_id": 653134686,
        "user_id": "97052e2fe0471ffc4ccacf0ec320af0a"
    },
    {
        "answer_id": 3472403125,
        "content": "因为人性都是想超近路的！比起每天的保持定量  人性更喜欢在某一时间段快速解决！所以反人性一般人都很难保持！人们总是喜欢快速见效的！多就不可能快！好就不可能省！",
        "voteup_count": 1,
        "updated_time": "2024-04-20 11:49:24",
        "question_id": 653134686,
        "user_id": "17b72ba1f579c6e34e456edc8c55ee3b"
    },
    {
        "answer_id": 3480280183,
        "content": "只是没有毅力罢了 控制饮食不难的 可以多吃营养健康的食物 因为我就是这样的 掉了40 现在也没有反弹",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:30:24",
        "question_id": 653134686,
        "user_id": "75aed8ad675ba3db43799d80ca4a0ded"
    },
    {
        "answer_id": 3480086505,
        "content": "减肥容易，难的是后半辈子一直保持饮食，控制饮食，想想都无望，不能吃这不能吃那的",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:06:07",
        "question_id": 653134686,
        "user_id": "eef74ee8e6aa388e398b5b94bd6528b9"
    },
    {
        "answer_id": 3482531545,
        "content": "减肥失败可能有多种原因，控制饮食只是其中的一个方面。以下是一些可能导致减肥失败的常见原因：不合理的饮食：虽然控制饮食对于减肥很重要，但是如果饮食不合理，例如摄入过多的高热量、高脂肪或高糖分的食物，或者饮食不均衡，缺乏必要的营养素，都可能影响减肥效果。缺乏运动：单纯依靠控制饮食来减肥可能不够，身体需要通过运动来消耗多余的能量。缺乏适量的身体活动可能导致减肥失败。代谢问题：有些人可能存在代谢方面的问题，例如甲状腺功能减退等，这可能使减肥变得更加困难。压力和情绪问题：长期处于高压状态或情绪不稳定可能导致激素失衡，增加食欲，进而影响减肥。不坚持：减肥是一个长期的过程，需要坚持良好的饮食和生活习惯。如果不能长期坚持，很容易反弹。其他健康问题：某些健康问题，如消化系统问题、睡眠障碍等，也可能影响减肥。要成功减肥，需要综合考虑多个因素，包括合理的饮食、适量的运动、良好的睡眠和压力管理等。此外，保持积极的心态和坚持不懈的努力也是不可或缺的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:56:06",
        "question_id": 653134686,
        "user_id": "83c9eb840713ed116910073583e3f84b"
    },
    {
        "answer_id": 3479073256,
        "content": "没有毅力坚持下去，自然而然就失败了。减肥需要三餐定时定点，不吃高油高糖高油的食物，尤其是油炸等高热量的食物，清淡饮食，少油少盐，多吃蔬菜，适当的肉，不吃肥肉等。 试想谁不想隔三差五吃个甜品或者来一杯奶茶要犒劳上班劳累的自己，放假和朋友去搓一顿好吃的，又或者是偶尔和朋友去感受一下夜晚的繁华吃顿烧烤，岂不是美滋滋。美食的诱惑力太大了，意志力不够坚强，抵抗不住，饮食在减肥和敞开吃反反复复横条，自然很难减，失败也是必然的。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:12:30",
        "question_id": 653134686,
        "user_id": "70d6ff96021e077054386c90370b649b"
    },
    {
        "answer_id": 3482690459,
        "content": "你饿的时候，馋的时候，能控制住自己的欲望吗？尤其是自己饿的受不了，看到别人在那吃大鱼大肉，甚至只是一碗简单的酸辣粉，甚至一碗方便面的时候？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:27:20",
        "question_id": 653134686,
        "user_id": "b2d65e6e6bcf032cd8efe31384f46eca"
    },
    {
        "answer_id": 3480769757,
        "content": "不科学的减肥方法： 一些人可能采取极端的饮食限制或不健康的减肥方法，如极低卡路里饮食、忽略营养均衡、过度运动等，这些方法可能对身体造成负面影响，而且很难坚持。缺乏长期计划和目标： 减肥并不是一蹴而就的事情，而是需要长期的计划和持续的努力。如果没有明确的目标和长期的计划，很容易在几天或几周后放弃。情绪因素和压力： 情绪波动和压力可能导致人们寻求食物的安慰，从而影响到饮食控制。情绪性进食可能会导致摄入过多的热量，从而阻碍减肥进程。缺乏自律和毅力： 减肥需要艰苦的努力和自我约束，包括控制饮食、坚持运动等。缺乏自律和毅力的人很容易在面对诱惑时放弃减肥计划。生活习惯和环境因素： 生活中的种种习惯和环境可能影响到减肥的效果，如不规律的作息时间、工作压力、社交聚会等，都可能成为减肥的障碍。代谢率和遗传因素： 每个人的代谢率不同，有些人代谢较慢，即使控制饮食也很难减肥。此外，遗传因素也可能影响到一个人的体重和体型。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:26:20",
        "question_id": 653134686,
        "user_id": "d488bec2121d549394f3903912faad77"
    },
    {
        "answer_id": 3478112727,
        "content": "饮食不合理。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:05:49",
        "question_id": 653134686,
        "user_id": "f23fb06390387ad022375750010331f1"
    },
    {
        "answer_id": 3482271816,
        "content": "是因为减肥的决心不够大，奖励诱惑不够大，比如贾玲减肥成功，是因为成功了就能拿到几个亿。如果有这个收益，我估计普通的人没有减肥不成功的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:26:33",
        "question_id": 653134686,
        "user_id": "79b159561a0ae112f1b1634079bbe47a"
    },
    {
        "answer_id": 3482316897,
        "content": "减肥失败可能由多种因素造成，控制饮食确实是其中的一个挑战，但并非唯一原因。排除个体的新陈代谢速度和遗传因素对减肥的影响，如果生活方式不调整，就算减下来了可能还是会很快反弹",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:59:56",
        "question_id": 653134686,
        "user_id": "c230690824fdb3436e741d3467c1223d"
    },
    {
        "answer_id": 3476645983,
        "content": "其实最常见的原因还是对食物的不能控制，其实很多人，减肥快到成功的时候突然就崩溃了，觉得自己活着好多东西又不能吃，活着又有什么意义，但是对于很多肥胖的已经影响到身体健康的人来说，一定要明确这么做是为了健康，所以说需要你对这个食物有一个清醒的科学的认识，食物它就是食物，它既不代表你的心里的安全，也不代表你心里的亏欠，它是养活我们自己的食物，所以当你特别想吃某种食物的时候，应该小口的慢嚼，一口食物嚼20-25下，再往下咽，就能缓解你对这种食物的渴望和无限热爱，而远离屡战屡败。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:51:09",
        "question_id": 653134686,
        "user_id": "e9ae680f4770d0b6b302b92c30421003"
    },
    {
        "answer_id": 3482362624,
        "content": "因为减肥方法不正确，是以减少食物和控制食物这都是图快，不是解决根本。因为脂肪是能量不足造成……节食大部分瘦和体重减轻是水分和大肠内容物减少。可以网上搜真实的情况又是如何?我们每个人都有过肚子饥饿的感觉,也一定有过吃饱的感觉,人体会有这样的感觉就是说明人体是知道饥与饱的,就象人体会有冷热的感觉一样,这同样是人体的本能。如果胖的人是能量多余,他们为什么还会有想吃的念头。实际上胖的人是能量不够的表现。因为能量缺乏,每餐才会要吃很多,是本能的反映。那么脂肪是什么?是人体排不出去的垃圾,当人体的收入无法应付身体的所有支出时(包括人体正常的生命运转,包括你的工作,学习,娱乐运动),人体只能节省自己的支出(与细菌的搏斗状态降格为与细菌和平共处状态,如果还不行,就放弃对细菌的控制,同样对人体内的病毒也是这样的情况,接着肝脏清洗血液里垃圾的比例步步下降,女生月经的颜色就会越来越深,甚至停经,再不行肾脏的工作就也停止,小便的颜色越来越清淡,甚至无色。在这样的条件下,人体的垃圾当然也就不再运出体外,而是每个脏腑堆在自己的通道外面,那就是脂肪。)脂肪是人体为了节省开支而不排出去的垃圾,停肝停肾还是停脾脏运送垃圾,人体当然先停垃圾的运送,因为它对人体的伤害最小。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:34:04",
        "question_id": 653134686,
        "user_id": "18c94fbe9e81e3fff670ab9783bc28ee"
    },
    {
        "answer_id": 3474005500,
        "content": "不是控制饮食太难，而是十年如一日的长期控制饮食的这种毅力很难。因为你发现一旦恢复以前的饮食方式就会反弹",
        "voteup_count": 1,
        "updated_time": "2024-04-22 00:09:17",
        "question_id": 653134686,
        "user_id": "02d6209c24a3a231675101e63e6ed8ae"
    },
    {
        "answer_id": 3479091751,
        "content": "管不住自己，就这么简单。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:25:14",
        "question_id": 653134686,
        "user_id": "8030bf4767c546108107e7942b46efb3"
    },
    {
        "answer_id": 3482790030,
        "content": "减肥失败的最大原因是没有真正把减肥当成日常，一段时间控制吃的、努力运动，内心觉得很痛苦，坚持一段时间就坚持不下去了，因为我们总不能老是在痛苦中作乐，身边诱惑又很多。只有内心觉得吃的简单、适量运动、保持充足睡眠是正常的，体重自然就下来了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:48:51",
        "question_id": 653134686,
        "user_id": "9c2b4ab4775ede98c4729a9e73ef2779"
    },
    {
        "answer_id": 3480241735,
        "content": "减肥失败十几年的我，今年才深刻认识到，想改变自己的饮食习惯和生活习惯，真的是难如登天啊。只能说感谢减肥行动，没有让我一直胖下去，不然体重应该是年年有新高度。就算现在拼命游泳，一周两次停掉晚餐，但是也只是稍微控制体重体重的增长而已。自控力还是不行，还是熬夜，还是会重油重盐。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:53:51",
        "question_id": 653134686,
        "user_id": "201e2534bd3fd5ede64927efc2123855"
    },
    {
        "answer_id": 3478685612,
        "content": "-般人都是动动嘴，",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:24:09",
        "question_id": 653134686,
        "user_id": "df791e32944221704180d60873ed6517"
    },
    {
        "answer_id": 3473473024,
        "content": "对最重要的就是饮食控制，更多人误以为只要少吃，就可以了，其实这是错误的想法。一个人之所以会胖，其实和吃多少没有多大关系，最主要的是热量的摄入，在我爷爷奶奶那辈，过一次年，一个人可以吃二十来个汤圆，（是农村那种汤圆，不是现在超市买的那种，一个大概和一个成年人拳头捏起来那么大，你自己想想他们吃了多少）他们为什么都不胖呢？他们吃的是玉米皮包蔬菜馅的。我爷爷奶奶每天干两顿饭，一次都是吃几大碗土豆和红薯，他们一起吃的一顿比我现在吃的一天都多，可为什么他们不涨胖呢？因为他们当时食物中的热量太少了。在看看我们现在吃的，我们一顿饭的油水比他们当时一周的油水都要多，而且没有现在都运动量远远没有他们当时多，现在我们的娱乐项目大多是手机.最重要的是我们在舒适的环境呆久了，现在让你每天坚持跑步，跳绳，举重，有多少人可以坚持坐下去。坚持运动是对身体的考验，更是对精神的磨练。1、运动有促进血液循环的作用。适当的运动锻炼可以降低心血管疾病发生的风险，使身体血液通畅；但过度运动会增加身体压力，产生不良影响。2、运动有增强体质的好处。运动可以刺激大脑释放化学物质，产生开心、放松的情绪，进而增强自信心，增强体质。3、长时间运动会加快身体的新陈代谢，有利于达到减肥和控制体重的效果，另外还有利于将氧气和养分输送到身体的各个部位。建议平时生活中进行适当的身体锻炼，有利于身体健康，但是在进行运动时一定要适度，防止身体出现损伤。运动有促进血液循环、增强体质、加快新陈代谢等好处，但是运动不当也可能会出现骨质增生、低血糖、肌肉拉伤等疾病，可以通过双氯酚酸、布洛芬、葡萄糖、胰高血糖素、萘普生等药物进行治疗。运动带来的好处多到你无法想象.反之肥胖给你带来的影响也多到你无法想象1。情绪异常：过度肥胖很有可能会导致人体产生自卑的心理，甚至会诱发焦虑、抑郁等现象。2、高脂血症：肥胖在发生后，还有可能会影响机体的代谢情况。当较多的脂肪在体内堆积时，很有可能会导致脂质代谢异常，诱发高脂血症。3、糖尿病：当机体的代谢功能异常时，还有可能会诱发血糖升高，增加糖尿病的发生几率。4、高血压：受到血容量增加以及心输出量增加的因素影响时，可能会导致血管的张力增大，诱发高血压。5、骨关节疾病：长时间处于肥胖的状态，很有可能会导致膝关节、踝关节、腰椎关节的应力明显增加。受到过度负重的因素影响时，还有可能会增加关节疾病的发生。五星上将麦克阿瑟将军曾经说过：“自从我和女盆友分手后，我变看开了，唯唯有自强，才可以吃到上好的饺子皮，唯有自强才能在腹肌上玩滑滑梯。”ε (๑> ₃ <) з弱者总是拿体质说话，强者向来逆水而行。你减不了肥，说到底还是你本身的问题.控制饮食难吗？有多难？吃饭之前多喝一点水不行吗？运动之前喝一杯黑咖啡加速燃脂不行吗？每天跑个十公里很难吗？（以我自身为例，我开始健身两个多月了，前两个月坚持跳绳，每天三十分钟，后来不断压缩三十分钟中的休息时间。后来可以一口气跳完三十分钟了，（花了两个月时间）现在开始跑步，第一次五公里，后来慢慢叠加。以前我们现在那些跑六公里马拉松比赛的，说的多厉害，多厉害。我现在自己也行了，甚至超越他们了。现在我可以对真他妈自豪的说，“十公里，可笑可笑”。骚年，好好幻想一下自己这样装逼的时候是多么的帅气。跑前一杯黑咖啡提神，加速燃脂，提高精神坚持力。跑完喝一勺蛋白粉，加速鸡肉恢复，不然你明天绝对跑不下去。不要为了减肥而不吃饭，这是大错特错的，下一期给你们介绍著名的肌饿实验，让你了解一下肌饿减肥法是多么愚蠢的办法。加油，骚年，我与你同在！",
        "voteup_count": 3,
        "updated_time": "2024-04-21 13:36:39",
        "question_id": 653134686,
        "user_id": "2d010a20e32a8cd7167e70699283e80b"
    },
    {
        "answer_id": 3481167490,
        "content": "不光是控制饮食比较难，还有持续不断的运动，减脂塑形，以及没有充足的时间系统的减肥",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:49:44",
        "question_id": 653134686,
        "user_id": "89d3b4addff91d99174db1534fc9237e"
    },
    {
        "answer_id": 3478619350,
        "content": "因为减肥是一项长期抗战，不是三五天就结束的活动。很多人推荐快速减肥法，一般是在几天内不吃某些东西，快速掉秤，但是并不适合我们普通人，只要我们恢复饮食，体重一定会反弹，减肥失败。所以，减肥是持久战，只要每天少吃一点点，减少油腻食物的摄入，体重一定会下降的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:07:40",
        "question_id": 653134686,
        "user_id": "c118c83ebf08d698bfd19f25d53072c1"
    },
    {
        "answer_id": 3482393400,
        "content": "你以为的减肥是控制饮食太难？？？你以为的减肥是觉得自己的运动量不够？？？还是觉得自己的减肥方法不对，不科学？？？其实，都是不太对的！合理的减肥方法和方式实际上是在给自己做抵抗……考验的是自己的自制力，执行力罢了！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:53:43",
        "question_id": 653134686,
        "user_id": "c77616d8f94759959b7ec75a076984c1"
    },
    {
        "answer_id": 3481749161,
        "content": "控制饮食也不完全是这个因素吧因为减肥它是多方面的一般人减肥可以从几个方面入手？1.饮食是一方面，控制饮食挺重要的，那怎样控制饮食是比较有效的呢？我想应该要均衡，绿色搭配吧，西红柿，西兰花配鸡蛋。2.还要适当运动呀，可以跑跑步，锻炼身体，可以做瑜伽塑体型，可以仰卧起坐练腹部，还可以仰卧起坐和俯卧撑3.作息规律也很重要，早睡早起好身体4.良好的心态也是比较重要的，要开心。面对生活。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 00:31:07",
        "question_id": 653134686,
        "user_id": "eba74a52ccc60855bec7449765d266d6"
    },
    {
        "answer_id": 3480841720,
        "content": "嘿嘿，其实减肥失败的原因可不止一个哦，控制饮食虽然是一个大挑战，但还有其他因素也在作祟呢！首先，每个人的身体和生活习惯都不同，所以减肥方法也要因人而异。有些人可能选择了不适合自己的减肥方式，比如过于严格的节食或者运动量过大，这样反而容易导致失败。其次，坚持减肥也是需要一定的毅力和决心的。有时候，面对美食的诱惑或者因为工作生活忙碌而疏忽了锻炼，都会让减肥计划泡汤。当然啦，控制饮食也是减肥过程中非常重要的一环。但是，控制饮食并不意味着要忍受饥饿哦！我们可以选择健康、均衡的饮食，多摄入蔬菜水果和优质蛋白质，减少高糖高脂的食物摄入。这样不仅能满足身体的营养需求，还能减少热量摄入，有助于减肥成功。最后，我觉得减肥的心态也很重要。不要把减肥看作是一种折磨，而是要把它当作一种改善生活方式的机会。保持积极的心态，享受减肥的过程，这样更容易坚持下去并取得成功哦！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:47:26",
        "question_id": 653134686,
        "user_id": "4e455333367d4cb838752b8a7b2712e8"
    },
    {
        "answer_id": 3480672718,
        "content": "一方面是，真想减肥需要控糖，奶茶，饮料都不能喝，蛋糕，油炸的食物都不能吃，痛苦不？反正我减肥那会做梦都想喝一口碳酸饮料，另一方面需要增加运动量，首推慢跑，双管齐下，一个月掉十斤没啥问题",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:23:46",
        "question_id": 653134686,
        "user_id": "7ad806dd601828896bad5ab47d4f7ec3"
    },
    {
        "answer_id": 3480258804,
        "content": "减肥其实并不难，他只是把一件小事情每天坚持做好就可以，但是难在哪里呢？难就难坚持，很多事情都是没有办法每天都按一种程序进行的，除非是一些强制要求，再加上自己本身的自控力会比较好的这种情况下才行，就比如说减肥食物的诱惑很大，如果没有很强的自制力是没有办法坚持的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:09:49",
        "question_id": 653134686,
        "user_id": "8e991be7335beb8c6a0db42661d92567"
    },
    {
        "answer_id": 3479545213,
        "content": "我算是大基数肥胖，毕业后三年靠运动没减下来，靠控制饮食倒是减了很多。第一次是前年疫情居家一个人还没物资，长期吃白菜小米两个月多减了7kg，结果后来不注意又长回去了。之后就是今年了，靠控制饮食减了有10kg，从年后到现在有3个月了。初期大概第一个月时严格控制，在工作日只吃晚饭，早发不吃，午饭也不吃，直到下午时候感觉非常饿了就吃几口带的小饼干或者喝袋牛奶充饥，我也能忍的下来，这期间我的饮水量很大，能喝至少三升水。等到周末会吃三餐，但是量很少。掉秤大约5kg差不多到第二个月时，工作日仍然不吃早餐，午餐吃1鸡蛋+1水果，晚餐正常吃。周末正常吃。掉秤大约2kg等到第三个月，工作日不吃早饭，午餐吃1鸡蛋+1玉米+1水果，晚餐正常吃。周末正常吃。掉秤大约3kg这期间我也没有完全不吃脂肪和糖类的，因为管不住最一个月还会吃两三次炸串哈哈哈，饮料有时候也会喝，周末家里做了红烧肉什么的也吃。我也知道最好早上中午吃饭，晚上随便吃点就行，但是晚上睡前的饥饿感实在是难以忍受。所以只好停了中午的，早上之所以不吃纯粹是因为吃了晚饭，早晨不怎么饿，偶尔饿了还是会吃两口的。一天正经来说就两顿饭，只要把午餐的量控制住，晚餐就算吃撑，一天进食的总量也是要比之前低的。在这之前两年我也在靠运动减肥，跑步、走路、健身室都去了，结果就是运动后更饿，吃的更多，体重掉的最多的时候也才2kg多点。现在时间少了，只是会在周末随便锻炼下。我认为，控制饮食一定是要控制饮食的总量，而不是刻意去控制饮食的类别，脂肪糖类的尽量少吃，而不是完全摒弃。具体可以根据自己的饮食习惯和生活情况进行安排。控制饮食的初期是最困难的，一定要有毅力。一开始饿的时候要尽量忍住。平时也随身带一些无糖的饼干什么的，实在忍不住饿的时候就吃一口，尽量多嚼一下再咽也能够大大减轻饥饿感。我就会在包里装一些掰成小块的馕，忍不住了偷偷吃一口哈哈哈。最后，我感觉喝水也很重要，尽量多喝水吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:32:46",
        "question_id": 653134686,
        "user_id": "956dcd2ea1c5038fbf3fad5a62ee9805"
    },
    {
        "answer_id": 3479294655,
        "content": "有过一次减肥成功经历，花费时间不长，一个多月20多斤，分享一下。那时候还在学校，报了个健身房，非常小，只有几台跑步机和其他运动设备，我每次都是晚上锻炼。当时没有什么技巧，我就给自己定了目标，每天跑步30分钟，无论刮风下雪都得去。同宿舍的还有好几个，最后都没有坚持下去。我就告诉我自己，不讲究技巧，每天跑步30分钟就行。后来放寒假也没事，我就给自己规定，每天锻炼一个小时，冬天跑不成步，就买了一个健腹轮，每天做健腹轮和俯卧撑。有时候下着雪，穿着毛衣就开始锻炼。后来回到学校，真的瘦了一大圈，穿以前的衬衫都小了很多。以前脸都是圆的。后来有胖了，也试过几次，经济条件好了，也试过牛肉减肥，饥饿减肥，无一例外，都失败了，主要是真的坚持不下去，在加上心理太着急了。之前也有一个朋友也跟我分享他朋友的减肥方法，每天10公里，很快就瘦了。要去做一些难的事情，在这样的经历中，我们才能真正的成长，无论是减肥还是学习，越是难的时候，越去坚持，才能发生质的改变。每天散步，对一个肥胖的人根本瘦不下来，身体和人一样只有经历过痛苦以后，才能成长。坚持不了的时候再坚持一下。就跟轻舟已过万重山一样。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:06:49",
        "question_id": 653134686,
        "user_id": "e567fcdc51a3cf1c4bb52473f31cbc60"
    },
    {
        "answer_id": 3479173440,
        "content": "在以瘦为美的当今时代，各类减肥广告可谓泛滥成灾，越来越多的胖人逼迫自己加入减肥大军。与国外高达95%的失败率非常接近，浩浩中国减肥大军中的多数也是以失败告终。为什么大家忍饥挨饿，意志坚定，万分努力，却总以失败而告终，很难甩掉赘肉真正瘦下来呢？要获得正确的答案，大家必须先要知道以下这些：什么是肥胖？人为什么会肥胖？减肥失败是如何定义的？身体、意识在减肥时会发生什么变化？导致减肥失败的主要原因是什么？少数减肥成功人士，他们的诀窍是什么？1.何谓肥胖？肥胖，即身体含有过多的脂肪。国际上多以身高/体质指数[BMI=体重（kg）/身高（m）2]的高低来评定肥胖（表1），中国的肥胖标准与国际标准略有不同（表2）。需要指出：想要认真减肥的人应该用DEXA或DXA（双能X线骨密度仪）来准确地测量脂肪；BMI（因为肌肉发达了BMI也会升高）和市场上大多的电阻抗的仪器（稳定性太差）只能做群体的预测。2. 人为什么会肥胖？一提起肥胖，大多数人都认为它会是健康的大敌，注重外表美的女士们更是谈“胖”色变。虽然今天肥胖的确和许多疾病相关，但从人类进化的角度而言，肥胖，更准确地说是脂肪，并非总是健康的大敌，恰恰相反，肥胖对于人类生存以及进化起着非常重要的作用。我在讲课中提及肥胖对人类的重要作用时，常常会问听众们一个问题：“中国年画上的儿童形象是胖的？还是瘦的？”“当然是胖的！”大多数听众都会作出正确的回答。但如果再询问他们：“为什么？”，学生们回答最多的却是：“有福气！”这个答案当然是错误的！其实是中国老百姓从千百年来的观察中认识到一个胖孩子往往更容易生存，而这个有趣的观察已经被大量的西方科学研究所证实。从人类的进化而言，人的大脑容量有了明显的增加，与此同时，人类的身高、体重也有了不小的增加，这些增加使人类对能量的需求有了明显的提高（Martin, 1981）。与五谷和蛋白质中所能够得到的能量相比，从脂肪中得到的能量要有效得多（碳水化合物=4.2千卡/克，蛋白质=4.3千卡/克，脂肪=9.4千卡/克）（Schmidt-Nielsen, 1994）。人比大多数动物“大”的“脑”子是人类牢牢屹立于世界之林并长期占据绝对主角地位的重要原因之一（上图从左到右分别为：老鼠，猴子和人的大脑）女性的脂肪含量要比男性高，这是因为女性身体内一定的脂肪百分比是怀孕和生育所必须的。因为大脑本身是一个高脂（30%左右）器官，好几种脂肪酸已经被证明是大脑增长与进化的必须营养（Decsi ＆ Koletzko, 1994）。也有研究证明，脂肪在生育、激素调节、维生素间的相互作用中扮演着非常重要的角色（Kershaw ＆ Flier, 2004; Nichols ＆ Rial, 1999）。正是由于脂肪的这些重要作用，人类在进化过程中积极摄入脂肪的能力才有了很大的提高。从感官（例如嗅觉、味觉）到能量的转化、存贮功能都提供了一系列积极的生理行为以及心理保障。例如：人们喜欢吃甜蜜的糖和香喷喷酥脆的油炸、炒过的食物，这是多年进化后老祖先遗留下来的本性，因为糖可以较快地转化为能量，多余的糖也可以很快地转化为脂肪，而油的相对能量高，两者的摄入都有益于人类的生存与发展。喜欢糖和油是进化中老祖先为我们遗留下来的生存天性。在人类进化过程中相当长一段时期内，由于受生产力的制约，早期的人类大多生活在饥一顿饱一顿的状态中。由于没有长期储存食物的条件，一旦找到食物或打到猎物，人会毫无节制地大吃特吃一顿，希望最大程度地把多余的食物吃进肚子，并转化为脂肪，以备在缺少食物的季节或没有食物的时候生存之用，因此在恶劣的生存环境下，人能迅速变胖是件好事，变胖的基因优势也在一代代人的自然选择中不断地保留下来。由于这个选择的过程，大多数人只要食物充足，活动减少，就会发胖。目前全球仍有近7.95亿人每天要忍受饥饿的煎熬与挑战，在过去漫长的没有冰箱和有效储存食物的环境中，腹部和臀部成了人类最方便的“冰箱”以储存脂肪。肥胖实际上就是人类自己造成的环境所“培养”出来的。为了生存，人类一直都在为能够创造一个能减少能量支出（例如：机械化和自动化）和增加能量摄入（例如：食品单位能量的增加和保鲜）的环境而奋斗。西方过去在几百年中（中国是几十年），随着工业革命的完成和信息革命的发生，人类为自己创造了一个只进不出或少出的能量消耗的人为环境（Build Environment）。在这样一个“促肥”环境（Obesogenic Environment, Swinbarn 等，1999）中，人们吃着垃圾食品，花大量的时间看电视或上网，出门开车或乘车，上班久坐少动…… 带来的恶果自然是一个肥胖失控的世界。在现代省力（labor-saving）社会中，别说重体力劳动了，就连极轻的体力活动也在从我们生活中迅速消失。汽车的发明改变了人类社会，当然也成为了导致今天人类肥胖的“罪魁祸首”之一。 以美国为例，1/3的成年人及17%的儿童已经肥胖，与肥胖有关的慢性疾病，如：Ⅱ型糖尿病、心脏病、关节炎、癌症等都大规模爆发，人的生存优势突然变为了劣势。“将军肚”的脂肪对健康尤其有害（右图中白色部分为脂肪，左边的是正常人，右边的是糖尿病人）糖尿病的大规模爆发（中美两国成年人的发病率均已高达11%）就是一个最好的优势变劣势的例子。人吃饱以后，胰岛素还会继续分泌，血液中的糖分被转化成能量以后储备在肝脏与肌肉中，人仍旧会感到饥饿，这样可最大限度地把难得的食物摄入转化为脂肪储备起来，以帮助人类度过饥荒时期。在食物不充足的环境中，越是能够多储存脂肪，生存的可能性就越大，这种能力自然是人生存的优势，遗传中这种优势会尽可能地保留下来。但在今天的“促肥”环境中，多余的糖分会在人已经吃饱以后仍在不停地进食中一直进入人体，造成胰腺超负荷工作，久而久之，胰腺及受体功能失灵，糖尿病也就随之产生了。短短15年左右（1994-2010年），美国的肥胖和糖尿病像流行病一样迅速蔓延开来。按照进化论的观点，一个物种的生存环境发生突变时，该物种只有两种选择：一是迁移，二是死亡。自然界中大规模物种因为环境突变而灭绝的例子不胜枚举人类与其它物种相比较，其中一个重要的高明之处就是人会创造和改造环境。今天随处可见的体育馆、健身房等就是人类为生存得更健康而创造的新环境，但是它们对大规模人群的作用毕竟还很有限，因此，全球性地发生“肥胖流行病”也就不足为奇了最可悲和可笑的是，现代健身房的环境设计也在不知不觉中为人们节省能量。来源：纵横中美，作者朱为模院士（美）",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:23:27",
        "question_id": 653134686,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3478935118,
        "content": "我想，应该是因为不清楚减肥这件事的来龙去脉吧。减肥，控制体重，是每个人一生都要做的事情，我们要把它当成一种普通吃饭、穿衣一样平常的事情来对待。我每次看到，有人说减肥，保证不反弹，我就在想：这些人怎么可以这么不负责任的卖产品？做广告？减肥怎么可能一劳永逸呢？人每天都要吃东西，如果你减肥成功了，减到了你理想的体重，然后你一开心，今天晚上就多吃了一碗饭，第二天早上，一量体重，肯定是往上涨了的！那么好，你继续开心，第二天第三天，每天晚上都多吃一碗饭，你三天后再量量体温，肯定是上涨的！这个是直观的认识，那么，从理论上讲，就是你摄入的能量过剩了，身体消耗不了，就会蓄积在体内，并以脂肪的形式存在！你就胖了！所以，只要你多吃，任何年纪都会胖！这就是减肥需要一辈子来做！那怎么做呢？最要紧的就是碳水化合物的食物一定要控制每天的食用量，生重控制在300-500g。先做好这一步，再考虑其它的吧！我最近在分享协和医院减重专家陈伟的《给国人的医学减重指南》这本书，它可以让你系统的了解减重这件事，欢迎围观https://www.zhihu.com/pin/1766016854114746368?native=1&scene=share&utm_psn=1767101283528486912",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:23:15",
        "question_id": 653134686,
        "user_id": "c0387b82821069cc90214b5770797c94"
    },
    {
        "answer_id": 3472332999,
        "content": "粗暴点说，你的结论是对的。我经过一年的努力，减了近50斤，很多朋友询问我方法，都想效仿，我都倾囊相告。事实证明，没有一个人能长期管住嘴，甚至有的人一听到需要长期控制饮食，直接就放弃了。哪怕我自己，在减肥的过程中也经常感到心理上的折磨，想吃而不能吃太难受了。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 10:45:20",
        "question_id": 653134686,
        "user_id": "12c35fa22dda19955377923566623ee1"
    },
    {
        "answer_id": 3482743109,
        "content": "并不是，是因为没有找对方法，找对方法后并不会觉得减肥是一件困难的事情，会觉得是一件很舒服的事情，不用节食，不用运动，轻松达到你想要的目标",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:10:24",
        "question_id": 653134686,
        "user_id": "bbc1f1f89e42acc66bf83e827f0cd99e"
    },
    {
        "answer_id": 3482392536,
        "content": "是因为意志力太难了，坚持下来很不容易",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:53:14",
        "question_id": 653134686,
        "user_id": "1ec83e25e8e83056434bca8f7de09bf5"
    },
    {
        "answer_id": 3481983949,
        "content": "因为没有觉得减肥是一件必须完成的事。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:54:37",
        "question_id": 653134686,
        "user_id": "ffa7365effdd74737d79e98cd4dec252"
    },
    {
        "answer_id": 3481623907,
        "content": "本人男身高181，22年过完年的时候，体重90kg，大概是3月份开始，因为某些原因，下定决心开始减肥，然后每天自己做减脂餐，差不多2个月吧，从90kg减到了73kg，刚刚开始的时候挺难受的，熬过一个星期之后就没啥感觉了，不过到了73kg之后基本就不会减了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:14:18",
        "question_id": 653134686,
        "user_id": "e625a23a102314ba5935b7532305484a"
    },
    {
        "answer_id": 3481316373,
        "content": "饮食是部分原因 其实你只要有动力 意志够坚定你肯定能瘦下来的 我减肥成功了 我是小基数减肥 从112到95 我一开始没特别去控制饮食 就是坚持每天跑步半小时以上 记住是每天 那段时间饮食方面我不吃零食 你吃了零食和高糖食物那肯定是瘦不下来的 当我98斤的时候我就发现到了平台期 一直跑步也瘦不下来了 我就开始尝试液断 但液断对于我这种不是特别自律的人来说简直太折磨 很容易暴饮暴食 所以一般人还是不要尝试这个方法 后期变瘦我就开始少吃饭 因为上大学有时候没课 我就一直待寝室 不吃饭 有时候一天吃一顿 然后就慢慢掉体重了 其实你可以三餐都吃 少盐少油无糖健康就行 加强运动会更瘦",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:37:11",
        "question_id": 653134686,
        "user_id": "25d6ccca113a96bdc04a9ace5c142d8c"
    },
    {
        "answer_id": 3480881535,
        "content": "一般人减肥失败的原因有很多，控制饮食固然是其中之一，但并不是唯一的因素。减肥的成功与否通常涉及到多个方面，包括生活方式、心理因素、社会环境等。控制饮食对于减肥是至关重要的，但对很多人来说确实非常具有挑战性。饮食习惯的改变需要长期的坚持和毅力，而且对于一些人来说，改变饮食习惯可能需要克服心理上的障碍，比如压力、情绪问题或者对食物的依赖。单纯依靠节食减肥可能会导致身体健康问题，并且往往难以长期维持。合理的运动是减肥过程中至关重要的一部分，但很多人在运动方面存在困难或者缺乏动力。除了饮食和运动，生活习惯也会对减肥产生影响。比如不规律的作息时间、缺乏睡眠、过度的压力等因素都可能影响代谢和体重控制。许多人减肥失败的原因还在于心理因素，比如自我价值感、情绪问题、自我控制能力等。对食物的情绪依赖、应激性饮食等都可能导致减肥计划的失败。 社会环境中的诱惑和压力也会影响减肥的结果。比如工作场所的环境、社交活动中的食物选择等都可能成为减肥路上的障碍。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:33:31",
        "question_id": 653134686,
        "user_id": "dfc3fad90feb5041f1117619f54625b3"
    },
    {
        "answer_id": 3479830816,
        "content": "减肥的六字箴言：管住嘴迈开腿看见美食，也许可以抵挡一次诱惑，再看见，也许还可以抵挡住。可是第三次第四次……能一直抵挡住的人都是毅力非同常人再说说运动，以跑步为例，第一次跑步很新鲜，第二天乳酸堆积的疼痛让你下楼可能都觉得痛苦。休息一天，然后能够克服身体的抗拒还能再次继续坚持跑步的，可能只有百分之七十了，因为各种原因不能如期跑步的可能又得减少百分之二十。剩下这些人里还有一半忍受不了运动的枯燥。所以，想减肥成功，我觉得最重要的是要能战胜自己对食物的欲望，克服自己的懒惰。战胜自己，你就成功了！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:47:47",
        "question_id": 653134686,
        "user_id": "7cbdc7171e703b49fd8523a3236ae37f"
    },
    {
        "answer_id": 3479550230,
        "content": "一般人减肥失败告终的原因多方面，其中控制饮食的难度确实是一个重要因素。减肥需要坚持合理的饮食和适量的运动，而控制饮食涉及到改变饮食习惯和抵制美食诱惑，这对很多人来说是一项挑战。然而，减肥失败不仅仅是因为控制饮食难，还可能与缺乏科学的方法、难以坚持、心理压力等多种因素有关。因此，要想成功减肥，需要综合考虑多个方面，制定个性化的减肥计划，并付诸实践。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:36:52",
        "question_id": 653134686,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3479399946,
        "content": "因为影响一个人的主要因素是环境 而不是个体的意志  ",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:40:57",
        "question_id": 653134686,
        "user_id": "180f9a5f84df6d0bfc11cfc5ad9fa170"
    },
    {
        "answer_id": 3479290200,
        "content": "减肥周期一般在2-6个月，需要长期坚持减肥需要管住嘴，忍住饥饿，还是比较难的，而且要长期忍受，不是一天两天。如果还有高强度的工作压力，就更难了。多喝水，饭前喝水，晚上饿了就喝水，有效果。因为喝水可以降低饥饿感，肚子不会饿的特别难受，同时让自己饭量的变少。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 13:04:09",
        "question_id": 653134686,
        "user_id": "eca7e329b009e1634c0251b1c5de4612"
    },
    {
        "answer_id": 3479091891,
        "content": "糖中毒 了解一下",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:25:21",
        "question_id": 653134686,
        "user_id": "eee179ea5918d333d092223ec3ec46df"
    },
    {
        "answer_id": 3478224516,
        "content": "已删",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:10:40",
        "question_id": 653134686,
        "user_id": "a1c3c01157590709d3a41649354481a4"
    },
    {
        "answer_id": 3477019949,
        "content": "用那种抑制食欲的东西",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:56:14",
        "question_id": 653134686,
        "user_id": "badd9fccea92c628bb5e7963ac48ed72"
    },
    {
        "answer_id": 3473061158,
        "content": "一天一顿饭，小黑屋里关七天。记得上锁",
        "voteup_count": 0,
        "updated_time": "2024-04-21 01:04:28",
        "question_id": 653134686,
        "user_id": "0b229b7efb2d6ee8dca89cb1410d3154"
    },
    {
        "answer_id": 3472369169,
        "content": "不，应该是怕没有结果",
        "voteup_count": 0,
        "updated_time": "2024-04-20 11:18:27",
        "question_id": 653134686,
        "user_id": "4d56235dc8401554395333622bc5ea60"
    },
    {
        "answer_id": 3472066938,
        "content": "吃不饱哪里来的力气减肥？",
        "voteup_count": 0,
        "updated_time": "2024-04-20 00:41:06",
        "question_id": 653134686,
        "user_id": "0ef8e288da11681ecb2663cf2a0da097"
    },
    {
        "answer_id": 3471991208,
        "content": "控制欲望太难了",
        "voteup_count": 0,
        "updated_time": "2024-04-19 23:00:25",
        "question_id": 653134686,
        "user_id": "bc229386a238cda3541c499ee7f8ece0"
    },
    {
        "answer_id": 3471197705,
        "content": "减肥本身就是一个反人类的事情 你见过动物主动减肥吗 就是人类有了意识有了美的观点开始的 那么好 为什么有人可以获得成功呢就是因为 获得了进步以后得到了自己或者别人的正向激励而已  ",
        "voteup_count": 0,
        "updated_time": "2024-04-19 10:37:55",
        "question_id": 653134686,
        "user_id": "9f023d3fead69418f59105fc2e316daf"
    },
    {
        "answer_id": 3481796730,
        "content": "为什么一般人减肥总是失败告终？这个问题背后其实隐藏着多重原因，而控制饮食难只是其中之一。首先，我们必须认识到，减肥不仅仅是控制饮食那么简单。它涉及到生活方式、心理状态、遗传因素等多个方面。对于很多人来说，长期坚持严格的饮食计划是一项巨大的挑战，尤其是在面对诱惑和压力时。其次，减肥过程中的挫败感也是导致失败的一个重要原因。很多人期望快速瘦身，但往往忽视了减肥是一个需要时间和耐心的过程。当看到效果不佳或进展缓慢时，他们很容易感到沮丧并放弃。此外，社会环境和文化因素也对减肥成功与否产生着影响。现代社会中，美食诱惑无处不在，而减肥往往被视为一种“牺牲”或“剥夺”。这种心态使得很多人在面对美食时难以抗拒，从而导致减肥计划半途而废。综上所述，一般人减肥失败的原因是多方面的。要想成功减肥，我们需要从多个角度入手，包括制定合理的饮食计划、保持积极的心态、寻求社会支持等。只有这样，我们才能在减肥的道路上走得更远、更稳健。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:07:05",
        "question_id": 653134686,
        "user_id": "4b8369cdfd4a75ed2752f60255076068"
    },
    {
        "answer_id": 3481295691,
        "content": "减肥失败的原因可能是多方面的，控制饮食只是其中之一。虽然控制饮食对于减肥来说非常重要，但仅仅依赖控制饮食并不足以保证减肥成功。以下是一些可能导致减肥失败的原因：1. 缺乏运动：减肥需要消耗更多的热量，而运动是增加热量消耗的有效途径。如果仅仅依赖控制饮食而不进行运动，减肥效果可能会受到限制。2. 不合理的饮食计划：如果饮食计划不合理，可能会导致营养不均衡，身体缺乏必要的营养素，从而影响减肥效果。此外，一些人可能会采用极端的饮食控制方法，如过度节食或暴饮暴食，这些都会对减肥产生负面影响。3. 心理压力过大：心理压力过大可能导致身体分泌过多的皮质醇等激素，这些激素会促进脂肪的合成和储存，从而影响减肥效果。4. 睡眠不足：睡眠不足可能会影响身体代谢率和激素水平，从而影响减肥效果。5. 缺乏持续性和耐心：减肥是一个长期的过程，需要持续的努力和耐心。如果缺乏持续性和耐心，可能会导致减肥失败。因此，控制饮食只是减肥成功的一部分，还需要结合适当的运动、合理的饮食计划、减轻心理压力、保证充足的睡眠以及持续性和耐心等因素。在减肥过程中，建议寻求专业人士的帮助和指导，以确保减肥计划的合理性和有效性。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:22:15",
        "question_id": 653134686,
        "user_id": "a5dd246b945794e0c4a416d4c17f4e65"
    }
]