[
    {
        "answer_id": 3481918169,
        "content": "我目前为止，我个人认为，我的家庭教育最失败的地方就是，我没有建立自己的主体性，而且，连这个意识都没有。人在被欺负以后，他的反应应该是，“你欺负我，那我就要你死，而不是我要死给你看。”虽然话很俗气，但是真的很典型。人的主体性像一个“家”一样，这个“家”里有我，有我的喜好，有我的朋友，有我的感受，有我想放置的一切。如果有人胡乱闯进来，那我就要把他“请”出去。不知道为什么，我从小到大接受的教育里，都有一种“把自己视为客体的思想在里面”。就像网上的段子，一个女人拒绝男人说我有老公了，男人会理解。一个女人说我看不上你，男人不能理解。这个男人能尊重另一个不存在的男人，但却看不到眼前真实存在的女人。仿佛女人是一件物品，一件物品有了主人，他知道不能染指了，但他并不觉得女人作为物品有自己的自主权。这就是为什么我家的亲戚敢指着我鼻子骂我，敢出手打我。为什么20年了，她还是这副样子。因为我在她眼里一直是一件物品，一个物品有主人了，她知道她不能染指了，但她并不觉得我作为物品有自己的自主权。所以，在我家里从来没有人维护过我的时候，在我从来没有还手的时候，她一直以颐指气使的态度来对待我。直到我开始“发疯”，直到那一刻开始，她才意识到，在她面前的这个女孩子，已经不再是一个小孩子了，她再也不能以对待下位者的态度随意泄愤了。她不能打我，不能骂我，不是因为我有父母，我有没有父母这件事情不重要，我父母会不会维护我这件事情也不重要。她不能打我，不能骂我，只是因为我是一个人，一个和她一样的人，她敢随意泄愤，那我是会报复的。而人主体性的建立是所有发展的第一步。主体性丧失的人，追求幸福简直就是天方夜谭。",
        "voteup_count": 146,
        "updated_time": "2024-04-28 22:01:31",
        "question_id": 653189635,
        "user_id": "1b29d341551b4e4349b694f12d353e55"
    },
    {
        "answer_id": 3476389950,
        "content": "从玄学的角度来说，你要是有一定的福报就不会投胎到原生家庭太差的家庭，既然投胎去那了，大概率福报比较少，缺少福气的人，人生自然不会太顺利，当然这只是玄学的角度来说的，回到心理学和逻辑学上面，原生家家庭很差的人，对于世界观，价值观，幸福感以及对于人和人之间感情的认知等由于从小没有培养或者往错误的方向去引导，最后的结果就是或多或少在这些方面存在一定的问题，而且大概率学历也不会太高，把这些综合起来看的话，基本上就可以解释楼主的问题了",
        "voteup_count": 90,
        "updated_time": "2024-04-24 00:25:25",
        "question_id": 653189635,
        "user_id": "38515dde6abe768a5ee5d4318de5cec2"
    },
    {
        "answer_id": 3481224240,
        "content": "原生家庭差，容易导致个体出现一个问题，就是心智化能力的缺陷。这个心智化能力，指的是认识事物、人格发展以及如何分析问题扥事物的过程，是心理功能的具体化表现。打个比方，你要去买东西，该怎么样去买呢？你会拿现金或者手机去刷二维码去进行支付。但是如果你年纪很小，什么都不会，此时要怎么样才能学会这些内容？这就需要父母言传身教去进行引导了。在父母耐心地帮助教育下，你慢慢地学会了这项能力，以后去买东西也就知道怎么做。良好的家庭，它带来的积极意义是在于人能够获得良好的心智成长，做事情还有为人处世的接待当中，能够学会很多合理的情绪行为，帮助人在生活中去解决问题。然而要是有的人从小家庭比较差，得不到父母好的教育，那么就会怎么样呢？人可能就会走偏了。还是刚才那个例子，去买东西怎么买？要是从小没有人教你去买东西，你会怎么做？也许你什么都不会，跑到商店拿着东西就要离开。等到被人抓住，别人问你“你为什么要偷东西”？你会感到丈二和尚摸不着头脑，我偷东西了吗？怎么我不知道？这就是缺少良好的心智能力表现，对社会规则存在不适应的过程。生活中大家仔细观察也能发现，原生家庭较差的孩子，大部分都会存在某种程度的心智能力低下或者人格缺陷的过程，严重的不乏有人格障碍，原因的话就在这里了。由于从小心理没有得到良好的塑造，长大以后也缺乏适应社会能力，不具备良好的心理功能，面对人际关系会遭遇很多挫折。与其说是心理问题，不如说是人的再教育缺失的过程，本质上是没有稳定的心理能力。当然，原生家庭差注定得不到幸福这个说法，也是比较偏激的。虽然家庭差得不到良好的成长，但是人成年以后远离家庭，一样也能够在社会生活中去学会为人处世。父母给不到的，生活和环境也能够让你学会改变。家庭差这是其中一个原因，但绝非全部，不能因为家庭差出现各种各样的问题就自暴自弃，放弃自我。不会可以学习，活到老学到老。即使二三十岁，你依然不会拿钱去买东西也不要紧，看别人怎么做，你学一遍自我操作一次，也就能明白了。有志不在年高，人要想努力，什么时候都可以开始。只要肯努力，还是可以摆脱家庭去获得幸福的，人也具备这种自我成长的能力。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 10:32:48",
        "question_id": 653189635,
        "user_id": "0c269f967c0a20518655e3310010b8c7"
    },
    {
        "answer_id": 3486101035,
        "content": "1、有个扎心的真相是：只要你很穷，你跟父母的关系永远都糟糕。穷人的原生家庭，本质上就是个精神病院，但凡待久了，精神多少有点不正常，尽早离开病源，方为上策。很多人都问，自己的父母老是来骚扰，对自己的生活指手画脚怎么办？我的回答是，无解，想尽一切办法逃离即可。要是我当年在18岁不选择远离父母，早早实现了经济独立，我今天肯定是个“妈宝男”，一辈子吃奶长不大，被父母骑在头上，走他们的老路。所以，远离原生家庭，是一个人成年之后的首要任务。特别是贫困家庭，很多人其实就是隐形精神病，但是以正常人的身份生活，折磨家人和子女。你不是垃圾回收站，能做的，只有远离。2、人生的尴尬之处就在于，人生99%的财富都来源于陌生人和原本陌不相识的人，而99%的消耗则来自身边亲近的人。你说，是应该把时间、精力放在客户，还是父母身上？越是熟人，越要敬而远之，必须要有边界感。越是没血缘关系的人，反而越应该去打交道。我们和父母的关系本质上是利益关系，是债务关系，谁都不亏欠谁。小时候父母把你生出来，教你走路，喂你吃饭，给你花钱，那可不是做慈善的，为的是，你好好读书，长大努力工作赚钱，为他们养老。本质上，父母和孩子的关系就是一场交易，并没你想象的那么伟大，如果真的爱孩子，就不会打压孩子，用道德绑架孩子。穷人，最喜欢给孩子讲孝道、报恩，生你养你恩情大如天。穷人，会不择手段，把孩子留在自己身边。穷人，最喜欢说儿孙自有儿孙福。3、一个人如果在30岁之前，事业不顺，或者婚姻不和谐，原因只有一个：你的父母太穷太弱了。没有第二个原因。无论你身上有什么恶劣的品质，差劲的能力，如果追根溯源，最终的根源一定是贫穷父母的生活习惯导致的。有个残酷的真相：穷人生孩子，根本不爱孩子，他们生孩子的目的，就是为了让孩子带自己实现阶层跨越，带给自己的美好生活，不会飞的鸡却妄想蛋里孵出天鹅。同时能有一个能供随时发泄情绪的垃圾桶而已，本质上是一种经济投资行为。这种投资行为，穷人要求投入少，收益高。而做到这一点的前提是，孩子必须在自己的掌控下，不能翅膀硬了就飞走了。于是，孝顺、善良、听话、懂事这些词就出来了。几乎他们从你记事起就开始跟你说，孩子要听话，要懂事，要孝顺，长大了第一个要报答父母。你没有想过，他们为什么叫你善良？因为你善良了，父母才好控制你啊。你心里有“孝顺”这个概念，父母才能合理对你各种发泄啊。你心里有懂事这个概念，父母才能把对你的伤害合理化啊。4、很多穷人在遇到跟父母沟通不畅的问题时，总以为是自己陪在父母身边的时间太少了，要多关心关心他们，多跟他们联络一下感情，这样他们就能理解自己了。但事实上呢，父母想跟你多联络一下感情，并不是因为他们有多爱你。而是因为你的收入太低了，太穷，你赚不到什么钱。不跟你多联络一下感情，万一你稍微不注意把辛苦挣来的钱在外面败光了，没钱给他们养老怎么办？所以，在你没钱的时候，不要期待他们会好好和你说话，更不要期待他们会理解你，包容你。有些父母，只想让孩子给自己提供情绪价值，这就必然导致你和父母尝试沟通后，就会感觉自己被掏空，头痛欲裂。如果你的家人的行为让你很难受，最好的方式是离开，否则你永远逃离不了心理阴影。不是所有的父母都会爱子女，如果感受不到父母的爱，不要执着的要去改变什么，接纳现实，好好爱自己，跟他们保持距离，不然你的一生都会被伤害。等自己羽翼丰满，足够强大的时候再考虑要不要回来。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 10:21:42",
        "question_id": 653189635,
        "user_id": "823d0f6242d8f7df4e685129c945a5aa"
    },
    {
        "answer_id": 3469589746,
        "content": "说原生家庭差的人注定得不到幸福是不准确的。虽然原生家庭的环境对一个人的情感认知、价值观、恋爱观和婚姻观有直接影响，但这并不意味着他们就无法获得幸福，原生家庭的不良环境可能会导致个体在成长过程中形成自卑、焦虑和依赖心理，这可能会影响他们在恋爱中的表现，如不敢敞开心扉，勇敢地去追求和付出，原生家庭的不足可能让孩子在恋爱中缺乏自我认知和自我价值感，他们可能从未在家庭中得到过足够的肯定和支持，导致他们对自己的价值和魅力缺乏信心，然而这并不意味着他们就不能改变和成长。",
        "voteup_count": 9,
        "updated_time": "2024-04-17 22:46:12",
        "question_id": 653189635,
        "user_id": "80c83b0adb139abc521c4ae70c7d7491"
    },
    {
        "answer_id": 3469693894,
        "content": "原生家庭是你的生活模板，不管生活方式还是情感模式都潜移默化刻在你的潜意识里，父母关系不好，你就不知道如何跟另一半建立好的关系，父母认为打骂你是在教育你，你就会用同样的方式对自己的孩子。但人是可以自我修复和成长的，通过自己学习疗愈就可以打破这个魔咒，很难，但是跨过去就是脱胎换骨的转变",
        "voteup_count": 4,
        "updated_time": "2024-04-18 01:12:35",
        "question_id": 653189635,
        "user_id": "47162f3852fc778116e8362374506d3d"
    },
    {
        "answer_id": 3477541877,
        "content": "我爸爸妈妈各自的原生家庭都不好 都是爷爷奶奶姥姥姥爷不怎么喜欢的小可怜 但是我爸妈感情恩爱几十年 我爹妈都觉得她们挺辛福的 所以你的疑问不成立我认为不是原生家庭差的人注定得不到幸福 而是不懂得如何去爱别人的人注定得不到幸福 以及不懂得付出只求索取不够的人绝对得不到幸福",
        "voteup_count": 11,
        "updated_time": "2024-04-24 23:24:52",
        "question_id": 653189635,
        "user_id": "050da3004353cc65190b015c2fedf9ae"
    },
    {
        "answer_id": 3484279244,
        "content": "一个差的家庭会磨灭一个人的攻击性，但人也是动物，攻击性与生俱来，不可能没有，只是全都内化了，这是对一个人致命的打击。我从小喜欢啃指甲，啃的血肉模糊的那种，疼的不敢伸手做任何事，但我改不了，一直到我近几年不跟家里人（特别是我妈）沟通了，才渐渐通过做美甲修正过来。但是不能懈怠，一旦被她刺激，我又会控制不住的啃。我妈是一个情绪非常暴躁易怒的人，应该是患有双向情感障碍，她发起疯来根本不管谁是谁，导致家庭压力巨大，我从小必须小心翼翼压制住天性不能惹怒她，至今都是如此，所以她们骂我太独了，内向不被社会接纳。只有我自己知道，一句话一个字都可能引发一场家庭内部的世界大战有多可怕，我当然恨她，非常非常恨，恨她作为一个母亲从来不把我当成一个孩子一样照顾，反过来我还必须顾及她所有的情绪，她不尊重我，不把我当人看，甚至在我第一个月拿到过万月薪时，我转账给她希望她肯定我，结果因为我一句质问：给你转钱你都不肯露个笑脸吗？她气冲冲的把钱退还给我，完全不在意这钱的背后是我的努力，我扛住了多大的压力多少上司的谩骂才挣的钱，她只顾着自己的情绪恶心我。在我拒绝了一个家境良好的相亲对象后，她像发疯一样骂我别仗着自己能挣几个钱就敢拒绝人家，是的，在她眼里因为我家不如人家有钱，我就得卑躬屈膝感恩戴德人家看上了我。她诅咒我以后失业，恭喜她，我确实工作不顺然后失业了，并且患上严重精神问题。说家庭，就不能只说一个人，参与这场家庭霸凌的还有我姥姥和我那个快十年没见面的爸了。拒绝了那个相亲对象后，她在家骂我是鸡，因为我谈恋爱却没有走到结婚。她在我妈对我撒泼的时候捂住我的嘴让我不要反抗，不然这场战争只会持续更久，因为她是个疯子，所以最好的方式就是让我这个弱者闭嘴，不论谁对谁错，每一次都是这样。我拒绝去给公务员表姐当伴娘，因为是临时找我，我觉得非常不尊重我的时间，拿我凑数的样子，加上本身就没什么来往，他们家一直也看不起我的家庭条件，亲戚之间的拜高踩低大家肯定都明白。我妈在饭桌上当着我前男友的面发疯，当着外人面把我骂得一文不值，如她所愿我分手了，她说全是我的问题。我爸妈很早就离婚了，我一直是大家口中听话懂事的孩子，我妈时常出去炫耀她对我的霸凌行为，说我是贴心小棉袄都是哄着她的。我怎么可能过好自己的人生？大家都说不要埋怨原生家庭，那是真没受过原生家庭的苦的人说出来的。攻击性一旦被压制，就会向内延伸，抑郁，ZC，不爱自己，讨好别人，成为了固定模式。如今我虽然好一些了但时常也会体会到绝望，一个不被家庭爱过的人一辈子都很难学会如何正确的爱自己爱别人。人生说长不长，说短不短，不被爱这件事无法改变，只能调整自己的心理预期，于是我变成彻头彻尾的悲观主义，也挺好的，认清现实后我开始坚信只有自己能救自己于水火之中，我尽力活出属于我的独一无二的精彩人生，这一路上遇到的一点点甜就可以让我开心满足很久。如果必须要坠落，就让我坠落，我会成为的那个人，一定会稳稳地接住我。",
        "voteup_count": 7,
        "updated_time": "2024-05-01 01:30:17",
        "question_id": 653189635,
        "user_id": "ec44a424e02f842df2a341e599890230"
    },
    {
        "answer_id": 3469728617,
        "content": "幸福，与不幸，是相互联系的。在经历了不幸的经历之后，会更好的珍惜幸福。经历过诸多不幸的家庭，可以改变过去。变得更好。",
        "voteup_count": 4,
        "updated_time": "2024-04-18 03:44:18",
        "question_id": 653189635,
        "user_id": "299aa2bfee62c214f548e45e8c534c11"
    },
    {
        "answer_id": 3468735551,
        "content": "因为从小就是烂的",
        "voteup_count": 5,
        "updated_time": "2024-04-17 10:09:56",
        "question_id": 653189635,
        "user_id": "f951a873785bd9de848b087bfabf8b68"
    },
    {
        "answer_id": 3477968235,
        "content": "因为成长的方向错了，等意识到的时候，已经来不及回头了",
        "voteup_count": 4,
        "updated_time": "2024-04-25 11:09:37",
        "question_id": 653189635,
        "user_id": "8d6b84d813dc0ffbfa0a5ecd0f650efb"
    },
    {
        "answer_id": 3485530637,
        "content": "因为长大了的人很少会有真正的幸福感，只有在你很天真价值观还没有完全成型前会真正地觉得快乐。但是原生家庭不好的人，往往在你感情，情绪，价值观，生活化最敏感和可塑造的时候都过得难过，这点你后续怎么弥补都补不了。你到一定时候就会发现，其实你很难真正觉得快乐了。",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:07:32",
        "question_id": 653189635,
        "user_id": "c50b020b4345b15ffc9d7519a2cf3e5e"
    },
    {
        "answer_id": 3469268686,
        "content": "因为一个人的性格特点，人格特征，三观的建立都会在潜移默化当中受到原生家庭的影响和熏陶，而且一个人的思维方式和认知高度都是从小培养的，同时家庭模式基本是固定不变的，以上种种都会对于再生家庭造成或多或少的影响，所以原生家庭不和谐的人如果沿袭固有的思维方式和家庭模式那么就有可能走上原生家庭的老路。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 17:16:18",
        "question_id": 653189635,
        "user_id": "8fb214b9c43c2c80622906d501a933f6"
    },
    {
        "answer_id": 3478779743,
        "content": "如果幸福指拥有“幸福的家”的话，的确是很难。原生家庭差的人往往有缺爱、没有安全感等表现，很容易无意识中将恋爱当做治疗，目的是修正童年的错误，表现在行为上是按照理想父母的原型去寻找恋人。理想父母有一个重要特点是能给予无条件的爱。让人感受到不论做什么都会一如既往地被爱。但是恋人不管多像理想父母，最终也只是自己的投射和看法，来自自己童年的期待。理想父母并不真正存在。等到恋爱的甜蜜期过去，距离近得不能再近时，大家都会露出真实的自己，恋人可能不再想要扮演理想父母的角色，不愿再给予无条件的积极关注，自己原先对父母的不满就会转嫁到恋人身上，很容易变成蛮不讲理的人，复制不幸的原生家庭。“恋爱不只是两人现在的舞蹈，也是两个家庭过去的舞蹈，因为我们的舞步是在童年学会的。”好的父母是天赐的运气，让我们有好的心理基础。但是生命之所以有价值，就在于我们能够做选择。当我们认为父母应当负全部责任而自己没有责任时，就会觉得自己的人生太不幸了，成为这样不是自己的错。那就只能复制童年的模式。在心理治疗中，只有当病人有强烈的改变动机后，医生才可能发挥作用。所以打破循环的钥匙在自己手里，难，但是有机会。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 00:21:56",
        "question_id": 653189635,
        "user_id": "2d9b570a7656ebdc6976a5e84106fd90"
    },
    {
        "answer_id": 3475560299,
        "content": "只能说原生家庭差的人很难得到幸福，而不是注定。 希望这个世界善待每一个赤诚善良的人",
        "voteup_count": 7,
        "updated_time": "2024-04-23 11:08:46",
        "question_id": 653189635,
        "user_id": "72221ef6dac8e7911a02802de6878504"
    },
    {
        "answer_id": 3482649823,
        "content": "你说得太绝对了，我们不能简单地将一个人的命运归结为“注定”。真实的情况是原生家庭条件不太好的人在小时候可能更容易遇到心理上的创伤、被忽视或者虐待这些问题。这些不好的经历会对他们的心理成长造成影响，等他们长大后，面对感情问题的时候就可能觉得更困难了。还有呢，原生家庭环境对个体的自尊心和信任感建立有很大影响。在一个缺乏关爱和支持的环境中长大的孩子，可能在建立亲密关系时更加谨慎，甚至对他人产生戒备心理。但这并不意味着他们无法建立稳定、健康的亲密关系，只是需要学会如何逐渐打开心扉，信任他人。原生家庭条件较差的人在应对压力和逆境时可能缺乏有效的应对策略。这可能导致他们在面对生活挑战时更容易感到无助和沮丧。然而，通过学习新的应对技巧、培养积极的心态以及寻求他人的支持，他们仍然可以逐渐增强自己应对困难的能力。另外在成长过程中，这些人可能缺少积极的榜样和足够的支持。这样在遇到问题的时候，他们就少了很多可以帮助他们的资源和能力。原生家庭条件较差的人可能会受到来自社会的歧视和偏见。在教育、工作和社会地位这些事情上，他们可能会受到影响，幸福感也就降低了。其实就算原生家庭条件不好，追求幸福也不是不可能。通过自我成长、别人的帮助和心理治疗等方法，他们还是有机会克服这些困难的，过上幸福的生活。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 14:52:57",
        "question_id": 653189635,
        "user_id": "43ab1bec26d58749ae3dc8646678cafc"
    },
    {
        "answer_id": 3469068697,
        "content": "奥地利心理学家阿德勒曾经说过：“幸福的人用童年治愈一生，不幸的人用一生治愈童年”，这句话经常被人引用，用来证明原生家庭对人的影响。确实，从某种程度来说，一个原生家庭不好的人，很难得到幸福，因为需要背负原生家庭带来的伤痕和烙印。只是，原生家庭不好的人，注定得不到幸福，用注定就太过了。好像人的一生，只限于原生家庭一样，没有其他的人际圈子一样。从心理学的体系脉络来看，阿德勒只是精神分析流派的一个心理学家，精神分析流派也只是心理学的流派中的一种，虽然我自己很喜欢精神分析，也是精神分析取向的心理咨询师，但精神分析在心理学界，充其量只是一个比较大的流派，并不能说精神分析对心理的研究就已经无人可及，精神分析流派的理论就是真理。各大流派对心理的研究，犹如盲人摸象，都只是摸到了大象的一部分，就以为是大象的全部了，何其可笑。原生家庭不好的人，在性格上可能会比较敏感，在亲密关系里可能也会患得患失，这是难免的。但就没办法修复这种敏感吗？答案是否定的。原生家庭带来的伤害，带来的不安，可以在新的关系里修复，这种关系，可以是一切有质量的亲密关系，比如说有情、爱情、或者同事之情等等。比方说，原生家庭中父母经常打压孩子，让孩子比较自卑，但孩子在学校的时候，受到老师的表扬和鼓励，慢慢变自信了；又比如说，原生家庭中父母关系不好，导致孩子比较害怕亲密关系，但孩子长大后遇到了一个很温暖的爱人，慢慢修复这种不安和恐慌。原生家庭不好，确实对人会有一些负面的影响，但这种影响上升到原生家庭决定论，那就过了。后天的学习、后天的成长，原生家庭之外的人际关系，都可以去修复这种影响。很喜欢本科一位心理学老师的话语，她说：“在你未成年，无法自己做主的时候，你可以把自己的不幸归结于自己有一个不幸的原生家庭；但当你成年之后，你可以自己做主了，你需要为自己的行为负责任，哪怕原生家庭不幸福，也可以通过自己的努力去面对，去修正，这个时候，就别只是抱怨原生家庭不幸了。”谨以此共勉！",
        "voteup_count": 4,
        "updated_time": "2024-04-17 14:42:05",
        "question_id": 653189635,
        "user_id": "8bb5705913052c0dc1bdee5069ea07b4"
    },
    {
        "answer_id": 3481250689,
        "content": "对于这个问题，我想我特别有感触，每个差的原生家庭里面的每个家庭成员几乎都是痛苦的，都是不幸福的，我也是深受其害。可怕的是，哪怕你长大以后，在外面工作，甚至是重新建立自己的家庭，一定程度上脱离原生家庭，但依然印有原生家庭深深的影子，难以在社会上适应，会比别人经历更多的挫折和痛苦，回避婚姻甚至是恋爱，对人际关系处理得一塌糊涂。但是我还是庆幸自己有机会接受教育，在大学学习和看一些心理书，对于家庭也拥有了自己的认知和反思，也尝试着利用一些家庭治疗技术和理论去看待问题，去减少原生家庭对自己的影响。最近有在学习结构式家庭治疗里的家庭雕塑技术，这个技术是利用角色扮演者呈现的空间、距离、应对姿态等，形象地活现家庭成员之间的关系、边界、家庭结构等家庭的画像，可以让我们重新认识家庭成员关系，扩展对自我与家庭动力的觉察，以及对经验的再诠释，在角色扮演中，在操作流程中，家庭成员自行找到自己觉得舒服的位置和姿势，表达自己的期待和感受，最后归还角色。不敢说这个一定对我有作用，但是希望学习更多然后去好好地让自己成长，让自己拥有经营人际关系甚至是家庭的能力，能够更好地去适应社会。  ",
        "voteup_count": 3,
        "updated_time": "2024-04-28 10:51:02",
        "question_id": 653189635,
        "user_id": "37d9910acb9e526e3e911badb581ba8b"
    },
    {
        "answer_id": 3469194538,
        "content": "说这话的人，原生家庭不一定差，但是其个体一定喜欢逃避问题，推卸责任，自身永远处于毫无过错的受害者是弱势方。许多人一定要把自己的不幸归咎于原生家庭的不好，有了背锅的人就万事大吉似的。完全忽视了社会发展阶段的宏大背景下，原生家庭的不幸又是来自于哪里。将本来十分复杂的社会矛盾，用简单粗暴的方式推诿到某一类或者某一个个体身上。一句原生家庭不幸，就概括了所有的一切，从来不去想一想，本土从满清末年以来，无时无刻不在遭受深重的苦难，按照它们的标准，从来就没有多少原生家庭是幸运的。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 16:22:27",
        "question_id": 653189635,
        "user_id": "215143aaa6968d2a6195e9cc50fd9c9c"
    },
    {
        "answer_id": 3485877765,
        "content": "我实际接触到的原生家庭差的人，他们的思想和行为与各种理论的说法有很大不同。最大的差异是：我实际接触的原生家庭差的人，往往不认为自己的原生家庭差，也从未怀疑过自己爱与被爱的能力。我想这里应该是有程度的问题，「好」和「差」是相对概念，同样的家庭环境，和不同的人去比较结论就有可能不同。也许我的家庭比一些人好，当我去与这些相对较差的家庭去比较式的同时，也会有很多人认为我的原生家庭差还不自知。但从广义来看，「差」还是有一定的范围的，主要可以有物质和精神两方面的影响因素。物质水平高的家庭，日常生活条件以及遇到问题时的解决能力都要强于物质水平相对较低的家庭。这就导致物质水平低会被大众认为难以获得幸福。精神层面的影响也是如此，一个家庭没文化没素质，那么在这里成长的后代子女也很难获得高层次的精神富足。其实这里已经可以看出，幸福与否也是一个相对概念，你永远可以找到比自己幸福的人，也永远可以发现没有自己幸福的人。每个人的幸福都是按照自己的标准来体会和感受的，只有当个体把自己的幸福带入到他人的评价体系中，才会有患得患失的现象。一个贫困家庭的孩子，在大城市找到了稳定的工作，对于他自己来说一定是幸福的。但如果他一定要和世界首富去比较，把自己带入首富的标准体系，那他永远体会不到幸福。所以，原生家庭差，可能最直接的影响在于：它使人无法充分关注自我，而促使其沉浸于获得他人评价体系的认可。对于组建家庭这件事来说，家庭是一个私密的群体环境，它是人唯一能够在一定程度上摆脱社会规则束缚的自主空间。所以家庭必须要遵照自己的内心去建设，但原生家庭的影响会导致部分人在这一方面的能力缺失，外在表现上就让人觉得他们难以被爱、患得患失、家庭不幸。但本质上，这是自己对生活的预期过高与经常性带入他人，两方面因素共同作用的结果。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 00:21:36",
        "question_id": 653189635,
        "user_id": "f019025ad21c7143ccd4120e8f589cbd"
    },
    {
        "answer_id": 3486218861,
        "content": "需要脱离原神家庭。自己可以改变，原神家庭很难被改变。自己有实力才能得到幸福。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:46:06",
        "question_id": 653189635,
        "user_id": "4888518db12ee265903223fce29daee5"
    },
    {
        "answer_id": 3486217264,
        "content": "就像一颗长歪的树。你能看见它歪歪扭扭的枝丫，侧倾的树形，别扭着生长。但凡事谈不上注定，父母没养好，它可以自己将自己养一次，以最多的爱爱自己，截除拧成麻花的心结，在让心的孩子重新生长。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:43:52",
        "question_id": 653189635,
        "user_id": "3642309cce04b9a017101d0bf9c73346"
    },
    {
        "answer_id": 3486216700,
        "content": "我越来越觉得没钱不可怕，可怕的是没有一个健壮的体魄和强大的心态。身体、心态、格局、文化、谈吐培养起来真的很难很难，不是一朝一夕的事。最为关键的是没有人能摆脱生老病死苦，原生家庭好的，从小开始培养，等到三、四十岁的时候档次拉的很开，很难追赶得上。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:43:07",
        "question_id": 653189635,
        "user_id": "e2957cf7fd975381f8a801fd1cb7d5f8"
    },
    {
        "answer_id": 3486213479,
        "content": "原生家庭差，注定得不到幸福 ✖因为自己过得不幸福， 所以是原生家庭的问题✔不要否认人的主观能动性，原生家庭会影响一个人的生活环境，但这也只是起步慢了，靠自己努力赚钱，努力改变自己的生活，还是有大概率过得幸福的",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:38:35",
        "question_id": 653189635,
        "user_id": "b1af9f9527e016bcb21a8aa7e5e734e1"
    },
    {
        "answer_id": 3486213023,
        "content": "人是流动的。原生家庭差过去了那么多年，若你有能力也早已走出了。水能载舟，亦能覆舟。想说的仅那么多。人生无常是常态。永远不要被自己有限的认知固化住。永远不要和起点本不同的人去攀比。人生即是个寻宝的过程。找到自己的人生。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:45:36",
        "question_id": 653189635,
        "user_id": "6effdb7d48ba37e6f0f89c788e39517e"
    },
    {
        "answer_id": 3485559658,
        "content": "我想他就是幸福的",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:48:39",
        "question_id": 653189635,
        "user_id": "a23e3a859d3119798725682d6362c9f9"
    },
    {
        "answer_id": 3481782517,
        "content": "如果自己不努力十年你根本不知道自己能有多厉害，但是这个社会发展的时代一去不复返了慢慢的都会明白，接受现实平平淡淡才是你一生的追求。有句话是这么说的‘很多人来到这个世界都是为了凑数的’其实自己好好回忆一下自己的生活，你并没有多么厉害只是在一个学校一个班级里别的同学通过努力考上了理想大学找到了理想的工作，而你呢难道不是多于的么。记得老一辈人说女孩子不用考大学能是在家把孩子照顾好就可以了，这样社会就不会内卷大家找工作非常容易挣钱那就不是问题了。养家糊口没问题的啊 二十年前你爸不就是这样的么。拼什么呀把自己手里的活干好让领导满意，然后剩下的时间就去享受生活吧。不要让资本拿捏你，身边人都知道你的软肋那他们就开始让你干更多活。那你可以瞎干啊反正不保证满意度 只保证完成任务。你父母一天光想着让你给他们养老，他们都不问问自己为啥把你培育的比他们还差劲。既然都失败了天天抱怨也没有用的啊，让他们接受现实啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 18:50:41",
        "question_id": 653189635,
        "user_id": "1e408ca39f6346b669715fab9dc54db2"
    },
    {
        "answer_id": 3468823449,
        "content": "谁说的。我命由我不由天。",
        "voteup_count": 0,
        "updated_time": "2024-04-17 11:08:57",
        "question_id": 653189635,
        "user_id": "60b92a44d33a033b11fa2f4fd6dbe857"
    },
    {
        "answer_id": 3481918169,
        "content": "我目前为止，我个人认为，我的家庭教育最失败的地方就是，我没有建立自己的主体性，而且，连这个意识都没有。人在被欺负以后，他的反应应该是，“你欺负我，那我就要你死，而不是我要死给你看。”虽然话很俗气，但是真的很典型。人的主体性像一个“家”一样，这个“家”里有我，有我的喜好，有我的朋友，有我的感受，有我想放置的一切。如果有人胡乱闯进来，那我就要把他“请”出去。不知道为什么，我从小到大接受的教育里，都有一种“把自己视为客体的思想在里面”。就像网上的段子，一个女人拒绝男人说我有老公了，男人会理解。一个女人说我看不上你，男人不能理解。这个男人能尊重另一个不存在的男人，但却看不到眼前真实存在的女人。仿佛女人是一件物品，一件物品有了主人，他知道不能染指了，但他并不觉得女人作为物品有自己的自主权。这就是为什么我家的亲戚敢指着我鼻子骂我，敢出手打我。为什么20年了，他还是这副样子。因为我在他眼里一直是一件物品，一个物品有主人了，他知道他不能染指了，但他并不觉得我作为物品有自己的自主权。所以，在我家里从来没有人维护过我的时候，在我从来没有还手的时候，他一直以颐指气使的态度来对待我。直到我开始“发疯”，直到那一刻开始，他才意识到，在他面前的这个女孩子，已经不再是一个小孩子了，他再也不能以对待下位者的态度随意泄愤了。对方不能打我，不能骂我，不是因为我有父母，我有没有父母这件事情不重要，我父母会不会维护我这件事情也不重要。对方不能打我，不能骂我，只是因为我是一个人，一个和他一样的人，他敢随意泄愤，那我是会报复的。而人主体性的建立是所有发展的第一步。主体性丧失的人，追求幸福简直就是天方夜谭。",
        "voteup_count": 403,
        "updated_time": "2024-05-03 20:38:24",
        "question_id": 653189635,
        "user_id": "1b29d341551b4e4349b694f12d353e55"
    },
    {
        "answer_id": 3486363794,
        "content": "放低欲望，不要着急，等了解人性了，问题才能迎刃而解。我相信有的读者最近也听说了一个故事，有一个叫做胖猫的游戏代打，是一个纯爱战士，恋爱两年期间一共给只见了两面的女网友转了52万元。但女友选择了冷暴力，践踏几条船（据说）最终导致胖猫心态崩溃，选择从重庆大桥上跳了下去结束了仅21岁的生命。胖猫做游戏代打时，经常一天打上十几个小时，吃的最多的是12块外卖拼单，有时候为了省1块钱，在美团拼单要拼上5-6个小时。我曾无数次劝我的读者，对于人性的丑恶，贪婪，要学会识别，拒绝当纯爱战士。要学会多接触不同的人，逐渐识别了哪些人生存的坦荡，大方后，再赋予真心。胖猫这个小伙子我并不清楚他的原生家庭如何，但他犯了一个原生家庭一般的年轻男人在某个大脑极为单纯的时间段都会犯的错误，就是无条件相信女人会爱上自己。他们并不明白，绝大部分女人都在基因上更认可（未必是喜欢，但认可比喜欢更可怕）狡诈的异性甚至同性。如果这个年轻男人有一个狡猾强大的父亲，和一个慈爱善良的母亲，他就不会缺少对人性的认识。要戒断这个心理吃奶的过程是需要时间的，聪明狡猾的男人也是需要通过实践交往不同的女人才会明白女性的情感倾向性和大脑的思考方式。在这个社会，如果你不学的“自私”一点，那么一定有人会教你做人，甚至教你做鬼。但你也不要怪女人，这是大环境的问题，绝大多数的上位者都是通过坑蒙拐骗和好的父亲来进行进阶的，所以恶意进阶覆盖了每一个阶级的生存空间，许多女性也不过是在没有办法的情况下开始滋生了恶意。她们最初也不想骗你的钱，也不想要你的命，大环境会扭曲她们的心理，在见过某些异性或者同性的手段后才发生的心态改变。这是女性思维的特点，更容易受环境影响而改变。别去老在自己身上挑毛病，习惯性的内心自负和骄傲，有助于你解决心理上的问题。不要去崇拜任何人，不愿意和你真诚相处，单方面索取的人都不值得尊重。不要过分的拼命赚钱，不要急功近利，这是很多原生家庭一般的男生都有的毛病。要记住，身体才是革命的本钱，要保养好身体选择一种可持续性的，逐渐积累的赚钱方式。现在这个社会，只要不急着结婚不着急买房，你的日子就过的比神仙还舒服。交女朋友可以，要交真心对你的，怎么看是不是真心对你？就是愿意给你花钱的，也愿意为你省钱的，钱永远是最好的衡量标准。因为它代表了劳动和付出，谁也不想自己的劳动价值打水漂。保持谦逊的同时，要留有一丝骄傲，要知道尊重那些劳动者们，也不要高看上位者。不管是不是上位者，不尊重劳动的人就渴望压榨他人的人，把诚恳劳动的人当作侏儒的人，这种人不值得尊重。相信我，幸福永远都来源于相互付出，不要去过分相信人性，但一定要善待自己。为谁跳江都不值得。",
        "voteup_count": 361,
        "updated_time": "2024-05-03 16:18:16",
        "question_id": 653189635,
        "user_id": "0574f844a79b58112efef989ea0425b2"
    },
    {
        "answer_id": 3486101035,
        "content": "1、有个扎心的真相是：只要你很穷，你跟父母的关系永远都糟糕。穷人的原生家庭，本质上就是个精神病院，但凡待久了，精神多少有点不正常，尽早离开病源，方为上策。很多人都问，自己的父母老是来骚扰，对自己的生活指手画脚怎么办？我的回答是，无解，想尽一切办法逃离即可。要是我当年在18岁不选择远离父母，早早实现了经济独立，我今天肯定是个“妈宝男”，一辈子吃奶长不大，被父母骑在头上，走他们的老路。所以，远离原生家庭，是一个人成年之后的首要任务。特别是贫困家庭，很多人其实就是隐形精神病，但是以正常人的身份生活，折磨家人和子女。你不是垃圾回收站，能做的，只有远离。2、人生的尴尬之处就在于，人生99%的财富都来源于陌生人和原本陌不相识的人，而99%的消耗则来自身边亲近的人。你说，是应该把时间、精力放在客户，还是父母身上？越是熟人，越要敬而远之，必须要有边界感。越是没血缘关系的人，反而越应该去打交道。我们和父母的关系本质上是利益关系，是债务关系，谁都不亏欠谁。小时候父母把你生出来，教你走路，喂你吃饭，给你花钱，那可不是做慈善的，为的是，你好好读书，长大努力工作赚钱，为他们养老。本质上，父母和孩子的关系就是一场交易，并没你想象的那么伟大，如果真的爱孩子，就不会打压孩子，用道德绑架孩子。穷人，最喜欢给孩子讲孝道、报恩，生你养你恩情大如天。穷人，会不择手段，把孩子留在自己身边。穷人，最喜欢说儿孙自有儿孙福。3、一个人如果在30岁之前，事业不顺，或者婚姻不和谐，原因只有一个：你的父母太穷太弱了。没有第二个原因。无论你身上有什么恶劣的品质，差劲的能力，如果追根溯源，最终的根源一定是贫穷父母的生活习惯导致的。有个残酷的真相：穷人生孩子，根本不爱孩子，他们生孩子的目的，就是为了让孩子带自己实现阶层跨越，带给自己的美好生活，不会飞的鸡却妄想蛋里孵出天鹅。同时能有一个能供随时发泄情绪的垃圾桶而已，本质上是一种经济投资行为。这种投资行为，穷人要求投入少，收益高。而做到这一点的前提是，孩子必须在自己的掌控下，不能翅膀硬了就飞走了。于是，孝顺、善良、听话、懂事这些词就出来了。几乎他们从你记事起就开始跟你说，孩子要听话，要懂事，要孝顺，长大了第一个要报答父母。你没有想过，他们为什么叫你善良？因为你善良了，父母才好控制你啊。你心里有“孝顺”这个概念，父母才能合理对你各种发泄啊。你心里有懂事这个概念，父母才能把对你的伤害合理化啊。4、很多穷人在遇到跟父母沟通不畅的问题时，总以为是自己陪在父母身边的时间太少了，要多关心关心他们，多跟他们联络一下感情，这样他们就能理解自己了。但事实上呢，父母想跟你多联络一下感情，并不是因为他们有多爱你。而是因为你的收入太低了，太穷，你赚不到什么钱。不跟你多联络一下感情，万一你稍微不注意把辛苦挣来的钱在外面败光了，没钱给他们养老怎么办？所以，在你没钱的时候，不要期待他们会好好和你说话，更不要期待他们会理解你，包容你。有些父母，只想让孩子给自己提供情绪价值，这就必然导致你和父母尝试沟通后，就会感觉自己被掏空，头痛欲裂。如果你的家人的行为让你很难受，最好的方式是离开，否则你永远逃离不了心理阴影。不是所有的父母都会爱子女，如果感受不到父母的爱，不要执着的要去改变什么，接纳现实，好好爱自己，跟他们保持距离，不然你的一生都会被伤害。等自己羽翼丰满，足够强大的时候再考虑要不要回来。",
        "voteup_count": 111,
        "updated_time": "2024-05-03 10:21:42",
        "question_id": 653189635,
        "user_id": "823d0f6242d8f7df4e685129c945a5aa"
    },
    {
        "answer_id": 3481224240,
        "content": "原生家庭差，容易导致个体出现一个问题，就是心智化能力的缺陷。这个心智化能力，指的是认识事物、人格发展以及如何分析问题扥事物的过程，是心理功能的具体化表现。打个比方，你要去买东西，该怎么样去买呢？你会拿现金或者手机去刷二维码去进行支付。但是如果你年纪很小，什么都不会，此时要怎么样才能学会这些内容？这就需要父母言传身教去进行引导了。在父母耐心地帮助教育下，你慢慢地学会了这项能力，以后去买东西也就知道怎么做。良好的家庭，它带来的积极意义是在于人能够获得良好的心智成长，做事情还有为人处世的接待当中，能够学会很多合理的情绪行为，帮助人在生活中去解决问题。然而要是有的人从小家庭比较差，得不到父母好的教育，那么就会怎么样呢？人可能就会走偏了。还是刚才那个例子，去买东西怎么买？要是从小没有人教你去买东西，你会怎么做？也许你什么都不会，跑到商店拿着东西就要离开。等到被人抓住，别人问你“你为什么要偷东西”？你会感到丈二和尚摸不着头脑，我偷东西了吗？怎么我不知道？这就是缺少良好的心智能力表现，对社会规则存在不适应的过程。生活中大家仔细观察也能发现，原生家庭较差的孩子，大部分都会存在某种程度的心智能力低下或者人格缺陷的过程，严重的不乏有人格障碍，原因的话就在这里了。由于从小心理没有得到良好的塑造，长大以后也缺乏适应社会能力，不具备良好的心理功能，面对人际关系会遭遇很多挫折。与其说是心理问题，不如说是人的再教育缺失的过程，本质上是没有稳定的心理能力。当然，原生家庭差注定得不到幸福这个说法，也是比较偏激的。虽然家庭差得不到良好的成长，但是人成年以后远离家庭，一样也能够在社会生活中去学会为人处世。父母给不到的，生活和环境也能够让你学会改变。家庭差这是其中一个原因，但绝非全部，不能因为家庭差出现各种各样的问题就自暴自弃，放弃自我。不会可以学习，活到老学到老。即使二三十岁，你依然不会拿钱去买东西也不要紧，看别人怎么做，你学一遍自我操作一次，也就能明白了。有志不在年高，人要想努力，什么时候都可以开始。只要肯努力，还是可以摆脱家庭去获得幸福的，人也具备这种自我成长的能力。",
        "voteup_count": 46,
        "updated_time": "2024-04-28 10:32:48",
        "question_id": 653189635,
        "user_id": "0c269f967c0a20518655e3310010b8c7"
    },
    {
        "answer_id": 3486990824,
        "content": "德国某个地区的人有个习俗，考察一对男女是否适合结婚。让两个人去树林里伐树，他们得到的工具是一把双人锯。如果两个人对于如何锯树产生分歧，达不成一致意见，他们将无所作为。如果一个人指挥另一人干活，或是一个人大包大揽，他们的效率也将大大降低。只有两个富有合作精神的人，才能行动协调，成果显著。古代德国人清楚地认识到：合作是婚姻美满的关键。来自糟糕原生家庭的男女，他们很少能习得合作技巧。他们从小到大目睹和经历的：要不是冲突，要不是压制，要不就是各行其是。我小时候，很少看到父母在一起合作，而是各干各的，工资分开支出。很少见到两人一起协商讨论，不用说表达亲密。老婆的父母则是另一番景象，相互辱骂，背叛与争吵。昨晚儿子让我对重庆“胖猫”跳江事件写文，我其实是不情愿的。从迎合网友的角度，应该去批判女主角，但我还看到了“胖猫”身上的致命缺陷，一个缺少合作训练的孩子，只会一味迎合他人。如果我写出对女性的恶意，只是加大了社会上男女对立的冲突而已。如何才能习得合作呢？除了好的原生家庭，更重要的是一个公平，鼓励合作的社会环境。可惜，我们现在听到的、看到的更多是竞争——国与国的竞争，公司与公司的竞争，人与人的竞争。记得高三下学期，班主任把几个学习好的同学叫到一起，告诉我们不要彼此为敌，而是团结起来，取长补短。可是我当时完全被赢对手的欲望占据，根本听不进去。后来我学会合作，是我的婚姻一地鸡毛，不改变就崩塌的时候。我那时才知道，父母没教会我合作，学校和社会也没有。它们统统失职了。没有好的原生家庭，没有合作精神，内心贫瘠的荒漠，长不出参天大树，只有因雨而生、转瞬即逝的小花。",
        "voteup_count": 9,
        "updated_time": "2024-05-04 12:49:24",
        "question_id": 653189635,
        "user_id": "3f88c56fe85d9f7fd982106184f36904"
    },
    {
        "answer_id": 3486227096,
        "content": "什么叫“注定”？凡是把话说绝了的都是错误观点！都是！独生子女的，参照物有点少。多子女家庭，龙生九子，各不相同的实例不要太多。西方“万事赖童年”的理论该歇歇了。原生家庭差的往上走的确可能更难。因为起点低。但是天时地利人和占一样，照样风生水起。至于性格缺陷，那是自己的问题。果真在意，就学着改变。改变别人难，改变自己都做不到，还讲个毛线。不要没事预设个结论，然后上网找理由或者求安慰。这对改变现状几乎毫无作用。",
        "voteup_count": 47,
        "updated_time": "2024-05-03 16:24:53",
        "question_id": 653189635,
        "user_id": "b761f77151d0d1409e40be99c1e8145f"
    },
    {
        "answer_id": 3476389950,
        "content": "从玄学的角度来说，你要是有一定的福报就不会投胎到原生家庭太差的家庭，既然投胎去那了，大概率福报比较少，缺少福气的人，人生自然不会太顺利，当然这只是玄学的角度来说的，回到心理学和逻辑学上面，原生家家庭很差的人，对于世界观，价值观，幸福感以及对于人和人之间感情的认知等由于从小没有培养或者往错误的方向去引导，最后的结果就是或多或少在这些方面存在一定的问题，而且大概率学历也不会太高，把这些综合起来看的话，基本上就可以解释楼主的问题了",
        "voteup_count": 126,
        "updated_time": "2024-04-24 00:25:25",
        "question_id": 653189635,
        "user_id": "38515dde6abe768a5ee5d4318de5cec2"
    },
    {
        "answer_id": 3486553590,
        "content": "原生家庭不好、缺爱的人，倾向于将自己和与自己亲近的人“毁灭”，令他们得不到爱和幸福。把他们拉到跟自己同样的处境，才能获取安全感。他们之所以缺爱，是因为缺少了「自主定义价值」的权力。他们缺少被认可、被鼓励和被支持。更有甚者，被疏离、被打压、被控制。成长过程中失去了「我」的主体性，以及从「我」的角度去定义价值的能力和信心。所以，他们的「我」，不是一种从根本上的「我」，而是一种「处境中的我」。比如对孩子教育「懂礼貌」：怎么不知道叫人？见到长辈不叫不礼貌！这无形中给小孩一种压力：自己和别人不是平等的。长辈天然地比自己高一等。他们要遵从的不是内心的自己和自己的认知，而是传统文化里的辈分阶层。在种种规训下，原生家庭差的孩子失去了自主定义价值的权力，同时套上种种「处境」，最终形成了那个「处境我」。如果一个人悲惨，那么他将跟同样悲惨的人同类相聚。因为只有处境相同，才不会有恶意，才让他们觉得自己不是那么失败和落魄。假设他们获得了爱，也会犹豫、怀疑“那是不是真的”，因为从未遇到过，不相信，也不懂得如何应对、相处。因此即便遇到能够拯救自己的人和集体，他们也倾向于把给予自己爱的人和集体同化。有能力，则同化、毁灭爱的环境。没有能力，则主动远离。而幸福本质是正和游戏，需要双方具有发展思想，并愿意相信和支付爱给另一方。原生家庭差，本质是幸福稀缺，这种家庭不相信幸福，家庭重大经营和日常里，相信零和博弈，我吃亏了就是你获利了，争斗从来不止。甚至有些家庭完完全全地属于“负和博弈”家庭，以毁灭自己、打压孩子和所有亲近的人为乐。所以，幸福的原生家庭容易得到幸福，不幸福的原生家庭大概率不会幸福。重要的精神文明，会遗传。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 20:41:33",
        "question_id": 653189635,
        "user_id": "afa8eefcaea7616c58c86df6e00d61ec"
    },
    {
        "answer_id": 3486238640,
        "content": "因为过得不好，怪原生家庭最安全无负担。怪自己不乐意；怪社会容易被网友说谁不是这样；怪父母，能收到一群网友的相互认同。",
        "voteup_count": 31,
        "updated_time": "2024-05-03 13:13:16",
        "question_id": 653189635,
        "user_id": "2dc21b6df65380809ee2639723cb6339"
    },
    {
        "answer_id": 3477541877,
        "content": "我爸爸妈妈各自的原生家庭都不好 都是爷爷奶奶姥姥姥爷不怎么喜欢的小可怜 但是我爸妈感情恩爱几十年 我爹妈都觉得她们挺辛福的 所以你的疑问不成立我认为不是原生家庭差的人注定得不到幸福 而是不懂得如何去爱别人的人注定得不到幸福 以及不懂得付出只求索取不够的人绝对得不到幸福",
        "voteup_count": 30,
        "updated_time": "2024-04-24 23:24:52",
        "question_id": 653189635,
        "user_id": "050da3004353cc65190b015c2fedf9ae"
    },
    {
        "answer_id": 3486309472,
        "content": "个人认为这种说法太武断了，这样的人，是不容易得到幸福，而不是得不到幸福。原生家庭差的人，更容易怨恨家庭环境和亲子关系，会对自己的性格和感情发展产生深远的影响，但这并不是完全不能克服的。原生家庭的概念，这几年突然变得家喻户晓。与之相对应的一个社会现象是：越来越多的年轻人开始讨论原生家庭对自己的影响，表达对父母的不满和怨恨。父母与子女，原本应该是最亲密的关系。但现实是，现在很多年轻人都对自己的父母没什么感情。一旦能够独立生存，他们就会选择立刻离开家，唯恐跑得还不够远。原生家庭对一个人的影响是长期的而且非常强大的，它会影响我们的底层逻辑，渗透我们的价值观和思维模式，但是在相当长的时间内我们自己是很难感知到的，因为我们还没有遇到对比，没有自知这种影响。当我们成人离开原生家庭走入社会后，从原本的环境离开，进入新环境并进行交互碰撞，在这个过程中，我们原生家庭带给我们的东西开始逐渐暴露。不管是正面的还是负面的影响，都会显露出来，在过去的年代，家庭教育不被重视，原生家庭的影响往往负面多于正面。少数那些原生家庭幸福的，根本不会问这个问题，而这些原生家庭并不幸福的情况，它对我们的思维模式、行为习惯的影响如此之大，以至于我们会在很多时候不经意下犯下重大过错，严重影响我们的人生。少数人能够通过阅读或者自省提高自己的认知，从而达到更高的境界，避免这些错误，或者改变不良的影响，但是这背后往往必须付出让人心酸的代价，以至于我们处于心灵上的自我保护，将自己的错误或者问题归咎于原生家庭。这是我们心灵上的本能自我保护，能够从思想上观念上接受自己的困境，但是如果未来没有与原生家庭在心灵上和解，内心依然是割裂的，自己还会不断的思考这个问题，或者把自己的不幸归咎于原生家庭或者归咎于自己，要跨越这个问题，就要进行心灵上更高的提升，那是另一个问题了。那么，为什么现代社会，有越来越多的人开始埋怨原生家庭？01爱恨交织的复杂情感让人窒息其实，极端坏和极端好的父母是很少的，世界上绝大多数的父母，并没有做过主动遗弃、殴打虐待、杀死孩子等十恶不赦的行为。极恶的父母给了孩子一个再正当不过的理由去恨，长大后只管决绝地断绝关系，反而无需纠结什么。不具备绝对“坏”形象、甚至连“坏”都说不上的父母，子女对他们的感情是更复杂的。想恨，但有时候他们又让人心生怜悯、同情；想爱，但有时候他们又让人感到窒息、痛苦。懂事之后，好不容易决定要与父母和平相处，他们可能又故态复萌，对孩子进行新一轮的打压和道德绑架。还记得有一则新闻是：女子被父母强制考公五年未上岸，导致精神分裂胡言乱语。视频中的年轻女孩，是四川的一名普通大学生，毕业后没找到工作，被父母强制安排考公。然而，上岸不易，接连收到考试失败的打击，女孩终于承受不住，开始出现一些异常行为。母亲带她来到医院，竟被诊断为“精神分裂症”……原生家庭中最普遍的痛苦，往往都来自父母强大的控制欲。很多父母以为自己社会经验丰富，就打着“都是为你好”、“爸妈不会害你”的名义，理所当然地干预着孩子的人生选择。他们不是不关心子女，而是太关心了，面面俱到，反令人窒息。所以，与其说是年轻人批判父母，不如说是他们从小在父母身上感受到的无条件的爱太少了。当他们以为我们好的名义，一遍一遍做着伤害我们的事，自然对原生家庭就只会剩下厌恶和埋怨了。02真的有完美的原生家庭吗？每当提及家庭教育的时候，我总会想起著名的《傅雷家书》。傅雷作为中国著名的翻译家，最为人称道的，并非是他的翻译作品，而是作为父亲的影响力。一些人甚至将傅雷与儿子傅聪之间的关系，誉为“完美的父子关系”。然而，事实显然并非如此。傅雷从小就在母亲的高压教育中长大，念书时打盹会被母亲用蜡烛油烫，只有到了过年，才能被允许出门玩……这样的原生家庭，造就了傅雷的成就，也导致了他性格上的严肃和固执。对于儿子傅聪的教育，傅雷沿用了从母亲那里学来的暴力手段，一度对儿子非打即骂。小傅聪学钢琴时，一旦弹错音，轻则被父亲以巴掌、藤条“伺候”，重则抓头撞墙、绑在家门口示众。以至于傅聪从国外回来，拜访父亲的好友——钱钟书夫妇时，还心有余悸地感叹：“爸爸打得我真痛啊！”哪怕是懂教育心理学的高知分子、大众眼中的“慈父”，也没能做到给孩子一个绝对温暖、健康的童年，更何况大多数本就是普通人的父母。好的教育，要靠几代人的共同积累和探索。当然会有温和、包容、能共情、有力量的父母，但出现这种榜样的前提，是他们已经修好了自己的人生课题。而我们的父母，经历了战乱、饥荒年代，成长的过程满是伤痕。自身的伤尚未痊愈，又如何能顾好下一代？当然，这样说并不是想为那些不负责任的父母开脱，而是希望大家看到我们父辈的局限。批判父母，并不会增加你自身的价值感，也不会让自己好过一点。   教育没有标准。完美的原生家庭，也许本就是个悖论。也许，当我们抱怨父母的时候，孩子们也会在未来的某一天，抱怨我们。03审视原生家庭，是一种自我觉醒写下《你当像鸟飞往你的山》的作者——塔拉·韦斯特弗，是剑桥大学的历史学博士。然而，在17岁之前，她从未上过学。塔拉从小在“男尊女卑”的家庭中长大，患有躁郁症的父亲是整个家中绝对的权威。她有5个哥哥，1个姐姐，全都被父亲禁锢在垃圾场，没有出生证，也没上过一天学。用塔拉的话说：“我的童年由垃圾场的废铜烂铁铸成，那里没有读书声，只有起重机的轰鸣。”最终，在三哥泰勒的引领下，塔拉逃离了垃圾场，打开了一个全新的世界。她将自己的经历写成了自传，用真实的故事告诉我们一个道理——当我们开始审视原生家庭，就意味着我们有可能摆脱原生家庭，成为更好、更有力量的自己。同一个家庭中的7个孩子，包括泰勒、塔拉在内的3个人都成了博士，而另外4个孩子依然还过着和父亲一样的生活。如此泾渭分明的人生走向，正说明了自我觉醒的重要性。当我们觉察到自己的某些性格、思维方式和行为，不是凭空而来的，而是有迹可循的，我们就更可能卸下重担，停止自我批判。正如塔拉所言：“过去是一个幽灵，虚无缥缈，没什么影响力，只有未来才有分量。”04拿着一手“烂牌”，如何去打？人一出生，就有属于自己的剧本。有人含着金汤匙降生，有人抓到的全是烂牌。比如，女明星毛晓彤，年仅1岁，就被父亲扔进垃圾桶。2岁时，父母离婚，父亲卷走家中全部存款，消失得无影无踪。她靠着自己的努力和敬业，闯进了娱乐圈，一时间风光无限。然而，在她成名之后，烂赌成性的父亲居然出现在某访谈节目，当着全国人民的面，状告她六亲不认，还向她索要5000万的赡养费。当舆论和流言蜚语砸向这个年轻的女孩时，毛晓彤并未被打倒，她勇敢地面对自己的过去，坚定地继续自己的生活。原生家庭虽然不是我们能选择的，但我们可以选择如何去面对它。心理咨询如此重视探讨原生家庭的问题，是为了能更准确的归因，而不是为了归罪。一旦陷入“父母皆有罪”的观点中，就会执着于挑错，而不是发现和解决问题。05如何面对自己的原生家庭这几天在看《人类简史》这本书，里面写到，我们的祖先在几万年前跋山涉水把尼安德特人赶尽杀绝，我们的祖先认为自己的种族才是独一无二的，不需要另一个类智人种族存在，这是刻在骨子里的本性，天性。也就是说，我们每个人都有认为自己独一无二的地方，那么当这种感觉转换为对家人期待的时候，就形成了所谓原生家庭的期待，父母会想尽一切办法让自己的子女有出息，独一无二，也就是期待值很高。但同时，人不可能没有自己的思想，当自己的想法和原生家庭宗旨不和，大多数只能选择隐忍。比如说明明某些家庭父母本身没有出息，也没有资源，但却希望自己的子女继承希望，变成优秀的人。这就是强加也是绑架。以前人们的言论思想相对不自由，也无法通过一些传播渠道获取不同的信息，这里可以统一看作是压抑。但现在不同了，不论是信息还是交通，其便利性都为我们的想法提供了可能性，有了更多的选择，我们当然会选择对自己更好的，也就解释了现在为什么很多人开始嫌弃原生家庭，一是有选择，二是有思想。要说以前没有吗？当然有，只不过受限于现实条件情况，只能乖乖听话，如父母之命媒妁之言。有些人确实不配做父母，没有经历过那些原生家庭痛苦的人是无法感受和理解的，还有些人，做为父母，给予了足够的关爱，但控制欲太强。两种情况，呈两极分化。一些不负责任的父母简直就是灾难，而关爱，并不能把期待变为现实。那么在面对原生家庭的时候，不同情况下该做出什么行为应对呢？首先，作为一个人，就是要有感恩的心，不管是什么情况下父母生下了你，你都要保持一定的感恩心。先别着急喷，我这里说的是，不论什么情况下让自己保持感恩！关键词是自己！就是让自己成为有血有肉的人！已经发生的我们无法改变，但是我们可以掌控自己，比如给自己的孩子一个健康成长的环境，相信这是每一个人的期待。还是那句话，你能左右的只有你自己。当原生家庭给你带来莫大的痛苦，你要做的就是尽自己最大的可能逃离！不要相信什么扯淡的世俗，不要相信什么名存实亡的亲情，就记住一点，你的人生只有自己能提供可能性！而前提是，不能有人一直扯你的后腿，逃离痛苦的原生家庭，就是放开双腿。当找到了自己的道路，将来一切上了轨道，也不要忘了对于原生家庭的责任，但要掌握一个度！对于给足了关爱但是充满不切实期待的原生家庭，就不是逃离，而是通过实际成绩来获取在家里的话语权，可能需要隐忍，但未来可期！同时也应该庆幸自己身处于充满关爱的家庭，虽然有些变形。其实，就是这么简单，该断的就断，该做出调整的就做出调整。所有的的前提都是基于自己，人生短短几十年，为何要被捆绑？我知道，很难！有些阴影，或许如影随形，很难甩去。但是，请记住！未来可期！每一个人，都有“成为新的自己”的可能。这段路，无论苦乐，都与他人无关，只是我们自己的修行。",
        "voteup_count": 16,
        "updated_time": "2024-05-03 14:55:20",
        "question_id": 653189635,
        "user_id": "5ea786464c92eadd2aeb36358ba0f34d"
    },
    {
        "answer_id": 3486949195,
        "content": "原生家庭差的，容易被道德绑架，心如铁石的人才能活的开心",
        "voteup_count": 3,
        "updated_time": "2024-05-04 10:18:18",
        "question_id": 653189635,
        "user_id": "21dd24483441a1f701a01d1a4fc1fdc4"
    },
    {
        "answer_id": 3486327327,
        "content": "童年是成人记忆中的摇篮，不管这个摇篮大小怎样，舒适与否，人都会离开它去闯荡世界。有些时候人已经远离了童年，心却依然躺在摇篮里不想离开，那么是谁在做这样的决定呢，是摇篮吗？生命常有两个态度需要选择：一个是线性的——昨天的一切成就了今天，今天的努力代表着明天；一个是非线性的——昨天的一切不等于今天，今天的一切也不代表明天。线性的态度是可以归因与预测的，如果我们没有美好的童年，就不会有真正幸福的现在，更不太可能出现闪耀的未来。心理学强调童年的遭遇决定成年以后的性格、情感与行为，并且假定如果不消除童年给予我们的阴影，生活中会永远缺少阳光。心理学的基础理论建立在一百年前的欧洲，弗洛伊德断言，人三岁以前如果没有与母亲建立起良好的母婴关系，那么依恋或分离障碍、物欲与安全感缺乏、自恋缺乏或过度自恋，都会给人的潜意识带来难以愈合的创伤，这些创伤虽然不能完全被意识到，却会阻断成年人正常的心理和情绪反应，造成适应不良。这样的理论有一个假定，即人都是一样的，创伤有固定的模式。经典心理学产生于机械唯物主义的决定论与归因论盛行时期，仿佛人就像一种机器构型或建筑构型，任何部件的缺损（童年—少年—青年—成年层叠结构）都会大大影响到整体的功能。经典心理学又被称为解释的心理学，因为它主要致力于探索问题的成因，不太在意如何去解决问题。理论的假定是必须仔细重温童年，获得对曾有的隐秘创伤的清晰觉察，审视早年经历与今天痛苦之间的联系，重建新行为，以此帮助成人摆脱童年给成长带来的阴霾。现代心理学更接受一种非线性的态度，它认为人的成长是一个逐步选择与适应的过程，童年事件给人带来的影响是不确定的，不是一种简单的原因而是一种可选或者可多重赋义的资源。非线性心理学假定：人是不一样的，创伤只是一种叙事方式或解释方式，而非真实存在。非线性是基于一种生命科学，多样性、多因素并存，未知与复杂并存……比如，童年经历了父母不幸的婚姻，它是让人获得对婚姻更大的耐受性，获得应对婚姻争执的经验，减少对婚姻的理想化期待，还是让人害怕婚姻，缺少长久维持亲密关系的能力，是不能确定的。非线性的思想认为这种“童年不幸”可能只是当下的一种回忆产物，是为眼下亲密问题合理化的结果。那么是否接受这种合理化要看这样的解释是否让人获益，是哪一种获益。如果让人产生了觉悟，并对生活有积极的效果就接受它；如果解释增加人的缺陷感、无力感，让人放弃努力等待救赎，那么心理学就否定它。非线性的心理学被称为解决的心理学，它不关注过去发生过什么，而是致力于讨论今天我们做什么，或者不做什么，问题看起来会不同。现代心理学追求有效的解释而非追求既往的真实，因为人不可能客观地评价过去，今天的你与过去的你是完全不同的两个人。回忆童年也许是为当下的自己服务的，婚姻幸福的人会说父母失败的婚姻教会他善待婚姻，婚姻不幸的人会说父母的不良关系让他失去了获取幸福的能力。事实上，婚姻的不幸可能有很多的原因，并非只是童年创伤印痕的重复，经历不幸福也许正是人们可以真正感受幸福并珍惜自己的前提。不过，因果的思维毕竟是人类根深蒂固的认知方式，正如佛家说的“诸因皆有果，诸果皆有因”。在普及心理学知识时，一般心理学家还是更多停留在解释的心理学，因为对创建一种健康的育儿意识，减少童年创伤，培养完美人格，这样的理论是必不可少的。不过在面对某个个体带着问题来咨询时，心理学家会摇摆在解释的心理学与解决的心理学之间，讨论童年创伤既可以让人受伤，也可以让人成长。一个心理学家问一个成功的人士：“你成长的诀窍是什么？”成功人士说：“因为父亲从小就看不起我，我要努力证明给他看我也是好样的。”再用同一问题问一个在地铁里乞讨的男子，男子说：“我从小就不受父亲的重视，造成我自卑胆怯，至今一事无成。”成功与失败都可以拿童年说事，但对童年不同的态度会造就不同的人生。---------以上内容摘自李子勋老师的书《自在成长》。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 15:21:02",
        "question_id": 653189635,
        "user_id": "8814b77b2900f80793cfe05b84e1710f"
    },
    {
        "answer_id": 3469589746,
        "content": "说原生家庭差的人注定得不到幸福是不准确的。虽然原生家庭的环境对一个人的情感认知、价值观、恋爱观和婚姻观有直接影响，但这并不意味着他们就无法获得幸福，原生家庭的不良环境可能会导致个体在成长过程中形成自卑、焦虑和依赖心理，这可能会影响他们在恋爱中的表现，如不敢敞开心扉，勇敢地去追求和付出，原生家庭的不足可能让孩子在恋爱中缺乏自我认知和自我价值感，他们可能从未在家庭中得到过足够的肯定和支持，导致他们对自己的价值和魅力缺乏信心，然而这并不意味着他们就不能改变和成长。",
        "voteup_count": 15,
        "updated_time": "2024-04-17 22:46:12",
        "question_id": 653189635,
        "user_id": "80c83b0adb139abc521c4ae70c7d7491"
    },
    {
        "answer_id": 3486235838,
        "content": "爱贬低打压子女，不管是在家庭内部，还是外人面前这样子女一定会被原生家庭拖后腿",
        "voteup_count": 7,
        "updated_time": "2024-05-03 13:09:48",
        "question_id": 653189635,
        "user_id": "5ee6a09c13f8535bb6ce7f7ef90a9e1f"
    },
    {
        "answer_id": 3486928769,
        "content": "注不注定这种事我不好说，但好比都身在新手村，原生家庭差的人出场身上自带debuff。家庭不仅是物理上的集合更是精神载体，原生家庭差的人就算能得到家庭上物质的帮助，几乎没人能得到精神上的支援和安抚。在人类幼体时期，缺乏充足的关爱和照顾会对脑部发育产生不良影响，幼年时期生活中就产生了大量的不良体验。还有心理学调查研究很多精神疾病除了遗传元素都跟早期受虐经历相关，所以很多原生家庭差的人的肉体健康也得不到保障。有单方面的，也有精神肉体双重debuff的，不管能否幸福，每个原生家庭不好的孩子一路走来都很不容易，尤其是那些善良的好孩子，真的很辛苦。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:33:52",
        "question_id": 653189635,
        "user_id": "8fb78bed76999447920b2b77f2cedeb8"
    },
    {
        "answer_id": 3469693894,
        "content": "原生家庭是你的生活模板，不管生活方式还是情感模式都潜移默化刻在你的潜意识里，父母关系不好，你就不知道如何跟另一半建立好的关系，父母认为打骂你是在教育你，你就会用同样的方式对自己的孩子。但人是可以自我修复和成长的，通过自己学习疗愈就可以打破这个魔咒，很难，但是跨过去就是脱胎换骨的转变",
        "voteup_count": 8,
        "updated_time": "2024-04-18 01:12:35",
        "question_id": 653189635,
        "user_id": "47162f3852fc778116e8362374506d3d"
    },
    {
        "answer_id": 3484279244,
        "content": "一个差的家庭会磨灭一个人的攻击性，但人也是动物，攻击性与生俱来，不可能没有，只是全都内化了，这是对一个人致命的打击。我从小喜欢啃指甲，啃的血肉模糊的那种，疼的不敢伸手做任何事，但我改不了，一直到我近几年不跟家里人（特别是我妈）沟通了，才渐渐通过做美甲修正过来。但是不能懈怠，一旦被她刺激，我又会控制不住的啃。我妈是一个情绪非常暴躁易怒的人，应该是患有双向情感障碍，她发起疯来根本不管谁是谁，导致家庭压力巨大，我从小必须小心翼翼压制住天性不能惹怒她，至今都是如此，所以她们骂我太独了，内向不被社会接纳。只有我自己知道，一句话一个字都可能引发一场家庭内部的世界大战有多可怕，我当然恨她，非常非常恨，恨她作为一个母亲从来不把我当成一个孩子一样照顾，反过来我还必须顾及她所有的情绪，她不尊重我，不把我当人看，甚至在我第一个月拿到过万月薪时，我转账给她希望她肯定我，结果因为我一句质问：给你转钱你都不肯露个笑脸吗？她气冲冲的把钱退还给我，完全不在意这钱的背后是我的努力，我扛住了多大的压力多少上司的谩骂才挣的钱，她只顾着自己的情绪恶心我。在我拒绝了一个家境良好的相亲对象后，她像发疯一样骂我别仗着自己能挣几个钱就敢拒绝人家，是的，在她眼里因为我家不如人家有钱，我就得卑躬屈膝感恩戴德人家看上了我。她诅咒我以后失业，恭喜她，我确实工作不顺然后失业了，并且患上严重精神问题。说家庭，就不能只说一个人，参与这场家庭霸凌的还有我姥姥和我那个快十年没见面的爸了。拒绝了那个相亲对象后，她在家骂我是鸡，因为我谈恋爱却没有走到结婚。她在我妈对我撒泼的时候捂住我的嘴让我不要反抗，不然这场战争只会持续更久，因为她是个疯子，所以最好的方式就是让我这个弱者闭嘴，不论谁对谁错，每一次都是这样。我拒绝去给公务员表姐当伴娘，因为是临时找我，我觉得非常不尊重我的时间，拿我凑数的样子，加上本身就没什么来往，他们家一直也看不起我的家庭条件，亲戚之间的拜高踩低大家肯定都明白。我妈在饭桌上当着我前男友的面发疯，当着外人面把我骂得一文不值，如她所愿我分手了，她说全是我的问题。我爸妈很早就离婚了，我一直是大家口中听话懂事的孩子，我妈时常出去炫耀她对我的霸凌行为，说我是贴心小棉袄都是哄着她的。我怎么可能过好自己的人生？大家都说不要埋怨原生家庭，那是真没受过原生家庭的苦的人说出来的。攻击性一旦被压制，就会向内延伸，抑郁，ZC，不爱自己，讨好别人，成为了固定模式。如今我虽然好一些了但时常也会体会到绝望，一个不被家庭爱过的人一辈子都很难学会如何正确的爱自己爱别人。人生说长不长，说短不短，不被爱这件事无法改变，只能调整自己的心理预期，于是我变成彻头彻尾的悲观主义，也挺好的，认清现实后我开始坚信只有自己能救自己于水火之中，我尽力活出属于我的独一无二的精彩人生，这一路上遇到的一点点甜就可以让我开心满足很久。如果必须要坠落，就让我坠落，我会成为的那个人，一定会稳稳地接住我。",
        "voteup_count": 13,
        "updated_time": "2024-05-01 01:30:17",
        "question_id": 653189635,
        "user_id": "ec44a424e02f842df2a341e599890230"
    },
    {
        "answer_id": 3485530637,
        "content": "因为长大了的人很少会有真正的幸福感，只有在你很天真价值观还没有完全成型前会真正地觉得快乐。但是原生家庭不好的人，往往在你感情，情绪，价值观，生活化最敏感和可塑造的时候都过得难过，这点你后续怎么弥补都补不了。你到一定时候就会发现，其实你很难真正觉得快乐了。",
        "voteup_count": 8,
        "updated_time": "2024-05-02 16:07:32",
        "question_id": 653189635,
        "user_id": "c50b020b4345b15ffc9d7519a2cf3e5e"
    },
    {
        "answer_id": 3486436870,
        "content": "我知道的好几个开悟者，都是原生家庭不幸或者事业生活各方面不幸导致了很严重的心理问题，然后通过看书实践或各种训练以自谋生路，慢慢就突然顿悟觉醒了，从此焕然一新。这就是置之死地而后生。如果事事顺心，多少人会闲着没事进行自我探索，去思考活着的意义，去思考我到底是个什么东西呢？这是老天给原生家庭差的人指出的另一条路。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 17:53:49",
        "question_id": 653189635,
        "user_id": "f8ae7b0b6c864c5565e73a306e578b7f"
    },
    {
        "answer_id": 3469728617,
        "content": "幸福，与不幸，是相互联系的。在经历了不幸的经历之后，会更好的珍惜幸福。经历过诸多不幸的家庭，可以改变过去。变得更好。",
        "voteup_count": 6,
        "updated_time": "2024-04-18 03:44:18",
        "question_id": 653189635,
        "user_id": "299aa2bfee62c214f548e45e8c534c11"
    },
    {
        "answer_id": 3468735551,
        "content": "因为从小就是烂的",
        "voteup_count": 7,
        "updated_time": "2024-04-17 10:09:56",
        "question_id": 653189635,
        "user_id": "f951a873785bd9de848b087bfabf8b68"
    },
    {
        "answer_id": 3486258627,
        "content": "人本该是越长大越要抗争，因为要到社会上抢资源活下来、甚至抢到多的资源去养活家人。但作为权威的父母一直打压小孩，坚决要抹掉小孩抗争的一面，要比家禽顺从。结果长大后只想抢爱不想抢资源，日子过得差，这是不幸福的第一点。家庭不和睦的小孩往往性格不合群、脾气古怪。出社会后就要重新活一次，重新学做人，这个过程本身非常艰难。如果能活在梦里也就算了，精神病也能活七十岁。但难就难在多年校园生活里小孩逐渐清醒，意识到自己古怪，且不知道怎么办。这是不幸福的第二点。如果他们想改变自己，就很容易没有情绪精力做别的事，二十五岁了成熟度跟别人二十岁一样。别人在成长，你在处理遗留问题。到了三十岁没赶上，工作中就会被另眼相待了。这是不幸福的第三点。其实家庭健康的穷小孩也抢不过家庭糟糕的富二代，人生不如意很正常。但家长会再次跳出来谴责，白养你了、真不上进、太没出息、从不听话……将一切不如意归类为小孩的个人原因，毕竟习惯了。你不太能指望人到中年才开始改变性格。这是不幸福的第四点。然后就会碰到注定的疑问：反抗是否有效。因为你独立了，双方关系开始微妙。你此时反抗，如果输了，那后半生就真的只能妥协；如果赢了，那他们是真的愿意懂你了，还是怕你不养老假装的？这个小小心病，永远萦绕着你。这是不幸福的第五点。----------------------所以只能想开点，东亚家庭都很复杂，清官难断家务事，一百部影视剧都说不清。人各有命，你不孤独，知道这个就够了。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 14:04:28",
        "question_id": 653189635,
        "user_id": "18c7f6648090625495d7b85054aa5e76"
    },
    {
        "answer_id": 3477968235,
        "content": "因为成长的方向错了，等意识到的时候，已经来不及回头了",
        "voteup_count": 4,
        "updated_time": "2024-04-25 11:09:37",
        "question_id": 653189635,
        "user_id": "8d6b84d813dc0ffbfa0a5ecd0f650efb"
    },
    {
        "answer_id": 3469268686,
        "content": "因为一个人的性格特点，人格特征，三观的建立都会在潜移默化当中受到原生家庭的影响和熏陶，而且一个人的思维方式和认知高度都是从小培养的，同时家庭模式基本是固定不变的，以上种种都会对于再生家庭造成或多或少的影响，所以原生家庭不和谐的人如果沿袭固有的思维方式和家庭模式那么就有可能走上原生家庭的老路。",
        "voteup_count": 4,
        "updated_time": "2024-04-17 17:16:18",
        "question_id": 653189635,
        "user_id": "8fb214b9c43c2c80622906d501a933f6"
    },
    {
        "answer_id": 3486272053,
        "content": "没有什么注定。我命由我不由天。阖家欢乐新一年。要找先相信自己可以幸福。否则这辈子，一直沉浸在苦恼之中不能自拔。处处都是不配得感。那样即使美好的东西来了，你也抓不住。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 14:00:07",
        "question_id": 653189635,
        "user_id": "3090cad51995f8876163ec4806f37748"
    },
    {
        "answer_id": 3486418025,
        "content": "我不信按照这套标准 我的原生家庭就是 “离异 + 家庭纠纷不断” 但是那时候的磨难打造了我的韧性和自立自强的精神.如今嘛，比上不足比下有余；我是很感恩的. ",
        "voteup_count": 3,
        "updated_time": "2024-05-03 17:26:37",
        "question_id": 653189635,
        "user_id": "174806db81629277d36a03f2f71f701b"
    },
    {
        "answer_id": 3486238506,
        "content": "怨天尤人而已。这个世界是不公平的，把这归罪于原生家庭是错误的。虽然部分人的原生家庭影响极大，但绝大多数人其实是无病呻吟，是对自身无能的愤怒。另外我想问下，假如你父母有百万千万上亿资产，那你还觉得原生家庭还有问题吗？虽然有钱人也有有钱人的烦恼。但若钱能解决，那其实不算原生家庭问题。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:22:48",
        "question_id": 653189635,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3486307603,
        "content": "咱们把这个问题拆成3个小问题：1、拥有什么，才能感觉到幸福？2、获取幸福，需要什么能力？3、这些能力的根源是什么？1、幸福三要素：物质、爱与归属、地位根据马斯洛需求层次理论，人的一切动机，来自于需求。而需求分为5个层级，由低到高分别是：生理需求、安全需求、爱与归属、尊重需求、自我实现。也就是说，如果你这5个需求，处于满足状态，你自然会感觉到幸福。最起码，需要满足3个：物质，让你觉得生活无忧；爱与归属，让你觉得被一个群体接纳，被其他人喜欢；地位，让你感觉被尊重。但实际情况是，我们大多数普通人，一辈子都处于追求‘生理需求和安全需求’满足的过程中。这两项需求，也经常被统称为：生存需求，简化成物质需求。我们怕失业、不敢随意消费、找对象标准从喜欢变成看条件......这些心态，其实都是源于我们内心身处觉得，‘生存需求’没有被满足。到底拥有多少，算是生存需求得到满足呢？这个没有定量，有些人月入几千，就很幸福，有些人月入几万，还抠抠搜搜。所以当你觉得不够幸福时，一定是你心理认为，这三个需求中的某一项没有被满足。2、想要拥有幸福，需要哪些能力？既然，普通人要觉得幸福，需要具备物质、爱、地位。那么，要获得这些东西，需要哪些能力呢？毫无疑问，最核心的就是，投胎能力。很显然，有些人投胎能力强，所以天生就具备这些东西，或者具备一两种。那么，投胎能力差的，就是三者全不具备。家里不但穷，在社会上没地位，父母还不爱你。这种家庭长大的孩子，会长期处于一种‘缺失’状态。那么，如果投胎能力不行，有哪些能力是后天习得，且能帮助获得幸福的吗？比如，什么能力有助于让穷人变富？我观察了下我认识的那些，从穷人变成富人的案例。我发现，那些人最核心的，是内心拥有一种强者思维：不认命，不服就干，输了就认继续干。而大多数原生家庭差，自己最终过得也差的人，是因为那个环境，让他们内心觉得：自己不配拥有超越原生家庭的生活、爱人、地位等。所以，就算他们在成年后，已经摆脱了表面的贫穷，但在内心深入，依然有一种‘不配得感’。所以，表现为，不能大方接受他人的夸奖、对爱患得患失、不敢争取不敢竞争畏首畏尾等。3、获取幸福的能力，根源是什么？有没有人出生在很糟糕的原生家庭，后来过得很幸福？我了解的人中，这种人太少了。我们大多数人的原生家庭，没那么糟，也没那么好。可能穷没有地位，但还是有爱。可能爱给予的不够多，但也不至于穷到饿肚子。对于我们这样的大多数，能否获得幸福，后天自我进化就很重要。而据我观察，这种进化的底层源动力，还是来自于原生家庭的爱。就是，你在长大后，你真正感受到，其实你是被爱的，只不过你的父母不懂表达，或者为了生存，忽视了对你表达爱。一旦你确信自己是被爱的，你就有了‘不认命，不服就干’的勇气。然后，你才敢于去在社会上摸爬滚打，敢于冒险，试图改变‘穷’这个不幸福的因素。之前看到一个人对‘不自律’的解读，他认为，不自律的人，本质上是不爱自己。因为，他潜意识觉得，自己是没有价值的，所以自律也没有用。而那些自律的人，是觉得自己能创造很多价值，所以他每天健身、学习，都不过是为了实现‘创造更多价值’的信念。总结一下，原生家庭如果只是经济差，但家庭有爱，且父母给予一个‘成长性’的价值观。那么，大概率这个人的未来，不会过得太差。即使没有成为富人，没有社会地位，但他内心充盈，心态平衡，自然会感觉幸福。而如果一个人的原生家庭，没有爱且没有物质。那么，这个人要获得幸福，会很难，因为心中没有爱，即使有钱，内心也一直有种不安全感。总之，如果原生家庭没有爱，那自己就多爱自己吧~如果有用，记得右下角点个赞+关注哦~@祝余岁怎样使自己处于高能量状态？最好的养生方法是什么？什么是顶级的思维？你见过的优秀的女生是怎样的？图文整理自网络，侵删Hi，我是 @祝余岁，一个喜欢文字、热爱分享、专注搞钱的正能量女孩。点赞△+关注我，让我们一起变乐观、变美、变有钱呀",
        "voteup_count": 13,
        "updated_time": "2024-05-03 14:52:21",
        "question_id": 653189635,
        "user_id": "420f51c00136df9e8ac638c952e89d2c"
    },
    {
        "answer_id": 3478779743,
        "content": "如果幸福指拥有“幸福的家”的话，的确是很难。原生家庭差的人往往有缺爱、没有安全感等表现，很容易无意识中将恋爱当做治疗，目的是修正童年的错误，表现在行为上是按照理想父母的原型去寻找恋人。理想父母有一个重要特点是能给予无条件的爱。让人感受到不论做什么都会一如既往地被爱。但是恋人不管多像理想父母，最终也只是自己的投射和看法，来自自己童年的期待。理想父母并不真正存在。等到恋爱的甜蜜期过去，距离近得不能再近时，大家都会露出真实的自己，恋人可能不再想要扮演理想父母的角色，不愿再给予无条件的积极关注，自己原先对父母的不满就会转嫁到恋人身上，很容易变成蛮不讲理的人，复制不幸的原生家庭。“恋爱不只是两人现在的舞蹈，也是两个家庭过去的舞蹈，因为我们的舞步是在童年学会的。”好的父母是天赐的运气，让我们有好的心理基础。但是生命之所以有价值，就在于我们能够做选择。当我们认为父母应当负全部责任而自己没有责任时，就会觉得自己的人生太不幸了，成为这样不是自己的错。那就只能复制童年的模式。在心理治疗中，只有当病人有强烈的改变动机后，医生才可能发挥作用。所以打破循环的钥匙在自己手里，难，但是有机会。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 00:21:56",
        "question_id": 653189635,
        "user_id": "2d9b570a7656ebdc6976a5e84106fd90"
    },
    {
        "answer_id": 3486313303,
        "content": "咨询者：老师您好，我想咨询一下原生家庭的问题。我从小就被要求帮家里干活，如果不想干农活的话就会被打。长大成人以后，每个月辛苦挣来的钱要交给父母，有时候交晚了或交少了还会被说，被埋怨。感觉不到家里的一点温暖。这就导致了一旦身边有追求者对我稍微好点，我都想借助他们离开这个家。而父母只要拿钱就开心，从不会问多一个问题，也不会帮我看一下我交往的人是不是靠谱。后来借着追求者我闪婚了，而且离我家很远。但结婚后发现自己不会处理与老公之间的感情，有问题也不会沟通和修复。现在两个人都冷着，说话的机会也很少。我很想有一个温暖的家，但因为原生家庭的原因，我却得不到想要的温暖，我该怎么办？吴大大：每个人都有自己的原生家庭，当然不同人遇到的原生家庭是不一样的，有的运气好，生在一个父母有爱，包容理解的家庭中，有的运气不好，父母比较严厉，感受到的爱比较少。这些确实是靠运气，没有办法改变。但我们为什么要讨论原生家庭这个问题呢？有两个原因，一是为了搞清楚我们现在的样子是怎么被塑造出来的，二是改变我们以后的生活（不是以前）。你之所以闪婚，之所以离家那么远，之所以和丈夫有问题后不会修复，很重要的一个原因是从小没有受到过积极的爱的熏陶。如果父母不是用爱的语言和方式和你相处，而是功利性的和你相处，那么长大后你也很难用爱的方式和自己的丈夫相处，因为你没有经历过。这是你在婚姻中遇到困境的一个重要原因。那了解这些有什么用？父母会改变吗？一般不会，很少有父母会懂心理学，所以一般也不会反思自己的养育模式。那想通这些有什么价值？价值是，你现在已经是一个成年人了，不再是小孩子，小孩子需要别人给爱才能活下去，但成年人好点，他可以自己爱自己，或者主动营造一个有爱的环境和关系。比如在当下的生活中，你可以对自己好点，多做一些让自己心情好的事情。人只能活这一次，不能因为别人对自己不好我们就放弃我自己，得自己为自己负责。其次，主动改变和丈夫的相处方式，现在他是你身边最亲近的人，有问题不怕，多沟通多聊聊，问题解决了关系依然可以很好。先让你们之间有爱，这样你也能从中找到情感寄托和滋养。（前提是你们夫妻关系还有感情基础）当然，这种自我修复也好，关系修复也好是一个漫长的过程，但只要主动去做，就是向好的开始。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 15:01:10",
        "question_id": 653189635,
        "user_id": "64cbbce651163c4720bb3b810beef72c"
    },
    {
        "answer_id": 3486256208,
        "content": "一个人能不能得到幸福，并不是由他的原生家庭决定的。比如马斯克的原生家庭并不幸福，他的父亲有极强的控制欲和大男子主义，对他的母亲进行家暴和语言暴力，给他的童年带来的了巨大的精神暴力。因为法律等原因，他的父母结婚九年后才离婚，三个孩子都由他的母亲抚养。但马斯克的原生家庭也是幸福的，因为他有一位伟大的母亲，总是无条件的相信并支持他。他从小不爱说话，总是躲在家里，亲戚朋友甚至以为他是个聋哑人，但母亲梅伊却说他不爱说话是因为他一直在思考。所以原生家庭再不好也有好的一面，就像再黑暗的地方都会有缝隙，那是光照进来的地方。如果你非要从黑暗中汲取负面能量，那么原生家庭再好也有不好的一面，再好的原生家庭也会有不幸福的孩子。而如果你总是从好的地方汲取正面能量，那么再不好的原生家庭也能成长出幸福的孩子。",
        "voteup_count": 5,
        "updated_time": "2024-05-03 13:37:27",
        "question_id": 653189635,
        "user_id": "a6ede302c0fc64163b88a94748ae74d6"
    },
    {
        "answer_id": 3475560299,
        "content": "只能说原生家庭差的人很难得到幸福，而不是注定。 希望这个世界善待每一个赤诚善良的人",
        "voteup_count": 10,
        "updated_time": "2024-04-23 11:08:46",
        "question_id": 653189635,
        "user_id": "72221ef6dac8e7911a02802de6878504"
    },
    {
        "answer_id": 3486524506,
        "content": "说原生家庭不好的人难以获得幸福，这种观点可能过于绝对。虽然原生家庭的环境对个人的早期发展和后来的行为模式确实有深远的影响，但这并不意味着一个人的幸福和成功完全受限于其成长背景。原生家庭的影响原生家庭是指一个人成长过程中最初的家庭环境，这个环境对一个人的情感发展、自我认知和社会行为有着重要的影响。如果一个人在成长过程中经历了情感忽视、物质匮乏或其他形式的不良影响，这可能会对其自尊、人际关系和情感调节能力造成长期的负面影响。心理适应和挑战确实，来自困难家庭背景的个体可能更容易发展出某些不适应的行为模式，如依恋问题、自我价值感低下、过度敏感等。这些心理和情感上的挑战可能会使得他们在成年后的人际关系和职业发展中遇到困难。改变与成长的可能性然而，人的一生中有许多可能性和转变的机会。许多心理学研究和理论，如塑性理论、复原力理论等，都强调了人们即使在不利条件下也能通过后天的学习、治疗和个人努力实现心理和行为上的改变。治疗和心理支持：通过专业的心理咨询和治疗，个人可以处理和克服童年的创伤，学习更健康的应对策略和人际互动模式。个人成长和自我教育：教育和个人追求可以极大地改变一个人的生活轨迹。通过学习和个人发展，人们可以获得更多的自我控制能力和生活满意度。建立积极的人际关系：通过建立支持性的人际网络，个人可以获得情感上的支持和安全感，这对于克服原生家庭的负面影响至关重要。尽管困难的原生家庭背景可能给个体的早期发展带来挑战，但这并不是命中注定的结局。通过各种途径和支持，个人完全有可能克服早期的不利因素，实现个人的幸福和成功。重要的是，我们要认识到改变是可能的，支持和资源的获取是关键。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 20:02:17",
        "question_id": 653189635,
        "user_id": "748b15cead92eec4a3f1e9913274a57a"
    },
    {
        "answer_id": 3486525491,
        "content": "别自己不行啥玩意都赖原生家庭。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 20:03:40",
        "question_id": 653189635,
        "user_id": "bb1a3823cb5985f473e81b7df73f838f"
    },
    {
        "answer_id": 3486794143,
        "content": "原生家庭差的人，不是得不到幸福，而是注定要受到很多生活的磋磨。他们的内心可能较为孱弱，不知如何与自己相处，也不懂得怎样爱自己，常倾向于为他人付出，成全他人。虽说人没有办法选择自己的出身，可以选择自己想要的生活，但有时候，即便你有能力选择自己想要的生活，可是你也无法好好的生活。我家邻居小莉就是一个最好的证明。小莉姐弟两个，弟弟小她两岁。小莉的父母有严重的重男轻女思想。用他们的话说，“要你有什么用？长大了也是人家的人。”所以，从很小的时候起，家里有什么好吃的、好玩儿的、好穿的、好用的，都会紧着弟弟，小莉则永远是被忽略的那个人。要是偶尔和弟弟之间发生了矛盾，不管什么原因，挨打挨骂的永远都是她。虽然和弟弟在同一个学校念书，但每天放学回家之后，小莉要烧饭，刷锅洗碗，还要割草喂猪，而弟弟却可以什么都不用做。晚上写作业若是花的时间稍微多一点儿，就要挨到父母的骂，说她浪费家里的电费了，作业为什么不在学校写完？从很小的时候起，小莉就想逃离那个家，她知道，维有读书才能改变自己的命运，也唯有读书才能离开那个家。所以，小莉上学期间一直特别拼命，也算皇天不负有心人，终于在高考结束的那年夏天，小莉接到了一所重点大学的录取通知书。尽管家里出得起学费，可小莉的父母还是让小莉勤工俭学，自己挣学费，他们觉得把小莉供到高中毕业，已经仁至义尽了。他们说，家里的钱是要攒起来给弟弟娶媳妇，盖房子用的。为了能够顺利完成学业，小莉申请了助学贷款，并在上学期间做各种兼职，来支撑自己的学费和生活费。大学毕业后，本来有极度考研愿望的小莉，考虑到现实的经济问题，不得不放弃考研，选择提前踏入职场。由于个人能力突出，在毕业季的春招会上，小莉被一家知名企业录取。本以为苦尽甘来的小莉，噩梦又重新开始了。得知她有了工作之后，父母打电话过来不是庆祝，而是要求她以后每个月要向家里上交5000元的工资。可小莉的工资只有7000块钱，除去房租，自己余下的生活费已经寥寥无几。可父母的命令，她已经习惯了顺从。为了让以后的生活条件更好一点儿，小莉拼命的工作，两年后，薪水一路上涨，在她的工资涨到12000元的时候，她觉得终于可以舒一口气了，因为经济压力没有那么大了。也是在这个时候，小莉遇到了一个志同道合的男朋友，当两个人商量着结婚的时候，小莉的父母却狮子大开口，让对方拿出280000的彩礼，否则免谈。小莉不是没有抗争过，可是她的父母威胁她，如果执意和这个男的结婚，不给家里拿来这么些彩礼，她就别想好好工作。尽管那个男人很爱小莉，也很欣赏小莉，但同样是普通农村家庭出身的他，实在拿不出那么多的彩礼，重重压力下，不得不选择跟小莉分手。小莉今年已经31岁了，还没有成家，这次五一，母亲给她打电话，强烈要求她回来相亲。并跟她保证，她的工资只要给家里交够250000，以后就不会再问她要钱了。至于彩礼的问题，小莉的母亲没有说。小莉知道，父母并不是着急她的婚事，而是在着急弟弟的婚事。这些年，由于父母太过宠爱弟弟，弟弟的学习成绩并不好，高中还没毕业就辍学回家了。后来曾跟着父亲外出打过工，可一点儿苦也吃不了的他，干了没多久就回家了。这几年在家里游手好闲，除了打游戏之外，就是和一帮狐朋狗友吃喝玩乐，没钱了就跟父母要。眼看着媒人给介绍的对象，在听说弟弟没有正当的职业和收入后，一个个的全都黄了。这时候父母才着急起来，对于他们来说，让儿子顺利娶上媳妇，是家里的头等大事。可钱从哪儿来呢？他们只能想到自己的女儿。今天听邻居家的一个婶子说，小莉这次已经答应了父母回来相亲……其实，小莉的身边，不乏有朋友劝她远离自己的原生家庭，不要顾虑重重，要学会为自己而活。可小莉却始终放不下生养自己的父母。今天还跟一个知友 @遛月赏猴 在探讨这个问题，他说：对于大多数人来说, 恐怕把自己所谓 的\"不幸福\"归咎于原生家庭, 应该是不那么合理或者妥当的吧？但是, 对于少数之少数人来说, 逃离也许是更好的选择。因为对于他们来说, 原生家庭, 无疑甚至可能是自己的噩梦和童年阴影。也许, 对于大多数人来说,\"改变\"是最难的一 件事情。于是乎, 在与岁月和世道的较量下, 有些时候会自以为自己烦恼或者痛苦的根源在于那个最初的起点。我的留言：原生家庭对人的影响是潜移默化的，情感上的，性格上的，心理上的，有时候不是不想改变，可能是思想被禁錮了 ..... 他问：思想为什么会禁锢呢？到底是谁在禁锢呢？我答：是自我思想的禁锢，但原生家庭是源头，所以想要改变真的挺难的。再回到题主的问题，你说，拥有一个这样的原生家庭，如果自己的思想不觉醒，或者说难以觉醒，Ta的幸福感又从何而来呢？@知乎情感君 @知乎生活 ",
        "voteup_count": 18,
        "updated_time": "2024-05-04 05:04:19",
        "question_id": 653189635,
        "user_id": "8f08c4e4f30f839cee8c217779d6041e"
    },
    {
        "answer_id": 3486258840,
        "content": "非也。去看看《史记》。原生家庭好的人，可能非常不幸福，比如屈原。原生家庭烂的人，最终自洽了，比如孔子，比如大禹。人幸不幸福取决于自己。巴菲特为什么和查理芒格合作，巴菲特研究好股票，查理芒格研究烂股票。一个研究成功学，一个研究失败学。有失败的父母，会让自己更清楚，人生的路是怎么失败的。有精神不正常的父母，会让自己更清楚，人是怎么把自己逼崩溃的。失败的人是大多数，成功的是少数。研究成功的不如研究失败的。毕竟人生的坑比幸福多。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 13:41:13",
        "question_id": 653189635,
        "user_id": "c55856a0d17aa118e16191dcafd58a20"
    },
    {
        "answer_id": 3486250423,
        "content": "前几天朋友家发生的一件小事儿朋友和他老婆，因为三观不合，性格不合，老干架某次闹到要离婚，惊动双方家长岳母和婆婆坐一起聊天岳母问，如果真到离婚的地步怎么办？（外）孙子怎么办？婆婆说，要是两个孩子真因为性格上不来要离婚，那就好离好散。离了后，不管孩子归谁，都不会缺少父爱母爱，两个家庭还是像以前一样对孩子好。岳母说，那不行，离婚让法院判。判给你们，俺家不闻不问。判给俺们家，俺就把户口迁走，把姓改了，你们一辈子也别想见！婆婆？？？？？？？？？两个三观存在巨大差异的原生家庭，就这么碰撞到一起",
        "voteup_count": 8,
        "updated_time": "2024-05-03 13:29:38",
        "question_id": 653189635,
        "user_id": "a82d1c2627242fedb1a64ade110a3da1"
    },
    {
        "answer_id": 3482649823,
        "content": "你说得太绝对了，我们不能简单地将一个人的命运归结为“注定”。真实的情况是原生家庭条件不太好的人在小时候可能更容易遇到心理上的创伤、被忽视或者虐待这些问题。这些不好的经历会对他们的心理成长造成影响，等他们长大后，面对感情问题的时候就可能觉得更困难了。还有呢，原生家庭环境对个体的自尊心和信任感建立有很大影响。在一个缺乏关爱和支持的环境中长大的孩子，可能在建立亲密关系时更加谨慎，甚至对他人产生戒备心理。但这并不意味着他们无法建立稳定、健康的亲密关系，只是需要学会如何逐渐打开心扉，信任他人。原生家庭条件较差的人在应对压力和逆境时可能缺乏有效的应对策略。这可能导致他们在面对生活挑战时更容易感到无助和沮丧。然而，通过学习新的应对技巧、培养积极的心态以及寻求他人的支持，他们仍然可以逐渐增强自己应对困难的能力。另外在成长过程中，这些人可能缺少积极的榜样和足够的支持。这样在遇到问题的时候，他们就少了很多可以帮助他们的资源和能力。原生家庭条件较差的人可能会受到来自社会的歧视和偏见。在教育、工作和社会地位这些事情上，他们可能会受到影响，幸福感也就降低了。其实就算原生家庭条件不好，追求幸福也不是不可能。通过自我成长、别人的帮助和心理治疗等方法，他们还是有机会克服这些困难的，过上幸福的生活。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 14:52:57",
        "question_id": 653189635,
        "user_id": "43ab1bec26d58749ae3dc8646678cafc"
    },
    {
        "answer_id": 3486293163,
        "content": "原生家庭缺爱的人心会冻住，你会发现他的人生是停滞不前的，没有任何成长，甚至越混越回去。20岁啥都不会，30岁还是啥都不会，40岁还是啥都不会，除了年龄在长，技能没有，存款没有，还像个宝宝一样，啥都不会。他有错吗？没有他自己就是最大的受害者，因为心冻住了，被封印在“等待”和“恐惧”里动弹不得。他的心连自我照顾的意识都没有，更谈不上自我成长。下班之后，没人安排工作了，瞬间回到动弹不得的婴儿期，进入等、靠、要的模式。等不到安排，就空虚、无聊、不知道要干嘛了，然后开始没完没了的刷手机，玩游戏消磨时间了。生命就在等待和消遣中偷偷流逝了，等你反应过来，发现自己突然老咯，发现除了老了，自己还是啥也不会，一张白纸。怎么破？除非你能觉知到自己被“等待”和“恐惧”封印，然后身心同修，身体通过站桩解冻身体，解冻心，内心通过爱的疗愈补、疗创伤、卸包袱把四个内在小孩养大。解除了“等待”和“恐惧”的封印，你的人生才刚开始，要不然其实你一直活在过去的某个时空里，一直在梦游，",
        "voteup_count": 8,
        "updated_time": "2024-05-03 14:30:45",
        "question_id": 653189635,
        "user_id": "3a90dc1a808b2bc9379026011cb3bed3"
    },
    {
        "answer_id": 3486241084,
        "content": "就那现在很火的胖猫谭竹事件来说吧。胖猫的原生家庭让他缺爱被PUA熬夜打游戏赚钱给女方花，他不知道女的在诓骗他吗？是个智商正常的都知道但是女方已经走到男的心里去了，男方就是知道也会不停的去挽留心里去找各种理由美化女方作恶是事出有因。父母一定要给孩子足够的爱，让孩子不至于心里有个人就走不出来了。哎，愿胖猫下辈子过一个有慧眼幸福的人生。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 13:16:37",
        "question_id": 653189635,
        "user_id": "a0b193d052826483a9fdc523cda54ef1"
    },
    {
        "answer_id": 3469068697,
        "content": "奥地利心理学家阿德勒曾经说过：“幸福的人用童年治愈一生，不幸的人用一生治愈童年”，这句话经常被人引用，用来证明原生家庭对人的影响。确实，从某种程度来说，一个原生家庭不好的人，很难得到幸福，因为需要背负原生家庭带来的伤痕和烙印。只是，原生家庭不好的人，注定得不到幸福，用注定就太过了。好像人的一生，只限于原生家庭一样，没有其他的人际圈子一样。从心理学的体系脉络来看，阿德勒只是精神分析流派的一个心理学家，精神分析流派也只是心理学的流派中的一种，虽然我自己很喜欢精神分析，也是精神分析取向的心理咨询师，但精神分析在心理学界，充其量只是一个比较大的流派，并不能说精神分析对心理的研究就已经无人可及，精神分析流派的理论就是真理。各大流派对心理的研究，犹如盲人摸象，都只是摸到了大象的一部分，就以为是大象的全部了，何其可笑。原生家庭不好的人，在性格上可能会比较敏感，在亲密关系里可能也会患得患失，这是难免的。但就没办法修复这种敏感吗？答案是否定的。原生家庭带来的伤害，带来的不安，可以在新的关系里修复，这种关系，可以是一切有质量的亲密关系，比如说有情、爱情、或者同事之情等等。比方说，原生家庭中父母经常打压孩子，让孩子比较自卑，但孩子在学校的时候，受到老师的表扬和鼓励，慢慢变自信了；又比如说，原生家庭中父母关系不好，导致孩子比较害怕亲密关系，但孩子长大后遇到了一个很温暖的爱人，慢慢修复这种不安和恐慌。原生家庭不好，确实对人会有一些负面的影响，但这种影响上升到原生家庭决定论，那就过了。后天的学习、后天的成长，原生家庭之外的人际关系，都可以去修复这种影响。很喜欢本科一位心理学老师的话语，她说：“在你未成年，无法自己做主的时候，你可以把自己的不幸归结于自己有一个不幸的原生家庭；但当你成年之后，你可以自己做主了，你需要为自己的行为负责任，哪怕原生家庭不幸福，也可以通过自己的努力去面对，去修正，这个时候，就别只是抱怨原生家庭不幸了。”谨以此共勉！",
        "voteup_count": 6,
        "updated_time": "2024-04-17 14:42:05",
        "question_id": 653189635,
        "user_id": "8bb5705913052c0dc1bdee5069ea07b4"
    },
    {
        "answer_id": 3486373930,
        "content": "一位伟大的父亲……（图片来源于煎蛋网无聊图，原图作者  @英国那些事儿 ）",
        "voteup_count": 4,
        "updated_time": "2024-05-03 16:27:39",
        "question_id": 653189635,
        "user_id": "80f6c75e7a6239dc569560c43c659065"
    },
    {
        "answer_id": 3486263822,
        "content": "因为我们受过的原生家庭里带着的伤带着的心理问题在潜意识里，会重新对于我们将来组成的家庭的孩子们是一种不幸福！只有我们在这里疗愈了，把内心匮乏补偿，找到本质根源，我们才能让自己的身体心灵爱流转！当它流转我们自然一次次让自己找到更智慧的方式！这样不会一代代原生家庭被背着而存在心理问题！！ @风铃再行 原生家庭至关重要只能疗愈自己开始！！！你最近悟出了什么道理？幸福很简单！！一直很简单！！祝福大家幸福快乐！！！",
        "voteup_count": 4,
        "updated_time": "2024-05-03 13:47:36",
        "question_id": 653189635,
        "user_id": "fefcfa46c5cf59aef91bf677578a9ca0"
    },
    {
        "answer_id": 3486244317,
        "content": "假设题设成立，那不幸的家庭只会越来越多，最终收敛成所有家庭都是是不幸的。故原命题错误。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 13:21:16",
        "question_id": 653189635,
        "user_id": "cd2ca3e88c091269b3d98fb5b201ccf8"
    },
    {
        "answer_id": 3486231971,
        "content": "为啥这么多人动不动就原生家庭，跟啥邪教一样",
        "voteup_count": 10,
        "updated_time": "2024-05-03 13:05:11",
        "question_id": 653189635,
        "user_id": "4381bec6ef6131ac504d0ac6ce36b942"
    },
    {
        "answer_id": 3486517940,
        "content": "大多数有两个两个性格：讨好型和暴虐型。两种人格表述不同，但核心就是：无尽的内耗和自我毁灭。但是说不上注定得不到幸福。毕竟是人，会思考，会权衡",
        "voteup_count": 3,
        "updated_time": "2024-05-03 19:53:19",
        "question_id": 653189635,
        "user_id": "40072ae244add6972485217d09234b41"
    },
    {
        "answer_id": 3486298655,
        "content": "你是河北人，那你说的就是河北方言你是东北人，你说的就是东北方言你是温州人，那你说的就是天书虽然都觉得自己说的是普通话原生家庭同理，你原生家庭什么样，你大概率也是什么样的。肯定有个例，但概率不会太大。你从小在家暴的环境下长大，你能学会相敬如宾吗？你从小在偷鸡摸狗的环境下长大，你能活出浩然正气的气质吗？离异父母教育的孩子，他能学会好好处理夫妻关系吗？口中天天念叨这个读书无用的父母，他们的孩子可能有较高的学历吗？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 14:38:09",
        "question_id": 653189635,
        "user_id": "6a0c1ea5d7b19ada771b978d52e236b5"
    },
    {
        "answer_id": 3486279685,
        "content": "用一个全是离群点的训练集训练出来的模型是跑不了正常数据的",
        "voteup_count": 3,
        "updated_time": "2024-05-03 14:10:50",
        "question_id": 653189635,
        "user_id": "15b49d1dccde11cd52ec9422b60fd130"
    },
    {
        "answer_id": 3486242181,
        "content": "少信点这些东西吧，摔倒了就躺那儿了？那还活着有啥意义？原生家庭缺爱的人，只是从概率上会影响日后的生活。但是现在不是有很多公开的东西了吗？多了解自己的缺陷，去改。谁的成长没有问题啊？你缺东，他缺西，加起来就没那么差。寒门难出贵子，不代表寒门出不来贵子，无非是个人愿不愿意努力改变。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:18:13",
        "question_id": 653189635,
        "user_id": "3aee09ee2b1399a34b6d1eb23e7f3d02"
    },
    {
        "answer_id": 3485877765,
        "content": "我实际接触到的原生家庭差的人，他们的思想和行为与各种理论的说法有很大不同。最大的差异是：我实际接触的原生家庭差的人，往往不认为自己的原生家庭差，也从未怀疑过自己爱与被爱的能力。我想这里应该是有程度的问题，「好」和「差」是相对概念，同样的家庭环境，和不同的人去比较结论就有可能不同。也许我的家庭比一些人好，当我去与这些相对较差的家庭去比较式的同时，也会有很多人认为我的原生家庭差还不自知。但从广义来看，「差」还是有一定的范围的，主要可以有物质和精神两方面的影响因素。物质水平高的家庭，日常生活条件以及遇到问题时的解决能力都要强于物质水平相对较低的家庭。这就导致物质水平低会被大众认为难以获得幸福。精神层面的影响也是如此，一个家庭没文化没素质，那么在这里成长的后代子女也很难获得高层次的精神富足。其实这里已经可以看出，幸福与否也是一个相对概念，你永远可以找到比自己幸福的人，也永远可以发现没有自己幸福的人。每个人的幸福都是按照自己的标准来体会和感受的，只有当个体把自己的幸福带入到他人的评价体系中，才会有患得患失的现象。一个贫困家庭的孩子，在大城市找到了稳定的工作，对于他自己来说一定是幸福的。但如果他一定要和世界首富去比较，把自己带入首富的标准体系，那他永远体会不到幸福。所以，原生家庭差，可能最直接的影响在于：它使人无法充分关注自我，而促使其沉浸于获得他人评价体系的认可。对于组建家庭这件事来说，家庭是一个私密的群体环境，它是人唯一能够在一定程度上摆脱社会规则束缚的自主空间。所以家庭必须要遵照自己的内心去建设，但原生家庭的影响会导致部分人在这一方面的能力缺失，外在表现上就让人觉得他们难以被爱、患得患失、家庭不幸。但本质上，这是自己对生活的预期过高与经常性带入他人，两方面因素共同作用的结果。",
        "voteup_count": 4,
        "updated_time": "2024-05-03 00:21:36",
        "question_id": 653189635,
        "user_id": "f019025ad21c7143ccd4120e8f589cbd"
    },
    {
        "answer_id": 3481250689,
        "content": "对于这个问题，我想我特别有感触，每个差的原生家庭里面的每个家庭成员几乎都是痛苦的，都是不幸福的，我也是深受其害。可怕的是，哪怕你长大以后，在外面工作，甚至是重新建立自己的家庭，一定程度上脱离原生家庭，但依然印有原生家庭深深的影子，难以在社会上适应，会比别人经历更多的挫折和痛苦，回避婚姻甚至是恋爱，对人际关系处理得一塌糊涂。但是我还是庆幸自己有机会接受教育，在大学学习和看一些心理书，对于家庭也拥有了自己的认知和反思，也尝试着利用一些家庭治疗技术和理论去看待问题，去减少原生家庭对自己的影响。最近有在学习结构式家庭治疗里的家庭雕塑技术，这个技术是利用角色扮演者呈现的空间、距离、应对姿态等，形象地活现家庭成员之间的关系、边界、家庭结构等家庭的画像，可以让我们重新认识家庭成员关系，扩展对自我与家庭动力的觉察，以及对经验的再诠释，在角色扮演中，在操作流程中，家庭成员自行找到自己觉得舒服的位置和姿势，表达自己的期待和感受，最后归还角色。不敢说这个一定对我有作用，但是希望学习更多然后去好好地让自己成长，让自己拥有经营人际关系甚至是家庭的能力，能够更好地去适应社会。  ",
        "voteup_count": 3,
        "updated_time": "2024-04-28 10:51:02",
        "question_id": 653189635,
        "user_id": "37d9910acb9e526e3e911badb581ba8b"
    },
    {
        "answer_id": 3469194538,
        "content": "说这话的人，原生家庭不一定差，但是其个体一定喜欢逃避问题，推卸责任，自身永远处于毫无过错的受害者是弱势方。许多人一定要把自己的不幸归咎于原生家庭的不好，有了背锅的人就万事大吉似的。完全忽视了社会发展阶段的宏大背景下，原生家庭的不幸又是来自于哪里。将本来十分复杂的社会矛盾，用简单粗暴的方式推诿到某一类或者某一个个体身上。一句原生家庭不幸，就概括了所有的一切，从来不去想一想，本土从满清末年以来，无时无刻不在遭受深重的苦难，按照它们的标准，从来就没有多少原生家庭是幸运的。",
        "voteup_count": 4,
        "updated_time": "2024-04-17 16:22:27",
        "question_id": 653189635,
        "user_id": "215143aaa6968d2a6195e9cc50fd9c9c"
    },
    {
        "answer_id": 3486551738,
        "content": "对于观点性的结论，出现“注定”，“一定”这种绝对式判断的，结论都是片面的。也就是说，“原生家庭差的人注定得不到幸福”这个结论是片面的，事实上，我们身边“原生家庭差的人得到幸福”的案例比比皆是。一个错误的观念可能会误导一个人的一生，我们出生于什么样的原生家庭是我们无法选择的，但我们选择相信什么样的观念，是我们可以选择的。如果我们选择相信“原生家庭差的人注定得不到幸福”，那我们这一生可能真的得不到幸福了。因为如果相信这个观点，就已经彻底放弃人生幸福的希望了，自然也不会有任何的努力，人生怎么可能幸福？不可否认，原生家庭确实对我们的人生有很大的影响，因为我们最初的思维方式和看问题的角度，都来自原生家庭，来自父母。但我们并不是生活在一个封闭的信息系统里。在从小到大的生活环境中，我们虽然和父母相处的时间最长，但是父母并不是我们唯一接触的人。我们有老师，有同学，有朋友……而且除了现实环境中接触的人，我们还可以通过看书，上网，看视频等，得到各种各样的信息。对待同一件事，别人是怎么想怎么做的，为什么和我父母的处理方式不同，到底哪个对哪个错？苏格拉底说过：未经审查的生活不值得过这句话意味着我们应该审视和反思自己的生活，反思自己从小从原生家庭那里继承来的思维方式对不对。如果我们能不断反思自己的思维方式，反思自己看问题的角度，反思自己的处事方式，就一定可以打破原生家庭对我们的影响，过上幸福的生活。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 20:39:25",
        "question_id": 653189635,
        "user_id": "75e14e3743c8217cdf5fff7781aa21b2"
    },
    {
        "answer_id": 3486392796,
        "content": "有一小部分人也会得到幸福，不过这个过程会很难。之前看到过一个故事：一对父母为了孩子上学，搬到了离孩子学校近的地方买了房子，但离自己上班儿的地方却很远，每天都对孩子说，你要好好上学，好好听课，我和你爸每天舍不得吃，舍不得穿，不就是为了让你好好上学吗？在学校里不要和同学们打架，别人欺负你，你就和老师说、家长说。可当孩子真正受欺负的时候，家长们就会说：为什么人家不欺负别人偏偏要欺负你啊？肯定是你哪做的不好啊！这种就只会责备孩子，把所有的问题都推给孩子，认为他们所做的一切都是为了孩子好。这种原生家庭真的会影响人的一辈子，它会影响一个孩子未来以什么样的性格和观点去看待这个世界。就像给孩子安排一些他们不想做的事情，孩子做错了就打、骂、指责。当孩子考出好成绩的时候，他们不会去夸孩子，只会说还有比你更好的吗？你这个题为什么错？你为什么这次没考过他。他们永远看不到孩子的进步，只会拿自己的孩子和别人的孩子去比较。很可能就会造成孩子的孤独感和自卑感，长期累积下来就能导致孩子缺乏自信，然后不敢面对，不敢去尝试。在人群中就不敢说话，显得自己非常自卑，这时候有的家长就可能说你是哑巴吗？你怎么不说话，这么多年的学都白上了吗，也不知道打招呼。如果说原生家庭差的人，上大学或者是在脱离父母掌控以后，没有得到自己认为的解脱，那他就有极大的可能会把这种思维然后带给他的孩子。那他也注定是不幸福的，有时候家长做的一些事情，总以为是为孩子好，但他们的出发点一直是自己，从来不是孩子。如果说原生家庭差的人，在上大学或者是脱离父母掌控以后，找到了知心的朋友，然后带他走出了那一段不美好的时光，那他以后大概率会成为一个幸福的人。其实原生家庭带来的影响和伤害是很大的，有时候需要很长的一段时间去治愈。这是个宝藏博主，果断关注啦~",
        "voteup_count": 2,
        "updated_time": "2024-05-03 16:53:47",
        "question_id": 653189635,
        "user_id": "d35abdd67146bc7d9c81bee9cc5f7456"
    },
    {
        "answer_id": 3486302540,
        "content": "原生家庭差的人注定得不到幸福，原生家庭不好的人，性格一定有缺陷。你的原生家庭给你带来了什么样的影响？网上都说原生家庭缺爱的孩子，长大之后是没有家的，但是宫崎骏的电影却一直都在告诉我们，其实家的钥匙就在你自己手里。我今天去看了宫老先生的封笔制作《你想活出怎样的人生》，讲的是一个叫真人的男孩儿，在一场空袭火灾中失去了自己的亲生母亲，后来父亲娶了继母，重组家庭。但是每到夜深人静的时候，真人都会梦到自己在火中丧生的母亲在向自己求救，这样的设定很难不让人想到宫崎骏小的时候的故事，因为他母亲常年卧病在床，小时候的宫崎骏就连想要一个拥抱都很难实现。直到母亲的去世，成为了他心中一道不可磨灭的伤痕。这部封底之作中，他把自己幻化成了小男孩，真人遇到了少女时期的母亲，并且真正的拥抱了她。他看似是主角真人进入到了另一个世界对自己的救赎，其实是宫崎骏在对自己人生的一次回忆、总结和反思，他自己留给自己的一封情书。其实让我印象最深刻的是电影的结尾，他母亲明明知道去到真人的世界做他的母亲，自己将会死于一场火灾，但是他母亲却对真人说，没有关系，我不怕火，你是一个好孩子，我很荣幸有你这样的孩子，哪怕我知道我会死。其实我想这句话是宫崎骏一生的遗憾，也是宫崎骏历尽半生之后自己给自己的交代和救赎。宫老先生用他最后一部作品告诉我们，人生不是一场考试，他是拿来冒险的，不是拿来打分的。那些难以释怀的痛苦，那些不可言说的遗憾，不是老天给予的苦难，而是我们终其一生自我救赎的课题。我从小就很喜欢宫崎骏，我时刻在想，我觉得他电影中创造的那个异世界或许真的存在，他存在于千帆过境，看遍繁华之后，在于你足够了解自己，也在于你足够了解人生之后，在与你回望过去，发现人终其一生不过在与自己较劲罢了。我从来都不觉得原生家庭的大雨能够打湿我这一生的裤脚，因为比起过去，我更加重视此时此刻我跟谁在一起，我在做什么，我拥有什么？而宫崎骏爷爷也在用他的一生，甚至是最后的这部电影中，一直都在告诉我们，勇敢的接受失去，和自己和解，和回忆和解，勇敢的去面对自己的人生吧！去感受、去经历，去感谢与你相遇的一切，并全力以赴。不要庸人自扰，不要在该拥抱对方的时候担忧未来，也不要在该畅想未来的时候遗憾过去。困住你的，从来都不是老天的不合时宜，是你自己的不懂珍惜。所以现在你准备好回答宫崎骏爷爷了吗？你想活出怎样的人生了？",
        "voteup_count": 3,
        "updated_time": "2024-05-03 14:44:27",
        "question_id": 653189635,
        "user_id": "0a93886e28f978995fc81bccaa1c674d"
    },
    {
        "answer_id": 3486290261,
        "content": "第一次说这话可能是理由，但第二次开始，就一定是借口了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 14:26:36",
        "question_id": 653189635,
        "user_id": "644906e0677bfb63561325ed4af86540"
    },
    {
        "answer_id": 3486277105,
        "content": "你们的存在就是我最大的不幸福的原因。没有你们或者把你们的嘴和手堵上我就幸福了。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 14:07:01",
        "question_id": 653189635,
        "user_id": "84ad941393d4536fef2ea205c90ebbfb"
    },
    {
        "answer_id": 3486247816,
        "content": "先问是不是，再问为什么。怨社会怨家庭都可以，就不能怨自己。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:26:01",
        "question_id": 653189635,
        "user_id": "56a59a5ac584bd00c57e6bf320f6036a"
    },
    {
        "answer_id": 3486241255,
        "content": "原生家庭差，是多方面的差。家庭的认知差，条件差，我真心觉得，这样的家庭，就不要生孩子，这是把孩子带来了地狱。没文化的父母，他们愚昧的思想会传染给孩子，也会害了孩子。我见过有的孩子牙齿都快烂完了，父母都不带去看的家庭，我见过孩子摔得满脸是血就用水洗了一下也不带去医院检查的家庭。我见过觉得读书没用不如早点退学打工的家庭。等等类似的太多了。不是需要家庭多有钱，起码能给到一个正确的教育和照顾吧。孩子受伤了能带去医院检查，能照顾好孩子，能给孩子正确的引导，不然真的别生孩子！不要把孩子带到这个地狱中来，我就是一个穷人家长大的孩子，我知道条件差，认知也差的家庭有多难，这种家庭的孩子，真的有时候会觉得为什么要让我出生，自杀也许是解脱吧",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:16:50",
        "question_id": 653189635,
        "user_id": "48a35b7c2aae18b108075b49ca28e4e0"
    },
    {
        "answer_id": 3486232657,
        "content": "原生家庭并没得选，但那并不是自己不能幸福的“理由”或者“借口”。人生还没有结束呢！这个“注定”到底是谁在“注定”？恐怕只有有此一问的人才知道。幸福，是个人的一种主观感受。你感觉到幸福，那就是幸福的。大多数人的原生家庭，就是平凡普通的，就是有优点、缺点的，就像一个人一样。并且，并不是所有的原生家庭是像大众传播中或者网络印象中的“大善大恶”。所以，对于大多数人来说，恐怕把自己所谓的“不幸福”归咎于原生家庭，应该是不那么合理或者妥当的吧？但是，对于少数之少数人来说，逃离，也许是更好的选择。因为对于他们来说，原生家庭，无疑甚至可能是自己的噩梦和童年阴影。---也许，对于大多数人来说，“改变”是最难的一件事情。于是乎，在与岁月和世道的较量下，有些时候会自以为自己烦恼或者痛苦的根源在于那个最初的起点。私认为，人是可以改变的，对于原生家庭的态度和看法也是会随着自己的改变而改变的。难道把所谓的“原生家庭”当做一种天赋，就真的“无力回天”了吗？当我说：“我命由我不由天”的时候，必定会有人站出来说：“年轻人，你还太年轻，你怎么能拗得过老天爷呢？”类似的话。但事实上，这两股力量不就是在反复地人世间较量吗？也许，取个所谓的“中庸之道”，那就是所谓的“尽人事，听天命”了吧？但是，问题是，我们“尽人事”了吗？这个所谓的“尽”要尽到什么程度呢？这就因人而异、见仁见智了吧....",
        "voteup_count": 3,
        "updated_time": "2024-05-04 10:52:16",
        "question_id": 653189635,
        "user_id": "7336a48e3ce2fc7db9c20763b112b81b"
    },
    {
        "answer_id": 3486227077,
        "content": "原生家庭对个体的心理发展和情感模式有着深远的影响，但这并不意味着来自原生家庭较差的人注定无法获得幸福。幸福是一个主观的感受，它受到多种因素的影响，包括个人的性格特质、生活经历、价值观、人际关系以及对幸福的定义等。原生家庭的影响确实不容忽视。一个功能失调、充满冲突或忽视的原生家庭可能会导致个体在成长过程中形成一些负面的信念体系和行为模式，如低自尊、信任问题、依赖性或回避性关系等。这些因素可能会对个体的情感生活和人际关系产生长远的影响，增加他们在追求幸福过程中遇到障碍的风险。然而，人的心理发展是复杂的，并且具有相当的可塑性。成年后，个体有能力通过自我反思、学习和个人努力来克服原生家庭的负面影响。心理治疗和咨询可以帮助个体认识和处理原生家庭中的创伤，重建健康的自我观念和人际关系模式。此外，积极的生活经历、支持性的友谊和伴侣关系、有意义的工作和兴趣爱好都可以成为个体获得幸福的重要来源。幸福也与个体对幸福的定义密切相关。有些人可能将物质财富、社会地位或外在成就视为幸福的标志，而其他人则可能更加重视内在的平静、情感的满足或人际关系的深度。因此，即使原生家庭条件不佳，个体仍然可以通过调整自己的期望和价值观来找到属于自己的幸福。总之，虽然原生家庭对个体的幸福有着不可忽视的影响，但它并不是决定个体幸福与否的唯一因素。通过个人的努力和适当的支持，即使是来自原生家庭较差的人也有可能实现自我成长，克服困难，最终获得属于自己的幸福。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:58:13",
        "question_id": 653189635,
        "user_id": "57b10f9e1633675c486ad534aa5fa966"
    },
    {
        "answer_id": 3486225510,
        "content": "因为没有得到幸福的原生家庭差的人，可以找这个借口，而得到了幸福的原生家庭差的人，不会出来说话",
        "voteup_count": 2,
        "updated_time": "2024-05-03 12:56:01",
        "question_id": 653189635,
        "user_id": "26e43f29f24018cd1a2dd408e47e2efa"
    },
    {
        "answer_id": 3486213023,
        "content": "人是流动的。原生家庭差过去了那么多年，若你有能力也早已走出了。水能载舟，亦能覆舟。想说的仅那么多。人生无常是常态。永远不要被自己有限的认知固化住。永远不要和起点本不同的人去攀比。人生即是个寻宝的过程。找到自己的人生。当我们达成和自己的一次次和解，欣赏这世界中的自己和他人的精彩，即是找到自己在这个世界中的碎片，拼成一个完整的自我。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:32:22",
        "question_id": 653189635,
        "user_id": "6effdb7d48ba37e6f0f89c788e39517e"
    },
    {
        "answer_id": 3468823449,
        "content": "谁说的。我命由我不由天。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 11:08:57",
        "question_id": 653189635,
        "user_id": "60b92a44d33a033b11fa2f4fd6dbe857"
    },
    {
        "answer_id": 3486220851,
        "content": "不过是死five自我开解的借口而已这些人整天怨天怨地怨社会，找一切理由给自己的失败开脱，却从不肯反省自己的懒惰和无能他们的原生家庭生下这样的five也算是倒了八辈子的血霉了",
        "voteup_count": 4,
        "updated_time": "2024-05-03 12:49:04",
        "question_id": 653189635,
        "user_id": "d2226ba23c2b045de575a5516dea9d85"
    },
    {
        "answer_id": 3486264526,
        "content": "怨气冲天，甩锅成性，整个人负能量爆棚。第一，没有自知之明，意识不到自己作为个体的运气不济。反而认为天下亲子感情都是逐利和虚伪。第二，没有经营亲密关系的能力，却甩锅给亲密关系本身。热衷于诅咒拥有良性亲密关系的正常人，认为别人的亲情爱情迟早都会像他们一样崩坏。嫉妒心远超正常家庭长大的人。第三，认识不到“不是一家人不进一家门”，他们明明早就原汁原味继承了原生家庭的糟糕之处，却总想让旁人觉得自己是受害者牺牲品。其实他们家庭内部，亲子之间互相攻伐的手段和力道都一样炸裂，让正常家庭的人大开眼界，不愧是一家人。第四，在互联网上和随地大小便一样到处倾泻他们家里那些事和他们的一腔恨意。和传染病一样纠集了同类倒霉蛋，对着他人眼中挺美好的亲子关系指东打西恶意昭昭，还试图搞成 zz 正确。他们不婚不育是对的，是他们对这个世界为数不多的善举。这种人传承下来的只会是负能量。很多家庭子女婚恋有意避开这种家庭长大的人，是绝对明智的。不过我想这也伤害不到他们，因为他们自己常说，由于原生家庭的关系，他们对婚恋生育并无兴趣。所以大家继续躲开他们吧，利己也不损人。我一个熟人就是上述类型，摊上一个神经病妈，带给她一个阴影深重的青少年。成年后她常年用恶毒的语言对我们形容他妈，我虽然非常不适，但考虑到情有可原也都忍了。但是当她说起来有一次她妈串门时，吃了没来得及丢的变质水果，导致她奔溃大骂：你要死回自己家去死！这真的踩中了我的人伦三观底线，我忍无可忍把她拉黑了。不好意思，她还是自己在地狱呆着吧，我们正常长大的人一点也不想知道，这种畸形扭曲的家庭里，到底谁对谁错谁更委屈！",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:52:28",
        "question_id": 653189635,
        "user_id": "55037fd0cfa28676cbb66ea471749878"
    },
    {
        "answer_id": 3486248651,
        "content": "因为以前人们过不好一般都是骂政府，骂社会，骂时代，甚至骂初中老师。现在人们可以全都怪在原生家庭头上。为什么呢？因为原生家庭骂起来最没风险。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:27:08",
        "question_id": 653189635,
        "user_id": "ea75c405e203a7b04f1e7ded3a81e1a5"
    },
    {
        "answer_id": 3487101220,
        "content": "不是注定得不到幸福，而是一般会得不到幸福，这是大概率的事件。为什么？古代名言:蓬生麻中不扶而直，近朱者赤，近墨者黑。这些名言都是说明环境对人生的影响很大，出生的家庭好，从小受到的教育好，成长后，容易得到幸福，而出生在不幸的家庭，受到不良影响的多，人的性格、人生经验受限，在以后的人生里会产生负面影响。实际上这些影响，可以说是心理定势，也可以说是习惯反应，这些从小养成的心理模式，在应对生活情景时，会自动发生作用，因为多数是无意识的行为，才更可怕，才形成大概率性的不幸福结果。例如:一个女人从小形成一个观念:天下没有一个好男人（她从小在家里，就没看到父亲积极的一面）。这个观念，从小得到印证和强化，变得很坚固，很难更改，长大后，也理所当然，认为天下没有一个好男人，这就走向偏激和极端化，但她不会意识到她的观念有问题，只会认为男人有问题，只要遇到的男人，有个别不良行为，她就会更加认同她心中的观念，那怕她看到男的有好的一面，她也会主动选择忽略或者用“这是男人用的技两”等观念去解释别人的善意，因为这时候承认有好男人，就是否定她长期坚持的观念，也是就是否定她自己，这很难，这就会影响到她的交往、工作和生活。当然，这只是大概率的事件，人从出生到死亡的过程，会主动或者被动地接受教育的过程，有些人，长大后，通过学习，意识到自己的问题，或者直接向优秀的人学习，努力改掉过去养成的不良习惯，也是可以有好结果的。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 13:07:55",
        "question_id": 653189635,
        "user_id": "6943bf7069f4d609a6e6cb1e7b7f22d5"
    },
    {
        "answer_id": 3486970666,
        "content": "知乎最大的问题是在讨论一个点性质的问题时，提问者和回答者都是一竿子打死，一个活口不留。我希望每个原生家庭差的人，通过自我的吸收和升级，获得幸福。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:40:53",
        "question_id": 653189635,
        "user_id": "3f9163833143926ddbc8d111efd2b37e"
    },
    {
        "answer_id": 3486870697,
        "content": "换你开局摊上一个赌鬼老爹跟精神病后妈你心态如何？尤其你的精神病后妈还长期虐待你，把你的思想往奴隶方向引导。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 08:44:54",
        "question_id": 653189635,
        "user_id": "8440aa6be9b6cc078461803a270491a1"
    },
    {
        "answer_id": 3486743768,
        "content": "来说说我吧我爸妈为了生一个男孩，我出生十几天就被父母抛弃在外婆家，由外公外婆抚养，一直到小学，我爸妈都没有管过我，我妈偶尔电话问两句，叫我听话一些，其他就没有了。我没见过我爸爸，也没有跟他说过话，他也没有电话上跟我说过话，我小学是在村里面读书的，学校很近，不需要住宿，吃住都在外婆家。直到初中，县里面才有初中，要住校了，我妈才开始管我，开始负担我的学费，生活费，每个星期一个电话。初二的寒假，我妈说让我去广东跟他们过年，那一次是第一次完整的一家三口团聚的一次，也是唯一的一次。可是我并不开心也没感觉到幸福，这是我平生第一次跟我爸见面，他对我很冷漠，也不会主动问我，关心我，年夜饭的时候，我爸把所有好吃的饭菜都放在我弟的面前，叫他多吃点，明明是我第一次跟她们吃年夜饭，我爸并没有这样对我，我知道她们一直都是重男轻女的，可是亲眼目睹自己被轻视的时候，真的有点接受不了，后面我就没有跟她们团聚过了，我妈会一两年会回来看我外婆一次，我就只见我到我妈，直到准备高考那年，我在学校我舅来学校找我说我爸突然去世了，让我去广东见最后一面，后面去也没有见着，但是我一点难过的感觉都没有，我心情很平静，仿佛跟我没有关系，我爸突然的离世，只剩我妈一个人了，她还是坚持进厂打工供我和我弟读大学。那时候我姐刚大学毕业，我妈工资也就三千块，把两千分给我和我弟当生活费，我的学费是借贷款的，由于她们小时候把我丢在外婆家，让我受尽委屈的原因，我一直对她们心怀恨意，她每次都跟我说，她很苦，她一个人进厂打工，累死累活的，供我读大学很不容易，如果像别的家庭，好多女孩都不给读书了，读完初中就让出去打工了，我很幸运，她们的思想很先进，没有不让女孩子读书，她算对得起我了，我就应该对她心存感恩，要孝顺她，并且要扶持我弟，以后找对象，要找有钱有势的对我弟对家庭有帮助的，要嫁靠近家的，嫁太远了对家庭没有帮助，也不能经常回来看她，就像她一样，一年到头都不能去看外公外婆一次，这些话，她不断的重复给我听，2022年7月份我毕业了，8月份我找到工作之后，我就没有再问过她要钱了，自从我开始上班之后，我妈偶尔也会问我借一两百块钱，我有时候给她，但是她还我的时候，我并没有收。过年，我会给我妈发两百块的红包，我妈收了就回复说：算你还记得妈妈，妈妈没有白疼你。我就觉得很讽刺，你也没有多疼我吧！我妈有时候还问我要照片拿去相亲吧，我问她拿来干嘛，她就会回我说 问那么多干嘛，我是你妈！不会拿去做坏事的。她跟我说哪个姐妹的儿子，在读研究生，家里面条件还可以，想介绍给我，我说我有男朋友了，她第一时间问男方家哪里的，有房有车有存款吗？我说了男朋友条件不算很好也不算差，她立马不开心了，叫我分手，说我图人家什么，什么都没有，以后也帮不到我弟，就算只能顾自己，也顾不到她了。  我在跟男朋友在一起之前我都跟他说了一遍我的原生家庭情况，我男朋友的反应就是，我不应该跟我妈接触太多，应该远离，因为小时候就算是被送走抛弃的人，她只是给予我生活费而已，这些一个慈善家都能做到，这些不能作为我妈妈对我的爱。我可以在经济上给予一些帮助，但是不能花心思在我妈身上，要远离原生家庭。有时候我觉得挺有道理的，可是我又放不下这种血缘关系的亲情，我还是很感谢我妈供我上大学，虽然只是生活费，但是她真的很辛苦的挣来的钱，我知道她很难，我很感谢也很心疼她，所以我一直狠不下心来不理我妈。可是我男友说我要是伶不清以后可能会连累我们的小家，有可能他有一天也会受不了我这样，我其实也挺为难的，一边是我有血缘关系供我上学的母亲，一边是爱我疼我的另一半。其实我男朋友不喜欢我妈是因为我爸妈从小就把我丢弃在外婆家，让我受尽委屈，造就了我现在的不健康的性格，还有遇到他之前被渣男骗，这是他讨厌我妈的原因。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 01:03:55",
        "question_id": 653189635,
        "user_id": "23228774bd0684f0d22c769fb3c1da7f"
    },
    {
        "answer_id": 3486707655,
        "content": "不知道为什么会有人得出这个结论，而且下面这么多人赞同。如果说原生家庭差就是指穷的话，那说的就是我和我身边的很多人了。但是我要说的是我们这帮人，至少和我关系好的，一直保持联系的，对现在的生活都很满意。不知道对现状满意算不算幸福。知足常乐在我这个中年人看来就是幸福。所以这个结论明显是不对的。那就具体点吧，幸福这个词很主观，记得有人调查过，结论就是幸福和金钱关系很大，在个人可支配收入没到上限时，幸福和金钱的数量成正比，只是到了一定的上限后，金钱的增加对幸福指数反而没有提升。有了这个结论，至少可以说明，只要穷人家的孩子赚够一定的钱，其实感到幸福的概率就非常大了。穷人家或者原生家庭差的孩子赚大钱的例子那就数不胜数了。所以这个结论从这一点说也是不对的。最后我想说的是，为什么我强烈反对这个观点，因为如果同意这个观点，是不是说原生家庭差的人就不配追求幸福？如果知乎都是这个三观，我真的要被震惊 。我在现实身活中就遇到一个持有这样观点的女生，她是我老婆闺蜜，本硕博都是211的，90年出生的，现在还没有结婚，本来遇到一个很优秀的男生，我们两口子也见了这个男的，男的各方面都很优秀，是个医生，收入也可以，最后被她拒绝的原因说是这个男的原生家庭比较差，怕影响以后幸福。我听完真的无语，然后她这个闺蜜到现在还是单身，而且据我所知她因为这个原生家庭的原因拒绝了好几个相亲对象。我只是突然想到这个身边的例子，我觉得这个观点确实影响到她找对象，不是反驳这个观点本身。其实我真正的观点是，人在经济独立之前或者上班前确实受原生家庭影响很大，原因很简单，你要向家里要钱。但是工作之后，特别是过了30岁之后还把不能获取幸福，或者自己过得不好归咎于原生家庭，我觉得都是自己不够强大的原因，自己够强大，哪怕是孤儿出生，也无所畏惧。当然我也承认我身边原生家庭特别好的人，工作都比较佛系，有自己的爱好，不喜欢内卷，但是我身边的两个出生省会，父母都是省厅公务员的，他们的另外一面也可以说是工作没有拼劲，目的性不强，至今还是普通员工。其实在我看来他们可以混的更好。反而是我另外一个同事，名校出生，农村出生，单亲家庭，工作很拼，每年被评为劳模，最近升了副处。所以怎么说呢，虽然幸福和职位不成正比，但是在职场，职位太低就不会太舒服，就会被拿捏，哪怕你原生家庭很好。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 23:58:37",
        "question_id": 653189635,
        "user_id": "1ddb6c6c8ee25f59c78d7d7da4757bb0"
    },
    {
        "answer_id": 3486664156,
        "content": "断了线的风筝，看起来很自由，但是要飞去哪里呢，它也很迷茫。原生家庭不错的人，可以大胆地去外面拼搏，家是永远的后盾。他可以说，“混不下去，大不了回家躺平”。可是原生家庭不幸福的人，在外面混不下去了，能去哪里呢，回到老家，面对压抑的家庭氛围？还是继续漂泊，像浮萍一样。很能理解现在的考公考编热潮，对原生家庭差的人来说这是一条很不错的出路。你会有一份稳定的工作，后半辈子衣食无忧，有自己的房子车子，就算自己一个人也能活的不错。可是原生家庭家庭差就注定得不到幸福吗？他只是需要更多的时间去获得，他需要赚到足够生活的钱，他也可以去追求自己想要的一切，只是可能会少一些助力，辛苦一点，但是，幸福，只要还有想要的东西，还有想达成的目标，去追求，去实现，就能获得幸福。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 23:00:52",
        "question_id": 653189635,
        "user_id": "0022b8f49aee7b9605e7ba7731b49ebf"
    },
    {
        "answer_id": 3486616618,
        "content": "网上说的太片面了。幸福的本质是安全感，包括一个国家也是，如果生在一个不安全的国家。天天大战每天都会提醒吊胆，每天都在解决生存问题，你想的是每天怎么吃饱饭，有个生存的地方。同理家庭也是如此，如果一个贫瘠的家庭从小就会给你带来不安全感。幼年时期：你会担心自己被赶出去，担心自己没饭吃，担心各种生活中的小事情发生，同龄的人都很正常的面对，而在你这里就是天大的事儿，你犯错误原生家庭是打骂处罚你。从而你谨小慎微，容不得一点错误，从而你胆小，不敢与人发生任何矛盾，以至于后来微小的事情你都能察觉到（敏感）。你怕别人离开你抛弃你你总是多为付出的一方（讨好型人格）出社会后更是残酷，因为你要生存，要工作，原生家庭没有给你指明正常的社会运行规律和人与人的交流方式，这简单的事情你需要吃很多亏，花费大量时间精力才能体会到（所以原生家庭的人都晚熟）。你原生家庭不好你必定是向往美好的。所以你相信人性本善，真诚待人，感情工作，都是掏心掏肺（人的精力是有限的）经历了很多很多你会发现这个世界和你想的不同，因为你自己原生家庭不好，你生在底层是必然，而且还附带着一堆的心里问题，你不断的去寻找答案，你会发现怎么都找不到~回到问题？不管如何，安全感才是人生开花的起点没有安全感的表现：忐忑不安，紧张，东张西望，不专注，恐惧，害怕，不稳定的情绪，对于心理和身体的伤害都是巨大的我安全感的表现：主动 从容 自信 松弛感  底气  高能量 稳定的情绪无论任何人事物，国家，一切生长都是从安全开始。但原生家庭带来的创伤是难以弥补的，很难自愈。点赞破50➕下期我们继续探讨这个问题",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:02:28",
        "question_id": 653189635,
        "user_id": "c2dd536195d743ce5cf382e4fe77ccb7"
    },
    {
        "answer_id": 3486529622,
        "content": "就休谟的分析，人性在快乐和痛苦这最本质的感受之外的情绪，都是经验得来的。经验还决定了习惯，所以说原生家庭差的人可能一生 的幸福可能都比较小，这现象应该是存在的。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 20:08:51",
        "question_id": 653189635,
        "user_id": "a3385a7ba620276ac6a63fa56c1aaca1"
    },
    {
        "answer_id": 3486512492,
        "content": "是。参考最近很火的重庆21岁跳江轻生的男孩胖猫。有人说他太傻，为女朋友花了51万还自杀，对不起自己的父母和亲人。我觉得不能这么苛求他，他只是缺爱，把一个对他不好的女人当成精神寄托了，他把所有的东西都给她了，甚至是命。他只想要一个给他完整家庭的爱人，但是遇人不淑。本质上还是父母早年离异，内心缺爱导致的。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:45:03",
        "question_id": 653189635,
        "user_id": "bb7f47bcce9497ff30eafe4f0bf113d0"
    },
    {
        "answer_id": 3486507312,
        "content": "命苦不要怪父母，倒霉不要怪社会。十几年前就听过的梗怎么现在反转了吗？人生三观的形成有家庭学校社会的影响，也有自己选择的权利，有那么多条路可以走，为什么回头去找原因和解决办法？18岁以前，在没得选的时候，不幸福可以勉强算是原生家庭的原因，18岁以后就逼着自己独立自强吧。毕竟18岁以后是作为一个法律意义上的成年人真正开始了自己的生活。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:37:22",
        "question_id": 653189635,
        "user_id": "fad84aa67224c9ee1c954cdc15f036b6"
    },
    {
        "answer_id": 3486505881,
        "content": "先问是不是，再问为什么！题主的这个就不成立的！题主说的太绝对了！一个人幸不幸福是会有很多因素影响的，原生家庭只是其中的一个因素。大部分人认为原生家庭差，主流的解释无非就是一个人从小缺爱，缺关怀，缺物质，导致性格上容易偏激，自卑，自私，被迫害妄想症，不阳光，考虑的比较多，直至精神内耗，就会在人际交往中被边缘化，最后等不到的幸福。但是，题主没有考虑到一个情况，那就是这个原生家庭差的人，如果这个人周围都是好人，在一个良好环境长大的人，那么这个人大概率是幸福的，并且因为原生家庭差，他更加会珍惜来之不易的幸福！可能幸福是小幸福，难过也是小难过！我就是那个原生家庭差的人，而且我也见到几个原生家庭差的人，有幸福的，也有不幸的，我刚遇到女朋友时，她还担心我性格会有这样那样的问题，带着一丢丢的偏见(因为她的室友就是原生家庭不好长大的，心术不正)，后来久了以后她就有这样的疑问，为什么我的三观比较正常。我回忆了很久为什么我能过的很好，那就是从我的初中开始我遇到的人全都是好人初中的老师同学，高中的老师同学，大学的铁杆兄弟，工作后的几个领导上司，还有我的同事，没有一个是孬人，都是充满正能量的人，还有我的女朋友，甚至我一度怀疑这个世界是虚拟的，为我设置的NPC都是矫正我的，我曾经有很多要黑化苗头，在关键时候总有人拉我出来！而立之年以后心智成熟，哪怕再遇到什么事情也能坚强的走下去，回首望去，那些精神能量，一辈子都不会枯竭了。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 19:35:30",
        "question_id": 653189635,
        "user_id": "5b9f0c9f1d1f1a6b441faf9087b1f26e"
    },
    {
        "answer_id": 3486326530,
        "content": "先定义“原生家庭”、“差”、“幸福”，然后再来提问吧，不然就是胡扯。父母双亡的人，是否有幸福的？家里很有钱但是隔一天打一架的，算不算差？家里非常和睦但穷得叮当响的，算不算差？家里又有钱又和睦的，孩子幸福的概率有多大？自己狗屁不是但非常自信的，算不算幸福。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:19:37",
        "question_id": 653189635,
        "user_id": "e59ce5804a22b2a56780ee4c508752e4"
    },
    {
        "answer_id": 3486316998,
        "content": "谁说原生家庭差的人注定得不到幸福？原生家庭只是我们人生的起点，不是终点。就像一场马拉松，起跑线上的位置并不能决定最终的成绩。有些人起跑得晚，但他们的毅力、决心和速度，最后让他们超越了起跑线靠前的人。我们每个人都有自我修复和成长的能力。就像一棵树，即使生长在贫瘠的土地上，也能通过吸收阳光和雨露，努力生长，最终成为一棵参天大树。幸福不是等来的，是争取来的。就像打篮球，你不跳起来，怎么能够到篮筐呢？幸福也是一样，需要我们主动出击，去争取，去努力。别被那些悲观的想法束缚了。原生家庭差的人也能得到幸福，只要我们努力，只要我们相信，幸福就在前方等着我们！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:06:37",
        "question_id": 653189635,
        "user_id": "a455a988533e86fc623eb2164000b6f9"
    },
    {
        "answer_id": 3486304265,
        "content": "因为原生家庭差的人一般比较的自卑，很容易缺乏安全感，因为他做事情没有家庭作为底气，背后没有人，很容易自我否定，进行内耗。所以相对的他们的心比较脆弱，很少有人能有足够的勇气耐心面对和帮助他们，因为和他们相处，你需要更多的耐心，贴心，细心，坚持，不然对他们就是更大的伤害。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:47:00",
        "question_id": 653189635,
        "user_id": "b8b654b2cb9823cf8fab6106fa73cfc4"
    },
    {
        "answer_id": 3486300445,
        "content": "知乎传统：1、先问是不是。2、修正问题。1、世界上的事情大多数没啥注定不注定的，背后都是科学规律。2、涉及人的科学规律一般都不大严格，通常都是统计意义。3、干涉和不干涉的条件下，结果可能相去甚远。比如一个人看到这个问题，可能已经是被干涉了。4、差不差其实也是相对，而且可以分很多不同类型。所以这个问题可能大概意思近似于是：“因为家庭环境而习惯不快乐生活，或者失去快乐能力的小盆友，长大了以后很难快乐。”“谁说的？”西安的雷拉说：“大过节的，多干点活儿去吧！”",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:40:57",
        "question_id": 653189635,
        "user_id": "5f497361565765e973de75103773ae77"
    },
    {
        "answer_id": 3486292482,
        "content": "先问是不是，再问为什么。比如，什么样的差叫差？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:29:44",
        "question_id": 653189635,
        "user_id": "bfcd311f5c51f716219d57a51965c638"
    },
    {
        "answer_id": 3486292361,
        "content": "龙生龙凤生凤吧。都成年了，不但依然在父母身上找原因，还想论证所有人都和你一样。你可悠着点，否则接下来知乎就要问：为什么说千万不要和原生家庭差的人有交集？请不要坑人。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:29:37",
        "question_id": 653189635,
        "user_id": "fe029c324385634aa5e47f7deeceddad"
    },
    {
        "answer_id": 3486291694,
        "content": "哈哈哈我觉得不一定，哈哈哈一定要爱自己爱自己，爱自己的所有哈哈哈哈，人生都是靠自己的，对于加油哈",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:28:43",
        "question_id": 653189635,
        "user_id": "1e3dd076157ee9d02ea405f328129f55"
    },
    {
        "answer_id": 3486287949,
        "content": "哪有那事，罪犯都把自己犯罪的原因归结于不幸遭遇，不幸福的人总把自己的无能归结于原生家庭。你要是原生家庭特别奇葩，自己工作之后说什么也甩不掉，像吸血鬼一样不断索取，那确实，这种原生家庭很难让你幸福。你要是工作之后跟原生家庭老死不相往来了，那就赖不着人家了，你性格不好不能改么",
        "voteup_count": 2,
        "updated_time": "2024-05-03 14:22:52",
        "question_id": 653189635,
        "user_id": "70fda64acc9bafeef8c8b6523e4e4402"
    },
    {
        "answer_id": 3486273791,
        "content": "这是什么大型秀优越感现场✔作为单亲家庭长大的来说一下。“注定”这个词用的，注定这个问题是个伪命题…其实主要还是靠自己，能够看通透这个问题，主动获得并提升自己幸福的能力。推荐看一本书《谁在我家》。这是我感到非常苦闷的时候，学心理咨询的朋友推荐我看的。放在书架上，老公也看了。我觉得我们获得了标志性意义的变化。这样说吧，第一，主动获得幸福的能力，重点在于“主动”。只要你意识到幸福是需要主动去获取的，整个状态就会不一样。第二，要认识到，对于个人而言，首要的是追求自身的幸福（在合法前提下），而非实现父母兄弟的需求或期望。当然，可以有更智慧的方式实现这一点，而非生硬的。第三，要相信，原生家庭只是身外客观条件，它并不是个人能否幸福的决定性因素。我们，原生家庭各种毛病的人，也是能够有能力让自己幸福的！",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:02:39",
        "question_id": 653189635,
        "user_id": "d38219dab1ab5a49f0b988472ecff374"
    },
    {
        "answer_id": 3486271985,
        "content": "试想一下，你的身上是否有你父母的影子，很多生活习惯、处事方式是否与你的父母极其相似，特别是结婚之后，生完孩子，你对孩子的态度是否和你父母曾经对你的态度有几分相像……大多数人即便经过了长达20年的教育后，不断提高自己的认知，但依然难以摆脱父母从小就影响到我们的生活习惯和处事方式。电视剧《都挺好》里，苏明玉很讨厌自己的母亲，可是她对她爸爸发疯一样的嘶吼和她妈妈如出一辙，她最终还是活成了她最讨厌的她母亲的样子。这就是原生家庭对一个人的影响！如果原生家庭差，那孩子从小就不一定被很好地对待，童年和青少年缺少关爱的孩子，多是自卑的，而且在处事态度上也会小心翼翼，看待问题也更容易陷入到自我怀疑和无限遐想上，因为他们的生活中缺少了一种“信任”，因为在他们的成长中，最亲的父母都没有给过他们信任，哪一个外人怎么可能会给他们信任呢。没有信任的婚姻，那还会幸福吗？婚姻中，最应该有的就是信任，如果两个人，或者是三个人四个人直接连最基本的信任都没有，那怎么能不争吵呢？！举个生活中可能常出现的例子：妈妈下班回家，打开门就看见孩子在看电视，然后就问孩子，“你作业写完了吗？”孩子说，“写完了。”妈妈说，“拿来给妈妈看看。”孩子把写完的作业给妈妈看，妈妈表扬了孩子，让孩子继续看电视。此时，算是一种和谐的家庭氛围。其实如果妈妈连看都不看，那可能更能让孩子感受到妈妈对自己的那份信任感，以后可能做很多事，都会放开手脚，因为妈妈充分相信他。反之，妈妈看了作业，然后又让孩子读书或是做其他的功课，那孩子可能不反感吗？！时间久了，孩子就会发现，昨晚作业还要做很多其他功课，也不能玩，那我为什么要做完作业呢？！其实，小孩子是很聪明的，心思也是很细腻的，只是父母们总是觉得“自己是为孩子好”，在以自己期望的方式来养孩子，时间久了，孩子生活在这样的家庭里，心理怎么可能还健康，人怎么可能还有幸福感。而这种缺少幸福感的心理状态是需要他们用一生来与自己和解，特别是组建自己的家庭后，这种幸福感可能还会降低，让自己和另一半都更加痛苦，所以这是很难摆脱的。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:59:57",
        "question_id": 653189635,
        "user_id": "4ed3678a5665dbce331fd53eef2d4151"
    },
    {
        "answer_id": 3486269863,
        "content": "这要看你所谓的原生家庭差是哪种差。有的家庭没钱其实不算是差，没爱才算。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:56:42",
        "question_id": 653189635,
        "user_id": "a78cdff7182f546ac93baeb1063dae11"
    },
    {
        "answer_id": 3486250462,
        "content": "这种说法并不准确，原生家庭的影响确实会对一个人的成长和心理发展产生重要作用，但这并不意味着原生家庭条件不好的人就注定得不到幸福。人的性格和幸福感是由多种因素共同决定的，包括个人的努力、社会环境、教育机会、人际关系等。原生家庭是指一个人出生并成长的家庭环境，这个环境对个体的心理发展、价值观念、行为模式等方面都有深远的影响。如果原生家庭中存在忽视、虐待、冲突等问题，这可能会导致个体在成长过程中形成一些不健康的心理状态和行为习惯，比如缺乏自信、难以建立稳定的人际关系、处理情绪的能力较弱等。然而，这并不意味着这些人就无法改变或者追求幸福。每个人都有能力通过自己的努力和外部资源来克服不利的起始条件，追求并实现个人的幸福。重要的是要认识到，幸福是一个主观的感受，每个人都可以通过不同的途径找到自己的幸福之路。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:29:42",
        "question_id": 653189635,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3486247367,
        "content": "爱和幸福是需要学习的，显然，差的原生家庭没办法教你这些。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:25:25",
        "question_id": 653189635,
        "user_id": "2c692f29c7262ee08cf3a97ecbd8a20a"
    },
    {
        "answer_id": 3486244258,
        "content": "能不能不要每天扯什么原生家庭，你不是原生家庭养的，难道还是出生家庭养的？千万不要被“原生家庭”这样的虚假概念给唬住了。这就好比在资本主义社会里面谈论“黑命贵”，谈论“女权”一样，不过是用种族矛盾、性别矛盾来掩盖背后的阶级矛盾罢了。在一个没有996、没有彩礼、没有房车贷的社会里，大部分原生家庭养出来的人都能获得安稳与幸福。而在一个相反的社会里，99%的原生家庭养出来的人一辈子都是个牛马，所以精神世界干枯扭曲，以至于童年稍微收到点挫折，都要怪罪原生家庭，实际上只是自己无能罢了。脱离了jjdz和社会环境去思考问题，早晚被忽悠。醒醒吧！我的同胞们，这不是家庭的原因。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:21:13",
        "question_id": 653189635,
        "user_id": "20d32ea8eee0adcd3b3ee8194e598175"
    },
    {
        "answer_id": 3486218861,
        "content": "需要脱离原神家庭。自己可以改变，原神家庭很难被改变。自己有实力才能得到幸福。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:46:06",
        "question_id": 653189635,
        "user_id": "4888518db12ee265903223fce29daee5"
    },
    {
        "answer_id": 3486217264,
        "content": "就像一颗长歪的树。你能看见它歪歪扭扭的枝丫，侧倾的树形，别扭着生长。但凡事谈不上注定，父母没养好，它可以自己将自己养一次，以最多的爱爱自己，截除拧成麻花的心结，在让心的孩子重新生长。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:43:52",
        "question_id": 653189635,
        "user_id": "3642309cce04b9a017101d0bf9c73346"
    },
    {
        "answer_id": 3486266682,
        "content": "25岁以前大学没毕业自己不挣钱，把问题都怪到原生家庭上，还算正常。25岁以后进入社会了，还怪原生家庭，那就有点不正常了。现在书籍网络这么发达，心理健康的观念也差不多深入人心，在这种条件下还不会自己研究自己是不是有原生家庭导致的心理问题，知道自己有问题也不会求助专业人士或者直接自己尝试给自己治疗，遇到了一大堆挫折不长教训，不想把自己从心理上彻底撕裂然后重新塑造，坐在那里刷着手机抱怨原生家庭……都是些几十岁了记吃不记打，只有勇气冲对自己好的人发脾气，这些玩意儿我搭理他们干什么？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 13:51:52",
        "question_id": 653189635,
        "user_id": "aedba5f37645785b763394dfee7459bc"
    },
    {
        "answer_id": 3486249909,
        "content": "这种观点和与之有关的网红心理学家之所以广泛传播，就是利用、迎合和放大了人们的心理弱点，可以说是一种精神毒品了。没有什么是注定的，不要轻视人（包括未成年人）的主观能动性，国际歌怎么唱的，“不要说我们一无所有，我们要做天下的主人”，”从来就没有什么救世主，也不靠神仙皇帝。要创造人类的幸福，全靠我们自己”https://zhuanlan.zhihu.com/p/681082173",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:07:08",
        "question_id": 653189635,
        "user_id": "f4844d906eec3d8c5987fd1b761d9da8"
    },
    {
        "answer_id": 3486213479,
        "content": "原生家庭差，注定得不到幸福 ✖因为自己过得不幸福， 所以是原生家庭的问题✔不要否认人的主观能动性，原生家庭会影响一个人的生活环境，但这也只是起步慢了，靠自己努力赚钱，努力改变自己的生活，还是有大概率过得幸福的",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:38:35",
        "question_id": 653189635,
        "user_id": "b1af9f9527e016bcb21a8aa7e5e734e1"
    },
    {
        "answer_id": 3486873480,
        "content": "这个结论不正确，太悲观，太宿命论，忽视了人的主观能动性。应该说，原生家庭不幸福的人，如果无意外，大概率会不幸福。但是这里还是存在可以介入的因素的，可以改变命运的轨迹。任何事情，只要你想改变，就有改变的可能。行动是改变的第一步。原生家庭的好坏可以说是命，这个你无法选择，无法改变，最多只能影响一些。在投生不好的原生家庭这种环境后，仍然可以把烂牌打好。不过得学习一些心理方面的书籍，来学会了解自己，了解别人。改变可以改变的，接受不能改变的。即使手头只有几个3，也能尽量把手头的牌尽快打出，甚至赢得比赛。当然，这个路不会很轻松，冰冻三尺，非一日之寒，得做好长期作战的准备。要相信自己能彻底变好，相信自己能给自己带来幸福，也能给与别人幸福。也可以咨询心理医生，获得专业的帮助，让专业的人士点破你的迷惘之处，有时可能就是一句话因此阻碍了你，解脱也就一句话。路漫漫其修远兮，吾将上下而求索。臣服命运的安排，同时改变自己能改变的，享受过程，接受结果，命运会逐渐符合自己的心意。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 08:53:10",
        "question_id": 653189635,
        "user_id": "5fe11335cde40cfc57290f4641043295"
    },
    {
        "answer_id": 3486699539,
        "content": "注定这个词是不是有些绝对了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 23:47:25",
        "question_id": 653189635,
        "user_id": "e1c6a03ef91a21b7ec12e151f8ed4db8"
    },
    {
        "answer_id": 3486630131,
        "content": "幸福的人永远是幸福的，不幸的人永远是不幸的",
        "voteup_count": 1,
        "updated_time": "2024-05-03 22:19:22",
        "question_id": 653189635,
        "user_id": "85501d52cf3fdcf1a44cafed59aa7cfc"
    },
    {
        "answer_id": 3486606783,
        "content": "所有怂恿中国人恨父母，恨家庭的，都是罕见二狗砸，大家都别回，别上当",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:50:13",
        "question_id": 653189635,
        "user_id": "3ae6ee1765367b1efcd8214256bde489"
    },
    {
        "answer_id": 3486472588,
        "content": "b",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:47:25",
        "question_id": 653189635,
        "user_id": "21a95a551131178b4104c444b34c94bc"
    },
    {
        "answer_id": 3486431533,
        "content": "刘邦，朱元璋，刘强东，原生家庭如何",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:45:53",
        "question_id": 653189635,
        "user_id": "a10fe52d9fc8ac119c2a1ac8623c1fe1"
    },
    {
        "answer_id": 3486410646,
        "content": "幸福不只是别人给予的，也是自己创造的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:16:19",
        "question_id": 653189635,
        "user_id": "42c600c1ca0f2b2d6a5e757c8aa7055a"
    },
    {
        "answer_id": 3486402948,
        "content": "因为是贩卖焦虑需要，可以把自己的作天作地推诿给别人",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:06:15",
        "question_id": 653189635,
        "user_id": "8c035979ae33baa05b51040ff6dd9954"
    },
    {
        "answer_id": 3486369015,
        "content": "现在这么流行甩锅吗？其实，大部分人原生家庭都不是很好的，但是，与其在其中纠结幸福不幸福，与其抱怨命运的不公，到底你这辈子过得怎么样是由你自己决定的。拿老祖宗的例子来说，舜的原生家庭极其糟糕，他却成为一代明君，还有孔子，孟子之类的，说他们原生家庭极其优秀，恐怕也不是。幸福很简单，由你自己来决定。如果你觉得有什么障碍，去想办法跨越，去成长，去修复，现在有很多方法和途径。相反不负责任的的人就是，只有甩锅这一个手段，只有抱怨这一种态度。如果没有勇气，也难以幸福，你认为是还是不是？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:20:46",
        "question_id": 653189635,
        "user_id": "6ba8bd317d43477761b82a90e7d845ef"
    },
    {
        "answer_id": 3486338789,
        "content": "越是儒家重，越容易这样，练蛊式养育啊。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:37:47",
        "question_id": 653189635,
        "user_id": "a610db6a2a02b30ff6eb8d296529b465"
    },
    {
        "answer_id": 3486335844,
        "content": "得了，懂你意思，人生的分水岭是羊水。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:33:33",
        "question_id": 653189635,
        "user_id": "2f858edae1a9ae931f5f5411c3953202"
    },
    {
        "answer_id": 3486335050,
        "content": "这种说法是不准确和片面的。虽然原生家庭对一个人的成长和发展有一定影响，但每个人都有能力塑造自己的生活和幸福。原生家庭差的人可能面临更多挑战，但他们可以通过自我成长、心理调适、建立健康的人际关系等方式，努力追求和创造属于自己的幸福。幸福是一种主观感受，并不完全取决于原生家庭，更重要的是个人的选择和努力。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:32:25",
        "question_id": 653189635,
        "user_id": "1e3f58052c8b8b53ac17050cea91ee02"
    },
    {
        "answer_id": 3486333631,
        "content": "很多人在说家庭关系、家庭教育，但家庭经济情况才是最大的基础吧。富裕家庭随手可以扔掉的东西，普通家庭是否购买却要掂量一番，贫困家庭则是想都不敢想。没有物质基础，谈精神层面是空中楼阁。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:30:22",
        "question_id": 653189635,
        "user_id": "091bd1b3b19a66e0cced882abebdcda6"
    },
    {
        "answer_id": 3486322529,
        "content": "也不能说这么绝对吧。凡事都有例外。原生家庭多差算差呢？标准是什么呢？啥标准都没有，就说差吗？个人感觉，可能比周围同学、同事都差的话，才算差。结论就是，原生家庭差的人，他前半生注定是不幸的，这是百分百确定的！至于后半生幸不幸就看个人造化了。什么是造化，就是努力、机缘、背景等等的集合体。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:14:17",
        "question_id": 653189635,
        "user_id": "cb6398b0a76fbb65cb91cb44872747d2"
    },
    {
        "answer_id": 3486321976,
        "content": "幸福的标准是什么？或者说有没有固定的唯一的普世的幸福标准？牛顿原生家庭如何?他幸不幸福？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:13:30",
        "question_id": 653189635,
        "user_id": "f29cbe71170828679f182ba97e123f4c"
    },
    {
        "answer_id": 3486314891,
        "content": "很多是这样，心理决定行为，进而决定了很多事情的选择，从而影响人生走向，一系列的蝴蝶效应。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:03:25",
        "question_id": 653189635,
        "user_id": "0f03f4e062c01c61c4c8146185d2d937"
    },
    {
        "answer_id": 3486313120,
        "content": "注定得不到幸福，这一棒子把人打死了，没这么夸张，但一定是有很大关联，至少80%容易不幸福。原生家庭差，家庭氛围大概率不好，每天的生活充斥着争吵，偌大一个房子放不下一张书桌，人的性格大概率就会差，而且会影响到学习。我认为学习太重要了，他是逃离原生家庭的唯一途径，我说的学习不是成绩，而是读书思考的习惯。学习让人明智，让人理解世界进而反思人生，可以跳出原生家庭带来的思维定势和思想束缚。逃离原生家庭有2个阶段，身体逃离和思想逃离。只有真正做到思想逃离原生家庭，才能获得普通人相同的概率，去获得幸福（其实普通人能获得幸福的也不多。）原生家庭不好的，父母一方或双方肯定有性格缺陷，自私自利，好吃懒做，勾三搭四，总之不会有好词。我坚信老鼠的儿子会打洞，基因加后天学习，孩子能幸福还是相当费劲的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:00:48",
        "question_id": 653189635,
        "user_id": "016bcb32befdbc1c704e37c88549b7a8"
    },
    {
        "answer_id": 3486308706,
        "content": "关于原生家庭。这两天开车听博客的时候，再一次听到『原生家庭』这个词。我的观点：曾经，或者说现在，我依然有尝试改变父母生活观念的想法，曾经也为此付出了不小的代价，甚至和家里闹矛盾。慢慢的，明白了，这种事儿，需要论心不论迹，明白他们的出发点都是为我们好就够了。另外，我已经跳出了原生家庭的很多观念和思维束缚，从上大学那一刻起，自己所有的决定基本上都不会受到家里的影响。ps：如果你也感觉自己被原生家庭束缚，那不妨做第一个跳出束缚的人。而不是把自己所有的失意归结于原生家庭。本篇内容来自我的知识星球短思考花超成长笔记00120岁之前吃过的苦，大多数都是自己没法选择的。但现在，做什么事，吃什么苦，都是可以自己选择的。ps：成年人了，最好不要经常把原生家庭放嘴边，十年后的人生，是现在的自己给的，怪不了任何人。002想要让自己发生蜕变，必须摆脱已有的大多数环境和圈子。比如，你想要减肥，就必须远离那些每天喝酒吃肉的朋友，不然，你几乎不可能完成减肥的目标。比如，你想要赚钱，就必须远离曾经那些只会抱怨社会，抱怨原生家庭，不思进取，美其名曰『信命』的圈子。相反，摆脱他们的同时，还要去接触更好的环境，更优质的圈子。当然，这个过程需要你去释放价值，才有可能改变，至于释放什么价值，可以参考这篇帖子。强化执行力003推荐一本值得反复读的好书：这两天开车途中在听《纳瓦尔宝典》，感触颇深，对于追求财富和幸福的底层逻辑做了很深的分析。这也是我读这本书的第二遍了，甚至有种买来纸质书，逐字精读的想法，对于那些追求财富和幸福欲望比较大的人，强烈安利一波。004怎样保持乐观的心态？明白一个道理之后，我的心态乐观了许多。这个道理就是『人生有太多的可能性，一时的成败得失，真算不了什么』。不上大学不代表找不到好工作，30岁没结婚不代表不优秀，不买房也不代表不幸福。。。005单就『幸福指数』和『成就感』而言，小农村出身，有很大的好处。1、本来就光着脚出身，即便现在通过自己努力，拥有了一双草鞋，也很幸福。2、从农村小学，一路考试，到一二线城市的大学，是一件持续升级打怪、值的骄傲的事情。相反，城里孩子各种兴趣班、补习班，即便最后考上985，成就感远没有村里孩子高。3、村里出身，从小没见过世面，以后即便混的不咋好，也能比上一代要好很多。城里出身，从小见惯了世面，长大后却要过平凡的人生，心里会有很大的落差。人生是一场修行 对抗焦虑006什么是幸福？昨晚上失眠了，脑子里一直在想各种乱七八糟的事情，不看手机，躺了俩小时，看了时间凌晨3点还没睡着。看着一起出差的同事呼噜声不断，我觉得那一刻，能够打着呼噜踏实睡觉就是最大的幸福。高速路上开着车闹肚子，听到导航里说前方五公里达到服务区的语音，就是最大的幸福。所以，幸福是需要建立在解决具体问题，满足需求之上的。之所以感觉不幸福，可能还是问题不够具体，需求不够明确。再想想那句话『人在吃不饱饭的时候只有一个烦恼，吃饱饭后，却有了N个烦恼』挺值得自己琢磨琢磨。人生是一场修行006幸福是什么？1、一家三口吃完饭手拉手出去遛弯，孩子向爸爸要抱抱，妈妈也给爸爸要抱抱，女儿说“这是我爸爸”。2、晚上睡觉前，俩人都不看手机，聊聊家常，聊聊孩子，聊聊工作，聊聊双十一有啥要买的，突然发现，有了孩子以后，几乎要买的东西都是关于孩子的。3、出差回来，给不到两岁的女儿带了玩具和棒棒糖，给媳妇带了他爱吃的酒糟混沌和烤肠，女儿说“谢谢爸爸”，媳妇说“老公，爱你呦”。仅此而已，平凡且简单。007家庭第一，主业第二，副业第三。目前这是我的原则，孩子健康幸福，老婆就幸福，老婆幸福，父母就幸福，全家都幸福。所有的工作，挣钱，副业在家庭面前都往后放。我的状况：27岁，普通二本院校学历，毕业一年，和恋爱六年的女友结婚，现在女儿一岁零九个月。主业上司工厂储备主管，三年升了两级，目前主要负责核心业务（原料采购），晋升空间目测还可以。副业探索自媒体，大学时候开始接触，中间断断续续的写，今年8月份在『AI破局俱乐部』接触到微信问一问，正式开启日更。再后来，接触到老徐，开启星球、小红书、公众号知乎日更，也赚到到一点小钱。目标，靠持续分享价值，影响1000个人用写作撬动第二收入曲线。我会持续分享短思考至少三年，或许是一生，未来可期。我是 @花超 ，一个日更短文写作的小小IP，职场5年，喜欢研究自媒体、写作、IP、私域运营。累计写了几百万字，目前主要日更星球和公纵号，每天10-20条关于自媒体 、搞钱、成长、认知、IP的短思考。更多短思考加维心：EricHua1020,进【副业小白起步围观群】，奉上《400多个项目SOP》。我已经更新了1000多条短思考，刷到就是缘分，如果我的文字让你清醒了一分，记得给个小赞，坚信终身学习，拥抱探索精神。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:53:55",
        "question_id": 653189635,
        "user_id": "8e154fd7560e42dd5b1bf24c88203954"
    },
    {
        "answer_id": 3486305430,
        "content": "你不焦虑，怎么收割",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:48:57",
        "question_id": 653189635,
        "user_id": "3bdd060194cf9a7f3043faf8f89ed89e"
    },
    {
        "answer_id": 3486302183,
        "content": "反对！我不想细说我的不幸，比起不幸的人我可能还行，但是原生家庭绝对算不上幸福。但是我凭什么不能得到幸福，我一定可以。我自己的家庭我定会经营的非常幸福。我的子女一定会特别幸福出生在我家。 我父亲没有教会我什么，但是教会我太多不可以做的事。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:43:55",
        "question_id": 653189635,
        "user_id": "a61bba26a3df742cea114e4986ed8870"
    },
    {
        "answer_id": 3486300455,
        "content": "任何原生家庭都是不完美的，幸福的得来主要需要自身的努力，从而获得自我觉醒。这个判断显得太外在化了，记得读《原生家庭：如何修补自己的性格缺陷》这本书的时候，里面提到的一个观点我觉得很重要。就是当我们不知道自己的性格或者幸福感等方面受原生家庭影响时，我们可以自怨自艾，但当我们已经了解我们身上的一些缺陷是原生家庭带来时，我们就用责任和义务走出来，而且很多案例都表明，我们是可以通过不断地努力获得属于自己的幸福。幸福都是奋斗出来的，这话不假，每个人的轨迹不同，环境不一，我们无法决定，但我们都可以决定的是，通过努力，我们会越来越幸福。毕竟，幸福从来不是被给予，而是自我争取来的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:40:58",
        "question_id": 653189635,
        "user_id": "12031e051c73b3de6ef0c2aa3dc44c1e"
    },
    {
        "answer_id": 3486287455,
        "content": "**原生家庭与幸福：一场内心的挣扎**在人生的长河中，原生家庭的影响如同一股潜流，无声无息却又深远地塑造着我们的性格、价值观和行为模式。为何常有人说原生家庭差的人注定得不到幸福？这个问题在我心中激荡已久，成为我近期深入探索的主题。通过反思和观察，我逐渐理出了一些头绪，也希望能借此分享，与同样受此困扰的朋友们共同探讨。原生家庭，是我们成长的摇篮，也是我们性格塑造的基石。在这里，我们学习如何与人交往，如何理解世界，如何定义自我。但当一个家庭充满了冷漠、争吵或暴力，这些负面的经验就会像一道道无形的枷锁，束缚着我们追求幸福的能力。这并不是说原生家庭差的人就永远得不到幸福，而是说他们的道路可能会更加曲折和艰难。我的观察和理解是，原生家庭差的人往往在情感上更为敏感和脆弱。他们可能更容易感到焦虑、不安和失望，对人际关系的信任度也较低。这种内心的创伤，需要时间和努力来疗愈。而在这个过程中，他们可能更需要理解和接纳，而不是简单的同情和怜悯。但同时，我也看到了希望。许多原生家庭并不完美的人，通过自我反省、学习和努力，不仅走出了过去的阴影，还创造出了属于自己的幸福。他们中的一些人选择了心理咨询，通过专业的帮助来解开内心的症结；有些人则通过阅读、写作或艺术来表达和释放自己的情感；还有些人，通过建立健康的人际关系，尤其是与那些能够给予他们支持和关爱的人建立联系，逐渐治愈了内心的创伤。原生家庭的影响固然深远，但它并不是决定我们命运的唯一因素。我们每个人都有选择自己生活方式的权利，也都有追求幸福的权利。虽然原生家庭差的人可能在追求幸福的道路上会面临更多的挑战，但这并不意味着他们注定得不到幸福。我想说的是，无论我们的原生家庭如何，我们都不应该被过去的阴影所束缚，而应该勇敢地面对现实，积极地寻求改变。我们要学会爱自己，接纳自己，也要学会建立健康的人际关系，寻找那些能够让我们感到快乐和满足的事物。只有这样，我们才能真正地走出原生家庭的阴影，找到属于自己的幸福。最后，我想引用一句名言：“幸福不是一种状态，而是一种能力。” 原生家庭的影响或许是我们生命中的一部分，但它并不是我们幸福的全部。我们有能力去创造自己的幸福，只要我们愿意去尝试，去努力，去追求。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:22:08",
        "question_id": 653189635,
        "user_id": "fe0cb5501c357847a8ff871f521a305f"
    },
    {
        "answer_id": 3486285957,
        "content": "老板是剥削自己的的，对象是打拳的，父母是束缚自己的，同事是勾心斗角的，资本是邪恶的，错误是别人的。会这样想说明，网络是用来逃避现实的，你是不思进取的，幸福是远离你的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:23:04",
        "question_id": 653189635,
        "user_id": "4fff3223acd7eda935ece61be1e9da53"
    },
    {
        "answer_id": 3486283796,
        "content": "英雄不问出处，原生家庭好的一样不幸福其他就不说了，直接翻史书吧四世三公的袁家算是原生家庭好的吧，生了一群豚鼠面朝黄土背朝天的朱家，算是原生家庭差的吧，生了个儿子叫朱重八幸不幸福，看个人努力，和父母关系不大",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:16:49",
        "question_id": 653189635,
        "user_id": "9e980672e2907e64e50788dda9dc9162"
    },
    {
        "answer_id": 3486276553,
        "content": "家庭不太好的人，往往会遇到一个特别会爱，比较容易付出的异性，只是自己不习惯去获得爱，没有办法回应给对方爱，导致感情流动不起来。换个角度来看，电影《午后的马格里特》中说道：原生家庭不好的人，他爱的能力没有被开发，像一个未开启的宝藏。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 14:07:26",
        "question_id": 653189635,
        "user_id": "fcb66c39b50b03e6871ea282076b99f5"
    },
    {
        "answer_id": 3486264994,
        "content": "出生在哪里又不是自己能决定的。看到过丑恶的东西，才知道自己真正想要的到底是什么。大家都有追求幸福的权利。原生家庭不好的孩子就非得被人拿枪指着说你注定得不到幸福，放弃吧。这是什么逻辑?再说，每个人对于幸福的定义千差万别，适合自己才是最好的。你要是认为幸福非得是从比较中得来的，那你就当我在放屁。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:49:23",
        "question_id": 653189635,
        "user_id": "797f394f8ebe45182a1f47635a901737"
    },
    {
        "answer_id": 3486250648,
        "content": "因为这些人认识不到问题，只会把自己身上的问题归咎在各种各样的原因上。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:29:56",
        "question_id": 653189635,
        "user_id": "e696a2b386d81f71c28637a97538f2f1"
    },
    {
        "answer_id": 3486247887,
        "content": "麦克阿瑟说的吗？他说的你也信？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:26:05",
        "question_id": 653189635,
        "user_id": "c6d2ad95e0c49335c39ab581ac31e59a"
    },
    {
        "answer_id": 3486237220,
        "content": "原生国度差的同理",
        "voteup_count": 0,
        "updated_time": "2024-05-03 13:11:26",
        "question_id": 653189635,
        "user_id": "fa49ba0701eb46c36a3ede9fa1a1f3b6"
    },
    {
        "answer_id": 3486224082,
        "content": "抱歉了，原生家庭的人，也不一定幸福，非原生的，也有很幸福的。幸福从来不是由原生家庭决定的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:53:48",
        "question_id": 653189635,
        "user_id": "6d673ccfee7ecbc367773936db787489"
    },
    {
        "answer_id": 3486216700,
        "content": "我越来越觉得没钱不可怕，可怕的是没有一个健壮的体魄和强大的心态。身体、心态、格局、文化、谈吐培养起来真的很难很难，不是一朝一夕的事。最为关键的是没有人能摆脱生老病死苦，原生家庭好的，从小开始培养，等到三、四十岁的时候档次拉的很开，很难追赶得上。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:43:07",
        "question_id": 653189635,
        "user_id": "e2957cf7fd975381f8a801fd1cb7d5f8"
    },
    {
        "answer_id": 3485559658,
        "content": "我想他就是幸福的",
        "voteup_count": 0,
        "updated_time": "2024-05-02 16:48:39",
        "question_id": 653189635,
        "user_id": "a23e3a859d3119798725682d6362c9f9"
    },
    {
        "answer_id": 3481782517,
        "content": "如果自己不努力十年你根本不知道自己能有多厉害，但是这个社会发展的时代一去不复返了慢慢的都会明白，接受现实平平淡淡才是你一生的追求。有句话是这么说的‘很多人来到这个世界都是为了凑数的’其实自己好好回忆一下自己的生活，你并没有多么厉害只是在一个学校一个班级里别的同学通过努力考上了理想大学找到了理想的工作，而你呢难道不是多于的么。记得老一辈人说女孩子不用考大学能是在家把孩子照顾好就可以了，这样社会就不会内卷大家找工作非常容易挣钱那就不是问题了。养家糊口没问题的啊 二十年前你爸不就是这样的么。拼什么呀把自己手里的活干好让领导满意，然后剩下的时间就去享受生活吧。不要让资本拿捏你，身边人都知道你的软肋那他们就开始让你干更多活。那你可以瞎干啊反正不保证满意度 只保证完成任务。你父母一天光想着让你给他们养老，他们都不问问自己为啥把你培育的比他们还差劲。既然都失败了天天抱怨也没有用的啊，让他们接受现实啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 18:50:41",
        "question_id": 653189635,
        "user_id": "1e408ca39f6346b669715fab9dc54db2"
    },
    {
        "answer_id": 3486955941,
        "content": "翻译一下：你家庭条件差，母猪是看不上你的，因为母猪想看起来优越；但是世界不只有母猪，下一个问题，谢谢",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:26:09",
        "question_id": 653189635,
        "user_id": "8fcaa27263a84b195f60a4cd4ba64a23"
    },
    {
        "answer_id": 3487097319,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-05-04 13:03:07",
        "question_id": 653189635,
        "user_id": "aaefec26e16725e596c84284c33fd64a"
    }
]