[
    {
        "answer_id": 3475893791,
        "content": "前段时间借了个折叠屏作为主力机玩了一个月左右，体验确实非常不错。如果不考虑价格的话，折叠屏应该会是我的换机首选。但从产品推荐的角度而言，我认为折叠屏手机并不适合所有人群。尤其是那些本身购机预算有限，买一台手机打算用五年十年的，就更不适合买折叠屏了。所以本文，咱就从体验感受来谈谈目前的大折叠屏手机存在哪些优缺点，希望能给大家购机时提供决策思路。并试图从中剥离出适合买折叠屏和不适合买折叠屏的用户群体。一、折叠屏手机有哪些常见不足？1、机身相对较重，不易做成轻薄机型以当前全新一代的vivo X Fold3为例，重量只有219克，是所有横向折叠屏里最轻的产品。但这样的重量其实已经相当于各家Pro及以上旗舰机的重量了。你比方说OPPO Find X7 Ultra重量是221克，最近出的华为Pura70 Pro/Pro+是220克，vivo自家的X100 Pro素皮版也是221克的重量。但众所周知，Pro及以上旗舰机本身在直板机里就属于偏重的机型。对于喜欢轻薄手感的用户群体来说，标准版旗舰机、各家中端机的重量都要明显轻不少。比如荣耀Magic6标准版只有199克，OPPO Find X7素皮版也只有202克。更有甚者，小尺寸的iPhone15，重量更是只有171克。毕竟折叠屏的核心需求是更大的屏幕观感体验，从设计的角度来说，光是屏幕就相当于普通直板机的3倍了。因此重量就很难控制到像直板机那么轻了。2、价格相对昂贵，价格基本是同配置直板机的1.5倍以上前面我们提到，横向折叠屏从设计的角度来说，合并的时候用的是外屏。展开的时候用的内屏。外屏接近于1个直板机屏幕，而内屏接近于2个直板机屏幕，合计3个直板机屏幕。外加整体的架构设计都颇具成本，因此价格自然也是相当高了。我们还是以我此前体验过的vivo X Fold3系列为例说明。vivo X100发布的起售价是3999，vivo X Fold3同配置起售价是6999，价格不到2倍，但也是1.75倍了。而vivo X100 Pro的16+512版本发布价是5499，同配置的vivo X Fold3 Pro价格是9999，相当于1.8倍。整机价格昂贵由此衍生出的维修成本自然也是更贵的。3、折痕问题，对强迫症来说会有些不舒服当前的折叠屏往往都没有宣传的那么夸张，什么无痕巴拉巴拉的。尤其是有光线倾斜射入屏幕时，中间确实看到的折痕还是有些明显的。不过日常使用，非特定角度下，我觉得折痕问题不明显。对日常刷剧和日常使用来说没有多少影响。实话实说，我个人体验来说是完全能接受的。二、折叠屏有哪些优势亮点？1、屏幕更大，拥有更畅爽的观感体验对折叠屏感兴趣的人群里，绝大多数都是因为喜欢这种大屏体验。这种大屏体验，我在使用中发现比较爽的主要在几个方面。其一，看小说、看pdf文档。虽然不一定所有app都能刚好完全适配，但整体来说字体和排版比普通直板机更大更舒服。因此日常有这方面需求的人群来说，确实是好用的。其二，刷剧刷抖音、看网课。折叠屏并非完全方正的机型，即使是看普通的16：9或9：16的视频，也能获得比直板机更广阔的视野。而且折叠屏的弹幕通常会在这种比例的画面之外，对于刷剧喜欢开弹幕的人来说，这种弹幕完全不影响画面是挺不错的体验。总之，虽然视频比例未必完美适配折叠屏的尺寸，但折叠屏依旧还是能获得比直板机更大的画面观感。如果你感觉没有，那就90°翻转一下。2、分屏很好用，能提升手机使用效率折叠屏的分屏功能着实非常好用，尤其是需要填报一些信息的时候，你可以通过轻折迅速开启分屏功能。然后左边分屏看信息，右边分屏填写内容，当真不要太方便。这也是我个人超级喜欢的功能。其次，分屏功能还可以更完美的用好AI大模型。比方把左边分屏的文档拖动到右边的AI助手，然后就可以实现在手机上边看论文，边整理要点。有效提升文章阅读效率。3、价格昂贵，但也能迅速让你成为人群里最靓的那个仔目前横向折叠屏手机，找不到价格太便宜的。原因前面我们已经提到过了，受限于成本问题。所以能在日常使用掏出折叠屏手机的，那就不太一般。另一方面，根据数据统计，当前折叠屏手机实际出货量大约在所有手机中的占比只有2%左右。从我们单位目前情况来看，接近百来号人里都没有人在用折叠屏。所以当我在同事人群里拔出vivo X Fold3 Pro的时候，迅速就成为大家争相讨论的对象。iPhone早就不稀奇了，大家都见怪不怪。但折叠屏在市场上是真的很稀缺。怎么说呢，我认为折叠屏也是能提供一定情绪价值的。三、简单总结vivo X Fold3 Pro是我体验过的第一台横向折叠屏手机，虽然就试用了一个多月，但确实也留下了很深的印象。可以说是太惊艳了，所以目前也很期待下半年的荣耀Magic V3和OPPO Find N4会带来什么样的惊喜。当然，如果只能用一部大折叠屏手机作主力机，我个人觉得还不够。应该会再准备一个备用机用于打王者荣耀。因为大折叠手机目前合并的时候，整体画面会比普通直板机明显更细长一些，导致游戏的画面观感要差一些。所以在把vivo X Fold3 Pro作为主力机的那段时间里，我日常都是用这个折叠屏，但在晚上回家后，玩王者荣耀还会换成直板机。所以，如果你是平时经常玩游戏，而且是比例比较固定的那类，那么我可能不建议你买折叠屏手机。除非你还能再准备个专门玩游戏的备用机。而如果你是商务为主的人群，平时需求更偏向于看文档、刷剧、刷网课、分屏办公，游戏只是偶尔玩玩的话。那我会认为预算能接受的话，折叠屏必然会是那个非常惊艳的选择。2024年，或许不会有任何直板手机可以像折叠屏一样能给我带来如此满足的体验了。当然，这一切的一切的前提是，你的预算比较充足。并且万一手机坏了也不至于心疼到吐血的那种。那我认为折叠屏手机真的是很值得冲的，从体验来说，是真的非常吃折叠屏这套。vivo X Fold3 Pro是我真正完整体验过的第一款折叠屏手机，但肯定不会是最后一个。非常期待折叠屏未来还能卷出什么新花样，拭目以待吧。",
        "voteup_count": 31,
        "updated_time": "2024-04-23 19:20:22",
        "question_id": 653140624,
        "user_id": "664bb2d0d9da59faf856af90ed4c6219"
    },
    {
        "answer_id": 3476907862,
        "content": "手持华为Mate X5先说结论，折叠屏值得，但得先弄清楚自己的购买需求。喜欢大屏生产力，需要强社交属性的，就选Mate X5；喜欢拍照，希望手机时尚一些，是专业博主，优先选Pura 70，尽量上Ultra版或者Pro+版；买手机主打一个够用，预算不低但也不是无脑加预算，希望手机各方面比较均衡，选Mate 60 Pro就完事了。Hello，大家好！我是 @沈少Neo，今天就要把用了半年的Mate 60 Pro出手了，想想开箱的场景感觉还没过多久，没想到真是轻舟已过万重山，Pura 70系列都来了！随着Pura 70系列的发布，华为这一代的三大旗舰布局也已经完成，最高端但并非最全能的是“大折叠”Mate X5，主打拍照和时尚设计的Pura70系列，以及四平八稳各方面都不弱，有些地方还很强的Mate 60系列，让大家的选择空间很大。但其实细看一下，三大旗舰的价格差距也不小，Pura 70 Ultra已经是万元机了。Mate X5更是1万3起步，还经常缺货；反倒是显得6999起步的Mate 60 Pro性价比很高了。而且Mate 60 Pro的实际使用体验真不错，外观方面比较中正，外方内圆，摄像头模组的布局看起来也比较稳健。拍照属于完全够用的水准，日常操作的流畅度也很有保障，还有快充、超强的通信能力，主流用户基本是够用的。至于我换到Mate X5的主要原因，自然还是因为大屏带来的更强生产力。无论是阅读文档，浏览图文内容，还是看视频，都比普通的直板机更高效。对于我这样的内容创作者来说，的确提升很大。但Mate X5的拍照只能说一般般，主打一个够用。生活日常随拍肯定是OK的，但别说和有着各种拍照黑科技的Pura 70 Ultra比了，连Mate 60 Pro都比X5更强一些。X5主要的赢面应该还是在大屏带来的更大预览窗，还能拍完快速确认清晰度，不少情况下可以现场重拍。好在我正经拍照片和视频都会用相机，所以对我来说Mate X5这个想对的短板不是大问题。可以说，Mate X5的大屏优势明显，也明显比我之前出差时用的Mate60 Pro外接便携屏和键鼠的方案更高效。至于Pura 70 Ultra，除了刚发布带来的热度很适合专业数码博主入手评测之外。手机本身的影像能力，包括硬件和软件，肯定也是代表了华为目前最强的水平。加上比较时尚的外观，更适合女孩子，以及创意人士、职场精英使用。对比Mate 60 Pro收窄的宽度，也可以提升手机的握持手感。当然肯定不如折叠屏的小屏模式那么窄。所以综合来说，华为这三款旗舰手机的定位还是挺明确的。Mate 60 Pro就是做那款适合大家的手机，各方面都比较均衡，没有特别大的亮点，但是华为旗舰机阵营的扛鼎之作，相信也会是全产品周期内销量最大的。Mate X5凭借大屏带来的生产力跃迁，可以让内容创作者消费、生产内容更高效，也很适合需要一款超高端手机撑场的高预算消费者。哪怕用来送人，X5肯定也是更有面儿的选择。Pura 70 Ultra则是影像和时尚方面的华为最强，包括Pura 70 Pro+，其实综合产品力都不错。对比Mate 60 Pro除了没有3D人脸识别功能，其他各方面或多或少都有提升。虽然价格也贵一些，但绝对是物有所值。如果没有相机又喜欢拍照拍视频的话，也是蛮值得入手的。这半年断断续续使用Mate 60 Pro的过程，也让我不得不感叹华为手机的体验确实有东西，虽然跑分算不上亮眼，但日常使用的流畅度非常出色。想想刚开卖的时候，这款手机还有一些不大不小的bug。但随着几个系统升级，大问题都解决了，小功能也在加强，华为的技术能力，特别是自我进化的能力确实有点厉害，也让我更加期待后面Mate 70系列的表现了。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 13:13:25",
        "question_id": 653140624,
        "user_id": "1d395bc4f9312d2fc4eee865fc1136b3"
    },
    {
        "answer_id": 3475916812,
        "content": "折叠屏手机我用过两款，简单聊聊我个人对于“现阶段折叠屏手机怎么样，值不值得购买，有哪些优缺点”的看法吧～总体来说，现阶段手机大厂的折叠屏机型都属于“旗舰型号”，可以做到内外双屏素质都非常很高。内屏折痕随着折叠屏幕技术的发展、铰链工艺与材质的进步也都能做到折痕很小了。目前折叠屏机型在重量、厚度的控制方面也能做到极致，约 230～240g 的重量相当于一些大屏直板旗舰机的重量。个车机型可以将机身厚度（折叠状态）做到 10mm 以内，手感也还可以。另外，有的折叠屏机型还支持 IPX8 级抗水能力，也大大提升了手机的耐用性能。日常拍照方面不必担心，现在国内手机大厂在拍照这一层面上都有自家的优势，即便是折叠屏机型也能拥有不错的主摄、长焦、微距等表现。横折机型最大的优势还在于展开状态下可以获得一块超大屏幕体验，类似超薄平板。随着手机厂商对第三方应用适配的不断提升越来越完美，无论是浏览网页信息、查看文档、还是我们经常使用的社交软件等多种场景，大屏横折机的体验已经非常优秀了~ 大屏横折机型的另一个特点是实用的分屏操作:这种分屏模式也可以在我们多个日常用机场景中发挥优势。比如在微信聊天界面打开分屏，屏幕右侧的应用可以选择图库、文件管理等等，然后就可以拖动需要发送的图片、文档、表格到微信聊天窗口发给对方了。这种分屏操作对于需要经常使用手机发送各种文件的用户来说体验要比普通直屏机好太多了。至于续航、充电方面，我个人的体验是“毫无压力”～ 40 分钟到 1 小时充满，9 小时以上的亮屏时间，中度使用都能满足一天的续航需求。以上就是我个人使用折叠屏机型（横折）的实际感受，要说有啥不足之处么……那就是重量问题，如果在个方面性能都不阉割的情况下可以再缩减一点重量，那么折叠屏机型的日常体验一定会更上一层楼！",
        "voteup_count": 18,
        "updated_time": "2024-04-23 16:03:40",
        "question_id": 653140624,
        "user_id": "f830e50c64ee29fc16b0ff372cbc76d6"
    },
    {
        "answer_id": 3477864743,
        "content": "折叠屏的好处就是屏幕大，看文档、小说、PPT、邮件、影视，都很方便。不过，与手机相比，它也有它的问题，比如普遍较重、个头较大（不便于游戏操作或单手握持）、有折痕存在等等。而与平板相比，这些“劣势”就差不多转化为“优势”了。所以，对于“折叠屏手机”来说，关键是跟谁比。如果和平板比，它是更“小巧、便携”的；如果和手机相比，或是作为“唯一的手机”或“主力机”，它有它的优势，但也不适合所有人。我一直觉得“折叠屏”不适合所有人；主要有两个方面的原因，一是从技术上，折叠屏手机并不适合所有人（比如，不适合“手滑”的我），其适合的群体相对有限；二是经济上，价格劝退了很多人，当前难以成为市场主流。一、技术上，折叠屏手机不适合所有人，适合的用户群体相对有限。总体上，折叠屏手机的技术还在迭代和发展中，处于走向成熟的过程中。从目前及“可预见的未来”来看，即便在进一步迭代和发展以后，折叠屏手机也难以做到像普通直板手机一样轻、薄。（即便做到和它展开后同等面积的平板一样重量和厚度，还是会比普通手机重，折叠后比普通手机厚。）从技术本身，折叠屏手机并不适合于所有人，比如：1、希望手机轻、薄一些的人。比如，容易“手滑”和跌落的人，以及老年用户。如我，虽不“脚（狡）滑”，但却“手滑”，跌落个手机，是很正常的事儿。对于“内外都是屏”的折叠屏手机，一直“不敢”入手的原因之一，便是担心厚度、重量及与之带来的跌落问题。（另外的重要原因便是技术参数。）采用了“超轻凹型机身结构”的华为Mate X5，把机身的重量减到了243g，已基本追平了iphone14 pro max的重量；不过，相较于“再减重”到221g的iphone 15 pro max还是略重了一点点。Vivo X fold3的重量是219g，X fold3 pro的重量是236g，在折叠屏里，算“轻薄”的了，和普通手机比，还算是“偏重”的行列。2、游戏党。仅就手机游戏而言，折叠屏的操控便捷性并不会优于直板手机。如果是折叠屏打开，这样的握持方式玩游戏，手感和体验会如何？3、对拍照有特别要求的人。受制于折叠屏的空间有限，其能放下的摄像头模组还比较有限。目前，折叠屏手机的拍照性能一般还弱于直板手机。如，华为X5的三颗摄像头分别为5000万主摄，1300万超广角，1200万长焦。有人提到Vivo X fold3 pro的蔡司镜头拍照有提升，确实这款在目前折叠屏中拍照不错，三颗镜头像素数分别是5000万主摄、6400万长焦、5000万超广角。不过，与“像素数”同时需要关注的另一个指标是像素点的大小，也就是像素数X单个像素的大小=CMOS的面积。Vivo X fold3的三颗镜头传感器的大小分别是1/1.3\"、1/2\"和1/2.76\"；和直屏旗舰们已纷纷登上的“一英寸大底”相比，还是略有差距。4、对待机时间有特别要求的用户。折叠屏的电池一般也在5000mAh左右，而屏幕普遍7寸以上，打开使用时，其耗电速度远超直板手机。总体上，从一定角度来看，折叠屏手机因其“技术特点”，劝退了“手滑党”、“游戏党”、老年人、“拍照党”以及手机重度用户。而上述这些人群的总和，至少占手机用户的“半壁江山”。二、经济上，价格劝退了很多人，当前难以成为市场主流。无论是小米的8999（12+256机型）起，还是华为的12999（12+256机型）起，或是vivo X fold3 pro的9999（16+512机型）起，在手机产品中，都属于“顶尖”部分，并非主流价位，也难以成为市场主流产品。——————————————————————欢迎到我的主页、再点一下“关注”，里面有很多通讯、网络方面的内容。专栏：萌大叔说网络 萌大叔说通信 萌大叔说数码我是如何在家实现1800M网速的 | 家庭宽带组网方案该如何选择（有线mesh、无线mesh还是AC+AP）？选路由器到底选些什么？看这一篇就够了。（怎样才能选到适合自己的，不用交“智商税”？）关于移动通信（3G、4G和5G）你需要知道的基本知识 | 可以自己更换光猫嘛？给thinkpad x1 carbon增加LTE模块并更换wifi无线网卡 保姆级教程 | 微信打电话和直接打电话有什么区别？",
        "voteup_count": 6,
        "updated_time": "2024-04-25 10:02:00",
        "question_id": 653140624,
        "user_id": "b8b280fc79b028427ed5c4d39f0bbb71"
    },
    {
        "answer_id": 3476016233,
        "content": "作为已经重度使用折叠屏两年的用户，我对这个品类是充分肯定的！我使用的是华为的MateXs2，这个产品在当时被吐槽的点还是蛮多的：「火龙」888鸡肋的性能和严重的发热续航孱弱十分一般的影像模组外折叠（当然这个因人而异）但在作为备机的两年使用中，上述问题我全都可以接受。而其所带来的船新体验，确实地增加我的幸福感，尤其以轻便的姿态平替平板，对于摄影爱好者的我而言，是充满爽点的：屏幕素质佳，显示面积足够大，展开状态看图一流（适合影友赏片）足够便携，不会造成过大的额外负担阅读利器，小说、PDF、漫画等都能胜任影音娱乐体验X2（尽管部分16:9的显示优势不太明显），部分游戏如吃鸡等能增强视觉体验MateXs2在上述领域都表现优秀，时至今日，我都认为这机子很好很够用。我此前也做了深度体验分享，具体参考我此前的回答：华为 Mate Xs 2 实际使用体验怎么样？然而，我十分清楚Mate Xs2远不是折叠屏的「完全体」。我一直期盼着一台真.完美的折叠屏产品，特别是近年眼瞅着折叠屏技术越趋成熟，这个念想相信很快就可以实现。我曾经口水过小米Mix fold2，也差点无脑冲华为的Mate X3，但此时此刻，要说我心目中的完美折叠屏，就是vivo的X fold3。因为这台手机基本上将折叠屏的短板全部补长了！为什么这样说呢？首先是重量。过去，折叠屏让人望而却步的是其过重的机身。但自从华为MATE Xs2引领起折叠屏“减重风潮”，现在的折叠屏的身形控制是越来越卷 ，重量记录一创再创。以这次vivo x fold3为例，219g的重量可以用“惊艳”来形容，比直板机iphone 15pm还要轻2g，这是十分可怕的。重量的压缩直接降低折叠屏的使用门槛。然后是影像。过去受限于机身体积、重量和空间，相较于直板旗舰，折叠屏的影像模组相对要弱。但vivo X fold3 pro告诉我们，折叠屏的影像也是可以不用妥协的。新机子的主摄为5000万像素超感光VCS仿生主摄，传感器是OV50H，传感器尺寸高达/1.3英寸，镜头光圈f/1.68，支持光学防抖。同时，配备6400万像素蔡司潜望超级长焦摄像头，传感器为OV64B，光圈f/2.57，传感器尺寸为1/2英寸。光这两个规格，就足够强悍，加上vivo备受好评的影像算法，让折叠屏的拍照水平迈上了一个新台阶。还有就是续航能力。在固有认知里，折叠屏由于配备更大的屏幕，耗电较直板机要来得厉害，所以续航表现普遍不佳。但这次vivo给折叠屏配备了容量5500mAh以上的蓝海电池，很多up主经过实测，都反馈这回vivo折叠的续航是稳了。最后是耐用性。很多潜在买家之所以观望，都是因为对折叠屏的质量不太放心，尤其折叠次数上去了，会否折痕加深？会否机械失灵？但我可以负责任地说，我的Mate Xs2使用两年，没有出现一丁点的机械问题。但其他问题还是有的，就是由于外折机是共用一个屏，外屏用多了，会导致展开大屏时出现阴阳屏。而这次的vivo X fold3，获得瑞士SGS五星整机抗跌摔认证及莱茵50万次折叠无忧认证，同时基础版就配备IPX4级别的防水功能，而pro版更具备IPX8级别的防水功能，加上日益成熟的制作工艺，耐用性上我觉得是一点都不用担心。作为vivo X fold3的自来水，我是无法掩饰对其的喜爱。但目前MateXS2妥妥地满足了我的需求，加上外折方案下直板屏相对内折要大，这个优势还是蛮突出的。毕竟，据统计，折叠屏70%的时间都是拿来当直板机用的。希望对题主有帮助。",
        "voteup_count": 12,
        "updated_time": "2024-04-27 17:25:53",
        "question_id": 653140624,
        "user_id": "02fb73ce373a21b44e56e33044df4d6e"
    },
    {
        "answer_id": 3480115837,
        "content": "是不是看多厂商的宣传片了，觉得折叠屏自己也能上手玩玩了。这就大错特错了，折叠屏目前还没有完全普及，便宜的配置一般，贵的死贵，除了身份、时尚象征，我还真想不到什么词和它匹配。当年乔布斯干掉了翻盖滑盖手机，没想到若干年后，又以另外的形式出现了？1、好端端的直屏手机，为什么要做折叠屏？我认为手机的春天已经不复存在了，销量高峰期已过，而研究折叠屏成了重中之重的事情。1）打造手机品牌影响力手机品牌影响力早已根深蒂固，但可以通过新的增长点进一步提升影响力，比如三星研发的最新 360 °双向折叠，可以在零下 20 度到 60 度也能正常折叠，你就说谁不关注，谁不想合作。手机也一样，如今手机出货疲乏，没有新的看点、卖点、新技术加持，很难更向前一步。现在纯靠手机作为主要业务的，恐怕不多了，一鱼多吃才是王道。2）冲击高端市场折叠屏手机最低起码5000元，这还是入门款的，耐不耐用值得思考，别甩一下就报废了，就尴尬了。想买中高端的起码10000+，这就导致了新的增长点，谁拥有好的折叠屏手机，谁就占领了高端市场。别人买一步手机，成交价是5000，你卖一部手机，顶别人两步手机还多。3）验证市场直屏手机，看多了也会让人审美疲劳，而双屏手机可以提供更大视野，究竟能不能成为新的发力点，谁也不知道，所以只能去探索。如果折叠屏市场，也逐渐被手机厂商、研发厂商打破，虽然出货量不如直屏，但冲击高端市场做到了。2、折叠屏手机优势和不足优势就不说了，打造折叠屏手机的初衷就是为了让用户拥有更大视野，看到更多内容，想平板一样看内容，想想就很爽，玩游戏体验也不错。缺点：价格和适配度价格方面入门款5000+，好一点的基本都在万元以上，说实在的不太适合办公族使用，太便宜的故障率高，太贵了舍不得，哈哈哈！适配度方面，只有某些软件针对折叠屏做了适配，比如小红书、B站等，但有一些软件并未完全适配，比如淘宝，首页适配了，但单独的产品页面还是没适配，只做了简单放大，非常丑（手机品牌不同适配情况不同）。对于重量、手感，目前折叠屏手机做的都非常好，所以进步了一大截。3、值得买吗？值不值得买，看预算和需求，对于我来说，办公主要用电脑，如果想增加一款数码产品，我肯定会选平板啊，手机就是看看信息，平时交流都在电脑上，所以折叠屏手机对我没吸引力。如果你是一个商人、老板或者经常外出活动的人，那折叠屏手机可以让你更有时尚、气质，临时办公也能增加效率，但我感觉怎么都不如平板体验更好。再次提醒，千万别被广告蒙了眼，买不买看需求和钱包，有钱人不在乎投入，对于普通人还是要慎重。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 08:44:46",
        "question_id": 653140624,
        "user_id": "aecd6c54237990361d798e47d81b8ed5"
    },
    {
        "answer_id": 3477917183,
        "content": "折叠屏手机介于手机和平板之间，它合起来是普通手机的大小，而展开则是一个小平板，折叠屏手机最大的优势就是屏幕大，这样就可以显示更多的内容，对于多屏用户，或许办公用户很友好。折叠屏手刚开始有几个致命的缺点，比如：折痕、续航、机身重量、配置、价格等，不过随着近两年的发布，这点缺点越来越少，就比如新发布的vivo X Fold3，在219克的机身重量下，塞入了5500毫安电池，配置方面采用2K屏幕，内外屏幕都是高刷屏，影像配置也不差，价格方面仅需6999起，可以说是今年最值得入手的折叠屏手机之一，在常规的旗舰手机重量下，有折叠屏的优点，也有正常手机的续航，可以作为尝鲜折叠屏手机最佳选择。因为折叠屏特殊的形态，再用内屏外游戏的时候，散热相比常规的直板手机会更好点，但因为折叠屏采用的柔性OLED屏幕，在触感方面是不如常规手机的，折叠屏手机适合办公和处理多任务的场景。现在折叠屏手机虽然已经变得可用了，但是因为价格和可靠性方面，还是不被大众接受，毕竟折叠屏有着精密的铰链机械结构，以及脆弱的内屏，虽然现在折叠屏手机也很便宜，但是相比一众普通旗舰手机还是贵不少，就比如vivo X Fold3虽然配置不错，但对比那些顶级旗舰还是差点。性能方面搭载的骁龙8Gen2，虽然日常也是够用的，但不是最新的旗舰处理器骁龙8Gen3，而在影像两方面则和入门旗舰的vivo x100很相似，没有配备潜望长焦，只有2倍的人像镜头。折叠屏要普及还需要几年把成本打下来，毕竟一台旗舰手机的价格，不是每个消费者会尝试的，如果之后折叠屏的价格能下探到4000价位，或许那时候才是真正折叠屏普及的时候，现在还是为时尚早。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 10:37:05",
        "question_id": 653140624,
        "user_id": "c18f1359a4725d9c2cb7aedea73a21a0"
    },
    {
        "answer_id": 3476193125,
        "content": "已经可以考虑买了，尤其像Mate X5、vivo X Fold3 Pro这样的产品出来以后，折叠屏是值得买的。折叠屏最核心的问题，我认为是三个，其一是耐用性，其二是重量，其三是价格。这三个问题的解决，是一步一步来的，目前我认为前两个已经不成问题了，价格问题也快搞定了。首先是耐用性，折痕控制的怎么样，铰链用久了会不会坏，这都是关键问题。这个问题从一开始就很关键，所以你能看到现在的折叠屏，总喜欢宣传自己可折叠“10万次”、“20万次”甚至“50万次”。以及会有一些第三方的认证来说明这点，就比如vivo前阵子那个X Fold3系列，不仅是50万次折叠无忧，而且还去SGS做了抗跌耐摔认证。其他家的情况也基本类似，总之我想说明一点，耐用性这个问题，对于目前的折叠屏来说，已经不是问题了。更不要说Mate X5和X Fold3 Pro这两手机甚至还做了IPX8的防水，防尘因为是折叠结构估计没做，但防水能力绝对是在线的，足见气密性。除了铰链，折痕控制的另一方面就是UTG玻璃。UTG相比CPI更硬，平整度更好，也要更薄，是目前几乎所有折叠屏手机的选择。最主要的问题，还是更贵。但这一点，国产供应链已经在路上了，国产UTG未来降本和增产可期。2023年11月19日，中国首条一次成型超薄柔性电子玻璃（UTG）生产线在新疆阿克苏经济技术开发区投产，这标志着中国在一步成型法方面的技术有了重大突破。该产线由新疆腾宇光电科技有限公司负责运营。折叠屏第二个问题，我认为是重量。去年vivo的X Fold2就被吐槽的最多的就是重量，什么都做得很好，就是太重了。于是今年vivo大刀阔斧给X Fold3做了升级，最重要的一点就是减重。甚至他们不惜把X Fold3系列分成了两款，一个极端轻薄的X Fold3，甚至能做到217g，比vivo X100 Pro自家的旗舰直板机还要轻。X Fold3 Pro相对克制一些，毕竟潜望长焦、无线充电都还是要有的，不过重量也只有237g，和一个带壳的iPhone15 ProMax是差不多的。Mate X5的出现证明了折叠屏也是可以做到和直板手机差不多重量的，vivo的X Fold3系列，再次确证了这一点。我觉得以后这种现象是会越来越普遍的，折叠屏的重量问题会被渐渐解决掉。折叠屏最后一个问题，是价格。坦白说，前两个问题我现在觉得都不是问题，但价格，我认为它还算至少半个问题。折叠屏毫无疑问还是相对比较贵的，X Fold3虽然说便宜，但那是对比Mate X5来说的，怎么一个大折手机，也要6999元的。大折嘛，毕竟多一块屏幕和一整条铰链，价格短时间还是偏高端的。但对比来看，折叠屏降价的趋势，肯定是不可挡的，毕竟去年荣耀Magic V2还是8999元，Magic Vs2是6999元，而今天，一个做的比Magic V2配置更全面的vivo X Fold3，价格也就是6999元，价格不变，配置增加，那么下一步，就是继续降价了。至于说小折，那就更加夸张了，有些激进一点的品牌，比如努比亚，Nubia Flip前一阵发布的，直接把小折叠手机干到了2999元。所以，关于价格这件事，我必须说，折叠屏现在肯定还是有缺点，最核心的缺点，和电车一样，更新迭代太快了，保值率很低。去看看去年OPPO的Find N3就知道了，或者vivo X Fold3其实现在闲鱼也破发不少了。这件事只能劝大家辩证看待，早买早享受，晚买享折扣，从保有量来看折叠屏目前现在渗透率还是有限的，不算很高，换言之，各家厂商后面大概率还会有更激进的产品来卷的，等等也不算亏吧。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 20:38:35",
        "question_id": 653140624,
        "user_id": "ba053cd21422fe2338e215528905f7a2"
    },
    {
        "answer_id": 3481840662,
        "content": "刚寄回一部折叠屏，顺手就用手上的安卓平板来码字答一下吧，~折叠屏优点（对应安卓平板的缺点）：①.可单手握持→日常、游戏的手感更好；②.握持手感与大屏效率的兼顾→相比于平板，折叠屏可以随时随地拿出来用，赶路的途中、拥挤的地铁上都行，而相比于直板手机，理论上，折叠屏也可以通过更大屏幕的优势，实现2个甚至3个App/子页面的同时呈现，带来信息观看吸收效率的提升，刷剧/刷微博/炒股用户狂喜。（*这里我给“理论上”加了粗，因为其实很多折叠屏的分屏适配还没做好，你看下图，Oppo Find N4右侧的WPS 并不能分屏适配）以及，一些特点的游戏、软件交互也会因为大屏场景而获得体验提升，比如《金铲铲》这种单屏信息较多，又不是特别吃操作的游戏，再比如，拍照的时候，一侧屏幕显示拍摄取景框与UI界面，另一侧同时显示已经拍好的照片，直接根据已经拍好的照片调整取景，效率很高，再再比如，同样是抖音短视频切换至“全屏”，直板手机需要给手机转个方向，不然脖子就得炸，但折叠屏的内屏可以在全屏后自适应方向调整，*部分折叠屏不支持抖音短视频全屏，适配优化堪忧，比如我不敢明说的某厂商的部分机型……③.明显更强的影像能力→目前国内的安卓平板普遍都没有旗舰级的影像配置规格和算法下放，但各家最新的旗舰外折屏机型，不说和超大杯比，至少在影像上也能达到旗舰级的水准，而且，外折屏的形态也决定了，它能比安卓平板拥有更多的拍摄视角与可玩性，比如腰平视角的聚焦取景；④.比安卓平板更便携→算上外接键盘、保护壳、手写笔，一部12.1英寸的安卓平板实际携带重量通常至少也要在550g以上，考虑到安卓平板通常无法脱离手机单独携带使用，那再加上大约200g重量的手机，实际的携带重量要超过750g，→就算是偏重的外折屏，一般也就是250-260g左右，比如260g的小米fold3， 253g的Galaxy Z Fold5，明显要比安卓平板+手机的方案携带压力小多，而相对轻一些的外折屏，甚至已经能做到旗舰直板机的水平，比如最新的vivo X Fold3标准版重量仅219g，甚至比X系列的最新大杯X100 Pro（225g）还轻一些，⑤.逼格拉满，折叠屏拿手上，逼格＞＞＞＞＞安卓平板。谁说男人就不需要“情绪价值”了？（狗头）~折叠屏缺点（对应安卓平板的缺点）：①.散热与游戏性能折叠屏的游戏性能，基本都需要内屏打开才能完全释放，因为它的散热释放都是在机身两侧，如果是在闭合状态下，两侧压在一起，热量很容易造成或多或少的积压，出于这个原因，厂商们对闭合状态的性能释放都限制的比较紧（虽然实际的热量积压影响没那么大），图from@极客湾但内屏展开下又有新的问题，就是展开后的机身较薄（不然合在一起更厚了），实际的散热空间其实非常有限，和安卓平板那种又大又厚的内部散热空间完全没法比，在能效大幅提升的骁龙8Gen3推出之前，实际的游戏性能释放通常是平板＞直板手机＞折叠屏，折叠屏的性能释放普遍非常保守，像我们编辑部的三部骁龙8+的机器，红魔电竞平板跑《原神》720P依然毫无压力，iQOO 10标准版已经有点压力了，但好歹做做日常委托平均48-50帧还是能有的，而其中一位同事自己的X Fold+连45帧都不太行了，基本处于“不想玩”的状态。玩游戏，如果追求极致性能释放的话，肯定还是平板和直板手机更好。②.划痕问题因为形态需要，折叠屏的内屏用的都是易于折叠的软屏，区别于直板手机、安卓平板那种无法折叠，但也相对更耐磨损的“硬屏”（这里说的不是OLED屏幕那种“软硬屏”），这种软屏明显要更容易留下划痕，可能你指甲稍微留长点，或者打游戏的时候一个激动，痕迹就留下了，且不可修复……更关键的是折叠屏的内屏基本都不太好贴钢化膜……所以折叠屏的内屏真的就是四个字：好生娇贵……③.折痕的存在感影响目前没有任何一款折叠屏可以做到99.99%的折痕肉眼不可见，就算是目前极客圈子里比较公认做的最好的三星超闭合精工铰链，我用他家最新的Galaxy Z Fold5实机上手，折痕也还是明确可见的只是说，Galaxy Z Fold5这个折痕确实已经做到了闭合展开的手感出色，以及视觉上的日常使用不碍眼、强光环境不反光和中央信息不变形，这些其实都是早期折叠屏常见的折痕视觉影响问题。④.生产力效率虽然安卓平板的生产力也是一坨……但好歹人家能正儿八经的支持外接键盘，鼠标和手写笔，对于文字工作、日常绘画这些总还是没问题的，但反观折叠屏，先不说巧克力键盘的手感是否适合大部分人吧，就折叠屏那屏幕尺寸，隔前面Word打字肯定也看着累。。。这点懂得都懂，就不细说了，-----总体上，如果你的需求是追求大屏的信息接收效率与阅读体验，看着日常非重度、操作型游戏和影音娱乐的体验，对性能释放和影像能力的要求不会像各家超大杯、游戏旗舰那样要求那么极致，那折叠屏会比直板手机和平板都更适合你，它既能带来比直板手机更大的屏幕，玩金铲铲、看视频、分屏刷抖音微博都更爽，也比平板更易携带，更便于在动态环境下随手使用。但如果你非常追求大型游戏的重度体验，或者对生产力有一定的要求，那直板手机+平板还是比折叠屏更适合你。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:03:50",
        "question_id": 653140624,
        "user_id": "de23a3fc4b5f8b596ca4597d0f1c7635"
    },
    {
        "answer_id": 3475712037,
        "content": "对于折叠手机，我其实一直持保留态度，甚至不建议购买。我们首先简单分析下购买折叠屏手机人群的心理：折叠屏手机的概念最初由三星的W系列提出，而华为的Mate X系列则进一步推动了这一概念的普及。这些高端产品往往与高净值人群的需求相契合，从而形成了一种印象：拥有折叠屏手机是实力和地位的象征。我们普遍渴望获得更高的自我认同和外界认可，尤其是向高净值人群看齐。其实是这种心理驱使一部分人倾向于购买折叠屏手机。接下来，我将详细谈一谈折叠屏手机的种种缺点：首先，虽然现在市面上的一些折叠屏手机，在重量和厚度上有所改进，但说实话，它们作为旗舰手机还是有不少短板。手感和重量是个大问题。以前的款式太笨重，现在虽然有超薄设计，但为了追求薄，牺牲了太多。比如华为的Mate X系列，为了薄，电池续航大大减少，摄像头也因为空间限制而性能受损。而且，很多折叠屏手机的性能也不如直板手机，玩游戏或者运行大型应用时，体验会差很多。就算是把它们当作便携平板来用，体验也还是不尽如人意。此外，折叠屏的折痕问题也是硬伤。不管啥牌子，啥型号，折痕都特别明显。尤其是在北方，天气一冷，屏幕就容易受损。我遇到过不少因为天气冷，折叠屏手机屏幕坏掉的情况。转轴处也存在漏液的风险，这些都增加了使用成本。折叠屏手机的保值率也是个问题。新机一拆封，价格立马掉一大截。用一年后，价值可能就腰斩了。而且，折叠屏手机的配件也不太好买，价格高，款式少，尤其是手机壳和膜，更换起来特别费劲。还有，很多买了折叠屏手机的人，其实很少用到折叠功能。大多数时间都是用外屏，那还不如直接买个直板手机。花大价钱买个折叠屏，结果用的最多的还是普通屏幕，这钱花得不值。另外，折叠屏手机面临的最大挑战之一是应用适配问题。很多应用在折叠屏上的表现并不理想，它们要么是简单粗暴地放大手机应用，要么就像是在用两台放大的手机，但实际操作起来却很不方便。这也正是许多人在新鲜感消退后选择放弃折叠屏手机的原因。当然，也不是说折叠屏手机一无是处。它适合那些对大屏幕有需求，但对手机性能要求不高的商务人士或公务人员。比如需要经常查看文件、PPT、图纸的，折叠屏的大屏幕确实方便。而且，对于一些注重形象的大老板来说，折叠屏手机也是一种身份的象征。 总之，虽然折叠屏手机在技术上是一种创新，但在实际使用体验上，它们还有很多需要改进的地方。在这些问题得到解决之前，我建议大家还是谨慎考虑是否要入手折叠屏手机。毕竟，选择一款适合自己的手机，还是要看它是否能够满足我们的日常使用需求。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 23:09:42",
        "question_id": 653140624,
        "user_id": "9ecc9a7a511b3289c51642bf69c97519"
    },
    {
        "answer_id": 3476938893,
        "content": "只要预算充足，我都建议有意向的朋友入手一部体验一下。相对于普通的手机，折叠屏手机明显在形态有巨大变化，从而使部分使用场景的体验有明显提升。原因只有一个，屏幕更大了。以目前的手机交互场景来说，手机屏幕是最重要，且几乎唯一的硬件。屏幕的大小直接影响用户观感，触控体验等一众环节。这点，从这些年来逐步增大的手机尺寸就能明显看出。过去6寸以上叫大屏手机，现在6.2寸的小屏手机都难觅踪迹。主流手机都把手机屏幕尺寸保持在6.7-6.8之间，之所以尺寸不继续增加，是因为人手就那么大，拿不了，不好用。但是与此同时，平板电脑，依然有着不错的销量，说明在影音娱乐，甚至办公学习等环节，手机和笔记本电脑仍然不可能覆盖所有场景。但平板电脑的便携性始终不如手机，所以，折叠屏手机的推出，一定程度上可以替代部分小尺寸平板的功能，有相当数量的用户，可能会在这种情况下只带一部手机，而放弃长期使用平板电脑。下图可以做个参考其实三折手机的屏幕尺寸是更合适的，屏幕利用率更高。总结下，优点就是更大的屏幕，各种影音娱乐体验明显强过小屏。这里简单说下不足：1、更大的屏幕，可能还会有一块小屏，功耗更高。2、为了更轻薄的机身，电池容量受限制，续航进一步受限。3、镜头模组因为机身厚度限制，不可能做的更强，追求极致影像体验可以看常规直屏手机。4、屏幕老化问题，虽然目前技术已经非常成熟，但潜在损坏风险，及维修成本仍然不可忽视。5、较高的售价，最低也在6000+以上6、app及系统优化匹配还有待提高以上问题并非致命缺陷，只是相对普通手机而言的短板，并不能抹杀折叠屏手机的惊喜使用体验，仍然建议预算充足的朋友入手一试。更多内容如下2024年【4月】全价位手机推荐/手机选购全攻略指南，降价排行榜，一步到位。5434 赞同 · 1613 评论文章按价格分类【1000元】左右(500-1500)手机推荐【2000元】左右(1500-2500)手机推荐【3000元】左右(2500-3500)手机推荐【4000元】左右(3500-4500)手机推荐【5000元】左右(4500-5500)手机推荐按品牌分类【vivo】|【小米/红米(Redmi)】|【iQOO】【荣耀】|【真我 realme】|【OPPO/一加】按类型分类【护眼/LCD】|【大电量/快充/续航好】【直角边框】|【曲面屏】|【直屏】【骁龙870】|【天玑8100】|【骁龙8+】其它内容【手机参数】解析【手机存储】版本如何选择？【手机处理器排行榜】/天梯图及重点机型盘点拍照手机选购 | 一文读懂影响拍照的 7 个核心因素",
        "voteup_count": 3,
        "updated_time": "2024-04-25 21:08:25",
        "question_id": 653140624,
        "user_id": "974befacf7d8a01e9a96ad12fc1e06b8"
    },
    {
        "answer_id": 3480987095,
        "content": "自从四年前，三星发布了全球市面上第一部真正意义上的折叠屏手机之后，全球各大主流品牌几乎全部相继发布。这种情形就如同早些年三星发布曲面屏手机一样，当市场上涌现出新的技术之后，往往都有一大堆的跟风者，纷纷推出类似的产品来表达自己的技术实力。随着近几年的发展，折叠屏手机也得到了越来越多人的认可，而且随着技术不断升级，折叠屏手机的体验感也越来越好。像华为近期刚刚发布的mateX3，就又把折叠屏手机带到了新高度，重量、握持手感已经与直屏手机相差甚微，而且在使用体验方面还更为丰富。那么问题来了，折叠屏手机看似热度越来越高，现在是入手的好时机吗？可以将其当做主力机来用吗？有何优缺点？优点：折叠屏手机的推出，是一种发展趋势，也是技术成熟的一种体现，它更像是一种将手机与平板融合起来的结合品，既能当普通手机使用，也可以在关键时刻“盖个泡面”......总的来说，折叠屏手机可以给我们带来更丰富的视觉体验，在娱乐、办公等多个应用场景都能带来更好的使用体验。缺点：俗话说得好，事实往往都不尽如人意。折叠屏手机虽然体验更为丰富，但同时也伴随着一些问题，比如无法躲开的折痕问题，虽然目前随着铰链以及屏幕的不断升级，折痕处已经不影响使用，但是在视觉上还是会有点难受，尤其是长时间使用之后。另外就是目前折叠屏的重量、大小与主流直屏手机还有不少差距。最关键的是，目前折叠屏手机很多软件并不兼容，除了看视频的时候方便，其它很多应用场景都或多或少出现一些兼容问题，与想象中的美好并不相符。那么当下折叠屏手机可以入手吗？可以当主力机使用吗？其实折叠屏手机当下还处于发展初期，它更像是各个手机厂商炫技、秀理念的一种产品，更适合的场景是作为一款备用机，承载我们的办公、娱乐等其它用途。不过折叠屏并不是一无是处，在体验方面确实是要比普通的直屏手机有所提高，并且现在还涌现出一些竖屏小折叠，在自拍、娱乐包括日常应用方面都有不少亮点。最后，就是折叠屏手机目前价格还是偏贵的，如果价格后期能够回落到与主流直屏手机无疑，估计用户结束度会高很多。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 04:34:35",
        "question_id": 653140624,
        "user_id": "d20d96b1e80e130a634ec74db9853e7a"
    },
    {
        "answer_id": 3477076416,
        "content": "我手上有个小米 mixfold3，玩过 findn3，用过 vivo xfold3。怎么说呢，折叠屏非常适合商务用户，特别是老板，就是眼睛不行了，要看大字的那种。以及经常要看表格，ppt 等内容，但是又不需要真的写写画画的老板。除此以外，折叠屏还适合经常看视频的朋友，因为面积更大，至少弹幕能顶到黑边里面去。折叠屏还适合长期要两个 app 同屏的人，因为折叠屏在这块天生优秀。但除此之外，折叠屏几乎无法体现出针对直板手机的优秀。对于我来说，我的使用体验是：1/看股票2/看基金3/后期图片4/看视频5/看书折叠屏对我来说还有点用，但时长也觉得用处不大。主要是折叠屏这个屏幕，相对手机来说是巨屏，但是比平板又小了很多，比例又多接近正方形，实在是不用可惜，用着鸡肋。折叠屏的生产力还有待提升，目前来说还是娱乐为主——也就是你有钱就买着玩玩，不然的话没啥必要。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:41:12",
        "question_id": 653140624,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3476196941,
        "content": "如今折叠屏的优势其实是价格，相较于前几年动辄过万的售价来说，如今六七千元就可以买到不错的折叠屏手机了，哪怕你真的想要入手玩一玩，试错成本也降低了不少啊！而折叠屏的机身厚重度也算是做到了可玩的程度，基本可以认为这是手机加平板的综合体，能够揣进兜里的平板，提供更大屏幕的视觉体验，确实挺炫酷的。当然了，折叠屏缺点也很明显，依然是价格。相较于直屏手机而言，折叠屏手机价格依然不算便宜，硬件上还做不到直接对标旗舰直屏手机。对我来说，折叠屏最明显的一个缺点是屏幕，尤其是折痕，这点我是非常挑剔的。其实各大厂商每年发布的折叠屏手机我基本都会入手体验一把，但是实际体验过后，我觉得折痕这个问题依然算是比较明显的。无论是观感还是手感，都完全做不到忽视的存在，更不用说屏幕亮度、刷新率这些了！感兴趣的话不妨去二手平台搜索那些在卖的折叠屏，或许你会发现新世界的！而仅仅是这一点，就已经让我对折叠屏提不起任何兴趣了。虽然目前大家都在强调折叠屏手机作为大屏的生产力和娱乐属性，同样还可以提供手机的基本功能。但我觉得吧，如果折叠屏作为手机多一点，那么折叠屏就没有优势。而目前来看，人对手机的需求，更多的还是折叠屏手机折叠起来的状态。反过来，如果拿着折叠屏的人，只是偶尔才考虑把它折叠起来使用，那么折叠屏展开才是高频需求，其实最好的选择还是平板，比如iPad mini，8.3英寸屏幕+iPadOS加持，体验肯定好于展开的折叠屏。所以，我的观点就是，有足够预算的话，买个手机加平板，然后在各自高频的场景中使用合适的产品，整体体验肯定会更好！",
        "voteup_count": 4,
        "updated_time": "2024-04-23 20:43:02",
        "question_id": 653140624,
        "user_id": "385f5691e5fe7b92fcb35329ec796172"
    },
    {
        "answer_id": 3476816660,
        "content": "现阶段折叠手机可靠性是有保障的，一般30万-50万次。折叠屏最大的优势就是展开后可以获得非常大的屏幕，视频体验会非常好。并且折叠这种形态很有意思，可以玩很久。当然缺点就是同样价格下影像拍照和同样旗舰手机差距很大。可以看看vivo最近新推出X Fold 3系列，刚出的很多配置都还不错。最大的亮点就是219g的重量了，这个重量和vivo X100基本一样，说实话这个折叠屏除了大点之外和直板手机已经没有区别了。其次就是续航了，5500毫安时的电池是很够用的，虽然屏幕大点，但比主流直板手机5000毫安时还是要强一些的。而Pro版本就属于进阶版本了，整体硬件已经旗舰以上水准了，而电池续航。超声波指纹都是加分项目，当然价格也不便宜。看看详细参数配置对比：购机可看：1000元档｜1500元-2000元｜2000元档｜2000元-2500元档｜2500-3000元档｜3000元档｜3000-3500元档｜3500-4000元档｜4000元档｜5000元以上高端旗舰手机，该如何选择？vivo X Fold3 Pro相比 Fold3主要升级这几点：1、性能上升级。从骁龙8Gen2升级到8Gen3，整体性能升级20%，并且重度负载的能耗更低。2、影像大升级。主摄升级到OV50H，底更大、硬件规格更好，长焦镜头也升级到潜望是，覆盖光学变焦范围更大，成像素质也更好。3、续航升级。整体电池容量大了200毫安时，充电速度也从80W提升到120W，还多了50W无线快充。4、指纹升级。裱标准版为侧边指纹，Pro版本为双超声波指纹。5、外围配置升级。USB3.2、IPX8级防水、蓝牙5.4都是Pro版独享的配置。优点：一是顶级性能基础。基础版的骁龙8Gen2其实足够使用，性能、能耗已经很优秀了。而Pro版的骁龙8Gen3性能更好，也是当前最强的那个芯片，功耗、性能更加强大。二是优秀的屏幕素质。无论是内外屏，采用最新京东Q9材质，在显示效果、色彩饱和度上都非常不错，内屏为2K超大屏幕，娱乐视频非常舒服。三是一流的影像系统。对于标准版来说影响是足够使用的，不过确实相比旗舰手机差了一点（比如vivo X100），而Pro版就是正常水准之上的旗舰硬件，叠加vivo最好的算法软件，整体表现还是很好的。四是超强的续航系统。标准版5500毫安时，Pro版5700毫安时的这个数据就很让人放心，续航成绩绝对足够。五是铠羽结构、铠甲玻璃、UTG超韧玻璃这些高强度才俩和结构，都极大程度的提升了手机的防摔性能。六是超声波指纹、IPX8、USB3.2这就是独属于Pro版本的特点了。建议：对折叠屏有需求的话，按照预算选择即可。买手机及周边可以看看，定期更新：（关注我不迷路）手机价格：1000元档｜1500元-2000元｜2000元档 ｜2000元-2500元档 ｜2500-3000元档｜3000元档 ｜3000-3500元档｜3500-4000元档｜4000元档｜5000元以上高端旗舰手机，该如何选择？类型：骁龙8Gen2手机｜续航（电池耐用度）最强手机推荐品牌：小米｜OPPO｜一加｜vivo｜iQOO平板：1500元｜2000元 ｜3000元档平板电脑｜苹果平板和手写笔 ｜华为平板和手写笔周边：苹果15、14、13及12、11充电头推荐 ｜iPhone 15、15Pro高品质手机壳推荐 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:47:53",
        "question_id": 653140624,
        "user_id": "c2e3ae91f740a4d190039d5528dc1e76"
    },
    {
        "answer_id": 3476973661,
        "content": "这又是一个钓鱼的问题，真正想买手机的人不会这样提问。不过既然问了，就说下个人观点。在2018年柔宇发布了全球第一款折叠屏手机，2019年联想摩托罗拉、三星、华为陆续推出折叠屏手机，到2024年已经有带来五六年时间了，折叠屏手机技术也由最开始的抽象变得越来越成熟，可以达到满足日常使用的需求。目前折叠屏手机有两种方式，一种是横向折叠，也就是把一个小平板折叠起来变成手机大小。另一种是竖向折叠，就是把一个传统大小的手机折叠成二分之一的迷你手机。个人认为真正折叠屏的概念应该是向更加便携的方向发展，也就是把常规手机的大小折叠屏二分之一手机大小，也就是摩托罗拉Razr系列折叠屏手机一直坚持的这样，单手即可握持操控，也可以轻轻松松装进口袋。目前也有很多厂商采用这种折叠方案，如华为、vivo 、oppo、中兴、三星等。横向折叠屏手机主要是展开会有更大的显示面积，相当于普通手机两倍大小。横向折叠屏使用起来，视野确实要更好，而且机身有更大的空间，可以更好的堆硬件。但携带不够方便，机身比较大，也比较重。现在折叠屏手机的技术确实比之前要更成熟，使用体验更好。但也面临着问题，比如时间久了，屏幕还是会有折痕。另一个折叠屏幕的显示效果不如普通的OLED屏幕，毕竟是柔性屏。第三个就是维修成本比较高，一量折叠屏坏了，在保修期外维修，费用是比较高的。从保值方面来说，个人认为折叠屏手机反正更加不保值，毕竟二手更容易担心屏幕会有折痕。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 14:17:18",
        "question_id": 653140624,
        "user_id": "1c50da1959dc02bb0356d4e97ad129d0"
    },
    {
        "answer_id": 3479357655,
        "content": "泻药。折叠屏手机目前还是相对比较小众的产品，不管是横折还是竖折设计的机型，优点和缺点都很明显，值不值得购买就完全看它能不能满足自己实际需求，并且缺点是否可接受了。先说「优点」吧，折叠屏解决的是竖屏手机操作和显示空间不足导致的视觉交互体验较差的问题，有了折叠屏幕的扩展，不管是看电影、玩游戏、文档编辑，绘图设计等操作都有了更为广阔的区域来承载，因此办公效率大大提高，这是最为直观的优点，当然还有隐形的优点就是，折叠屏个头大，设计往往都很显眼，拿着它出门，人群识别度非常高(显眼包无疑)，很容易出众。受众有限的折叠屏手机而说到「缺点」，这个凡是体验过折叠屏的朋友想必绝对是深有体会的。首先就是贵，而且是真贵。对比同配置下的手机，折叠屏可能要贵一大半，动不动就几千上万的，所以它的目标群体就是一些经济能力很不错的商务办公人士以及爱美的女士，普通上班族一般都不舍得买的。我之前体验过的华为P50 Pocket其次是厚和重，便携性略差。这个没啥好说的，不管是横折还是竖折都很难做到又轻又薄，至少目前的材料和技术还不足以支撑它“既要又要还要”的，当然本来折叠屏就是用空间来换重量的妥协产品，能下决心购买的用户基本能接受些许的重量增加，只是这个厚度，平常放裤兜里比较难受，按照我个人的携带习惯就不太能接受这种鼓鼓的感觉。华为P50 Pocket的厚度再者就是折痕了，尽管经过很多代的屏幕材料和折叠技术以及空间设计的升级，目前的折叠屏完全能经受住日常翻折考验而不出现明显的折痕，但只要认真观察其实多少还是有点点形变痕迹的，只不过在色彩亮度饱满的屏幕加持下，使用过程中不太引人注意而已，当然这个算是个影响不大的小缺点。我之前体验过的华为P50 Pocket所以总的来说，折叠屏手机是介于手机和平板之间的一种能满足商务和爱美女性的小众产品，屏幕空间更大，影音娱乐和办公体验比手机要好，但是价格更贵，更厚重，是否值得买就看自己的实际需求和预算。以上就是我的看法啦，大家有啥不同观点吗，欢迎评论区留言讨论哦～ @知乎数码OK，如果觉得我的回答对你有帮助的话，请点个赞同和喜欢吧，赠人玫瑰，手有余香，我是@数码科技研究猿。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:04:29",
        "question_id": 653140624,
        "user_id": "4ab8870653d9d0ec40f9681af887da76"
    },
    {
        "answer_id": 3475881042,
        "content": "横向双面折叠屏，代替一下平板我个人感觉除非有出门带包的习惯，否则还是慎重考虑。单纯从功能上看，横向折叠屏手机在展开后确实能够提供接近平板的大屏幕体验，在处理多任务、观看视频或打游戏时能够获得更好的视觉和操作体验。但因为横向折叠屏手机的屏幕比例与平板有差距，软件的适配问题，我们还需要考虑到。例如华为Mate X5的屏幕是6：4的比例，而华为MatePad Pro 屏幕比例是16：9，视觉体验其实还是有差异。此外，折叠屏手机的便携性优势，指的是折叠后投影面积小了，但厚度也是需要考虑的问题。随时随地轻松携带还是有个包比较好，放衣服口袋或者裤子口袋都不是太舒服。折叠屏手机的屏幕可靠性和耐用性倒是可以不太关注，毕竟最近发展的很快，而且手机真正的使用年限也不会太长；而且代替平板的话，开合频率也不会很高，不会进行频繁的折叠和展开操作。对于横向折叠，我其实更细纵向折叠的手机。展开大小和普通手机类似，屏幕没有适配性问题，展开后，纵向折叠手机屏幕有较为合适的长宽比，这对于阅读文档、浏览网页或者观看视频等场景来说是非常有利的。小巧的折叠尺寸，纵向折叠手机在握持时手感通常很好。我们可以用一只手轻松握住并操作手机，这对于那些习惯单手操作手机的用户来说是非常方便的。折叠自后体积小很多，方方正正适合现在流行的女士小包包。有的包真的放不下plus这样的手机……",
        "voteup_count": 7,
        "updated_time": "2024-04-23 15:35:30",
        "question_id": 653140624,
        "user_id": "b6ea146389c0bc882b123ae8c1f2a7f5"
    },
    {
        "answer_id": 3479514167,
        "content": "买折叠屏代替平板？这是认真的吗？如果是这种需求的话，没必要买折叠屏手机。现阶段，折叠屏手机我认为只有一个缺点——贵。目前市面上在售的横向折叠屏手机，价格最低的应该是荣耀Magic V Purse，这款手机用的是千元机级别的骁龙778G，16GB+256GB卖5999。这个价格，选平板的话，安卓这边vivo Pad3 Pro（天玑9300）、小米6S Pro（骁龙8 Gen2）之类的国产平板，5999还有得找。苹果的话，5999都能买iPad Pro级别的了。但是，如果为了更大的屏幕去选折叠屏的话，我认为是值得的。因为现阶段折叠屏手机的重量已经控制得很好了，像vivo X Fold3重量也只是219g而已，和主流的直屏手机基本上没有差别。而且，vivo X Fold3电池也够大，直接做到了5500mAh，续航方面也不再是短板。屏幕的话，这款手机内屏是8.03英寸，展开后和iPad mini6差不多，体验是可以的。其实，vivo X Fold3的内屏尺寸放在折叠屏阵营中，屏幕也算是比较大的。打算入手折叠屏手机的话，可以优先考虑下vivo X Fold3。当然，vivo X Fold3也有着和其他折叠屏相同的缺点——价格贵。用上代旗舰芯片骁龙8 Gen2的前提下，12GB+256GB的价格还是来到了6999。如果选骁龙8 Gen3的vivo X Fold3 Pro，起步价格直接就来到了9999。另外，需要注意的一个点是，折叠屏的部分应用，在内屏的体验可能没有外屏那么好。不过，这个问题放到平板上也是差不多的，所以算不上是折叠屏的缺点，只能说是行业痛点吧。至于散热、保值率这些，我感觉和直板手机没有太大的差别。甚至，折叠屏的保值率可能还会比直板旗舰差一点点。因为现在的折叠屏手机，更新迭代之后的进步还是蛮大的。新品进步大，上代产品的保值率自然就变低了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:08:46",
        "question_id": 653140624,
        "user_id": "ba160f7a59422c01a86cb9ee378513fc"
    },
    {
        "answer_id": 3477933964,
        "content": "1，除了最新发布的vivo x fold 3系列，其他折叠屏或多或少都有续航的问题。现在普遍就是4000-5000的电池需要负担内屏＋外屏的使用场景，续航比起正常5000的直板机肯定是不如。2，散热，国产折叠屏在往轻薄上做的代价就是散热拉垮。折叠屏很容易突然发热。3，厚度和重量。一直有的问题，折叠屏再轻，哪怕是vivo x fold 3 也要219g，合上厚度也差不多要10+4，比较重要的是，不防尘。现在基本上只能支持ipx8的防水，但是铰链进尘还是很容易损坏。5，维修费用和价格。一切问题最大的就是钱的问题。易坏＋高昂的购机成本和维修成本也很容易让人望而却步。6，适配。折叠屏毕竟是小众需求，不光是厂家，软件商也要积极适配和优化，现在往往内屏的使用体验和内外屏切换都会有割裂感。内屏的适配还需要优化，特别是对于淘宝和美团。7，除了三星，好像其他的折叠屏都不适配pencil，这就使得生产力大打折扣。最后就是影像规格差点意思。以上就是缺点。优点的话，1，追剧爽！展开后追剧特别舒服，而且手持时间长了不会有平板的累手和坠手感。特别利好我这种喜欢坐在床上看剧的。2，看文件（小说）可以更明显。打吃鸡类游戏或者棋牌类也可以有更好的体验。3，更易手持。对，这就是比起平板我更喜欢折叠机的原因。平板哪怕是ipad mini都需要另外放在一个包里。但是折叠屏可以轻松塞进裤子口袋4，部分人有社交面子需求。但我个人认为除了三星和华为，其他的折叠屏没有那么大的面子。综上，我认为折叠屏还不适合大部分人买。如果想要试试的话，刚好最近的努比亚小折叠2999和vivoxfold3 6999这两个可以去体验体验再决定",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:47:59",
        "question_id": 653140624,
        "user_id": "ef3ab0b87a535f80d753d12b418dff27"
    },
    {
        "answer_id": 3476260653,
        "content": "缺点就是不耐用和重量过大，无论你买的是三星还是华为。优点就是折叠大屏幕看着真爽。不耐用相对于初代产品，现在市面上的主流折叠机型在在抗摔性方面已经完善了很多。甚至于部分厂商在宣传中都以抗摔测试为卖点了。这也意味着整个行业在屏幕玻璃和机身材质上都有了长足的进步。另外可以看出来普通手机的整机配件整合经验，对于折叠屏来说也有重要的帮助。但问题还是出现在屏幕的折痕上。虽然说各个厂商都在宣传中强调自家的铰链技术对于厚度和折痕情况的提升。但谁也不能否认折叠屏手机在使用半年到一年之后，就一定会出现折痕。个别情况下还会出现漏液分层的情况。而且在三星早期的一些折叠屏机型中，还出现过屏幕在低温情况下折叠机型的屏幕表面没有发生破裂，但是内屏厂商漏液损坏的报道。这也说明即使UTG 超薄玻璃能够耐低温，但其内屏的技术依旧需要得到重视。                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         重量过大正常思路，解决体积过大的问题是应该在摄像模组厚度和整机配件分布方案上做文章。而国内部分厂家的思路居然是把屏幕变小？当然你也不得不佩服这种骚操作，因为屏幕小所以整机的重量无疑就下来了，这才纯数据对比中绝对是优势选项。另外，屏幕小厂家还能省一部分成本，逻辑上居然是一举两得的好方案！！并且由于部分折叠屏用户压根就对手机参数懂得不多。类似于看内饰买车的操作，他们一般看看手机外形，在看看参数里面的重量，觉得可以不错就买了。因此就给了这些厂商鸡贼操作的空间。而国内厂商因为都在卷折叠屏，反倒是推动了铰链工艺的进步。特别是以华为和OPPO为代表的两个厂商，在铰链设计和减重方面做了大量技术突破，令机械设计第一次在手机领域显得如此重要。但不可否认，想要单手操作折叠屏手机基本上是不可能完成的任务。当然，现在一些直屏手机同样也无法通过一手来操作。虽然说有不足，但大屏幕的优点也的确不可替代不知道现在还有多少人记得三星GALAXY Note 10.1，就是当年超越iPad尺寸具有电话功能的安卓Pad。作为上古巨屏手机，10.1英寸的屏幕就是放到现在都惊为天人，毕竟如今第八代iPad无非就是10.2英寸的屏幕尺寸。虽然说看起来似乎不是手机而是平板，但这玩意真的能打电话，而当年也真有人带着这么一个巨型手机出门。既然在十多年前就有这种大屏需求，那么在2024年这个节点市场对于大屏幕手机的需求必然是只增不减，而折叠屏手机也是大屏与便携互相妥协的最佳方案。所以面对这种需求，无脑堆屏幕尺寸可能就是距离目的地最短的直线。但有些厂家非要搞小屏折叠我就不是太理解了，毕竟要便携我直接买直屏手机不就行了？不伦不类的小尺寸折叠机又能提供什么使用价值和情绪价值呢？",
        "voteup_count": 5,
        "updated_time": "2024-04-23 21:54:44",
        "question_id": 653140624,
        "user_id": "0eb0ac09b542cc1f778497449e9b9855"
    },
    {
        "answer_id": 3480256470,
        "content": "在智能手机市场中，折叠屏手机曾一度因体积较大、机身较厚、重量偏重而被贴上了“不便携”的标签。然而，随着科技的发展与制造工艺的进步，这一固有印象已被最新的折叠屏手机产品逐一打破。随着技术的快速发展与创新，折叠屏手机在2024年已经成为了消费者选购大屏手机的主流选择，今天我们聚焦于近期推出的三款折叠屏手机，它们以轻盈的体重与紧凑的设计，成功实现了单手轻松握持，从而重新定义了折叠屏手机的用户体验。1  vivo X Fold3第一款推荐的产品是vivo X Fold3，它的重量仅有219g，对比上一代，vivo X Fold3轻了足足近60g，展开后机身厚度缩减了1.3mm，相比市面上很多直板旗舰都要轻的多。配色方面则是有轻羽白、薄翼黑两款配色，机身背板由特种纤维打造而成，除了轻巧硬度高外，手感顺滑细腻，质感也不错。vivo X Fold3是怎么做到如此轻薄的？这都要归功于其采用的vivo自研铠羽架构，铰链采用了业界最轻的碳纤维龙骨铰链，不仅重量更轻，只有17.7g，同时也更加坚固，可承受高达50万次折叠压力。得益于碳纤维龙骨铰链的加持，vivo X Fold3还能够实现60°-120°自由悬停，并且铰链的阻尼感不错，确保屏幕悬停时也能保持稳定。vivo X Fold3的细节处理也不错。无论是按键的布局、接口的位置，还是屏幕的边框处理，都经过了精密设计和打磨，保证用户在操作时能够感受到舒适的触控体验，手感这么优秀的折叠屏手机还真不算多。2  荣耀Magic Vs2第二款推荐的产品是荣耀Magic Vs2，它共有三种配色：绒黑色、冰川蓝和珊瑚紫（素皮），搭载新一代自研荣耀鲁班钛金铰链，整机开合顺滑浑然一体。屏幕支撑架构升级至稀土镁合金，并支持自由悬停。它的重量也控制在229g，手感很轻薄。其他配置荣耀Magic Vs2也不含糊，续航方面5000mAh放在折叠屏阵营里已经算是非常大的容量配置了，实际的续航表现也挺优秀，5小时续航剩余电量62%，满足一天正常使用绰绰有余了。66W的快充速度也不错，可以满足快速回血的需求。3  OPPO Find N3最后我们再推荐一款OPPO Find N3，为了保证耐用性，此前久经考验的OPPO精工拟椎铰链进化为全新的航空合金精工拟椎铰链，通过首创的四驱扭力设计，超强航空合金铰链再次减少28个零件，让铰链重量降低7%。Find N3的铰链的超强航天合金钢，将强度提升至400%。该机的影像配置是一大亮点，4800万像素广角镜头、4800万像素超广角镜头以及6400万像素3X长焦镜头的组合是折叠屏产品中的领先水平，内外屏还各提供了2000万像素和3200万像素两颗前置镜头。不论风光、人像还是静物都能找到较为适合的拍摄方案。购买折叠屏手机时，需重点关注折叠屏的耐用性、铰链设计、内外屏显示效果以及整体硬件配置。同时，考虑到软件生态的支持也是影响折叠屏手机体验的关键因素，因此选择那些持续优化系统适应折叠形态的品牌更显明智。新的一年，选择一款折叠屏手机无疑会让你的生活充满更多科技色彩与未来感。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:07:30",
        "question_id": 653140624,
        "user_id": "cfc7a50928ec4ec4ad7016e6726163ce"
    },
    {
        "answer_id": 3477421673,
        "content": "随着科技的发展，手机也是不断在推陈出新，从一开始的翻盖手机，再到滑盖手机，到后来智能手机普及后，出现了直面屏手机，又到如今的曲面屏手机和折叠屏手机，发展不可谓不迅速。不过，当直面屏手机问世之后，翻盖手机和滑盖手机很快就被淘汰了，然而折叠屏手机已经推出一段时间了，但却并没有成为手机界的主流，折叠屏手机的优缺点是什么？下面让我们一起来看一下吧！优点一：手机屏幕大，视觉冲击感强大多数用户选择折叠屏手机，其实就是奔着折叠屏手机的屏幕去的，众所周知，折叠屏手机屏幕大，跟平板电脑一样，携带还方便，非常适合看视频的用户使用，屏幕视觉效果相较于普通手机，视觉冲击感更为强烈，看高清视频就一个字——爽！因此受到了不少用户的青睐。优点二：高端大气，非常有面子折叠屏手机自带高端大气，整体设计非常有商务范，再加上拥有折叠屏手机的用户并不多，现如今大多数用户还是使用直面屏或者曲面屏手机，因此更加突出了折叠屏手机的高端和大气感，出门谈业务或者吃饭非常有面子，这就跟当初的苹果手机是一个道理。优点三：多任务处理，提升工作效率折叠屏手机有一个很大的优点，那就是多任务处理功能，使用者可以在同一屏幕中运行多个应用，在工作中也可以做到多管齐下，因此可以大大提升工作效率。同时，大屏幕手机也可以方便用户绘画设计，方便工作和生活。不过，很少有用户在意这一点，大多数用户的手机就是为了用来通讯和娱乐的。缺点一：耐用性差，时间久了容易坏折叠屏手机因为做工复杂，再加上用户频繁对折屏幕，因此手机整体很容易损耗，一开始没有异常情况，但是随着使用时间的增加，就会出现屏幕和铰链部分的磨损，久而久之情况会愈发严重，甚至出现松动，这个时候就不得不进行维修，而折叠屏手机的维修费也是非常高。缺点二：折叠屏手机厚重，携带不方便折叠屏手机相当于是屏幕二合一，折叠后就跟拿着两块手机一样，又厚又重，因此日常的携带是非常不方便的，尤其是外出旅游，时间久了容易累。虽然折叠屏手机敞开屏幕高端大气，但是日常扣上屏幕，反而给人一种厚重感，不如一般手机精致。缺点三：折叠屏手机价格昂贵当然了，最主要的原因就是折叠屏手机的价格了，要知道，曲面屏手机就要比同配置的直面屏手机贵，而折叠屏手机的价格就要比曲面屏手机贵，随便一款折叠屏手机的价格就要大几千甚至是一万多，而整体性能反而比不上一般的手机，这也是让很多用户不选择折叠屏手机的一个原因。结语：总之，折叠屏手机之所以没有成为主流，与其以上三点缺陷是分不开的，整体上只能让部分人青睐，但是做不到让每一个用户都喜爱，这就注定了折叠屏手机是无法取代直面屏手机的。同理，曲面屏手机虽然外观时尚，但同样取代不了直面屏手机，因为曲面屏手机同样不能满足每一个使用者。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:11:06",
        "question_id": 653140624,
        "user_id": "716c4a807ce4ec1c7e12085fb1a4134c"
    },
    {
        "answer_id": 3475825436,
        "content": "这几年一直有这个想法，因为左手一直端着11寸ipad pro看书看剧导致左手腕受伤，所以考虑换个轻便一些的折叠手机，毕竟ipad 460多克的份量几乎相当于两台折叠屏手机。然而每次去实体店体验了折叠屏手机，几乎都会败兴而归。不知道未来的苹果折叠屏会不会再一次颠覆世界。还是先说优点吧：折叠屏最大的好处自然是屏幕尺寸。横折手机展开后，屏幕可以达到7.6英寸，已经较为接近iPad Mini的8.3英寸。如果是mini是出街看书看剧玩手游的“最佳掌机”，那标准横折智能手机就是最接近其观感体验的产品。这里就要顺便提到它的第二个优点：可以折叠。即，在阅读、观影、游戏等场景，折叠屏手机可以完全展开让大屏优势最大化，而在平时日常使用或随身携带时，它的可折叠性又能确保更好的便携性，可以和其他主流大屏手机一样塞入裤子口袋，而这点是任何平板都无法做到的。最后一个优点：新奇感。柔性屏幕算是这几年手机圈一个相对具有代表性的新技术，主流手机厂除了苹果之外各家也都在做折叠屏，试图在高端市场从苹果里分一杯羹。虽然实际市占率并不高，依然属于小众，但起码能在高价位获得一些份额，对于提升品牌力还是有一定作用。至于入手折叠屏手机的用户，从我身边来看，大部分人还是图个新鲜，这种外表上的大突破对于智能手机来讲算是很大的新卖点，所以目标用户会觉得这是个很新奇的玩具，再加上折叠屏=贵的标签认知，不差钱的玩家往往都会有尝试的意愿。至于缺点，我觉得大部分人都会认同3个：折痕、厚重以及高价低配。①折痕：这个想必去实体体验过的都知道，一旦黑屏，折痕几乎是无法避免的。只有相对轻微和相对严重的区别。但和直屏机比起来，都会有那道杠存在。强迫症不能忍。而且随着折叠次数越多，折痕会越明显。②厚重：折叠屏手机目前重量在230g到280g，即最轻的折叠屏手机几乎等于最重的直屏机，再加上折叠后的感人厚度，放裤袋的压力并不小。而且一旦做的过于轻薄，又有可能牺牲刚性。我表弟的mix fold2就完全摔碎过，当时只是很普通的自然掉落，没想到屏幕碎得那么严重。③高价低配：这个最直观，对比下同价位自己品牌的高端直屏机一目了然。这也是很多追求性能的玩机党不碰折叠屏的主要理由。另外部分软件的优化在折叠屏上也有问题。最后我的观点还是持币等待，等苹果的折叠屏。目前的其他各家折叠屏以及生态都不算成熟，如果预算充足只想买个大玩具，那买一台无妨，但如果打算作为主力机高强度使用，还是建议老老实实直屏旗舰走起。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:52:05",
        "question_id": 653140624,
        "user_id": "e3b8994a61d27f268a10e68177ad2066"
    },
    {
        "answer_id": 3475990030,
        "content": "如果你能接受屏幕上面有折痕。那么你可以考虑买折叠屏手机。如果你接受不了，那么还是算了吧。折叠屏手机的折痕，是我认为折叠屏手机最大的缺点。这个缺点是肉眼可见的，如果你有强迫症的话，你看了就会受不了。目前为止，所有的厂商都只能让折痕变淡而不是消失。折叠手机的折痕会随着你使用的时间跟开合次数加深，这个折痕是不可逆的，也没有办法修复。考虑维修的话，换屏的成本非常高。比如这台华为Mate X5折叠屏手机，最低配的12g+256g售价为12999元，保外换屏价格为5199元，这个价格已经可以购买其他品牌的直屏旗舰机。相对于直屏机来说，折叠屏手机屏幕出问题的概率挺高的。就是说你的使用成本大概率会变成12999+5199=18198元。这还是最低配的手机。这个价格可以买一个顶配的直屏手机，再加一个顶配的平板，还能回来一些钱。如果你不差钱的话，当然就无所谓。其次，折叠屏手机折叠起来屏幕跟普通手机差不多，打开的尺寸比一般的平板小，由于设计限制，打开不是常规屏幕比，应用不适配或者大量黑边就成了正常现象。如果你打算用来替代平板，这并不是一个好的选择。为了折叠屏，手机其他硬件都要做出相应的妥协。折叠屏手机的配置一般，价格都是旗舰机的价格。目前来说，折叠屏就是有钱人的玩具。不差钱的话随便选，考虑钱的话就不要选择叠屏手机。为了折叠屏，手机其他硬件都要做出相应的妥协。折叠屏手机的配置一般，价格都是旗舰机的价格，甚至更贵。完美主义者也不要选择折叠屏手机，那个折痕会让你天天想摔手机。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 16:59:37",
        "question_id": 653140624,
        "user_id": "e393c7db220422912d81833d519a1a50"
    },
    {
        "answer_id": 3478164983,
        "content": "请问现阶段折叠屏手机怎么样值得考虑购买吗？现阶段各大手机已经在轻薄、可靠性上成熟，成本也在下降，这个阶段值得购买。看增长：2019年，柔宇推出首款折叠屏手机柔派，之后华为、三星各自率先推出了折叠屏智能手机，开辟了折叠屏的新时间。而后其他国产品牌迅速跟进，不断在国内市场推出新的折叠产品。2022年，中国市场占全球可折叠屏幕出货量的26%，中国已成为可折叠手机发展的全球领导者，而华为在这一领域贡献巨大。从2019年到2025年，综合年增长率将达到114%。其中，2025年将是2022年的四倍，达到5500万部。TrendForce的预测显示，可折叠智能手机市场将继续扩大。到2027年，出货量可能会飙升至惊人的7000万部，占据全球智能手机市场约5%的份额。未来发展：可折叠显示屏市场仍处于持续增长状态，京东方等新玩家成为韩系面板强有力的竞争者。虽然三星面临暂时的挫折，但其进军中档可折叠手机市场的潜在尝试可能会改变游戏规则。这些面板巨头之间的竞争可能会给消费者带来更多的选择，压低价格，加速可折叠技术的采用和普及。另外有关华为的消息称，该公司计划在2024年下半年推出低价折叠式手机，与知名竞争对手三星展开竞争。这也意味着两家公司都可能在今年推出价格更低且性能不错的折叠设备。有哪些优缺点？智能手机办公最大的弊端就是屏幕太小、操作不方便，折叠屏手机的出现，恰好解决了这一棘手问题。在需要临时办公的时候，折叠屏手机的屏幕可以展开，好比小型的平板电脑。尤其是需要多任务处理的时候，折叠屏手机则更具优势，因为展开后的屏幕足够大，多窗口分屏操作也就更加方便，每个任务都有足够的屏幕空间，可以满足用户的多元化体验，提高工作效率。即便是不用于办公，折叠屏手机在日常追剧、玩游戏时候，也会带来更好的体验。就像小米、华为和Oppo推出的可折叠设备一样采用水滴铰链屏幕的折痕更小，同时折叠后的空间薄如纸。但对于折叠屏而言缺点仍然是折痕，铰链技术的突破才能够降低折痕。可折叠手机的制造商正在推动创新的边界，探索新的产品形式并增强最终用户的应用。各家智能手机制造商都专注于可折叠手机的不同方面。荣耀在折叠式手机市场上表现尤为积极，在短短四个月内推出了三款新机型，不断突破轻薄的界限。去年7月，荣耀成功将可折叠手机的厚度降至毫米，机身厚度为9.9毫米。去年9月，外展折叠手机荣耀V Purse在折叠状态下的机身厚度为8.6毫米，重量仅为214克，再次刷新了超薄折叠手机市场的新纪录。荣耀将Magic V2定位为手机技术领域的下一代可折叠智能手机，其旗舰性能比肩直板机。荣耀CEO赵明称Magic V2要成为折叠屏里面的直板机，直板机里的折叠旗舰。另一方面，OPPO和小米强调了可折叠手机的成像性能。此外，三星、华为、传音、一加等厂商各自推出了Galaxy Z Flip 5/Fold 5、三星W24/W24 Flip、一加Open、华为Mate X5、PHANTOM V Flip 5G等创新机型，将尖端技术融入可折叠手机，显著提升了可折叠手机的体验。这种可折叠手机创新的激增已成为今年智能手机市场的突出特征之一。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:55:21",
        "question_id": 653140624,
        "user_id": "e686bec6dbbf744fa083ff9a9219515a"
    },
    {
        "answer_id": 3479588570,
        "content": "毫无疑问，当然值得了，诚如我手中这款vivo X Flip折叠屏就超棒，这是一款主打女性用户的小折叠屏手机，我只能说你太懂女生了。折叠屏手机已经从几年前的极度小众，开始逐步成为大家在挑选手机时的候选之一，其中一个原因就是小尺寸上下折叠形态的到来，满足了不同人群的需求，如同我手上这款vivo X Flip就是这样一个新的选择。今天让我们先快速地了解一下这款vivo X Flip的小巧、时尚和好用吧！￼与左右折叠的大折叠屏手机以功能和科技感为主的定位不同，vivo X Flip这样的上下小折叠屏则更多是设计和时尚，以打动更多的年轻用户，尤其是女性用户。☑️文章开始前，同学们先抄下作业啦！2024年手机怎么选？618值得购买手机有哪些？高性价比手机推荐？附华为Mate60/Navo |vivoS17/X Fold+/X Flip|荣耀80/90/ Magic5|OPPOReno|真我https://zhuanlan.zhihu.com/p/625292694♥2024龙年赶集✔春节送礼攻略✔年货囤购✔超实用家电数码选购GET，一站式大合集‖附:电视洗衣机/空调冰箱/笔记本手机/投影仪/洗地机/耳机。深度测评，全是性价比高+合心意好物‖点′赞+收藏不迷路一、外观方面:￼vivo X Flip上手体验：小巧轻奢，更懂用户审美vivo X Flip采用了全新的外观设计，并且支持多角度悬停功能，又是一款主打女性用户的小折叠屏手机。vivo X Flip的外屏除了可以用来查看通知信息内容外，我们还能直接在上面使用全键盘输入回复微信，方便实用。并且我们可以直接在上面刷小红书，无论横屏还是竖屏均能显示。作为折叠屏手机，刚上手vivo X Flip给我们最深刻的印象是紧凑折叠机身带来的小巧，与普通的化妆盒差不多大小，女生的小手也能拿得稳，放在包包里也很轻松，哪怕是现在流行的小「废包」，同样不成问题，vivo X Flip的尺寸拿捏得恰到好处。￼我们这次拿到的是菱紫配色的vivo X Flip，也是目前的流行色之一，这种低饱和度的紫色接近于莫兰迪色系，让手机更加耐看，也很容易与女生不同的衣服、饰物想搭配，不会抢去服饰的「 风头」，vivo果然很懂女生。￼vivo X Flip机身采用了素皮材质，并且在表面加入了奢牌上常见的菱格纹理，有着类绗缝曲线， 带来质感手感双重满足，全面复刻奢牌包包的质感，使得vivo X Flip增添几分奢侈品的气质。不仅于美，手机更需要面对生活中各种耐用度挑战，于是vivo X Flip的素皮表现加入了耐磨抗脏污纳米涂层，在耐脏和耐老化上有着出色表现，且不易沾染指纹，耐看又耐用。￼只能说，vivo是真的懂用户的喜好。二、功能方面:￼vivo X Flip搭载骁龙8+Gen1(3.0GHz)处理器，最高提供12GB+512GB存储版本，这方面轻松碾压某国际大厂的同类竞品。这款新机拥有3款配色，图片中出现的为菱紫配色，剩下两款配色应该是绸金和钻黑。vivo X Flip采用6.8英寸居中单孔OLED折叠屏，拥有1080P分辨率和120Hz刷新率，如果分辨率也是2520*1080的话，机身的长宽可以参考OPPO Find N2 Flip。外屏方面很个性，相当于将Find N2 Flip的外屏旋转90度，折叠状态下提供更舒适的阅读体验。系统还专门新增了宠物壁纸功能，搭配多角度悬停功能让该机的实用性进一步提升。机身内置4300毫安时电池，支持44W有线闪充，应该是同类产品中电池容量最大的机型，续航成绩还是值得期待的。后置5000万（索尼IMX866）+1200万（索尼IMX663）双摄组合，真的想问vivo一句，你家到底囤了多少索尼IMX663传感器呀。后置相机模组延续了X90系列的设计语言，采用侧边指纹识别方案，小折叠屏和超声波指纹识别真的没啥缘分呀。三、￼谈完外观，功能，接着我们来聊聊vivo X Flip的内外两块屏幕。因为小折叠屏更多的使用场景会集中到内屏里，因此大家对其折痕的要求更加高。从开箱使用至今已经有几天时间，vivo X Flip上内屏中间折叠处的折痕控制得相当出色，哪怕在黑屏状态下，视觉上并不会看到明显的折痕，哪怕指尖滑过，也能感觉到很好的屏幕平整度。看来，积累了前两款大折叠屏手机的技术经验，vivo在小尺寸的vivo X Flip上也实现了十分优秀的铰链表现。￼并且，vivo X Flip加入了X Fold系列上倍受好评的悬停功能，除了能实现单人的多角度自拍外，更神奇的，是桌面镜头包中点击“化妆镜”，就能打开专属的“柔光化妆镜”。这时用户就能像日常手持化妆镜一般，找到最适合自己的色号，即便在通勤状态下甚至电梯中快速整理妆容。￼我们只要点击桌面的「镜头包」，选择「化妆镜」，然后就有补光灯、化妆盒两个功能。前者能在屏幕预览框四周加上白色补光，提升脸部亮度，后者能让我们自行选择底妆、修容、眉妆、眼妆、腮红、口红等美颜效果，哪怕素颜也能拍出美美的自拍照。当然，它还可以让我们提前预览不同妆容的效果，然后再化妆，尤其适合我这样的选择困难症。如果旅行中，想要自拍，那么你可以把手机折叠，固定在一个地方，然后打开预览，打开延迟拍摄，就可以像照镜子一样拍照，完完全全掌握构图和人物的位置，并且此时用的还是外侧的主镜头！和同伴用这个方法合影也是棒棒的！再次只能说，vivo实在太懂女生了。四、最后，是vivo X Flip上这块一点都不简单的横向外屏。3.0英寸的尺寸提供了充足的显示面积，带来了很多有趣的交互。除了自定义壁纸外，vivo X Flip加入了「趣玩萌宠」功能，为我们提供了六只可爱的「宠物」，在工作之余能与其轻戳互动，放松一下。结语vivo X Flip外观优秀美观，使用方便，还有非常多的功能有待探索。我相信，新的技术不仅仅是炫技，更是代表着一种全新的生活方式。毕竟，将科技融入到生活中，增加便捷性，丰富生活的体验，是人类永远的追求。根据最新的爆料来看，4月7日消息，王子文上手vivo X Flip真机的图片出现在网上，结合此前的爆料来看，代言人和发布时间基本上实锤了，vivo X Flip已于4月正式发布，有需求的小伙伴可以准备好自己的钱包了。☑️文章到此结束，同学们记得抄下作业啦！➡️2024年手机怎么选？618值得购买手机有哪些？高性价比手机推荐？附华为Mate60/Navo |vivoS17/X Fold+/X Flip|荣耀80/90/ Magic5|OPPOReno|真我https://zhuanlan.zhihu.com/p/625292694♥2024龙年赶集✔春节送礼攻略✔年货囤购✔超实用家电数码选购GET，一站式大合集‖附:电视洗衣机/空调冰箱/笔记本手机/投影仪/洗地机/耳机。深度测评，全是性价比高+合心意好物‖点′赞+收藏不迷路",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:06:14",
        "question_id": 653140624,
        "user_id": "313b7e1d90b04c16d4b53dec7a744145"
    },
    {
        "answer_id": 3482052662,
        "content": "我觉得你要是把它当主力机，肯定买回来怎么都不满意要是当个第二手机玩一下，就很合适了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 00:29:15",
        "question_id": 653140624,
        "user_id": "914812c7ac189d41a1fa9a21b6c51364"
    },
    {
        "answer_id": 3473157638,
        "content": "缺点第一就是有折痕，不管那个厂家，无差别，没折多少次屏幕就有折痕。当然点亮时不太明显，但熄屏之后那清晰的折痕印子，让你看着太难受啦。第二就是屏幕易坏且换屏幕特别特别的贵！基本上换一个屏幕就要半个手机的价格。比如菊厂mate x5，最便宜的现在买12699。然后你再看看下图备件的价格。心不心动，惊不惊喜。也许用折叠屏的人，对价格不太敏感？",
        "voteup_count": 7,
        "updated_time": "2024-04-21 07:39:32",
        "question_id": 653140624,
        "user_id": "f95e897d5b42b5aad7d9a2cace179026"
    },
    {
        "answer_id": 3475922979,
        "content": "自从我换了Mate X3之后我就没换手机了，折叠屏手机的确是满足了我最大的需求。不过你现在要买的话应该就是Mate X5了。我用了这么长时间的折叠屏，其实对折叠屏手机的应用还是有点思考的，它最大的问题就是维修很贵。所以目前大部分人的使用环境并不支持他们高强度使用折叠屏，并且折叠屏手机高昂的售价与维修成本阻碍了主流市场使用折叠屏手机。我之前写过折叠屏手机的应用场景分析：在首次使用折叠屏手机的过程中，我确实发现部分场景下它的实用性相当高，至少在我看来比平板高。因为折叠屏手机是一个与普通手机产品形态差异很大的品类，它展开态的平板形态与传统手机交互体验是不同的，与传统手机相比，折叠屏手机在影音、游戏、商务办公方面有着非常明显的优势，所以我也根据我的体验来说一下折叠屏手机的使用场景与适配点。但是因为大部分折叠屏手机特殊的产品形态，它并不适合大多数人使用。目前市面上折叠屏产品有特别多的品牌，不同的产品适配的使用场景完全不一样，折叠屏区分为横折和竖折，横折又区分为内折和外折，大部分人都不是很清楚这些产品的区别。目前我总结出来的折叠屏手机适用的场景：横折手机只适合老板个体户小中层领导销售之类的人使用，因为这些人经常需要拿手机处理邮件看资料等等；竖折手机只适合对手机需求不高的人使用（包括但不限于女士们），这些人只需要有个手机就行，手机占用体积越小越好。横折与竖折的区别：横折可以当小平板，更适合长时间使用；竖折体积更小，更适合出街千万不能入手折叠屏手机的群体：天天在户外工作的劳动者（外卖小哥、快递小哥、电网爬杆子的等等），户外工作的劳动者用折叠屏手机唯一的结果就是：摔碎了屏幕之后不想修了，直接换个直屏手机。这些使用限制倒还是次要的，主要还是折叠屏的维修费用太高：三星zfold4：外屏700元；内屏3760元。华为matex3：外屏999元；内屏原价5199元，一年内一次优惠换屏3999元。荣耀magicvs至臻版：外屏原价979元，享一次7折优惠709元；内屏原价4379元，享一次7折优惠3089元。vivo x fold+:外屏920元；内屏（含转轴）5080元，享保修期内首次维修7.5折3810元，或可只修单内屏3300元（只支持返厂维修）oppo findn2:外屏750元；内屏3900元，享保修期内首次维修优惠2999元小米 MIX fold2:外屏900元；内屏4899元我查了一下主流的在售折叠屏手机的维修成本，维修屏幕最便宜的就是oppo findn2，内屏维修只要2999。即使是上了保险，那也是一年一千多的开销，对大部分人来说，他们买手机的预算也就一千多。2999意味着什么？2999意味着一台全新的中端手机，意味着一台新的iPhone SE2，意味着你摔一下手机就可以不用考虑维修了，直接买新的吧。所以回到问题：请问现阶段折叠屏手机怎么样值得考虑购买吗？有哪些优缺点？折叠屏手机几乎是没有缺点的，如果有的话那就是修起来太贵了。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 16:08:10",
        "question_id": 653140624,
        "user_id": "f08a31e12471a0a8835c368b17aa2bcb"
    },
    {
        "answer_id": 3477027628,
        "content": "作为折叠屏的用户（后面换回来了），我觉得，这个东西，尝个新鲜还可以，但别抱太高的期望。折叠屏，重量不轻，铰链和屏幕的厚度，都增加了手机的重量。现在的折叠屏，基本上都是OLED屏厂家定制，连着铰链一起出货的，华为的折叠屏手机，高峰一年百万计，也算是养活了一般人把。OLED的软屏，色彩还不错，对比度也不差，但说实话，护眼真的差，特别是低亮度下，比如你关灯后，睡在床上，想刷刷手机，我劝你不要这样，最好是打开灯刷手机，或者关手机睡觉，你的眼睛受不住的~我觉得OLED屏，可能不是未来，我更看好Micro-LED，但目前成本太贵了。IPS屏，有机材质的OLED屏，只能当过渡，而OLED屏幕的折叠屏，这种严格依靠屏幕厂家卖货的形式，或许走的路不长久~折叠屏这一块，如果你想买高通的芯片，那你可以考虑荣耀的，这个有华为的技术班底，产品做的很成熟，而且销量也不错，折叠屏都是旗舰级了，电池、配置、系统的优化管理，都很nice。其次，华为的Mate X系列，价格确实不便宜，但东西是真的好东西，散热绝对是top级别的，没有人比得过，芯片这边应该是麒麟系列，特殊性拉满，比较适合有钱人考虑~其他的，大家自己看，随眼缘了折叠屏，值得有钱的大佬拥有！",
        "voteup_count": 5,
        "updated_time": "2024-04-24 20:19:21",
        "question_id": 653140624,
        "user_id": "3bf445ff0be8899f29b01358694ff66e"
    },
    {
        "answer_id": 3469445600,
        "content": "没有ipadmini6蜂窝版/iphone13mini的需求就没有大折/小折的需求。大折本质上是塞进口袋里的8寸平板，小折本质上是能展开成promax大小的13mini小一圈一定要买大折就n3/zfold5，x3如果不在意5g也可以考虑. xfold3pro属于纯买硬件还没有手写笔不是很推荐，x5不推荐主要是k9000s没一点散热太抽象了。小折就w24/n3flip二选一。pocket2外屏太过抽象不是很推荐，小折最起码得能用外屏取景。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 20:10:06",
        "question_id": 653140624,
        "user_id": "33d53afab35d713f033c68d1a4ca728d"
    },
    {
        "answer_id": 3474522536,
        "content": "你总得考虑这玩意的折痕和屏幕寿命吧。（一年一换的随意）那天在地铁上看人折叠屏玩金铲铲是真的爽。也去体验了几款轻薄的折叠屏，很不错，这东西还是看个人需求，比如随身处理文档，看视频。当然，缺点就是为了轻薄而牺牲的马达，拍照能力等功能。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:19:57",
        "question_id": 653140624,
        "user_id": "c7b42d162dcd06183b054fea3fb84947"
    },
    {
        "answer_id": 3481719718,
        "content": "哈喽大家好！！我是@東冬哥哥，数码家电的创作者。喜欢我的回答就关注一下我吧！！请问现阶段折叠屏手机怎么样值得考虑购买吗？折叠屏手机，作为近年来手机界的“新贵”似乎在试图打破传统手机设计的边界。它们就像科幻电影中的道具，带有一种神秘和高科技的魅力，很有未来感，吸引了许多消费者的目光。然而，面对这样一个新颖的产品，它真的值得考虑购买吗？从今年开始开始，我其实也越来越关注折叠屏手机这个类目了，毕竟我目前还没有使用过折叠屏手机，还是想要买个回家试一试的，但是我目前给出的结论是：不值得买。折叠屏手机有哪些优缺点？我最近比较关注的就是华为和三星品牌的折叠屏。先看的是华为的Poket2，第一眼就是颜值很高，真的很好看啊，然后折叠的话，中间那个折叠的痕迹看的不明显，反正对比三星Zfilp5的话是挺不明显的，关合的话也很顺，手感不错，但是价格太高了，贵死我了，其次我觉得摄像头下面的那个显示区域挺小的，虽然说这样子同等大小，看着可能就是美观一点，但是这么小的屏对我来说不使用啊。华为线下展柜看的Poket2第二看的就是三星zfilp5，三星的屏幕挺大的，但是没啥操作，这么大屏幕也容易误触，但是看着好看，简约大方，看的也清楚，价格也很划算，但是这个折叠的痕迹太明显的了，从侧面看，真的好丑啊，而且折叠屏普遍比普通手机长，看的很不顺眼。所以我觉得把，折叠屏手机还是有很长一段路要走的，所以我不是很推荐买，等技术都成熟一点再买。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 17:37:06",
        "question_id": 653140624,
        "user_id": "089fd33d79f19d695fa19564627f053e"
    },
    {
        "answer_id": 3470503706,
        "content": "        横折竖折都得用手拿，折来折去出横竖纹斑点纹，上咸鱼网等二手市场看一看就明白了。要是什么都能折叠，我倒是希望能有人能研究出折叠房子，加上新科技保温、照明等设施，冬暖夏凉，物美价廉，物超所值哪种的，最好是悬浮的，下了班找个公园、绿地、广场，晚上下班打开了住，早上折起放车上去上班。这样的话，北上广深的打工族也不至于一辈子买不起房子了。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 17:28:32",
        "question_id": 653140624,
        "user_id": "62d107255632735e095c6bb9fb7042d5"
    },
    {
        "answer_id": 3469027803,
        "content": "横折都太贵了，另外在有平板的情况下，没有使用的需求。竖折有些价格已经可以考虑了。比如我收的三星Galaxy Z Flip 3已经在千元机范围内了，缺点是火龙888，电池容量小，除了体验下三星的系统，没啥大用处。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 14:07:29",
        "question_id": 653140624,
        "user_id": "db7a624ccca13f4cd7252f4ea361fa5e"
    },
    {
        "answer_id": 3475060454,
        "content": "折叠屏手机推荐折叠屏手机是一种利用铰链实现两块屏幕的可折叠设计，可以提供更大的显示空间和更轻薄的机身。折叠屏手机在近年来逐渐成为了手机市场的一大亮点，各大手机厂商都纷纷推出了自己的折叠屏手机产品，如华为、三星、vivo、OPPO、小米、荣耀等。折叠屏手机的出现，给用户带来了更多的选择和体验，但同时也面临着一些技术难点和用户体验挑战，如铰链的耐用性、屏幕的质量、系统的流畅性、价格的高昂等。那么，折叠屏手机到底值不值得买？哪一款折叠屏手机最适合你？本文将从外观、屏幕、系统、性能、续航、拍照等方面，对比和分析市面上最新的六款折叠屏手机：华为Mate X5、三星Galaxy Z Fold5、vivo X Fold2、OPPO Find N3、荣耀Magic V2，希望能够给你一些参考和建议。外观折叠屏手机的外观是其最直观的特征，也是用户最先感受到的部分。折叠屏手机的外观需要具备美观、轻薄、耐用等特点，同时也要考虑外观的设计、材质、颜色等问题。我们来看看这六款折叠屏手机的外观表现和差异：华为Mate X5：华为Mate X5的外观采用了外折的方式，即主屏在外侧，副屏在内侧，可以实现无缝切换和全面屏显示。它的外观设计简洁大方，采用了金属边框和玻璃后盖，给人一种高端的感觉。它的外观材质采用了第二代昆仑玻璃，可以实现180度的折叠，同时具有一定的耐刮和防指纹的能力。它的外观颜色有幻影紫、青山黛、羽砂金、羽砂黑和羽砂白，可以满足不同用户的喜好。三星Galaxy Z Fold5：三星Galaxy Z Fold5的外观采用了内折的方式，即主屏在内侧，副屏在外侧，可以实现平板和手机的双重体验。它的外观设计时尚优雅，采用了金属边框和玻璃后盖，给人一种精致的感觉。它的外观材质采用了三星自研的超薄玻璃屏幕，可以实现180度的折叠，同时具有一定的耐刮和防指纹的能力。它的外观颜色有冰萃蓝、宁夜黑、星河白，可以满足不同用户的喜好。vivo X Fold2：vivo X Fold2的外观采用了外折的方式，即主屏在外侧，副屏在内侧，可以实现无缝切换和全面屏显示。它的外观设计科技感十足，采用了金属边框和陶瓷后盖，给人一种未来的感觉。它的外观材质采用了vivo自研的超薄柔性屏幕，可以实现180度的折叠，同时具有一定的耐刮和防指纹的能力。它的外观颜色有华夏红 天青蓝 弦影黑，可以满足不同用户的喜好。OPPO Find N3：OPPO Find N3的外观采用了内折的方式，即主屏在内侧，副屏在外侧，可以实现平板和手机的双重体验。它的外观设计简约时尚，采用了金属边框和玻璃后盖，给人一种清新的感觉。它的外观材质采用了OPPO自研的超薄玻璃屏幕，可以实现180度的折叠，同时具有一定的耐刮和防指纹的能力。它的外观颜色有潜航黑、千山绿、日志金三种，可以满足不同用户的喜好。荣耀Magic V2：荣耀Magic V2的外观采用了内折的方式，即主屏在内侧，副屏在外侧，可以实现平板和手机的双重体验。它的外观设计精致典雅，采用了金属边框和玻璃后盖，给人一种高贵的感觉。它的外观材质采用了荣耀自研的超薄玻璃屏幕，可以实现180度的折叠，同时具有一定的耐刮和防指纹的能力。它的外观颜色有雅黑色（素皮）、绒黑色（玻璃）、绒紫色（玻璃）、云霞金（玻璃），可以满足不同用户的喜好。屏幕折叠屏手机的屏幕是其最核心的部件，也是用户最直接感受到的部分。折叠屏手机的屏幕需要具备清晰、流畅、适应等特点，同时也要考虑屏幕的尺寸、比例、刷新率、色彩等问题。我们来看看这六款折叠屏手机的屏幕表现和差异：华为Mate X5：华为Mate X5的屏幕采用了外折的方式，即主屏在外侧，副屏在内侧，可以实现无缝切换和全面屏显示。它的主屏尺寸为8.2英寸，副屏尺寸为6.5英寸，都是高清的AMOLED屏幕，支持高刷新率和HDR10+，能够提供出色的视觉体验。它的主屏和副屏都是21:9的比例，适合观看视频和阅读文档。它的主屏和副屏都支持90Hz的刷新率，可以实现流畅的滑动和动画效果。它的主屏和副屏都支持HDR10+，可以实现更高的对比度和色彩范围，还支持Dolby Vision，可以提供更好的影音体验。三星Galaxy Z Fold5：三星Galaxy Z Fold5的屏幕采用了内折的方式，即主屏在内侧，副屏在外侧，可以实现平板和手机的双重体验。它的主屏尺寸为7.6英寸，副屏尺寸为6.2英寸，都是高清的AMOLED屏幕，支持高刷新率和HDR10+，能够提供出色的视觉体验。它的主屏是22.5:18的比例，副屏是25:9的比例，适合观看视频和阅读文档。它的主屏支持120Hz的自适应刷新率，可以根据内容和场景自动调节刷新率，提高流畅性和节能性。它的副屏支持60Hz的刷新率，可以实现流畅的滑动和动画效果。它的主屏和副屏都支持HDR10+，可以实现更高的对比度和色彩范围，还支持Dolby Vision，可以提供更好的影音体验。vivo X Fold2：vivo X Fold2的屏幕采用了外折的方式，即主屏在外侧，副屏在内侧，可以实现无缝切换和全面屏显示。它的主屏尺寸为8.03英寸，副屏尺寸为6.53英寸，都是高清的AMOLED屏幕，支持高刷新率和HDR10+，能够提供出色的视觉体验。它的主屏和副屏都是21:9的比例，适合观看视频和阅读文档。它的主屏和副屏都支持120Hz的刷新率，可以实现流畅的滑动和动画效果。它的主屏和副屏都支持HDR10+，可以实现更高的对比度和色彩范围，还支持Dolby Vision，可以提供更好的影音体验。OPPO Find N3：OPPO Find N3的屏幕采用了内折的方式，即主屏在内侧，副屏在外侧，可以实现平板和手机的双重体验。它的主屏尺寸为7.92英寸，副屏尺寸为6.43英寸，都是高清的AMOLED屏幕，支持高刷新率和HDR10+，能够提供出色的视觉体验。它的主屏是20.5:9的比例，副屏是20:9的比例，适合观看视频和阅读文档。它的主屏支持120Hz的刷新率，可以实现流畅的滑动和动画效果。它的副屏支持90Hz的刷新率，可以实现流畅的滑动和动画效果。它的主屏和副屏都支持HDR10+，可以实现更高的对比度和色彩范围，还支持Dolby Vision，可以提供更好的影音体验。荣耀Magic V2：荣耀Magic V2的屏幕采用了内折的方式，即主屏在内侧，副屏在外侧，可以实现平板和手机的双重体验。它的主屏尺寸为7.92英寸，副屏尺寸为6.43英寸，都是高清的AMOLED屏幕，支持高刷新率和HDR10+，能够提供出色的视觉体验。它的主屏是20.5:9的比例，副屏是20:9的比例，适合观看视频和阅读文档。它的主屏支持120Hz的刷新率，可以实现流畅的滑动和动画效果。它的副屏支持90Hz的刷新率，可以实现流畅的滑动和动画效果。它的主屏和副屏都支持HDR10+，可以实现更高的对比度和色彩范围，还支持Dolby Vision，可以提供更好的影音体验。系统折叠屏手机的系统是其最重要的软件支撑，也是用户最直接感受到的部分。折叠屏手机的系统需要具备流畅、稳定、兼容、创新等特点，同时也要考虑系统的优化、适配、更新等问题。我们来看看这六款折叠屏手机的系统表现和差异：华为Mate X5：华为Mate X5搭载了麒麟9000S处理器，运行的是鸿蒙系统。它的系统采用了华为自研的分布式技术，可以实现多屏协同、智能分屏、多窗口等功能，提升了折叠屏手机的使用效率和便利性。它的系统还支持华为应用市场、华为移动服务、华为云服务等，提供了丰富的应用和服务资源。三星Galaxy Z Fold5：三星Galaxy Z Fold5搭载了骁龙8 Gen2处理器，运行的是One UI系统。它的系统采用了三星自研的折叠屏优化技术，可以实现自适应屏幕、自适应刷新率、自适应字体等功能，提升了折叠屏手机的显示效果和节能性能。它的系统还支持谷歌应用市场、谷歌移动服务、三星应用商店等，提供了丰富的应用和服务资源。vivo X Fold2：vivo X Fold2搭载了骁龙8 Gen2处理器，运行的是Origin OS系统。它的系统采用了vivo自研的折叠屏交互技术，可以实现智能分屏、多任务处理、手势控制等功能，提升了折叠屏手机的操作体验和灵活性。还提供了丰富的应用和服务资源。OPPO Find N3：OPPO Find N3搭载了骁龙8 Gen2处理器，运行Color OS 系统。它的系统采用了OPPO自研的折叠屏适配技术，可以实现智能缩放、智能旋转、智能布局等功能，提升了折叠屏手机的视觉效果和布局合理性。荣耀Magic V2：荣耀Magic V2搭载了骁龙8 Gen2处理器，运行基于安卓11的Magic UI系统。它的系统采用了荣耀自研的折叠屏适配技术，可以实现智能缩放、智能旋转、智能布局等功能，提升了折叠屏手机的视觉效果和布局合理性。拍照折叠屏手机的拍照是其最常用的功能之一，也是用户最关心的部分。折叠屏手机的拍照需要具备清晰、细腻、真实等特点，同时也要考虑拍照的模式、功能、效果等问题。我们来看看这六款折叠屏手机的拍照表现和差异：华为Mate X5：华为Mate X5的后置摄像头由4800万像素广角、6400万像素长焦和4800万像素超广角三颗镜头组成，支持3倍光学变焦、6倍光学品质变焦和120倍数码变焦，还有哈苏移动影像的专业色彩调校。它的拍照表现在DXOMARK跑分中为131分，超过了99%的手机，可以拍出清晰、细腻、真实的照片。它的拍照模式有普通、夜景、人像、微距、全景、动态、专业等，它的拍照功能有美颜、HDR、AI识别、超级月亮、超级夜景等，它的拍照效果有滤镜、水印、贴纸、马赛克等。三星Galaxy Z Fold5：三星Galaxy Z Fold5的后置摄像头由1200万像素广角、1200万像素长焦和1200万像素超广角三颗镜头组成，支持2倍光学变焦和10倍数码变焦，还有三星专利的双光圈技术。它的拍照表现在DXOMARK跑分中为118分，超过了95%的手机，可以拍出清晰、细腻、真实的照片。它的拍照模式有普通、夜景、人像、微距、全景、动态、专业等，它的拍照功能有美颜、HDR、AI识别、超级稳定、超级夜景等。 vivo X Fold2：vivo X Fold2的后置摄像头由5000万像素广角、1200万像素长焦和4800万像素超广角三颗镜头组成，支持3.5倍光学变焦和60倍数码变焦，还有vivo自研的超级夜景模式。它的拍照表现在DXOMARK跑分中为115分，超过了93%的手机，可以拍出清晰、细腻、真实的照片。它的拍照模式有普通、夜景、人像、微距、全景、动态、专业等，它的拍照功能有美颜、HDR、AI识别、超级防抖、超级夜景等。OPPO Find N3：OPPO Find N3的后置摄像头由4800万像素广角、6400万像素长焦和4800万像素超广角三颗镜头组成，支持3倍光学变焦、6倍光学品质变焦和120倍数码变焦，还有哈苏移动影像的专业色彩调校。它的拍照表现在DXOMARK跑分中为114分，超过了92%的手机，可以拍出清晰、细腻、真实的照片。它的拍照模式有普通、夜景、人像、微距、全景、动态、专业等，它的拍照功能有美颜、HDR、AI识别、超级防抖、超级夜景等。荣耀Magic V2：荣耀Magic V2的后置摄像头由5000万像素广角、1200万像素长焦和800万像素超广角三颗镜头组成，支持3倍光学变焦和30倍数码变焦，还有荣耀自研的超级夜景模式。它的拍照表现在DXOMARK跑分中为112分，超过了90%的手机，可以拍出清晰、细腻、真实的照片。它的拍照模式有普通、夜景、人像、微距、全景、动态、专业等，它的拍照功能有美颜、HDR、AI识别、超级防抖、超级夜景等。续航折叠屏手机的续航是其最实用的硬件指标，也是用户最关注的部分。折叠屏手机的续航需要具备持久、快速、安全等特点，同时也要考虑续航的影响因素、充电方式、充电速度等问题。我们来看看这六款折叠屏手机的续航表现和差异：华为Mate X5：华为Mate X5的电池容量为4805mAh，支持66W有线快充和50W无线快充。它的续航表现在PCMark跑分中为10小时35分钟，超过了85%的手机，可以满足一天的正常使用。它的充电速度在有线快充下为35分钟充满，无线快充下为50分钟充满，属于较快的充电速度。三星Galaxy Z Fold5：三星Galaxy Z Fold5的电池容量为4400mAh，支持25W有线快充和11W无线快充。它的续航表现在PCMark跑分中为9小时15分钟，超过了75%的手机，可以满足一天的正常使用。它的充电速度在有线快充下为60分钟充满，无线快充下为90分钟充满，属于一般的充电速度。vivo X Fold2：vivo X Fold2的电池容量为5000mAh，支持120W有线快充和50W无线快充。它的续航表现在PCMark跑分中为11小时25分钟，超过了90%的手机，可以满足一天的正常使用。它的充电速度在有线快充下为15分钟充满，无线快充下为40分钟充满，属于极快的充电速度。OPPO Find N3：OPPO Find N3的电池容量为4805mAh，支持67W有线快充。它的续航表现在PCMark跑分中为10小时45分钟，超过了88%的手机，可以满足一天的正常使用。它的充电速度在有线快充下为30分钟充满，属于较快的充电速度。荣耀Magic V2：荣耀Magic V2的电池容量为4500mAh，支持66W有线快充。它的续航表现在PCMark跑分中为9小时45分钟，超过了78%的手机，可以满足一天的正常使用。它的充电速度在有线快充下为40分钟充满，属于较快的充电速度。最适合商务人士用机推荐：折叠屏手机是一种新型的手机形态，给用户带来了更大的屏幕空间和更多的使用场景，也展示了手机技术的创新和进步。对于商务人士而言，折叠屏手机可以提高工作效率和沟通质量，也可以增强个人形象和品味。目前市场上有多款折叠屏手机，不同的品牌和型号有不同的特点和优势，也有不同的价格和性能。根据您的问题，我从以下几个方面来推荐几款适合商务人士的折叠屏手机，仅供参考：性能：作为商务人士，您可能需要处理一些复杂的任务，如视频会议、文档编辑、数据分析等，所以您需要一款性能强劲的折叠屏手机，能够流畅地运行各种应用和软件。在这方面，我推荐您考虑华为Mate X5、三星Galaxy Z Fold5和OPPO Find N3这三款手机，它们都搭载了最新的高端处理器，如骁龙8 Gen 2、天玑9000+和麒麟9000S，能够提供卓越的性能表现。屏幕：作为商务人士，您可能需要在手机上查看和展示一些重要的信息，如报告、图表、演示文稿等，所以您需要一款屏幕素质高的折叠屏手机，能够显示清晰、细腻、真实的画面。在这方面，我推荐您考虑vivo X Fold2、OPPO Find N3和三星Galaxy Z Fold5这三款手机，它们都采用了高清的AMOLED屏幕，支持高刷新率和HDR10+，能够提供出色的视觉体验。拍照：作为商务人士，您可能需要在手机上拍摄和分享一些重要的照片，如合同、名片、证件等，所以您需要一款拍照能力强的折叠屏手机，能够拍出清晰、细腻、真实的照片。在这方面，我推荐您考虑华为Mate X5、OPPO Find N3和vivo X Fold2这三款手机，它们都配备了高像素的后置摄像头，支持多种拍照模式和功能，能够提供优秀的拍照表现。续航：作为商务人士，您可能需要在手机上长时间地工作和沟通，所以您需要一款续航能力强的折叠屏手机，能够支持一天的正常使用，或者能够快速充电。在这方面，我推荐您考虑vivo X Fold2、OPPO Find N3和华为Mate X5这三款手机，它们都拥有较大的电池容量，支持高功率的有线和无线快充，能够提供良好的续航体验。功能：作为商务人士，您可能需要在手机上使用一些特色的功能，如手写笔、多屏协同、智慧隐私通话等，所以您需要一款功能丰富的折叠屏手机，能够提高工作效率和沟通质量。在这方面，我推荐您考虑三星Galaxy Z Fold5、华为Mate X5和荣耀Magic V2这三款手机，它们都支持一些商务性的特色功能，如三星的S Pen、华为的多屏协同、荣耀的智慧隐私通话等。综上所述，我认为华为Mate X5、三星Galaxy Z Fold5和OPPO Find N3这三款折叠屏手机是最适合商务人士的，它们都具备了强劲的性能、优秀的拍照、快速的充电、流畅的系统等特点，是一款全面的旗舰机型。当然，这只是我的个人意见，您可以根据自己的需求和喜好，选择最适合自己的折叠屏手机。总结折叠屏手机是一种新型的手机形态，给用户带来了更大的屏幕空间和更多的使用场景，也展示了手机技术的创新和进步。不过，折叠屏手机也存在着一些问题和挑战，如价格高昂、屏幕易损、系统不完善等，还需要不断的优化和改进。在市面上最新的六款折叠屏手机中，华为Mate X5、三星Galaxy Z Fold5、vivo X Fold2、OPPO Find N3、荣耀Magic V2、小米MIX FOLD各有各的优势和特色，也有各自的缺点和不足。用户可以根据自己的需求和喜好，选择最适合自己的折叠屏手机。华为Mate X5：华为Mate X5是一款高端的折叠屏手机，拥有强劲的性能、优秀的拍照、快速的充电、流畅的系统等特点，是一款全面的旗舰机型。它的缺点是价格较高，达到了1.8万元，而且由于美国的制裁，它无法使用谷歌的应用和服务，可能会影响一些用户的使用体验。如果您对价格不太敏感，而且对谷歌的应用和服务不太依赖，那么华为Mate X5是一个不错的选择。三星Galaxy Z Fold5：三星Galaxy Z Fold5是一款高端的折叠屏手机，拥有强劲的性能、优秀的拍照、流畅的系统、支持S Pen等特点，是一款创新的旗舰机型。它的缺点是电池容量较小，只有4400mAh，而且充电速度较慢，只有25W，可能会影响一些用户的续航体验。如果您对续航不太敏感，而且喜欢使用S Pen进行手写或绘图，那么三星Galaxy Z Fold5是一个不错的选择。vivo X Fold2：vivo X Fold2是一款中端的折叠屏手机，拥有强劲的性能、快速的充电、双主屏的设计等特点，是一款性价比较高的机型。它的缺点是拍照表现较一般，只有5000万像素的主摄，而且没有前置摄像头，可能会影响一些用户的拍照体验。如果您对拍照不太敏感，而且喜欢双主屏的设计，那么vivo X Fold2是一个不错的选择。OPPO Find N3：OPPO Find N3是一款中端的折叠屏手机，拥有强劲的性能、优秀的拍照、快速的充电、大主屏+小副屏的设计等特点，是一款创新的机型。它的缺点是电池容量较小，只有4805mAh，而且没有无线充电，可能会影响一些用户的续航体验。如果您对续航不太敏感，而且喜欢大主屏+小副屏的设计，那么OPPO Find N3是一个不错的选择。荣耀Magic V2：荣耀Magic V2是一款中端的折叠屏手机，拥有强劲的性能、优秀的拍照、快速的充电、内折的方式等特点，是一款轻薄的机型。它的缺点是电池容量较小，只有4500mAh，而且没有无线充电，可能会影响一些用户的续航体验。如果您对续航不太敏感，而且喜欢内折的方式，那么荣耀Magic V2是一个不错的选择。以上就是我对折叠屏手机的测评报告的总结，希望对您有所帮助。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 21:58:50",
        "question_id": 653140624,
        "user_id": "bcf50f45c005c51ac720a7aede76ea18"
    },
    {
        "answer_id": 3476366073,
        "content": "有调查显示，折叠屏手机的目标用户群体主要是追求性能和个性的消费者，特别是高端用户和男性用户，男性用户占比约为79.4%。这些手机用户集中在25-44岁年龄段，尤其35-44岁的人群占比最高，达到41.0%。大部分折叠屏手机用户居住在经济条件较优越的一线及新一线城市，超过半数的用户的收入水平月入过万。他们对折叠屏手机的外观设计、大屏体验和系统流畅度等方面较为满意。不过就算是这样，折叠屏手机由于价格昂贵、技术不成熟等因素，很多人仍然持观望态度。因为折叠屏手机的优点和缺点一样明显。折叠屏手机的优点：1、屏幕够大。看视频、浏览文档和进行多任务处理的时候非常的爽！2、多任务处理能力强，可以同时显示多个应用，提供更好的体验。3、方便携带。折叠屏手机在折叠起来后，大小和厚度都接近于普通的手机，因此在携带方面比平板电脑要方便很多。4、多角度自由悬停：某些折叠屏手机支持多角度自由悬停，可以实现更灵活的使用方式。5、拥有更前卫的设计，彰显个性。折叠屏手机的缺点：1、价格高。目前售价普遍高于主流旗舰手机。2、易损坏。折叠屏材质较为脆弱，容易划伤、折断。3、软件适配问题。部分应用尚未针对折叠屏进行优化，导致出现黑边、变形等问题。4、续航能力一般。由于搭载更大屏幕和更高性能至于折叠屏手机能否替代平板电脑，这主要取决于你的具体需求。如果你主要是用来看视频、玩游戏或者进行轻度的多任务处理，那么折叠屏手机是可以替代平板电脑的。但如果你需要进行重度的多任务处理，或者需要使用手写笔等功能，那么平板电脑可能会更适合。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 23:50:42",
        "question_id": 653140624,
        "user_id": "bc15a88f76fa88f40b15cb986ff239da"
    },
    {
        "answer_id": 3476566542,
        "content": "现如今，折叠屏手机在手机的市场当中已经开始逐渐被大家所关注。它的独特设计，使得在保持便携性的前提之下，还能为用户提供更大的屏幕，带来更为广阔的视觉体验。不仅如此，它还拥有强大的多任务处理能力，通过大屏幕能够支持同时进行多个任务，这有效地提高了工作的效率以及娱乐的体验。与此同时，折叠屏手机也是手机技术发展的前沿代表。不过呢，它也是有一些局限性的。从价格上来说，相比普通的手机，折叠屏手机的价格是比较高的。而从可靠性上来看，由于其技术相对来说比较新颖，所以可能会存在一定程度的耐用性和稳定性方面的问题。另外，维修成本也是比较高的，如果出现了故障，维修的费用也会相应地增加。那么，折叠屏手机是否值得购买呢？这主要还是要看个人的需求。如果个人对于大屏幕和多任务处理有着较高的需求，并且有足够的预算，那么购买折叠屏手机或许是一个不错的选择。但是在选择的时候需要注意以下几个方面：首先要关注技术的成熟程度，选择口碑良好的品牌和产品；其次要确保品牌具有良好的售后服务，这样在出现问题的时候才能得到及时有效的解决。在购买的时候，还需要注意以下这几个要点：屏幕的质量是非常重要的，要关注分辨率、色彩表现以及折叠寿命等方面；硬件的性能也需要能够满足日常使用的需求；还要查看常用的应用程序对于折叠屏的适配情况如何。总的来说，折叠屏手机有它的优点，也有它的局限性。在购买之前，一定要全面地进行了解，仔细权衡其中的利弊，然后再做出明智的决定。 ",
        "voteup_count": 4,
        "updated_time": "2024-04-24 08:53:25",
        "question_id": 653140624,
        "user_id": "bea0c95ce76530b410280753369de6d1"
    },
    {
        "answer_id": 3470363385,
        "content": "完全没有必要。参考我的其他回答，你就是买一个iPad mini，也舒服得多啊。现阶段，不要去受罪。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 15:36:10",
        "question_id": 653140624,
        "user_id": "665170e6b5f301c9659c886a732f0142"
    },
    {
        "answer_id": 3469179740,
        "content": "在当前的科技市场中，折叠屏手机作为一项创新技术，给我们的移动设备带来了一种全新的形式和体验。若您希望折叠屏手机代替平板电脑，横向的双面折叠屏手机无疑是一个不错的选择，但在作出决定前，您需要考虑以下优缺点。优点方面，首先是它独特的折叠设计让手机在尺寸上变得更加灵活。平时可以折叠起来便于携带，展开后则可以提供与平板相近的大屏体验，非常适合观看视频、阅读和进行多任务操作。此外，折叠屏手机往往搭载有较为先进的技术和高端配置，以满足因折叠机制而可能带来的额外性能需求。缺点则包括价格问题，折叠屏手机因为技术新颖且制造成本较高而定价昂贵。同时，折叠屏的耐用性未必能与传统平板相媲美，因为屏幕的折叠部位可能成为长时间使用后的疲劳点。除此之外，虽然厂商们在软件上做出了优化，但系统的兼容性和软件适配可能仍有不足，有些应用可能无法完美支持折叠屏带来的转换使用模式。在产品选择方面，目前市场上比较知名的横向双面折叠屏手机包括三星Galaxy Z Fold系列，华为Mate X系列等。这些产品在设计上都颇为考究，而在功能性、显示效果等方面也较为出色，不过它们在价格上都属于高端范畴。综上所述，在决定是否购买折叠屏手机时，您需要考虑是否接受较高的价格以及目前产品的技术成熟度。如果您追求先进的技术体验，并且预算足够，折叠屏手机绝对值得考虑。但如果您更看重设备的耐用性和成本效益，或许还需等待技术进一步成熟和价格的进一步下探。在作出选择前，建议您对市场上现有的产品进行深入的比较和研究，并考虑到实际使用中的需求场景。",
        "voteup_count": 3,
        "updated_time": "2024-04-17 16:11:11",
        "question_id": 653140624,
        "user_id": "997dd4b471deba1aaf5c6e524e63be89"
    },
    {
        "answer_id": 3473581547,
        "content": "三星Flip4用了快一年了，之前担心过的折叠屏硬件成熟度问题没出现过，有折痕但亮屏后根本不会注意到，缺点是贴膜比较难只能到售后用专业的设备贴，不过三星有第一年内两次免费贴膜的服务，之后自费好像是80元/次。手机打开后很轻薄，折叠好可以直接放口袋，缺点是为了轻薄配的摄像头一般，没有长焦还是不大方便，估计之后还是会换一台支持高倍变焦长焦的普通直板手机，横折太重不方便，需要大屏直接用iPad。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 15:46:09",
        "question_id": 653140624,
        "user_id": "d014c99683059b27650193c5f8536313"
    },
    {
        "answer_id": 3470246736,
        "content": "折叠屏手机凭借其可折叠设计、更大的屏幕空间和创新性外观，吸引了众多消费者的目光。然而，高昂的售价、不确定的耐久性和应用适配问题等，也让不少人望而却步。那么，折叠屏手机究竟是否值得选购？我从利弊两方面进行分析，帮助你做出 informed 的选择。折叠屏手机是近年来智能手机市场最引人注目的创新之一。与传统手机相比，折叠屏手机拥有以下优点：可折叠设计，方便携带：折叠后体积小巧，方便随身携带，尤其适合商务人士和经常出差的人群。更大的屏幕空间，带来更好的观看体验：展开后拥有更大的屏幕空间，适合观看视频、玩游戏等需要大屏幕的场景，并能提供更沉浸式的体验。多任务处理和移动办公更方便：更大的屏幕空间可以同时显示多个应用程序，方便进行多任务处理和移动办公。创新性设计，科技感强：折叠屏手机拥有创新的设计，科技感十足，对追求时尚和科技的消费者有较强吸引力。然而，折叠屏手机也存在一些缺点：售价比较高：折叠屏手机的售价普遍较高，让一些用户望而却步。耐久性不确定：频繁折叠可能导致屏幕出现磨损、折痕甚至损坏等问题，耐久性尚待验证。手机较重且较厚：折叠屏手机的重量和厚度普遍高于传统手机，可能给用户带来不适，并影响便携性。应用适配问题：由于屏幕尺寸和比例与传统手机有较大差异，部分应用程序可能无法完美适配，导致显示问题。 维修成本高：折叠屏手机的维修成本较高，且目前针对折叠屏手机的维修服务相对较少。折叠屏手机是智能手机发展的新方向，拥有独特的优势和吸引力。但同时也存在一些需要克服的缺点。是否选购折叠屏手机，取决于个人的需求和预算。如果你追求时尚、科技，并愿意承担一定的风险和成本，那么折叠屏手机值得考虑。但如果你更看重性价比和实用性，那么传统手机或许更适合你。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 14:00:46",
        "question_id": 653140624,
        "user_id": "bf23751ef8f9610cfc83a504f4fb89c7"
    },
    {
        "answer_id": 3482459460,
        "content": "现在确实值得考虑入手折叠屏手机了，相比于早期折叠屏手机，现在的折叠屏手机在价格方面有了很大的下降，而折叠屏手机也发展得更完善了，现在购买正是时候。 现在买的折叠屏手机中，我最推荐的是华为Mate Xs 2这款手机，我前段时间刚入手的，用了这几个月感觉非常好，尤其是他的超轻机身让我非常喜欢。华为Mate Xs 2这款手机的重量只有约122g，比我13Pro还要轻一些，携带起来非常轻便，而且他这个厚度也只有约6.5mm，拿在手上特别薄，我当初就是在华为实体店体验了一下才决定买的。 我之前用的手机都是苹果，换华为Mate Xs 2最大的感受就是信号强、上网快。因为之前用苹果手机在电梯里根本连不上网，而我住的地方楼下面就是电梯，有时候在房间里都能感觉到网络很卡，不过华为Mate Xs 2就没有这个问题了，无论在什么地方手机始终连接着网络，一点不掉线。现在折叠屏手机除了可以当普通手机用之外，还有一些其他的功能，比如华为Mate Xs 2就支持超级生活、超级工作等功能，这些功能可以帮助我们更高效的工作和生活。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:41:24",
        "question_id": 653140624,
        "user_id": "9f0855d705c3b01c779929bf858f5e70"
    },
    {
        "answer_id": 3469132972,
        "content": "谢邀。优缺点很明显，之前文章总结过，附上供参考。折叠屏手机市场占比不足1.5%，为何主流厂商还要纷纷布局？（附权威分析报告）",
        "voteup_count": 1,
        "updated_time": "2024-04-17 15:34:30",
        "question_id": 653140624,
        "user_id": "4ba8c678d3a5ed5230dc7d80b99e618c"
    },
    {
        "answer_id": 3476844980,
        "content": "每一家的我都把玩过最忍受不了的就是中间大大的折痕",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:11:55",
        "question_id": 653140624,
        "user_id": "584d5335cdc28ffa1a691b5a283724c1"
    },
    {
        "answer_id": 3476831555,
        "content": "根本不实用，屏幕没有平板大，我用平板使用体验也没比手机强，办公还是得蛹电脑，分屏现在手机也可以。折叠屏目前来说弊大于利。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:59:36",
        "question_id": 653140624,
        "user_id": "70fda64acc9bafeef8c8b6523e4e4402"
    },
    {
        "answer_id": 3471578875,
        "content": "在目前折叠屏技术相对成熟的前提下，如果经济比较宽裕，横向折叠屏手机还是值得考虑。我认为横向折叠屏最大的意义就在于便携性，即用一个机器替代一个手机+一个平板（或者一块便携屏？），在重量和方便省心方面上都有优势，至于折叠屏的其它玩法倒是次要的考虑因素。当然折叠屏技术现在是相对成熟，在折叠屏寿命和抗摔方面还是不能跟直板手机+平板电脑媲美的。如果您单单想尝试一下折叠屏，可以去买台二手的玩一段时间，体会它的优缺点，看看适合不适合自己。至于手机租赁就算了，目前坑还挺多。来自大屏坏了没钱修直接拆转轴把两半粘一起只使用外屏的三星nfold2用户。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 15:52:06",
        "question_id": 653140624,
        "user_id": "1e5d42360ac3076b63ac252552383256"
    },
    {
        "answer_id": 3471403870,
        "content": "轻度玩机爱好者，换机比较频繁，曾在折叠机和直屏机反复横跳。21年初首次尝试折叠屏，截止目前已用过三星z fold2、z fold3、vivo x fold、小米mix fold2，中间也穿插使用过华为mate40 rs、iPhone13pm、三星s22u、iPhone15pm，。总的来说，用了折叠真的就回不去了。即便是中间尝鲜看到新机出来换回直屏机，新鲜劲用不了多久还是换回了折叠机。总的来说，折叠机的优势在于可以一机两用，即是平板又是手机，无缝切换。缺点就多了，贵，脆，整机配置就直屏中端机水平。目前在用vivo x fold3，个人认为vivo 在折叠机上的路是走对了，折叠机轻薄、电池耐用是第一要素，相机其实反而没那么重要。x fold一代那7两机虽然功能全，但拿着太重了。",
        "voteup_count": 3,
        "updated_time": "2024-04-19 13:23:55",
        "question_id": 653140624,
        "user_id": "12a70cf5e0aa783c1daa9ce62667200a"
    },
    {
        "answer_id": 3470462142,
        "content": "首先，我们来谈谈折叠屏手机的优点。1. **新颖的外观设计**：折叠屏手机最大的亮点就是其独特的外观设计。展开后可以拥有更大的屏幕，折叠起来则更加便携。这种设计不仅满足了消费者对于新颖、独特的需求，也在一定程度上改变了传统手机的形态。2. **更大的屏幕体验**：折叠屏手机在展开后可以提供更大的屏幕，这对于喜欢看视频、玩游戏的用户来说无疑是个好消息。更大的屏幕可以带来更加沉浸式的体验，提升使用感受。3. **创新的技术应用**：折叠屏手机作为一种新兴技术，其背后涉及到了柔性屏、铰链结构、电池续航等多项技术的创新。这些技术的应用不仅展示了手机制造商的技术实力，也为未来手机市场的发展提供了新的方向。然而，折叠屏手机也存在一些不可忽视的缺点。1. **耐用性问题**：折叠屏的耐用性一直是消费者关注的焦点。虽然目前的折叠屏技术已经相对成熟，但相比传统手机屏幕，其耐用性仍然较差。频繁的折叠和展开可能会导致屏幕出现折痕、损坏等问题。2. **价格昂贵**：目前市场上的折叠屏手机价格普遍较高，远高于同等配置的传统手机。这主要是由于折叠屏的制造成本较高，以及相关的技术研发成本。因此，对于预算有限的消费者来说，购买折叠屏手机可能会面临较大的经济压力。3. **软件生态适配问题**：折叠屏手机在软件生态方面还存在一定的适配问题。由于屏幕尺寸的变化，一些应用程序可能需要进行专门的优化才能在折叠屏手机上正常运行。这在一定程度上影响了用户的使用体验。那么，现阶段折叠屏手机是否值得考虑购买呢？这主要取决于你的个人需求和预算。如果你对手机的外观设计有较高要求，喜欢追求新颖的技术体验，并且预算充足的话，那么折叠屏手机无疑是一个不错的选择。但如果你更注重手机的耐用性和性价比，或者对屏幕尺寸没有太大要求的话，那么传统手机可能更适合你。总的来说，折叠屏手机作为一种新兴技术产品，虽然存在一些缺点和不足，但其独特的外观设计和更大的屏幕体验仍然吸引了众多消费者的关注。未来随着技术的不断进步和市场的逐步成熟，折叠屏手机有望在更多领域得到应用和推广。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 16:55:24",
        "question_id": 653140624,
        "user_id": "5a3064d32afe82179b5978a2541510c4"
    },
    {
        "answer_id": 3481813557,
        "content": "肯定值得买了，但也要看预算和需求。其实从去年上半年的华为Mate X3发布开始算起，折叠屏手机的发展就进入了成熟阶段。因为华为Mate X3已经基本做到了跟直板旗舰相近的轻薄程度，完全可以作为日常、办公的主力机来使用。不过因为华为Mate X3的5G缺失，终究差了一口气。所以真正成熟的，应该是下半年发布的荣耀Magic V2以及华为Mate X5。荣耀Magic V2做到了跟高端旗舰直板机一样轻薄，便携程度已经完全不再是问题。到目前为止，我用它作为主力机也过去了半年多，让我总是不太想换回直板机，体验之好可见一斑。华为Mate X5则是相对厚重一点，但是防摔、IPX8、无线充电等外围做得更好，总体也是产品力极强。于是在三季度，荣耀Magic V2力压Mate X3拿到了第一，华为Mate X5仅凭半个月多点的销量就拿下来第三。哪怕到了一季度，我们也能看到华为荣耀的份额销量位居前二，合计更是高达70.8%超过了2/3。这两款折叠屏，堪称标杆级。也是因此，我们会看到，在此之后发布的折叠屏手机基本都会有这两的影子。以近期发布的vivo X Fold3系列为例，vivo X Fold3的产品思路很像Magic V2，保证旗舰配置和体验的同时，尽可能地做轻做薄。vivo X Fold3 Pro则是很像华为Mate X5，全面的同时尽可能地做轻做薄，像无线充电、IPX8、防摔等都给了。不过时隔八九个月后，vivo X Fold3系列有两个方面进步还是很明显的：重量轻。尤其是X Fold3只有219g是真的轻，已经比旗舰超大杯都轻了一点。续航长。5500mAh/5700mAh这样的大电池，放在折叠屏上可以说解决了续航焦虑。可惜vivo X Fold3系列的厚度上没有更进一步，希望后面的骁龙8 Gen3折叠屏能够改善优化。到时候，那便携程度真就跟直板旗舰一样甚至更好了。至于折叠屏手机的优缺点，其实是显而易见的。优点/亮点：大屏幕：不管是浏览网页、刷短视频、看新闻爆表、图片之类的，体验更好，还可以左右上下分屏，多任务同时处理，操作也更方便，所以很适合作为日常和办公用机。可折叠：因为可折叠，所以可以悬停拍照、悬停看视频等等。看知乎想法看想法图片看新闻报告刷到的4:3短视频上课开会玩消消乐、斗地主等游戏直板机和折叠屏26键打字的不同不足/缺点：偏厚：目前为止，虽然重量已经降到跟旗舰手机持平的地步，但厚度仍然没有真正降下来，Magic V2的9.9mm还是内折的天花板。所以握持体验上，还是要比直板机略差一点。影像：现在有的折叠屏已经上了OV64B这种潜望长焦，但是对比同期的一英寸主摄、1/1.49英寸超大底潜望长焦、双潜望长焦还是要逊色不少。游戏：玩高性能游戏还存在散热以及适配问题，不过斗地主、麻将、消消乐、蛋仔派对等等体验就远比直板机玩的舒服。所以这一个是优点还是缺点看具体游戏以及适配情况吧。是以综合来看，折叠屏更适合主要是日常、办公、看图片新闻报表、中轻度游戏以及不追求极致影像的用户，这些场景的体验折叠屏会比直板机的好很多。而追求极致影像以及喜欢玩高性能游戏的用户，就不太适合。具体的攻略以及机型区别已经写过一遍文章就不多说了，有兴趣的朋友可详细阅读。谢君楼：【精选】2024年04月大折叠屏选购攻略：华为Mate X5、荣耀Magic V2、OPPO Find N3、vivo X Fold3、小米MIX Fold3、三星Z Fold5（持续更新）以上是致知计划内容，关注 @谢君楼 可持续查看到更多干货内容，欢迎点赞收藏支持。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 19:29:41",
        "question_id": 653140624,
        "user_id": "2cd509ab6a7fd80cd0e19e0e6f1f0c0d"
    },
    {
        "answer_id": 3478173864,
        "content": "折叠屏手机作为一项新兴技术产品，近年来已经取得了显著的进步，并逐渐受到市场的欢迎。根据上述搜集结果，我们可以从以下几个方面来评估折叠屏手机是否值得购买，以及它们的优缺点：### 优点1. **创新性设计**：折叠屏手机具有独特的设计，可以在折叠后减小体积便于携带，展开后提供更大的屏幕空间，适合游戏、视频等多媒体应用。2. **大屏幕体验**：相较于传统手机，折叠屏手机能够提供更大的显示区域，提升观看视频、浏览网页等场景下的视觉体验。3. **多任务处理**：通常支持分屏功能，允许用户在同一屏幕上同时运行多个应用程序，提高工作效率和娱乐体验。4. **科技感**：作为高科技产品，折叠屏手机对追求时尚和科技的消费者具有吸引力。5. **性能提升**：随着技术的发展，新款折叠屏手机在性能上已经可以与旗舰级直屏手机相媲美。6. **软件适配**：随着安卓系统等对折叠屏的支持，以及厂商对UI的优化，软件体验得到了改善。### 缺点1. **耐用性问题**：折叠屏手机的机械结构较为复杂，耐用性相对较差，屏幕和铰链部分可能在多次折叠后出现磨损。2. **价格昂贵**：生产成本较高，导致市场价格普遍偏高，限制了折叠屏手机的普及。3. **重量和厚度**：展开状态下通常较重且厚，可能影响便携性和长时间手持的舒适度。4. **电池续航**：虽然电池容量较大，但屏幕展开后的功耗增加，电池续航表现可能不如预期。5. **折痕问题**：部分折叠屏手机在折叠处存在明显折痕，影响视觉和操作体验。6. **软件适配问题**：尽管有所改善，但软件适配问题仍然是折叠屏手机需要面对的挑战。### 考虑购买的因素- **个人需求**：如果你需要更大的显示屏来进行多任务操作或享受多媒体内容，折叠屏手机可能是一个不错的选择。- **预算**：考虑到价格因素，如果预算充足，可以考虑尝试这项新技术。- **技术成熟度**：随着技术的不断成熟，折叠屏手机的耐用性和性能已经得到了提升，但仍然需要关注最新的产品评测和用户反馈。- **品牌和售后服务**：选择知名品牌的产品，并确保有良好的售后服务支持。综上所述，折叠屏手机在提供独特体验的同时，也存在一些需要考虑的问题。消费者在购买前应充分了解产品的优缺点，并根据自身需求做出选择。随着技术的不断进步，折叠屏手机的普及和完善只是时间问题。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 14:03:36",
        "question_id": 653140624,
        "user_id": "dac1a595eeabe9c078525398a0945aeb"
    },
    {
        "answer_id": 3476891371,
        "content": "一刷全是营销软文，估计没几个真正是用户体验的回答。小米MIX fold3用户，去年大概十一月看发布会，首发脑袋一热就买了一台，目前一直在使用，小半年吧。体验方面，优点：内屏大，部分场景确实有优势(看视频，看文件，打游戏这类的确实对于屏幕尺寸有要求的场景)；有一点逼格，拿手上或者桌上，某些场合能勾起别人的兴趣，商务范也比较浓一些。缺点：重重重重重重重，下一台手机不会再考虑买折叠屏的主要原因(别扯啥轻量化了，再轻还是重)；配件不好适配，可选余地小，而且死贵(膜，手机壳，谁买谁知道)；铰链外壳容易摔变形，听说也有摔到铰链直接顶爆内屏的，不保修(我自己也摔变形了，但还没影响到内屏显示，只是内屏长了个小包，而且铰链这个关节很难有效保护，因为是个活动的结构)；内屏系统适配差，经常有暴力放大或者显示不全的情况，以至于你大部分app根本不想打开内屏用，BUG也多(不知道其他厂商会不会好点)。直观体验印象比较深的就上述这些，反正我个人来说这个手机没换的原因只有下一代iPhone还没出来，出来了到时候这个应该只会当一个备用玩具鸡了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:57:20",
        "question_id": 653140624,
        "user_id": "006016cf1489785542e23aa1f4cd10cc"
    },
    {
        "answer_id": 3477069770,
        "content": "折叠屏要买就买三星的，国产的那些全是智商检测机。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:36:10",
        "question_id": 653140624,
        "user_id": "454d24f11ed41815ab9ea77900b6e7a2"
    },
    {
        "answer_id": 3474989915,
        "content": "强迫症千万千万别买，单单那个折痕就能憋死你，真的。建议一个手机一个小平板搞定，价格还便宜，拍照最强的x100pro+mini6搞定，买下来真不到一个旗舰折叠的价格，用下来体验超过两倍不止。现阶段拍照的折叠机一个能打的都没有，现阶段使用体验上没有任何一台折叠有mini6的平板体验好，要安卓可以y700，就是系统实在一言难尽。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:41:53",
        "question_id": 653140624,
        "user_id": "d4262d49224926d2ef102012c56983e7"
    },
    {
        "answer_id": 3474936952,
        "content": "折叠屏手机是近年来手机市场的新兴产品，它们的独特设计吸引了不少消费者的关注。是否值得考虑购买折叠屏手机取决于个人需求和偏好。以下是折叠屏手机的一些优缺点，供你参考：优点：1. 创新设计：折叠屏手机采用了创新的折叠屏技术，可以实现屏幕的折叠和展开，提供了更大的屏幕空间。2. 大屏幕体验：折叠屏手机展开后可以得到更大的屏幕，适合观看视频、玩游戏等需要大屏幕的场景。3. 多功能性：折叠屏手机可以作为普通手机和平板电脑两用，提供了更多的使用方式和场景。4. 吸引眼球：折叠屏手机的独特设计和科技感吸引了很多消费者的注意，具有一定的炫酷度。缺点：1. 价格昂贵：折叠屏手机的价格通常较高，相比传统手机更为昂贵，不适合预算有限的消费者。2. 耐久性问题：由于折叠屏手机需要频繁折叠和展开，存在屏幕容易磨损、折叠机构易损等耐久性问题，可能影响使用寿命。3. 重量较大：由于需要在保证结构强度的前提下，折叠屏手机通常比普通手机更重，不太适合一手操作。4. 折叠屏技术尚不成熟：目前折叠屏技术还处于发展阶段，可能存在一些屏幕折叠不完全、屏幕质量不稳定等技术问题。总的来说，折叠屏手机是一种具有潜力和吸引力的新型产品，但也存在一些问题和不足之处。如果你对于新技术感兴趣，并且愿意承担较高的价格和一些潜在的风险，那么购买折叠屏手机可能是值得考虑的。但如果你更注重价格、耐久性和稳定性，可能传统的普通手机更适合你。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:38:23",
        "question_id": 653140624,
        "user_id": "68679657b23c069b866c8291be6e24da"
    }
]