[
    {
        "answer_id": 3477754893,
        "content": "仔细看了题主的描述，真的非常非常的痛心，非常的心疼你。由于小时候的经历，你把自己驱逐进一个黑暗的胡同。你认为此生唯一的目的就是得到父母亲的认可，社会的认可。由于小时候的经历，你极度的否定自己，认为自己一无是处，认为自己不值得被爱，那怕来自自己对自己的爱。由于小时候的经历，父母对你不满意就打骂宣泄棍棒教育，后来你对自己不满意就体罚自己。先解决自己的问题。你已经很优秀了，你自律自强奋进，对自己要求很高。必须给你一个大大的赞。考上大学并且工作自己养活自己，还在积极备考考研。已经完胜很多很多人了。还有，你没有意识到，你的身体有多爱你吗？你那样忽略甚至随意加害虐待，你的身体忠贞不渝的不给你填任何麻烦，依然坚定的支持着你。我曾经压力大的时候去健身房自虐，连续工作开车20个小时转移胡思乱想。试试把对自己的不满宣泄到工作和运动中去。还能收获紧实肌肉好身材，和事业的上升。再解决父母的问题。也许小时候父母亲为生计劳苦焦虑，也许你淘气的不着边际，也许你父母亲有点重男轻女。生活的压力，担心你调皮惹事，因为生了女孩被周围的人看不起。再加上你父母不知道如何很好的教育孩子。只好棍棒教育。这里有社会问题家庭问题，都需要你站在更高的角度去理解。你的父母亲也需要被治愈，受环境影响，你的父母亲不会正确的表达爱。其实在他们心里是很爱很爱你的。只是方式错了。先对自己的身体说对不起吧。身体乳各种化妆品上去，你的品味一定不差，再买几套精致时尚的衣服配饰，好好的慰劳一下自己的身体。打电话给爸爸妈妈说你爱他们，小时候让他们费心了。如果经济条件允许，给他们买点实用的礼品。让你和爸爸妈妈都光光鲜鲜开开心心的。你和爸爸妈妈都没有必要再拿过去拿别人的眼光拿自己曾经的无知无明的错误继续惩罚自己。余生，你们一家人都值得好好的光光亮亮的活下去。以后你们一家人要紧紧的抱在一起！这个世界上没有爱化不开的岩石，没有爱解不开的心结。你先把自己心里装满爱和包容，爱自己，爱自己的身体，爱爸妈，爱工作，爱学习。好好爱你的以后吧！",
        "voteup_count": 150,
        "updated_time": "2024-04-25 08:41:04",
        "question_id": 653132704,
        "user_id": "0965c53f3f9eae2dba524845a3d819b2"
    },
    {
        "answer_id": 3478195425,
        "content": "你的故事，真是把我给听愣了。这份苦楚，可不是谁都能体会的。从小挨打，长大自责，这也太惨了点吧？。天天这么自我蹂躏，还没啥出息，这样下去可咋整？生活啊，它就是个大熔炉，你不往里面添点柴火，它怎么烧得旺呢？你看那些天生丽质、家世显赫的，似乎什么都不用干，就能享受人生。而咱们呢？分明就是得拼了老命，还得摸不着头脑。可你别忘了，哪有什么天生注定啊。你说你非常非常想做个不平常的孩子，这点儿，我看好你。问题就在于，怎么做不平常？把自己搞得半死不活，这算啥？这不叫不平常，这叫作践自己。告诉你，每个人都有自己的闪光点，只是有时候，我们太着急，太焦虑，以至于连自己身上的亮点都忽略了。你想想，你虽然成绩平平，但那份坚持不懈的精神，那种拼了命也要往前冲的勇气，这难道不值得骄傲吗？说点咱们俩心里话，这世界本就不公平。你看，有的人生来就啥都有，有的人呢，啥也没有。可这啥也没有的人，偏偏就有一颗不服输的心。你看你，那么多年的努力，虽然没达到自己想要的目标，可你有没有想过，这其中的过程，让你比那些所谓的“成功者”更加坚韧、更加真实？别再用别人的尺子量自己了。你觉得自己平平无奇？那可不，你是独一无二的，只是你没发现自己的独特之处而已。你说你总觉得自己不配享受人间美好，这话说出来，可真是让人心疼。你听我说，每个人都值得被疼爱，都值得拥有美好。你一直在找别人给你的认可，可你有没有试着去爱自己呢？先别管别人怎么看你，你自己觉得呢？你真的觉得自己一无是处吗？咱们这辈子，谁也不欠谁的。你挨打的那些日子，那些自责折磨自己的夜晚，你凭啥就得那么对待自己？所以啊，该醒醒了。你想要的不平凡，并不是通过自虐来实现的，而是要学会宠爱自己、了解自己、做真正的自己。要我说啊，这世上没有活得不精彩的人，只有不会发现生活精彩的眼睛。你得相信，只要你开始换个角度看世界，开始尝试爱自己，你就会发现，原来，生活到处都是美好，等着你去拥抱。最后告诉你，别再卡在过去了。你的每一滴眼泪，每一个伤痕，都是你成长的见证。可成长，不是为了活在过去的阴影里，而是为了活出一个更好的自己。轻轻放下那些沉重的包袱，用一颗温柔的心，去拥抱这个世界吧！我知道，突然间让你学会爱自己，可能有点难。但你得试试，不是吗？生活，它值得你用另一种姿态去重新开始。就算在别人眼中你平平无奇，但在某个角落，你就是那道别样的风景。",
        "voteup_count": 53,
        "updated_time": "2024-04-25 14:22:42",
        "question_id": 653132704,
        "user_id": "df48bf1c72567a1efbaded47d19fa08a"
    },
    {
        "answer_id": 3479358962,
        "content": "当挨打，成为你日常生活中，必然存在的一环。当讨好，成为你获得自我价值，唯一的有利手段。自我攻击，就会形成。它的存在，不仅仅在掩盖自卑感带来的自我厌恶与否定。同时由于缺少积极的自我认同，相比起没有认同，消极的认同也是认同。于是，在日常生活中，就会下意识的用消极方式，来寻求自我。而这个过程，之所以会让你不断深陷其中，无法自拔，是因为当攻击不断叠加，你对痛苦的感受度，会逐渐麻木僵化。就像一个人嗜甜，每次喝粥，要放五勺糖，每次吃蛋糕，要选最甜最腻歪的吃。那么他的味蕾就无法识别出，食物本身的甘甜，因为他对于甜度的刺激量需求，非常的高，以至于破坏了舌头对甜的敏锐度。同样的，当你一直处于消极的互动模式下，为了活下来，为了应对那些无法言表的疼痛。你的生理机制，会帮助你调高对于痛苦的接受程度，同时调低对于痛苦的敏感程度。因而，你对自己的攻击，你对疼痛的隐忍，在我看来，也是你自保的一种手段。而现在你对过往状态，不解，疑惑，恰恰意味着，你或许积攒了力量，可以去对过往的伤痛，不合时宜的应对模式，进行修正与面对了。那我们就可以重新对自己的状态，进行认知与了解。比如：你提到别的女孩子十分爱惜自己，你很羡慕，又觉得自己不相配。这个时候，你可以把这一个想法，描述的具体一点：你觉得什么样的行为，方式，意味着爱惜。你觉得自己当下哪些行为，是不爱惜自己的表现。在理想与现实之间，你觉得有哪些方式，可以达成？就拿你一边工作一边备考为例。可能你发现有些女孩子，一边备考一边工作，支撑不下去，就放弃了，也不内耗是对自己的一种爱护。但对你而言，做不到，但对方适度给自己减压的方式，你可以学习。可以对自己抗压能力进行一个了解，可能生病就是一个征兆，告诉你扛不动了。可能自伤自残也是一个预警，告诉你，支撑不了。知道这些行为举动，对自己而言是一个警告，然后去尝试不同的方法，让自己轻松一点，可以散散步，深呼吸，也可以运动，听音乐。重要的是，你要学会听听自己内心真实的声音。它累的时候，就让自己休息一下；它困的时候，就让它睡一觉；它害怕胆怯的时候，就让它逃避一会。当你能够允许内心的需求，被看到，被接纳，被认可，被付之于行动，你就是在爱自己，呵护自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:05:38",
        "question_id": 653132704,
        "user_id": "f28d6a187047240a464248facff7cb72"
    },
    {
        "answer_id": 3478898142,
        "content": "①寻求认可小楂是一个正在读书的高中生，为了得到老师和同学的表扬，他经常主动负责打扫班级卫生。事实上，情况也正如小楂期待的一样，老师和同学都非常喜爱小楂，大家都夸小楂勤劳善良。但是，假如周围的人都没有注意到小楂的行为，或者即使是注意到了，也没有人说一句感谢或表扬的话，那么小楂以后还会主动打扫卫生吗？为了大家流汗受累，却连一句感谢的话都得不到，极大的概率是小楂不会在继续去做了。我们在生活中时常需要他人的认可，特别是我们认为对自己重要的人，比如，配偶的认可、父母的认可、好友的认可、老师的认可等等。我们为了满足别人的期待而活着。②赏罚式思维传统的教育方式就是赏罚式。即如果做了恰当的事情就能够得到表扬，而如果做了不恰当的事情就会受到惩罚。那么我们就会产生一种错误的生活方式，那就是“如果没人表扬，我就不去做好事”或者是“如果没人惩罚，我也做坏事”。是先有了希望获得表扬这个目的，所以才去做事情。如果不能够得到任何人的表扬，就会很生气或者是下决心再也不做这样的事情。一味追求别人的认可、在意别人的评价，那最终就会活在别人的人生中。也就是说为了满足别人的期待，我们会舍弃真正的自我，按照别人期待的方式去生活。但我们不是为了满足别人的期待而活着，我们要活出自己的人生。③课题分离举个例子，你的孩子不爱学习，上课不认真听老师讲课、不写作业甚至连书都不带回家。那么如果你是父母的话，你会怎么做呢?传统的父母会想尽一切办法帮孩子爱上学习，上辅导班，请家教老师等，还不行就家法伺候。但使用这种强制性的手段压迫孩子学习，大多数都是适得其反，孩子无法爱上学习，甚至更加叛逆。这是因为学习是孩子自己要面对的课题，即使父母代替孩子学习也没有意义，那么是谁要面对的课题就应该由谁负责解决，父母无权干涉孩子的课题。也就是说，谁对结果负责谁就有责任处理问题，一切人际关系矛盾都起因于对别人的课题妄加干涉或者自己的课题被别人妄加干涉。学习是孩子的课题，父母要做的是在孩子想学习的时候随时给予帮助，但绝不要对孩子的可以妄加干涉。在孩子没有向你求助的时候，不可以指手画脚。正如一句歇后语所言:牛不喝水强按头——办不到。④走自己的路每个人只能选择自己认为最好的道路，别人如何评价你的选择是别人的自由，你根本无法左右。只要你还在意别人的视线和评价，你就会不断寻求别人的认可。假设你以一个毫不讲理的上司，一遇到事情就大发雷霆。无论你怎么努力，他都不给予认可，甚至都不好好听你说话。如果你因为这样的上司讨厌工作就是在给自己找借口，毫不讲理这件事情是上司自己应该处理的课题，既没必要去讨好，也没必要委曲求全，你应该做的就是诚实面对自己的人生、正确处理自己的课题。不去干涉别人的课题也不让别人干涉自己的课题。⑤自由就是被讨厌所谓自由，就是毫不在意别人的评价，不害怕被别人讨厌，不追求被他人认可，彻底贯彻自己的生活方式。既不是自以为是，也不是将错就错，只是分离课题。即使有人不喜欢你，那也并不是你的课题。不畏惧被人讨厌而是勇往直前，不随波逐流而是激流勇进。比起别人如何看你，你更要关心自己过得如何，更要想想自己想要什么生活。陪伴成长，慢慢变富！双向奔赴，成就更好的你我。如果您想要加入我们的社群跟小楂随时沟通，可以通过小程序“知识星球”或者下载APP“知识星球”，搜索「楂楂王的成长陪伴营」，免费加入。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:33:19",
        "question_id": 653132704,
        "user_id": "aaca6b73fd208940325986c1fcd9a427"
    },
    {
        "answer_id": 3473130018,
        "content": "题主描述的成长经历充满了艰辛和自我苛责。你“从来不懂得心疼自己”的状态是由童年经历、家庭教育、学业压力、社会比较等因素共同作用的结果，而非天性使然。题主在幼年时期频繁遭受严厉体罚，这种过度的惩罚不仅给你的身心带来直接伤害，更在潜意识中植入了“犯错就要受到痛苦”、“自身价值需要通过承受痛苦来证明”的观念。这种早期经历可能让你形成了自我否定和自我惩罚的心理模式，认为自己必须通过痛苦和牺牲才能赢得认可。题主对学习成绩有着极高的期望，希望通过努力学习证明自己的优秀。尽管付出了巨大努力，成绩并未如愿提升，这进一步加剧了内心的挫败感。题主将学业表现视为评价自我价值的唯一标准，未能实现预期目标便产生强烈的自我否定情绪，进而通过自残等方式惩罚自己。“你看人家谁家的孩子”这类话语强化了你和他人比较的意识，使题主在追求优秀的道路上倍感压力。在长期无法超越他人、实现理想成绩的情况下，你可能逐渐形成“我不够好”、“我不值得被爱”的负面自我认知，导致自我价值感低落，无法接纳和珍视自己。面对困难与挫折，题主选择了过度自我要求和自我惩罚作为应对方式。这种应对机制在短期内可能帮助你暂时缓解内心焦虑，但长期来看只会加重心理负担，形成恶性循环。这种行为习惯也在日常生活中表现为忽视自我需求、不愿享受生活，进一步强化了“不懂得心疼自己”的状态。题主要明白，每个人都有独特价值，无需通过与他人比较来定义自我。理解并接纳自己的优点和不足，学会欣赏自己的努力和进步，而非仅仅关注结果。设定符合自身能力和实际情况的目标，避免过度苛求自己。理解成绩并不能完全代表个人价值，发掘和培养其他方面的兴趣与特长，丰富自我认同的来源。学习照顾自己的身心健康，合理安排学习与休息，确保充足的睡眠和营养。当面临挫折时，以理解和关爱的态度对待自己，而非采取自我惩罚的方式。如果自我调整困难，可以寻求心理咨询师的专业帮助，通过心理咨询来处理童年创伤、调整认知偏差、学习健康的应对策略，逐步建立起自我疼惜的能力。每个人都有权利享受生活、珍爱自己，无论过去经历了什么，都不应成为阻碍你爱自己的理由。请给自己多一些宽容、理解和关爱，开始学习心疼那个一直以来都在努力生活的自己。祝幸福！",
        "voteup_count": 50,
        "updated_time": "2024-04-21 06:22:04",
        "question_id": 653132704,
        "user_id": "6e159ecdaa4ed7fc0090f9f5951441fd"
    },
    {
        "answer_id": 3478340138,
        "content": "深受原生家庭影响的孩子，在成长过程中总是比别人慢很多。他们在学习中接受知识的能力慢，在社交中交朋友的速度慢，在亲密关系中建立依恋关系的效率慢。总之，他们在各个方面都要比他人慢很多，因为他们需要努力摆脱原生家庭对自己的影响，才能够发展出健全人格和重新构建新的世界观。原生家庭越差，长大后需要自己来填的坑就越多，等自己好不容易把坑都填完了，一抬头发现自己已经三十岁了。如果你问他们，你是如何从那样的家庭环境中走到现在的？你有什么可以分享的体会吗，我想他们会这么告诉你：那种感觉大概就是费尽千辛万苦一次一次拯救自己于水火之中吧。糟糕的原生家庭的糟糕之处在于不仅无法为孩子提供成长所需的养分，而且总是在吸孩子的血。我们想要意识到它的糟糕并不难，难的是如何彻底切断跟它的联系，不再被它吸血和剥削。他们在治愈自己的过程就像哪吒削肉还母剃骨还父的过程，极度的痛苦之后便是新生。不好的原生家庭各有各的不好，今天我不想再去讨伐那些不称职的父母们，相比于孩子，父母们有多难改变不必多说。我们先来聊聊糟糕的原生家庭会养出什么样的孩子。据我的观察，通常会有两类较为典型的孩子。有一类孩子面对不靠谱的父母时，会发展出一种照顾者型人格用来保护自己和维持生存之必需，你会发现他们在生活中很懂事，几乎不让父母操心，很可能在很小的年纪就学着去给父母收拾烂摊子。另一类孩子则是不懂事也不听话的那类刺头，可能他们的父母在外人看来很好很正常，是孩子总是产生各种问题从而打乱父母的节奏，这类孩子很容易让父母产生挫败感，因为不管怎么做都无法让孩子听话。日本心理学家河合隼雄在他的著作《孩子与恶》中写到，第二类孩子常被家长或老师称作“问题儿童”，觉得他们体内肯定存在着某种「魔鬼」、某种「邪恶」，需要进行管束和纠正。第一类孩子很容易在成年后发展为抑郁、强迫型人格，因为他们对自我要求较高，且习惯将情绪向内发泄，他们通常是很擅长压抑自我的人。正因如此，他们的攻击性发泄不出来，从原生家庭中积攒了很多年的垃圾清理不掉，一旦爆发将会非常具有破坏性。第二类孩子跟第一类孩子相反，对外界具有很高的攻击性，他们很少对内攻击，但这也并不代表他们能够屏蔽掉原生家庭带来的影响。因为我们的社会并不赞赏和推崇这种性格。如果一个小朋友活泼、善于交际、走到哪里都是一个「好孩子」的形象，那么人们会非常欢迎这类孩子；相反，如果一个孩子很有自己的主见、走到哪都在提出问题，指出别人的不好，非常敢于抛头露面，则会被人评价为“显眼包”、“爱出风头”、“就你事多”，因为难以被外界所理解和包容，这类孩子同样不会生活地很快乐。我想说不管有着多么差劲、糟糕的原生家庭，我们永远都不要放弃拯救自己的可能性。人类学家项飙老师说过一句话叫“认命，但不要认输”。他补充道：「你出生在一个差劲的家庭里，做这么一份工作，不要把它看成是要逃避、要超越的东西，而是要把它充分拥抱住，看清楚，为什么你出生的家庭会是这样的？你究竟为什么是在做这样一件事？出生不是一个个体层面上的随机事件，这个命是结构性地摆在那里的。你要把自己的命想清楚，也就能够从里到外对社会形成新的理解，然后你不是要超越它，而是去把住它、改善它。不认输，就是不要放弃自己的努力。」一位精神分析流派的咨询师说过，一个人成年后在心理上把父母抛弃得越彻底，才越可能心理健康。所有那些不由个人意志决定、不以个人努力为转移、但是又分配到了你头上，这些东西的总和在我看来就是「命」。父母就是我们的命中注定，这是没得选的事情。有得选的事情是，我们可以选择吸收原生家庭带来的影响中好的那一面，或许真的很少，需要好好想一想才能想起来糟糕的原生家庭到底带给了我们什么好的影响。但伟大的辩证法告诉我们，如果存在「坏」，那么一定有对应的「好」，努力去发掘吧。在我看来，只有当你捋顺了和原生家庭之间的种种联系，你才会知道你是如何一步一步走到今天的，在人生的每个关键节点上是做出了哪些选择，你才能够对你的人生从而对整个社会形成一个整体性的认知，你才有从原生家庭的课题里获得成长、改善自我的可能性。我知道这个过程会很艰难很痛苦，但从原生家庭这个课题已经毕业的过来人想说，我们要相信一点，原生家庭再差，有灵魂的人最终会在九曲十八弯的人生道路上走向正途。我是 @心理咨询师大刘 ，如果你有任何情绪困扰/个人成长/亲子关系等问题，欢迎私信咨询我。假如您目前被负面情绪和不好的回忆长期困扰，不知道该如何改善，我可以送您一次关于原生家庭创伤的免费心理评估分析，希望可以帮到您。争渡心理咨询预约表，提供免费心理评估分析，付费心理咨询服务。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:17:15",
        "question_id": 653132704,
        "user_id": "99968b786cb6df812fdb925a1928c974"
    },
    {
        "answer_id": 3474246217,
        "content": "一个不懂得心疼自己的人，是与他的童年经历和所受到的影响密切相关的。童年时期的家庭环境和教育方式对于一个人的自我认知和情感是有着决定性影响。如果一个人在成长过程中，没有得到足够的关爱和认可，或者经常被忽视被否定，那么他们就很大可能会形成一种自我贬低和否定的心态，很难心疼自己。很严格的家庭教育，也会导致一个人压抑自己的情感需求，逐渐失去心疼自己的能力。社会文化因素也会是一个影响因素。在一些社会文化中，强调个人独立和自强，认为依赖是软弱的表现，是可耻的，在这样的社会价值观熏陶下，个体就会习惯去忽视自己的情感需求，而将注意力更多地放在外界的评价和期待上。在这样的文化背景下，个体也很难形成心疼自己的意识和习惯。还有一个影响因素是个人自身的性格和心理。例如，太过自卑，内向，或者缺乏自信的人会更容易忽视自己的情感和需求。长期处于压力、焦虑、抑郁等负面情绪中的人，也会因为心理能量低而做不到心疼自己。最后是一个人的生活经历和成长过程中的创伤性事件产生负面影响。比如，曾经遭受过虐待、被忽视、被欺凌的人，就会对自己的价值产生怀疑，就很难形成心疼自己的意识和行为。所以说，一个人不懂得心疼自己，是多种因素共同作用的结果。要改变这种状况其实不是一件容易的事情，需要从包括调整家庭教育方式、改变社会文化观念、提升自信和自我认知能力等多个方面去努力。不过，只要对自己有信心，不断去努力，去尝试改变，去自我成长，也就一定能够逐渐学会心疼自己，爱上自己，建立起更加健康、积极的自我认知。你终将会成为更好的自己。我是啡眼睛，愿我的文字能够帮助到您。",
        "voteup_count": 19,
        "updated_time": "2024-04-22 09:37:50",
        "question_id": 653132704,
        "user_id": "2b5ecc1364f68e02b45f0b8162c6e95c"
    },
    {
        "answer_id": 3477842982,
        "content": "睡觉，是解脱之道。随缘看到，随性反思。合十举个栗子：还是初中那次家访，老师“将就”吃完烧茄子后，表达了自己不喜欢吃茄子。嗯，这里停一下，现在的休解读一下，这个表达的意思，三层：感谢款待。感受到“宾至如归”的热情了，你看我连平时不喜欢吃的菜，都不知不觉中吃了不少。文化人儿的“将就”从来都是讲究；表示亲近。袒露弱点或缺点是人与人拉近距离的真诚表达之一。文化人儿的讲究从来都是真诚，瑕不掩瑜，瑜不掩瑕。以期走动，常来常往。我这口味儿也说了，没准儿会常来，把你们家孩子送回来，顺便蹭个饭。文化人儿的真诚从来都是与人为善，与人方便，自己方便。感恩老师，致礼，合十。老师表示完客套，又问了作息，小休因为喜欢简报的原因，看了很多杂七杂八的东西，比如不知什么时候看了“每天要保证10个小时睡眠”的说法，立刻“奉为圭臬”，身体力行（懒龙啊，循性而行，不失其道）。因为要早起，5点起床，（这是小学值日冬天要到班里升炉子养成的好习惯吧），所以，那边电视里《新闻联播》片头曲响起，休已经习惯地去打开被子准备睡觉了，没错，你没看错，晚上19点睡觉，刚好保证10个小时，小休，就是这么一板一眼。老师，什么老师？咳咳，是的，睡觉最大，小休已经把还在的老师略过了。他不是来串个门儿找爸爸妈妈唠嗑儿的吗？小休完成了领路，还陪着吃完了饭，倒了杯水，招待任务圆满完成了，该睡觉了好不好？咳咳，老师及时举手“I'm here.”拦住了“我醉欲眠卿且去”的小休，“那个，其实可以不用睡这么早，比如可以看完《新闻联播》再睡。”小休在客厅看完《新闻联播》，算陪客了吧，大人聊他们的，天气预报了，起身回屋睡觉。老师，什么老师？咳咳，小休睡着了。老师什么时候走的不知道，反正有父母送他。那是初二上吧，印象中老师就家访了这么一次。咳咳，后来没再来的原因可以很多嘛，但和茄子的关系应该不大，和睡觉的关系嘛，也许。总之，天大地大睡觉最大，你看小休自行其是的时候，父母也没过问不是，也没什么“这孩子怎么也不讲究礼貌啊”之类的？因为真没什么不礼貌的，老师就是来看一下，学生的日常居家环境和生活，然后主要是和家长聊天，增进了解，需要和小休聊啥？该说的不是都说到了吗？小休已经接收到了。从此，小休每天看完《新闻联播》，然后睡觉。这就快扯一千字了，果然睡觉是硬道理。合十网图侵删。合十",
        "voteup_count": 30,
        "updated_time": "2024-04-25 09:46:50",
        "question_id": 653132704,
        "user_id": "fd7fe17628617a7f7507a3aadb9a7959"
    },
    {
        "answer_id": 3473285401,
        "content": "看完题主的问题描述了，能够客观完整的把自己的内心描述出来，能有这样的悟性与认真观照自己的态度。题主就已经值得好好珍惜自己了，题主就已经绝对配享受人间的美好了，切勿妄自菲薄啊。为什么题主不能够爱自己，不能够好好珍惜自己，甚至有时还要自can自nue，那是因为题主无法从思考上改变自己，无法从内心对话方面说服自己，而自can就是一种极限压迫自己失败后所产生的行为。人的力气可以向外发泄，也可以向内发泄。向外发泄出现问题，有偏差，那就成了暴力倾向，打人捏人弄疼人，砸东西摔东西搞破坏。向内发泄出现问题，有偏差，就成了题主描述那样子：暗暗地抽自己一顿，会用小刀划伤手臂，用针暗暗地扎自己。而当让向外发泄得当了，事情就改变了，例如会认真地把力气花在了改变自己的生活习惯，多花时间改变自己的体质，多一些体育锻炼。自己有哪些身体疼痛积极去治疗，把力气都花在改变周遭的环境，改变事情的走向方面。而内发泄如果得当了，那就是爱。我不想用别的其他的句子或词语去解释，就用“爱”这简单一个字来形容吧。是的，你心心念念的爱就是这样的一瞬间被呈现了出来。爱的感觉就是一种向内咆哮的感觉，爱是一种衷心接受的感觉，衷心改变自己的感觉，是一种尽力而为的坦荡，爱在你的内心潜藏已久，只是你总是无法找到它。题主的成长经历确实让人觉得悲愤与伤感，从小到大父母打骂式的教育，总是拿你与别人比较，贬低你，否定你，总是心理上的拔苗助长，而他们却从来没有拿爱浇灌你，以至于你内心里已经有了一个定向的思维，爱一定只会是在父母的手里，爱一定只会在别人的手里，爱只能发生在条件交换处，心里面只会考究着能拿什么条件去交换爱。即使你内心里会真的有爱的感觉泛起过，因为你没有真真实实体验过父母给你那无条件的爱，你是不会承认那种感觉的。一个从来不懂得心疼自己的人是怎么样形成的？那便是缺少体验形成的，痛苦并非是没有必要的，就像你可以深刻记住了父母如何打骂你，如何踩在你背上抽打你。如今的你只有硬币的一面却缺少了另一面，那就是父母如何爱你，鼓励你，关怀你，支持你，捧你在手心的那一面体验。硬币的两面共同运作下，才能够使一个人既能够心疼别人也能够心疼自己。那你会问了：现在怎么办？没有体验过爱，是不是这辈子就没有爱的可能了？那也不必过分担心，别人的爱就像是他们手中的火把，能否把你内心的爱点燃，你的心有没有敞开心扉被点燃，那也是一个关键来的。在新闻上也不少见，从小衣食无忧的一个人，父母总在身边当他祖宗般伺候着，时常把他捧在手心，父母把所有的爱，毕生的付出都给他，最后也不还是成了杀人狂魔。因为他的内心就像冰山那般冷酷，而父母的爱如同篝火也是点不燃，你不得不承认有些人他压根就不带燃点的。是的，你的父母从小能给你点燃心中的爱的机会确实相当少，但没事的，关键来说你只需要提出来一个问题，你的父母内心的爱，他们的父母又给了他们多少点燃爱的机会呢？他们从小到大又能感受过多少爱呢？如果你的内心足够敏感，你会明白我在说什么的。这个确实就像一个世代的诅咒，我们的爱里总要夹带一些附加条件，我们的爱里总要伴随着一些疼痛，我们的爱里总要混杂着盘算与得失“从小到大，我就觉得自己未曾享过福。总觉得自己天生是来受罪的，根本不配享受美食华服，所以，家里的好吃的好穿的，先让父母享受。而我自己，总是吃一些家里没人吃的东西，还心想，我只配拥有这些，因为我没有活得精彩。”看看吧，你都已经与痛苦很好地混含到一起了，即使遭遇到这些你都一如既往地向内压迫自己。停下来吧！不要再这样了，你这样靠压榨自己，不断地扭曲自己，幻想着用成绩来换取父母的欢心，你最终是换不来你想要的。为了你父母手中的爱真就值得那么拼吗？况且你也不能够百分百地肯定父母手中一定有爱吧。为什么你不向你的内心祈求爱与勇气呢？爱就在你的内心里面，关于爱我可以向你保证，向你内心寻求比你在别人手中苦苦哀求要简单容易得多，爱只要你现在声明要它就可以了，朋友。其他可以延展阅读的回答：人是真的要活得自私才会快乐吗？希望以上对你有帮助。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 09:48:10",
        "question_id": 653132704,
        "user_id": "f76910fdb9afdd26ec3865b0c92feca0"
    },
    {
        "answer_id": 3478480663,
        "content": "仅供参考：怎么才能做到真的爱自己?不要责怪自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:17:30",
        "question_id": 653132704,
        "user_id": "e05696a68da3b83975d9e947df46b73e"
    },
    {
        "answer_id": 3479900367,
        "content": "被压抑太久，被批判太多，被欺负太多次，自己渐渐也感觉自己什么都不配了。自己不配得到幸福，不配被爱，自己总是供养者的地位，而不应该是被供养的人。痛苦又无法挣扎，无法逃脱，因为爱的字眼已经在潜意识里与自己渐渐远离，自己也不再会去爱自己。那当然不是一件好事，由童年时的记忆，原生家庭的环境，把自己渐渐塑造成了这样，那是一件可悲的事情，难过，又无法改变。所以悲哀的人总是在期待着被爱，期待着有人能够弥补上对于缺失感情的伤害，可不自爱的人又很难被爱，不自信的人又很难被仰望，痛苦的人持续痛苦，幸运的人总是幸运。所以就会三番两次地上演悲剧，然后三番两次地去失败，三番两次地去追问到底是为什么，三番两次地找不到答案，然后三番两次地迷茫无助，在幻想里享受幸福，又总是幻想着自己的寂灭。说到这里，真的会有点触动，虽然我并不清楚自己的文字是否能触动到任何人，但我仍在语言的幻觉中幻化着美好与现实的交汇，崩溃的破碎的瞬间。就像我几乎天天都在难过又天天都在失眠，在自己对于美感的幻想中生活着，然后在梦里期待着生命展现价值的一天。我活在浪漫里，或者是依靠着幻想中的美好活着。就像你一样，不懂得心疼自己的人，总也会有一条出路吧。我希望幻觉破灭之时，不会太悲剧，不会太绝望。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 23:08:51",
        "question_id": 653132704,
        "user_id": "8e751db3c234743987a45a6588b7c854"
    },
    {
        "answer_id": 3478784662,
        "content": "人老了以后，日子真的过得特别不容易：1、去儿子家，却时常受到儿媳妇不待见的那张脸，看着就不舒服。2、找女儿帮忙吧，她自己的日子都忙得团团转，哪能顾得着我。3、想靠自己，但身体却日渐衰弱，在病痛来袭时，连个简单的照顾都难以寻得。4、考虑过入住养老院，但那份孤独与寂寞，实在难以忍受，毕竟内心深处仍渴望着家人的陪伴。5、分配财产更是令人头疼，子女们可能因贪婪而争吵不休，家庭的和谐因此荡然无存。6、雇佣保姆虽然便捷，但又担心遭遇不怀好意的保姆，受尽欺负。7、如果把房产变卖以换取在儿女家的居住权，恐怕还会落得被嫌弃的下场，被视为累赘。思前想后，似乎只有留在自己的家中最为妥当。但每当夜幕降临，面对空荡荡的屋子，那种寂寞与无助的感觉如潮水般涌来，令人难以承受。晚年的生活，似乎总是充满了无奈与困惑，但愿每个人都能找到属于自己的那份安宁与温暖。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 00:23:56",
        "question_id": 653132704,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3478842407,
        "content": "被驯化的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 03:39:23",
        "question_id": 653132704,
        "user_id": "08d5e2cea42fdd25271c52e5ea7860a1"
    },
    {
        "answer_id": 3478976587,
        "content": "我的天，开头你要不说你是女孩，我就算以为你是个男孩，这长大的一路也是真够不容易的。都说自古富贵出纨绔，棍棒底下出孝子，那也基本上指的是男孩，很少听说从小这样教育女孩的。你遇到这样的父母，是你童年和成长的不幸，一般都是父母的生存环境条件较差，重男轻女思想更重，家庭教育理念不对导致的。你没有感受到来自家庭的关爱和温暖，从小就明白，凡是都要靠自己，自己的事情必须自己做。做对了不一定会受到认可，称赞和表扬，但是做错了一定会受指责，批评，谩骂和毒打。这一定程度上养成了你独立，自主，坚强的性格，总想通过自己一个人的努力完成很多事情，不懂得寻求他人的帮助，因为从小到大就没有人真正的帮助过你。你总是想着证明自己，证明自己的能力，希望别人能看到，尤其是在你心目中，你认为对你来说，特别重要的人，希望得到他们的认同和赞许。在你每一次试图证明自己的过程中，整个人是非常用力的，辛苦的，孤独的，你把自己活得太紧绷了。其实你内心深处是渴望得到他人的关爱，帮助，支持，理解和心疼的。但从小的经历又在反复提醒你，身边没有人会真正的对你好，你最终能够依靠的还是只有自己。长此以往，你就会陷入一次又一次的坚强，劳累，再坚强，再劳累的循环往复的过程，慢慢你就会感觉到精疲力尽，心力交瘁。最后，我想说，你已经做的很好了，不仅超过了很多女生，更是超过了很多男生。你需要放过自己，学会放松，心疼自己，关爱自己。只有爱自己，才会有越来越多的人来爱你，心疼你，体谅你，帮助你。你感受到了被爱，内心充满了温暖和爱意，才能够更好的去爱人，形成良性循环，你就会越来越好，加油。感谢点赞❤️关注我，专注心理。坚持分享❤️主页有更多好内容。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 09:01:09",
        "question_id": 653132704,
        "user_id": "b5f2c71f46a51ed9aef1497a93243d6b"
    },
    {
        "answer_id": 3478261865,
        "content": "分享一位来自法国的作家兼身心灵导师，曾分享过一段亲身经历的故事，至今令我印象极为深刻。她是一位极具才情的女性，在某一年，她邂逅了一位同样才华横溢的男士。随后，他们坠入了爱河。她从未体验过如此浓烈的爱意，她全心全意地爱着那个男人，同时也深切地感受到那个男人对她毫无保留的深情。在他们相爱的那三年里，她的整个世界都变得非同寻常，意义非凡。遇见这样一个男人，她觉得自己的生命仿佛是在与这个男人相遇后才真正开启的。她深信自己是世界上最幸运的女子。然而，有一天，这一切却突然戛然而止。那是极为寻常的一天，她在家中打扫卫生，这次她想要做得比往常更加彻底一些。她清理了许多平日里被忽略的角落，随后竟意外地发现了一个从未留意过的小暗箱，上面还配有一把小小的密码锁。她尝试了数次，竟意外地将箱子打开了。结果，她在里面发现了许多信件。这些信件的内容，是那个与她相爱的男人和另一个女人的交往过程。她无比震惊地发现，这个男人在与她交往的同时，竟然还与另一个女人有着往来，而且他对对方的表白和赞美之词，都曾对她使用过。可以想象，在那一刻，她的世界彻底崩塌了。她感觉过去的这几年自己的幸福生活简直就如一场闹剧，这个男人从未真正全心全意地爱过她，她过去一直生活在一个谎言之中。她痛苦到了极点，于是离开了那个家。不知该去往何处，她在外面漂泊了数日，最终竟萌生了自杀的念头。她来到海边，缓缓走向大海深处。当海水没过她的双腿时，也许是冰凉海水的刺激，也许是内在某种神秘力量的觉醒，她的内心深处突然闪现出一个问题：如果这三年这个男人从未爱过你，那么你所感受到的爱真的存在吗？这确实是一个极富智慧的问题。她听到了这个声音，停了下来。随后，答案浮现了，她只能诚实地回答，那种幸福的、被爱的感觉是真实存在的，无法否认。也正是因为那份感觉太过美好，当它失去时才令人难以承受。紧接着，这个声音又提出了另一个极具终极智慧的问题：如果那个男人从未真正爱过你，那么你所感受到的爱究竟是从何而来呢？她独自一人呆呆地站在海水中，思考着这个问题，寻找着答案。最后，她别无他法，唯一的答案便是——这爱的感觉是她自己赋予的。就在答案出现的那一刻，她意识到所有的感觉都是自己创造出来的——无论是之前感受到的被爱，还是之后的被伤害，亦或是此刻这份超越被爱和被伤害的感觉，统统都是自己创造的。于是，这个女人就在这一刻，觉醒了。后来，她成为了一位非常知名的身心灵导师和作家，帮助了许多在亲密关系中饱受痛苦的男人和女人。就如这位法国女作家的故事一般，被爱的感觉、受伤的感觉，乃至最后从这些故事中获得自由的感觉，统统都是自己创造出来的。所有在故事中所感受到的痛苦或受伤害的感觉，不可能是别人强加于你的，那些故事只是我们为了选择自己想要体验的感觉而站定的最有效、最恰当的观察立场而已。这也是为何同一个事件中的不同当事人会向你讲述出各自不同的、属于他们自己版本的故事。他们会产生冲突或争吵，原因其实很简单——他们都想抢占同一个位置，比如受害者、弱者、被爱者或控诉者这类位置。一个故事就如同一方空间，其中有着无数个位置，你最终选择的位置便决定了你能看到什么和感受到什么。而你所看到的、所感受到的，最终便会成为属于你的真相，因为观察本身就是创造的一部分。同样，你也不要以为被爱、充满力量、拥有成就感、被信任等这些美好的感觉是别人给予你的，它们并不依赖于某个特定的人或某件特定的事。这与被伤害的感觉是一样的，那个事件或个人只不过是个媒介，整个过程只是一个将原本就属于你的力量、爱投射到对方身上，经过二次加工再换个包装拿回来的游戏而已。所以，亲爱的，这世上本就没有别人，你只是在与自己玩耍，将注意力收回到自己身上，力量便会回归。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:30:22",
        "question_id": 653132704,
        "user_id": "6b7591253f26bd5345ee22684c1e8864"
    },
    {
        "answer_id": 3475884745,
        "content": "看了题主的经历描述，感受到了悲怜和同情。小时候的遭遇是因为原生家庭的价值观造成的，比如: “爸妈打我，从不像其他父母打一个女孩子，三下两下，震慑一下就行。他们打我，一个耳光，脸上留下了手印；抽出皮带.....”————这里似乎折射出了一种价值观————“打就是疼，骂就是爱”，这种伤痛在童年时代会留下一种记忆。创伤性记忆：人们遭遇有一定强度的应激事件，可能出现一系列心理、生理、行为上的改变。从记忆的角度看，至少产生四大因素：消极情绪、消极认知、消极场景、消极自动思维行为(条件反射)。它们存储在一个记忆影像里，特别的个体在成长过程中会保存这样的创伤性记忆。由于自己在家庭里没有被爱过，所以总想通过一些事情去赢得父母的关爱——比如:学习。但也正是因为这种心理动机去学习，偏偏会得到没有好的成绩的结果。学习动力是基于兴趣、爱好、优势的一个综合结果，而并非一厢情愿的、自我虐待式的努力达到的，更深层次来源于创伤性记忆，导致兴趣、爱好、优势被压抑，而学习的动力都是基于强迫性。在这种家庭环境下成长起来，产生的创伤性记忆，会在长大后形成一种不配得感和讨好性行为，会认为自己不值得被爱。基于这种行为习惯，首先要重塑自己的认知和思维方式: 接纳不可改变的事实(比如: 父母的不良对待方式)，允许自己失败、犯错误，知道去做事情都是自己在寻找爱、接受爱的过程，尊重自己的选择，寻找自己的兴趣、爱好、优势，就是爱自己的开始。",
        "voteup_count": 16,
        "updated_time": "2024-04-23 15:38:35",
        "question_id": 653132704,
        "user_id": "6a3b8a688bda71e74b19057413bfd297"
    },
    {
        "answer_id": 3468509665,
        "content": "首先：原生家庭環境給予了題主不少心理傷害，這種加害行為讓題主產生了c PTSD，題主的抑鬱情況多年且已經出現過自殘行為，這是長期嚴重的環境PUA導致的結果。其次：盲猜一下，如果沒說錯題主家庭所在的周邊環境中，大都存在對男孩子的傳宗接代的強思想鋼印，這種傳統觀念的共識形成了對部分家庭的外在壓力，家長對周圍閑言碎語式的信噪污染之類的踢貓效應行為應接不暇，轉而拿題主發洩情緒、打罵責罰都只是一個聽起來很合理的藉口而已。然後：題主多年的抑鬱情況需要介入療愈，建議尋求大城市三甲級以上醫院的精神心理科室/神經心理科室的諮詢問診。題主成年了，學會自己為自己負責，保護好自己的同時暫時切斷被家庭環境裹挾和道德綁架的可持續。勇敢愛自己，尋找自己做自己想做的事，女孩子穿的漂亮精緻、美髮化粧都不是問題，當然最重要的是這些可以作為給到題主生活中不少的心理安慰劑，助力題主找回自我狀態的正反饋。題主經歷過高等教育，應該知道人類的個體差異是很大的，不要僅用一時的成績、短期的表現不佳等來給自己戴上定式枷鎖，這無異於畫地為牢。要有自己獨立的判斷力，去分辨他者所說的話、做出的指責、甚至使用非法暴力的加害行為的目的論角度的傾向性，究竟是不是在愛你，或者你會想明白，這樣做的人其實都只是以疼愛之名掩蓋他們利己、愛己的本質。除了道德綁架之外，親密關係論更多的則是被加害者美化了的情感綁架。僅供參考有事諮詢",
        "voteup_count": 6,
        "updated_time": "2024-04-17 04:49:40",
        "question_id": 653132704,
        "user_id": "304e7033b941ac0be3f798e50cfc0cae"
    },
    {
        "answer_id": 3475381433,
        "content": "我呀！就是我呀！我就是那个从来不懂得心疼自己的人！这种性格形成的原因是我想得表扬和肯定。从小到大我妈妈对我的教育就是否定打压式的，反正我就是笨猪蠢货二傻子，干啥都不行的那种。久而久之我就形成了讨好型人格，啥都委屈自己讨好别人，自己到处争着抢着干活，主动关心别人，结婚后就算自己每天吃糠咽菜穿烂衣服，也要把最好的东西留给我老公女儿……如今年过五旬的我后悔了，也打算为自己好好活一把了。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 09:08:31",
        "question_id": 653132704,
        "user_id": "19adee0b0518dd456be7451237ae8a9c"
    },
    {
        "answer_id": 3473880245,
        "content": "        很心疼提主，为何要这样自卑呢？你要好好的爱自己。        你这种性格产生的原因，多半源于你的家庭，从小因淘气顽劣被父母打骂，上学后又经常被父母拿来与“别人家的孩子”做比较，让你产生了极度自卑的心理，觉得自己真的很差劲。        为了变优秀，你拿出了加倍的努力来逼自己：熬夜学习，多做题等，结果成绩还是平平常常。        你开始作践自己，考试成绩不好时：抽打自己，用小刀割手臂，用针刺自己；打瞌睡时，跑出屋去让雨水将自己淋透。时间一长，你的身体出现了失眠，头痛，耳鸣等症状，你开始吃药。        你真的太不知道爱惜自己了。        你觉得自己很平常：“成绩平常，长相平常，一切都平常。”       平平常常，不是大多数人的样子吗？为何非要与众不同的优秀呢？       即使是那些出类拔萃的人物，也不是十全十美的，也会有这样那样的缺点和不足，因为我们都是人而不是神。       放过自己吧，不要去追求完美。有人说：“一个人努力的目标，要定在垫起脚能够得着的高度。” 我们不要求最好，只要更好。       其实你有很多优点，比如有毅力，能吃苦，做事执着不服输。这是好多人都不具备的长处呢。       建议你不一定非要走学习这条路 ，要善于发挥自己的强项，从力所能及的小事情做起，当你在一件事上获得成功之后，你就会有了自信心和成就感，这种自信心和成就感会让你的潜力得到超常的发挥，你就会因此越来越自信。        要心疼自己，对自己好一点。不要在乎别人是否爱你，你也要自己爱自己。        因为，我们都是这个世界上独一无二的，值得被珍惜、被爱。",
        "voteup_count": 25,
        "updated_time": "2024-04-21 21:48:55",
        "question_id": 653132704,
        "user_id": "2166220c6f11a4759661ab85f19a9d2e"
    },
    {
        "answer_id": 3469237297,
        "content": "一个从不懂得心疼自己的人可能是由多种因素形成的，这些因素可能涉及个人经历、家庭环境、社会文化背景以及心理特征等。以下是一些可能的原因：1. **童年经历**：在儿童时期遭受忽视、虐待或过度批评的个体可能没有学会如何关爱自己。他们可能认为自己不值得被爱或照顾，从而在成年后延续这种对待自己的方式。2. **父母角色模型**：父母是孩子学习如何关爱自己的首要角色模型。如果父母经常忽视自己的需求，优先考虑他人，孩子可能会模仿这种行为，长大后也不懂得如何照顾自己。3. **社会和文化压力**：某些社会和文化背景强调牺牲个人利益以满足集体或家庭的期望。在这些环境中长大的个体可能会内化这种价值观，认为自我牺牲是美德，从而忽视自身的需求和福祉。4. **自我认同问题**：低自尊和自我价值感可能导致个体不愿意投资于自己的健康和幸福。他们可能认为自己不配拥有好的东西，或者害怕表现出对自己的关爱会被他人视为自私。5. **心理健康问题**：抑郁症、焦虑症等心理健康问题可能影响个体的自我关怀能力。这些疾病可能导致个体对自己的感受和需求麻木，或者缺乏动力去照顾自己。6. **学习和模仿**：在成长过程中，个体可能观察到周围人（如朋友、老师、媒体形象）如何对待自己，并将这些行为模式内化为自己的行为准则。如果这些榜样人物不重视自我关怀，个体也可能学会这种行为。7. **责任感过强**：有些人可能因为强烈的责任感而总是把别人的需要放在自己前面，认为照顾自己是次要的。这种过度的责任感可能导致他们忽略自己的健康和幸福。理解一个人为什么不懂得心疼自己需要深入探究其个人历史和心理状态。在某些情况下，专业的心理治疗可以帮助个体认识到自己的价值，学会如何关爱自己，并建立健康的自我关怀习惯。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 16:53:13",
        "question_id": 653132704,
        "user_id": "c63a08144056d31b414e1573488aa8f3"
    },
    {
        "answer_id": 3479104409,
        "content": "身体健康比学习工作重要。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:34:24",
        "question_id": 653132704,
        "user_id": "62ec9b2ff559b84bac5143d86bf4d039"
    },
    {
        "answer_id": 3481529592,
        "content": "终极形成原因，题主已经写得清清楚楚：从来没有真正被疼惜过。我们要成长，什么都需要学习。走路要学、拿筷子吃饭要学、说话要学，基本的生理需求满足都要一点点的学习，爱与被爱这种内在精神的满足更是需要学习。当我们还不会语言表达，我们从父母、养育者的眼神表情、肢体动作中去感受爱，也学习爱。当我们开始会说话，我们去体会什么样的语言是爱，我们也学着去用这些话来表达爱。当我们长大些，我们观察身边人的互动，他们如何互动是爱，什么样的互动又是恨。题主从小感受到的除了打就是骂，还有就是来自别人家孩子的对比。原本来说，这些都不是爱的表现，题主不应该学会这些的，不应该去学父母如何苛责自己如何打骂自己。可是，我们内心对爱的渴求又如此真实和无法自抑。看到别人家的父母和孩子的互动都是有爱的，就以为自己和父母的互动也可以有爱和被爱。只是一直以来题主和父母的互动模式都是诉诸暴力，慢慢的，题主也以为这些暴力也是爱的一部分。于是，不断的苛责自己、鞭策自己，可是一直达不到效果，就以为这还不够，苛责和鞭策开始升级为对身体的残害。如果想要改变，想要从头开始体验爱的感受。请转变一个观念：爱与被爱，都不是通过苛求和鞭打来表达的，爱是互相能看见彼此心中的感受，爱是接纳和认可，是互相为了让对方更好而愿意做出一些让步。放过自己，去帮助一些需要帮助的人，去体验那种付出让他人得到满足的过程。那些需要帮助的人不仅不会伤害你，还会给你真诚的感谢与爱的回馈。如果有机会，先从帮助小孩子开始，体验真正的纯真与爱。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:53:18",
        "question_id": 653132704,
        "user_id": "d19ef8dbf09d40d3e19ff29cd0799d6d"
    },
    {
        "answer_id": 3477484830,
        "content": "题主的不值得拥有感，既不是先天性的，也不是你不断经历的挫折造成的，是你父母用打骂和否定塑造的。一个小孩子再调皮，也不该父母如此残忍的抽打，感觉不像是对待亲生的孩子。看着题主的文字，仿佛能感觉到皮带的呼啸声和棍棒加身的疼痛感。感觉题主真不容易，被如此对待，还在一直努力上进，希望获得父母的肯定，字里行间，没有一句对父母的怀疑和仇恨。其实，你是一个非常懂事、求上进的孩子，只不过你父母爱攀比，对你有过高的期待，你无论如何努力也达不到他们的要求，这不是你的错，你已经非常尽力了。父母不关爱你，可能是他们不懂得做父母的该如何关爱孩子，他们可能还是受传统观念影响，觉得严格管教孩子，让孩子听话，才是正确的培养方式。殊不知，这是对孩子身心莫大的伤害。从现在开始，可以尝试着关爱自己一点点，你如此努力上进，是值得拥有关爱的。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 22:20:47",
        "question_id": 653132704,
        "user_id": "52ecc9571bbbc68bf94486386c169dc6"
    },
    {
        "answer_id": 3478143096,
        "content": "一个从来不懂得心疼自己的家伙，究竟是咋个修炼出来的！咳咳，先说个实诚话，这样的人呐，就像是个自动充值的奉献机，甭管内在能量还剩几格，愣是把自己榨到灯枯油尽才罢休。这种现象的发生，大致可以分为以下几个“坑爹步骤”：1. 家庭教育的烙印：咱小时候啊，家里长辈或者父母可能就是那种典型的“无私奉献型”，他们自己可能一辈子都在为他人考虑，忽略了自身的感受。久而久之，耳濡目染，咱们也就形成了“别人的需求高于一切”的观念，仿佛自己疼不疼不重要，先满足别人再说。2. 长期的自我牺牲：这类人啊，特爱揽事儿，责任感爆棚，只要是能让别人满意，自己受点儿委屈算什么？他们往往认为“忍忍就过去了”、“为大家付出是应该的”。这过程一长，心疼自己的神经就钝化了，自然而然就忘记了怎么对自己好。3. 外界期望的枷锁：生活在社会的大舞台上，少不了周围人的眼光和评价。有时候为了迎合大众眼光、满足别人的期待，他们会努力表现得无所不能，什么苦都能吃，什么罪都能受。结果嘞，一步步把自己逼成了不知心疼自己的“圣人”。4. 自我价值的认知偏差：觉得只有通过不断的付出、牺牲，才能体现自己的价值。所以，每当自己有所需求、想对自己好一点的时候，内心的愧疚感和不安就冒了出来，好像这么做就背叛了自己的使命，对不起所有人似的。5. 缺乏关爱的循环：没有尝过被人悉心呵护、捧在手心的滋味，就不太会去复制这种行为对待自己。长期处于匮乏关爱的环境中，很难学会怎么去关爱自己，心疼自己反而变得陌生而困难。综上所述，一个不懂得心疼自己的人，往往是多种因素综合塑造的结果。但不论怎样，别忘了，人生不止眼前的苟且，还有自我的关怀与疼惜。任何时候，我们都应该学会放下包袱，勇敢地站出来对自己说：“嗨，小子（丫头），你辛苦了，轮到你享受一下生活了！”这样才能真正跳出“不懂心疼自己”的恶性循环，活得更健康、更精彩！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:35:50",
        "question_id": 653132704,
        "user_id": "4e1125c7b930fb1533523f2e2ea30884"
    },
    {
        "answer_id": 3478145294,
        "content": "嗯，我也好像从来没心疼过自己，常常觉得一点好就觉得自己有不配的感，经常舍不得给自己！我们绝大部分也是因为爱的匮乏导致，其实内心那个小孩早已疲惫不堪了！一起疗愈叭 @风铃再行 收获大胆自信的爱自己前行！！没有被感知到的爱就不是爱，对吗？祝福大家越来越幸福越来越有配的感而快乐！！！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:37:44",
        "question_id": 653132704,
        "user_id": "fefcfa46c5cf59aef91bf677578a9ca0"
    },
    {
        "answer_id": 3478134815,
        "content": "1、原生家庭问题2、讨好型人格3、自卑4、不自信5、傻6、吃的亏太少7、至死才懂，爱自己才是真得好.............",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:27:12",
        "question_id": 653132704,
        "user_id": "fc4322668aacee62d50e62babe221102"
    },
    {
        "answer_id": 3472045656,
        "content": "你从来没有被无条件、无保留、无原则的接纳过。从来没有人对你说，你没有错，你只是还小，很多事不懂。从来没有。你也没学习过无条件、无保留、无原则的接纳任何人，包括你自己，甚至以后，你的爱人、孩子。",
        "voteup_count": 7,
        "updated_time": "2024-04-20 00:07:19",
        "question_id": 653132704,
        "user_id": "b3daa492e2c4068c006b81c42e0640ff"
    },
    {
        "answer_id": 3476545067,
        "content": "真的很钦佩题主选了这么一个艰难的人生模式用以帮自己达成自己的生命课题。这在我看来既是不可思议的状况，同时也让我看到题主灵魂的勇敢和坚强。我们可以先从父母对待题主的方式来看看题主想从这个情况里面学习到什么吧。首先这个世界是靠因果律来运行的，所以我们也可以推断题主以前世也许做了一些伤害父母的事情，所以这一世题主会以做父母儿女来偿还以前世自己对她们的亏欠。这样的决定并非是身体层面的我们来决定的。而是在灵魂层面上我们已经达成一致。而题主从这样的生活状态里感受到了自己不被父母认可和嫌弃，想从这种状态里找到突破口，想成为不平常的人让父母感到骄傲并认可自己来得到父母的爱。这种想法是可以理解的，但是从某种角度来说，我们或许走偏了路。我说的走偏了路并不是说题主努力考研和生活是错误的，而是说题主这样做背后的原因或许出了错。为什么这样说？因为我们人类看起来有自己的家庭和父母，但是同时我们也有自主的独立意识。我们只有在深受某件事情的吸引时，我们才愿意拿出更多时间和精力去做那件事。而题主做事的驱动力并不是出于自己，而是源于父母的某种期待，而且题主在做不到某件事的时候还会抽自己甚至拿针扎自己。。所以也可以肯定的说这些事并不是题主真正想要做的。所以不管怎样努力，都没可能达成目标。我说的没可能达成的目标不仅仅指的是题主想成为不平常人的目标还有题主想通过做不平常的人来让父母爱自己的目标。这二个目标显然和题主灵魂真正想要达成的目的是不一致的，所以我才说题主努力的方向可能错了。其实能来到地球生存的人都有着很勇敢的灵魂，若非如此，我们完全可以去其他州投生，也可以过得很安逸。可也正因为此，我们需要面对比较多的挑战和课题。我们在课题里面可以体验很多我们灵魂想体验的事情以及感觉，那会丰富我们的经验。得以促进灵魂进化速度。而题主如果目前从事的工作是自己喜欢的，那么这条路线是没错的。但是题主需要暂时把期待父母的认可和执着得到父母的爱这件事放下。因为这个人生是你自己的，并不是你父母其中任何一个人的，你们之间的因缘关系也只是因前世业力而短暂的在今生汇聚成一家人，当业力关系平衡以后你就不必再用伤害自己来继续偿还债务了。但是因为人容易被习气主宰，所以你现在养成了遇事达不成就用某种方式对待自己的习惯，但是你必须克服这种习气。因为它对你来说并没有帮助，反而会让你对你身边以及未来的关系产生恐惧，它不会带你去任何你想要去的地方。包括你想要得到的爱，都不会以伤害自己和别人的形式来得到。想得到真正的爱，你必须学会放下！放下你对一切人和事的期待，放下你对一切人和事的评价，放下你对一切人和事的执着。去做自己真正想做的事情，让自己的身心达到平衡和稳定。当你决定这样去做的时候，你就已经向不平常的人群迈了一大步。你离自己的心以及灵魂越来越近了。如果你愿意你喜欢过一种身心平衡，情感稳定的生活，那么你的心和灵魂会感受到你对自己的爱与认可。它们会激发出你内在的实相，它们会让你看到爱就在你内，而不在外面。你会找到爱的路，同时也会慢慢和父母达成某种程度的和解，当然这要看你爱的能量够不够大，如果足够，那么你会发现，你可以爱任何人，这种爱不是那种自私的爱，而是来自灵魂层次不可言说的爱。它会让你感到自由，轻松，温暖，理解一切的感觉。它会扫清你内心所有的苦痛和阴霾，照亮你的内心以及你前行的路。以上只是我的建议，具体怎样做还要看你自己。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 09:42:48",
        "question_id": 653132704,
        "user_id": "613ba873c1406bcf75a4fb5035f720fd"
    },
    {
        "answer_id": 3469501096,
        "content": "得得得得得得。好的，一七为提问者，我已经明白了。第七位提问者。你并非不懂得心疼自己。而使你出现了一种匮乏。一种优越感的匮匮乏。大概使得你自己配不上你自己所想要的那种心疼吧。请告诉我。谁会让你心疼？请告诉我，你认为你能想象出你心疼自己的样子吗？再告诉我，你能想象出别人心疼自己和别人，心疼别人的样子吗？你愿意去接受我扮演。被心疼和心疼的角色吗？没错，你曾经无数次被他者小，他者也好，大他者也好，无数的贬低过，折磨过。让你的优越。你应该具备的正常的自信的优越的感觉被消灭，以至于这个空洞让你无数次填补。有没有可能你定下的所有目标都是为了让你不能完成而存在的呢？你有没有可能陷入了一个误区当中不可自拔呢？与其说你不懂得心疼自己，而是说。你认为应该被心疼的对象永远是高于你自己的存在啊我。让你心疼的标准会不会真的太高了？你应该也见识过那种低门槛的心疼自己吧。跨出那一步吧。为了你自己多年的拼搏与辛苦，画上一个真正值得的款待。预计为提问者，你值得你自己拥有。心疼不心疼无所谓。你要更快乐才是对你真正的心疼。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 21:11:33",
        "question_id": 653132704,
        "user_id": "c824894543acac1068a7e11538e4f0c4"
    },
    {
        "answer_id": 3479262498,
        "content": "女人一定要对自己好一点，不要奢求任何人对你好，世界上唯有自己才是真正可以依靠的人！如若碰到对自己好的人那是幸运，碰不到就要自己加倍的心疼自己，喜欢的东西自己去买，要做到自己随时都有赚钱的能力，不要完全依附于别人！ 女人其实真的是钢铁铸成的，可以干男人不能干的活，做男人不能做的事，女人又是水做成的，对她好她就温柔似水！ 永远做一个随时独立的女人，想要的东西可以自己买，想做的事情也可以独立完成！ 不去怕任何人的不屑一顾，做好自己就好！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:36:43",
        "question_id": 653132704,
        "user_id": "82c9b639653c4b85eb5ab7f7d23de886"
    },
    {
        "answer_id": 3481029744,
        "content": "小时候缺爱，过得很压抑，不会照顾别人，更不会心疼自己。长大了带上面具生活，假装坚强，是不想让人看到软弱；假装开心，是不想让人知道寂寞;假装幸福，是不想让人看见疤痕；假装快乐，是不想让人看出孤独。记得有一句话说过:小时候枕头上都是口水，长大后枕头上都是泪水，童年带给我的阴影，只能用一辈子去爱去治愈！",
        "voteup_count": 4,
        "updated_time": "2024-04-28 07:28:31",
        "question_id": 653132704,
        "user_id": "7c3d7b3e92788de7a90a80727d9658e7"
    },
    {
        "answer_id": 3470541964,
        "content": "为什么一定要成为那个别人眼里优秀的人，为什么一定要为了那个目标伤害自己，为什么知道自己不擅长却要定很高的目标让失败来强化自己的失败感？为什么要成为别人呢？好，问题结束。从题主的描述看，很大程度上来自于家庭因素，即原生家庭的影响，而要走去来也注定需要花费很多精力，但是能走出来对于自己以后也是至关重要的。首先，题主描述自己是普通人，对，其实对于我们来说，我们很多都是普通人，有句描述，我们都是这个世界的NPC，也因此，在认识到这个以后，我们在有些事情上面就应该认清，放过自己，毕竟要做到那种前面的人，是需要一定天赋的。普通人也有普通人的价值，也有普通人的活法，像题主这样，为了成为莫个人，于是不计一切努力，当一次次失败就应该明白，该放弃一些东西或者说执恋了，也该为了自己而活了，不好好爱自己，怎么能够期望别人来心疼你，因为别人的心疼可能在你这儿认为就是一种歧视，而且题主心里有一个优秀的人，也会将自己带入，从而影响自己和别人的关系。其实有一个简单的方法，去培养一些自己喜欢的事情，平凡的生活也依然有一些乐趣。题主一直在学习，说明很大程度上也是最求上进的，但是是不是也可以考虑换一种方式呢，比我我去锻炼，我去培养其他爱好，即使继续选择学业，也不要否定自己，毕竟这个“我”已经很努力了啊，不是吗，那么该为自己好好活了，接纳自己，只有你自己看得起自己的时候别人才看得起你，只有你自己学会爱自己的时候，才会真正感受到别人的心疼。最后也希望你能真正走出来，去看看这个世界。",
        "voteup_count": 5,
        "updated_time": "2024-04-18 18:03:24",
        "question_id": 653132704,
        "user_id": "3e196dd4cf65e56e3c91b7e6e41d8d4a"
    },
    {
        "answer_id": 3475427189,
        "content": "看完你的文字，内心有说不出的悲伤。看到你的名字“生命的绝响”，我认为这是一种决绝背后的力量，你内心根本不认同父母给你的便签，所以你选择网上发问，寻求知友给你一个支持。回到问题，因为从小遭受的霸凌和虐待，不管是身体上还是言语上，你学会了让自己痛苦的坚持着，只为了证明“我绝对不会输给别人家的孩子”。回想一下你经历的过往，难道你不够努力吗？当然不是，你就是你，独一无二的你。现在能做的，提醒自己注意“学着父母虐自己的方式”，到这种攻击自己，指责自己，伤害自己的行为出现时，转移一下自己的注意力，深呼吸一下，用“善待自己”来替换“虐待自己”的行为，一点一点改变，相信坚持两周，你会发现自己慢慢在转变。摆脱糟糕的过往，会有一点难度，但如果你允许自己善待自己，整个情况就能被扭转。实在觉得坚持不下去，那就去寻求专业咨询工作的帮助。加油！",
        "voteup_count": 3,
        "updated_time": "2024-04-23 12:12:16",
        "question_id": 653132704,
        "user_id": "94464b339998934983bcc85276517772"
    },
    {
        "answer_id": 3475472294,
        "content": "嘿，你知道吗？那些从来不懂得心疼自己的人，其实背后都藏着一个复杂的故事。他们可能从小就被教育要坚强、要独立，以至于渐渐遗忘了如何关爱自己。或者，他们可能在生活中遭遇过太多的挫折和打击，导致内心充满了防备和疏离。这样的人，他们习惯了用冷漠和坚强来武装自己，但实际上，他们的内心可能比任何人都更渴望温暖和关怀。只是，他们已经习惯了隐藏真实的自己，不愿轻易展露脆弱。不过，别灰心！每个人都有改变的可能。只要你愿意，你可以慢慢学会心疼自己，关爱自己。记住，只有当你真正懂得疼爱自己，才能更好地爱别人，也才能收获更多的爱和幸福。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:11:34",
        "question_id": 653132704,
        "user_id": "f1d065a29718dd4e82f6d3933927a5c4"
    },
    {
        "answer_id": 3478916030,
        "content": "有一句歌词大概是这样说的，甘于平凡，却不甘在平凡中溃败。我觉得这歌词所表达的人生态度就非常好，接受自己的平凡，也接受平凡的生活，这就是接受平凡的自己。人生来就凡人一个，何必自命不凡自寻烦恼呢？平凡的人不是在挣扎中自暴自弃，而是要在努力拼搏中找到乐趣。平凡不等于碌碌无为，凡人们大都在平凡中努力经营着自己和自己的人生，并且很多人也乐在其中。我从小也是挨打过来的，记得几次无缘无故的暴打，有一次我差一点没离家出走去当和尚。然后也练就了自找苦吃风格，也会把好处让给别人。直到我长大了，长到我自己觉得自己好像是真有点懂事的年龄了，再回头看这一切时，甚至有点小感激。因为无形中我已经练成了某种功夫。比如吃苦对我而言那是很轻松的事，比如我很容易就能为别人着想，比如做什么事我就会全力以赴努力到无能为力。这就够了，我已经渐渐地学会了不奢求什么幻想的结果，甚至就把努力的过程当一种享受吧。我现在不太在意这种性格和风格是怎么形成的了，就好像不在意这内功是怎么练成的，也不太在意武功所能达到的功效，只享受于发挥功力的乐趣。我也不跟人比较，他是他，我是我，生而为人，我只管做好我这部分就行了。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:01:50",
        "question_id": 653132704,
        "user_id": "1c6c1e86750d2f1536159b764482d085"
    },
    {
        "answer_id": 3473827325,
        "content": "   那种从来不懂得心疼自己的人，简直就像一部永不停歇的悲情大戏，主角永远都是自己，但观众呢？恐怕连鬼都不想看吧！这种人，怎么说呢，他就像一只永远在找东西吃的馋嘴猫，但总是找错地方。你看他，工作累得像条狗，却还要硬撑着加班到深夜；生病了，药都不吃，还硬说自己能扛过去；心情不好，也不找人倾诉，就一个人躲在角落里默默捂伤口。这样的人，你心疼他，他还不领情，反过来还说你多管闲事。那这种人是怎么形成的呢？有人说是基因问题，我可不这么认为。我觉得吧，这更像是一种“生活技能”的缺失。你想啊，小时候我们摔个跤，爸妈都会跑过来心疼地问：“哎呀，疼不疼啊？”然后给你一个温暖的拥抱。但有些人呢，可能从小就没人这么问过，摔倒了只能自己爬起来，疼也只能自己忍着。久而久之，他就习惯了这种“不疼”的生活状态，甚至觉得心疼自己是一种软弱的表现。但这种“不疼”的生活状态真的好吗？我告诉你，一点也不好！因为不懂得心疼自己的人，往往也会忽略别人的感受。他们可能在工作上是个拼命三郎，但回到家却对家人冷漠无情；他们可能在朋友面前是个开心果，但心里却藏着无尽的忧伤。这样的人，你说他活得累不累？我要告诉那些从来不懂得心疼自己的人：生活不是一场马拉松，而是一场接力赛。你得学会心疼自己，才能更好地心疼别人；你得学会照顾自己，才能更好地照顾别人。别总是把自己当成个超人，超人也得休息啊！有人说心疼自己是一种自私的表现。我告诉你，这不是自私，这是自爱！一个连自己都不爱的人，怎么可能去爱别人呢？所以，从今天开始，我们要学会心疼自己，就像心疼一个最好的朋友一样。当你累了，就停下来歇歇；当你病了，就好好吃药；当你心情不好，就找人倾诉。别总是把自己逼得那么紧，生活不是只有工作和责任，还有诗和远方。当然啦心疼自己也不是说要你变得娇气或者懒惰。而是要你学会在忙碌和压力中找到一个平衡点，让自己既能保持高效的工作状态，又能享受到生活的乐趣。这样的人，才是真正懂得生活的人。最后我想说的是，心疼自己并不是一种软弱的表现，而是一种成熟和智慧的体现。只有当你真正懂得心疼自己的时候，你才能更好地去爱别人，去享受这个世界的美好。所以，让我们一起努力，成为那个既懂得心疼自己，又懂得心疼别人的人吧！谢谢大家！我是你们的热情的知友，下次再见啦！希望我的回答能给你与大家带来一些启示和帮助，记得给我点个赞，关注我，和你们一起分享更多观点与快乐例子哦！感谢邀请！",
        "voteup_count": 3,
        "updated_time": "2024-04-21 20:49:21",
        "question_id": 653132704,
        "user_id": "2a3860724b33b845b52514bce7d11d93"
    },
    {
        "answer_id": 3473195739,
        "content": "我也是这样的人。就是可能从小就是被忽视的，所以带有很深刻的也忽视自己，讨好爸妈，后来讨好老公，婆家。就是把自己放到很低的位置。自己的情绪，利益，让渡出来，只要别人开心。每天关注的是讨谁的喜欢，经营好和谁的关系。这个经营不是你对我好，我对你好。是单方面的对别人好。你说这样的人傻不傻。到身体不适时，才知道你的世界，你是主角，却一直把自己活成了配角。",
        "voteup_count": 5,
        "updated_time": "2024-04-21 11:57:15",
        "question_id": 653132704,
        "user_id": "505890307810f1c187557d268528c7ac"
    },
    {
        "answer_id": 3469064398,
        "content": "从来没被爱过，没被肯定过，呵护珍视过的痛苦是需要用一生去治愈的……如果这个世界上有“合格父母考试”这一项规定，那我相信很多人都是拿着“不及格”的成绩单去稀里糊涂的“上岗”的",
        "voteup_count": 3,
        "updated_time": "2024-04-17 14:38:40",
        "question_id": 653132704,
        "user_id": "5099715011d6e452c11e566ac46c6862"
    },
    {
        "answer_id": 3475325588,
        "content": "一个从来不懂得心疼自己的人可能由多种因素和经历塑造而成。以下是一些可能的原因：1. 家庭教育：在成长过程中，如果一个人没有得到足够的关爱和肯定，或者在家庭中被忽视或受到虐待，他们可能会学会忽视自己的感受和需求。2. 社会文化因素：某些文化或社会环境可能强调集体利益高于个人需求，或者鼓励牺牲个人以达成更大的目标，这可能导致个体不重视自己的情感和需求。3. 自我价值感的缺失：如果一个人内心深处感觉自己不值得被爱或关心，他们可能会忽略对自己的关怀。4. 心理健康问题：抑郁症、焦虑症或其他心理健康问题可能导致一个人难以认识到自己的需求，或者认为自己的需求不重要。5. 高压环境：长期处于高压力的环境中，如竞争激烈的工作场所，可能导致个人忽视自己的健康和福祉，以追求成功或满足外部期望。6. 缺乏自我意识：有些人可能没有足够的自我意识去识别和表达自己的感受和需求。7. 生存模式：在某些情况下，个人可能因为长期的生存挑战而习惯于忽视自己的需求，专注于基本的生存需求。8. 模仿行为：如果一个人在成长过程中周围的人都不懂得心疼自己，他们可能会模仿这种行为模式。9. 害怕脆弱：有些人可能害怕表现出脆弱，因为这可能让他们感到容易受伤，所以他们选择不关心自己的情感需求。10. 成就导向：过度追求成就和外在认可的人也可能会忽视对自己的关怀，因为他们更专注于实现目标。要改变这种不懂得心疼自己的状态，可能需要通过自我反思、心理咨询、建立健康的人际关系、学习自我关爱技巧等方式来逐步建立自我价值感和自我关怀的能力。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:21:58",
        "question_id": 653132704,
        "user_id": "d86e2b8a76706bbf25be4843c4c35164"
    },
    {
        "answer_id": 3477216660,
        "content": "你错在没有总结失败的经验教训，学习是讲究学习方法的，你应该跟学习好的学生讨教学习方法，或者跟老师探讨，有句话，失败是成功之母，不要害怕失败，更不要因为没有达到自己的目标而体罚自己，体罚自己并不能令你完成目标，要寻找解决方法。爱自己，要爱惜自己的身体，没有健康的身体，一切免谈。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:30:24",
        "question_id": 653132704,
        "user_id": "fc29e65a395cad5d82fd2732987c7f4b"
    },
    {
        "answer_id": 3479199690,
        "content": "这是原生家庭带给你的伤害，但不是你造成的，所以更要对自己好一点。你应该想想，父母对你都没那么好。你再不对自己好，你指望你将来的爱人对你好吗？一个不爱自己的人，最终别人也会习以为常的不爱她。你不是圣人，没必要让自己难受而去迎合别人，父母都不行。也不要在意自己长相、智力、能力。爱自己跟这些无关，那是天性，就像你饿的时候想吃饱，就这么简单，先别管是不是山珍海味，吃饱就是第一要素，后面再想吃好。爱自己没有罪，就算有人说你自私，那就自私好了，躲在被窝里学习看书提升自己。你会遇到更好的自己，加油！",
        "voteup_count": 5,
        "updated_time": "2024-04-26 11:41:17",
        "question_id": 653132704,
        "user_id": "ec0840a93e982b5f53e55de3524c4086"
    },
    {
        "answer_id": 3475282882,
        "content": "是因为没有人教你心疼自己。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 07:24:01",
        "question_id": 653132704,
        "user_id": "d4c4886a8483b2688d78adc5611675a0"
    },
    {
        "answer_id": 3475170109,
        "content": "不是天性，也不是过多的失败与挫折导致的是父母过于暴力的管教，不恰当的压制导致的。压制，贬低，暴力，使得不停的想要证明自己，也许有其他的长处和优点，但是为了对抗父母的压制只能在学习上狠下功夫，失败之后的无能为力又重复了父母的暴力模式，暴力等于无能为力，父母可能也是没有太多能力，不知道怎么教育孩子，才只会用武力。无能，暴力，证明，失败，无能，暴力，形成了一个死胡同。解开这条锁链的方法是，每当。。。就。。。每当觉得自己无能的时候，就接纳自己无能为力，每个人能力都有限。每当想要证明反抗的时候，就好好爱自己，承认自己天生就有些特别的能力，有些长处，不需要证明，不需要反抗。刻意练习。心疼自己，就是察觉自己的感受，并且用正确的方法和态度回应自己。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 00:09:43",
        "question_id": 653132704,
        "user_id": "430344f0df25e1470424b9539c4a37a4"
    },
    {
        "answer_id": 3475252298,
        "content": "你无法心疼自己是因为你从小到大都没有被疼爱过，不仅没有被疼爱过还一直被伤害被虐待，你从小到大这样苛求自己其实你是在惩罚自己，你像你父母对你一样的虐待你自己，你内化了你父母对你的伤害和不正常不健康的行为，没有孩子小时候是不会淘气的，是你父母以这件本就正常的事情作为借口然后伤害虐待于你，而你却不明白你父母为什么会对你这么狠心，所以你觉得是你自己的问题，你觉得是你自己不够好所以父母不爱你然后也延伸出你觉得自己不够好所以配不上一切美好的事物；造成你这一切的感受的原因是你父母，你并没有错，而是你父母虐待儿童，你父母明显就不是好人，你对他们来说是可发泄的工具，什么淘气或者是其他的小事都是用来对你发泄的借口而已，他们一边虐待伤害你一边还要找各种借口说是你的错，PUA你控制你，让你觉得是你的错，也由此让你承担他们恶的一切，不是你的错，正常人正常父母怎么会这样伤害虐待自己的孩子？你要认识和意识到你父母对待你的行为是错的，你要认识和意识到你并没有错，你也值得被爱值得一切美好，你现在只是深陷于童年的阴影创伤里，深陷于你在成长的过程中深化了你童年阴影创伤的行为；你现在需要做的就是不再苛求自己，好好的学习去好好对待自己，你很优秀，在你出生在这么恶劣糟糕的家庭里面你坚强的活到了长大、撑过去了你父母对你的虐待，还正常的上学毕业工作，这已经是很优秀了，如果你想体验幸福美好，想获得幸福美好，那你是需要向内求的而不是向外求，向外求是找不到真正的幸福美好的，当你治愈了你自己的内心治愈了自己的一切，走出了童年阴影创伤，改变自己模仿你父母虐待伤害你自己的错误行为，学会去善待自己去爱自己，这样幸福美好自然就会重新回到你身边，当你的内心充盈了就不会再觉得自己不够好和不够优秀了，当你会疼惜疼爱自己对自己好、照顾好自己、爱自己了，才能吸引会爱你的人，你对自己好别人才会对你好；你真的要意识到你父母从小虐待伤害你的行为是错误的扭曲的没有同理心的不正常的，然后改变你模仿你父母这些伤害自己的不正确行为，去治愈你自己去让你自己走出心理阴影创伤，推荐你一本自助治愈自己的书，淘宝上有卖的：然后去看心理医生帮助自己走出这一切所受到的阴影创伤；也可以自我治愈，但自我治愈的过程不太容易，需要你可以觉醒可以觉察和分辨那些你所受到的伤害虐待，可以分清对错，可以不再苛求你自己，可以去改变自己对自己不好的行为，可以去寻找办法坚持努力不放弃治愈自己，可以去承受认知正确而带来的崩溃痛苦，可以看到并接纳自己一切、比如那些糟糕的想法和沉沦于阴影创伤负面不堪的自己，要有治愈自己的信念，要相信自己会好起来的一切都会好起来的，要是想你后面的人生幸福美好快乐健康就必须去拯救和治愈你自己爱你自己好好的对待和照顾好自己，当你的内心、精神、身体好了，自然你的外在就会变美丽变优秀了，加油，祝好！一切都会好起来的！相信你自己！☀☀☀☀☀☀",
        "voteup_count": 2,
        "updated_time": "2024-04-23 05:52:24",
        "question_id": 653132704,
        "user_id": "fc9fae594190e74e90008f8adb52dd11"
    },
    {
        "answer_id": 3473543255,
        "content": "作为一个家长，我觉得孩子只要不是杀人放火，霸凌他人，到底有什么淘气的行为是需要挨揍的呢？再说学习，那就是学不明白，就不能不学吗，人生不是只有考试一条出路你的父母，在你幼年没有理解，包容过你，对一个小朋友用“顽劣”来形容，在你学习的道路上，没有陪伴过你，简单粗暴的管理方法，让你的人生别无他路别难为自己，大概就是你少年运不好，没有摊上一个爱孩子的家庭，这不是你的错，别人不爱你，你就自己爱自己，自己去理解自己，给自己选一天合适的路，自己慢慢去摸爬",
        "voteup_count": 4,
        "updated_time": "2024-04-21 14:59:32",
        "question_id": 653132704,
        "user_id": "036a5b4e6653d0ac0ee5dcbf89d56e12"
    },
    {
        "answer_id": 3477347064,
        "content": "不懂心疼自己的人？私下猜想大抵是从小就没人疼爱的人，或者为生活所迫的人。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 19:44:52",
        "question_id": 653132704,
        "user_id": "efaa6047057bd2d4e7cd86a4b417c506"
    },
    {
        "answer_id": 3478948067,
        "content": "一个从来不懂得心疼自己的人可能形成于多种因素的交织影响。以下是一些可能导致这种情况发生的原因：1.成长环境：在成长过程中，家庭环境和亲密关系对个人发展起着至关重要的作用。如果一个人在成长过程中没有得到足够的关爱、支持和关注，可能导致其缺乏自我价值感和自我关怀的能力。2.教育和社会影响：教育和社会文化背景也会对一个人的自我认知产生深远影响。如果一个人长期处于批评、否定或忽视的环境中，可能会内化这些消极信息，从而导致不懂得心疼自己。3.心理创伤：经历过心理创伤或剧烈的负面事件可能导致一个人产生自我否定、自责或自我惩罚的情绪，从而难以体会和表达对自己的关爱和同情。4.人格特质：某些人可能天生较为自我批评或缺乏自我同情的能力，这也可能导致他们不懂得心疼自己。5.社会压力：社会的高压竞争、价值观念和标准也可能导致个体忽视自己的情感需求，将更多的注意力和精力投入到追求外部成功和认可上。针对这种情况，个体可以通过心理咨询、心理治疗、自我关怀练习等方式来逐渐建立起对自己的同情和关爱，重塑健康的自我认知和情感表达方式。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:36:29",
        "question_id": 653132704,
        "user_id": "9efded25f3793ea373a1292e3d2e3146"
    },
    {
        "answer_id": 3478886139,
        "content": "正常啊谁都经历过这样的阶段有父母爷爷奶奶疼的时候谁自己疼自己了？知道题主想表达的是走入社会后这不是有前期经验了麽有些人是不会疼自己的衣来伸手饭来张口冷暖有家人调控把家人的这份爱转嫁就成了现在看到的样子这样的人有什么不好的？就是给自己一个疼别人的机会而且之前感受过的温暖能再次重温还知道感恩任何人的存在都是一种必要",
        "voteup_count": 4,
        "updated_time": "2024-04-26 07:08:20",
        "question_id": 653132704,
        "user_id": "16627952a6616858f9169c7b26746832"
    },
    {
        "answer_id": 3477647607,
        "content": "不得不说童年的阴影对你的影响太大了！你太渴望得到爱了，可你始终未能如愿！努力没有错，但努力的方式和方向不正确，那么越努力距离自己想要得到的就越远！好好爱自己吧，这才是获得爱的唯一途径，一个连自己都不爱的很难让别人对你产生爱。停止自虐，治疗伤病，学会保养，学习穿搭，把自己打扮的漂漂亮亮的，让自己光彩照人，这样你就会收获你想拥有的爱！加油，你很好，但你可以更好！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 04:26:17",
        "question_id": 653132704,
        "user_id": "8892c3b065468f2d6a374bed7777e8a8"
    },
    {
        "answer_id": 3471582945,
        "content": "任何事情都不是某一个原因或因素造成的，都是一个发展的且多原因的过程。看到最后，我感觉你是想改变自己的，让自己变得值得享受这世间的美好，值得活的更精彩的人生，对么？那是什么阻止了你呢？你有没有可能从一件小事开始改变这种情况呢？比如买一个自己喜欢的东西？比如做一些让自己更舒适的事情，比如看电影、散步、自拍……也许你的人生就会变的不一样了。以上，谢邀~~~",
        "voteup_count": 3,
        "updated_time": "2024-04-19 15:55:13",
        "question_id": 653132704,
        "user_id": "cbe55851109df7a18bd173b5addf4c54"
    },
    {
        "answer_id": 3473264250,
        "content": "从一开始就错了，并且继续不愿意回头，可能只有真正撞了南墙才能懂吧。虽然看起来很努力，但努力用错了地方就会显得很可怜与可悲。而你，我的朋友你正在做这样的事情。   因为自始自终你都忽略了最重要的东西，思考。你应该思考父母打你的理由与思考父母打你的时间段，从什么时候时候开始不打你了，你都没有发觉，你只沉浸在自己的幻想中，直到如今，一直都是如此。你以为努力就一定会有收获，但你不曾思考，努力也需要方向，在岔路口，你走错了路，只会离预想的终点越来越远。你却觉得是自己不够努力，这不是自欺欺人么。    有句话叫三思而后行，这里的三思并不是指的是时间，指的是思考结果，思考出来三种以上不同的结果，然后从里面选出其中一种最符合自己的去行动。这才是三思而后行的意思。大部分人相到什么就去做什么，这就叫一根筋，就是只相到一种可能就立即去行动。这种人就叫鲁莽！    意识到这个问题很重要，因为只要想开始，什么时候都不晚！",
        "voteup_count": 1,
        "updated_time": "2024-04-21 09:58:45",
        "question_id": 653132704,
        "user_id": "2066d172625c5ca56e6232a6bdd677cb"
    },
    {
        "answer_id": 3473442296,
        "content": "你的问题是：“一个从来不懂得心疼自己的人是怎么样形成的?”答案是 你自己的成长经历形成的。从你的描述上看，你小时候很调皮，经常遭受父母的重打，你说父母打你时就不像对待女孩子那样轻轻的打你，而是像对待男孩子那样狠狠的粗暴的打你，而且从不心疼把你打的伤痕累累的你。这给你幼小的心灵造成了不配被父母关心疼爱的孩子。你的内心是希望得到父母的关爱的，但从未得到过，于是你想通过努力学习考个好成绩，好让父母关注你，关爱你，可你怎么努力成绩都很平庸，而你父母也在你面前老是说别人家的孩子怎么样 怎么样，就是你不如别人家的孩子，父母老是贬低你，打压你，不认可你，你自己通过努力又还是觉得自己成绩平庸，这一系列造成了，你觉得自己不配这么好，造成了你的挫败感。但你又不甘于平庸，于是用伤害自己的方式来努力学习，结果你考上高中了，考上大学了，但你依然不满足自己付出得到的一切，你依然觉得自己不好，依然觉得自己很平庸，在怎么努力都很平庸，于是你就给自己下结论，你不配享受人间美好。这也是你一直自己否定自己，贬低自己，认为自己不行导致的，你认为自己不配享受人间美好。以上你这一系列的经历，都是想得到父母和他人的认同，过程中你很努力，也取得了不错的成绩，考上了高中 大学，但可能是你自己给自己定的目标太高了，达不到你的要求，你就会失落，否定自己，觉得自己不配拥有。这里面也有你父母在你成长过程中一直否定你 打压你的原因，导致让你潜意识里就认为自己不行 不配，你形成了这种思想的惯性，你就老是否定自己，打压自己，伤害自己，然后觉得自己不配。其实，你是个很棒的女孩，你很坚强 勇敢 很有上进心 毅力 能吃苦耐劳。面对父母的毒打和打压，你依然有勇气和信心来面对生活和学习，依然没被父母的恶言给打倒，你通过自己的努力考上了高中 大学，你已经是很棒 很自律的女孩子了。你不懂心疼自己，是因为父母从小对你的毒打造成了你这样的思想，于是你也用父母对你的那样来对待自己。还有也是你父母从小对你的否定 打压造成了你也习得了父母的那种思想，你也老是否定自己 打压自己，不承认自己的辛苦付出所取得的成绩。就像你的父母老是不满意你的进步一样，老是在你跟前说别人家的孩子好。你习得了你父母用错误的教育方法来管教你的思想，所以，你也就和你父母一样，你用你父母对你的思想和行为来对待自己 来伤害自己，否定自己。现在你已经长大成人了，你是独立自主的一个人，你应该有你自己的思想观念了，那么，上面的分析已经帮助你看清了是什么原因造成了你不懂爱自己，那此刻，你就知道应该怎么做了，你不应该像你父母那样对待自己 否定自己 打压自己，而是要换一种正确的思想来好好爱自己 鼓励自己 不要让自己受到伤害，保护好自己，也不要让你父母或其他人伤害到自己。你要看到自己付出 努力 肯定自己 接纳自己，把当下的生活过好。给自己定的目标不要太高，否则达不到就会产生挫败感，而又陷入否定自己的恶性循环中。你要明白 因上努力 果上随缘，不要强求，只要你努力过 那无论结果好坏都应该坦然接受，而不是事与愿违，就认为自己不行 不配拥有。你还要理解你的父母，因为父母的认知就那么高，他们所会的教育方法也就只会那样对你，请理解父母都父母的局限，父母也不懂什么是正确的爱，所以，他们只会那样的方式来对待你。理解万岁，从此刻开始，重新做自己，好好爱自己。正确的爱是需要智慧的，所以，你要好好学习怎么去爱，学习爱要看传统文化的书籍：论语 道德经 易经 四书五经 孝经 黄帝内素书 止学等等，这些书籍都是老祖宗留给我们子孙后代的宝贵的智慧，你看了这些书籍，你就会解开你遇到的所有痛苦了。另外，下载一个 虚空济的app那上面讲的都是传统文化的书籍，可以很轻松的学习。一定要坚持读，量变产生质变，只有你读书积累到一定的量，你就会收获一个很优秀的自己。有不懂的可以给我留言哦。祝你越来越好。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 13:01:39",
        "question_id": 653132704,
        "user_id": "ea46c6d219c77d63253bacdd128f5d17"
    },
    {
        "answer_id": 3475335796,
        "content": "小时候被养育的方式，使你相信“自己不好”“自己没有资格过好日子”、“我不配”、“我是个坏人”。这些信念深深地影响着你，以至于你现在仍旧信以为真。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 08:31:45",
        "question_id": 653132704,
        "user_id": "4dc1eed773aff59cbaf454746e720c60"
    },
    {
        "answer_id": 3468096842,
        "content": "如果你有能力赚钱，那就去看心理医生，抑郁倾向不是说只停留在自虐和心理上的痛苦，长时间会出现很多躯体症状，生不如死，如果我能早几年知道，就不会走到如今这一步了，我14岁第一次出现轻生念头，吃了半年药好了几年，17岁又休学，后来培训工作，十年之后复发服药四年，不要以为过去了就好了，一定要谨慎对待，一定要坚持，不能丧失社会功能",
        "voteup_count": 3,
        "updated_time": "2024-04-16 17:41:51",
        "question_id": 653132704,
        "user_id": "a62f64d802f6df3571a2a5fe61610507"
    },
    {
        "answer_id": 3477131640,
        "content": "读了你的文字，心疼你。当然不是天生使然，毫无必要责怪自己。你只是暂时掉进了一个小漩涡里了而已，别怕不要紧。要知道人不是必须成绩优异，那只是人生成千上万条路中的一条而已。那不决定你是否能过一个幸福的一生。所以，是时候该换一种方式了。苦了自己十几年，到头儿了。从此转弯。虽然十几年听起来太漫长，但往前看，可还有大几十年等着你。所以还太来得及。我觉得你也别纠结考研了，把目光转移到工作和生活中吧。开始开发自己的兴趣，找到自己的擅长。认真生活，感受生活。让自己放轻松一点。能凭自己勤劳双手，养活自己和家人。足以。你绝对配得上享受温暖的阳光。下次再想到具体的对自己的要求时，就抬头往远看一下，深呼吸。也许就能不再掉进过分渴求的无畏里。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:27:49",
        "question_id": 653132704,
        "user_id": "0976cbf4e800b48d0b872046b4618194"
    },
    {
        "answer_id": 3478539086,
        "content": "上天赋予了每个人不同的使命，经历不同，性格不同，都不是普通人，以后定会与众不同，努力做自己就好了",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:28:31",
        "question_id": 653132704,
        "user_id": "283b5f75eb46aa181e3f73dd15640c24"
    },
    {
        "answer_id": 3477639179,
        "content": "你的表现已经很出色了，即使集结全球的精英进行考试，依旧会有排名的高低。只要你保持努力，无需过于苛责自己，擅长考试和擅长学习并非同一回事，显然，你并未拥有擅长考试的天赋。然而，你展现出了极高的逆境商和强大的意志力，这是你的独特优势。记住，上帝为你关上一扇门，必定会为你打开一扇窗。只要你保持学习的热情，必定能在其他领域取得辉煌的成功。 然而，你的学习方法需要改进。长时间熬夜学习不仅效率低下，还可能影响第二天的学习状态，这是得不偿失的。此外，过于比较自己与他人，缺乏自信，可能会引发精神压力。记住，成功需要时间的积累，没有一蹴而就的捷径。只要你每天都能比昨天的自己进步，积累起来，就会形成巨大的力量。 最后，我要为你点赞！我们都是晚熟的人，但只要保持努力，终会迎来属于自己的时刻。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 03:15:41",
        "question_id": 653132704,
        "user_id": "1f80c66aaca261c4c9c4ca5bdfab642a"
    },
    {
        "answer_id": 3479873246,
        "content": "批判式教育呗，从来没有说过自己孩子一句好话，那个孩子怎么会心疼自己呢，嗯。这跟原生家庭有关系吗？为了生存。就学会去讨好别人，成为讨好型人格。怎么会心疼自己呢？都不想活啦。所以人要学会爱自己才行呐。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:37:35",
        "question_id": 653132704,
        "user_id": "4cc48e400920768298f704e5762c8615"
    },
    {
        "answer_id": 3473503551,
        "content": "Hello觉得自己不被爱，也不值得自己被爱。这份深深的自卑，从小的经历就让你刻在了骨子里其实，没人谁欠你的，你也不必像任何人负责，我们这一生能够为自己负责，就已经很了不起了。只是懂得这个道理时，基本年龄都比较大了所以，题主，现在的你，或许也不懂得这个道理，但那又怎样，慢慢学会让自己独立，学会任何事先问问自己，对你有好处吗",
        "voteup_count": 2,
        "updated_time": "2024-04-21 14:11:50",
        "question_id": 653132704,
        "user_id": "a9d958cecc06a80bab57f49e88ec19e0"
    },
    {
        "answer_id": 3477423387,
        "content": "从小没有被人好好爱过，所以没有学会怎么爱自己和爱人。越是想变好，越要对自己好。不然，有什么机会变好呢？对自己好和对别人好不冲突。生命都是平等的，所以不要对自己有偏见，没有什么配不配，生活本来不容，何必为难自己？好好爱自己，做自己的光。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 21:13:12",
        "question_id": 653132704,
        "user_id": "dc410e86aa315a160b864c91066257e3"
    },
    {
        "answer_id": 3478569701,
        "content": "给自己捆的太结实了。生活当中并不是只有别人认为好的东西需要你去争取。你要认清你自己想要什么。在此之前，请给自己松绑。放松一下，看看这天这地这世间万物，这春夏秋冬四季轮回，这皎皎明月点点星辰，感受一下明媚的阳光，听一听小鸟和风的声音。世间的一切美好都跟你有关，而你是独立的个体，并不是为了别人活着。别人所认为的美好是别人的感觉。而你，怎样才能轻松的活着。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:05:57",
        "question_id": 653132704,
        "user_id": "201ea1de7dcd0676b1f4cea4c4e3ba9c"
    },
    {
        "answer_id": 3474013346,
        "content": "你的价值观是你从小就不断被身边人灌输而来的，与其说你觉得什么是重要的，什么是不重要的，不如说是你身边人觉得什么重要不重要。比如，要做一个不平常的人，可能是你父母的想法，可能是世俗的观念对后辈寄予的厚望。你要找到自己是谁，想一想自己内心深处真的想这样做吗，这样做的目的是什么，达到这个目的之后你会快乐吗？为什么快乐？你的快乐建立在什么之上？只要是你还在证明什么，就代表没在为自己而活。真的为自己而活就是我这样做我挺开心，结果怎么样是另一回事，过程中我就很开心才是根本。别太把别人的看法当回事，否则你寸步难行，自我折磨，自我内耗把你的注意力精气神都给占据了，哪还有多余的能量来完成自己的目标。需要不停的往内深挖，不要把自己认为的太当真，其实不是你认为，是你父母认为，是你老师同学认为，是你朋友认为而已，那个不是你，就像小时候的你不是现在的你。人是就是信息，你就是一堆信息组成的，不断的和外界交换信息，也就不断成为新的自己。想改变，就需要往根上刨，找到原始信息，删除，然后重新填充新的信息，完成蜕变。其实不难，难在你没有找到对的方法，对的信息，对的逻辑。这个时代信息爆炸，真假难辨，还各种套路，各种机制，让人深陷在固有的认知圈，难以自拔，找不到出口，无力抗拒。打破也不难，就是「打破」两个字，一切自己认为对的都要怀疑，一切自己认为合理的都是不合理，一切认为重要的都不重要。无限套娃将人禁锢，必须一层一层打破才能找到真正的自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 00:20:39",
        "question_id": 653132704,
        "user_id": "35f79dab5c4a113feb3083ba43eb6f59"
    },
    {
        "answer_id": 3473131219,
        "content": "如你所描述的，和你的家庭环境成长经历有关，和父母如何对你有关。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 06:26:26",
        "question_id": 653132704,
        "user_id": "a25782f75202737bc1a35346bbfdcdc4"
    },
    {
        "answer_id": 3470465254,
        "content": "出厂设置有问题，格式化软认知，重新调校容错模式。每天多睡一会，每周放空一回。想吃就加个鸡腿，逛街就添点零碎。有事不必玩命，没事学着随性。有情绪可以夸张点，没了状态就乖巧点。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 16:57:50",
        "question_id": 653132704,
        "user_id": "e30d645c785563bd158d4a0759ac9a32"
    },
    {
        "answer_id": 3470822579,
        "content": "所有的成因都有原本的一段深入人心直至形成习惯的故事。故事有非常多，所以成因也有很多。人是群居生物，也是环境下的产物，所以我们其实是群居在某一或者某几个环境下的，广义的来说，这个成因有两个，一个是环境反馈，一个身边的人给的反馈，导致了最终这样的结果。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 23:29:46",
        "question_id": 653132704,
        "user_id": "638d8c0bd159498b11bc39015fa89b56"
    },
    {
        "answer_id": 3475934082,
        "content": "他是经历了生活的不断折磨。保持了人间冷暖，经历了场所没有经历的事。没有依靠，没有陪伴，永远都是自己一个人。这样的人生成就了他只有不断拼命向前。从来不会心疼自己。每一步都走得很艰难。但是又不得不硬着头皮走下去。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 16:16:27",
        "question_id": 653132704,
        "user_id": "d8a110dcdf7d252161f284eb52b9c763"
    },
    {
        "answer_id": 3478229333,
        "content": "          很心痛！有些人一出生什么都有了，有些人使劲全身力气，也得不到想要的东西…不妨放慢一下自己的脚步，慢慢来，不管结果怎么样，尽人事，听天命！唉，人这一辈子怎么都是过！我儿子7岁，最近正在看《如果历史是群喵》，我问他，里面这么多的皇上，你最喜欢哪一个？他想了想说最喜欢司马迁，问他为什么，他说司马迁活得最久，他熬赢了曹三代！当时很震惊，后来想想也是哈！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 14:50:56",
        "question_id": 653132704,
        "user_id": "360458b204252898fbe60dfe3c0d1578"
    },
    {
        "answer_id": 3477016711,
        "content": "从来不懂得心疼自己，说明你还不够爱自己，在五彩缤纷的世界上还没有找到自己！其实这个世界本来就是你自己的，与他人毫无关系的！所以，要先找到自己，好好爱自己！无非就三件事，一拥有一个健康的身体，二努力赚钱，三有时间读读书提高自己智商，情商财商！那你就不会内耗自己了！你想要的生活就会慢慢到来！祝陌生的朋友好运……",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:53:36",
        "question_id": 653132704,
        "user_id": "b47270c452e704b10134629fb7be5211"
    },
    {
        "answer_id": 3475273485,
        "content": "性格大多数取决于天生，责任心太重的人会活得很累，因为不懂得推脱，什么事都喜欢自己抗，当我们学会了释然，一切就会变得简单明了，烦恼减半，步履轻盈。当过则过，人生才好过，一切都会过去，过不去的只是自己，只要不跟自己过不去，就没有什么是过不去的，要学会心疼自己，聆听自己的内心。 ​ ",
        "voteup_count": 2,
        "updated_time": "2024-04-23 07:03:23",
        "question_id": 653132704,
        "user_id": "7b979b25d1f0fd7e0100da279cc7ab31"
    },
    {
        "answer_id": 3470091697,
        "content": "不懂的心疼自己是对的，自己不需要被心疼，而是需要成长，需要进步。题主把自我的经历奇特化了，通过一些小事觉得自己“不配被爱”“没有享受过生活”“没人真正宠爱自己”。而这些其实都是生活的一小部分而已，当人悲伤的情绪上来的时候，会把这些“无足轻重的”小事过分的夸大了，幻想自己是悲情剧女主角。不得不说，这和小时候看太多的玛丽苏电视剧，小说有很大的关系。请题主睁大双眼好好看看这个世界，您的父母母亲一定是爱你的，可能在某些教育方式方法并不完善，但那是由于她们自己也没得到很好的培训；中国是没有一门课叫“如何成为一名合格的父母”的。但是请你相信，他们对你一定是满满的爱，不因为别的，只因为他们是你的父母。他们不过分宠溺你是因为他们知道，宠溺是会把你惯坏，而他们不可能保护你一辈子；他们知道，在未来大多数时候，你只能靠你自己。请题主坚强起来吧，少脑补点玛丽苏的剧情，生活本身就是这样，靠自己你会拥有更多。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 11:36:40",
        "question_id": 653132704,
        "user_id": "568bfbe3af4b8f206a360a84e9d1319e"
    },
    {
        "answer_id": 3475523167,
        "content": "你连自己不烦恼的方法都没有，怎么会越过这种障碍，让自己不烦恼呢?",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:46:03",
        "question_id": 653132704,
        "user_id": "723839ea1beeb4410db8cc08d042054f"
    },
    {
        "answer_id": 3468847782,
        "content": "很心疼你的经历，有很多的创伤原生家庭是我们一生绕不过的课题，从你的描述中，推断出你父母的状态，也许他们也在这种教育模式下长大，只是又把他们的经历，复制到了你的身上过去改变不了，抹去记忆也不太可能，那么，让现在的你，去疗愈过去的自己吧现在，你己经不是那个没有反抗能力的孩子，爱护现在的自己，无论那些记忆在你心里和生活中留下什么印记，发现它，疗愈它怎么疗愈呢，自己生发爱的能量，去看见自己的自卑、恐惧，每一次看见都告诉它你在爱着它……抱抱那个时候的自己好好的生活，自己赋能于当下的自我，那些负面定义只是小时候一个记忆，左右自己的，还是当下的大脑，当下的思维人生要经历很多，幸福与快乐取决于你的定义，重新定义吧",
        "voteup_count": 2,
        "updated_time": "2024-04-17 11:24:17",
        "question_id": 653132704,
        "user_id": "f7f20446914f964ad868dd991524963a"
    },
    {
        "answer_id": 3473887841,
        "content": "不知道题主有没有注意到，开头提到父母，中间描述的努力也是为了向父母证明（莫名想到《自卑与超越》，我觉得题主这种拼搏的精神很棒啊！能看出题主是一个很努力的人。但如果不是为了别人，而是为自己着想就更棒了~毕竟做自己真正喜欢的事，体验到愉悦、幸福，才会有源源不断的能量），并且结尾又提到父母。因此，我个人觉得这些问题的核心应该并不是不懂得心疼自己，而是想要父母心疼自己。所以重点应该是关于能否和父母和解和自己和解的家庭方面问题。我个人认为题主内心是始终想要获得父母的认可和承认以及爱的，但是应该到现在没有得到自己想要的，便一直被童年时内心的未完成情结困扰（毕竟你感受到的痛苦是真实的），这就导致心灵被固着在了童年的那个痛苦阶段，走不出来了。（其实可以由此看出，童年的影响真的是不能忽略的）其实家庭方面的问题，说实话也好解决的。有两个问题其实是需要具体化一下的1.父母在苛责对待你的同时是否也对自己苛责，比如不会享受生活？（一般来说，如果他们对自己都是那样的要求，更不用提对孩子了。）2.现在的家庭关系是否和谐？或者说较童年时期是否有改善（如果有改善就最好不过了）其实能感受到的到题主的挣扎，只是能救自己的，也只有自己了。父母那种年纪一般都思维固化了，能改变（毕竟人是环境的产物嘛），只是很难，而改变自己的几率比改变父母的几率大的多，可以先尝试改变自己。先建议多和父母沟通，或者以身作则，把美好的事物带给他们，真正用自己学到的知识去扩展他们的认知，达到一个双赢，或者至少没有人受伤的局面。警惕1.强迫性重复，这会导致在人际交往中，题主可能会偏向于与父母类型相似的人相处，又激发创伤。2.焦虑泛化，会影响人和谐的心境。其实不用太担心啦~很多事情有利有弊。人的想法改变只在一念之间，只是现在题主还未找到自己的想要的答案而已~多听听其他人的想法，然后去实践，多体验正反馈，就会好起来了。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 22:28:46",
        "question_id": 653132704,
        "user_id": "2c9e1f12b0975cbbab487319d49a4a22"
    },
    {
        "answer_id": 3473214319,
        "content": "看你的描述，你是知道原因所在的，一路走来很是艰辛，现在已经成年，可以放过自己了，不是每个人都有天赋，都有很好的运气。你想改变自己的命运，实际上作为成年的你已经做到了，你长大了，工作了，虽然过程很艰辛与实际与理想中的有差距。你通过自身的努力，渴望得到别人的认可，人一生的能量总和是固定的，不用太苛求自己了，不为别人而活，为自己活一次，也不用太用力证明自己，只要对自己负责。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 09:03:41",
        "question_id": 653132704,
        "user_id": "ddc4ab9530ea7b094fe27a7ee0e71921"
    },
    {
        "answer_id": 3471843140,
        "content": "我觉得还是缺爱造成的。缺爱的人会认为自己不值得好的东西、会有讨好型人格、会尽心尽力为别人考虑，唯独不心疼自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 20:04:08",
        "question_id": 653132704,
        "user_id": "d9b911047b1d6afa636d8a4d77daab3b"
    },
    {
        "answer_id": 3479295215,
        "content": "一个从来不懂得心疼自己的人跟原生家庭有很大关系，因为父母不心疼，忽视孩子的需求，没有善待孩子，导致孩子自我配得感超低，无法自尊自爱。真的强烈反对父母的打压教育，“棍棒底下出孝子”这是最可怕的一句话。教育孩子要给很高的期待效益，你对孩子的优秀期望要正面传递给他，这样他才会朝着正确的道路一直向前。你给的正能量越多，孩子回报你的也越多，亲子关系之间磁场是相互滋养，相互互补的。可惜很多父母做不到，他们自己都是没有治愈好自己的巨婴，还要成为别人的父母，结果就是活得拧巴又憋屈，自然不会有好的能量给孩子。于是孩子又成了新一轮的替罪羊，长大后可能会同样方式对待自己的子女。就这样周而复始，无穷无尽。狠心下重手打孩子的父母，他们童年一定就是这样被父母对待的。心中藏了很深的仇恨，无法找父母发泄，也无法愈疗自己，只能在子女身上重现当时的委屈。他们不会心疼孩子，反而会嫉妒孩子：凭什么我小时候挨打挨骂，缺衣少食，你现在可以无忧无虑？我偏就不让你好过。正所谓自己淋过雨，也要撕破别人的伞，说的就是这帮人。父母无法选择，既然命运如此安排，尽早自己独立谋生远离家乡是非，希望你早日救赎自己，渡过此劫，往后余生皆是幸福。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:07:19",
        "question_id": 653132704,
        "user_id": "b1361f4390070252cec9368f019a4085"
    },
    {
        "answer_id": 3475401788,
        "content": "你配享受自己勤劳努力创造的美好生活，你是白吃父母果实的年纪了，心安理得，对自己好点，善待身体，按规律健康生活，学习好方法。不要太强求，要求太高，要求太多，适度休息，劳逸结合。普普通通没什么不好。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:22:30",
        "question_id": 653132704,
        "user_id": "26ce9ca62a2d74167de095f0cd1388ad"
    },
    {
        "answer_id": 3473148905,
        "content": "人小的时候，更多凭借先天本能活动，你顽皮、好动，这是符合人类特点的，也说明你在小时候也是像其他人一样正常的追寻快乐。你在小学四五年级时意识到要努力学习，那你还记不记得的是因为什么产生了这个想法？是你自己经过理性思考得出这个结论？还是因为看到什么或者听到什么，让你在感情上受到影响甚至是冲击，才让你有了这个想法？我更倾向于后者，那个时候，你不太可能做出理性判断，基本上是因为情绪，你那个年龄，以你的生活条件，做一件事情，如果不是为了自己开心，就是为了获得认可！或者说为了让别人满意，因为别人满意了，就会对你亲切热情、尊重赞美。当你尝试通过努力获得成绩时，你给自己设定一个美好愿景，你会想象到它实现时你会很满足，而现实里，你做不到的时候，两者情绪反差给你造成巨大焦虑和痛苦，而你解决这个问题的方式是，用痛苦克制痛苦，所以你开始头悬梁锥刺股等等伤害自己的行为，这种事做多了，你就认为自己就应该被这样对待，因为人做任何事都需要理由，所以你给自己找了这种理由，即使它是错误的。因为这是错误的，所以就越来越糟糕。这件事，根本原因在于你缺乏正确引导，你父母简单粗暴的方式导致你形成了最初的错误观念：做的不好就应该受惩罚。同时因为你小时候被打得很厉害，某种程度上让你的耐性和忍受力很强，这也是你最初想到伤害自己来自我惩罚的原因，而自我惩罚暂时抵消了你做不出成绩产生的精神痛苦，之后，你就继续采取这种方式。但你活着应该为了自己开心幸福，你现在做的实际上是：我做出努力，我取得成绩，别人认可我，别人接纳我，我开心幸福。那么，你做不出什么成绩，别人不接纳你，你就没法开心幸福了？你饿了的话，吃一顿饭就会开心舒服，你困了，好好睡一觉也会开心舒服，开心幸福就在身边，那取决于你自己，而不是别人。记住，你是为了自己幸福在努力，即使做不出什么成绩，但你依然能够幸福快乐的生活，你现在要做的是放下负担，为自己而活，顺其自然的生活、顺其自然的工作，你能做到什么程度就做到什么程度，选择适合你的东西。话虽如此，但你保持这种想法和行为的时间太久了，一时可能改不过来，所以你要坚定信念，你要告诉自己，你一定可以生活的开心幸福，你不会再去做伤害自己的事，你有办法让自己变得快乐起来。如果你还是有很大精神压力，可以考虑去做个心理咨询来缓解，日常可以通过做运动或者冥想来逐渐消除精神压力。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 07:18:47",
        "question_id": 653132704,
        "user_id": "f2b94cc0987a2f4edb832fd04ed1cca8"
    },
    {
        "answer_id": 3478151063,
        "content": "从经典精神分析的角度来看，如果父母长期的打压和虐待被子女认同，则可能导致这样的自虐心理。贬低自己，是对当年父母给你的评价的认同；用极端的方式逼自己努力学习和工作，是对父母当年虐待手段的认同。这些认同沉淀在潜意识里左右你的思维和行为，而你可能并不自知。我甚至会猜测你在成年之后很孝顺父母并以此为荣。你还需要知道，对自己严苛的要求可能是为了证明你值得父母为你自豪而不是像过去一样贬低，甚至可能是证明他们当初对你的虐待是正确的：没有严格的要求哪会有现在的自己？作为解决之道，建议你回顾自己的人生，与同龄人（尤其是周围的同学朋友）作对比，你会发现像这样恶劣的家庭环境里能成长为你这样的为数不多，你应该为自己自豪而不是对自己苛责；你需要降低在个人成就方面的标准，花一些时间和金钱去享受人生乐趣，比如娱乐、运动、旅游或者发掘自己的爱好。努力工作是需要的，但努力让自己快乐更重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:42:53",
        "question_id": 653132704,
        "user_id": "11b9242a42e659b4990ac6d998ca7792"
    },
    {
        "answer_id": 3478153038,
        "content": "原生家庭没有得到最够的爱，被忽视地很严重的孩子，认为自己不值得被爱；原生家庭一直被打压的孩子，认为自己只能配合别人，要不断去讨好别人，不会觉得自己值得这世间一切美好的东西；周围有对自己不和谐的声音，所以他们渐渐就忽略自己的感受，以为外界都这么看待自己，就认为自己命如草贱；所有额这些表现都是ta在童年没有受到父母足够的爱，没有得到他人的赞扬，不断在被否定的环境中迷失了自己，对自己和生活失去了信心；而且有可能在成家后找到的另一半大体也是有点缺陷的，不能弥补自己精神上空缺和经济上的困顿，没有足够的钱做后盾去背水一战或者不计成果去做一件事，或者是对自己好点。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:44:43",
        "question_id": 653132704,
        "user_id": "5a7915731a8293d88134fc59f5ad3ed4"
    },
    {
        "answer_id": 3477811960,
        "content": "真正治病的是“药”，而不是“苦”。不要因为我们常常说苦药，就把“苦”=“药”。先说完这两句最想说的话，然后我们再一一分析——“一个从来不懂得心疼自己的人是怎么样形成的？”这个问题很简单，题主用1183字进行问题描述并给出了答案，一句话总结就是：父母不痛惜她，她自己也不痛惜她，于是一个不知道心疼自己的人就这样形成了。小时候父母不痛惜她，因为她的玩劣各种打——“打得哭号不止”“打得青一块紫一块”“直至把痒痒挠打断……”（我一般不喜欢用性别说事，但是我也不知道一个小小的女孩子犯了什么滔天大错，会被父母这样打，就算是他父母坚信“打是唯一教育人的方式”，这应该不仅仅是为了教育而打了，已经算是“虐打”了，但是，世界之大，总会有你不能理解的人和事存在）。在逐步长大的过程中，题主也对自己采用了同样的方式。为了“证明自己的优秀，想活成与别的孩子不一样的自己”，她为了熬夜读书——“刺骨的凉水洗脸泡手，我甚至穿着单薄的内衣趴在冰凉的地板上写字”，如果考试没考好——“我会暗暗地抽自己一顿，我会用小刀划伤手臂”，工作之后仍然一以贯之——“我在工作空闲复习考研，太瞌睡了，反手狠狠抽自己一巴掌，脸上印了一个手印”……所有的描述让我看了只觉得痛惜，但是提出的问题居然是——“一个从来不懂得心疼自己的人是怎么样形成的？”这不是一件产品，甚至也不是一个作品，我们只需要分析出这个伤痕累累的雕塑是如何形成的就行了，这是一个生命。而生命最应该知道的是我应该如何成长，我应该如何疗愈，我应该如何找到真正的生命力,不是将痛觉当成自己存在的唯一感觉，用虐待自己来达成所谓的成就。“吃得苦中苦，方为人上人”“故天将降大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。”“头悬梁，针刺骨”传统文化对意志力无比夸大的描写，“苦学”“苦读”“苦干”……过分的夸大“苦”，以至于人们都只看见了“苦”，看不见后面的字儿。“良药苦口利于病”，前提在于他是良药，而不在于他苦不苦，治病的始终是药，始终是药里面含的那些成分，而不是苦，他如果不是药，再苦也没有意义。不要“拿我吃苦”的这件事情当成对命运的交换和献祭，似乎只要我吃苦了，我已经这么不痛惜自己了，命运就一定会给你一个灿烂的美好的圆满的结局。苦≠药。生命也不该只有痛觉。学会爱自己。每一朵平凡的花都应该有自己的春天，前提是他学会爱自己，前提是他学会痛惜自己，前提是他学会尊重自己是一个完整的生命，而不是拿自己当祭品，为了某个目标把自己弄得伤痕累累，用痛苦去献祭。以上。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:02:42",
        "question_id": 653132704,
        "user_id": "b4a0a57e11a3093e69c9ba7c02d1f9d9"
    },
    {
        "answer_id": 3476468203,
        "content": "我相信，只要肯努力，就一定能够改变自己的命运。我开始接触到了社交网络和网络游戏。一开始只是为了打发时间，但慢慢地，我发现自己陷入了其中，无法自拔。我开始熬夜玩游戏，忽视了自己的健康和家庭。我开始不懂得心疼自己，也不懂得珍惜自己所拥有的一切。一个从来不懂得心疼自己的人是怎么样形成的。我们需要时刻提醒自己，珍惜自己所拥有的一切，不要让自己的过去成为未来的绊脚石。只有不断地努力和奋斗，才能让自己变得更加优秀和强大。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 06:17:28",
        "question_id": 653132704,
        "user_id": "e37c8a0f113fac015866dfc48d2c1110"
    },
    {
        "answer_id": 3470191844,
        "content": "害怕伤害及失去现有的关系和稳定性。时间安排较满，更多习惯向外输出和给予，而没有从自身长远的利益出发定制稳定的计划。容易共情他人及接纳他人的观点和需求，并且细微的也能够满足对方。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 13:07:12",
        "question_id": 653132704,
        "user_id": "65a1dc213ac1039b5b4e3882c91f361f"
    },
    {
        "answer_id": 3478884364,
        "content": "背叛自己一句话“为了不背叛别人而背叛自己，这也是一种背叛，并且是最大的那种”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:04:07",
        "question_id": 653132704,
        "user_id": "7a1be40dcf05ba34f2a11418b56e93a6"
    },
    {
        "answer_id": 3468936547,
        "content": "    主要是娇生惯养形成的，由于在家庭中备受父母及其他家庭成员的关爱，接受了大量别人“心痛”的好处，于是就造成心理上的一种误区，认为别人有“心痛”我的义务，而我可以不心痛别人。这就把一种应该的“相互心痛”的伦理行为变成单向度接受的权利。   这种心态和交往行为是有缺陷的，在家靠父母，可以无偿赐予你很多关爱，你不必付出。但在社会关系中就不同了，没有人会无偿关爱你，也不会无缘无故痛你。这里的相互关系是平等的，如果先是别人主动心痛你，你只是接受，而不是心痛别人，这种关系就断了，长此以往也不会有朋友。     心痛，是对等的付出行为，权利与义务是平衡的。只有收获没有付出的友情是不能长久的。就连父母和兄弟姐妹对你的“心痛”，也是为了在必要时间你去心痛他们。所以，只受利不付出行为也是自私~",
        "voteup_count": 1,
        "updated_time": "2024-04-17 12:39:44",
        "question_id": 653132704,
        "user_id": "558f51be9bc1531e5bb7a0b9e41369df"
    },
    {
        "answer_id": 3473247797,
        "content": "“不配被爱”",
        "voteup_count": 0,
        "updated_time": "2024-04-21 09:46:36",
        "question_id": 653132704,
        "user_id": "b2b509bbd826c0e77744baf45c2cfa08"
    },
    {
        "answer_id": 3478148643,
        "content": "在童年时期经常遭受的体罚，这种体罚不仅仅是对身体的伤害，更是对心灵的摧残。这种经历让你在潜意识里形成了自己不值得被爱的观念，觉得自己不配得到关心和疼惜。这种观念在成长过程中逐渐固化，导致你难以真正心疼自己。父母在教育你时，经常拿你与其他孩子比较，让你觉得自己总是不够好，需要更加努力才能证明自己。这种比较和期望让你背负了巨大的压力，让你对自己的要求过高，对自己的失败和挫折过于苛责。你在学习生涯中付出了巨大的努力，但成绩平平，未能达成心愿。这种经历让你感到沮丧和失望，觉得自己无论如何努力都无法改变现状。这种无力感和挫败感让你更加难以心疼自己。每个人都值得被爱和被疼惜，包括你自己，不要过分苛责自己，学会心疼自己，给自己一些关爱和温暖。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:40:40",
        "question_id": 653132704,
        "user_id": "f25424ef93676170b01f69505cbcb0b1"
    },
    {
        "answer_id": 3478849315,
        "content": "破坏自己，得到吸引",
        "voteup_count": 0,
        "updated_time": "2024-04-26 04:31:29",
        "question_id": 653132704,
        "user_id": "8316df709652496f2b0a0a11ff2de762"
    },
    {
        "answer_id": 3479202705,
        "content": "题主的方向没问题，路径也对。逼着自己学习，这是聪明的做法。不爱自己的女孩，最大表现反而是堕落。找男人，早早怀孕，泡夜店，出卖自己。题主这样，好好学习，逼着自己学习的人，那些苦难都很值得，量变产生质变的时候，这些痛苦就会转变成力量。题主的痛苦，是认识问题有点简单。人一旦站的高看得远，就不会这么局限。随便买本长征看看，也能开朗很多。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:43:28",
        "question_id": 653132704,
        "user_id": "822a245f839377a97ef0e6fd4bd980e7"
    },
    {
        "answer_id": 3475272136,
        "content": "你的遭遇让人听了心疼，淘气是孩子的天性，那也不能成为过度挨打的理由，父母的爱在你身上并没体现出来，你也在找着完美的理由用自虐来嫌弃着自己，以此配合着父母对你的嫌弃。心疼自己，爱自己真的离你很遥远。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:00:16",
        "question_id": 653132704,
        "user_id": "568f4f74a210edeecd86add376f82b72"
    },
    {
        "answer_id": 3477956526,
        "content": "认真看完了你的叙述，如果你的叙述是真情实感，那么我想对你说，你是一个努力且坚强的人，你的困惑，并不来源于你，而是来源于你的原生家庭，你的家庭，让你在童年的时候受过较多伤害（你一直在上学可能也证明，也许你的父母只是无知才让你的童年受到伤害，但也无法完全排除你父母的故意），让你长大以后，一直在用自己的想法与行动，想要去弥补自己的童年，童年对你的影响，让你只知道去爱，但从来没有被真正的被爱过，这很重要，因为爱与被爱的能力是人生很多事情的基石，比如说，爱一个人会有很强的责任感，而责任感会推动去做很多事情，爱一个人会让我们的内心释然等，但你从来没有被真正的被爱过，不知道被爱的感觉，所以你才会那样的对待自己，也因为不知道被爱的感觉，你才会觉得好的东西都不应该属于自己。幸福的人用童年治愈一生，不幸的人用一生治愈童年，这是奥地利精神病学家，个体心理学创始人阿尔弗雷德.阿德勒的一句名言，他认识到童年对孩子一生的影响无比重要，而童年是指0-7岁，7岁之前一般来说，家长除了是孩子的第一任老师以外，也是对孩子的影响最大最多的老师。你的学习与工作，不必要太强迫自己，在保证自己身心健康的前提下努力去做就好，活成什么样就是什么样，因为每个人都有每个人的价值所在，如果要努力的去活成别人的样子，那你就不是你了，如果你的能力只能让你过上当下的生活，那么当下的生活就是你的价值所在。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:02:40",
        "question_id": 653132704,
        "user_id": "f429df0c86c0be41558e1f4ff2c4e072"
    },
    {
        "answer_id": 3482769834,
        "content": "自己都不知道心疼自己，还一遍遍的拿过去的苦难捶打自己，生活怎么会好呢？过去了就翻篇吧！不要老是放在心理，这何尝不是对自己的一种欺负呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:32:46",
        "question_id": 653132704,
        "user_id": "685f843ad4edabece85be6e44643d008"
    },
    {
        "answer_id": 3478126192,
        "content": "还记得以前为了学费在广州打工端盘子，那时候我没见过电饭煲也就不可能会用，一个上午过去了那糖水还没煲好，又不小心打碎了几个糖水盅，就被经理退回人事那里，说要送我回学校（家），我哪里能接受，这是我唯一离开家还能读书的机会了（半工半读的专业）。于是求了人事很久（我记得下跪了），人事估计看我可怜，就答应再给我三天时间，结果我太伤心了，坐错车了两次，手里的两块钱都用完了，最后只好跑去警察局那里求助。我还记得那个警察局在龙洞，我从环市东路（应该是越秀区吧）跑到了龙洞，我也不知道自己怎么做到的，求助的时候也不敢说自己没钱，只说来走丢了找叔叔，幸好还记得在广州打工的叔叔的电话，等了一下午口干舌燥，警察叔叔问我要不要喝水，其实我渴得要死，却不好意思说要，活得十分胆小怯懦。等了很久很久，叔叔还没来，警察叔叔都有点不耐烦了，对他同事说：“这都是什么叔叔，这么久还不来接孩子。”那时候我心里也有点儿不舒服，但现在年纪大了终于理解了，对于穷人来说，请假一天就等于少一天的钱生活，所以哪里能为我付出什么呢，叔叔有心也未必有力，更何况在警察局比在家还安全呢。到了晚上叔叔下班终于来接我了，还给了我零花钱……现在听着以前酒店天天放的《故乡的云》，真的有一种恍如隔世的感觉，但一切都没有什么意义，都是人的执念罢了。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 13:18:44",
        "question_id": 653132704,
        "user_id": "7325fd5e26fc075095608b2a72400054"
    },
    {
        "answer_id": 3473811659,
        "content": "基本都是童年经历，小时候不断被父母打压，批评，忽视，从而导致自己觉得自己不会被爱，不值得被爱，也不会有人爱自己。长期以往~胆小，懦弱，不会自己学会去爱自己。还有父母经常忽视自己的需求，总是优先考虑他人，慢慢的长大后也就不懂得疼惜自己，不懂得心疼自己了。",
        "voteup_count": 12,
        "updated_time": "2024-04-21 20:29:33",
        "question_id": 653132704,
        "user_id": "5f2683888a4019e5914a92a1919f4e6a"
    },
    {
        "answer_id": 3477280240,
        "content": "是在一个没有关心没有爱的条件上长大的孩子。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 18:29:12",
        "question_id": 653132704,
        "user_id": "4abf22ee3eba2b1fd219691e017ba45d"
    },
    {
        "answer_id": 3479224487,
        "content": "跟过去的失误告别，那么你任何时候开始都不晚，如果你一直沉浸在过去这些事情的怨念里，你永远都没有办法获得一个新生，只有逼着自己不提自己的过去，不提你的原生家庭，包括失恋也是这样的，如果每次遇到一个人就说一遍，这个事儿你就出不来了，首先把嘴巴闭上，当脑子想起这件事儿的时候，咔嚓就给它打断，比如马上想别的去，听听歌，看看书，跟朋友聊聊天，或者听别人讲别人的故事，去分析别人的故事，逼着自己替换脑子里的想法，不再沉溺于你的这个历史，这样你才能更加快速的走出这个状态，无论是一个失败的恋情，还是一段失败的人生，沉溺一定要有时间限度，三天就可以结束了，这样你就能重生，否则的话你就重生不了，不要找人寻求安慰没有意义！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 12:00:49",
        "question_id": 653132704,
        "user_id": "87e6d6e73a4d666e72d4f911472ebbbe"
    },
    {
        "answer_id": 3478435599,
        "content": "题主，你好。思来想去我想不到什么合适的切入点去和你聊这件事了，所以接下来我想到什么就说些什么，不一定能够成系统的去解答你的问题和困惑，但我相信这是一些对您有帮助的小碎片。当然（这也受限于我的水平和你的描述）我的观点：1，对于你的成长环境来说（爸妈，老师，，家庭经济状况，父母观念等等），这个成长环境并不平常，也并不友好，甚至可以说是恶劣。对于一个从生理心理都是幼年期的孩子来说，面对父母，和当时的社会观念，你与它们的地位并不对等，你几乎完全出于被动接受的地位，所以，你被影响和塑造的事实，如你所描述的那样，我作为旁观者是相信的。                 2，我妈妈年纪要比你大一些，不一定被她爸妈打的像你那么频繁，甚至可能没被打过，但就她曾经和我讲过她的经历来说，她心理上所处承受的痛苦谈不上比你少。为什么我要说心理上呢？因为你们俩的处境对你们来说，都是特殊的。她自己本身是个很善良的人，连小学三年级好像也没上完，字都不认识几个，那个年代的婚姻么，大差不差，到了十几二十岁，都是父母双方被中间人一说和，就要结婚了。开盲盒一样，本身双方都是被那个年代裹挟着走的人，谈不上成熟，属于是模仿大人长大，再跟着事情随着性子慢慢磨炼经历的人，她坐月子期间被重男轻女的爷爷辱骂（可能不止他一个，我爸高中学历也看不起她，奶奶作为长辈应该也有指责，但是不是在坐月子期间有，我不确定），加上那种年代作为普通农民，家庭困难，物资匮乏，她还得下地干活之类的。你能明白，怀孕行动不便，生存上完全依赖亲人帮助的时候，却遭遇谩骂和指责，以及食物上的看人脸色的处境吗？我甚至没办法描述我心里的复杂，我想记恨但无从谈起呀。怪罪于谁呢？尽管直接责任人好像是我爸和爷爷奶奶，但我爸妈和爷爷奶奶的那一套为人处事又是从哪里来的呢？我不觉得上了年纪的人就是成熟的，在我眼里，很多人的思想完全是从模仿和被教育里形成的，很多人并没有真正的自我意识和觉察，他们只是困在了形成原因复杂的那一套观念笼子里的人，尽管看起来的确什么也没有，但他们还是会按照形成的那一套独特的规矩生活下去。思维层次是有高低的，如果您能顺利读到这里，那么我想我们的思维层次确实要比他们高一些，而这也是我难以消解我妈内心痛苦的阻碍之一。我还想继续往下深挖一下他们的思想形成。我们继续。思维层次有高低，先低再高，由低到高，它是这样一种现实的，不允许例外的情况。思维/思想是在我们身体之内不显于外的，只能经由嘴巴或者文字的传达，而嘴巴除了说话，它还有一种更重要且基础的功能，就是吃饭，给身体供给能量，生命的维持可以没有思想，但不能没有食物。在他们的年代，是吃不饱饭的年代，我这么说，您能明白吗？食不果腹，还得生育抚养，除了原始落后粗鲁直接，他们是没有余力和余闲去往精细的思想上使劲的，我想，咱们的爷爷辈大概是长大在那样的年代吧。所以，如果我记恨一些人的话，那些记恨要分一些给时代，可是时代不会承担这个责任，因为，时代，在现在，是由我们每个人参与早就的。我和你，是个大人了，我想我们要对此承担一些责任了。再从我的观点1里谈起吧。我描述了这么些，不知道您能不能从这里面窥见一些我的成长环境，哪怕我没经历过想你一样的挨打，但我的确被老师打过，也见识过，听说过像你家庭那样的教育环境，在我当时同龄人的周围。所以我对你的处境能理解一些，可能不是全部。而我也的确跟自己的性子和缠绕我的负面想法搏斗过，我能给出你一些有用的建议。我直接了当的说吧，我从你的文字里看到了明显受虐倾向，我不想详细地继续挖受虐从何而来，又可能把你带向哪种我预想的境地了。因为那些描述于你的现状改善有关系，但关系不大，如果你能读到这里并完全读懂我接下来说的话，那么我相信您会逐渐自我疗愈到迎来自我的新生。首先，根据我上面的描述，我希望你已经自我消解了一部分怨恨或者记恨，总之，那是一种希望把自己现在难过下去的责任分一部分给别人承担的心态，我想告诉你，或许他们有一些责任，但现在，在眼下没人会跳出来为你付出来帮助你。你眼下需要，完全地承担自己生活的责任。其次，那么难过的事情确实都已经过去了，现实里的里现在的痛苦来自那些过往留下痕迹，你的痛苦找不到出口，总是自我反刍，把过去的事情拉出来一遍又一遍，直到成为一个困住你的笼子。你要做的就是，给你的渴望和生命，一次占据你现在的日常生活一次机会，给你一次重新活过的机会。你决定先不管那个笼子里，你现在有饭吃，有地方住，你也没违法乱纪，没人限制你的行动自由，你生存下去这件事无需急迫，所以你给了自己一次新生命，你要有一些勇气，因为你以前那些习惯和思维可能会把你带进老路，你决定也的确可以抛弃它们试试，因为抛弃那玩意一点也没什么大不了。你以前喝水是只能被告诉端坐着喝吗？那你可以试试站着喝，躺着喝，不端坐着喝，然后发现躺着喝除了需要注意不要灌进鼻孔里，好像也可以这么做。饭少放了盐，虽然有些难吃，但不至于吃不下，要是你愿意动，你就放点盐进去，要是不愿意，也不需要谁给我指指点点，我自己吃的饭关你啥事？你的想法将围绕未来展开，而不是被过去困成一团乱线。总之，之总，你重新活一次，看花漂亮，看书有趣，与人交往不妥当，那我就学一下怎么妥当，要是学不会，那自己不要主动做不道德的事就好了。你的生活只有一个个新鲜和具体的问题，没有过往苦痛，如果有，那你要笑一下，我熬到现在不好好的么，也没干死我。还好，不算难熬。都过去了。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:34:01",
        "question_id": 653132704,
        "user_id": "1a1840094b0b8538aa74b090352a6931"
    },
    {
        "answer_id": 3478314485,
        "content": "首先我想抱抱你，父母那么对你那么严苛，他们总是把你跟别人比较打击你，你却依然这么努力。可是你知道吗？你的自我就像一颗掉落在贫瘠土壤里的种子，没有合适的温度，没有必备的水和阳光，更没有肥料，它无法得到滋养，你已经快失去自我了。你的父母因为无知愚蠢，不知如何引导一个精力充沛的孩童长大，已经抹杀了一个孩子的灵性，学不进去、学不好说明你的大脑已经锈掉了，太多杂念太多禁止太多恐惧埋在记忆里，神经功能已经衰弱受损。请你扪心问问自己，想取得好的成绩是不是为了讨父母欢心？再请你问问自己，自己还有真正喜欢做的并且能够开心快乐毫不犹豫地去做的事情吗？如果还有，那么恭喜你，请你别管脑海里的不能做、不许做，balabala等杂音。如果你想学习（不限于考研）能跟上，建议你去找心理医生咨询，揭开成长过程中的伤疤，解除种种压抑释放恐惧。找回自我，寻回那个孩童时候天天乐呵呵感受力丰富，充满温度的那个自己。请你先自立快乐爱自己，尊重自己的任何念头，任何情绪都让其自然流动，解封头脑中的坚冰，再谈搞事业赚钱实现自我价值。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:05:47",
        "question_id": 653132704,
        "user_id": "b232ca1ff72f83301d75108b06808b51"
    },
    {
        "answer_id": 3478279426,
        "content": "前半段真的不要太像了，我那时候以为每个人都会挨打，挨打是每个小孩必然的事情，我甚至能算出差不多啥时候我又该挨打了，直到上大学，我舍友跟我说他爸妈从来没有打过她，我都惊讶了......你是因为淘气挨打，我不是呀，我小时候特别文静内向也能挨打，我记不清太多了，我只知道中途说一句想上厕所，在厕所里我要多挨一会儿时间，出来时我爸妈就能气消一些，打我能轻一点少一点。后来我记得时多半是因为学习挨打，好惨，我记得我爸一脚踢过来，我当时想成绩有那么重要吗，还有我爸妈经典的男女混合双打，我爸打我时我妈口头教育，我爸打完歇着，我妈接着打。打的工具那是随手就来，咱就说腿上都是青的，脸上有一次还给我打了个月牙。打完还有怀柔政策，又开始思想教育和擦药。你知道吗，我的地理课本上好多小人图标，每一个我都画画了，我爸翻开书见画一个，打我一个手板，整整一本书都打完了，o(╥﹏╥)o前面部分都是物理攻击，剩下全是心理攻击，你说的什么别人家的孩子......那不是常事，这都是低端的，我爸撕了我特别珍贵的同学录，所有的联系方式都在上面，所有朋友留下的话语都在上面，他说我玩物丧志，只知道整这些没用的，一整本给我撕碎了......我现在想想，那是我便对友情有了最初的心理障碍了，再也无法有健全的友情了，全都碎掉了，后面又有转学，各种，反正我现在就喜欢独处。我妈，我现在也不知道她是不是有点挑拨离间，她悄悄跟我说，和我玩的好的那个成绩特别好的同学，说我是笨蛋......怀疑和不信任的种子就这么在我幼小的心灵里种下了但是，你知道吗，我觉得这些都不算什么，我从小就有自己的想法和主见，喜欢思考喜欢观察，然后得出自己的结论，所以爸妈对我的铁打教育并没有对我产生太多不好的影响，反而让我在见到更多负能量的时候更珍惜美好的事物。我很难被PUA，因为太抗造了，从小接受着打压式的教育让我能够勇敢地面对未知的一切，而我对象接受的鼓励式教育反而有点脆弱，我也不知道这算不算得上一种物极必反，阴极生阳。我后来甚至明白爸妈为什么会这么对我，也对他们的成长经历深表同情，有时候就是好多人都病了，但是我们仍像正常人一样坚强地活着。我爸妈也非常不容易，随着我逐渐懂事和体验到成年人生活工作的不易，以前那些不好的事情都逐渐淡忘，一笑了之，只记得他们对我的好，对我的爱。你说你从未享过福，好的都给爸妈，如果你内心不愿意，可以看看我爸妈是怎么做的。我看到的是我爸妈都喜欢给自己买东西，当然也会给我买，只不过优先级给他们，我觉得这样特别好，先是自己，再是别人，哪怕是父母是子女。我也不怕他们会太奉献自我苛待自己。要对自己好一点，只有对自己好，爱自己多一些，才会真正明白如何爱别人。不要受制于道德约束，传统的道德观太过古板，要根据每个人的家庭情况灵活进行调节。还有呀，学习这个事，我真的在高中就发现了，有的同学真的是拼命学，最后结果也很平平，那时我就知道有些东西不是努力就可以有结果的，每个人都有自己的天花板，但是每个人也都有自己的与众不同。所以，学习尽你所能即可，无需过分自责。工作亦是如此，如果当不了领头羊，当个小跟班不也挺好，螺丝钉也是很重要的组成部分，社会不就是千千万万的螺丝钉组成的，金字塔也不能只有尖没有底呀。都来当领导谁来当群众呢，而且越往高处越是被束缚，所要具备的能力和肩上的责任越大，越在底下越是自由坦荡，虽然抗风险能力差一点，但只要你心灵洒脱，那绝对是更加开心的。如果过去是灰暗的，那就朝前看，去追逐明天的阳光。改变不了过去，救不了以前的你，还变不了现在和未来的你吗，没有人心疼，咱就主打一个自己心疼自己，你对自己好了，世间的美好你都会看见，都会对你招手啦~~~.",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:33:39",
        "question_id": 653132704,
        "user_id": "9af0684088658f2f0428151e6fc51ff9"
    },
    {
        "answer_id": 3478276965,
        "content": "一个从来不懂得心疼自己的人可能是在成长过程中缺乏关爱、认同和支持，导致自我价值感低下，习惯性地忽视自己的需求和感受。此外，过度的责任感、压力或追求完美也可能让人过于关注他人或外部标准，而忽视了对自己的关心和照顾。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:29:03",
        "question_id": 653132704,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3478241062,
        "content": "亲人的期盼，教育的方向，社会的价值观让你越来越没有自我。学得自私一点，别人怎么看与我无关，让自己开心才是一切行动的最终目的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:00:34",
        "question_id": 653132704,
        "user_id": "b83a05a262a7248fee3292f2ea4b0592"
    },
    {
        "answer_id": 3477339860,
        "content": "因为没被好好对待过，没有被好好爱过当然不懂得怎样好好爱自己。但那都是过去的经历，学会爱自己你才会更可爱，试着去尊重自己的感受，好好爱这个被自己忽视太久的自己吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:36:41",
        "question_id": 653132704,
        "user_id": "934d179efc6fb158348b6e02b77501e9"
    },
    {
        "answer_id": 3476822834,
        "content": "对自己要求太高了。尽力便好，不必太执着，物极必反。——————————————————————————————————————————————————————————————————————————————好好爱自己",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:52:34",
        "question_id": 653132704,
        "user_id": "b3ef0c5d24ed8c76f44942c7c3d4618c"
    },
    {
        "answer_id": 3476803122,
        "content": "抱抱你首先为你生活在这样一个家庭感到悲哀，你父母的家庭教育已经不是教育了，而是对你的一种管制，约束，他们的教育目的不是成才，而是要你顺从，要家里的安静，要自己省心。所以生存在这样的家里，只有压迫和对抗抗。他们打的你越狠，你越不屈从，越反抗。这样导致的结果就是你从没有感受过爱，也不会爱别人。至于到了后期你的学业工作的不顺，一方面有运气的原因，另一方面还是受到此前的影响。我觉得虽然你极具努力，但是缺乏能量，爱的能量，缓冲的能量。都说爱是源泉，爱是能量，你没有，你的心灵是空洞的，没有人抚慰，没有人给你建议，你只能闭门造车，自己走在深黑的独木桥上。最后就是希望你能调整自己，慢慢自愈自己的心灵，多交朋友，多和人交流，敢于敞开心扉，凭借你的血性和努力，一定可以拥有自己想要的。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:37:24",
        "question_id": 653132704,
        "user_id": "30eba86dfbb0cdb4ccdbc2c1d25d8bf0"
    },
    {
        "answer_id": 3473873671,
        "content": "1.一个人的心理行为模式，形成是多方面的影响。可以分为无意识的影响和有意识的影响，往往儿童青少年时期，人思考行为模式的形成，大多数时候都是无意识的受家庭、环境、假想敌、批判者的影响，而当人成年，会有意思的思考行为模式的成因，就会有意识的思考自己的行为，设立目标，调整行为，从而形成新的行为模式。2.先尝试重视自己的感受，感受自己，心疼自己。习惯摒弃自己的感受，强行逼迫自己行动，是很难一下子改变的，但是你开始反思自己的心路历程，就已经开始改变了，你已经开始尝试感受自己，接着就是学习心疼自己。可能很多人都听过爱自己这句话，但是如何爱自己却不知道该怎么做，我认为爱自己就是爱护自己的身心，吃好睡好，天热避暑，天冷加衣，注意身体健康，关注自己的内心，学会排解不好的情绪，调节心态，让自己不要大起大落，保持心理健康。3.调节心态。人生其实并没有意义，而活着是在寻找意义，年少的时候我们困于家长的评价标准，困于学校的竞争环境，不得不接受那一套价值体系，学习好就是成功。但其实人生没有意义，是开放的，广阔的，你需要的是寻找你自己的意义，无关父母，无关环境，喜欢有关于你自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 21:41:49",
        "question_id": 653132704,
        "user_id": "e8dd2be38d20c07396468d4a9b0a7d5c"
    },
    {
        "answer_id": 3468735543,
        "content": "经历和磨难告诉她自己必须要坚强，无论有多难，或者坚持不下去的时候都不能轻易放弃。坚持自己喜欢的事情，不放弃。无论什么时候，不能被任何事和任何人打败。挫折和苦难都是同时的也是不能放弃的。",
        "voteup_count": 2,
        "updated_time": "2024-04-17 10:09:55",
        "question_id": 653132704,
        "user_id": "7fded6091f67287de5d4970ee19f0bb3"
    },
    {
        "answer_id": 3468460236,
        "content": "嗯，感觉不到爱没有啥特别的爱好！人生也没啥目标！",
        "voteup_count": 2,
        "updated_time": "2024-04-17 00:54:33",
        "question_id": 653132704,
        "user_id": "ef55fe10c6662fb12060e3b10044cd2d"
    },
    {
        "answer_id": 3481456924,
        "content": "凡事都是有迹可循的，我觉得应该是最初生命的早期在家庭里面没有得到尊重导致的。出了社会，一直在被身边的人价值观绑架，一直挣扎在漩涡里出不来，体现在外在的形式就是自虐和不心疼自己。我们作为一个人其实要学习的东西真的挺多的，有很多课题学校是不会作为一门课程去教的，比如爱的教育，死亡教育，独立思考教育…但是这些又对我们的实际生活非常重要，我们缺乏一种对自己生活节奏的体察，所以自然就不知不觉偏离了航向。但是随着走向社会，随着物质条件有基础，我们又被催着向前催着组建家庭催着赚钱工作，一切的一切都在被裹挟着前进。这个时候，极少数的人能够冷静下来或者说被允许直面内心，能够不顾一切做自己。大部分人都不敢做自己。因为做自己的代价很多，做自己需要对自己负责，需要忍受迎接不友善格格不入的眼光，需要有自己的定见。不好意思，我现实生活中真没见到几个，能够有勇气有实力做自己的人都是有不错物质基础和兴趣爱好支撑的人。你让一个996，007的人心疼自己这不是天方夜谭吗？他也知道心疼自己，但是他没办法改变一些非常具体的东西。经济基础决定上层建筑，当人处于一个比较良好的物质和精神的状态下，他有充足的时间去直面内心，所以也容易做出一些对自己好的举动。我觉得人性中对自己最大的好是直面自己，追寻自己想要的东西。而不是随大流，从众，现实完全主导内心。不心疼自己的人一般是道德束缚感强、物质基础匹配不上野心、精神贫瘠、消费主义流行主义裹挟等，一切人性里面不好的品质本质其实都是不心疼自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:50:34",
        "question_id": 653132704,
        "user_id": "c47c17113046c588fc6944c426569076"
    },
    {
        "answer_id": 3480072159,
        "content": "在这个追求速度与激情的世界里。快节奏、高压力已经是常态，众多行业非常内卷，多数人都忙于奔波，却忘记了心疼自己？你，是否也是其中之一？在无尽的付出与牺牲中，似乎逐渐失去了对自己的关怀和疼爱。这是如何形成的？又该如何找回那份对自己的心疼？ 形成原因：心灵的迷雾 成长的烙印： 回想你的童年，那些被忽视的瞬间，是否在心中留下了深刻的痕迹？或许，你的父母忙于工作，无暇顾及你的情感需求；或许，你在一个充满批评和苛责的环境中长大。这些经历，像无形的手，塑造了你对待自己的方式。 依恋理论告诉我们，早期与照顾者的关系对自我价值感的形成至关重要。缺乏安全感和支持的童年，可能导致你习惯性地忽视自己的需求。 自我对话的陷阱： 你是否经常对自己说：“我还不够好”，“我不值得”……这些负面的自我对话，像无形的枷锁，限制了你对自己的关爱。 认知偏差，如过度批评，让你对自己的评价过于苛刻，忽视了自我关怀的重要性。 情绪的迷航： 当压力和挑战袭来，你是否感到无所适从？情绪调节能力的不足，让你难以面对和处理内心的困扰，从而选择忽视自己的感受。 忽视自我关怀，有时也是一种逃避，逃避面对内心深处的痛苦和不安。 社会的镜子： 我们生活在一个强调成就和付出的社会。你或许被教导，为了成功，必须牺牲个人需求。 社会的期望和压力，让你在迎合他人和满足社会标准的过程中，逐渐失去了对自己的关怀。 重拾自我：心灵的重生 自我意识的觉醒： 是时候停下脚步，深呼吸，与自己对话了。试着去了解，你为何总是忽视自己的需求？是什么让你觉得，自己不值得被疼爱？ 通过自我反思，认识自我关怀的重要性，探索忽视自我关怀的根源。 人际关系的重建： 在一段安全和支持性的关系中，你可以学习如何接受和给予爱。这样的关系，可以是与专业人员的，也可以是与理解和支持你的朋友或家人的。在这些关系中，你将逐渐学会重视和关怀自己。 情绪的导航： 学会情绪调节技巧，如正念冥想或情绪释放技巧，帮助你更好地管理压力和负面情绪。识别并改变导致忽视自我关怀的情绪反应模式，让自己成为情绪的主人，而不是被情绪所控制。 行动的力量： 设定小而具体的目标，如每天花五分钟放松自己，或者每周为自己做一顿美味的晚餐。这些小行动，是自我关怀的开始。 使用正面强化和自我奖励来增强自我关怀行为，让自己逐渐习惯于关爱自己。 思维的转变： 通过认知行为疗法等技术，挑战和改变负面的自我认知，建立更加积极和现实的自我观念。 学会使用自我对话和问题解决技巧来应对自我批评和自我否定，让自己从内在变得更加坚强和自信。 文化的适应： 在尊重传统和文化价值观的同时，保持个人需求和界限的清晰。 学会适应社会和文化环境，同时发展个人自主性和自我关怀。 找回心中的温暖 在这个追求速度与激情的世界里，对自己好一点。这不仅仅是一种自我放纵，更是一种自我尊重和自我照顾。你，值得被自己疼爱。你，值得拥有幸福和满足。 从今天开始，给自己一个拥抱，给自己一句温暖的话语，给自己一个微笑。记住，自我关怀，是你送给自己的最美好的礼物。 有问题，在评论区留言，或私信我！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:38:23",
        "question_id": 653132704,
        "user_id": "6317b3ac9a014f291e33156aebcaacba"
    },
    {
        "answer_id": 3479909243,
        "content": "一个不懂得珍惜自己的人，可能是由多种因素形成的。有时候，这可能与我们的成长环境和经历有关。在童年时期，我们可能没有得到足够的关爱和认可，导致我们对自己的价值感产生怀疑。或者，我们可能过于注重他人的评价，而忽视了自己的需求和感受。另外，社会压力和期望也可能让我们产生自我怀疑和否定，使我们难以珍惜自己。但是，亲爱的，我要告诉你，每个人都是独特且不可复制的存在。你的价值不是由别人的赞美或贬低来定义的，而是由你自己来决定的。学会珍惜自己，首先要学会爱自己，关注自己的需求和感受，不要过于迎合他人的期望。同时，也要学会接受自己的不完美，因为正是这些不完美让我们变得独特而有趣。如果你发现自己在这方面有困难，不妨试着找些共同兴趣的朋友，或者寻求专业心理咨询师的帮助。他们可以提供更多的支持和建议，帮助你更好地认识自己、珍惜自己。记住，你值得被爱和珍惜，不要轻易否定自己的价值哦！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:19:26",
        "question_id": 653132704,
        "user_id": "81c788405e5a22839bc934c0547a9b0f"
    },
    {
        "answer_id": 3479777280,
        "content": "没被温柔对待过的孩子，从来不知道心疼疼爱自己！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:42:16",
        "question_id": 653132704,
        "user_id": "156e5abf9495347893b0956dc21641a1"
    },
    {
        "answer_id": 3479052911,
        "content": "这个是不需要形成的，这个是自然的，因为对方本来就是这样的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:57:37",
        "question_id": 653132704,
        "user_id": "0ea1215bcb6776fee0ffcab9cb2918f0"
    },
    {
        "answer_id": 3478951948,
        "content": "父母对待你的方式成为了你的潜意识，即使成年即使工作独立，你还在用父母对待你的方式来对待自己，苛责自己，那套意识标准在支配你。外界的标准成为了你自己的标准，成为你自我PUA，自我压榨自己的来源。1、课题分离2、自我觉察3、寻求专业帮助4、重新自我定位，自我探索如果一个人在做一件事情总是不成功，可能是知识，技能，方法欠缺，也有可能其实这里不是你的天赋，你的优势。我看你的提问描述非常生动非常具体非常有感染力，引起很多人的共鸣，这是一种创作力的体现。很多人写东西是非常干的，文字表达不出自己的感受的。建议你去自我探索，寻找属于你自己的优势，每个人都有自己的天命，盖普洛优势理论理念是每个人寻找基于优势的发展，这和中国传统文化里讲的因材施教理念不谋而合，更重要的是盖洛普提供了科学工具和方法论。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:40:03",
        "question_id": 653132704,
        "user_id": "19e6b7c59e53a81cd0dff8cde76f9ed8"
    },
    {
        "answer_id": 3478816120,
        "content": "就是上辈子上上辈子造了孽，这辈子不是享福的，是来赎罪的，就别心疼自己了，可劲折腾好赎罪吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:32:06",
        "question_id": 653132704,
        "user_id": "fb94dafd79945756279ff0a3bb096a13"
    },
    {
        "answer_id": 3478302249,
        "content": "被打压成奴性了，我也一样的深有感受，去看了很多次心理医生，医生建议我脱离原生家庭，现在精神状态好很多，就是好好爱自己，至少没有之前那么奴性。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:48:16",
        "question_id": 653132704,
        "user_id": "0f2ea6e80aa0f423e5ac8fe3bbf4d5db"
    },
    {
        "answer_id": 3478232831,
        "content": "可以找一个爱自己的人，好的情况是你也会爱对方，那就是最好不过了，另外你要为自己的坚强和努力而感到欣慰，你认为的成功只是概率的问题，如果你不坚强不努力，这个概率就会很低。在此生活当中，不仅仅只是有回忆痛苦，酸甜苦辣柴米油盐酱醋茶，这才是大多数人生活的根本，。还有在保护好自己前提的同时，扩大一点交际圈，看看你觉得人家幸福的或者努力的人是怎么生活的，有没有可以借鉴或者学习的地方。最后一点永远不要把自己看得太高，也不要把自己看得太低，累了困了倦了就想办法休息解压，太阳每天都会升起，祝愿你每天都能有太阳升起时候的美好心情",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:53:46",
        "question_id": 653132704,
        "user_id": "925833db256daaa11722d68c18267374"
    },
    {
        "answer_id": 3478205648,
        "content": "我小时候的经历跟你相反，自己没想过要努力，也没有怎么去刻苦去努力，学习没有负担，就是跟同学一样的上课、写家庭作业，但成绩就是很好。爸爸有打过我，但他们没有打压我，而且我妈在别人面前提起我都是满满的骄傲。我不是讨好型人格，懂得心疼自己。但我也敏感，有时候也有被压力压的大哭的时候。你要明白，你就是你自己，不是活在别人眼中的自己，爱自己的人才会被别人爱。我认为，童年对成人后的心理影响有些夸大了。童年对成人的影响很多是由于你觉得有影响，如果你觉得没有影响，它或许真的对你影响小。主要是在于你的心态。也就像压力，压力会影响健康，并不是因为它真的影响，而是你觉得它会影响你的健康。这是有研究表明的。压力大但是不认为压力会影响健康的人寿命最长，其次是没啥压力的，最后是压力大而且认为会影响健康的。所以，改变信念，调整自己，做一个自我的人",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:31:32",
        "question_id": 653132704,
        "user_id": "5f505e0fe44f1dd9ee0bdfe4691fbb5a"
    },
    {
        "answer_id": 3478182958,
        "content": "莫名心疼，凡事莫强求，自己慢慢开悟对自己好的时候也别伤害别人",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:11:47",
        "question_id": 653132704,
        "user_id": "5919c3a7219d90866d83b1d1e3d6c3d2"
    },
    {
        "answer_id": 3478172582,
        "content": "谢邀。一个从来不懂得心疼自己的人，其形成原因可能复杂多样，涉及心理、生理、社会和文化等多个层面。以下是一些可能的因素：首先，个体在成长过程中可能缺乏关爱和认可。在一个缺乏温暖和支持的环境中长大，个体可能无法学会如何心疼自己，因为他们从未体验过被心疼的滋味。这种缺乏关爱和认可的环境可能来自于家庭、学校或社会，使得个体在情感上无法得到满足，从而无法形成心疼自己的情感基础。其次，社会文化和价值观也可能对个体的自我认知产生影响。在一些文化中，强调自我牺牲、忍耐和奉献，使得个体在面临压力和困难时，更倾向于压抑自己的需求和感受，而不是心疼自己。这种文化价值观可能导致个体忽视自己的感受和需求，从而无法形成心疼自己的习惯。此外，个体自身的心理因素也可能导致他们不懂得心疼自己。例如，一些人可能具有低自尊、自卑感或自我否定等心理问题，使他们难以认识到自己的价值和需求。这些心理问题可能导致个体忽视自己的感受，甚至对自己的痛苦和困扰感到麻木。要改变这种状态，个体需要付出努力和时间。首先，要学会关注自己的感受和需求，认识到自己的价值和重要性。其次，要学会表达自己的情感和需求，寻求他人的支持和理解。同时，也可以寻求专业的心理咨询帮助，以解决潜在的心理问题。最后，需要强调的是，心疼自己并不是一种自私的行为，而是一种自我关爱和自我保护的表现。只有当我们学会心疼自己，才能更好地应对生活中的挑战和困难，实现自我成长和发展。以上。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:02:31",
        "question_id": 653132704,
        "user_id": "89b0f1218f4dd06e230687c2b61fd8fd"
    },
    {
        "answer_id": 3478161264,
        "content": "送东阳马生序作者宋濂，嗜学，是因为他知道那是他手段，可以改变命运的方式，我也希望题主也弄清楚自己真正需要什么，你好像在死胡同里渴望别人认可，但可能你做出一番成绩了，你说什么，别人都认可你了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:52:03",
        "question_id": 653132704,
        "user_id": "eb10304f9cf75f8965ce1883951abc48"
    },
    {
        "answer_id": 3478151248,
        "content": "看到你的描述，很心疼，很想抱抱你，也希望此时的你，能好好地给自己一个抱抱，你值得。周遭的一切环境，迫使你想要通过成绩来证明自己，得到别人的认可，这是年幼的我们能想到或者做到的，最便捷的方式。但你，对自己过于苛刻了，不知道你有没有发现，其实你也已经习以为常了，没有认可自己，觉得自己不配，比外人更苛责地对待自己，你跟其他人，有什么区别呢？学习是捷径，但不是唯一途径，你还有很多其他的可能没有尝试过呢，你甘心在一条不适合自己的道路上走到黑吗？你执着、坚韧、执行力强、不服输、踏实勤奋、身体健康......这么多优点，你都忽视了吗？哪怕就算是做个销售，你也能成金牌吧！别再苛责自己了姑娘，你真的很棒。一直以来的生活，就是缺少了别人的认可，但如今我们已经长大了，至少要对自己好，自己认可自己，哪怕用余生来治愈不幸的童年，从这一刻开始，坚信自己是最棒的，努力对自己好，一步一步地像幸福靠近，加油姑娘！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:43:01",
        "question_id": 653132704,
        "user_id": "2c3164f6661ae9932edbe293a6b97b32"
    },
    {
        "answer_id": 3478133829,
        "content": "很多年前我记得有个作家写了一篇文章，说是一个女孩子怎么样才能开始好好的爱自己。她的建议很简单，就是从非常细小的事情做起。比如从往桌子上放一个漂亮的桌布开始，然后放一束漂亮的花。然后就是吃一些让自己开心的食物，或者是给自己买一些漂亮的小东西开始。所有的做法就遵守一个原则，少量的美好的东西，慢慢的一点一点的让他们走进你的世界里。直到你习惯这些美好的东西出现在你的生活里，比如你经济不充裕，但是一个星期买一束漂亮的花是买得起的。那么就坚持一年或者两年，每个星期都给自己买。慢慢的你的潜意识都会觉得自己配得上这些美好的东西，然后就按照这个思路来。润物细无声的让自己习惯时间美好的东西，我觉得是对抗习得性无助的一个很好的方法了。试试吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:26:13",
        "question_id": 653132704,
        "user_id": "7b2878c46a3497448fbe130599d306ee"
    },
    {
        "answer_id": 3476517384,
        "content": "一个从来不懂得心疼自己的人，其形成往往涉及多方面的因素，这些因素可能包括个人经历、家庭环境、社会压力以及心理特质等。以下是一些可能的原因：家庭影响：在家庭环境中，个体可能没有得到足够的关爱和认可。父母可能过于严厉，强调自我牺牲和付出，而忽视了个体的需求和感受。这种环境下长大的孩子可能学会了忽视自己的感受，以满足他人的期望。社会压力：社会对个体的期待和要求也可能导致人们忽视自己的需求。在一些文化中，强调集体利益高于个人利益，个人情感和需求可能被边缘化。此外，社会竞争和快节奏的生活也可能使人们无暇顾及自己的内心感受。心理防御机制：有些人可能使用忽视自己感受的方式作为一种心理防御机制，以避免面对痛苦或不适。这种机制可能在童年时期形成，并在成年后持续影响个体的行为模式。缺乏自我认知：有些人可能对自己的情感和需求缺乏深入的了解。他们可能不知道如何表达自己的感受，或者认为自己的需求不重要。这种缺乏自我认知的状态可能导致他们忽视自己的感受和需求。过度投入工作或事业：有些人可能过度专注于工作或事业，以至于忽视了自己的身心健康和个人需求。他们可能认为成功和成就才是生活的重心，而自己的感受和需求则被视为次要或无关紧要的。要改变这种状态，个体可能需要付出努力来增强自我认知，学会关注自己的感受和需求，并寻求适当的支持和帮助。这可能需要时间、耐心和勇气，但通过持续的努力，个体可以逐渐学会心疼自己，实现更健康、更平衡的生活方式。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:05:10",
        "question_id": 653132704,
        "user_id": "adde9d2c4e22d77ae473278063163169"
    },
    {
        "answer_id": 3473276872,
        "content": "因为你发出求救信号时，没有人回应，次数多了，你也就懒了。一般事情发生时第一个念头应该希望有人可以帮帮自己，可时间久了，没人在乎过，就慢慢学会自己解决，不是不懂得示弱，而是你清楚知道，你的无助，在别人眼里根本不值得一提，如你自己不强大谁替你坚强",
        "voteup_count": 1,
        "updated_time": "2024-04-21 10:11:40",
        "question_id": 653132704,
        "user_id": "16e9c99a265c33dea16bac0797762a48"
    },
    {
        "answer_id": 3471897804,
        "content": "一个从来不懂心疼自己的人可能是在成长过程中受到了各种负面影响，比如家庭环境、社会压力、个人经历等因素导致其缺乏对自己的爱与关怀。这些原因可能包括：家庭环境：在家庭中，如果父母或其他亲近人对他们的需求和感受缺乏关注和重视，可能导致他们内化这种对待方式，认为自己的需求不重要。社会价值观：某些社会文化可能强调牺牲自我、忽视个人感受，导致个体学会不重视自己的情感和需求。自我认知：一些人可能缺乏自我意识和自我价值感，无法意识到自己需要被关爱和呵护。情绪困扰：悲伤、沮丧、焦虑等负面情绪可能让人忽视自己的感受，难以自我关爱。针对这种情况，建议这样的人可以通过一些方式来培养心疼自己的能力，比如倾听自己的内心需求、培养自我爱护的习惯、学会设定健康的边界等。同时，也可以尝试寻求心理咨询师或心理医生的帮助，来解决这种心理问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 21:12:38",
        "question_id": 653132704,
        "user_id": "34e601982165b5ca3425a19ee7a2a1d8"
    },
    {
        "answer_id": 3470414207,
        "content": "没有被心疼过，所以不会心疼人看着这些文字，也许你没有觉得心疼，但我疼了。眼睛湿润，好想抱抱你。其实近些年来，我不太喜欢说原生家庭。甚至在一些公开的讲座里，我试图给原生家庭一条生路：谁又不是第一次做人呢，爸爸妈妈和我们都是。所以他们也一样会犯错，凭什么我们就得把错误都一股脑的推给他们呢。但看到这样的案例时，我真的感到一种愤怒，一种压抑不住的苦涩。一：小时候性格顽劣，淘气，被打，到这里还属于可以原谅的范围，毕竟有些父母因为自身能力问题，可能不会教育孩子，孩子做错了，便棍棒加身，总算也是在试图教育。但身为父母，孩子的一身青紫就真的不觉得心疼吗？就算不是自己亲生的，路边一个流浪儿一身青紫，也该得一点怜悯吧？所以，绝望是在冰冷的无情漠视下，慢慢发芽生长的。二：小时候学习成绩很好，后来被怎么也学不好了。宝贝儿，你不是学不好了，你是要根本没有在学，你所有的努力的行为，都是在为自己的自虐寻找一个合理的途径。或者说，你心底的那个小孩儿，早就在一次次的殴打和漠视中，认定了自己就不能是优秀的，不可以是聪明的，厉害的。反而就应该学不好，做不好，然后为了学好、做好，反复被惩罚，被折磨。宝贝儿，你长大了，你已经工作了。你养活了自己，且开始探寻自己内心的伤，你已经可以照顾自己了。那么请你不必要求自己优秀好吗？你可以不优秀，可以不考研，可以不能干。这个天下，从来都不是只是样样都出色的那些“别人家的孩子”，我们每个人，都是如此普通，又如此简单的活着，普普通通的，快乐的活下去。你学不会心疼自己，那也没关系。你只要试着，每天给自己一点时间，不必奔走在努力优秀的路上，可以摆烂，可以放松，可以闭上眼睛，安安静静的与这个世界沟通，听风、看雨、赏花……哪怕跟星星说说话。告诉它们，真的不必每颗星星都是北极星，但每一颗遥远而灰暗的小星星被天文人发现的时候，都是会被命名，被欢迎，被喜爱的。你，也一样！祝：好！",
        "voteup_count": 1,
        "updated_time": "2024-04-18 16:16:58",
        "question_id": 653132704,
        "user_id": "b98da5c5bd23b946dde25b21e8a2d56a"
    },
    {
        "answer_id": 3468567631,
        "content": "是自己作贱出来的",
        "voteup_count": 0,
        "updated_time": "2024-04-17 07:53:58",
        "question_id": 653132704,
        "user_id": "157ac7471e62e897d72814568cf3bc02"
    },
    {
        "answer_id": 3478340393,
        "content": "请放过自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:17:27",
        "question_id": 653132704,
        "user_id": "85b36c8c8fd28dc11a6ea77e0f44149c"
    },
    {
        "answer_id": 3478222623,
        "content": "有什么都忍耐",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:45:33",
        "question_id": 653132704,
        "user_id": "dce304b81a1fae66622d3c93238e6670"
    },
    {
        "answer_id": 3478121778,
        "content": "你自残 这个看了很心酸很心酸。我能体会那种世俗值得开心的事在我这里觉得我不配得到快乐的悲哀，从初三我就开始尝试，大学性格开朗了一些，参加工作几年慢慢开始爱自己了。其实我也几乎没有体会过快乐，因为可以说刹那间而已。现在想想我要感恩父母健在，身体还算健康，四肢健全。要感恩我还活着，不能再多奢求什么了。看到了吗? 不要再说父母素质，家庭教育不重要了！没有教会：1、孩子你在我们心中是最棒的！2、孩子不要怕，还有爸妈支持你爱你！3、我相信你我的想法：爱子女的父母,会把孩子当做珍贵的珍藏宝贝精心擦拭；爱子女的父母,会把孩子当成人民币一样好生对待（不要宠溺）；爱孩子父母，会把孩子当成一种花慢慢栽培灌溉。这个可能和父母年代的家庭教育和时代匮乏有关。从源头上，父母的婚姻就是一场不幸的开始，然而 老天自有安排！我们不同寻常！被上帝吻过的小孩了不得！希望你能开心，莫要执着。let it be.",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:03:54",
        "question_id": 653132704,
        "user_id": "1b9e5436657bf27a66afe369d4847bb9"
    },
    {
        "answer_id": 3477528620,
        "content": "因为小时候没有被很好的对待过，所以不知道，也不懂得如何心疼自己，也就成为了一个不爱自己的人。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:09:15",
        "question_id": 653132704,
        "user_id": "3a72287c3bcc4283c519a5afc1aff8b8"
    },
    {
        "answer_id": 3475366452,
        "content": "接受不完美的自己，试着学会去奖励自己。你要求自己要达到你心里的完美，那是不可能的，就像你要求一个已经成年身高160的人，多喝牛奶让身高长到170，这是不现实的。因为160已成固定的客观现实，外力改变不了。人也是有差异性的，不是通过努力就一定能改变，你想让自己像那些尖子生一样出类拔萃，但你不知道，你再怎么做，都不会达到，而只能接近，这是一个事实，你要尝试接受。你不要总去够那些你摸不到的东西，你也要学着低下头看看，下面有什么，世界是多元的。你看，你通过自己的努力考上了大学，有了工作，这已经是很好的了，你看你一路走来，是不是身边很多人早就不读书了，你说你学习不好，但你还是考上了大学，一路读了下来，你已经超过很多人了。你该奖励一下没有放弃学习，考上大学，还找到了工作的自己。你自己最想买什么，这个月发工资去给自己买，奖励一下一直努力的自己。让自己的心静下来，好好想想，有些东西是否必要坚持，哪些又是自己该努力争取又能通过努力获得的。你考研多次不过，是不是给自己压力太大了，有时候，放一放，缓一缓再去做，可能更好。除了考研，你还有生活。小时候被父母打的经历，不要多去回忆，别把自己的性格和这些事链接上因果关系，同样的处境下，有人就不觉得那些是什么大事，不会给自己留下心理阴影。你如果一味往这方面想，你越在意，越觉得你不如意的一切都是家庭导致的，你越得不到快乐，这反而会形成恶性循环，你会潜意识麻痹自己，推脱自己的原因，把这个理解变成政治正确。因为恨别人比恨自己更容易，你想改变自己，所以你在找自己之所以成为现在自己的原因，如果你把原因归结在原生家庭，那并不正确，也不能让你变好。你已经是成年人了，意识到自己性格有问题，需要改变，你最该做的事就是改变自己，从眼下的事情开始，跟过去的自己和解，接受自己，然后改变。而不是非要找个原因，把责任推给这个原因，你把原因推给别人，只会让自己不敢面对真实的自己，而对改变自己没有任何帮助。人的性格有先天成分和后天形成。后天的成长经历占很大成分，这不光有家庭经历还有社会经历。而先天有时候也很重要，比如你习惯的看事情的角度，如果是先天的，你看问题角度不对，那哪怕在再好的家庭里也没用。同样温暖的家庭，同样的教育，有时候也会养出两个截然不同性格的人。比如有的人家两个小孩，家里人煮了两个鸡蛋，大小孩先拿了一个，另一个拿给小小孩，这本什么问题都没有，但小小孩不开心了，他觉得大小孩手里的大，于是大小孩就和小小孩换了蛋，但小小孩还是不开心，他觉得为什么你说换就换，肯定那个也有哪里更好，于是还是闹，哪怕家长说两个蛋一样的，但小小孩就是不信，大小孩越是随便小小孩选哪个，小小孩越是觉得大家偏心大小孩，越是觉得这两蛋肯定不一样，哪怕那真就是两一样的蛋。独生子女家庭估计遇不到这种类似的事情，但非独家庭类似的事情一定不少，很多家长可能也心焦，明明自己一视同仁，但总有一个孩子顺他意都会被怪偏心。这就是先天看问题角度不对，有的孩子就先天的好说话，看问题角度都在好的一面。但哪怕是先天的，也是可以改变的，这个改变，就要你有主观强烈愿望了。我讲这个故事，不是说你就是先天看问题角度不对，而是作为一个提醒，因为现在网上太多言论，把所有不好全部归结为原生家庭，这很危险，对你毫无帮助。你要清醒的看问题，分析自己性格不足的地方，去主动改变，而不是非要把原因定性在哪里。你需要的是改变，而不是审判。主动的去改变自己吧，多去发现生活中的美好，承认自己的不完美。你做不到出类拔萃，但你也可以把自己的一亩三分地打理的欣欣向荣。试着去欣赏自己，奖励自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:04:25",
        "question_id": 653132704,
        "user_id": "7fd64e0b44bad35031de3e157b7472a0"
    },
    {
        "answer_id": 3468494178,
        "content": "环境和经历",
        "voteup_count": 0,
        "updated_time": "2024-04-17 02:51:25",
        "question_id": 653132704,
        "user_id": "3b4d4b60d27d956c42e50c581211c4de"
    },
    {
        "answer_id": 3479144887,
        "content": "1、习惯用麻木的方式处理痛苦，逐渐形成路径依赖，不再积极维护自己，不再积极改善环境。2、用一种痛苦掩盖另一种痛苦学生时代，我是麻木的。我告诉自己：我是一个学习的机器。现在，如果我感到痛苦，我就重复的祷告我就重复一句话：“ 请原谅我的痛苦吧”先是对着天上的神说，又是对当下的自己说……",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:04:28",
        "question_id": 653132704,
        "user_id": "b6ef5566d7682ac7b43eee0be8e23fb7"
    },
    {
        "answer_id": 3477048368,
        "content": "有些人从来不懂得心疼自己，这到底是为什么呢？其实，这个问题的答案可以从先天条件和后天环境两个方面来考虑。首先，先天条件可能是一个人不懂得心疼自己的原因之一。有些人可能天生就比较自我中心，缺乏同理心和关爱他人的能力。这种情况下，他们可能很难理解别人的感受和需要，也就难以心疼自己。其次，后天环境也是影响一个人是否懂得心疼自己的重要因素。如果一个人从小生活在缺乏关爱和支持的环境中，比如家庭环境不好或者父母离异等，他们可能会缺乏自信和安全感，难以形成健康的自我认知和情感表达方式。这种情况下，他们可能不知道如何心疼自己，甚至可能会对自己产生否定和厌恶的情绪。当然，这并不意味着这些人就无法改变。通过学习和实践，我们可以逐渐培养自己的同理心和关爱他人的能力，同时也可以学会更好地照顾自己，心疼自己。所以，如果你发现自己从来不懂得心疼自己，不要灰心丧气，从现在开始，努力改变吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:19:16",
        "question_id": 653132704,
        "user_id": "63e4b89f83af8dcba09785e71b354384"
    }
]