[
    {
        "answer_id": 3477620740,
        "content": "因为小说不像游戏。lol，你注册之后，需要先打几把人机，熟悉一下，然后开始匹配，升到三十级，开始排位。从青铜开始，慢慢打到最强王者。战队看你打的不错，联系你，参加青训，最后走到lpl的赛场，遇到好的队友，说不定可以拿到世界赛的门票。写小说是……游戏账号注册成功。邀请来到召唤师峡谷。正在为您匹配对手。skt1加入对局。游戏开始。欢迎来到召唤师峡谷。你兴高采烈的来到线上，以为自己要跟faker一对一，真男人大战。然后思考自己打faker是一级学Q好呢，还是一级学W好呢。结果刚一到线上，就看到faker的沙皇18级，一身六神装站在那里。我打尼玛！明白吧？网文他没有新手保护期，开局就是最惨烈的厮杀！",
        "voteup_count": 245,
        "updated_time": "2024-04-25 01:47:10",
        "question_id": 653278917,
        "user_id": "a40f59ed7541b91cd3289c85fe232b90"
    },
    {
        "answer_id": 3477311432,
        "content": "有实力的新人不难出头，难出头的新人实力都差点意思。读者看书之前，并不会关心你是新人还是老人，他只关心这本书写的怎么样，能不能看下去。新人不是菜的挡箭牌，自居新人，志气就低，就只敢想别人吃肉别人喝汤，我舔个碗总可以吧。正道是，我虽然是新人，但我真的有实力，我真的能够参与抢肉抢汤大战，一次输了不要紧，下次经验见长，早晚轮到我吃饱。你早晚是要成老手的，还要这么菜兮兮地自居新人吗？要像个老手一样去分析，去提升，去找到自己的方法论，像个老手一样熟悉规则，也熟悉自己。我先有实力，再成为新人，这是一个励志的故事。我先成为新人，再去提升实力，这是一个卑微的故事。只有菜人难出头啊。",
        "voteup_count": 44,
        "updated_time": "2024-04-24 19:05:05",
        "question_id": 653278917,
        "user_id": "5d448b8747fd3a3a289ffa97575b92fc"
    },
    {
        "answer_id": 3479084582,
        "content": "因为时代不一样了啊！你以为现在的新人是和同时期的大神作者在竞争，可其实你是在和20年网文积攒下来的所有经典在竞争啊。你看看起点销售榜上，多少几年前甚至十年前的书挂着。你要知道那些书别说你一个新人，就是那些大神本人都未必能超越啊。然后就是平台的推荐机制，你作为一个平台运营，现在一个有过爆款的大神一个啥也不是的新人，你会优先推荐谁呢？这也就是现在网站更看中新书，更倾斜于新作品，不然新人死得只会更惨。而另一个要命问题就是，十年前网文几乎就是一个无垠的蓝海，你稍微有点新点子那就是一种开创。可现在你脑洞再大读者也觉得似曾相识，你要想出圈，那就必须得有一个特别出彩小亮点，让大家愿意看下去。另外就是试错成本的问题了，成名作者偶尔写本成绩不好的他还可以接着写，还有下一本，可是新人呢？一本扑街可能就永远不会再写了。再然后就是更新量的问题，以前日更4000那真的就是主流水准了，可现在呢，日更4000你写的再好也得凉。可一个新人稳定的日更上万字，这难度简直爆表好吧。新人普遍不咋会做大纲，细纲，更不咋清楚小说的节奏把控，这让他上来就日更万字，你这不是让他崩吗？所以现在的新人面临的困难比之以前难了何止十倍。不过呢，这世上总有那么些幸运儿的，他们或许是天生就有逆天才华，或者恰好踩中了某个风口。然后就此一飞冲天了，但绝大多数的普通人都不太可能具备那样的幸运。但好在如今的网文盘子比早年间大了不是一点半点，而且随着短视频等新型娱乐方式流行，也分流了不少行业翘楚。所以网文圈子也还是有机会的。只不过呢，新人一定要脚踏实地，不能好高骛远，更不能心比天高，否则在如今这个残酷的网文世界可能要吃大苦头。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 10:23:28",
        "question_id": 653278917,
        "user_id": "1e35ffdeb0f575f9a6d3798f5a02a55b"
    },
    {
        "answer_id": 3479276673,
        "content": "新中国是一下子就成立的么考大学是读一天书就行的么写小说是提起笔就有读者哭着喊着追更的么做一顿饭也要经历买菜洗菜切菜淘米下锅烹煮调味……最后才能出锅恰饭嘞！这种问题问出来没啥意义，天时地利人和，都全了，就出头了！先动手写，多写多练多看多学多研究，出头不难，难的是只问不动手，动手了又不能埋头苦干，只盯着人家的成绩羡慕！都是自己努力得来的，先付出努力，前程自然来！加油，努力，你可以的！纯属个人观念，没有贬低的意思，不喜勿喷！",
        "voteup_count": 12,
        "updated_time": "2024-04-26 12:49:51",
        "question_id": 653278917,
        "user_id": "46a303493d9d75c18613b5c49d39de43"
    },
    {
        "answer_id": 3475610798,
        "content": "不光写小说，新人做什么都难出头，各个行业都一样。新人就是要睁开眼睛去看书，闭着眼睛去写。什么交钱卖课让你几个月速成，做大神的，都是在割韭菜。去写就行了，这个东西急不得。那些大神，中部作者，谁不是从过年新手一路摸索过来的。",
        "voteup_count": 9,
        "updated_time": "2024-04-23 11:41:05",
        "question_id": 653278917,
        "user_id": "bf4b4388c13c6b6519009c55b85e7431"
    },
    {
        "answer_id": 3474123862,
        "content": "不知道你为什么会问这个问题。小说不是你写了就能得到相应的收获。新人的问题在于哪里？假如你能罗列出来并且能够克服改正，你就会发现一切都不是问题。写小说要想赚钱，你要适应大众口味。要有人看，千万不要陷入自我感动的境地。自我感动的创作，是不会被人认可的。这也许是你为什么会问这样问题的原因。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 07:25:48",
        "question_id": 653278917,
        "user_id": "fa22d9c032abcc9c773b100c905ada75"
    },
    {
        "answer_id": 3473327356,
        "content": "新人之所以叫新人，就是各方面都没上手。新人写小说，写出一堆垃圾，很正常。写第一本小说就飞升的人，那是天赋异禀。这样的人少之又少？大多数新人都是普通人，写小说是为了多一份收入。很多小伙伴在新人写作技巧底下，点赞，收藏，觉得看懂了，还是不会写。没有一定量的创作经验，所谓的干货写得再通俗易懂，新人没写过，就没办法懂。新人写不出来，是常态；新人写出来了，出不了头，也很正常。不正常的是，新人怎么还没写呢？他们回：不懂啊，怎么写啊。看过小说吧，人家怎么写，新人跟着怎么写。找个空间，打开电脑，手机，打开码字阮件，一字一字地写。别纠结 技巧，别贪图捷径，就是写。短篇1万字左右，长篇10万字以上，每天写2000字，你总能写完的。新人又问：那写出来很垃圾怎么办？海明威认识不？就是写出世界明著《老人与海》的作者。这位海明威说：一切初稿都是垃圾，包括他自己写的。大作家不管写多少年，写的初稿一样都是垃圾。我们一个新人又怕什么。只要你写，你就已经赢了99%的新人。99%的新人都输在——还没写。然后就是积累，写完一部又一部，当新人累计写完100万字，你就不需要问怎么写了。这个时候，我们就能判断出哪些干货适合当下的我去借鉴。不写够100万字，再多干货、再多捷径，新人也无法应用自如，质变要有量变做基础。写小说是个长期的工程，靠的是日积月累，而不是短时间内学些技巧，还做梦月入过万的人。同理，没写，也没有月入过万。唯手熟尔。新人别多想，写吧。我目前短篇才完结5篇，投了4篇，都扑了。昨日刚投第5篇。今日开了第6篇。在这记录自己写小说投搞的过程，希望和我一样的伙伴们相互交流，一起早日月入过万。",
        "voteup_count": 8,
        "updated_time": "2024-04-21 11:00:08",
        "question_id": 653278917,
        "user_id": "a188a24ae77eb9aff3a4e2de433780b3"
    },
    {
        "answer_id": 3469759392,
        "content": "啥意思，这玩意又不是卖油翁，唯手熟尔吗？老人没有流量也没法出头啊不管收费还是免费，没流量没推荐，人家都不知道有你这本书，怎么看你的书，他搜都不知道怎么搜啊虽然说你要能给资本赚钱，资本能给你当狗，但是你没有给资本赚钱的路子，你给资本当狗都不配。上面那句话简单说，你写的内容刚好是风口，读者群多，又是行业上升期，资本看好的时候，你写什么都赚钱，跟你是新人老人没关系。",
        "voteup_count": 15,
        "updated_time": "2024-04-18 06:44:59",
        "question_id": 653278917,
        "user_id": "7befd751cfd57613e5abd2f690e74f44"
    },
    {
        "answer_id": 3480357040,
        "content": "其实，不仅是写小说，新人写小说，都很难出头！这就是一个悖论，一方面，平台和读者希望换换胃口，另一方面，又不给新人机会。事实上，哪个老手不是从新人过来的呢。所以，不必抱怨了，老老实实地写吧。写到一定时候，爆了，成老手了，也就出头了。别无它途。",
        "voteup_count": 14,
        "updated_time": "2024-04-27 12:57:58",
        "question_id": 653278917,
        "user_id": "481131c14a9181302ed41fe139119599"
    },
    {
        "answer_id": 3478863812,
        "content": "新人写小说面临许多挑战，很难在文学界脱颖而出，这些挑战包括但不限于以下几点：竞争激烈：写作领域竞争非常激烈，尤其是小说创作，有许多经验丰富的作者和作品在市场上。知名度低：新人作者通常缺乏知名度，这使得他们的作品很难吸引到读者和出版商的注意。缺乏经验：写作技巧和叙事能力需要时间来培养，新人作者在这些方面不如经验丰富的作者。市场饱和：市场上的小说种类繁多，新人作者的作品很容易被埋没。出版门槛：出版界有自己的门槛和规则，新人作者难以满足这些要求。营销困难：即使作品得以出版，如何进行有效的营销推广也是一大挑战。读者口味：读者的口味多变，新人作者难以把握市场趋势和读者喜好。经济压力：写作可能是一个长期且不确定的过程，新人作者面临经济上的压力。批评和反馈：新人作者需要学会处理来自读者和评论家的批评和反馈，这需要一定的心理承受能力。持续创作：持续创作并保持高质量输出是一大挑战，尤其是对于新人作者来说。版权和法律问题：新人作者对版权法和相关法律知识不够了解，这会影响他们作品的出版和销售。技术变革：随着数字化和互联网的发展，传统出版业正在经历变革，新人作者需要适应这些变化。尽管面临这些挑战，但许多新人作者通过不断学习、实践和创新，最终在文学界取得了成功。重要的是保持对写作的热情，不断磨练技艺，并寻找适合自己的出版和推广途径。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路",
        "voteup_count": 3,
        "updated_time": "2024-04-26 06:21:22",
        "question_id": 653278917,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3481682696,
        "content": "啥行业，新人都挺难出头的啊。天赋怪另说，什么行业，天赋怪都牛逼。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:03:44",
        "question_id": 653278917,
        "user_id": "3076272491d74286c99b2e6013d59899"
    },
    {
        "answer_id": 3469862922,
        "content": "因为，新人两个字。新人，就代表了，他对网文的任何规则，要求，题材类型等等东西，全部不了解。在这样的情况下，想要只写一本书就出名，除非是一个天才。对大部分普通人而言，自己的第一部，第二部，甚至第三部小说，可能都是没办法挣钱的。",
        "voteup_count": 8,
        "updated_time": "2024-04-18 08:58:52",
        "question_id": 653278917,
        "user_id": "d0f61ac11b324d565dd91bfadf198264"
    },
    {
        "answer_id": 3470669605,
        "content": "新人老人写不出头都正常。真的是没有流量，想写出头太难……写的烂呗……",
        "voteup_count": 6,
        "updated_time": "2024-04-18 20:40:32",
        "question_id": 653278917,
        "user_id": "4f76e1b9c6c1d6b721350b45d5455f29"
    },
    {
        "answer_id": 3477793461,
        "content": "我平常刷抖音，偶尔刷到一些大神，说自己是飞卢天榜作者，有哪个哪个作品的。他们不建议新人去起点，是这么说的。他们说他在飞卢有天榜作品，一去起点内投，剪辑见是他，想都不想就过了，普通人还要过剪辑那关。过了签约第一关，还要打pk才能上推荐，他们打pk也简单，他们认识起点哪个哪个大佬，让大佬给自己一个章推，收藏马上就够了。新人就不一样，他们要加扑街群，互刷收藏，或者去龙空寻求帮助，让人帮自己刷收藏，这样才有机会去pk上推荐。新人不光混起点难，混番茄也是难，别看网上说什么10万字就能首秀。其实是8万字上7天验证期，7天验证期的数据不好，后续首秀也没有，只能在20万字书测碰运气。一般8万的7天验证期数据不行，就得切了。假如是老作者，他们有固定粉丝，至少上首秀是不难的。抖音里的视频是这么说，真实情况就不知道了。大概意思就是新人要能胜过老作者，才有机会出头，上网看教学什么的，一点都没有用。发上去不行就是不行。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 09:11:17",
        "question_id": 653278917,
        "user_id": "bfb18d872ed4cd3b2788d76263fe9882"
    },
    {
        "answer_id": 3470853743,
        "content": "因为功力不够。别说是写小说这种全员拼杀的行业了，就是平常行业，除了少数几个天赋异禀的家伙外，大多数新人都是在底层犯错误，磨基础。等真正摸清规则的时候，基本上都混成老油条了。说句残忍的话，绝大多数人都不会出人头地，混到退休能当上小领导就已经超过平均水平了。",
        "voteup_count": 4,
        "updated_time": "2024-04-19 00:09:00",
        "question_id": 653278917,
        "user_id": "6ef94868732ac78b73060c2ebaed5b38"
    },
    {
        "answer_id": 3479005747,
        "content": "我就想问题主，哪行哪业新人很好出头？难道你以为就你会写字，别人不会写字？就是因为大家都会写字，所以这个行业的厮杀才最惨烈啊。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:23:25",
        "question_id": 653278917,
        "user_id": "eac58c122572cecfb516ed75dfe41551"
    },
    {
        "answer_id": 3469753827,
        "content": "这个问题太简单了，因为写的不好。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 06:29:09",
        "question_id": 653278917,
        "user_id": "492bce447cc961a8ff5c8d4cd92bcef5"
    },
    {
        "answer_id": 3478846572,
        "content": "不要说写小说了，你就算在知乎写个答案，作为新人，你也很难出头不是？",
        "voteup_count": 8,
        "updated_time": "2024-04-26 04:08:41",
        "question_id": 653278917,
        "user_id": "1599896fef475ce77e3dbb003b81977a"
    },
    {
        "answer_id": 3478347209,
        "content": "这个问题在于，任何发展了几十年的行业，新人都很难出头。这只是偷换概念而已。任何行业都有一些天赋异禀的人存在，他们都会快速崭露头角。而任何行业中的绝大部分人，都很难出头。小说也一样。这么一个常识问题，大家都不能理解吗？",
        "voteup_count": 7,
        "updated_time": "2024-04-25 16:22:31",
        "question_id": 653278917,
        "user_id": "32f18a793bd16ea3e8b2ed00071655f0"
    },
    {
        "answer_id": 3480347629,
        "content": "在创作小说的道路上，新人常常会面临着种种困难和挑战。他们需要克服种种障碍，才能在文学的海洋中脱颖而出。对于新人来说，写小说很难出头的原因之一在于缺乏经验。小说是一种需要长时间积累和磨砺的艺术形式，新人往往缺乏足够的写作经验和技巧。他们可能在情节安排、人物塑造、语言运用等方面存在不足，导致作品质量无法达到专业水准。因此，新人需要不断地学习、实践和反思，才能逐渐提升自己的写作水平。此外，新人写小说很难出头的另一个原因是市场竞争激烈。当今文学市场充斥着大量的作品，读者的选择空间非常广泛。新人要想在这个竞争激烈的市场中脱颖而出，需要有独特的创作风格和深刻的思想内涵。他们需要不断地探索和创新，挖掘自己的文学潜力，才能吸引更多读者的关注和认可。除了经验和市场竞争，新人写小说很难出头的另一个原因是缺乏坚持和毅力。写作是一项需要长期坚持和不懈努力的工作，新人往往会面临写作瓶颈、创作困难等挑战。在这个时候，他们需要保持耐心和信心，坚持不懈地努力下去。只有不断地积累经验、提升自己，才能最终取得成功。总的来说，新人写小说很难出头是一个需要面对和克服的挑战。只有不断地学习、实践和坚持，才能在文学的道路上走得更远，创作出更加优秀的作品。希望每一位新人都能坚持自己的梦想，勇敢地追逐文学的光芒，最终实现自己的文学梦想。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:46:33",
        "question_id": 653278917,
        "user_id": "23b9ed06fb82a9ce6f2f7831aafd345a"
    },
    {
        "answer_id": 3473097667,
        "content": "每一位大佬最开始都是新人，没谁敢说一上来就成为大神。我们看到的是他们最闪耀的时刻，但谁又知道他们的心酸呢？成神之路那个不是血肉铺路，尸骨铸梯，一步一步登上无上的神座。新人，从来都是最低端的存在，你只有拿出成绩才算出头，成绩都没有，你拿啥出头？就靠着抱怨？",
        "voteup_count": 4,
        "updated_time": "2024-04-21 03:00:28",
        "question_id": 653278917,
        "user_id": "07a1845dd89ee78bb9dd03a8f8f87a64"
    },
    {
        "answer_id": 3472178303,
        "content": "新人没读者，没有反馈，没有提升，没有流量，没有市场。但这不只是新人，很多老人都是如此，应该说，小说是个很难出头的行业，因为门槛低，人员数量多，竞争激烈，这个市场是饱和的。反过来说，想要出头需要天赋，需要运气，需要不断学习积累，甚至需要自身资源投入，而这些都是新人缺少的。",
        "voteup_count": 4,
        "updated_time": "2024-04-20 07:56:05",
        "question_id": 653278917,
        "user_id": "39a3a9e0bc6ad8dfde3d31552f973a8a"
    },
    {
        "answer_id": 3470064211,
        "content": "重点是什么 ，是\"新人\"。新人写小说存在的问题主要就是容易\"夜郎自大\"，写着写着会自己沉浸在自己的小说中，但是是自嗨，并不能够让读者带入进去 。又或者是在剧情方面的衔接不够流畅，读者看着看着抓到重点，然后就不想看了。又或者是纯粹就是在记流水账 ，没有看点。又或者是文章显得太无脑 ，强行降智不想看。又或者是文章前后矛盾 。新人写作可能出现的问题有非常非常多 ，能够合理的规避这些问题的新人作者很少，这自然也就难出头。用之前我看过的一篇知乎上的文章来说就是:你如果能把写小说的几百个雷全部走一遍，那么你也就会写小说了。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 11:18:59",
        "question_id": 653278917,
        "user_id": "cf65e2325b1f087af4b208ef2534fa75"
    },
    {
        "answer_id": 3482133343,
        "content": "请问题主：新人，做什么能容易出头？当年，周杰伦一举成名的时候，你们知道他在成名之前走过的路吗？你如果碰到他经历的磨难很可能都会放弃。任何人的成功都不是一蹴而就的，周杰伦也是凭借天赋、凭借努力一步步将自己人生的道路走的越来越好的。记得哪本书里说过成功靠的是眼光加能力加坚持，而巨大的成功靠的是能力加机遇。在任何机遇到来之前，你必须先准备好自己把握机遇的条件。因此，“出头（即成功）”之前，必须经受准备条件时的各种磨难，然后形成很强的心理承受力，心智、心性越来越成熟，即自己越来越强大，那就离“出头”不远了。第一、你如果没有本事，谁都会欺负你，包括你的至亲。因此，先闭上嘴巴去学本事。第二、善良毫无意义，实力才是硬道理，要饭的是没有资格谈条件的，两个人打架，你处于绝对的弱势，讲什么样的道理他都抵不住他照样打你。第三、金钱可以解决生活之中99%的问题，你生活之中所有的烦恼，都是因为缺钱造成的。第四、朋友越少，日子越好。闺蜜不要太多，狐朋狗友最好没有。第五、冷漠可以省去80%的麻烦，少管闲事，少对别人指指点点的，守信自己的界限，分清楚我的事，他的事和老天的事。第六，公平那都是说给弱者听的话，社会的发展需要效率，强者就要效率，因为做的多快好省就应该得到更多，。第七、掏心掏肺没有脑子，只会让你一败涂地。第八，社会的本质，就是弱肉强食，优胜劣汰，就是人吃人，根本不需要太过于感情用事。第九，手机上、电视上，你看到的大部分东西，基本都是假的；你看到的，都是别人想让你看到的，那是被别人翻译和截图、处理过的。第十，赚钱和读书是两套逻辑，赚钱靠的是执行力，读书学到的是知识。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 06:24:31",
        "question_id": 653278917,
        "user_id": "aeab0851818545f76dce83ba4fdbe95f"
    },
    {
        "answer_id": 3478899388,
        "content": "新人。就是平台收割的对象。我是通过一百多万字的教训明白这个道理。新人是“老人”的陪衬。否则排行榜就那么几个“老人”不略显单调吗？不得虚假繁荣一番吗？新人是平台拓宽资源的最好手段，高赞说是写的不好，真的是这样吗？那为什么还帮着上架，帮着在旗下的各个平台展出吸引读者呢？因为这是免费的资源，可以随意享用，写手（就不说作家了吧）希望自己的作品得到肯定，非常努力，而平台就利用了这一点，看上去是互惠互利，可实际上是单方面的利用和占有。一本小说，一个新人可能是经过数年乃至十年的酝酿，再通过每日耕耘，最终书写成书，字里行间无不饱含艰辛，你一句话“写的不好”就全盘否定了？那些大拿们，才写了一两千字，马上就各种合约买断，难道一两千字就能看出“好”来了？新人难以给资本带来直接利益。新人都没有自己的粉丝群，他们没有流量基础，纵使含辛茹苦，平台也只是看着办。你如果真有一朝在艰难的书海里，被大量观众共鸣，他们发现有可利用的价值，才给你分一杯羹。否则用完即弃，如同用过的避孕套一般毫无价值。当然新人自己也有问题，很多人写书是怀着热血，以及某种执念。我就是想把这个故事写下来，是我的创作，我爱自己的作品。可他们不知道这当红的书，可都是有套路，有技巧的。但一个普通创作者有自己的信息茧房，他们不一定掌握这些套路和技巧。当然也有可能不屑随波逐流，只想取悦自己。总之，新人确实很难出头，或者说永远都无法出头。可真的喜欢创造的人，一定在乎出头吗？如果目标是成名，出头，致富，那写小说这条路，会不会是最坎坷的那条也不知可否啊。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 07:35:33",
        "question_id": 653278917,
        "user_id": "ba15695d56458f958c2c0a8c6c08d2b0"
    },
    {
        "answer_id": 3471202346,
        "content": "随随便便就能成功的话那所人都来写小说了。哪有这种美事。老老实实的写吧，多看看，多写写，多研究研究。一次不行干两次，两次不行干三次。一定要先研究市场，根据市场需求写对应的题材。第一次写不明白没关系， 总结经验，下次赶紧改正！走过第一难就好了，后面还有千难万难等着你继续披荆斩棘!",
        "voteup_count": 1,
        "updated_time": "2024-04-19 10:40:57",
        "question_id": 653278917,
        "user_id": "5cb3e5e71aec00e7c5464dd7eb9d3a1a"
    },
    {
        "answer_id": 3469793722,
        "content": "新人写书出不了头是正常的啊。以我为例。我写第一本长篇小说的时候什么都不懂，也没写大纲。内投了番茄小说都没过。可想而知我写的有多差。因此扑得一塌糊涂。但我还是坚持写到了完结。有了这本的经验，写后续的作品就容易多了。继续投稿后中标的几率大了很多。所以建议题主将第一本书当做积累经验的赛场吧，下一本一定更好。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 07:53:14",
        "question_id": 653278917,
        "user_id": "dbd00f327bd0d195855be14b82536700"
    },
    {
        "answer_id": 3479151886,
        "content": "存在时间长的职业内卷都十分厉害，写作自从有文字开始就一直存在。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:09:14",
        "question_id": 653278917,
        "user_id": "7b83d464fc1e3e9072e331edf27f7bbb"
    },
    {
        "answer_id": 3479127435,
        "content": "新人搞啥出头都难。实力强的容易些。运气好的容易些。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:50:37",
        "question_id": 653278917,
        "user_id": "0b486b1addc00e0238502360cfe59d40"
    },
    {
        "answer_id": 3478793364,
        "content": "兄弟，来写同人喝点汤再说吧",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:39:33",
        "question_id": 653278917,
        "user_id": "4021e81d7f67ac879e96585cb534d394"
    },
    {
        "answer_id": 3481505962,
        "content": "哪个行业新人容易出头？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:33:57",
        "question_id": 653278917,
        "user_id": "c85f8b4899de2cab8d8f6737113e3736"
    },
    {
        "answer_id": 3478848337,
        "content": "没人带你，新人写的话都是一股脑码字，可码完后，不看所在的网站热榜是什么，读者喜欢看什么，那很难挣到红利。新人写小说懵懵懂懂，天时地利用不起来，只能自己摸索打滚一年半载才会摸清一二。又没有粉丝基础，没人推荐，没人宣传，那决定起步很难的。如果有人带，那简直走爽文。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 04:23:43",
        "question_id": 653278917,
        "user_id": "a5e5d2e0a5bed77eafa15c8d2bf7dce3"
    },
    {
        "answer_id": 3477299426,
        "content": "一开始大家都是一样的，都觉得自己可以，可是，写了一段时间就觉得不行了。对自己失去了耐心。有句话说得好，让子弹飞一下。一定坚持坚持。不能觉得不行了就放弃。前面虽然是模糊的。但是，你能保证后面没有蛋糕吗？你不坚持坚持了吗？或许，下一刻就是奇迹。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 18:50:18",
        "question_id": 653278917,
        "user_id": "1ba4e241b468eafe57144e84a002113f"
    },
    {
        "answer_id": 3478987576,
        "content": "网文算是国内最公平的职业了，你有才华且了解市场，真能出头。不能出头的，必然有缺陷。要么只是自认有才但别人不认，要么持才傲物看不起市场，试图让别人拿钱给自己的理念买单。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 09:09:58",
        "question_id": 653278917,
        "user_id": "4b81609a9376d24da5ec43d0267208c2"
    },
    {
        "answer_id": 3480232601,
        "content": "小说技法有很多，一百个人就有一百种写法，但读者想看的内容，其实很狭窄，但关注点确实和新人作者不一样。比如作者擅长写打斗，可读者对打斗没那么期待，反倒是对主角潜在的人设很感兴趣；又或者对一些配角、反派很感兴趣。新人之所以难出头，就是对读者内心世界窥探的不够，大神的作品固然厉害，但新人作者也有自己的优势。不要轻易放弃，也不要总是模仿，自己的风格是独一无二的。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:45:12",
        "question_id": 653278917,
        "user_id": "f7f5922dffe050bc844f188ceece7b21"
    },
    {
        "answer_id": 3477793153,
        "content": "只要有冲突，在哪都一样。你想到老狼嘴里抢肉，他能让你。想吃肉，干掉他。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 09:10:58",
        "question_id": 653278917,
        "user_id": "b1a9259eebef755f10aaabc0b689518d"
    },
    {
        "answer_id": 3482031125,
        "content": "大多数没耐心，看到写了八百字就问能不能成神的，连老老实实搜索，自己积累，单机下去都做不到。心比天高。作者，一笔一笔写下去才是正道。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:44:21",
        "question_id": 653278917,
        "user_id": "dc915721c31a801d8a18621607621cc6"
    },
    {
        "answer_id": 3480418030,
        "content": "因为老手们已经把故事里的坑都挖完了，新人连个“新坑”都找不到地方下手。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:11:13",
        "question_id": 653278917,
        "user_id": "19e0b36e249a1b3340f3fa00d0fcabd8"
    },
    {
        "answer_id": 3479136862,
        "content": "我主动和小岚分手了。我是初三认识小岚的，看到小岚的第一眼就觉得她是个温柔可爱的女孩，泉水般深邃清澈的眼睛，衣着干净清爽，言谈举止落落大方，待人接物都很有个人魅力。于是很想接近这个女孩，和她交流每个正逢青春花季雨季的孩子们内心所好奇的着急倾诉的一切我要对她说的话装满了心，而每次不经意的目光相对时我却总是装作若无其事的微微一笑，小岚也是轻微的回了一个让酒窝若隐若现的笑。我一直在寻找合适的能够理所当然问她一句话的机会和她搭讪，可由于中考的原因，我又性格偏内向，直到中考结束都没和她说过话。就当我沮丧地以为此生再也无缘于她的时候，没想到我们后来都上了同一所高中，而高一伊始时一次班级大扫除，我恰好和小岚分在了一组，也许是上帝的安排吧，我心想，这可是个绝好的机会，当老师念到我和小岚一组的时候，我激动的有点颤抖，抑制了紧张起伏的心情，我去领了卫具。小岚身着素色的裙子教室门外的过道等着，正值夏天，清风拂着她的裙摆，如瀑的青丝自然散落在双肩，小岚的目光向远方的绿色眺望着，面容宁静。顿了一下我说“江小岚，卫具领回来了，那我们开始吧”我忍着害羞吐出了这几个字，幸好没脸红。我抬着头看着她，“嗯嗯好，”她接过我手里递给她的扫把，眼睛里一抹笑意迎来“路子墨，文艺才子啊，以前就想问你诗文什么的，怕打扰你还有中考的迫近，一直没机会，这下子好啦”我心里一怔，难道她还关注我？更没想到的是小岚开了我们交谈的话匣子，这下子我也不用想着都说啥了。随即微笑回答“哪是啊，就小兴趣而已”“谦虚了才子，你写的我都看过不少呢”“又是华子乱传出去的吧，总是写了还没修改呢就给我抢走了”我故作愤愤地说。然后我们就谈开了，我们聊文学谈人生说理想，听小岚说话其实也不乏幽默风趣，还有她富有个性的独到见解。小岚也对我的谦虚好学还有对艺术的痴迷以及对生活的乐观对理想的勇毅实践产生了好感。我们慢慢变得无话不谈，日常接触也多了。学校南边有个月牙湖，是个不大不小的水塘，月牙湖周围是林子和草丛。晚上经常有许多情侣在月牙湖边散步、亲热。我和小岚也经常在通往月牙湖的小径上散步谈心。一次夜空静谧，月色撩人，与往常一样我和小岚走在小径上散步，我说“不如我们给这个小径起个名字如何，‘我觉得尘香径’还不错”“嗯嗯‘尘香径’很好听，我想了一个‘荷风路’”“小岚好棒！……尘香生绿丛，幽谧荷风路。公子意娉婷，转眸佳人顾，春心几相关，舞衣花满树。小岚如知我，卷轴思画图。小岚被我写进诗里啦”“好讨厌，我刚刚说了你就写成诗还让不让我思考一会儿了”说完轻轻地用她的小锤子锤我。“粉拳无力呀”……我捏着她温柔的小手放在了唇边，细细的吻着“走开走开”小岚还想把手抽走“细腻的玉手怎么能让你走了？还没抚摸好呢”我拉着她的胳膊，把小岚拥入怀里，她的发丝里散发着清爽沁人的清香……“小岚你好可爱，我要好好爱你的，此生不负，我要给你写一生的诗，如果你发现有一天没收到我写给你的诗那就是我死了……”小岚紧忙捂住我的嘴“说什么傻话，我信你，我也爱你”我们紧紧地相拥……以后的日子我如约每天都给小岚写一首诗，小心翼翼的用她最喜欢的蓝色的墨水写在粉色的小笺上。我们一起去食堂，互相夹给对方最喜欢吃的菜，我喜欢吃木耳和蘑菇，有时我因事赶不及去食堂吃热的饭食，就让小岚帮我打饭打菜，每次她都会给我打一份木耳炒豆腐和青椒蘑菇。我陪小岚逛街逛商场，帮她挑满意的衣服和鞋子，陪小岚去游乐场去公园，陪小岚一起看书，和小岚一起合唱歌曲，和小岚一起去看花海去亲近大自然，有时趁小岚没下课时偷偷给小岚买一份牛奶巧克力的冰淇淋放在她的书桌上，在杯壁贴一张便利贴“可爱的小岚，我在冰淇淋里面加了几滴蜂蜜，好吃不要贪吃哦\\^O^/”我们在一起如此的幸福快乐，我们没有想过没有对方的日子里会是什么样子，因为都曾暗暗发誓不会离开对方的可是我还是跟她分手了我如此的决绝，没有任何挽留不舍的心却似刀割一般的痛和小岚分手的第一天小岚哭成了一个泪人，声嘶力竭之后把自己关在了宿舍，蜷着身子窝在了被子里。第二天没有去上课。被子蒙着头，直到宿管阿姨检查宿舍时发现门没锁，叫了几声小岚才应，原本滑如流苏的头发乱糟糟的一团，去卫生间随便洗漱一下子穿好了外套，目光呆呆地坐在床上仿佛时间定格了某一瞬。快到中午时小岚觉得饿了，下去食堂打饭——一如既往地打了两份：有我特别喜欢吃的木耳和蘑菇。小岚只是坐在餐桌前老是嚼着口中的饭粒。没有去加菜吃。我躲在食堂的一个角落潸然泪下。和小岚分手后的第二天，小岚从柜子里找出我们一起在公园游玩时拍的相片的集子，一张一张的翻过，泪水无声地悄悄滴落在每一张照片上。和小岚分手后的第三天，小岚走到了阳台前，阳台上放着两个花盆，一盆兰花，一盆菊花。我们在一起的时候，我都会陪小岚给花儿浇水，花株很茂盛，绿色的是我们的希望，鲜妍的是我们的在一起的幸福快乐。和小岚分手后的第四天，小岚打开了藏在她床头柜里的玻璃罐，玻璃罐上系着淡蓝色的丝带，瓶塞还有我特地给装上的小彩灯——淡紫色的光充满玻璃罐的时候很美很美晶莹璀璨。玻璃罐里是未满的粉红色的小笺，是的，我每天给小岚写的诗，我答应要给她写一辈子的……此时还没有满一罐。小岚一张一张地拆开看，每深情地看一首脸上都洋溢着愉悦的幸福，为了不让这种愉悦感被分手后的伤痛所打断，小岚不停的看每一张小彩笺，床上堆满了打开后的我曾亲手送给小岚的彩笺，小岚整整看了一个白天并到了深夜。当小岚茫然地发现玻璃罐里空了的时候，泪珠又滚了下来，不知是何时在泪水的伤痛里入睡了。和小岚分手后的第五天，小岚起来收了满床的诗笺，打理了一下被自己搞得凌乱的房间和凌乱的自己……然后化了重重的妆，穿上了没穿过几次的超短裙朝校外的酒吧走去。小岚点了红酒啤酒各两瓶，问服务生要了杯子自己斟满了一杯又一杯，举起杯子仰首而尽。等四只酒瓶都空空的时候，还要问服务生要酒。这时一位满脸横肉的中年男子靠近了小岚狞笑着说“小姑娘陪我喝几杯可好？”“好啊”小岚说着把杯里的残夜往那男子脸上倒去。中年男子正要打小岚，华子和班里的其他男生冲进来了“江小岚，你疯了是不是！至于吗？快跟我们回学校”说完他们把醉醺醺的小岚拉了出去。我此时就在酒吧里的一个角落里看的清清楚楚，若不是华子他们来的及时我可能就忍不住出手了。和小岚分手后的第六天，小岚酒醒后凌晨跑去了月牙湖。小岚走在荷风路上，仰望星空，可惜今个月亮没出来。小岚失魂落魄似的沿着月牙湖走了一圈又一圈 口里不停念叨着“子墨、子墨”我就静静的凝望着小岚和小岚分手后的第十年，小岚终于和苦苦追求她的一位男士准备结婚了，请柬发给了亲朋好友，唯独没有我小岚在她的房间的抽屉里留着一张请柬，小岚轻轻的小心翼翼地打开它，那一刻，我惊呆了，上面赫然写着我和小岚的名字！我终于忍不住留了泪，我是不会怕你小岚看见的，包括所有人！因为，人是看不见鬼魂的！如果时光能够倒流，我不会因为着急给小岚买巧克力冰淇淋而闯红灯结果了我们的未来！（这是我大一时候写的微小说）",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:58:54",
        "question_id": 653278917,
        "user_id": "c9abfbfc2d24f3b06a01d24ea1444c93"
    },
    {
        "answer_id": 3482095721,
        "content": "因为新",
        "voteup_count": 0,
        "updated_time": "2024-04-29 02:40:10",
        "question_id": 653278917,
        "user_id": "db82b7c77666bf7fae8186a2f06f6e4a"
    },
    {
        "answer_id": 3480727041,
        "content": "因为写的垃圾，而且没有粉丝基础",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:35:01",
        "question_id": 653278917,
        "user_id": "0406ecd896bab9e69ac3451a3d561f59"
    },
    {
        "answer_id": 3479108753,
        "content": "新人写小说最大的困难就是不知道写啥怎么写来回车轱辘话一堆没有思路和头绪而且写小说这种事情获得收益和回报的周期长熬出来了才有机会要不然被人喷这特么写的什么狗屁东西前言不搭后语词不达意的没人愿意买单最好就是找着市场的角度写顺应大家喜欢看的然后才容易成功",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:37:31",
        "question_id": 653278917,
        "user_id": "fb46b8f000e70342ae1dca7447ed08c1"
    },
    {
        "answer_id": 3479098556,
        "content": "新人容易出头=老人容易淘汰。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:30:08",
        "question_id": 653278917,
        "user_id": "4e02f552cdd74a4e1449d7ed1435d6d7"
    },
    {
        "answer_id": 3479014572,
        "content": "因为没有流量。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:30:11",
        "question_id": 653278917,
        "user_id": "d5495be6cbd448c5408a9fbc541d4343"
    },
    {
        "answer_id": 3478991777,
        "content": "360行 每一行想要出头 都需要沉淀积累，厚积薄发。偶有天才横空出世，不能幻想自己就是，否则还写什么小说？直接去买彩票等着中亿元大奖吧",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:13:02",
        "question_id": 653278917,
        "user_id": "fb065338cc843b447feb72b053aff260"
    },
    {
        "answer_id": 3478866421,
        "content": "现在还有不靠平台推能红的东西吗？！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:13:59",
        "question_id": 653278917,
        "user_id": "920fb842fac0cb09e9bdd55015a9bceb"
    },
    {
        "answer_id": 3478849938,
        "content": "因为写的不行",
        "voteup_count": 0,
        "updated_time": "2024-04-26 04:36:47",
        "question_id": 653278917,
        "user_id": "61a52bd905c6a1a9232a8efc27452825"
    },
    {
        "answer_id": 3480499815,
        "content": "新人写小说很难出头的原因有许多方面，首先便是市场竞争激烈。随着自助出版和网络平台的普及，小说市场愈发庞大，同时也吸引了大量新人作家。这导致了市场饱和，读者有限的注意力被无数作品去争夺，新人作品很难脱颖而出。其次便是对写作技巧和经验的不足。写小说需要具备丰富的文学素养、敏锐的观察力和深刻的人生体验，而这些往往需要我们去长期积累和不断磨练的。新人作家在写作过程中往往会遇到情节匮乏、人物形象不够丰满、语言表达不够生动等等问题，难以去吸引读者们的眼球。还有就是宣传和推广也是新人难以出头的一大难题。即使拥有了好作品，但没有有效的宣传推广渠道，很难被读者发现。而对于新人来说，没有知名度和人脉关系，自然难以获得足够的曝光度，这进一步加大了他们出头的难度。最后便是心态和毅力也是影响新人出头的重要因素。写作是一个需要我们长期的过程，需要持之以恒地坚持下去。但很多新人在刚开始面对困难和挫折时就放弃了，缺乏足够的耐心和毅力。所以要想作为新人在小说领域出头，除了要具备优秀的写作水平之外，还需要拥有足够的耐心和毅力，不断去学习和积累经验，同时也需要在宣传推广方面下足功夫，才能有更多机会被读者认可和喜爱，这样才能长久的发展下去。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 15:48:15",
        "question_id": 653278917,
        "user_id": "cf2d937758c0e6c05dbc1a475bb4417a"
    },
    {
        "answer_id": 3478973965,
        "content": "说个不算新人但是在起点算是个新人的吧。赤心巡天。这本小说写的挺长的了。我记得作者说他最初只有百来个订阅，甚至只有几十。现在好像已经万定？试问有多少所谓的新人能有他的水平？有他的坚持？因为他就是默默的写出成绩的典型。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:58:49",
        "question_id": 653278917,
        "user_id": "4271d3d887ed4030fe3ea4d0c82ef5a3"
    },
    {
        "answer_id": 3479161220,
        "content": "因为水平太差写的足够好的 不可能觉得难",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:15:07",
        "question_id": 653278917,
        "user_id": "9a4db68622d8684dcba5e4139d4464df"
    },
    {
        "answer_id": 3479491402,
        "content": "新人写小说难以出头，原因在于多方面。首先，新人往往缺乏足够的创作经验和技巧，难以在故事情节、人物塑造等方面达到成熟水平。其次，新人作品在推广上往往受限于资源和渠道，难以获得足够的曝光和关注。此外，市场竞争激烈，已有作家和作品已经占据了大量市场份额，新人要想脱颖而出更加困难。因此，新人需要不断提升自己的创作能力，积极寻求推广机会，才能在写作道路上取得成功。简短评论：新人写小说难以出头，源于创作经验不足、推广资源有限以及市场竞争激烈。要突破困境，需提升创作能力并积极寻求推广机会。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:51:41",
        "question_id": 653278917,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    }
]