[
    {
        "answer_id": 3470492906,
        "content": "在地铁上码字，简单谈一谈。玩gal久了之后，反倒对“雷点”没有那么确定了。许多玩家以为的雷点往往是创作者以为的亮点，A玩家认为的雷点是B玩家的亮点……就跟做菜一样，说不出一种绝对的好和绝对的差，因此这个回答只能从我的经历来谈一谈我所认认为的“雷点”（欢迎对号入座）1.货不对版这是我认为最严重的问题，但不完全是剧情上的雷点，究其原因还是宣传和实物不符。然而不符也分为很多种，举个例子，假如你看见视频标题写着“亚洲，国产，捆绑，人兽”，点进去，发现是唐僧进入盘丝洞，你会觉得这是噱头式营销，最多会觉得稍许厌烦；但如果是在火鸡面的包装上印着海鲜面，那就别怪玩家亲切地问候创作者的亲生父母了。实际上很多作品的差评往往来源于玩家在游玩之前的预期和游玩之后的实际感想差距太大，这也提醒玩家在游玩之前一定要去评论区看看玩过的人的评价，就跟在某宝上购物，评论区有时候比宣传界面更重要。2.创新，但没叫你创死玩家同样以食物举例，草莓好吃吧，麻婆豆腐下饭吧，但草莓麻婆豆腐属于是异端了。我知道在如今的时代，gal的可能性基本都已经探索殆尽，有的创作者想要整出一些很新的东西，但请相信我，有些创新压根就不是创新，而是奔着创死玩家去的。这个问题很大程度上是因为创作者没有一个清晰的定位，一方面是对作品的定位：如果要写废萌，那么请按照模板写，这不是什么丢人的事情，不要在作品中整烂活；另一种是对自己水平的误判：俗话说得好，连xx什么的都在写剧情作，他能写吗？写不了，没有这个能力知道吗？（好吧，我不否认有些创作者需要写几部作品练练手，但请不要在连基本功都还没练扎实的情况下就想着创新）3.用力不均现在的多线废萌经常由不同的写手负责，有的写手摸鱼，有的写手主c。攻略顺序没有限制，而有的女主线往往用力过猛，让玩家化身单线战士。有的人认为这是写手水平高的体现，但我认为这是项目管理上的混乱，导演/主监需要让各个写手尽量保持一致。我承认一双水汪汪的大眼睛很漂亮，但总不能安在武大郎身上吧。对我来说，如果推完某个女主感觉长久的愧疚，那多半就是写手用力过度了，动不动就让女主一哭二闹三上吊，你让我怎么推其他线。4.挖坑不填可能是见得太多，我反而要为此辩护两句。在电影中，有类东西叫做“麦高芬”：麦高芬（英文：MacGuffin）是一个电影用语，指在电影中可以推展剧情的物件、人物、或者目标，例如一个众角色争夺的东西，而关于这个物件、人物、或目标的详细说明不一定重要，有些作品会有交代，有些作品则不会，只要是对电影中众角色很重要，可以让剧情发展即可算是麦高芬。麦高芬是什么不重要，用得好还能留下讨论的余地。但请注意，麦高芬一个就够了，不要搞好几个，切忌一个套一个。另外，如果这个麦高芬对不起前面的铺垫，那就不要揭露它。5.不要（刻板的）说教不要学春晚小品给玩家硬上价值，我只是来打个黄油的，真没必要。几十年的生活都没让我撅醒，一部黄油又能做到什么呢？借用炒饭老师的一句话“这里没有精神鸦片，只有精神牙签”。为了这碟醋包的饺子不太可能是好饺子。以上（这地铁座位硌得我屁股疼）。",
        "voteup_count": 77,
        "updated_time": "2024-04-18 19:43:02",
        "question_id": 653263131,
        "user_id": "90225701889c16553ef004959adc528f"
    },
    {
        "answer_id": 3473625349,
        "content": "雷点的话因人而异，有些体裁比如百合，ntr 有人抗性强，有人抗性弱。（而且真要说制作组爆雷比单纯游戏爆雷的多多了）所以这里只举一些个人认影响游戏体验的情况。很多比较夸张的可以说是作者的特色比如雪人语，剑道课。还和时代大环境有关，比如有的分析将eva 中的使徒具象化为自然灾害解释为什么新东京的人根本不慌。1.一部作品分给几个人来写有句俗话三个臭皮匠 胜过诸葛亮，但放到gal 中则几乎没有什么适用性。特别是作者们的水平较为一般的情况，比如那部深崎暮人作画的寻找失去的未来，本来深崎的作画，只要剧本正常那么这部作品估计也能成为一个日常水的素材。但三个写的几条线过于炸裂。泥头车，轮回，抢亲，未来人。不存在协调，嗯一个人写全局本有的人物线是炮灰线还是能理解，几个人写几条线如果没协调真的是灾难。euphoria 里凛音线和其他线感觉不对（和泉），大一点的会社好一些比如罚抄，比如夏之口袋，又比如樱诗。但或多或少能感觉出来，这时候就又可能开始脚本家厨力赛了。寻找失去的未来的动画制作组真的是很尽力了，（为了天文社团的设定补了望远镜，删了部分剧情），但最后真的没办法。可见评分，如果不追求深崎原画个人更建议看动漫。2.下仓式的中盘危机短篇因为短，就算有剧情问题公司和玩家损失都很小，但是当面写的让人很感兴趣，中期崩了就很尴尬了。应试作文可说龙头猪肚凤尾，但中长篇gal中期崩了就看不到尾了。 gal 烂尾说明玩家还看到了尾，还可以吐槽吐槽（比如衣笠），中期崩了的很可能就查无此人了。这也是个人为什么举下仓的例子，本来作为n+第三代（老虚，钢屋）科班出生（鲁迅校友），也有过出圈作品（最大众的君彼谈meta的常客），而且作品还不少，结果名声在中文互联网里可以说是恶意满满。有的gal玩家写的评测这还是其收尾写的还算不错的情况下。好多玩家老是提什么剑圣回归。但其实个人更想看看一肇写的纯gal 是什么样。最后再凑一点，不过和gal 剧情关系不大，大家见仁见智3.强行模仿，本地化问题和手游市场或许不同，国产gal 制作者基本都亲身玩过日本gal 并受其影响，所以很多作品都会有一种玩梗也好致敬也好的奇怪即视感（尤其是水仙，fate等几部作品），我们自己讲话不是日译中，有些话和表达方式不是这么用的。特别是早期国g基本上就有一种地点在中国，但文本环境更像是赛博日本。这一点的磨合可能需要的时间很长，制作组改变或者玩家改变，最后结果怎么样可能只有天知道了。我们可以看看后面的发展。手打没查资料，如有错误还望大佬斧正",
        "voteup_count": 6,
        "updated_time": "2024-04-21 16:36:18",
        "question_id": 653263131,
        "user_id": "b215a408fd3ba459076515c75ba0dade"
    },
    {
        "answer_id": 3470392808,
        "content": "GAL的雷点虽然千奇百怪，但能称为常见的并不多，个人来说的话，最常见的雷点就是男主的改造癖和拖延症，这俩都属于剧情作、萌作的共性问题。改造癖就是，碰到爱偷懒的要督促学习，碰到爱学习要教娱乐，碰到只想娱乐拉去追求梦想，碰到社恐要拉去接触社交，碰到直率的要教含蓄，碰到传统的要教现代价值观，碰到的叛逆的要教孝道。每次都看得我血压狂飙，特别是部分男主不同线路里教的东西完全矛盾，让人怀疑他是不把女主改造一下心里就难受。拖延症就是，个人线进度20%已经能看出女主身上的绝对还有问题没解决，甚至看多了能猜出到底问题是什么了，然后男主就在那里“大概是错觉吧”然后啥都不管，继续告白啪啪约会啪啪暴雷，整个过程看得我脑壳一阵阵的疼。",
        "voteup_count": 68,
        "updated_time": "2024-04-18 15:59:03",
        "question_id": 653263131,
        "user_id": "eff846c6b3f8bdae229c8d4fcd0284ea"
    },
    {
        "answer_id": 3470326368,
        "content": "对现代玩家来说早期GALGAME都是天雷滚滚。1995年以前的GALGAME还是非常正统的“美少女游戏”，很多是不带有恋爱要素的，单纯只是主机游戏加上美少女的皮。而且因为日本人都有游戏机，它要与主机游戏竞争就必须把这个美少女的皮发挥到极致。结果就是，一个游戏里出现的女角色，只有很少一部分和男主角有情感联系，但全都跟男主角睡过。实在不能跟男主角发生关系的，就被敌人抓住然后。这个做法对游戏剧本造成了很大的破坏，有很多游戏本身故事很有魅力，但就为了照顾这些义务劳动，插入了一大堆无关情节，搞得叙事支离破碎。另外就是严重影响了男主角的形象塑造，别管主角是怎么设计的，实际表现全都像山寺宏一的加持良治。",
        "voteup_count": 31,
        "updated_time": "2024-04-21 00:39:23",
        "question_id": 653263131,
        "user_id": "2a839a76faf16364087b1c0135c8ba12"
    },
    {
        "answer_id": 3473092912,
        "content": "1.货不对板你给玩家塑造一种什么感觉，你就得满足冲着这个脱裤子的玩家的想法和心情。比如，纯爱作里塞牛头线是Gal最大雷点。沾一点嫌疑都难办，强如魔女夜宴真结局也要被喷。以及，清纯作里哲学上脑恋x親愛カノジョ星奏也是雷嫌疑还有，金恋等强制你玩多人对战也是，这不是萌豚纯爱作？以此类推：拔作不够拔，牛作不够牛，妹向作品里居然有巨乳姐姐，凌辱作品不够狠等等，我觉得都是判死刑级别的雷点。2.ご都合主義GAL嘛，要么咱就不卖剧情，你要是打算认真搞剧情，然后流程又二十个小时往上走，那就别写的太离谱。稍微有点大纲，一贯的风格和设定别随心所欲哥们儿柚子的萌豚说实话每个女主分线之后其实解决问题都有点ご都合主義，挺随意的，总而言之就是每个女主角的线，他俩都随便搞了搞，大boss就解决了，大家幸福快乐。很多人很嫌弃柚子的剧情。以及我要严厉批评櫻の刻，给画家浮空作画的能力和用梦水作画的能力毁了这部作品的前期铺垫。无论是在水池底，在玩具城堡里，在墙上，在庭院里，在画室里，这些切实的努力和联系，欢乐和结果，我觉得才是绘画真的有趣的内核，而不是你在这里催眠软件一样的瞎搞。雷的我不行了。以及我的雫怎么就能不爱我了走了十年不看我，我完全不接受这个没讲完的故事，必须立即玩櫻の響（？3.剧情走向与选择特意恶心人一个是有关玩家在游戏内对剧情到底有多少自由权限。我觉得这个和游戏体量及故事内核、编剧叙事有关，不能强求，但我也奉劝各位编剧做点人，结局跟沟施一样又不让玩家决定一直龟在那里很恶心的。以及另一个是，选项和Flag是假的这种情况，浪费开荒玩家多少时间去试啊老贼。说个好的，多娜多娜牛和纯爱的flag很明确，玩家决定度很高，玩的就很舒服。有点过分的就是如下去新年参拜/去听跨年音乐会选择xxx/选择xxx/选择xxx杀死xxx/杀死xxx/杀死xxx不过这个点其实见仁见智，我个人微雷。要我早知道真爱血染百合没有完美结局我真想劝当年的自己别按部就班让爱暴走…但这个也是表现剧情里主角们无奈的一种方式吧…",
        "voteup_count": 16,
        "updated_time": "2024-04-21 02:37:23",
        "question_id": 653263131,
        "user_id": "31aae732629c03a2373d0e54d090a5ef"
    },
    {
        "answer_id": 3470848291,
        "content": "看了不少回答，我提一点，无聊是作品的大忌。东晋大司马桓温曾言，大丈夫不能流芳百世百世，亦当遗臭万年。作品也是一样的，不怕烂，就怕什么都没有。黑红也是红，太无聊就没有热度，哪怕是负面的评价，也总比无人问津要好。除非能像柚子社一样，一以贯之的把无聊进行到底，也不失为一种“遗臭万年”。5月3日补也不知道这个问题怎么就开始火了，评论区聊到柚子社了，就顺便夹带一下我个人的私货，引引流神龟绫华参上：柚子社阶段性综述评价——水王之王？量大管饱！（管乐恋曲至天使嚣嚣）",
        "voteup_count": 40,
        "updated_time": "2024-05-03 20:45:38",
        "question_id": 653263131,
        "user_id": "1fa2c4c5588f7b027765b7d9f0ef6311"
    },
    {
        "answer_id": 3470275280,
        "content": "从我玩拔作的经验来看，最大的雷点就是虎头蛇尾。也就是一开始铺垫的多么多么好，然而剧情过半后突然急转直下、莫名其妙就到结局了。",
        "voteup_count": 34,
        "updated_time": "2024-04-18 14:26:01",
        "question_id": 653263131,
        "user_id": "461d8326440f945ddbdc67fff54ec7e9"
    },
    {
        "answer_id": 3478204060,
        "content": "女主之一是集合年上、人妻、巨乳、成熟妩媚属性的可攻略对象，她老公是男主的上司，夫妻俩住男主隔壁，还有一个叛逆期的女儿，当我让男主在她老公不在的时候进她房间，因为想报复经常骂人的臭老板而强行ntr他老婆，她居然纯情的脸红了并且说“X君，我其实还是第一次哦”、“是我故意引诱你的”、“早就喜欢你了”那一瞬间，真是索然无味……你让我做黄毛做得很没意思，我期待的一个都没达成啊！这不应该是你女儿的台词吗！这么多年玩gal只有这一次踩到了我的雷，毕竟我的入门作是euphoria。",
        "voteup_count": 334,
        "updated_time": "2024-04-25 14:30:14",
        "question_id": 653263131,
        "user_id": "06fc9789fdd568a5ec44edc7386ad4c9"
    },
    {
        "answer_id": 3474462396,
        "content": "雷点因人而异吧，我倒是没有什么雷点，最大的雷点可能是游戏里面夹带私货，比如兰斯10的私货 沙币右翼tada。大多数人都觉得ntr算雷点 安利a社作品就因为这个很多人接受不了",
        "voteup_count": 9,
        "updated_time": "2024-04-22 12:19:06",
        "question_id": 653263131,
        "user_id": "287f731da7809ac501125d58185b8cee"
    },
    {
        "answer_id": 3470550595,
        "content": "首先在回答之前要提出一下个人看法，关于GALGAME剧情的雷点说实话是因人而异的，每一个人都有不同的雷区，同时GALGAME有很多种类型，总会有让人不适应的作品。下面是笔者自身不能接受的GALGAME雷区。一、纯爱中有牛头人情节。纯爱就是纯爱，牛头人就是牛头人，两种纯粹的特色作品笔者都能接受，但纯爱中有牛头人环节是最恶心的，非要一粒老鼠屎坏一锅汤。二、人工降神。有些作品非要强行凑成完美结局，结果直接结尾来了波神操作，完全颠覆原来的剧情铺垫，这完整毁掉了笔者推游戏的心情。三、选项过多。强调一下是特别多，点名批评《3days》，没有多少剧情却选项非常多，还不能选错，当时看着攻略打都劳心费神。四、竖版文字和气泡文字。竖版文字的代表《装甲恶鬼村正》，纯粹是文字排版让笔者一个月都没推完，着实恶心。气泡文字的代表则是Frill社，看起来也十分麻烦。五、男同。笔者并不排斥伪娘作，但必须是一男一女，例如《近月少女的礼仪》系列、《少女爱上姐姐》系列，两个男人在一起属实不能接受，例如《伪娘山脉》、《重生萝莉岛》。六、病娇或异化。举个实际例子——《驮作》，笔者是真不能接受，里面的女主角太怪异了，《心跳文学社》算是笔者的下限了。以上纯属个人观点，不喜勿喷！",
        "voteup_count": 7,
        "updated_time": "2024-04-18 19:11:19",
        "question_id": 653263131,
        "user_id": "251a49aa5a984cf81cb9ba1bcbb81328"
    },
    {
        "answer_id": 3486451278,
        "content": "纯爱作里塞NTR，王道剧情里搞黑深残，黄油里出圣人式柏拉图恋爱。GAL为了满足不同的客户群体，各种千奇百怪的神展开和性癖都能接受，但挂羊头卖狗肉，搞出目标客户的毒点真是自寻死路。",
        "voteup_count": 35,
        "updated_time": "2024-05-03 18:15:51",
        "question_id": 653263131,
        "user_id": "bcd7405189fc59887e0b99e1eea9887e"
    },
    {
        "answer_id": 3486473226,
        "content": "其实大体想一下，有很多东西都不能被称为雷点，例如牛，虐，甚至是主角表现的过于圣母，娇柔操作或者脚踏多条船。因为这些都是有市场的，也就是有数量不少的人能接受，那么这里就一定要从制作初衷上去指明。1、货不对板上面提到了牛、虐等都是有市场的内容，但他也作用于筛选用户群。那么挂羊肉卖狗肉的行为就非常被人鄙视了。而且这个特别是在一个新会社新作，或者某些平时不搞这些内容的人，突然整个会社的人脑子都抽了要搞一出恶心人，还在宣发时特意不进行说明，最后在关键时刻摆人一道，那可不就是要多恶心有多恶心。2、共通线废话连篇/个人线除了H没其他剧情前者点名镜游，后者则太多了，一大堆剧本不太出彩的也只能做到在共通线卖力点。千万不要觉得废话连篇是什么好事，这种行为会冲淡整个游戏的沉浸感，特别当你长时间无法和女主有任何有效的剧情沟通的话，玩着玩着突然弃游的冲动会逐步上升。而且这2者往往可以做到无缝契合，也就是共通线废话连篇，个人线除了干没其他剧情。而且更为可怕的是，最近几年这个成为一种通病，也就是不管什么会社的作品，总有那么1个2个人是这样的，而且剧情也不怎么样，人设也不算太好，怎么看也就是所谓弃子。至于为什么点名镜游，因为他是为数不多的，共通线废话连篇，个人线后也废话连篇的。毕竟在我这么多年的印象里，能做到玩上10多小时的剧情，最后总结下来几乎没有什么有用信息的剧情的人，实属不多见。3、夹带私货这个其实没什么好说的，大社现在还好基本不这么搞了，小社就不好说了。然后还有个更严重的是汉化作品，这个就不分情况了，不管什么组，是否官方都普遍存在。喜好类的问题还好，键政的问题就大了，一般来说是建议碰到直接按死，不要给任何翻身的机会。其他的也就不是什么大事了。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:48:12",
        "question_id": 653263131,
        "user_id": "f44a923854f64296e3cf5576ad90899a"
    },
    {
        "answer_id": 3487499797,
        "content": "galgame是个大门类，里面的细分门类是很多的，很多压根就是互斥的。所以这个门类的爽点就可能是那个门类的雷点。不限定范围，共同的雷点其实没几个。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 21:49:47",
        "question_id": 653263131,
        "user_id": "69ae895c260c1be8507bc8b027615bf0"
    },
    {
        "answer_id": 3486472390,
        "content": "hate窝囊颓废（男主、女主）角色崩坏/性格分裂女主不讨喜NTR（主女主、副女主）：包括走入某一女主线后，其他女主和男主好友在一起的情况。抄袭（包括抄袭非商业作品）剽窃角色设定、故事展开的全面盗用角色特征、招牌台词的重点模仿宣称不是抄袭而是致敬槽点（注：一些漫画拿「满是槽点」当卖点）设定的龃龉、破绽牵强的剧情唐突的展开台词出戏节选自轻小说《路人女主的养成方法》第 8 卷第七章。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 19:38:23",
        "question_id": 653263131,
        "user_id": "16e6d956ec63e88f89275d25578a8f08"
    },
    {
        "answer_id": 3470443054,
        "content": "男主负面性格过于突出。包括但不限于性格过于软弱/圣母/魔怔/迟钝/苦大仇深好多galgame都刻意削弱了男主的性格特色，意在避免增强玩家的代入感。有的厂商也试图刻画性格特色鲜明的男主来突出作品的特色。但是特色≠走极端，某些作品为了凸显主角的性格，会用相似的剧情来强化角色的某个属性。众口难调，角色有自己不喜欢的属性很正常。但是这个不喜欢的属性在女主身上还可以不选她， 在男主身上可就避无可避了。另外偶尔有一点不喜欢的剧情也就算了，一直重复刻画相同的属性就会导致玩家的体感急剧下降。举两个相对热门一点的游戏作为例子吧：拔作岛的男主前期动不动就发癫，尤其是走的辣妹线会觉得这男主又魔怔又双标，好心当成驴肝肺，这直接导致这作我没玩下去(即使好多人推荐说是神作），只是云了后面的剧情。整体来说我承认这部还不错，但玩的时候这一点确实给我雷退了另外一个例子就是《恋爱成双》，虽然我觉得这种性格稍显海王的男主还挺新颖的，整体剧情也挺有意思。但是也有些人就觉得男主渣男属性太重导致没有玩下去（虽然加了一些搞笑滤镜，但男主的屑操作次数还真不少）总之，男主性格特点越突出，评价的方差就越高，这种只能自己品鉴，没法看评价解决",
        "voteup_count": 2,
        "updated_time": "2024-04-18 16:40:21",
        "question_id": 653263131,
        "user_id": "8ef54a9ab4c77265eb0566aaad568e02"
    },
    {
        "answer_id": 3486431699,
        "content": "对于gal来说ntr算雷点，但对于拔作不是",
        "voteup_count": 10,
        "updated_time": "2024-05-03 17:46:10",
        "question_id": 653263131,
        "user_id": "d508f5716cffcdc0daf43b47cfb764e7"
    },
    {
        "answer_id": 3480894978,
        "content": "那可太多了三人行，ntr之流不胜枚举。就算是后宫向的作品，玩家的后宫也可能被其他后宫ntr。（这个gal甚至在某种意义上是个全女作，反正个人游玩的时候没见到除了男主之外的男性。）至于是怎么被ntr的呢（虽然算起来不太算吧），建议下载塔下兵势",
        "voteup_count": 6,
        "updated_time": "2024-04-27 23:50:51",
        "question_id": 653263131,
        "user_id": "68adbdb390a5380e3534caa11f52ab99"
    },
    {
        "answer_id": 3470142803,
        "content": "文青病，比如经验丰富但是“纯情”的女主。唐氏且人品不如唐三的男主，比如把青梅竹马一个人留在杀人犯出没的森林，青梅被杀，悲伤3秒又被别的女路人吸引。弱智的类大逃杀游戏和草台班子一样的反派组织，内部斗争甚至不如非洲政变有看头。故弄玄虚，第一部挖了填不了的坑，第二部全部推翻说是梦或者模拟。",
        "voteup_count": 9,
        "updated_time": "2024-04-18 12:20:24",
        "question_id": 653263131,
        "user_id": "d24be78a25b7a0bf37a7a26d4a21bbe5"
    },
    {
        "answer_id": 3487416662,
        "content": "开始描写得多么多么纯情天真“我是第一次与男人做这种事哦”然后马上就用那熟练得跟会所十年的老鸨一样的技艺给你口角 简直跟rpg的任务流程步骤一样“到这个节点了该口角了哦” 还有摸一下就高潮的木珠更是重量级",
        "voteup_count": 1,
        "updated_time": "2024-05-04 20:01:09",
        "question_id": 653263131,
        "user_id": "47f99e97bf09593729d13d52ff8d684a"
    },
    {
        "answer_id": 3486513956,
        "content": "Gal哪有啥雷点?地雷电波病娇哪个不是萌点?NTR近亲异装异种哪个不被人津津乐道?堕落控制调教奴役买卖哪个不是热门题材?设定有硬伤?平行世界机械降神热补丁随便打。主人公废柴?喜欢我易代入日式亚撒西男主吗？剧情很弱智?我们可是主打实用导向的纯拔作。选项恶心人?那我得给你推荐丸户史明神作了。或许过高的价格和货品欺诈能算作一个雷点?",
        "voteup_count": 2,
        "updated_time": "2024-05-03 19:50:49",
        "question_id": 653263131,
        "user_id": "7ae21ab30f7706b8f2f7425ba60c66ec"
    },
    {
        "answer_id": 3486435469,
        "content": "雷点是很多女主都是纯倒贴，送上门来的甩都帅不掉那种，现实中本人长相所限没有机会体验，所以感觉很不真实",
        "voteup_count": 1,
        "updated_time": "2024-05-03 17:51:39",
        "question_id": 653263131,
        "user_id": "6ce579d8746f3af4629fe00df54c0029"
    },
    {
        "answer_id": 3486415279,
        "content": "。。。其实我没单独玩过什么galgame。只是我听过一些galgame的音乐。所有你们对我的预想全来自于造谣和猜测。不过你们也不在乎就是呢。毕竟只要把当事人所有的更正的话理解成为“解释就是掩饰”那么永远能够逻辑自洽。我好奇有些人了解我的方式竟然不是跟我本人交流而是从跟我压根不太熟的人那里了解我。然后搁那写小作文猜测。难道没有发现问题吗，所有与我有关的信息全部绕过了我本人。默菲斯托：“我要的就是这个目的！”群众“你也不是什么好东西！”",
        "voteup_count": 1,
        "updated_time": "2024-05-03 17:33:21",
        "question_id": 653263131,
        "user_id": "84ad941393d4536fef2ea205c90ebbfb"
    },
    {
        "answer_id": 3486468263,
        "content": "他们是怎么遇见的女生？555",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:41:06",
        "question_id": 653263131,
        "user_id": "45b2e50e27d38f4d16b5428453e20e94"
    },
    {
        "answer_id": 3486452105,
        "content": "想起某国产gal女一女二双性恋互为苟且拉踩男主我想大概就是女同拉踩正常向？这个点我是蛮恶心的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:17:05",
        "question_id": 653263131,
        "user_id": "4ac22a7fc9cc6b5619ae229c51a04305"
    },
    {
        "answer_id": 3486433312,
        "content": "黄金小子已经更新到开始攻略祖母了，我丢哦 ",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:48:13",
        "question_id": 653263131,
        "user_id": "7532e2d7306848815c3cadfa38e332af"
    }
]