[
    {
        "answer_id": 3470504185,
        "content": "剧本：关键证据1/2+推理4/4+故事情节1.5/2+角色背景2/2=8.5/10嘉宾：大黄1.5/2+蓉2/2+何1/1+张1.5/1+晨1/1+鸥1/1+氛围2/2=10/10整体观感9/10 经常发现嘉宾聊着聊着就看不懂了，这一定是我的问题推理：本案核心不是谁有机会上楼，而是谁有机会下楼，因为七点开灯之后楼梯影子被目击的前提才开始生效，在这之前即使有人没下来没回房间也无法证明。何即使确认了张不在也没有理由找晨，如果晨没有晕倒会显得何很可疑，且何能不能拿动刀也存疑；鸥看到张不在房间，高兴还来不及；张只有可能被小武拉着合谋，但张没有公知的动机，小武也没有太大的必要在约张之前查看晨的房间（因为计划中晨已经在楼上），小武需要做的只有把张拉出门后上楼发现甄的尸体后封门自杀。只有蓉有计划安排自己能不被发现地下楼，而且就算是蓉没有做任何其他的行动，单纯只是七点前不下楼，10分杀了甄，25分黑灯的时候下楼回房间，也不会有任何的问题。二讨张推理出换小厮房间上楼的手法也只有知道会灭灯的蓉有可能实施，虽然最后真相也是这样，但我还是很好奇为什么不能是蓉简单地灭灯杀人。。。我还有一点感觉比较奇怪，就是何说在一层同层移动不会被看到影子，那为什么二讨张强调何如果调走小厮可以从东侧楼梯下楼找张？我相当怀疑嘉宾讨论的前提一直在变。。。可能是剧本不完善，也可能是剪辑问题。说实话他这个结构已经很复杂了，理解起来也很费劲，看得实在是累。故事情节：武侠背景也编不出什么花来角色背景：人设最丰富的鸥是边缘背景板，emmm嘉宾：大：上台听相声黄：二讨强调上楼很关键蓉：估计是剧本安排她那样撒谎的，本来嫌疑就很大还不给个好点的谎。。不过20分看到小武估计也是剧本给的，不知道算不算是关照凶手了何：二讨梳理非常强，一下就清晰了很多张：脑洞破局，本季第一个溢出分数给张一剑（补上了侦探扣掉的分233）晨：晨拿平民牌总是会提出不同视角，点赞鸥：二讨洗自己很有逻辑，点赞氛围：熟人局为所欲为.jpg碎碎念：多年前的案子读完卷宗就被遗忘了（笑哭）",
        "voteup_count": 34,
        "updated_time": "2024-04-18 20:20:43",
        "question_id": 653252264,
        "user_id": "d946797f61f456a5f8739e7a8958ad73"
    },
    {
        "answer_id": 3470367004,
        "content": "这集为难空间感不强的友友了，转来转去实在是有点转晕了。梗也很挺密集，黄子第一次来就贡献新梗，“两娃联姻”，还有苍鹰派，“史上飞”，“diy杀人动手”，102岁的两代糖（下次可以不用了，有点牙疼）。这次的江湖故事里人人都有纠葛，故事很精彩，虽然基本围绕着杀亲之仇，灭门之恨，悲情色彩比较重，但是每个人都有属于自己的江湖故事，开野店，药王谷，丐帮……都有自己的故事，江湖气息很浓，不出戏。“这人情冷暖，世态炎凉，人人都想当大侠，结果都得遭殃”（二胡可以拉起来了）。而且，甄小武的自杀，有点像长夜难明，联合晨，设计一切，用自己的死，换来当年案件的真相，唏嘘啊……推理这层，真的很佩服张，最后推理的时候，在小黑板上面一直输出，顺时针逆时针，其他人基本有点跟不上的感觉，怀疑的地方基本都有点一遍，被怀疑甄小武第二个帮手的时候，也能抗辩。最后蓉说出作案过程的时候，基本和张模拟的差不多，高光。当时还想着没有没有可能是何，因为特调没有给张喝下，计划没有办法实施了，所以干脆从张的方位上楼梯，用张的身份上去动手，陷害了张，又杀了甄，一石二鸟。但是晨说没看见有人上楼梯，加上后面换小厮没有办法实现，所以也不可能。蓉的计划确实有点草率，等第二次的时间不确定，如果可以具体一点，很多不可控的因素，计划不完善，嫌疑还是挺大的。当时以为她说看到小武上二楼，想的是，可以是她当时还在二楼，在二楼看到小武，也解释的过去，没想到是直接胡诌的时间点，也是很厉害了。",
        "voteup_count": 8,
        "updated_time": "2024-04-18 15:38:46",
        "question_id": 653252264,
        "user_id": "9e7f4bc13b4d0a605d818887b54c7d30"
    },
    {
        "answer_id": 3470642017,
        "content": "武侠本+本格推理+复制杀人，剪辑有点不太好导致看的时候有点没精神，但是这个本的故事很精彩，延续三代人的恩怨情仇，江湖儿女在乱世中的情不自禁，灭门、弑师、朝廷、争霸写得淋漓尽致，有岛主为了女儿自绝的爱，也有甄小武为了报仇一跃而下的恨；有少谷主对云烟的一见钟情，也有何小宝对小乞的偏爱骄纵，讲真有些武侠片还不一定能讲的那么清晰呢，编剧导演可以考虑去写武侠片这一案把推理拉满了，第一次看的时候有点没跟上，后来重新想了下空间布局和转圈机制，差不多明白了。首先要从甄小武和晨的计划说起，其实这个很好理解，就是通过一次转圈一次复原让张去到别的房间，晨伺机动手，只要搞懂这个事情基本就能弄懂房间旋转机制了，你就能看谁有机会上去，且躲过小厮就行。锁凶太针对蓉了，二搜的时候何因为拿不动凶器被排除，张是个工具人，被搬到这搬到那的，貌似15的时候还在逗猫，合谋也动机不足，鸥有两把刀，且102了，实在没必要亲自动手，晨又7点的时候晕倒了，你这么排下来发现蓉的嫌疑实在是大，而且灯还是她灭的（如果没这一手，其他人是凶手的话得找到有其他灭灯手段才行，然而并没有），最终讨论之前就是蓉最大嫌疑了。不过蓉玩的挺好的，用无中生有的方式作伪证，且没有人想到她躲在合字号房间。不过我看下来有个bug没弄明白，山海阁关闭了那么久，第一次来的蓉是怎么知道这个机关的？？总体来说这个本还算精彩，梗也蛮多的，推理应该是本季最复杂的。",
        "voteup_count": 10,
        "updated_time": "2024-04-18 20:20:58",
        "question_id": 653252264,
        "user_id": "1aaee7b7a4701d276b1b89f98de1565b"
    },
    {
        "answer_id": 3470848962,
        "content": "玩家玩的很嗨，观众看的很烦（特指我自己不代表任何人)。因为玩家有自己视角，有自己故事，推理起来会更有逻辑，能沉浸进去。而观众信息量为零，对所有人所有故事都是陌生的。武侠背景本来就不好代入，剧情也没有新鲜感，推理要盘的地方还比玩家多，盘的过程又没有很好的引导和明显的证据链，就排除法硬盘，然后输出结果。个人观感很枯燥，看了上集，对下集毫无期待。看下集单纯因为“来都来了”。排除法，作为玩家投票前推凶的思路是可以的，但不应该成为节目组设计案件的思路啊。",
        "voteup_count": 8,
        "updated_time": "2024-04-19 00:02:10",
        "question_id": 653252264,
        "user_id": "5192b64855119862d51382938001c775"
    },
    {
        "answer_id": 3471524170,
        "content": "核诡又抄袭..这案从天人合一，下楼的龙虎象，以及方格式的地图，完全和剧本杀【浮世奇案簿长安】一模一样。",
        "voteup_count": 9,
        "updated_time": "2024-04-19 15:08:23",
        "question_id": 653252264,
        "user_id": "08ec787e5a2ad7270013ebeaa084f26f"
    },
    {
        "answer_id": 3470393401,
        "content": "。。。。。我好几次差点睡过去，我还是坐着看的，要不是这次的背景有点类似剑三，我估计睡过更多次。要不是中途实在受不了刷了b站提神以及被我妈支出去买东西，这期要多催眠有多催眠。这期剪辑之烂，让我非常明显的看出来有补录的场景。其实这次的诡计是可以的，但是前面太过冗长的故事大会极其无聊，推理线突出一个断点突进，我不信这次的诡计是可以立马总结出来的，你可以剪多一点他们推的过程，而不是直接说结果，没有引导观众去逐渐理解这个过程而且简单粗暴告诉你结果，实在是太没有代入感了。我觉得现在明侦的编剧可以去拍电视剧了，甚至拍无厘头电影都比你们写这综艺剧本强，现在你要做的细的是道具和精简剧本，现在是真催眠。",
        "voteup_count": 4,
        "updated_time": "2024-04-18 15:59:33",
        "question_id": 653252264,
        "user_id": "1e9b0a962592e280e2e8f988dd3a8861"
    },
    {
        "answer_id": 3472974187,
        "content": "所以小厮没有眼睛证据是吗？他在小武的隔壁，却没有看到小武上楼的影子？？？这难道不是剧本bug吗？具体讲讲bug在哪。就是如果小厮无法提供这个楼梯影子的信息，即他是证据层面的“瞎子”。那么根本不需要进行复杂的换房间操作，只需要凶手从一楼进入原来小厮房间那个楼梯即可。因为小厮看不到影子，所以任何人都可能为凶。但剧本的发展，明显小厮只可以看到的，不然就是我上面那个进程。所以他们为了规避小厮看到影子，才采用换房间的操作，将小厮换到自己房间，然后自己去无人的那一侧行凶，从而避免影子被看到。但蓉是凶手的bug在于，小厮换了蓉的房间。即7点点灯到7点25灯灭之间这段时间，蓉和小厮是换房间的。而小武是7点23坠楼的（大证明），并且七点15左右回的房间（张证明）。那意味着小武是在七点15到七点23之间，灯亮着，且隔壁为小厮的情况下上的楼。那小厮为啥没看到小武的影子？按理说小厮应该看见一个人影上楼的！！！这个证据很关键，可以直接锁定蓉的嫌疑。而小厮看不到则应该去掉蓉的嫌疑。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 17:47:32",
        "question_id": 653252264,
        "user_id": "e695c7a0d229e727228b250df4d33090"
    },
    {
        "answer_id": 3476227243,
        "content": "蓉得知父爱的真相后，并没有哭，王鸥去抱了她。联想上次宵云大酒店，容哭得那么惨，这次我都不知道容是不是难过。可能大家站在一起，镜头不好抓拍蓉的表情。但后面容鸥的互动让我知道，她们俩都在这一拥抱中温暖了彼此。张怀疑鸥时，蓉帮鸥说话。蓉很明显是凶手，推理已经到位，但鸥最终没有投蓉。前面七八季，嗜好观察各种综艺里明星互动细枝末节的我，从没有心思观察大侦探嘉宾的场外信息，包括那些重刷数次的案件。但第九季，突然能够看到这些场外信息了。可能是太熟了。是的，天底下从来没有机器人似的工作关系，人做决定常有情感牵绊。人做推理时，离不开情感关系因素。这点男女都一样。此处暂不举例男嘉宾或其他女嘉宾“办案”过程中带入情感的片段了。在狼人杀中，一些狼人会通过保好人的技巧来拉拢那个好人。但大侦探的玩家其实没有这种心机。他们只是偶尔真情流露。这是美好。本“职业”明侦粉丝毫不觉得他们不职业。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 21:19:07",
        "question_id": 653252264,
        "user_id": "0f70bfe8f87b0c541ea1ec9a4bc19e95"
    },
    {
        "answer_id": 3474319082,
        "content": "",
        "voteup_count": 2,
        "updated_time": "2024-04-22 10:31:48",
        "question_id": 653252264,
        "user_id": "9b868a3b2998f8bf4cf2200b85dfcb14"
    },
    {
        "answer_id": 3474402373,
        "content": "如果古偶不能超过大老师本期的颜值，一律认为是带资进组",
        "voteup_count": 9,
        "updated_time": "2024-04-22 11:29:07",
        "question_id": 653252264,
        "user_id": "6bc06c3805b84f16c34296060ea44ecb"
    },
    {
        "answer_id": 3470643695,
        "content": "一年一度的古装大戏，情怀组全员加黄子助理。本期的故事很有金庸武侠风格，各门派的恩怨纠葛非常精彩。鸥作为102岁的老江湖，跟晨来了个两辈的感情，然后下蛊控制了晨，贡献史上最离谱成全，陈哲远这期没来真是亏大发了。鸥张上期合作愉快的二人组，这期就成了利用关系。何蓉预告片里疯狂发糖，正片虽然没发但却是更悲伤的故事。最惨的还是上一辈的贾，人死了媳妇没了名声也没了，亲儿子小武算计了半天的计划虽然没成功但还好有蓉帮他达到了目的。架空的武侠背景很适合取名字，本期的武功名字、门派名字和药品名字都很明侦，甚至继给人喝的上头水之后出现了给猫用的上头草。本期的推理量很足。机关本身并不复杂，但结合众人的行动就有很多可能。第一轮搜证时大、黄和张就发现了圣兽台可转动，并且在讨论时梳理出了大致的手法，以及在第一轮投票时就抓住了怎么下楼这个关键点，虽然因为线索不足投偏。第二轮搜证主要发现众人的动机以及台子里的针。最终讨论所有人都贡献了高能推理，各类脑洞和观点交锋非常精彩，全员水平在线。大神探：好不容易又当一次侦探，结果碰见如此烧脑的问题，真是难为他了，还好最后迷途知返没有跟着第一轮一根筋走下去。剧情环节一如既往地输出各类段子，第二轮在蓉的悲伤时刻充当气氛终结者，说出来的话很有道理，真人间清醒。黄小厮：第二次来，还是古装本。比去年明显放松了不少。贡献了两娃联姻的搞笑片段。搜证和推理环节贡献颇多，投票思路也很清晰。张一剑：本期的真大腿，在行动路线的推理中做出了最大的贡献。几乎完全猜中蓉的行动方式，针对各种可能性也都进行了合理的推测。本季徽章数量又是遥遥领先。下一季开始如果张还常驻，可以考虑让何参与徽章排名了。晨药师：前期小武的行动没确认时慌的一笔，一度以为自己是帮凶，还好最后发现自己不是。虽然再次抗推但实际上并没有太多危险，鸥的毒还是值得信任的。鸥拂尘（云烟）：102岁的大佬，史上最离谱成全，依靠年龄和容貌优势四处游荡，找到3个可以帮自己行动的人，也因此轻松洗脱了自己的嫌疑。何小宝：表面上的野店老板，其实是九王爷的公子，在与丐帮的交往中逐渐接地气。搜证和推理贡献颇多，梳理很清楚。蓉小乞（蓉小祈）：本季继蓉耀后又一个号称自己很强的角色，天真无邪的小乞丐背后是隐秘的玄青岛，很有黄蓉的感觉。发现岛主死亡真相那段是本期两大泪点之一。第一轮的撒谎迷惑性极强，在针被发现后也编了一个具备一定可操作性的手法。不过总体来说对她实在是不太友好，针的指向性过于明显。",
        "voteup_count": 4,
        "updated_time": "2024-04-18 20:09:21",
        "question_id": 653252264,
        "user_id": "f1c75534a76543c9838a60679959c56f"
    },
    {
        "answer_id": 3471257076,
        "content": "全员妆造在线，真是太养眼了一开始甄武林有吞并武林的野心，说你是邪派你就是邪派，颇有种影射世界局势的意味，结果后面剧情展开又奔着几代人恩怨情仇去了，史上最诡异的成全，最离谱的蓉鸥，最纳闷的何蓉（那一个拥抱还是挺暖的），简直没法磕推理属于作题，嘉宾自己都在吐槽，对空间感差的观众是种折磨，然后据说核心诡计（转动方位使相关人员进错房间）好像是抄袭的，抄的还是个剧本杀，编剧们你们要不要这么LOW啊？拜托你们请几个推理作家给你们几个点子吧，像第六季杂货铺、天空公寓那种就行现在看看，四大才子竟然是古装本里比较高能的本期张又是CUE全场，各种假设层出不能，分析出了各种情况并迅速排出干扰项，十分高能蓉撒谎的点确实造成了玩家一定程度上的困扰，但是本身看到人影就说明自己一侧的楼梯成为凶手的选择，那么自己本身也就暴露在危险中（凶手既然灭灯不想让人看到，结果被你看到了，这对凶手的逻辑来说本身就很奇怪），然而你看灯的证据和蓉抗辩的第二方案，又很无语，如果不说看到人影，似乎又更没有抗辩的空间，由于鸥的确没有动手的紧迫性，张晨两把刀的准备又很充足，所以连个抗推都没，换成我我也想不出符合逻辑的假方案，果然还是实惨蓉揭示玄青岛少岛主身份时大家都CUE了岛民，蓉还来了段岛语，看来大家都想到了那一幕啊，这才叫团魂，包括上一案俱乐部里何老师提到撒老师春节期间还问录到第几案了，这才是想来来不了的人真正该有的反应，而且从蓉到何，大家也不吝分享这些场外内容，所以说有些人很久没人提，私下里恐怕都没联系了吧？也就只能拿个档期说唬人了，细究的话还唬不住，包括什么不想上综艺说，承认他是个利己主义者就行。",
        "voteup_count": 6,
        "updated_time": "2024-04-19 11:24:58",
        "question_id": 653252264,
        "user_id": "fa203f26e7884afbb5b6b240175872bc"
    },
    {
        "answer_id": 3473025271,
        "content": "更新：果然昨晚看完太晚了，脑子想的还是不清楚；今天忽然又想到一件事儿，感觉更怪了——19:15-19:17小武用猫的事儿，把张从小武的房间又调回了张自己的房间；张还特意说过，这时候他是“根据小武进了哪个房间，来找出自己该回哪个房间”；也就是说，19:17之后，小武就回到了他自己原本的房间。19:23小武坠楼而死，也就是说19:17-19:23之间，小武需要通过东南侧的楼梯上楼，而这次上楼一定会被【蓉房间里面的人】看到；而只有蓉说她在19:20看到了一个人影上楼。当然蓉有可能撒谎，但重点不在于蓉是否撒谎，而在于除了蓉之外，并没有任何一个其他人、尤其是小厮说过19:17-19:23看到过有人影上楼。小厮是NPC性质，他的信息一定是正确的，他没给出这个信息，就说明他当时并不在【蓉的房间】里啊！此外，并没有任何信息显示小厮七点点灯回房之后，还有其他动线；也就是说，小厮18:56上楼再下楼后，并没有被蓉误导进入蓉的房间。那这……就把蓉排除了啊……————————————————原回答：这一案得推理设计的还是挺好的，虽然不甚复杂，但感觉现在明侦也难得有这种程度的推理量了。锁凶锁到蓉和还原出作案过程不算难想，整体的设置也是合理的。但我总觉得蓉的作案过程总还有点儿不顺当的地方（我可能是太轴了…………）最不顺当的地方，就是凭借黑灯跟小厮换回房间。我觉着这个设计透着一种“想当然”。下楼时被石柱误导从而找错房间，这个没有任何问题。但黑灯，小厮只是从蓉房间出来来到中央，点亮灯之后就能自动回到自己的房间去，这个就有些不合理了。一方面，小厮只在一个平面上移动，动线也不复杂，一般情况是回直接原路退回蓉房间的，这甚至都不需要刻意分辨，凭下意识就能找回去。另一方面，如果真的点完灯后，小厮就分辨不出回蓉房间的“原路”了，那他也应该分辨不出小厮房在哪儿，那这时就极有可能出现走错房间的情况。当然走错房间本身也没事儿，小厮并不会想到自己之前所在的房间有问题，而只会觉得是自己找错了，他依然可以被误导——但这仅限于当时。一旦案发，大家开始盘各种线索时，小厮和他进错房间的主人都会提到这件事儿。当然在本案中，这个情况并没有发生，因为就在小厮重新点灯的时候，大到了，所有人都走出了房间，“小厮回哪个房”这件问题也就不存在了。但问题在于，对于设计这个手法的蓉而言，大的出现完全是个巧合，并不是她的设计啊。她的手法里就没有考虑过“小厮原路退回或者走错到了别人的房间，并且他会说出这件事儿”的情况？还是说，她真就一厢情愿地认为，小厮从蓉房间摸黑出来点亮了灯，之后就可以丝滑地找到小厮自己的房间？这对一个设计杀人手法的人而言，不可能忽略这个问题吧……当然蓉可以有一种心态，就是觉得大家会认为“小厮点灯后找不到出来的房间”是正常的——但这也不对，因为大家如果这么觉得，就也就会立刻想到黑灯是被故意设计出来的，那就会得出“谁设计了黑灯谁就是凶手”的结论——而蓉在做黑灯机关时，却没做任何身份掩饰的工作。这样反推，蓉不可能怀有这种心态。————————————————其实，如果把何设计成凶手，倒是没有什么bug。他固然没有什么理由去晨的房间看情况，但他去张房间是七点，这个时间恰好也是晨毒发的时候，如果何在隔壁听见了动静（比如晨晕倒发出的咚的一声），从而去看一眼情况，还是顺理成章的。相当于是偶然发现了一条通路，于是抓住机会动手。当然，细抠的话也还有问题，比如何不能确定张到底去哪儿了，自己现在能上楼，但不能保证一会儿再下来时张也还没回来。不过这个还能用临时起意没想那么多来解释，个人感觉会比蓉那个稍微顺一点儿。当然，真要是把何设计成凶手，bug是小了，尴尬度可能就上来了……相当于这一套手法打了个酱油，根本没用上……",
        "voteup_count": 3,
        "updated_time": "2024-04-21 16:32:54",
        "question_id": 653252264,
        "user_id": "20a88fd8ac7d726549f456977874b427"
    },
    {
        "answer_id": 3473787901,
        "content": "能感受到节目组想做一期硬核推理，设计也比较巧妙，但是感觉线索比较多节目组可能自己也记不太清楚，有些设定存在bug。首先是蓉抗辩的时候讲的二次灭灯的计划。从案件还原可以知道，蓉在18点56分所有人都下楼之后到19点亮灯之前扎穿了灯油碟，19点25灯熄灭，也就是说漏油的灯烧25分钟会熄灭。那么在次点亮灯之后应该在19点50左右油灯会再次熄灭。但是节目组显然忘了这个设定，之后油灯一直是亮着的，导致蓉的抗辩非常困难。在一讨的时候大有提到有人用土或者腊将天字房伪装成了人字房，但是这个线索之后就再没人提了，没有人认是自己做的，也不是凶手手法的一部分。张被从东北换到东南，是从合字房下面换到人字房下面；小厮从西南换到东南，是从天字房下面换到人字房下面。这两者需要伪装的都是人字房而不是天字房。二楼下一楼的楼梯正对二楼房间门，没有人伪装人字房门口的门牌，也没有人意识到不对。而且和二楼四个方向完全一致不一样，一楼是有山海阁的大门可以做方向验证的。一楼的房间门是朝外侧的，也就是说东南面的两个房间（小武和蓉的房间）出门进门是可以直接看到大门的。张和小厮分别从不靠门的房间调到了靠门的房间，进门的时候都没有察觉也是不合理的。",
        "voteup_count": 7,
        "updated_time": "2024-04-21 19:59:53",
        "question_id": 653252264,
        "user_id": "c3200a2ccdc7f94f26da6b85e1d38b30"
    },
    {
        "answer_id": 3470878677,
        "content": "先说身份，我是蓉的粉丝，看大侦探只看有蓉的部分。然后开始输出。这个本子蓉是非常不适合拿凶手牌的，很明显盘到后期想抗辩的最基础的条件是能快速的分析出整体的作案思路，但是前期蓉很明显没跟上张的分析，等她想要抗辩的时候其实案子已经分析的差不多了，咬晨的时机错过去了，我个人觉得是可以咬鸥的，因为何动机太浅，张又没有作案基础，可以咬鸥从张晨那条路上去，但是鸥被蓉自己给排了，鸥虽然挑拨离间了张，但是鸥是没办法确定效果的，她怎么就确定张一定会去杀甄呢，跟上去确认一下也很正常。张晨那条路是百分百安全的，鸥也完全不用担心没有灭灯怎么下来的问题。我个人认为这个本子看似锁凶锁的很死，但还是有操作空间的，蓉拿凶手牌玩的不好。所以其实也看得出来剧本杀里如果有逻辑特别突出的玩家拿平民牌，对不擅长逻辑的凶手牌是非常致命的，张若昀的逻辑性领先其他玩家太多了。然后说推理之外的东西，这期还是好看的，老玩家在一起还是很舒服，但是不知道是本子本身就单薄的原因，还是剪辑的问题，看完之后有一种就这的空虚感。看的时候是好笑的，笑完以后感到言之无物，何蓉的友情线其实比硬扯的成全好磕一点，蓉跟父亲那段煽情被大张完全打断，咋说呢，如果嘉宾明显反感这种剧情了，我建议本子里就不要再写了，这种冲突让爱看煽情跟不爱看煽情的人都会感到别扭。最后的个人感受，杨蓉脸好像变圆了一点，搜出鸥证据的那三声哎也太可爱了，真的有人满40-20啊",
        "voteup_count": 7,
        "updated_time": "2024-04-19 00:50:00",
        "question_id": 653252264,
        "user_id": "fc1a8cb150d65b90c4d853627ed2def6"
    },
    {
        "answer_id": 3469982126,
        "content": "居然是首答。个人还是比较喜欢这个案子的，最近这几案都还是表现不错的，逻辑推理回归，搜证互动剪辑的也比较有趣，梗也比较密集。1.人设  本人满意度3星半本案看起来是个金庸武侠故事的整合版本，能找到各种武侠故事的影子。比如死者有点岳不群的影子，蓉妹就很俏黄蓉，何性转版赵敏，成全CP像段誉和王语嫣，欧又有点灭绝师太那个味儿。也不完全一样，有点大杂烩，目前看起来故事和人物关系逻辑还是自洽的。个人比较喜欢欧的人设，心狠手辣大女主，事业批不恋爱脑，从预告看利用全员幕后黑手还挺带感的，当然不能相信芒果的预告2.装造 本人满意度4星半本案是古装，芒果一向古装造型做的都很不错，个人很喜欢蓉妹的造型，把她甜妹儿的气质发挥到极致，加上蓉妹一向很入戏，眼神清澈俏皮灵动，动态时效果拉满。另外晨的造型也很出彩，尤其静态，真的是翩翩公子啦。3.推理 本人满意度4星上集主要还是罗列证据，还没有正式展开推理，但是从目前的信息来看是一个建筑诡计的本子，同时人物关系和欧可以控制人的设定，应该逻辑推理会是很精彩的。4.梗 本人满意度3星本期梗也还是挺密集的，虽然没有疯狂的土豆那么癫，也还是ok的，不过觉得嘉宾们都是非常努力的造梗，像完成KPI，有点子刻意，个人体感有点用力过猛的赶脚，其实这一整季都有一点这样的赶脚，甚至个人体感是撒老师不在以后都有点这个赶脚，撒老师是自带一种亦正亦邪的气质，使得搞笑里带着正经，同时又很丝滑，我猜这就是主持人的功力吧，何老师也是逻辑在线，有他在还是压的住的，但是总觉得有点不平衡了似的，可能是我作为老粉以前吃的太好了。5.高度 本人满意度3星本期目前看来有点反战主题的意思，又是押题押对了吗。因为只看了上集就来评论了，到目前为止个人满意度3.6，换算成百分制差不多72分，不错。",
        "voteup_count": 13,
        "updated_time": "2024-04-18 10:25:09",
        "question_id": 653252264,
        "user_id": "e602cacad8d13497b913c1e5c257cb57"
    },
    {
        "answer_id": 3472527658,
        "content": "截止到第十案结束 第九季的常规案件已经全部结束了 我个人感觉这一季下来 并没有让我印象很深刻的案子 起码不像七八季那样在常规的案子里有让我印象深刻的 第七季有《蔷薇下的罪恶》 第八季有《往日回响》 这一季只有第四案让我稍微有点印象 还是因为烂尾 所以还是希望节目组能尽量做到故事和推理的平衡吧 这一季如果让我给常规案件总体评价的话 高情商一点的说法就是 让我回到了第一季第二季的观看体验 低情商的说法就是故事和推理的平衡度没把握好  导致观感平平",
        "voteup_count": 0,
        "updated_time": "2024-04-20 14:14:28",
        "question_id": 653252264,
        "user_id": "e39f9c9fbbf989c55b5a8ec92e89d700"
    },
    {
        "answer_id": 3474487324,
        "content": "看完其他回答又是只有我觉得很棒的一案，无所谓啦～往日回响阵容就是现阶段明侦最好的配置，不接受反驳。这案选大做侦探真是神来之笔，大像个说书人，冷眼旁观江湖中的恩恩怨怨爱恨情仇。二讨蓉说完自己故事的那段，大老师感叹那两句“机关算尽，冤冤相报，到头来全是一场空”（大概是这个意思？）真的很有氛围啊。蓉，世外桃源小岛的少岛主，精灵般活泼可爱。魏，药谷的少谷主，为正义而滋生仇恨。鸥，七毒教神女，为报仇操控他人之身，借刀杀人。张，身世复杂的山海派一哥，也并不满意现在的身份。何，王爷之子，也要独自吞咽委屈秘密。这些各个教派领域的代表者在一场凶杀案之后聚首，已道明江湖的本质：爱恨情仇在历经岁月的侵蚀后早已溃烂，暴雨泥石流和恩怨一起涌来，没有人可以独善其身",
        "voteup_count": 6,
        "updated_time": "2024-04-22 12:44:13",
        "question_id": 653252264,
        "user_id": "12e3e8e0475aa9af79f32636d3c966c3"
    },
    {
        "answer_id": 3474748692,
        "content": "最近两案无论是推理还是故事，都能称得上一流水准。但是，就是有点俗。凶手和结果，典型的意料之中，情理之中。看完只有一个感觉：是这样吗？哦，原来真是这样。第十案，真不如是晨足够坚强去杀人来的精彩。今天刷到切片，上一季疯人院那期，大是牛，张是狗，如果按照这两案比较俗的处理，那接下来勋就是一只猫，一头马之类的。组成三动物组合。而令人意想不到的，勋是奥特曼勋类。这才是意料之外，才有惊喜，才精彩啊！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 05:06:28",
        "question_id": 653252264,
        "user_id": "173f44d7b7f6765efbaa28db868981aa"
    },
    {
        "answer_id": 3471142061,
        "content": "好像是九季以来唯一以武侠江湖为背景的剧本？",
        "voteup_count": 0,
        "updated_time": "2024-04-19 10:00:32",
        "question_id": 653252264,
        "user_id": "e85d81d3e2da143ff4e1b773bb59075d"
    },
    {
        "answer_id": 3474527062,
        "content": "小武死得冤枉啊，太悲剧了这个人物太惨了太惨了太惨了晨也惨，怎么回去面对他爹啊，个老登，建议赶紧自杀去找你兄弟去。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:24:19",
        "question_id": 653252264,
        "user_id": "d5ec45f1ec17af6e43c6a81065cf9373"
    },
    {
        "answer_id": 3470365261,
        "content": "这一案在我一个推理爱好者的角度看来是本季至今最精彩一案了，排名第二的是第五案夕晖往事。当然如果只想看综艺效果那这两期可能有点烧脑。先来谈谈嘉宾的发挥：这期张的发挥是最好的，首先多次从一些奇特的角度指出别人逻辑链的疑点，尤其在二搜期间在蓉房间慢悠悠提出蓉也可以上楼的可能性；然后在二讨期间头脑风暴出小厮也被换了房间，使得蓉何也有了嫌疑。在此也诚恳地提出一点建议，希望张是凶手时，不要在一讨就靠剧本做出很超前的推理(参考日落公馆推理壁龛是电梯，异零异学院指出身份识别关键等) 来体现高能，按张的实力本就可以做出很高光的推理，为了立人设用力过度反而适得其反。然后其他嘉宾鸥，晨，蓉的抗辩都很高能，其中鸥提出她有两把刀，蓉提出见到小武上楼，蓉讲出两次黑灯的作案手法，都十分高能。再来谈谈剧本：首先是通过方位变换以及同一方位可以互见，使得凶手行动路径有很多可能性，甚至二讨结束每个人都还保留了凶手的可能性，这设计够烧脑很精彩；其次是这期剧本每个人参与感都很强，扛推位的杀人手法也很完善。第三致敬经典，岳不群九阳真经怪侠一枝梅等等很多。第四综艺效果不错，“苍鹰牌史上飞”等梗也很密集，综艺效果也极佳。",
        "voteup_count": 3,
        "updated_time": "2024-04-18 16:03:34",
        "question_id": 653252264,
        "user_id": "9653d7de26cdf3c711ae1c3fba46a1ac"
    },
    {
        "answer_id": 3470389099,
        "content": "我在想如何为凶手想一个更好的不在场证明?像凶手自己谎称在7点20看到人影上楼，能不能结合灯灭+怕这个人看见凶手这个计划说一套理由呢？两次灯油漏掉我觉得那个还好耶，我觉得可以自己胡诌一个漏油时间(半小时漏完这样?)这样就可以说自己心里知道下次灯灭是什么时候，潜伏一定量的时间就好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 15:56:51",
        "question_id": 653252264,
        "user_id": "e240014cf808ff5e6145c88a4204c0fd"
    },
    {
        "answer_id": 3471144732,
        "content": "苍蝇拍 烤乳猪 两娃联姻 鼓掌 吮指 种草莓何的房子里又死人了",
        "voteup_count": 0,
        "updated_time": "2024-04-22 14:59:40",
        "question_id": 653252264,
        "user_id": "62ed2a26600a99e27e8963d2a07363a6"
    },
    {
        "answer_id": 3470758634,
        "content": "心疼我蓉，真就有蓉投蓉呗~比较好奇蓉是怎么知道圣兽可以旋转的，作为第一次上楼的新人，这个观察力也太好了一点吧？",
        "voteup_count": 6,
        "updated_time": "2024-04-18 22:18:04",
        "question_id": 653252264,
        "user_id": "96fce6f39ab8e5502377963becfcb910"
    },
    {
        "answer_id": 3470869969,
        "content": "我在他们盘几点上楼下楼 玄武青龙楼梯 那里就已经掉线了",
        "voteup_count": 4,
        "updated_time": "2024-04-19 00:33:58",
        "question_id": 653252264,
        "user_id": "a2c99662036c9cf498b517f99aa7725a"
    },
    {
        "answer_id": 3470829665,
        "content": "江湖故事的套路应有尽有不多说了，说几个我自认为的亮点吧。首先，全员磕“成全”，这一期里魏晨的表现好呆萌好可爱，因为一幅画动情，有幸结识画中人种满桔梗花来表达自己的思念和爱意。正在我磕着上头的时候，嘿！鸥居然和晨的父亲有过一段，这给我整不会了。接着就是特别同情其中一个死者小武和贾江湖。明明清白一生，为人仗义本该傲立于江湖之中。一次善举换来的却是栽赃、残害。不由得想起东野圭吾的《恶意》。人性的妒忌、贪婪、自私真的会滋生出无限的恶意。贾江湖受人诟病多年，死不瞑目。他的儿子小武认贼作父，受常年迫害，最终以身做饵，自杀换真相。最后让我记忆深刻的是蓉的父亲，玄青岛的岛主。在女儿和家国的选择下，不愿受人逼迫自断经脉，以死换女儿自由快意江湖，换玄青岛不受侵略。玄青岛守护自身资源不问世事，过着平静安稳的生活。但是树欲静而风不止，像极了现实中发生的许多事情。整个一期下来呢我最直观的感觉就是，因果报应！世界很小，你犯下的错终会让你的后人为你赎罪，因果轮回，一切在你做的那一刻就已有定数了。",
        "voteup_count": 2,
        "updated_time": "2024-04-18 23:38:06",
        "question_id": 653252264,
        "user_id": "7957430ef9a6cd85ecf2af7963fbf9e6"
    },
    {
        "answer_id": 3470804629,
        "content": "本案大侦探合议庭探讨侠义和法治，探讨自我意识的觉醒，主持人提到，今年是金庸先生诞辰一百周年。推算本期录制时间，差不多是在金庸先生生日左右，节目组用心了。本案故事融入了非常多武侠元素，搬运几副写得很好的挽联，向中国人的武侠精神世界致敬。桃花岛上，人琴遽杳，谁弹碧海潮生曲？蝴蝶谷中，国手云亡，珍惜灵枢素问篇。狂歌五柳前，英雄落寞，可有神雕负重剑。大闹一场后，侠客远行，空余白马啸西风。天龙寺内，剑气碧烟，老僧已死成新塔。西子湖边，松风明月，小菊多情待主人。神通弹指，微步凌波，凤凰气象终千仞。笔阵连山，雄文溢采，说部风流遍九州。巨擘显雄踪，射雕逐鹿，丹心碧血染明报。黄钟奏大雅，落月停云，旧雨新知泣剑魂。家国泯恩仇，几番书剑飘零，华山推魁首。死生如旦暮，一曲江湖笑傲，秋叶作寒灰。命世赖奇文，九州黎庶，忽尔同尊儒释道。伏魔须慧剑，八部天龙，至今犹戒贪嗔痴。煮酒论英雄，倚天拔剑，君临沧海一声笑。推枰商国是，临阵挥毫，题破香江两万评。云山多少相思，使我常圆，红袖书香侠客梦。尘世几番欢爱，知公最赏，人间灯火海宁潮。书作连城诀，采三千年文史风流，到此终成正果。人为侠客行，偕十五部英雄儿女，于今相忘江湖。",
        "voteup_count": 0,
        "updated_time": "2024-04-18 23:08:22",
        "question_id": 653252264,
        "user_id": "f84cbb8ab5c036e9b3cf811e640a705e"
    }
]