[
    {
        "answer_id": 3472053267,
        "content": "你：大爷这个基站的辐射不高，符合国际标准，不伤人大爷：你放屁，我这几天不舒服，就是因为这个，赶紧给我搬走你：大爷，我这儿有测量仪器，你看，跟手机辐射差不多大爷：你不要跟我说那些，我懂不起，反正你给我搬走，邻居：您好，我老婆怀孕了，麻烦把你家的Wi-Fi关十个月摄影师：我就是按他们说的每天去拍个照片啊，我怎么知道那是军事机密？司机：我只是高跟鞋卡油门上了，你凶我干什么？婆婆：我就打个麻将，我怎么知道孩子自己就熟了？无知：航母有什么用，人家公知都说了，浪费纳税人的钱",
        "voteup_count": 105,
        "updated_time": "2024-04-20 00:18:21",
        "question_id": 653298019,
        "user_id": "363bf9d215557b2a53f2a06414d18799"
    },
    {
        "answer_id": 3474473116,
        "content": "很明显这题是从结果论出发，由于蠢人做坏事得出蠢就是坏的结论。但是让蠢人去做事的是谁呢？",
        "voteup_count": 51,
        "updated_time": "2024-04-22 12:30:02",
        "question_id": 653298019,
        "user_id": "8222926168795979428d88dc619164cc"
    },
    {
        "answer_id": 3480184900,
        "content": "她婚后跟初恋男友私奔，被男友设计染上毒瘾，走投无路下，她竟跟随男友去贩毒。一个为爱而走上歧路的女人，最终将为自己的痴心付出怎样的代价？南方某市的看守所里，检察官正在讯问一起运输毒品案的犯罪嫌疑人。这个嫌疑人是个20多岁、相貌清秀，看起来温婉可人的女人。以我们一般人的眼光看，是很难让人把她与犯罪联系起来的。嫌疑人的名字叫吴红，面对检察官的提问，她开始是沉默，一句话也不说，还把头低低地垂的，不断地抹着眼泪。沉默了很久以后，突然间吴红的四肢开始不停地抖动，情绪也激动起来。面对检察官的追问，她就像是变了一个人一样，挣扎着要站起来，还大声地叫喊:我不想运毒，我没有犯罪，是张强骗了我，你们赶快把他抓起来，别让他再来找我，再纠缠我。说着说着，吴红便瘫软在了椅子上，全身发抖，放声痛哭起来。女人的这个样子，检察官并不陌生，这是毒瘾发作的一种表现。在很多贩毒案件中，嫌疑人都是以贩养吸，才在贩毒的这条路上越走越远。那么她口中的张强又是谁？她为什么声称自己是被张强给骗了？吴红出生在北方的一个小县城里，今年28岁，因为企图搭乘火车运输毒品回老家，被民警在火车站当场抓获。经过讯问，警方得知吴红在老家还有丈夫和一个年幼的儿子。她的丈夫经营着一个小超市，是一个很本分的人。而张强是本案的另外一名犯罪嫌疑人，是因为和吴红一起运输毒品被抓，比吴红大几岁，是吴红的老乡。两个人的老家在北方有名的戏曲之乡，他们就是在当地的剧团认识的。原来，吴红的父亲吴老汉唢呐吹得非常好，每逢过节的时候，还是姑娘的吴红就常常跟着父亲去参加县里地方戏的表演。张强是当地有名的演员，不仅戏唱得好，人也长得特别英俊。当时只有十几岁的吴红正是情窦初开的年纪，渐渐地被舞台上潇洒的张强迷得是神魂颠倒。张强当然也猜出了这个漂亮女孩的心思。开始积极地追求吴红，正可谓你有情我有义，两个人很快就走到了一起。可是这个事却急坏了吴老汉，老汉心里不乐意了。他琢磨，张强这个小子居然敢找自己家的闺女处朋友，这个算怎么一回事。原来，在当地，对儿女的婚事，有的人家还保留着父母之命、媒妁之言的传统。眼看着女儿渐渐长大了，吴老汉早就开始物色中意的女婿。不久前已经给吴红找好了，人家那个小伙子叫刘光明。老汉和对方的家长已经商量好了，等吴红年纪再大些，就可以考虑这婚事。当然对这个事，老汉也没有对女儿多讲，他想着等女儿年龄差不多，再让两个人正式见面会比较妥当。说起这个刘光明，老汉是相当的满意。小伙子比吴红大7岁，在县上开了一家小超市，人老实肯干，家境也不错。相比之下，张强的条件可就寒碜多了，吴老汉清楚张强的家境。张强是个孤儿，父母早年因为车祸去世，自小是跟着唱戏的师傅长大的，他除了唱戏就再也没有其他能耐了。当爹的可是一番苦心，他自然不愿意女儿和张强的事。眼看着就劝不住倔强的女儿，他就干脆把吴红关在了家里，他不允许吴红和张强再见面。有一次，老汉发现张强居然偷偷跑到家里来找吴红。情急之下，老汉就跑到了剧团大闹了一场，还追着张强是又打又骂。这可不是光彩的事, 一时之间，张强变成了大家的笑柄，这让他觉得特别难过，好长时间都郁闷得很，连屋子都不愿意出。再加上娶吴红，看来是不太可能了。张强干脆决定离开这个让他伤心的地方，于是他跟着其他年轻人一起到了南方打工去了。张强的不告而别让吴红彻底伤了心。后来在父母软硬兼施之下，她嫁给了刘光明，不久就生下了一个大胖小子。按说她这辈子跟张不应该再有交集了。然而没过多久，吴红竟与张强重逢了。再看着张强，他跟随同伴来到了南方打工，为了排遣平时的寂寞，渐渐的迷恋上了网聊，偶尔还会和女网友约着见见面。有一次，张强在网上认识了一个特别主动的女孩，两个人聊得特别投机。女孩介绍自己，她说自己是导游，想邀请张强一起去外地玩，张强是一点防备都没有，欣然赴约。可是谁想到，本来准备发展恋情的张强却被诱骗，落入了传销的陷阱。张强被拉入了传销组织，开始也是很惶恐，总想着要逃跑。可是时间一长，张强渐渐地就被这个传销组织洗脑了，他开始想入非非，真的以为老天爷赐给他的是发财的机会，只要再多发展几个下线，很快就可以变成百万富翁乃至于千万富翁了。迷失了心智的张强，真的是劳心竭力地帮组织发展会员，渐渐地，当然也有了一些收入。这让张强又找到了久违的成就感。这个是他离开家乡戏台多年之后，再次找回这样的感觉。他琢磨自己如今也算是事业有成，混出点模样了，是时候回老家看一看。当然，一想起老家，他很自然地会联想起当年吴红的父亲因为自己没钱没本事辱骂他的场景。想到这儿，张强再也按耐不住回乡炫耀的冲动，立马买票回了家。回去之后，他干的第一件事儿就是在最豪华的酒店请所有的朋友和原来的同事吃饭。小县城里，这样的消息扩散得可真快，大家都在议论以前唱戏的张强出去发了财，做了大老板。在家带孩子的吴红也很快地就听到了这个消息，她是又惊喜又气愤，特别是想起当年张强的不告而别就愤愤不平。她现在急切地想去找张强问个清楚。吴红赶忙把孩子托付给邻居，找人问到了张强的住处，立马就赶了过去。这事就这么巧，就在宾馆的门口，急匆匆找人的吴红和张强居然撞了个正着。虽然有几年没见了，但是两个人还是一眼就认出了彼此。吴红当时就愣在原地，而张强也觉得非常尴尬。沉默了一会儿才说了声:小红，好久不见。吴红此时心底复杂的情绪再也难以掩饰，她的眼泪唰的一下就流了出来。故作镇定的张强面对哭泣的吴虹，心里原来的怨也好，恨也罢，瞬间都化作对吴红的关切。忙安慰她说:你别哭啊，这么多年没见了，我们还是好好聊聊吧。原来张强心里也一直惦记着吴红。吴红向张强哭诉，抱怨她当初是怎样的被父亲锁在家里，怎样费尽心思去打听张强的下落。后来又是怎样无奈地嫁给了刘光明。张强这才反应过来，自己这么多年来对吴红这么多的怨恨是多么的愚蠢。他竟然一直以为吴红是因为爱钱才放弃了自己，嫁给了别人。吴红告诉张强，这么多年以来，虽然刘光明对自己确实是很好，但是她始终都无法忘记张强，无法忘记过去的美好时光。两个人是越说越伤心，张强一把抱住了吴红。他说:小红，要不你跟我走吧，以前是我误会了你，现在我有能力，咱们再也不要分开了。吴红不知道该怎么样的回答，她当然舍不得年幼的孩子，但她现在却再也不愿意跟张强分开了。经过反复的考虑,  终于吴红做出了一个让她悔恨终身的决定，就是和张强私奔。而这也正是吴红噩梦的开始。当吴红满怀希望跟张强来到南方，才发现自己上当。原来，张强所说的事业其实就是传销，而他带吴红来到的家，也是一个传销的窝点。吴红看这情形想逃跑，却马上被其他人制服了。吴红吓得是浑身发抖，她含着眼泪，用乞求的目光看着张强。可是，张强早就被传销洗脑了，并不为所动，还自以为是地劝吴红说:小红，你别怕，这是我们公司的培训基地才来的新人都要过这一关的，你相信我吧。我带你来是和我一起发财的，你很快就可以离开这儿了。这时的吴红真是肠子的悔青，她后悔自己一时冲动。不但是抛夫弃子，舍弃了家庭，现在更是深陷传销团伙，她再也不想去理会张强。然后，吴红在传销团伙里每天都要上课，这所谓的上课就是被洗脑。这儿的生活条件也是相当的恶劣，很多人挤在一个房间里。整个房子都是发霉发臭的味道，再加上卫生条件太差，南方又是闷热潮湿，待在这个窝点的好多人不同程度地得了皮肤病。吴红也没有能够逃过，被传染上了。她每天晚上都痒得睡不着，肚子和大腿上都是被挠破发炎的伤口，后来因为伤口溃烂发炎，还发起了高烧。她渐渐地绝望了，甚至觉得自己可能就要困死在这儿。眼看着吴红快要熬不住了，传销窝点的人就把吴红的情况告诉了张强。张强立刻给她带来了药品，除了消炎药和退烧药以外，还有另外一袋红红绿绿的圆形药片。张强托人转告吴红，那个是当地的特效药，止痛止痒特别有效，让她每天都坚持吃。吴红自打开始吃张强带来的药，本来病殃殃的，突然就变得精力特别的旺盛，不吃不喝也不想睡觉，还总想跟人聊天说话，经常会出现一些让她特别兴奋愉快的感觉。吴红用了一段时间的药以后皮疹就退下去了，伤口也基本愈合。病好了，吴红却经常觉得心里发慌，而且总也打不起精神来，整个人萎靡不振，哈气连天的，有时候还会感觉到特别的难受，四肢都会有疼痛的感觉。吴红觉得非常奇怪。病明明是好了，可这身体怎么像对张强的药产生了依赖性了？她翻出空药盒看了一遍，也没有发现什么特别。可是当她拿起张强带来装特效药的那个透明塑料袋，发现上面一个字都没有。她又打开闻了闻，竟然忍不住扬起袋子，把里边剩下的粉末全部都倒到嘴里，顿时就感觉到一种莫名其妙的舒心。自己对这种药的依赖让吴红心里他开始琢磨张强给他的到底是什么药。虽然她不愿意怀疑张强，但是身体的反应却让她不得不多了个心眼。吴红的猜测是正确的，这些药确实有问题。吴红青梅竹马的初恋男友张强，除了被传销迷失了心智，还早就染上了毒瘾。她更没有料到，张强不仅欺骗了自己加入传销组织，现在居然又让她吸食上了毒品。张强给吴红的所谓特效药当中含有大量的毒品甲基苯丙胺成分，成瘾性极强。他之所以给吴红吸食毒品，除了愚蠢地以为这一可以让吴红减轻身心的痛苦之外。当然还另有私心。因为自从吴红来到这儿, 对她被骗入传销组织就一直对张强恨之入骨。他想用毒品来挽回女朋友的心，让吴红再也无法离开他。当然在毒品的作用之下，张强的目的还是达到了。传销集团的人发现吴红染上了毒品，也怕惹麻烦，就让张强赶快把吴红带走。而吴红因为对毒品的依赖已经麻木，慢慢地也不再憎恨张强的所作所为。现在，张强和吴红两个人就像夫妻一样开始生活在了一起。这两个人没有稳定的经济来源，传销带来的收益并不能维持他们的日常开销，更何况他们还都吸毒。就在二人走投无路的时候，一个叫阿三的毒贩将他们推向了犯罪的深渊。张强买的毒品十有八九都是经过阿三手的。阿三对张强的情况非常了解，他知道张强和女朋友都吸毒，做传销也赚不了什么钱，特别是最近有几次，他们都是毒瘾犯了，来找阿三赊的毒品。而阿三也正需要有可靠的马仔帮他运输毒品，于是他就找到了张强。张强开始心里也很犹豫，他知道吸毒和运毒可不是一回事。要是运输毒品被抓住了，轻者会被判重刑，严重的可能连命都保不住。可是他现在也琢磨传销支撑不了自己和吴红的生计，像这样下去早晚得饿死。他狠了狠心，心想反正都是死路一条，那还不如搏一搏。张强最终答应了阿三的要求，当即和阿三约定好帮他从南方带毒品到北方老家。阿三先给了他1000块钱和一些毒品作为定金，答应事成之后再付给他4000块钱。跟阿三谈好条件之后，张强就开始积极地策划他的运毒计划。张强先是购买了两张凌晨开往北方老家的车票，而后又假意跟吴红商量。他跟吴红说:咱们出来这么长时间，也一直没有跟家里联系，趁着过年，要不你回老家看看孩子和父母吧。顺便再把咱俩的事跟家里人再讲清楚，以后也好正大光明地在一起。我这几天找到了一个特别好的赚钱方法，这一次我一定能让你过上好日子。本来吴红还是挺犹豫的，她觉得自己现在已经没脸见人。但是一看张强一再坚持，吴红也就只好收拾行李准备跟他回家。案发当晚，两个人到了火车站。张强把吴红拽到了一个没有人的地，递给她一大一小两个塑料包。小袋子口敞的大袋子被用胶带绑了一圈。吴红打开小袋子一看，是几颗平时她吸食的毒品。张强吩咐她说，你在火车上可注意点，吃的时候去厕所里躲着，你赶快把这包大的也藏到内衣里。藏严实了，可不能让警察发现。说着就把大的那一包毒品往吴红的怀里塞。张强神情紧张, 急促的喘着粗气，再加上南方冬天阴冷潮湿的感觉，这种诡异的气氛当中，吴红不禁打了个寒颤。一种不祥的预感穿透了她的身体的每一条神经，她本能地想拉开张强的手，却被张强呵斥:到这个时候了，我们已经没有活路了。你不要再瞎想了，你要再像这样，我就不管你了。吴红被张强的话给吓傻了，眼泪吧嗒吧嗒地流了下来。看到这样的情形，张强的态度也缓和下来，开始柔声细语地安慰吴红。等到吴红情绪稳定之后，张强让她把小的那一包毒品藏到了右脚的袜筒里，大的放在胸衣里。然后张强还把其他三小包毒品分别塞在了自己的袜子和衣服口袋里。两个人一直等到还有十多分钟发车，才急急忙忙的进了车站。张强拉着吴红一路小跑，装作误点赶车的样子，以为这样就不会被警察查到。正可谓天网恢恢，疏而不漏，张强真是太小看公安民警的侦查能力。两个人进入候车大厅不到两分钟，就被火眼金睛的民警从不计其数的旅客当中识别了出来，然后将两个人带到了警务站搜身。当场从张强所穿的上衣口袋、袜子内获毒品甲基苯丙胺46克，从吴红所穿的胸罩内克袜子里查获毒品甲基苯丙胺51克, 共计缴获毒品97克。案件在公安机关侦查终结之后，被移送到了检察机关。承办案件的公诉人对本案的案情进行了深入细致的审查。在讯问的过程当中，认真地询问了张强、吴红二人，二人对运输毒品的事实可谓是供认不讳。结合案件证据，公诉人认为，本案当中张强与毒贩阿三接洽，而后又策划了运输毒品的方式、时间对整个犯罪起到了主要作用，应当认定为主犯，要对全部的运输毒品承担责任。而吴红明知是毒品而伙同张强一起运输，当然也构成了犯罪，案件很快进入审理阶段。但是让人意想不到的是，吴红竟然当庭翻供，拒不承认自己的罪行。对于吴红不顾事实的翻供，公诉人不会坐视不管。在之前案件严格审查的基础之上，公诉人也能坦然应对。公诉人首先向法庭出示了证据，已证实吴红在以前审讯当中清楚的表示自己知道张强叫她运输的就是毒品，特别是在张强要求她把毒品藏在警察不能看见的地方，这个细节交代的是非常清晰的。而且同案犯张强一直指证吴红知道运输的是毒品，这与吴红以前的有罪供述是能够相互印证的。而且这些证据是严格依法取得的，吴红现在谎称不知道是毒品的翻供根本没有依据，不能作为定案的证据采信。而后，公诉人从吴红本人的情况入手，进行了一个深入的分析。吴红不是对毒品一无所知的人，被抓获之前已经因为吸毒染上了毒瘾。对于这样一个瘾君子，怎么可能对自己经常吸食的毒品没有认识，不知道放在自己袜子和内衣里花花绿绿的这些药片就是毒品呢。最后，根据我国的相关司法解释规定，吴红即便否认自己明知是毒品而运输，也不能影响犯罪的成立。这源于我国司法解释对毒品犯罪进行了主观明知推定的特殊规定。所谓法律上的主观明知推定，是指根据现有事实，依照正常的逻辑和经验法则，推定行为人知道或者应当知道相关事实。司法解释当中有明确的规定，体内带毒或者将毒品藏匿在贴身的隐蔽部位，是可以推定行为人知道或者应当知道运输的是毒品的。其实理解这个规定非常简单。根据我们的生活常识，把东西亲自放在自己贴身隐蔽部位，那么行为人应该对物品是有清楚认识的。本案当中吴红的行为恰巧与规定当中的规定情形吻合，所以她在法庭上的翻供是毫无意义的。当然，经过公诉人对事实和法律的解读之后，翻供的吴红没有再坚持，当庭又认罪了。虽然有这样的小插曲，公诉人还是基于客观公正的立场，确认了张强是主犯，而吴红参与犯罪属于从犯的情况，并且据此提出了对吴红减轻处罚的量刑建议。最终，法院支持了检察机关的指控和量刑建议，判决二人构成运输毒品罪。张强被判处有期徒刑15年，并处没收财产4万元。吴红被判处有期徒刑11年，并处罚金2万元。庭审结束后，一个老实巴交的男人和一个小男孩出现在了吴红的面前。这两个人不是别人，正是吴红的丈夫刘光明和他们的儿子。在得知妻子涉嫌犯罪以后，刘光明专门从老家赶来，他表示:无论吴红曾经做出过怎样伤害家庭的行为，她毕竟是孩子的母亲，再多的问题也阻挡不了血浓于血的事实。事情发展到这儿，我想对大家说的是:其实平淡踏实的生活才是真实而美好的。如果经不起诱惑，悍然去触碰高压线，就难免受到道德的谴责与法律的惩罚。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 09:59:00",
        "question_id": 653298019,
        "user_id": "69af794a7813f1de784712b5c2e6653c"
    },
    {
        "answer_id": 3472201086,
        "content": "尽管 90%的坏事是蠢人做出来的，但是，仍然不能说蠢就是坏。因为蠢比坏还要可怕！！！害人害己是愚蠢；损人利己是坏恶；舍己为人是好善；利人利己是智慧！你自己看看，蠢 连 坏这个字都不配。蠢就是蠢 ，坏就是坏  ，不是一回事。坏人做坏事 都是主观的，知道，自己在干坏事。蠢人做坏事可能还是出于好心呢，不知道自己善意会造成恶果。所以，在当前，人类平均智商不高的阶段，不要宣扬 做好人好事 ，因为 很多人根本分不清什么是非对错善恶好坏，这些人出来做好事，你们真的放心？其次，低智商的人一般生存都比较难 ，你还让这些人舍己为人 ，请问，怎么生存？为了活下去，为了有面子，为了很好的活下去，为了很有面子。于是乎，出现了当前 乌烟瘴气的社会 。真真假假，是是非非，鬼哭狼嚎，怨声载道，人心不古，世态炎凉......这些都是人类智商不高的表现形式，不要再意淫自己多聪明了。真的大家都聪明，科技早就世界第一了。社会之所以容不下善良的人、容不下高智商的人，就是因为一个简单的道理：蠢人太多了。物以类聚 ，惺惺相惜，就这么简单。甚至，我说一句毁你们三观的话：很多坏人曾经也是好人，只不过受够了蠢人的气，黑化而已。迷途知返，浪子回头、回头是岸、放下屠刀一般都是针对坏人说的，对蠢人没办法说这些的，因为tm不懂。极少数人历经磨难，升华为智慧的人，是人类的福音 ，留住人才 ，不要让人才流失、泯灭。",
        "voteup_count": 40,
        "updated_time": "2024-04-20 08:28:56",
        "question_id": 653298019,
        "user_id": "e3ec7b200cae774b9848bb7878c45c82"
    },
    {
        "answer_id": 3480437291,
        "content": "知道自己蠢的，再坏也有限。不知道自己蠢的，那是能坏到没边没楞的。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 14:35:04",
        "question_id": 653298019,
        "user_id": "2e94d6fd0db4b54f408b40001a70c5b8"
    },
    {
        "answer_id": 3475574020,
        "content": "刚学会走路的孩子在厨房门口晃荡，这时煤气泄漏，你叼着根烟走了进去。蠢不一定就是坏，但是蠢很多时候比坏更可怕。",
        "voteup_count": 23,
        "updated_time": "2024-04-23 11:20:05",
        "question_id": 653298019,
        "user_id": "ed622911dda986730e63815036585557"
    },
    {
        "answer_id": 3474997813,
        "content": "什么歪理谁还没蠢过?坏是主观意愿，蠢是客观结果，两个完全不搭边的东西怎么会是一回事",
        "voteup_count": 15,
        "updated_time": "2024-04-22 20:51:13",
        "question_id": 653298019,
        "user_id": "022959caccdfd47bec07e1c7053266a3"
    },
    {
        "answer_id": 3475602307,
        "content": "蠢就是恶的一种，可能还是最糟糕的，它比坏多了一份理直气壮，伤害的还可能是最亲近的人",
        "voteup_count": 7,
        "updated_time": "2024-04-25 08:18:11",
        "question_id": 653298019,
        "user_id": "ac0335c8374ed6525dda2f90367c6a52"
    },
    {
        "answer_id": 3475522599,
        "content": "不同意。我的意见是：不管蠢不蠢，只要你的行为造成了恶劣后果，那你就是坏。别扯什么有的没的，对于一些极其恶劣的行为就应该红线制，触者皆死，不应该因为性别和年龄而获得免死金牌。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 16:12:53",
        "question_id": 653298019,
        "user_id": "a39ea049cefc40ff425162224f30032e"
    },
    {
        "answer_id": 3470169332,
        "content": "蠢就是坏，这是什么奇怪的生造词。我猜它的含义是说因为蠢和坏造成了同样的损害他人利益的结果，所以蠢和坏就被合并同类项了？那生命的终点都是死亡，生就是死，而且早死和晚死也都是死，按这个逻辑，合并同类项，说蠢就是坏的人要不要马上死一死？坏是行为主体主观的加害和损害，而蠢所造成的损害是被动且不能被行为主体预知的，这就是最大的区别。",
        "voteup_count": 17,
        "updated_time": "2024-04-18 12:45:54",
        "question_id": 653298019,
        "user_id": "0bf8ab07dd7326a14983f3a346dd5920"
    },
    {
        "answer_id": 3476488011,
        "content": "看看下面这些人蠢么？守株待兔的人饿死，削足适履的人断脚，刻舟求剑的人丢剑，叶公好龙的人发疯，邯郸学步的人跛足，买椟还珠的人破财。都很蠢吧？但是，你觉得他们坏吗？谈不上坏吧？他们都是自作孽而已，能有多大影响？坏有一个前提，就是把蠢强加在别人身上。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 07:13:22",
        "question_id": 653298019,
        "user_id": "0a408e965a8423d95f1ad73df6408d07"
    },
    {
        "answer_id": 3475569024,
        "content": "我蠢起来，对自己都坏。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:14:17",
        "question_id": 653298019,
        "user_id": "8e0ddfe6bf437ebb446df7ee92e1da73"
    },
    {
        "answer_id": 3474848537,
        "content": "同意，忘记在哪看的内容了，小女孩生病了，神婆非说有脏东西（鬼上身）把女孩放桶里开始跳大神，桶下面是柴火烧着，女孩被烫的哇哇乱叫，最后活活烫死。父母到头来感谢神婆。不是坏是什么。更正一下，是萧红《呼兰河传》里的，是个童养媳因为大大方方不害羞被确诊治病，要开水洗澡，开水活活浇死的。",
        "voteup_count": 13,
        "updated_time": "2024-04-23 17:07:58",
        "question_id": 653298019,
        "user_id": "b08b1f1e65f9ec015ca71f110bed4cb4"
    },
    {
        "answer_id": 3475564328,
        "content": "不同意。比如我出门的时候犯蠢忘拿了包，我做了坏事吗？",
        "voteup_count": 6,
        "updated_time": "2024-04-23 11:11:17",
        "question_id": 653298019,
        "user_id": "926ae9a6a2579ced202ae9a03473f1fa"
    },
    {
        "answer_id": 3469889117,
        "content": "我觉得这个问题涉及到复杂的哲学和心理学议题。关于智力与道德品质的关系，其实涉及多种因素。毕竟智力和道德品质是两个独立的特质。         智力是指个体理解复杂概念、学习新事物、解决问题的能力，而道德品质则涉及个体的价值观、行为准则和对他人的关怀。        “蠢就是坏”这个观点有点偏激，也许是源于对那些行为不当或伤害他人的个体的观察。但将智力低下直接等同于道德败坏，肯定是不公平的。        每个人都有可能犯错，无论智力高低。道德判断应该基于个体的行为和选择，而不是他们的智力水平。",
        "voteup_count": 6,
        "updated_time": "2024-04-18 09:18:30",
        "question_id": 653298019,
        "user_id": "567438d2650de2deced17b7231539598"
    },
    {
        "answer_id": 3475369489,
        "content": "看对事还是对人。对人而言，蠢是一种流于表面的坏，蠢只是坏的一个侧面，蠢人会坏事，但风险可控。你只要远离蠢就行了，因为它本身没有恶意。而真正的坏人，是一种表面看不见，无法预知，更加不可控的风险。并且蕴含恶意。而对事而言蠢事不一定导致坏的结果，但坏事一定会。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:00:04",
        "question_id": 653298019,
        "user_id": "ea3965d45e66a437133dd8fd47de6916"
    },
    {
        "answer_id": 3472248335,
        "content": "坏指的是故意损人利己；蠢指的是分不清利益得失。所以，蠢和坏当然是不同的。而只从受损害一方的利益得失来看，或可理解加害方的“蠢就是坏”的意义。",
        "voteup_count": 8,
        "updated_time": "2024-04-20 09:25:07",
        "question_id": 653298019,
        "user_id": "9b4fff8841ae3843d84c0374647ec64e"
    },
    {
        "answer_id": 3471268536,
        "content": "部分同意这个应该是“这么做的人，非蠢既坏”的变种蠢是因为认知或者能力不到位，导致言行不当坏是知道这么做可能造成他人损失的情况下，依然如此。区别在于干坏事说错话是否故意但是，极端情况下，只要伤害到我利益，让我受损的都是我的敌人",
        "voteup_count": 1,
        "updated_time": "2024-04-19 11:22:58",
        "question_id": 653298019,
        "user_id": "144834214435e55e6b71c47bda5d698d"
    },
    {
        "answer_id": 3475555615,
        "content": "要看是不是双标。如果他敢对金主和强权也这样做，那就是单纯的蠢人。如果只敢对对他没利益和没威胁的人这样做，那就是纯粹的坏人。如果他敢对上这样做，又不会对下这样做，那他就是圣人。第一种他不知道这件事是“蠢”的。第二种他知道这件事是“蠢”的，也知道对谁能做对谁不能做，是揣着明白装糊涂。第三种他知道这件事是“蠢”的，也知道对谁能做对谁不能做，但他不欺软怕硬，明知不可为而为之。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 21:54:34",
        "question_id": 653298019,
        "user_id": "f1a66d7ba63fa344cb30c23ade576ee2"
    },
    {
        "answer_id": 3475689390,
        "content": "“人性最大的愚蠢，就是相互为难，格局小的人，喜欢诋毁和嫉妒，因为我不好，我也不想让你好。格局大的人，就都懂得一个道理，强者互帮，弱者互撕。人生匆匆，自渡是一种能力，渡人是一种格局。”咱们这些人类啊，总是有点儿小心眼儿，老希望别人不如自己，自个儿永远占着那个头把交椅。可实际上呢？天外有天，人上有人，比咱们牛的人海了去了。但说到和人打交道嘛，别指望人家非得理解你、帮你，得先看对方有没有那心胸。有的人心眼小的跟芝麻似的，啥都要和你斤斤计较，看你不顺眼就给你使绊子，心里那个羡慕嫉妒恨啊，能把你掐死。要是遇上这种人，赶紧撤，跟他们混只会拉低你的档次，正能量？不存在的。要是运气好，遇到个心胸开阔的大佬，那你就赚大发了。人家不但不拖你后腿，还能助你一臂之力。和这样的人在一起，你自己都能飞黄腾达！所以啊，想要过得更好，就得把时间和精力花在值得的人和事儿上，别和别人一般见识，自己也得有点儿格局。见多识广了你会发现，真正有格局的人，不仅能渡自己，还能顺带手渡了你。和这样的人相处，大家互相支持，双赢！而不是互相拆台，搞得乌烟瘴气的。“接触的人多了，你会发现，比你高级的人鼓励你，跟你一样的人欣赏你，只有那些不如你的才喜欢黑你。”所以啊，离那些低级趣味的人远点儿，他们只会通过黑你来找乐子。而那些真正的大人物，人家忙着帮忙呢，哪有空搭理你啊。要知道，格局其实就是一种心态，是狭隘和开阔的对决。心态好的人，懂得尊重他人，让大家都好过，自己也乐呵。记住了，愿意帮你、放下架子的人，格局绝对不小。因为这是修养，也是智慧，更是高尚人品的体现，让人佩服得五体投地。做人就得有格局，有了格局才能走得远，站得直，坐得稳，才能淡定从容。“处世先治心，泰山崩前不改色，麋鹿兴侧目不转。”心里有山丘，人生的风景才最美。格局越大，视野越宽，心态越稳，成就自己的可能就越大。“心小了，啥都是大事；心大了，啥都是小事。提升格局，百毒不侵，思路决定出路，格局决定结局。”心里有路，走哪儿都通；心里有爱，生活处处阳光；心里有景，人生路上花开遍野。你的格局就是你的胸怀，宰相肚里能撑船，你能撑多大的船？心里有多大的空间，就能装多大的事。你有什么样的格局，就能成为什么样的自己。所以，让自己不断进步，心态放平，拥有自己想要的风景，在人生路上看淡起伏，经历苦难，让自己的格局越来越大。格局大了，小事不计较，大事有原则。做好自己的事，学会自己渡，也感恩别人，尽量去渡人。这样，慢慢地你就会发现自己的格局不一样了，也会遇到更好的自己。当你有了大的格局，就会学会欣赏别人，活成自己喜欢的样子。这样，你才能对自己好，也对别人好。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 12:52:28",
        "question_id": 653298019,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3471290595,
        "content": "蠢不等于坏。但蠢有极大概率变坏。因为蠢人在有智慧的人领导下，会做正确的事。同样蠢人在坏人领导下，也会变坏。",
        "voteup_count": 3,
        "updated_time": "2024-04-19 11:37:41",
        "question_id": 653298019,
        "user_id": "47d9590b91292955d555112195e4d8ec"
    },
    {
        "answer_id": 3477409037,
        "content": "如果提问人无法分辨这个观点是否正确，那么其提问就表明其只是c，本质并不h；如果提问人能够分辨这个观点正确与否，那么其提问就表明其确实h，至于其c不c，还需看他是认同这个观点还是否认这个观点。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:56:00",
        "question_id": 653298019,
        "user_id": "0a257d2f3d7377477a6bd80d0e12305b"
    },
    {
        "answer_id": 3476408486,
        "content": "蠢和坏是本质上的区别，一个可能不太聪明有点笨，或者情商能力不高，或者不灵敏，但不一定人不好。坏的话就是人品问题，能力不足可以培养，本质不行可不是培养能改变的，坏可能没有底线，而蠢是某些方面较差与他人。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 01:01:52",
        "question_id": 653298019,
        "user_id": "98b527eb51a66a6b21e0c11401a1ab58"
    },
    {
        "answer_id": 3476812981,
        "content": "“蠢”和“坏”是两个不同的概念，它们不应该被等同看待。“蠢”通常指的是智力不足、缺乏常识或理解能力差，可能是由于缺乏教育、经验或其他因素导致的。虽然一个人可能表现得不够聪明或缺乏判断力，但这并不意味着他们是“坏”的。每个人都有可能犯错误或做出不明智的决定，这并不一定反映他们的道德品质。“坏”则是指道德品质上的恶劣，例如不诚实、自私、残忍等。这些行为是出于恶意或不良动机，对他人或社会造成了伤害。因此，将“蠢”等同于“坏”是不合理的。一个人可能很蠢但并不坏，而另一个人可能很聪明但行为却十分恶劣。在评价他人时，我们应该区分他们的智力和道德品质，并避免用过于简单或片面的标准来评判他们。同时，我们也应该尊重每个人的独特性和多样性，并努力理解和包容他们的不同。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 11:45:01",
        "question_id": 653298019,
        "user_id": "c7d35d343ade55988577d0936a0b6cb9"
    },
    {
        "answer_id": 3471173659,
        "content": "我只是纯粹讨厌傻逼当然不排除我也是傻逼的情况",
        "voteup_count": 19,
        "updated_time": "2024-04-19 10:21:58",
        "question_id": 653298019,
        "user_id": "5b8543cf7c007d0c8c18470b59a29f0a"
    },
    {
        "answer_id": 3480681582,
        "content": "蠢会导致坏，但把蠢本身当成坏会导致更大的坏",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:36:02",
        "question_id": 653298019,
        "user_id": "2524f059666d886aa7b5845f34480967"
    },
    {
        "answer_id": 3473338026,
        "content": "今天刚去一个寺庙，庙里刻的有句话，勿近愚痴人，应与智者交。蠢不是傻呆笨拙，人们骂坏人又蠢又坏，可见蠢坏是一体的。古人读书明理修之于身，开窍得智慧，明辨是非，主打心智层面做个合格的人类。如今的教育有明理的意义吗？所以走了狗屎运第一次投胎人身的人，本就愚痴，赶上这个时代就更难学做人了。只能说，不想死那么遇到赶紧躲开。当然有些佛教徒喜欢意淫普渡众生，那种蠢坏众生是他们的意淫普渡的目标，加油。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 11:10:09",
        "question_id": 653298019,
        "user_id": "5a84e965592303b4cf611e395ed53974"
    },
    {
        "answer_id": 3475592601,
        "content": "这问题看得我茅塞顿开呐，内耗，内耗个锤子，耗别人去。照着这个思路下去——比我蠢的人误我，坏。比我聪明的人欺我，坏。和我差不多的人卷我，坏。我看这诸天众生，是进亦坏，退亦坏，不进不退还是坏。是谓举世皆浊我独清，众人皆坏我最好。错的不是我，是整个世界！就是还缺点“我见诸君皆傻逼，料诸君见我应如是”的自省。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 11:28:54",
        "question_id": 653298019,
        "user_id": "20960cae0b68234cb7fd909f64ff55a2"
    },
    {
        "answer_id": 3475617532,
        "content": "蠢是一个贬义词。当你说某个人蠢的时候，他基本上已经有个触怒你的行为，对你来说，这种纯跟坏是一样的。但如果去除感情色彩来讨论，一个人单纯只是笨，那么他就是坏吗？智商上的缺陷，能等同于品行上的败坏吗？那肯定不能。教员说过——僧是愚氓犹可训，妖为鬼蜮必成灾。要是分不清什么是笨什么是坏，就会搞错主要矛盾，搞错针对对象，后果还挺严重的。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 11:45:54",
        "question_id": 653298019,
        "user_id": "b23634060d7def0a8959e109815ab2ee"
    },
    {
        "answer_id": 3472246821,
        "content": "坏这个字范围是很广的你认为什么是坏呢杀人越货，饭d的是坏吗？那大概率不是蠢，蠢人越不了货以利益为目的，不顾人的死活是坏吗？那大概率也不是蠢，资本家再蠢还是把我们割韭菜一言不合就打架，见动物就虐待，对生命毫无敬畏之心的坏坏完还不会收拾场子的那他才是真蠢",
        "voteup_count": 11,
        "updated_time": "2024-04-20 09:23:35",
        "question_id": 653298019,
        "user_id": "bf1ec45876c4a564a7f815de20638a49"
    },
    {
        "answer_id": 3482371748,
        "content": "拿生物来比喻：蠢就是像蜗牛这种爬的慢的，缺根弦的，运动能力差，人一抓一个。坏是蚊子这种吸你血的，或者是狼这种吃你肉的。又蠢又坏，那就是蚂蝗。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:38:30",
        "question_id": 653298019,
        "user_id": "014ddc2f6fca609553b7a07bf7b23684"
    },
    {
        "answer_id": 3476841528,
        "content": "如果蠢的人本性善良，人们会说他“实在”。如果蠢的人本性不怎么样，就会说成“又蠢又坏”。所以，我同意蠢就是坏这个观点。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 12:08:32",
        "question_id": 653298019,
        "user_id": "a996a7abc47756c75bb21279765f7aef"
    },
    {
        "answer_id": 3470180611,
        "content": "蠢不坏，但装蠢的九成八都是坏的",
        "voteup_count": 2,
        "updated_time": "2024-04-18 12:56:06",
        "question_id": 653298019,
        "user_id": "f3bbb7876930bdfeba532ba112501f36"
    },
    {
        "answer_id": 3480667924,
        "content": "不同意，蠢就是蠢，坏就是坏，两者本没有联系。是因为团队之中有人犯错导致亏损，人才把蠢和坏联系起来的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:17:20",
        "question_id": 653298019,
        "user_id": "86f1db276f124ee80f6c04a81e2021e2"
    },
    {
        "answer_id": 3472670774,
        "content": "我不同意，蠢=坏。智商与道德不能混为一谈。如果愚蠢的不懂法，干了坏事，“蠢就是坏”，便联系上了。这是“普遍”与“特殊”之间的区别，不能一概而论。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 16:54:58",
        "question_id": 653298019,
        "user_id": "94a1983877b1969d34bc9532ef4cbc9c"
    },
    {
        "answer_id": 3476704682,
        "content": "我没说过这句话。我说的是：“没有人有保持无知的权利。”或许人先天有别，但都应该保持学习心态。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:31:58",
        "question_id": 653298019,
        "user_id": "1998f3314009e0378e00799326d3855d"
    },
    {
        "answer_id": 3476435317,
        "content": "我 特别的同意 愚昧是一种恶 为何这么说 因为当一个人认知局限的时候 无法做到「考虑他人的感受」「替他人着想」眼界越小的人 越容易把目光局限在自身 越狭隘的人 越容易贴标签 片面的看待人和事",
        "voteup_count": 6,
        "updated_time": "2024-04-24 02:37:15",
        "question_id": 653298019,
        "user_id": "409cb03fd30d91b0f46e8bf255aa23ba"
    },
    {
        "answer_id": 3476831166,
        "content": "蠢人和坏人，表现出的的“症状”，行为，高度重合。比如一个“蠢”的人，干小买卖，会找错钱。统计一下发现，10 次里，有 9 次是少给了。这个行为，和“坏”的人，是无法区分的。蠢人停车，常见的是，太蠢所以误停在别人的车位，而“太蠢，而让别人免费停在自己车位”的行为，是罕见的。自称“对钱没概念”的人，有几次是欠钱忘了还？有几次是借出钱忘了要？“蠢”人的愚蠢行为，不是单纯的蠢，而是“蠢+利己”。蠢和坏，机制不同，效果相同。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 13:47:41",
        "question_id": 653298019,
        "user_id": "1e6a5925d9613d20be762604370d1981"
    },
    {
        "answer_id": 3475558037,
        "content": "蠢，就是对自己坏。我知道，这个话题是用手指着别人。但别人蠢不蠢的，我不关心，我就怕自己“蠢”。所以，不当高人，不做傻子。主要是提醒自己：别觉得啥也明白，别啥也不学，最后变傻；别啥也不想，事上犯傻。1.知道自己不知道。知道自己不知道什么，并能找到改进的方向和方法。有所努力，有所领悟，有所实践，有所小成，每天不白活，还不累。培养自己，提升自己，分析自己，鼓励自己，满意自己，这就算是不傻吧。2.尽量别盲目。不做傻子，就是提醒自己别想当然，我以为是咋滴咋滴，别人说是啥就是啥。天天浑浑噩噩，精神跟着别人东跑西逛，没个着落，忙碌一生，心没个安在。别啥都觉得好，啥都想要，啥也干不了，累得不行，没意义，没价值，没结果。3.争取别执著。该担的不放，该去的不留，能干多少算多少，不等不靠，积极认知，主动作为。不责人也不责己，事上磨，心上练，世上修，能悟多少算多少，不存执念。别啥都当真。数声清馨是非外，一个闲人天地间。修得心态稳定。任他桃李争欢颜 不为繁华易素心。学学鲁佛爷，做到随时能放下。平生不修善果，只爱杀人放火。忽地顿开金枷，这里扯断无锁。咦！钱塘江上潮信来，今日方知我是我。这边走，那边走，且在事上修。那边走，这边走，莫在事上求。活个自在，就行了，其他的都假的。",
        "voteup_count": 24,
        "updated_time": "2024-04-23 11:23:18",
        "question_id": 653298019,
        "user_id": "7d2cbce49fb18c030839783529505a3f"
    },
    {
        "answer_id": 3469926487,
        "content": "不怎么同意。蠢情有可原，坏罪无可赦",
        "voteup_count": 3,
        "updated_time": "2024-04-18 09:45:25",
        "question_id": 653298019,
        "user_id": "c4a3cbc2258878d0f0a1fc0763133440"
    },
    {
        "answer_id": 3473417068,
        "content": "蠢不是坏，是比坏还坏。因为，坏人做坏事的时候，心里清楚的知道，自己的行为是不被社会道德准则所认可的。这是由于坏人自身的道德准则或价值观，与社会道德准则或价值观不符，甚至相悖。所以，这种人是由于道德无知而导致的道德责任缺失。通过个人成长，认知提升，道德教育等等方法，这些坏人是有可能成为正常人。而蠢人则不然，蠢人在做坏事的时候，并不认为自己做的事是有违社会道德准则的。这是蠢人的认知局限或智力局限所造成的。所以，蠢人的坏更加难以改变。因为这种动机和目的性都不明确的坏，更接近于是纯粹的坏……(￣∇￣)",
        "voteup_count": 4,
        "updated_time": "2024-04-21 12:31:54",
        "question_id": 653298019,
        "user_id": "3b4f390de0db42c790e4406686d6efa3"
    },
    {
        "answer_id": 3476117058,
        "content": "知识是最大的善，无知是最大的恶本质上还是有知识就能对自己到底在干什么有个清晰的理解，在这种情况下还继续做下去就必然有一个（至少能说服自己的）理由。当然仅限正常人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:06:03",
        "question_id": 653298019,
        "user_id": "912cf3ebe6ff5d70c9172874cd048b2d"
    },
    {
        "answer_id": 3473369743,
        "content": "朋霍费尔《狱中书简》: “十分肯定的是，愚蠢是一种人为上的缺陷，而不是一种理智上的缺陷……愚蠢是养成的，而不是天生的……在这种环境下，人们把自己养成蠢人，或者允许别人把自己弄成蠢人。”ps:  当了解朋霍费尔的经历后，我们不难发现，他所指的愚蠢，更多是一种“被愚蠢”的结果，有点类似于阿伦特所说的“平庸的恶”。也就是说，如果以上观点成立，那么“蠢就是坏”在逻辑上应当是站得住脚的。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 11:40:53",
        "question_id": 653298019,
        "user_id": "9304ee3ad23bef4090c2992e8b4c8e26"
    },
    {
        "answer_id": 3476117516,
        "content": "从结果来看一致从过程来看不同",
        "voteup_count": 0,
        "updated_time": "2024-04-23 19:06:33",
        "question_id": 653298019,
        "user_id": "d0dddb7199be332acb0d53650783c6c8"
    },
    {
        "answer_id": 3474335112,
        "content": "我不太同意，我们村光我们南边这一条街有两个低智的，一个是天生的唐氏综合征，和我关系很好，没有一点坏心眼，刚上小学一年级的时候，他父母把他送到了学校，并且跟我说 帮忙照顾着点，后果可想而知:一大群孩子们围着我朋友笑话。    他就坐在地上 低着头摆弄手指，周围全是嘲讽的笑声， 我愤怒的拨开人群，把他拉走，可是无论我拉到哪 那群人好像是发现食物的蚂蚁，马上又凑了上来  我一路狂奔回家告诉他们家人，于是我的这位朋友半天的时间结束了他这辈子的上学生涯   那会儿我看不到老师，看不到班长 看到的全是不怀好意的目光             他蠢吗？挺蠢的，不识字，学习能力差，面对恶意不会拒绝，可坏的不是他吧？   另外一个是我拜把兄弟的哥哥，本来他是会有个好大哥来罩着我们的， 可是也是小时候我记得要么就是发高烧或者打针过度 把脑子整坏了，口水到处流，说话不清楚 两岁小孩的智商，屎尿一开始都不会自己解决，  渐渐长大了，他身高得有一米八，我很难想象 他要是正常的话 会不会是个帅哥 并且结婚生子了 甚至我那个把兄弟会不会被生出来都是个疑问。。。  周边人吓唬他的，逗他乐子的很多，他都在那傻乐，边乐边流口水 好像天生的不会痛苦。   可有一天 一直拿他当宝贝的 带他出去玩的，教他穿衣吃饭的老爷爷(爷爷的爸爸)去世了，那天我也去参加葬礼了，大家都在闲聊天，甚至不时会发出笑声，做饭的 烧火的 看起来都很忙碌。  他一人坐在墙角，一直上扬的嘴角罕见的垂了下去，严重也有泪光，穿着白色孝服一言不发 那个爱他的爷爷走了，他应该是知道永远回不来了。  他蠢吗？ 拉屎尿尿都能拉到裤子上，无法与人正常沟通。 可他坏吗？ 他只知道他爷爷是好人。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 10:43:13",
        "question_id": 653298019,
        "user_id": "1018a348985020a5988d3654fadef8d5"
    },
    {
        "answer_id": 3475484738,
        "content": "蠢比坏要恶心多了，破坏力也更强。坏人只会惩罚他的对立面。蠢人则是无差别攻击，完全不可控，并且往往蠢人的亲朋好友最容易受牵连倒霉。所以，远离蠢货，珍爱生命。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:21:21",
        "question_id": 653298019,
        "user_id": "6349a257935837ec954c5bac74108eb2"
    },
    {
        "answer_id": 3474657869,
        "content": "不同意，让人们变的蠢才是坏。而且是最邪恶的坏。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 15:19:23",
        "question_id": 653298019,
        "user_id": "74264909b7a9fb9acfed0e6271a8c864"
    },
    {
        "answer_id": 3471411863,
        "content": "我完全同意。蠢人和坏人都会干坏事，但蠢人一般动机不坏，却会造成坏的结果，他还不自知。按照“论迹不论心”的标准，只看事实，不看动机，蠢人和坏人从结果上看是一样的。但是，我觉得蠢人的影响更恶劣，因为，一，他不自知，不仅不会改，还很委屈，博同情，扩大影响面。二，别人对他的同情，会助长和传播蠢，让坏的果实生根蔓延。",
        "voteup_count": 4,
        "updated_time": "2024-04-19 16:15:56",
        "question_id": 653298019,
        "user_id": "ab491c37c208f9fe62e1cf27632d25e5"
    },
    {
        "answer_id": 3478594754,
        "content": "这是一个好问题，但不应该这么问，跑题了，先回答吧，恶意，因其意图明显，尚可以通过正义的力量加以纠正。愚蠢是一种道德上的缺陷，而不是一种理智上的缺陷。可能是出自善意的愚蠢则不同，它穿着善的外衣，更具迷惑性，也更具有破坏性。对于善来说，愚蠢是比恶意更加危险的敌人。你可以抵抗恶意，你可以揭下它的面具，或者凭借力量来防止它。恶意总是包含着它自身毁灭的种子，因为它总是使人不舒服，假如不是更糟的话。然而面对愚蠢，根本无法防卫。要反对愚蠢，抵抗和力量都无济于事，愚蠢根本不服从理性。假如事实与一己的偏见相左，那就不去相信事实，假如那些事实无法否认，那就可以把它们干脆作为例外推开不理。所以同恶棍相比，蠢人总是自鸣得意。而且他很容易变成危险，因为要使他挥拳攻击，那是易如反掌的。所以，应付愚蠢者要比对付恶意加倍小心。我们不要再三努力同蠢人论理，因为那样既无用而又危险。要恰当地对待愚蠢，认识它的本来面目是必不可少的。PS：迪特里希·朋霍费尔（1906-1945），德国牧师、神学家，曾参与抵抗纳粹的运动。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 20:37:06",
        "question_id": 653298019,
        "user_id": "747af2ac9395ca200ae8a55ee0ababa2"
    },
    {
        "answer_id": 3475592453,
        "content": "没有蠢只有坏，真蠢的早就进特殊治疗机构或者埋地里了。而且谁来定义坏的定义以及检查坏的标准。这要比找出所谓的坏更重要。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 11:31:26",
        "question_id": 653298019,
        "user_id": "7b83d464fc1e3e9072e331edf27f7bbb"
    },
    {
        "answer_id": 3474798884,
        "content": "咱先区分一下啊，你这个“坏”是以动机论还是以结果论。以动机论，蠢就是蠢，坏就是坏，完全不相干。以结果论嘛，好心办坏事儿和歹心办好事儿也是一笔糊涂账。真正能让这个观点成立的，是社达理论，因为优胜劣汰，所以蠢就是坏。然而我并不支持社达理论，因为没有谁真的有权力和能力定义出优劣。在一方面蠢的人未必在别的地方不行，处处都不精明的也可能坚韧出众，人生是一场全项目的耐力赛，不要这么轻易给别人贴标签，更不要天真的认为自己是社达的上位者。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 17:09:55",
        "question_id": 653298019,
        "user_id": "7b560e828718480a14ef8569a8381728"
    },
    {
        "answer_id": 3471902925,
        "content": "把坏改成恶就比较合适了。什么是蠢？春天到了，虫子在地上爬。虫子爬的时候是乱来的，所以乱动为蠢。蠢人因为任知太低，所以他干什么事都是乱来。比如吧，批乎上某些人，这种人挺多的，他看到一些跟自己想法不一样的观点马上就喷。别人问他理由，他随便找一些，随便想出一些事实而非的东西出来糊弄，这就是纯蠢！乱来嘛。什么是恶，就是干坏事呗。但是你以为坏是刻意为之吗？就是说这个坏人他明知道这件事情是坏事，故意去干吗？跟你说并不是，坏人干坏事大多数是不知道这件事情是坏事的。即使知道是坏事他也会找一个借口说服自己，比如偷人家的钱，完事后还说就这点钱，算什么，这也叫钱吗？或者说，我只是借开心用用而已，又不是偷！他可以找出千万种借口来平衡自己的内心，跟网络那些喷子一样一样的。甚至他们还会说，你以为你的钱干净吗？还不是通过其他肮脏的手段得来，比我好不了多少！所以恶其实是认知问题，你干坏事的时候没有想到干这些事的后果。恶人其实要承受的代价非常高，比如干了坏事，要被谴责，整天提心吊胆，还得找各种借口来骗自己，整个人慢慢变得扭曲。价值观什么的都会变得乱七八糟，到最后是非不分，四处碰壁，受人排挤。再举个例子吧，提灯定损最近很火。我第一次看到这个新闻的时候第一感觉是:这房东也太蠢了！讹个几十几百的可以，最多就讹一下押金，这样搞岂不是敲诈勒索？最后的结果是什么？钱没讹着，房子也要被拆。往浅了说这个房东是坏人，恶人，往深了说这人就是蠢，没脑子。一个聪明的人是不会去干坏事的，因为不划算。所以蠢跟恶是有关系的，但说蠢就是恶，有点不太合适。不过可以说蠢是特别容易把事情办砸的，也容易走向罪恶。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 21:36:22",
        "question_id": 653298019,
        "user_id": "7004ab8f79503012e495c6cdfdff264e"
    },
    {
        "answer_id": 3474949699,
        "content": "在某些背景下，是的。   大家都听过，一句话 并且经常使用。 就是，你有你的看法，他有他的看法，我们要尊重别人的看法这句话吧。  这句话说出来，有没有毛病？就看是用在哪了。  譬如，两个人就一个问题，他们是同时进行辩论的。辩论需要的是引经据典，逻辑思维。不是两个小孩子唠嗑。那么出现一个人当和事佬。  说，你有你的看法。他有他的。和而不同。  看，多么完美，似乎还不错。 结果，这场辩论没有了结果。两个辩论者，没有说服对方。也没有挖掘出背后真理。  这句话的作用，只是结束了一场争吵，辩论而已，并没有把一种真理示显与世。作用没那么大。  在我看来，这就是“愚蠢的坏”。   这种，就像是，没有智慧的善良，放任了恶的发生一样。    我以前实际上在讲东西的时候，给人开点智慧的时候。经常遇到一些人。我会用不同的方式让人开窍。明白。什么是修行。某件事应该怎么去做。怎么让他最好。  而有些事，是不能说出口的。涉及到的问题其实还挺难搞。   有一个人，喋喋不休的讲述他的认知。讲的很对。但是我把他骂了。没带脏字的损吧。    之后有个人，说，每个人的看法不同，生活不同。要尊重怎么样。   你说他智慧还是不智慧？  我没有理他  说差不多了。我就问我损那个人。  我说公共平台，我们互相不认识。你说的头头是道。我问你，我说你的事，差了吗？    他说没有。  我说修行一途，不是理解点东西。就要用这个东西来愚弄自己，愚弄大众的。 你没有本事，竟然公开宣扬你这种东西，是发心不正。没见过面，我就知道你是怎么回事。你去拿这个骗钱，其实你都不懂。你为什么还不信呢？还在不断宣扬. 你现在就是吹而已。你或许已经受报了。还在迷途下去吗？  你有能力，不代表你应该干。  他服了，就跟我讲述，他如何利用算命，去引诱别人，结交别人.赚钱。 以前干到快千万。现在就是跟最开始一样。相当于这些年白玩。  妻离子散而已。整个家包括父母都不怎么待见。   他没有说他改。也没有说不改。  不过他认识到了。  愚蠢，实际上就是坏的土壤。   因为朦胧的事情，会让人走错路。而愚蠢，正是人，无能为力的根由。   愚蠢的爱人。父母 朋友。孩子。    有很多人其实本来很聪明。但是他的意见，说不通这些愚蠢的人。坏事也就发生了。  这些偏有智慧的，甚至会沦落到跟这些人一起。所谓的破罐子破摔。   我一直告诫一些人，如果没那个脑子。就多学习。如果不爱学习。就跟着爱学习的人。别自己带脑子。   就怕那些偏偏没脑子。还自以为有脑子的。指挥有脑子的。 这就是愚蠢的坏。  看看靠关系，靠背景上去的。有些人干点事。但是因为愚蠢，反而让老百姓鄙视的。大有人在。     愚蠢的坏，坏要打引号。  这个坏，不是对人的坏。而是对事物引导至坏处的坏。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:53:43",
        "question_id": 653298019,
        "user_id": "12231c986e12f2094c54ff02f03a6f41"
    },
    {
        "answer_id": 3474291369,
        "content": "蠢是蠢 坏是坏笨是笨 傻是傻脑残是脑残 脑瘫是脑瘫这三种要区分开对待，不一样的",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:11:51",
        "question_id": 653298019,
        "user_id": "4b8cc5415b0d1aca9aeecbbedb882409"
    },
    {
        "answer_id": 3472183799,
        "content": "1.在历史的长河中，每个时代都有其独特的旋律。对于那个时代的人们来说，那不过是一段平凡的日子，但对于后人来说，那却是一个时代的缩影，一个充满愚蠢与悲剧的时代。在那个时代，有一个名叫李二的男子，他出生在一个普通的农民家庭。李二并不聪明，甚至可以说是有些愚蠢。但他的愚蠢并不是天生的，而是被那个时代的环境和他所接触的人所塑造的。李二从小就被灌输了错误的观念，他相信只有力气才是生存的关键。因此，他从不努力学习，也不关心政治和社会的发展。他只知道种地、养猪，过着日复一日的生活。然而，那个时代却正在发生巨大的变革。新的思想和观念正在逐渐兴起，但李二却对此一无所知。他就像是一个被时代抛弃的人，被束缚在自己的小世界里，无法与外界沟通。第二章：愚蠢的代价李二的愚蠢最终导致了他的悲剧。当他的土地被政府征收，他的生活陷入困境时，他并不知道该如何应对。他只知道抱怨和愤怒，却从未想过要改变自己。在那个动荡的时代，许多人都在寻找出路，寻找改变命运的机会。但李二却从未有过这样的想法。他只知道坚守自己的土地和信仰，却不知道这早已不再是那个属于他的时代。最终，李二的生活彻底陷入了困境。他的土地被夺走，他的家庭破裂，他的生活变得一团糟。但他却从未意识到这一切都是他自己的愚蠢所造成的。第三章：愚蠢的觉醒直到那个时代的结束，李二才终于意识到了自己的愚蠢。他看着周围的人们过上了新的生活，而自己却仍然困在原地。他开始反思自己的过去，开始思考自己的未来。李二开始尝试学习新的知识和技能，开始尝试改变自己的生活。虽然他的进步很缓慢，但他却从未放弃过。他逐渐地摆脱了过去的束缚，开始融入新的社会。最终，李二的生活发生了巨大的转变。他不再是一个愚蠢的农民，而是一个有思想、有追求的人。他开始关注社会的发展，开始为自己的未来而努力。第四章：愚蠢的遗产李二的故事虽然结束了，但他的愚蠢却留下了深远的影响。他的愚蠢不仅仅是他个人的悲剧，更是那个时代的一个缩影。那个时代充满了愚蠢和悲剧，但也孕育了许多觉醒和改变。它让人们意识到了愚蠢的代价，也让人们看到了改变的可能。李二的愚蠢成为了一个时代的遗产，它提醒着人们要警惕愚蠢的存在，要努力摆脱它的束缚。同时，它也让人们看到了希望的力量，看到了改变命运的可能。在那个充满愚蠢和悲剧的时代，李二的故事成为了一个永恒的印记，提醒着人们要珍惜每一个机会，要勇敢地追求自己的梦想。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 08:04:27",
        "question_id": 653298019,
        "user_id": "a9557802d63c2a01bac8d8f38f242c90"
    },
    {
        "answer_id": 3475423851,
        "content": "利人利己是上等人，损人利己是中等人，损人不利己是下等人，损己利人的不是人，而是神。蠢人都是损人不利己的，这种坏是一种腐朽的坏，是一种损害到别人却无法责怪他的坏，因为毕竟他自己也没收益。远离蠢人比远离坏人更重要，因为坏人损人利己，至少可以教你看清人性，甚至可以从中学习一二。而蠢人非但不会教会你什么，反而还会不断的消耗你～",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:37:52",
        "question_id": 653298019,
        "user_id": "ab1a15df2237abad9ccdbd1314365da4"
    },
    {
        "answer_id": 3475542974,
        "content": "无法苟同，虽然很麻烦，但“蠢”在很多情况下是有救的。鲁迅笔下麻木的看客在共产党的领导下敢叫日月换新天，中国在1944年日本穷途末路时尚有豫湘桂之败，短短数年之后，便能在朝鲜半岛反推美国，一举终结百年屈辱。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:58:47",
        "question_id": 653298019,
        "user_id": "b8f2f9848bc85b1f02db781e5733442d"
    },
    {
        "answer_id": 3476964415,
        "content": "纠正一下，我不想分析这个问题本身，因为我个人认为这个话题没什么意义，它类似于一个辩论赛的赛题，不可能得出答案。有的高赞举出很多让人高血压的蠢人发言，只是情绪宣泄，没有回答问题。蠢是什么？坏又是什么？按照新华字典上的解释，它们当然是不可以等同起来的。“蠢就是坏”是与道德评价密切相关的，而究竟应根据行为动机还是行为效果来进行道德评价，这是在探讨道德评价时必须解决的问题。你是动机论者，蠢人做坏事而不自知，所以蠢不是坏；你是效果论者，做坏事的就是坏人。如此一来，这里只是一场声势浩大的辩论，很难有一方说服一方。所以我不太想聊聊这个，我想聊的是从这个话题，到前一段时间网络上兴起的“厌蠢症”词语，都可以反应出越来越多的人成为了效果论者。随着社会的快速发展，人们的生活节奏也越来越快，尤其是最近几年各种原因导致大家的戾气越来越大，人们的忍耐度达到了极限，人们的价值评判也趋向于功利性的唯结果论。我们不能苛求个人，这是社会大环境所造成的。独立思考很重要。补张马工程《伦理学》教材的图片，你不一定认同，但它一定是正统。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:14:44",
        "question_id": 653298019,
        "user_id": "966f36d6d3e9a1eba8620e404452aef8"
    },
    {
        "answer_id": 3476504797,
        "content": "答：我们每个人都做过蠢事，但我们每个人都不希望自己做的事被别人定义为坏事。我们在这个世界上生活一路都是从所谓的“无知”一次次的犯错，自我反思不断成长的。包括现在包括乃至耄耋之年，人，都会因为自我的认知和习气作出蠢事。我们一生不可能一件蠢事不做，但我们每个人都希望被他人宽容包容以及帮助。没人定义自己是坏的，都是定义他人。他人蠢不蠢，是不是有害人之心，对我们卷入其中并没有助益。我们时刻正心正念自己的内心，让我们身在其中能做好自己份内之事，即便对方是坏的也无法被影响，即便暂时被影响也会在长久的岁月中屹立不动。只要我们评判他人之心一起，定义之词出口，我们在背负他人的坏因果了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:46:01",
        "question_id": 653298019,
        "user_id": "e6f3fb1d04e0b77ee617c1cbfdace294"
    },
    {
        "answer_id": 3470015829,
        "content": "X（实数）轴和Y（虚数）轴很明显不是同一条轴，如果是同一条轴那么没必要费心费力再设置另外一条轴来作为判断标准",
        "voteup_count": 3,
        "updated_time": "2024-04-18 10:48:00",
        "question_id": 653298019,
        "user_id": "6a12f75a64e28b1d5f00965c945b4608"
    },
    {
        "answer_id": 3472502113,
        "content": "不同意，蠢指的是智商不够，弱智就该被别人打上坏人的标签吗？说这个观点的人才是坏。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 13:44:00",
        "question_id": 653298019,
        "user_id": "63fb22c8143632325e71c7ded73f6fb9"
    },
    {
        "answer_id": 3476221094,
        "content": "不太同意我曾学过法律所以我分得清故意，疏忽，直接与间接的区别以造成的损害来看，蠢与坏似乎联系在一起。但从事件的发生过程来看，蠢是能力方面，坏是动机方面，二者分割而独立。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 21:11:22",
        "question_id": 653298019,
        "user_id": "9791501316d3ae793520cd7f8623ccc1"
    },
    {
        "answer_id": 3470557322,
        "content": "蠢的定义是什么？坏的定义又是什么？蠢是指认知能力和判断能力不到位，对事物做出了错误的判断，导致做了错事，蠢没有主观恶意。坏是心眼子有了问题，明知道一些事会对他人或社会造成危害，却故意为之或放任不管，具有主观恶意。经过以上的分析，是不是就对“蠢就是坏”这种说法有了清晰的认知了？",
        "voteup_count": 1,
        "updated_time": "2024-04-18 18:19:53",
        "question_id": 653298019,
        "user_id": "63b99ffe0378f39b494ca03d4dffedc3"
    },
    {
        "answer_id": 3480499481,
        "content": "任何国家的立法都有一条原则：即便没有主观故意，同样要承担客观后果",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:47:50",
        "question_id": 653298019,
        "user_id": "e8f6c9c96ffd1ad3c4f3b3007d2abb7b"
    },
    {
        "answer_id": 3474244250,
        "content": "我觉得，好人应该同时具备善良和智慧。只善良没智慧的人，有可能误信谗言而做坏事，如莎士比亚笔下的奥瑟罗，或者把一味对人好当成标准而被小人利用，当然这些都不可怕，真正可怕的是，那些没有智慧的善良人，会成立一个自己的宗教，大面积地迫害那些异己者，就像某些狂热的粉红，你很难说他不爱国或是坏人，但是过于愚蠢，动不动就被煽动而做出过激行为，非但没有对国家做出什么有益的事，反而却去残害同胞，乱抢打鸟。只有智慧而不善良的人，会成为一个自私自利的恶魔，如歌德笔下的浮士德，只为自己实现心中的理想而牺牲他人，一将功成万骨枯，从古到今的帝王将相无不是这一类，再如今日之美国，科技发达却用来攫取利益，破坏和平进步。所以蠢可以和坏划等号么，也不尽然，我说的第一类人就是蠢，这第二类人就是坏，他们分别承包了祸害人类的两大类，平分秋色，各有千秋。所以蠢有蠢的闹心，坏有坏的可恨。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:08:36",
        "question_id": 653298019,
        "user_id": "930fbcbc6da6633244d98abbf312588f"
    },
    {
        "answer_id": 3476443931,
        "content": "某些回答与评论区说的很在理，是谁让蠢人去做事的呢？明知道他蠢还让他去做，明知道他不会撒谎，还让他去撒谎，结果他说大实话了吧。明知道他是个老实人，还让他去搞诈骗。明知道他是个遵纪守法的人，还强迫加诱导他去犯罪。明知道他热爱社会道德，却让他违背社会道德，大家觉得这合理吗？大家觉得社会的现实是黑暗的，还是光明的？我希望坏人恶人堆里多出点蠢人，毕竟恶人眼里的坏事就是好事。所谓“蠢就是坏”，那要看我站在什么立场。首先，因为我站在的是好人善人的立场，所以我认为蠢不是坏，而是无知。人与人之间的差别就是：你懂的，他不懂；或者你不懂的，他懂；亦或者你懂的，他也懂，只是他不认同，不会去做，你再强迫他，他可能会做“蠢事”，而这个“蠢事”对别人来说，也许就是好事，蠢与不蠢都是相对的。总之，没有事先详细交流，且深入交流过，自以为对方懂，可对方却不懂，对方懂了，由于原则问题而不去做，你却强迫对方去做，最终闹掰了怪谁？怪他蠢喽，怪他在社会黑暗中生存不下去喽，还是说怪你坑蒙拐骗？坚持正道的人会始终坚持正道，绝不会把事情交给奸诈的人去做；无知的人始终会把选择权交给可以信赖的人，让别人指导他们去做事；奸诈的人始终会把事情交给无知的人去做，不会交给坚持正道的人去做。因为蠢而干坏事并不可怕，可怕的是在安排一件极为重要的事情时，不交代清楚缘由和具体详细的内容，就让对方去做。（每当对方提问的时候，又感到不耐烦，甚至生气，呵斥对方，不能解决对方的任何疑难问题，事后还厚着脸皮抱怨说对方不问，结果对方回答：问了啊，是你不告诉我，而且我问你的时候，你还火冒三丈，根本没法交流，没法沟通，跟我欠了你十万块钱一样，还钱，没得商量。赶紧去做，没得商量。可能问了你，你也答不上来，可能问题很烧脑）",
        "voteup_count": 1,
        "updated_time": "2024-04-24 03:50:19",
        "question_id": 653298019,
        "user_id": "73e6345a687a5c02a629ff44b13660be"
    },
    {
        "answer_id": 3478630841,
        "content": "我不同意“蠢就是坏”这个观点。我认为这是一个过于简化和片面的看法，因为“坏”是一个更加复杂和多维度的概念，不能简单地等同于“蠢”。 首先，“坏”可以指的是一个人的行为或品质上的缺陷，例如自私、残忍、不诚实等。这些行为或品质可能与一个人的智力水平无关，而是与他们的道德观念、价值观、家庭教育、社会环境等因素有关。 其次，“蠢”通常指的是一个人的智力水平或认知能力的低下。一个人可能因为缺乏知识、经验、技能等因素而表现得“蠢”，但这并不意味着他们一定是“坏”的。 最后，我认为我们应该以更加客观和全面的方式看待一个人的行为和品质，而不是简单地将其归结为“蠢”或“坏”。我们应该尝试理解一个人的行为背后的原因，并根据具体情况来评估他们的行为是否是“坏”的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:21:22",
        "question_id": 653298019,
        "user_id": "57657b9a3609344dc2679a279f36fa12"
    },
    {
        "answer_id": 3477344204,
        "content": "不同意，蠢是蠢，坏是坏，都是debuff，但是莫名其妙放一起肯定错了啊。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:41:36",
        "question_id": 653298019,
        "user_id": "b68f3b2ae7b0667de2a6e554d8b64fbb"
    },
    {
        "answer_id": 3475183341,
        "content": "  谁告诉你的？如果你拿这个问题来问自己，你会怎么回答？你为何想要问这个问题？你为何觉得这个问题你无法解答？你觉得自己没有能力回答的频率才是问题所在。从现在起，遇到问题不要急着问别人，试着自己去思考、解答，以后你就不再是等待答案的提问者，而是自找答案的解答者。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 00:28:03",
        "question_id": 653298019,
        "user_id": "94ac67d9ab5c75c23c2518166512a8dd"
    },
    {
        "answer_id": 3474401695,
        "content": "蠢就是蠢坏就是坏这是两个不同的字，字典里有写。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:28:42",
        "question_id": 653298019,
        "user_id": "1752536b813b8130dcbfa0fa3b99649d"
    },
    {
        "answer_id": 3477140414,
        "content": "不同意。人家为什么会坏，不就是因为不蠢嘛，坏是有脑子的话，蠢是没脑子应付的好吧",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:32:02",
        "question_id": 653298019,
        "user_id": "8046f45c1d0423727349c1548da9ea9d"
    },
    {
        "answer_id": 3475609515,
        "content": "不同意“蠢就是坏”这个观点。这种简化的道德判断，将智力与道德品质直接等同起来。在现实生活中，道德和智力是两个不同的概念。智力通常指的是认知能力，如理解力、逻辑推理、学习能力等。而道德则关乎个人或社会的价值观和行为准则，如诚实、善良、公正等。道德判断不仅仅是基于智力。一个人的道德选择和行为可能受到多种因素的影响，包括教育、文化背景、个人经历和社会环境等。高智力并不意味着总是做出道德或正确的决定。同样，智力较低的人也不一定会做出不道德的行为。智力与行为之间没有必然的直接联系。比如劳伦斯·科尔伯格的道德发展理论所示，道德判断和道德行为的发展是一个复杂的过程，涉及认知、情感和社会因素。将“蠢”与“坏”简单地等同起来，忽略了道德判断的复杂性和个体差异非常不负责任。在评价一个人的道德品质时，应该考虑更广泛的因素，而不是仅仅基于他们的智力水平。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:40:12",
        "question_id": 653298019,
        "user_id": "6b8e67cbc2b1805db0db37597750c391"
    },
    {
        "answer_id": 3477228663,
        "content": "对一半吧！那些被骗的人财两空的，不也是因为蠢吗？只能说坏的大多数人都是蠢货，自以为是的聪明，最后都会因为愚蠢付出代价",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:40:08",
        "question_id": 653298019,
        "user_id": "b33c243e72dc956569cfc63b6078d2d2"
    },
    {
        "answer_id": 3475477914,
        "content": "坏不坏，只能论迹不论心，更不能从蠢不蠢进行判断",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:15:29",
        "question_id": 653298019,
        "user_id": "d5ed4190377875f93fe12512545c9184"
    },
    {
        "answer_id": 3471350280,
        "content": "\"蠢就是坏\"这个观点是一个比较极端的说法，它可能源自于对愚蠢行为导致的负面后果的不满。然而，从伦理和心理学的角度来看，这个观点并不准确。愚蠢（缺乏智慧或判断力）和坏（道德上的恶意或不良意图）是两个不同的概念。一个人可能因为缺乏知识、经验不足、或者错误的信息而做出不明智的决定，这并不一定意味着他们有恶意或想要造成伤害。愚蠢的行为可能是无意的，而“坏”通常指的是有意为之的行为。例如，一个人可能因为不了解安全规则而做出危险的决定，这可以被认为是愚蠢的，但如果他们没有故意伤害自己或他人，那么这种行为并不等同于“坏”。相反，一个有意伤害他人的人可能非常聪明，他们可能精心策划自己的行为以避免被发现，这样的行为虽然可能不是愚蠢的，但绝对是“坏”的。此外，将愚蠢等同于坏可能会忽视教育和成长的重要性。人们可以通过学习和经验来克服愚蠢，提高自己的知识和技能。如果社会将愚蠢视为坏，那么可能会阻碍人们寻求改进自己的机会，因为这可能会导致羞耻和不愿意承认错误。因此，从伦理角度来看，\"蠢就是坏\"这个观点是有问题的。它忽略了人类行为的复杂性和改善自己的可能性。更加建设性的做法是鼓励学习和成长，帮助人们避免重复愚蠢的错误，而不是简单地将他们贴上“坏”的标签。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-19 12:29:27",
        "question_id": 653298019,
        "user_id": "000ac0fa7195c3448f643289f8e959ad"
    },
    {
        "answer_id": 3480878531,
        "content": "同意。坏，造成的后果，有时候是可控的。蠢，造成的后果，…………是否可控额不知道。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:29:53",
        "question_id": 653298019,
        "user_id": "6decbe0e3059e143b7e7ed2f51080f0e"
    },
    {
        "answer_id": 3479103397,
        "content": "不同意。蠢是蠢，坏是坏。而严重的蠢和所有的坏都具有合理的可以被谴责的空间，而普通的蠢无权妄加指责。蠢是不自知，从而给外界的人事物造成困惑或者损失。而坏是自明知，从而给外的人事物造成困惑或损失。客观上造成的结果可能在程度上相差不大。但主观上的恶意却有大小之分，蠢是因为不具备判断的自身条件。蠢也有大小之分，严重的蠢才具备进行谴责的合理空间，而一般的蠢不具备。而坏是必然具备判断的自身条件 仍故意而为之。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:33:39",
        "question_id": 653298019,
        "user_id": "ef6cba527f684e100d1930b8c6fd20ea"
    },
    {
        "answer_id": 3471394209,
        "content": "不同意这个观点！蠢不一定就是坏，而坏本身带有人的主观的动机在内，指如何损人利己或设法伤害他人！蠢不见得就有主观动机伤害他人！人对邪恶和坏的不满及愤怒，主要看人的主观动机才会产生生气而愤怒的……",
        "voteup_count": 1,
        "updated_time": "2024-04-19 13:13:34",
        "question_id": 653298019,
        "user_id": "d50c344151d741bcb966ac6ac9907580"
    },
    {
        "answer_id": 3470938512,
        "content": "“蠢”不是坏，但是如果因为“蠢”而犯错涉及他人利益损失或者造成他人身心健康危害，那么他就是纯纯的“坏”。“法律”是衡量德底线的最低标准，如果一个人告诉你他遵纪守法，那么这个人完全可以认定他是个人渣，这是法外狂徒张三的原话。当然“坏”不分善与恶，以大部分人的认同为基本观点，如果一个人认为你该死那么可能是因为矛盾，如果十个人都认为你活该，这就涉及到群体霸凌，如果一万个人都认同这种行为那么这就是“正义”。以“善”为出发点最后良成大错这也是一种“坏”只是不属于自己主观意识行为而造成的失误，道德上可以原谅！但是要明白一点法不容情。当然“蠢”也是同样的道理，因为“蠢”而良成大错且不自知，这同样不属于主观意识行为但这完全可以认定为“坏”也完全可以认定他是“坏人”，因为你触碰到了法律的最低道德水准，同时也是为了避免“别有用心”之人利用这一点为自己开脱，都应该为自己的错误行为承担责任。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 05:35:54",
        "question_id": 653298019,
        "user_id": "da4dbd6a7938e88a5e182d60d91e5191"
    },
    {
        "answer_id": 3476076221,
        "content": "不同意，两种不是一个概念不能简单地混为一谈。蠢往往指的是智力、知识、能力上的缺陷，而坏则指的是道德、品格、行为上的缺陷。虽然有时候两者可能会同时出现，但并不意味着它们总是相关的。有些人可能天资不够聪颖，但他们并不是坏人，相反，他们可能善良、勤奋、诚实，有着良好的品德和行为准则。同样，有些人可能很聪明，但却利用自己的智力从事不道德、不合法的活动，或者做出伤害他人的行为，这种行为不能用蠢来形容，而应该用坏来描述。因此，“蠢就是坏”这个观点是不准确和不公正的。我们应该尊重每个人的个性和特点，不论他们的智力水平如何，都应该给予平等的机会和关注，同时，我们也应该重视道德和品格教育，培养人们正确的价值观和行为准则。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:17:25",
        "question_id": 653298019,
        "user_id": "9c5667d1f41c9916c65410ba96d754b6"
    },
    {
        "answer_id": 3475571898,
        "content": "同意，蠢是不是可以理解为一种无知，而无知的恶是最容易产生的事，相比有意而为之的坏它显得更像一种慢性病毒，遍布面极广，蠢货感染蠢货，蠢货在不明真相时脑子都不用都不判断一下的就发出各种网暴舆论，原来会认为最清晰的坏就是违法乱纪杀人犯火，而蠢所造成的坏的，长远的结果才是最为恐怖的一件事，除了某些当权者刻意安排着一切，而无疑蠢货是在响应着这些垃圾精神污染和行为的最大粉丝！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:16:05",
        "question_id": 653298019,
        "user_id": "c49a23ca6cb1b4b6780fd78e045cf8e7"
    },
    {
        "answer_id": 3475634654,
        "content": "这个观点所表达的，其实就是别人要对你的选择负责的意思！往前延伸，就是过去文人士子常挂于口中的“愚夫愚妇，成事不足，败事有余”，所以要听他们的，要“开启民智”，要“劳力者治于人”，要“接受领导”。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:58:53",
        "question_id": 653298019,
        "user_id": "9d034b00a96899d393829382388bf3b0"
    },
    {
        "answer_id": 3470135630,
        "content": "在无能为力的绝望后，转而斥责旁观者无动于衷的偏激心理，在特定条件下成立",
        "voteup_count": 1,
        "updated_time": "2024-04-18 12:13:58",
        "question_id": 653298019,
        "user_id": "b92c855e1a520a69d979dda11f608533"
    },
    {
        "answer_id": 3475779403,
        "content": "主观来说肯定不能一概而论，还有很多无知者无罪的说法呢！具体情况要具体分析。客观来说，蠢是破坏力相当严重的一种恶，它会坏事，而且坏的理所当然，防不胜防。因为蠢人自己都防不了自己。如果你要知道自己蠢，你就多去倾听和了解，姿态要低，声音要小。如果你要知道别人蠢，你就对他恭敬点，离他远点。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:14:49",
        "question_id": 653298019,
        "user_id": "25ea3cb33da8a4b2ac9d05a73837062e"
    },
    {
        "answer_id": 3476374816,
        "content": "蠢本意为虫爬，引申义为笨拙，不敏感。又引申曰为低劣，拙下。常含贬义。但其笨拙，不敏感之意类同愚，只愚之本意乃指性格孤僻，不谙人情世事。有若通达尚不通达，洞悉且不洞悉之态。固君子其本性，性慎独，直、钝也。同“戆”，而非如今“杠精”是也，更非“坏”也。只是“蠢”就是“坏”这个被现实人玩坏了，那么多的尔虞我诈，那么多的“众说纷纭”和“人心难料”。在混乱的浊流中，真的东西被掩盖了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:26:23",
        "question_id": 653298019,
        "user_id": "c9df9f654061e6b25e324729f1e05550"
    },
    {
        "answer_id": 3475017244,
        "content": "知识即美德，由此看来，蠢的确没什么品德。这句话能这么流通还有一个原因就是，大家都觉得自己是聪明人，不会作为蠢人出来为自己辩护。而且，真正的蠢人也无力去为自己辩护。所以，死人不会说话。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:14:20",
        "question_id": 653298019,
        "user_id": "5056493ca417c2a548f70fd81bcb2766"
    },
    {
        "answer_id": 3478766857,
        "content": "不好说，灵魂的层次不同，看问题的方式也不相同，就比如牛会吃草，鱼会游游，小鸟会飞翔。我们不能说谁对谁错，千人千面，每个人都有优点，也都有缺点。人与类集，物与群分。谁好谁坏，谁蠢谁乖怎么说得清。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:57:27",
        "question_id": 653298019,
        "user_id": "d5355e1bf757f44bf1b2f19d9f4aa26c"
    },
    {
        "answer_id": 3474857312,
        "content": "如果你觉得善是至高无上的价值标准，那么蠢确实就是坏。所有人都蠢，所以所有人都坏。这是基督教的基础信理。信教的人，几乎都是这种“认死理”、“钻牛角尖”、“较真”的人，他们看起来都“傻里傻气的”。就像美国自焚的那位。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:03:32",
        "question_id": 653298019,
        "user_id": "efb1ed70c2e480223b42c771bd6a57eb"
    },
    {
        "answer_id": 3475543236,
        "content": "天生的傻子就是坏人对吧？？？问这个问题！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:58:57",
        "question_id": 653298019,
        "user_id": "e9736e4de13ac014ba08da4dc67266d7"
    },
    {
        "answer_id": 3475573694,
        "content": "不同意，蠢是客观因素。坏则比较主观，有些事对你是坏事，对别人可能是好事。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:17:13",
        "question_id": 653298019,
        "user_id": "d9d946b51d8616c74a1a277f5e8f0aba"
    },
    {
        "answer_id": 3481843366,
        "content": "蠢更容易被当枪使，不过开枪的人才是坏。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:07:13",
        "question_id": 653298019,
        "user_id": "034ffde8d5282c8b320fccd7783b8f0b"
    },
    {
        "answer_id": 3476069677,
        "content": "我同意，因为一个蠢人是不知道怎么去善良的这种人的的语言从来都像是从肠子里出来的一样",
        "voteup_count": 0,
        "updated_time": "2024-04-23 18:10:32",
        "question_id": 653298019,
        "user_id": "5b44267dd6232bb7293f9ca750348d68"
    },
    {
        "answer_id": 3475761166,
        "content": "三维时空里：站在人类视角，我即道理，当定义别人蠢时，镜像潜意识认为自己聪明，同理，定义别人坏时，镜像潜意识认为自己好，本该得到自己期望的利益。所以当定义成蠢就是坏时，潜意识模拟了对方不知道自己蠢，所以换位思考以为自己在做好事——A，其实是别人眼里的捡芝麻丢西瓜的坏事，所以简化逻辑下的结论，蠢就是坏。反之非蠢即坏，在时间逻辑上，区别了两者与空间子定义中阴中有阳，阳中有阴的矛盾辩证统一关系，但在现实大局上，依然以我即道理，于是分别确定，A和坏：自己用小聪明驾驭他人，在单位时间内，谋取利益，在单位时间外被利益反杀，这是旁人倾向于定义坏人的结局。四维时空里：蠢：彼此相对的信息差，与先天认知差和后天学习而减少某个领域内的信息差，从而构筑自己的后天认知差；但基于一阴一阳之谓道，此一时彼一时，万物抱阳负阴，反者道之动，弱者道之用，所以彼此都是眼里因缺少信息差，所以镜像让对方觉得有利可图，返回去，彼此觉得不符合自己的道理和三观逻辑，就是对方蠢；本质，道生万物，万物皆美中不足，万物的定位是空间逻辑，即吾之蜜糖，汝之砒霜；所以合理的信息差，是完成了万物互动，商的过程，商即反者道之动，但四维的商，不是一味除，而是物极必反，除到极点，另一面世界正好是满到极点，即我们这个世界的熵增，是另一个世界的熵减，所以物极必反，是双向的。换句话说，没发现自己蠢是因为基于以下原因：不了解自己、环境决定彼此是井底之蛙，于是在人与子环境互动中形成世界就是这个模样的集体认知差与相对个体信息差而造成认知差，最终形成温水煮青蛙的逻辑自洽的循环生活；反之，发现自己蠢才是慢慢变聪明，这叫反者道之动，生于忧患死于安乐，又比上不足，比下有余。坏：在四维空间逻辑里，坏是好的物极必反，即这是事物运作完成新陈代谢的过程，比如成住坏空，坏没有情感颜色，同理回到三维时间逻辑，坏是我们潜意识定义自己为好，不符合自身趋利避害的标准，所以才定义了他人的坏；返回四维空间逻辑，坏是春夏秋冬其中一个的过程，坏是生老病死的自然规律，叫坏，而不是坏蛋，因为在四维空间逻辑中，一切所谓的好坏，本质是对于大局利益的共产力，而不是基于个体利益的小芝麻；同理一阴一阳之谓道，相对小集体是相对大集体。如果能明白这些道理，那么自己再往后学习中国传统文化，就知道——原来的自己是：朝闻道，夕死，可矣！也是一叶障目不见泰山，众里寻他千百度，蓦然回首那人却在灯火阑珊处，不识庐山真面目，只缘身在此山中~",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:02:21",
        "question_id": 653298019,
        "user_id": "5c58ebe9d6919b1d2fb863e1045f69ea"
    },
    {
        "answer_id": 3475603990,
        "content": "不同意，人可以蠢，但是不能坏",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:31:14",
        "question_id": 653298019,
        "user_id": "66bd9961cff2b89ddef89f900d245bda"
    },
    {
        "answer_id": 3475604191,
        "content": "如果蠢就是坏，那么古人创造两个含义相同的字出来给自己也给后人添堵，到底是蠢还是坏……",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:36:35",
        "question_id": 653298019,
        "user_id": "bc7efbf243338825db34c4ac35eb2e19"
    },
    {
        "answer_id": 3479949650,
        "content": "教育的目的通常是解决无知，少知的问题！俗语，人非生而知之，孰能无过，过即错也！如果教育的目的是为了解决作恶免责，那叫教唆！教唆者，主犯！受教作恶者，从犯，人称坏人。蠢是对知识掌握度的评判。坏是对人品优劣的鉴定。论述得先弄清概念，依逻辑而论之。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:54:38",
        "question_id": 653298019,
        "user_id": "55e51b10ace06ba9c00dd82dd5b6da56"
    },
    {
        "answer_id": 3476319400,
        "content": "不同意",
        "voteup_count": 0,
        "updated_time": "2024-04-23 22:57:25",
        "question_id": 653298019,
        "user_id": "37ed041fef3c98b482efacccd7422f1b"
    },
    {
        "answer_id": 3470987364,
        "content": "蠢可以干坏事，坏可以干蠢事。世上的坏事都是蠢人干的，坏人也是蠢人做的。但蠢人有很多是想干好事却干成了坏事，想做好人却做了坏人，主观上这些蠢人是想做好事当好人的。但坏人做坏事就是骨子里的坏，他们以做好人为耻，认为好人就是蠢人。坏人偶尔也做好事，目的是以做点好事当跳板，取得公众信任做更大的坏事，而不是屑于装好人。蠢人干不出太大的坏事，干点蠢事就完了，坏人却可以干了天大的坏事被说好。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 07:48:57",
        "question_id": 653298019,
        "user_id": "6c6e3325cf8cf0fda2b7e29d523b1b07"
    },
    {
        "answer_id": 3475675964,
        "content": "自己蠢没毛病，沾染别人就是坏",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:39:46",
        "question_id": 653298019,
        "user_id": "6c100b8b7e7e4204115ecf993f6c0bbb"
    },
    {
        "answer_id": 3471788175,
        "content": "对你好就等于牺牲自己利益，牺牲自己利益就等于蠢，蠢等于坏，即是对你好等于对你坏。逻辑行不通啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 18:54:14",
        "question_id": 653298019,
        "user_id": "1df13174bb611687edf1776b6be87fd4"
    },
    {
        "answer_id": 3476089458,
        "content": "不同意。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 18:32:17",
        "question_id": 653298019,
        "user_id": "c92168eef36b291bd17d7e634708c8e7"
    },
    {
        "answer_id": 3478850778,
        "content": "无谓好坏，只是一种类型的人罢了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 04:42:43",
        "question_id": 653298019,
        "user_id": "8316df709652496f2b0a0a11ff2de762"
    },
    {
        "answer_id": 3475783947,
        "content": "不同意因为坏是一个价值判断问题蠢是一个认识能力问题蠢可以达到坏的效果但是是不自知的但是蠢是一个认识能力的问题如果认识能力增强了那就不蠢了而坏是有意为之的所以说蠢和坏还是有所不同的",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:21:19",
        "question_id": 653298019,
        "user_id": "5d4e6123d705cb4e7e18d7ac7dfb7722"
    },
    {
        "answer_id": 3475795005,
        "content": "不同意仅就这两者的“关系”评价的话“非蠢既坏”虽近乎成了口头语但确实是有不小的适应面的",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:27:47",
        "question_id": 653298019,
        "user_id": "bddaf998c845cdfd2a6199673832b77b"
    },
    {
        "answer_id": 3472729951,
        "content": "没听说过噶韭菜的说法吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-20 18:06:36",
        "question_id": 653298019,
        "user_id": "eca7ae32db13490d307cb134faf2f921"
    },
    {
        "answer_id": 3479625140,
        "content": "蠢是没有脑子不会思考坏是很会算计都不是一个纬度的事导致不一样的结果",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:36:58",
        "question_id": 653298019,
        "user_id": "7bcf37e513e3d52ed563b254ea7266d2"
    },
    {
        "answer_id": 3474061765,
        "content": "从法律上来说，蠢和坏即便导致同样的结局，但他所承担的责任和受到的惩罚都是截然不同的。比如一个大字不识的农村老太太，为了给小孙子治烫伤敷老鼠熬成的油，最后造成了感染，孙子死了，和一个，心生歹念，想要破坏儿子儿媳的家庭，故意把小孙女扔进油锅烧死了，这两个老太太获得的刑罚是一样的吗？请问。但是对于受害者来说是蠢还是坏，重要么？已经不重要了。所以对于损失承担方来说，蠢确实就是坏，结果都是一样的。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 02:18:54",
        "question_id": 653298019,
        "user_id": "919f094580ffb73be8ace4a4a4a6982b"
    },
    {
        "answer_id": 3477663699,
        "content": "不同意。谁还没干过蠢事呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 05:49:57",
        "question_id": 653298019,
        "user_id": "8def8f3803326a13373bd2363101ed60"
    },
    {
        "answer_id": 3475487399,
        "content": "蠢可能将事情做坏，但并不是坏！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:22:07",
        "question_id": 653298019,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3472697804,
        "content": "蠢肯定不是坏，因为蠢人根本就不会坏。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 17:26:41",
        "question_id": 653298019,
        "user_id": "f7607a698266d916d59a10c44aff15a9"
    },
    {
        "answer_id": 3475797159,
        "content": "蠢只跟懒相关",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:29:34",
        "question_id": 653298019,
        "user_id": "e5416ab9c8a4c4822d0fe4fd72122c47"
    },
    {
        "answer_id": 3473849993,
        "content": "蠢怎么了！！！吃你家米了？？！！我朋友都崩溃了好吧！！她虽然有点蠢但人又不坏！！",
        "voteup_count": 7,
        "updated_time": "2024-04-21 21:16:13",
        "question_id": 653298019,
        "user_id": "485a03d9d371219bcdd93eb8b4eb7cfd"
    },
    {
        "answer_id": 3480287661,
        "content": "蠢是蠢，坏是坏，蠢会坏事，但不是坏。每个人都会在某些事上或多或少的犯蠢，但能说每个人都是坏人吗？坏 是指人主观意识上明知这种言行是错误的却仍为满足私欲或出于恶意去损害他人或财物张三明知道强奸是在强人所难伤害他人，是在犯罪，却仍选择施暴，这就是坏",
        "voteup_count": 6,
        "updated_time": "2024-04-27 11:38:59",
        "question_id": 653298019,
        "user_id": "504bc16721d35e474921c9473fa5327d"
    },
    {
        "answer_id": 3475677821,
        "content": "驴，被蒙上眼睛拉磨。如果视为蠢的话，坏吗？同样的，颜值即正义。四大美女就是正义的化身！",
        "voteup_count": 8,
        "updated_time": "2024-04-23 12:41:32",
        "question_id": 653298019,
        "user_id": "5d526bee9a24d009b755756525dfdc43"
    },
    {
        "answer_id": 3475634790,
        "content": "同意。蠢就是坏。君主论第一条，乱世先s圣母。我理解的是，没有客观性的无限包容，是错的，应该理性的善良，不是闭着眼都善。假如，这边过的挺好，辛苦种粮食养鱼，那边饭不够吃了，选择直接过来抢。你蠢的不分对错，两边伤亡都心疼，你这就是错的圣母。谁抢的，谁是应该对错分明的，被抢了打回去，这是应该的。抢的被打死，你流眼泪就是错的。人家辛苦种的粮食，拼尽一切保护，你也心疼抢的，那不叫善，那叫糊涂。生活中小事也是，这边明明剩菜剩饭也非得吃，不舍得倒，这是蠢，因为不懂微生物繁殖如果一旦因此除了严重事情，你如果知道，依然包容这种日常的蠢吗？那你包容的蠢，不就是变相的坏吗？再比如知道自己是砍柴的，人家放羊的你坐山头聊一天，人家羊吃饱回家你家里都等着卖柴火，买粮食，你这蠢，就是坏。以此类推",
        "voteup_count": 6,
        "updated_time": "2024-04-23 12:17:29",
        "question_id": 653298019,
        "user_id": "272c5f4403013582f4be1069db35c714"
    },
    {
        "answer_id": 3475555868,
        "content": "下层的蠢会助长上层的坏。蠢给坏做衣裳；蠢是坏的拐杖，是坏的枪棒。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 11:06:16",
        "question_id": 653298019,
        "user_id": "c70517e1dc2aae95cb126d9bcb6aebc8"
    },
    {
        "answer_id": 3474760647,
        "content": "我赶火车急着拿外卖，被送外卖的气个半死：我写的A地址他去的B，争吵半天，他语无伦次抓不住重点，支支吾吾半天，气得我汗上脑门。末了，却见到他急匆匆地赶过来。春末夏初的中午还穿着冬装，头上戴着头盔，露出来的须发都是白的。这老头忙不迭跟我道歉。我的气马上消了，甚至有些愧疚。蠢就是坏？这样说不清话的人在世上有多少个呢？别活得太傲慢。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 16:40:55",
        "question_id": 653298019,
        "user_id": "a928ca8b106e76ab977c18b7f781dfb2"
    },
    {
        "answer_id": 3475559805,
        "content": "传统意义上说，蠢不一定就坏，但是蠢非常容易转化为坏，因为蠢缺乏判别力。我这里说的蠢，不是那种做不出高数题的蠢，而是分不清是非曲直的蠢。做自己不擅长的事情，做不好，那不叫蠢，天才也可能会有高功能自闭呢。但是作为人应该明白的基本道理，善恶是非观念，“不要因为自身的原因造成对他人的伤害”，有些人就是弄不明白，分不清不自知，还缺乏敬畏心，又蠢又轻信又贪婪爱瞎搞，那就是又蠢又坏。蠢本身不作用，添加了其他配方，附上缺乏判别力的本质，就容易极速导向令人痛恨的坏。而且这种坏的伤害性还非常大，比故意的坏还恶心，因为故意的坏，他是知道自己坏，但是就想坏。可是又蠢又坏，是做了很坏的事情，但是这个蠢人意识不到，他完全意识不到自己的恶行对别人可能造成多大的影响，而且他的蠢脑袋不能想那么多复杂的问题，解释理解自己的行为，他还毫无心理负担咧。又蠢又坏的人，是所有人都讨厌他，可是他有魔法屏障，感受不到别人的感受。所以祸害遗千年，因为祸害没有心理负担，祸害完全不管别人的死活和公众的评价。实际上，蠢这个词经常和愚昧的愚联系在一起，愚又多少带有拎不清的昏庸、固执和莽的意思。如果这个只是有点笨的话，笨本身并不是骂人的词汇，笨蛋是有可爱的属性的。但是愚蠢或者蠢货没有。一般情况下，我们都可以从坏里，解读出蠢。但是一个人因为蠢而变坏的话，不要犹豫，它本来就歪得厉害，它本来就是坏的，蠢不能成为他的挡箭牌。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 11:18:35",
        "question_id": 653298019,
        "user_id": "ca080715930006f0b92e1cedad63542f"
    },
    {
        "answer_id": 3474976307,
        "content": "蠢和坏有区别。蠢是傻的升级，对行为后果没有预判能力。坏是心术不正，智力并不差，对后果有准确的预判。如果坏而胆子小，那么不会造成太严重的后果。如果蠢到一定程度，那么造成的后果难以预料。坏可以矫正，蠢就是榆木疙瘩。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 20:25:22",
        "question_id": 653298019,
        "user_id": "821658f9dbc8bb9a1b6f3764e049bc8f"
    },
    {
        "answer_id": 3473264444,
        "content": "怎么说呢？我更认可“坏就是蠢”。苏格拉底认为智慧即美德，中国传统文化也认为厚德载物，在复杂的社会里面对很多选择，很多诱惑时，仍能够保持善良仁爱是特别需要智慧的事情，没有足够智慧的人面对诱惑时往往沉沦其中，甚至做出违法犯罪的事情，这就是德行不够厚重，智慧不够通达的体现。但是谁又能刚开始就有智慧呢，圣人孔子也需要“七十而从心所欲不逾矩”，所以作为普通人的我们有些私心，有些不好之处，也是完全可以理解的，没必要直接认定到我就是一个坏人，大家都是平凡的普通人就好了。",
        "voteup_count": 5,
        "updated_time": "2024-04-21 09:58:59",
        "question_id": 653298019,
        "user_id": "671415f75bbbf5f799335ffc76463a8d"
    },
    {
        "answer_id": 3479199699,
        "content": "蠢和聪明可以是由客观的外部来评价的。事成了，再蠢的操作都可以是大智若愚；事没成，再牛逼的微操都是画蛇添足。好和坏则是完全的主观评价，看立场说话的。立场一致，蠢就是坏。愚蠢的队友比邪恶的敌人更可怕。立场不一致，蠢是蠢，但不坏。愚蠢的敌人比聪明的敌人可爱多了。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 11:41:17",
        "question_id": 653298019,
        "user_id": "b37ee2f522b15eb03442481382f71f6f"
    },
    {
        "answer_id": 3475640806,
        "content": "已经被无数人证明失败的事情，如果有人仍然执意坚守，说明他们追求的不是成功，而是利益",
        "voteup_count": 4,
        "updated_time": "2024-04-23 12:06:51",
        "question_id": 653298019,
        "user_id": "5c66cb52465d469df5c53e32634344b5"
    },
    {
        "answer_id": 3475525050,
        "content": "不能同意。蠢是蠢，坏是坏，只能说蠢可能会导致坏的结果或事情发生，不能简单粗暴的就划等号呀。比如刻舟求剑/守株待兔这就是一种蠢的表现，但他坏吗？或者说影响到观察者并造成坏的结果了吗？并没有，反而会给其他人一个非常好的警示作用，可以说这种是蠢的可爱，蠢得有价值。但如果一个庸医凭借自己的理解乱给病人开药，或者为了三瓜两枣至别人的生命于危乱之中，这种蠢就绝对是是坏了，不论是不自觉还是自觉。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 10:47:16",
        "question_id": 653298019,
        "user_id": "754c64f9a6563fad81febe85c6951f18"
    },
    {
        "answer_id": 3475684492,
        "content": "当然不认同。蠢跟坏的区别非常明显。蠢是出于对事情的不了解而盲目相信。比如，对于西方国家更廉洁的说法，信了的就是蠢。但坏是什么？是明知有问题而去故意散播。比如，在背后操盘炒作社会负面的人，典型案件有成都49中事件。简言之，坏人是棋手，蠢人是棋子，二者虽相辅相成，但坏人的危害更大。教员在诗里也说了，“僧是愚氓犹可训，妖为鬼蜮必成灾。”蠢人尚有教育的必要。但首恶必须狠狠的敲掉！",
        "voteup_count": 5,
        "updated_time": "2024-04-23 12:47:36",
        "question_id": 653298019,
        "user_id": "ff32f3540f2ecc2d895940a1dd762b68"
    },
    {
        "answer_id": 3478329041,
        "content": "只要你的脑袋别被世俗观念所束缚，你就能察觉到身边的一切麻烦几乎都是蠢人给你带来的，也就是说不是非要有想干坏事的动机才算作恶，实际上恶是一种结果，而非一种想法。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 18:38:17",
        "question_id": 653298019,
        "user_id": "2f9733f387d5afada239c16d541ff622"
    },
    {
        "answer_id": 3478161624,
        "content": "蠢即是坏”，这是一个很争议的观点，它将智力和道德联系起来，暗示缺乏智慧等同于缺乏道德。我们需要明确“蠢即是坏”这个观点的含义。核心在于，它认为缺乏智慧或判断力会导致人们做出不道德或有害的行为。这种观点可能会在一些情况下显得合理，比如当一个人由于无知而做出有害的决策时。将“蠢”与“坏”直接等同起来，忽略了个人的意图和背景因素，这是不公正的。从心理学角度来看，智力和道德是两个不同的维度。智力是指一个人的认知能力和学习能力，而道德则涉及个人的价值观、信念和行为准则。一个人可能非常聪明，但在道德上却可能做出错误的选择。一个人可能智力平平，但道德观念坚定，行为正直。社会和文化因素也对个人的道德行为产生重要影响。一个人的成长环境、教育背景和社会价值观都会影响他们的道德判断和行为。因此，将一个人的道德行为简单地归咎于他们的智力水平是不公平的。将“蠢即是坏”作为一种普遍适用的观点，可能会导致对某些群体的不公正对待。这个观点可能会加剧对智力障碍者的偏见和歧视，而这是不道德的。我们怎么正确看待智力和道德之间的关系呢？区分智力和道德：我们应该认识到智力和道德是两个独立的维度，一个人在智力上的表现并不决定他们的道德品质。考虑背景因素：在评价一个人的道德行为时，我们应该考虑到他们的个人背景和社会环境，而不是简单地归咎于他们的智力水平。倡导包容和理解：我们应该努力理解和尊重不同人的观点和能力，避免因为智力差异而对他人进行不公正的评价和对待。结论“蠢即是坏”这个观点过于简化了智力和道德之间的关系，忽视了个人意图和社会文化因素在道德行为中的作用。我们应该更加开放和包容，理解智力和道德的复杂性，并在此基础上做出公正的评价和判断。 ",
        "voteup_count": 3,
        "updated_time": "2024-04-25 13:52:24",
        "question_id": 653298019,
        "user_id": "3dec61e332766932496ca3ce4e2952fa"
    },
    {
        "answer_id": 3475659050,
        "content": "前面有个坑。蠢：掉下去没事，然后他自己亲自示范。坏：掉下去没事，鼓舞别人掉但自己不掉。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 12:23:00",
        "question_id": 653298019,
        "user_id": "45166cb906fff33c8f7fb5b7954f5d55"
    },
    {
        "answer_id": 3475525338,
        "content": "从蠢人的角度来说，不同意，因为“蠢”不是坏心眼，也不是主观作恶。从他人的角度来说，同意，因为“蠢事”多数时候就是影响其他人的“坏事”。如果事情不变成“坏事”，他人也不会去说谁“蠢”",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:47:26",
        "question_id": 653298019,
        "user_id": "ed6d85ed386057612512014ef2dbeef1"
    },
    {
        "answer_id": 3474688773,
        "content": "任何对于词义的含糊理解，都代表着某种程度上的理解能力不足。客观上，“蠢”这个字眼的涵义和涉及道德判断的“坏”是并不相干的。那么为什么会出现类似于“蠢就是坏”这样的观点呢？通常是因为这两者经常同频出现，所以就认为这两者之间存在某种相关性。譬如说早上天亮时总有公鸡鸣叫，于是便认为公鸡鸣叫和日出有某种相关性。这种思维方式在一定程度上是合理的，但一个思维成熟的人，正常来说都能够清楚的意识到，仅仅意识到某种相关性是不足以产生有意义的输出的，问题真正的关键，在于“究竟是什么方向的相关性”以及“这种相关性具体的强度如何？”回到“蠢就是坏”这个议题。这显然已经完全规避了前者，而是完全给出了一个百分之百的相关性，到这种关系强度，应当说已不再是相关性，而是某种必然性。因此，关于此题的回答应当是这样的：对于一个没有给出具体关系方向（逻辑），也没有给出具体的关系强度，甚至规避了一切有可能的逻辑分析的议题，直接给出必然性结果的答案，一个正常的有思维能力的成熟的人，都应当选择怀疑和审慎的态度。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 15:44:47",
        "question_id": 653298019,
        "user_id": "4fb3d012458f2b9760b2401a51c0df8e"
    },
    {
        "answer_id": 3475591520,
        "content": "李德+博古：你可以说我蠢，质疑我的能力；但你不能说我坏，质疑我的人品！",
        "voteup_count": 4,
        "updated_time": "2024-04-23 11:28:16",
        "question_id": 653298019,
        "user_id": "051f669ba32868bec618a89d94b6a9a7"
    },
    {
        "answer_id": 3481281548,
        "content": "不同意啊蠢人会干坏事，是很正常的，并不能说明他的本性就是坏的，他只是单纯的愚蠢而已。蠢到不知道他自己干的事是否是好是坏相较而言，换也不一定是蠢。干坏事的人不一定愚蠢。他那些抢银行的贩子，电诈信息的人，都是干着坏事的人。他们很聪明，因为很少会被警察抓住，很少落网。但有一点值得肯定，愚蠢往往比坏更加可怕。如果一定要定个标准的话，我觉得愚蠢的人比坏的人更值得讨厌和被社会埋汰",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:12:19",
        "question_id": 653298019,
        "user_id": "01bbb04e0d5394035794295f46984aba"
    },
    {
        "answer_id": 3478452446,
        "content": "不同意。聪明一世糊涂一时。愚者千虑必有一得。得一足以废百世功业。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:49:34",
        "question_id": 653298019,
        "user_id": "53a128b70dc1dab8bbe720fcb9041ca4"
    },
    {
        "answer_id": 3477877485,
        "content": "蠢是认知低，感受迟钝，无法清晰的理解自己和别人，不能建立事物与事物之间的逻辑关系，没有稳定的人格框架，任何动作都在模糊的意识下进行。所以造成的破坏可能不在你的判断内，可能超出你的理解范围。朱自清这样描述：忠厚老实人的恶毒，像饭里的砂砾或者出骨鱼片里未净的刺，会给人一种不期待的伤痛。”坏也是一种认知低，和蠢不同的是，坏具有很强的主观能动性，出发点一定是人性的弱点：嫉妒、虚荣、恐惧。坏人最容易感受到嫉妒、虚荣、恐惧带来的情绪，所以坏人最会利用这些人性的弱点。坏一定有因，是可预测预防的。最终回归到论心论迹的矛盾里。没有结果。但我们可以自问你对自己有清晰的认知吗？当一件事物迎面而来时，你在大脑里有没有进行一个有逻辑的论证过程。然后在产生动作。当一个人让你不舒服的时候，你有没有问问自己这个不舒服来自哪里？嫉妒、虚荣、恐惧、傲慢...？你蠢吗？你坏吗？蠢和坏的破坏力永远指向的是他自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:10:57",
        "question_id": 653298019,
        "user_id": "5cae15e6c5c94c7cb74b147c4f18b98c"
    },
    {
        "answer_id": 3477211741,
        "content": "那我肯定不同意。你要知道，蠢是相对的，对于爱因斯坦钱学森，我肯定是蠢的，但是我啥也没做就说我坏，我可忍不了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:26:36",
        "question_id": 653298019,
        "user_id": "99f0733faa422341d6af0e8982f43656"
    },
    {
        "answer_id": 3476950940,
        "content": "没有人生下来便是100%有智慧的、好的我们每个人都走在通往这个100%的路上那些蠢和坏，也可以是曾经的我们，也可以是如今我们身上的x%对这样的人，包括我们自己，都应该心存怜悯。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:56:02",
        "question_id": 653298019,
        "user_id": "ded30ee760caab00ec29e1372b6034d2"
    },
    {
        "answer_id": 3476625422,
        "content": "这太绝对了。大部人是蠢的，不要着急反驳，我们来倒推：这个社会，已经兼顾开放与公平了，只要有脑袋、有能力，理论上都是可以创出一片天的。但大部分只是平平庸庸的多数。这说明什么？说明认识不够，粗暴一点说，蠢，所以抓不住机遇，撬不动已经送上门的资源。但是，大部人坏吗？不一定，蠢人可能无心做坏事，但并不意味着他们人品坏：人性很复杂，一个到处甩锅的职场斗臭小能手，转身可能就资助了失学儿童。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:36:55",
        "question_id": 653298019,
        "user_id": "555d02b4c9bee298a766c355ae5be66f"
    },
    {
        "answer_id": 3476409860,
        "content": "蠢倒是会导致坏的后果。如果用来形容一个人，蠢坏要并列。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 01:05:06",
        "question_id": 653298019,
        "user_id": "15f2a5bc786ca057ab7aa277c0679288"
    },
    {
        "answer_id": 3475837074,
        "content": "确实是这样，蠢坏不分家。我认识的烂人，无一例外又怂又可恶！但凡长半个人脑子，知道人都是有七情六欲喜怒哀乐内心世界的人，知道人之所以区别于动物是因为人要脸。不是除他们自己以外，别人都是没有灵魂没有思想没有情感的工具，想来也不至于那么的唯我独尊，那么的不可一世。他们那些没人格的事，鬼支使着他们做大概也做不出来。自诩强势的，外厉内荏的草包罢了。自作聪明的，一目了然的醇货而已。就这还成天翻着花样作妖弄鬼，一个二个，说他们纸老虎都是抬举，就是脑缺失的巨婴。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 15:01:21",
        "question_id": 653298019,
        "user_id": "cfa6ecc43d77815f9ff31c40fdf48ea1"
    },
    {
        "answer_id": 3475644348,
        "content": "我觉得蠢不是坏，而是坏的帮凶。最明显的例子就是各种谣言的传播。就比如前段时间，各大视频网站都出现了短视频作者告诉大家日本核废水要来了，让大家赶紧囤盐。这些谣言视频的作者肯定就是为了博取流量不顾社会影响发布这些不实信息，他们就是坏。而那些不分青红皂白就去各大商超疯狂买盐的人，你说他们坏吗，那肯定不是，但是因为他们蠢，并且信了坏人的话，不仅对盐的市场供应造成了一些影响，他们还帮着散布谣言，造成了一定的民众恐慌。所以，蠢不坏，坏的是，你指出来他的蠢，你还觉得你是坏人。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:07:53",
        "question_id": 653298019,
        "user_id": "b7e2bc9538b406bac848a7d3b70f5f71"
    },
    {
        "answer_id": 3475617784,
        "content": "不同意。这是聪明狗。这是蠢狗。这是聪明狗拆的家。这是蠢狗拆的家。没差吧？我就知道你要说“聪明也坏不能说明蠢就不坏”那就——今天世界读书日，推荐一本书——《犬类智商》是一本介绍犬类智商的书籍，作者斯坦利·科伦是加拿大温哥华不列颠哥伦比亚大学的一名心理学教授。[1]该书于1994年出版，介绍了作者对于不同犬种智商的分类。[2][3][4]2006年出版了该书的第二版。[5]科伦在该书中定义了狗类智商的三个方面：本能、适应能力以及工作服从能力。[6] 本能是指一个品种的犬类在完成任务时的能力，例如：畜牧、指示、护卫以及与人类相处的关系。[6]适应能力是指狗类利用本身能力解决事务的水平。[6] 工作服从能力是指狗类听从人类驯化的能力。[6]狗狗哪有什么坏心思，只是当你把祂放到不适应的位置并予以不正常的预期时，祂纵使拼尽全力也很难给你带来一个“好”的结果。所以，宽容点吧，换个角度看，你会发现，蠢狗也能帅。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:47:36",
        "question_id": 653298019,
        "user_id": "83e01b6ca8edf7b6bd30c1885fa2069b"
    },
    {
        "answer_id": 3475606596,
        "content": "一、蠢1.虫类蠕动。引申为骚动，动乱。如：蠢动。 2.愚笨；粗鄙。如：蠢材。二、坏1.倒塌。 2.衰败。3.婉称败事或革职。如：坏了事；坏了官。4.变质；变得不好或有害。如：剩菜……2个完全不一样意义的字！",
        "voteup_count": 3,
        "updated_time": "2024-04-23 14:34:06",
        "question_id": 653298019,
        "user_id": "8dff70f19d8848ad867f60a7b455caa1"
    },
    {
        "answer_id": 3475561437,
        "content": "不同意，有些人只是纯粹的蠢而已，有些人蠢且有一定能力的比坏还可怕。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:09:21",
        "question_id": 653298019,
        "user_id": "6b3feba68c5c9ec346b24598f60e5417"
    },
    {
        "answer_id": 3475545763,
        "content": "当然不同意了，蠢和坏是负面结果的两个不同起因一般我倾向于论迹不论心咋想的不重要，干了啥最重要现在在“迹”的层面上已经是负面的了，有可能已经导致负面的结果了锅肯定是甩不掉了，责任肯定是要承担的了再稍微讨论一下咋想的，给个小幅度的从宽或从严可能是有益的蠢的话就是不存在主观恶意，坏就是存在主观恶意，最终导致了负面的结果这两者结果可能是一样的，但出发点不一致认为蠢即是坏的，是以结果一致进行推论的，主打一个“论迹不论心”，可以理解，但我个人不支持毕竟出发点上还是有些区别的不展开了，就写这么多",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:00:32",
        "question_id": 653298019,
        "user_id": "2dc544a474fad36ce9bf65ce97ef5e73"
    },
    {
        "answer_id": 3475541341,
        "content": "人家说的是“不是蠢，就是坏”，强调的人别有用心。你怎么简化了呢？",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:57:49",
        "question_id": 653298019,
        "user_id": "d90f4edc4e0fea50e9447e6ad27002db"
    },
    {
        "answer_id": 3475537957,
        "content": "蠢，21划；坏，6划；说这话的人，会不会数数？一个讲智商，一个讲品德，哪跟哪么。别硬扭。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:58:12",
        "question_id": 653298019,
        "user_id": "99e42834bcb89d37b437511111f5569c"
    },
    {
        "answer_id": 3475517701,
        "content": "蠢是智力评判，坏是道德评判，不同维度的概念，怎能一样？用归谬就很清晰了，如果你认为蠢和坏等同，那你遇到比你智力水平更高的人，你得无条件承认自己是人品更差的那个，这个逻辑你能接受吗？你必须无条件同意诺贝尔奖得主就是不证自明的道德标兵，所有智力不如他们的对于他们的道德谴责都是无效的，你同意吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:42:37",
        "question_id": 653298019,
        "user_id": "e4da13f3e42ee5fc752cbaa1eda13c41"
    },
    {
        "answer_id": 3475504942,
        "content": "苏格拉底曾说：“无知即是罪恶”。举个最简单的例子来说：有人在土地上种罂粟，别人告诉他那是毒品，会害人。他说他完全不懂这些，也不想懂那么多，自己仅仅是个善良本分的农民。那么此时这位“善良本分的农民”，就很适合接受“蠢即是恶”的桂冠了。无知原本只是一种状态，可能有很多客观因素造成的，不能直接归咎为个人的责任。但在能选择的时候，为维护个人利益（包括精神和物质两方面）不听不看也不想，造成危害他人与环境后果的，那这种蠢和无知，实际是赤裸裸的自私，它已经在本质上演变成了一种被伪装的恶。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:34:21",
        "question_id": 653298019,
        "user_id": "db57372a0350bb7d3e36d04027a8aafb"
    },
    {
        "answer_id": 3474698572,
        "content": "还是不同意的。蠢就是蠢，说的是智商，坏说的是品行。有些人认为蠢就是坏，无非是那些蠢人容易被坏人利用，帮着行凶作恶。既然他们站在一起，所以这个他们归为一类人了。但是他们真的不是一类人。如果你是一个好的聪明人，你应该想办法让这些蠢人变得聪明一点。或者你也可以像坏人一样利用他们，去做好事。如果认为蠢就是坏，我觉得这体现了一种聪明人的傲慢。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 15:52:53",
        "question_id": 653298019,
        "user_id": "cf7f381f434275b861a6b19275f2d3f2"
    },
    {
        "answer_id": 3472692027,
        "content": "一个相同的概念古人居然会硬造两个字出来！",
        "voteup_count": 2,
        "updated_time": "2024-04-20 17:19:50",
        "question_id": 653298019,
        "user_id": "f5153c6250ce56108dec17cb8857c6f0"
    },
    {
        "answer_id": 3481931298,
        "content": "这种问题属于观念层面的问题，而不是实存层面的问题。因为在实存层面一个愚蠢的人未必是坏人，一个聪明人也未必干的都是人事，不能简简单单以抽象概念来讨论具体现实中的人。说回到愚蠢是恶这个观点，首先我们就要思考恶是什么？为什么我们的这个世界不是只有善的完满，而是充满了瑕疵差异和有限。作为有限者的人其本质毫无疑问是恶的，而经由人实践与体验不断创造出完满的概念，回到具体的现实世界中，所谓的人往高处走实际上就是与恶的本性拉开距离，或称之为上岸，即让自己尽可能的贴近善的理念，扮演一个社会精英。一个自身优势拉满的人我们称之为美，无论是其社会能力还是其外在符号。可以说一个与善拥抱的人是将九个人的社会份额连同恶的理念一同被踩在脚下加以鄙视的。而这些被善所抛弃的人们被称之为愚蠢，愚昧的，无知的。是恶的。无知的人最大的悲哀莫过于认识不到自己的处境，即便是做出了坏事也仍未认识到这对自己究竟意味着什么。诚然每一个被社会所不能容忍的恶人个体都是做过罪恶行径的恶人，但是其恶的整体也为善的理念搭建了基础。把愚蠢的人简单的规定为坏这是种傲慢，也不存在拥有绝对智慧的人。不过是看谁先犯错，谁先被揭发谁就是愚蠢就是恶，认为自己已经完全与愚蠢和恶不沾边的人才是真正的蠢。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:53:23",
        "question_id": 653298019,
        "user_id": "fa38d956fff8082d2e9dd06968cc6c3b"
    },
    {
        "answer_id": 3481272256,
        "content": "蠢人的认知是不够明辨是非的。蠢人是没有德行的，他们根本不知道对错，又哪里来的德行呢？别用学历说事，是非观，认知，这些和学历确实有关系，但并不能决定这个人。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:05:44",
        "question_id": 653298019,
        "user_id": "8e7870dc26d2f54c6a9ed35fcca2b6ae"
    },
    {
        "answer_id": 3481090872,
        "content": "我本来也觉得蠢就是坏，但其实这个因果也是他们自己承担的，蠢人很难实现真正的幸福。对于咨询师身份来说，蠢意味着商机，改变他们的蠢帮助他们走上幸福大道就能获得金钱尊重。换个角度，他们给了教师、经营管理者、政治家攻破问题的机会，了解蠢才能从根源解决问题避免人再犯蠢。为什么我的心态能逐渐改观，是因为表现愚蠢的人从根本上没有收获过良好的教育也就是从没有被好好爱过，他无法平衡处理脑补世界和客观世界的差距，他们自己就很难受了已经，所以才会对外界的风吹草动而敏感抱有攻击性。我自己也经历过犯蠢一根筋的时候，正因为同理心可能让我觉得更加能包容了。我最多做到不搭理他们，但得克服自己好辩强势的一面，不去抱薪救火。看似自私自利的人只要告诉他享用权利就得承担责任，不负责任你会失去权利，他们能自觉克服自私自利的行为。只要普通人别再跪着知道站起来就好了，每个人只要有主见有脑子都有可能改变世界让世界越来越好。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:58:07",
        "question_id": 653298019,
        "user_id": "c410b71ab95f9e39421fb960fa61995b"
    },
    {
        "answer_id": 3480388837,
        "content": "说某某蠢，本身就包含了会坏事、发心不正、不听劝、无法通过沟通改善的意思，是个主观的评价。蠢就是坏，有点循环定义，等于说已经认定某某不好，又叠加其他特点说某某蠢。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:37:16",
        "question_id": 653298019,
        "user_id": "48d5dffca2209c88fc9446d5a25e46ec"
    },
    {
        "answer_id": 3479772864,
        "content": "蠢是令人怜悯的坏是令人厌恶的你问“蠢就是坏”应该是说蠢人在不自知的情况下做了坏事，但是他既然无意为之，又不好从道德上大肆攻击他，所以你想把坏和蠢对等起来，压下自己的怜悯之心，以毫无顾忌的厌恶他。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:36:49",
        "question_id": 653298019,
        "user_id": "c9588d2a2ea613cf9b05da030bfaa29c"
    },
    {
        "answer_id": 3479293407,
        "content": "不同意。我觉得坏就是蠢，我甚至觉得一切坏事都是因为蠢，不是脑子不好，就是心里没智慧。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:08:53",
        "question_id": 653298019,
        "user_id": "54875d792b54c2592ea8c07fb56c0bb9"
    },
    {
        "answer_id": 3479230099,
        "content": "不同意。蠢是蠢，坏是坏。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:06:02",
        "question_id": 653298019,
        "user_id": "2de9c3b7b3bea02f3ec123fff0510646"
    },
    {
        "answer_id": 3479197657,
        "content": "论迹不论心。客观事实就是本可以避免的细小失误，导致损失惨重，这就是纱布。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:40:03",
        "question_id": 653298019,
        "user_id": "f1d7fc9d8153b2275f47adaf3833aaab"
    },
    {
        "answer_id": 3479115144,
        "content": "部分认同。蠢的人未必带有主观恶意，他们往往意识不到自己的行为会对别人造成伤害，甚至有时候会伤害自己。所以蠢的人不一定坏。但是坏的人一定蠢。坏人往往是极端的利己主义，但坏人一般不清楚，极端利己往往会伤害到自己的根基。所以坏人一定蠢。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:41:55",
        "question_id": 653298019,
        "user_id": "632bd6efef3a3c69dc4c931267fddd13"
    },
    {
        "answer_id": 3479065413,
        "content": "胡扯，蠢是能力问题，真的蠢可是连怎么坏都不会",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:06:34",
        "question_id": 653298019,
        "user_id": "388ada59726b98338af13fb4cb3ad358"
    },
    {
        "answer_id": 3478958036,
        "content": "谢邀，蠢不一定是坏，这个坏是指做坏事，但坏一定是蠢。打个比方，我上个刷到的问题是网暴方面的。有个有趣的现象，很多人呼吁制止网暴，但一旦被爆出什么污点，又天然地站在了正义高地认为网暴是对的，给谁点教训。在我看来这就是一种蠢。其实就是想要宣泄恶意找个借口罢了，甚至连爆出的污点是不是真的都不用考虑。而蠢是什么？蠢是没有大脑，不能做出思考就是蠢，这种蠢做出的如上坏事，不少并且大多数人认识不到。好吧。为了防止有人和我抬杠“爆出更多的恶事让大家警惕所以网暴是正确的”这个观点。我再补充，就比如说我在这个网上对抬杠的你说“我今天抢了卖包子的一块钱”，你伸张正义把我挂了，你又伸张正义把我报警了。警方调查了，发现我在家睡觉呢没抢卖包子的一块钱。以咱们的人情世故，大多数警方会当个屁笑笑算了，这样你不爽。如果假话造谣的弄得太大，你又没有确实证据证明我真的去抢钱，那我请问这不就是造谣么？谁是正义？如果你还是个大v呢？哪个不是能被操作和反过来用的啊，蠢而不自知的坏，多了去了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:45:20",
        "question_id": 653298019,
        "user_id": "c254623a31ce01b5d7cbb69a28b4ad29"
    },
    {
        "answer_id": 3478915339,
        "content": "不同意，动机不一样。好坏要看站在客观道德点评价，还是个人利益角度/价值观上来看了。客观的蠢和坏本身就是两种情况。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:01:02",
        "question_id": 653298019,
        "user_id": "412f46de4b166335ff7b07d06d45e356"
    },
    {
        "answer_id": 3478766745,
        "content": "蠢看怎么蠢，蠢不一定坏，坏看怎么坏，但是坏也不一定蠢。然而又蠢又坏的人太多了。尤其是农村那些极穷的地方，专门盛产这类人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:57:21",
        "question_id": 653298019,
        "user_id": "6c0119bd63fb1002598e7ef462ab7b1a"
    },
    {
        "answer_id": 3478625458,
        "content": "人蠢就分辨不了是非，不知道什么是好什么是坏最后做了坏事就是坏",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:15:05",
        "question_id": 653298019,
        "user_id": "2a68d6cd33784fff2b847b635956bd63"
    },
    {
        "answer_id": 3478572444,
        "content": "要看这个蠢的人每次做了蠢事到最后是损害了自己的利益还是损害了别人的利益，搬起石头砸自己的脚的那是蠢不是坏，每次做蠢事自己毫发无损都是别人倒霉的那是坏",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:09:25",
        "question_id": 653298019,
        "user_id": "18c535611832fde8b91fec8a459becf5"
    },
    {
        "answer_id": 3477849354,
        "content": "如果是非特定对象和语境的“蠢就是坏”，那肯定是不成立的。但既然在某乎，我就默认是非蠢即坏的蠢和坏了。舆论卫士很忙的，蠢就是在分散火力，浪费精力，就是资敌通敌。正常的敌人打一枪换个地方，而蠢人则是咬住就不松口。你当他蠢，你跟他讲道理，他认为你在跟他辩论跟他抬杠，他还在那自命不凡洋洋得意，他还以为他独醒。所以蠢最好一律当坏处理。因为蠢人和坏人在网上的实际表现是没什么区别的。直到这两年才出现乌克兰定律。虽然迟了点，但终于算是进步了。出去转了一圈，往下拉了很长。就是说，有些东西你可以不熟悉不知道，你也可以表现得很自信。但这二者相加就会显得很蠢。这种蠢显然不算坏，但如果和坏在同一个话题下，那可能，就等于坏了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:09:00",
        "question_id": 653298019,
        "user_id": "20129ee7c820207c90cfc0a9e8195202"
    },
    {
        "answer_id": 3477702677,
        "content": "关于“蠢就是坏”这个观点，它并不是一个普遍接受的真理，而是一种较为主观的判断。这个观点可能源于汉隆剃刀的原则，即“Never ascribe to malice that which is adequately explained by stupidity”（能用愚蠢很好解释的就不要归因于恶意）。这句话的本质是提倡在评估他人行为时，如果可以用缺乏知识或理解不足来解释的行为，就不应先入为主地认为这是出于恶意。以下是对这一观点的相关分析：1. **行为解释**：人们在解释他人行为时，可能会倾向于将不良行为归咎于个人品质的问题，如恶意或愚蠢。然而，人们的行为通常受到多种因素的影响，包括知识水平、情绪状态、环境压力等，不能简单地用“蠢”或“坏”来概括。2. **批判性思维**：持有“蠢就是坏”的观点可能忽略了批判性思维的重要性。一个人可能因为信息不全、经验不足或判断失误而做出错误的决定，这并不一定意味着他们具有恶意。3. **沟通与理解**：认为“蠢就是坏”可能会阻碍有效沟通和理解。这种观点可能导致对他人的不公正评价，从而影响人际关系和社会协作。4. **教育与成长**：每个人都有成长和学习的空间。如果因为一个人的错误或无知就认定他们是“坏”，那么这可能会剥夺他们改正错误和提升自己的机会。5. **道德责任**：将“蠢”等同于“坏”可能会忽视个人的道德责任。即使一个人犯了错误，也应该有机会去认识错误并采取措施纠正。6. **社会多样性**：社会是由不同背景、能力和经验的人组成的。要求每个人都具有相同的知识水平或智慧是不现实的，社会的多样性本身就是一种价值。总的来说，“蠢就是坏”这个观点过于简化了复杂的人类行为，忽略了人们在不同情境下可能面临的挑战。在评价他人时，应当更加宽容和理解，避免用这样刻薄的标准来评判别人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:42:59",
        "question_id": 653298019,
        "user_id": "f0819e7b25e4734135811d22a16f5a9c"
    },
    {
        "answer_id": 3477655407,
        "content": "愚蠢最恶毒，无知即卑劣。远离正能量，躲着党卫军。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 05:29:51",
        "question_id": 653298019,
        "user_id": "e2e30c8874c8fbeb02b86b93a2e8bdcf"
    },
    {
        "answer_id": 3477583388,
        "content": "这是我最近常思考的。蠢默认有聪明，那么我们画个轴线x从蠢到聪明。坏默认有好、善，我们也从坏到善画个轴线y。x是能力维度，y是是否利他的发心和是否利他的结果的关系维度。从发心，蠢不是坏；从结果，蠢就是坏。那么坏这个事儿到底是看发心，看结果，还是看发心和结果一致下的全程？有争议。个人认为这里坏更多描述发心。所以蠢未必是坏。蠢人在能力不所及会导致坏的结果，转而他认知和能力可及，不坏。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:19:23",
        "question_id": 653298019,
        "user_id": "0922c465fbeced0d7d722c3a380a2dce"
    },
    {
        "answer_id": 3477275901,
        "content": "发明这个词的人真的是个“天才”轻轻松松的就让大多数人，对身边弱势群体报以排斥的心态。首先得定义一下什么是“蠢”一个蠢的人，就是一个迟钝的人，脑袋不灵光的人蠢人其实是做不了坏事的，因为他们根本不知道怎么做，甚至无法分辨。只是觉得无意中做了一件让别人不开心的事。而世人认为的坏人也更多的是抱着自私的利己主义的态度去侵犯大多数人利益的人。一个蠢人他确实是一个傻瓜，但不一定是自私的人。把蠢和坏混为一谈的人，那才是真正的坏。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:26:38",
        "question_id": 653298019,
        "user_id": "27cea0e7c747612a79199fd2f531ce58"
    },
    {
        "answer_id": 3477243710,
        "content": "蠢，更贴近的是笨吧，没有大智慧；坏，指某些品质不达标，但是有些场景下，“坏”也是优点呢；例如“男人不坏女人不爱”，这个场景下，你能说，蠢就是坏吗？坏，更复杂。社会意义角度，违反了社会普遍认可的道德要求，危害了他人的利益。杀人放火的无疑是坏人。个人角度，对自己不利的人都是坏人。也可以这样讲，损人利己就是坏，损人不利己更适合叫蠢。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:52:57",
        "question_id": 653298019,
        "user_id": "494efe4dc024b447a3417f38f5460b07"
    },
    {
        "answer_id": 3477014521,
        "content": "我跟我妈说要去大城市发展，她一直跟我说现在在老家有个几千块稳定的工作多好，现在工作多难找。她肯定不是故意不让我出去的，只是她的认知就到这儿了。她不知道有的工作可以轻松月入几万，她也不知道在老家做体力工作透支的是未来几十年的人生。你可以说这种人蠢，但坏也说不上，毕竟他们只能看到眼前的利益，你跟他们说什么大道理都是鸡同鸭讲。坏就是存心想害你，这种人的目的是很明确的，掠夺你的财富，生命，比如你和人合伙开公司，合伙人捐款跑路，而你欠了一堆债，这就是坏。所以说为什么穷人的子女大多是没有前途的，是因为他们大多数都有一对蠢父母，他们不会为子女铺路，甚至会成为子女成长路上的绊脚石。你把人生的不如意大多数都怪罪到自己身上，陷入郁闷，其实真相还不一定是这样子，这里面起码有你父母一半的功劳。当然人是环境的产物，当你看清真相也可以和原生家庭和解，因为他们这辈子也就这样了，而你不会成为他们那样的人，也不会把这种糟粕遗传给你的子女。蠢在大多数时候都是缘于无知，而坏则是源于恶，如果你能时不时感受到周围环境对你的恶意，那说明你该离开了。不是不能和那些蠢人和恶人生存在一起，而是没必要，所谓的自找苦吃也是这么回事。你以为自己能感化他们，醒醒吧，你永远叫不醒一个装睡的人。他们宁愿相信自己认为的世界有穷人就有富人的观点，也不会相信穷人其实是富人炮制出来的真相。君子不立危墙之下，你可以等上岸再拿点钱给他们，但绝对不要相信他们说的任何话，因为这些都是被愚化过的。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:51:42",
        "question_id": 653298019,
        "user_id": "db0e5c285199350d8d1d5886fac2946e"
    },
    {
        "answer_id": 3476933140,
        "content": "赞同的逻辑：因为愚蠢坏了事，逻辑正确。不赞同的逻辑：都有犯蠢的时候，把犯蠢归为坏，混淆了概念！还是就事论事吧！哪有什么正确不正确！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:39:02",
        "question_id": 653298019,
        "user_id": "574a754048c5743092c7ad349e329129"
    },
    {
        "answer_id": 3476782221,
        "content": "不赞同，“蠢”我认为就是糊涂了，就是不知不可为而为之，而“坏”是明知不可为却为之，有些人说“坏”人都蠢，那只是我们对“坏”人的评价，毕竟在我们看来是做了蠢事，但对于他们自己来说不是，可能是某个贪恋促使他们成为“坏”。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:22:40",
        "question_id": 653298019,
        "user_id": "50afb3a896dad456fb50b1ffe2625894"
    },
    {
        "answer_id": 3476670767,
        "content": "蠢本身不是坏但大概率会成为坏的帮凶，无意之过和故意为之，我觉得后者更不值得原谅。当然蠢永远不可能是好，猪队友还不如没队友。而且，一定程度的蠢，也是残疾，脑残也是残，别欺负残疾人。喜欢不起来，敬而远之就好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:08:22",
        "question_id": 653298019,
        "user_id": "9ca4e19af854b3cf3f6022afb0c2d237"
    },
    {
        "answer_id": 3476662031,
        "content": "蠢不影响别人无所谓，影响了别人就是坏了，因为明知道自己蠢还要去强迫别人。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:02:24",
        "question_id": 653298019,
        "user_id": "94622a18b4e7891e29d0c3d061769d28"
    },
    {
        "answer_id": 3476656872,
        "content": "说这话的人坏不坏不知道，反正挺蠢的",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:58:57",
        "question_id": 653298019,
        "user_id": "beb6fdb9a96925f11de7b4e47bcec6b4"
    },
    {
        "answer_id": 3476595359,
        "content": "蠢是害人害己坏是损人利己对别人来说蠢比坏更蠢对自己来说蠢比坏更坏",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:15:11",
        "question_id": 653298019,
        "user_id": "5a25fa86c8739ed48e7445575367d598"
    },
    {
        "answer_id": 3476491170,
        "content": "简单说，抛砖引玉：蠢就是坏的话语可以关联到/正面衍生到：选择依赖于非理性的主权者权力和无条件忠诚的集体的“无知之恶”；缺乏教育导致的落后，顽固而难以改变的社会风俗，畸形的社会网络和极端的不安全，不可持续发展和社会不平等；对于非蠢即坏的话语的反驳，反驳“人的道德水平会随着教育经历而线性上升”的知识启蒙主义论点；可以污名/负面衍生到：高等知识分子对缺乏教育机会的人的生活方式，民俗文化，行业&工作内容，家庭构成和政治地位的全方面污名化和排他性话语；暗示它的反面意思，“有知识即是好的”，赞扬有知识者的暴政和科学知识及其延伸主张，视角和解释能力等局限性，类比和演绎等修辞处理在社会话语中不证自明的正确性；一种方便的，无条件人身攻击且借知识的排他性视角和修辞，使对方沉默而无法反驳的，陷入公共歧视之中的糟糕观念，更糟糕的是这种方便的人身攻击还在随着算法机器人不断推广而反复呈现…………总之蠢就是坏的话语一方面是对线性的，阶级/身份制度的道德主张的反驳（很多朋友评价蠢就是坏，是因为ta们真心难以承担一套中国近代政治观念话语的重担，猎巫式的民粹狂热和边缘群体的危险处境，比如无知者光荣，比如知识越多越反动），但其糟糕的观念和应用方式实际上表达了一种更糟糕的观念…………",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:20:06",
        "question_id": 653298019,
        "user_id": "cb8878cb4fd140c40b76469ab8d17d0f"
    },
    {
        "answer_id": 3476414043,
        "content": "情绪上来了，可以随便恶意揣测，哪怕明知在冤枉他人，毕竟我来脾气我有理。我一直认为世界上最大的恶是“明知他没有这个意思，但在我眼中他都这么坏了，安在他身上也是他活该”。而世上最大的善也该与此相对应：虽然我觉得你已经坏到了这个程度，但你没有这个意思就是没有，我不会什么屎盆子都往你那扣，也不会胡乱揣测你让你承担本就没有的冤枉。因为你犯蠢惹到我生气了，即便我知道你很可能不是故意的，但我就要说你是故意的，就要让你觉得我认为你是坏人让你对我心生愧疚，反正我是受害者，冤枉你你也受着，就是这么任性。这种行为，令人不齿。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:17:11",
        "question_id": 653298019,
        "user_id": "26ea670bc65e980bb9ae41918f76ba2d"
    },
    {
        "answer_id": 3476380896,
        "content": "听起来更像是：你同意一个群体里只有一种人吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:10:32",
        "question_id": 653298019,
        "user_id": "3c79791d140256fc762b98fffa7ddfe8"
    },
    {
        "answer_id": 3476357236,
        "content": "不同意。蠢比坏的程度更甚。因为蠢是无意识的，而“无意识”往往就能规避人类基于“人至少了解自己在做什么”为前提制定的绝大多数法律。也就有些愚蠢行径可以被过失致人死亡罪，判处相较于实际罪行聊胜于无的刑期，还不一定能够被人真的发现。道德也无法谴责到他，因为他根本就不知道自己在做什么，你会因为别人指责你平静地呼吸而去自省吗？一但愚蠢萌生了意识，就立刻跻身于坏的行列，此时是他危害程度最轻的：一个智商奇低的坏人一般是无害的搞笑角色。实际上，如果对他人做如此严格的定义，那必然需要将自身置于愚蠢的边界附近。只有持续警惕自己是否跨越了愚蠢的界限，才能保持自己“至少不愚蠢”，否则某一日一定会深陷“蠢”的境地而不自知。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:39:48",
        "question_id": 653298019,
        "user_id": "b4d366d06833aef4d4c5876d5627b20a"
    },
    {
        "answer_id": 3476261505,
        "content": "蠢就是坏？蠢就是蠢坏就是坏就字面来说就是俩个字、蠢什么含义？智商不够自以为是、坏是什么损人利己！主打一个利几无论是物资还是精神方面、如果蠢就是坏、哪聪明是什么是正义？哪些聪明人犯罪是不是都是正道的光了？你是什么精神状态下提成的问题？看来你是问题是对的蠢就是坏！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:55:40",
        "question_id": 653298019,
        "user_id": "c3fd644e15fb91ec284c39f5b2c3f394"
    },
    {
        "answer_id": 3476121250,
        "content": "坏，一般来说，是指图谋某方面的利益或者资源，这种行为可能会对他人造成伤害，甚至生命危险。然而，坏人的行为是有明确目标的，比如图谋钱财、权力等，一旦达到目标，他们可能就不会那么坏了，甚至还有转好的可能性。蠢，一般来说，是指认知层面出现了问题，这种行为可能会对自己或者他人造成伤害。蠢人往往不自知其蠢，他们甚至经常把自己的蠢扭曲理解成正义、良心、耿直等等能自圆其说的概念，再行蠢事，贻害苍生。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:11:14",
        "question_id": 653298019,
        "user_id": "738286e6c48466f0ffff60b29859db2f"
    },
    {
        "answer_id": 3476110838,
        "content": "蠢跟坏有什么关系？蠢是笨吧，是智商。坏是恶，是做人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:58:01",
        "question_id": 653298019,
        "user_id": "10ac10d89877e57682bc89bcde8a0707"
    },
    {
        "answer_id": 3476096651,
        "content": "我记得在路上一个人在骂另一个人说：你可以单纯但不能单蠢。因为蠢无意识引发的事大多是不好的事。但坏就是明明白白知道这件事是坏的不好的，不管大小。那个人却依然做，叫坏。但这两种人我觉得还是一个都不要遇见的好。遇见你就遭罪。蠢得脑回路你怎么说服自己也理解不了他处理事的能力。坏就真真的那个人对你抱有敌意。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 18:40:48",
        "question_id": 653298019,
        "user_id": "faa8b57c6d74c2136f5ca9119afea278"
    },
    {
        "answer_id": 3476027095,
        "content": "蠢会造成正或反两种结果坏同样结果一致到场景下，是的。如果从动机出发，我想蠢和坏是有区别的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:29:59",
        "question_id": 653298019,
        "user_id": "9f9bc25babc4f21ce2abf201e4818c10"
    },
    {
        "answer_id": 3475985017,
        "content": "不同意。蠢只能说明能力不足。而坏是道德问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:56:20",
        "question_id": 653298019,
        "user_id": "645c82ede7865fbd1c09f0a1bb589d2b"
    },
    {
        "answer_id": 3475862050,
        "content": "蠢和坏没有必然联系，但是我相信无知就是罪。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:20:57",
        "question_id": 653298019,
        "user_id": "7423dad76844f0f37d6f286ac5d6366a"
    },
    {
        "answer_id": 3475799075,
        "content": "“蠢”通常指的是缺乏智慧、判断力或理解力，可能表现为做出不明智的决策或行为。这可能是因为个人的知识、经验或思维能力的限制，而并非出于恶意或故意为之。而“坏”则是指道德品质的低下，表现为恶意、不诚实、伤害他人等行为。这种行为是出于个人的意图和选择，是有意识地做出对他人或社会不利的事情。尽管有时候蠢的行为可能会带来负面的后果，甚至可能伤害到他人，但这并不意味着蠢就等于坏。人们可能由于缺乏智慧或判断力而犯错，但这并不意味着他们具有恶意或不良动机。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:31:09",
        "question_id": 653298019,
        "user_id": "15e414c78d69ef3c69ca4a6a899ffd00"
    },
    {
        "answer_id": 3475777393,
        "content": "蠢这个词通常被用来形容一个人的智力或行为上的不足或缺陷。然而，在其他情况下，使用蠢这个词可能只是一种幽默或夸张的表达方式，而没有任何恶意。总的来说，蠢这个词是否被视为坏，取决于它是否被用来伤害或冒犯他人。我们应该尊重他人的感受，避免使用带有贬义或冒犯性的语言。你们好，很高兴认识你们！宝藏文案和分享的东西很有价值，能得到这么多志同道合的人的点赞和关注，说明幽默风趣分享很有吸引力。请继续保持高质量的内容分享，期待看到更多精彩的内容。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:12:59",
        "question_id": 653298019,
        "user_id": "b0a16e1cf2f79e2d8398af8505bc7dbd"
    },
    {
        "answer_id": 3475715619,
        "content": "有些人的蠢是揣着明白装糊涂，这种蠢真的就是很坏。有一些人的蠢是真的想不到，看不到，是生活中可怜的矮子。即没有经过原生家庭的教育，也没有经过生活的打磨。但是，有一些人执蠢而骄傲，确实很讨厌，是那些蠢的仗义的，往往逼疯聪明人、拆掉整个项目的，都是这些蠢的清澈人。这个词也不是一个绝对的量，还是一个相对的概念。聪明的地方就有蠢的，有比较聪明的就有比较蠢的。社会是一个和谐的大熔炉，谁都有生存的权利，除了接受，还有保护好自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:16:40",
        "question_id": 653298019,
        "user_id": "6b3d166acb123971c0d6e36efa4cbdc8"
    },
    {
        "answer_id": 3475640075,
        "content": "你这人太坏了，居然给父母买几万元没卵用的保健品。爱因斯坦：这全天下就没几个好人！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:03:48",
        "question_id": 653298019,
        "user_id": "9427c112c33b46d201b812198ec18a40"
    },
    {
        "answer_id": 3475639461,
        "content": "断章取义真是被玩的真六，大家平日用这个词都是“不是蠢就是坏”，提问者直接把前面去掉变成蠢就是坏，这也能？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:03:10",
        "question_id": 653298019,
        "user_id": "e2833ed2ab186d6a3995de966c5a89c3"
    },
    {
        "answer_id": 3475627532,
        "content": "不同意，蠢只有对错之别，并无善恶之分，而坏是是人性之恶，怎可混为一谈。我就是一个蠢人，好人也可会办错事，错事可能是坏事，也可能是好事，但错事不一定都是坏事，错人并非坏人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:53:23",
        "question_id": 653298019,
        "user_id": "8cca5b17a8012d3e72bc04a1a821cae7"
    },
    {
        "answer_id": 3475623410,
        "content": "“蠢就是坏”这个观点是一个主观的判断，它可能在某些情境下被用来表达对某些行为或决策的不满或批评。然而，从心理学和伦理学的角度来看，这个观点需要更细致的分析：1. **认知差异**：人们的认知能力、教育背景和信息获取渠道存在差异，这可能导致不同的决策和行为。将这些差异简单地归结为“坏”可能并不公允。2. **意图与结果**：在道德哲学中，一个行为的善恶往往与其意图和结果相关。如果一个人由于无知或误解而导致了不良后果，这并不一定意味着他们有坏的意图。3. **教育与成长**：个人的成长环境和接受的教育对其行为有重要影响。通过教育和引导，人们可以学习如何做出更好的决策。4. **情境因素**：人们的行为受到情境因素的影响，包括社会压力、环境限制等。在某些情境下，即使是出于好意的人也可能做出不理想的选择。5. **心理状态**：个人的心理状态，如情绪、压力水平或认知负荷，也可能影响其决策能力。6. **道德发展**：道德观念和行为是可以通过学习和经验发展的。将“蠢”等同于“坏”可能忽视了个人品行改善的可能性。7. **定义模糊**：“蠢”和“坏”的定义本身可能含糊不清，需要更精确的界定。8. **责任与宽容**：社会通常鼓励对犯错的人给予一定的宽容和帮助，而不是简单地贴上负面标签。9. **改善与教育**：面对不理想的行为或决策，更重要的是提供改善的机会和教育，帮助个体学习和成长。10. **个体差异**：每个人都有其独特性，将一个群体的特征泛化到所有个体可能导致偏见和歧视。因此，虽然“蠢就是坏”可能在某些情况下用来强调某些行为的不可接受性，但作为一个普遍的观点，它忽略了人类行为的复杂性和多样性。在评价他人的行为时，考虑背景、意图、情境和个体差异是非常重要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:50:25",
        "question_id": 653298019,
        "user_id": "d5630598e60d88675c4bff736477b567"
    },
    {
        "answer_id": 3475622924,
        "content": "善良的人往往会看重别人的利益，而放轻自己的利益，通常他们也会被别人劝：你别那么蠢啦！按照题主的逻辑：蠢就是坏，那善良约等于蠢，也约等于坏罗？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:49:59",
        "question_id": 653298019,
        "user_id": "f571aaec9a935e3e998b8e9f3f0ec52a"
    },
    {
        "answer_id": 3475616510,
        "content": "以人之初，性本恶的观点出发。越蠢的人，心智和行为越接近小孩。以自己的主观想法为驱动，不考虑他人感受。所以蠢就是坏。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:45:14",
        "question_id": 653298019,
        "user_id": "9381f7dd260f9cfbbaac1aa369882663"
    },
    {
        "answer_id": 3475607162,
        "content": "蠢是蠢，坏是坏，蠢不一定坏，坏大概率不蠢，但提出“蠢就是坏”问题的人蠢不蠢我不清楚，但一定很坏",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:38:29",
        "question_id": 653298019,
        "user_id": "52a2a232bfd192bc604c53b09370103c"
    },
    {
        "answer_id": 3475605123,
        "content": "如果因为不了解某个领域而出于自身安全考虑的情况下被归为蠢，然后再被打为坏？那我可以举个例子，很多人都听说基站辐射不大，进而认为所有基站辐射都不大。我老家在巴中山区，山上那种大型的基站大家都知道吧？我老家旁边就是这玩意。之前有人跟我杠这玩意辐射不大，因为基站辐射就和手机差不多......可是这是应对山地地形的高山基站.......基站是2015年的时候电信来修的，4G基站。修的时候选的地址是距离公路最近的一个小山包上，刚好就搁我家旁边菜地里，到我家直线距离不到二十米。施工队前前后后来我家问了好几次，确保家里没有小孩或者年轻人常住（我家就我爷爷奶奶在，那会他们都70多岁了），多次确认以后才开始动工的。施工队的人说了这玩意架设点100米范围内最好是没有住户的，但是地形限制只能修在这里，还给了我奶奶他们一点钱家里老人倒是没啥事，就是奶奶经常说头疼不知道和这个有没有一点关系。你说我能因为这点事情，去说和我杠的那个人蠢嘛？突然想起来，这破基站在我奶奶家左边，去年奶奶家前边又新修了一座变电站，直线距离不足五十米......",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:37:14",
        "question_id": 653298019,
        "user_id": "2aa3e4fa248379b69a780eca4abb555c"
    },
    {
        "answer_id": 3475602565,
        "content": "蠢这个字是相对的，很多现在站在高处审视他人智商、眼界的人，在另一群人看来何尝不是蠢人呢？二十年前大多人都相信日本的马桶水能喝，万人体育场比赛结束没有一件垃圾；十年前微博上兴风作浪蛊惑无数人的公知大 V 用今天的眼光看那些煽动言论双标、低智的令人发指，但大多人就是信了。你今天觉得自己不会被这些骗了是因为这些被扒烂了，你依然可能被与时俱进的洗脑方式蛊惑为新一代的“又蠢又坏的人”。这世界上绝大多数人都是普通人，面对一些连高知、乃至某些国家高层都会被洗脑的套路，普通人又有多少抵抗的能力？蠢不是坏，只要能正视自己的蠢，遵守规则就没到坏的地步。很多答主举的例子如工厂灭火，工厂有安全操作规则，你没有遵守规则而是按照自己的想法操作，那不只是蠢，还夹带了蠢且自以为是；如帮助间谍拍摄照片，听到有人付费要求拍摄国家安全部门或军事基地就算是小学肄业也能琢磨出来对方不怀好意，依然选择铤而走险也不止是蠢，而是蠢、贪婪自私、漠视法律，只是蠢成为了他想躲避责任的挡箭牌。所以题目中的蠢，如果指的是所有这类行为的统称，那确实算是坏。但单从字面意义，我不认为智商的高低可以来确认人的好坏。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:35:30",
        "question_id": 653298019,
        "user_id": "f98221a6568fb740ab9a525519be538b"
    },
    {
        "answer_id": 3475600892,
        "content": "蠢不一定坏。但是蠢，肯定干坏事。干了还不自知，不承认，就更是又蠢又坏了！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:34:22",
        "question_id": 653298019,
        "user_id": "352bfc26b870337a46b212c1c18cf927"
    },
    {
        "answer_id": 3475596096,
        "content": "蠢人是没能力把事做好，或者做事就不稳定。你知道一个人蠢，你还会把关键事情交给他吗。坏人是有能力把事做好，但因为一些乱七八糟的原因，他偏不好好做。前者和后者在生活里很好分清。蠢是做什么事都不行。那坏就不一样了，既然有能力算计别人，那就绝提不上蠢。甚至有些坏人会选择性装蠢，以获得自身利益最大化。但是坏人装蠢其实也有限度，毕竟装的太过让别人真以为自己蠢，那就什么好处都与自己无关了。我觉得蠢和坏是两个概念。至于如何分辨，当你试着分配一些核心利益时，蠢人突然变精明了（这个精明指的是是否有意引导利益往自己方向走），你就要考虑这个人是不是平常在装的成分居多了。。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:31:15",
        "question_id": 653298019,
        "user_id": "0edd5b38476ac8e3830a0ede56d7ab13"
    },
    {
        "answer_id": 3475583855,
        "content": "以结果里看，确实如此负一乘一，跟一乘负一，结果没什么区别，都是**",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:23:32",
        "question_id": 653298019,
        "user_id": "a0a6bca27282bf22fc300cbb5a49f0a0"
    },
    {
        "answer_id": 3475579893,
        "content": "坏，往往是有预谋有目的去做一些坏事，蠢，是脑子跟不上办了坏事。所以不要把蠢说成坏，那也太抬举蠢了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:20:54",
        "question_id": 653298019,
        "user_id": "ff11b595f40876e7e48603f85414d6c4"
    },
    {
        "answer_id": 3475573355,
        "content": "蠢不一定心坏，但会造成跟坏同样的后果，甚至更糟糕。一样要提防。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:16:58",
        "question_id": 653298019,
        "user_id": "5f3f7cccddd50da26b054bec0577824d"
    },
    {
        "answer_id": 3475572782,
        "content": "这个问题让我想起这个世界都是傻逼的经典评论，你觉得你身边没有傻逼 那你就是傻逼那傻逼算坏嘛？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:16:38",
        "question_id": 653298019,
        "user_id": "6f6ed71ebf631c0fe2be959e1ee87e78"
    },
    {
        "answer_id": 3475569493,
        "content": "要是这两个可以代表一个意思，那蠢早就应该从新华字典里面删除了既然没有删除，那就是不能完全涵盖因为有些坏人是真蠢，有些就是单纯的坏而已",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:14:38",
        "question_id": 653298019,
        "user_id": "3ff3999fc89ecd7213945cd703a006fb"
    },
    {
        "answer_id": 3475564991,
        "content": "理智上来说，我不同意。从经验上来说，蠢很少时候会和谦虚，谨慎待在一起，而经常和敏感，冲动，自以为是在一起。所以大多数情况下，把蠢当作坏，对于个人来说有实践的价值。。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:11:40",
        "question_id": 653298019,
        "user_id": "eb276b0279ec0c15434d539df9e9911d"
    },
    {
        "answer_id": 3475564196,
        "content": "不知道评论区在给自己辩护啥，排除个别情况，蠢就是坏，坏就是蠢，因为聪明人知道什么是对什么是错，聪明人做事不看好不好，只看对不对。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:11:13",
        "question_id": 653298019,
        "user_id": "5ad08086bdf101d876fbee4f039988d4"
    },
    {
        "answer_id": 3475551972,
        "content": "蠢就是坏？太结果论了！这怎么可能直接对等呢！“蠢”和“坏”最大的区别在与主体的出发点吧。“蠢”并无害人之心，只是有无心之过，拎不清利害关系。“坏”可就不一样了，本质就是害人利己，甚至是可为利己不择手段。所以人蠢还可以教化和谅解，但人坏是不会被轻易教化的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:04:03",
        "question_id": 653298019,
        "user_id": "1d3ed2ea7f62f905ff6df1e866e27c77"
    },
    {
        "answer_id": 3475547079,
        "content": "“其实被气的脑壳疼，不是那些人多坏。很多人不坏，只是没受过什么教育，没出过远门，不文明，没道德，外加愚蠢，和莫名其妙的自信，和他们交流相处很费劲。确实哪里都有这种人，所以我努力往上走，越往上，这种人越少，越不用和他们打交道。”和优秀的人共事，是一种享受。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:01:16",
        "question_id": 653298019,
        "user_id": "2aacc731a7fa3e1f3ef566a9989fdd2c"
    },
    {
        "answer_id": 3475542323,
        "content": "如何定义“蠢”？这是讨论这个话题的前提。我当年觉得马科长就是蠢。现在才明白“蠢就是坏”这话题，是既不懂什么是蠢，也不知道什么是坏。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:58:21",
        "question_id": 653298019,
        "user_id": "1d9c410421665b1af326f3bb6c3d83b1"
    },
    {
        "answer_id": 3475536910,
        "content": "麻蛋，以前不认同这个观点，后来遇到人多了越来越认同这个观点了。愚蠢的人做事就是会伤害别人，不管故意还是非故意。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:54:55",
        "question_id": 653298019,
        "user_id": "799799b19e6eafc6a9e12fc67838bc4c"
    },
    {
        "answer_id": 3475512709,
        "content": "不认同，蠢是蠢，坏是坏，就算导致得结果相同，性质也是不一样的",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:39:26",
        "question_id": 653298019,
        "user_id": "7f8d29b66ca8492232cac371a24790af"
    },
    {
        "answer_id": 3475502472,
        "content": "不同意：蠢就是蠢，坏就是坏。举个例子，昨天的一个站内热搜前三，阅读量50万+。詹姆斯这段话是4月1号常规赛三分10中9那天， 泡脚时接受记者采访说的。但昨天有提问者说这是季后赛首轮G1詹姆斯输给掘金的赛后采访。詹姆斯采访称「我不知道啥时候退役，我的生涯剩余时间不多了」如何解析这段话？然后很多人说詹姆斯G1输球后发表相关言论是在动摇士气，施压联盟。如果一个人思维正常，肯定能预想到球队老大不可能在刚打一场比赛的情况下说出这种言论。肯定会查一下这个新闻的时间，记忆力好点的应该都记得是大半个月前的新闻。但有些人就是信了，真信这部分多少带点蠢。有正常的思维和逻辑能力都知道这是个fake news，但当作事实来描述批评，然后引起他人的站队和赞同的这部分人就多少带点坏了。冤枉你的人比你自己都知道你有多冤，因为他们是构陷者；而有些人只是没有判断能力，多少带点误会在里面。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:34:19",
        "question_id": 653298019,
        "user_id": "ee006b518094bbbb614d06e04a02d6f5"
    },
    {
        "answer_id": 3475434533,
        "content": "可以定义一下什么是坏和蠢呢？两个模糊的概念，两个相对属性的概念，真的有关系吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:45:19",
        "question_id": 653298019,
        "user_id": "96312e814dc01c693a3de37ea35b5bc2"
    },
    {
        "answer_id": 3475275331,
        "content": "蠢就是啥也不知道。坏就是知道了，就是整你。你的意思是，因为蠢人干了蠢事而坑别人。就好像比坏人还坏。这是不对的。两者是截然不同的。坏人是你无法原谅的。而蠢人。你不得不去原谅",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:07:36",
        "question_id": 653298019,
        "user_id": "c2645ec77cbde092bb9aa072536db2e4"
    },
    {
        "answer_id": 3475265242,
        "content": "基本上是因为蠢，看不到长远的东西，人性的弱点也容易被放大，没有好办法抵制内心不好的东西，最后愈演愈烈。坏的人不一定蠢，但蠢的人大概率是坏的。还有那么一部分不那么坏，世界毕竟很大。不论如何，能远离就远离，不能远离就少接触，珍爱自己，尊重他人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 06:40:01",
        "question_id": 653298019,
        "user_id": "8003e881badbd8c6cdcdee026830c29d"
    },
    {
        "answer_id": 3475211238,
        "content": "不同意你的蠢跟我的蠢不一样那么建立在此基础上的 坏更不一样",
        "voteup_count": 1,
        "updated_time": "2024-04-23 01:31:54",
        "question_id": 653298019,
        "user_id": "c559563cd26ccc168d052351884d6d18"
    },
    {
        "answer_id": 3475081479,
        "content": "不同意。首先明确这个蠢是指单件蠢事，而不是蠢人。因为前者好界定，后者很难界定。每个人都干过蠢事，并且远不止一件。为什么不同意？下面是原因。有些人干的蠢事，比如随便取几个成语典故，郑人买履，胶柱鼓瑟，按图索骥，刻舟求剑，叶公好龙，掩耳盗铃。这些都是蠢的单件行为，但是对他人的利益没有损害，既无意害他人，也未害成他人。因此这种你只能说他是蠢，不能说是坏。另一种，比如婴儿烫伤，奶奶不让就医，而是迷信偏方抹酱油，结果大面积坏死之类的。这种可以说是干了坏事（也就是坏），而干坏事的原因不是因为她有坏心，而是蠢，愚昧无知。有时候，因蠢干出的坏事，比使坏心还可怕。就像有些愚昧的父母，心里是没想害孩子，但是因为愚昧，行为导致孩子受无妄之灾。孩子还无法怪自己的亲生父母。或者愚昧父母意识不到自己的错误，继续加害孩子的，令人窒息的操作。可以说是坏极了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:21:34",
        "question_id": 653298019,
        "user_id": "896b1d70068a55a6866f2e19d5663ada"
    },
    {
        "answer_id": 3474896876,
        "content": "蠢而不自知还觉得自己NB轰轰的，那才是坏。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:47:57",
        "question_id": 653298019,
        "user_id": "c898e520121f221afeecba0e1d3b9f12"
    },
    {
        "answer_id": 3474857868,
        "content": "我不确定蠢是否就是坏。但是我确定把两件事画上绝对的等号本身就是一件很蠢的事，而同时我也不能说你一定坏。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:05:13",
        "question_id": 653298019,
        "user_id": "86f35ee75c3a530742d285d0f4d72aff"
    },
    {
        "answer_id": 3474368194,
        "content": "鲁迅的“哀其不幸、怒其不争”，你猜针对的是蠢还是坏？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:05:01",
        "question_id": 653298019,
        "user_id": "c030b39cb410a168c3a81a22f9e7519a"
    },
    {
        "answer_id": 3474079791,
        "content": "不同意，只是立场不同，看待事物的角度不同",
        "voteup_count": 1,
        "updated_time": "2024-04-22 04:07:42",
        "question_id": 653298019,
        "user_id": "dadfb9c54ed9bdcbcb070dbd48dd36ed"
    },
    {
        "answer_id": 3474053015,
        "content": "蠢的人可能会做出不对的事，但是坏人大部分不会做出蠢事，即使做了坏事，但他是坏人，也只是本质的坏，而在表面确实另外一个层次。所以，蠢人做的在表面来看，那就是坏事。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 01:49:01",
        "question_id": 653298019,
        "user_id": "1f03a745a983251ef645249fd6d7a6d0"
    },
    {
        "answer_id": 3474015026,
        "content": "蠢就是坏，聪明就是好吗？我相信没有人会这么认为吧。人性好坏和智商并没有直接关系。涉及到的因素非常多。聪明的商人反而各种算计别人，智商低下的人也会很善良。所以我个人认为，这个观点本身就是有点蠢，不应该拿出来讨论。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 00:23:24",
        "question_id": 653298019,
        "user_id": "71db7e01a7cc0059d5a2bae7dfb89564"
    },
    {
        "answer_id": 3473972736,
        "content": "如果说“蠢”就是坏，那我们的红军基层战士基本都是大字不识的农民，没什么文化，可能还有很多坏习惯，十分符合“蠢”呢，我们能说他们是坏的嘛？",
        "voteup_count": 1,
        "updated_time": "2024-04-21 23:28:01",
        "question_id": 653298019,
        "user_id": "47d81fa305e34fa5c16652edd8e944ee"
    },
    {
        "answer_id": 3473926521,
        "content": "如果蠢=认知固化，且拒绝接受新观念，那是有可能做出坏事且不自知的。但也只是一种可能。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 22:38:49",
        "question_id": 653298019,
        "user_id": "a1d758e43d1305f1a2b95245abaf2312"
    },
    {
        "answer_id": 3473821147,
        "content": "       只要天下尚未大同，没有确立普世的、绝对正确的稳固道德标准及其存在的稳固经济基础，蠢坏之争将一直成为一系列具有争议性的问题。对于干了某种负面勾当的家伙，不同的个人会给予不同的评价，甚至有些人会给予正面评价。       本喵认为，“坏”主要涉及敌我矛盾，敌视乃至有意破坏现有良善秩序的思想和作为才能称为“坏”。敌我矛盾和非敌我矛盾的一个显著区别是，站在对方的立场上，对方对我们（矛盾主要方面）的邪恶想法和所作所为是完全合理的，能自圆其说的，因而毫无道德负担。因此，对方具有敌对性，对方的恶行是敌对行为，为了达到某种对方认为崇高的目标作出恶行对对方来说完全没问题。这种情形光辩经是无法辩赢的，要让敌对方被彻底地物理消灭才能解决问题。       在现实舆论场中，根据“料恶从宽”原则，既要论心，也要论迹。只要当事人干出了负面行为无论有没有主观恶意，或者只要当事人表达了主观恶意无论干没干对应的负面行为，都要被舆论严厉地批判，踩上一万只脚。这种不宽容的氛围出现其实有一定的合理性，因为我们的祖先从古以来经历过大量的残酷斗争，因而决不能轻易相信他人的善良，必须要以最坏的恶意揣测可能的敌人未来的行为，做出最大限度的防范，否则一旦失误一次就可能死无葬身之地。出现因低估对手恶意失误的任务，历史评价大概率不会太好。主流的史书主要是给后世王朝的统治者看的，对手的恶意怎么高估都不为过。       从某种程度上说，圣人不死大盗不止。过度地表现某些积极方面的道德品质反而会有害。很有可能会出现各种为了建设理想世界而把现实世界搞成一团糟的情况。假若因教育文化水平提高，更多的人们变得更通透了，但另一方面对于某些主流社会认为绝对正确的道德准则变得更加缺乏信仰和敬畏也是必然的。以自认为正义的理由干出坏事主动破坏规则为自己、动机行为相似的“同志”辩护的智者会变多。这种情况下很可能社会会乱，至少是各方势力各执一词，难以达成共识社会撕裂的“小乱”。追求“不蠢”也要有人数和程度的限制，并不是极致地越通透越好，不然难以适应现实社会环境",
        "voteup_count": 1,
        "updated_time": "2024-04-21 20:41:50",
        "question_id": 653298019,
        "user_id": "9225552b6afeb6da1ee3357df15d533f"
    },
    {
        "answer_id": 3473491181,
        "content": "蠢和坏是完全不同的两个表述，所以，为何你认为是一回事儿？",
        "voteup_count": 1,
        "updated_time": "2024-04-21 13:57:19",
        "question_id": 653298019,
        "user_id": "a0d0f37de7e50f391a472e7c8be873cf"
    },
    {
        "answer_id": 3473422172,
        "content": "样本太少了我也不知道不过，蠢人确实不会掩饰自己的“坏”心思，或者说不懂得如何去掩饰自己的“坏”心思这样容易让人讨厌",
        "voteup_count": 1,
        "updated_time": "2024-04-21 12:38:03",
        "question_id": 653298019,
        "user_id": "8ada63dbe2c486948c3f20fbebffab48"
    },
    {
        "answer_id": 3472986389,
        "content": "更认同“说‘蠢就是坏’就是坏”。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 23:17:27",
        "question_id": 653298019,
        "user_id": "133a44c687c412bdede83d4a2e9c64ed"
    },
    {
        "answer_id": 3472542320,
        "content": "坏过头一定是蠢，蠢有时是坏过头，多数时候只是蠢。但坏有时候是蠢，没有智慧的表现。比如大曲线当初诓了汪小菲签订了人间活久见的离婚协议，她得手后，低调一点，本分一点，按照协议，汪小菲得给她和光头养老。可是她得手后，继续无底线逼迫汪，汪有打不完的官司，把本来还在做梦没有清醒，而且又心思厚道，爱面子热衷于做个好人的汪小菲，逼到忍无可忍无需再忍，然后，她到手的鸭子飞了！但凡她适当收敛一点她的坏，也不至于如今败光路人缘复出无望，不至于毁掉台湾名律给她铺好的无忧养老路。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 14:31:08",
        "question_id": 653298019,
        "user_id": "4a375dbe83b347ffa46c42c593d8a539"
    },
    {
        "answer_id": 3472428489,
        "content": "不同意，蠢是认知问题。但有时候坏是打着蠢的旗号进行的。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 12:17:35",
        "question_id": 653298019,
        "user_id": "8510f2cd881a1f14a6ca274e5a47faf6"
    },
    {
        "answer_id": 3472209243,
        "content": "得看给予“坏”的定义是什么。如果是有损自己利益即为坏，那么蠢人是绝对的恶棍。如果以本心是否向着“损害他人利益”而生来评定坏，那蠢人就是个大好人。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 08:39:43",
        "question_id": 653298019,
        "user_id": "1f75854f78a7147ba4614aba00f0837f"
    },
    {
        "answer_id": 3472112561,
        "content": "从结果上来看，某种程度上（特殊情况下），蠢到极致就是坏了，但蠢和坏本质上并不等同。蠢指向人的能力，坏指向人的道德，是完全不同的两套评价体系。一个人的智力或能力并不能完全决定他的道德行为。有些人可能很聪明，但他们的行为可能非常不道德；相反，有些人可能智力平平，但他们的行为却充满了善良和同情心。因此，将蠢和坏等同起来，忽视了人的道德多样性和复杂性，人也不是非恶即善的。在现实生活中，一个人的行为往往受到多种因素的影响，背景、经历、情感状态等。将一个人的行为简单地归结为“蠢”或“坏”，忽视了这些复杂因素，过于片面。当我们把别人的错误或不良行为简单地归结为“蠢”时，我们可能会忽视他们可能面临的困境或挑战，也可能会忽视他们内心的挣扎和痛苦。这种缺乏同理心的态度也不利于建立和谐的人际关系（个人感觉同理心比同情心更重要，不是每个人都有高尚道德的）。如果一个人被简单地贴上“蠢”的标签，他们可能会感到沮丧和失落，失去改进和提升自己的动力。相反，我们应该鼓励人们正视自己的不足，努力学习和成长。因此，“蠢就是坏”这个观点具有很大的局限性，它混淆了能力和道德，过于简化了对人和行为的判断，缺乏同理心，并可能阻碍个人的成长和进步。我们应该以更开放、包容和理解的态度来看待人和行为，避免过于简化和片面的判断。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 03:42:20",
        "question_id": 653298019,
        "user_id": "a94b068690389326beac9adf3f3922ca"
    },
    {
        "answer_id": 3471930385,
        "content": "我大体赞同。20世纪的神学家朋霍费尔有过类似的表述，他表达的更文雅一点：愚蠢并不是一种智力缺陷，而是一种道德障碍当我们说愚蠢是种道德障碍，实际上表达是一个人在无知地为恶。何为无知地为恶。即这个人的恶性行为并非出于主观恶意，甚至可能是出于本人认为的善意目的，但实际上因对事实或知识的无知，对他人造成了客观上的危害结果。下面这个回答的事件是个非常生动的例子。你遇到的最抠的人是什么样的 ？ - Alfred大老虎的回答 - 知乎 https://www.zhihu.com/question/268016841/answer/3312216116我们还能观察到许多这样的例子。比如在之前在知乎上看到个提问，里面的描述是某个母亲因为女儿不用心在学习上，把女儿写小说大纲灵感的笔记本撕了。这也是典型无知地为恶。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 21:51:35",
        "question_id": 653298019,
        "user_id": "24b1b74f0a658dd20feb1e85fde7f620"
    },
    {
        "answer_id": 3471719092,
        "content": "知識越多，越反動。知識不會產生智慧，知識不會產生良知。以色列人復國主義者就是有知識，沒良心的種族。美國菁英布林肯 : 你不在餐坐上，你就在菜單上。.所以蠢就是壞這觀點是錯的，但是你去驗證時會有98%的正確率。不管有知識還是沒知識，真相就是98%的人都是壞。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 17:39:50",
        "question_id": 653298019,
        "user_id": "e2e8f3a79334bc126d0731a100de36c0"
    },
    {
        "answer_id": 3471442843,
        "content": "同意有时候真的会很让人生气，你怪他吧他还不是故意的，你不怪他吧你心里面过不去。所以啊，为了让我顺心一点还是怪他好一点，虽然不是所有犯蠢都和坏搭边，但是大多数都会把一些事情变坏或者搞砸，这样的情况和坏也差不到哪里去。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 14:00:56",
        "question_id": 653298019,
        "user_id": "036f5c84061a73012efe9467eef2a45c"
    },
    {
        "answer_id": 3471100540,
        "content": "好坏是一个整体属性,不该与某个单一属性(蠢)绑定.任何用某个单一属性去代表整体属性的表述,都不够严谨.如果能严格控制其他变量,这个命题就变成”其他属性相同,具有蠢属性的人比具备慧属性的人坏”,这样的话,我是同意的.",
        "voteup_count": 1,
        "updated_time": "2024-04-19 09:31:22",
        "question_id": 653298019,
        "user_id": "57eb238730574856c9ef9c7c6a56ede6"
    },
    {
        "answer_id": 3471016337,
        "content": "蠢就是情商不高或者天生智力缺陷，但是蠢不等于坏。坏是一个相对的词汇，比如一个人杀人犯杀了人，对于被害者，他就是坏的。但是他对自己老婆孩子照顾的无微不至，那么对于老婆孩子，他就是好的。有的人因为个人的“愚蠢”行为，而做了坏事，也只是偶然而已。一个人坏与不坏，不取决于“智商”问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 08:23:46",
        "question_id": 653298019,
        "user_id": "a73e9283dd90d292bfa55299f00c9876"
    },
    {
        "answer_id": 3470132394,
        "content": "蠢归蠢，坏归坏，两者之间根本就没有联系。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 12:09:54",
        "question_id": 653298019,
        "user_id": "5ebee76799035ffa8a259424b3fdb357"
    },
    {
        "answer_id": 3470115390,
        "content": "蠢是什么，基于人性的聪明和心思，好是人性，坏也是人性，人性是一体两面，只要是被人性局限，好的很有限，坏的没底线，都很低级，小孩子玩意儿。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 11:54:07",
        "question_id": 653298019,
        "user_id": "cbadba77c554f7321ce7afdfd01e7137"
    },
    {
        "answer_id": 3469984814,
        "content": "“蠢”是个天然的，或认知局限的问题。“坏”是个道德的，或影响他人的问题。这二者，明明是两个层面的概念，怎么可以相提并论甚至加以划等号呢？虽然，二者可能并存于某个个体身上，甚至偶尔可以建立二者的逻辑关系。但却很难确定前因后果，更很难成为群体统一的普遍特征。这个简单而粗暴的观点，在网民中流传很广，我认为这是群体认知浅薄的表现。因为缺乏深度底蕴，所以，才会对吸睛暴论的刺激，轻易感动，如蝇附膻而聚。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 10:27:05",
        "question_id": 653298019,
        "user_id": "eb8ade16ebf63c3856e36edad8f695b4"
    },
    {
        "answer_id": 3480619118,
        "content": "哎呀，蠢和坏可不是一回事哦！蠢可能是指某个人的思考方式或者行为方式有点笨笨的，就像一只迷路的小猫咪，但坏呢，就像是一个恶作剧的小鬼，故意做出一些让人不舒服的事情。虽然有时候蠢可能会让人有点头疼，但绝对不能因此就认为他们是坏人哦！但是有的时候成就是坏吧，因为纯可以让人觉得很难受，但蠢萌嘛，这就是另外一回事了。有些人蠢的让人舒服，有些人蠢的让人不舒服，只有看选择啦。所以对于那些要又蠢还坏的人，我骂死他。而且把他打入我心里的地狱。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:07:35",
        "question_id": 653298019,
        "user_id": "aa459ab26487e66348240d5051eac3db"
    },
    {
        "answer_id": 3482739191,
        "content": "“蠢就是坏”这个观点，乍听起来似乎有些偏激，但在深入探究其背后的含义后，我们或许能够发现一些值得我们反思的地方。不过，在正式展开讨论之前，我想先强调一点：将“蠢”简单地等同于“坏”是一种过于简化的判断，这种判断往往忽略了人性的复杂性和多样性。“蠢”通常指的是缺乏智慧、判断力或见识，而“坏”则更多地涉及到道德品质和行为上的恶行。这两者虽然有时可能产生交集，但并不能直接划上等号。因此，我不同意将“蠢”直接等同于“坏”的观点。我们也不能忽视“蠢”可能导致的一些负面后果。在现实生活中，一些人因为缺乏足够的智慧和判断力，可能会做出一些不明智的决策或行为，这些行为有时会对他人或社会造成不良影响。例如，某些人在不了解情况的情况下盲目跟风，参与一些非法或有害的活动；或者因为缺乏基本的常识和判断力，而轻易相信一些虚假信息或谣言，进而传播这些不实信息，误导他人。在这种情况下，虽然我们不能将这些人的“蠢”直接等同于“坏”，但他们的行为确实产生了一定的负面影响。这让我们意识到，智慧和判断力对于一个人的行为和决策至关重要。一个缺乏智慧和判断力的人，即使本心不坏，也可能因为自己的无知而做出一些错误的选择，从而间接地伤害到他人或社会。那么，如何避免因为“蠢”而导致的负面后果呢？我认为，关键在于提高个人的智慧和判断力。这需要我们不断地学习、思考和积累经验，以拓宽自己的视野和增强自己的见识。同时，我们还需要保持谦逊和开放的态度，勇于承认自己的不足和错误，并愿意接受他人的建议和批评。此外，我们还需要意识到，每个人都有自己的长处和短处，没有人是完美的。因此，在评价他人时，我们应该尽量避免过于简化的判断，而是要从多个角度去了解和认识一个人。同时，我们也应该尊重他人的差异和多样性，以包容和理解的态度去对待他人的不足和错误。最后，我想强调的是，尽管“蠢”并不等同于“坏”，但我们也应该警惕那些故意利用他人的无知和愚蠢来谋取私利的行为。这种行为不仅是不道德的，而且也是违法的。因此，我们需要加强法律法规的制定和执行，以维护社会的公平和正义。在总结我的观点时，我想说：虽然“蠢”并不等同于“坏”，但缺乏智慧和判断力确实可能导致一些负面后果。因此，我们应该努力提高个人的智慧和判断力，以做出明智的决策和行为。同时，我们也应该尊重他人的差异和多样性，以包容和理解的态度去对待他人的不足和错误。最后，我们还需要警惕那些故意利用他人无知和愚蠢的行为，并加强法律法规的制定和执行以维护社会的公平和正义。通过以上的讨论和分析，我们可以看到，“蠢就是坏”这个观点虽然有些偏激，但它确实提醒我们要重视智慧和判断力对于个人行为和社会影响的重要性。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:07:05",
        "question_id": 653298019,
        "user_id": "8174b5cfcf3ac7ef221a3b2e140e22b6"
    },
    {
        "answer_id": 3481120192,
        "content": "不同意，从来都不同意。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:12:18",
        "question_id": 653298019,
        "user_id": "d78cee89ce971411301f2a9a11eeb51d"
    },
    {
        "answer_id": 3481028852,
        "content": "同意，不劝",
        "voteup_count": 0,
        "updated_time": "2024-04-28 07:26:41",
        "question_id": 653298019,
        "user_id": "0720b4872b8b9c83183f5f5a8186991d"
    },
    {
        "answer_id": 3480979697,
        "content": "不准确，坏就是坏，蠢就是蠢。蠢有可能做坏事，但不一定做的全是坏。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 03:37:59",
        "question_id": 653298019,
        "user_id": "ffe64aa36577749681195ec3a139f44d"
    },
    {
        "answer_id": 3480699650,
        "content": "蠢到自己家不是，蠢到别人家才是",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:59:53",
        "question_id": 653298019,
        "user_id": "7e2c24cb7a6a97860df94a1f142eef28"
    },
    {
        "answer_id": 3480475639,
        "content": "不同意。蠢是蠢，坏是坏。也许蠢是坏的诱因之一，但我认为蠢不会造成百分百的坏，蠢甚至不是坏的真实原因。坏指的是损害了我的利益，所以我主观称之为坏。蠢，也许是智商问题的客观认定蠢，也可能是当下因为各种问题导致的主观认定蠢。你坏了我的事，我主观认为你蠢，这难道不是因为我坏，所以我贬低你为蠢，进而得出蠢人干坏事，蠢就是坏。这个观点充满了我恶意的诋毁与臆断。坏，我认为恰恰是聪明的行为。你伤害了我，达到坏的境地，不见得是蠢之下误打误撞做到的，我看来，是你聪明极了，你聪明的灵活运用你的坏心思，你聪明的洞察到并有能力做到伤害我，所以，我主观认为你很聪明，进而得出聪明人干坏事，聪明就是坏。这个观点也充满了我的恶意诋毁与臆断。所以，我主观认为坏与蠢或聪明没有什么太大的关系。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:21:36",
        "question_id": 653298019,
        "user_id": "ba0d40961c5837647cebc0f0a4e0a7e3"
    },
    {
        "answer_id": 3480034352,
        "content": "那聪一定就是好吗",
        "voteup_count": 0,
        "updated_time": "2024-04-27 05:35:51",
        "question_id": 653298019,
        "user_id": "fc1e1f8e26a9da1034409c82f1fe1563"
    },
    {
        "answer_id": 3479896198,
        "content": "蠢和坏不应该分开看吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:04:13",
        "question_id": 653298019,
        "user_id": "482eec3b1ed4903ae1bdef228403c016"
    },
    {
        "answer_id": 3479477981,
        "content": "01直到死，二傻子都没提起过那件事，关于他老子的死。02二傻子天生智障，是别人一眼就能看出来的那种。他经常咧着个大嘴，摸着脑袋冲你乐呵。二傻子口齿不清，跟人讲话时一边哇啦哇啦一边还要四肢各种比划。长得粗糙又滑稽，像一只脾气很好的大猩猩。村里的大人孩子都喜欢逗他。二傻子很傻，但也没有傻到家。他会数数，会认钱，也能跟一群文盲玩最最简单的扑克游戏。从小在他老母的教导下，生活能自理，还会种点口粮田。村里人都笑说二傻子真是傻得刚刚好，饿不死自己。二傻子虽然脑子不怎么转得动，但是手脚却老忙个不停。不仅在家里勤快，还喜欢帮别人干活，有时候换来一包烟，有时候是一顿饭，反正他也不计较。但二傻子也不是谁的忙都帮，谁家的活都干。比如专坑亲戚邻居的传销窝老王家，再比如人人喊打的惯偷李三家……二傻子虽然傻，但是是非非听多了也能分出个好歹。村里人说二傻子心里亮的。别看二傻子整天乐呵呵的，但村里人都知道他一辈子没少挨他老子的打骂。小时候被他老子揍，他还会乱喊乱叫，往他老母怀里钻，身后躲。再大点发现他这样不老实，他老母也会一起被暴揍后，他挨打时就渐渐变得一声不响了。村里人都知道二傻子怕他老子。03他老子刘主任（其实背地里大家都喊他老瘤子），别说二傻子怕他，全村人都惧怕他年轻时的威风。当年老瘤子仗着上头有人当上了村干部，着实威武了好多年。尤其公社时期因为手握核算工分的大权睡了不少姑娘。就算现在都80多岁了，在村里老年社交圈里依然是个风云人物，别的老人都几乎没有退休金，而他经过几轮调整再加上逢年过节组织上对他这个老同志的关怀慰问，一年的收入在农村显得相当可观。这也难怪那些老太太们都喜欢上他家坐坐，打打麻将、唠唠嗑……尤其二傻子老母死了以后。对于自己成为老太太们眼里的香饽饽，老瘤子很清楚也很受用。他一辈子对自己的女人缘很满意，唯一不满的就是娶回家的那个。老瘤子原本可以样样都强人一头的，结果自己两个儿子都不争气，大儿子不精明，而小儿子更气人。当年他是打算把大儿子推上去的，心想着哪怕当不上村长当队长再不济当个村里的广播员、文书也好过种一辈子地。结果大儿子烦算账、怕管事死活不愿意。一想到这两个儿子，他就不得劲。总要咒骂他老婆的种有问题，每次还将二傻子揪过来揍一顿。老瘤子原本以为自己对二傻子能一辈子想怎么打就怎么打，想怎么骂就怎么骂的。但岁数大了以后终于打不动也打不着了，逐渐只剩破口大骂。而他更没想到的是做了肠梗阻手术之后，骂二傻子的日子也很快就到了头。04那年秋天，老瘤子手术本身其实很顺利，出院后大儿子一家也叫他在城里多养一段时间身体。但他知道他们素来的孝顺都是表面功夫。他在医院里看到有个退休金比自己高多了的老头想出院回家等死却被儿女强制留在医院过度治疗续命，饱受折磨。想到有人不希望自己死，老瘤子说不上高兴还是难过，但是有点不痛快。跟着大儿子待在孙子家就得过着全家人围着重孙子转的生活，这真不如在乡下有一群老太太陪着来得有趣，而且二傻子对自己还毕恭毕敬的，所以老瘤头坚决回乡下让他伺候自己。医生说了这个病得注意饮食，老瘤头每天交代二傻子去集市买菜回来给自己做饭补身体。但是家常菜一直还能煮得不错的二傻子，头几天常常出错。有时饭煮硬了，有时汤里胡椒粉放太多。老瘤头逢人就嚷嚷二傻子想弄死自己。来串门的老婆子们提醒老瘤头，二傻子莫不是跟他老母一样开始犯老年痴呆？老瘤子啐了一口，心里大骂造孽，想着：再观察几天，真这么回事就电话大儿子。接下来几天，倒平安无事，老瘤子一颗悬着的心又放下了。其间二傻子还炖了一回鸡汤，味道着实鲜美，老瘤头睡前还喝了整整两大碗，只是喝多了有点咸。到了半夜，老瘤头觉得嗓子渴得直冒烟，喊二傻子起来给自己倒杯水喝。结果二傻子睡得跟死猪一样用鞋底抽他都叫不醒。只得自己起身找水，拎保温水壶一掂是空的，用电热水壶现烧吧，还得从堂屋穿过院子跑到厨房去，太麻烦而且外面有点冷。这时老瘤头看到床头柜上有一袋橘子。橘子的汁水真的是又多又甜啊，老瘤头一口气吃了五六个才躺下再睡。第二天老瘤头感觉自己上火了，去了几趟厕所都没能解决大号。整个人一遍又一遍地白使劲，后来就虚脱了，浑身无力地躺在床上。来看他的人见他虚弱成这个的样子，都只安慰了几句就走了。二傻子跟每个来人都哇哇比划个不停，表示是自己煮的鸡汤害老子喝多了齁的，一副特别自责的样子。还拿出开塞路给大家看，他要给老子上药。那些来看了老瘤头的几个老婆子逢人就说两件事，一个是老瘤头要不行了，还有一个是二傻子真孝顺啊！老瘤头把这次情况告状到大儿子那里，想让儿媳妇回来照顾几天。但都说重孙子没人照顾，只能接他去城了照顾。老瘤头想想还是先试试开塞露再说吧。挂电话前，大儿媳一再嘱咐二傻子以后煮菜要清淡，实在不行不放盐，留到最后吃的时候再由老头自己调味。一日之后，老瘤头的便秘缓解了，人稍微舒坦了点。下午坐到院子门口晒太阳。几个放学的孩子经过的时候看到他，小声议论起来：老瘤头怎么好好坐在这了，不是说他快死了吗？这话一字不差地全被老瘤头听见去了，老瘤头为了打麻将时听得清楚养成了戴助听器的习惯。说这话的孩子正是跟自己好了一辈子的李老太的孙子。想想这么多年，自己在麻将桌上还是其他方面故意放给她的好处跟钱也不少，居然背后巴不得自己死。气得直接顾不上喘气地骂：狗崽子，回去告诉你奶，老子死也要喊她一起去下面做朋友、打麻将。吓得孩子们撒腿就跑。老瘤头转身回屋，下定决心从此闭门谢客直到把身体养好。等下次再见那些个忘恩负义的老娘们一定把她们都通通骂上一遍。就凭自己往那麻将桌上一坐，出手大方，她们哪个不心甘情愿地受着。后来，二傻子似乎照顾老瘤头更用心了，不仅注意煮菜要清淡，还三天两头给老瘤头用水果煮甜汤。老瘤头是个有口福的人，一辈子爱吃甜得厉害，却没有糖尿病、高血压这类疾病的困扰。不知道是老头子感动二傻子照顾自己很用心，还是觉得这么多年对二傻子有愧疚，竟不再训斥二傻子了。那阵子二傻子逢人就说这件事，大家都说二傻子这人真是傻不知道记仇。这样安安静静地又过了半个月的样子。突然有一天二傻子从家里淘淘大哭地冲了出来，哇啦哇啦地说：我老子死了，打电话......打电话……原来，老瘤头终究还是被屎,给憋死了。05城里的大哥一家急匆匆赶回来给老瘤子办了葬礼。葬礼上二傻子一会哭一会笑一会又在那骂。大家都以为这只是二傻子表达自己对老子复杂情感的方式，都尽由着他闹 。没有人注意到他含混不清地说的最多的一句：让你打我妈妈，让你喂我妈吃屎。更没人知道他老子其实最后几天没骂他仅仅是因为只剩下瞪他的力气了；没人知道他买的那么多蒙脱石散去哪了，他又怎么强制收走老瘤头手机的……06后来，老瘤子的死被人遗忘了，也许就连二傻子也忘了吧，反正他从来没提起过。直到死，二傻子脸上的笑容都没变过，无知无邪的样子。图片主要来自网络，如有侵权请联系删除",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:41:37",
        "question_id": 653298019,
        "user_id": "ba9c5cf2717a82ce9b087b810ba0bd51"
    },
    {
        "answer_id": 3479287106,
        "content": "同意，蠢的本质就是经常站队坏的一方。所以蠢就是坏。效果一样",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:59:40",
        "question_id": 653298019,
        "user_id": "669204d044a59318412e3ee7a22e53fe"
    },
    {
        "answer_id": 3478915078,
        "content": "大部分蠢就是坏。有很少部分不是。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:00:42",
        "question_id": 653298019,
        "user_id": "e66fe588b0856846adbdaf35da758606"
    },
    {
        "answer_id": 3478814616,
        "content": "我同意这个观点。蠢字的本意是指冬眠的虫蛇在春天回暖后苏醒蠕动的形象，后引申为形容一个人的思想行为盲目、混乱，缺乏明智判断。用于贬低智能水平除了蠢我们还常常会用到笨、傻、愚等字，和这些字比起来，蠢的贬义色彩更为强烈，且往往带有批评，不满乃至愤怒的情绪。笨人、傻人、愚人有可能是因为本身智力上的缺陷造成的，很多时候是无害的，不会造成什么严重后果的。但是蠢人就不同了，蠢人是有正常行为能力，对世界有自己认知的，他们常常按照自己的理解去行动然后造成不良后果。总结一下，蠢不仅涉及了智力层面，还包含了行为后的负面影响，所以“蠢就是坏”。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 01:28:01",
        "question_id": 653298019,
        "user_id": "9572c40e84c4e5c6db382013880df658"
    },
    {
        "answer_id": 3478776143,
        "content": "我更倾向于“不是蠢就是坏”这种说法。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:10:25",
        "question_id": 653298019,
        "user_id": "707a74c7365e98da08bdfc2a9b014632"
    },
    {
        "answer_id": 3478622388,
        "content": "蠢=坏     你看像吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:11:13",
        "question_id": 653298019,
        "user_id": "7545b9b0a2a3afaa7511a596ea91d2d1"
    },
    {
        "answer_id": 3478551905,
        "content": "蠢和坏之间肯定是不能划等号的。就单从法律层面上讲，同样的犯罪和结果，根据犯罪的动机是“蠢”还是“坏”，量刑也会有所不同。蠢不代表就是没受过高等教育，坏的也不一定都是有小聪明。蠢人的悲剧就是ta们往往意识不到自身与社会的脱节，无法进行自我提高。但如果能做到自省，又怎会成为别人口中的蠢人呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:43:19",
        "question_id": 653298019,
        "user_id": "0a2bac3feb0ecfb8d76ae32a99bd8e3d"
    },
    {
        "answer_id": 3478484279,
        "content": "不同意，只有非蠢即坏和又蠢又坏",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:21:31",
        "question_id": 653298019,
        "user_id": "b60b98d9bf1913933f735fd200013b21"
    },
    {
        "answer_id": 3478305553,
        "content": "应该“坏就是蠢吧”",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:50:59",
        "question_id": 653298019,
        "user_id": "892b251faf3a247c0c5739ac85b795b1"
    },
    {
        "answer_id": 3477707456,
        "content": "你愿意当个蠢蛋还是坏蛋",
        "voteup_count": 0,
        "updated_time": "2024-04-25 07:50:20",
        "question_id": 653298019,
        "user_id": "d4b6067e8d0d7bb6155191efbe57e6d7"
    },
    {
        "answer_id": 3477684267,
        "content": "首先逻辑都有问题有啥讨论价值呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 07:08:25",
        "question_id": 653298019,
        "user_id": "fb77b42d53c9e0d888e06ee333dca718"
    },
    {
        "answer_id": 3477510538,
        "content": "危害到别人的就坏",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:49:17",
        "question_id": 653298019,
        "user_id": "c2a29a2fed67aeb64c568a75d6550880"
    },
    {
        "answer_id": 3477475330,
        "content": "为了体现思辨思想，我说我同意",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:10:41",
        "question_id": 653298019,
        "user_id": "fc662e397fbffa0d317075ac40c4ad22"
    },
    {
        "answer_id": 3477463290,
        "content": "这个问题多少带点儿精英式的傲慢了，",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:57:30",
        "question_id": 653298019,
        "user_id": "283783125ee956297626383294f5fd9f"
    },
    {
        "answer_id": 3477416719,
        "content": "不同意。两者的根本区别在于有没有恶意。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:05:15",
        "question_id": 653298019,
        "user_id": "b1f0762c20506ae72d79f6f1364bec35"
    },
    {
        "answer_id": 3477326331,
        "content": "只有做坏事的人才是坏人。就好像只有做傻事的人才是傻子一样。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:53:35",
        "question_id": 653298019,
        "user_id": "46e945e54149cadadd97f2fa9b7d4a55"
    },
    {
        "answer_id": 3477260710,
        "content": "蠢应该不算坏吧！愚蠢才应该是坏",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:08:33",
        "question_id": 653298019,
        "user_id": "b8596a8ec7f1e2fe9790b3492b5da87e"
    },
    {
        "answer_id": 3477209812,
        "content": "我同意认同这个观点的人是真坏。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:25:09",
        "question_id": 653298019,
        "user_id": "4fc5d823346cfed9d49b25e82a84983e"
    },
    {
        "answer_id": 3477099426,
        "content": "愚昧和无知不是生存的障碍，傲慢才是",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:00:02",
        "question_id": 653298019,
        "user_id": "8ff2df794c03bb57da4ab1f429c247b9"
    },
    {
        "answer_id": 3476991787,
        "content": "坏字带有语气。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:32:47",
        "question_id": 653298019,
        "user_id": "a1682b74c647adb5823f5804e7b2eb62"
    },
    {
        "answer_id": 3476916927,
        "content": "非黑即白的毛病，我以前改了，我就觉得这毛病不是我天生的，根本就是很多人影响我的，分明就是很多人包括教育等等，都有非黑即白。“蠢就是坏”太极端，太绝对。不能这样考虑。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:22:55",
        "question_id": 653298019,
        "user_id": "6675016e174e55b73481353b74653d82"
    },
    {
        "answer_id": 3476847576,
        "content": "蠢就是无知",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:14:31",
        "question_id": 653298019,
        "user_id": "67682486d5ec8c495b3346bb2f063017"
    },
    {
        "answer_id": 3476829673,
        "content": "不同意，蠢只是愚昧，开智比较晚，坏可就无下限了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:57:59",
        "question_id": 653298019,
        "user_id": "ef1274b20be38e94ba501dddbaa0149e"
    },
    {
        "answer_id": 3476687574,
        "content": "关于“蠢就是坏”这一观点，可以从以下几个方面进行理性探讨：\t1.\t定义理解：\t“蠢”（愚蠢）通常指智力水平较低、思维能力欠缺、知识储备不足、判断力差或行为方式不理智等。这是一个相对主观且可能带有贬义的形容词，用于描述个体在特定情境下的认知或行为表现。\t“坏”（恶劣）涉及到道德层面，通常指行为、意图或后果具有明显的负面性质，如自私、恶意、有害、违法等。它涉及的是个体对待他人和社会的行为标准是否符合公认的伦理规范。\t2.\t两者关系的辨析：      因果关系不明确：愚蠢并不直接导致行为的恶劣。一个人的认知局限或决策失误并不等同于其有恶意伤害他人的意图。愚蠢的人可能会做出错误的决定，导致不良后果，但这更多是由于缺乏知识、经验或判断力，而非出于故意的恶念。\t道德责任的区别：在法律和道德判断中，个体的道德责任往往与其认知能力和行为时的精神状态有关。虽然成年人通常被假设为具备足够的判断力并对自己的行为负责，但对于明显认知能力受限的人（如儿童、智力障碍者），社会通常会减轻其道德责任。这表明，“蠢”并不等同于“坏”，因为后者包含了主观恶意和道德责任。\t3.\t伦理与社会视角：\t包容与教育的重要性：社会应当鼓励理解和包容个体的知识缺陷与认知局限，通过教育和指导帮助他们提升认识，避免因“蠢”而导致的不良后果，而不是简单地贴上“坏”的标签。将“蠢”等同于“坏”，可能导致过度指责和排斥，忽视了对个体成长和改善的支持。\t行为评价的多元性：评判一个人的行为时，应综合考虑其动机、意图、行为过程、后果以及个体所处的具体环境等因素。仅仅依据某人在某一时刻表现出的“蠢”行为就断定其“坏”，忽视了行为的复杂性和个体的动态发展可能性。综上所述，从逻辑、道德责任和伦理社会视角来看，“蠢”并不等同于“坏”。愚蠢可能引发不良后果，但这种后果更多源于认知局限而非恶意。因此，我不同意将“蠢”直接等同于“坏”的观点。在评价个体行为时，应区分认知能力与道德品质，倡导理解、教育与改进，而非简单粗暴的道德谴责。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:20:14",
        "question_id": 653298019,
        "user_id": "ea65a0c11feb2e38f5173da45c89cf02"
    },
    {
        "answer_id": 3476647000,
        "content": "你有点歧视残障人士了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:51:57",
        "question_id": 653298019,
        "user_id": "b7b6db5f18ff04703c3fee7240e280ab"
    },
    {
        "answer_id": 3476637507,
        "content": "蠢是智商坏是人品蠢人做的叫傻事坏人才去做坏事",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:45:06",
        "question_id": 653298019,
        "user_id": "a0ce59582d4b330d7f18f300405e71fc"
    },
    {
        "answer_id": 3476531549,
        "content": "不同意，坏可以改，蠢改不了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:21:27",
        "question_id": 653298019,
        "user_id": "164683e304d40b04851ca04f9d1ed49d"
    },
    {
        "answer_id": 3476460994,
        "content": "蠢没权还好 有权蠢真的会害死人 那就是坏 因为他们对自己正在作恶浑然不知 你这个问题可以问问你爷爷辈 他们应该经历过",
        "voteup_count": 0,
        "updated_time": "2024-04-24 05:42:27",
        "question_id": 653298019,
        "user_id": "1bd78274a95f936171654fc212c25271"
    },
    {
        "answer_id": 3476450409,
        "content": "蠢是蠢，笨是笨",
        "voteup_count": 0,
        "updated_time": "2024-04-24 04:31:10",
        "question_id": 653298019,
        "user_id": "297fe5e315c7ab7f02295f2eb02ed9ee"
    },
    {
        "answer_id": 3476347669,
        "content": "我一向的观点就是：蠢比坏还坏。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 23:28:19",
        "question_id": 653298019,
        "user_id": "f150733dd75d0ec4d75fb47213a528d4"
    },
    {
        "answer_id": 3476283450,
        "content": "蠢的人不一定坏，坏的人一般都不蠢",
        "voteup_count": 0,
        "updated_time": "2024-04-23 22:19:00",
        "question_id": 653298019,
        "user_id": "4c5bd211feb92b224b2d3ec367904888"
    },
    {
        "answer_id": 3476077952,
        "content": "同意 反正我蠢我不觉得坏 别人蠢我就觉得坏",
        "voteup_count": 0,
        "updated_time": "2024-04-23 18:19:26",
        "question_id": 653298019,
        "user_id": "1cb0109a06b4784567d38a3efce95357"
    },
    {
        "answer_id": 3476052763,
        "content": "蠢不是坏，蠢是坏，从逻辑推理上来讲，蠢是坏，从客观上来讲蠢不是坏。看当事人的想法，蠢是坏还是不块。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:52:54",
        "question_id": 653298019,
        "user_id": "3af6cd32ffaaa6bb12b501547235e8ba"
    },
    {
        "answer_id": 3475836758,
        "content": "同意，愚蠢本就是原罪之一。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 15:01:00",
        "question_id": 653298019,
        "user_id": "d386f79853dc141ccf4c18f0e7aa66fa"
    },
    {
        "answer_id": 3475739621,
        "content": "不同意，这不过是不愿思考的人的粗暴归类法而已。有些人看起来是蠢，其实是心眼坏，有些人看起来蠢，其实是被煽动，有些人看起来蠢，其实是经验差，有些人看起来蠢，其实是没脑子，有些人看起来蠢，其实是想帮忙却帮了倒忙……先了解对方是什么样的人、前面发生了什么事再做判断，当然，想省事点，不管什么原因，远离这个看起来“蠢”的人也行，但不要因为不想动脑子思考就随便给人扣“蠢就是坏”的帽子，除非ta真的坏，就像你可以离脏兮兮的乞丐远一点，但不要说ta“穷就是懒”。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:39:39",
        "question_id": 653298019,
        "user_id": "46323859f546f1700c4864371244d951"
    },
    {
        "answer_id": 3475662930,
        "content": "蠢是蠢，坏是坏。不能等同。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:26:42",
        "question_id": 653298019,
        "user_id": "cb11487951dfc0d39574128359f3f81c"
    },
    {
        "answer_id": 3475638171,
        "content": "蠢和笨的区别就在于坏不坏。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:01:52",
        "question_id": 653298019,
        "user_id": "fe7a8df322a89957f1ea57eecdb661fa"
    },
    {
        "answer_id": 3475633383,
        "content": "以蠢为由推卸责任/高要求就是坏，比如：我当爸的不行，你做儿子要尽孝！作为患者我不懂，我不听这那、疗效一定要好！规律人性我不管、既要又要还要……",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:57:45",
        "question_id": 653298019,
        "user_id": "97a63112f099e2e9da045a1d8451c5bb"
    },
    {
        "answer_id": 3475632677,
        "content": "同意这个观点的不是蠢就是坏。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:57:13",
        "question_id": 653298019,
        "user_id": "b1aa2d93a4620af16fa94501207faab6"
    },
    {
        "answer_id": 3475629488,
        "content": "同意。愚即恶。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:54:51",
        "question_id": 653298019,
        "user_id": "2faf08ac52b35137eb8901b74c0f1bee"
    },
    {
        "answer_id": 3475610578,
        "content": "僧是愚氓犹可训，妖为鬼蜮必成灾",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:40:58",
        "question_id": 653298019,
        "user_id": "354b4db7655d727cd4b81698821a93b7"
    },
    {
        "answer_id": 3475599321,
        "content": "不同意，我赞同“不是蠢就是坏”这句俗语",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:33:19",
        "question_id": 653298019,
        "user_id": "bcddccac34aebfe825dcca5bfe372988"
    },
    {
        "answer_id": 3475598870,
        "content": "伤脑筋，是不是看不起坏人？你的这个理解，和下面这句话异曲同工：放下屠刀，立地成佛。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:32:59",
        "question_id": 653298019,
        "user_id": "da55c25053443eb06b98cfeb8d75cac6"
    },
    {
        "answer_id": 3475594674,
        "content": "蠢 和坏 不是形容一类型的形容词吧。蠢和坏 都是基于你的立场的评价。不同立场，评价是不同的。但作为当事人 如果你陷入蠢即是坏的思维中。那就是自己挖坑把自己埋了。成年人 哪有那么多是非功过 哪有那么多的绝对话都是博弈和妥协 自我宽容罢了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:30:14",
        "question_id": 653298019,
        "user_id": "277ec33a86f9a85a5de94d67d598175e"
    },
    {
        "answer_id": 3475584171,
        "content": "僧是愚氓犹可训，妖为鬼蜮必成灾",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:23:46",
        "question_id": 653298019,
        "user_id": "dde059283ec4b5c751e5328a59a13c07"
    },
    {
        "answer_id": 3475579210,
        "content": "坚决不同意。首先，你小时候自己不知道有多蠢，你坏吗？不说那么远，你现在看三年前自己做事的时候蠢不蠢？再来，你有没有时常觉得自己的家人、同事或者朋友一点都不理解自己，蠢死了？再来，你辅导作业的时候，自家孩子蠢不蠢？最后坚决反对用智商来定义品德。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:20:29",
        "question_id": 653298019,
        "user_id": "e023f4d57f3014819a7bab8fabaf027a"
    },
    {
        "answer_id": 3475573348,
        "content": "\"蠢就是坏\"这个观点过于简化了人的行为和动机。在心理学和道德哲学中，人的行为和决策通常受到多种因素的影响，包括但不限于认知能力、教育背景、情感状态、社会环境等。将\"蠢\"（通常指缺乏智慧或判断力）直接等同于\"坏\"（通常指道德上的恶行或不端行为）忽视了这些复杂性。智慧和道德是两个不同的概念。一个人可能在某些情况下缺乏智慧或判断力，但这并不意味着他们本质上是坏的。同样，一个人可能非常聪明，但也可能做出不道德的选择。因此，将两者简单地等同起来是不准确的。此外，将\"蠢\"视为一种道德缺陷也可能加剧对那些在某些领域或情境下表现不佳的人的污名化和歧视。每个人都有自己的优点和不足，而且人们在不同的环境和情境下可能会表现出不同的能力。因此，更建设性的方法可能是提供支持和教育，帮助人们提高他们的知识和技能，而不是简单地对他们进行道德评判。在处理这类问题时，重要的是采取一种更为细致和同情的态度，考虑到个体差异、环境因素以及行为背后的复杂动机。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:16:57",
        "question_id": 653298019,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3475569590,
        "content": "我很蠢，但绝不坏。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:14:42",
        "question_id": 653298019,
        "user_id": "6cff4f926945f30185729199b8f66a5d"
    },
    {
        "answer_id": 3475558674,
        "content": "看你如何定义坏了。蠢可以坏事，但不一定有坏心。我厌蠢，但是我更怕又蠢又坏的人，这种人做事看不到后果，易冲动和盲目，容易跟你拼命，我的做法是远离，他们的人生不顾后果，我还要呢。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:07:55",
        "question_id": 653298019,
        "user_id": "8fa9f536106260091bff29a27b390477"
    },
    {
        "answer_id": 3475556042,
        "content": "蠢不是坏！不要低估愚蠢，很多人都没意识到自己愚蠢；但你不能说，这些人是坏人。你的祖先摸过蛇，喝过有臭味的水。你大概不会这么做了，因为那个终极的流媒体网络已经给你上过人生课，让你了解了先人犯过的错，那些知识已经印在你的脑海里面，我们称之为本能。总之，直觉有利于预测未来。直觉告诉你，如果你靠近狮子，它就会吃掉你，诸如此类。不过，还有一些决定，那些我们的社会做出的决定，它们的微妙性/复杂性已经超过了本能。我们对这些挑战如何反应，有可能是人类进步的推动因素，也有可能是人类进步的阻碍因素。就像有 80% 的人认为自己的驾驶技术超过了平均水平一样，自认为自己做过很多错误决定的人并不多……这会让他们变得特别危险。跟死亡类似，愚蠢给别人带来的痛苦更多。卡罗·奇波拉（Carlo M. Cipolla）教授所著的《蠢人的基本定律》（Basic Laws of Human Stupidity）总结了这么 5 条：第一条定律：人们总是低估周围的蠢人数量。第二条定律：某个人是否愚蠢的概率，与这个人身上的任何其它特征都没有关系。第三条定律：蠢人就是损人不利己的人。第四条定律：不蠢的人往往低估了蠢人的潜在危害。第五条定律：蠢人是最危险的一类人。奇波拉教授用新的定义给一个司空见惯的词带来了不一样的味道：愚蠢决定是损人不利己的行为。就像我们低估了蠢人的数量一样，我们也低估了商界以及看似成功的人士的能力——做出损人不利己的愚蠢决定的能力。成功实际上是一种麻醉剂，会让你更喜欢冒险，令你的周边视野受限，无法正确评估现实和风险。横轴：对自己是否有利；纵轴：对别人是否有利。损人不利己是蠢人；利他不利己是无助者；利己利他的是智者；损人利己是强盗。有一些公司和决策很蠢：大笨蛋大公司因为质量（体量）更大，所以糟糕主意的惯性也越大。几周前，那家全世界最有价值的公司（编者注：苹果）向自家董事会展示了一款虚拟现实头显。自 2015 年以来，苹果就一直在研究这个糟糕点子，甚至连乔纳森·艾维（Jony Ive）都干不掉这个项目。据 The Information 报道，艾维先生认为：“VR 将用户与外界隔绝开来，令用户与其他人疏远，让用户看起来一点都不时尚，而且 VR 也缺乏实际用途。” 艾维的设计团队“不相信消费者愿意长时间佩戴头显。”VR 其实是一项实验，做了十年，花了数百亿美元，最终证明其实没人想要。这些住在雷德蒙德或圣何塞的人都是斯坦福和哈佛大学工程专业毕业的，但他们设计出来的东西消费者愿意套到自己头上吗？可能性有多高？大概不会高过佛罗伦萨出现下一家伟大的 SaaS 公司的可能性。说句公道话，就用户使用产品时的观感如何而言，很少有公司能比苹果更了解这件事情的重要性，而库比蒂诺的这家公司已经通过 Apple Watch 和 Airpods 成为了全球最大的“珠宝”制造商。 2021 年，可穿戴设备占到苹果收入的 10.5%，也就是 380 亿美元（是蒂芙尼公司收入的 7 倍）。珠宝让你更迷人，可穿戴设备提供更多的实用性。Apple Watch 和 Airpods 是两者兼而有之。相比之下，头显让你没那么迷人，实用性没那么强，对于深受孤立、孤独和抑郁困扰的美国青年来说，这无异于雪上加霜。我的小孩在玩手机的时候，他们不是假装听不见我就是假装看不到我。虚拟现实头显就是香烟，戴上去魅力也会减分。苹果 2021年的收入分解苹果推销这款价值 2000 美元的“香烟”的几周之后， Coinbase 宣布了一项计划，要给自己的办公场所注入分裂和焦虑——这个加密货币交易平台正在测试一种软件工具，员工要在每次互动之后用这款软件互相评分。如果同事说了一些你不喜欢的话，你应该给对方点赞，并说明他们可以如何改进。每一位员工都会分到一张记分卡，分值范围为 1-10 。得分较低的人会被认为“可信度”较低，而同事在考虑要不要听他们的意见的时候应该考虑到这一点。没有比这更扯的了。我们这个物种有一种超能力，那就是合作，而组织是利用这种能力的手段。Coinbase 的工具就是鼓励反对合作，就是这样。这套流程是大型对冲基金桥水（Bridgewater）开发的，是创始人瑞·达利欧（Ray Dalio）那个“极度透明”（radical transparency）愿景的一部分。达利欧当然可以为自己的管理方法行之有效列举出 2230 亿个理由。但是，我们也有理由相信，对于“有一个事无巨细的记分卡来跟踪自己表现的各个方面”这件事情，只有一小部分人（主要是交易员）能忍。在桥水，20% 的员工会在第一年内离职。大家看到有员工在卫生间里哭泣。而类似性丑闻这样的职场政治，是靠无视那些可信度得分较低的人来解决的。Coinbase 也可以自我安慰说自己在卫生间也流了很多眼泪，因为这支股票的价格已经比 IPO 时的价格低了 80%。Coinbase的股票走势有钱的笨蛋蠢人的账本很值钱。愚蠢的有钱人名录更值钱。Robinhood 做出了一家价值 80 亿美元的公司，这家公司汇编了一份人员名单，这些人普遍存在一种特定形式的愚蠢——金融文盲。这家公司的账户的价值中位数为 240 美元，自去年夏天上市以来，其股票价值已经缩水了四分之三。对投资者、客户和社会都不利。愚蠢。最近，加密货币 Luna 也往区块链上面放了一份类似的清单，并做出了超过 410 亿美元的“市值”……然后轰然倒塌了。硅谷的一位令人讨厌的播客主持人正在汇总一份最新的蠢人名单。这名主持人在恳求牙医和小企业主投资埃隆·马斯克对 Twitter 发起的收购案。为了换取以 35% 的溢价收购 Twitter 的权利，这些“投资者”需要向这名播主支付 7% 的手续费，还得贡献 10% 的收益。他的这番推销让 CNBC 那条“像查克一样交易”（Trade Like Chuck）的广告一点都不像广告（事实证明查克“在短短两年内”就把 4600 美元变成了 460000 美元。）对于马斯克来说这是愚蠢的，因为这让人进一步感受到其收购 Twitter 一事的绝望。当马斯克让他的律师为自己退出收购协议寻找一条合法的开伞索（“Twitter上面有僵尸号！”）时，这就是他给人留下的印象。我推测劳斯莱斯会为这份愚蠢的有钱人名录买单，因为里面可能会有潜在的库里南车主。最新入选的愚蠢公司？ A： Flowcarbon，WeWork 创始人亚当·诺伊曼（Adam Neumann） 创办的一家公司。这家公司要将“碳与加密货币结合在一起”，并寻求“让碳上链，让大众为碳中和做贡献，并利用 web3 来保护地球的天然碳汇。”好家伙，能给我来一大杯死滕水饮料（一种有致幻作用的饮料）吗？凭借着这碗迷魂汤，诺伊曼筹集到了 7000 万美元的资金。超过一半的对价来自卖出的加密货币 GNT。顺便说一句，GTN 是“女神自然代币” （Goddess Nature Token）的意思——我祈祷这家公司可以成功，可以熬到发布招股说明书。说不定我也会成立一家公司，把 AI Meta Renewable NFT 去中心化。我可以拿出销售 Community Based Ebitda 代币的收益为这家公司提供资金。没错，这件事当然可以做。回顾一下《蠢人的基本定律》，你就会发现那几条定律总结得非常精辟。不要低估蠢人的数量，而且一个人蠢不蠢跟有没有钱没有关系。如果按照利己和利他把人们分为四个象限的话，蠢人就是损人不利己的那种，而且是危害性最大的一种人，甚至比损人利己的强盗还大，而不蠢的人往往低估了这一点。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:06:22",
        "question_id": 653298019,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3475555639,
        "content": "蠢不一定坏。如果蠢而自知，反而是更大的善良。最怕蠢而不自知，以为自己聪明。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:06:07",
        "question_id": 653298019,
        "user_id": "3db114055653361423e6f741b2052fb4"
    },
    {
        "answer_id": 3475548304,
        "content": "不同意，蠢明显比坏危害更大",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:02:00",
        "question_id": 653298019,
        "user_id": "94b5fb188afad92bd10a00f3dae43810"
    },
    {
        "answer_id": 3475543200,
        "content": "没说明白这句话，蠢自知不坏，蠢不自知就是坏，做一些让别人烦的事你觉得坏不坏，如果你知道自己蠢，那就少干蠢事",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:58:55",
        "question_id": 653298019,
        "user_id": "a30b4fa9f5211876de7ea1ac4285c589"
    },
    {
        "answer_id": 3475543001,
        "content": "这是我十年前说的话啊 现在上了知乎",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:58:48",
        "question_id": 653298019,
        "user_id": "d75fb59f88f7db85174a9b6a6d53ac38"
    },
    {
        "answer_id": 3475542482,
        "content": "这得看什么是蠢",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:58:27",
        "question_id": 653298019,
        "user_id": "6857b6306155c13d1216c53a01fc1917"
    },
    {
        "answer_id": 3475542048,
        "content": "我一直觉得“无知是恶”。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:58:13",
        "question_id": 653298019,
        "user_id": "c8c6ef30727707951a511d0e15b0cf30"
    },
    {
        "answer_id": 3475541681,
        "content": "赞同中国文化中，最需要破除的，就是“我不是故意的”“我也不知道啊”“我也没有办法啊”的说辞你可以不蠢的，你“享受”用“蠢”来解释一切，本质就是“坏”",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:58:01",
        "question_id": 653298019,
        "user_id": "3e85a815c51c836e305246d1a726c09b"
    },
    {
        "answer_id": 3475534426,
        "content": "看你“蠢”与“坏”的定义了比如我觉得所有信佛信基督信xx的都是蠢，那你觉得他们全部是坏的么？又比如我觉得走线的都是蠢，但是他们实现了自己的“梦想”，老美收获了自己的低价燃料，我们清除了一些不稳定因素也使整体更加积极向上了，你觉得人是坏人么？我觉得那些舍弃家人幸福去帮助他们的人是蠢，那他们又是坏人么？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:53:19",
        "question_id": 653298019,
        "user_id": "314d69d89186b33ed3d2a71358c04906"
    },
    {
        "answer_id": 3475525888,
        "content": "蠢是客观的结果，坏是主观的原因。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:47:49",
        "question_id": 653298019,
        "user_id": "9b82eba35a1f48e8320c9ab797ab25f0"
    },
    {
        "answer_id": 3475523876,
        "content": "语文老师不会骂你吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:46:31",
        "question_id": 653298019,
        "user_id": "302f13f24e88320b4651db708d8d2c19"
    },
    {
        "answer_id": 3475516197,
        "content": "不是蠢是愚。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:41:38",
        "question_id": 653298019,
        "user_id": "a63cceb925a7ba6b0bab8daa6d4e4138"
    },
    {
        "answer_id": 3475496772,
        "content": "…………蠢就是蠢。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:29:13",
        "question_id": 653298019,
        "user_id": "e1f840b0915710d373cc962d0cea3f2c"
    },
    {
        "answer_id": 3475495467,
        "content": "你说得对，但日本80级地震",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:27:58",
        "question_id": 653298019,
        "user_id": "2b3177e22dc20b2a23e51599dfb9e7e2"
    },
    {
        "answer_id": 3475459523,
        "content": "蠢比坏更恶心蠢就是说他不知道自己做错了坏得理所当然。蠢就是，听不懂人说话好心办坏事坏心办坏事坏还能改蠢就不行了，改不了坏人能放下屠刀蠢人只能放下脑子世界已经是一片废墟了还要求正常人照顾蠢人不照顾就道德绑架蠢却知道麻烦人蠢人真是神奇的物种。自私而不自知是愚蠢的基因还能延续的方法",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:02:59",
        "question_id": 653298019,
        "user_id": "11e123fbf448dfb0478fdc92ef49dae7"
    },
    {
        "answer_id": 3475137177,
        "content": "蠢不是坏说这句话的人是是坏",
        "voteup_count": 0,
        "updated_time": "2024-04-22 23:25:04",
        "question_id": 653298019,
        "user_id": "c7f9ea182f6a0d990e810e2b7d435d54"
    },
    {
        "answer_id": 3475102634,
        "content": "做傻事的人才是傻瓜，做坏事的人才是坏人",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:44:56",
        "question_id": 653298019,
        "user_id": "2fd07af3c5d247fe728a503368c05727"
    },
    {
        "answer_id": 3475059681,
        "content": "同意",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:58:04",
        "question_id": 653298019,
        "user_id": "3b4ea0a1dcc93b7d08bd85ee91efb451"
    },
    {
        "answer_id": 3475029468,
        "content": "可怕的从来不是坏，可怕的是不知道自己坏",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:28:22",
        "question_id": 653298019,
        "user_id": "5bbd002c79bcc6b348d2be0df7dc3df3"
    },
    {
        "answer_id": 3475000812,
        "content": "不同意，真心不同意，无法同意，蠢和坏怎么同意呢？观点不正确，蠢是愚昧，坏是心眼不纯。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:54:55",
        "question_id": 653298019,
        "user_id": "c001866dfaf8221e8be4c2a7063750f1"
    },
    {
        "answer_id": 3474929535,
        "content": "知道了，你就是苏格拉底！",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:29:10",
        "question_id": 653298019,
        "user_id": "f5f2bda35936ed3c129333e0fde4f1df"
    },
    {
        "answer_id": 3474867312,
        "content": "蠢比坏更可怕，结果难以预料",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:14:17",
        "question_id": 653298019,
        "user_id": "f1047c8f38ec4ea71069e80855a07ff9"
    },
    {
        "answer_id": 3474740071,
        "content": "太同意了",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:23:41",
        "question_id": 653298019,
        "user_id": "bfc478827b903cb2ffbd0caf2c3a6160"
    },
    {
        "answer_id": 3474727320,
        "content": "？我蠢也没犯法啊",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:14:14",
        "question_id": 653298019,
        "user_id": "f48f6b9e883961e460307ef9321dc712"
    },
    {
        "answer_id": 3474717450,
        "content": "不同意，我同意“坏就是蠢”。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:06:54",
        "question_id": 653298019,
        "user_id": "efd15d683fc2732095bdaef073eceac5"
    },
    {
        "answer_id": 3474685062,
        "content": "我现在同意了，狮子座说的有道理。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:41:43",
        "question_id": 653298019,
        "user_id": "910643927d2dbb9aab5a8f31eb2f3005"
    },
    {
        "answer_id": 3474631067,
        "content": "以科技文明发展的角度来说，确实是这样",
        "voteup_count": 0,
        "updated_time": "2024-04-22 14:58:13",
        "question_id": 653298019,
        "user_id": "bcd072a116e3788b4e68201b14040713"
    },
    {
        "answer_id": 3474485345,
        "content": "不",
        "voteup_count": 0,
        "updated_time": "2024-04-22 12:42:08",
        "question_id": 653298019,
        "user_id": "1886263c0033ac9d163a78671e15b372"
    },
    {
        "answer_id": 3474303386,
        "content": "20年前的农村，一个放高利贷的找到一个农户家，说是想赚钱吗，他们是放高利贷的，把钱给他们他们把钱贷出去，一年之后就能赚好多。老太太因为贪财同意了，因为他们还说，钱越多，利息就越高，所以把好几年种地得来的钱都给了他们。后来，到了约定的时间，问人家要钱，人家电话都不接。老太太着急了，赶紧报警。警察说：放高利贷是犯法的，老太太也算是参与了，因为她知道这钱拿来是做什么的。老太太说，现在警察不办事，就知道白吃公家钱",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:20:32",
        "question_id": 653298019,
        "user_id": "d34e3398523d2b536e72475198e0282e"
    },
    {
        "answer_id": 3474002000,
        "content": "蠢，笨还是有区别的前者是愚蠢，将明明能够做对的事情故意做错还摆出一副“我不管我就是对的”之类表情后者是愚笨，指先天或后天智力的缺陷蠢就是坏，而笨者无罪",
        "voteup_count": 0,
        "updated_time": "2024-04-22 00:04:20",
        "question_id": 653298019,
        "user_id": "b2e1ddea42853cccaf039c665f47309d"
    },
    {
        "answer_id": 3474000151,
        "content": "蠢而不自知是坏",
        "voteup_count": 0,
        "updated_time": "2024-04-22 00:02:02",
        "question_id": 653298019,
        "user_id": "4a10b0a7ee5276ebae4dbc3c278cf76e"
    },
    {
        "answer_id": 3473919158,
        "content": "蠢不是又蠢又倔才是",
        "voteup_count": 0,
        "updated_time": "2024-04-21 22:30:35",
        "question_id": 653298019,
        "user_id": "b542ae5c3e299e2b1d0587f099482ee2"
    },
    {
        "answer_id": 3473815051,
        "content": "蠢是蠢 坏是坏",
        "voteup_count": 0,
        "updated_time": "2024-04-21 20:33:56",
        "question_id": 653298019,
        "user_id": "dd48623f049b428a0db000db4141659f"
    },
    {
        "answer_id": 3473678394,
        "content": "蠢不等于坏，但领教过又蠢又坏的。以上仅个人观点。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 17:37:48",
        "question_id": 653298019,
        "user_id": "47da818ab7161b3a06b07201310439fb"
    },
    {
        "answer_id": 3473591719,
        "content": "蠢人可能是坏人变的",
        "voteup_count": 0,
        "updated_time": "2024-04-21 15:57:24",
        "question_id": 653298019,
        "user_id": "75d322c78d394812d33fd86126051e68"
    },
    {
        "answer_id": 3473274210,
        "content": "蠢并不坏，不知道自己蠢才是坏知道自己蠢的人都很有成就的",
        "voteup_count": 0,
        "updated_time": "2024-04-21 10:08:57",
        "question_id": 653298019,
        "user_id": "45438889fabdb9c158d19f98d4893fe0"
    },
    {
        "answer_id": 3473113760,
        "content": "蠢和坏要分两开个词你觉得是为什么？",
        "voteup_count": 0,
        "updated_time": "2024-04-21 04:48:25",
        "question_id": 653298019,
        "user_id": "07e8e7ea9af7f15139bd935ed47f5919"
    },
    {
        "answer_id": 3472734952,
        "content": "蠢人更容易冒犯到别人而不自知。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 18:12:55",
        "question_id": 653298019,
        "user_id": "eaf5193b8288e6310ac672f8265818a1"
    },
    {
        "answer_id": 3472273975,
        "content": "蠢首先要区分笨。一个班级里，有个孩子，各科学习成绩都不行，上课叫到回答也支支吾吾或者答错，这样的孩子老师不喜欢，但绝对会有自己的小伙伴一起嘻嘻哈哈，但他自己心里会不舒服知道自己智商不行。这就是笨蛋，傻乎乎的那个小孩子。还有个同学，他自己成绩就不咋样或者中下游绝对不会是前几名的孩子，看着他和笨小孩一智商低。但老师不喜欢不是因为他智商低学习差而是他老是打扰课堂纪律还引以为傲，抄别人答案还是复制黏贴，一问我自己做的没有作弊。这种就是你班里坐后排的那几个活跃分子，还因为自己坐垃圾桶旁边炫耀。什么是坏孩子呢？就是堵着老实孩子要零花钱，指挥班里学习差的去一起欺负弱者，然后从不有集体荣誉感他只要自己爽出风头。坏无关男女，无关职业，无关受教育程度，无关国籍和地域，无关年龄，但是他总是向下延伸，一直触碰底线或者伸向更黑暗的深渊，因为永远有活在更底层的。他们从没勇气去向上反抗，直面阳光下的正义。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 09:50:02",
        "question_id": 653298019,
        "user_id": "854d417e26a02ff97a2b7664bcb33815"
    },
    {
        "answer_id": 3472126501,
        "content": "我觉得自己很蠢，但是我不觉得自己很坏",
        "voteup_count": 0,
        "updated_time": "2024-04-20 05:04:44",
        "question_id": 653298019,
        "user_id": "8f871b711d93a079a30b3b82c532243b"
    },
    {
        "answer_id": 3472099680,
        "content": "那我是不是也可以说“聪明就是好”？emmm ",
        "voteup_count": 1,
        "updated_time": "2024-04-20 02:13:37",
        "question_id": 653298019,
        "user_id": "e7fdb834b12397881081b244b1ecac6f"
    },
    {
        "answer_id": 3472027789,
        "content": "蠢就是猪蠢就是蛋，蠢还是很有才",
        "voteup_count": 0,
        "updated_time": "2024-04-19 23:45:39",
        "question_id": 653298019,
        "user_id": "9f330cf4add7a9c20d9f09e771aa68fe"
    },
    {
        "answer_id": 3472001271,
        "content": "以下来自新华字典app容易发现，蠢和坏两字字义明显不同，因此，蠢不是坏。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 23:12:51",
        "question_id": 653298019,
        "user_id": "4c9c0e223411b7a2f7461dee806134d7"
    },
    {
        "answer_id": 3471966676,
        "content": "不知道这样做会伤害到别人 自己视角做出的平常行动和 知道那个东西在面前的人眼里有多珍贵 以让它伤心难受为意图 狠狠砸坏一个东西意义不同吧然而 被砸坏东西的那个人 或许能在两种情况下感受到同种不满 把面前这个摔坏自己东西的人看得同样“坏”第一种 把对方看得邪恶 排斥靠近它之外 向对方说明这样做会伤害到别人也是一种解决方法吧第二种的话 这里没有给出解决方案 -话说把“缺乏常识”算作蠢的话拥有如此特质的人 也不一定做出的 全是 明显伤害到他人的行为直接等同不妥-出去看了眼各位的回答这些算是 @深海软泥怪  那一篇的补充罢。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 22:32:17",
        "question_id": 653298019,
        "user_id": "e913f0c25b3a6eec0b432ced79016f19"
    },
    {
        "answer_id": 3471912585,
        "content": "大错特错，上层人没一个蠢的，因为蠢人爬不上去，但他们善良吗，这个世界99%以上的压迫与不公都是他们带来的，他们可一点儿也不蠢啊，蠢的是我们这些没机会的平凡人，我们的可悲之处就在于我们连坏的机会都没有，就算想要当个大反派，也只有梦里才行！",
        "voteup_count": 0,
        "updated_time": "2024-04-19 21:29:38",
        "question_id": 653298019,
        "user_id": "a5b417497ddd0414f1dc3fe839b2337b"
    },
    {
        "answer_id": 3471780501,
        "content": "坏就字面字形土不好，延伸之意环境下的人，物出现在本不应该待的地方。蠢就是坏，这一观点，是对局限内的某人事物，以观者与事物人间产生过于偏执的看法思维，若以同等思维看待，说者岂不也与之相仿，何为不坏？是没如说者思维就是坏吗？对牛弹琴，是琴声的错，还是弹者有问题，亦或听的并非牛。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 18:43:55",
        "question_id": 653298019,
        "user_id": "85731cfd42aa7cc643c7ca08f6b31259"
    },
    {
        "answer_id": 3471504830,
        "content": "nonono 因人而异",
        "voteup_count": 0,
        "updated_time": "2024-04-19 14:53:01",
        "question_id": 653298019,
        "user_id": "eab796113191c356a8bbf093cad0fedb"
    },
    {
        "answer_id": 3471448539,
        "content": "愚蠢代表帮不上忙（不作为）或者说帮倒忙，这不是坏的表现吗？刘璋引狼入室。是因为自己的无能，结果导致蜀地落入刘备口中，这不是坏的体现吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-21 11:54:53",
        "question_id": 653298019,
        "user_id": "e0e43c62baec777cd4e9190907e5ab92"
    },
    {
        "answer_id": 3470876885,
        "content": "我怎么知道恶心 https://www.zhihu.com/video/1764454686260846592(ノ=Д=)ノ┻━┻",
        "voteup_count": 0,
        "updated_time": "2024-04-19 00:46:39",
        "question_id": 653298019,
        "user_id": "fbe45ca49a831d0961923e1fef28baa3"
    },
    {
        "answer_id": 3470801740,
        "content": "威胁到我即是坏威胁到我的对手我拍手叫好",
        "voteup_count": 0,
        "updated_time": "2024-04-18 23:05:10",
        "question_id": 653298019,
        "user_id": "3395f8d7a91dc8cf99f4d037471e83bd"
    },
    {
        "answer_id": 3470533827,
        "content": "蠢只是思维方式有些问题，虽然和坏一样可能会给别人带来伤害，却和坏有着本质上的区别。",
        "voteup_count": 0,
        "updated_time": "2024-04-18 17:55:55",
        "question_id": 653298019,
        "user_id": "a9371930cbb8cfd61f0b19ec43b6169b"
    },
    {
        "answer_id": 3470251099,
        "content": "不同意这个观点太绝对了有点极端",
        "voteup_count": 0,
        "updated_time": "2024-04-18 14:04:44",
        "question_id": 653298019,
        "user_id": "67ddfbd7bf8527da73009555625fd9d8"
    },
    {
        "answer_id": 3475640650,
        "content": "■精才是坏■聪明才是坏很多坏事都是（过于）精的人去做的。他们有90%的心思去主动害人。他们对世界造成的危害比蠢人大多了。后公里究竟是蠢人害死的人多，还是精的人害死的人多？以及在一个互害社会呢？说蠢就是坏是在倒打一耙。连电视剧里都主要谴责狡猾的坏人而不是因为愚蠢而做错事的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:04:20",
        "question_id": 653298019,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3475640309,
        "content": "我们为什么如此苛刻？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:04:04",
        "question_id": 653298019,
        "user_id": "6525c2bbb3b914d1f961474f5302f39c"
    },
    {
        "answer_id": 3474334875,
        "content": "这基本是两回事蠢只是不明白一些他人都能明白的事务、道理，每个人都有蠢，这不妨碍和他人的真诚、友好合作，能进步。坏是将自己，自己的权利放在他人之上，这通常来源于一种基础世界观：弱肉强食，自我至上。这种聪明自大，很难克服。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:45:31",
        "question_id": 653298019,
        "user_id": "9e67cf0d31009f2f38a7f13393a6f158"
    },
    {
        "answer_id": 3471609910,
        "content": "首先先说说智者的特点！智者！温润如玉，清心寡欲，修身养性，敬畏自然万物，仁义礼智信都不差，其实最重要的是遵守大道规则，不妄为不乱为！这种可以说都不理世事的人他能做什么坏事？？而且绝对不屑于跟人争吵！心存良善慈悲为怀悲悯世人！可以说世间一切美好都可以配上智者！而跟智者相反的愚人那就好玩了！暴戾纵欲自私自利，肆意妄为，无敬畏之心，狂妄自大自以为是！可以说所有的负面词汇都来自于愚蠢人！但也不是所有愚蠢都坏！我就认识很多心地善良的蠢人！虽然他们心里想的是好的！可他们做出来的就完全不同！我都无语了好好学学国学吧！老祖宗可是把成为智者的方法都记在国学里了！包括解析大道提示信息的觉察方法！如果精通此法像曾仕强一样提前几年预测未来毫无难度，加油哦",
        "voteup_count": 0,
        "updated_time": "2024-04-19 16:18:28",
        "question_id": 653298019,
        "user_id": "dc63032e7acbebdda1a1ef7368070211"
    }
]