[
    {
        "answer_id": 3472404323,
        "content": "羞愧的是，直到近两年才尝到“以旧换新”的香！这是最近看到的一些有关“以旧换新”的新闻，各个都是10万+，很好说明了，未来各行业“以久换新”是趋势！早几年，在电商“以旧换新”政策还没有大力推动的时候，“以旧换新”政策便早已覆盖了乡村市场，比如我家的电视、冰箱，全都是“以旧换新”之后用更便宜的价格买来的。在我们那里，基本上家家户户都靠“以旧换新”政策更换了一波新家电（农村邻里喜欢走动，而且爱攀比，更喜欢彼此“种草”，所以换家电真的是一波一起换）！不得不说，“以旧换新”这块，我可落后我爸妈好多年！近2年，在某东上用“以旧换新”政策买了空调和冰箱（旧的都是前一代房主留下的），说几点我觉得电商平台这种“以旧换新”的好处以及劣势！优点：●辅助进行大型家电处理。比如我家，步梯六楼，找收废品的人家都不太愿意上楼那种，之前房主留下的冰箱自己搬不动，通过“以旧换新”政策正好处理了，还能抵扣点价格！挺好！●便宜。很多产品的以旧换新政策多的话可以享受“优惠补贴”+“旧品抵扣金额”两部分补贴，而且有的大件家电可以选多个“以旧换新”的产品，确实能获得很多的优惠！●可以跨品类以旧换新。不同产品要看其“以旧换新”界面要求，比如我近期关注的除螨仪，虽然只要200多块，我竟然可以用个护产品参与以旧换新，从而获得30块的优惠补贴。缺点：电商平台的“以旧换新”政策，其实也有一定的缺点，诸如●抵扣价格单一。以某东为例（别的平台暂时没用过），当选择“以旧换新”产品的时候它的价格评估系统比较单一，选择完品牌就出评估价了（产品型号，新旧各种因素它都没有考虑进去）,如果家电不是很旧，只是闲置，真的不建议这样以旧换新，因为它给出的抵扣价格便宜的吓人！●卡bug，薅羊毛！为什么说它是缺点的，因为这种漏洞福利都被羊毛党薅去了，影响的就是大众权益！比如我刚刚说的，个护产品也能抵扣换取“以旧换新”的优惠补贴，所以很多羊毛党会利用“跨类”换新，来薅羊毛。比如拿5块钱的耳机作为抵扣品，可能换几十款的优惠补贴！所以相关“以旧换新”政策还是需要进一步完善！总体来说，电商的“以旧换新”政策还可以进一步的完善，对于比较新，比较好的二手家电，建议还是费劲点选择“闲鱼”等二手平台出可能更划算！要图方面，就选“以旧换新”!还有一种方式其实也不错，前两天去线下店看清扫类家电，很多品牌自己就有以旧换新政策，抵扣的比平台多一点，大家也可以到对应品牌门店问一问！诸多方式都证明一件事情！旧的东西，尽量别扔掉，还有利用价值！日子不就是这么过的嘛，别小瞧这几十那几十，积少成多，都是钱！@知乎家电 ",
        "voteup_count": 41,
        "updated_time": "2024-04-20 11:50:27",
        "question_id": 653253386,
        "user_id": "292b7932962d04b7321433879c1c864e"
    },
    {
        "answer_id": 3472386101,
        "content": "巧了，去年618就用上以旧换新了，香。去年专门在知乎上分享过一个想法，也备注了以旧换新具体的操作方式。下文中我会更新和整理一下今年京东以旧换新的情况，可以直接抄作业。最近趁着618复购用过的不错的炒锅， 没想…说回去年的那次以旧换新：最初是因为家里的不粘锅要换了，618刚好有活动，就重新买了个同款，顺手试试“以旧换新”。人生首次以旧换新≈立省10元：锅原价才70元，旧锅抵扣了10元，最终一口锅到手才60元。=免费上门回收：如果没有以旧换新活动，那口旧锅大概率要自己丢到垃圾站。用了以旧换新，相当于免费有人上门回收，哦，不，我还有钱收。这个回收不亏：很多人犹豫以旧换新，是怕自己手里的产品被过分压价，1000元的东西最后只抵扣10元，谁愿意啊？！但是原价才70元的旧锅，抵扣10元，是不是一点都不亏？同款旧锅以旧换新补贴了10元一、什么是京东的以旧换新？当你在京东App选择支持“以旧换新”的产品时，在下单时，会发现实际支付价格=新品价格-新品优惠-旧品补贴划重点：以旧换新实际上包括2个部分：优惠的新品补贴+旧品抵扣的金额“新品补贴”根据产品不同，价值有所不同。“旧品抵扣”则有个相对固定的数值。（下文有表格整理，可直接抄作业）由于新品补贴部分并不固定，取决于平台和商家的规则，很难把握，所以在本文中，我会把重点放在“旧品抵扣”，也就是家里的旧物能换多少钱？二、什么样的家电产品适合参加以旧换新？上面的例子是厨具换新，那么家电产品如何？以旧换新划算吗？值不值得？闲来无事，我把京东上普通人家常见家电的以旧换新政策整理了个表：大家可以参考这个表，对照一下自己家里的家电适不适合参加以旧换新服务。（太长？没事，后面我会做个总结。）！抄作业重点表格看这里手动整理，欢迎补充~（上表抵扣价格全部是按照2024年4月的情况人肉测试出来的，具体抵扣价格以实际为准，也欢迎大家分享自己的以旧换新经验呀~）是不是有些地方没看懂？我来做个补充：1、老家电以旧换新更适合从上面的表格不难看出，家电产品在以旧换新服务中，可以抵扣的价格还是有限的，所以如果是才买了两三年的家电如果参加以旧换新服务，难免心疼。但是如果正准备给家中老房翻新，有很多老古董家电，或使用频率很高早就“用回本”的家电产品，可以考虑以旧换新服务。租房时的老冰箱2、小家电类没必要以旧换新上表可以看出，通过以旧换新，还能回收一点成本的家电集中在大件的空调洗衣机类，以及部分知名品牌的清洁家电。而常见的电饭煲、电吹风等小家电，基本都是“无残值、代处理”。如果想通过以旧换新回收点成本，就没必要了，但如果想断舍离，找人上门帮忙搬走还是可以的。3、有的家电看品牌电烤箱和咖啡机只回收指定品牌，且抵扣价格一样。而清洁家电里的扫地机器人、吸尘器等，则对不同的品牌提供了不同额度的以旧换新价格。（嗯...有意思）4、以旧换新不是收破烂虽然有的家电产品，对品牌没有要求，但对家电产品的状态有要求，已经完全用不了的破烂是不收的。在以旧换新的协议中，明确标注了对不同家电产品的状态要求，基本要求就是核心部件要完整。5、拆装和清理垃圾费用要确认部分较大的产品涉及到拆装，以及在小区内的垃圾清理费用，这一点一定要和工作人员确认后，再进行以旧换新，避免纠纷。6、最多可以同时以旧换新“1家电+5电子产品”在选择以旧换新服务时，最多同时可以填写1个家电产品+5个电子产品（相机、投影仪手机之类的）数码产品在以旧换新服务里，能折现的价格普遍还挺高的。三、如何参加以旧换新？好了，到这一步，如果你已经决定参加以旧换新了，在京东上如何参加？其实也很简单。1、在选择商品时，筛选参加“以旧换新”的商品2、在商品页面，可以看到以旧换新的模块，点击“立即换新”3、填写换新产品的品类、品牌等，选择换新方式，选择立即换新。以上~ @知乎家电 你参加过以旧换新的活动不？一起来讨论呀~我是 @枸杞枸杞Yeah ，改造新家中，持续分享实用有趣的家居家电信息，欢迎点赞关注哇~家电：蓝宝分区电蒸锅 | 洗烘一体机｜家用制冰机 | 投影仪 | 电饭煲选购咖啡机： 德龙咖啡机全攻略｜ 便携咖啡机｜ 小型咖啡机 ｜NICOH便携咖啡机",
        "voteup_count": 36,
        "updated_time": "2024-04-24 18:58:38",
        "question_id": 653253386,
        "user_id": "552b2a9fc011d8fc14a6a7ca6783894c"
    },
    {
        "answer_id": 3475096234,
        "content": "哈喽大家好！！我是 @東冬哥哥，【知势影响力榜】家用电器领域上榜答主，喜欢我的回答就关注一下我吧！！你用过电商平台的「以旧换新」服务吗？有哪些实打实的福利？以旧换新其实很早就有了，其中淘宝和京东这两大电商平台搞得是最火热的，大部分的电器就可以参与以旧换新的活动，通过选择你的旧设备，来抵扣一部分的钱。下单后会有专门的人员来回收，评估你的产品的价值，特别方便，不需要你自己找买家出售了，而且大品牌做背书，价格也是很公道的。而且可以选择的抵扣的电器，影音设备品类也有很多，厨电，个护家电，生活电器，手机平板笔记本，运动设备，相机，网络设备，游戏机等等都可以拿去换新。真的很方便啊。我自己使用过的换新服务：之前买追觅的洗地机的时候使用过以旧换新的服务，购买之前去找客服报暗号：“东冬”。跟团成功过后，去以旧换新里面选择个护健康里面的冲牙器，就可以成功抵扣了，而且后续不会来回收哦，算是一个隐藏的小福利吧，不过一定要先报暗号，认准京东APP里面的“追觅官方旗舰店”才可以，任意一步走错了，就享受不了这个福利啦。后面我也研究了一下，好像就追觅洗地机可以这样，H12pp，H20系列（H20，H20Pro，H20Pro助力版，H20Mix，H20Ultra），H30系列（H30，H30Pro，H30躺平版，H30MIX，H30Ultra）这几个型号可以的，大家也可以试试。如果没有了那就是政策变啦，也可以后台找我哦，我帮你看看呢。从广义上来说，苹果的这个也算是以旧换新了，去年11月的时候，我把我的iPhone14抵了3700换了一个iPhone15pm，主要是那个手机有磕碰，并且划痕也算是明显了，自己找买家找不到，我直接就到西湖的苹果直营店换新了。不知道你有没有使用过以旧换新的服务呢？",
        "voteup_count": 19,
        "updated_time": "2024-04-22 22:38:16",
        "question_id": 653253386,
        "user_id": "089fd33d79f19d695fa19564627f053e"
    },
    {
        "answer_id": 3471931011,
        "content": "「以旧换新」这政策会玩的话真的很厉害，能省不少钱，绝对是实打实的福利。先分享几个常规案例，然后再讲「骚操作」。这个单子里面用「以旧换新」政策回收了一台 32寸小电视。这个尺寸的电视正常回收 5块钱都未必有人来拿。但是以旧换新值 415元，必须是赚翻的节奏。洗衣机是帮我阿姨买的，原来的旧的也没什么用，丢了还得自己抗下楼，还得想办法处理，置换当然是最好的方案。一台不好处理的废旧洗衣机，还是波轮洗衣机，就这样抵了 390元  ▲空调是帮我外婆换的，原来的旧空调如果找人拆还得交一笔钱，现在用以旧换新，有人上门免费拆，还能额外抵用 320元，血赚    ▲不过同样是空调，未必每次都能抵用320元，比如这个订单里面，我的旧格力就只抵用了 220元  ▲具体金额跟当时的补贴政策有关系，跟机器的成色以及好坏都没关系。而且同样的产品，这个链接可能支持以旧换新，但是另一个链接就不支持。大家还是需要自己找一找支持的产品链接。PS：有些产品哪怕都是自营渠道也会有两个不同店铺同时在售卖。下面分享一个以旧换新的骚操作：这个订单里的扫地机是推荐朋友买的，帮朋友弄了个依旧换新，抵扣了 200元  ▲当时朋友一口咬定家里没有废旧电器可以回收，于是我让他上小黄鱼买了一个废旧的二手炖锅，二三十块钱包邮到手。到手再利用以旧换新政策，直接抵用 200元。有些以旧换新甚至还支持废旧的电热水壶。如果家里没有，可以买个 19.9包邮的全新水壶，当做二手回收。当然上小黄鱼也是可以的，怎么划算怎么来就行。当然也不是所有的产品都支持上述操作，比如这款空调的依旧换新，就只支持大家电抵扣  ▲具体大家可以在买的时候看一眼具体政策。总体来说，以旧换新绝对是实打实的福利。",
        "voteup_count": 13,
        "updated_time": "2024-04-19 21:51:44",
        "question_id": 653253386,
        "user_id": "211c6a372afe7f4b869d67a76cfce97e"
    },
    {
        "answer_id": 3475020027,
        "content": "这个东西讲实话了解过，但是从来没有付诸行动过，为什么呢？比如我要买手机，我买的这个手机刚好就不支持以旧换新，我能换吗？不能啊。或者可以以旧换新，但是我提交下资料一看还不如挂闲鱼，我能换吗？也不能啊。甚至退一步讲，你使用网页就压根不支持但是你要知道，我都有32寸大屏显示器了，我为什么要用手机呢？难道我32寸大屏显示器看到的内容不能更多或者更快速或者更有效率吗？人家认为不能，关键还不是什么正当理由。只是支付宝这么干，必然其它友商一看好像也没啥大碍，就跟着干而已。即便是如上进入App，正常情况下也不容易找到“以旧换新”，正确的做法是搜索栏输入“以旧换新”就可以如上图左边的效果（网页没用），进入以后就是右边的导航，比如可以选择下面的“手机换新”或者“高价回收”，我们可以看回收是如何的：因为在京东购买的手机，所以什么手机、什么时候买的京东很清楚，给你一个估价1500元，你一看就兴奋，因为这个手机目前全新应该在1800~1900左右，已经用了半年以上了，但是实际呢？你填了一堆手机的状况然后告诉你只有1243元，而且还告诉你这个是补贴了才有这么多，反差大不大？实际1500~1400我可以闲鱼随便卖掉，为什么要用所谓的“高价回收”呢？这不就都是套路吗？简单来说，一个APP就给你干废了，更不要说手机这样的小件，你觉得大件能满意吗？比如家电如大屏电视，我包装都丢了，你能带走吗？它肯定有一定的门槛啊，对吧，所以很多就无法继续，毕竟这个不是老电视，一抱就可以了，而新的大屏都是液晶，这玩意碰不得，一碰就报废了，也就不值钱了，漏液了还污染呢。我甚至手里的笔记本电池都难以做回收，更不要说以旧换新了。我们这个地方的小农村我唯一能做的就是把它扔沟里，然后接触水，然后水内燃烧，爆炸，没了，不伤害到人就是最基本的底线。毕竟这玩意长期放屋子内，如果燃烧了，自己房子烧了不说，还要把邻居的烧了，谁懂啊？所以有时候想说爱你不容易。",
        "voteup_count": 12,
        "updated_time": "2024-04-22 21:17:40",
        "question_id": 653253386,
        "user_id": "b89830f8de77839a083905c3f350c1c8"
    },
    {
        "answer_id": 3478010260,
        "content": "自从有了二宝，总恨不得把时间掰成两半来用，随着孩子一天天长大，生活中任何的不如意感觉都会变成自己叹出的气。这不，最近家里老滚筒洗衣机又开始闹心了，加上我生活的城市近些年雨季总是出奇的长，于是就动了念头想弄个好点的洗烘套装机（家里大人、小孩要洗的物件不少，特别是小孩子往往又着急穿，烘洗一体机就完全不考虑啦），加上最近新闻上说国家有“以旧换新”政策在各电商平台落地的，也顺便看看究竟咋样哇。家电为了售后省事首先考虑京东自营的：感觉旧洗衣机折价还是很厉害的，搜了搜B站一些UP搞“以旧换新”和自己去卖回收站的比对，发现这类家电回收价格区别不大，看到一个两风扇的抽油烟机在回收站才不报了到十块钱的收购价，现在回收行业已经变成这样了吗？（自己是不是又跟社会脱节了）这么算下来，京东自营上门来回收也不是不能接受了。这样看来，还是自己去卖某鱼同城二手的处理价格才能高点啦，前提是不着急换新的话。京东的“以旧换新”还有个好处，就是可以组合搭配处理更多的闲置家电也是上门来取，比如相机、笔记本电脑、手机之类的。也试了试添加家里闲置的笔记本电脑，发现还能折价处理五百多，不过这类电器各项属性（外观、零部件、配制）的新旧指标比较多，建议还是按实际情况选择以避免后续纠纷。研究了一圈发现自己还是太着急，年初微波炉的控制面板有点不灵就立刻买了新的微波炉来替换。早知道电商有“以旧换新”活动的，就等等啦（感觉家里的旧电扇正在瑟瑟发抖~）。当时处理旧的微波炉还到处找收二手的师傅来上门。看新闻上一些专家解读的这类“以旧换新”，大概率会变成更长期的政策，不着急的话建议还是走某鱼处理二手然后蹲电商节时更高的优惠吧。@知乎家电 @知乎家居 @知乎生活 ",
        "voteup_count": 14,
        "updated_time": "2024-04-25 11:37:14",
        "question_id": 653253386,
        "user_id": "a26b6a6c2624e9d29408444f8a6fadfb"
    },
    {
        "answer_id": 3471830341,
        "content": "去年夏天买的空调，用了以旧换新服务，旧空调折价540元，感觉还行吧。不过有个不好的地方，是下单之后，要先由回收公司上门回收就空调之后，新品才能发货安装。这样中间就会有2-3天的时间是旧空调已拆，新空调没到货的空窗期，没有空调用的。还有就是我家旧空调其实还能用，但拆的时候是按废品拆的，感觉有点浪费……不过以旧换新的新空调还是不错，外机尺寸大、重量很重，热交换器鳍片密集，镀膜厚实；内机做工也很扎实，拿在手里沉甸甸的。安装的时候师傅很负责。白色的正面外壳加上黑色的炫彩显示屏是小米系列电器的家族化设计语言，是现在流行的直线加圆弧倒角的设计，看起来简洁大气，与各种风格的装修都能很好的搭配。打开内机盖板后，能够看见蒸发器排管数量设置的很密集，对提高热交换效率非常有帮助。蒸发器里面的uv消毒装置，保护空气健康。内置在空调内机中的温度传感器，实时感知室内温度，通过智能AI对空调进行精细控制，让空调工作在最合适的模式，自动调温不用进行制冷、制热、送风模式的手动切换，根据环境情况自动开启制冷或制热等。空调自动工作时，风扇的声音几乎听不见。我用手机自带的分贝仪测了一下，距离空调一米开外的地方，测得的噪声数据在26-37分贝之间，可以说非常安静了。安装后试机制冷、制暖功能，感觉噪音低、运行稳、起效快，连安装师傅也认为其运行状况属于很好的状态。但愿长期运行能保持这样的质量稳定性。总的来说这次“以旧换新”购物还是非常不错的。也符合我对空调的要求。",
        "voteup_count": 7,
        "updated_time": "2024-04-19 19:47:57",
        "question_id": 653253386,
        "user_id": "b6ea146389c0bc882b123ae8c1f2a7f5"
    },
    {
        "answer_id": 3477380213,
        "content": "作为一名消费者，我想说，电商平台的“以旧换新”服务实在太香啦，如果想买新机，利用旧物抵扣一部分新产品的价格，可以获得不少实打实的福利。其实我之前没有关注过“以旧换新”，换下来的手机、耳机都是直接放在家里不用，直接浪费掉了。但自从听说我同事把台式的游戏电脑卖了，换了笔记本之后，我开始倒腾家里的旧手机、旧电脑、旧耳机等电子产品，还别说，“以旧换新”服务为我节省了不少开销。我给我妈买的vivo S18用vivo的旧手机换的，确实比较优惠。一般情况下，我主要通过2个途径来处理旧的电子产品。1.某东平台我使用的是vivo手机，平台经常有以旧换新的活动。只需要进入官网后，找到同品牌想要买的手机，就能看到优惠的力度。比如我之前在买vivo S18 的时候，我就在平台上看过价格售价1899元，以旧换新我的手机可以直接抵扣245元。点击进入就可以直接给旧手机报价。vivo S5在平台的回收价格是245元。2.手机官网我平常比较喜欢逛vivo官网，那里有一个专门的“以旧换新”入口，可以评估旧手机的价格。点击进入以后，可以直接计算出购买新机所需要的价格。比如8GB+256GB的vivo S18 花似锦手机，销售价格是1849元，价格要比某东便宜。使用我的旧手机vivo S5可以抵扣241元，这个价格和某东回收的价格差不多但平台还有“以旧换新”的优惠300元，实际只需要支付1308元就可以了。这个价位很赞啊！相当于优惠了500多元。3.以旧换新要注意的点现在很多电子产品的价格都是一天一个价，在使用“以旧换新”服务时，我都会货比三家。因为手机的价格每天会不一样，同样旧物的价格每天也在变化。在挑选以旧换新的平台时，我也始终保持警惕，确保自己的权益得到保障。要仔细阅读电商平台的回收政策、了解评估标准，并在选择平台时注重其信誉和口碑，我都是选择官网和大的电商平台。这样，我才能确保自己的旧产品得到公平合理的评估，同时也能享受到更多实打实的福利。不得不说“以旧换新”服务不仅为我们带来了经济上的实惠，还提供了便捷的处理旧产品的方式。因此，我认为这种服务是一种值得推荐的购物方式，能够让我们在享受购物乐趣的同时，也实现资源的合理利用和环保目标。 @知乎数码 @知乎家电 我是朱朱加邮，精打细算的职场妈妈，母婴嗨创周上榜KOL，帮你选好品，挑好货，用实惠的价格挑到性价比高的生活好物。",
        "voteup_count": 11,
        "updated_time": "2024-04-24 20:23:00",
        "question_id": 653253386,
        "user_id": "a30fe80f3cc54713a0fc12e49cc6edd7"
    },
    {
        "answer_id": 3471700754,
        "content": "用过，本来打算把旧手机换个新的，但是发现不划算才给一两百块钱。如果是手机就别以旧换新了，尤其是千元机百元机本来就不值钱，折不了多少钱还不如留着自己当个备用机。手机以旧换新其实指的是旗舰机，或者高端机，千元机百元机本身就不值钱，以旧换新意义不大，就算厂家收回去也卖不了几个钱，而且手机属于快速消费品，本身就不保值，尤其是安卓机跳水是常态。前段时间不是说红米note13发布了嘛，我看了下参数全面超越了我现在用的红米note11tp，相机还增加了防抖，快充达到了120瓦，电池还比note11tp多了500毫安。红米note11tp参数：Redmi Note 11T Pro搭载联发科天玑8100处理器，采用144Hz高配LCD屏幕，内置5080mAh电池，支持67W有线快充，后置6400万像素超清大底相机。红米note13tp参数：Redmi Note 13 Pro+搭载天玑7200-Ultra处理器，内置5000mAh电池，支持120W有线快充，配备后置2亿像素三星HP3主摄，支持OIS，采用1.5K OLED屏幕。然后前天路过小米专卖店的时候进去体验了一下确实不错，尤其是手感方面，比note11tp好太多了，屏幕素质也提升了，看起来更加细腻，不知道是不是配置提高了的原因，同样是miui14，红米note13明显比note11滑屏流畅。在滑动桌面和打开app的时候，感觉note11tp有点掉帧，据说是miui14负优化，我打算线刷回出厂版本。不少拍照感觉区别不大，虽然有不过我也不在乎拍照效果。本来打算把红米note11tp用到2025年再换的，可是体验了新款突然间觉得老款不香了，然后我问了下以旧换新的话，note11tp+能折价多少，那个店员说最多折价300块钱，他说我这是8+128g的版本不值钱，如果是256g能多折点，128g现在收了也不好出。红米note11tp是去年这个时候买的，好像是花了1500，刚过保折旧只有300块钱感觉不划算，我也就没有以旧换新，现在刷的是出厂版本，比miui14流畅了不少，已root并修改了版本号，后期也不会收到更新，打算一直用这个版本。等到2025年再换手机吧，到时候再买个千元机，手机我不太喜欢买太贵的千元机够用，我不拍照不玩手游。",
        "voteup_count": 11,
        "updated_time": "2024-04-19 17:21:23",
        "question_id": 653253386,
        "user_id": "6f6e29230ce6fd59d60d63c4063766d9"
    },
    {
        "answer_id": 3475012225,
        "content": "14年年底的时候买了一个扫地机器人，当时有个福利，是2年以旧换新，坏了包换。然后16年中旬的时候坏了，后台申请，平台直接给我换了一个新的。19年我爸爸他们的房子空调坏了，外面搞旧空调回收的倒是不少。但因为找人来拆麻烦，所以最后就直接在平台买新空调的时候选择了以旧换新。去年出租房的冰箱坏了，我直接在平台用「以旧换新」的方式下单了一个小冰箱。师傅把新冰箱送上门，然后拖走旧冰箱，我人都没过去，就把这个事儿给解决了。今年我们家重新刷墙，主卧和次卧的空调都换了，也是用的以旧换新：下单之后平台安排人把旧机器拆了拖走，然后再安排人送货上门安装新空调，整个过程非常丝滑，一点儿也不费事儿。来说下以旧换新的几个有用的小操作：1.在购买商品的时候，一般页面会有「以旧换新」的选项。点击进去，就可以选择品类，然后根据品牌、旧家电状态等，得到一个预估的以旧换新价格。2.确认之后，就会有工作人员联系。一般来说，像空调这类比较大、需要专业人员拆的，会有专门的人来拆除，一些小家电，是由送货的顺手带走。3.直接给师傅回收，可能比平台价格更高去年出租房冰箱坏了，买的时候我那种的那款冰箱没有以旧换新的选择。我就寻思着让师傅送来了新的，我再找个回收家电的带走就行了。结果师傅送冰箱来的时候，就问租房妹子坏冰箱要不要回收。简单的讨价还价之后，80块钱给拖走了。一开始我在平台估过回收价，平台按照品牌和样式估算，只给50块。没想到直接跟师傅交易，还多「赚了」30块钱。以旧换新是平台吸引客户的一种方式，也是普通家庭用户处理旧家电电器的一个好方法。与其把它们丢进垃圾桶里面，不如回收之后发挥余热，自己多少也「回血」一点。4.可以充分利用二手平台比如你看中了一款可以以旧换新的产品，家里又没有合适的设备。那如果你有空的话，可以在某鱼上面淘一个，或者去二手市场随便弄一个。比如花20块钱买一个旧电视机，然后转手就在平台上以旧换新享受优惠，分分钟省下几百上千块。当然了，平台也不是傻子。以旧换新也不可能做亏本的生意，所以我一般在买价格比较贵的东西时，会先比较各个平台的价格，然后根据以旧换新之后的实际价格，确定在哪个平台下单。比较贵的家电，考虑到方方面面的问题，如果差额不大，我会优先选京东。要是差额比较大，那我就哪里便宜哪里买。反正售后大多也是品牌售后，除非平台给出额外诱人的福利，不然我还是偏向于当前的优惠。生活嘛，任性买买买有它的爽快，精打细算也是一种乐趣。PS：根据我在各种渠道蹲到的消息，有时候在某平台选择了先送货后回收的话，有些小东西平台的不会来回收，会让自己处理。还有些指定的回收站，偶尔会不上门回收，也是直接操作。相当于是享受了优惠，但是并不用真的提供旧东西。至于为什么这么操作，说是各种限价影响，平台没法直接降价，所以通过这种方式给大家提供优惠了。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:08:39",
        "question_id": 653253386,
        "user_id": "509645ed10ba40f5398ae74ec7aa9441"
    },
    {
        "answer_id": 3472963154,
        "content": "以我十来年的网购经验来说，“以旧换新”和“售后维修仅退款”，京东（自营）更靠谱。而且大家电小家电、数码3C产品我也在京东买的最多。其中，京东购物占比大概能到60-70%，其次是淘宝天猫，也有一些网购单子来自拼夕夕等其他电商平台。插一句：拼夕夕我3年前首次尝试（买了一部手机）就被坑了，挂羊头卖狗肉的山寨机当正品机卖，我投诉到店铺关闭，搞定退款之后，只有那种白菜货才会对比一下拼兮兮。还有苏宁易购，国美商城，当当网，亚马逊等等，这些电商总体算都买的少的，毕竟“东哥是我亲哥”。最早在京东“以旧换新”我搞的手机，算下来能有9年了，当时可以说是“变相回收旧手机”的业务。后来京东越搞越大，包括小家电、家居产品，甚至电动车等二手货都可以以旧换新了，覆盖门类越来越广。比如前阵子我同事换新空调，就用了以旧换新。我记得家里有个旧电饭煲是以前再大商新玛特超市卖场买的，后来锅胆不粘锅层有破损，就不用了。放着也是放着，看到有“以旧换新”政策，直接选了一个多功能的美的电饭煲，废物利用又能省钱，爸妈表示很满意。京东不止以旧换新服务让我满意，还有类似一个产品出现质量问题，但产品已经下架了，售后会直接直接给你退还原款（一说是80%原款，但我经历过的几次售后都是原价退还）。比如下图这个2014年买的九阳电压力锅，用了两年多突然显示屏总是0E报错，我妈就没再用它，稍微晚些才给我说这事儿，我当时没搞清楚，先找了我们本地的九阳维修点，让家里人送去修，但我缓过来回头给京东客服沟通，客服直接说，会有小哥上门取回，然后把这个用了2年的锅原价赔付给我。有图为证哦：2014年距今已经11年了，那一年我还没过九阳豆浆机，甚至还怕质量不靠谱，多买了2年“只换不修”和“2年延保”服务（付费的）。当然这个豆浆机也没坏，而是随着小家电产品不断推陈出新，而被迫吃灰了。当然，这个豆浆机最后被我“以旧换新”找回一些价值了。这两年换手机电脑时也选过以旧换新，不过手机贬值是真的快啊，我试过，四千块的高配置中档位旗舰，即使是新买的你在“换新”时给你估的价也会大打折扣。而那些三四年前的四五千的手机也几乎毛都不剩，以我2019年入手的小米9为例（这个手机除了电池小没太多槽点，我时打算收藏的），现在以旧换新只能换五六百。综合对比，手机、电脑这类“高售价+高贬值度”的快消品“以旧换新”不如其他品类。所以我觉得还是家用电器类（电视机、空调、冰箱、洗衣机、厨电类）的换新更值。我是笔点酷玩，希望我的分享可以给大家一些参考和启发，关注我，我们下期再会。 ",
        "voteup_count": 4,
        "updated_time": "2024-04-20 22:54:40",
        "question_id": 653253386,
        "user_id": "e68e72531091ade9acb0332f739b67ee"
    },
    {
        "answer_id": 3475981636,
        "content": "我用过京东的「以旧换新」服务，主要的是看中它以旧换新的补贴服务，而且还能添加多个商品进行叠加，相比一些电商平台只能单一产品的以旧换新要灵活很多。简单说，我在京东平台进行以旧换新，只要达到他们补贴的门槛，就可以最终得到价格=旧物本身的价格+平台补助补贴的价格。例如，我选的这款产品，所示「高价回收」「以旧换新」字样的说明该商品参加活动。可以看到以旧换新抵扣部分包括补贴款和旧机款，意思就是你只要参加以旧换新活动就给你固定的补贴（店铺、商品不同，补贴的价格不同），旧机价值另算并进行抵扣。可以看到有几个补贴门槛条件的，一般封顶的价格补贴最高，例如我回收的旧机价格满3500，就能得到1000的补贴。以我的为例，旧机是8100估价，加上满足补贴门槛，能得到1000补贴，最终到手就是9100元，不过这个只是预估价格，实际要等上门回收的工作人员鉴定旧机是否符合预估价格，只要描述相符，基本上都是能拿到预估价格的，除非是不符合，就会降低回收价，同时补贴门槛也回受到影响。上个月，我就用几个旧机叠加回收，以旧换新买了新手机。当时预估价格是自己补40多元就可以了，后来上门回收旧机的时候，以旧机屏幕老化为由，压低了一些价格，最终自己再补300多入手的。整体上还算可以，流程就是买的新机到了爱回收那边后，爱回收上门回收旧机同时换新机（这里强烈选择这样的1次服务，不要选择2次服务，不然补贴会变少！！！）回收机子之后，爱回收会做隐私清除，清除完成之后会有短信发来，同时有链接可以查询。这里留意一下，爱回收上门回收的时候，会推销一下碎屏险之类的服务，因为他们有每月任务，可以不购买，但是为了完成任务，当你拒绝购买时，他们会变成免费赠送，只需要走一下流程，正常付款后，他们再返款回来。最终，我几个旧机回收是1040元，补贴了430元，自己补了519元，新机是1989元。如果是官网以旧换新的话，虽然有补贴，看似补贴价格比京东还多，但是只能1对1的以旧换新，多台旧机就不能叠加。即便给了很高以旧换新的补贴，只要你回收的旧机达不到他们的最高门槛，补贴也是形同虚设。另外，官网的以旧换新，基本上都是不能同时收新机的时候回收旧机，只能先自己垫付全额购机费用，寄出旧机，等待评估，再等官网打款到自己账户。所以，我个人是比较不推荐官网的一对一的以旧换新。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 16:53:25",
        "question_id": 653253386,
        "user_id": "08b1042786a4396a51a94473c7c6e581"
    },
    {
        "answer_id": 3473765074,
        "content": "以旧换新如今都是强弩之末了吧？而所有政策的红利期，几乎都存在于政策最开始推广的阶段。我现在回忆下，最早参与电商平台搞以旧换新，大概还是在2010年左右。是的，距今几乎都快15年了。那还是我装修第一套房子，当时买家电的途径不多，基本上都是依靠线下商场购买。那时候京东和天猫的家电板块也没有现在这么兴旺，反倒是淘宝一些没有经过认证的小店铺卖返修机倒是有声有色。而作为一个青岛本地人，空调、冰箱、电视都是找内部关系买的海尔和海信，只有洗衣机得外购。所以我就揣着信用卡（对，就是为了攒积分），来到了台东的苏宁商场。当年大概是刚开始有以旧换新政策，所以规则设置的粗糙且简单，核心思想就是拿个能显影的旧电视就能抵用500块钱。是的，就是这种旧电视，还不挑牌子。而但是苏宁易购刚上线，营业员大概是还背负了刷单的任务，坚持让我从平台下单，然后才能申请优惠。可那是2010年啊，虽然我有iPhone 4但是苏宁易购没有APP啊！！这下订单还得用电脑上的网页版，并且要注册新账号。所以我还是回家才操作好，然后去旧货市场花一百块买了个老电视，坐等送货上门然后顺手让师傅把旧电视带走。                再就是去年在京东进行的手机以旧换新。当时Realme在京东平台有以旧换新折现的活动，我看好的是真我GTNeo5。本来都要付款了，忽然发现居然可以拿旧手机以旧换新！看看家里的手机，唯一没有保留价值的就是Mate 30了。除了能当闹钟和酷喵扫码登录之外，基本上没什么用处， 而且那个老安卓系统我还真不怎么会用，再加上配置太低早就想处理了。对比一下，京东以旧换新抵扣的价格比咸鱼要低，但是比第三方平台要高一点，而且还不用提供供电器之类的配件，主打一个省心省事。所以果断选择抵了400块！既能便宜买新手机，又能处理电子垃圾，必须给这种以旧换新点个赞啊！！                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    ",
        "voteup_count": 3,
        "updated_time": "2024-04-21 19:29:40",
        "question_id": 653253386,
        "user_id": "0eb0ac09b542cc1f778497449e9b9855"
    },
    {
        "answer_id": 3479878617,
        "content": " 先说结论：以旧换新是个趋势，但是线上的依旧换新还需要在消费者利益和商家利益之间找到平衡点。为什么说是趋势呢？现代科技发现实在是太迅速了，新产品更新换代的速度着实快了很多，尤其是近两年，随着AI的兴起，各家生产企业都在着力研发人工智能和传统机械的协作，智能产品层出不穷，势必会引起传统产品的更新迭代。谁不喜欢尝鲜呢？但是会受制于两点：第一当然是消费力了，我相信大多数人不可能一年换一次手机吧，但是一年的时间对于手机厂商来说，系列产品基本已经更新了两代了。第二，旧产品怎么办？俗话说，旧的不去新的不来，怎么让旧产品去呢？对于二手产品的交易这几年一直是很多平台和厂商致力推动的一个方向。所以，以旧换新只是二手产品交易方式的一种！以我之前参加的线下电动车以旧换新活动为例。每年春节后，很多电动车厂商都会举办很多这样的活动，到店里先看车，看中之后可以和商家议价，确定价格之后，可以把之前不用的电动车抵扣一部分价格，并且抵出来的价格比卖二手的价格高多了，所以线下参与的人很多。还有意尔康的鞋也有回收旧鞋的活动，一双鞋可以换一张100元的现金券，买新鞋的时候可以抵现金使用。大家都知道，鞋穿旧了那就是废品，没人要的，卖二手很难，扔了吧，可惜，这样能换成100元的券，就感觉超值，参与的人就很多。但是线上，这个平衡就很难说了。很多东西是没有价值或者价值很低下的，平台只能以补贴的方式鼓励和吸引消费者去参与，这样就会有很多羊毛党薅平台的羊毛，这样补贴肯定会越来越低，平台亏损也很大，这样肯定长久不了。但是如果按照实际产品的价值去评估，价格就又低的可怜，消费者参与的兴致肯定不会高，所以这个平衡点很难找。比如我之前实际测试过手机的换新服务。用我去年春节买的IQOO NEO7为例，预估费用之后861，这还只是预估，把所有的选项都填完，几乎全新，无磕碰，无剐蹭，手机维修，电池容量还有90%等这些数据，价格又往下掉了几十，结合以上答主的回答，等实际退换监测，还会以各种理由降低回收费用，这就很不划算了。在闲鱼上搜索同款机型，平均售出价在1100左右，这个价格包括低配版和高配版，参考别人的卖价，价格还能高出个一两百，这差距瞬间就出来了。再对比一下一部在家吃灰的X9。官方给出的预估价只有40元，这谁还有心思以旧换新呢，还不够麻烦呢。闲鱼的价格竟然能高出来两三倍，这样一对比，挂咸鱼更有吸引力，只是啥时间卖出去就不确定了。所以，对于平台来讲，产品系列门类太多太复杂，想找到其中的平衡点，还需要很长的路要走。像前排很多答主说的，卖废品都没人要的家电，还能补贴个几百元钱，那实在是太香了，但是能持续多久呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:44:19",
        "question_id": 653253386,
        "user_id": "9a9d19e01275057f6a361583643feb71"
    },
    {
        "answer_id": 3471744336,
        "content": "用过狗东的【以旧换新】服务，给家里买家电的时候，都会直接选择【以旧换新】服务。这一方面，可以省钱。我记得可以优惠个大几十到一两百块，之前我给家里买冰箱、洗衣机、油烟机的时候，都选了【以旧换新】。在狗东上随便选一款海尔冰箱，然后下单的时候选择以旧换新，送新品时同时回收旧品，然后你会发现，虽然旧品抵扣的不多，但是优惠补贴还不少。相当于立省500多的优惠，所以如果旧家电没有别的用处，还是推荐选择以旧换新服务。另一方面，可以节省空间和时间。家电占地方实在太大，旧家电留着也只能放地下室，报废了只能卖废品，且卖不了几个钱。所以，在购买时，直接选择以旧换新的方式处理掉，就是最直接的方式，也是最经济实惠、绿色环保的方式。此外，还有助于低碳节能环保最近国家也在推行家电“以旧换新”的政策，在政策实施期间，以旧换新，其实可以获得更大的优惠力度。总体来说，“以旧换新”还是一项非常好的政策，除了可以帮大家省钱，以及省事处理旧家电的话，也有助于发展绿色经济/低碳经济。家电回收后，其中一些部件和原材料，是可以再利用的。比如冰箱、空调中的换热器，其中有的是铜做的，就很适合回收再利用。而回收再利用后，整个家电使用环节的碳排放，以及污染都会降低，有助于社会层面的节能减排。当然除了家电的以旧换新，很多电子产品也都可以以旧换新，比如手机，平板等，都是可以的。大家在买新品时，可以自己算一下“以旧换新”值不值，如果这样更划算的话，那何乐而不为呢？",
        "voteup_count": 18,
        "updated_time": "2024-04-19 18:05:08",
        "question_id": 653253386,
        "user_id": "a0fb50809009d32e706c8825920f6063"
    },
    {
        "answer_id": 3476391605,
        "content": "用过京东的以旧换新，确实很方便，也挺划算的。因为有几套房子在出租，对于出租房的电器，我一向都是本着尽量节省的情况下购买够用的大品牌就可以了，没必要买太贵的，也没必要买功能过于复杂的，不然在出租的过程中会很麻烦。之前有套房子的洗衣机坏掉了，不到千元的波轮全自动，用了大概七八年，坏掉了自然也就没有维修的想法，直接在京东下单一台新的即可。在下单的时候选择以旧换新。原本899元的洗衣机，以旧换新可以减掉100元。在下单的时候直接选择以旧换新，之后会有工作人员电话联系，约定好上门取旧机器的时间，然后直接把旧机器给拉走了，说实话，我也不知道一台坏掉的波轮洗衣机如果卖给收二手的人到底能卖多少钱，但是京东的以旧换新直接抵扣100，还有人上门拉走，我觉得很省事，甚至我还怀疑自己叫二手回收人员来拉，还不一定能够卖到100元。前两天另外一套房子的油烟机也坏掉了，之前是一台华帝的油烟机，同样是用了近十年，没有维修价值，买一台新的也就900多元，选择以旧换新，可以抵扣30元。电商的以旧换新，对于我们消费者来说，我觉得最大的好处就是一方面能抵扣一部分购买新机的价格，另一方面则是解决了处理旧机的麻烦，虽然旧电器确实自己处理也能卖一部分钱，但是还需要另外去约回收家电的人，有时候确实挺浪费时间的，而电商的以旧换新则降低了我们的选择成本。通过以旧换新，旧产品可以得到有效的回收和处理，从而实现资源的循环利用，这有助于减少资源浪费，降低环境污染，符合可持续发展的战略要求。而且更换旧有、低效的产品，使用新技术、高性能的产品，这有助于提升我们的生活质量和幸福感。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 00:28:25",
        "question_id": 653253386,
        "user_id": "9b196f6049fd394b4bab5304ef32e26d"
    },
    {
        "answer_id": 3477819052,
        "content": "商家的“以旧换新”，主要用过两个，一个是X东的“线上回收”，一个是苹果官方的trade in计划。一、X东的“线上回收”。我换手机比较多，以前二手机基本都是在X东的线上回收。每次要换新机时，把旧手机通过回收渠道交回去，获得以旧换新的价格和一些某东的补贴。一直到去年5月，回收mate30 porsche design的时候，发生了非常不愉快的事情。虽然每次他们的“官方（合作）回收”，都会在回收后“找点小毛病”、提些小问题、扣点钱（在报价基础上扣一些钱，基本拿不到报价的价格），但都不太多，也就“算了”，没去计较。但这次不同。这款机的二手机价格其实很高，特别是华为的官翻价格保值率非常高，因为华为当时没有5G新机了，市面上支持5G的几款“经典机型”价格就很高。但这次，某东这个“官方（合作）回收”，本来给我报了3450的价格；收到手机后，又给我“找了很多问题”，把价格压到极低。对于一部从无私修的mate 30 porsche design，给我报了17XX的价格，我是不能接受的。我就要求退回，不“回收”了。他们又打电话过来，说，可以再加一些钱。最终我“懒得麻烦”，同意了继续交易；最终以2405成交。但这些事也说明，他们的“找毛病”，是故意的，是没有标准的；价格是“可以商量的”。虽然我同意继续了这次交易，但也无意再与他们再“玩下去”。（也许这是个例，但却是我个人遇到的“实例”；仅供参考。）二、苹果官方的Trade in计划去年在把iphone 12 pro max换成15 pro max的时候，走了苹果官方的trade in。没想到，体验却是“意外的好”。主要体现在三个方面上：第一，报价很高。比市场上的“二手回收”价格高，也比小黄鱼的二手交易价格高。第二，不找麻烦。只要你的手机能正常开机，有无划痕、磕碰，都不会扣钱.我连做了两个回收（还有一台macbook12寸笔记本），都是按“报价”最终拿到钱。几位朋友经我推荐走了trade in，也都是按报价拿到了钱；没有“找毛病”、“扣钱”的事情发生。第三，可以“先新后旧”。先把新机给你，14天内你交回旧机就行。（回收的快递要求很严格，旧机的回收是指定顺丰，还要求顺丰必须当着客户的面包装完毕、并过程拍照。）去年新机上市后的“14天”赶上了国庆假期，又晚了几天交回，也没有问题，依然按原报价付钱。这样很方便导资料，以及观察新机是否有问题。这就是我的“以旧换新”经验；供大家参考。——————————————————————欢迎到我的主页、再点一下“关注”，里面有很多通讯、网络方面的内容。       专栏：萌大叔说网络 萌大叔说通信 萌大叔说数码我是如何在家实现1800M网速的 | 家庭宽带组网方案该如何选择（有线mesh、无线mesh还是AC+AP）？选路由器到底选些什么？看这一篇就够了。（怎样才能选到适合自己的，不用交“智商税”？）关于移动通信（3G、4G和5G）你需要知道的基本知识 | 可以自己更换光猫嘛？给thinkpad x1 carbon增加LTE模块并更换wifi无线网卡 保姆级教程  | 微信打电话和直接打电话有什么区别？",
        "voteup_count": 6,
        "updated_time": "2024-04-25 09:29:24",
        "question_id": 653253386,
        "user_id": "b8b280fc79b028427ed5c4d39f0bbb71"
    },
    {
        "answer_id": 3471772120,
        "content": "目前我唯一尝试过以旧换新的经历就是换手机时，将我之前使用的小米Note 3 6G+64G版本通过京东拍拍回收进行了置换。当时预估的价格大约是300元左右，但实际经过检测后的回收价格是196元。考虑到我的小米Note 3使用起来已经相当卡顿，我便没有花太多时间去深究，直接接受了这个回收价格。今年618又该换手机了，这次打算把我的K20Pro 尊享版酷黑机甲也出掉，然后同样去拍拍回收出掉，好家伙，二手产品有瑕疵，19年产品用了几年屏幕有轻微发黄也是正常，预估回收价直接干到了340，加领卷40，估计回收检测后还得少个几十元。然后我看了闲鱼上的价格，发现二手贩子转卖较新的价格在700~850元之间，而成色一般的也能卖到650元。于是，我果断决定在闲鱼上出售，标价600元，结果引来了一大堆人询问。所以，数码产品以旧换新大概率会亏，尤其是那些之前购买时价格较高的产品。虽然有一些家电，如空调、洗衣机和电视机等，通过以旧换新的方式可能仍然具有一定的划算性，但是回收价格通常较低。如果你的家电仍然能够正常使用，并且有足够的空间摆放，那么进行以旧换新可能并不是非常必要。然而，如果你的家电已经损坏，以旧换新则能够为你提供搬走旧家电的服务，主打省心。另外，有些产品在进行以旧换新时会有额外的补贴。例如，在京东上的家电家居以旧换新界面上，选择以旧换新服务可以享受到100~500元的额外补贴优惠。虽然以旧换新的相关政策早在2009年就出台，但这一政策的实施进展一直较为缓慢，消费者对此的响应度也并不高。这主要是由于政策优惠力度不足，以及消费者对旧物品的价值评估存在疑虑。许多消费者认为，他们手中的旧物品并不能得到合理的估价，因此并不愿意参与以旧换新的活动。希望今年加大力度！！！",
        "voteup_count": 9,
        "updated_time": "2024-04-19 18:35:10",
        "question_id": 653253386,
        "user_id": "6a658be08a9c597e7eef68e355742f65"
    },
    {
        "answer_id": 3473435143,
        "content": "家电以旧换新差异极大，大部分时候其实没有多少优惠。说实话，我自己选择以旧换新，更多时候是为了处理“垃圾”。真的是这样，你说一个大冰箱，用了好多年，送给别人也不见得就有人要，但是以旧换新却可以上门取走。关键是，一般还是能换点银子的。上一次以旧换新的是一个创维的冰箱换新成容声的新款冰箱，以旧换新的抵扣金额是多少呢？70块钱。是的，以前1000元左右买的冰箱，确实只折旧了70块钱。我最开始是真的想留着拆开研究研究的，后来因为太忙就直接折旧抵扣了。当然，家电以旧换新讲究品类，也讲究时机。据我的经验来看，家电抵扣金额比较大的一类是电视。这玩意往往也不讲究旧款的品牌，尺寸，款式，一般都能给不错的抵扣价。比如我上次换电视的时候，家里那个很旧的电视就抵扣了三四百元，远超我的预期。不过这往往也和换新的时机有关，说的简单点，那就是最好赶上电视厂商降价促销的时机，这个时候不仅有电商的立减活动，当你选择以旧换新的时候，旧款的折扣也要比平时高不少。甚至吧？我自己在常规时间段里面尝试一样的电视以旧换新，能够抵扣的金额还不如前面说的那个70块钱的冰箱呢！不过说实话，以旧换新终究是一个补充手段，而不是决定换新的核心要素。我看很多人都不爱看电视了，本质原因其实都是因为家里的电视素质实在是太烂了。我指的看电视不是单纯看各种电视台的节目，实际上指的是利用65英寸甚至更大电视获得良好观影体验的看视频方式。稍微细想一下也就不难搞明白，如今手机的屏幕素质，平板的屏幕素质，电脑的屏幕素质，其实都已经相当给力了。反倒是很多人家里的电视，真的是差了点意思啊！如今无论是mini-LED电视还是OLED电视，素质都要远高于传统的电视，不妨考虑换掉家里那种看着难受，弃之可惜的老款电视吧！2024年电视选择攻略， mini-LED、OLED以及QD-OLED电视到底有什么区别？",
        "voteup_count": 2,
        "updated_time": "2024-04-21 12:53:10",
        "question_id": 653253386,
        "user_id": "09530ca00210cd80ba8d7453ca5b974b"
    },
    {
        "answer_id": 3476813043,
        "content": "一打开页面，上面就会显示我当前的手机平均回收价是4005元，心里还是有点小激动的，试想一下如果按照这个价格来算，换这台华为Mate30我不仅不花钱，还能够反赚苏宁1117元的换机补贴？但说实话，以旧换新这件事我还是比较犹豫。我也有过在其他平台的回收置换手机的体验，说实话不是很好。大多数平台都是要直接邮寄过去，检测一来一回加上报价确认的时间最少也要四五天，这段时间我基本上就没有手机用，新手机也得等对方打了钱，我才能购买，再加上物流快递时间，前后几乎要7天我才能完成一个旧手机换新手机的过程，这样的体验相信大家用过一次就会心有余悸，等待的过程太熬人了！旧机置换新机的过程非常快速以及透明，不管是上门还是到门店，进行回收的师傅都会在确认回收之后，当面进行新手机的免费数据转移以及旧手机的数据隐私清除工作，一切都确认完成之后就会把新机交到用户手上！￼如今双十一电商大战着实激烈，其实除了价格实惠之外，更应该注重的是大家在消费过程中的体验。苏宁这次一站式置换服务让我得到优惠补贴的同时，体验到了快速的置换新机服务，真的爱了！但目前上门模式只有北京、上海、南京、成都、重庆这几个城市开通了，我所在的深圳目前支持的是另一种方式——门店一站式置换服务，也挺方便的。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:45:03",
        "question_id": 653253386,
        "user_id": "4c120bac894b880e7d55bf5936ec6bcd"
    },
    {
        "answer_id": 3476525993,
        "content": "618电商大战已宣告结束，作为年中消费盛事，今年的618战况格外激烈，各大平台、品牌均是奇招频出，创新不断。苏宁在今年为了吸引年轻人，回馈消费者，更是宠粉宠出了新境界。为了帮助大家更实惠的换手机和家电，苏宁上线升级版“以旧换新”，而在苏宁换新是实打实的省钱，根据苏宁统计，活动期间共有18万人参与以旧换新，平均为消费者省下500元以上。夏日炎炎大家都想减肥，苏宁上线减脂类燕麦产品，让你吃得健康又营养，数据显示，618期间苏宁卖出了10万件的减脂类燕麦；想要营养绿色美味健康的农产品，苏宁有优质农产品，还新签80家原产地工厂，保障品质的同时价格还会更低。同时，苏宁易购的超级买手，也是实实在在反哺消费者的活动，其受欢迎程度持续高涨，成为许多人购物的首选方式。最后，苏宁脱口秀毕业会则巧妙抓住了毕业季的档口，通过全新的“吐槽”方式，直击年轻人即将迈入社会的焦虑情绪，帮助年轻人解压。脱口秀大咖李诞、杨笠、杨蒙恩，歌手蛋壳、萧敬腾，演员张萌，以及彩虹合唱团，这样的嘉宾阵容不可谓不豪华，同时这样的组合，也多了趣味性。据悉，毕业会上线期间，苏宁就多次冲上热搜，创造了多个现象级的“热门梗”。可以说，从省心省力购物，到轻松娱乐购物，再到彻底玩嗨，苏宁给年轻消费者们安排得明明白白，这样的宠粉谁不爱呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 08:15:09",
        "question_id": 653253386,
        "user_id": "5722efd1fc38bb676421f812f16baf3f"
    },
    {
        "answer_id": 3479842970,
        "content": "用过咸鱼和京东的。如果苹果官网的「年年焕新」也算是电商平台的「以旧换新」的话，那就还有苹果官方的「年年焕新」。从目前来看，真正的「以旧换新」是苹果官方的「年年焕新」。电商平台的「以旧换新」服务相对而言流程上是不连贯的，如果保护得当肯定是要比苹果官方的「年年焕新」更实惠的。先说流程的差异。苹果官方的「年年焕新」服务是苹果自己的直营服务，和苹果官网的「以旧换新」有区别。苹果官方的「年年焕新」服务：在购买iPhone的同时会默认购买AC+，在第三个月到第十五个月这个时间段里面，购买新iPhone的时候可以直接抵扣上一部iPhone购买价的一半，剩下的AC+的费用会通过原有支付渠道退回。电商平台的「以旧换新」以及苹果官网的「以旧换新」：都是先估价，然后购买新手机，再然后第三方回收商上门收货，或者自己邮寄到第三方回收商的仓库，或者自己带到门店，确定最终价格返还到提供的收款账户中。「年年焕新」服务的优势是，抵扣价格以及抵扣方式是透明的，只要不是损坏屏幕或者玻璃后盖，都不影响五折抵扣，AC+也正常返还。劣势是，5折的价格要比市场同期价格更低。电商平台的「以旧换新」以及苹果官网的「以旧换新」的优势是，提供的抵扣价格要比官方直营渠道更高。劣势是，最终评估方式不透明，有可能出现到手刀的情况，甚至更过分的是如果拒绝估价，返还后可能出现更换零部件的情况。所以选择这种焕新方式，一定是要自己送上门或者第三方上门评估。至于说福利方面，那就是确实电商平台会给一定的补贴，要比官方直营渠道的价格更好。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:02:35",
        "question_id": 653253386,
        "user_id": "08e657810d3b53d725f3ba765dd97022"
    },
    {
        "answer_id": 3475840264,
        "content": "刚刚就体验了一把「以旧换新」服务，实打实的福利还是有的！这要对比以往经历~得亲自上门送去还最多换个盆。所以在电商平台日益发展的今天，“以旧换新”服务逐渐走进了人们的生活。“以旧换新”为消费者提供了一种极其方便的旧物处理方式。以往，人们可能会为如何处理旧物品而感到困扰，要么闲置积灰，要么花费时间和精力去寻找合适的处理途径。而通过这一服务，消费者可以轻松地将旧物品交出去，可以说足不出户就把事给办了。经济上的优惠是“以旧换新”的一大亮点。很多时候，平台会给予一定的补贴或折扣，这直接降低了购买新产品的成本。对于那些想要更新设备但又担心费用过高的消费者来说，无疑是一种极具吸引力的选择。该服务简化了整个购物流程。消费者无需分别进行旧物的处理和新物的购买，而是可以在一个平台上完成全部操作，大大节省了时间和精力。从环保角度来看，“以旧换新”还有着重要的意义。它减少了旧物品的随意丢弃，促进了资源的回收和再利用，对环境保护作出了积极的贡献。另外一些平台还会提供额外的服务，如上门取件、数据清理等，进一步提升了用户的体验。在享受这些福利的同时，也需要注意以下几点：选择信誉良好的平台，确保交易的安全性和公正性。仔细了解相关规则和政策，避免出现不必要的纠纷。注意保护个人隐私，在交易过程中注意数据的安全。总的来说，电商平台的“以旧换新”服务为消费者带来了诸多实惠和便利，尤其是对于一些想要更新换代家里的大件家电产品、老款手机的用户来说，值得关注。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 15:04:02",
        "question_id": 653253386,
        "user_id": "bea0c95ce76530b410280753369de6d1"
    },
    {
        "answer_id": 3479736760,
        "content": "目前主流电商平台都开启了以旧换新服务，比如京东、天猫这类头部电商平台，同时通过各种大额补贴来推动换新消费，但并非是所有品牌的所有家电产品、数码产品都支持以旧换新，支持以旧换新的产品一般都会在醒目位置标示出来。据我所知，声势浩大的以旧换新是因为发改委有相关政策的推出，也就是《关于组织开展第二批家电生产企业回收目标责任制行动有关工作的通知》，但不管怎样，只要是利好用户的就是好事儿，希望某些人不要再回收方面搞小动作来恶意压价。我目前只用过京东平台和天猫平台的以旧换新服务，虽然这两家都是通过“互联网+回收”模式来推进线上提交与线下回收的有机结合模式，但我目前一直在用的京东平台，原因一是我主要回收的是数码产品和家电产品，算上各种补贴后的价格要比天猫高一些，不说高出一二百，但凡差出来个五六十，我都会选择京东，还有一点就是京东线上股价跟实际成交价格不会差太多。二是我认可京东在数码家电产品回收能力和规范化水平方面的能力，最主要一点是免费送货上门、同时免费取旧，即使有收费也是明码收费，没有什么补贴复杂套路多的问题，很好的解决了后顾之忧，也免去了等待时间长、沟通成本高的问题。所以我认为京东在以旧换新方面实打实的福利就是送货快、补贴活动不复杂无套路、价格立减、免费上门取旧换新，这些对于消费者来说是最为关注也是感受最深的几点。最后想要提醒想要“以旧换新”的用户，务必仔细阅读电商平台的相关规则，遇到没有提及或是模棱两可的部分，一定要仔细询问客服并截图或录音保留相关资料，切记免费项目一定会是明显列出来详细信息，没有提及免费的项目务必留意。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 22:47:28",
        "question_id": 653253386,
        "user_id": "b5c71504ea9447d44d7dd690c1a7fb2d"
    },
    {
        "answer_id": 3479758101,
        "content": "去年就用个京东的以旧换新服务，我只能说太香了，特别是数码、家电家居等几个品类的优惠力度，真的还是蛮大的，特别是电器频道改版了之后，可以说是把服务做到了极致，打消了消费者是否买亏了的担忧。点进“以旧换新”页面，看到选择以旧换新下单新电器时，京东能一站式上门送新取旧，免费上门质检，而且支持全品类高价回收，至高领到1100元补贴，还极速到账，最多可以赚到600元，省钱也省心。我感觉还是有一些实打实的福利的，比如我之前想换新的手机，在京东自营店，我发现不仅iPhone 15有优惠，连Apple Watch、Mac等产品也都有不同程度的以旧换新补贴。比如，Mac最高可以得到500元的补贴，Apple Watch则是400元。这对于我这种喜欢Apple全家桶的用户来说，简直是个大福音。操作过程也简单，我只需要选择想要购买的新机型，然后根据系统提示填写旧机信息，上传几张旧手机的照片进行估价。很快，系统就给出了我的旧iPhone X的回收价格，加上200元的以旧换新补贴，我只需补差价即可。京东还提供了上门回收旧机的服务，专业的工程师上门服务，不仅回收了我的旧机，还帮我设置好了新机，确保所有数据顺利迁移。此外，京东还有许多额外的福利，比如购买特定的iPad、Mac和Apple Watch都能享受到额外的优惠。同时，不只是京东有以旧换新的服务，像苏宁易购也可以提供免费上门、免费拆卸、免费搬运服务，除特殊场景外，家电拆卸、搬运上楼均不额外收费。京东五星电器也可以通过旧机免上门费、免拆机费、免清运费，不限品类、不限品牌、不限年限、不限品相，支持跨品类焕新和“一站式送新拖旧”服务让我们家电换新更容易。总的来说，现在电商平台的换新服务还都是蛮好的，补贴也很多，一些相对应的服务做得也很好，还没有尝试过换新服务的朋友都可以试试，真的很香。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 20:17:47",
        "question_id": 653253386,
        "user_id": "b557786f645a1f90bd281c662d15cfc2"
    },
    {
        "answer_id": 3478710309,
        "content": "这我还真用过，去年家里的那台洗衣机”带病“工作了大半年后，甩干功能彻底不行了，本着勤俭节约的良好习惯，想说修一修继续用，结果师傅一上门看完直接宣布要300大洋才给修好，又是换这个配件又是换那个配件的，听的我也是一头雾水。后来咬咬牙还是决定抛弃这台伴随了我们家将近十年的老伙计，购买一台新的洗衣机。最终依然是选择了海尔的洗衣机，不过这次是海尔双动能洗衣机。而在购买它的时候，我也毫不犹豫的将以旧换新给选择上来，毕竟要买新的洗衣机了，旧的洗衣机肯定是要处理掉，如果是叫人上门回收估计也回收不了多少钱，而且现如今如果要让师傅把废旧东大件搬下去，按照人力成本，估计还得倒贴师傅钱。于是平台上的依旧换新功能自然而然就成了我这次购买洗衣机的必选项。所以在我看来，依旧换新确实是实打实的福利项目，不仅仅可以帮助用户处理掉不需要的大型家电，还可以抵扣部分金额。并且随着各个平台的完善，回收与送货也更加便捷方便，不仅仅是大型家电，小型的数码产品也都有了以旧换新服务，这种模式相比自己去找第三方回收或者收购更加方便，并且价格更加透明规范，让人省心。最后也说说这台洗衣机，用了半年多的时间，这台洗衣机用了半年多的时间，和之前的洗衣机相比起来，确实不是一个时代的产品，尤其是双动力在洗衣过程中确实可以有效降低衣服打结的情况，并且清洗与甩干过程基本没有多余噪音。唯一不足的可能就是这个操控按钮，采用了了触屏设计，不过在湿手状态下不好操作，同时没有采用发光面板（宣传的时候说是炫彩触控屏实际上就是彩色图标加上边缘一个指示灯）导致暗光环境操作效率很低。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 22:50:13",
        "question_id": 653253386,
        "user_id": "5b38071e57c241f09c2489fbd348c875"
    },
    {
        "answer_id": 3474688266,
        "content": "没有用过，但是我之前了解过。电商平台的「以旧换新」确实还不错，有些平台还是有一些优惠措施的。我这里就以主流的京东、天猫、拼多多这几个平台为例分别说一下吧。京东京东平台如果买家电的话是能以旧换新的，但是旧机也只能选择大家电，比如空调、洗衣机、冰箱、平板电视这些。京东家电以旧换新的界面而且以旧换新的时候，会有一些优惠补贴，我试了一下会补贴100元，买新机的时候只需要补差价就行了。如果你家里有那种特别旧的家电，以旧换新还是比较划算的。京东平台除了大家电之外，手机这类数码电子产品也是可以以旧换新的。如果拿我自己用的iPhone 14 Pro Max来以旧换新的话，可以抵5200元，买新机的时候除了这5200之外还有额外的优惠补贴460元，还是比较给力的。天猫天猫里面也有以旧换新，但是旧品并没有那么多限制，无论是手机、大家电、生活电器、运动户外这些品类都可以。但是以旧换新的时候貌似并没有什么优惠补贴，价格比较一般。拼多多拼多多上也有以旧换新的活动，旧品也没有什么限制，无论是大家电、平板、笔记本、摄影摄像、游戏设备、电脑配件等等都可以。比如我还是用iPhone 14 Pro Max，补贴之后的回收价是5340元（其中有500元的补贴）买新机的话是先全额支付，然后回收之后再得5340回收费用。如果你的微信信用分高的话，貌似可以先用后付。总结从上面也可以看出几家主流的电商平台在「以旧换新」的方式和活动力度上也各不一样。整体来说，我觉得以旧换新这个服务不错，平台上实打实的福利还是挺多的。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 15:47:32",
        "question_id": 653253386,
        "user_id": "adaef1b1bac864326d8da3b3ff4cdbb9"
    },
    {
        "answer_id": 3474232764,
        "content": "以旧换新的经历不多。但每次都是感觉到实打实的方便。太多的福利也没啥，商家也不是傻子，不可能让你一个旧空调卖出高出同类二手家电的回收价，否则光是二手家电的贩子大量倾销就能把平台给整垮了。对于普通的消费者而言，主要就是主打一个方便。为什么呢？第一，因为对于消费者来说，在家电换新的过程中，旧家电确实不太好处理。放在家里碍眼又占地方，挂在海鲜市场上同类价格都被压的很低，感觉那价格和收废铁差不多。真的等有个私信有意向的买家，还得看是不是本地的，对于外地买家来说还要考虑运费的问题，毕竟对于家电来说，邮寄费用太高，而且在运输过程中还容易出一些意外。同城自提的话，大件家电也是不好从楼上往下运。前两天卖个二手热水器，我们家房子十楼带电梯的，热水器内胆里满满的水垢，我和师傅两个人，光是给它从屋里挪到车上，干完之后俩人一身汗。这还是带电梯的楼房，那要是不带电梯的高楼层呢？买家不愿意来搬，卖家也不愿意给搬家去，都觉得为了这点钱没必要。所以家电就这么僵在家里，直到有一天实在受不了，找个了回收二手家电，收旧冰箱洗衣机旧电脑的大爷，给拉走了。真白菜价。可是没招啊。有谁会为了那一百二百的累死累活的呢？但是现在以旧换新的服务就很贴心，你只需要在购买新品的时候点一下手机上的以旧换新服务，然后点上什么产品。就会有一个预估价格，钱款直接从你购买的新品价格中抵消了。然后会有专人上门回收。价格嘛，说实话给的大差不差，不会很赚，但是也不会让你觉得亏。最主要的，其实就是俩字：方便。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 09:27:21",
        "question_id": 653253386,
        "user_id": "9309c93081050fc13f267326bdb4051c"
    },
    {
        "answer_id": 3472659843,
        "content": "我从前几年就开始在用电商的以旧换新服务了哇！对于自己或者家里用不上的东西，回收掉不仅可以薅一波羊毛，也可以减少家里空间的占用呢！而我最早用以旧换新的时候就是在给家里换新的家电，当时还在愁旧家电要怎么处理，没想到意外中关注到了电商以旧换新服务，也算是误打误撞赶上了个好时机，一台在我看来没什么价值的产品，加上以旧换新补贴竟然也有几百元了，瞬间省了一笔。目前京东支持回收的产品种类有不少，主要包括空调、冰箱、洗衣机、电视、热水器、油烟机、灶具、洗碗机、小家电等。还有平板、手机、电脑、相机等数码产品。而回收的方式也比较简单，根据不同的产品类型，有不同的处理方式。主要分为以下三类：先回收，后送新（2次上门）模式：即先完成旧日机回收，后配送新机。一般是家电类的。先送新，后回收（2次上门）模式：即先配送新机，后回收旧机。这类则主要是针对手机电脑等数码产品。送新品，同时收旧品（1次上门）模式：即配送新机同时完成旧机回收。比如扫地机器人、家用洗地机啊、微波炉等。对于不同品类的产品，尤其是家电类的，回收的价值基本也就在10～300元之间，比如空调挂机250元、空调柜机450元、洗衣机50元、冰箱60元、电视35元、空气能热水器80元、壁挂炉20元、洗碗机10元，而像电饭煲、电热水壶这类小家电则是无残值，平台代为处置。目前我在给家里或者父母那边换家电的时候，一般就会把旧的、不用的家电选择回收掉。不过，现在来看的话，其实可薅的羊毛也不多，主要是补贴没那么夸张。但对于自己确实用不上、自己也没有更好的处理方式的产品，确实可以考虑折旧哇！",
        "voteup_count": 2,
        "updated_time": "2024-04-20 16:42:38",
        "question_id": 653253386,
        "user_id": "385f5691e5fe7b92fcb35329ec796172"
    },
    {
        "answer_id": 3478606154,
        "content": "这个月刚刚用过，家里之前负责内衣类的洗衣机这段时间出霉了，用了桶自洁，也没有什么大用，基于安全的考虑，干脆换个新的。JD上就定了一个，倒是有家电【以旧换新】，旧洗衣机4公斤以上的补50元。我问了下负责送货回收的小哥，他们说这个换新，给JD的费用在90元，他们自己再去找渠道处理。不过给JD交90他们也愿意收，平均成本肯定也是能cover的。对于普通消费者来说，50元对比几千的家电，基本上就是杯水车薪，还不如618，双11的时候弄个满减券来得方便。但这个和你选择的新品挂钩，一些比较好的新品，会再单独有一个新品补贴，大概在300+左右，但是想要补贴多，就要多花钱，看你在成本和功能上是愿意怎么平衡了。现在以旧换新在我看来比较方便的是有人上门帮你回收，多少补点钱，省得你自己折腾而已。像我之前通过某回收软件处理的一张床，你还得给人家交50-100元不等的搬运费，才会上门帮你处理掉。目前来看，如果家电出现一些小问题，在厂商质保内的还是以维修作为处理方式，出保修的，也可以让厂商开一个费用单，评估下。家里另外一台10公斤的烘洗机是17年左右买的，去年年中的时候滚筒漏水，请厂商来检测，需要换一个桶身，一个轴承，总费用在600元左右，如果要买功能近似的新机，差不多要花4000+，所以考虑了一下，还是决定修了。目前一切正常和之前没有什么两样。其实之前的白色家电，品质都是不错的，家里伊莱克斯的冰箱，我记得是12年左右9K+买的，目前依然功能完好，三菱电机的空调，也是17年6K左右买的，使用强度也不低，目前都运行完善。这几年家电其实在功能性上没有什么革命性质的突破，全AI智能家居目前还是概念大于实际意义，再高级的洗衣机也得我自己去收，自己去放，再好的冰箱也不如我直接叫配送到家来得菜新鲜。如果说还有啥想换的，可能就想弄个游戏智慧屏电视，等PS5 pro出了后弄一个。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:51:14",
        "question_id": 653253386,
        "user_id": "cf972dc46f869189f5a74367d9708a7e"
    },
    {
        "answer_id": 3471891317,
        "content": "每个平台或多或少都会有以旧换新的服务，去年买了100寸电视，双十二有以旧换新服务，价格比双十一还要划算。原价12399元，以旧换新后10521元，而且还有评价返200元的京东E卡，只不过现在的价格更低，数码家电类，果然还是等等党的胜利。。。现在只需9999元，因为我又家电卡可以减50元，不得不感叹今年大尺寸电视真便宜，可能是因为前段时间红米98寸电视降价的原因，毕竟98寸电视只需要8988元。。。在一些大型促销日，比如：618、双十一、双十二、年货节等，家电类或多或少都有以旧换新的服务，简单来说就是给你优惠，只是藏得比较深而已，对于经常网购的朋友，这点肯定都知道，但是对于小白那就另说了。双十一时候业主群有一个小姐姐买了雷鸟100MAX，价格是12399元，原价买的你敢信，实在淘宝旗舰店买的，我看到后让她去京东买，当时的价格是11699元，当时我用不到所以没有买。事实证明我等了一个月等对了，双十一的依旧换新，直接打了85折，为那个小姐姐默哀一分钟。。说一下这三个月的使用感受吧。雷鸟100MAX的整体体验还是不错的，270控光分区，1200nit峰值亮度，看一些支持杜比视界的片源体验很不错，而且还自带有低音炮，看片很震撼，只是常规追剧重低音略重，需要自己调节一下，还有就是电视的色彩都是艳丽的，杜比视界格式还好，普通的确实有一点过饱和，需要自己调节一下。灵动桌面确实好用，可以自定义，也没有开机广告。这段时间也把电脑搬到客厅试了一下游戏，体验很舒服，尤其是拿着手柄，躺倒沙发上玩，真的享受，虽然投影仪也可以达到这么大画面，但是白天是投影仪的重灾区，电视则不受影响。大家在买大件的时候，可以着重看一下详情页，有没有以旧换新的服务哈。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 21:04:28",
        "question_id": 653253386,
        "user_id": "c18f1359a4725d9c2cb7aedea73a21a0"
    },
    {
        "answer_id": 3479842074,
        "content": "电商平台的以旧换新的话，体验过京东这边的，就是拿一个旧家电抵价，能抵几十块，我拿了一个坏掉卷发棒低价的，想起之前扔掉的旧风扇，旧电饭锅，好多旧家电都扔垃圾回收站了，现在想想好亏，早知道全部拿来以旧换新了，今年想要以旧换新发现折扣没以前大了，抵扣价格不多。现在电商平台以旧换新的一些优缺点：优点来说帮助大家电处理： 以旧换新可以帮助消费者方便地处理旧家电，尤其是住在高层或没有电梯的老旧小区，旧家电搬运困难。价格优惠： 许多电商平台提供“优惠补贴”和“旧品抵扣金额”双重优惠，消费者可以享受实惠的价格购买新家电。跨品类以旧换新： 一些平台支持跨品类以旧换新，例如可以用个护产品抵扣除螨仪的费用。缺点的话抵扣价格单一： 平台的旧品评估系统较为简单，可能无法充分考虑旧家电的实际情况，导致抵扣价格偏低。一些薅羊毛行为： 一些消费者利用平台漏洞或跨品类换新规则，以低于实际价值的旧产品换取高额补贴，影响其他消费者权益。个人小建议：完善评估系统： 平台应进一步完善旧品评估系统，综合考虑旧家电的品牌、型号、品相等因素，提供更加合理的抵扣价格。加强规则监管： 平台应加强对薅羊毛行为的监管，杜绝规则漏洞，维护消费者权益。旧家电较新、较好： 建议使用闲鱼等二手平台出售，可能获得更高的价格。注重便捷性： 选择电商平台以旧换新，省去了搬运、估价等麻烦。多关注品牌线下政策： 部分品牌线下门店也提供以旧换新服务，抵扣价格可能更优惠。总体而言，电商以旧换新是一项利民政策，但仍存在一些需要改进的地方。希望电商平台能够不断完善相关规则，为消费者提供更加优质方便的服务。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:01:23",
        "question_id": 653253386,
        "user_id": "69b5ad854dc6c334d811e0b7eb466146"
    },
    {
        "answer_id": 3479788656,
        "content": "去年更换空调时候用过「以旧换新」服务，福利那是实打实的有。首先旧空调被免费搬走，省去自己扛下去找人回收的麻烦。其次是新空调免安装费，包括内机和外机。最后当然少不了是免费送货上门（好像跟上一条重复了？）至于抵扣新空调的购买费用嘛————那是下单的时候就已经抵扣过了。当然这是后来才知道的，所以我知道这一真相的时候，当场都被吓傻了：我都不敢想象空调下单后到送货上门前的这段时间里，旧空调要是神秘失踪，包括但不限于旧空调被大风刮走，被宇宙虫洞吸走，或者我压根没有旧空调，只是下单的时候不小心选择了「以旧换新」，那么商家会不会跟我要回这部分抵扣费用。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 20:56:31",
        "question_id": 653253386,
        "user_id": "d1a15a478b1d78d5fa5daa84c3ec0bd6"
    },
    {
        "answer_id": 3479934439,
        "content": "要说到以旧换新，有一些真的没什么福利，但有部分福利非常不错，可以说是直接让你耗羊毛的机会，以下就列举自己购买家电以旧换新的例子。比如一台空调，以大热门产品华凌空调N8HE1Pro为例：购买这么一台1.5匹的N8HE1Pro空调价格为2329元，然后参加以旧换新服务，直接老空调可以抵扣250，然后加上购新机补贴160，搭配上前面的优惠，这空调相当于1869就能到手，所以直接便宜了好几百，特别是以前有些人买的空调不是很好，即使卖废品也卖不出几个价格，这时候以旧换新的服务就特别好。而且这种以旧换新的补贴特别适用于大家电，那没有空调怎么办呢？可以看下面。因为除了空调以外，洗衣机、冰箱、电视都可以抵用，而且包括老破旧以前的电视哦，有购新机补贴的时候，完全可以去找一个老式电视，比如二手市场花个100元买一台，然后以旧换新抵个35，虽然亏了65，但是购新机的优惠补贴有300，相当于直接挣了235，这羊毛耗的可以的。还有就是像购买油烟机，因为买新的油烟机还需要拆掉旧的，但是请人价格比较高，而且这个油烟机处理也比较麻烦，所以以旧换新，就能直接帮你拆掉旧的油烟机，还能帮你处理掉，虽然是不给钱的，但是购买新机的时候，很多新机都是有补贴的。直接说以旧换新的优点：1、老的冰箱、电视坏了如果叫收废品的话，低层还好，高层人家特别不愿意，特别是没有楼梯的，人家直接不来收，这一点以旧换新上面，是直接免费上门收走的，不需要另外支付费用，还有对于空调，不用叫人拆机，以旧换新后是平台直接会过来帮你拆机，拆后再装新机，完全不冲突。2、部分新产品以旧换新的补贴比较高，就如我上面说的家电，都有好几百了，你当废品卖也卖不到这个价格，所以这时候，性价比上面就特别高了。当然你可以不用，但平台不能没有。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 23:49:36",
        "question_id": 653253386,
        "user_id": "8372322ca8a057d6ed780bdbd91cdee6"
    },
    {
        "answer_id": 3471687739,
        "content": "是想用的，最后没用上。上周准备买空气净化器的时候看到了「以旧换新」服务，刚搬完家，想了一圈家里能以旧换新的家电是没有，要用旧手机换又觉得补贴50元太少了，就没用上。顺便了解了「以旧换新」服务，来分享下。「以旧换新」服务是可以先拿到新品再回收旧品，也可以拿到新品时同时回收旧品。旧品会有一个实时估价，还会有一个额外平台补贴，这些都是实打实的福利。买家电，可以以旧换新的品类有小家电，手机，笔记本电脑，大家电等，不过很多家电类产品都是没有估价或估价过低，比如一个咖啡机只能估价15元。。。用到「以旧换新」能得到除了产品回收价，还有额外平台补贴的金额。不过了解到，用「以旧换新」一旦旧品被回收拿走了是无法撤回的。就是说如果你本来打算买个新家电，用旧的同样品类家电去拿以旧换新的补贴，如果用了几天新家电并不满意准备退货退款，这个旧家电因为已经被回收走了，无论你新家电是否要退，旧家电是不给退的。要使用以旧换新，需要确定好你是不是一定不要这个旧的产品，拿走就不能反悔了。当然，也可以把回收旧品的时间定的晚几天回收，这样能试用新家电是否满意。看了下平台补贴的金额也不是确认的，不是说一个品类就固定是多少，也不是产品价格更高补贴就更高，还是看单个产品的。选家电或者数码产品肯定还是先选择自己想要的，再看有没有补贴。在电商平台准备购买的页面就可以看到是否支持「以旧换新」服务。有的冰箱补贴还算挺高的了，可以补贴产品价格是10%这个补贴还是很给力了，实打实补贴了这么多。像是手机类的补贴也很不错，都是有几百，并且用的「以旧换新」旧品可以选择耳机，多了很多选择，谁还没有几个旧的TWS耳机了。下次买家电或者数码产品可以试试「以旧换新」服务啦！",
        "voteup_count": 5,
        "updated_time": "2024-04-19 17:10:06",
        "question_id": 653253386,
        "user_id": "6c1ec1f9326cdb695d4d89c6da393779"
    },
    {
        "answer_id": 3479915467,
        "content": "以旧换新存在以下几个基本要点，或者说问题：一：平台提供服务，包括但不限于上门、邮寄、鉴定等等，作为中介，是以服务收费，给个人用户节省精力的一个基本逻辑。出二手的用户，有一小部分是非常在乎精力，卖多少都行的人，但大部分都是谋取利益最大化或者较大化的不肯吃亏人群。即使是前一类人群，如果你真的告诉他卖了几块钱甚至倒贴钱，那也是不会答应的。二：个人对个人产品的成色预期，同平台大规模回收之间存在矛盾。在动机方面，平台无法掩盖自己低买高卖赚取抽成的“JS本质”；在实际操作方面，勘察鉴定也确实需要成本，五花八门种类繁多的二手电器，其实拿来处理的成本是不低的，平台无法产生规模化效应。三：个人用户在个人平台投机出售，大概率会获得高得多的利润。如果手中的玩意儿真的是绝对意义上卖不出去的，那么平台倒贴都不回收。如果手中的玩意儿恰好对特定人群有用而对大众无用（比如尸体、外壳、残缺件），平台要么不收，要么收了还想让你倒贴。。。。如果手中的玩意儿流通价值中等以上，个人对个人用户，甚至小规模的二手JS团伙，普遍都能开得出比二手大平台高得多的回收价格。这是因为真正的个人用户，无论是“占便宜”心态，还是马马虎虎心态，对个人用户的二手产品容忍度都比平台高得多，所以单位“品质”的价格一般总会更高。二手JS团伙对流通产品的流通价值判断更为准确，团队小效率高，仅仅需要很小的附加值就能运转体系，无需向官僚上级汇报，同样比二手大平台可靠。所以。。。从正常逻辑上看，除了自己对数码家电没有任何基础认知而又彻底回避任何学习、实践想法的纯甩手党，专门找大平台回收，只有极少的可能是“不亏”的，大多数时候都是在自讨苦吃。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:27:00",
        "question_id": 653253386,
        "user_id": "615c0eb1218d0226f0a9ecebd9dd4106"
    },
    {
        "answer_id": 3476791088,
        "content": "那些排名靠前吹嘘这个政策的是收了钱还是领了任务？前几天想买台冰箱，狗东上选好看到有个以旧换新，恰好有个空调柜机不用了，就测算了一下，结果给我450，我特么前段时间一台挂机卖给收废品的还给我这个价呢，柜机你给我450？一怒之下挂了海鲜市场，刚挂上就有买卖二手空调的来讲价，讲好800最后因为点小瑕疵750成交，就这你让我相信官方的以旧换新？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:28:41",
        "question_id": 653253386,
        "user_id": "e23092ea183745077d7887364cfab794"
    },
    {
        "answer_id": 3474287388,
        "content": "在2023年双十一期间在京东用过两次以旧换新服务，福利谈不上，只能说是贱卖旧品，旧电器比破铜烂铁的价格还低。第一件以旧换新的商品是一个家用厨房小电器~破壁机。当时想买一个新破壁机，家里旧的用了几年，不太好用。看到有以旧换新服务，就勾选了。过程很顺利，新品送货上门的同时，把旧品回收回去了。这是第一次使用以旧换新服务，旧的破壁机换了20块钱，要知道破壁机虽然小，但其实还挺重的，里面有电机。第二件以旧换新的电器是一个电热水器，热水器基本属于特殊商品，需要提前拆除旧品，因此在新品安装之前就把旧的拆掉了，看起来个头不小的旧热水器也只卖了20块钱。说实话，这东西如果自己拿到旧货市场卖，可能也不止这个价格。但图的是什么，就是拆机免费，毕竟对于没有经验的用户来说，要拆除这么大的热水器并不是简单的事情。当然看完一遍拆旧机之后，我相信，如果有下一次折这种机器，自己就能搞定了。这两次以旧换新的过程都还算顺利，但旧件确实是贱卖，很不值钱。如果说享受到什么福利，那么唯一就是稍微省心了一点，其它的福利并没有，毕竟以旧换新旧品的价格给的实在太低了，相当于白送。看到这个问题，我又尝试点了一下，更大的家电以旧换新服务。这次选择的是洗衣机，一台完好的旧滚筒洗衣机只值50块钱。一般一台滚筒洗衣机至少有大几十公斤的重量，如果以旧换新，比拿到废品站处理废品的价格要低太多。当然这种大家电如果选择以旧换新，同样图的就是一个省事，毕竟自己搬走还要花时间，以旧换新服务就有工作人员上门取旧品。总体来说，电商平台的以旧换新服务，唯一的福利只能说是省了点心。至于旧口回收那几十块钱，基本相当于没有。对于普通用户来说，如果有条件自己处理旧品的，还是自己处理吧，至少能卖的钱更多。如果想省心，可以选择这种以旧换新服务。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 10:09:04",
        "question_id": 653253386,
        "user_id": "1c50da1959dc02bb0356d4e97ad129d0"
    },
    {
        "answer_id": 3477116269,
        "content": "刚刚的事儿。家里的豆浆机彻底坏了，通电后完全没反应，我判断是内部烧毁断路了，试图修理却发现难度很大，不得不放弃了。然后在京东上下单，258元买了相同品牌几乎相同款式的一个破壁豆浆机，颜色都一样的黑色。结算时发现居然有以旧换新的选项，按进去点击几步，旧的坏机可以抵除13元，245实付交易成功。然后赶紧跑去门前垃圾桶把刚扔掉的旧机找回来，机身完整配件齐全。半天不到小哥送货上门时一并拿走了旧机，全程顺利，满意之余，打心底里觉得新机不贵，换机有理！以旧换新确实是个不错的鼓励消费手段。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:13:24",
        "question_id": 653253386,
        "user_id": "fb7541bbef04cbaa9e230101c5bfdb49"
    },
    {
        "answer_id": 3474638210,
        "content": "你用过电商平台的「以旧换新」服务吗？上年刚用过。上年给家里刚换了一个新的冰箱（美的508），用的就是以旧换新，把老冰箱折旧了几十块钱：有哪些实打实的福利？别看老冰箱折旧的钱不高，但起码我不需要付费让别人收走我的旧冰箱。那时候家里的老冰箱突然坏了（用了七八年），约了官网售后第二天过来检查维修。维修小哥第二天检查完之后跟我说更换零配件起码2000+，而且还不能保障其他零配件会不会也有问题（换的零件保修期也不长）。维修小哥跟我说还不如加点预算换新冰箱，新冰箱还有保修期，即使出问题也在保修期内，更方便。最后决定换个新的冰箱。当时想着找人收了之后换个新的，结果找了几个收二手的大叔上门，都是说：“这破冰箱我帮你搬下去要收200。”我当时就懵了，合计我这冰箱完全就已经成了破烂了，还要倒贴钱让别人搬下去丢了，只能让大叔先走了。后来上某东一看，有“以旧换新”服务，就拿就冰箱去抵了，抵了差不多90块钱，冰箱入手了美的508。换新过程也很顺利，回收的小哥上门看了一下就搬走了，后续就可以直接在某东上抵扣了，相当于我赚了200+90元。。。「以旧换新」的老家电价值就这么低吗？并不是，我家的老冰箱用了比较久且已经坏了，才抵扣不了多少钱。现在不少电商平台都推出了以旧换新的补贴：图源网，侵删要是遇到了大促，可能可以抵更多的钱，再加上最近国务院印发的《推动大规模设备更新和消费品以旧换新行动方案》，估计后期以旧换新能抵更多的钱～图源网，侵删如果有需要的话，可以留意一下各大平台的活动哦，这也是实打实的福利哦～",
        "voteup_count": 3,
        "updated_time": "2024-04-22 15:03:50",
        "question_id": 653253386,
        "user_id": "f7d631555094540eef40887fa4d40fd4"
    },
    {
        "answer_id": 3471770487,
        "content": "我有用过以旧换新服务，体验非常之戏剧性，下次再也不来了。当时是 2020 年 8 月，手头上有一台用了三年多的粗粮 6 ，是 6+128 版本，还是刚发布时购买的。我的目标是替换为 K30 至尊纪念版 8+512 ，京东自营刚好就有以旧换新活动，如下图所示。我知道以旧换新有坑，但这次有换新补贴，只要爱回收报价不低于 500 ，我就以 500+150=650 卖掉了旧手机。在那时，旧手机的咸鱼成交价也就 650~700 ，而我还可以留下充电器、数据线、包装盒，以及省下运费，如意算盘不错吧？随着我在发布会当晚抢到 K30U ，便决定参加活动。在拿到手机、转移好数据并重置后，我将旧手机送去最近的爱回收服务点。这是出门前拍的照片 ( 其中只有手机给了爱回收 ) 。在平时的爱惜下，旧手机简直跟新的一样 XD接下来，剧情逐渐产生了一些波澜。到了服务点，不出所料，服务小哥先是对着终端一顿捣鼓，很快以烧屏、掉漆等理由开刀。我早已做好准备，当场跟他大战三百回合，收购价从 420 一路提到 480 ，眼看小哥死活不同意再升了，我亮出底牌：这个活动我得满 500 才能补贴，不同意我就退货了。见我是带着任务来，小哥总算妥协了，但在爱回收终端里，我这个机型在当前的成色下，最高报价只有 480 了 ( 不得不说爱回收真能精准控价 ) 。又经过一番努力，最后小哥通过在终端中把我的手机改成“ 6+64 但使用痕迹轻微”这样的组合，才终于找到了 500 的回收价位。如果只是到此为止，本文不过是个寻常的讨价还价日记。注意，目前我拿到的只有 500 的回收款，150 的补贴需要另外在网上申请。魔幻的事情在接下来：就为这个 150 元，前前后后折腾了将近一星期。原因只有一点：爱回收说我超时了，活动已经结束，拒绝补贴。在电话里，客服的意思是，活动期是 2020.8.14-8.18 ，而我在 8.22 提交爱回收，不算数。我真没想到临门一脚冒出个隐藏 BOSS ，当场反驳道：你们不是说的“ 7 天内”？客服开始狡辩，是“活动的 7 天内”，意思是 2020.8.14 活动开始，要在 7 天内，也就是 2020.8.14-8.21 完成回收单，所以 2020.8.22 晚了一天。这种话术当然对我无效，因为我早已留存了当时的活动页面截图：明明白白写着“活动时间结束 7 天内”，什么是“活动时间结束”？那必然是 2020.8.19 00:00 的时间点，因此正确的日期范围应该是 2020.8.19-8.25 ，我的回收单是符合要求的。一听我有截图留存，客服马上态度就变了，说要“上报”处理再回复。过了两天，客服回电，表示同意补贴有效，并且，承认因为他们的表述问题，系统中设定的活动时间已到，不能以京东 E 卡支付，决定直接以现金转我补贴款项。最终，我收到了 150 元补贴，比预想的 150 元 E 卡还好，我当然很满意，五星好评。只是，整个过程实在是太曲折和折腾，最后只是做到了接近咸鱼的回收价，意义何在？自那以后，我对以旧换新活动就失去了兴趣，你永远想不到下一次会有什么新剧情。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-19 18:32:24",
        "question_id": 653253386,
        "user_id": "ecc2fb92a115e2b6262a3a73128ef0ef"
    },
    {
        "answer_id": 3480008853,
        "content": "我用过电商平台的“以旧换新”服务，以下是一些实打实的福利：1. 降低购买成本：可以用旧产品抵扣一部分新商品的费用，减轻购买压力。2. 方便处理旧物：不用自己再去寻找处理旧物的渠道，一站式解决。3. 环保：旧物得到合理回收利用，对环境友好。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 02:41:21",
        "question_id": 653253386,
        "user_id": "a67e817a1f3a8d0a9882e897b4085e81"
    },
    {
        "answer_id": 3479821530,
        "content": "以前拿旧手机抵300元，觉得太低了，就没有最终参加以旧换新",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:37:09",
        "question_id": 653253386,
        "user_id": "5af37748d9627a88d72b14d307e83c19"
    },
    {
        "answer_id": 3477599004,
        "content": "以旧换新的方式买过一台空调机。实打实的福利，一是新的空调机享受一定的优惠额度；二是专门派人到家拆取旧的空调机。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 00:48:10",
        "question_id": 653253386,
        "user_id": "baf777bcca459db964712c8a06e16e71"
    },
    {
        "answer_id": 3477109845,
        "content": "手机以旧换新，京东，2019.3.29-2023.4.26的米9，换成红米K60P，抵价了570好像。。不亏，很省。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:08:29",
        "question_id": 653253386,
        "user_id": "97a65675b7add66675375f6f5b8570a8"
    },
    {
        "answer_id": 3476777241,
        "content": "用过，但折扣力度太小，一台完好的旧55寸电视才100元回收，一部完好的空调100元回收，要不是嫌麻烦的话，放在二手市场肯定能获得更多的价格。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:19:23",
        "question_id": 653253386,
        "user_id": "0c814a6d35da27907115143f9b993be3"
    },
    {
        "answer_id": 3476760656,
        "content": "京东用优惠券618抢苹果，显示断货；换收货地址也不成，巧了不是！我选择旧机换新购买，显示有货，然后就用了以旧换新下了订单，收到货后旧机取消下单就成了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:11:32",
        "question_id": 653253386,
        "user_id": "6f4a46b7fa3981b3b73b0d0cbb3c3b55"
    },
    {
        "answer_id": 3476238638,
        "content": "巧了么不是，不久前在某东平台上买洗碗机刚用过！省了500+260=760，牢牢把预算控制住了！实操了一回发现很简单！分享给大家～实打实的福利分两部分：以旧换新补贴+旧品回收金额。第一步：在意向购买家电页面，划至以旧换新点击立即换新；第二步：选择以旧换新的旧机种类、型号等，这里我以旧笔记本电脑为例；第三步：根据旧机状态选择相关选项；这里依次做选择题做下来，吃不准也没关系，后面回收商会核对的～第四步：得出回收估价；这个电脑的回收估价是600，如果之前选错了某些选项，实际回收价可能会上下波动，这里可以继续添加旧品，重复以上操作～我选的洗碗机显示可以添加最多五个旧机（简直可以把家里的旧机一揽子收尽了，但是我没继续加，考虑到我可能还要买别的家电，如果我要买五个新家电，每个家电都有以旧换新补贴200块的话，那我就可以得到总优惠200*5+5个旧机回收金额，现在一拖五的话只能优惠200*1+5个旧机回收金额，是吧是吧这么算没错吧）交易方式可以让某东来取件也可以自己送上门（会显示地址附近回收点）第五步：享受优惠！这里以旧换新补贴是下单购买的时候立减的，旧品金额是回收旧品完成后打给你的～所以福利是两部分组成：以旧换新补贴+旧品回收金额。不同商品或者不同时间段可能以旧换新补贴是不一样的金额，旧品回收取决于旧品评估金额～我当时买的洗碗机是补贴了500，回收了260，回血很香，更重要的是很方便操作一气呵成。希望对你有帮助。@知乎家电 @知乎家居 ",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:46:37",
        "question_id": 653253386,
        "user_id": "6ebfd9ba75f1c2c6b2be3b81649cfe8d"
    },
    {
        "answer_id": 3474344689,
        "content": "以旧换新政策服务需要辩证来看，并不是所有的以旧换新都是锦上添花。按品类来说：1、家电品类大家电品类，比如空调、洗衣机。在这个过程中确实有一个难题，拆旧+旧品处理。在这说一下我的情况。618时候，我要换洗衣机，以前洗衣机是西门子的，这两年用下来，我发现一个问题，长时间使用内部很难拆下来彻底清洗，我曾经约过京东的上门清洗，但是他们只能用高温枪冲一下，治标不治本，一气之下就换了一个波轮洗衣机，正好以旧换新还能帮我处理旧物，可平台限制以旧换新和平台的优惠券不能同时享用，让我哭笑不得，还能这样。平台以旧换新只能抵扣50元，对比一下还不如平台优惠大，想着第二天找一个收废品的拉走吧。后来洗衣机到货后就约了安装师傅，安装师傅说把我那个旧洗衣机收走了，70块钱，心想这不更好嘛，其实你还可以有另一个选择，如果你的洗衣机是很多年的老旧，比如家里两个服务10多年的春兰空调，以旧换新两百非常香。半新就找安装师傅操作，但是如果像我这种，用了两年，没有任何问题，只是因为个人心理问题换新，为什么不咸鱼出二手呢，不过确实麻烦点，但是价格更优。2、小家电类像一些品类的烤箱、咖啡机以旧换新也就能换个十块二十块的，其他大部分都是代为处理，就是帮你说废品，不用跑下楼这种，不过也无所谓，毕竟也不是大件儿处理成本也不高。以旧换新的话平台有就可以用。3、生活家电扫地机这种，本身产品溢价就很高，新品恨不得一年出两代的这种，它的基站，内部构件即使重复利用也要看情况，且以旧换新折旧价也很低，倒不如咸鱼，3000的扫地机，300总也有人要吧。还有一个手机，我以旧换新过几个手机，建议不用参加，因为平台以旧换新的第三方给到的价格一点不友好，比如，苹果手机换过原装电池，换的时候500，问京东的服务人员，说这就是原装的以旧换新不影响，其实我信你个鬼，第三方收取手机的时候基本上没戏，说换过电池就会大幅度砍价，不管你是不是换的官方的电池，还有奉劝一句，苹果手机不要换电池，非常的不好用。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:19:38",
        "question_id": 653253386,
        "user_id": "1b9c7c678bab25a9c198f091a713ac00"
    },
    {
        "answer_id": 3480483226,
        "content": "我用过。我觉得有没有福利要看买什么东西。福利是有的，特别是对于那些不好拆的旧东西，而且拆下来也没用，比如说燃气灶。我们家去年三月份换的燃气灶，那是我第一次在京东上面用以旧换新。选好新的产品后可以选一下以旧换新，我们家旧的燃气灶能抵扣50块钱。下单后，先回收，和回收师傅约定好时间后，师傅上门回收，把旧的拆掉。然后京东那边再发货，到货后联系负责这边的通气员来安装。年前的时候想把家里的冰箱也换掉，虽然旧的冰箱还能用，但是时间有点长了，也有一些味道了。选好要买的新冰箱之后，也打算是以旧换新的，结果一看，好像只能抵扣60块钱。然后就放弃了，毕竟还能用，就留在家里当酒柜用了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:30:43",
        "question_id": 653253386,
        "user_id": "0ea45e57bb2fed64127fdb68fdb214b9"
    },
    {
        "answer_id": 3479108533,
        "content": "用过，以旧换新抵扣。还不错哦，一台iPhone旧手机，抵了1200元，最主要的是省去了很多中间的麻烦，如果自己二手卖太麻烦了，熟悉的人，不好意思要钱。闲鱼等平台卖的话，还不知道什么时候有人问，问来问去，还不一定买，耽误时间，太麻烦，太麻烦。减少污染，回收利用，保护环境，各取所需，真好。电商平台是“以旧换新”的重要参与者。进入数字时代，用户需求的演变进一步推动中国家电零售渠道多元化。这也预示着在这一轮家电“以旧换新”的推进中，业态多样的线上平台将扮演重要角色。美团最新数据显示，截至目前，平台上“以旧换新”服务的搜索量同比去年增长超60%，手机、电脑、家电、首饰等产品的以旧换新搜索热度较高，汽车以旧换新、电动车以旧换新日益成为低碳环保消费新趋势，搜索增速位居前列。除了电商平台外，头部家居卖场也在火速行动。比如，红星美凯龙家居集团近期在全国多地加码启动家电、家具大宗消费品以旧换新。该公司执行总裁朱家桂称，家电、家具以旧换新市场潜力巨大，这次政策出台后，行业标准更明确，回收体系更加完善。政策强调了资源的有效利用，鼓励消费者将旧家电和家具交给专业回收机构处理，有助于推动家具家电行业的绿色高质发展，对激活存量经济也有十分积极的意义。所以以旧换新，这种还是很不错的。现在很多黄金首饰店也是走的这种路线。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:37:19",
        "question_id": 653253386,
        "user_id": "31df68cc8f39bf8ef7b47afab9623600"
    },
    {
        "answer_id": 3477676033,
        "content": "山花子 · 墨雨书香香满琴屏月满腮，书生美赋入弦来。纤指摊开琳琅意，丽娥染语尽幽怀。墨字涵深斋字暖，灵犀驻笔任由猜。夜色临窗风嵌影，日出日落漫妆台。喜欢请关注墨汁儿",
        "voteup_count": 1,
        "updated_time": "2024-04-25 06:48:35",
        "question_id": 653253386,
        "user_id": "8aba7ca0c3423ec2fcd73caae7dc5054"
    }
]