[
    {
        "answer_id": 3477013320,
        "content": "美国贷款飞上天。房贷目前已经破8%。车贷4.9%起步，6%-7%是常态。学贷8.25%左右，实际利率在10%左右，有些机构给出15%。美国人三座大山，房贷车贷和学贷。把钱都还了这些，势必影响到其他消费，如食品、消费和旅游等，而这些都是美国消费大头。美国第三产业规模庞大，消费端不振，就会导致相关企业紧缩，连带着其他行业如医疗的波及。目前美国医疗行业已经遭受到波及，用于医疗部分的支出大为下降。有消息称医疗行业今年就减少了近三十万个就业岗位，整个美国医疗行业在大洗牌，裁员和并购双管齐下，好不热闹。加呗，继续加，看谁在天台。你看，多么蓝的天哪。走过去就会融化在蓝天里。一直往前走，不要往两边看。朝仓不是跳下去了吗，唐塔也跳下去了。现在你也跳下去。跳呀，快跳啊。谁不加息谁就是小狗。",
        "voteup_count": 480,
        "updated_time": "2024-04-24 14:50:46",
        "question_id": 653254955,
        "user_id": "76fa80c007e2e3f10fc5b6996c45273a"
    },
    {
        "answer_id": 3477870825,
        "content": "再开始讨论之前，我们先回顾下上一次还么高强度加息的上世纪八十年代，沃尔克的强硬加息导致资产价格下跌，包括股市楼市，同时加剧了市场的出清速度，带来了一个小周期内的两次衰退，但顽固的通胀得以抑制，后边对于抑制通胀的牺牲率还是持相对正面的态度，也被称为重塑美联储信用的人，为什么呢？持续高通胀本身也是危机的一种现代信用货币体系下，政府和央行有维持货币基本购买力稳定的义务，或者说本币的购买力本身就是政府信用的体现，一般计算cpi高权重都是和生活密切相关的消费品，且往往对底层伤害最大，比如原本基本生活开支（刚性支出）占收入的40%，当这些物价翻一倍，而工资只涨20%（往往在高通胀下也会增加），那么原本的刚性支出占收入的比重就会增加到66.7%，基本生活支出占收入的比重越高（穷人阶层），受通胀影响越大，而社会的稳定非常依赖底层的生活情况。且很多人总认为通胀是线性增长的，实际上按照各国的案例，当长期高通胀预期形成，大家都会自发的丢出自己的货币而换入商品，自我强化速度极快，通胀率就不是按线性，而是指数级别，且在强势干预之前，这个趋势都不会自发停止，这本身也是政府信用崩溃的特征之一。所以政府和美联储的信用重塑相比于金融资产安全来说，往往更重要，简单理解就是，经济危机总是会发生，且表现多样化，根本就防不住，在很多时候反而是市场出清的必由之路，而政府和美联储的信用一旦崩溃，再想重新建立就需要漫长的时间和更大的代价。这也是为什么美联储的加息一定是依据通胀情况，每月金融市场总是在通胀发布后有一个大的波动。2. 加息到6%~10%的可能？这里面有一个重要的参考，就是实际利率，实际利率=名义利率-通胀率假设实际利率为负，那么储蓄行为就意味着购买力的下降，因为无风险利率跑不赢通胀率，所以大家更倾向于借钱、投资和消费，那么就会进一步加剧市场的货币供应过剩。相反，当实际利率为正，且大于实际GDP增速的时候，那么市场更倾向于储蓄和收缩信贷，甚至还会提前偿还贷款，从而消降低货币供应。现在情况如何呢？实际利率=5.5%-3.5%=2%当然美联储联邦基金利率是衡量资金成本的，和贷款利率略有差异，但也可以拿来大致看下现在的实际利率，美国的实际利率实际上是正的，而最终作用目标还是货币供应，且从M1和M2的走势来看，还是在进行抽水的，M1从顶峰的20.7万亿下降到今年2月的17.9万亿，M2变化则缓和很多，下降了只有1万亿左右。抽水效果其实是有的，但相比于疫情期间放的水，比如M1从4万亿增长到20万亿，M2从15万亿到21万亿，也就短短1~2年时间内完成的，这才是真正的大放水。靠着2%的实际利率来抽水，效率还是太低了，当然未来无非是有两个选择：1）通胀继续反弹乃至于走高到5%以上，不排除继续加息拉高实际利率，2）通胀开始平缓的浮动在3%左右，那么不需要继续加息，而是维持2~3%的实际利率直至通胀波动较小且控制在2%左右开始给出宽松预期。从现在的趋势来看，最大的挑战还在6月（去年的低基数），如果6月数据没有大幅度的反弹，那么第二种情况是极大概率发生的，即抽水效率不变，而把抽水周期拉长的方式来消化2020年的错误货币政策带来的影响。至于危机，历史上从来都没有消除过危机，无论任何经济体都不行，而改善的工具也不行，凯恩斯主义不行，现代货币理论也不行，无非是换个方式从薄弱的地方突破而已，这就是经济周期，危机总是会发生的。而政府和央行的信用如果在高通胀下持续消耗，乃至于信用崩溃，反而是代价最大的做法，且一旦失信再想建立信用体系是非常困难得，因为市场不再相信你得承诺，且经济历史表明，一旦政府失信，就会长期陷入失信风险之中，稍微的风吹草动都可能带来信用挤兑，为了把危机推后一点而牺牲政府和美联储信用得不偿失。所以，如果金融体系风险和通胀之间必须走出选择的时候，大概率还是会选择抑制通胀。",
        "voteup_count": 300,
        "updated_time": "2024-04-25 10:10:11",
        "question_id": 653254955,
        "user_id": "12cc8f31c86df523717b159f5075b9d3"
    },
    {
        "answer_id": 3477069398,
        "content": "美国不至于崩盘，大家不要总有种「速胜论」，这个毛主席已经批判过了。但是加息到这个高度说明美联储选择了美国「硬着陆」，这个状态下才能降息的话，也说明美国国内的利益各方完全无法调和，只能通过经济落体来强行让大家统一认知。黄金等贵金属会大涨，以对冲随后而来的美债危机中，美元信誉的减少。美元现行体系主要是维系在美元信用上的，如果美元信用不足，黄金白银等贵金属必然会被拉出来补充央行以稳定货币。世界贸易会出现更多的双边结算而非美元结算，如果美国真的能坚持很久的话，可能到最后反而促成了美元+欧元+人民币的三大货币为主的世界结算体系。我们的日子短期会更难熬，但是大概率经济上会有困难，政治上会有更多国家走向我们——因为他们身在美元体系中，没有自主权，要想不被养肥了宰，只能再接入人民币体系。",
        "voteup_count": 153,
        "updated_time": "2024-04-24 15:35:48",
        "question_id": 653254955,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3470081845,
        "content": "美联储加息降低CPI是一把双刃剑企业端，加息其实就是提高存款利率，贷款利率也会同步提高，几乎所有企业都是负债经营，像房地产、银行、航空类公司负债率更高，银行利率提高一个点，企业融资成本就要提高很多，疫情之下企业经营本就困难，直接加息可能会成为压死企业，企业倒闭过多又会引发大量失业，就业和通胀注定只能是二选一的问题；银行端，2023年已经点燃了银行的暴雷潮，先是硅谷银行、然后签字银行、第一共和银行、瑞士信贷，银行一个个因为前期购买的理财不足以抵扣当前加息的增幅，又遭遇信任危机，被挤兑破产，并且破产潮还在持续；个人端，最明显的影响就是房贷、车贷和股市投资，你说哪个冤大头会选择在房贷利率高达6.8%的时候去买房？只要贷款就是冤大头，就是在给社会收缩做贡献，就是当前资金的接盘侠。所以，加息对于美国而言是经济衰退的大杀器。",
        "voteup_count": 106,
        "updated_time": "2024-04-18 11:30:13",
        "question_id": 653254955,
        "user_id": "9ad021af7534ebfe8699e5c561a2de06"
    },
    {
        "answer_id": 3477240994,
        "content": "加息到6%，你问美国财政部长耶伦同不同意？5.5%的基准利率已经让美国财政濒临崩溃，6%耶伦下次来中国就不是鞠躬了，该给中国财政部长跪一个了。美债现在接近35万亿美元，美国时间24号美国财政部完成美债2年期拍卖，拍卖收益率是4.898%，总金额是690亿美元，25号是700亿美元五年期拍卖，26号是440亿美元7年期美债拍卖，仅仅本周美债拍卖金额是1830亿美元，按照美国财政部美债拍卖计划每个月拍卖总额超过3000亿美元，每个季度超过1万亿美元，这是按照5.5%基准利率，再加息美国财政部就破产了，总不能天天拍卖美债啊？现在大家买美债是因为美联储在2024到2025年被判断是降息周期，降息周期美债价格上行，大家买美债是基于对美债未来上涨的预期才买入的，即使美债增量是天量，只要预期价格上涨大家也会买。然后美联储居然加息，只要产生加息预期美债没人买，市场价格下降，市场价格越下滑，抛盘越多，最后美债全部崩盘，美债崩盘，美元就会崩盘。巴菲特就一直在买入美债而减仓美股，纳斯达克七姐妹的高管都在减持，原因都是判断美国经济已经进入衰退期，按照美林时钟周期，衰退周期，债劵为王！",
        "voteup_count": 93,
        "updated_time": "2024-04-24 17:52:06",
        "question_id": 653254955,
        "user_id": "ec850e348ce8c60f837c7e1e2d05bb00"
    },
    {
        "answer_id": 3473644987,
        "content": "加息到6%--10%美元继续回流呗！但是美股肯定要崩，10%的利息还搞什么股票搞什么其他投资啊，大家都去存银行多舒服啊！然后美债规模继续亏大，每年的利率继续暴涨！然后。。。。美元崩溃！",
        "voteup_count": 167,
        "updated_time": "2024-04-21 16:58:39",
        "question_id": 653254955,
        "user_id": "41642278ce07c78a44269a0fe13efe6d"
    },
    {
        "answer_id": 3476045653,
        "content": "如果你是从2023年6月开始观察美元，黄金，美联储利率决议，那你就能体会到什么叫市场情绪。一开始美联储预期管理做得还不错的，比如耶伦时期，非美货币和黄金一吓就跌。上年6月黄金有一个较长的三角整理，这个时间周期内，市场非常相信鲍威尔会加息，所以黄金一直在徘徊。甚至国庆前，美联储的鹰派发言，让黄金从1900上方暴跌到1860附近。然后呢？没了，黄金开启疯狂的牛市第一波，直接从底部冲了上去，鲍威尔喊什么都压不住。鲍威尔也非常清楚，如果现在喊加息，市场顶多会回调一下。但是实体可不是这样，23年爆了银行股，天知道再加息下去会爆那个？你加到10%，然后全美行业全部缩水？鲍威尔怕是见不到第二天的希拉里和佩洛西。（一个是刺客头目，一个是美国股神）",
        "voteup_count": 116,
        "updated_time": "2024-04-23 19:09:16",
        "question_id": 653254955,
        "user_id": "891b8731a4a0f7dc7b828ae04e7bbfca"
    },
    {
        "answer_id": 3477116070,
        "content": "当年美联储主席保罗沃尔沃可能够把利息加到两位数，是因为当时美国经济肌体还算健康，美国国债规模和政府赤字都还适度。现在的美国不说加到10%，就算长期维持当前的5%高利率都是困难的，原因就在于现在接近34万亿规模的国债，美国政府每年拿来还利息的开支就占据联邦政府开支接近三分之一，如果加到10%，估计政府要停摆，军费预算批不下来，大量美军要卸甲归田。这就好比一个小伙身子虚，你可以给他喝十全大补汤，但是若是个老态龙钟的老头，喝补药完全就是送它命啊，美国现在债务规模、经济结构就相当于是那个老态龙钟的老头。",
        "voteup_count": 77,
        "updated_time": "2024-04-24 16:13:13",
        "question_id": 653254955,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3477051712,
        "content": "10%的收益，我们称之为股神。全世界的美元都将流回美国，再想发出来就难了。",
        "voteup_count": 134,
        "updated_time": "2024-04-24 15:21:57",
        "question_id": 653254955,
        "user_id": "ad153798a6ad1d2a209262c91d6355c6"
    },
    {
        "answer_id": 3473175688,
        "content": "那就是黑天鹅事件。现在全世界，包括A股都在等待老美降息。大宗商品早就提前反弹，房地产上市公司以前融的美元债，这两年进入兑付高峰，利息太高，债务难以为继，包括前面的恒大、碧桂园、融创、万科等等知名房企。对于美国人自己一样，高利率对于经济的负担也相当重。美国利率目前5%，也就是说它必须支出高额的利息，长期下去，美国佬自己也受不了。",
        "voteup_count": 46,
        "updated_time": "2024-04-21 08:12:06",
        "question_id": 653254955,
        "user_id": "eca12086914a2e77d2238c780a76f386"
    },
    {
        "answer_id": 3477211110,
        "content": "你月收入1万元，你准备月供20000元还房贷，因为你赌房价疯涨。结果了。2023年12月29日，美国显示国债34.001万亿美元。你告诉我它加息到10%，最终一年利息都要破3.4万亿美元，当然国债利息不是这样算的，因为有长期国债，可是这会疯狂增加美国联邦政府利息支出。你要知道2023财年美国财政收入约4.4万亿美元,比上一财年下降约4570亿美元;财政支出约6.1万亿美元。如果可以加息解决美国问题，全球都加息了。别说加息到10%，加息到9%，我估计鲍威尔要跑到俄罗斯了。美国一群人要让鲍威尔见不到明天的太阳。截至2023年11月，美国工业用电量为9327.55亿千瓦时，同比减少0.6%，根据美国劳工统计局的报告，卡车运输、快递等物流行业的就业人数也在锐减。",
        "voteup_count": 27,
        "updated_time": "2024-04-24 17:26:07",
        "question_id": 653254955,
        "user_id": "771c08f0fe9d7cbe968461c2a84bdab7"
    },
    {
        "answer_id": 3474693597,
        "content": "日本：！！！韩国：！！！！越南：！！！！！！！！！",
        "voteup_count": 60,
        "updated_time": "2024-04-22 15:48:59",
        "question_id": 653254955,
        "user_id": "7499f56ada76f2f1bb44e964949a172e"
    },
    {
        "answer_id": 3477123594,
        "content": "国民看烟花。中国央妈和中国政府早在几年前就预计美联储加息加到8+%。并做了相关预案。这是国际，金融，政治，军事的一套组合拳。中国现政府的金融手段在上世界四十年代未与蒋政府斗争中使用过。然后新中国成立啦。  比如：中国央妈前年在国际市场开始购实物黄金。并且中国也在大量采购实物黄金。两年进口量大于国际黄金EFT持有量。让部分热钱与老钱没有去美国购美债。世界很热闹，中国很安全。中国股市会很美的。",
        "voteup_count": 95,
        "updated_time": "2024-04-24 16:35:27",
        "question_id": 653254955,
        "user_id": "b8b1e29f064c62cac0d8d092a9e9e879"
    },
    {
        "answer_id": 3477612057,
        "content": "日本：我先噶了，你们随意。欧洲：我马上就噶了，日本你等等我。韩国：这道题太难了。我不会解。印度：你XSDHAKLSDANL, DASDA你HMGJNGON.........洛杉矶：谁是美利坚？德克萨斯：有人让你跪下，而德克萨斯让你站起来。孤星共和国万岁！！！！！！A股：嘿嘿嘿嘿嘿...........高华：嗝~~~~~~未来高华的豪华住宅：大概就是这样。",
        "voteup_count": 85,
        "updated_time": "2024-04-25 01:19:59",
        "question_id": 653254955,
        "user_id": "74df1243f3462f06e26fe56692e3c57e"
    },
    {
        "answer_id": 3476989687,
        "content": "美国想在不发生08年级别危机的情况下，通过加息到10%彻底抑制通胀，唯一可能就是强迫赛里斯签条约供岁币。否则，即使把日本这种等级的国家吃干抹净也没用。虽然金融口的大殖子确实是非常非常多，但再多也不至于有这个决策干预力。因此想让赛里斯签这种条约，只有赢得压倒性的军事胜利了。二岛链内美国对赛里斯取得压倒性军事胜利，美军自己就会觉得是在做梦的。供岁币不是指交战争赔款哈，评论区的朋友。",
        "voteup_count": 86,
        "updated_time": "2024-04-24 16:17:35",
        "question_id": 653254955,
        "user_id": "d9236334d7fdf4513092256652f629db"
    },
    {
        "answer_id": 3480302948,
        "content": "你猜猜为什么从前两年开始就一直在强调地缘多极化，政治多头化，经济区域化，贸易双边化呢？跳过中介，直接通过协议的“以物易物”的世界正在构建中。构建的目的又是什么呢？恰恰就是为了规避你说的这种风险，好让臭肉烂在它自个的锅里。这个问题除了我以前提到的四种外，几乎就是无解的，而那四种，除了战争和生产力突破，其他两种也是临时措施。未来的方向其实挺明显的。另外，你说的加息，其实不是新闻，去年就有类似声音了，而且甚至觉得会像80年代那样加。这个可能性是存在的，因为当时的美国确实靠那一手挺过去了。但现在很难说，因为时代不同周期位置也不同美国的体量也不同，现在全球都在防着它那么搞，如果他真的那么搞，那么谁对美元越依赖，谁就会越受伤。最终吸血吸的还是自己的小弟。这个观点不是马后炮，是俄乌冲突正式爆发的前一天。普京签署承认「顿涅茨克共和国」和「卢甘斯克共和国」的命令，接下来局势会如何发展？那么是要吃俄罗斯么？不，俄罗斯体量太小，嚼过的馒头，味道难闻。是吃欧洲盟友。……所以你说水从哪儿来的？你说要吸谁？所以坚持坚持吧，大漩涡在全球吸血，吸盟友固然爽，可吸完后不但盟友没了，自己的问题还没解决，而且对手也更强大了。真是伟大的变革时代，两年前疫情刚开始时，我坚称一定能挺过来，现在看来挺过一半了。如果能挺过这次吸血，顺道把国内分配问题处理好，那真是复兴有望了。有兴趣的可以往那个时候的回答翻翻，后来我记得是到4月份，咱这边被引爆的时候，当时也说了，吸欧洲效果不好，很多资金往当时唯一的净土中国来了（现在也是一样，中欧在逐渐绑定，某种意义上来说，这也是为什么这次拜登硬盯着以的压力，一定要搞欧洲的原因），所以要引爆沪，造成恐慌……现在你回忆一下，2022年2月份，国内有那种亢奋的情绪么？2020年疫情爆发时，舆论又是怎么说的？我当时就说了，这是个机会，搞好了真的能做到另一个灯塔的。如何看待基辛格的《新冠病毒大流行将永远改变世界秩序》?先下结论：这三点正是中国在做的。早就说过了，此疫结束，世界上将建立第二座灯塔。……另一种是基辛格的话中话，就是“美国需要做的……”你看看美国需要做的那几件事现在是谁在做？总之，他是一位在阶级定位之上的爱国者，他所顾及的不仅仅是美国资产阶级的利益，也包含了普通美国人的利益。他希望的是，即便趋势已变，但这种变化的方向依旧是由美国来主导的。这样即便是普通的美国底层，依旧能享受在其他国家高人一等的待遇，而美国的中产阶级也依然是全世界中产阶级的终极梦想，哪怕是无产阶级，也能享受二十美元就能买一大堆食物，在维持基本生活上，远超其他国家的购买力。可惜，我们也想。这个回答不知道是被限流了，还是跟当时的主流观点相悖，只有13个点赞和3个评论。3个评论里还有一个在说20块钱半斤猪肉……虽然这位评论者关注了我，但也足见他当时的灰心了。我们看问题，要用发展的眼光，这种发展的眼光绝对不是追顶杀底。宏观战略上我很少出错。顺便说下，未来不是一条固定的线。你可以这么幻想下。未来是一棵树，过去是树干，未来则是向上生长的分叉，最后无论走了哪一个分叉，那条枝杈都会自动变成主干，继续生长。而判断分三层，最粗浅的第一层是判断哪条分叉更有可能。第二层是对每一个分叉进行分析，找出其可能性和应对措施。第三层，就是判断叉分在什么时候。这也是我做交易的方法，当年不懂时，喜欢在叉前做。猜中了觉得自己很牛逼，但实际上一来未必猜中，二来要等不确定的时间。后来懂点了，喜欢在分叉部位做，上下翻飞，感觉非常良好，但很容易陷入情绪陷阱，自我感动。最后明白了，保持耐心，保持观察，慢一步没关系，对更重要。如果说还有什么的话。就是在分叉后，能看清哪个是主干，并且跟着走。非常可惜的是，相当一部分人连这点都做不到，成为被时代抛弃的人。",
        "voteup_count": 80,
        "updated_time": "2024-04-27 11:53:08",
        "question_id": 653254955,
        "user_id": "b69e9daf68b3ef9716894915b259f597"
    },
    {
        "answer_id": 3477129418,
        "content": "今时不同往日了。你以前加息到5%以上，美元作为世界第一流通的货币，会造成其他国家流动性变差。再配合武器+能源，用潮汐就能收割掉一些经济底子差的发展中国家。中美最近的大胜负手就是“美国加息先拉爆中国，还是美国先被债务拉爆”。美国加息，在美国存钱利润回报高，所以全世界热钱都往美国跑。钱都跑去美国了，除了美国全世界都缺钱了，于是中国楼市股市双杀，外贸不振。而美国要支付高额利益，债务爆表雪上加霜。现状是中国资金外流，经济承压。美国还债压力山大。如果美国先把中国经济拉爆了，就能饕餮中国的资产，奶活自己，再次伟大。如果中国扛住了，美国先顶不住还债压力降息，资金流出，中国经济就复活了。中美贸易的本质是：中国向美国出口通缩，美国向中国出口通胀。过去三十年，中国产出越来越多的工业品，但是却没有足够的消费力。一直在积累通缩风险。美国印刷出来越多的钞票，但是却没有足够对应的商品。一直在积累通胀风险。但这对卧龙凤雏通过双边贸易，相互出口通胀和通缩，双双在过去二三十年保持在轻微通胀的良性环境。然后，贸易战来了。美国失去了中国这个全球最大工业产能，自身的货币消化不了。中国失去了美国这个全球最大消费市场，自身的产能消化不了。于是大家看到了，太平洋两岸，高血糖和低血压隔空对骂。一边拼命加息控制自己通胀。一边拼命减息避免陷入通缩。其实从2015年以来，老美的战略就是解决咱们对老美霸权的战略威胁，然后就是收割以咱们为代表的发展中国家的主要财富。可能有人会说，前两天耶伦不是刚来了，是不是矛盾就该缓解了？真的这样想，那就太天真了，因为老美的收割目的还完全没有达到，他国内的债务矛盾也没有彻底的得到缓解，所以说这次争斗是不可能结束的。老美现在有高达差不多33万亿的债务，在他这个背高债务的同时竟然还维护着一个奇葩的高利率，现在等于他的钱每年什么都干不了，赚的钱全部是补利息去了。这种情况之下，老美必然就得压缩各方面的开支，所以俄乌冲突当中老美没钱，巴以冲突当中老美也不敢全面介入，为什么呢？因为他兜里没钱了。像这样的高利率可以说再维持个几年啊，老美的路可能就不多了，第一个就是财政被彻底踏空，第二个就成为老赖彻底躺平，所以说不管美元的信用怎么崩塌，不管哪个结局，可能都会给他带来深远的影响。现在耶伦的到访只是为了给他们争取时间，与咱们国家的金融战是老美发动的最核心的战，而俄乌冲突只是老美为这场战争在续集力量，只是老美收割我们的辅助战场。如果你仔细研究俄乌战争和老美的加息时间节点，你就会发现他们非常的一致，和与我们的金融战只是一明一暗两条战线而已。我们这边既要面对老美加息带来的资金流动的压力，又要给毛子提供战略支撑。而老美之所以在欧洲挑事，只是为了让欧洲的资金快速流到美国。同时为了防止资金流向咱们，老美又开始加息，主要目的是为了让欧洲的资金跟咱们的资金共同流出，全部流向美国，这样欧洲没有钱了，也就没有办法再购买咱们的商品。并且为了不让毛子被老美搞垮，我们要背负着国际的骂名，在战略上支持俄罗斯，这也引来了西方国家对我们的敌视和报复。我们是一个靠出口赚钱的国家，大家说生意还能好做吗？但是我们在这场金融大战中也并不是说完全的被动，我们也进行了强大的反击，老美加息，我们就减息，而眼看被老美抽干的那些发展中国家需要美元，我们就给他们美元，因为我们有强大的美元储备。但是给这些国家的钱以后还债是要用人民币的，我们借此机会正好与那些被老美欺负惨了的兄弟们结成了很好的合作关系，比如说像沙特、伊朗、俄罗斯、印度、巴西这些国家，我们都展开了本币结算，或者说以物易物。（私人号：hhhua1126 添加即送《送礼绝学➕职场秘籍》《绝密人性天书》）为了扩大这种结算范围，我们还推动了沙特和伊朗的和解，使得石油美元信用进一步的崩塌，眼看美元在中东不行了，又引发了巴以冲突。所以说巴以冲突是国际社会对老美金融的又一次反击。你知道老美为什么选择现在跟我们谈判吗？不是说因为他承认失败了，而是他现在非常的艰难，想要先缓口气，为后面的进一步攻击提供有利的条件，毕竟他们国内现在还在竞选，先要稳固一下地位。现在老美也是骑虎难下，如果继续加息，那么巴以冲突有可能升级为全面战争，因为国际社会上的很多国家已经不在老美指挥下行动，老美逐渐衰弱，特别是制造业的崩塌，各国都是看得到的。而我们借着这次美元回流，大量支持了很多原来美元的老弟。后面当美元降息，想要再回到原来的地盘的时候，可能就没有那么容易了。他们可能会突然发现，这些国家很多都不太需要美元了，因为他们都已经进行了货币转换，已经开始用本币结算或者是以货易货了。更奇妙的是，还有很多缺装备的国家可以去森林里捡空投。我们跟老美的冲突才是矛盾的主线，其他的都是棋子。现在老美的利息高高在上，是继续加还是降息，选择非常艰难。持续的加息还让老美出现了第二个神奇的现象，在美国现在整个利率是倒挂的，这个意味着什么呢？意味着银行的贷款的利率比银行存款的利率还要低。就相当于大家什么都不用干了，你现在去银行贷个100万出来，贷完了之后再把这100万存进去，你还能赚一部分钱，那哪里还是银行啊，分明就是慈善机构嘛，所以大家什么都不用干了，躺着就能赚银行的钱。所以说但凡有点常识的人啊，肯定都知道他这个利率倒挂肯定是不能够持续长久的，那大家可能就会问了，那老美也不傻呀，他为什么要付出这么大的代价干这事，其实他自己除了要收割全球的这个重要资产这个目标之外，还有一个打算就是引爆咱们的房地产市场。像咱们国内的很多大的房企，大家都知道，在美国是借了很多的债务的，比如说像恒大为什么会暴雷，其中一个特别重要的原因就是老美那边的债务到期了，老美催债资金链就直接断了，而老美在催债的同时还在持续的加息，意味着这些房企还房贷的时候压力就会更大，如果他承受不住那就暴雷了。另外还有咱们的股市也是老美攻击的一个重点，往往就是先做空，然后再抄底收割你的低价资产。还好咱们国内上面有高人很快就推出了这个平准基金。一旦这个上面开始介入，中美必然就会在金融层面打一场硬仗，只要我们金融市场能给稳定住了，唱衰我们的那些言论自然也就平息了。所以国内的两个重要任务，一个是让房地产市场平稳过渡，另外一个重点就是让资本市场金融系统平稳过渡。房地产行业这个隐患我查了一下数据，房地产市场最高的销售年份是在2021年，差不多销售了18万亿，现在这个数据大概在11万亿左右。那按照一些机构的预测，像咱们国内房地产这块存在债务的风险大概是在6万亿左右，也就是说我们只要把这6万亿给搞定了，房地产市场的风险基本上就差不多稳住了。房地产稳住了我们的金融系统就会稳住，基本盘也就稳住。另外的好消息是这几年大家可以看到像咱们国内的，不论是光伏、新能源汽车，还有芯片，规模都在快速的攀升，现在咱们国内的汽车已经达到将近十万亿的规模，芯片也将近上万亿的规模了，光伏大概有个1.5万亿，这几块大的产业新增出来的这些销售额完全是能够抹平房地产所带来的这些风险的。所以说时间是完全的站在咱们这边的，只要再给咱们一些时间，咱们的产业升级再能持续的发展一段时间，到时候咱们中美双方攻守的位置就会发生大的变化，那时候咱们难熬的日子就会过去了。说几点自己的看法：1、全球最大的主权基金是挪威主权财富基金，管理资金规模超过1.2万亿美元，超过70%用于股权投资。截至2022年上半年，其对中国内地公司股权投资占其总的股权投资比例约为4.3%。同时期（2022年上半年），挪威主权基金44.6%资金投向了美国，排名第二到第五的是英国（7.3%）、日本（7.2%）、瑞士（4.7%）和法国（4.5%）。该基金2021年在中国投资占比3.8%，带来了16.7%的亏损，中国是该基金2021年布局的前十大国家和地区中唯一亏损的市场。2、不要碰房子。不管是在30多桌的大饭局里，还是只有1桌的近亲饭局里，中老年群体讨论到房子的时候，只有小跌、大跌、跌到什么时候这些词，还有自曝21年150W买房，23年100W卖不出去的案例引起了饭局上很多人共鸣的情况，涨价和横盘都不在讨论范围里。3、中国目前经济信心最大的问题是：大家不知道当前这个是个小周期的底部还是一个大周期开端。通俗点是不知道是2009年的美国还是1992年的日本。目前的政策面来看，好像官方既不觉得是2009也不觉得是1992，所以大家就更疑惑了。总体来说，还是长期不出清的锅。发展的问题在发展中解决，导致各种经济问题堆积。等到发展不够快了，问题堆积的速度追上发展的速度，甚至堆积的速度越来越快。而且当几个大问题一起堆积的时候，解决的难度就比较大了。目前急需解决的几大问题：1，怎么在保持体制内外差异的情况下让大家自愿接受延迟退休？2，怎么在稳定汇率的同时出清或者维持地方债规模？3，怎么在不进行大规模财政补贴的情况下让大家自愿多生孩子？4，怎么在不做实际改变的情况下提高企业家的信心？5，怎么在房价止涨，地卖不出去的情况下保持地方财政平衡？6，怎么在保持当前外交路线的情况下促进外贸，防止资本外流？7，怎么在体制内降薪的同时保持县域经济活力和基层组织公务员的积极性？解决问题本身也许不难，难的是要在约束条件下解决。具体到个人，普通人的话确实还是体制内优先，这个至少是局部最优解，是不是全局最优要看你个人情况。关于创业：当前国内创业的趋势是有钱人挣更有钱的圈子的钱，你不在那个圈层就没法做，圈层就是门槛。如果做不了有钱人的生意，我建议出国看看，国外真实蓝海。创业者作为中国人里最有竞争力和魄力的群体，我是真的建议出国闯荡的，说个实话，你卖煎饼果子在日美欧也比中国挣的多多了，因为没有那么多中国人和你卷。很多国内的业态拉到国外就是降维打击。出国的话我建议是如果不是有奖学金的，普通人还是要严格控制成本，未来钱可能很难挣，所以一旦损失掉就可能挣不回来，投资性自费留学要量力而行（消费性留学的家庭反而是应该留学，多认识世界有利于保持家庭财富）。真正的普通人进不了体制的，实在焦虑可以考虑劳务输出去见识一下，如果国内国外哪里都是月光的话。4、为什么你感觉赚钱难？那些有房贷的，现在应该很清楚了，你已经被吞噬掉了未来，原本应该属于你的钱流入了其他人的手里，所以你会感觉自己好像怎么样都存不下钱了。但凡遭遇过一次人生起落的人，都不会把经济，颜值，健康，自信，技术等这些可变的东西当作自己的底气挂在嘴边的。5、给你算个算数吧。 一个人，按你一个月赚一万块钱。 二十四岁正式工作，六十岁退休。你的工作时间是三十六年。 那么你一生能赚到的钱，12*36=432万。这就是你一生的收入，如果正常的工作的话。买房子，如果是全款，我给你按一百二十万，一个普通的一套二。 那么你在剩下的人生中还能结余312万。但是如果你贷款的话，你的这套房子大概要两百万才可能拿下。也就是说你剩下的人生结余的资金就只有232万。结婚养孩子，我给你按一百万算。 那么两种不同的选择，剩余的资金分别是212万和132万。这两笔钱如果都投入固定的大额存单，至少能达到百分之四的利润，按照你人生十五年来计算，利滚利这笔钱可以变成。212*1.04的15次方=212*1.8=381.6万。132*1.04的15次方=132*1.8=237.6万。237/381=0.622047贷款的利息80万，剩余资金损失381*0.378=144.018万，两者加起来就是二百二十二。这串数字代表了一个内容，一个人一生靠工资赚的钱是有限的。当你按照别人设计好的内容，去按部就班的，买房，结婚养孩子，当你提前透支未来的资金的时候，其实你就损失了两百二十二万左右，大约是你本金的两倍。你被无形之中吞噬了未来，这就是所谓的贷款买房最终造成的结果。6、社保在中老年群体的认知里和庞氏骗局无异（虽然他们大概率不知道什么是庞氏骗局），他们讨论的内容为多大岁数的适合交社保（认为岁数大，交的少可以占便宜）、年轻人不应该交社保、还有付出实践行动拒绝给自己和亲属交社保的年轻老板。最后给大家一点忠告：1、当你存了点钱，几万十几万几十万的时候，最好的方法就是继续攒着或者出去旅游放松放松。最笨的方法就是想拿去创业盘个店开开。如果你非常聪明家里有矿，父母可以给你兜底，那当我没说，现在这种大环境普通人拿钱创业基本就等于捐了。2、如果你是一个普通出身的孩子，想要真正蜕变，必须转过两个弯来。 第一个，从仇富仇官仇强到，谁优秀，崇拜谁，学习谁。 第二个，身边谁优秀，拜谁为师。只要扭转过来这个，瞬间就崛起了，穷人孩子很难意识到买单的重要性，反而觉得别人是憨憨。3、在学校里以读书和钻研学问为主，在社会就要以赚钱为主，只有赚钱才是你的核心所在。我不反对读书，但我认为年轻人沉湎于读书是错误的。因为年轻人一定要守护核心精力，要把精力用到刀刃上。什么是刀刃，就是赚钱。4、一定要早早地知道自己是谁，找到自己要扮演的剧本，找到可以借助的道具，就是整合一切可以整合的资源，团结一切可以团结的力量，找到自己的位置，然后集中一个点，火力全开，全力突破5、养成每天做一件正事的习惯，在某个细分领域达到中级以上的水准。最简单的，哪怕你每天发个微博，利用几年成为一个小V，积累一批忠实粉丝，将来你能做的选择就要多的多。6、在你低谷的时候有人肯拉你一把，给你资源，让你不再低三下四的活着，无论以后你多牛，这个人的话你得听。其实对于我而言，我并不不苛求什么星辰大海，威震四方，只求风平浪静，人民辛苦。只愿我们中国生而贫穷的人可以靠努力脱贫的时代能够继续。其实，在这个世界上大多数的人，靠努力是不能脱贫的。 有太多的地方，哪怕是去谷歌多看看相关报道，都会让人绝望的触目惊心。克里姆林宫不愿意变成经济危机的牺牲品。叙利亚政府肯定也是不愿意国家落得被打倒退四十年，老百姓被迫背井离乡当难民的下场。何况警察工资都付不起的巴西，甚至是医院崩溃，人类回到残酷的自然选择下的委内瑞拉。世界永远是如此野蛮，残酷，而真实。 往上面看，我们没有那些工业文明的上限。没有那些美式民主自由。 往下面看，却往往更触目惊心。 在这风云诡谲的经济末期，不出大事，便是盛世。历史，时事，资本论，国富论等书籍读多了，人难免会变消沉和容易满足，会丧失年轻时的愿景，也就不再满嘴鲁迅吃人之类的话了。显然我不是那种有伟人器量的人，不是那种渴望改变世界的人。 更不是叶利钦，尼亚佐夫那类人。在这个社会中，我只是个难得清醒的“普通人”。如果要我说希望未来什么样，我自然是希望我们民众生活质量越来越好的，希望越来越多的人内心充实，希望中国可以爬上产业链上游，希望上两三代被工业化进程而牺牲的人，汗水和血没有白流。 真心的希望如此。反正收藏了你也不看，点个赞意思意思得了呗~~围城生存之道：讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是@围城生存之道，专注于职场升迁、人情世故、社会经验、个人成长。很多事情，很多道理，年纪大了都能会都能懂，但社会比的是谁先懂，早懂和晚懂是不一样的命运。懂人情、知世故、会做人，提前30年改变命运。关注我，让你少走弯路。也欢迎大家收看我总结的其他经验，相信你看完一定会有所感悟。围城生存之道：为什么全世界都在加息，而中国却在减息？你在体制内工作最大的感悟是什么？围城生存之道：要不要给导师送特产？为什么很多人一当领导，性格就立马变了？点赞一定让你今年暴富，关注我，带你看透社会本质。",
        "voteup_count": 79,
        "updated_time": "2024-04-24 16:23:22",
        "question_id": 653254955,
        "user_id": "1d26d4695793f518d5a7c7f5e8c69258"
    },
    {
        "answer_id": 3477013152,
        "content": "金融泡沫全面破裂，美债崩盘，美股崩盘。全球超级经济危机。美国将在短期内解决通胀问题。但将在更长周期内面临通胀威胁，而且粘性更强，后劲更可怕。因为加息到10%的美元，将会引发全球贸易市场的各个主要参与国自发组织起来进行去美元结算。经历几年的痛苦煎熬之后，在大幅衰退之后，美元在结算市场，甚至是穿透底层抵押物估值市场，它的份额将会不可避免的缩小很多。美国本土还要长期的保持这种高利率以持续将美元货币乘数压制到低位，来逐渐消化它，可能还得进行很多社会结构改革。所以它到底图什么？",
        "voteup_count": 295,
        "updated_time": "2024-04-24 14:50:38",
        "question_id": 653254955,
        "user_id": "8e2bd6ff9f12c16213452eb3cf35a31a"
    },
    {
        "answer_id": 3477066937,
        "content": "全球最大的借债人实体是美国联邦政府。全球最大的债务购买者是美国养老基金和医疗基金。美国联邦政府最大的支出是社保支出。将遇良才，棋逢对手。好好好。看乐子咯",
        "voteup_count": 59,
        "updated_time": "2024-04-24 20:22:52",
        "question_id": 653254955,
        "user_id": "66f041ea858dcc4b0a0ba9751a6a150d"
    },
    {
        "answer_id": 3476409242,
        "content": "4月22日，美联储隔夜逆回购协议（RRP）使用规模为4098.16亿美元，上个交易日报3972.34亿美元。美国现在不加息就这个样子了,那如果再加息流动性就真不足了,到时候美股就要跌,如果不想刺破美股泡沫,那就要发动印钞机狠狠地印到时候就是一边加息一边灌水,左脚踩右脚上天了",
        "voteup_count": 51,
        "updated_time": "2024-04-24 01:03:28",
        "question_id": 653254955,
        "user_id": "934a8cfc3db607eede0763d3969744ba"
    },
    {
        "answer_id": 3481621159,
        "content": "会一起趴在江边看烟花",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:38:05",
        "question_id": 653254955,
        "user_id": "0fce249e7adefeff279f46f6a669c69b"
    },
    {
        "answer_id": 3477131502,
        "content": "你听美国吹牛X的，美国现在一句真话没有。美国自己加息快把自己搞死了，谁现在需要金融知识才能看明白美国。都离谱成这样了。互联网裁员不就是这么来的吗？因为企业负债的利息太特么高了，别以为加息只是货币游戏，在实操层面，借贷的企业要还本付息的。国内也跟风，也跟着裁。人家是发钱太多了，死前一哆嗦，加息降CPI，导致的裁员。我们是因为互联网平台公司被敲脑袋了，才这副鬼样子。并不代表国内经济的基本面有问题。现在的系统性的矛盾，就是地方卖地养不活人的破事，就是房地产的问题。要我来说，还是战略定力问题，因为想要解决房地产问题，不是没有大招的。你看这些年的政策，都是雷声大雨点小，导致金融空转。现在就是谁熬不住谁死翘翘，看看全世界小国，再看看我们，你就知道小国有多容易阵亡了。正二八经有脑子的人，下注也只在中美间下注。你会下注新加坡吗？那是注册地罢了。有些人就是吃了没脑子的亏。还有跑路日本的，现在爽翻天了吗？别忘了之前220日元到120日元的广场协议。你现在到150，会不会到250真的250呢？谁知道呢？我之前就说过，我去年，已经梭哈中国资产了，躺平了现在。而且我说了无数次，我是真金白银真这样干的，好大一串数字。为什么？你真的家里有人外籍的，或者移民的，你就知道，风险小的只有中美。不要以为所有的资产管理，都跟拍电影一样，盯着个电子屏幕跳来跳去。大家的谈判周期，操作周期，还有深思熟虑的周期，都是很漫长的。没有说我今天一拍脑袋就成交的，电视剧里面是字一签了事，现实中麻烦和傻X到令人反胃。所以你是不可能做到，在低风险的情况下，还能高频操作的，这是类似不可能三角的玩意。你但凡有点脑，中长期，你当然押注中国，这还需要犹豫？还存疑？你们那些去小国的，我说的难听的，等死吧。还是吃了没文化的亏，被人骗光吃光，你也是活该。美国早就可以跑路了，反正有些人，我哪怕是现在当下说，你也是不信的。就好像之前舆论战的时候，知乎热搜50条，有50条全是关于中国崩溃的。我天天喷这些人，没意义。好言难劝该死的鬼。赶紧麻溜的走，我一直支持你们抓紧润的。",
        "voteup_count": 25,
        "updated_time": "2024-04-24 16:26:19",
        "question_id": 653254955,
        "user_id": "ce39b055341586b7c4e63e7453a4ac21"
    },
    {
        "answer_id": 3473035025,
        "content": "可能性很低。如果美联储在24年真的反向加息的话，那么全球经济大萧条就会到来，可以说类似于1929年的时候，那么1929年后的二战是不是也会到来呢？因为现在的全球政治经济背景已经朝着这个方向演变了。为什么说美联储24年如果加息后，必然是全球大萧条呢？很简单，这会导致两个直接结果：其一，美国经济硬着陆。全球需求就会迅速缩小，对应着结果就是全球供给相对过剩。其二，全球经济衰退。资本继续外流导致很多国家经济崩溃，整个产业链出现断链风险，各国经济迅速下跌，也就是各国需求也迅速缩小。综合结果就是各种社会运动如星星之火开始在各个国家出现，这些事情处理不好就会是军国主义思想的摇篮，三战的雏形就已经酝酿出来了。如果美国还想着用二战时期的策略让战火在欧亚大陆展开，利用自己地理优势躲在边上煽风点火，最后出来收拾残局的话那就是想多了。现在的世界可不是以前了，要么不开场，开场就得大家都下场，不可能有局外人的可能性。而且美国不希望出现的场景极有可能会出现，也就是著名的墨菲法则会应验，即希望通过全球经济波动和萎缩来打压中国或者摧毁中国的经济，这个结果不会出现。反而出现的是中国向全世界的工业制品输出、金融资本输出、军事物资输出等等，让中国一举成为真正的类似于美国的世界强权，而且是实至名归的那种，那就是美国抱起石头砸自己的脸喽。未来是不确定的，让咱们拭目以待吧。",
        "voteup_count": 41,
        "updated_time": "2024-04-21 15:39:21",
        "question_id": 653254955,
        "user_id": "de5fde4f70309a31921672092c906135"
    },
    {
        "answer_id": 3473446546,
        "content": "不是不可能但是如果它真的选择了加息，那应该是除了热战以外真的没有其他选项了真到了那时候，梭哈军工吧",
        "voteup_count": 38,
        "updated_time": "2024-04-21 13:06:29",
        "question_id": 653254955,
        "user_id": "915ba5da8d52dfe824e4b44af8313657"
    },
    {
        "answer_id": 3475315331,
        "content": "朋友炒股很多年了，在今年沪指跌到2900时，他认为是底部到了，自筹了100万，然后融资100万，将200万满仓抄底。",
        "voteup_count": 42,
        "updated_time": "2024-04-23 08:11:34",
        "question_id": 653254955,
        "user_id": "3e9c593b571ab87976e54b5421669d2c"
    },
    {
        "answer_id": 3477326266,
        "content": "一帮人都是什么美国国债利息高之类的，不可能持久，这是建立在美国一定会还的基础上，把美国想象成是一个循规蹈矩还债的良民，美国就不能当老赖？就不能自己印刷万亿。就不能s3把中国干倒，然后把所有的债务加在中国人头上？美国真要豁开脸，什么干不出来？你去看看它支持以色列屠杀巴勒斯坦妇女儿童，能找到多少各种胡说八道的理由？还做出一副我就是公道的模样！？你再去看看他们的银行倒闭是怎么做的？连夜立法，海外账户所有的存款全部不认，这种没有造谣吧？我美国就不还债，你们能怎么样？",
        "voteup_count": 43,
        "updated_time": "2024-04-24 19:23:39",
        "question_id": 653254955,
        "user_id": "873af3c42aa67b93e4bc1f4884be5153"
    },
    {
        "answer_id": 3477101513,
        "content": "首先要说，美国本轮加息并非为直接降低国内通胀。因为伴随加息的是拜登政府继续灌水，基本抵消了加息造成的内部抽水，美国国内流通的美元并没少。本轮加息在降低通胀方面更多是间接的，通过吸国际市场的美元，造成国际经济下滑和需求减少。需求减少时间一长就会拉低能源和消费品等的国际价格。国际价格低了，美国的通胀也就下去一些。比如2023年全球能源价格就下降了不少，中国和周边的PPI也都惨不忍睹。另外，适度发钱和通胀下，会造成多数人实际收入下降，但就业市场更旺盛的情况（发钱让原有工资购买力下降，但同时也带来更多的消费服务端岗位）。比如当下的日本就是如此，一方面失业率创新低，另一方面日本家庭去掉通胀影响后的实际收入连着下降了快2年。多数人能保证就业，但实际收入下降，这点是必须做到。不然就会进入螺旋通胀，出不来。这种情况下要求政府站出来，在企业和打工人之间找个中间点，语言或物理劝说打工人接受实际收入降低的代价。比如2022年下半年美国两党一致行动，立法阻止美国铁路工人大罢工。但美国两党早就都民粹化，大选竞争又很剧烈，没能控制或引导好去年美国各行业的加薪风潮，美国今年1月开始的蓝领大加薪幅度太大了。结果就是彻底进入螺旋通胀，今年加息到10%，也无法控制住通胀了。美联储继续加息，那么美国政府就会以更猛的力度发钱，美国国会根本拦不住，口子太多了。关键点在2025年，25年即是美国低信用企业债集体到期的日子，又是美国去年提高债务上限又到的日子需要重新谈债务上限，更重要的是距离选举还有段时间，如果一党控制了总统和议会那就有很大操作空间。25年美国可能大幅降息，但也同时大幅减少政府支出，通过制造一次短期衰退把通胀打断。",
        "voteup_count": 39,
        "updated_time": "2024-04-24 16:01:41",
        "question_id": 653254955,
        "user_id": "a6fce85a02b989cca355be885f9a2e06"
    },
    {
        "answer_id": 3470502557,
        "content": "那美国会死于社会福利无法兑现而产生的内乱。应该不会加息，反而在5月或6月大概率降息。美联储加息已经到了边际效应枯竭的地步了。加息抑制通胀背后的逻辑是，通过加息，吸引居民们存钱，抑制当下的可选消费，从而降低社会总需。同时加息提高了社会发展成本，能抑制总供给的扩张。总供给下降的速度慢、总需求降低的速度快，自然就会降低物价。问题是，这条路有两个条件：1.总供给能够满足总需求，也就是产能可以匹配社会需求。2.降低的是可选消费，必要消费是降不动的。美国的社会福利是社会发展的刚性需求，今年为了选票说啥都不能明着降。但美国的产能又匹配不了社会需求，要不它也不会连年贸易逆差了。所以加息到现在这个情况，居民可选消费已经降的差不多了，剩下的全是刚性消费需求。而美国内部的产能受到了高利率的压制，也没法扩张，甚至还是在收缩。外部芯片、新能源汽车等高端产品又受到咱们的竞争，要不最近咋一个劲鼓吹咱们产能过剩。老美再加息，就是要考虑如果还是拉不爆世界主要经济体，那该咋办？尤其是我们一季度经济发展强劲。所以现在就是靠打嘴仗，看能不能收割点东西。日本是板上钉钉了，下来就是看敢不敢在东南亚点火了以及咱们的战略定力了。",
        "voteup_count": 37,
        "updated_time": "2024-04-18 17:27:33",
        "question_id": 653254955,
        "user_id": "81372c414ebec4b928edd8af55bc385d"
    },
    {
        "answer_id": 3476201714,
        "content": "如果只限定在2024年的话加息的概率几乎为0不降息的概率略高一些1、美联储一般避免在大选年加息，2016年第一次加息是在12月美国利率2、历史上看，美联储从来没有在2年期国债收益率低于官方利率时加息3、欧美央行的马拉多纳利率理论最近一个月，沃勒、鲍曼、柯林斯、威廉姆斯都提出了加息的可能。如果你看看下面这篇文章就能理解这种心理。三升：马拉多纳利率理论有没有一种可能，我们正在接近或者身处利率峰值？",
        "voteup_count": 14,
        "updated_time": "2024-04-23 20:48:44",
        "question_id": 653254955,
        "user_id": "0a120afd6dea9a2c9c9355f233e591a0"
    },
    {
        "answer_id": 3479030670,
        "content": "给你一个数据吧：目前美债规模是34万亿，还在增加。所以如果加息到10%，过几年高息债替换低息债之后，每年美国光是需要支付的美债利息就是3.4万亿。而美国现在一年的财政收入大概是8万亿多，相当于40%的财政收入都要拿来支付国债利息（这还只是利息，不算本金），你觉得这个利率是可持久的吗？",
        "voteup_count": 29,
        "updated_time": "2024-04-26 09:41:36",
        "question_id": 653254955,
        "user_id": "447dcd8fb44ab7de2144a77233b65c9c"
    },
    {
        "answer_id": 3477242555,
        "content": "这是拼命呢，难不成又将陷入越战泥潭后极其痛苦和衰弱的境地？美国会加息到8%吗？越战结束后美联储基准利率10+%",
        "voteup_count": 4,
        "updated_time": "2024-04-24 17:51:52",
        "question_id": 653254955,
        "user_id": "fac70be67b098b020d405ec463346fb9"
    },
    {
        "answer_id": 3469502926,
        "content": "首先美国要考虑一个问题就是美债违约的问题。众所周知降息是增加流通拉动经济，加息是抑制流通抑制经济发展。如果美国继续加息很有可能导致更多的银行破产，银行破产会带动一大堆周边的影响。2004-2006年美国连续加息最终拉爆了美国的银行造成了全球金融危机，这就是我们说的雷曼时刻。那时候没有美国的基准利率也就是5.25%。就现在的利率美国一年美债支付的利息就相当于当年的整个国家的军费，继续加息难道想付更多利息？如果继续加息造成了美债违约美元陷入信任危机造成更大的系统性风险怎么办？",
        "voteup_count": 15,
        "updated_time": "2024-04-17 21:13:30",
        "question_id": 653254955,
        "user_id": "79e9b09fb2b4ea5560cc3ae85c67d22a"
    },
    {
        "answer_id": 3475714931,
        "content": "首先大宗商品的价格会出现暴跌，比如工业金属、农产品、石油等。这些原材料的生产国的财政和经济体系就会受到严重冲击，对于非洲、南美的一些国家肯定是一场灾难。由此带来的是这些国家需求的大幅萎缩。其次美国自身的房地产和债务将会崩溃。从零利率一直飙升至10%，无疑将会重演当年沃克尔的场景。美国国内也会尸横遍野，银行坏账会飙升，银行倒闭潮应该出现，储户被血洗。美国当局是否会承受这样的结果，我甚为怀疑。国内的出口企业会受到波及，至于说会不会出现大规模的倒闭潮，这个不好评估。国内也会出台相应的对冲政策。A股肯定也会比较悲惨。外需萎缩影响企业增长。随后美国通胀应该会很快降低到2%的目标空间，美国就会大幅降息。新一波轮回再次启动。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 13:16:00",
        "question_id": 653254955,
        "user_id": "2fa89db322e62b0ec7e8988a0dd07d5f"
    },
    {
        "answer_id": 3477168303,
        "content": "那肯定就是把美国自己点爆，金融业和制造业全都爆掉！美国加息只会让美元指数更高，那进口商品的成本就更低，出口商品的成本更高，就算美国和中国脱钩，但世界工厂在中国，其它多家都是二手加工或贴牌，最后不还是卖到美国，而且人民币盯死美元不放松，那最后美国无论从哪个国家买东西都不会真正的便宜。那结果就是想通过廉价进口商品来控制国内通胀的策略不可能实现，但本国制造业的出口却要受到致命打击，典型的搬起石头砸自己的脚！金融业就更不用说了，现在还什么几个生意能有10%以上的净利润？全美国都做军火和白粉生意吗？制造业不敢贷款更加是雪上加霜，没有贷款业务的金融业，必然不断裁员降本，那连带着整个就业就会更加垮下去。所以，如果美国不降息继续加息到6%甚至10%，就是典型的“引颈自戮”！",
        "voteup_count": 9,
        "updated_time": "2024-04-24 16:53:11",
        "question_id": 653254955,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3471317326,
        "content": "这是美国最好的预期，前面加息乏力，是因为债务规模，和美债没有找到下家。就近阶段美国一系列动作来看，是准备做最后的进攻了，加息可能也会不期而至。一来美国从去年就开始布局日本和香港，一直把矛头对准亚洲，究竟想要做什么那么肯定是不言而喻了。现在日本经济动荡，日本加息外资却在加速撤离。证明可能外资已经完成了收割日本的操作，接下来日本的经济动荡还会加剧。到时候日本不得不抛售海外资产用以保国内日元不会贬值太大。这样美国资本就轻松获取了日本的优良资产。对中国来说美国一直盯着人民币的离岸市场，因为我国有外汇管控不好下手。于是做低香港股市，利用评级机构降低中国评级，为的就是打击在中国投资的信心依旧是做空中国。最近又开始制裁伊朗，因为伊朗与中国的石油交易用人民币结算，所以国内经济并不是十分困难。因此美国开始封堵去美元化，因为如果不封堵去美元化趋势加息带来的影响被弱化。接下来美国资本与中国在香港应该还要争夺一番。但加息也会拉爆美国银行，从而消灭掉其他国家在美国的存款已及美国金融行业的坏账，将风险输出给全世界。",
        "voteup_count": 6,
        "updated_time": "2024-04-19 11:57:07",
        "question_id": 653254955,
        "user_id": "0f4150ce4eba9f60e2c477948ae45cc8"
    },
    {
        "answer_id": 3477232340,
        "content": "加息一定要在能掌握住加息后果之后再加。譬如:1，G7同步加息，这样美元和别的货币利差不会那么大，就不会有大量美元涌入美国吃息差。加息是为了资金回流，而不是为了付利息啊。现在的情况是，欧洲加息已成定局。日本加息反而加深了人们对他的不信任，因为日本没有太多的工具可以调节利率，美债是万万不敢卖的，莫非从美国高息借贷？2，美国国内的各个机构，现在的美元收益率这么高，意味着以前持有美债的机构都是浮亏的，收益率倒是迟早有回来那一天，但是这个浮亏你受不了啊，稍微有个风吹草动就是挤兑潮。利息高意味着银行间拆借利率高，也意味着银根紧张。3，国内的生产商们，GDP增长是2通胀是3，利息是5，我把钱存银行就跑赢通胀了，你再加到8，可能投资的心思完全就没有了，还想搞产业回流政策？现有的项目停了，流动资金存银行可能都不太吃亏。再加上借贷利息高，维持运转的成本也高，要不直接不借钱直接停产也是一条路。4，其他国家的看法，现在美国加息最直接想达到的目的就是让中国的资本不断流出，没人愿意投资。也没人愿意消费，同时别的国家苦不堪言你中国肯定想救，我就看你救不救得过来。救不过来我借贷给它们，他们用资产抵押。总归就是让你非常难受，什么东西都提振不起来。说实话，这种做法我认为是伤敌八百自损一千。以上前三点能保证的了，最后一点才能达成。你说前三点没办法吗？当然有办法！无非就是印钞嘛，扩张资产负债表。给行业定向补贴，给银行无限续命。给盟友低息贷款或者税收优惠。也就是一边加息一边放水，同时付利息的钱继续印，让货币快速膨胀起来，又流不出去就行了。也就是美国国债走过一个快速扩张的阶段，可能从34直接扩张到100。当然还有一个方法，那就是兴办国企，国企并购那些活不下去的企业。国企不讲利润，就讲政治，需要哪个产业你就办哪个产业。同时成立资产公司处置不良资产，那些是在活不下去又没有价值的企业，直接用他们的股权抵债务，然后盘活资产。这些资产就在手里放着，十年之后，你原价肯定能卖掉。甚至还能赚钱，只是收益率低一点，帮助社会跨过当下这个坎。是不是还挺熟悉的？我们可以派人指导。分割线--更新一下，我指的是有困难，但是不是没有可能。",
        "voteup_count": 21,
        "updated_time": "2024-04-25 00:27:57",
        "question_id": 653254955,
        "user_id": "dff94707529a9b8d1aaa69455821289c"
    },
    {
        "answer_id": 3477063499,
        "content": "推荐一篇文章：中国 VS 美国：决定世界命运的博弈 原出处：天涯神贴《中国 VS 美国：决定世界命运的博弈》 原作者：不要二分法 原文完整版PDF（很快就会被河蟹，建议及时保存）：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#以下是原文：政治的复杂程度不是我们普通老百姓所能精通的。给大家讲个故事。一个地方吃公家饭的人，因为超生问题，要被处罚，很可能会被开除。这家人就找到省里的一位高官，批了一个纸条：“某某某超生这件事要严肃处理！”然后是签名。假如是你处理这个人超生事件，你看见这张批示纸条，你会怎么做。严格按照规定和纸条上的字面意思办?还是高抬贵手从轻发落?如果你执行的是后面一种原则，说明你还点眼力见儿！事实确实如此。这个人把批示给人家处理的人一看：“你看***批示要严肃处理这件事，你处理吧。”结果超生的事不了了之。一个人因为超生，要被开除，仅仅因为高官的要严肃处理的批示，而免于处罚。那位高官以不露痕迹的方式巧妙地表达了反对严肃处理的意见。不知情的人仅仅看那批示，肯定以为那高官秉公执法呢，可事实真是这样吗?那我们到底该这样看待政治呢。一句话，不看广告看疗效。我们这些老百姓距庙堂之高太远，庙堂上发生的事具体什么情形，我们很难分辨得清，但是我们的生活，我们国家的综合国力和国际地位，这些都是能够看得见摸得着的吧。我们以这些为评判是永不会错的。话说上世纪90年代，中国的粮食大丰收，连存放都成了问题。当时老百姓私下流传一种说法：老朱说中国三年不收，都有得吃——有点夸张哈，不过老百姓嘛，说话总是爱夸张的。朱总理应对这种局面采取了两方面措施，一是扩大粮食储备库的建设，好储备粮食。二是实行退耕还林退牧还草，降低粮食种植面积。 可以的话，请帮我点个赞~当时中美不正在进行入世谈判嘛。美国人见中国人有意降低粮食种植面积，很高兴。因为按照他们的认知，中国入世后，城市化工业化的发展必然占用大量的耕地。同时这种发展也会带来食品工业对小麦的大量需求。以中国当时的小麦产量是不足以供应中国入世后的需求。供不足需，就得进口，而美国是有名的小麦生产和出口大国。这样美国人的机会不就来了嘛。貌似美国基辛格曾说过这样一句话，“掌握石油，就掌握所有的国家；掌握粮食，就掌握了所有的人；掌握了货币，就掌握了整个世界！”可见粮食问题的重要性。中国的小麦进口大量依赖于美国的出口的话，将对中国的国家和经济安全产生很不利的影响。基于这种因素，和其他种因素，美国产生了一个判断：就是放中国人入世可行。中国人的粮食问题的命根子掌握在美国人手里，美国还怕入世后制服不了中国?！于是中国人和美国人的入世谈判顺利完成，中国人就加入世贸了。入世后，中国的城市化工业化确实占用了大量的耕地，也确实催生了食品工业对小麦的大量需求。不过让美国大跌眼镜的是，美国人期望的中国人的大量小麦从美国进口的局面并未出现。中国农业的基本数据美国肯定是知道，再加上美国人卫星天天在中国人的头上转，按道理讲美国人不应该出现这样严重的判断失误啊。这问题出在哪儿呢?四代上台后做了这么几件事：一是免除农业税。二是建立粮食最低收购价制度和粮食储备制度。三是对农业进行补贴，比如粮食直补、良种补贴和农机具购置补贴等。来一段百度来的官方八股：从2004年以来，国家采取了一系列对粮食的宏观调控措施，涉及农田和耕地、粮食生产、市场价格、进出口和库存等多个方面，如通过控制保护农田和耕地，确保粮食生产和粮食安全的基础条件；通过实行“粮食直补、良种补贴和农机具购置补贴”政策，鼓励粮食生产、调动农民种粮积极性。我相信美国在做中国入世评估的时候，兵棋推演应该能想到中国采取的这些措施。毕竟这些措施是世界上很多国家都采用的成熟举措，而美国也是个农业生产大国，应该有类似的经验。但是美国在评估类似措施的时候，绝想不到这些措施组合起来，会对当时的中国小麦生产产生如此巨大的影响。通俗地说，美国认为即使中国采取类似的措施，会使中国小麦增产，但由于中国城市化工业化导致耕地面积减少，即使增产也不足以供应中国入世后小麦的需求。也就是说，中国仍然需要大量进口美国的小麦。我不知道大家有没有下过棋。我下棋的时候，经常发生这样一种现象：我曾想过对手会走哪几步棋，但是当对手真的如我所料，真的走完那几步时，我会傻眼。因为眼前的棋局并不是我设想的那种局面。也就是说我对棋局的判断，我的计算力出错了。还记得前面我是怎么评价美国人的吗?我说在粮食战争之小麦上，美国算路不精而未达成目的。美国人并不真正了解当时的中国国情，他不知道在当时制约中国小麦增产的最主要因素。他把外国的经验生搬硬套在中国头上，于是悲剧了。朋友们，你知道美国错在何处了吗?你知道当时制约中国小麦增产的主要原因是什么吗?想要回答这个问题，你必须有90年代的中国农村生活经历才行。要想弄明白90年代制约中国小麦增产的主要原因，那就必须对当时的农村和农业有基本的认知。我们知道，在小麦收割之后，紧接着就是种植水稻或其他作物。抢收之后是抢种，抢种抢收是紧密联系在一起的，简称双抢。我们先来了解一下我这里8-90年代农村是怎么进行双抢的，也就是为大家科普一下当时的农业生产程序。第一步是先收割小麦，当时没有联合收割机等农具，全凭人工。先把小麦割倒，然后在割倒的小麦捆成一个个大捆子，然后两捆一组，一个人用扁担挑到打谷场上，再散开，散成一厚约十几二十公分(厘米)的圆形或椭圆形。接着人牵着牛，牛再拖着一个石滚子在散开铺好的麦场上轧，把上面的麦穗子压掉后，再用人工把场翻过来。因为下面的小麦还没压掉，把下面的小麦穗翻到上面来再压一遍。最后把麦秸叉走，垒成垛留作做饭烧火用。这还不算完，打下来的小麦是和小麦的苞壳混在一块的，还要在有风的时候扬场，让风把苞壳刮走，剩下干净的小麦就可以拉回家了。这是抢收。再来说说抢种。如果小麦收割后，这田是准备种水稻的话，首先是给麦田里放水，用牛拉着犁把田犁过来，然后在用牛拉着耙，把田里的土耙碎耙细，然后就可以插秧了。插秧之前，还得去秧母田把秧给起出来，挑到插秧的田边才可以插秧。这是我记忆中的80年代的安徽皖东地区的午季双抢的标准的农业生产程序，如果有遗漏和错误，欢迎大家指正或补充。作者:不要二分法 日期:2013-09-0116:1190年代，本地区手扶拖拉机开始普及，所以那些用牛来干的活都开始用机器来干了。如果路好的话，麦捆子也可以用拖拉机来拉了，其他作业程序基本一样。我为什么罗里吧嗦的说了那么一堆，就是想告诉大家在8-90年代小麦收割太费事太费人力了。而且小麦收割和水稻种植是有点冲突的，水稻种植是需要水来插秧的，而小麦收割又要求田是干的，否则小麦收割就难了。麦穗一沾上水，石滚子一压小麦就成扁的了。因为要顾着抢种水稻，所以必须抢收。小麦还不十分干的时候，就必须收割。因为小麦收割的时候水分大，回去还得忙着翻晒。这又增加了人工。正因为小麦的收割太费事费力，所以当时农民们对种小麦的积极性并不很大。有的时候宁愿种油菜或其他作物，甚至抛荒一季，也不愿意种小麦。知道当时制约中国小麦增产的主要原因了吧。主要是因为当时生产力不发达，农民们没有足够的时间去从容的收割小麦，另外也对水稻种植形成冲突，所以农民们就少种小麦了。而本世纪初，政府开始对农机具开始补贴，联合收割机开始大量出现在田间地头。大家琢磨一下，用联合收割机收割小麦，比人工收割省了多少道程序啊，既省时又省力，而且因为收割机多，可以从容收割，就可以等小麦更成熟更干的时候收割，就省了翻晒这一步了。在这样的一种情况下，农民们当然愿意种小麦了。我记得8-90年代本地很多种油菜的，现在已经很少见了。现在所有能种小麦的地方，全都种上小麦了。正因为联合收割机的大量普及才导致了中国小麦种植面积和总产量的飙升。大家再想一下，联合收割机在世界上也不是新鲜事物，为什么中国8-90年代没有普及呢。如果那时候，政府同样提供农机具补贴，效果会和本实际初一样吗?我明确地说不一样。因为那时候即使农民们知道有联合收割机，也不会考虑去使用它。社会发展的水平不一样，现在联合收割机一亩田几十元的费用在农民们看来已经不算贵了，省下来的时间打打零工钱都比这多得多。而在8-90年代那时候钱可是真值钱啊，农民们宁可自己多累点也舍不得花这个钱。就象下棋一样，你在合适的时间走出合适的招法，才能取得比较好的结果。如果时间不对，效果绝对好不了。正因为TG在中国农业生产力即将改变的关键时刻，推出了具有针对性的举措，才会使中国的小麦生产能力有了质的提高。很多人或许会认为我写的东西有点虎头蛇尾，因为美国人在粮食战争之小麦篇上并没有受到什么很大的损失嘛，只不过没有多赚到出口中国小麦的钱。如果你有这想法就错了，我前面是怎么说的：美国人为什么会放中国加入世贸，不就是美国判断，在中国入世后，能抓住中国的粮食问题的命根子(当然不止这一点考虑)，他有把握能制服中国，他才会放中国加入世贸。可是呢，在中国入世以后，美国人期望的局面并没有出现，那就不仅仅是少赚点钱这么简单了，最重要的是美国的战略目标没有达成。想象一下，假如你和一个人下围棋，棋到中盘，你判断你的大龙比对方的大龙气多，你比对方更占据优势，你想屠对方大龙获胜。结果两条大龙对杀，杀到快到结束的时候，你郁闷地发现，坑人的是你的气没对方的气多。你想想你会是什么心情。你什么心情，美国人现在就什么心情！一样一样的。从这个意义上说，美国人在粮食战争之小麦篇上的误算，就相当于美国人在中美大棋局的某一局部的形势上误判了。当然了，导致美国人输掉这一回合较量的，不仅仅是在这一地方误判了，其他地方也有。围棋可以复盘，假如中美大棋局可以复盘的话，美国人会选择和中国人大龙对杀吗?换个角度讲，假如时光可以倒流，美国人还会在本世纪初放中国人加入世贸吗?恐怕不太可能吧。从这个意义上讲，美国人在粮食战争之小麦篇上是平了局部，输了全局。说几句题外话。大家如果仔细琢磨，我上面说的80年代的农村双抢时节的农业生产程序，就不难明白为什么小岗村，以及中国大部分农村70年代末为什么要搞分田单干了。想象一下，小岗村近百人口，几百亩地，他们生产队的队长得怎么安排人手，才能让所有人都满意啊。一个生产队，在双抢时，需要有人割麦，需要有人捆麦捆，需要有人挑麦捆，需要有人把麦捆散开，需要有人打场，需要有人翻场，需要有人扬场，需要有人垒麦秸垛，需要有人翻晒小麦。需要有人犁田，需要有人耙地，需要有人起秧苗，需要有人插秧，需要有人喂养牲畜。这些事很多都是同一时间同时进行的。几百亩地，总不可能先统一割了，再统一挑到场上打掉，然后再统一犁田，统一耙地，统一栽秧吧。想一想就不可能。一个生产队近百人口，上有老下有小，有男有女，该怎么样安排才能人尽其才?！这几乎是一件不可能的事。农业生产并不是一种标准化的劳动，没办法简单定量衡量。而做不到定量衡量劳动，怎么可能让农民们觉得自己付出的劳动物有所值?！有些人会提反对意见了，那为什么有些生产队能搞大集体能搞得比较好?在这一点上，我并不否认确实有些地方搞大集体搞得比较好，但是你得看人家是怎么办到的。人家的领导是身先士卒，率先做出垂范，苦活累活人家领导带头干。这样的村干部农民们心底服气，自然没二话讲。中国绝大多数的村干部能有这一的能力和道德水平吗?没有！农村双抢是在什么时候，是在炎热的夏天。天气热，人又累，加上麦芒刺痒人，如果再碰上村干部处事不公，农民们会不偷懒?！人哄地皮地哄肚皮是怎么来的，就是这么来的!但是分田单干了，偷懒就是跟自己过不去。再苦再累再热再刺痒人，也得咬牙接着干，毕竟这关乎自己一年的收成，不仅要干还要干好。记得我小时候，农村一到了双抢季节，打谷场上到半夜才能安静下来。白天农民们割麦挑麦，犁田耙地，然后到晚上利用星光月光来打场翻场。为什么8-90年代中国的血汗工厂会那么多，就是农民们宁愿吃血汗工厂的苦，也不愿面朝黄土背朝天了，因为血汗工厂的那点苦相对农村种田的苦就不值一提了。正因为本人是个80后，亲眼目睹了父母辈们在8-90年代种田的辛苦，才知道当时的农业生产方式只适合分田单干这种形式。联产承包这种改革不是来自自上而下的推动，而是农村老百姓自发的需求。上学时书本上讲，生产力决定生产关系，生产关系对生产力有反作用。这确确实实是实在的真理。当时的中国据大部分农村的生产力水平只适合包产到户或包干到户这种生产方式。文章很长，这里只是分享原文的一小部分，感兴趣的可以查看原文（很快就会被河蟹，建议及时保存）：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#",
        "voteup_count": 20,
        "updated_time": "2024-04-24 15:31:09",
        "question_id": 653254955,
        "user_id": "180abc05a1165eefa21471fce65b86b4"
    },
    {
        "answer_id": 3477141158,
        "content": "要是能到10%，那我就把我可怜的不到5万美元的资产换成美元拿去美国做个一年的定期存款，并且拿一点点钱通过汇率工具锁定收益。",
        "voteup_count": 18,
        "updated_time": "2024-04-24 16:32:37",
        "question_id": 653254955,
        "user_id": "01ba62cfd5d4497812ded1b56b8fe5eb"
    },
    {
        "answer_id": 3476488592,
        "content": "加息加到这样了，通胀还是下不来，说明影响通胀的不钱太多，而是世界的供需关系被打乱了。现在美国需要增加供给，可它只会加息，加息让资金从制造业流出，制造业萎缩，萎缩导致供给减少推高通胀，通胀高继续加息，加息吸血，制造业继续萎缩。这完全是个死循环啊。",
        "voteup_count": 19,
        "updated_time": "2024-04-24 07:14:46",
        "question_id": 653254955,
        "user_id": "6c88297d32e915fec562300daafca5fe"
    },
    {
        "answer_id": 3472348945,
        "content": "美联储货币政策的主要参考是通胀系数和就业率，只要通胀没有持续的回落，而市场仍然如此火热，加息是必选项，回顾历史，货币政策具有延迟，所以不仅我们不清楚激进的货币政策会带来那些影响，估计美联储也不知道会有那些影响。但是可以肯定的是，如果美联储明确表态要加息到百分之6甚至百分之10，首先需要担心的并不是美国，而是我们。强势美元会摧残其他国家的货币和股市，因为高息会导致美元回流从而导致其他国家的投资减少，挫伤经济和股市，特别是我们发展中国家，危机的程度取决很多方面，比如说外债规模，产业规模等。如果相对于我们国家来说，强势美元会进一步压缩我们的货币政策空间，因为持续扩大的息差会导致资本外流和资产贬值，当前环境下，保外汇还是保经济选不好是送命的问题。大宗商品也会出现价格回落，因为加息就是为了抑制过热的经济。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 10:59:27",
        "question_id": 653254955,
        "user_id": "5b37aee1d71930262d29559033af179a"
    },
    {
        "answer_id": 3477306927,
        "content": "美国制造业撑不住，本土制造业破产潮，要么无人化工厂，要么培养日本，韩国，墨西哥成为其支撑美元价值的制造业基础。再一个政府支出就真的是以债养债了，需要日本，韩国，墨西哥买美债，美国现在高利息策略不行主要是他已经去工业化，再下去是深度去工业化。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:59:40",
        "question_id": 653254955,
        "user_id": "9231d1a673e48ed43343286c6b9f8ab9"
    },
    {
        "answer_id": 3479368013,
        "content": "要真能加息到6%甚至10%，中国政府真得给美国政府一个大大滴拥抱。--人民币国际化原来靠美国来成就的，你抽干美元流动性，我就敢把人民币填进去。--苦哈哈的工业玩一年，利润不如把钱放银行一年。--美国银行业大面积崩溃原来这么简单，除非美政府一边加息，一边给银行放水。--把自己搞崩的同时，把日韩的韭菜根子都拔了。现在已经是17.9%的第二产业养着81.2%的第三产业，还自己去工业化？幽默老钟还没咋动，就静静地看着你们瞎折腾，美国自己往深渊跳，日韩回到他们本该属于他们的国际地位。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 14:13:44",
        "question_id": 653254955,
        "user_id": "4229455a1a2fbb03f3682e440f2a25ae"
    },
    {
        "answer_id": 3477504009,
        "content": "美国要是真硬，可以加息到8%，然后等着东大访美求美国降息根本不需要，耶伦，沙利文，布林肯一个个上京洽谈因为5%的利率，东大的房地产，信托，保险，理财都在爆雷如果加到8%，那就崩了为什么不加？是因为美国人心善吗？～～～加息根本拉不爆其他国家的经济一带一路+金砖国家，这些主要经济体，只要搞贸易的，基本都被东大的工业品输入给吊着命继续高息只能把美国自己银行业给拉爆，用储户存款续命～～～以色列也是死局救，钱哪来？不救，美元和能源大宗脱钩，然后贬值，加息也止不住的那种拖，以色列还是要死，两国方案，沙特转向东大必须救，但是没有钱，只能印",
        "voteup_count": 19,
        "updated_time": "2024-04-24 22:42:02",
        "question_id": 653254955,
        "user_id": "37dd8f0fe0001c8d078d8e8833add656"
    },
    {
        "answer_id": 3478550726,
        "content": "会怎么样？这群国家不想死的话，就都得用人民币了。中国将会出台更加严厉的汇率监管，放弃美元都有可能。",
        "voteup_count": 15,
        "updated_time": "2024-04-25 19:41:40",
        "question_id": 653254955,
        "user_id": "c3ba20a4447c1c47084507eee61137ed"
    },
    {
        "answer_id": 3470956407,
        "content": "如果2024年美国不降息而是继续加息到6%甚至10%，可能会产生一系列的经济影响，以下是一些可能的后果：债务负担增加：高利率将导致借款成本大幅上升，企业和个人的债务负担会显著增加。这可能会对那些已经存在高债务负担的实体造成严重的财务压力，甚至可能引发违约风险。股市下跌：加息通常会导致股市下跌，因为贷款成本上升会增加企业和个人的财务压力。这可能会导致投资者信心下降，资本流动受到影响，股市整体表现不佳。经济增长放缓：高利率会提高企业和个人的融资成本，导致投资和消费减少，经济增长速度可能会放缓。这可能会对一些行业造成冲击，尤其是那些对利率敏感的行业，如房地产和汽车制造业。通胀压力：虽然加息旨在控制通胀，但过高的利率可能会导致经济衰退，反而使得通胀压力上升。这是因为经济衰退可能导致供应链中断和生产成本增加，进而推高物价。货币贬值：如果其他国家维持较低的利率水平，美国的高利率可能导致美元升值，从而影响出口竞争力。长期来看，这可能对美国的贸易和国际地位产生不利影响。社会不稳定：经济放缓和债务负担加重可能导致社会不稳定因素增加，例如失业率上升、民众生活水平下降等。这可能会对政府的政策制定和社会和谐产生挑战。请注意，这些只是可能的影响，实际情况会受到多种因素的共同影响，包括全球经济环境、政策反应等。因此，无法准确预测具体的经济后果。此外，美联储在制定货币政策时会综合考虑多种因素，包括通胀、经济增长、就业等。如果加息到如此高的水平，可能会引发严重的经济后果，因此美联储可能会采取其他措施来平衡经济风险。总的来说，如果2024年美国继续加息到6%甚至10%，将会对经济产生广泛而深远的影响，需要密切关注并及时应对可能出现的风险和挑战。",
        "voteup_count": 6,
        "updated_time": "2024-04-19 06:45:59",
        "question_id": 653254955,
        "user_id": "724e776777cb67bf3569f0dc2add18dc"
    },
    {
        "answer_id": 3470973096,
        "content": "加息的本质是美元从世界经济中抽出来，世界经济会因为抽血而凋零，但不会死亡，缓过来之后将不再需要美元。10%超过了绝大多数国家的GDP增速，美元将全部回到美国赚取无风险收益，世界天翻地覆，美国真的失去了霸权。日元、欧元、人民币、比特币、黄金会飞速扩张，部分地区会签订多边协议使用本国货币进行国际贸易，剩下的国家进行双边贸易。",
        "voteup_count": 21,
        "updated_time": "2024-04-19 07:28:20",
        "question_id": 653254955,
        "user_id": "3ca3232ba2c4e60b18c4975a8a26b88f"
    },
    {
        "answer_id": 3474065849,
        "content": "美债那么高。债主不乐疯了~全世界最强的国家，给自己打工。关键是美国打工几年之后，几本赚不到钱，全给债主交利息了。弄不好债务越滚越多。美国可以不认账吗？真不能啊，不认账美元可不就崩了吗~我们乐观点，就说美元不会崩，就说经济不会衰退，就这么高的利息，未来奋斗几年也是白忙。降息可能慢一点，晚一点，但不会不来。你听到的声音越多，就说明对方越喊什么，然后就说明对方在企图让你注意什么。然后再思考一下，为什么你会注意到这些信息。是对方想让你看到的，你才能看到。最近就看到一句话，说经济学是研究人类行为的科学。所以就是，你要搞懂经济趋势，就要先观察对方的行为。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 02:45:08",
        "question_id": 653254955,
        "user_id": "fef6cefb3250c4135f1d4517715822eb"
    },
    {
        "answer_id": 3477381013,
        "content": "不管是作为俄粉还是乌粉，我都是希望美国继续加息的。从乌粉的角度讲，加息证明美国的强大！从俄粉的角度讲：美元利息早就还不起了，半年的财政收入都不够还的，只能是一直印钱，转嫁通胀，比如逼着日本买美债，毕竟用钱的地方太多了。如果继续加息的话，日本这种半殖民地肯定会完蛋的，钱都跑了（美元利息百分之十，日本利息百分之零点一），物价却一直在涨（大宗商品上涨），日元贬值，财富蒸发，国内资产被收购。美国的企业也够呛，正在大面积破产，毕竟美企利润平均也就百分之三点多的水平，还给冒着风险，费心费力，存银行不爽吗？银行都破产了几个了。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 20:30:52",
        "question_id": 653254955,
        "user_id": "2f39cb331f80498b96aaafd9f60f3a50"
    },
    {
        "answer_id": 3478953719,
        "content": "美国的国债是总额面前是34万亿美，而国债利率一般要高于存款利率，否则国债就没人买了。美国目前过闸利率为5%，这意味着美国每年要还的利息为1.7万亿美元。2023年美国的财政收入总额为4.88万亿美元。意味着美国每年三分之一的财政收入要去还国债的利息。如果加息到8%，就意味着美国每年一半的财政收入要求换国债的利息。如果加息到15%，意味着美国全部财政收入，全国当官的、军人、大学教授、政府雇员全都不吃不喝，才能偿还国债的利息。加息到10%会怎么样，你自己去想。别拿里根时期18%的利息糊弄人，那个时候美国国债的规模才多少？怎么能跟现在去比？当然了，美国也可以赖账，不再支付国债的利息。那在债务中有一个专有名词，叫做债务违约，放到A股，这个词叫做“暴雷”。暴雷后的A股股票是什么样子，不用我多说。",
        "voteup_count": 15,
        "updated_time": "2024-04-26 08:41:25",
        "question_id": 653254955,
        "user_id": "612a59b89066b578833d0602dd28e1dd"
    },
    {
        "answer_id": 3477255383,
        "content": "的确可能加息，概率已经上升为20%`。去年美联储宣布结束加息的时候，我说美联储最好再加息1-2次，因为通胀并未有效控制，这被很多嘲笑为比美联储还懂美联储。而现在，越来越多的人，开始考虑这种可能性了。这次，美联储的预期管理似乎玩砸了。美国的通胀数据，已经连续3个月超过了预期，目前CPI回到了3.5%的高位，今年是铁定无法达成美联储2%的目标了。现在基本上已经肯定6月以前，美联储都无法降息。尽管市场还预期今年最终会降息，但是越来越多的人认识到，美联储可能最终反而不得不加息了。比如瑞银最近就发布了一份报告，认为美联储明年会加息到6.5%，距离现在还有100个基点的加息空间。而摩根大通的CEO戴蒙更是认为，美联储可能会加息到8%，这无疑是一个巨大的利空。当前美国的各种市场都已经极度泡沫化，美国国债更是直逼35万亿美元，唯一能够拯救这些的，能够让美国经济软着陆的，就只有美联储的降息了，从来没有人敢假设美国会继续加息。如果美国继续加息，那么这些泡沫是大概率撑不住了，一旦跌起来，那就是摧枯拉朽，不排除直接跌成股灾，进而引发金融危机的可能。现在，美联储只有指望数据自己降温，然后拖着走一步是一步了。但是市场太疯狂了，从来没有自己降温的说法，要么泡沫吹得更大，要么直接崩盘，似乎只有这两个选择。经济数据不会主动降温，只有大宗商品和股市崩了，才能给市场降温，这个可能性是更大的。我是时代之，一个以投资为生的人，同名公号策略胜率已经提高到97%，祝幸福！",
        "voteup_count": 18,
        "updated_time": "2024-04-24 18:03:25",
        "question_id": 653254955,
        "user_id": "2ba2603e1f52f93c36c0eebed6e5d716"
    },
    {
        "answer_id": 3476603009,
        "content": "制裁俄罗斯，全球最大的资源国之一。遏制中国，全球最大的制造国（没有之一）。一头一尾把自己掐死，通胀能下来才怪。印出来了天量美元，然后把这几个大玩家慢慢剔除交易系统，这不逼着大家抛弃美元，搞本币交换啊。可以商品资源迅速变少，货币天量回流，这种通胀仅仅靠简单的加息能解决就真是见鬼了。加息加到20%都没戏，何况天量的负债下，已经没有这个能力了。。。",
        "voteup_count": 16,
        "updated_time": "2024-04-24 09:20:29",
        "question_id": 653254955,
        "user_id": "25b0b60daab0a0b75e50049f7f331b3e"
    },
    {
        "answer_id": 3474340893,
        "content": "@特布鲁 借知乎网友的图用，侵删。美国2023年财政收入4.4万亿美元，下降了4570亿美元；财政支出6.1万亿美元，少了1370亿美元；2023年财政赤字1.7万亿美元，含置换和新增的新发行国债23万亿美元，国债余额34万亿美元；2024年一季度美国发行了7.2万亿美元国债，4月要新发行国债3800多亿美元（不含置换），预计到年底到期的国债8.9万亿美元，另外还要新增国债不低于4万亿美元，预计到年底新发行国债13万亿美元、年底国债总额达到38万亿美元左右。按照一季度发行国债的利率标准，最新一期10年期国债上浮40%才卖掉，估计4.6%的利率要到6.5%才可行。如果38万亿美元国债一年新置换10万亿10%利率的、两年时间美国的国债利息开支将从目前的6600多亿美元上涨到3万亿美元，即使只有4.5%也要有1.7万亿美元。之前测算过，如果不降息，今年美国政府的国债利息支出将达到1.3万亿美元、而且每三年利息就要翻倍，你还想加息到10%？？？真是看热闹不怕事大。那美国只能以贷养贷了，不断借新债还旧债，用更高利率的新债还低利率的旧债，加上每年的新增赤字随着利率支出持续增长，预计五年时间美国国债总额60万亿美元、年利息开支5万亿美元不是梦。当你财政收入不足以还利息时候，就会有人突然停贷看你笑话了哦。",
        "voteup_count": 14,
        "updated_time": "2024-04-22 10:47:05",
        "question_id": 653254955,
        "user_id": "e545fd7075e942a89627df865fb933cf"
    },
    {
        "answer_id": 3469518382,
        "content": "10%的概率极小。6%是中概率事件。加息这个货币工具，FOMC主要用来抑制过热的经济防止过大的通货膨胀率而引发社会事件和经济事件。作为全球货币，通过加息降息的操作或者扩表缩表不一定可以起到具体的作用。历史上，灯塔国的货币工具使用并不是每一次都成功。从这两年的加息效果来看，因为疫情期间增发的货币较大，加息和扩表并没有起到有效的作用，有预期目标差距较大。之所以现在不降息，不是因为大家猜测的那些原因而是FOMC本着负责任的态度不可以防水。如国现在像2008年金融危机一样进行QE，首当其冲受害的不是灯塔国而是咱这旮瘩。此次加息，因为俄乌冲突和欧洲的自身矛盾无法解决，效果打折扣得非常厉害。股市、黄金、汇市和大宗商品不但不按照加息节奏来，自顾自地疯狂增长。这虽然不是灯塔国想看到的，但是对通膨控制确实不好。如果继续持续这样的情况，FOMC有可能继续加息，但是即便加息到6%甚至8%，不一定可以控制PCE和CPI，特别是在灯塔国连续40多年的贸易逆差下，反而会推动资金快速外流去获利。灯塔国几次加息和降息，三次浪潮作用非常明显。从南美经济崛起到日本经济崛起和亚洲四小龙出现再到21世纪前十年的天朝经济崛起都起到了推波助澜的作用。但是一旦浪潮过去，中等收入陷阱、失去的三十年和当前天朝的产业转移都是一地鸡毛。资本的力量很强大也很聪明，这个不是FOMC可以通过简单的货币工具可以控制的。自由资本主义有其好处但是反噬作用也非常大。接下来就算FOMC将利率继续加高，可以起到的作用依旧有限，除非全世界都统一成美元放弃各国货币才有可能起到预期的作用。",
        "voteup_count": 5,
        "updated_time": "2024-04-17 21:30:12",
        "question_id": 653254955,
        "user_id": "77c67cbb55f889db1f40c959c7209fe3"
    },
    {
        "answer_id": 3474129015,
        "content": "美联储加息，中国的经济会缺乏流动性。本次加息始自于2022年春天，也就是俄乌冲突开始以后。一个基本判断，俄乌冲突出结果以前，加息不会结束。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 07:35:55",
        "question_id": 653254955,
        "user_id": "1ed43f2ab43c57935fa294fe630432a1"
    },
    {
        "answer_id": 3477608030,
        "content": "现在都已经崩盘了，也开始脱钩行动了对中国的银行结算体系进行部分的脱钩，或者限制，只是警告。在隔离的情况下，再加息，同时打压黄金，都只是战术，必然引起更大的美国通胀。如果再加息，只能意味着美联储手上，没筹码了！只能无限加息，为的就是收割东方大国？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 01:09:08",
        "question_id": 653254955,
        "user_id": "d623a9653c9e5118fa6916a510037af8"
    },
    {
        "answer_id": 3478227253,
        "content": "那估计就是08年金融危机级别的硬着陆了 虽然现在cpi连续三个月超预期，但也就3.5+%虽然不到目标2%，但还不至于到要remake的地步不过如果真的加到8%以上，我觉得金融海啸肯定来",
        "voteup_count": 13,
        "updated_time": "2024-04-25 14:49:20",
        "question_id": 653254955,
        "user_id": "620d8a97f307bfd411359e58a854b4d9"
    },
    {
        "answer_id": 3477282839,
        "content": "以前美国加息，大宗商品和贵金属都会暴跌，因为资金都会去追逐美元的高利息，会抽取资金，所以大宗和贵金属会跌，但是这次呢？美元，大宗，贵金属全部上涨，用图片表达的话就是现在这个样子能量过载，整个城市已经到了爆炸的边缘，所有的有头脑的资金都坐上飞船开始跑路（购买大宗商品和贵金属），最后炸成废墟。现在唯一不确定的就是美国这个十七号城市什么时候炸罢了。",
        "voteup_count": 14,
        "updated_time": "2024-04-24 18:31:53",
        "question_id": 653254955,
        "user_id": "de92f70fdff5a7cf475a2a9f62a05c3a"
    },
    {
        "answer_id": 3477047990,
        "content": "老美怎么可能降息，在没有完全拖垮中国之前，在没有收割到中国这颗垂涎欲滴的果实之前，绝对不会降息，反而会违背常理，继续加息，直到中国都顶不住为止。现在就是两国比拼耐力和定力的时候，只看谁先把对方拖死。美国如果拖垮中国，那不用说，什么俄乌战争、巴以冲突等，那都会戛然而止，降息都不过是老美放个烟花庆祝一下罢了；如果中国拖死老美，那俄乌战争、巴以冲突等，也会停止，但是将会是以中国制定的国际规则来主导，老美靠边站。以上两种极限情况，基本不会出现，最终还是相持不下，打持久战。反正时间在中国这边，越往后，中国赢取的希望就越大。老美现在是骨鲠在喉，难受得很。所以要“当面警告中国的”老妖婆耶伦刚走，又来了个蹩脚的犹太资本代言人布林肯。两人的套路都是一样，都想通过莫须有的罪名，来对中国施压，漫天要价，好在谈判中，空手套白狼。耶伦是不讲规则，单方面鼓吹中国产能过剩，要中国主动削减太阳能电池板和电动汽车等优势产业，如果不削减，那就多买一些老美的国债，反正就是拿着凭空捏造的借口，挥舞着恐吓大棒，寄希望从中国这里敲诈一些油水。可惜，中国没有让她得逞，耶伦灰头土脸回了美国。布林肯接棒耶伦来中国，人还在跟中国谈判，老美不但在南海怂恿菲佣，对中国小动作不断，还变本加厉，在菲佣布置威胁中国国家安全的导弹，可谓欺人太甚。更是放出风声，要制裁中国的金融机构，意图将中国踢出SWIFT系统，在毫无证据的情况下，只因它觉得中国给了俄罗斯支持，所以就想制裁就制裁。而老美自己，不但将给乌克兰支援610亿美元，用来对付俄罗斯，更给以色列260亿美元用于支持以色列攻打巴勒斯坦；80亿美元用于“帮助印太地区的盟友以及应对中国”。这就是强盗加恶棍的老美，自己杀人放火，坏事干尽，还要凶神恶煞来威逼、恐吓中国，他们总有种蜜汁自信，觉得这套组合拳打下来，中国就会屈服他们的淫威，也不想想，这都什么年代了，腐朽的清朝早亡了几百年了，老美还做着八国联军侵华的美梦。只能说，今时今日的老美，想太多了。",
        "voteup_count": 14,
        "updated_time": "2024-04-24 15:19:01",
        "question_id": 653254955,
        "user_id": "945dcb19ec13407462462873325dfc2c"
    },
    {
        "answer_id": 3469504975,
        "content": "倘若老美真的决定在24年不降息，反而继续加息，直至6%甚至10%的恐怖高度，那将会是一场前所未有的金融风暴。得明白，美元是全球最重要的储备货币之一，其利率的变动牵动着全球经济的神经。一旦利率飙升至如此高位，对于那些依赖美元融资的国家和企业来说，借款成本将急剧上升，甚至可能导致一些企业资金链断裂，进而引发连锁的债务危机。而对于美国本土来说，高利率虽然能够吸引更多的海外资金流入，但同样也会给国内经济带来巨大的压力。高昂的贷款成本将使得消费和投资双双受到抑制，进而影响到经济增长。更糟糕的是，高利率还可能引发资产价格的暴跌，股市、楼市无一能幸免。当然，老美这么做，肯定也有其深层次的考量。可能是为了遏制通胀，或者是为了调整经济结构，甚至可能是为了在全球范围内进行一场金融洗牌。但无论出于何种目的，这种激进的加息政策都将给全球经济带来极大的不确定性。在这个过程中，美国的中产阶级的日子也不会好过。高昂的贷款利率将使得购房、购车等大宗消费变得更加困难，所以，如果老美真的决定走这条不归路，我们只能提前做好应对准备，保持冷静和理性，尽量降低风显。至于这种极端情况是否真的会发生，那就要看老美接下来的决策了。毕竟，在这个充满变数的世界里，谁也无法准确预测未来。",
        "voteup_count": 15,
        "updated_time": "2024-04-17 21:15:39",
        "question_id": 653254955,
        "user_id": "51f63f25b2576edeb20a35788d401ebb"
    },
    {
        "answer_id": 3477094326,
        "content": "你只要看看一般型企业净利润率是多少就知道10%是什么概念？还开啥工厂扩大啥规模，直接存银行吃利息。当原本需要贷款的企业家都将钱存银行了，那银行的钱贷给谁？贷款利息得多高？金融直接趴下都不带弹的。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:55:38",
        "question_id": 653254955,
        "user_id": "b783a48c04d0ad3f89a082ec35b2932d"
    },
    {
        "answer_id": 3477917280,
        "content": "那美国可能真的要奔着崩溃走了……2023年底，美国债务总额约34万亿美元，利息支出是5118亿美元，对应的利率大概是1.51%。之所以利率这么低，主要是因为绝大部分国债是在低息期间发放的，从而摊薄了负债成本。美国去年的财政收入约8.4万亿美元，大概6.09%的收入要拿去还债。美国如果真的继续加息，意味着会在高息期间停留更长时间。如果平均利率提升到6%，那美国需要拿出24%的财政收入去还债。且不说美国能不能坚持到那个时候，我相信在此之前，会有人让鲍威尔和列位票委清醒一下的。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 17:30:55",
        "question_id": 653254955,
        "user_id": "526ea60b9374c2557ce962624ffc8667"
    },
    {
        "answer_id": 3477827263,
        "content": "似曾相识的问题，美国现在加息会怎么样，要从80年代加息找答案80年代沃尔克把利息拉到20%，之后很快修复了市场出清了产能，所以美国现在很大程度上也是借鉴这个成果的先例，但问题在于，市场和生产力的基础都已经发生根本性的变化了，我们可以分析美-苏这个二元模型，在这个模型里，美国是生产力中心，是商品经济的主导者，苏联只是个资源出口国，如果美国加息，那么首先生产力萎缩，苏联首先会受到原材料出口减弱的冲击，第二市场出清利润修复，商品价格上升，苏联又会受到进口成本增加带来的打击，但因为自己没有生产力，所以美国加息出清的市场苏联又没有能力占据，在美国走出加息周期后，还能恢复自己的市场。所以问题就变得简单了，当你还掌握主要的生产力的时候，加息是利远大于弊的，在加息周期里可以在资源端和消费端对资源国进行双重冲击，在加息周期结束后还能以较强的商品竞争力恢复市场但反过来，如果你已经不再掌握主要的生产力，反而变成了一个资源出口国，那么加息则弊远大于利，你加息必然会加剧自己的通胀，同时为生产国清扫市场。属于捅自己两刀。这个模型对不对呢？我们要从现实看，现实就是，在美国的加息周期里，美国越加息，中国的出口越好（相对占比和绝对数量），美国越加息，自己的通胀越严重。反过来也可以推断，美国及其盟国的生产力衰退的厉害，商品竞争能力也下降的厉害，可以得出结论，美国如果继续加息，那它自己就完蛋了，它这么加息加下去，中国真的就躺赢了。所以我一直说，美国现在最好的选择就是纠集所有力量在西太大打一场，打赢了就千秋万代，打输了回家过年，靠其他手段都是死路一条。",
        "voteup_count": 15,
        "updated_time": "2024-04-25 09:35:23",
        "question_id": 653254955,
        "user_id": "eefd2ba9eec8d8648bdf001e3cac8b03"
    },
    {
        "answer_id": 3477270113,
        "content": "哈哈哈哈  是不是有点误区。真的利息不算钱吗？ 国家体量的东西干到6-10%，只能说我们巴不得。为了付息注定要多印钱，多印钱注定继续通胀。真这样玩可能我们会见证一个巨物的倒塌。所以动动脑子嘛，我都能想到的，国家战略集团想不到？降息今年是势在必行的，只是降多少收割多少的问题。加息本来就是为了收割，结果加来收割自己，你去问问隔壁村的二傻子看他愿不愿意。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 18:18:36",
        "question_id": 653254955,
        "user_id": "e8afc92a6910ca82a89153348bd59fe1"
    },
    {
        "answer_id": 3470461089,
        "content": "关于美联储利率的讨论，我专门有篇文章，放在附件里，有时间可以参考。在这里就不过多解释了。在这里再讲一个定律和举个小例子，希望大家看得懂宏观经济。一个国家的利率和什么相关？ 长期看，是社会平均利润率成正相关性。举个例子：比如我们手里有100万，那么100万存银行，拿到8%的利润。如果投资制造业，净利润15%，那么我一定去投资。如果制造业不景气，宏观环境处在通缩阶段，当期利润有6%，那么我一定存银行。 所以短期利率，也资金分配的手段。特别是贷款利率过高，再加上通缩，咱就不能再投资实体。如果低利率加通胀，那么一定要借款扩产。可以断言，美国利率不会再上升，只会下降。时间问题而已。 战略守艺人：干货5分钟-假如美联储不降息，会对我们有什么影响？",
        "voteup_count": 1,
        "updated_time": "2024-04-18 16:54:28",
        "question_id": 653254955,
        "user_id": "6dea2d37f49d2ebeb58bfbbe5db4b53e"
    },
    {
        "answer_id": 3477069524,
        "content": "回到大家又可以互相叫同志的时代？不过可能这次是英文版的？",
        "voteup_count": 12,
        "updated_time": "2024-04-24 15:35:56",
        "question_id": 653254955,
        "user_id": "53b449b19fc2ac6489c7f482426252d3"
    },
    {
        "answer_id": 3470291615,
        "content": "如果美国在2024年不降息而继续加息到6%甚至10%，可能会产生一系列经济影响，包括：贷款成本上升：企业和个人的贷款成本将会上升，因为银行和其他金融机构的贷款利率通常会跟随基准利率上升。这可能会导致企业和个人减少借款和投资，从而抑制经济增长。房地产市场受压：房地产市场可能会受到严重影响，因为房贷利率的上升会增加购房成本，降低购房需求。这可能会导致房价下跌，进而影响到与房地产相关的产业链。股市波动：加息可能会导致股市波动，因为较高的利率可能会降低股票市场的吸引力。此外，加息也可能会引发一些公司的盈利压力，导致股价下跌。美元升值：加息通常会导致美元升值，因为较高的利率会吸引更多的外国投资者购买美元资产。这可能会对美国出口企业造成不利影响，因为美元升值会使他们的产品在国际市场上变得更加昂贵。通胀压力缓解：虽然加息的初衷是控制通胀，但如果加息过度，可能会导致经济衰退，反而使通胀压力得到缓解。然而，这种情况下的通胀压力缓解可能不是政策制定者所期望的，因为它是以牺牲经济增长为代价的。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 14:39:20",
        "question_id": 653254955,
        "user_id": "f7f17014be0ad14c0ea8add8590e16cf"
    },
    {
        "answer_id": 3477201310,
        "content": "美联储24年加息的概率不大于10%；降息的概率不大于20%。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:18:27",
        "question_id": 653254955,
        "user_id": "9f6bb047ff622e50f2923b65f8a83266"
    },
    {
        "answer_id": 3479359440,
        "content": "美联储的目标就是通胀呗，一切为这个目标服务。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:06:07",
        "question_id": 653254955,
        "user_id": "a202250df6cdae1af966238b82ffabf0"
    },
    {
        "answer_id": 3475970608,
        "content": "很多人认为，美国加息，会使其财政压力吃紧。这个思想还是存在一点误区的。美国加息，就是将世界上发出去的美元以赚息的形式回流美国银行。然后美国商业银行再将回流的美元贷给利益集团。当然，这次贷款利差多少，市面上都不得而知。比如加息5，贷息5.1也是完全有可能的。也有可能是美国银行和金融利益集团之间实行股份操盘，也是有可能的。事实上美国利益集团是银行家。因此，加息在美国如何运行这个信息是堵塞的。也是美元收割最大的操盘技术。因美联储加息，全球流通性吃紧，资产价格缩水，美国利益集团趁机收购或者并购实现对世界财富的控盘。这里，就出现一个有趣的问题，加息得加到多少才能实现操盘成功？这里就出现一个问题，比如，美国想要收割中国的财富，这取决于中国财富的多少。中国财富体量大，美国硬是想吃下，就必须回收足够的美元。这个足够，主要体现在以下几个方面：一、美元回流的速度；二、美元回流的体量，三、回流资金和资产缩水之间的关系。中国作为世界第二大经济体，美元要想做空资产，就必须要回流足够的美元。因此，美联储就会通过多次加息吸引储蓄。这边美联储在加息，这边流动性开始枯竭。这就形成，美元数量足以收割世界资产。而这个形成过程所需的时间就是美联储需要加息到多少。如果一直无法回流足够的美元，他又必须完成收割目标，那么他唯一的途径就是继续加息。这完全取决于美国的收割需求。经济理论上是这样。但是，这里美联储也存在风险。什么风险呢？美联储如果一直无法实现目标收割所需美元的回流，他如果一直加息，也会被收割反噬。毕竟高昂的利息利益集团承担不起，银行也承担不起，财政就出大问题。美国之前在收割世界财富的时候，往往都是半途改道，大目标收割不了，就连忙收割小目标。以此弥补加息的损失。因此大家也不需要将美元加息看得那么重要。一般情况下，美国想要完成对中国的收割，他自己也会大伤元气。体量决定一切。两个大块头打架，虽然总有胜负，但是，各自也会付出很多。所以，美国加息，最后都是收割一些小目标，从而填补支付利率。这次，日本再一次在加息中躺枪。我在公众号《坚壁清野的底气》里就讲过，日本配合美国加息，日本是敢也不敢。结果，日本就象征性的搞了个0.1。大家注意，日本这次算是顾全大局，如果，他完全配合美元加息，对于日本而言可能就不是简单的经济问题。一系列连锁反应会使日本应接不暇。日本没有完全配合美元加息，导致，美国临门一脚之际改变了收割方向。美国一路收割，到了东亚，估计也就这样了。现在就看中美之间谁能坚持到最后。现在看来，这个最后阶段是全局的重点了。全球经济一体化，说到底，是中美经济基因一体化，中国工业体系和美西方金融体系之间的融合。现在搞脱钩，形成的局面就是美国高通胀（缺实货），中国流动性不足（产能过剩）。一个可以搞定全世界的生产的国家，一下子说不跟你贸易了，是不是就会出现过剩，过剩的问题就是经济萎缩的过剩。不需要那么大体量的生产了。因此，现在赚钱比较难。而美国同样也是这样，交易体量缩小，美元也过剩，加上美国市场上因脱钩产品量美元以前丰富，就出现了价格问题——通胀。因此全球经济一体化，两个本来融合的基因现在说要分离，其实都在同时发生过剩。美元加息，流通性问题是全世界的问题，因此，一些体量小的国家就会守不住。加上，美国搞脱钩的本质是抑制中国发展。用乌克兰（加入北约）抑制亚欧通道，这种操作的第一要害却触碰了俄罗斯的安全利益，于是乎，俄罗斯的暴脾气一下子没守住，爆发了。这里我们需要明确一个点：中国的中立思想，主要体现在大家一起好好做生意。现在美西方主动脱钩，中国没法继续和美西方贸易正常化；而中国和俄罗斯，中东等一切不脱钩国家而言，贸易是正常化的。这里就出现一个问题，美西方本来在实体生产上就产能不足，加上乌克兰需要援助，这对美西方而言，通胀问题就显得更外的凸显。而中俄之间的贸易是正常化的，这让美西方很不爽。打着民主旗号舆论黑中国。要明白的是，美国本来是利用乌克兰对付中国，没想到撞上了俄罗斯的地缘安全，中俄之间贸易又是正常化的，因此，对于美国而言，在经济上可以糟糕到不能再糟糕了。虽然，中国在中美脱钩中损失不小，但是因为世界乱局，世界对实体生产的产品需求量依存度反而更高。所以，美国想要利用金融手段从中国收割财富就必须付出更大的加息代价或许才得以完成。美国有这个体量和能力吗？试问，早三十年前美国都无法实现，今天又如何？中美之争是必然的，因为这是美国的的脾气。当下，中国只有做好自己，尽一切可能建设自己的华夏平台。让这个华夏平台发光，让全世界都知道这个纷乱的世界，有一个东方大国自信而优雅的坚持自己的信念，朝着既定目标走向共享，合作之路，完美的诠释共和。老美无论怎么加息，都不要怕，更不用担心，加息不是单方面的优势，也存在他们害怕的软肋。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 16:44:56",
        "question_id": 653254955,
        "user_id": "e6c662552179d7b8ef177af7a1a93a58"
    },
    {
        "answer_id": 3470949632,
        "content": "因为美国收割不利，从两年收割欧元一半的历史进度看，如果加息拉爆欧元还需要两年，也就是2025年也会加息。影响很大，分成美国国外国内两个部分说说。01 全球影响。高利率环境会进一步加剧全球经济的放缓。高利率意味着借款成本上升，这可能会抑制企业和个人的投资和消费意愿。这将导致出现衰退的风险。加息会导致资本流动发生剧变。更高的利率吸引更多的资金流入美国，从而导致其他国家的资本流出。这将对发展中国家的经济产生压力，引发货币贬值和债务危机。对于大宗商品市场而言，加息的影响是复杂的。一方面，加息会导致经济增长放缓，进而减少大宗商品的需求。另一方面，加息也导致美元升值，这会使得以美元计价的大宗商品价格下降。然而，大宗商品价格还受到多种因素的影响，包括供应、地缘政治风险以及市场情绪等。会引发全球金融市场的动荡。高利率环境加剧市场的波动性，增加金融危机的风险。这将对全球经济的稳定产生不利影响。各国需要密切关注市场动态，加强政策协调，以应对可能出现的风险和挑战。同时，投资者也需要保持警惕，审慎评估风险，做好风险管理。02 美国国内影响。高利率环境将显著提高企业和消费者的借贷成本，这将对消费和投资产生抑制作用。消费和投资是经济增长的两大引擎，如果它们受到抑制，那么经济增长的速度会放缓。此外，高昂的贷款成本还可能导致一些企业资金链断裂，进而引发连锁的债务危机。加息导致资产价格暴跌，特别是股市和楼市。高利率环境使得资产投资的吸引力降低，投资者可能会选择将资金撤离股市和楼市，导致资产价格大幅下跌。这不仅会对个人投资者造成损失，还对整个金融系统的稳定性构成威胁。加息导致美元过度升值，从而损害美国的出口竞争力。美元升值会使得美国商品在国际市场上价格上升，降低其竞争力，进而影响出口。对于依赖出口的美国企业来说，这无疑是一个巨大的打击。加息也会增加美国政府的债务负担。由于美国政府需要大量的资金来支持其庞大的财政支出，因此加息将使得政府的借贷成本大幅上升，进一步加剧财政压力。加息也有其积极的一面。例如，它可以抑制通胀，帮助稳定物价水平。同时，加息也可以吸引更多的海外资金流入，为美国经济提供更多的资金支持。对美国经济的影响将是复杂且多面的。虽然短期内会对经济产生一定的冲击，但从长期来看，它也有助于稳定物价、调整经济结构并吸引海外资金。",
        "voteup_count": 13,
        "updated_time": "2024-04-19 09:22:56",
        "question_id": 653254955,
        "user_id": "84331687793e2cf533b2c5fcc541a64e"
    },
    {
        "answer_id": 3476957472,
        "content": "我认识的富人不少早就买美元了，只有普通人老老实实等着货币贬值",
        "voteup_count": 15,
        "updated_time": "2024-04-24 14:02:30",
        "question_id": 653254955,
        "user_id": "8dfedefa9d8726667784f886a9eff03b"
    },
    {
        "answer_id": 3476227384,
        "content": "如果美国继续加息，这就意味着每年借新债还旧债的资金成本会越来越高，即低息债到期后，再借出来的都是高息债。如此这般，我认为首先美国自己就会吃不消了，光还利息就把自己给耗干了。为什么美国明知高息会把自己耗干，就是不降息？因为，今年是大选年，通胀下降，选民才会拥护你，才给你投选票。我都当不下去了，哪还管以后……至于加息是否真的能降通胀？我觉得可行性也许在教科书里。比如：2022年，津巴布韦将基准利率提升至创纪录的200%，同时将存款利率提升至40%。高利率能否成功抑制津巴布韦的高通胀？显然一点用处也没有……美国也是一样的，一边疯狂卖国债，一边加息……这哪里是在控通胀？这就是在收割全世界。可怜的日本，之前被美国忽悠了一把，自己提前加了息，被割的惨惨的。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:18:20",
        "question_id": 653254955,
        "user_id": "1977cb95812fa9959aeceff6bc6f0e53"
    },
    {
        "answer_id": 3479076915,
        "content": "只要美股一直涨，美国经济就持续向好，只要A股一直趴，中国经济就持续崩溃。所以，判断加息有利还是不利，看看对股市有利有弊就知道了。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 10:14:58",
        "question_id": 653254955,
        "user_id": "5404c7b452a94bc9b76b09c223b6d9ef"
    },
    {
        "answer_id": 3478510082,
        "content": "阿美可是个信用卡国度啊，如果8%的国债，那么信用卡利率可以干到20%甚至更高，违约率飙升，违约率飙升又会反过来进一步推动利率上升，利滚利之下，会有大量的中产破产。（不要拿前几年的花呗反驳，不是一个级别的东西，国内现在更多的消费代）。然后由于利率太高，中小企业根本无法融资&赚钱，有钱都存YH了，阿美的制造业基本凉凉，资金成本太高，于是阿美内部的各种商品会不可避免的涨价，超级滞胀。虽然放开了叶子，能减轻一些人的痛苦，但是，流民会出现，这些流民可能会被免费食物&收容所接收一些，但是整体阿美的中产的阶级下滑不可避免。阿美啊，只能对外转移矛盾啊，但是由于制造业下滑，9万刀一袋的衬套下，疯狂捞钱的美军战斗力也不会很高，只能无能狂怒，一根筋变成两头堵了。只能发行美债缓解国内矛盾（虽然通胀很高，但是短期之内的哪怕不多的收入增长还是能够让人感到安慰），由于美债规模庞大，利率又高，于是只能借新还旧，无限暴涨的美债规模，不断透支美元。由于美债发行人是犹太/昂撒等士族财团，他们会捞走80%以上的好处，犹太/昂撒等士族财团把持之下的阿美，享受着最后的资本盛宴。日本这种美国养的猪，估计会被杀掉放血，逼着日本QE买美债，然后，日元暴跌之后，逼着日本低价出售核心制造业（比如汽车/半导体/数控机床之类的）。如果顺利吃掉小日子，那么阿美还能续几年。这一次阿美的加息明显就是要吃小日子和思密达的。这里有一个好事者搞得网站，展示这些年美国的宏观情况，以及2000以后美国普通人生存环境的恶化。U.S. National Debt Clock : Real Time 2000年到现在，阿美个人收入中位数收入从 3.18万涨到3.95万。涨幅24%但是医疗价格（healthcare cost)从0.54万涨到1.48万，涨幅174%大学学费从1.07万涨到 2.66万，涨幅149%中位数房价从16.3万涨到 41.5万，涨幅155%新车均价从2.2万涨到 5.1万，涨幅132%还有劳动人口（US workforce），几乎没变，但是美国总人口从2.82亿涨到了3.33亿涨了18%，意味着相当一部分人失业。别天天看那些博主去拍什么阿美沃尔玛超市 跟 中国沃尔玛比较，阿美有一个超级农业基础，现在还不会蠢到把大部分通胀给用食品形式体现那些士族更倾向于用一些暗戳戳的方式搞通胀。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 19:04:39",
        "question_id": 653254955,
        "user_id": "daacee9ed2f4ea525afe27b616619863"
    },
    {
        "answer_id": 3474093282,
        "content": "如果美国在2024年不降息而是继续加息到6%甚至10%，将会产生一系列深远的影响，涉及经济、金融、社会等经济影响：借贷成本上升：高利率将增加企业和个人的借贷成本，可能导致投资和消费活动减少，进而抑制经济增长。房地产市场受冲击：高利率将增加购房者的贷款成本，可能导致房价下跌和房地产市场的冷却。出口增加：高利率可能导致美元升值，这对美国出口企业是利好的，但同时也会增加贸易伙伴的成本，可能对国际贸易产生复杂影响。金融市场：股市波动：高利率可能引发股市波动，因为投资者可能会将资金从股市转移到收益更高的债券市场。资本流动：高利率将吸引更多的国际资本流入美国，但同时可能导致其他国家的资本外流，尤其是新兴市场，从而增加其金融稳定性风险。债市风险：在高利率环境下，如果美国政府继续扩大债务规模，可能会增加债市的风险。社会影响：消费减少：高利率导致个人贷款成本上升，可能影响消费者的购买力，导致消费减少。就业压力：经济增长放缓和投资减少可能导致就业压力增加，影响社会稳定。国际影响：全球金融市场波动：美国作为全球最大的经济体，其货币政策调整将对全球金融市场产生重大影响，可能导致其他国家的货币政策被动调整。汇率变动：美元升值可能对其他国家货币产生贬值压力，影响国际贸易格局。全球经济增速减缓：如果美国继续加息导致全球经济增速减缓，可能对全球经济合作与稳定产生负面影响。需要注意的是，这些影响并非绝对，实际结果将取决于多种因素的综合作用，包括全球经济形势、政策调整、市场预期等。因此，在制定货币政策时，各国央行需要综合考虑各种因素，权衡利弊，以实现经济的稳定增长和金融市场的稳定。",
        "voteup_count": 10,
        "updated_time": "2024-04-22 05:51:44",
        "question_id": 653254955,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3477828274,
        "content": "说明欧美经济学根本就是纸上谈兵加息为什么会降低通胀？因为加息可以抑制人的消费和投资欲望，而消费和投资会导致财富流通加快，继而抬高商品价格那么问题就来了，美利坚前几年的高通胀率，主要原因是什么？是高消费高投资吗？恐怕不是是金融顶层吸血速度过快，导致零售商不得不拿更高的利润，定更高的价格才能生存（零元购提高了保险成本也起到了一定的作用）这种通胀，不是因为成本增加，也不是因为流通过快，而是因为利润过高所以现在美利坚虽然利息很高，但通胀的降低远远不如预期这是西方经济学的通病：因为不敢承认剥削，所以不敢分析经济现象的深层原因，只能用隔靴搔痒的方式解决经济问题如果只考虑内部经济问题，老美加息其实不如印钱，起码印钱还能稀释金融顶层的财富印钱虽然会带来通胀，但起码普通人收入也会增加，不至于活不下去然而老美自己就是被金融顶层控制的，人家不让你美联储扩表，那就只能用这种饮鸩止渴的办法美国人自欺欺人不是一天两天了，拒绝承认真理的下场就是被真理抛弃2024.4.27补充，印钱也没用了，现在金融顶层的资金大多转换成非美元财富了",
        "voteup_count": 9,
        "updated_time": "2024-04-27 12:04:55",
        "question_id": 653254955,
        "user_id": "077b853dda2a43ed403276b17d9be97b"
    },
    {
        "answer_id": 3477091031,
        "content": "加到10％你猜美国的银行和企业顶不顶得住？",
        "voteup_count": 9,
        "updated_time": "2024-04-24 15:53:00",
        "question_id": 653254955,
        "user_id": "9aebf5f3592c94ce8ef3cd9cc34026b9"
    },
    {
        "answer_id": 3477041293,
        "content": "声东击西，故意的。到时候还是如期降息。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 15:13:48",
        "question_id": 653254955,
        "user_id": "6abc3dfbc2e5af8b11983e70f09ea804"
    },
    {
        "answer_id": 3477107042,
        "content": "美国一路加息我们都那么惨了，美国加到10%，难道不是我们先完蛋？",
        "voteup_count": 9,
        "updated_time": "2024-04-24 16:06:11",
        "question_id": 653254955,
        "user_id": "359cfe88420801fd20397625072246fc"
    },
    {
        "answer_id": 3478866752,
        "content": "别说继续加，我认为目前美国已经不准备归还存到美国银行里的国际资金的本金了。问一个金融根本之问：美国银行吸收了那么多存款，通过投资放贷能不能把需要支付的利息挣回来？除了金融业，美国还有哪行哪业的产值是确定增长的？存款利率一直再涨，除金融业之外的社会经济增长都涨不过利率，银行的投资放贷不可能获得正收益。结论就是美国必然要赖账，让吸储银行破产，歼灭外籍大储户。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 06:15:13",
        "question_id": 653254955,
        "user_id": "ecac361436eadad1e8b1e48b5c978ce7"
    },
    {
        "answer_id": 3477153281,
        "content": "前几天晚上美联储主席放狠话，说今年不仅不会降息，甚至还要加息，摩根大通的CEO也说未来可能会加息到8%。个人认为，美联储加息到8%这个事，八成是嘴炮，且不说继续加息，如果不降息，老美能扛过今年，那都是家底厚了。我看网上很多经济学家拿美国80年代加息到20%那段历史对比，确实这个案例对现在的情况来说有很高的参考价值，所以老美经济界的鹰牌，老是叫嚣着长痛不如短痛，干脆直接加息到8%，拼了。美联储利率走势图问题在于，美国现在的情况真的能维持高息么？就算加到8%，能压住通胀么？能击垮中俄么？假如真加到8%还没达成目标，难道又要加到20%？美国当年能加息到20%的利率，说起来真是要感谢苏联，1979年，苏联攻打阿富汗，这场战争旷日持久，打了九年多，可把中东那些产油大国给吓坏了，毕竟今天能打阿富汗，搞不好明天就打到自己头上了，这一打把中东这些资源国直接打到了美国的阵营，所以当时这些资源国无比团结，配合美国的货币政策把油价打了下来，同样的，当时欧洲也因为惧怕苏联在配合美国，中国和美国又处于蜜月期，加入了国际分工，大家实际上形成了对苏的统一战线，在这种背景下，美国才敢加息到20%。美国当年猛烈加息，最大的战果就是拖垮了苏联，说起来美国是有点国运的，当时的新兴产业对利率没这么敏感，又赶上技术革命的大周期，于是老美又继续引领全球了。即便如此，美国的传统制造业在这种加息中深受打击，制造业这种脏活累活，没有几个能抗住20%的利率，从此美国的制造业向全球不断转移，产业空心化也是从那时候开始的，亚洲四小龙就是承接了美国的产业才发展起来。老美现在没有多少传统制造业了，如果加息到8%，这不是在加剧产业空心化么？再者，难道真指望人工智能带领美国重新走向辉煌？马斯克是美国为数不多的还在干制造业的大佬了，所以经常炮轰美联储的加息政策。目前美国所面临的国际大环境远比80年代严峻，美元在不降息预期下上涨，但黄金也跟着暴涨，真是丝毫不给美帝面子，过去黄金跟美元指数都是成反比，现在完全反过来了，证明全球资本对美元越来越不信任。80年代美国的债务才1万亿美元，占GDP的比例才30%几，而现在已经34万亿美元了，占GDP比例已经超120%，很难相信美国还有能力长期维持高息。但你要说美国要马上降息，感觉也是不愿意的。美国的通胀在疫情期间刚刚经历了一个回合的大起大落，如果现在降息了，通胀会不会再来一个大起？到时候又得猛烈加息才能压下来，除了通胀，还要考虑国际博弈，一旦降息，石油等大宗会涨，俄罗斯中东这些卖能源的，还不活蹦乱跳啊？更可怕的是我国经济逐渐走出了低谷期，一旦美国降息，一方面是全球的需求上来了，一方面是中国的产能爆棚，出口继续横扫全世界，国力再上一个台阶，几年后会越来越难对付。回看历史，世界的格局变化就是一个大大的轮回，当年的金融强国荷兰跟英国干架，英国作为当时的工业强国赢了，拿到了铸币权，成为日不落帝国，一战二战后，美国成为世界第一工业强国，取代了英国的地位，拿到了铸币权，成为了世界的灯塔，现在剧本到了新的世界第一工业强国中国手里，目前正在跟金融强国美国暗暗较劲掰手腕。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 16:42:08",
        "question_id": 653254955,
        "user_id": "6a43cbe36c52017ce5360a99748a1df3"
    },
    {
        "answer_id": 3477319242,
        "content": "   通胀下行，经济平稳增长，就业健康。美联储才有动机维持高利率。通胀上行一点点，美联储需要平衡预期失控和经济衰退的风险。通胀都失控了，也就不需要平衡了。降息自然顺理成章。      美国在现代货币理论上的理论建设已经走得非常远了。加息控通胀的本质是抑制投资，从而降低短期需求。加息并不从根本上解决通胀，还会让通胀长期化。反而是通胀失控，需要大力度降息，来遏制生产成本上行。        美国大幅限制竞业协议，促进人才流动。其实也是现代货币理论的延续。财富的流动，实际是支配关系的流动。         你以为美联储面临通胀是加息，内爆，输输输。其实美联储是计划，降息，然后，发个论文，推出新的货币理论，接着奏乐接着舞，赢赢赢。",
        "voteup_count": 10,
        "updated_time": "2024-04-24 19:13:41",
        "question_id": 653254955,
        "user_id": "61f54b5bc315fc1143ee257ab1b50ad1"
    },
    {
        "answer_id": 3478740926,
        "content": "我觉得现在美联储如果把利率水平再往上拉个一个百分点到两个百分点，他自己就爆了，他现在其实已经是处在一个快要爆，但是没有爆的一个非常平衡的一个状态，就 5.25%- 5.50%，撑不了，了多久的。如果再继续把这个立地水平往上拉，其实是很可怕的。再往上加息首先是美国财政部的发债成本变高2024年4月24日最新一期的美国2年期国债利率已经飙到了4.898%，比起前值4.6%增长了0.298%。2024年4月25日最新一期的美国5年期国债利率已经飙到了4.659%，比起前值4.24%增长了0.419%。得标利率配置百分比是跌倒1.93%得标利率配置百分比则是指在所有有效的竞标利率中，最终被确定为得标利率的那部分投标所占的百分比。它体现了在拍卖过程中，市场对某一特定利率水平的集中度。例如，如果“得标利率配置百分比”为57.04%，这意味着在所有参与竞拍的有效投标中，有57.04%的投标利率与最终确定的得标利率相吻合或者非常接近。这个比例越高，说明市场对于得标利率的共识越强。导致更多的投标集中在得标利率附近，这通常会压低得标利率本身，因为较高的需求允许财政部以更低的利率发行债券。相反，配置百分比大幅下降可能反映市场需求减弱或市场预期出现分歧，导致投标利率分布更为分散，这可能会推高得标利率，财政部可能需要提供更高的利率以吸引足够的买家。再往上加息美国银行无法承受2023年三月的银行业风波，美国硅谷银行和签字银行倒闭，瑞士信贷银行危机后被瑞士第一大银行瑞银集团宣布以30亿瑞士法郎（约32.37亿美元）的价格收购，据海外媒体的报道美国超2315家银行被曝已资不抵债。银行最大的业务就是吸储放贷，现在利率来到5%，贷款的利率必然也是要涨的。自然贷款的人就少了，可是储户不会变少。加速世界各国的去美元化自美联储加息以来，中国一直保持在一个较低水平，一带一路国家向美国借钱利率可是5%，甚至更高，而向中国借钱利率大约只有2%，我们的一个操作就是抛出美债，借出美元，收回人民币，没钱还不要紧可以拿资源抵。不需要美元的我们也有人民币可以借，利用人民币利率全球最低契机，通过进出口银行、国开行、亚投行的金融机构大量发行一带一路基建专项债，推动一带一路友好国家特别是东南亚国家开启基建潮，给大家一组比较有代表性数据，2023年我国钢材出口近1亿吨，同比增长36.2%，2024年1~2月，在去年高增增长的基础上，钢材出口突破1500万吨，同比去年再次增长32.6%。一带一路国家掀起基建潮带来两个后果，其一，一定程度上还解国内因为房地产下行导致的关联建材产业链过剩。其二，推动了国际大宗产品价格走强。本来美元与国际大宗产品价格应该是一个跷跷板效应，美元走弱，大宗产品走强。美元走强，大宗产品走弱。但是今年却出现一个很奇葩的现象，在美联储还没开始降息，美元指数还维持高位的情况下，国际大宗产品、黄金同时走强。其内在的原因有两个，一个是欧美企业库存见底开始补库存，一个就是在中国一带一路基建专项债支持下，一带一路友好国家特别是东南亚国家开启基建潮。国际大宗产品价格走强就给美联储出了一个巨大难题，降不降息？降息，那么对于国际大宗产品价格将更是火上浇油，那么美国将马上面临输入性通胀倒灌，好不容易压下来的通胀又会起来。美国联邦财政无法支撑华尔街做了一个测算，今年不降息，光利息支出就要突破1.6万亿美元。2024年美国联邦财政收入预计5万亿美元，30%的收入拿来付息，印钞也扛不住。这种情况下加息只会让美国自爆。不然也不会看到美国高官平平访华了。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 23:25:39",
        "question_id": 653254955,
        "user_id": "cbffa2001df88108333f3871f89f62a9"
    },
    {
        "answer_id": 3477588953,
        "content": "美国控制通胀只是幌子，因为没把中国的经济拉爆，所以还要继续加息。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 00:28:39",
        "question_id": 653254955,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3477127543,
        "content": "美联储加息到10%，很漂亮。这样，美国的通货膨胀问题就解决了，美元可以继续在世界上驰骋无敌了，各种各样的贸易战，金融战可以指哪打哪，所向披靡了。日本，韩国，会对美国真正的亦步亦趋……所以，还等什么呢？安排。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 16:22:00",
        "question_id": 653254955,
        "user_id": "a59f68f0fbc7f443b826f87deb38a328"
    },
    {
        "answer_id": 3477103352,
        "content": "咱就是说，泡泡要破，但是要小心翼翼的尽量分散成小泡泡，一点点挤。加息到10%，那就是直接用二踢脚给炸了。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 16:03:20",
        "question_id": 653254955,
        "user_id": "19395ab8b2ebbac1c5ec2f5324d46aa9"
    },
    {
        "answer_id": 3471202059,
        "content": "数据那么好，气氛到到这了嘛，降息是暂时不会降了，加息好像也合理吧。明面上来说，美联储的货币政策不都是为了美国人自己的经济嘛。大家老说收割收割，其实人家收割的时候也是要兼顾自己的基本盘的，或者说加不加息也得保证基本盘不能崩了。而后再要加息是要支付成本的，那美债必须要有人去买，毕竟美国现在是债务驱动经济的，而且这个买必须得是海外买家中的主权国家的央行去买，不然美债就会变成纯纯的美国内债。目前海外买家中主权国家手上的美债应该只有总盘的24%左右，央行购买则只有12%吧，其中前十大债主除了阿中之外，无一例外都是西方的盟友国家，换成二十年前可都是第三世界国家持有美债。说白了美国现今折腾的资本，就是靠其盟友在续命，借债转化为GDP的MMT模式，哪天盟友续不上了，不续了就会出问题，这个烟花是肯定会放的，到时候美联储将会再次下场买国债重启QE，把对自己的爆炸伤害尽量减少到最低，好让自己能软着陆挺过这轮。炸也是炸别人的，所以这波啊他应该是想先疯狂加息把其他所有人折腾个半死，最后再爆炸一波，把别人都炸上天，然后自己留半条命就也算赢啦，现在都是比烂的时代，老美底子还是很厚的这轮折腾下来也大概死不了，至于盟友什么的就自求多福吧，死道友不死贫道老传统了。",
        "voteup_count": 7,
        "updated_time": "2024-04-19 10:40:46",
        "question_id": 653254955,
        "user_id": "2107e167e11542c606dbf5b0a8e60a23"
    },
    {
        "answer_id": 3477226852,
        "content": "老美真到这个份上，就只有一个可能了:看能不能吸引来最后一波傻啵一，喝最后一次血，然后原地爆炸。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 18:01:58",
        "question_id": 653254955,
        "user_id": "99e42834bcb89d37b437511111f5569c"
    },
    {
        "answer_id": 3478914128,
        "content": "如果到10%那美国自己基本就炸了。。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 07:59:38",
        "question_id": 653254955,
        "user_id": "b0c2688a8698895798f263206e5a1496"
    },
    {
        "answer_id": 3477601774,
        "content": "彭叔越来越觉得。这一波楼市的玩法，和过去楼市的玩法不一样了。尤其是在这段时间各种数据出来以后。GDP增速超预期增加。人均收入超预期增加。甚至连第一季度的用电量，都超预期增加。再加上彭叔前段时间到基层去看到的情况，就是小县城的公务员连年终奖都发下来了。还有像是彭叔家里面是做运输行业的，彭叔家今年生意截止目前，明显比去年要好。彭叔家做的运输行业主要是大货车，所以每次当彭叔家生意比较好的时候，就意味着是制造业、工业等行业比较好。所以从这些情况来看。感觉房地产还真有点软着陆了。就是大家都知道。房地产分为硬着陆，和软着陆。如果说房价硬着陆的话，那么社会上的经济肯定是不会太好的，GDP增速肯定就不行了，但是国内的GDP增速还这么强。只能说明，国内的房地产还是朝着软着陆的方向发展。让当房价朝着软着陆发展的时候，那么房价上涨的逻辑，就发生了变化。过去是靠刺激房地产，来拉动经济，而刺激房地产，自然就包括了房价大涨。而这波。则是让经济自然发展，等经济发展的比较好了，那么房地产自然就会回暖，房价自然就会上涨。这两种方式。第一种用房地产来刺激经济，则是房价先涨，经济在后，整体的表现情况就是大家的工资水平，明显不如房价上涨的多。第二种就不一样了，第二种是靠经济回暖拉动房价上涨，也就是大家收入提高之后，自然生出来的那种换房的心态，从而拉动房价上涨。如果说这次真的是第二种模式的话。那么意味着。房价下跌的时候，有可能会更久，房价上涨的时候，会来的更晚。因为房价是很难横盘的，房价要么跌，要么涨，横盘太难了。那么当房价不涨的话，就只有跌了。这么一来，等到经济彻底热起来，传导到房价的时候，房价就又要跌比较长的时间了。而且现在楼市里面。房价下跌已经有了自己的规律。简单来说。假设这个小区里面，有200套二手房在卖，现在房东的价格是200万一套。这个时候呢，购房者对200万一套的价格不认可。于是这个小区的成交量就比较弱，房东和购房者在互相博弈，成交量就比较低。之后呢。随着时间推移，房东顶不住了，开始降价，降到了180万，这个时候，购房者看到房东降价了，开始入场买房，这个时候，小区的成交量就比较高。再之后呢。这200套里面，不可能所有的房东，都能接受200万卖房子，有的房东还是想要死磕一下，那么当那些愿意降价卖房子的房东卖完以后，购房者看到便宜的房子没了，这个时候购房者就又不急了。那么就又进入到了博弈期，成交量又开始下跌。再之后呢。那些原来不愿意降价的房东，开始顶不住了，开始降价卖房子，之前已经降到了180万，这些房东这次就降到了170万，再创新低，于是购房者看到这些人降价卖房子，就又买房了。这个时候，成交量就又高起来了。接着就是循环。一直到房价开始反弹上涨，这个周期才算走完了。这也是彭叔说的，去年有过这么两波超跌，一次是在6月7月、一次是在去年年底的时候。那么今年到现在为止，彭叔认为，一次超跌是没问题的，两次超跌的话，彭叔就不确定了。现在只能看到一次超跌。很多人比较纳闷，就是他们觉得，为什么房价明明等等买，能更便宜，但为什么还是有那么多人，不等等买房呢。其实这里面，最大的问题。是房子不单单是有金融属性，房子还有居住属性。而房子的这个居住属性，你也可以看成是情绪价值。对于国内那些想要结婚的人，以及想要给孩子一个稳定的住所的人，这两种人，一种为结婚，一种为孩子，都会买房的。哪怕房价下跌。尤其是第二种，为了孩子买房。这种人，他们不一定真的想要给孩子买个多少的学区房之类的，他们就只是想要给孩子一个稳定的家。彭叔见过一些没房子也结婚的夫妻，但是彭叔真的很少见到，有了孩子以后，还不买房的。哪怕是买一个两室的那种老房子，很多人为了孩子，也会买房的。就是大家想想。真的当了父母，还租房子住，让自己的孩子住在别人的房子里面，而且一但房东如果有啥事情，就要全家搬家，是很难受的一件事情。大家就想想自己一个单身的人搬家，都觉得很麻烦，那这种有孩子的家庭，他们搬家，就更痛苦了。所以那些哪怕结婚没房子的人，在有了孩子以后，还是会想办法买房的。这种就是情绪价值。就类似于。所有人都知道车买回来，就贬值，但为什么还有那么多人买车。一样的道理，就是车可以给人情绪价值，大家就愿意接受这个折损的钱。那么房子也能给人情绪价值，他们也就能接受房价下跌带来的损失。现在冲到楼市里面买房的人，大部分都是刚需了，炒房客现在入场的并不多。还有一些人说房东干嘛要降价卖房子，他们不降价卖房子不行吗？这个事情。彭叔仔细观察过。对于那些买房早的房东来说，他们做到不降价卖房子，是可以的，但是对于那些买房晚的人来说，就不行了。尤其是2020年、2021年高位买入的房东。因为大家客观想想。以一套400万的房子来说，贷款280万，首付120万，分期30年，房贷利率4%，一个月房贷13000多元，而把这套房子租出去，400万的房子，一月房租才6000元，那么这就意味着，哪怕房东把房子租出去，他一个月都要再还7000给银行。那么大家想想。2020年、2021年之后房价就一直下跌了，这些人每个月房价下跌的损失，每个月给银行还的房贷钱，而且最关键的是很多新手，就是他们2020年、2021年第一次投资性买房，就亏了。然后这个时候，你跟他们说，房价以后还会上涨，让他们不要抛售房子。他们是不信的。因为他们从2020年、2021年买入到现在，就一直亏，他们没有吃过房价上涨的红利，就一直亏了。像他们这种的，就很容易抛售，一但过了限售期，亏本卖掉是很正常的。而且这种一般亏本卖完以后，他后面也不会再投资房地产了。全款买房的人，收入高的人，以及之前吃过房价红利的人，这三类房东的心态最稳。那种高位接盘，收入还不确定，之前还没吃过房价红利的人，是心态最差的。虽然纸币长期来看，必然是会贬值的，把贬值的纸币换成更好的资产，这个理论上是没问题的，但是在实操当中，问题就很多了。长期贬值，并不代表就一直贬值，中间也有可能不贬值。就比如说，大家都说过去房价连涨了20多年。但实际上。房价98年到02年，跌了5年。房价2011年到2015年，跌了5年。房价2019年，跌了一年。房价2021年下半年至今，跌了2年。这还是过去的房价走势，那未来在人口负增长、杠杆率过高等等的情况下，房价里面的变数会更大。最后。过去那种闭眼买房都能挣钱的时代，真的一去不复返了。现在买房保值增值，难度已经和你在A股里面挣钱一样难了。大家还是谨慎一些吧。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 00:53:59",
        "question_id": 653254955,
        "user_id": "1b9782a16f371b8ffd1f80a3f2b53a37"
    },
    {
        "answer_id": 3477491732,
        "content": "不降息反加息，那还玩个锤子！全世界都在期盼着美联储降息。之前美联储也有相关信息，透露将在2024年会有几次的降息。但现在情况完全改变了，美联储不仅不会在2024年降息，还可能加息。乖乖，现在如果老美再把石油价格拉上来，再次把通胀搞上来，那不直接掀桌子？耶伦没如愿，美国通胀超预期反弹！4月4日，美国财长耶伦再次来中国，目的还是老一套：无非就是希望获得中国的支持，暂缓去美元化的战略，帮美国度过这次难关，同时改善彼此的贸易关系。只是尽管美国的算盘打得很响，但总是口惠而实不至，想着“空手套白狼”，显然很难取得预期的结果。从耶伦回去之后，美国的动作来看，恐怕这次她又没能如愿。插句话，对于股市投资有问题的朋友，欢迎移步实盘，每日机会分享，市场分析，随时交流市场与操作！为什么这么说呢？4月9日，耶伦前脚刚走，4月10日，国际三大评级机构惠誉发布报告称，维持中国的主权信用评级不变，但将评级展望由“稳定”调整为“负面”。虽然惠誉自诩公平正义，甚至时不时地还和美国打对手戏，但其背后不乏美国大资本的影子，所以这波操作用意不言自明。这还没完，当天晚上又有6家我们的企业上了老美的黑名单，理由还是安全。如果这次耶伦拿到了一些突破性的进展，显然剧本不会这么演。除此之外，另一则影响美联储降息决策的消息是，美国的通胀又反弹了。3月份美国CPI同比上升3.5%，创下了去年9月份以来的最高水平，核心CPI环比上涨0.4%，同比上涨3.8%，形势很严峻。原本市场预期美联储降息的底层逻辑之一，就是通胀逐渐得到控制，现在通胀似乎正在卷土重来，降息自然难上加难。今年不降息了？现在市场上对于美联储的降息预期，普遍显得比较悲观，大致上可以分为两派：首先是利率派，也就是更多考虑市场利率。这一派认为，现在美国通胀反弹，非农数据表现超出预期，美联储今年降息的次数很可能从3次降至2次，也就是最早从7月份开始降息。另一派的表现则更为悲观，美国经济学教授雷戈里·布朗直接表示，市场已经失去了对于降息预期的“锚点”。雷戈里认为，就算今年美联储不降息，他也不会感觉到惊讶，因为美国经济的超预期复苏，导致通胀异常顽固，而解决通胀问题才是美国经济的首要任务。换句话说，今年美联储降息的可能性已经不大了，抗通胀才是当务之急。事实上，市场上给出这样的猜测并非毫无根据，主要是因为如今综合各种因素，几乎都在暗示着短期内难以降息。比如这次耶伦之行，如果能获得我们的支持，是有希望开始降息的，结果看现在的情况，恐怕很难支持降息；再比如现在又涨起来的通胀，美联储之所以加息就是为了控制通胀，结果现在通胀卷土重来，至少短期内降息的希望渺渺。至于今年是否会不再降息，目前市场上的预测也很混乱，很多机构都未排除这样的可能性。总而言之，就是市场又又又被浇了一盆冷水，现在越来越多的人觉得，2024年可能根本不会降息。美债飙升，美国还能扛多久？美联储之所以对于降息摇摆不定，主要也是因为现在骑虎难下，本身就面临着一个两难的局面。近两年美债规模飙升，截至4月2日，美债总额已经突破了34.6万亿美元，是美国GDP的122%。相较于去年同期的31.4万亿美元，短短1年时间之内，美债就飙升了3.2万亿美元，创下了有美债以来的历史之最。而伴随着美债规模飙升而来的，就是愈演愈烈的财政危机，以及滚雪球般的偿息压力。数据显示，截至今年3月份，美债的总利息已经达到创纪录的1.1万亿美元，且每4个月都会增加1000亿美元。所以如果美联储继续维持当前的高利率，不打算开启降息周期，那么美债增速很可能会随之失控，未来随时可能暴雷。可如果美联储降息的话，现在通胀已经开始反弹，化疗结束没结束就停药，到时候指标反弹，就真回天乏术了。一旦上世纪70年代的滞涨危机再次来袭，美国经济将再次受到灾难性的影响，美联储也势必会再次成为美国历史上的“罪人”，被钉在耻辱柱上。也正是因此，我们可以看到美联储对于降息一直摇摆不定，因为这本身就是一种两难的抉择，怎样选择都是错，或许只能两害相权取其轻。写在最后：美国通胀超预期反弹，降息又又又要推迟了。这对全球经济而言，显然不是一个好消息，这轮从2022年就开始的加息潮，很可能还得继续打下去，我们必须保持信心，随时准备应对接下来的挑战，就像跑马拉松，最后的冲刺才是关键。作者：北向财经来源：今日头条原文 侵删",
        "voteup_count": 4,
        "updated_time": "2024-04-24 22:28:12",
        "question_id": 653254955,
        "user_id": "54e6b2653adb6c28f70c5a3c80fb7787"
    },
    {
        "answer_id": 3470398649,
        "content": "如果真到那个时候，全球都会被美国收割，各国的经济都有被带崩的可能。仔细来想，摩根大通的讲话并不无道理，第一，美国强大经济+军事力量，依然是他敢加息的底气。最近老美的经济数据是非常亮眼的。美国公布的三月份的非农数据显示：美国3月消费者物价指数（CPI）同比上涨3.5%，高于3.4%的预期，非农就业人数数是30.3万人，但是市场预期仅有20万，远远超过了市场预期，失业率也下降了百分之四左右，目前劳动力数据依然强劲。利率如此高的情况下，就业数据还能够持续增长，充分说明了经济足够强大。其实这种情况下，实际它没有必要去降息。本来市场预计美联储今年是会降息七次，这次是狠狠打脸了。第二，通货膨胀促使老美加息。黄金、原油、商品价格持续新高，通胀趋势持续向上走，而能源价格的上涨，对于老美这种能源消耗大国来说，会引发通胀预期的增高，再加上现在巴以冲突，俄乌冲突还是在持续，黄金价格不断的历史新高。黄金狂飙！破历史新高！金价还能继续涨吗？本来老美这两年已经是连续加息十多次，来控制这个通胀率。现在这样的大环境，如果说去贸然的降息，那之前好不容易控制的通胀又回去了。很显然这是得不偿失的。另外，美联储的加息导致美元回流，其实对我们的经济压力其实是非常大的。去年我们的楼市崩盘，股市大跌，跟外资撤退有脱不开的关系。如果通胀再次回到上个世纪七八十年代的水平，那将对全球经济是一场巨大的灾难。现在美联储处于两难境地，如果继续降息，通胀无法遏制。如果继续加息，那么银行的债务压力比较大。总之，老美为了稳固他的霸主地位，6月的降息预期可能会延后，以不变应万变吧。",
        "voteup_count": 6,
        "updated_time": "2024-04-18 16:03:49",
        "question_id": 653254955,
        "user_id": "54030f131004ef7a62807ef227a59634"
    },
    {
        "answer_id": 3481600435,
        "content": "经济上的事，实在搞不懂。如果美国在2024年不降息而是继续加息到6%甚至10%，美元大幅回流，都进银行了，吃利息不香吗，辛苦搞经济干嘛。持有的美债是不是也收益很好呢。高利率将使得贷款成本上升，这对企业和消费者来说都意味着更大的经济压力。对于企业来说，更高的融资成本可能会抑制其投资意愿，减缓经济增长速度。对于消费者来说，贷款购买大件商品如房屋和汽车将变得更加困难，进而影响到消费支出。高利率可能导致部分企业和个人无法承担债务负担，进而出现违约情况。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 15:54:02",
        "question_id": 653254955,
        "user_id": "88d59e416429920122b9b5964c303739"
    },
    {
        "answer_id": 3478020704,
        "content": "商业地产直接死掉。REITs连环爆雷，更多的layoff和social unrest。现在砍掉一个高薪职位增加三个pizza delivery guys，就业数据越来越好看。之后经济每况愈下但是就业火热会是常态，只不过你需要打至少两份工才不会饿死。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 11:43:00",
        "question_id": 653254955,
        "user_id": "9aa1539c28fcd09e4f4903581a5e9abf"
    },
    {
        "answer_id": 3477335975,
        "content": "人家都说了准备今年下半年降息至少2次。之后再看。当人家这个消息发布出来的时候，就没有那么多如果了。因为连美联储自己都不认为美国具备继续加息的能力了。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 19:32:23",
        "question_id": 653254955,
        "user_id": "84ad026c24311900e9a896e4dcd06ccf"
    },
    {
        "answer_id": 3477267872,
        "content": "是不是越来越像庞氏骗局了？利息越给越高，不然国债就卖不出去。通胀只是个遮羞布。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 18:16:14",
        "question_id": 653254955,
        "user_id": "c3cc8331a9c4004a6c341b982c9ec19f"
    },
    {
        "answer_id": 3470768808,
        "content": "美元继续加息，证明美国通货膨胀严重，证明美元贬值，是美国国力衰弱的标志。因此，正确看待美元加息，鼓励美元加息，打击美国经济，实现人民币崛起，实现国家伟大复兴。人民币应该反其道行之，降息----降低企业融资成本，与黄金挂钩大力打击通货膨胀率，实现人民币稳定增值升值，增强中国制造业竞争力，实现国力稳步上升，打击西方洋奴经济学，使中国经济学成为指导世界发展的潮流。",
        "voteup_count": 5,
        "updated_time": "2024-04-18 22:28:38",
        "question_id": 653254955,
        "user_id": "9c86f837e64ea3f13ba4f74bf26f50d0"
    },
    {
        "answer_id": 3478369821,
        "content": "加息，美国政府和美国的银行系统可能要爆掉。不加息，通货膨胀可能会上来。为什么会有这种判断呢？我是根据几个信息来判断的。第一，2022年美国估算的非法偷du估计有200万人。第二，美国工人工会一直在讨论涨幅，但薪资的涨幅预期落后于通货膨胀率。第三，美国就业市场很旺盛，一直存在较大的劳动力缺口。目前美国的人口是3.66亿吧，这两年美国增加的劳动力应该超过了美国人口的1%，甚至到达2%，这是我猜的。而且这部分都是壮年，其实能跋山涉水，偷渡过去的人身体都不会太差。而美国的就业参与率估计也就60%∽ 70%左右，他有很多人其实没办法进入劳动力市场的，但润过去的人基本上一过去要开始干活，否则没把活下去。而美国现在通货膨胀的核心在于房屋价格和汽车价格，这说明了确实是因为人口的增加导致了需求增加，同时像金融市场上一片活跃。从事金融交易的人大多是中产以上。也就是说通货膨胀的压力绝大多数由底层人民承担下来了，而中产以上是因此受益的。因为对他们来说收消费只占收入很小一部分，所以他们会有储蓄并享受高利率的收益。但对底层人民来说，通货膨胀就实实在在的侵蚀他们手上的人钱的购买力，但工资又涨不上来。所以通货膨胀能不能下来，我看悬，因为人口是上来了，他们也要吃喝拉撒，虽然吃的少一些。你不加息，底层人民难受，加息美国政府和银行难受，硅谷银行的事就在眼前呀。美国是个资本主义的自由国家，他们有低人权优势。只要忽悠的过去，他们是可以这么干的。但问题很多，红脖子也是有选票的。通货膨胀上来，那还怎么算？那不是把特朗普推上去了吗？有时候想想民主党真的是工贼呀。他们并不打击非法移民，大量引入非法移民，其实就是压制了工人涨薪的幅度。他们可能是怕工资和通货膨胀螺旋是上升了，但大量引入外来移民，特别是低端的外来移民。等于让中低层承受的通货膨胀压力。如果等于把一些红脖子类的选民推到对立面。现在他们是加也难，不加也难。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:40:03",
        "question_id": 653254955,
        "user_id": "42be8e6a0f22fb072dd325ec2024654b"
    },
    {
        "answer_id": 3477518061,
        "content": "光降息是无效的。需要降息的同时，与货物生产国谈好，增加货物的供给。 同时与最大债权国谈好，至少不减持债券。降息才能有抑制物价的效果。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 22:57:03",
        "question_id": 653254955,
        "user_id": "0b8481741f51ccc0ef0f5132629ad105"
    },
    {
        "answer_id": 3474332343,
        "content": "如果美国在2024年不降息而是继续加息，甚至将联邦基金利率目标区间提高到6%或10%，这将对美国自身经济以及全球经济产生一系列深远的影响：1. 经济增长放缓：高利率环境下，企业和个人的借贷成本增加，可能会抑制投资和消费，从而导致经济增长放缓2. 失业率上升：随着企业投资减少，对劳动力的需求可能下降，这可能导致失业率上升。3. 通胀压力减轻：高利率有助于降低通胀，因为借贷成本的增加会抑制消费和投资，从而减少总需求。4. 金融市场波动：加息可能导致股市下跌，因为投资者会将资金转移到收益更高的债券市场。此外，高利率环境下，企业的盈利前景可能变得不明朗，增加了市场的不确定性5. 房地产市场冷却：房贷利率上升会使得购房成本增加，可能导致房地产市场需求下降，房价下跌。6. 全球资本流动：美国利率上升可能会吸引外国投资者购买美国资产，从而推高美元汇率。这可能会对出口导向型经济体造成压力，因为他们的产品在国际市场上变得更昂贵7. 新兴市场压力：新兴市场国家可能会面临资本外流的压力，因为他们的货币相对于美元会贬值，增加了偿还以美元计价的债务的成本8. 全球经济增长受阻：美国作为全球最大的经济体，其货币政策的紧缩可能会对全球经济增长产生负面影响，特别是在全球供应链和贸易已经受到疫情和其他地缘政治因素的影响下9. 债务可持续性问题：美国政府的借贷成本将上升，这会加剧财政赤字和公共债务的可持续性问题。10. 政策权衡：美联储在决定是否继续加息时，需要权衡控制通胀和支持经济增长之间的关系，高利率可能会导致经济“硬着陆”需要注意的是，美联储的货币政策决策会基于多种经济指标和预测模型，包括通胀率、就业情况、国内外经济状况等。此外，持续的高利率政策也会受到政治和国际关系等因素的影响。因此，实际的政策走向将取决于多种复杂因素的综合考量",
        "voteup_count": 5,
        "updated_time": "2024-04-22 10:41:12",
        "question_id": 653254955,
        "user_id": "5cc82d70c48c44fb0594852b90722e24"
    },
    {
        "answer_id": 3477234833,
        "content": "那样的话2025年就还得继续加息了，而以美元计价的大宗商品就还得涨价。也就是说通胀不会停。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 17:46:20",
        "question_id": 653254955,
        "user_id": "1007da34d6f510f9a784e48bc82ecdf9"
    },
    {
        "answer_id": 3477213207,
        "content": "只能说如果这么做，那么美国就是在搞社会主义了，那么到时候会有一波轰轰烈烈的国有化浪潮，当然这个国不再是红脖子们的国，而是犹太人的国了。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:29:22",
        "question_id": 653254955,
        "user_id": "10adf56db2ad9e252757dbe676d18e92"
    },
    {
        "answer_id": 3477171253,
        "content": "反正美国没事！不知道大家看新闻嘛，天天说美国危险了，疫情美国死那么多人，美股熔断大幅回撤了几天，都说美股要崩了，结果美股继续新高，2023年美国银行暴跌，又有专家学着喊着美国又要出问题了，结果美股照样创新高，前几个月美股科技股大涨，这几天稍微回调下，又是同样的报道！天天说日本失去的30年，结果日本股市创历史新高！反观我们关于经济的新闻，天天重磅，天天大利好，经济一片大好，楼房一跌再跌，股市更是惨不忍睹！不说了我是绿油油的韭菜！我爱股市，股市爱好，不离不弃，携手到老！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:55:22",
        "question_id": 653254955,
        "user_id": "f2cfde692f9f98e774c9191d2b4ec2c2"
    },
    {
        "answer_id": 3477241965,
        "content": "这不可能。美国继续加息的条件非常苛刻，现在几乎已经不具备了。我目前还是维持美联储第一次在6月或者8月进行降息的原判，之前说的是6月或7月，但是没仔细看美联储6月议息会议的下一次是8月份，7月份没有议息会议，现在做出修正。而且美联储8月的议息会议是在8月1号，时间上与7月也更接近。此外，我再增加一个辅助判断的指标——欧洲央行的降息时间，作为全球第二大央行，我认为美联储会在欧洲央行降息之后1-2个月降息，而欧洲央行的降息时间大概率为今年6月。现在我关于欧洲央行6月降息的预判正在被验证。现在经济越强劲，美联储越最炮鹰，中线调整越充分，实际的降息就越快。详见我之前的知乎回答《美元指数强势上破 106 关口，日韩及东南亚国家货币遭遇贬值压力，强势美元为何再度来袭？有何影响？》。详见五个小目标的胖虎：什么是交易员的核心竞争力——以我近两年的11个投资案例为例五个小目标的胖虎：我再度封神，中线调整正在进行，爆仓人数达到今年高峰五个小目标的胖虎：美国 3 月 CPI高于预期，中线机会正在酝酿——兼论中美金融周期异步五个小目标的胖虎：特斯拉已度过悬崖百丈冰，请大家一起见证我能否再度封神",
        "voteup_count": 30,
        "updated_time": "2024-04-24 17:51:26",
        "question_id": 653254955,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3478238108,
        "content": "现在已经够难受了，很多公司采用停薪留职什么方式让员工自己找出路，大部分人有房贷的，如果继续加息，会更难受，毕竟现在做什么能有5.5%的利率呢？预期美国降息？呵呵哒，比起来什么更重要？选择抑制中国发展，那就不可能让我们轻易取胜，这点根本不用想。加息美国会爆，那句话，把钱存银行银行最后破产了，储户的存款哪去了，就这理，为了维持霸权有些牺牲是必须的，“this is life”。我是个悲观主义者，未来几年还是不要想得太好就是了。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:58:03",
        "question_id": 653254955,
        "user_id": "516b3907f7c771a5ce155ab76f4f356e"
    },
    {
        "answer_id": 3478092236,
        "content": "为什么会认为加息就能解决通胀呢？加息会回收市场的流动性没错，在这期间也的确能抑制通胀。但收回来的流动性到期后还会回到市场，并且是带着高额利息回到市场，加剧通胀。只有提高税负，把市场上的钱通过税收收回去并且做到回收货币＞投放货币，才是解决通胀最有效的手段。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:46:05",
        "question_id": 653254955,
        "user_id": "8bfd37b92d1b201ea33aae21617cbae2"
    },
    {
        "answer_id": 3477611312,
        "content": "我不理解，为什么很多人宁愿相信阴谋论也不稍微了解一下经济学基本原理，要是真加到10%你告诉我美债上限要加到多少？银行要爆掉多少？耶伦来了就不是鞠躬了，估计下了飞机得就地磕一个。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 01:17:51",
        "question_id": 653254955,
        "user_id": "935cca8318c89dfe470ac13df5871208"
    },
    {
        "answer_id": 3477254325,
        "content": "美国债务得炸那么一回，再加财政就真入不敷出了，要这么想嘛，他们的国家储蓄率很低，有钱就是实体商超买买买，加息只能说人家有活力，中国是相反，各个存银行不消费，这一段时间银行的大额储蓄已经停了，个人企业贷款额度也算不高。房地产凉了后甚至又双又叕的开始准备西部大开发了...还学日本降息刺激经济。对中国来说嘛，继续加就是压抑经济呗。要么等美国债务爆法，再放次水全球养鱼，要么就一直低迷。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 18:02:20",
        "question_id": 653254955,
        "user_id": "3fd9408bc98a47cc6f66afea71d0a410"
    },
    {
        "answer_id": 3477218068,
        "content": "第三次世界大战",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:31:29",
        "question_id": 653254955,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3477175957,
        "content": "应该全面备战s3，核弹不说和美俄一样多，至少也该准备个3000枚往上。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:58:55",
        "question_id": 653254955,
        "user_id": "bdc676fe080de8f7fc93259f9ac7cb3e"
    },
    {
        "answer_id": 3477158956,
        "content": "会win，win麻了，所以什么时候加到6-10%呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:46:18",
        "question_id": 653254955,
        "user_id": "048f90c6a8b3ace7d6f101f42b864049"
    },
    {
        "answer_id": 3477152076,
        "content": "一家之言，凑个热闹。现在本来就是我们跟美帝的憋气大赛，就看谁先绷不住。八十年代初期的美联储主席沃尔克曾经把利率干到了20%，所以，纯粹看数字的话，当下美帝把利率加到6%甚至10%都不是多大个事儿。氮素，此时此刻却一点也不恰如彼时彼刻。美帝身子现在虚的很，全靠核动力印钞机转得冒烟、拆东墙补西墙续命。当前的利率已经让国债利息超过了军费并且占到了全年财政收入的两成多、接近三成，继续把利率提升到10%，意味着国债利息将占到财政收入的一半乃至六成，这个游戏是无论如何也玩不下去的。当前美帝拼着5%的高利率，还让美联储官员和大摩的CEO等人放狠话说会继续加息，无非是黔驴技穷之后的孤注一掷，希望金融战能够最后毕其功于一役，完成对我兔的收割。美帝的阴谋是注定会落空的，现在的利率已经让美帝自己受了极重的内伤，见天儿狂喷陈年老血，还加个毛啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:15:18",
        "question_id": 653254955,
        "user_id": "220789cb85890e3acd21e54e02488f1a"
    },
    {
        "answer_id": 3477121972,
        "content": "这个问题还是让AI回答一下：根据搜索结果中提供的信息，美国历史上的大幅度加息周期及其后果可以概括如下：1. **1980年代初**：保罗·沃尔克担任美联储主席期间，为了应对高通胀，实施了大幅度加息，联邦基金利率在1980年和1981年平均高达13.35%和16.39%。这一系列行动成功降低了通胀率，但也导致了1980年代初的经济衰退。2. **1987-1989**：在这一加息周期中，美联储共计加息21次，累计344个基点，联邦基金利率升至9.3%。这一周期中，1987年出现了“黑色星期一”，股市一天内暴跌20%，但随后经济和市场迅速恢复。3. **1994-1995**：美联储为了防止经济过热，从3.25%加息至6%。这一加息周期中，债券市场出现了大幅动荡，被称为“债券市场大屠杀”。此外，1994年的加息间接引发了1997年亚洲金融危机。4. **1999-2000**：美联储从4.75%加息至6.5%，这一周期最终刺破了科技股泡沫，导致2001年的经济衰退。5. **2004-2006**：美联储从1%加息至5.25%，这一加息周期之后不久，2007-2008年全球金融危机和美国的次贷危机爆发。6. **2015-2018**：美联储从0%加息至2.25%，这是在长期零利率和量化宽松政策后，美联储开始货币政策正常化的加息周期。7. **2022年**：美联储在这一年度内连续加息，累计加息幅度达到375个基点，这是自1980年代初以来最大的加息幅度。加息可能导致美国2023年GDP同比增速显著下降，通胀水平见顶后持续一段时间的高位盘整。从历史加息周期可以看出，大幅度加息通常是为了应对高通胀或经济过热。然而，加息也会带来一系列副作用，包括经济增长放缓、金融市场波动、甚至经济衰退。此外，美国的加息还会对全球经济产生影响，尤其是对新兴市场国家，可能会导致资本外流、货币贬值和金融市场震荡。值得注意的是，加息的影响并非一蹴而就，其效果会有一定的滞后性，并且不同经济环境下的加息影响也会有所不同。政策制定者必须权衡加息对经济的短期冲击与长期效益，以实现经济的稳定增长。总结一下就是：美国经济生病，全球一起吃药",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:19:28",
        "question_id": 653254955,
        "user_id": "588ead62f1c808c937191ece459db627"
    },
    {
        "answer_id": 3477065009,
        "content": "这个问题的问法从根本上就有问题，几乎所有的货币经济学措施都是一致的：并非货币的经济措施导致了什么，而是什么造成了这样的货币政策也就是说，什么情况下，美国不仅不会在年内降息，还会大幅度加息？；或考虑到美联储加息政策基于美国通胀数据的原理，我们可以将问题替换为：什么情况会导致美国国内通胀不仅不减缓，甚至进一步加剧？1.中美贸易隔阂加深，保护主义激化，具体可能为：新的针对中国全类工业产品的关税法案出台；欧美针对中国新能源，船舶，芯片等产业的明文封杀；对中国原料和原油等的出口限制等等2.地区冲突加剧，具体表现为：俄乌战争进一步扩大，即北约国家实际入场以及俄罗斯展开新一轮更大规模的全面动员；伊朗和以色列进入直接的战争状态，有一方军队进入对方本土；台海爆发直接的武装冲突等",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:32:19",
        "question_id": 653254955,
        "user_id": "a1fff61e68a6d91a2867d8492b44213e"
    },
    {
        "answer_id": 3477052856,
        "content": "如果美国在2024年不降息，继续加息并把利率提高到6%甚至10%，可能会导致以下影响：1. 借贷成本上升：高利率将使借款成本增加，对消费者和企业的贷款、信用卡和抵押贷款等金融产品将造成负担加重。2. 投资降低：高利率可能降低企业和个人对投资的热情，尤其是在消费支出和大型项目上，进而影响经济增长。3.借贷成本上升：高利率将导致借款成本增加，这可能会抑制消费者和企业的借贷需求，从而对消费和投资产生负面影响。4.经济增长放缓：高利率可能使消费者和企业的支出减少，企业投资下降，经济增长受到抑制，导致经济放缓甚至衰退。5. 房地产市场受影响：高利率将使抵押贷款利困难……",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:22:50",
        "question_id": 653254955,
        "user_id": "af02aa818c375fba9ad9ed066e59a637"
    },
    {
        "answer_id": 3477033245,
        "content": "美联储加息的目的：收紧流动性，保护美元的价值，不是要摧毁美元。即使美联储继续加息，加到6%以上，也是短期行为，不具备长期性。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:07:26",
        "question_id": 653254955,
        "user_id": "67ef435aed9283c4a0deb3e7b7a7d2bd"
    },
    {
        "answer_id": 3476989697,
        "content": "加息应该是存款利率和贷款利率双增的体现，最终体现的就是大家的钱都到银行了赚利息了，对于美元加息，对应的就是世界上的美元越来越少了，doller越来越值钱了，而此刻那些买股票买债券的最想做的就是把这些虚头八脑的东西都换成doller，而对于有欠账的人特别是有美元欠账的就悲催了，债主都在催你你还doller（许家印在美国发美债），从全局来看就是美元回流（都跑到了老美那里），doller奇缺，美元变的很值钱，然后那些只有doller才能买的东东就会贬值，而这些值钱的doller就像一件回血回蓝的神装让老美瞬间满蓝满红，此刻有大量外汇储备的国家就会变成真正的大佬（有大量美债的可不一定，因为老美会赖账，他有十来艘航母），你猜此刻的老美和拥有外汇的哪个才是真大佬？最可悲的就是那些先前资本极度开放的国家（依靠大量美债），简单来说就是哪些借了大量美元发展却没有多少外汇储备的国家，市面上的美元奇缺，债主催着让你还doller，怎么弄，只能贱卖国内优质资产，或者想办法用实物抵债，老美等你的优质资产跌到白菜价的时候降息，这时候美国人从国内拿着低利息doller贷款到全世界买买买，完成了低价买入，你看到的就是（三星股权被收购等等案例）。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:38:04",
        "question_id": 653254955,
        "user_id": "59f87f18e2646b99e542bab1cae7f70a"
    },
    {
        "answer_id": 3482155853,
        "content": "加息加的越高，投机者盈利就越夸张，比如美国佩洛西丈夫号称股神的核心原因就是有佩洛西这个大姐在美国政府任职高官，这个利益模式简直和当年宋家大姐宋霭龄与孔家的孔祥在民国时代怎么通过内幕操作金融疯狂从国家窃取资金有的一比。现代美国比起民国在金融方面只强在有外部血包补血，这个血包是有限的，美国加息到目前这个程度，血包都有些扛不住了，美国继续加息那就是吃自己补血的节奏，吃的越多，死的越快，内部的蛀虫会在这个过程中把整个美国吃干抹尽，特别是美国普通人甚至小资产阶级的钱会被分刮干净，到时候美国就不是经济起飞了是整个国家都要起飞了。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 07:23:04",
        "question_id": 653254955,
        "user_id": "5fadb6100a30d354e2cbe903a9302372"
    },
    {
        "answer_id": 3481292513,
        "content": "加不加息关我们屁事，真把自己当回事了。我们敢降息就说明不怕他加息。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:20:01",
        "question_id": 653254955,
        "user_id": "4ab1b8be74cfe7f69e8d03bd0a662632"
    },
    {
        "answer_id": 3480620725,
        "content": "其实不会怎样美国不会因为10%的利率灭国 解散 或者内战中国也不会因为美国10%的利率死亡 金融在中国的重要性 跟在其他国家是不一样的 你可以讲现代经济学理论以及各种金融逻辑 但是你看看新中国近代历史 比民族韧性中国是远超其他国家的 金融在中国整体的占比里面 也就那么回事吧……但是美国作为一个商人立国的国家 近代霸权很大一部分建立在金融领域里 10%的利率会很难受如果把10%的利率拖个五年到十年 那才会产生足够掀翻目前全球格局的深刻影响 但是美联储并不会蠢到非要自杀",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:10:02",
        "question_id": 653254955,
        "user_id": "b476b326bd2f9b24d1545a6924983066"
    },
    {
        "answer_id": 3480445484,
        "content": "加息到7%，宏观经济会如何我不了解，不过2019年前后浮动利率买房的人，如果没及时再融资锁定利率，那可能就要承受9%左右的房贷了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:45:00",
        "question_id": 653254955,
        "user_id": "f338a5ff1a5dce8f4e5ec607b43d1987"
    },
    {
        "answer_id": 3478920459,
        "content": "会滞胀 ，下图是滞胀的现象日本目前就是这样，物价上涨  经济停滞 失业率上升美国一季度的数据，物价上涨没争议 经济停滞（一季度 1.5 预估2.5 前值3.4）没争议 失业率上升（美国算失业率的时候兼职会多算）存疑昨天8.30pce 3.4 美国开盘暴跌 美元指数猛拉 公布了一季度经济数据以后 基本都收上来了！总结就是美国马上要滞胀了，他再加息有什么用？ ",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:07:27",
        "question_id": 653254955,
        "user_id": "f2bacd8338ab5ca6256d94ab12810329"
    },
    {
        "answer_id": 3478086409,
        "content": "简单啊，多配置一些资金到美国佬那边，目前美国资本市场表现比国内好多了，在他们通缩缓解准备降息前都是有利可图的。现在不管是我国还是美国前景都有点看不清，比起传统的长期投资，中短期、随政策变化的投资更有吸引力，美国的加息降息和我们的五年计划都是不错的参考标准",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:40:30",
        "question_id": 653254955,
        "user_id": "aafc6fcd68a2241c31a6a8029d34dc40"
    },
    {
        "answer_id": 3477634915,
        "content": "中美脱钩贸易战的本质其实就是，重要的原因之一就是不能让中国再赚美元了因为东大每年的美元贸易顺差，导致在美国加息时给金砖、上合组织们还有资源丰富的小国们出借美元到期还人民币的行为，让美元潮汐无法再通过金融手段收割全世界。一旦美元潮汐不在起作用，美国内庞大的债务和通胀就不再有释放出口，美元玩完。所以战略上来说，首当其冲，只能把中国这颗保健石放倒。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 02:47:43",
        "question_id": 653254955,
        "user_id": "d9ca9f35548495b7addf15706bfab689"
    },
    {
        "answer_id": 3477487542,
        "content": "美联储加息到6%甚至10%？！这将是一场“世纪飓风”？    如果美国选择不降息继续加息到6%甚至10%，这将对全球经济产生深远的影响。从短期来看，高企的利率将增加企业和家庭的借贷成本，可能会抑制消费和投资。此外，高利率也可能导致全球资本流向美国的趋势增强，从而加剧美国的资产泡沫风险。一、美国经济：一场“哈山飓风”1、股市：跳水 犹如“黑色星期一”重演，美股将上演史诗级跳水，熊市咆哮，科技泡沫破碎，无数投资者将涙洒华尔街。2、楼市：雪崩 房地产泡沫会轰然倒塌，房价腰斩，无数炒房客将面临断供风险，上演“断供潮2.0”。3、消费：骤降 消费者信心指数会直线下跌，消费需求骤降，零售业哀鸿遍野，店铺关门潮将席卷全美。4、失业：激增 企业利润下滑，裁员潮将至，失业率飙升，社会动荡加剧，美国梦将褪色。二、全球经济：一场“蝴蝶效应”1、全球贸易：飓风来袭 美元大幅升值，全球贸易失衡加剧，新兴市场国家将遭受重创，出口锐减，陷入经济衰退泥潭。2、金融市场：地震爆发 全球金融市场动荡不安，股市暴跌，汇率波动剧烈，资本市场风声鹤唳，投资者人人自危。3、大宗商品：暴风雨 全球大宗商品价格暴跌，能源、粮食价格回落，通胀压力减轻，但一些依赖出口大宗商品的国家经济将受到重创。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:23:45",
        "question_id": 653254955,
        "user_id": "38f9ec3dc73def36acf287c5c62720b1"
    },
    {
        "answer_id": 3477245581,
        "content": "用货币政策对冲产能不足问题，然后来炮轰 ZG 产能过剩，真的是蛮滑稽的。打死也不买我们的，那你们自己生产，我们卖给别的地方。大家两败俱伤。美国人就没有清醒的吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:54:36",
        "question_id": 653254955,
        "user_id": "c06401d003672a5c2078414d976fd29d"
    },
    {
        "answer_id": 3477240644,
        "content": "中国人从来不缺乏自由！老美要的那种自由，我们不稀罕！#外国人 #外网 #评论 #油管",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:50:21",
        "question_id": 653254955,
        "user_id": "efd5b357d922ac5756f16d8b15ba2d20"
    },
    {
        "answer_id": 3477193324,
        "content": "别的不知道继续加息美国房地产那肯定是直接跪了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:12:24",
        "question_id": 653254955,
        "user_id": "c4bfb8ec3f48f5be1f5a1c7eacc95042"
    },
    {
        "answer_id": 3477094182,
        "content": "意味着敌人在自杀净想好事！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:55:30",
        "question_id": 653254955,
        "user_id": "56e6ffe717d0d109afb61d4c251f3d2e"
    },
    {
        "answer_id": 3476984587,
        "content": "打仗呗，又不是没打过",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:26:36",
        "question_id": 653254955,
        "user_id": "73076f0c833bbfa855e6e2439efd09ac"
    },
    {
        "answer_id": 3474269887,
        "content": "美国如果要这么玩，只能说美元信用已经要完了，通货膨胀只会不断加速，这边建议准备第三赛季",
        "voteup_count": 2,
        "updated_time": "2024-04-22 09:55:50",
        "question_id": 653254955,
        "user_id": "bb6c471f6caf1e76c765ed518b710556"
    },
    {
        "answer_id": 3471800486,
        "content": "如果美联储在2024年不降息而是继续加息，尤其是将利率提高到6%或10%，这将对美国经济产生显著影响。高利率会提高借贷成本，抑制企业扩张和个人消费，可能导致经济增长显著放缓。房地产市场可能受到冲击，因为更高的抵押贷款利率会减少购房需求，进而可能导致房价下跌和房地产市场的冷却。持续的高利率还可能对股市产生负面影响，因为投资者可能会将资金从股市转移到收益更高的债券市场。企业的融资成本上升，可能会压缩利润空间，影响股市表现。美国利率的上升会引发资本流向美国，寻求更高的回报，这导致其他国家特别是新兴市场的资本外流，增加这些国家的金融稳定性风险。美元会因高利率而升值，对美国出口产生不利影响，增加贸易逆差。美联储的利率决策将基于多种经济指标，包括通胀率、就业情况和经济增长前景。如果经济数据显示需要通过加息来遏制通胀或防止经济过热，美联储可能会选择继续提高利率。反之，如果经济增长放缓或出现衰退迹象，美联储可能会考虑降息以刺激经济。实际的经济反应将取决于多种因素，包括市场对加息的预期、全球经济状况、以及其他国家央行的政策响应等。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 19:10:51",
        "question_id": 653254955,
        "user_id": "a05156b77f1bbc0da749a28c0d7442d0"
    },
    {
        "answer_id": 3470774946,
        "content": "对于美债1、利息成本增加加息通常会导致新发行债券的利率上升，这意味着政府未来债务的服务成本（即支付的利息）将增加。这会增加政府的财政压力，尤其是在当前已有高额债务的情况下。2、财政压力如果债务利息成本显著增加，政府需要为支付这些利息找到资金来源，可能包括增加税收、减少支出或进一步增加债务。这种情况可能会对政府的财政状况造成压力，尤其是如果经济增长放缓或税收收入减少的时候。3、政治和信用风险虽然技术上美国政府可以通过印钞来偿还债务，但过度依赖这一手段可能导致信用评级下降、通货膨胀加剧等问题。此外，政治因素，如国会对债务上限的争议，也可能影响政府偿债的能力，如2011年和2013年的美国信用评级被下调就部分是因为这种政治僵局。4、市场信心持续的高利率和增加的债务服务成本可能会影响投资者对美国国债的信心。如果市场开始怀疑美国政府的偿债能力，这可能会导致债券价格下跌和收益率上升，形成一个负面循环，进一步增加未来债务发行的成本。整体影响1、美国国内经济影响借贷成本增加：加息会显著提高借贷成本，影响个人和企业的贷款成本，如房贷、车贷和商业贷款等。高利率可能抑制消费和企业投资，因为贷款成本上升，消费者和企业的可支配收入减少。经济增长放缓：加息通常旨在抑制通货膨胀，但过高的利率可能导致经济增长放缓。如果利率过高，可能会抑制经济活动到足以引发经济衰退。房地产市场调整：房贷利率上升会减少购房需求，可能导致房地产市场冷却，房价下跌。2、全球经济影响新兴市场压力：美元加息通常会导致美元走强，新兴市场资本外流。这可能导致新兴市场国家货币贬值和金融市场不稳定。全球贸易影响：美元的加强可能使美国的出口产品在国际市场上价格上升，从而降低竞争力，影响美国的出口，同时使进口变得更便宜。国际债务负担：对于债务以美元计价的国家和公司，美元的强势可能增加他们的偿债成本，加剧债务危机风险。3、金融市场影响股市波动：高利率通常会对股市产生负面影响，因为企业的借贷成本增加，可能降低企业盈利和投资回报预期。投资者可能会从风险较高的股票市场撤资转向收益更稳定的债券市场。债市重定价：债券价格与利率呈反向关系。如果利率提高，现有低利率债券的市场价值将下降，导致债市重定价，可能导致投资者遭受损失，特别是对于长期债券持有者。避险资产需求增加：在高利率和经济不确定性的环境中，投资者可能更倾向于避险资产，如黄金和政府债券。4、政策和政治影响货币政策挑战：继续加息可能限制了美联储应对未来经济下滑的政策空间，因为利率已经处于较高水平。例如，如果利率从10%降到7%，虽然降息了3个百分点，但借贷成本在相对比例上的下降并不如从5%降到2%的情况显著（后者可能使借贷成本减少60%，而前者则减少了30%）。且从较高的利率水平开始降息，每一单位的降息带来的经济刺激效果（边际效用）可能小于从较低水平开始的情况（因为借款人对利率的敏感性可能随着利率的绝对高度而减弱）。国内外政治压力：经济增长放缓和市场波动可能增加政治压力，影响政府的政策制定和国际关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 22:35:26",
        "question_id": 653254955,
        "user_id": "73c9060ba00fa59c38f66c089b835394"
    },
    {
        "answer_id": 3470338644,
        "content": "24不降息意味着国内经济和资产会继续苟着等待窗口。如果再加息到10%且美国金融风险仍然可控，意味着咱们会完全资本管制以防范金融风险失控，并准备拥抱ww3。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 15:16:37",
        "question_id": 653254955,
        "user_id": "b78429ce112bdd0225b802141f66a432"
    },
    {
        "answer_id": 3477929690,
        "content": "如果美国联邦储备系统（Fed）在2024年不仅不降息，反而进一步大幅加息至6%甚至10%，这将对全球金融市场、美国经济以及全球经济产生深远的影响。以下是一些可能出现的情况：\t1.\t金融市场波动加剧：\t•\t股票市场：持续的高利率环境通常不利于股市表现，因为更高的借贷成本会抑制企业投资和扩张，减少盈利预期。此外，高利率还可能导致投资者从风险较高的股票市场转向相对安全且收益上升的固定收益产品，导致股票估值下降，引发市场调整或熊市。\t•\t债券市场：长期和短期债券收益率将随着联邦基金利率的提高而上升，导致债券价格下跌。尤其是对于久期较长的债券，其价格敏感度更高，可能面临显著的资本损失。此外，更高的利率可能增加债务负担重的企业和主权国家的违约风险，导致信用利差扩大。\t•\t货币市场：美元作为全球主要储备货币，其利率的大幅提升将吸引国际资本流入，推高美元汇率，对其他货币形成压力，特别是那些依赖外资、外债水平较高或者经济增长较弱的国家货币，如上述提到的日元可能会进一步贬值。\t2.\t信贷紧缩与经济放缓：\t•\t消费支出：高利率将增加消费者的贷款成本，包括房贷、车贷和个人消费贷款，抑制消费者购买力和消费意愿，进而拖累零售业和相关产业的发展。\t•\t企业投资与就业：企业面临的借贷成本上升，可能导致资本支出减少，企业扩张计划推迟或取消，进一步影响招聘和就业市场。特别是在经济已经面临下行压力的情况下，过度紧缩的货币政策可能导致经济陷入衰退。\t•\t房地产市场：房贷利率上升将直接打压购房需求，导致房价增速放缓或下跌，新建住宅项目可能减少，对整个房地产行业及相关产业链（如建筑、家具、家电等）造成负面影响。\t3.\t政策不确定性与市场情绪：\t•\t市场预期管理：如此大幅度的加息超出市场预期，可能引发市场对美联储决策逻辑和经济前景的质疑，导致投资者信心动摇，市场波动性增加。\t•\t国际影响：美国的货币政策变动具有很强的溢出效应，其他国家和地区可能被迫跟随加息以防止资本外流和货币贬值。对于那些经济结构较为脆弱、对外部冲击敏感的经济体来说，这可能会加剧其经济困难和金融稳定性风险。\t4.\t通胀压力与政策目标：\t•\t抑制通胀：持续加息旨在通过降低总需求来遏制通胀。如果美国通胀率居高不下或再度反弹，美联储可能会认为有必要采取激进措施以确保价格稳定这一首要任务。然而，过快、过大幅度的加息可能导致经济硬着陆，即在成功压低通胀的同时付出严重的经济增长代价。综上所述，如果2024年美国联邦基金利率升至6%甚至10%，将会是一个非常极端的货币政策操作，可能导致金融市场动荡、经济活动显著放缓、信贷条件收紧以及国际经济关系复杂化。这样的情况在现实中发生的可能性较小，除非美国面临极其严重的通胀压力，且经济对利率高度敏感。政策制定者通常会寻求更为渐进和平衡的手段来应对通胀与经济增长之间的权衡。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:45:23",
        "question_id": 653254955,
        "user_id": "1a6e80edb2a05131586f65b14ed2ffec"
    },
    {
        "answer_id": 3477125004,
        "content": "还在唱衰他人，看看自己的底裤吧",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:20:03",
        "question_id": 653254955,
        "user_id": "369e5d2898150d334e88c9150f1f8188"
    },
    {
        "answer_id": 3481072687,
        "content": "加到10%那不就是大号p2p吗？那是相当猛的。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 08:29:04",
        "question_id": 653254955,
        "user_id": "6305352e8d29f6d3539802bf432d6b73"
    },
    {
        "answer_id": 3480442227,
        "content": "美国利息现在多少来着？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:41:06",
        "question_id": 653254955,
        "user_id": "a0fd8f409052644a721c19c4ad018b22"
    },
    {
        "answer_id": 3480401913,
        "content": "不知道有没有人注意到，拜登去年免了一定数额的学贷。真正的权力，是可以继承的，可以继承的权力，才叫权力。美国人的权力，在可以继承的某张纸上。所以，理论上讲，只要美国政府能兜住老百姓的底，权力的利益没有受到根本性的损害，别说加到10%，就算加到15%，痛哭流涕的也只是以前低利率买美债的各国央行和银行。这个道理，全世界各国都一样，国与国交往也一样。小卡拉米随便揉捏，但动权力的利益，一指头都不行。所以，比起什么美债破表，利息还不起，倒逼降息等理由，纯纯都是扯淡。美国一季度gdp不及预期，才是可能降息的开端，要是再能出个初请失业金人数破表，那才是直戳肺管子，妥妥的准备降息了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:52:19",
        "question_id": 653254955,
        "user_id": "2aab05b2fc0d69f869a70dea6a2b5d8b"
    },
    {
        "answer_id": 3479740667,
        "content": "个人预判美国不会再加息了，反而降息的必要性越来越紧迫，所以美方高层不停的往中国跑，也可能是在谈中美在金融领域的合作，比如类似货币互换，提升人民币在国际货币储备中的比例，而中方则以丰富的工业产品为美元提供支持，然后美元降息而在国际贸易中仍然保持强势货币地位，人民币汇率也缓慢升值，以双赢的形式达到美元此次降息周期中不造成国际金融市场产生大的动荡。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:54:20",
        "question_id": 653254955,
        "user_id": "962534de59531db86e7857ec105f024c"
    },
    {
        "answer_id": 3479559682,
        "content": "耶伦之前是美联储主席，现在是财政部长。熟悉美联储的都知道，他们最擅长的是搞预期原理，也就是一分钱不花，动动嘴皮子，真正动手之前先放出口风，起到调节汇率、美股等经济指标的目的。过去数十年无不如此。耶伦更是预期管理的老手了。这一波宣扬加息到6-10%也是一样，虽然只是动动嘴皮子，但是实际起到的效果是一些胆小的或追求高收益的资本会提前逃离所在经济体，逃往美国，进而造成所在国的经济下滑、更多的人实业失业等。耶伦这一波的最大目标当然是中国，当然她也不在意顺便收割其它国家。因此当下最好的对策，一个是揭穿美联储的伎俩，稳定资本的信心。另一个就是加强外汇管制，不让资本随意逃离或做空国内经济。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:43:52",
        "question_id": 653254955,
        "user_id": "b182523c2d6673f9d22fea5dcddbf1a9"
    },
    {
        "answer_id": 3479242794,
        "content": "10%哪够，最起码得加到30%",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:17:42",
        "question_id": 653254955,
        "user_id": "e46ac430149e8fab7063fe10fb93a30d"
    },
    {
        "answer_id": 3479132803,
        "content": "美股会暴跌",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:56:07",
        "question_id": 653254955,
        "user_id": "786e39867a1584f0a7681a35c4094698"
    },
    {
        "answer_id": 3478276382,
        "content": "那美国会再次伟大",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:28:36",
        "question_id": 653254955,
        "user_id": "dec3e4102d88bce69c8a081cfaa04025"
    },
    {
        "answer_id": 3477481259,
        "content": "不会如何啊，美国还有很大加息空间的。现在是经济危机时期，生意难做，高额的利息，容易把热钱吸引到美国来提振经济。美国有一个得天独厚的优势是别国没有的，热钱只要来了，它就不愿意走了，或者是不敢走了。资本除了追逐更高的收益外，还有一个需求，在经济危机时期更为突出，那就是避险。俄乌说打就打，事先一点征兆都没有，欧洲不太平，富人不敢把钱留在欧洲；在中东哈马斯、伊朗对以色列说干就干，事先一点征兆都没有，富人同样不敢把钱留在不太平的中东；非洲、拉美就更别说了，就没太平过，富人更不愿意把钱留在那里；现在这个时候，就连一贯太平的东亚都有不太平的征兆了，台湾的事就不多说了，日本因为国内的一堆烂事，尤其是最近的事，更是蠢蠢欲动，富人难道愿意把自己的身家留在这不太平之地吗！算来算去，全世界也就大西洋跟太平洋两洋作为战略屏障的美国还算太平，而且其军事实力跟国际地位都足以维持这种太平很久。热钱出于安全考虑，不往美国流，往哪国流，只要热钱这样的流向不变，美国加息空间巨大；只要美国这种天然优势不消失，这样的热钱的流向就不会变；这样美国还具备这样搞事情的能力，手里明牌暗棋无数，美国的这种天然优势就不会消失。追求高额的收益，美元加息，美元处于价值高地，热钱自然不愿意走，回避可能的风险，美国的天然优势，本土始终不受战争威胁，热钱自然不敢冒险流到已经不太平或者可能不太平的地方。因此在这一时期幻想美国不断加息，就能拉爆美元的某些人，还是洗洗睡吧，梦里啥都有。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:20:52",
        "question_id": 653254955,
        "user_id": "c1c79df72563450e57cfac3c981e3883"
    },
    {
        "answer_id": 3477323873,
        "content": "继续加息有可能，加到10%不太可能",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:18:59",
        "question_id": 653254955,
        "user_id": "bfb1a2e65e9b758169cca5135f55998e"
    },
    {
        "answer_id": 3477292541,
        "content": "意味着美元把世界第一的地位拱手相让给人民币。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:42:18",
        "question_id": 653254955,
        "user_id": "3ae6ee1765367b1efcd8214256bde489"
    },
    {
        "answer_id": 3477231499,
        "content": "不如何，这种事情又不是没干过。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:42:29",
        "question_id": 653254955,
        "user_id": "2a0e3611722c317c039dea2da9f531c4"
    },
    {
        "answer_id": 3470961216,
        "content": "首先，加息会导致贷款成本上升，进而影响企业和个人的借贷意愿，经济活动可能受到抑制。同时，高利率也会吸引更多的外国资本流入美国，美元汇率可能升值，但这也可能引发贸易逆差问题。另一方面，如果加息过快，还可能导致经济衰退。此外，对于股市和债市而言，高利率可能引发资本流出，导致股市下跌和债市收益率上升。而对于房地产市场，加息可能会增加购房成本，对房价构成压力。同时，高利率也可能导致房地产开发商融资困难，进而影响房地产投资。总之，如果美国继续加息到6%甚至10%，将会对全球经济产生深远影响。我们需要密切关注这一变化，并做好准备应对可能的风险。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 06:57:52",
        "question_id": 653254955,
        "user_id": "1caa6bfb899f44fb0f771686ff32d13a"
    },
    {
        "answer_id": 3469925542,
        "content": " 很难断定美国在2024年不会降息并继续加息至6%甚至10%会产生什么影响，因为这取决于许多复杂因素和不确定性。然而，以下是一些潜在的短期和长期影响：短期影响：美元走强： 美联储加息将导致美元利率上升，使美元对其他货币更具吸引力，从而导致美元走强。这将使美国进口商品和服务更加便宜，但会使美国出口商品和服务更加昂贵。全球金融市场波动： 美联储加息可能会导致全球金融市场波动，因为投资者调整他们对利率和经济增长的预期。这可能会导致股市下跌，债券收益率上升，以及其他金融市场动荡。新兴市场压力加剧： 美联储加息可能会对新兴市场国家造成压力，因为这些国家通常借贷美元。美元走强会使这些国家偿还债务更加困难，并可能导致资本外流和经济衰退。长期影响：美国经济增长放缓： 美联储加息旨在抑制通胀，但它们也会通过抑制需求来降低经济增长速度。如果美联储加息幅度过大或持续时间过长，可能会导致美国经济陷入衰退。全球经济增长放缓： 美国经济是全球最大经济体之一。如果美国经济陷入衰退，可能会对全球经济产生连锁反应，导致全球经济增长放缓。债务危机风险上升： 美联储加息可能会使借贷成本上升，这可能会使一些企业和政府难以偿还债务。这可能会导致债务危机，尤其是在债务水平高的国家。以下是一些额外的注意事项：美联储的加息幅度和速度将取决于通胀和经济增长的具体情况。全球其他央行可能会采取行动抵消美联储加息的影响。政府和企业可能会采取措施减轻美联储加息的影响。总而言之，美国在2024年不会降息并继续加息至6%甚至10%会产生重大影响，这些影响可能会波及全球。然而，影响的具体程度和性质将取决于许多复杂因素和不确定性。",
        "voteup_count": 1,
        "updated_time": "2024-04-18 09:44:42",
        "question_id": 653254955,
        "user_id": "3f6be58689401794b1e1e8d73bb03182"
    },
    {
        "answer_id": 3477226843,
        "content": "没有战争解决不了的经济问题，如果2024年美国不降息，而且继续加息，百分百进入S3。所以大家其实屯错了东西，老百姓应该屯粮食，黄金是国家来屯的，因为黄金才是真正的战略物资。期货开户咨询：用一句话来对股票和期货的分别",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:38:33",
        "question_id": 653254955,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3477204190,
        "content": "钱都去美国了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:20:35",
        "question_id": 653254955,
        "user_id": "512fbb6949642b6a266ff1a6afca273b"
    },
    {
        "answer_id": 3477177917,
        "content": "有多少行业净利润能达到10%？达不到10%的企业都不要了？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:00:27",
        "question_id": 653254955,
        "user_id": "54ca54c360015d372bc51de4fff0dec7"
    },
    {
        "answer_id": 3477143857,
        "content": "这个问题真是应景啊！【一图看懂：美联储离上次加息已过去近10个月 这意味着什么？】财联社4月24日电，从过去近60年的情况看，美联储最后一次加息至首次降息，平均间隔时间为8个月。而如今距离7月最后一次加息，已过去近10个月。这意味着什么呢？一种可能性显示是美联储还未完成加息(这其实已成为近来华尔街的一个焦虑点)；而如果本轮加息周期确实已结束，那么降息的“姗姗来迟”可能也同样意味着麻烦。如图中所示，此前60多年只出现过三次加息/降息间隔月份达到10个月以上，而最终的结果要么是大滞胀(1970年)，要么是金融危机(1998年和2007年)。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:34:53",
        "question_id": 653254955,
        "user_id": "7367020c3114bc035acccb74a3a44b5f"
    },
    {
        "answer_id": 3477128419,
        "content": "会如何？首先挨刀子的肯定是下面的小弟，出来混的迟早都要还",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:22:40",
        "question_id": 653254955,
        "user_id": "a89f377a6a23f9d2a7a5d876892ef522"
    },
    {
        "answer_id": 3477097638,
        "content": "如果美元崩了，会怎样？最近有部电影叫《美国内战》，影片中美元贬值为废纸，于是就用加拿大元代替。什么欧元人民币，人家统统都不提。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:58:35",
        "question_id": 653254955,
        "user_id": "186946a4dd00d219dd143cee3023ffac"
    },
    {
        "answer_id": 3477094156,
        "content": "美元加到那么高的话，全球美元都回流美国了，别的国家拿啥做生意，美元的国际货币地位就会被动摇，大家手里都没有美元就不得不考虑替代货币。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:55:29",
        "question_id": 653254955,
        "user_id": "70fda64acc9bafeef8c8b6523e4e4402"
    },
    {
        "answer_id": 3476993808,
        "content": "如果美国加息是让全世界的美元回到美国，降息是让美元流入别的国家。那么等他们降息的时候，世界各地都打起来了，美元不想流入别的国家继续在美国，会发生什么事？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:34:59",
        "question_id": 653254955,
        "user_id": "0b70e6171341ade7c762f2e996a71ece"
    },
    {
        "answer_id": 3476686444,
        "content": "吃不到肉，或者是吃不饱，应该会继续加",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:19:24",
        "question_id": 653254955,
        "user_id": "73d0220fe890dc158966e4770641a9d6"
    },
    {
        "answer_id": 3475956854,
        "content": "坐等美元加息，美国崩溃。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:33:46",
        "question_id": 653254955,
        "user_id": "228c415ca17a8c9995d1eebffd3531ce"
    },
    {
        "answer_id": 3475850763,
        "content": "如果美国在2024年不降息而是继续加息到6%甚至10%，可能会产生一系列影响，例如：1. 借贷成本上升：企业和个人的借贷成本会增加，可能导致投资和消费活动减少，进而抑制经济增长。2. 房地产市场受冲击：购房者的贷款成本会增加，可能导致房价下跌和房地产市场的冷却。3. 出口增加：高利率可能导致美元升值，这对美国出口企业是利好的，但同时也会增加贸易伙伴的成本，可能对国际贸易产生复杂影响。4. 金融市场波动：高利率可能引发股市波动，因为投资者可能会将资金从股市转移到收益更高的债券市场。如果美国继续加息，可能会对其社会福利系统产生压力，因为社会福利的支出是社会刚性需求，难以削减。同时，如果美国的产能无法满足社会需求，加息可能会导致总供给下降，而总需求降低的速度可能会更快，这可能会进一步降低物价，但也可能导致经济衰退。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:12:03",
        "question_id": 653254955,
        "user_id": "72c58b168bb93f8b318909b9c8bbf04c"
    },
    {
        "answer_id": 3475732483,
        "content": "对美联储而言，将夺取绝大的成功。这是高等级的P2P。当初东印度开拓P2P实验，成功地掠夺了数十万亿资金，基本铲除了中产，引爆了隐性的政治威胁。当全球美元被诱拐虹吸入美，进入有限制性存储的银行之后，运用金融逻辑引火暴埋雷，致使前扑后继地破产倒闭，木啬橹烟飞灰灭。这些资金量足可填满美债窟窿。不吞白不吞哈。硅谷银行己经小试牛刀过，爽得无以复加。走马灯似地去东印度取经，破费差旅的代价，物有超值。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:32:47",
        "question_id": 653254955,
        "user_id": "56ade813b7401ab31eae532729924df8"
    },
    {
        "answer_id": 3475146238,
        "content": "看过海滩上死鲸爆炸么？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 23:36:42",
        "question_id": 653254955,
        "user_id": "5197a2b9e05f80d54bc4fe8936dd139a"
    },
    {
        "answer_id": 3474008863,
        "content": "买入黄金。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 00:13:57",
        "question_id": 653254955,
        "user_id": "94ded2f480af90e1813ad6ab86264794"
    },
    {
        "answer_id": 3473582850,
        "content": "降息的前提，一定是有大经济体撑不住了，如果都还很能撑，还真不能排除通过短期加息引爆，再快速降息完成闭环，这是阳谋。联储会议纪要显示暂不会降息，「在确信通胀稳步回归目标水平之前，美联储不会降息」，哪些信息值得关注？目前俄乌加码，也算是加速进程吧，油价高涨，他们后面也可以有充足的理由说通胀回升了，然后干他们想干的事。后面一年，大的可能要来了。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 15:47:26",
        "question_id": 653254955,
        "user_id": "fd9cfb30271a6b954129a386d8a92e06"
    },
    {
        "answer_id": 3471901471,
        "content": "为什么不直接加到30呢？加到100%，1000%，又有什么关系呢？坐地日行八万里，巡天遥看一条河。多大点事儿啊？整天拿这个忽悠人，谁怕谁啊？",
        "voteup_count": 0,
        "updated_time": "2024-04-19 21:16:53",
        "question_id": 653254955,
        "user_id": "6393863a14650d95e69d2b1470e67e0d"
    },
    {
        "answer_id": 3470951208,
        "content": "美国的加息周期确实没有结束！后面继续加息的概率更大。所以许多领域期许未来会更好的朋友，将会受到打击！倍感煎熬……经济全球化的最大受益者一一中国，现在外临的是外在经济环境脱钩断链；外在金融环境不断收紧的局面。那么怎么办？尤其是对于各行各业的普通人，明哲保身吧！“活下去”……",
        "voteup_count": 0,
        "updated_time": "2024-04-19 06:32:16",
        "question_id": 653254955,
        "user_id": "4948424d4b6fb76aa3faea4af97561cb"
    },
    {
        "answer_id": 3470394129,
        "content": "我希望美国加息到50%",
        "voteup_count": 0,
        "updated_time": "2024-04-18 16:00:08",
        "question_id": 653254955,
        "user_id": "a4b3a21ac3761230333a33ce049fed52"
    },
    {
        "answer_id": 3477179392,
        "content": "就看谁能稳住了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:01:39",
        "question_id": 653254955,
        "user_id": "4917a2923a858588ddccb16c03fa1048"
    },
    {
        "answer_id": 3477155068,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:43:21",
        "question_id": 653254955,
        "user_id": "9c75223c73f5f0063d19405c64f284c9"
    },
    {
        "answer_id": 3474300114,
        "content": "24年，不存在美联储再加息的条件。更不必谈加息至6%了。24年，美国主要经济目标还是要搞经济的，中东乱不了，俄乌更乱不了。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:18:15",
        "question_id": 653254955,
        "user_id": "727baec22edb4e6a315130d8b847b369"
    },
    {
        "answer_id": 3473994350,
        "content": "去年全贸易美元结算占比40%左右，略有提升。这给美元加息提供了有利的基础。美元都跑美国了，贸易占比略有提升，说明美元的贸易地位、美国的霸权不可动摇。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 07:39:17",
        "question_id": 653254955,
        "user_id": "90372b2d5723178351051ff6b2883fb4"
    }
]