[
    {
        "answer_id": 3473826557,
        "content": "“如懿啊，华妃的父兄有军功在身，朕是皇帝，少不了要顾及前朝，不能寒了武将们的心，依朕看，这罚就免了吧。”",
        "voteup_count": 495,
        "updated_time": "2024-04-21 20:48:30",
        "question_id": 653250252,
        "user_id": "06fc9789fdd568a5ec44edc7386ad4c9"
    },
    {
        "answer_id": 3477608442,
        "content": "如果华姐依旧延续甄嬛传的人设，她就和如懿撞人设了，都是：妾身主母心。其一：华姐在时手握协理六宫之权，从宜修手上夺管家权，前期几乎架空宜修，甚至说出“皇后若是不贤，可以废而再立”这种话。这句话和如懿的“后宫之主本在人心”有异曲同工之妙。其二：华姐也认为，自己是老四的真爱，其他小妾得到老四的宠爱都是因为她们“狐媚勾引”，这和如懿的“魏嬿婉那些招数即便是告诉我们，我们也不会做的。”师出同门。其三：华妃有军师曹贵人、如懿有刽子手海兰。场景一：华妃在如懿传中依旧是宠冠六宫的华妃娘娘，她是被直接送进亲王府的，没参与选秀，压根不知道如懿差点当了嫡福晋一事，那么前期她是看都不会看如懿一眼的。她的对手是正房主母，富察氏的战斗力比宜修差了不是一心半点，那么华妃前期在亲王府就能直接碾压富察氏。至于高贵妃，华姐翻了个白眼，芝答应如是说：“她那样的人来咱们年府，提鞋都不配。”年羹尧作为雍正朝军功最盛的将军，凭这一点，华姐就能在赘婿的后宫杀个对穿。场景二：姚黄牡丹案，众妃在御花园赏花，如懿穿着一身姚黄牡丹裙就来了，金玉妍首先开麦：“娴妃穿这身貌似是姚黄牡丹，哎呦，这可是六宫之主才能穿的样式。”（斜眼看富察氏）富察氏黑脸，正要训斥。园子外高呼一声：“华妃娘娘到——”曹贵人率先说：“哟，娴妃姐姐这衣衫，倒精美得很，看着像是姚黄牡丹……”华姐眼一白：“什么呀。”（华姐此处不知道啥是姚黄牡丹，曹贵人解释说是花中之王，乃是国母才能穿的样式）华姐一听，冷笑一声：“娴妃好雅致啊，不过本宫倒觉得，姚黄牡丹一流不过是些黄、粉之色，皆是妾室之流所穿的。本宫呢，独爱这大红芍药，这正红与嫣红，才是正室该穿的颜色。娴妃，你以为呢？”（笑）此时设定没有宫斗冠军甄嬛，所以没人说出“唯有牡丹真国色”这句诗来解围。如懿嘟嘟嘴：“华妃妹妹，你这么说，本宫不知道该说什么。”华姐：“不知道说什么就抄抄佛经，省得总在皇上跟前惹他生气，我听说前阵子娴妃你还向皇上说什么一夫一妻？呵呵，怎么，乌拉那拉氏费尽心机把你送进宫，你自己倒想着法子要离开皇上。”如懿瞪大双眼：“本宫何时想离开皇上了？”华姐冷笑一声，曹贵人立马站出来：“娴妃娘娘前些日子向皇上进言一夫一妻，嫔妾们实在是惶恐不安，说来，唯有皇后娘娘是皇上的妻室，我等只是皇上的妾室罢了，若皇上当真推行娴妃娘娘所言的一夫一妻制，那嫔妾们哪里还有容身的地方呢？”如懿双手攥紧，眼神微红，木纳地看着曹贵人。富察氏轻轻地爽了，暗暗松了一口气，眼看姚黄牡丹仇已报，便出来打圆场：“今日本是赏花时节，怎么娴妃你好像不高兴似的？罢了，都各自赏花去吧。”场景三小琵琶精顶撞贵妃局。南府白蕊姬被封了答应后，在长街上公然顶撞高贵妃，这话传到华姐耳朵里，她叉起一块西瓜，轻飘飘地说：“颂芝，这夏日里躁得慌，你说什么最能让人心清凉。”颂芝如是说：“娘娘，夏日燥热，自然是听一曲琵琶来得清心。”华姐咬了一口西瓜，没睁眼，慵懒道：“那就传白答应来为本宫一解暑热吧。”午后，圆明园、清凉殿，一众嫔妃欢聚一堂。纯妃率先说：“华妃妹妹今儿怎么有兴致请大家听曲子呢？”华姐白了她一眼，没理她，纯妃尴尬一咳。华姐转而向高贵妃说：“听闻贵妃琵琶技艺一绝，正好宫里新添了位南府出身的白答应，不如你二人较量一番可好？”高贵妃一听华姐拿自己比作艺姬，立马气得站起来指着华妃大喊：“华妃，你拿我当艺姬取笑？”金玉妍在旁边轻飘飘提醒：“贵妃姐姐，华妃娘娘手握协理六宫之权，地位在你之上，你可不要与她对上了。”（是的，华姐的管家婆地位依旧轻轻地碾压了高贵妃。其实按理说华姐在赘婿传的后宫，随随便便当个皇贵妃还是容易的。）高贵妃一听，就忍了。白蕊姬一脸不情愿的上场了，高贵妃见到她立马“哼”了一声，然后扭头不看她。华姐闭目养神，轻抬手指，说：“开始吧。”白蕊姬站在原地，一脸不服气，说：“华妃娘娘，嫔妾已为皇上的妃嫔，就只能为皇上弹琵琶，至于旁的人，嫔妾恕难从命。“华姐微微睁开眼，在主位上，懒懒地坐起身，盯视白蕊姬三秒，冷笑一声。随后对周宁海说：“周宁海，今年圆明园的枫叶好像不够红啊。”周宁海立刻会意：“回娘娘，这枫叶要让鲜血染红才叫一个漂亮。”华妃说：“那就赏白答应一丈红吧。”纯妃一惊，手捂着嘴不敢说话，高贵妃一脸懵，问什么是一丈红，金玉妍悄悄告诉她是宫里的一种酷刑。白蕊姬在听到了一丈红的解释后，嚣张气焰瞬间被浇灭，瘫倒在地上大喊“娘娘饶命。”周宁海伙同几个太监正把白答应往外拉，正巧这时候如懿和海兰进来了，见到殿内惨状，如懿忙打听是怎么回事，得知华妃要赏白答应一丈红，赶紧劝说：“白答应是皇上亲封的答应，华妃你怎么可以私自用刑！”见如懿如此义正言辞，华姐轻轻一笑：“若本宫偏要呢。”如懿高声呼：“那本宫愿意替白答应一起受罚！”华姐翻了个白眼，周宁海立刻高声回答：“诸位小主们可都听见了，这奴才的杖子可不长眼，若娴妃娘娘非要挡在白答应身上，受了伤，可愿不着咱们娘娘！”“周宁海，打。”如懿一咬牙，真的扑在了白蕊姬身上，一旁的海兰急得脸红脖子粗，一直喊着“华妃娘娘饶命”，眼见华姐闭着眼假寐，又如飞蛾扑火般挡在了如懿的身上。这一丈红打下来，白蕊姬毫发无伤，如懿身上的海兰已经疼晕过去了，屁股上血肉模糊。颂芝眼见这帮奴才真要把海常在打死，才在华妃跟前说：“娘娘，海常在晕过去了，再打下去，怕是活不成了。”“不急。”华姐慢悠悠地说。清凉殿里安静得掉根针都能听见，高贵妃虽看得解气，却也被一丈红吓得不轻，纯妃一流更是不敢说话，满宫回荡着杖子锤肉的声音，令人毛骨悚然。“停。”华妃轻轻一声，那一丈红的杖子就停了下来。海兰已经当场晕死了过去，如懿抱着海兰，这时，凌云彻从外头闯了进来，原来是刚刚四心见华妃要打死人，偷溜出去去请了凌云彻来帮忙。凌云彻一来就抱海兰，华妃登时起身：“你好大的胆子，敢私闯本宫内殿，来人，给我拿下！”凌云彻义正言辞：“奴才只是不忍皇上的嫔妃平白丢了性命，有罪与否，皇上自有定夺。”说罢，方才愣神的如懿泪眼婆娑地看向凌云彻，委屈道：“凌云彻，你来了……”凌云彻温声回：“娴妃娘娘，我来了。”“快，快送海兰去太医院。”这三人匆匆忙忙离开后，被压在最底下的白蕊姬早已吓得精神涣散，虽然一丈红的棒子一下都没打在她身上，但她还是颤巍巍的倒在了地上，临了说了句：“不是，她俩谁啊？”华姐高居主位，说：“白答应，本宫要你为本宫弹琵琶，你百般推辞，目无本宫，理应重罚。”白蕊姬一听这话，吓得又是腿脚一软，浑身抖得跟筛子似的。这头，曹贵人立马接话：“娘娘仁慈，不如就绕过白答应一命，嫔妾听闻白妹妹琵琶技艺了得，不如就让她为我们弹奏一曲可好？白答应，你说呢？”“好，好好好！”白蕊姬连滚带爬的抱起琵琶，声泪俱下：“能为娘娘奏曲，是奴婢三生修来的福气。”随后，白蕊姬从午后弹至深夜，弹得十指冒血也不敢停下。次日，清凉殿“琵琶血”一案满圆明园流传。传到了阿龙的耳朵里，阿龙问：“这海常在如今伤势如何？”李玉回：“回皇上，海常在无性命之忧，只是要养些时日了。”阿龙沉思：“那如懿呢？”李玉立马回答：“娴妃娘娘受了惊吓，此时正在殿外求皇上主持公道。”阿龙想了想，说：“让她进来吧。”如懿一进养心殿，就把昨天在华妃处的委屈倾泻而出，如懿红着眼说：“臣妾不愿让皇上为难，护不住皇上亲封的答应与海常在是臣妾的过失，臣妾自请去冷宫思过。”阿龙手里攥着年羹尧大退西北敌军的捷报，眼神痛苦又隐忍的说：“如懿，你去吧。”如懿震惊起身。李玉目睹娴妃失魂落魄的离开养心殿，见阿龙背手而立，道：“想来皇上还是心疼娴妃娘娘的，为免娴妃娘娘日后再遭华妃算计，就把她送到冷宫保护起来，皇上对娴妃娘娘的一片真心，娘娘定能领会。可华妃娘娘此事闹得如此之大，皇上打算如何处置呢？”阿龙微微转身，说：“年羹尧大退敌军，着，封华妃为皇贵妃，赐皇贵妃玉印。”场景四海兰怀孕救姐局。华姐当了皇贵妃之后，见天地越发懒怠了，午睡醒来后，颂芝献上了一碟蟹粉酥，华妃边吃着，边听颂芝讲皇后一干人在暴雨中惩治（霸凌）海兰的趣闻。华姐听后懒笑道：“皇后愈发有出息了。”颂芝问：“娘娘，这事儿跟咱们没关系，您就当听个乐子。”华姐懒懒的“嗯”了一声，只要有蟹粉酥吃，有实实在在的权利，她没什么救世主的情节，更懒得给这些给她提鞋都不配的低等嫔妃做主。这事儿就像是华姐耳朵边的一阵风，吹吹就过去了。可很快，华姐听到了一桩更离奇的消息。华姐在翊坤宫翻着敬事房的档案，修长的手指划过草本，不禁蹙起弯眉，疑道：“接连四天，皇上都翻了海常在的牌子？颂芝。”颂芝上前说：“听闻海常在近日打扮得格外妖艳呢。”“呵。”华姐一个冷哼：“她那个不中用的姐姐进了冷宫，她难道还想着翻身不成？颂芝，把曹贵人召来。”此处省略一万字。咸福宫，“恭喜主儿，贺喜主儿，才一个多月就有了身孕，真真是天大的好福气呢！”海兰高兴得眼角含泪，她握住叶心的手说：“太好了叶心，咱们有了这个孩子，就能救姐姐出冷宫了！等我生下这孩子的那一日，就向皇上请旨接姐姐出冷宫！”叶心热泪盈眶：“是呢主儿，您若是诞下皇子，地位尊贵，皇上一定会答应您的请求的。”忽然，海兰犹疑了一会儿，谨慎道：“这孩子来得好，为防宫中人暗害，你一定要叮嘱太医替我保守秘密。”叶心说：“放心主儿，伺候您的刘畚是您的同乡，而且是太医院的新人，从圆明园回来后才上任，底子干净得很。他定会保证主儿的龙胎无恙。”海兰松了口气：“那便好了。”后来半个月，海兰天天都喝着刘畚开的安胎药，只是初次有孕，胃里总是翻江倒海的难受。不巧这天，又碰上了皇贵妃请众姐妹看戏，她不敢推辞，只得去了。去梨园前，海兰又喝了一碗安胎药，她愁眉苦脸道：“这安胎药喝了这些日子，怎么我还是见天地想吐呢？”叶心一笑，说：“主儿，哪个女人家有身孕的时候不害喜呢？您吐得这么厉害，想必肚里一定是位活蹦乱跳的小阿哥！”海兰听后，甜蜜一笑。到了梨园，皇贵妃正在点戏，戏班子的人说：“皇贵妃娘娘金安，前些天皇上与娴妃娘娘来这里听得是一出墙头马上，今儿还唱这个吗？”华姐翻了个白眼：“什么小家子气的戏，也好在本宫眼前卖弄，不是情啊就是爱啊，俗得掉渣。唱一曲刘金定救驾，以贺本宫的哥哥得胜归来。”众妃听到后，连忙起身，异口同声：“嫔妾恭贺大将军凯旋，恭贺皇贵妃娘娘。”华姐微微一笑，歪倚着身子，低声问：“皇后怎么没来？”颂芝轻言：“皇后身体抱恙，说不来了。”“哼。”华姐一眼识破：“本宫好难得请一出戏，她是怕本宫的风头盖过她，才称病不来吧。”华姐这声量不算小，周围的嫔妃听得真真的，却没有人敢反对。曹贵人在一旁用极低的声量说：“皇后娘娘来不来原不是最要紧的，只要鱼儿上钩了，那就够了。”“嗯。”华姐轻轻一瞥角落的海贵人，不多时，她果然忍不住干呕了一声，起初还没人发现，直到梨园里的空气愈发的堵塞，她感觉呼吸不上，又捂着胸口呕了好几下，这会儿一旁的嫔妃们都看得明明白白的。生育过的纯妃立刻反应过来，连忙问：“妹妹，你这是怎么了？”海兰难受得头晕，叶心这才说：“回纯妃娘娘，我们主儿……”“叶心！”海兰拉住叶心的手，说：“我没事，多谢纯妃姐姐关怀。”纯妃是个热心肠，她上前扶住海兰的肩，关切地询问：“你这哪里像是没事的样子？来人，快去请太医。”刘金定救驾的戏还在唱着，华姐耳听后头的动静越来越大了，眼见时机成熟了，便起身，回头道：“是怎的了。”纯妃心疼的看着海兰，对华姐说：“皇贵妃娘娘，海贵人的身子不适，得请太医来一趟。”颂芝扶着华姐慢悠悠地走来，这时周围的嫔妃都围了过来，其中，高贵妃拉着金玉妍，低声说：“我瞧海贵人这样子，莫不是，有喜了？”金玉妍冷冷的盯着海兰，努力克制脸上的不屑，特地高声说：“那是好事儿啊，若海贵人当真有喜了，那便是皇上登基后的第一位皇子，是贵子。”“啊？”周围又是一阵低呼。只有纯妃对周围的人说：“别愣着了，快起请太医来。”海兰这时已经恶心得头晕眼花，她撑着最后的力气说：“记得请刘畚刘太医～”一刻钟后，皇帝的鸾驾登临梨园。华姐率先走上前：“臣妾恭喜皇上。”接着是一众嫔妃异口同声：“恭喜皇上。”阿龙一听便明白是怎么回事了，连忙上前扶住要行礼的海兰，大喜过望：“哎呀，海贵人，你可真是朕的好贵人，你这一胎若是个阿哥，那便是朕登基后的第一个儿子，是贵子，朕一定要好好嘉奖你们母子！”海兰气息微弱，娇羞一笑，“臣妾……臣妾有个不情之请。”阿龙说：“你安心养胎，你说什么朕都答应你。”海兰听到这话，脑子瞬间不清醒了，连忙半跪在地上，说：“臣妾诞下皇子之日，能否请如懿姐姐出冷宫一聚？”阿龙感慨：“你们姐妹情深，朕是知道的。这样，朕答应你，你诞下皇子的那一日，便是如懿出冷宫之时，如何？”海兰两眼垂泪：“多谢皇上。”时间一转一瞬，不知不觉已经过了三个月，这海兰除了日日呕恶，浑身乏力之外，肚子一点都没见大。她也奇怪，问了刘畚，只说是每个孕妇体质不同，有些人就是四五月后才显怀的。因为每天都喝几碗安胎药，又忽然很想吃酸的，于是海兰便没有怀疑。这一天，曹贵人忽然找上门来，说自己怀温宜公主时多做了几身男孩的衣裳，她叹息道：“可惜姐姐没有这个福分，听闻妹妹素日爱吃酸的，想来这阿哥衣衫送给妹妹，也不算暴殄天物了。”海兰一边喝着酸梅汤，一边嘱咐叶心收下。曹贵人笑道：“妹妹，酸梅汤伤脾胃，你怎么当水了？”叶心也嗔：“回小主，我们小主自从有孕后，就分外爱喝酸的，这酸梅汁流水一般往肚子里灌，可见肚里那位是极嗜酸的主子。”这后半句话，自然是隐隐骄傲自家小主怀的是个阿哥。曹贵人笑而不语。过了一会，门外浩浩汤汤来了一大帮子人，叶心一瞧，是皇上、皇贵妃、纯妃一干人都来了。海兰不知这帮人忽然来做什么，连忙起身迎接。皇上一见到海兰就很高兴，连忙对她说：“年羹尧将军从南海运来一株大珊瑚，本是送到翊坤宫的，可皇贵妃听说珊瑚有安胎祈福的功效，便想着给你安胎最合适，于是请了朕与其他嫔妃来给你一同赏月祈福，你看可好啊？”此时，海兰的臀部隐隐作痛，她不知眼前这个美艳的毒妇为何忽然对自己献媚，她正在心里想对策的时候，一切都已经来不及了。就在嫔妃们在院子里说话赏月的时候，忽然一个黑影从角落里一闪而过，吓得高贵妃大喊：“那是谁！有刺客！保护皇上！”阿龙听到这话也是一惊，往高贵妃指着的地方看去，很快，阿龙身边的太监就抓住了角落里的黑影。“这不是海贵人宫里的茯苓吗？”曹贵人一语，拉开了大战的序幕。高贵妃本就胆小，被那黑影吓了一跳，自然要骂，她指着茯苓大骂：“你在自己宫里鬼鬼祟祟地做什么？你难不成有什么见不得人的差事吗？”高贵妃虽愚笨，却也一下说到了点子上，阿龙本就多疑，这会儿不等别人引他，他自己就蹙了眉，威严的问：“你不好好伺候海贵人，在墙角装神弄鬼做什么？”演技派茯苓立马跪在地上，高呼：“皇上饶命。”阿龙：“你做什么要命的事，需要朕来饶恕？”茯苓高声喊：“奴婢不是有意犯下这欺君之罪的，都是主儿逼迫奴婢的！”阿龙微怒，眼一眯：“欺君之罪……”（眼神扫过海贵人）海兰此时一脸无助，纯妃想打圆场被阿龙一眼瞪了回去，金玉妍看热闹不嫌事大，接了一句：“快看那丫头腰上藏着什么，好似是血。”此话一出，茯苓腰里藏着的血裤就被太监们丑了出来，阿龙当场震怒，大声喊道：“这是谁的血！”茯苓一个头磕在地上：“奴婢不敢欺瞒皇上，我们主儿压根就没有身孕！这血裤，就是小主的！”海兰当场就晕了头，瞬间如被抽干了精气一样，指着茯苓大骂：“你胡说！本宫怎么会没有身孕！”现场乱套了，华姐有条不紊地出来主持大局：“这奴才的话未必可尽信，皇上还是请太医再来诊断一下吧。”海蓝垂死之际，还在喊：“记得请刘畚刘太医。”一柱香不到，太监带来了太医院的章太医，并说：“回皇上，刘畚刘太医，在一日前就离宫了，直到今夜都不曾回任上！”章太医随后为海兰诊断，结果是，海兰并无身孕。阿龙已经气得说不出话了，他一脚踹翻了大大大珊瑚，大声喊：“海贵人，你为何骗朕！”纯妃也不解：“是啊妹妹，你这么年轻，迟早会有孩子的，为什么要出此下策？”金玉妍冷不丁补了一刀：“该不会，海贵人假孕争宠，就是为了救乌拉那拉氏出冷宫吧，可真是姐妹情深，只是，为了一个庶人欺瞒皇上，难不成在海贵人心里，一个庶人都比皇上重要吗？”海兰百口莫辩。阿龙天威震怒：“既然你一心都是你的姐姐，甚至不惜犯下如此罪行，那你就进去陪她吧。海贵人，废为庶人，送入冷宫。”阿龙甩袖离去，华姐大获全胜。一天后，在冷宫种花种草的如懿还在哼唱着墙头马上，四心也喜气洋洋地说：“如今海贵人有孕，咱们出冷宫指日可待了。”如懿却不在乎海兰是否有孕，她知道，海兰有孕只是弘历的借口，他想借海贵人之口体面的接自己出冷宫，一想到这，如懿就甜蜜的笑了起来，被四心看见了，说：“主儿美丽。”主仆二人正沉浸在快乐的氛围里，忽然冷宫大门缓缓打开了，如懿转头望过去，就见海兰穿着一身朴素的宫衫站在门口，她红着眼说：“姐姐，我来陪你了。”长春宫，富察氏咳嗽得厉害。她面色苍白地望着窗外，说：“海贵人被料理了，呵呵，这么大的事竟无人来知会本宫一声，全由皇贵妃一手代劳，我看，咳咳咳，她迟早是要越俎代庖，坐上本宫的中宫之位。”不久，孝贤皇后崩逝，华姐一箭双雕，杀翻全后宫。场景五皇后驾崩后，华姐代执凤印，主持六宫大局，见天地忙了起来，也只有夜里得空，和阿龙在帐下私语几句。阿龙与她说：“世兰啊，朕看你主持六宫事宜实在辛苦，不如让高贵妃来帮衬你一把，你看如何？”华姐自然不愿大权旁落，连忙伏在阿龙胸前，痴缠道：“能为皇上分忧，臣妾不辛苦～”阿龙叹了口气，道：“如今孝贤皇后去世，这中宫之位悬而未定，朕自然是属于于你的。只是高斌为朕治水有功，现在正是抗洪时节，朕也不好过分冷落了高贵妃，不如就给她一个协理六宫之权？”华姐默默眼一白，对阿龙说：“皇上，臣妾哥哥常说，食君之禄便要忠君之事，这高斌治水本就是他的职责，一个奴才，能为江山社稷出一分绵薄之力，那是他的福泽。连臣妾都知晓，在其位便要谋其政，皇上若是念他治水有功，在前朝当着文武大臣的面嘉奖他就是了，何苦要绕一个大圈子，赏一个协理六宫之权来表天恩，这岂非失了天威？”阿龙沉思，赘婿做久了，早也忘了何为“食君之禄、忠君之事，”也忘了何为“在其位谋其政”，他一贯致力用身体报效后妃来表示对前朝臣子的恩宠，如今被华姐一番话点醒，倒开始思索自己从前的种种了。阿龙沉沉道：“世兰啊，你真是朕的解语花。”再说，先皇后薨逝，继后人选一日不出，各宫势力隐隐骚动，就连玉氏那样远在海外的附属国都连日上书问候嘉贵人，阿龙看着这些前朝问候各宫嫔妃的奏折，心里烦得很。恰逢今日有雨，阿龙闲庭漫步，不知不觉走到了冷宫，实则也是李玉多番暗示，冷宫附近的花最近开得很茂盛。阿龙心知肚明，冷宫里有系统强势给他绑定的真爱如懿老师，系统会自动给他分配解救大女主的任务。阿龙仰头长叹，是真不想把如懿放出来啊。李玉见皇帝对着冷宫大门神情沉重，连忙试探说：“哟，怎么皇上散步竟不知不觉到了冷宫这地界？这冷宫阴冷，皇上咱回去吧？”阿龙斜眼瞅了瞅李玉，心道不是你带我来的吗？阿龙咳嗽一声：“来都来了，叫乌拉那拉氏出来回话。”“哎！是！奴才这就请懿主儿出来回话。”冷宫中，海兰正在哼哧哼哧的种着如懿喜欢的花，因为如懿说，虽然身在冷宫，但也要活得体面，但如懿的护甲长年累月不摘，已经长在无名指和小拇指上了，实在不宜操劳农务，只得由海兰代劳。她一只手撑在木桌上，眼神空洞的看着高墙外的天空，脑海里满是从童年起，就穿梭在京城与江南之间的路途，为了和皇宫里的弘历哥哥成为青梅竹马，江南女子如懿也是拼了。“墙头马上遥相顾，一见知君既断肠……”四心在一旁用笔默默记录着，这是主儿今天念叨的第五百八十七句墙头马上了，四心在草本上的正字上添上了一笔，笑了笑：“好啦，这一本又用完了，自打入冷宫已来，主儿已经念叨了足足三本墙头马上了，主儿痴情。”忽然，高墙下传来“嘎吱”一声，李玉的身影从小门里钻了进来。李玉环视一圈，就见冷宫中唯一一个体面的女子坐在木桌前，他连忙上前恭迎：“娴妃娘娘！皇上来了！”如懿此时正在游离……一旁的海兰冲上前：“李玉公公，皇上真的来了？”李玉高兴的说：“皇上就在冷宫大门口，传懿主儿出去回话呢！”海兰连忙摇醒还在遥相顾的如懿，“姐姐，皇上来了，皇上真的来了！”四心也高兴极了，“主儿，皇上来接您了！”这时，如懿瞪大的双眼渐渐聚焦，脸上泛起了一丝惊喜的神情，而后随李玉出了冷宫。冷宫大门前，阿龙背手而立，道：“如懿啊，你这些日子在冷宫，朕很是挂念你。”如懿眼前微红：“臣妾知道。”阿龙疑惑：“你如何知道？”如懿坚定地说：“臣妾与皇上的心在一块儿，皇上思念臣妾，臣妾自然知晓。”阿龙在心里默默回顾了自己这些日子：听着高贵妃的琵琶曲，赏着金玉妍的高丽舞，听着世兰的娇嗔笑，甚至连多年无宠的纯妃近日都可爱了起来，还真就，没怎么想过如懿……阿龙咳嗽一声，道：“自然，朕与你的情意不同，你明白朕的心思就好。”如懿低头莞尔。阿龙道：“朕这次来，是想告诉你，孝贤皇后崩逝，后宫需要有新的后宫之主，如懿你以为，谁能担此重任？”如懿嘟起嘴，假装思考，其实她心里明白，弘历哥哥已经认定了她为继后，只是女儿家总是要矜持些的，于是她便说：“臣妾不知，皇上心里最看重谁，谁就当得这个继后。”阿龙听到这个答案，很是满意，对如懿说：“如懿啊，你说的对，这后宫之主，本在朕心，朕心里最看重谁，谁就为继后。”阿龙走后，如懿回了冷宫，坐在铜镜前美美的梳妆打扮了起来，她想象着自己风风光光地从冷宫走向中宫，因为她知道，自己就是弘历哥哥心里最看重的人，想到这，她又甜甜的笑了起来。三日后，合宫大喜，立后大典宣：传皇上圣旨，皇贵妃年氏，淑德恭肃，慧敏大方，着册为皇后，钦此。（纯娱乐整活，不争对任何人，轻喷——还想看的话给我留言，先写到这里。）",
        "voteup_count": 379,
        "updated_time": "2024-04-28 13:38:12",
        "question_id": 653250252,
        "user_id": "1ad225e13be44cef49d1376537140279"
    },
    {
        "answer_id": 3471996624,
        "content": "渣龙连个朝鲜贡女都不方便从重处置，见了华妃不得吓得跪下来",
        "voteup_count": 502,
        "updated_time": "2024-04-19 23:07:08",
        "question_id": 653250252,
        "user_id": "b31de9b8e75fbd5e2462a49892c6ef99"
    },
    {
        "answer_id": 3471052509,
        "content": "华妃是嫡女，是贵女章总这种庶子+养子（大如传人设），自然没放在眼里哥哥是年羹尧，川陕总督华妃不高兴，就是整个川陕百姓不高兴所以她应该可以在后宫横着走拳打太后脚踩皇后都不在话下的",
        "voteup_count": 344,
        "updated_time": "2024-04-19 08:57:41",
        "question_id": 653250252,
        "user_id": "b649505413732df57173fc41c12ba7e5"
    },
    {
        "answer_id": 3469955053,
        "content": "华妃她哥可是年羹尧诶，赘婿直接滑跪问就是逼宫造反华妃直接当大长公主。",
        "voteup_count": 161,
        "updated_time": "2024-04-18 10:06:00",
        "question_id": 653250252,
        "user_id": "f94c97be9289384f07ea8f0a18703b98"
    },
    {
        "answer_id": 3469693117,
        "content": "可算有一个有点悬念的了。之前都是问安陵容曹琴默在《如懿传》会怎么样，都是拿钻石段位打青铜白银，一点悬念都没有。华妃要是进了《如懿传》，能打出什么水平能不能笑到最后真的不好说，因为同段位的玩家太多了，《如懿传》里又是权臣满地走皇帝不如狗的情况。年羹尧在《甄嬛传》是正正经经的实权大臣，到了《如懿传》里估计会被同化成高斌，阿箬爹，蒙古四十九部，准格尔，玉氏，田姥姥……主打一个通货膨胀价值缩水。但我个人觉得华妃要是进了《如懿传》，是会被主角团打成反派加以嘲讽的。主角团有个特点，那就是搞“纯爱”，凡是主角团跟皇帝之间的互动，那必然得是清清白白不沾一丝世俗欲望的，像撒娇撒痴情趣游戏，这些都是反派才干的事情，主角团是不会做的。大家可以想一下，是不是只有高晞月金玉妍魏嬿婉这些“反派”，才会有和皇帝撒娇吃醋，搞情趣游戏的镜头？主角团和皇帝相处时会有这种画面吗？那么爱撒娇爱吃醋，喜欢勾皇帝腰带的华妃可不会被打成反派吗？怕不是第二天她和皇帝床上的细节就得被主角团当成谈资笑话，就看如懿是怎么蛐蛐金玉妍厄音珠的。华妃到了《甄嬛传》，准是得被打成反派的。那我支持华妃娘娘在《如懿传》大杀特杀，把主角团都扬了，既然都被当成反派了，可不得杀个痛快吗？反派就是要大杀特杀的，总不能都把人家当反派了，还不许人家开杀戒吧？",
        "voteup_count": 32,
        "updated_time": "2024-04-21 13:57:48",
        "question_id": 653250252,
        "user_id": "9faf52837202b4ea6d1d1f54033ed162"
    },
    {
        "answer_id": 3470171984,
        "content": "我觉得华妃虽然有些恋爱脑，但是她对男人的审美比较正常，毕竟有年羹尧这样宠爱自己又很优秀的哥哥，估摸着不太看得上渣渣龙这么个阴狠又爱家暴的变态。像渣渣龙这种心理比大橘还阴暗残缺的家伙，对华妃很难生出真情，顶多有点子怜惜，看她貌美娇憨，多去睡她几次。生孩子肯定是休想，连欢宜香这种能让华妃生出小女儿情怀的劳什子玩意儿，渣渣龙是懒得费心弄的，直接下避孕药或者绝育药得了。由此，华妃和渣渣龙之间不会产生深刻的爱情，一旦发现被算计得不能生育，华妃只会满腔怨恨，恨不得亲手宰了他。可是考虑到年家还有其他人，不敢弑君，结局还是绝望自裁。而如果如懿和嬛嬛一样在华妃死前跑来送她，大概率会被华妃骂得狗血淋头：没想到你比本宫更蠢，皇上凉薄无情，你却总念着少时情谊，简直是与虎谋皮，痴人说梦。本宫泉下有知，倒要看看日后你的下场何其悲惨。说完就一头碰死，留下呆若木鸡的如懿。",
        "voteup_count": 32,
        "updated_time": "2024-04-18 14:27:06",
        "question_id": 653250252,
        "user_id": "61883895971a2b778dc97fb3e48a8a4d"
    },
    {
        "answer_id": 3470720350,
        "content": "如懿传里的渣渣龙连一个五品官都要忌讳，还是在他死后才敢收拾他女儿阿若，蒙古嫔妃不敢惹，朝鲜藩属国也要给面子，这个人要用，那个人不能得罪的，咱们华妃娘娘那性格和家世放到如懿传里，直接可以当太上皇，让渣渣龙供着了。",
        "voteup_count": 147,
        "updated_time": "2024-04-18 21:37:10",
        "question_id": 653250252,
        "user_id": "a9b8de906b3d475aaddc0dab8e50c418"
    },
    {
        "answer_id": 3471246986,
        "content": "那华子能拳打渣渣龙，脚踢如懿，锤爆海兰，把蒙古80女扔到井里当泡芙，再赏矫情的寒香见一丈红。",
        "voteup_count": 109,
        "updated_time": "2024-04-19 11:09:39",
        "question_id": 653250252,
        "user_id": "b08736b1460689df4f2141d6388c1501"
    },
    {
        "answer_id": 3473799486,
        "content": "没想到，这一世我又拿了宫廷剧本。更离谱的是，这一世我成了甄嬛的儿媳。算了，本宫乏了。",
        "voteup_count": 88,
        "updated_time": "2024-04-21 20:14:50",
        "question_id": 653250252,
        "user_id": "fa8ab309d7758fc2b3865d1cd2f21238"
    },
    {
        "answer_id": 3472369901,
        "content": "有一种孙悟空要去和小鲤鱼玩的感觉。。。西游记，神话故事，玩的九九八十一难，团队协作历劫渡劫成长成功 。小鲤鱼历险记，童话故事，小朋友拉手手打倒赖皮蛇。我不想委屈我的世兰。你也别委屈我写世兰去跟如懿玩会咋样，好吧（泪目）！",
        "voteup_count": 25,
        "updated_time": "2024-04-20 11:19:13",
        "question_id": 653250252,
        "user_id": "4e9ec1a31169ebd94f377c013256057d"
    },
    {
        "answer_id": 3473043008,
        "content": "如果华妃在《如懿传》里，那么我感觉她就比颖嫔还要绝，甚至可以说狂了，甚至像《如懿传》中的皇帝，年将军甚至可以谋反，或者执掌朝政，让皇帝变为傀儡，不过，华妃应该不会喜欢这样的皇帝吧，我觉得。.......",
        "voteup_count": 66,
        "updated_time": "2024-04-21 00:30:45",
        "question_id": 653250252,
        "user_id": "71ebd286852bbfa63ea3bd4f7185a803"
    },
    {
        "answer_id": 3470114783,
        "content": "华妃娘家有权，人也漂亮，渣龙不管是看在她哥哥的份上，还是她自身上都会很宠爱她。浪花的智商不如宜修，估计不是曹贵人对手，也没有纯元这个姐姐的底牌，肯定会被华妃死死压制。剩下的人基本也没什么智商，曹贵人肯定轻松杀穿他们，就如懿那个样子肯定背后说华妃坏话，说不定哪天就一丈红了。",
        "voteup_count": 26,
        "updated_time": "2024-04-18 11:53:37",
        "question_id": 653250252,
        "user_id": "ca5490947902b1f1a5284a5a13e3743d"
    },
    {
        "answer_id": 3479953877,
        "content": "打的如懿这个精神大婆门都不敢出，渣龙跪地求饶，华姐没把这俩货发卖了都是华姐仁慈",
        "voteup_count": 18,
        "updated_time": "2024-04-27 00:16:56",
        "question_id": 653250252,
        "user_id": "3b9a75373ecc92a1ed86386a99a3a9a9"
    },
    {
        "answer_id": 3470613207,
        "content": "嘎嘎乱杀吧，毕竟连祺贵人都能混的风生水起，谁让人家是真敢发誓啊",
        "voteup_count": 35,
        "updated_time": "2024-04-18 19:31:09",
        "question_id": 653250252,
        "user_id": "94046a6ad111883af6df0d977acd3f1f"
    },
    {
        "answer_id": 3471597649,
        "content": "华妃，拳打金玉妍，脚踢高晞月，一丈红玫贵人，生擒琅嬅，爆锤海兰，晋位份为皇贵妃，对付如懿就跟拎小鸡崽儿似的。一脚踹翻如懿，如懿满脸无辜的“婊情”，已经可以想见。华妃VS如懿战力对比效果如下，角色替换效果自行脑补——这镜头语言够牛的，华妃一出场，甄嬛等一众嫔妃都不得不看她，一出场就是焦点，跋扈但让人无法忽视的存在被踹/扇蒙的如懿，也不忘眨巴眨巴眼华妃在后宫有个特质，是其他妃子不具备的：她是后宫唯一一个敢跟任何妃嫔翻脸的人。混社会几年就知道，这种性格是很吃香的。因为没人感不重视你、得罪你，否则下场很难看。逢人见面，气场就压了一头。关键华妃有叠加buff：要美貌有美貌，要家世有家世，要手腕有手腕。“满蒙八旗加一块儿，都不及华妃娘娘风仪万千。”美貌够了皇上爱，女对男拿捏男性上位者。皇上伺候好了问题解决一半。要家世有家世，十万雪花银不过是姐零花。要钱有钱，西北打个墨狐皮，转眼就给太后送去做大衣，给女leader送礼也挺狠。解决后宫男女两老大，皇后也要敬三分。“不容放肆也放肆多回了，还差这一回了吗？！”包衣左领提鞋都不配，常在说赐死就赐死，怼皇后家常便饭。这些前车之鉴放这儿，后妃有几个敢和华妃玩猫腻？看上去就不好惹驭上，解决了主要矛盾——皇上和太后。驭下，舍得花银子“银子赏下去，人家才肯实实在在地为你做事。”虽然霸道，但华妃不亏待任何人。华妃还是个很好的boss，实在对待御前的下人，苏培盛、小厦子这些“没根儿”的东西，华妃从不出言嘲讽，大笔大笔的银子伺候着，骂人狠、送礼更狠。看到了吗？华妃的跋扈也是脑子清醒的。她是伺候好了皇上和太后这两个正经主子，拿捏住了“主要矛盾和矛盾的主要方面”，打赏好了下人、疏通了关节的跋扈。她跋扈的对象，也是以皇后为首的后妃这种“次要矛盾”。皇后本身不得宠，加上她自己位份也不低，跋扈反而是最具震慑力的手段。按照这架势，华妃放如懿传就是虎入羊窝，“从前顺治爷的董鄂皇贵妃在时，博尔济吉特皇后连立足之地都没有”。华妃《甄嬛传》里没实现的，《如懿传》里可以实现。",
        "voteup_count": 33,
        "updated_time": "2024-04-25 11:57:51",
        "question_id": 653250252,
        "user_id": "14caab817ff5ae91544369c8cf40b7e4"
    },
    {
        "answer_id": 3472448936,
        "content": "我是华妃年世兰，我死在了甄嬛传。但是我重生了 重生在了胖橘的四儿子店皇宫里。一觉醒来，我变成了渣渣龙的华妃，嗯？怎么还是华子。在这一个月里，我见识到了大家嘴里说的传说中的渣渣龙青梅竹马墙头马上娴妃，为什么这么说呢，是因为娴妃这个女人只要见到皇上就不顾其他人在嘴里喊墙头马上，引得大家背后一阵恶寒。还有端庄温柔的富察皇后，嘶，我一度怀疑她是富察贵人那个小狐媚子的亲戚，要不怎么一天天的越俎代庖越俎代庖的喊。还有一个玉氏进贡来的，叫金玉妍，真美啊，但是不如我美。我的家人也都不是上辈子认识的人了，哥哥不在了，变成了家里的父母双亲和弟弟妹妹，弟弟已经在前朝为官，但常年在外出征三顾家门而不入，妹妹还在家里待嫁，但母亲来的书信上说妹妹每天喊着要上战场杀敌，没什么心思嫁人，不愧是我年家的人。 而我呢，我的侍女芝心告诉我，我是潜邸宝亲王选进来的侧福晋，本来侧福晋是如懿的，但是如懿的姑母出了事，哈哈，宜搜这个老女人连累了自己的侄女，而我的弟弟那会正好立功，皇帝来宝亲王面前下达旨意的时候亲口说了封我为侧福晋。宝亲王满脸不愿，但迫于我家能打有势力，含泪同意了，事后，他又跑去那个老渣男那里求取如懿为潜邸的格格。成婚后也没见宝亲王多有骨气，看本宫好看天天往本宫这里跑。  日子很是悠闲，直到阿龙新册封了南府很会弹琵琶的白蕊姬为答应，第二天，华子我就在皇后宫里看到了这位小琵琶精。  这个小白好嚣张，怼天怼地怼空气，不知道是不是我重来一辈子的原因，竟然也懒得管了，只是扇了她一巴掌完事，反正我是看出来了，在阿龙后宫里，可以随便打人，我华子也有像哥哥一般威武的时候。   请安结束我在御花园闲逛 看看有没有新开的芍药花，结果就碰上高贵妃和白答应吵了起来，咦，旁边怎么还有个女人，她为什么身着深色衣服却看起来淡淡的淡淡的，好像一片虚无，哦，本宫想起来了，改了名字的娴妃，她老打瞌睡我基本注意不到她。   看女人打架真无趣，还是一丈红好使。还是回宫去吃蟹粉酥好了，我觉得阿龙宫里的蟹粉酥比他爹宫里的好吃，他爹宫里的蟹粉酥一股子酸黄瓜味。  日子悠闲悠闲，结果有一天晚上，芝心告诉我 高贵妃在宫里打人，我想打人就打人为什么你们知道的那么快，这个皇宫是筛子吗，但是我毕竟是重生的，得去看看。  这件事情的处理结果就是阿龙安慰了高贵妃，也没多在意被打的海兰，我看躺在床上被安慰的高贵妃和一边脸色铁青的如懿，到底谁是真爱啊？这天，阿龙派人给我送来了芍药形状的头面，阿龙下了朝过来陪我吃饭，说前朝战事我弟弟出力颇多，要封官奖赏，这我熟啊，老登肯定在算计我，所以我推辞说不得干预，但是我觉得阿龙似乎和他爹不一样，他有点怕我弟弟的感觉，不像皇帝，像赘婿，好奇怪的感觉在我脑海蔓延。   吃完饭听芝心回来说宫里主子都有各自的花朵头面，但是我的最多，因为弟弟给力，芝心还说碰上了娴妃，娴妃知道我有更多的头面之后淡淡一笑，细长的眉毛不经意的挑了一下，走了",
        "voteup_count": 30,
        "updated_time": "2024-04-25 17:08:04",
        "question_id": 653250252,
        "user_id": "529f6fe721a64f5e8093d989d492005c"
    },
    {
        "answer_id": 3475466543,
        "content": "气死富察琅嬅干死乌拉那拉把加菲猫打进冷宫把小琵琶精收入麾下把高晞月培养成自己的哈巴狗魏嬿婉嫁给了凌云彻时不时和小公主颖妃互怼，但是并不妨碍她们姐妹情深……",
        "voteup_count": 22,
        "updated_time": "2024-04-23 10:07:35",
        "question_id": 653250252,
        "user_id": "d6c1e3de1bcb9974af4c42ecad80ad0e"
    },
    {
        "answer_id": 3471814509,
        "content": "在的话，请华妃当主角，先把如懿一丈红了",
        "voteup_count": 21,
        "updated_time": "2024-04-19 19:27:48",
        "question_id": 653250252,
        "user_id": "c68259d286aab87c6d6e68a81e256b23"
    },
    {
        "answer_id": 3479634883,
        "content": "事实上孝贤家室就约等于甚至还大于华妃。可以搜搜她家多少个大将军。可惜得懿症了，天天越俎代庖",
        "voteup_count": 19,
        "updated_time": "2024-04-26 17:46:00",
        "question_id": 653250252,
        "user_id": "290ff9c24f51e1315a34dd633065d917"
    },
    {
        "answer_id": 3475673560,
        "content": "第一步，华妃应该看不上皇上。除了登皇位时候年轻一点渣渣龙有什么能打动华妃的？文化文化没有，能力能力没有，华妃和四大爷之前还是因为年羹尧有兵权带兵多年在军中有威望，还有敦亲王之流。渣渣龙是上到高斌巴林部，下到包衣奴才玉氏部落的侍女，个个都要讨好。要是换成华妃，什么高家，给我们年家提鞋都不配。另外根据剧中渣渣龙的智商，八辈子也别想干掉年羹尧，毕竟身边可信的就一个嬷嬷啥都查不明白。第二步，年羹尧不倒，华妃就不会倒，既然没那么喜欢皇帝，也不会太过争宠。但是该有的份例赏赐绝对不会少，毕竟要讨好年羹尧第三，至于孩子还是没有孩子的可能性大，毕竟渣渣龙可能在坐胎药里放避孕药，但是华妃愿意给四大爷生孩子很大程度是她爱四大爷。渣渣龙嘛，有孩子更好，没孩子也无所谓，这个男人也不值得为他生孩子。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 12:37:36",
        "question_id": 653250252,
        "user_id": "1e8c42be65be11a2ed67633244ffa57d"
    },
    {
        "answer_id": 3470605899,
        "content": "没有曹琴默都能嘎嘎乱杀",
        "voteup_count": 17,
        "updated_time": "2024-04-18 19:21:33",
        "question_id": 653250252,
        "user_id": "252601649083600d54b3ae736a4e61ac"
    },
    {
        "answer_id": 3474313318,
        "content": "就大如混的那b样，前期又没孩子，动不动被低品阶妃嫔掌掴，冷宫说进就进，母家又没本事，满宫里没人待见（除了疯狗天使海蓝，一旦有自己思想就会倒霉的绿筠，被pua就该守活寡的婉茵，和不知道在拽什么的蒙古太妹们，对了还有入宫就想死但从寒部运过来一路不死非要到大殿上自杀的寒企的未亡人，寒企也有病，在雪山底下大喊大叫被雪崩送走真的不冤，以才女自诩却爱渣龙的诗的意欢）还被太后挑刺，浪花、金鱼眼、贵妃、嬿婉又时刻紧盯没事找事，贴身侍女阿箬背叛。这么多debuff缠身的大如，华妃不会把她列入敌人的阵营，因为不够格。哪天烦了找点事捅咕两下算了。但是要是老曹在，肯定会抓住墙头马上摇香菇这一条线（更加不合理，有这情谊让自己的宠妃混成这狗样还摇鬼香菇啊）给华妃上眼药。但是华妃要是想找事，大如已经穿的像老太妃，冷宫也进过了，吃的穿的用的被内务府克扣，没事被太后，皇上，皇后训，自己的宫人也背叛，母家爹死了娘死了全族本来抬旗又给降回去了。没啥好在找事的地方了，连被扇被鞭打都有人替她做了。肉体，精神，宫内，母家，能找事的地方都已经被整过了。真的爱一个人别没事就挂在嘴上，不是看说了什么，看看钱花在谁身上了，看看没事多去找谁了，看看谁母家沾便宜了，看看谁吃的穿的带的好了。华妃只是跋扈，但是不憨，没事欺负大如除非自己感染懿症。华妃：你如何一步步走来的，本宫都看在眼里，你有和苦衷？我如：娘娘这么说，臣妾百口莫辩",
        "voteup_count": 16,
        "updated_time": "2024-04-22 10:27:31",
        "question_id": 653250252,
        "user_id": "9b198139d0594cdceeacd7fbe3b3e71f"
    },
    {
        "answer_id": 3476016154,
        "content": "先来个铁腕铁拳铁石心肠的铁人三项，这种治理后宫的手段吊打浪花和大如，浪花有这手段素练也不敢自作主张。即使华妃犯错，阿龙也不敢怎么样。毕竟阿龙这种赘婿连高斌这种文官都怕，年羹尧的威慑力肯定更强，华妃对赘婿拳打脚踢感觉都没事。",
        "voteup_count": 15,
        "updated_time": "2024-04-23 17:20:50",
        "question_id": 653250252,
        "user_id": "92d60750ccb2779fab20a1c3d3ed3a62"
    },
    {
        "answer_id": 3476241341,
        "content": "我觉得华妃顶多是个真性情的女人，至少不装，华妃也没有什么心机，所以在宫斗上也不可能逆袭的，要是她在渣龙后宫，估计看不上渣龙这种见一个爱一个的，估计不会沉溺于渣龙的情话之中，早就死心了，华妃是看不上如懿这种双标的人",
        "voteup_count": 2,
        "updated_time": "2024-04-23 21:32:51",
        "question_id": 653250252,
        "user_id": "82c8a625be385100bee205f6e23e26a4"
    },
    {
        "answer_id": 3482070497,
        "content": "参考高可爱",
        "voteup_count": 1,
        "updated_time": "2024-04-29 01:09:01",
        "question_id": 653250252,
        "user_id": "6a60e063fc5214f7ccea60f8802e1473"
    },
    {
        "answer_id": 3477934553,
        "content": "满蒙八旗加在一起都不如华妃娘娘凤仪万千～依照年羹尧的军功，华妃位份仅次于富察皇后，华妃本就是骄傲明媚的女子，会策马，也会吟诗（即便在甄嬛传里被评不通诗书），这放在渣渣龙的后宫可不得集万千宠爱于一身。富察皇后一党也不会一直盯着大如打击，前期如甄嬛传一样，华妃有绝对的实力与皇后抗衡，但华妃的结局也一定和甄嬛传一样，毕竟渣渣龙的薄情寡义比起他爹有过之而无不及。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 10:48:19",
        "question_id": 653250252,
        "user_id": "fb80ad413d8e89e1911a93ad77e6c815"
    },
    {
        "answer_id": 3480468917,
        "content": "“贱人就是矫情。”“今年的枫叶不够红啊，赏一丈红吧，用谁谁谁，爱谁谁谁的血染红……”“谁谁谁这个贱婢，装模作样的勾引皇上。”“一天天在皇上面前晃那对爪子。”“不许本宫放肆，也放肆多回了。”“连本宫最爱的蟹粉酥也没有……本来夏天胃口就不好，没什么好东西，更不用吃了。”",
        "voteup_count": 8,
        "updated_time": "2024-04-27 15:13:40",
        "question_id": 653250252,
        "user_id": "1b8574c25002871cd36d1bcf024d16d2"
    },
    {
        "answer_id": 3471103622,
        "content": "如果是跟甄嬛传一样的配置，从潜邸就在王府里，自己哥哥也按时间线垮台的话，那就是不与富察交好版的高贵妃，只是欢宜香换成意欢同款避子汤。前期可能盯着富察这个正宫和青樱这个宠妃斗，等进宫后如懿失宠可能会专注富察一段吧。等年羹尧下线后渣龙会比四大爷无情得多。精准时间线我没留意过，所以不好估计她下线前能过到哪个剧情。",
        "voteup_count": 6,
        "updated_time": "2024-04-19 09:33:43",
        "question_id": 653250252,
        "user_id": "66aa763b7c2422c09165fd6ffcd1ae83"
    },
    {
        "answer_id": 3475601408,
        "content": "年世兰（华妃），电视剧《甄嬛传》中的角色，原著小说《后宫·甄嬛传》中为慕容世兰。历史原型为雍正帝敦肃皇贵妃年氏。年世兰，年遐龄之女，年羹尧的妹妹。因其美貌与独特的个性深得皇帝的宠爱。钟爱皇帝一生，个性骄傲，善妒，不愿他人分宠，常与嫔妃争宠不休。为人处事言行率性，跋扈嚣张，风头直盖皇后。皇帝因忌惮其为年羹尧之妹，不欲其生下皇子。后随着年羹尧的失势，她众叛亲离，逐渐失去了在宫中的地位，最终在绝望中自杀，死后被皇帝追封敦肃皇贵妃。年羹尧雍正前期盛宠嫔妃，甄嬛前期的最大敌人，性格嚣张跋扈，满蒙八旗加在一起不及其凤仪万千。在王府时曾怀有身孕，端妃耿月宾奉雍正及太后乌雅氏命令，将有堕胎成分的安胎药送与有孕的华妃饮用，令其滑胎，胎儿是一个已经成了型的男胎。华妃滑胎后对端妃生恨，强灌红花作报复以致其病痛缠身，再也不能怀孕。雍正忌惮年羹尧势力过大，独赐华妃欢宜香，而欢宜香里面含有大量的麝香。表面上是对华妃的恩宠，实际上是防止华妃怀孕。从雍正登基开始，独霸后宫，长时间协理六宫。一生痴爱雍正，却目空一切女人，借前朝年家势力和雍正宠爱，与皇后乌拉那拉·宜修分庭抗礼，并仇视甄嬛等一切得宠的嫔妃，并多次加害。在宫中屡屡地僭越和制造事端，但因为雍正忌惮前朝年家势力而被刻意忽略，对她不断宽纵。在雍正和甄嬛联合上演“失宠大戏”，让年羹尧、敦亲王失去警惕而一举拿下后，受到揭发诸多罪行，而被降为答应并褫夺封号。雍正念及旧情，同时也对其有愧疚之意。雍正在把它降为答应后说了一句话:“降为答应，翊坤宫一切旧制不变”。有皇帝的命令，其他人等自然不敢去报复华妃，但华妃依旧对甄嬛恨之入骨，指派肃喜火烧碎玉轩，终被雍正打入冷宫赐死。原本不愿就死，在得知一切真相后，撕心裂肺地呼唤“皇上，你害得世兰好苦啊”，撞墙而亡，被追封为敦肃贵妃，后期大封六宫时被追封为敦肃皇贵妃。就算到了，“如懿传”中，年羹尧的势力如日中天，渣龙能做的，大抵上也就和雍正差不多吧。毕竟，江山是自己的。后续，华妃失势，最终也难逃一死罢了。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 11:38:31",
        "question_id": 653250252,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3478300993,
        "content": "华妃驾到，通通闪开华妃：魏答应顶撞了本宫，那就赏她一丈红吧，如果某龙阻拦，就一并赏了吧~",
        "voteup_count": 4,
        "updated_time": "2024-04-25 19:03:31",
        "question_id": 653250252,
        "user_id": "cab9c86ae2f429f126b2a35489274eba"
    },
    {
        "answer_id": 3476636354,
        "content": "会杀穿整个后宫",
        "voteup_count": 3,
        "updated_time": "2024-04-24 09:44:22",
        "question_id": 653250252,
        "user_id": "2b9d5ee484546fe081537ee701c8b02a"
    },
    {
        "answer_id": 3476112525,
        "content": "把如懿当贵妃宠着吗？就赏她一丈红吧？敢跟我争宠的女人都得死！",
        "voteup_count": 3,
        "updated_time": "2024-04-23 19:00:06",
        "question_id": 653250252,
        "user_id": "42dde774d93af236b2a67ad67ce8418d"
    },
    {
        "answer_id": 3471597089,
        "content": "全给赏一丈红",
        "voteup_count": 3,
        "updated_time": "2024-04-19 16:06:00",
        "question_id": 653250252,
        "user_id": "88483393b2e05f7bdfe9bc32a0cefd24"
    },
    {
        "answer_id": 3469815061,
        "content": "华妃这姑娘要是真跑到《如懿传》里，那可真得闹翻天了！她那股子火爆脾气，简直就是点燃火药桶的引子，跟如懿她们斗起来，那肯定是火花四溅，热闹得不得了。想想看，华妃那张嘴皮子，利索得跟刀子似的，一句句尖酸刻薄的话，估计能把如懿她们气得七窍生烟。不过话说回来，华妃这性格虽然火爆，但也挺可爱的，她那种直来直去的表达方式，说不定能给这部剧增添不少看点和笑料呢。到时候，我们看着华妃跟如懿她们斗智斗勇，那场面肯定得让人捧腹大笑，想想都觉得带劲！",
        "voteup_count": 3,
        "updated_time": "2024-04-18 08:17:48",
        "question_id": 653250252,
        "user_id": "e19cb628d72a89adafe78728fc61200e"
    },
    {
        "answer_id": 3480851803,
        "content": "华妃是嫡女能发卖庶皇帝渣渣龙，太后不是皇帝的生母，也不是先帝立的皇后，是庶太后，华妃也能发卖，发卖的银子给年羹尧打仗，扫平准格尔。浪花不是要省钱节约开支吗，节约能节约几个钱，浪花是正室，如懿是妾，浪花把如懿发卖了，至于海兰嘛，顺手的事，把如懿和海兰一起打包卖了，买一送一多划算。后宫干脆别留女人了，发卖通通给我发卖，华妃和浪花比比谁发卖的速度快，谁就是紫禁城的主人。发卖的钱全部用来打仗，半年拿下亚洲，一年荡平欧洲，三年征服全世界，走向共和！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 22:58:45",
        "question_id": 653250252,
        "user_id": "0a01a2b2a9e4753139fb4b38def9ad09"
    },
    {
        "answer_id": 3477864320,
        "content": "          如果华妃在《如懿传》中，她会是一个非常重要的角色。作为甄嬛传中的主要反派角色，华妃在后宫中权势滔天，皇后都敬她三分。在她的性格特点和背景下，我们可以推测她在《如懿传》中的表现。       1. 地位与权力：华妃在《如懿传》中可能会继续保持她在后宫中的地位和权力。由于她的美貌、聪明才智和皇上的宠爱，她可能在后宫中名列前茅，成为众妃子中的佼佼者。       2. 争斗与计谋：作为甄嬛传中的关键角色，华妃擅长争斗和计谋。在《如懿传》中，她可能会继续展示她的智谋，运用各种手段来巩固自己的地位，打压其他妃子，尤其是如懿。      3. 联盟与背叛：在华妃的生涯中，她曾与甄嬛展开激烈的斗争。在《如懿传》中，她可能会继续与甄嬛保持敌对关系。此外，她可能会与其他妃子结盟，然后再背叛他们，以达到自己的目的。      4. 情感与家庭：在华妃的心中，她对皇上的感情是复杂的，既有爱慕之情，也有利用之心。在《如懿传》中，她可能会因为皇上的宠爱而更加执着于权力和地位。同时，她可能会在家庭方面遭遇一些困境，例如与皇后的权力斗争，以及处理与其他妃子的关系。      5. 结局：鉴于华妃在甄嬛传中的悲情结局，她在《如懿传》中的命运也可能相似。在她不断争斗和算计的过程中，她可能会因为过于执着于权力和仇恨而走向覆灭，最终失去一切，甚至生命。      总之，如果华妃在《如懿传》中，她将会是一个充满魅力和复杂性的角色，为剧情增添不少悬念和紧张感。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:01:39",
        "question_id": 653250252,
        "user_id": "7507e72970ff114ce6c60ddcafbeb8a0"
    }
]