[
    {
        "answer_id": 3472493620,
        "content": "传统小说都这样，因为有内力这个东西年轻的气血足，年老的修炼时间长，功力也就更多神雕第二十一回：金轮国师的武功与郭靖本在伯仲之间，郭靖虽然屡得奇遇，【但国师比他大了二十岁年纪，也即多了二十年的功力】，二人若是单打独斗，非到千招之外，难分胜败《白眉大侠》就是越老越强，比主角徐良强的可太多了，全是老头",
        "voteup_count": 32,
        "updated_time": "2024-04-25 11:50:59",
        "question_id": 653209198,
        "user_id": "a91e548f4c178ff53098801b38808dfa"
    },
    {
        "answer_id": 3478407854,
        "content": "【杨过纵声长啸，过了一顿饭时分，非但没丝毫衰竭，气功反愈来愈壮。一灯听了啸声，不禁佩服，虽觉他啸声过于霸道，不属纯阳正气，但自己盛年之时，却也无这等充沛的内力，此时年老力衰，自更不如；心想这位杨贤侄内力之刚猛强韧，实非当世任何高手所能及，不知他如何练来。一灯另一手又去抓慈恩手掌，助他抵御啸声。】金庸小说里从来就没有老头一定比年轻人厉害的说法，否则一灯看见杨过的时候，就不会有什么【此时年老力衰，自更不如】之类的感慨了。这说明金庸武侠体系里，人的武力确实是会随着身体变得老迈而有所下降的。同理，如果金庸小说里老年人总是被年轻人厉害，张无忌他们想破金刚伏魔圈的时候直接叫上张三丰一起，肯定就破了。终究不敢去叫张三丰下山，说到底还是因为张真人此时年纪过大，不敢让他冒险。【张无忌闷闷不乐，心想本教之中，无人的武功能比杨逍与外公更高，就算换上范遥与韦一笑，那也不过和今日的局面相若，天下哪里更去找一两位胜于他们的高手，来破这“金刚伏魔圈”？彭莹玉猜中他的心事，说道：“教主，你怎地忘了张真人？”张无忌踌躇道：“倘若我太师父肯下山相助，和我二人联手，破这‘金刚伏魔圈’定可办到。但此举大伤少林、武当两派的和气，太师父未必肯允。再则太师父一百多岁的年纪，武学修为虽已炉火纯青，究竟年纪衰迈，若有失闪，如何是好？”】当然了，金庸小说里有内力这个概念，所以老年高手在一定程度上可以胜过年轻人，但这种影响不是无限的，金庸小说并没有无视年龄对武功的影响，侠客的实力确实会随着身体变得老迈而下降。",
        "voteup_count": 21,
        "updated_time": "2024-04-25 17:15:28",
        "question_id": 653209198,
        "user_id": "cb35b15bf8cc80199ea7f717e8bdb834"
    },
    {
        "answer_id": 3474314359,
        "content": "阿青和范蠡谁厉害？胡斐和凤天南谁厉害？狄云和花铁干谁厉害？萧峰和谭公谁厉害？段誉和谭公谁厉害？虚竹和谭公谁厉害？郭靖和梁子翁谁厉害？陈近南和索尼谁厉害？令狐冲和黄钟公谁厉害？陈家洛和白振谁厉害？杨过和鲁有脚谁厉害？狗杂种和……你随便找个老头都行！谁厉害？张无忌和方东白谁厉害？袁承志和程青竹谁厉害？袁冠男和常长风谁厉害？不是没有比年轻人厉害的老头，但你要说老头就是比年轻人厉害，我只能劝你少看点注意看这个男人叫小帅这种金庸小说解读。既然有知友质疑我只挑主角说，那咱们看配角呗。阿青训练出来的剑士中随便挑一个和范蠡比谁厉害？袁紫衣和易吉谁厉害？丁典和花铁干谁厉害？慕容复和谭公谁厉害？洪七公和梁子翁谁厉害？（射雕里洪七公是中年人，比梁子翁年轻）胡逸之和吴三桂谁厉害？左冷禅和莫大谁厉害？（左冷禅比莫大年轻）文泰来和方有德谁厉害？耶律齐和鲁有脚谁厉害？白万剑和吴道通谁厉害？宋青书和丐帮那几个长老谁厉害？归辛树和程青竹谁厉害？（《碧血剑》里归辛树是中年，比程青竹年轻的多）萧中慧和盖一鸣谁厉害？我再说一遍：不是没有比年轻人厉害的老头，但你要说老头就是比年轻人厉害，我只能劝你少看点注意看这个男人叫小帅这种金庸小说解读。至于陈近南跟谁比，他能跟洪安通比，凭什么不能跟索尼比。题目问的就是为什么老头比年轻人厉害，索尼这老头不练武你怪我咯？（这句是开玩笑）。题目问为什么老头写得比年轻人厉害，只要我举出一个年轻人写得比老头厉害的例子就可以说明问题不成立了。",
        "voteup_count": 22,
        "updated_time": "2024-04-27 20:06:03",
        "question_id": 653209198,
        "user_id": "70cb292a4d77847c9d36f401291a19c7"
    },
    {
        "answer_id": 3473609037,
        "content": "把内力理解成存款，把练武理解成赚钱，把比武理解成商战就可以了。虚竹可以理解为继承了灵鹫宫集团的庞大产业以及童姥和李秋水的个人财产。丁春秋可以理解为黑社会，粘上他就没法好好做生意。虚竹打丁春秋，就是少年富豪用钱砸死黑社会。段誉的北冥神功，可以视为一种炒股秘籍，在股市上大杀四方，吸干整个市场换来自己几乎无穷无尽的财富。六脉神剑，就是六个经理人一起帮他砸钱。乔峰是武学奇才，其实就是商战奇才。扫地僧呢，就是退休的全球首富。坐拥北美十八万平方公里的地皮和工商业，喘口气都会引起商业地震。其实改编金庸剧，完全可以大幅改动成现代商战剧。这样的话老IP又能炒出新价值，能养活好多人的。",
        "voteup_count": 709,
        "updated_time": "2024-04-21 16:18:46",
        "question_id": 653209198,
        "user_id": "feb8e41794d3a98e22e44b2b7553576a"
    },
    {
        "answer_id": 3478423074,
        "content": "在老头崇拜方面，我敢说米二比金庸高了三个档次。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:23:18",
        "question_id": 653209198,
        "user_id": "3011a497bcb2a3b8a6d71cc173beefd1"
    },
    {
        "answer_id": 3479190342,
        "content": "先上结论，这是个错觉。纵观金书，十五部作品中最强的往往是30——60岁之间。由于有“内力”这个因素存在，因此在这个年龄段，人往往能找到体力和内力的平衡点，从而达到武力值巅峰。这个年龄往下，内力尚不够强，这个年龄往上，体力则难以跟上。相对应的其他因素还有经验，技巧等，但总的来说体力和内力是决定一个人武力值下限的决定性因素。十五部作品我们一部一部看。《飞狐外传》《雪山飞狐》两部作品中的第一强人大概率是苗人凤（红花会众当家算是客串），两部书中苗人凤均为壮年（30——60）。胡斐在《雪》中隐隐有盖过苗人凤的趋势，而此时胡斐也是三十多快四十岁年纪，即将步入巅峰。《连城诀》中最强悍的当属血刀老祖，战斗经验和技巧令人叹为观止。但单论内力，他甚至未必强的过落花流水中任意一人，甚至后期狄云的实力也是突飞猛进。而以上几人的年龄都不甚年老。《天龙八部》在逍遥派出场之后开始往奇幻武侠方向狂奔，尤其是机械降神式的扫地僧出场，老头子吊打天下的理念便深入人心了。但平心而论，除去这四个不正常的老骨头，武林中的强人都是什么年龄呢？萧远山慕容博鸠摩智五十多岁，萧峰三十多，虚竹段誉二十出头。这便是“一僧二挂三老四绝”中的另外六位，再加上六十多的丁春秋、四五十的天龙寺群僧、不到三十的莫容复，可以看出，构成武林中坚力量的人大体都是在30——60这个年龄段的。《射雕英雄传》中乾坤五绝是最亮眼的人物，除却早已死去的老王，其他四绝最年轻的四十多，最大的也没超过六十，完美落在这个区间。《白马啸西风》略过不提。《鹿鼎记》中公认最强几人有洪安通、九难、何惕守、归辛树、袁承志（隐藏人物）。这其中除洪安通和归辛树年龄超过六十外，其他几人都是正当壮年。《笑傲江湖》最强的东方不败、任我行、方证、向问天、左冷禅、岳不群等等都是一代人，年龄均为五六十岁，而下一代中的最强者令狐冲也是二十大几三十岁，即将步入巅峰。《书剑恩仇录》中红花会各大当家除无尘道长年龄稍大外，其余人等最大不过五十多，最小还有二十几的，红花会之外的袁士霄、陆菲青、张召重、阿凡提等各路高手，也都约莫五六十，没一个年老体衰的。《神雕侠侣》中的老一代五绝都是八九十岁的年龄，已经开始走下坡路，同年龄段的还有一个金轮法王。正值壮年的郭靖和杨过，一个五十多，一个三十多，是其中武力值最高的选手。《侠客行》号称是本修仙的书，狗哥年纪轻轻，龙木二岛主白发苍苍，张三李四倒是正值壮年。《倚天屠龙记》中的中年人不少，但都深陷中年危机。杨逍年老德薄，范遥忍辱负重，狮王双目俱盲，蝠王身染极寒，龙王苟且隐忍，灭绝后继无人，宋大恨子无用，俞三身心俱废，张五英年早逝，殷六爱而不得，莫七惨遭毒害……本该成为中坚力量的他们没出一个绝顶，反倒是成就了老年人和年轻人。而倚天中绝顶之间的差距也大的离谱，一老一少二张能同时对付数个三渡、玄冥、成昆级别的选手。以上所有的剧情让这本书成了金书中武力值最泾渭分明的一本。《碧血剑》中的绝顶也很明确，袁承志、穆人清、木桑道长、玉真子、归辛树，次一等的也有黄真、何惕守，这几人大部分都是青壮年，没有一个老的走不动路的。隐藏人物金蛇郎君夏雪宜也从未听闻年纪大。《鸳鸯刀》萧半和、卓天雄、林玉龙、任飞燕都是青年或壮年，没有一个老者。《越女剑》第一高手阿青还是个黄花大闺女，过没过二十都不好说。由此可见，金书中较为例外的强悍老头其实只有扫地僧和张三丰。这两人一个百岁一个至少八十往上。那为什么人们会有一种老头比年轻人厉害的错觉呢？我认为有两方面原因。一是作品流传度。金书十五本，最流行的应当是射雕三部曲、天龙、鹿鼎记和笑傲，其中扫地僧和张三丰均出现，占所有作品的三分之一，甚至排除掉鹿鼎记这部没那么“武侠”的作品，相当于五部里面有两部都有一个厉害到不行的老头，占比确实很高，因此造成一种假象——金书中的老头比年轻人牛逼得多。二是影视作品误解。很多人最初是通过影视作品了解金庸的，因此以影视作品为尊。而影视作品中有太多不符合原著的桥段，带偏了广大影迷。洪七公明明是个四十多的中年人，但影视作品里一出场就是个老头子，相应的其他四绝也都成了白发苍苍的老汉。原著丁春秋明明是个帅大叔，但到了影视剧里就成了装神弄鬼的老仙。鸠摩智明明是个宝相庄严的高僧，但影视剧里不是逗比就是满脸阴险的野心家。成昆的弟子金毛狮王已经人到中年了，但影视剧里展现的成昆往往四十多岁，看起来比狮王还小不少……影视剧带偏了不少影迷的认知，导致老头比年轻人厉害的理念深入人心。所以，不是金庸写的不好，而是我们误读了太多。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:34:45",
        "question_id": 653209198,
        "user_id": "fc3bbe357496cd59cf3145860dc6f7ed"
    },
    {
        "answer_id": 3478372197,
        "content": "这问题就很奇怪，现实中拳怕少壮，那是因为现实中又不存在内力这种东西，有内力，甚至更进一步法力这种东西的存在，本来就是应该越老越妖",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:41:43",
        "question_id": 653209198,
        "user_id": "64103340d28cae3a7c680a327c7a38c6"
    },
    {
        "answer_id": 3477107543,
        "content": "与提问恰恰相反，金庸在各部小说都强调了年龄衰老对高手的负面影响：《雪山飞狐》：那陶百岁若是年轻上二十岁，刘元鹤原不是他的敌手。他向以力大招猛见长，现下年纪一老，精力究已衰退，与刘元鹤单打独斗已相形见绌，再加上一个郑三娘在旁偷袭骚扰，更是险象环生。”《书剑恩仇录》：关明梅暗暗担忧，心想这道人剑法狠辣异常，丈夫年事已高，耳目已不如昔日灵便无尘笑道：天山双鹰果然名不虚传。陈正德那老儿要是年轻二十岁，老道一定不是他对手。”赵半山笑道“那时他身手虽然矫健，功夫又没这么纯了。”陆菲青暗暗心惊：这恶贼剑法竟如此精迸，当年师父壮盛之时，似也没如此快捷。”《射雕英雄传》：郭靖道：欧阳先生，你现下功夫远胜于我，可是我年纪比你小，总有一天，你年老力衰，会打我不过。”郭靖以前叫他“欧阳世伯”，但他害死了五位恩师，仇深似海，那“世伯”两字是再也不会出口了。欧阳锋从未想到“年老力衰”四字，给他一提，心中一凛：“这傻小子这几句话倒也不傻。”说道：“那便怎样？”以上来自网友的总结。(1 封私信) 金庸的武侠小说为什么会无视“拳怕少壮”这一格斗最基本的自然规律呢？ - 知乎 (zhihu.com)这个问题，在知乎上有过讨论。武侠小说有“旧武侠”“新武侠”之分，旧武侠实际上是仙剑小说+江湖故事，如《蜀山剑侠传》，有些内容跟《封神演义》都差不多。到金庸手里，武侠小说才从旧武侠脱胎换骨，登堂入室，进入了中学补充教材，成为知名大学中文系教授的研究对象。武侠当然是假的，违反客观规律的，金老的路子是尽量把违反客观规律的武侠小说写得可信。在打斗上，尤其在历史大背景上，金庸把一些根本不可能的画面，写得栩栩如生，活灵活现。这里，金庸在写作技法上充分考虑了读者的“共情心”和“同理心”，引入了很多常识，来解决武侠小说脱离常识的基本问题。例如年老力衰，在金庸的笔下多次出现，用以解决为什么某些大高手打不过年轻人——让读者读了可信。金庸的武侠小说不仅没有无视“拳怕少壮”，而且还处处注意体现出年老力衰对武力值的负面影响。凡以为金庸小说不顾年龄，越老越厉害的人——肯定是没读过金庸原著，至少是没认真读过。那第二个问题来了，为什么金庸小说会给某些人“越老越厉害”的错误感觉。我想了下大概有两个原因。一是把金庸小说和其他武侠混为一谈。其实，武侠小说里分两类，一类是金庸小说，另一类是非金庸小说。金庸和其他的武侠小说是不一类的。第二是把单田芳老师讲的评书不知不觉地与金庸小说搞混了。其实，越老越厉害，老剑客是武林的宝贵财富，剑客的武力值和年龄成正比，是单田芳老师评书里的设定，跟金庸没关系。我也是单田芳老师的粉丝，听单老的评书快40年了。从80年代初开始，到今天电台仍在播出单老的评书。单老讲袍带书，也讲短打书；讲古代书，也讲现代书…… 袍带书讲的是长枪大戟，万马千军，出将入相，登台拜帅。短打书讲的是行侠仗义，青天公案，擂台比武，武林械斗……有两部半短打书，在单老的演播之下，风靡全国。分别是《白眉大侠》《童林传》，半部是《铁伞怪侠》。在《白眉大侠》和《童林传》里，出现了：武圣级剑客 > 超级老剑客(名剑大剑) > 老剑客 > 一般剑客 > 老侠客 > 一般侠客 > 少侠客 的武力设定。而如何区分侠剑客武力的层次，单老在讲述中，引入了师承顺序的概念，即：祖师爷 > 师爷 > 师父 > 徒弟 的概念。按照师承逻辑，必然引出年龄的逻辑，越往后讲，随着出场人物武功的层层拔高，年龄不得已越来越大。我记得非常清楚，在《白眉大侠》八王擂里，莲花门总门长（单老不用掌门，而用门长，这处用词是评书与武侠小说的重大区别）郭长达出场，气势极盛。飞剑仙朱亮都没有给安排座位。郭长达多大？107岁。评书迷可以核对录音。当然讲到后来，可能单老把郭长达这个年龄给忘了，否则横推八百无对手，轩辕冲出武圣人于和于九连总得120岁以上吧。三侠五义里最风光的展南侠到了白眉大侠里，已经没有镜头了，好在北侠欧阳春还是显示了较强的战斗力，宣告侠客的微弱存在。徐良的师父山西二绝（在三侠五义的结尾仅报个名号就可以吓跑群贼），虽然进入了剑客队伍，但是在白眉大侠里，也是普通得不能再普通的普通老剑客。《童林传》里的武值，也是这样。童林的武值传自四小名剑，四小名剑传自四大名剑。四大名剑里的镇古侠董乾好像才80多岁，在剑客里应该算是年轻同志吧。评书迷请自行核对录音。四大名剑传自武圣级别的金鳃罗汉袁大化。这还不算完。袁大化上面还有师爷级的赫连洞彩，这就属于妖人一类了吧，所以书中称赫连洞彩为剑魔。最后引出了武当七侠里的张松溪，此时张松溪已经400岁了。可能是因为400岁的张松溪……是张三丰的徒弟，张三丰在倚天里占了重要篇幅，所以才把评书里的武力设定和金庸小说搞混了吧。",
        "voteup_count": 52,
        "updated_time": "2024-04-24 16:06:38",
        "question_id": 653209198,
        "user_id": "5ea1dae9426813a24aebcc2356e86923"
    },
    {
        "answer_id": 3475975801,
        "content": "金庸写的小说，更像是写意的水墨画，重意不重形。表面写的是个体自己承载的内力，其实象征着人识别世间万物的运转模式、驱动世界力量的能力。一个人越聪慧、在实践中打磨得越久、经验越丰富（修行武功与实战）、思考得越透彻（武学道理）、识别风险、把握机、解决问题的手段越强（抓对手破绽、合理运用招数击败对手），他的武功越强。再说一回《雍正皇帝》中无锡文人邬思道智斗扬州知府车铭的例子。邬思道就好武学高深的高手，谈笑间击溃对手。车铭和邬思道本是同窗、素来不睦，昔年邬思道才高八斗、恃才傲物，惹下祸端，遇到太后薨逝得到大赦，车铭才学疏浅、人品拙劣，今酒楼日重逢，车铭是扬州太守，邬思道是双腿残废的革职孝廉，车铭本想奚落邬思道一番，不料对方才思敏捷，反倒自己被邬思道数次奚落，于是恼羞成怒，准备用强，让手下的狗腿子硬灌邬思道。邬思道假意屈服，说“人在屋檐下，不得不低头”，这杯祸水我喝，不过先有一诗奉赠。车铭得意了，嘚瑟了，下令手下，准备笔墨，让他写！邬思道握管疾书：苦苦苦苦苦皇天，圣母薨逝未经年。江山草木犹带泪，扬州太守酒歌酣！——无锡书生邬思道谨赠然后拿着纸，立于窗前，笑着对车铭说：你今日于国丧期间携妓高歌画楼，已经触了大清律，知道么？这张诗帖飘落楼下，以我邬思道之名声，三天之内，此事必定传遍扬州，有个阿哥贝勒经过，或者御史、按察使知道了，哈哈……车铭秒怂。拼个人体力、玩儿刀子酒瓶子，不过是动物本能，力量有限，世间诸般力量，因势利导，为我所用，这才是大才子、大行家。工作中、生活中，如何合理合法地借用组织的力量，解决问题，突破难关，是必要的修行功课。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:07:00",
        "question_id": 653209198,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3474517305,
        "content": "你不逛公园吗？",
        "voteup_count": 12,
        "updated_time": "2024-04-22 13:14:16",
        "question_id": 653209198,
        "user_id": "3c3d57453d614a14451529413617af66"
    },
    {
        "answer_id": 3475178336,
        "content": "金庸写武侠小说那个年代，仍然认为，人越老智慧越高，人越老本事越大，智慧与本事都是随着年龄增长越积越深的，好像内功。老人居于家族的顶端，好像佘老太君，金庸小说也不例外，都默认顶尖高手得是老人。如果老头都被年轻人打得鼻青脸肿，真尴尬，社会秩序置予何地？金庸不是一个离经叛道之人，他的小说也不是愤世疾俗的作品，他笔下的人物可以叛逆，但总体上仍然算是在秩序内，比如杨过没有造郭靖的反，张无忌一口一个“太师父”，而挑战秩序的乔峰悲剧而死。倒是金庸后期塑造的韦小宝，颇有点孙悟空味道，韦小宝武功并不高，但与一帮年长之人相处，向来游刃有余，例子数不胜数，可圈可点。虽然韦小宝最终没有战胜秩序，起码打个平手。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 21:27:19",
        "question_id": 653209198,
        "user_id": "7bdccfaa104087b78ce2506a1954efdc"
    },
    {
        "answer_id": 3475599475,
        "content": "武侠小说中的“武”，是一种变体写法，不是现实中武力值的衡量，而是现实中能量的简单投射。比如在《笑傲江湖》中，武力值是政治能量的衡量标准，掌门人的武力值是跟门派规模挂钩的。中年人的社会能量比年轻人大是社会常态，武侠小说中的“武”是笼统的描写社会形态，所谓内力，就是财力、政治力量等等的投射。但这种影射又有很多例外----主角例外。因为武侠小说的主角绝大部分都是少年少女，所以主角的武力值往往脱离上述规律，属于是天纵奇才，或者天赐奇缘。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 16:24:14",
        "question_id": 653209198,
        "user_id": "9f472df2276e96003b23a00f3e593373"
    },
    {
        "answer_id": 3478420556,
        "content": "因为金庸小说的武功设定，是【知识化】的。知识积累越多越强。————而往往专业最强的是年龄大的教授。这时洪七公与欧阳锋都蹲在地下，一个以左手中指轻弹自己脑门，另一个捧住双耳，都闭了眼苦苦思索，突然间发一声喊，同时跃起来交换了一拳一脚，然后分开再想。他两人功夫到了这境界，知己知彼，于敌己双方各种招术均已了然于心，知道不论如何厉害的杀手，对方都能轻易化解，必得另创神奇新招，方能克敌制胜。少林弟子行侠江湖，回寺参见方丈和本师之后，先去戒律院禀告有无犯过，再到般若堂禀告经历见闻。别派武功中只要有一招一式可取，般若堂僧人便笔录下来。如此积累千年，于天下各门派武功了若指掌。纵然寺中并无才智卓杰的人才，却也能领袖群伦了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:21:08",
        "question_id": 653209198,
        "user_id": "c4d4dead391e0e07418c48c8781c3f5a"
    },
    {
        "answer_id": 3479972812,
        "content": "这是中国传统小说《水浒传》。这是金庸的第一部小说《书剑恩仇录》请问他们有什么相似之处？没错 都是章回体小说。这也是金庸小说的特点——传统。金庸本来就是清朝出生，童年在清。所以他的骨子里还是传统的那一套“天地君亲师”，“老吾老，以及人之老。”中国传统文化中，利用“孝”进行精神控制，是非常强烈的。比如《孔雀东南飞》，焦仲卿仅仅因为自己母亲嫌弃刘兰芝，就逼得他不得不“自挂东南枝”。所以，金庸在小说中，无意中，给武功加了年龄的buff。就是相当于传统文化中的“孝”威权。不然岂不是“倒反天罡”了。实际上体力，智力。都会随着时间慢慢下降。但是包括我们也在无意中被“孝”威权洗脑。比如老人就是“德高望重”，医生就是“老中医好”。实际上99%以上老人，干啥都比不了年轻人。但是这并不尴尬他们掌握实权。文化的力量。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 00:50:46",
        "question_id": 653209198,
        "user_id": "d315af3e02d64b669a286c93043e7ab0"
    },
    {
        "answer_id": 3479878512,
        "content": "主角哪个是老头？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:44:09",
        "question_id": 653209198,
        "user_id": "f528ea46623ae9be928e46a00fec7539"
    },
    {
        "answer_id": 3478513819,
        "content": "评书《白眉大侠》：武功最高的是武圣人于和，武功排名天下第一，排名第二的是普度，排名第三的雪竹莲，他们三个人是同门师兄弟，是同一个老师的徒弟，他们每个人的年龄都已经超过一百岁了。排名天下第四的是金灯剑客夏遂良，八十多岁，他师父是天下第一的于和。普度的徒弟里武功最高的是白衣神童小剑魔白一子，也已经七十岁了，武功排名天下第六，武功打不过夏遂良。天下武功排名前六的，除了第五名是万年古佛之外，其余五个人都是一个门派的，他们五个人当中，同一辈分的武功不取决于年龄，但是不同辈分的人比较，就年龄大的武功高，而且高出的幅度还比较大。例如：雪竹莲是三个师兄弟中武功最低的，排名第三，雪竹莲去东海小蓬莱找天下第一的于和的时候，夏遂良在旁边说话得罪了雪竹莲，雪竹莲就对于和说要出手教训夏遂良，于和吓了一跳，心里知道雪竹莲如果出手则夏遂良必败，轻松就能打死夏遂良。于和作为天下第一，对自己师兄的武功和自己徒弟的武功之间的差距有多大是非常清楚的。这足以证明第四名夏遂良比第三名雪竹莲武功低得多。夏遂良武功天下第四，面对他们的师父辈的那三个人，他是每个都打不过。白一子还有一个师兄，白云剑客夏侯仁，武功排名天下第十一，夏侯仁的徒弟就是玉面小达摩白云瑞，二十多岁，评书里的男二号，直到评书结尾，白云瑞的武功比夏侯仁也差得远呢。所以，在武功到达天下顶级高度之后，同一个门派内部，差一辈，那武功就是被碾压。抛开于和、普度、雪竹莲的门派，再举个例子，徐良是白眉大侠的男一号，教过他武功的人里面武功最高的是飞天魔女龙云凤，武功天下排名第七，八十多岁的女魔头，直到评书结束，徐良的武功也没有达到龙云凤的水平，哪怕你是男一号，哪怕给你BGM压场子也不行。这种设定模式既然评书里早已出现，那武侠小说里使用类似的设定模式也不奇怪。其实金庸小说里出了一个张无忌已经打破这种设定模式了。再比如袁承志，才二十多岁，什么温家五老，什么吕七先生，什么褚庄主，什么青竹帮帮主等等一帮武林名宿，年龄一大把了，在袁承志面前都白给，他二师兄归辛树的徒弟都比他年龄大，可是归辛树能打败袁承志吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:56:21",
        "question_id": 653209198,
        "user_id": "1716f77c0ab44f661b37c946e8cf0580"
    },
    {
        "answer_id": 3479886037,
        "content": "不是线性的，最强的其实差不多是三十岁到六十岁之间。三十岁之前可能武功还没大成，或者大成了但还没推陈出新，最典型的就是郭靖在神雕里又把降龙掌加强了一大波。六十岁之后气血衰退，真打持久战是打不过壮年的。欧阳锋和洪七公耗到最后直接把自己耗死了，如果他们壮年交手，肯定是在打斗过程中直接互相把对方打死，或者互相把对方打成重伤然后勉强逃走，而不是细想拆招之后把自己精气耗光、耗死。金书里中年人以及老人里偏年轻的那一批才是最强的，差不多就是三十到六七十岁的样子。比现实肯定大有夸张，但还是能够自圆其说的。周伯通那种返老还童的是异类中的异类了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:52:29",
        "question_id": 653209198,
        "user_id": "d25d401cd6c318721536fb4ff58bbf15"
    },
    {
        "answer_id": 3475040023,
        "content": "确实有一些世外高人老头很厉害，因为设定某些武功会失传，后面的人学不到，或者学的残缺版。老头学过，是活化石，而且同龄高手都死了，就剩他一个。这种老头厉害在武功，不是在年纪。一旦传给年轻人，促进他升级成功，老头就不一定打得过老头老太活那么久，不仅收集武功，还会收集厉害的武器，名气已盛，有强大的人脉关系网，能调动资源摇人帮忙，是究极完成形态，年轻人初出茅庐尚无根基，也不会是对手有的老头就不行了，没有厉害的断层武功，也没有发展江湖事业，摇不到厉害的帮手比如江南七侠的老头就不厉害，每次他们出场我都担心送人头。还有那些老道士，没几个能打的，动不动就闭关了升级了，出关后依然不能打段誉啥也不会，靠着兄弟和妹妹帮忙，把几个门派搅个不停，虚竹因缘际会，就控制住了72洞主令狐冲的师傅也不厉害，又要维持很厉害的样子，那拧巴样子看着都难受杨过和黄老邪称兄道弟，小龙女被周伯通视为忘年交，都是很厉害的老头了，但没有明显比年轻人厉害，毕竟杨过能自创武功，这让只能依靠捡装备和抢装备的人怎么打",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:51:58",
        "question_id": 653209198,
        "user_id": "e0ff67bb9d66d5494b24891f7fd60d05"
    },
    {
        "answer_id": 3482217438,
        "content": "内功的设定如此。中国文化如此。农耕文化更强调经验，专制文化注重稳定和等级，忠孝一体。大概也是隐喻一切都会走向没落腐朽？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:43:08",
        "question_id": 653209198,
        "user_id": "415ea0eaf56abc8c727d21e654689562"
    },
    {
        "answer_id": 3478376928,
        "content": "金庸的设定，大概50岁是巅峰，之后就开始衰老。东方不败就不合理，变成女人，力量变弱，居然成了天下无敌。金老爷子，五六十岁还能泡少女，抛弃糟糠之妻，金庸小说里的女人大多是红尘烈女，为了男人活着，为了守贞而死。金老爷子作为爽文鼻祖，风流浪子，文章就是写着玩，他的作品看个乐子就行了。金庸小学时代就博览群书，学各种语言，大多数人一辈子都不如小学金庸看的书多。那些没底蕴的网络写手，和金庸完全没法比。人生赢家是别人的故事，屌丝的唯一娱乐，也就是看金庸的小说，还是感谢金庸大师吧。可惜如今的00后年轻人，已经没武侠情结了。我不光看过金庸的小说，还看过金庸新的小说。山寨的也很好看，套路就是跌落悬崖捡本书，上去之后，住别墅，身边美女成群，快意恩仇，谁看了不热血沸腾？谁能想到以后会在流水线和保安亭工作，苦苦跪舔n手中专妹呢？",
        "voteup_count": 7,
        "updated_time": "2024-04-25 16:51:36",
        "question_id": 653209198,
        "user_id": "907ee36e75ccbc8dbe4b6bfb2be73717"
    },
    {
        "answer_id": 3479672907,
        "content": "金庸混官场的，他自己没当官，但家里还是有影响，官场都是越老越厉害，他那个江湖，少壮根据师承就定了仕途，极为像官场。古龙混江湖的，江湖大哥，人老了被人做掉并不少见，所以古龙的江湖不是没老人，但大部分都鬼鬼祟祟的。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 18:29:39",
        "question_id": 653209198,
        "user_id": "11263067ba99412006381838df53a86c"
    },
    {
        "answer_id": 3473614171,
        "content": "因为人生打怪升级之路最重要的是:内力❌阅历√",
        "voteup_count": 5,
        "updated_time": "2024-04-21 16:23:31",
        "question_id": 653209198,
        "user_id": "4b52dfb4a7ae0c899bdf9366df25f7a0"
    },
    {
        "answer_id": 3478445217,
        "content": "不是老头比年轻人厉害，而是足够厉害的才有可能活成老头。杨过、张无忌、虚竹、狗哥等厉害的年轻人最终也会成为厉害的老头，而且是老头中的第一梯队，又厉害又嚣张那种。书中现存厉害老头基本都是第二梯队，厉害却低调的活着，比如扫地僧、张三丰、无崖子等等。还有第三梯队厉害老头，功力不怎么样，缺有很多歪招，或者很能苟，代表人物裘千丈、丁春秋等真正的年轻人组普遍不够厉害，比如游坦之、李莫愁等都因为不够厉害活不到老。而郭靖和乔峰虽然武学都很厉害，但最终选择了自己相对不擅长的领域，所以也属于不够厉害，没能活到老头时代。综上所诉，金庸笔下普遍老头比年轻人厉害是符合自然规律的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:44:29",
        "question_id": 653209198,
        "user_id": "51715042de0cf4f7a247669f39633808"
    },
    {
        "answer_id": 3478016861,
        "content": "就是为了让小说里的世界不会像现实的江湖那样残酷而绝望咯。英雄可以因为年老而虚弱，但不能必然虚弱。可以悲观，但最好不要绝望。说到底武侠是一种浪漫的文学，可以有遗憾、可以有意难平，但是不能从头到尾都指向必然的悲剧。你把它写成杰克伦敦的“一块牛排”——那属于跟受众对着干的自杀行为。其实也有很多武侠作品没这个设定的，所以选择要么索性把主角写死，要么归隐田园做个地主——这样的处理读者一样不怎么喜欢……",
        "voteup_count": 21,
        "updated_time": "2024-04-25 11:49:43",
        "question_id": 653209198,
        "user_id": "afd0d6701a386dbbca611eda226f7304"
    },
    {
        "answer_id": 3475745026,
        "content": "主要是为了体现功力的作用。两个人天赋相当，资源相当，勤奋相当，那么学习时间越长的人领悟越深，能力越强。这是生活经验，熟能生巧，也是左翼唯物论辩证法的要求，量变引起质变。事实上，不管做什么事，功力都是最核心的要素。因此，梁羽生小说，主角往往年龄大了，到下一部作品成为大拿。这就体现了金庸鸡贼的一面，设定上限，主角开挂越级，场景错置，让读者误以为喜欢的主角成了大拿。这种回避功力的写法，作者赚钱，读者欢乐，反作用是读者往往跟着热闹而忽略了功力的概念，被误导。比如，杨过下山时，学了十几年全真内功，进境极快的蛤蟆功，寒玉床加持下又有古墓内功，九阴真经，内力储量已经远胜李莫愁，但是只练功四年，劲力很差，表现出来的武功比李莫愁又差远了。而断臂后拿起重剑，读者又高估了他的真实武功。再比如张无忌，九阳神功大成，内力满格，面对两个三分之一内力的玄冥二老或渡厄渡劫，就无法形成劲力压制，也是练功时间太短。其余的段誉虚竹令狐冲，诸如此类，都是配置不错，功力不行。不和老家伙正面对比，一般看不出来，真比的话差距还很大。金庸小说里也有一个全篇主角，可以说明问题，就是郭靖，当主角时开了全方位的超级大挂，二十岁就接近顶峰，后面当配角时就要看功力，三十岁出头郭靖的整体实力追上前辈，直到五十岁，内功才真正圆满，追上百岁老一灯，算是达到人类极限。杨过的例子也不错，二十五岁就练完木剑，相当于独孤求败四十岁渐入无剑胜有剑的境界，三十五岁时才相当于二论欧阳锋，而三十五岁的年纪，显然杨过还没有达到个人巅峰。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 15:59:14",
        "question_id": 653209198,
        "user_id": "721a4b54721890c2f8f21ab9b9a5fbce"
    },
    {
        "answer_id": 3478364054,
        "content": "因为如果老头要挨年轻人揍的话，那么年轻人就不敢太浪了，怕老了挨揍。武林中就没有那么多打架斗殴搞破鞋的糟烂事可写了。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 16:35:34",
        "question_id": 653209198,
        "user_id": "dd2df6e6b80398d38d5dc13fc92e5081"
    },
    {
        "answer_id": 3480107008,
        "content": "本质是中华文化价值体系的内化，中华朴素的传统价值观即是：家长/族长/君主制，也即金字塔模式，历史更纵向一点就是祖宗崇拜的血缘宗族模式。塔尖上的人就是最老的那个或者是族谱开创者。武林门派对应着家族门第，武林大会相当于群雄逐鹿，武术要保家卫国，武学要探究天人统治秩序。然后你再读一遍金庸，看到的全是权力欲望的追逐和失落。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:34:08",
        "question_id": 653209198,
        "user_id": "737cc07cff26d077714b8dca09d75f23"
    },
    {
        "answer_id": 3469587106,
        "content": "金大侠笔下确实有几个神仙。",
        "voteup_count": 0,
        "updated_time": "2024-04-17 22:43:13",
        "question_id": 653209198,
        "user_id": "978e9a289ec02102b4117ee1c93bf10d"
    },
    {
        "answer_id": 3476736475,
        "content": "看看特朗普，看看拜登有几个年轻人能比他们厉害？哪怕是他们自己，也比年轻时的自己厉害武侠小说里的内功是不存在的所以不能与现实生活中的搏击类比类比一下老谋深算吧",
        "voteup_count": 4,
        "updated_time": "2024-04-24 10:53:16",
        "question_id": 653209198,
        "user_id": "ba38dd0d1811e8ad52a5c83322c0b36b"
    },
    {
        "answer_id": 3472506222,
        "content": "金庸是传统社会成长起来的，传统社会里，各行业都习惯于言传身教，每个人都懂“教会徒弟，饿死师傅”，所以不是这手艺厉不厉害，而是这手艺几百年前很厉害，五千年前那厉害得没边儿了，一千八百年前闪电五连鞭一鞭黄河水倒流，现在就剩接花发发",
        "voteup_count": 10,
        "updated_time": "2024-04-20 13:49:11",
        "question_id": 653209198,
        "user_id": "7d16642a3e47c3a60fa30195d8d20786"
    },
    {
        "answer_id": 3476008960,
        "content": "古龙里边，不仅老头，老太太也厉害。楚留香面对的石观音，水母银姬陆小凤里的无名老头，木道人欢乐英雄里陆地龙王两口子绝代双骄里燕南天和移花宫主，还有一堆观战的老头老太太",
        "voteup_count": 18,
        "updated_time": "2024-04-23 17:15:05",
        "question_id": 653209198,
        "user_id": "06522899e59623ba139fc4d60ad5549c"
    },
    {
        "answer_id": 3475734162,
        "content": "因为内力。要是没有这个东西，“拳怕少壮”就成真理了，老人家就没有用武之地了。小说嘛，就得老中青都有才有意思，全是年轻人就没法分层级了。而且你得一点点进步才有看头，不能一出道就是巅峰，“一山还比一山高”才行。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 13:34:34",
        "question_id": 653209198,
        "user_id": "081a7a398bc816cc34f9519ebd6c306f"
    },
    {
        "answer_id": 3481253846,
        "content": "因为内功本质上就不是跟你说体能啊",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:53:12",
        "question_id": 653209198,
        "user_id": "dbf049764fbf364f07dec02cbd7fbdbc"
    },
    {
        "answer_id": 3478378320,
        "content": "以文写武。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:46:30",
        "question_id": 653209198,
        "user_id": "18fa11de464d58ab75864061e2fae8f5"
    },
    {
        "answer_id": 3471389529,
        "content": "杨过就比金轮厉害。金轮不是老头吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-19 13:08:59",
        "question_id": 653209198,
        "user_id": "f2918ac7f5d9e7b91b9006dd482e16f0"
    },
    {
        "answer_id": 3478323723,
        "content": "内力=自律力=“叶问蹲”在实战中起到决胜的作用。叶问蹲=导引功=通气力=引导和操控全宇宙能量的能力=自律力。“叶问蹲”做不好=自律性不足=必败无疑。实战=对战双方的能量操控=通气≠唔通气=能量失控=战败=一横一竖的躺（四个字以外的一个字）。李小龙和李连杰都属于练拳不练功=未老先衰+到老一场空。拳=运气力≠通气力=功。所以李小龙和李连杰都有气堵的问题。李小龙自以为是在于：把“上善若水”当成“上善是水”=把“物”当成“场”=把“果”当成“因”=颠倒因果≠修因果。实际上，上善是“气”=看不见摸不着=场≠物=看得见摸得着=“水”似“气”=似水流年。尽管当年李小龙在外国人面前吹“水”，很值得津津乐道，但却是落了下乘。因为气功≠水功，真理=气理=场理≠物理。人活一口气=气通=圆通=人得道；人病=气堵/卡/虚/乱=人失道；人死=气断=人无道。治本=治气=《气到病除》=上（尚）善。世界的本质=玄=波=看不见摸不着的气=善≠若善=看得见摸得着的水=波的共振=世界的感知。是以：上善若水=尚气≠吹水。李小龙英年早逝主要是因为不懂中医，不会吃。自古以来，习武之人，尤其是练硬功的，都知道如何科学进补=会吃。成龙号称“双骨”，会玩动作，不论杀伤力，而讲究减伤力、协调性、柔韧性、节奏感，所以双骨龙的伤基本上是外伤，而不是内伤。https://www.bilibili.com/video/BV16W4y1j7Hq/?spm_id_from=333.1007.tianma.1-2-2.click&vd_source=53f335891313cd68af8242033f3b1526一内一外之谓道。适度的外伤还能将内伤的毒引出来，和刮痧的原理差不多。成龙还会唱歌=五脏逼毒之法，身体自然比不会唱歌的李连杰要好。还记得屡获殊荣的马家军吗？这里不得不提：服用兴奋剂是为了出成绩，是伤身的。是属于背离初心，是着了“名利”之相。而科学进补，气功，马家军，都是强身。这是为生命圆运动服务的，是为自己的修道服务的。这也是习武强身、奥林匹克的精神和要义所在。https://www.bilibili.com/video/BV1pq4y1a7kK?spm_id_from=333.999.0.0所以成龙的功夫才是真功夫=强身，而李连杰属于套路王，李小龙研究的是杀（伤）人技、七伤拳。截拳道讲究快、猛，但过度追求速度，目的性太强不讲套路=伤身=不科学。练套路尤其是一开始需要慢，要柔和，动作要到位。练的很猛的话，也就表面看起来很猛，但浑身的力很难结合到一起。慢练可以通脉，猛练反而伤脉伤身。套路在熟悉的过程中，也是经脉打通的过程，套路熟了，经脉也差不多通畅了，在这个基础上才可以快、猛而少伤身。周比利为什么觉得与洪金宝对打最放得开呢？因为洪金宝不仅“双骨”，还是“双肉”。他自己没吹，但观众也在《叶问2》中看出端倪：洪金宝懂中医，所以和叶问比试完之后立马来一碗清瘀进补。同理，吴京甄子丹都需要进补，但进补之前需要清瘀，腾出进补的空间，方能补到该补之处。否则，补不进又清不走，就会长出一些奇奇怪怪的无用或有害之物。而最简单的清瘀方式=饥饿，最简单的进补方式=饥饿的时候好好吃饭。所以谢霆锋当厨子去了。人体=通气体=能量控制器≠能量贮存器=充电宝。黄帝问：人体有极限吗？悟空话：身体无极限=宇宙无极限。黄帝问：如何理解“量子点=越细小=越巨大”？https://www.zhihu.com/question/624713634/answer/3236608187岐伯道：可控物质越细小=可控能量越巨大。黄帝问：能量从何而来？岐伯道：一个单位可控物质=一个可控未来平行宇宙。黄帝问：平行宇宙有无穷个，能量岂不是取之不尽？岐伯道：能量发自内心=心藏神。黄帝问：既然如此，为什么发现病毒细菌之后，人的阳气反而不如从前？岐伯道：病毒细菌被扼杀≠被驾驭=大菌吃细菌=细菌当补品。黄帝问：如何确保取之不尽的能量一直处于可控的状态？岐伯道：自信自律自强=淡定≠焦虑。黄帝问：不可抗力是未来的不可控能量吗？岐伯道：不可抗力=过不去的失控能量=堵。黄帝问：如何让不可抗力过得去=通？岐伯道：自律=该干嘛干嘛=但要心无愧，不怕有后灾=乘风破浪≠见风使舵=能干嘛干嘛=法律。是以：人类从来不需要担心能量够不够用，需要操心的是自律=控制能量=顺气=淡定≠焦虑=乱气=能量分配问题=仁义道德问题=有没有人性的问题=能否做到好“叶问蹲”的问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:04:50",
        "question_id": 653209198,
        "user_id": "337890e8c7ca47fb0f0d38ddf10d8446"
    },
    {
        "answer_id": 3479707824,
        "content": "金庸小说很明确老人是会年老力衰的。唯一一个例外是周伯通，他是练到了返老还童，但也没明说他比壮年时厉害",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:09:59",
        "question_id": 653209198,
        "user_id": "2a08bd6386bc76826ef1c7754952d564"
    },
    {
        "answer_id": 3479163284,
        "content": "其实一论五绝是青年二论正当壮年83版的白发翁形象是传承了邵氏武打片一贯造型与小说不符",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:16:28",
        "question_id": 653209198,
        "user_id": "7ed364ccaf00f6544519ddc935ad0765"
    },
    {
        "answer_id": 3476708890,
        "content": "我觉得吧，是老头们经历了更多的风风雨雨，积累了丰富的人生经验，他们的功力经过长时间的积累和沉淀，达到了较高的境界，  这让他们在武功上更加娴熟。而且，他们有更多的时间去钻研和磨练技艺，自然就比年轻人厉害啦！        另一方面也体现了武侠世界中对前辈和传统的尊重。老头代表着过去的传承，他们的强大显示了武学传承的重要性。         金庸笔下的老头们，都是江湖中的传奇！他们的存在，让故事更加精彩！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:34:51",
        "question_id": 653209198,
        "user_id": "ac2c18225f1061cfeb0ad5fb69df4065"
    },
    {
        "answer_id": 3478878402,
        "content": "金庸小说中老头比年轻人厉害的现象，可以从多个角度进行解读：武学修为的积累：在金庸的武侠世界中，武功往往需要长时间的修炼和磨砺才能达到高峰。因此，老年人因为修炼时间长，经验丰富，往往能够掌握更高深的武学。而年轻人虽然资质可能更佳，但修炼时间相对较短，武功火候往往不足。心境与智慧：随着年龄的增长，老年人通常对人生有更深的理解，他们的心境更加沉稳，这有助于在武学修炼中达到更高的境界。同时，他们的智慧也使他们能够更好地运用武功，甚至创造出新的武学。故事叙述的需要：在小说中，为了推动情节发展，往往需要一些具有强大实力的角色来制造冲突和悬念。而老年人因为经验丰富、武功高强，往往能够担当这样的角色。他们的存在也使得故事更加丰富多彩。文化传统的反映：在中国传统文化中，老年人往往被视为智慧和经验的象征。金庸作为一位深受传统文化影响的作家，在他的小说中自然也会体现出这种观念。需要注意的是，虽然金庸小说中老头通常比年轻人厉害，但并不意味着所有老年人都比年轻人强。在小说中，也有很多年轻人通过努力修炼和机缘巧合，成为一代宗师。因此，在金庸的武侠世界中，武功的强弱并不仅仅取决于年龄，还取决于个人的努力、机遇和天赋。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 06:49:30",
        "question_id": 653209198,
        "user_id": "b524b48784cc08bcc7ac455099de5e1c"
    },
    {
        "answer_id": 3478370237,
        "content": "如果年轻人比老年人厉害，武林大阴谋就会是寻找不老仙丹，伪造不老仙丹，一群天山童姥隐藏不老秘密的故事了",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:40:15",
        "question_id": 653209198,
        "user_id": "01aa0a9d0b4d37bc1cabec0d95799629"
    },
    {
        "answer_id": 3479953735,
        "content": "这是外功和内功的区别。外家功夫讲究的是锤炼自己的身体，增加自己的肌肉强度和身体抗压能力。这种的战斗力自然和是否年轻力壮有非常大的关系。至于内功心法这个东西虽然在武侠的范畴，但是已经有点儿修仙的意思了。比的是境界是否高深，内力是否雄厚。这跟是不是年轻力壮就没关系了，元婴期必然打得过金丹期。战斗力的成长，一个是抛物线，一个是直线。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:16:46",
        "question_id": 653209198,
        "user_id": "e7dc85f6783713bf24c3732a95a9ef48"
    },
    {
        "answer_id": 3478481520,
        "content": "在金庸构建的武侠宇宙里，老头超越年轻人，成为武林至尊，这一设定不仅仅是对传统智慧“姜还是老的辣”的致敬，更是对武侠世界深层次哲学的一次浪漫演绎。试想，这些老头们，与其说是岁月的受害者，不如说是时光的酿酒师，他们将自己的生命慢慢发酵，沉淀出最为醇厚的“内功”。武侠版的“时间的玫瑰”：在现实世界，时间可能意味着身体机能的衰退，但在金庸笔下，时间却是内力累积与武学领悟的催化剂。老头们之所以厉害，是因为他们用一生的时间去细细品味武学的每一个细节，如同老茶客品茗，每一口都是过往岁月的精华。智慧与经验的巅峰：年轻人或许拥有速度与激情，但老头们手握的是无数次实战提炼的智慧与无数次失败铸就的经验。在金庸的小说中，武功不仅仅是体力的较量，更多的是心智、策略与内力的综合体现。老头们就像是武林中的智者，用经验编织的网，轻易捕捉住年轻人的锋芒。内功的深厚与武学的升华：正如陈年老酒，越陈越香，老头们的内功经过长年累月的修炼，达到了返璞归真的境界。他们的武学不再是简单的招式堆砌，而是与天地自然相合，达到了“无招胜有招”的高深境界。这种境界，是年轻气盛所难以企及的。故事叙述的艺术手法：从叙事角度来看，这样的设置增添了故事的传奇色彩，使角色更加立体饱满。年轻人的成长往往伴随着挑战权威、超越前辈的过程，而这些“越老越妖”的老头们，正是他们成长道路上不可或缺的试金石，激发出主人公内心的潜力与坚持。对人生哲理的隐喻：金庸通过这些老当益壮的角色，向读者传达了一种积极向上的人生观——即不论年龄几何，只要持续学习、不懈努力，都能达到人生的另一个高峰。这是一种超越肉体限制，追求精神与智慧极致的象征。综上所述，金庸小说里的老头之所以被赋予超越年轻人的力量，不仅是对传统价值观的尊重，也是对个人潜能无限探索的一种浪漫想象，更是一种激励人心的文学艺术表现。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:18:30",
        "question_id": 653209198,
        "user_id": "5c02dd8ee5af99c5e0ab278a99921809"
    },
    {
        "answer_id": 3478458835,
        "content": "我觉得主要是认知和经验，你看风清扬教令狐冲，洪七公教郭靖，主要是在他们认知上点播和引导，我看搏击抛开体重和年纪不谈，同等水平上技击，关键的有时就是那一个回合一个交锋，我认为就已经开始分出胜负了，导致胜负的总结下来就是水平的体现，就是对搏击的理解，理解源于认知和经验。不知道这么看对不对。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:54:53",
        "question_id": 653209198,
        "user_id": "29b02902bd68fc65b899b67d8a13610f"
    },
    {
        "answer_id": 3478449671,
        "content": "因为世界上有这样的人，只是如麟角难遇，所以给人一种虚构感。创造太极拳的道人张三丰就是，有兴趣可以参看张三丰文集，他在处于普通人年龄极限值几倍的时期武功还是不减。还有达摩祖师来在梁武帝时期来中国，年纪已经超出普通人存世的极限，功夫到达化境。梁武帝时达摩祖师自乘船至广州登岸，一路行至南京，与梁武帝见面，时祖师与武帝交谈不契，一苇渡江到达江北，在南京浦口定山寺暂居，后在一大青石上留有手掌印迹和坐痕。笔者在过往回答中有述，有兴趣的朋友可以找来看看。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:07:17",
        "question_id": 653209198,
        "user_id": "a213920575ba8d0d6f187901cce762d2"
    },
    {
        "answer_id": 3478441821,
        "content": "现实中也是老头比年轻人厉害啊？你比得过马云？刘强东？范增？杨振宁？更不要说省部级以上的官员哪个不是厉害老头？金庸只是写实而已。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:39:39",
        "question_id": 653209198,
        "user_id": "c3fadb95a1e6ea8fdeeff5f5e64936dc"
    },
    {
        "answer_id": 3478440488,
        "content": "不把老头写厉害点怎么显的你年轻人牛?懂不懂个人英雄主义文章该怎么写啊",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:38:21",
        "question_id": 653209198,
        "user_id": "ace346ef9a7197757a5398de627f3989"
    },
    {
        "answer_id": 3478435263,
        "content": "你把他书里高手的年龄看做职场上的资历，黑社会的身份等级，就好理解了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:52:23",
        "question_id": 653209198,
        "user_id": "f895ff90972afef7fa0d695b0f95541d"
    },
    {
        "answer_id": 3478433235,
        "content": "因为中国时光农业社会，所以老人地位比较高。老神仙可不是金庸的专利",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:32:03",
        "question_id": 653209198,
        "user_id": "b3220e82f7eb3ea8e8cac0fa7ac6c57c"
    },
    {
        "answer_id": 3478429446,
        "content": "因为这是老年人写的，这个社会是老年人把控的，写的太弱，就卖不动了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:28:46",
        "question_id": 653209198,
        "user_id": "32b40c2c016eb0ab051e6fbc2bcd4a19"
    },
    {
        "answer_id": 3478424621,
        "content": "在金庸的青年时期，他可是个不折不扣的热血青年，怀揣着对家国未来的无限憧憬，投身于一场场声势浩大的呐喊运动中。他的身影在人群中显得格外醒目，就像那些年我们自己，初出茅庐，怀揣着一股子“路见不平，拔刀相助”的豪情壮志。但命运似乎总爱和理想主义者开玩笑，金庸在革命的浪潮中，也不得不面对一个残酷的现实——他的许多努力和付出，最终却成了别人手中的果实。这不禁让人想起我们许多年轻人的境遇，刚步入社会时，我们如同初生牛犊不怕虎，怀揣着改变世界的梦想，却往往在现实的磨砺下，逐渐认识到自己的局限。社会的“毒打”也好，教育的“磨砺”也罢，再加上时间这位伟大的雕塑家，我们开始学会了收敛锋芒，隐藏自己的实力，就像金庸后来的转变，从一位热血青年，逐渐蜕变为一位深藏不露的“扫地僧”。但即便如此，金庸的故事告诉我们，真正的力量并不在于年轻时锋芒毕露，而在于年老时内心的坚韧和智慧。他的经历，就像一部精彩的武侠小说，充满了起伏和转折，而我们每个人的人生，又何尝不是如此呢？在经历了风风雨雨后，我们或许也能像金庸一样，找到属于自己的“江湖”。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:24:44",
        "question_id": 653209198,
        "user_id": "c46eca5133f8610077a8302a6e4382ea"
    },
    {
        "answer_id": 3478424122,
        "content": "多数的老头是没有年轻人厉害的，仅限几位天纵奇才武学宗师辈的才超越年轻人啊。这样的设定是符合现实滴，30的你去跟60的泰森打一架，看看谁厉害？ ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:24:18",
        "question_id": 653209198,
        "user_id": "b33eebac59a0793927ab4b2bc1431410"
    },
    {
        "answer_id": 3478418965,
        "content": "金庸先生的武侠小说中，经常会出现一些年老的高手，他们往往武功高强，甚至超过了许多年轻一代的武者。这种现象在金庸的作品中非常普遍，其背后的原因可以从多个角度来分析。1. 经验的积累首先，武侠世界中的武功修炼是一个长期的过程，需要时间的积累和不断的实践。年老的武者由于经历了更多的战斗和挑战，积累了丰富的实战经验，这使得他们在面对敌人时能够更加从容不迫，准确判断对手的意图和招式，从而在战斗中占据优势。2. 内功的深厚在金庸的武侠世界里，内功是衡量一个武者实力的重要标准。内功的修炼需要时间的沉淀，年老的武者往往拥有更为深厚的内功，这使得他们在内力比拼中往往能够占据上风。而且，内功的深厚也意味着生命力的旺盛，一些老者甚至能够通过内功延年益寿。3. 武学的理解金庸笔下的年老高手往往对武学有着深刻的理解和独到的见解。他们不仅掌握了多种武学技巧，而且能够根据不同的对手和环境灵活运用，甚至能够创造出新的招式。这种对武学的深刻理解，使得他们在战斗中能够随机应变，以不变应万变。4. 人格魅力金庸小说中的老者往往具有独特的人格魅力，他们或慈祥、或威严、或机智、或豁达，这些性格特点往往能够吸引年轻一代的武者，成为他们学习的榜样。同时，这些老者往往在江湖中有着举足轻重的地位，他们的言行举止对年轻武者有着重要的影响。5. 传承的重要性在金庸的武侠世界中，武学的传承是非常重要的。年老的高手往往是武学传承的关键人物，他们将自己的武学知识和经验传授给年轻一代，使得武学得以延续和发展。这种传承不仅包括武技，还包括武德和江湖道义，对于年轻武者的成长至关重要。6. 故事的张力从文学创作的角度来看，年老高手的存在为故事增添了更多的张力和戏剧性。他们的出现往往能够扭转乾坤，改变故事的走向，给读者带来惊喜和震撼。同时，年轻武者与年老高手之间的师徒关系、恩怨纠葛等，也为故事增添了丰富的情感色彩。7. 社会价值观的体现金庸小说中的这种设定，也反映了一种社会价值观，即尊重长者、尊崇经验。在传统文化中，年长者往往被视为智慧和经验的象征，他们的意见和决定常常受到尊重。通过将年老者塑造成高手，金庸也在作品中传达了这种尊重长者、重视经验的价值观。8. 哲学思考金庸的小说不仅仅是武侠故事，更蕴含着深刻的哲学思考。年老高手的形象，可以看作是对生命、时间和宇宙的一种哲学思考。他们的存在提醒人们，生命的价值不仅仅在于年轻和活力，更在于智慧和经验的积累。总结金庸小说中将老头写得比年轻人厉害，是一种多维度的设定，既有对武学修炼规律的真实反映，也有对人性、社会价值观和哲学思考的深刻体现。这种设定使得金庸的武侠世界更加丰富多彩，也使得他的作品具有了更深远的意义和价值。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:19:45",
        "question_id": 653209198,
        "user_id": "8c9755f7f19740096c21ab65f82a9554"
    },
    {
        "answer_id": 3478411185,
        "content": "金庸武侠小说里的武功，与其说是“打架的能力”，不如说是“权力”。所以资历老武功高才合理",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:13:37",
        "question_id": 653209198,
        "user_id": "e73305d128974a79530265a7c6329b8f"
    },
    {
        "answer_id": 3478384588,
        "content": "只能说他是有生活的，武侠世界也是依据现实",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:51:33",
        "question_id": 653209198,
        "user_id": "60b2342f9ecf560ff5ef62ec006c0164"
    },
    {
        "answer_id": 3478350820,
        "content": "金https://zhuanlan.zhihu.com/p/691931278因此，金庸小说中老头比年轻人厉害，既是对武侠世界设定的一种合理延伸，也是对传统文化和审美观念的一种反映和体现。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:25:25",
        "question_id": 653209198,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3478324629,
        "content": "其实也不难理解。你可以把练武比喻成你在某一个领域里的专业建树，练武需要日复一日的勤加练习，总结。在一个行业里深耕自己的专业又何尝不是需要日复一日的坚持呢，经验也是需要自己去总结，需要时间的历练。有机遇遇到贵人的提拔，肯定比自己一个人摸索成长的更快，武侠世界里的武功其实和现实世界的挣钱能力表达一个意思。从这个层面普遍来讲，确实是老头比年轻人厉害（赚钱的能力 经验 以及储蓄）",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:05:24",
        "question_id": 653209198,
        "user_id": "e7f7b7043234f21fa1ca344205c0e1d6"
    },
    {
        "answer_id": 3478321247,
        "content": "因为武术是香港发明的，80年代才传进大陆，此前没有武术一说！军警中只有散打，实用性极强！！！没有功夫一说，更没有气功，内功，太极，站桩之类污七八槽的舞术！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:02:49",
        "question_id": 653209198,
        "user_id": "3f28362799c79f43cf1ac8864f0737f5"
    },
    {
        "answer_id": 3468818693,
        "content": "因为金庸的武侠世界里面有一个很重要的设定，那就是内功。内功的精纯和修炼只能靠时间慢慢打磨。除了主角有金手指开挂。其余的人都是靠水磨功夫每天练习，所以年龄越大，内力越高。并且内功还有一个设定，那就是内力越高，人越精神，越长寿。所以老头子也能吊打年轻人。以下原文可见解释一晃三年，袁承志已十三岁了。这三年之中，穆人清又传了他“破玉拳”和“混元掌”。“混元掌”虽是掌法，却是修习内功之用。自来武学各派修练内功，都讲究呼吸吐纳，打坐练气，华山派的内功却别具蹊径，自外而内，于掌法中修习内劲。这门功夫虽费时甚久，见效颇慢，但修习时既无走火入魔之虞，练成后又威力奇大。因内外同修，临敌时一招一式之中，皆自然而有内劲相附，能于不着意间制胜克敌。待得“混元功”大成，那更是无往不利、无坚不摧了。袁承志见他脸上已现血色，喜道：“程帮主的伤势好得很快啊，足见内功深厚。”拳经刀谱中间，更有几页是内功的精义，内功一深，即令是平庸之极的一招，出手时也有莫大威力。由此可见，内力越深厚，攻击越高，防御越高，回血越快。各方位属性全面上升。澄观道：“原来师叔没练过《易筋经》内功，要练这门内功，须得先练般若掌。待我跟你拆拆般若掌，看了师叔掌力深浅，再传授《易筋经》。”这里也可以看出要练高深内功，需要先学基础武学，所以自然越年老越强悍。",
        "voteup_count": 1,
        "updated_time": "2024-04-17 11:05:58",
        "question_id": 653209198,
        "user_id": "e9ef51636759cee825bf894fa9957e03"
    },
    {
        "answer_id": 3478302914,
        "content": "我不懂为什么金庸为什么会被吹得那么厉害，不说里面那些违反常识的内容，堪称神话，毕竟本来就是成年人的童话吧，就是里面的逻辑就有非常多不通的地方，基本所有的书都是一个套路，一个模板，就像刘震云说的那样，",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:48:43",
        "question_id": 653209198,
        "user_id": "8388bbc1717169f618897a98301d1c25"
    },
    {
        "answer_id": 3478393944,
        "content": "金庸小说名为武侠实为仙侠，一个张三丰锤死十个甘道夫跟玩似的，当然是修炼五百年的干不过修炼一千年的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:59:11",
        "question_id": 653209198,
        "user_id": "c7284b1e58b8eb348d8b593d42c89f0d"
    },
    {
        "answer_id": 3478347660,
        "content": "首先，老头只是功力高，但是身体不行，未必打的过年轻人。其次，金庸小说的内力，可以理解为权力或者影响力。现实生活中，官场之上，一般是年龄大的人官越大。当然，有些人功法（奇遇或者关系）特殊，年轻人也有比老头内力高的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:22:56",
        "question_id": 653209198,
        "user_id": "d4af74f7adeaf17b8722b2babc0f4901"
    },
    {
        "answer_id": 3480722880,
        "content": "老人战斗经验多。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:29:53",
        "question_id": 653209198,
        "user_id": "cb026e87de8eb518aacebc3b7074e687"
    },
    {
        "answer_id": 3479271804,
        "content": "《笑傲江湖》、《天龙八部》、《仙剑奇侠传》、《风云》、《喜羊羊与灰太狼》、《玛丽与魔女之花》....岳不群，心机深沉，努力练功，忍辱负重，为振兴华山派而努力。慕容复，文武双全，心机深沉，机警多智，为复兴大燕而努力。拜月教主，智慧无双，格物致知，文韬武略都是一流，为重塑世界而努力。断浪，努力练功，心怀梦想，为统一天下而努力。灰太狼，勤奋努力，兢兢业业只为抓羊。校长和博士，钻研魔法，辛苦做实验，为让世界更美好而努力。他们全部失败，家破人亡，妻离子散，成了人人厌恶嘲讽的反派。胜利属于谁？令狐冲，段誉，虚竹，李逍遥，聂风，步惊云，懒洋洋，小女孩玛丽... 这些大混子，不努力练功，没有追求，没有梦想，结果妞主动倒贴，稍微练一下就是绝世武功，全部成了人生赢家。反派，有理念，有追求，出口成章。主角，词汇匮乏，满嘴车轱辘话，爱、正义、勇气...反派，尊重对手。主角，侮辱贬低对手，满嘴的邪魔外道，逆臣贼子。反派，恩怨分明，对身边人很好。主角，以德报怨，专门杀熟，身边的朋友被坑死。反派，隐忍，坚强，努力奋斗。主角，开挂，躺赢。作者是沙比吗，当然不是，那为什么要这么写？一个作品能火，必须迎合芸芸普罗大众，只有沙比才会和沙比共情，所以主角一定要符合底层偏好。一个人即便不是蠢货，但日积月累接受蠢货价值观熏陶，也会变成蠢货。远离蠢货。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:45:24",
        "question_id": 653209198,
        "user_id": "df43ce2223f2332834425024ddd29c2c"
    },
    {
        "answer_id": 3478466516,
        "content": "从作者本人经历而言，因为熊耀华年轻时是街头混混，加入四海帮，打打杀杀一身伤疤；查良镛年轻时在重庆的中央图书馆当书记(图书管理员)，还办了一期报纸《太平洋杂志》，扫地僧就是他自己。就武侠读者群体而言，金庸小说是文人梦，发展终极是年轻混混韦小宝黑白通吃，不需要武功厉害，抱各种老头子大腿就可以了；古龙小说是混混梦，杨凡变身小李飞刀终极发展是文豪楚留香不杀人专给女人当舔狗老头子圣母婊永远十八岁摸样。四十年前笔者就断言金庸的是经典，将来地位会愈加稳固；古龙的离经典总有些距离，逐渐会被时代遗忘更多。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:01:31",
        "question_id": 653209198,
        "user_id": "77a8d70d59817d512150dc05e3f775cf"
    },
    {
        "answer_id": 3478464644,
        "content": "因为人老阴招多：）",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:59:45",
        "question_id": 653209198,
        "user_id": "e6b30326f90eabae2a2791911e6fd527"
    },
    {
        "answer_id": 3478451558,
        "content": "你用权力规则的视角就能理解了。要是这种广泛流传的作品内核是新生代高手艹翻这些老辈子，不断挑战权威成功你猜这作品会不会过审。。。吸收什么素材，就成什么样的人…所以要给大家多看点年轻人无条件尊重旧大佬，你不想挑战老辈子总有神功，你不能挑战精神层面这样了，现实层面也就如此了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:48:49",
        "question_id": 653209198,
        "user_id": "05ed0ffa777d1c7afac8fa948e896568"
    },
    {
        "answer_id": 3478448859,
        "content": "因为武侠小说写的不是拳脚格斗，而是魔法战争。老头修炼的时间长，掌握更多的技能，熟练度更高，也有更多的玛娜。正派武功是白魔法，武当梯云纵能短距离飞行，拈花指是奥术飞弹，无相劫指是原力御物。邪派武功是黑魔法，吸星大法是生命虹吸，玄冥神掌是nova，双修千蛛万毒手和玄冥神掌是lich出腐球。小时候看天龙八部时我就想，要是洒水车配虚竹是不是比加特林还猛。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:46:16",
        "question_id": 653209198,
        "user_id": "9d5b18fc0da043a3009d41c6b3d1f674"
    },
    {
        "answer_id": 3478429155,
        "content": "客观事实",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:28:32",
        "question_id": 653209198,
        "user_id": "06470a9d8e378acb8a45b631477d29be"
    },
    {
        "answer_id": 3478417654,
        "content": "纵又各国首领，有几个年龄不大呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:18:46",
        "question_id": 653209198,
        "user_id": "fead1f047c6f8de142e2b2c37c28bd8a"
    },
    {
        "answer_id": 3478385511,
        "content": "金庸老师是情商很高的人。但同时有一些不尽如人意的地方，也是中国作家的通病。就是读者想听什么他就写什么。他揣摩人性的是很厉害的，有些时候甚至想金庸大师，是不是同时也是伪君子和职业撒谎精。这对一个书写者是不是苛求，可能有那么一点儿。金庸写的小说并不是给高智商人群看的。逻辑上没法自洽。很多巧合都是为巧合而巧合。就比如《天龙八部》，咱们看开始阶段。段誉遇到四大恶人，是百分之百没有生路的。哪有多巧合呀？恶人之所以是恶人，是没有恶的可爱这一说的。南海鳄神会先杀段誉，在奸他老婆。还是正常情况下该发生的。我对金庸大师的评价就是过于投人所好。以至于文笔失真。当然本质上就是疯子写，傻子看，大家就图一乐。比这网文还是要好的多的。凡人修仙传，那逻辑上也不能自洽。至于老人战力高于少年，就是为了圆内力这个不靠谱的逻辑存在。忍一忍吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:55:09",
        "question_id": 653209198,
        "user_id": "63b853de0b0166c5d4c145d0c0d78f33"
    },
    {
        "answer_id": 3478384863,
        "content": "武侠小说的内力就是一种投机取巧的设定，就好比火影的查克拉，因为招式上不能描绘更出色的对战情况，那就用比拼内力这种很虚幻的东西来写，写作难度大大下降，那么问题就来了，这种东西就是慢慢修炼才能越来越多（设定），那就得考虑年龄，除非像大部分主角那样都有奇遇，金庸大部分的小说都看重内力多过招式，所以老人都比较厉害。这样写有2个好处，一个方便主角快速成长，另一个就是让前辈们保持优势（你就算学过再高深的武功但是我比你内功深厚几十年就打不过我）",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:00:28",
        "question_id": 653209198,
        "user_id": "e867c5a06d8973f8fb13f50e26f5a65e"
    },
    {
        "answer_id": 3478382686,
        "content": "你的认知也就在街头打架斗殴的表现经验道理层面上",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:50:22",
        "question_id": 653209198,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3478369329,
        "content": "《侠客行》点了个赞！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:39:42",
        "question_id": 653209198,
        "user_id": "26d894d7e0f79b61daffa557d3552f58"
    },
    {
        "answer_id": 3478367984,
        "content": "金庸武侠本质上是个玄幻小说，你把内力理解为道行/魔法值就好理解了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:38:44",
        "question_id": 653209198,
        "user_id": "9f71e8be52831a4805e6780595c0f5d4"
    },
    {
        "answer_id": 3478361630,
        "content": "屁股决定脑袋，金庸先生初期可没老头厉害的设定，都是天才少年暴打老头团剧情，意气风发。后来年纪大了，后期作品开始老头团强势崛起，逮着后生晚辈揍。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:33:37",
        "question_id": 653209198,
        "user_id": "7b83d464fc1e3e9072e331edf27f7bbb"
    },
    {
        "answer_id": 3478358183,
        "content": "如果把金庸的小说只理解成打打杀杀，未免有点浅薄了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:31:00",
        "question_id": 653209198,
        "user_id": "10593aee0a688217cc32cb591e495dba"
    },
    {
        "answer_id": 3478349128,
        "content": "因为打打杀杀不是江湖，江湖要讲人情世故。出来混，靠的是势力。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:26:16",
        "question_id": 653209198,
        "user_id": "7f3253f82d9ee06a8fe461b19ae67d30"
    },
    {
        "answer_id": 3478331006,
        "content": "把武功比喻为 数学你就明白了学会算术，就可以行走江湖要是会几何、代数就是高手了学了高数、微积分，那你就是大侠宗师了你要是懂微分几何，拓扑学，就相当于学会了九阳神功、九阴真经……",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:10:15",
        "question_id": 653209198,
        "user_id": "cfadc93cc9c09578e4c323d34f590a49"
    },
    {
        "answer_id": 3474327747,
        "content": "我就简单发一个https://www.zhihu.com/video/1765690299362627585",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:37:56",
        "question_id": 653209198,
        "user_id": "c9726740275fbcbeeb56863c5e1d79a5"
    },
    {
        "answer_id": 3478463621,
        "content": "也合情合理，就拿现在的年轻来说，真的有几个能撼动得了那些在公园天天健身的大爷的？久坐的亚健康和常年从事体力劳动被动健身强健体魄的大爷们相比，年轻人是在太菜鸡了好吧~",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:58:46",
        "question_id": 653209198,
        "user_id": "72587a17637f5b2952677faf18f06005"
    },
    {
        "answer_id": 3478407605,
        "content": "道家是中国的唯物主义，针对外在物质产生了炼丹行业，从炼丹中中国人得到了化学合成的火药；针对自身产生了太极拳等功夫。而道家作为唯物主义也需要符合熵增定律，积累信息熵需要时间，所以老头懂的往往比年轻人多，所以道家就多是老头。金庸自己作为江南商人世家，祖上干的就是一边经营俗世的钱财，一边锻炼身体干镖局保护自己武装经商。在金庸笔下，黄裳这个文官老头，只要突然有一天“悟了道”，写出了《九阴真经》，就能成为绝世高手。显然在金庸宇宙里年龄并不是高手的重要影响因素。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:10:41",
        "question_id": 653209198,
        "user_id": "e945409f6d50144a3038f4cfb04392e4"
    },
    {
        "answer_id": 3478469474,
        "content": "呐！这个就叫做积累。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:04:12",
        "question_id": 653209198,
        "user_id": "26ac2c87a3864da464c127441f76cce6"
    },
    {
        "answer_id": 3478445916,
        "content": "武侠类小说与现如今的网游是一样的。老头比年轻人厉害是因为进服务器创建角色早，经验积累的多，等级也高，装备也好。年轻人就是刚出新手村，唯一能战胜老头的就是点击首充，选择648进行氪金，后来居上。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:43:25",
        "question_id": 653209198,
        "user_id": "950a7b688bf1dcdedcbff304d4529a21"
    },
    {
        "answer_id": 3478364105,
        "content": "因为金庸本质是个书生，只有阅历人脉讲究年龄积累，武功只讲究年轻力壮的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:35:37",
        "question_id": 653209198,
        "user_id": "4eef058857e57a8e35075f12bac1e6da"
    }
]