[
    {
        "answer_id": 3484446715,
        "content": "1、文学名著不一定适合改编电影。因为文学性太强，娱乐性就少了。2、能够改编成电影，并且能够吸引观众的小说，它一定有很强的娱乐性。3、一部电影的成功与否，完全取决于导演的水平。一个好的导演，一定有深厚的文学底蕴。电影——是生活的比喻。左起：贾樟柯 黑泽明 侯孝贤许鞍华：“完全是忘掉自己的生活，沉浸在里面”几年前，曾有记者请许导推荐她心目中的“十佳”电影，这其中她选了贾樟柯的《小武》、侯孝贤的《童年往事》及黑泽明的《生之欲》和《七武士》。她心目排在第一和第二的电影都是黑泽明的。或许你可以就此推断，贾樟柯、侯孝贤、黑泽明的电影美学，在许鞍华导演这里有某种交集。许导说：关于贾樟柯，《小武》《三峡好人》都非常好，我就是看了《小武》才找贾樟柯的摄影合作。关于侯孝贤，我热爱侯孝贤的电影，看过他所有的作品。我很喜欢侯孝贤这个人，他很聪明，说话很到位又有幽默感，喜欢和他谈天。关于黑泽明，早期的电影记忆对我的影响最大，从早期到现在，一直都喜欢黑泽明。像许导这样一位终生都是在拼命学习的导演，几乎从日本五六十年代的电影、法国新浪潮电影、台湾新电影、香港武侠片鼻祖那里学习到了终生受用的东西。但她仍然虚怀若谷，像一块永远都在吸收的海绵。而我现在想要探讨的不是哪位导演哪部电影电影对许鞍华影响有多大，而是文学对许鞍华的影响。可以这么理解，许鞍华电影世界里展现出来的丰富的文学性以及文学作品对她电影的影响，在香港导演乃至整个华语电影中都是显而易见的。这让她的电影跟好莱坞电影划清界线，也让她的电影跟香港其它导演的电影形成差异。前面提到的黑泽明侯孝贤贾樟柯这三位导演，几乎在他们进入电影行业之前的漫长成长岁月里，文学成为他们自觉的爱好。特别是黑泽明导演，他用“贪婪地学习文学”来形容十八岁的自己。十八岁之前文学对许导有哪些影响？五岁之前，她与祖父母一起在澳门生活，祖父教她诗词，背诵《唐诗三百首》；十岁左右，她自己经常去维多利亚公园的图书馆看书；十二岁以前就看鲁迅、老舍，也看了冰心。她还特别提到了老舍的《四世同堂》，十二岁时，她开始看武侠小说，金庸和梁羽生的几乎全看了；十三岁时，她开始看《西游记》《红楼梦》。回忆从前，她这样形容：“完全是忘掉自己的生活，沉浸在里面。”一九七二年，她在香港大学获得文学硕士后，前往英国伦敦国际电影学院进修，这段时期，她开始大量阅读张爱玲，几乎看过她全部作品。在投入香港无线电视台的工作之前，她有一个漫长的阅读期。即使现在，她依然会提到阅读，她会不经意间说出本雅明的名字。许导的很多电影烙上深刻的“文学烙印”。小时候喜欢读金庸的小说，后来就拍了《书剑恩仇录》和《香香公主》。二十多岁突然迷上张爱玲的东西，后来就拍了《倾城之恋》和《半生缘》；四十多年前一直割舍不下萧红，后来就咬牙拍了《黄金时代》。在很多电影研究者看来，她将倾注在文学里的爱，全部都演化成了电影。或者说，是文学的某种力量在推动她拍摄了某些电影。当然，许鞍华就是许鞍华。她从来没有想成为其他任何人。不像贾樟柯，自己亲自操刀编剧；不像侯孝贤，身边总是站着两位作家；不像黑泽明，从头到尾参与剧本创作。她很少担任自己作品的编剧（印象中好像只有电视作品《去日苦多》，是她自编自导），她说自己写的东西很土。她不是编剧，但身体里住着一位作家的灵魂；不是诗人，她骨子里流淌着跟萧红一样的血液，她有自觉的人文情怀，有深厚的文学积淀。就像功力深厚的小说家，她有很好的观察力和生活感。贾樟柯：“你就在这里写小说好了”导演与导演有很大的不同。当然，任何艺术家绝不会雷同。陈丹青说：“与凯歌、艺谋比，与冯小刚比，贾樟柯是跟他们不同的动物。”贾樟柯贾樟柯导演骨子里时时刻刻流露出文学爱好者的本色，或流淌着作家的血液、诗人的感伤和天真。即便这样描述，感觉还是不对，其实，他就是一位作家。陈丹青说他是“和他们不一样的动物”。那是因为，除了导演，他本质上是一位“作家”。陈丹青以前像画家，对很多读者而言，他更像作家，比作家更像作家的“作家”，而不是和“画家”不一样的“作家画家”。前些年，我看过贾导的一篇文章，短短的千余字，居然引用了两位当代诗人的话，一句是西川的诗：“乌鸦解决乌鸦的问题，我解决我的问题。”还有一句是北岛的话：“人总是自以为经历的风暴是唯一的，且自喻为风暴，想把下一代也吹得东摇西晃。”看到这样的文章和这样的引用，我开始暗暗认定他骨子里时刻潜流一股文学波涛。后来，他似乎总是不经意地用小说家的笔触写出这样的句子：出了店门，心疯狂地跳。像丢了孩子的家长，忽然在人贩子家里看了自己孩子，出奇地兴奋而又深刻地郁闷。后来看了他写的《忧愁上身》，我开始脸红，很多自谕是写东西的人看到一位导演写出这样的东西都会脸红。他太会写了，太会写了……写得有余华、格非、苏童等小说家随笔里倾泄出来的语言味道，飘荡在空气里，每一句都可以打到你的脸上，钻进你的心里，让你闻到情绪发酵的味道。下午醒来，同学们正在打牌，就闭眼听他们现在的声音，回忆着大家当初的容貌。记得高考前也有同样的一刻，我们这些注定考不上学校的差生破罐子破摔，高考在即却依旧麻将在手。某天我躺在宿舍床上听着旁边的麻将声，想想自己的未来，心里突然一阵潮湿。十八岁前的日子清晰可见，之后的日子却是一张白纸。听着搓麻的声音我悄悄哭了，用被子拼命捂住自己，那天没有人知道旁边的少年正在忧愁上身。朦胧中我又听到了熟悉的麻将声，听他们讲县城里的财政、凶杀、婚外恋，竟觉得自己日常乐趣太少，一时心里空虚。本以为生活五光十色，却原来每天都是褪色的素描。这才知道，人到中年竟然还会忧愁上身。这十几年，日日夜夜，他是不是翻看着同样的小说？我突然有一种苦涩的感觉，我能想象一个又一个漫长的山村之夜，他是怎样的孤独。我突然明白过来，他一定和我一样有无数次忧愁上身的时候，这被他翻烂了的《今古传奇》就是他忧愁的证据。春节过后，我又回了北京。之后的一年里，一次又一次的跳楼事件让我瞠目结舌。我明白那些年轻人，他们在现实中遭遇社会不公就像在荒野中遭遇“鬼打墙”一样，他们慌不择路，他们忧愁上身。我记得我在一片麻将声里曾经忧愁上身，我记得我用被子捂着脸哭的时候，特别想和人聊聊。——以上均摘自贾樟柯《忧愁上身》这篇文章我读了不下十遍，每读一遍都会有些许感动，这些许感动是在原来已经被感动的基础上再叠加出来的些许。我感觉到这已经是一位作家握着笔在创作属于他自己的文学世界了。后来，可能是在写这篇文章的时候，再翻出这篇让人忧愁上身的短文出来读，才发现它其实就是一个故事短片，它是可以浓缩贾樟柯所有电影的故事短片。十八岁、老同学、汾阳、麻将声、少年往事、山村、《今古传奇》、北京、跳楼事件、用被子捂着脸哭，我在脑海里用电影场景勾勒这部短片。刹那间，我开始恍惚，我将贾樟柯在作家和导演之间晃荡。再后来我看到他在太多的场合提到太多小说和小说家的名字。《百年孤独》《变形记》《追忆似水年华》，欧·亨利、卡夫卡、普鲁斯特、博尔赫斯。他说：“我几乎应该成为一个开始，让《四百击》《卡比利亚之夜》这样的电影可以像《百年孤独》《变形记》这样的小说一样，自由走进中国人的精神生活中来。”他说：“我被这种观影气氛感动，顿时觉得电影圣洁，有欧·亨利小说中流浪汉路过教堂时听到风琴声的意境。”他说：“80年代以来，人们可以在书店中随便买到普鲁斯特的《追忆似水年华》，却不允许公映任何一部戈达尔的电影。”他还说：“我这种美学偏好，可能多少来源于我对博尔赫斯小说的阅读经验。当然我读的是中文译本，所以我没有办法去判断他原来的文字。通过译本，我所接触到的是一个不带修饰成分的具体的文字意像，博尔赫斯用这样一种简洁的文字通过白描为我们构筑了一个扑朔迷离的想象世界。”再再后来我看到他用作家的视角、文艺批评家的眼光评论《花样年华》：当王家卫的叙事中断，张曼玉和梁朝伟在高速摄影和音乐的双重作用下舞蹈般行走时，我突然想起了古代章回小说中承接上下篇的诗歌。原来王导演熟谙古代流行，一张一弛都露出了国学底了。这话可能还不过瘾，贾樟柯又在另一文中说：比如王家卫导演所拍摄的《花样年华》，其实那部电影里透露出来的不单是王家卫个人的电影理解，还有他对中国电影理解的角度。因为他在上海出生，在上海家庭里长大，在他的文化背景里，他对中国的传统文化有独特理解。包括他对旗袍的理解，里面形成的新的流行元素是传承的源头在其中，不是无中生有。你很难想象一个完全经过变革，经过文化断裂的华语导演有这样一个情怀做这样一种影片。《贾想：贾樟柯电影手记》封面他写的影评直接让人想起安德烈·巴赞的《电影是什么》。比如这篇《谁在开创华语电影的新世纪》真是令人拍案叫绝的影评，直接可以抢走职业影评人的饭碗。序幕：法国，巴黎，蓬皮杜艺术中心，从他和赵涛的观众视角，由《牯岭街少年杀人事件》和《狮子王》转到杨德昌的《一一》。第二幕：法国，巴黎，蓬皮杜艺术中心，他跟赵涛作为观众看完《一一》，引发观影感慨、从前面铺垫的“杨导喜欢弄理念，我不喜欢这种气味”。“小赵曾说过，她最喜欢的电影是《狮子王》，便想她肯定无法接受老杨这部长达两小时四十分钟的‘哲学电影’”。到这一句“在巴黎这个落雨的下午看到了2000年最精彩的电影”算是峰回路转，下面又紧接一句“影院的灯亮以后，我发现赵涛眼圈微红……做舞蹈教师的赵涛问我大陆为什么看不到这样的电影，我无法回答。我们的电影不寻找真相，幸福就可以了，幸福没有真相”，真是峰回路转之后“仁者见山”。第三幕：韩国，釜山，在釜山影展上，他跟王家卫偶遇，谈及《花样年华》；北京，看《花样年华》VCD。第四幕：巴黎，《卧虎藏龙》的海报；伦敦，在一家“挂满沃霍尔作品的酒吧”跟李安聊天，引用李安的话“不要想观众爱看什么，要想他们没看过什么”。第五幕：高潮，综合评述。“杨德昌、王家卫、李安的电影正好代表了三种创作方向，杨德昌描绘生命经验，王家卫制造时尚流行，李安生产大众消费……日渐低落的华语电影声誉被他们挽回。”如果这篇文章写到此处结束，充其量也就是某电影杂志主笔的格调，但贾樟柯并没有停留于此，他干脆利落地又来了一次“峰回路转”。尾声：然而我们会发现，这三位导演两位来自台湾，一位来自香港。电影作为一种文化，广阔的大陆似乎已经沉没，而拯救华语电影的英雄却都来自潮湿的小岛。从90年代中期开始，我们的国产电影就失去了创作活力和国际市场信誉……巨大的影像空白呈现在我们面前。我看？我们能看什么？几幕之间，贾樟柯用《站台》在不同城市影展上宣传写实镜头串联，起承转合，一气呵成。换个角度来读，它几乎是一个完美的短剧文学台本。这样的影评让职业影评人情何以堪？他也经常回看自己的作品，并反复谈论自己的作品。他说《小武》：“县城里的生活，今天和明天没有区别，一年前和一年后同样没有区别。这个电影伤感，生命对他们来说到这个地方就不会再有奇迹出现了，不会再有可能性，剩下的就是在和时间作斗争的一种庸常人生。”他说《站台》：“《站台》是一首摇滚歌曲，80年代中期，在中国风靡一时，内容是关于期望。我选了它作为电影的名字，向人们单纯的希望致敬。站台，是起点也是终点，我们总是不断期待、寻找、迈向一个什么地方。”他说《世界》：“我想拍一部故事片就叫《世界》。我越来越觉得一日长于一年，世界就是角落。”他说《三峡好人》：“带着摄影机闯入这座即将消失的城市，看拆毁、爆炸、坍塌。在喧嚣的噪音和飞舞的尘土中，我慢慢感觉到即使在如此绝望的地方，生命本身都会绽放灿烂的颜色。”他说《天注定》：“没那么复杂，也不深刻，也不含蓄。总之，朴朴素素的，四块石头摆在草地上。不试图去感染别人，不解释不煽情不落泪，只是沉甸甸存在过，存在着。”难怪复旦大学新闻学教授吕新雨会如此说：“其实讨论贾樟柯很难，他给批评家留的空间很小，因为他是他自己电影最好的理论家，他把自己的电影说得滴水不漏。”这些年，贾樟柯写了很多文章，经常发表在《南方周末》《中国青年报》这样的报媒上，也会出现在《生活》《东方艺术》这样的期刊上，还有一些刊载在法国《电影手册》上。最后，都会收集到以贾樟柯名义出版的图书作品中。作为作家的存在，对贾樟柯来说是很早的事实：“在上小学五年级的时候，《山西青年》登过我的一篇散文，是写晋祠的。到了十六七岁，我开始写小说。在离开山西的时候已经在《山西文学》上发表了小说，当时还挺受山西作协的看重，找去谈话。说我们这儿快要有文学院了，你来吧，给你发工资，你就在这里写小说好了。”作为作家的贾樟柯，幽默，他写：“没有了青春的人都爱眯个午觉。”自嘲，他写：“贾导演，老实交代，今年代‘潜规则’了几个？”感伤，他写：“高雄，我从北京来，来见南国，来见。”在《海上传奇》这首贾樟柯写的《跃起的刹那》一诗中，又让人看到他作为诗人的一面。这让我想了李沧东和他的电影《诗》，以及《诗》里面的那首诗。陈丹青说：“贾樟柯是跟他们不同的动物。”没错，他除了是一位电影导演，还是一位作家，一位诗人。侯孝贤：“啊，电影界也是会看书的！”后来才留意到，在“电影书”《海上传奇》的十八个章节里，贾樟柯提到了台湾电影导演侯孝贤和他的《海上花》。某种意义上说，贾樟柯和侯孝贤是某种相似的动物，或者说“一样的动物”。他们两个坐在一起会有说不完的话题：侯孝贤谈贾樟柯的《小武》，贾樟柯谈侯孝贤的《风柜来的人》；他们一起谈小津安二郎的电影，从《我出生了，但……》谈到《晚春》……从小津的低机位摆放谈到小津安二郎墓碑上的“无”字，从小津百年诞辰纪念谈到《咖啡时光》；他们一起谈德·卡西、布列松、费里尼；他们一起谈自己喜欢的电影和“电影中的电影”。贾樟柯和侯孝贤在一起的时候，让我想起了五十二岁的宫崎骏与八十三岁黑泽明的对谈，还有四十七岁侯孝贤与八十四岁黑泽明的“梦晤”。贾樟柯真诚而谦逊。他说，在他学习电影的过程里，《风柜来的人》给他很大的启发，1995年，他在电影学院看完那部片之后，感觉整个人傻掉。侯孝贤则说，“我看他第一部电影，就发现他会用业余演员，会用业余演员就是个有办法的导演。”贾樟柯还说，他记得有一次在北京，侯孝贤谈到一个东西让他印象很深刻，就是“用最简单的方法，讲最多的东西”。在侯孝贤面前，贾樟柯表现得像个学生：“您的电影方法、叙事语言，我是有学习、传承的。”台湾导演侯孝贤在谈“电影中的电影”时，侯孝贤说：“他们从小看很多电影，所以一拍电影就迷失在电影里，变成拍‘电影中的电影。确切的生活和感受反而不是知道太多，不清楚自己的位置。其实也不全是位置的问题，就是不够强悍，随时会在形式、内容上受到影像传统影响。要是够强悍，相信什么就该拍什么。”2007年，在香港浸会大学主办的“导演大师班”电影讲座上，侯孝贤回顾自己的“电影之路”重点提到了两个方面：一方面是编剧写作；另一方面是人文素养。投身电影圈后，侯孝贤从场记到副导演再到制片人、编剧、导演，经历了七八年的时间。他后来回忆这段经历说：“我不是一下子蹦出来的，我有一个磨练的时间。”在这八年间，他创作了《在那河畔青草青》《俏如彩蝶飞飞飞》《就是溜溜的她》《蹦蹦一串心》《风儿踢踏踩》《天凉好个秋》《我踏浪而来》等剧本。紧接着，他回顾了早年的阅读经历：念初中的时候会去学校的图书馆找，这种翻译的书我最爱看的就是《人猿泰山》《鲁滨孙漂流记》《鲁滨孙家庭漂流记》《金银岛》《基度山恩仇记》等。然后还会溜到一个同学家，他们家有一箩筐线装的、页面泛黄的书，如《济公传》《三国演义》等，没事就蹲到那边看，看完了就去玩。但是，看书的习惯一直持续到现在，从来没断过，各种文字的东西我都有兴趣。朱天文在回忆与侯孝贤导演第一次见面时谈《小毕的故事》剧本改编时，也谈到了侯孝贤偏爱看书的习惯给她留下了深刻印象。“他讲起偏爱向田邦子的散文，钟晓阳十八岁就写得了一部《停车暂借问》真了不起……我听着一边讶异：啊，电影界也是会看书的！”侯孝贤在与贾樟柯一起谈论自己的电影创作时，也说到：“创作基本上跟你最早接触的东西有关，你的创作就从那里来。像我受文学影响很大，因为开始有自觉的时候，看的是陈映真的书。《将军族》《铃铛花》《山路》，讲的是白色恐怖的时候，受国民党压制的人的状态，所以我对历史才产生一种角度、一种态度。”后来，侯孝贤在多个场合提到陈映真。再后来，大家就都知道了，侯孝贤身边时刻站着两位作家：朱天文和吴念真。这不能不让人想到更多作家与导演的关系。譬如：张艺谋与莫言、苏童、余华、严歌苓，冯小刚与王朔、刘震云、刘恒，徐静蕾与王朔，姜文与述平，田壮壮与阿城……发展到现在，都是作家自己站出来拍电影了，像九把刀、郭敬明、韩寒。这个话题说来话长，暂且不议。回来继续谈侯孝贤导演。他说自己的电影受文学影响很深，这几乎可以说是他的电影“底色”。究竟深到什么程度？先拿《海上花》这部电影来说说。据朱天文回忆自己与侯孝贤探讨《海上花》剧本创作的时候，侯孝贤先提到的是张爱玲的《忆胡适之》一文，朱天文写道：张爱玲在《忆胡适之》一文里，曾经这样谈及《海上花》的特质：暗写，白描，又都轻描淡写不落痕迹，织成了一般人的生活质地，粗疏、灰扑扑的，许多事“当时浑不觉”。所以题材虽然是八十年前的上海妓家，并无艳异之感，在我所有看过的书里最有日常生活的况味。没想到侯孝贤看《海上花》看到是里头的家常、日常这些东西。这个，其实就是他自己的电影的特色的魅力所在——日常生活的况味。张爱玲数次提到素朴的底子，《海上花》想要拍的就是这个：日常生活的痕迹，时间与空间的当下，人的神采，想要拍这个神采。《海上花》虽然是一个妓院的故事，可是它如此的本色，如此的日常。后来侯孝贤导演的很多说法，都是直接或间接在印证“日常生活的况味”这一说。他说：“通常我们有个习惯，老想把这些戏剧化，冲突多一点，激烈一点，所以设计总往这边导向，而恰恰忘了生活本身。”他说：“ACTION不是我感兴趣的。我的注意力总是不由自主的被其他东西吸引去，我喜欢的是时间与空间在当下的痕迹，而人在这个痕迹里头活动。我花非常大的力气在追索这个痕迹，捕捉人的姿态和神采。对我而言，这是影片最重要的部分。”他说：“我希望我能拍出自然法则下人们的活动。”他说：“这一切只是为了电影的质感，一种新的跟模拟的生活质地被创造出来，这个就是电影的底色。”侯孝贤这样说了，也这样做了。此前，侯孝贤拍《恋恋风尘》时，他将《从文自传》一书中吸收到沈从文“客观的角度”的美学特征；在拍《聂隐娘》时，他看了几个月的《资治通鉴》，他说，不看那些东西，就找不到底色。侯孝贤除了将张爱玲式、沈从文式的文学观念及司马光式的史学观念带入自己的电影，他还将作家个人生命的印记、经验带入电影。朱天文、吴念真不仅仅是侯孝贤导演的御用编剧，还是他早期很多电影作品的原型。《风柜来的人》和《冬冬的假期》是朱天文的成长经验；《恋恋风尘》是吴念真的成长经验；《童年往事》是侯孝贤自己的成长经验。这些都是半自传性质的电影。风格像极了萧红和林芙美子的小说。其中，《风柜来的人》和《冬冬的假期》，朱天文是先创作完小说，再将小说改编成电影的。这是最原汁原味的改编，由小说的原创者改编成原创的电影，对我们来说，侯孝贤已经将作家对电影原创的效能发挥到了极致。第一、它反逆好莱坞传统的电影观念、语言文法和电影形式。第二、它以原动的创造力，和对于人的热情关注，拒绝在机械僵硬了的电影工业体制中。第三、它蕴含充沛的原创性。因此第四、它有别于欧美的电影传统——不论是好莱坞及其同类型电影的庸俗消费传统，或者是具有个人风格与强烈创作意图电影的艺术欣赏传统——它正在累积一种包括台湾和大陆在内的、中国新电影的传统。上述这段朱天文一九八几年说的话，二十多来过去了，在今天看来，似乎更有某种意味和力量。它道出了某种共鸣，这既是贾樟柯许鞍华他们想说的话，也是很多影迷们共同的声音。再后来，侯孝贤的电影成了台湾人的共同记忆、台湾人成长的纪录、光影博物馆，是过去岁月活着的一部分。对此，作家唐诺深情地说：侯孝贤那四部片子《风柜来的人》《冬冬的假期》《童年往事》《恋恋风尘》，不仅回忆了自身的成长，也同时记录了台湾的童年，台湾的青春试探岁月。从一个更大、更广的文学空间来说，《风柜来的人》《冬冬的假期》《童年往事》和《恋恋风尘》跟《铃铛花》《山路》和《赵南栋》是一样具有永恒文学意义，侯孝贤是跟陈映真一样具有“乡土情怀”的“乡土小说家”。2007年香港浸会大学给侯孝贤颁发了“荣誉文学博士”学位，《颁授赞辞》中说：“因为他镜头下呈现的世界非常真实，逼近纪录片，故散发朴素的魅力，深深打动观众。侯孝贤不只带动新台湾电影，也是在世界电影史上名列大师级的中国导演。”现在看来，这个“荣誉文学博士”学位，名也正，言也顺。《侯孝贤电影讲座》封面黑泽明：“碰到什么就读什么”大概是五年前的样子，我决心回头去看上个世纪的老电影时，我首先想到的是黑泽明先生。然后，从亚马逊买了一套他的DVD作品集，一口气看了七八部他的片子。看完片子感觉还不过瘾，又买回了《蛤蟆的油》《黑泽明的电影》《等云到》《复眼的影像》一大堆跟他有关的书籍，沉迷其中。尤其喜欢《蛤蟆的油》。书中提到很多世界电影史和日本电影史上的导演：卓别林、让·雷诺阿、约翰•福特、迈尔斯通、巴布斯特、伯恩哈特、惠勒、克莱尔、斯登堡、金·维多、夏莱尔，沟口健二、小津安二郎、成濑巳喜男、伊丹万作、山本嘉次郎、岛津保次郎、中山贞雄、谷口千吉等。书尾还收录了黑泽明《青少年时代所看电影列表》，大概有一百多部，是他九岁至十九岁这十一年间所看过的电影。其中，包括卓别林七部、刘别谦六部、斯登堡四部、约翰·福特二部、让·雷诺阿二部、弗立茨·朗三部。关于这些电影，他说现在回忆那些影片名，竟发现它们全是电影史上的名片。可能任何电影导演的回忆录都会谈到自己少年时代看过的电影，影响过自己的导演，自己的处女作和最成功的作品。黑泽明也不例外。像任何获得诺贝尔文学奖在写自传的时候都会谈到那些自己读过的小说、诗歌和其它类型的著作。我现在想要说的不是作为电影导演的黑泽明提到电影或他作为导演的执导经验，而是想要说作为作家的黑泽明，他是如何优秀。日本导演黑泽明（1910-1998）在说作为作家的黑泽明之前，先来了解一下作为编剧的黑泽明。在拍摄《姿三四郎》之前，作为副导演的黑泽明一直在创作剧本。创作了《寂静》《雪》《角力》《泼妇》《达摩寺的德国人》《森林的一千零一夜》《三宝垄之花》《敌中横断三百里》《青春的气流》《航空兵的凯歌》等剧本。其中《寂静》和《雪》两个剧本参加应征大赛，前者得了二等奖，后者获一等奖。一等奖的奖金比他当导演拿的月薪十倍还要多。有一次，创作《野狗》剧本，他竟然先是花了四十天，先写成同名小说。他对写作的热爱，可见一斑。关于剧本创作，他说，创造自己的东西，和帮别人创造东西，两者是根本不同的，况且，导演自己创作的剧本，对剧本的理解程度自然比任何都深。在《蛤蟆的油》中，他回忆起同时创作三个剧本的情形，“大概是因为年纪轻才能这样吧，但那时也同样累得精被力尽。三个剧本写完的当天夜里，我喝着酒，禁不住泪如雨下。”在担任导演的三十部作品中，黑泽明均参与了编剧创作，即使像小国英雄、桥本忍、井手雅人这样大师级的编剧对他的写作才能也是极力推崇。桥本忍在《复眼的影像》中回忆黑泽明改写定稿的《罗生门》时说：“开头，中段，高潮的设置都很理想。不愧是黑泽明，与我有天壤之别，无论是构思还是笔力，高下立判。”而在谈到《七武士》剧本创作时，桥本忍将黑泽明创作剧本时“超越常人想象不惜一切努力”的一面，呈现在我们面前：黑泽明先生默默地在笔记本上刻画下了一页又一页的人物形象。以勘兵卫为中心的部分就占了笔记本将近一半的篇幅。此外还有平八、久藏、胜四郎、五郎兵卫……恐怕整本笔记本都是七名武士的形象。他一定是预感到，这次作品的成败，在于能否给七名武士每个人赋予各具特色的性格，所以在这个千万不能马虎潦草的地方，他毫不吝啬地下了最大的工夫。凭借自己的力量作出了最大的努力，也可见他对人物刻画的贪心和执念吧。黑泽明——在剧本创作中显现的最大特点就是，他是在不能马虎的地方坚决不马虎，超越常人想象地愿意不惜一切努力的一个人。再回来说作为“作家”的黑泽明。《蛤蟆的油》一书充分展示了黑泽明的写作天分。有时，用的是长镜头；有时，用的是纪录片手法；有时，用抒情乐章；有时，也偶尔加点蒙太奇。除了这些电影导演独有的东西，他的笔触还流泄出诗人、散文家、小说家才拥有的才华和诗意，他将这份才华和诗意编织进他的生命体验和艺术感受中……编织成《“酥糖”遇到天使》《大正的声音》《可怕的远足》《山顶》《山崩》《高山仰止》这样的章节，每一节都可以独立成文，每一章都可以铭刻于心。我对《“酥糖”遇到天使》这一节印象特别深刻，它又让我想起前面提到贾樟柯的《忧愁上身》和《谁在开创华语电影的新世纪》。我认为这样的文章是可以选进日本或中国的中小课本里，当作范文，让所有的人读到，而不仅仅是喜欢黑泽明的影迷，或者是研究黑泽明的学者们。读到《大正的声音》的时候，我不由自主地想到了北岛的《城门开》和木心的《上海赋》，下面摘录部分跟大家分享：我少年时代听到的声音，和现在根本不同。那时根本没有电器，留声机也不是电留声机。一切都是自然的声音，其中有许多是现在根本无从听到的。在这里，我把它们按回想起来的顺序排列如下：首先是正午时分“咚”的一声响炮，这是位于九段牛渊的陆军兵营报告正午的信号。其次是火警诉钟声；消防员敲的梆子声；发生火灾时，消防员通知火灾地点的鼓声和喊声；卖豆腐的吹的喇叭声；修烟袋的吹的笛声；修理木器家具的敲打柜橱的门钹声；卖风铃者的风铃声；换木屐齿者的敲鼓声；游方拜佛祈福者的铮声；卖饴糖者的鼓声；救火车的钟声；舞狮的鼓声；耍猴的鼓声；做佛事的鼓声；卖蚬子的、卖纳豆的、卖辣椒的、卖金鱼的、卖竹竿的、卖花木的、卖夜宵面条的、卖关东煮的、卖烤白薯的、磨剪子的、焊铁器的、卖喇叭花的、卖鱼的、卖沙丁鱼的、卖煮豆的、卖虫的、卖龙虱的等等的吆喝声；还有风筝的哨音，打板羽毽的声音，拍球歌，儿歌……这些业已消失的声音，都长存于我少年时代的记忆之中，不可磨灭。这些声音全都和季节有关，有的属于寒冷季节，有的属于温暖季节，有的属于炎暑，有的属于凉秋。它们也和多种多样的情感相连，有的欢快，有的凄凉，有的哀怨，有的恐怖。书中还有几个小节是写关东大地震和日本二战投降的记忆，采取纪录式的写实手法，很多细节描写拥有非常高文献价值。他在《可怕的远足》描写关东大地震后的情形，他写，“在这令人窒息的红色之中，躺着各种姿势的尸体。有烧焦的，有半烧焦的，有死在阴沟的，有漂在河里的，还有相互搂抱着死在桥上的。还有一块四四方方的地方摆满了尸体。总之，我看到了以各种各样姿态离开人世的人们。”看到这些，像在看文字世界构成的黑泽明电影。《蛤蟆的油》封面这本书除了有很好的文字，还有精心设计的结构。书中有四条线：一条线是亲人，是以哥哥来统领的，兼顾到小姐姐、父亲、母亲和妻子；一条线是成长中遇到的老师，从小学时代、中学时代谈到东宝任职副导演时期；第三条线是电影之路，从编剧、副导演、导演《姿三四郎》到《罗生门》为止；第四条线是友情，与植草圭之助、与导演们、与东宝制片厂的同事之间的友情。成长中遇到的老师是四条线中的主线，贯穿始终。从小学时代立川老师的开始部，到中学时代小原老师的发展部，再到山本嘉次郎老师的高潮部，脉络清晰，层层推进。在写到山本嘉次郎老师的时候，占有全书最多的篇幅，包括了《山顶》《山崩》《高山仰止》《我将登山》等多章小节，浓浓师生情，浸透纸背。简直好看。书中除了很多熟悉的导演的名字，黑泽明还谈到了很多作家的名字。包括有紫式部、清少纳言、松尾芭蕉、世阿弥、虚子、司马辽太郎、樋口一叶、夏目濑石、小山内薰、德川梦声和果戈理、屠格涅夫、阿尔志跋绥夫、莫泊桑……等等，还谈到了张继的《枫桥夜泊》和“剑使青龙偃月刀，书读春秋左氏传”这样的中国古诗。回忆自己十八岁的时候，他说，他一面沉迷于绘画，一面贪婪地学习文学、戏剧、音乐和电影。“我不分外国文学还是日本文学，也不问古典或是现代，碰到什么就读什么。有时坐在桌前读，有时躺在床上读，连走路时也边走边读。”六十八岁的黑泽明说，减去电影，我的人生大概就成了零。在我看来，即使二十六岁那年，他没有去东宝电影制片厂面试，没有遇到山本嘉次郎，他也可能会成为比植草圭之助更好的作家，比富冈铁斋更好的画家。第二次读完这本书，它让我想起鲍勃•迪伦写的自传——《像一颗滚石》——一本连续让鲍勃·迪伦多次获得诺贝尔文学奖提名的文学作品。这一次，我毫不犹豫地将这两本书紧挨着放在一起。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 09:49:06",
        "question_id": 653355250,
        "user_id": "daf66a646b162c77923f8df82fa2b32c"
    },
    {
        "answer_id": 3482388613,
        "content": "呃，有原著打底一般能保住下限，上限要求的东西太多了，什么了导演制片演员投资剧本，甚至摄影脚本，天时地利都能影响。例如福尔摩斯，各个版本之间差异还是挺大的。至于题主说的这个事吧，主要涉及文学作品的可影视化程度。巨作改编起来，难度也就比重写一本书低点，写的足够好，剧本甚至能拿文学奖。次一等作品改编，也许会比原著更好。各位编剧和剧本作者也知道自己几斤几两，不会太难为自己。文字如果本身就具象的，叙事的，偏故事性的，很适合改编影视，电影大佬们拍起来也简单，自然容易出精品。抽象的文学作品，或者鸿篇巨制的文学巨著，例如战争与和平，实在不适合影视化，或者说需要往死了氪金。也说战争与和平，比较好的1966年版，那换到今天，同等效果，三五十亿刀能不能拿下都两说，资方没等拍就知道要破产了。就这，也是缩水改编，时长拉长十倍，还是能做到基本符合原著，因为原著巨长。当然，后来BBC也拍了，也还不错，属于现代高清偏穷版，哈哈，各方面其实也挺认真的，就是改编了好拍的部分，不好拍的部分删删减减，依旧显露出对托翁的高度崇拜，吃书非常到位。但你要是想拿这两部电影和原著PK文艺史的地位……托尔斯泰表示：你再想想，我为什么这么牛逼。至于陀翁的书嘛，毛子也不是没试过，例如白痴，罪与罚，卡拉马佐夫兄弟，效果都是一般。导演估计拍的时候就在想，MD饶了我吧，来个雷把我劈死吧，我何德何能比肩陀翁，你让我咋拍出书里的深度呢？好吧，是上面交代的任务啊，那我尽力。而他们自己，甚至就是原著党里吃书党，不知道看几遍了，依旧如此。这是凡人与大佬之间的行业差距，拍电影他们是擅长，论写书的境界，拍马也赶不上，而电影是有剧本的，什么人写剧本能撵上陀翁？莎士比亚不喝孟婆汤转世，我看还是有可能的。也就有可能，真不一定。电影，文学，戏剧/歌剧，这都跨赛道了，感觉差不多，实则差距巨大。所以题主说的作品，是赛道间匹配度较高的，神似的。剧作家要是能把文学巨著改成同等水平的剧本，那为啥不去当莎士比亚自己写呢，受万众膜拜多爽啊？再好理解点说，大概就是漫画和电影真人版之间的差距，漫画可以随便瞎鸡儿画，天马行空，真人嘛……例如反重力裙怎么体现……全是特效，还不如直接做动画片呢。",
        "voteup_count": 35,
        "updated_time": "2024-04-29 12:59:49",
        "question_id": 653355250,
        "user_id": "8d2806074b715ad2048189a0dd3f0d9e"
    },
    {
        "answer_id": 3474406582,
        "content": "电影本质上是导演的作品，剧本原著是编剧作家的作品，电影好不好看看导演的功力，文学作品好不好看作家的功力。本质上都是讲故事，作家用文字讲故事，导演用连贯的影像声音讲故事，能成为经典很大程度上看讲故事的手法是否吸引人。故事的内核反而在其次。同样一个好笑的小故事，你让一个普通人讲述和让郭德纲讲述会有很大的不同。这就是区别。",
        "voteup_count": 10,
        "updated_time": "2024-04-22 11:32:15",
        "question_id": 653355250,
        "user_id": "5a8e21363655c6d50b7828fd0df946fd"
    },
    {
        "answer_id": 3484200004,
        "content": "世界经典电影的原著文学地位不一定都很高，这主要是由几个方面的原因造成的：媒介特性差异：电影和文学是两种不同的艺术形式，它们的表现手法和受众体验存在差异。一些原著作品可能在文字上表达非常出色，但在电影转化过程中可能因为视觉化和戏剧化的需要，进行了较大的改编，导致电影与原著在艺术表现和情感传达上有所不同。改编的艺术性：电影制作过程中，导演、编剧等创作者往往会对原著进行改编，以适应电影的叙事节奏和视觉表现。有时这些改编能够使故事更加吸引人，甚至超越原著的艺术成就，因此电影获得了更高的评价。大众接受度：电影作为一种大众文化形式，具有更广泛的受众基础。一部电影可以通过视觉效果、音乐、演员表演等多方面手段，迅速吸引观众的注意力，而文学作品通常需要读者更多的沉浸和思考。因此，电影往往比原著小说拥有更高的知名度和流行度。市场营销与流行文化：电影产业在市场营销方面投入巨大，能够通过各种渠道推广电影，使其成为流行文化的一部分。而文学作品即使文学价值很高，也可能因为宣传推广不足，导致其在公众中的知名度不高。时代背景：有些原著作品可能在它们创作的时代并不被重视，但随着时间的推移，在电影改编后，由于新的解读和社会背景的变化，这些作品才被重新发现和评价。个人偏好：不同的人对于不同的艺术形式有不同的偏好。有些人可能更喜欢电影的直观和动态，而不那么喜欢阅读文学作品。综上所述，电影与文学的评价标准和受众基础存在差异，这些差异导致了许多世界经典电影的原著文学地位并不一定都很高。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 7,
        "updated_time": "2024-04-30 23:09:43",
        "question_id": 653355250,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3475935074,
        "content": "因为一流名著太难拍了二、三流的文学作品（比如飘，教父，傲慢与偏见，走出非洲，英国病人，活着，动物凶猛等等）因为故事的创作本就旨在世俗成功，从而通俗性更好，更容易在大众心里引起情感共鸣，所以银幕化比较容易呈现出原著的七七八八，有所偏差也不会偏离原著比较浅显的旨趣。而一流的文学作品，大部分主旨过于晦涩、深刻、广博，有的文笔辛辣，受众就少得多，银幕化时，文本之中很多的深刻的东西难以如原著作者之意的形象化，作品当中很多让读者根据自己生平去联想的意境，一旦被具体的影视形象捆绑和诠释，那么必将造成原著解读的一元化和狭隘化。这不仅破坏了原著的旨趣，也破坏了电影本身。J•D•塞林格毕生拒绝将自己的作品影视化，他说“我恐怕霍尔顿不愿意”（霍尔顿是《麦田里的守望者》中的主人翁），他逝世之后，儿子马特•塞林格说：“我不会把父亲的作品改编成电影，因为父亲是完全相信读者和作者之间特殊的一种隐秘性关系。”马特·塞林格笑道，“我自己就是一名好莱坞演员，我觉得如果好莱坞把它改编成电影的话，会对这本书造成一定的损害或者影响，我父亲可能会说电影会完全毁了他的作品。此次中文版大卫·塞林格文集甚至没有放我父亲的照片，这也是尊重我父亲的意愿，他希望读者依靠想象去解读自己的作品，而不是被影像所干扰”",
        "voteup_count": 174,
        "updated_time": "2024-04-26 19:37:09",
        "question_id": 653355250,
        "user_id": "7eb33069af605219917ce4d6781c32e8"
    },
    {
        "answer_id": 3482507273,
        "content": "一塔科夫斯基在雕刻时光一书里说的明白不是所有的文学作品都适合改成电影甚至所有的一流文学作品都很难改成电影最适合改成电影的是立意好题材新颖结构巧妙地小说二国内比较出名的是《盗官记》，后来被姜文改编为亚文化现象《让子弹飞》我们就用让子弹飞举例好了。盗官记原文作家马识途娓娓道来，大老爷们贪财，张麻子受污名不过是书里的一句吐槽。一句背景下的闲笔。类似的笔触还有：“孙中山倒是他们崇拜的，但不是埋在地下的那一个，却是印在百元大钞上的那一个。”可是放在电影里，表现力不用多说了把 ：”百姓成穷鬼了，税已经收到他妈的西历二零一零年去了”“人们不愿意相信，一个土匪，名字会叫牧之，人们就愿意相信，他应该叫麻子，人们特别愿意相信，他的脸上就应该长着他妈的麻子”电影是有自己的艺术语言的，它能够用台词，节奏，表演，音乐，极强的表现出某种立意和现象。这种艺术语言导致电影和文学存在区别三正面例子看完了，在看个反面教材。1995年，《失明症漫记》出版，萨拉马戈获葡萄牙语文学最高奖项——卡蒙斯文学奖。1998年，萨拉马戈荣获诺贝尔文学奖，成为葡语世界获此殊荣的第一人。瑞典文学院授奖词： “萨拉马戈用想象力、同情心和反讽所维系的寓言，持续不断地触动我们”。所有人都得承认《失明》是本伟大的小说。失明的文字是这样的：全文几乎没有分段，只有逗号句号。是谁在说话什么场景一概不描述。这是单凭文字功力就还原了盲人的第一视角，表现了一种混沌难受的生存状态改成电影就很难，要么第一人称一片黑，传来不同的声音，要么第三人称看到一个盲人四处乱转。表现力远远不如小说。四综上电影能够拼接原著成就经典的，都是因为原著是最适应电影语言的好小说。最好的小说是完全发挥了自己独立艺术语言的，改编为电影相对原著会失色。纯粹使用文学语言的表演不是没有，叫做话剧。",
        "voteup_count": 11,
        "updated_time": "2024-04-29 12:30:25",
        "question_id": 653355250,
        "user_id": "03778a22f352932b3f527ea063a78294"
    },
    {
        "answer_id": 3474534257,
        "content": "先说点题外话。“天花板”的这种用法，属于很劣质的比喻。它所折射出的思维范式很狭隘，甚至很可怕。人主要有两种思维范式。一种是用机械的机制来看待世界，一种是用花园的机制来看待世界。机械式，是认为存在某种原理，所有部件的运转符合这些原理，人（机械设计师）可以设计它，然后实现它。花园式，是认为所有要素是随机生长的，人（园丁）只是辅助它，配合它。这两种思维范式都是有用的，不同领域适用不同范式。有时候也会结合使用。而“天花板”所折射出的思维范式就不属于这两种范式。文学，就是典型的不能仅仅使用机械式，也需要花园式的领域。文学还太大了，叫做花园都远远不够，得是森林和热带雨林。文学大到，每个人在它面前都是渺小的，每个人都只能看到它的一点点。包括木心、博尔赫斯那种一辈子日常多少没别的娱乐只能看书的人，都只能看到它的一点点（现在的人娱乐这么丰富，比起他们来说，一辈子能看过的就更少了）。即使后来，物理学从哲学里分出来，哲学从文学里分出来，社会学从文学里分出来，神话学从文学里分出来，宗教学从文学里分出来，化学从文学里分出来，地质学和矿物学从文学里分出来，甚至故事形态学都从文学里分出来，所有单独有个名字的学科统统分出来之后，文学的范围依然太大太大了。广义的文学，就是人类一切文字所描述的东西。狭义的文学，所有独立自主的分家了的学科都不算，剩下的部分，依然太大太大了。你开局的时候，可能会拿到一个关于文学的清单，不管是那种买书广告式清单，还是文学史里的清单。每个人都是这么开局的。但是，你不能一直都抱着那个清单不放。那个清单对一些作品做了比较，你不能抱着那个排名不放。好，题主列举的几个，接下来我一个一个说肖申克的救赎、辛德勒的名单、教父、沉默的羔羊、魔戒、星球大战，算是电影界的天花板了吧，原著小说可远不到文学天花板，和雨果、马尔克斯那些人哪能比在有些清单里，雨果也是二流的，马尔克斯还在候选，甚至没进候选名单呀。没开玩笑啊。我自己开局的时候，是按照文学史最表面一层一个节点一个节点覆盖。雨果就属于时间来不及可以跳过的。马尔克斯还不属于“史”，属于一个暂时还不知道会怎样姑且拿他作为一个当代的代表。很多年以后，我才发现，雨果之所以在有的文学史里地位比较低，是因为他的小说是比较偏类型小说的。有一些人会把情节设计得很好的小说首先排除。雨果属于设计冲突结构非常强的，大手笔的冲突结构，大手笔的解决。依然是很多年以后，我才发现，马尔克斯的小说很带劲。怎么说呢，很多小说是可以听的，从巴尔扎克到陀思妥耶夫斯基和托尔斯泰的小说，都是大致可以听的，机器朗读1.5倍速，尽管有时候稍一走神会跟不上，需要回头用眼睛去看。但是马尔克斯的小说几乎是不能用听的，1倍速也不行，意象太密集，叙事线太灵动，听觉完全跟不上，必须用眼睛看。依然是很多年以后，我才发现，《教父》的原著小说，是可以作为现在写小说的教科书案例的，尤其是在场景这一级的叙事技术。依然是很多年以后，我才发现，《肖申克的救赎》、《沉默的羔羊》的原著的作者，史蒂芬·金，可能又是好几块领域的——嗯——十字路口，交通枢纽。这两部小说我没看过，史蒂芬·金的小说我一部都没看完过，只是抽查了他的“黑暗塔系列”中间一些章节。大家都知道他是恐怖小说的重要节点，甚至是整个类型小说的重要节点，是恐怖电影的重要节点，甚至是整个商业电影的重要节点。除此以外，我感觉，作为电影导演的昆汀和王家卫，都是从史蒂芬金那儿来的。昆汀和王家卫的电影有各自擅长的皮肤，却在气质上有共同的内核，而那个内核很可能继承自史蒂芬金。依然是很多年以后，我才发现，《魔戒》的原著小说，是幻想小说的重要节点，甚至是现代整个史诗的重要节点。说现在全球的幻想文学界都受此启发可能会有人不承认，毕竟间接继承，饶了一圈继承的也说不清楚，但起码魔兽系列的世界观是直接从魔戒和龙与地下城来的，说冰与火的世界观受此启发总不过分。除此以外，他可能还是桌游、即时战略游戏、多人RPG游戏（网络游戏）、单机动作类游戏等多个游戏类型的重要节点。至于《辛德勒的名单》的原著小说，我没看过。这不代表它不行。他可能很行，只是我无知。至于电影《星球大战》，这个比较特殊。这个没有原著小说吧。围绕这个世界观的那些叫做衍生小说、同人小说之类的吧。先有电影，后有小说。这个特殊就特殊在，电影作为小说的儿子，长大了，独立了，分庭抗礼了。电影作为一种独立于小说的艺术形式，《星球大战》可能是第一次有了小说不擅长而电影擅长的东西。没有视觉特效的，全部都是小说擅长的。小说擅长，电影也擅长，这就没特点。更何况小说擅长而电影不擅长的要素要多得多。需要有电影独有的东西，电影作为独立艺术形式才能成立。就像小说从诗里分家出来的时候，小说找到了自己独有而诗没有的东西。电影在1950年代已经足够成熟了，小说能讲的故事电影大致都能讲了。现在电影所能看到的大的技术节点，1950年代差不多都已经有了，除了——视觉特效。在电影史上，最早突破视觉特效的，大约是1968年拍摄的《2001太空漫游》。注意，这里就已经开始不是电影改编小说了。作为电影导演的斯坦利·库布里克和作为科幻小说作者的克拉克，是彼此配合着同步创作的。尽管《2001太空漫游》在电影拍摄技术上是开山鼻祖级的，但它的故事讲述上实在是太拉胯了。看这个电影，没几个人不睡着的。如果只有《2001太空漫游》，视觉特效电影是不成立的。好在它有继承者。让视觉特效电影这件事成立的，可能就是拍摄于1977年的《星球大战》。尽管第一部星球大战的故事，跟儿童看的童话故事一样简单。但它证明了视觉特效电影真的可以讲故事吔。于是才会有后来的——蝎子王、木乃伊、终结者、银翼杀手、天煞独立日、异形、人猿星球、哥斯拉、疯狂的麦克斯、环太平洋、 星际穿越、阿凡达、沙丘以及流浪地球，等等——这些奇幻和科幻两大类型电影——以及最后生还者、巫师、法环、赛博朋克，等等——这些大制作游戏。视觉特效加上震撼音效，能不能讲故事？这几乎是唯一电影擅长而小说不擅长的事情。让这件事第一次变得成立的，可能是《星球大战》第一部。尽管星球大战现在看可能觉得很一般。这对中国观众来讲有一点特别，中国观众比较可以普及看到美国电影是在1990年代，大家是先看过《终结者2》，甚至《第六元素》之类的都已经看过了，然后才看到星球大战，星球大战可不就比较一般了嘛，更不用说现在的观众了。现在的观众什么攒劲的节目没见过。《星球大战》还特殊在，它既是电影技术的一个好的开端，也是电影史一个坏的开端。上面说了作为好的开端的意思。下面说坏的开端。从这个时候开始，复杂度超过这个的，信息量大于这个的，观众看不懂，或者没耐心看。从这个时候开始，好莱坞似乎认准了一点，故事一定要简化再简化，才能成为经典。本来好莱坞不只有迪斯尼的，后来好莱坞就全面迪斯尼化了。观众选的嘛，大佬。所以题主列的这几个东西里，《星球大战》是比较特殊的。不好简单说。总之，第一，题主所列的那几个小说的文学地位可不低，只是很多人孤陋寡闻罢了。第二，文学范围太大了，根本上来说，所有人都孤陋寡闻。",
        "voteup_count": 19,
        "updated_time": "2024-04-23 15:30:14",
        "question_id": 653355250,
        "user_id": "5ec8075d5f755baf27c416fa8603854f"
    },
    {
        "answer_id": 3484344387,
        "content": "先问是不是，再问为什么。首先，《了不起的盖茨比》是一本相当了不起的著作。二十世纪最多挑出五个比巅峰时期菲茨杰拉德还优秀的作家，题主要么阅读面太窄，要么根本没读过原著。其次，你看得少了。比如《放大》是科塔萨尔经典作品《魔鬼涎》的电影改编，而同为文学爆炸四主将，题主就只想得起马尔克斯。如果说这部电影不够经典，那还有《局外人》，它也被改编成电影过。《罗生门》改编自芥川龙之介的《竹林中》。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 06:59:03",
        "question_id": 653355250,
        "user_id": "74096573a10e8f8e29c6a0ee9dda4a02"
    },
    {
        "answer_id": 3483314314,
        "content": "这就完全是歪到不能歪的理解就只说好莱坞好莱坞疫情前一年拍700多部电影，大厂大投资商有名导演演员的也有上百部，在这种剧本需求量前面，原创剧本根本不可能满足，绝大多数电影的剧本都是来自于改编现有的文学作品，而且这个文学作品的标准放的很宽泛，好的一般的只要别太差都可以拿来改编，跟这个文学作品好与不好没有什么太大关系，只要你是一个完整的故事可以搞，就会有人搞，事实上值得改编的文学作品数量即使这样依然远远少于电影的数量而这些经典电影，是其中改动成功的，自然就有名文学作品有非闻名的，就这么简单大导演名作品根本不保证任何事儿，斯皮尔胳膊有世界大战这种莫名其妙的东西，泽米吉斯的欢迎来到马文镇看着无比像统治一届奥斯卡的作品观众根本不买账，这个电影失败到我甚至认为你这种阅历的观众听说都没听说过，尽管当时宣传都上天了同时反过来，改编著名文学作品，成功不成功也一样看起来很随机，李安的大导演地位追根溯源就是理智与情感给他树立的，杀死一只知更鸟让格里高利派克夯实了第一男性称号，而你莫名其妙提的了不起的盖茨比，更是美国人口中写得最好最重要的小说之一，菲茨杰拉德在美国人心中是仅仅比海明威低一些的存在，还“文学地位不高”就很贻笑大方",
        "voteup_count": 5,
        "updated_time": "2024-04-30 08:18:05",
        "question_id": 653355250,
        "user_id": "7682fee3640cfcf0e0f84c88a06f8bc3"
    },
    {
        "answer_id": 3484187398,
        "content": "因为电影是一门独立的艺术。跟文学无关",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:52:22",
        "question_id": 653355250,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3473716642,
        "content": "当年拍《霸王别姬》之前，导演说这是一本三流的小说，而这部电影，可以算是一流的电影。《霸王别姬》这本小说，确实算是三流的小说。一流的小说，不适合影视化，你举例的那些电影，基本上跟原著没什么差别。而经典名著影视化，总会有很多删减修改的地方。因为经典往往太过复杂，对场景、服饰、动作、语言、心理活动等等，都有非常细致的描写。这些细致的描写，经过导演，编剧的加工，再由演员演绎出来，每一道工序经手的人，都会有自己的想法，综合在一起，可能就跟原著相距甚远。",
        "voteup_count": 5,
        "updated_time": "2024-04-21 18:25:33",
        "question_id": 653355250,
        "user_id": "3c8bab4bf584d4484f1f6989f00356c7"
    },
    {
        "answer_id": 3483840908,
        "content": "世界经典电影的原著文学地位相对较低可能有几个原因：1.电影改编的目的不同：有些电影改编自小说时，并非以保持原著文学地位为首要目标。电影是一种独立的艺术形式，可能会在叙事、表现手法上做出改动，以适应电影的特点和观众的口味。因此，即使原著小说并不被视为文学经典，但电影可能在影视领域取得了巨大成功。2.媒介转换的难度：小说和电影是两种不同的媒介，它们有着不同的叙事方式和表现手法。将小说转化为电影需要克服许多挑战，包括如何在较短的时间内传达故事情节、如何通过视觉和声音呈现人物内心世界等。因此，即使原著小说具有文学价值，但在转化为电影时可能会失去一些细节和深度。3.目标受众的差异：小说和电影的目标受众可能有所不同。有些小说可能更适合特定的文学群体，而电影则可能更广泛地吸引观众。因此，即使原著小说在文学界的地位不高，但电影可能在大众文化中产生了深远影响。4.文化背景和时代差异：一些原著小说可能在当时的文化背景和时代条件下得到了认可，但随着时间的推移，人们的审美观念和文学价值观可能发生了变化。因此，原著小说在今天可能不再被视为经典，但电影可能仍然具有影响力。所以说虽然一些世界经典电影的原著小说可能在文学地位上并不高，但电影本身可能在电影界取得了巨大成功，并对观众产生了深远影响。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 15:52:23",
        "question_id": 653355250,
        "user_id": "cf2d937758c0e6c05dbc1a475bb4417a"
    },
    {
        "answer_id": 3484229948,
        "content": "首先针对问题描述提两点异议：托尔金的《魔戒》，至少在奇幻小说领域，已经是天花板级别的存在了，深刻影响了包括日本异世界游戏、小说，欧美精灵电影、漫画在内的大量后世创作形式，基本上定义了奇幻小说的世界观背景。《教父》的文学成就不一定高，但作为流行小说，已经是能够代表一个时代的经典作品了，即便称不上“天花板”，也足以高悬同时期合众国文字出版物的殿堂了。《阿甘正传》类似于《创业史》，不一定要追求其本身的思想性或哲理性，但其表现的精神是一代美国人的真实写照，作品也是在得到认可后才被改编成电影的。其余的目前没看过，不妄自评价。电影和原著的质量并不成完全正相关的关系。一部优秀的电影，很可能来自一部三流的小说，而一部世界名著，却未必能改编成高质量的电影。电影和小说的表现形式有着很大的不同，小说的优势在于能够将许多不能说出口的东西付诸笔端，能够肆意地描写景色、气氛、人物的心理活动等，而电影的主要表达形式则是对话，即便可以通过象征、暗示、光线处理等渲染一定的气氛，却也很难达到小说的同等高度，甚至会被诟病晦涩难懂、隐喻过多。一般来说，主线模糊、内容晦涩的小说，诸如《尤利西斯》、《追忆似水年华》、《禅与摩托车维修技术》等书，都很难完美改编成电影，而《罪与罚》、《变形记》等，虽然有大致的故事线索，却注定了电影的形式必然变得充满了各种抽象的艺术表现手法，而变得枯燥艰涩。即便是通俗小说，也会因为篇幅、时长、高潮点的设置等，更改大量细节、删减大量情节，甚至完全重新编排。人们在阅读小说和观看电影的时候，兴奋点是不一样的，如果盲目照抄小说，很可能会使电影十分无聊，甚至剧情显得莫名其妙。诸如《挪威的森林》、《燃烧吧，剑》、《高堡奇人》，都是被删减和改编得一塌糊涂的典型。本身成就不高的作品，改编成电影有以下几点好处：1，知道的人不多，导演的发挥空间更大。2，作品本身不会被抱以太大的希望，最终的落差感不会太大（事实上，落差值是影响评分的重要因素）。3，幸存者偏差，只有改编得好的才会被记住，造成了“烂书多佳作”的错觉。其实诸如《战争与和平》、《哈利波特》、《罗生门》等电影和原著同等地位的作品也大有所在，但“不佳”的原作被改编成三流作品是预料之中的事，一旦被改编成名作却是意料之外的惊喜，自然会留下更深的印象。",
        "voteup_count": 3,
        "updated_time": "2024-04-30 23:51:42",
        "question_id": 653355250,
        "user_id": "0898519e1116d0261758fce648b03ef4"
    },
    {
        "answer_id": 3470708921,
        "content": "文学地位不高？能拍成电影，还能成为经典？难道是导演的鬼斧神工还是商业大投资宣传？我觉得并非如此。经典之所以成为经典，那是因为作者的故事里有独特而深刻的思想。或许你想表达的是知名度吧。文学一般没有电影那种可以大资金、大制作、大宣传，可能是原因之一。文字读者向来比影视观众要少的多，相对来说文学作品是小众，而影视服务的是大众。很多普通人看不懂的文学作品，或者不懂外语或者不识字的人，也能看懂电影，此为原因之二。题主表达的“文学地位”应该换成“知名度”更恰当。",
        "voteup_count": 6,
        "updated_time": "2024-04-18 21:25:13",
        "question_id": 653355250,
        "user_id": "920838d574c3a0a1f819717c564c8543"
    },
    {
        "answer_id": 3476961836,
        "content": "前两天刚刚看了戴锦华的一个采访刚好对口回答是这样电影是影像与画面的产物，而所有成功的文学作品无一例外都是文字的集大成者戴锦华说《色戒》是例外，因为《色戒》是江郎才尽的张爱玲的作品。so，以上",
        "voteup_count": 12,
        "updated_time": "2024-04-24 14:07:07",
        "question_id": 653355250,
        "user_id": "e8d40fe62875424f95fce1c42772eafd"
    },
    {
        "answer_id": 3484504212,
        "content": "通俗文学才比较容易拍成经典影视，这说明影视艺术就不是严肃艺术。严肃文学，成就其世界经典地位，就是因为其能做到“仁者见仁，智者见智”，影视艺术做不到，毕竟影视艺术给出的是具体的答案，或许语言艺术可以做到。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 11:02:28",
        "question_id": 653355250,
        "user_id": "82358dd47c5bc6c2422ea8cdf0be6916"
    },
    {
        "answer_id": 3476070243,
        "content": "许多世界经典电影的原著在文学地位上并不高的现象，可以从多个角度进行解析。首先，电影和文学是两种不同的艺术形式，它们有着不同的表达方式和审美标准。电影是一种视听艺术，通过画面、音效、表演等多种手段来传达情感和思想，而文学则主要通过文字来构建世界和塑造人物。因此，一部电影的成功与否，往往取决于其导演、演员、编剧等多方面的合作与呈现，而原著小说只是其中的一部分。反之，一部文学作品的优劣，则更多地取决于其文字表达、思想深度、人物塑造等方面。其次，电影和文学在受众群体和接受方式上也存在差异。电影是一种大众化的艺术形式，其受众群体广泛，接受方式直观，而文学则相对小众，需要读者具备一定的阅读能力和审美素养。因此，一些原著小说可能在文学圈内并不受重视，但它们的故事情节、人物设定等元素却非常适合改编成电影，从而在大众中引起广泛的关注和喜爱。再者，文学作品的评价往往受到时代、文化、地域等多种因素的影响。一些原著小说可能在当时并未受到足够的认可，但随着时间的推移，它们的价值逐渐被发掘和认可。相反，一些当代文学作品虽然备受瞩目，但也可能因为过于前卫或难以被大众接受而逐渐淡出人们的视野。最后，需要指出的是，文学地位的高低并不是衡量一部作品价值的唯一标准。一部作品是否能够成为经典，往往取决于其是否能够深入人心、引起共鸣，以及是否能够在不同的艺术形式中得到完美的呈现。因此，即使一些原著小说在文学地位上并不突出，但它们所蕴含的思想和情感却可以通过电影这种艺术形式得到更好的传达和表达，从而成为经典之作。综上所述，许多世界经典电影的原著在文学地位上并不高的现象是多种因素综合作用的结果。尽管如此，这并不意味着这些原著小说的价值就被贬低或忽视，它们仍然可以通过电影这种艺术形式得到更广泛的传播和认可。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 18:11:11",
        "question_id": 653355250,
        "user_id": "23b9ed06fb82a9ce6f2f7831aafd345a"
    },
    {
        "answer_id": 3475333946,
        "content": "电影和小说是两个故事",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:30:07",
        "question_id": 653355250,
        "user_id": "c1e4fdc2f9943f50a121dba15ae4b9b8"
    },
    {
        "answer_id": 3475099404,
        "content": "因为读者和观影者的受众不同，文学地位高的原著不一定对电影本身起到正加成。不信你可以试试。去劳动力市场请个从事体力工作的大叔。你给他放个法语舞台剧版的悲惨世界，再来个魔戒或者星球大战，你看他在哪边坚持的时间长就可以管中窥豹了。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 22:41:38",
        "question_id": 653355250,
        "user_id": "75b3d16a8758a4f5f6eb1ad5b8078045"
    },
    {
        "answer_id": 3472610371,
        "content": "许多世界经典电影的原著在文学地位上并不高，这背后有多重因素在起作用。以下是一些可能的原因：文学与电影的受众差异：文学和电影是两种不同的艺术形式，它们各自有着独特的受众群体和评价标准。文学作品往往具有更深的内涵和更丰富的细节，需要读者有足够的阅读能力和耐心去理解和欣赏。而电影则通过视觉、听觉等多种感官刺激来传达信息，更易于被大众接受。因此，即使原著小说在文学上并不突出，但其故事情节、人物设定等可能更适合电影的表现方式，从而成为经典电影。改编过程中的再创作：在将原著小说改编成电影的过程中，编剧、导演等创作者往往会对原著进行再创作，以适应电影的艺术特点和市场需求。这种再创作可能使电影在情节、人物等方面与原著有所不同，甚至可能超越原著的艺术价值。因此，即使原著小说的文学地位不高，改编后的电影也有可能成为经典。知名度与影响力的差异：文学作品的知名度往往受到其发行渠道、宣传力度等因素的影响，而电影则可以通过院线放映、媒体宣传等多种方式迅速扩大其影响力。因此，一些原著小说可能在文学领域并不广为人知，但改编成电影后却能够迅速走红，成为大众熟知的经典作品。评价标准的不同：对于文学作品，人们往往更看重其思想深度、艺术创新等方面；而对于电影，人们则更注重其故事情节、视觉效果、演员表演等方面。因此，即使原著小说在文学评价上并不突出，但其故事情节或人物设定可能更适合电影的评价标准，从而成为经典电影。你提到的《肖申克的救赎》、《辛德勒的名单》、《教父》、《沉默的羔羊》、《魔戒》和《星球大战》等电影，确实都是电影史上的经典之作。这些电影的原著小说虽然在文学上并未达到雨果、马尔克斯等文学巨匠的高度，但它们的故事情节、人物设定等方面却非常适合电影的表现方式，加上电影创作者的精湛技艺和再创作，使得这些电影成为了无法替代的经典。综上所述，世界经典电影的原著在文学地位上并不高，这并不代表这些电影的艺术价值不高或不如其他文学作品。每种艺术形式都有其独特的魅力和评价标准，我们应该尊重并欣赏这些差异。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 15:48:03",
        "question_id": 653355250,
        "user_id": "844cd4637cbc8b35bb60fcff6875de2f"
    },
    {
        "answer_id": 3472993874,
        "content": "文学改编电影，本质上就如同肯德基菜单被改编成电影一样。二者并不是强相关。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 23:26:30",
        "question_id": 653355250,
        "user_id": "cdb46b459b83a229b93438b29b8dfcc6"
    },
    {
        "answer_id": 3484349440,
        "content": "因为电影更加直观，一次元有阅读门槛。电影更加能接受。丑小鸭和勇敢的小裁缝，分别是安徒生和格林兄弟的童话，迪士尼将其改编为动画短篇。丑小鸭这一部增加了这只小天鹅被鸭子排挤的原因，然后并没有等天鹅长大，就让他直接加入了鹅群。小裁缝是我认为改编的比较合理的，小裁缝在剧中是真的和巨人斗智斗勇的，而不仅仅是打嘴炮。以至于我小时候留下了这部作品的名称叫做一拳打死七个，不过倒是对巨人的形象有了直观的认识。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 07:13:54",
        "question_id": 653355250,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3480440480,
        "content": "因为文学地位较高的作品，本身就是一个完善的作品。就好比说莎士比亚的戏剧作品，他们不需要电影这一媒介去表现其艺术性，将莎士比亚戏剧作为电影剧本来使用是不可能的。虽然劳伦斯·奥利弗拍了非常出色的沙剧《亨利五世》以及肯尼斯·布拉纳的《亨利五世》，但是始终不及原著的光芒，电影导演翻拍文学名著面对的困境在于：要么秉持着尊重原著的原则尽量的去还原原著，要么就要把他变成另外一部作品。电影导演在改编文学作品的第二个困难在于，电影和文学使用不同的载体来叙事，后者使用文字来叙事；前者是影像：通过画面和声音、镜头剪辑、镜头运动、用一些视听的元素来叙事，这也注定了电影没有办法完整的去复制文学。这当然不是说文学比电影更占优势，一些优秀的电影剧本，像是伯格曼等人的剧本也无法被改编成文学的。再者，那些主要活动发生在人物内心的小说，例如司汤达的《红与黑》，创作者只能表现主人公所处的环境，对他内心复杂的情感抗争则无能为力。当然也不乏在这方面做的非常出色的导演，例如罗伯特·布列松的《乡村牧师日记》，按照巴赞的说法，该影片和小说相比，影片更具“文学性”，小说反而充满了许多具体形象（不过克拉考尔持相反意见，认为布列松不断使用旁白，反而是布列松电影叙事方面的无能）。当然，《乡村牧师日记》的成功，也不能表示电影对文学的改编是真正成功的，毕竟正是由于《乡村牧师日记》的“文学性”并不强，布列松才能拍出如此优秀的作品。况且，电影史上又能有几个布列松呢？所以往往是那些普通的作品、那些廉价小说改编成功的可能性比较大，像是《一个国家的诞生》《乡村牧师日记》《惊魂记》《2001太空漫游》等这些作品文学造诣不是那么高，也并不是太知名的文学作品就有极大的改编空间，因为这些作品往往不会为了刻意去体现原著的“文学性”去牺牲电影感而掩盖影像的锋芒，从而使电影沦为文学的附庸。电影剧本本身也是一个独立的艺术作品，就好比莎士比亚戏剧即便没有演出也可以算得上一件完成的作品一样。",
        "voteup_count": 16,
        "updated_time": "2024-04-27 21:32:52",
        "question_id": 653355250,
        "user_id": "ac23446665d52d7434a5f2e3a34c479e"
    },
    {
        "answer_id": 3476872712,
        "content": "世界上跑的最快的人博尔特，为什么拿不了马拉松冠军？都不能放一起比的东西也要强行比，这问题多少沾点那啥。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 12:38:35",
        "question_id": 653355250,
        "user_id": "09226c628f806a2092656a33e486eb73"
    },
    {
        "answer_id": 3473719738,
        "content": "我记得余华在《我在岛屿读书》中被问到这样一个问题，“您觉得什么样的书适合改编电影”，他的回答是:“三流小说”，身旁的几位作家编辑朋友也了表示赞同。我记得他们有一个观点就是改编的难度。虽然这样的观点有点绝对了，但也为我们提供了一个相对可靠的参考。以下是一些角度：1. **文学与电影的受众差异**：文学一般没有电影那种可以大资金、大制作、大宣传的能力，因此文学作品的读者相对较少，是相对小众的。而电影服务于大众，能够触及更广泛的观众群体。2. **文学的深度与电影的广度**：文学作品往往有着深刻而模糊多意的人物、作家对语言的高度风格化使用，这些特质并不总是容易转化为电影语言。而电影则更侧重于情节的曲折和人物个性的鲜明，这可能导致一些文学价值高的原著在改编成电影时，其文学性被简化或未能充分展现。3. **文学与电影的表现形式**：文学叙述的“冷漠”和“旁观者”视角，这种叙述方式在文学作品中可以带来深刻的思考和感受，但在电影中可能需要更具体、更直观的表现形式来吸引观众，这可能导致一些文学原著的深层次价值在电影改编中丢失。4. **文学的内在价值与电影的外在表现**：在讨论文学时，我们会强调了文学对生命、人性和社会的深刻洞察。而电影则可能更侧重于娱乐性和观众的即时感受。因此，一些文学原著可能因其对人性和社会的深刻探讨而在文学界获得尊重，但这些探讨在电影中可能不易被大众所理解和欣赏。综上所述，许多世界经典电影的原著文学地位并不高，可能是由于文学与电影在受众、表现形式、深度与广度与内在价值等方面的差异所导致的。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 18:29:54",
        "question_id": 653355250,
        "user_id": "643a855ff951d6c69204c5662d1efb71"
    },
    {
        "answer_id": 3483938913,
        "content": "文学地位高的怎么拍啊追忆似水年华，怎么拍啊，一个小孩尾随贵妇，然后旁边一个劲念小孩的心理？",
        "voteup_count": 3,
        "updated_time": "2024-04-30 17:24:39",
        "question_id": 653355250,
        "user_id": "9cf09fb542fc49732eda2eec08192737"
    },
    {
        "answer_id": 3474873323,
        "content": "电影和文学是两套文学不同的艺术体系 。文学作为第一艺术，潜藏在生活的各个角落 。电影作为一门超级综合的艺术，包含的内容太多了 。不过世界大师们也挺喜欢 改编文学作品的。我不知道你们对于经典的定义是什么 。库布里克的巴里林登，改编自同名文学作品 获得了四项奥斯卡大奖 。赫本的 蒂凡尼的早餐  ，改编自同名小说梦露的 绅士爱美人 改编自同名小说 。  百年孤独 的作者马尔克斯曾言 除了电影天皇黑泽明，没有人能将 百年孤独 搬上大银幕 。可惜那个时候黑泽明已经去世了 。泰坦尼克号 出来之前 人们首先提到电影一定是费雯丽的《 乱世佳人 》。原著《飘》也是获得了美国最高文学奖项普利策奖 。不说别的 先说 《安娜卡列妮娜》费文丽格丽 泰嘉宝 苏菲玛索 凯拉 奈特利都出演过各个不同的版本 。嘉宝的 《茶花女》  希特勒看了不止六面 英国很多影视作品都是由文学作品改编的 。先说简奥斯汀系列。《小妇人》最开始是凯瑟琳赫本的版本 ，以及这几年比较近的薇诺娜瑞德希尔沙罗南的版本 。《 傲慢与偏见 《艾码》也拍了好多好多版 。还有简爱也是 最喜欢被拍出电影的名著 。伊莎贝尔与佩尔《包法利夫人》获奖无数 。还有推理女王阿加莎系列 …诺贝尔文学奖作品也有影视化的呀 比如 魂断威尼斯  。其实有一说一 文学和电影还是有一定距离的 。 我认为戏剧和电影更近 。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:48:39",
        "question_id": 653355250,
        "user_id": "74499863d78c5ff8e994273578b1b897"
    },
    {
        "answer_id": 3484161014,
        "content": "电影时间有限，表达受到限制，因此作品的内容总会受到影响。反之，适合拍成电影，情节比较适合电影来表现的作品，文学性就可能没有其他作品高。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 22:19:11",
        "question_id": 653355250,
        "user_id": "014ddc2f6fca609553b7a07bf7b23684"
    },
    {
        "answer_id": 3476003858,
        "content": "重点回复一下“天花板”问题。你问题中唯一能算天花板的电影只有《教父》。剩下的无论原作亦或电影都距离天花板有相当距离——仅仅高于地板。好像《魔戒》吧、在拍成电影之前、一直都属于书评人推荐大家一定不要去看的首选“巨作”。它只是在特技的加持下才实现了——改编作品的水准超过了原著。请注意——“改编作品的水准永远不应该超过原作”——是电影制作中一个不张扬的秘密法则。《沉默的羔羊》和《魔戒》情况差不多。乔纳森戴米太厉害了——我觉得单从技艺上讲、他比他拍出来的那个“汉尼拔”要强的多。（《沉默的羔羊》后两部所以都是垃圾、就是因为它们都不是戴米导的。）而《肖申克的救赎》纯粹就是被IMDB恶意拔高的——这个属于“恶意推广”。最后说一下、雨果可不是你的提问中、其他朋友回复里的二流——《肖申克的救赎》才是。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 17:11:10",
        "question_id": 653355250,
        "user_id": "f0a6736ea1f293bea74e47d746008005"
    },
    {
        "answer_id": 3475398010,
        "content": "别的先不说，你对电影的品味可真是足以与初中生媲美的。",
        "voteup_count": 39,
        "updated_time": "2024-04-23 09:19:57",
        "question_id": 653355250,
        "user_id": "b4c3254d70edaeb2c0a984cccf92cbdf"
    },
    {
        "answer_id": 3477599102,
        "content": "因为电影与文学是两个文本。简而言之，电影是视听艺术，直接的画面呈现，一部电影是导演的作品，一部电影是否经典，除了情节之外，还有剪辑，画面调度，视听语言，风格等多方面的评价。而文学原著，有文学的那一套标准，他们差距太多，原著被改编成电影，基本上看导演的功力了，能否去粗取精，将文学文本变为电影文本。以上，如果评价一致才是偶然。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 00:48:23",
        "question_id": 653355250,
        "user_id": "516b59e5f9db36becc16faec02322b77"
    },
    {
        "answer_id": 3476284370,
        "content": "电影之所以称得上“经典”，是因为用电影的语言讲述的故事，感动了看电影的观众。文学是电影的底本，需要经过二次创作来改编文学底本，变成剧本。以导演为主的创作剧组再将剧本进行创作加工，形成拍摄的分镜头脚本、角色分析台本、场记记录本，音乐谱本、置景美术设计、服装化妆设计等等不同工作部门的创作，最终将最优秀的分工创作集合成一部“经典”的电影。如果，电影的文学底本是一部备受推崇的世界名著，那么改编再创作的空间就很小，通过具象的电影画面来固定不同读者想象中的文学形象，得到一致肯定的效果是很难的。现实中，很多改编名著的电影都会有大量删改或彻底改编的情况，才能吸引观众的注意。反之，经典的电影作品往往是根据电影的特点，来进行文学底本的创作。那样，观众才能感受到电影的情感，镜头语言的魅力，人物表现的爆发力，场景展现的冲击力……。电影成功了，他最初的文学创作也就成功了！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:19:58",
        "question_id": 653355250,
        "user_id": "009acf75f3ab2f548899a3f482f6c8a1"
    },
    {
        "answer_id": 3476959404,
        "content": "是的，像天下无贼，风声，菊豆等，国产电影也是这样。甚至包括流浪地球",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:04:33",
        "question_id": 653355250,
        "user_id": "22d2e8f9d2cb41fc8dfe8feb5cf78082"
    },
    {
        "answer_id": 3483702083,
        "content": "在文艺界有个词叫做“曲高和寡”",
        "voteup_count": 0,
        "updated_time": "2024-04-30 13:44:43",
        "question_id": 653355250,
        "user_id": "72bc8ec9f8fa4b53844825e7fb34eb90"
    },
    {
        "answer_id": 3484216024,
        "content": "因为没加入作协",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:31:09",
        "question_id": 653355250,
        "user_id": "e3f7f4def5afa6dc96a87748697e7e0a"
    },
    {
        "answer_id": 3476186503,
        "content": "电影不是纯艺术，电影是艺术的杂合体，它将一个个零散的想法通过剪辑拼贴成杂质。制作电影不是提纯，而是杂合：将一连串想象的画面通过蒙太奇手法剪裁，做出混乱有趣的媒介——影院中的24帧图画从银幕上显现，象牙塔上的语言终于被魔术师们可视化。电影是一门生意，它需要大量的物资和材料。从摄影器材到人力资本，这一切都依靠着现代社会的工业体系——毕竟，它来自于机器。电影不是文坛衙门里的掌上明珠，电影是公共社会的通用玻璃——它向大众传播。电影的生产需要观众的关注、大量的金融投资，以及从中古纸票到当代二维码上的微薄利润——无数张几十块钱的IMAX，即可充实社会各阶层的无聊时光。电影固然依赖企业，它也兼顾艺术。上述的物质情况并不妨碍它建立自己的美学，正如庸俗之中仍然存在美丽——运动图像是可见的诗，但不是静止的花朵，也不带文人的刻毒。电影是电影自己，它曾是戏剧在拱廊机械时代的副产品，环绕着乌托邦的梦——但电影不是戏剧，电影是电影自身。电影是一门实践工艺，它并不需要高雅的繁琐文本背书，它正好吸收了中产阶级亚文化群体的审美情调，在忙碌的现代社会中，让劳累的白领瞥见俗世烂泥里的瞬间美丽。电影的语言是独特的。相比起经典文学语言那殿堂式的工整与严肃，电影剧本语言是通俗易懂的。剧本内容可以用器材表现出来，被不断地实验、操作、改进——就像剧院里的魔术表演，只要魔术师跟据一般的基本元素，进行本能上的时间加减速、顺倒带播放，或剪切、拼贴、旋转——时空在二维银幕上虚拟变化，尽管它基于某种静止的素材，如同一个结。机关、布景、自动化，声音和影像，并不在严肃文学的读者脑中空转，而是被制作者主观实现，具象化为他人可读的通用文本——这一切贴合了生产企业的需求，也满足了人民大众的爱好。电影如同撒旦的魔术，用一种简单的虚拟再现，涌出了无数的真实感觉，在观众的生命时间线里留下印迹。电影语言是一种特殊的语言。电影有自己的书法，自己的风格——这体现在每个导演身上，传播到每个观众心里。它不发达，因为其年轻的历史——不到百年。它通俗易懂——因为它立足于城市空间，展览给普罗大众。它不高雅，但确实可在低俗之中捕捉人们的幼儿之梦——视觉、音响、拟声、以假乱真，玩耍——人的本能。电影在不断的实验之中，带给人们欢乐和忧愁。看似：媒介越古老，地位越高雅——互联网时代的影院似乎也落进了历史笔记，但这并不使电影褪色——它具有媒体的魔力，如易经般囊括世间可视的万物，它不像哲学家一样去思索逻各斯或在理论界高呼，它在实践中直接将那隐秘的概念道成肉身。印刷术促进了经典文学的传播，无线电使世界距离缩短，而放映机带来影像的运动革命——伴随激进政治、绝对制图学和大众传播。在一战结束之后的魏玛共和国，在美国颓废的一代那儿，或是在中国民间千百年的日常生活之中——在不完美的时代，用不完美的技术呼唤残缺的时代灵魂，而这灵魂却带着一种奇异的美学效果。“如同、如同、如同“，电影是拟合的艺术，“很像”，银幕上的种种物象总是原型的复制品，甚至经过了剪辑，成为一束假花。“似乎、似乎、似乎”，哲学家和政治家谈“拟态”，虚拟是那么的有趣，它能激发孩提时代的兴趣——让士农工商都摆脱现代社会的流水线规矩，暂时丢弃工作里种种僵化的确定性，在瞬息万变的原野上，与幻想一同娱乐。看电影的人当然可以不懂经典文学，看经典文学的人却必须垄断知识。艺术片？艺术片追求的不是文学地位，艺术片追求的是“空无之美”本身。为什么要求经典电影去背严肃文学的书呢？电影虚假，它当然缺乏“真正的”典雅之气，但却——很有趣。source: twitter.com/S2_Datsha/status/1744298754705166717 »",
        "voteup_count": 5,
        "updated_time": "2024-04-23 22:15:27",
        "question_id": 653355250,
        "user_id": "eccb471729904e5d45c33eff5a84846d"
    },
    {
        "answer_id": 3477183709,
        "content": "这个问题姜文有过专门的论述，说二流小说确实适合改编成一流电影，因为一流文学的文字本身就够高妙了，改编成电影只能往下拉。大至是这个意思，具体怎么说的我不论述了。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 17:05:02",
        "question_id": 653355250,
        "user_id": "5cec3d0899d0caae080bc02388b30883"
    },
    {
        "answer_id": 3475475968,
        "content": "那些原著文学地位高的，比如《战争与和平》《审判》啥的，你怎么不说？这些都是第一流的文学作品。电影地位也挺高的",
        "voteup_count": 5,
        "updated_time": "2024-04-23 10:14:08",
        "question_id": 653355250,
        "user_id": "1a7feae3582cdb2a8ec14f3c0422ba86"
    },
    {
        "answer_id": 3482827322,
        "content": "因为文学的经典化本来就是一个偶然过程，电影同样如此，它的标准既不普遍，也不客观，某些人心心念念的所谓文学性，不过是一种幻觉，没有哪部文学作品从诞生的一刻就是注定会被写进文学史的。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 17:19:41",
        "question_id": 653355250,
        "user_id": "931f0736b5006437951ebf2f7e393b2e"
    },
    {
        "answer_id": 3484348137,
        "content": "因为大众电影和纯文学本来就是两个LEVEL的东西啊，大部分电影对标的是通俗文学，你要非对标纯文学，那得用文艺片。比如库布里克的《2001太空漫游》，原著也是科幻经典啊。你说的这些，《了不起的盖茨比》文学地位也还行啊，《搏击俱乐部》畅销书啊，《肖申克》的金在北美的地位老高啊。关键是这些影片你在影史上地位也就那么回事吧，你这个电影界的天花板是对标通俗文学的，好多艺术片大佬是看不上的，就像纯文学一般看不起通俗文学一样。如果你都放到通俗文学的语境里，那其实大部分是对得上的。当然有可能小说很差改编很好，但一般这种情况不算多。另外你举的例子也有点跳脱。《魔戒》原著的地位可比电影高多了，高得多得多。星球大战有原著吗，我不记得了，好像是先有电影吧，可能记错。《了不起的盖》那是纯文学了。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 07:10:15",
        "question_id": 653355250,
        "user_id": "afce3cd640e1ebc574c429d44938c4f6"
    },
    {
        "answer_id": 3484210335,
        "content": "许多世界经典电影的原著文学地位并不高，原因可能有多方面。  首先电影是改编往往会对原著进行删减、改动甚至重新创作，以适应电影的表现形式和观众口味。这些改动可能导致原著的文学价值被削弱或忽略。 其次还有文学作品的评价往往受到时代、文化、读者群体等多种因素的影响。一些原著在当时的文学环境中可能并不被重视，但随着时间的推移和文化的演变，它们的价值可能被重新认识和发掘。  最后电影的成功并不一定代表原著的文学地位高。电影是一种视听艺术，通过画面、音效、表演等多种手段来传达情感和思想，而原著则是一种文字艺术，通过文字来塑造形象和表达主题。两者在表现形式和受众群体上存在差异，因此不能简单地以电影的成功来衡量原著的文学价值。综上所述，许多世界经典电影的原著文学地位并不高，并不意味着它们没有文学价值或不值得一读。相反，这些原著往往蕴含着独特的思想和艺术价值，值得我们去深入阅读和欣赏。",
        "voteup_count": 2,
        "updated_time": "2024-04-30 23:23:25",
        "question_id": 653355250,
        "user_id": "0c09a1db571e2c4baaeb528ae3d84f89"
    },
    {
        "answer_id": 3483411529,
        "content": "我就说一个，《战争与和平》。苏联版四部史诗电影，且不论其成本，但就其艺术成就、思考深度、对原著的理解，在电影史上都是巅峰的存在，眼高于顶的奥斯卡在冷战时期也把最佳外语片给了它，说它经典不过分吧。而列夫·托尔斯泰的原著，包括托尔斯泰本人，顶不顶级？文学地位高不高？",
        "voteup_count": 2,
        "updated_time": "2024-04-30 09:39:57",
        "question_id": 653355250,
        "user_id": "251f8fa95a1215ee8cbf31387aeb083a"
    },
    {
        "answer_id": 3477886685,
        "content": "谢邀在另一个问题里提到了载体不同导致很多小说改剧本的过程中被大改的问题，那就是不同的媒体需要不同的表达方式带来了不同的表达逻辑。而且，剧本改编的本质是再加工。是改编对原作的修正和加强。你用叠了BUFF的东西和白板比较，似乎有失公允。被改的更好时应该的。大多数时候我们吐槽的时这么好的故事被改编成什么烂货。虽然忠于原著也可能是更烂的货。电影的视觉传达应该包括三个部分：故事情节、美术设计、剪辑逻辑。其中美术设计是最重要的。应为电影不是要你理解它，它要你接受它。我说的是传播目的。所以决定最直观评价的是影像的影响。而影响取决于美术设计。其次是剪辑逻辑，王家卫可以把三秒说完的事情硬拖成13秒还被夸成一种风格，为啥，剪辑手段。至于故事，等你吐槽时而已看完了，所以故事反而最次要我想说的是，以文学名著为蓝本的电影是否能成为经典电影往往和其文学性没有太大联系。对电影来说，那就是一个故事，符合三段式结构就可以。至于文学地位，关电影什么事。拓展到三段式结构，大概是看不到青铜时代被拍成电影了~~",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:22:03",
        "question_id": 653355250,
        "user_id": "355a6f5e734a49d10da66f8ad1676f70"
    },
    {
        "answer_id": 3477024057,
        "content": "没有文学地位的作品，谁会去翻拍成电影啊。而且原著地位越高，改编的时候越会吃力不讨好。很多文学性高的作品，很难改编。像百年孤独这种，文字是它最好的载体。很多画面改编出来，并不能达到跟原著一样的高度。一般能被改编成电影的，都是偏通俗的小说。而那些探讨更深刻话题的，同时地位也是更高的文学作品。非常难改编，就算改编了，也无法在电影界达到原著的地位。说白了，文学跟电影是两个不同的艺术形式。信息量是完全不一样的。走的也是不一样的赛道。文学致力于调动读者的想象力和思考，与读者一同完成这个故事；电影致力于带给观众视听冲击，并不需要观众过多思考。而且，百年孤独正在翻拍中。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:59:44",
        "question_id": 653355250,
        "user_id": "b5c2ee551b2094ba1a2df1c4dc76ffab"
    },
    {
        "answer_id": 3476369771,
        "content": "一流的名著只有看过书的人能看下去，某人和我一起看电视，要看看名著翻拍的电视剧，要欣赏一下，结果没两下，不是玩手机就是睡着了，搞得我也没兴趣看了，这么几回之后那人也不看了，直接看自己以往看的东西，什么《我们的婚姻》、《欢乐颂X》，再不折腾了我也看了几个名人写的小说拍成的电影，哎呦我的天，跟默剧一样，半个小时下来不知道在干什么，几乎没人说话，就那么破破烂烂、昏昏暗暗的地方拍来拍去，影评写的挺有深度，我怀疑精彩的在后面，但我实在看不动了。。。。要广为人知，首先得把故事讲好，前几分钟把人物表达清楚，别老搞一些隐喻、暗示这些东西，谁他妈有心思看你憋着藏着不肯明说的东西，自以为很深奥，一般人不懂，得有些历史文学常识才行，恶心巴拉的。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 23:55:02",
        "question_id": 653355250,
        "user_id": "eb0bb85c27f51a943c788fa6c593abcf"
    },
    {
        "answer_id": 3484359354,
        "content": "问题不成立，星球大战何德何能？先有的电影才有小说，本末倒置。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 07:35:58",
        "question_id": 653355250,
        "user_id": "2f1aecd357b74938e3cc8310722822a8"
    },
    {
        "answer_id": 3484338743,
        "content": "一个出色的男人或者女人，若是没有足够的庇佑使他们能够尽情发挥才能。比如死了父亲，比如被恶意造谣。那么就不得不在生活的乱象中学会些与人勾心斗角的本事。坏的方面，得接受来自部分下层人的生存竞争式的恶意揣摩，他们那叫看什么都是坏的，所以报团狗咬狗，也得接受上层部分盲目自大的人的恼羞成怒，他们那叫影响自己自我感觉良好的就是坏的，所以指使人打压。或许在没什么实质关系的遥远的距离之外反倒能得到点公正看待。但也得受逗比的舆情们的偏见影响。在过程中，需要面临诸多年长的年轻时的因果报应，他们想要毁掉或者吃掉你的欲望，以及年轻者的争名夺利，让人疑惑的联想，异性婚配关系的赌博式盘算和经营，和他们哭着找爹找妈找老乡拉帮结派的可笑竞争。能不走歪路，生长起来的，需要很多的底蕴和运气作为倚仗。就像松树的生长过程。这是我24年短短的人生的经验。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 06:54:07",
        "question_id": 653355250,
        "user_id": "84ad941393d4536fef2ea205c90ebbfb"
    },
    {
        "answer_id": 3484234329,
        "content": "1. 电影改编的审美需求电影作为一种视听媒介，具有独特的审美需求。为了迎合观众的口味和电影市场的需求，电影改编时往往会对原著进行删减、改动，甚至改变故事情节和人物性格。这种改编可能会使原著的文学价值受到一定程度的削弱，导致原著在文学界的地位并不高。2. 文学与大众口味的差异有些文学作品的题材、风格和表现手法可能并不适合大众口味，而电影改编时往往会对故事进行简化和加工，使之更符合大众的审美需求。因此，原著在文学界的地位并不高，并不代表其故事和情感表达对大众没有吸引力。3. 电影的视觉冲击和情感表达电影作为一种视觉媒介，能够通过画面、音乐和表演等多种元素来传达情感和故事，这种视觉冲击和情感表达往往能够深深地触动观众的心灵。相比之下，文学作品则需要读者通过文字来构建场景和人物形象，情感表达相对更加抽象和间接，因此在传达情感上可能不如电影直接和震撼。4. 时代背景和文化差异一些原著作品可能在当时的时代背景和文化环境下并未引起足够的关注和认可，但随着时间的推移和文化的变迁，电影改编后可能因为更贴近当代观众的审美和情感需求而获得了更多的关注和赞誉。由此可知，许多世界经典电影的原著在文学界的地位并不高，主要是因为电影改编的审美需求、文学与大众口味的差异、电影的视觉冲击和情感表达以及时代背景和文化差异等因素的影响。然而，这并不意味着原著就缺乏文学价值，而是因为不同媒介的表现形式和受众需求不同所导致的结果。那这些作品如何才能提高其文学地位呢？1. 突破性的创新众所周知，许多经典文学作品之所以能够提高其文学地位，是因为它们在当时的文学领域中做出了突破性的创新。比如，詹姆斯乔伊斯的《尤利西斯》以其流畅的叙事风格和复杂的内在结构，开创了一种全新的文学形式，成为现代主义文学的代表作之一。而加西亚马尔克斯的《百年孤独》则以其神奇现实主义的叙事手法，为拉丁美洲文学注入了新的活力。这些作品的创新性不仅在当时引起了轰动，更是为后来的文学创作树立了典范。2. 深刻的思想内涵除了创新的形式，许多经典文学作品之所以能够提高其文学地位，还在于其深刻的思想内涵。例如，尼采的《查拉图斯特拉如是说》通过对超人理念的探讨，引领了19世纪末20世纪初的思想潮流，对后世哲学和文学产生了深远的影响。而《1984》则通过对权力、自由和真理的探讨，揭示了极权主义社会的黑暗面，成为了一部政治寓言的经典之作。这些作品的深刻思想引发了人们对社会、人性和存在的思考，因而被奉为经典。3. 影响力和传播渠道除了作品本身的质量，影响力和传播渠道也是提高文学地位的重要因素。例如，莎士比亚的戏剧作品之所以成为经典，除了其卓越的艺术成就外，还因为这些作品在全球范围内得到了广泛的传播和演出，成为了世界文学的宝贵遗产。同样，《麦田里的守望者》之所以成为了美国文学的经典之作，也在于它在全球范围内的广泛传播和影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:57:54",
        "question_id": 653355250,
        "user_id": "ba7947b92e7e9200db18b028d3d5f667"
    },
    {
        "answer_id": 3484217573,
        "content": "就个人观点来说《乱世佳人》和《傲慢与偏见》不论原著和电影都堪称经典。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:33:11",
        "question_id": 653355250,
        "user_id": "1c468728526169ac925892ee1768121e"
    },
    {
        "answer_id": 3484216165,
        "content": "一、文学价值不等于娱乐价值。商业电影更多体现的是娱乐价值，真正的文艺片都是电影原创的，无论票房和大众知名度远没你说的这些商业电影来得高。你举例的全是商业片，文艺片一个都没有。提问人所谓天花板也只是商业片中这几十年来知名度高的几部，并非所有电影类型中的经典。二、体裁不同。电影是画面的艺术，视效音效结合的艺术，也是剪辑拼接的艺术，也是视觉音乐骗过感受产生情绪的艺术，烘托到位，哪怕故事是编的，也能产生情绪；文学则有社会性、历史性、艺术性的限制，转换的效率偏低。好的文学作品，有些很难转换成电影艺术，因为两字的基本语言（文字）（画面、剪辑）是不同的，文学转换成电影要损失很多细节，原创电影其实也可以转写成文学，但一样失去了电影中感人的成分。对于电影更重要的是原创剧本和文学改编剧本。也有体现文学中心理描写的电影，，印象最深的就是前苏联版四部《战争与和平》《春天的十七个瞬间》，有台词内心旁白的电影。《鸟类变形记》（葡萄牙），这是有画面旁白的电影。三、感受方式不同。文学是慢阅读，电影是快欣赏，时间长度决定了你在一部作品上体味探索的时间，读书可以停下来想，可以中途查资料，电影必须当时产生想法，导演控制了观众的视野，如果一部电影当时打动不了观众，只凭后劲，很难成为经典。即喜欢电影又喜欢文学的观众不少，但完美重合度也不算高，许多电影有原著，没看过小说只看电影的一大把。尤其是商业电影，新片主要票房来自于青年观众。你提的文学名著是过去的经典（不是新作），基本读者是平均分散到各年龄段的。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:37:10",
        "question_id": 653355250,
        "user_id": "64d30453852fe925d0b0ca97ce215bd5"
    },
    {
        "answer_id": 3484208671,
        "content": "首先文学和电影是不同的传播媒介，电影和小说有着截然不同的叙事方式、艺术表现手法和受众体验。一部优秀的电影可能需要对原著进行改编以适应视听语言，这可能会改变原著的故事结构、人物塑造和主题表达。即使原著文学价值不高，经过精心改编的电影也可能成为经典。第二电影具有广泛的观众群体和传播力，而文学作品的影响范围相对较小。一部成功的电影可以让更多人接触到故事，从而获得更广泛的认可和赞誉，但这并不一定反映原著的文学质量。出于对商业价值的考虑，电影制作通常受到商业利益的驱动，制片人可能会选择那些有潜在票房吸引力的题材和故事，而不是纯文学价值高的作品。这些改编作品可能更适合大众口味，但不一定符合文学评论家的标准。同时文学评价往往需要经过时间的检验，随着时间的推移，某些原著可能会被重新评估或失去其原有的声誉。同时，人们的审美标准也在不断变化，一部在当时不被视为文学杰作的作品，可能因为电影的成功而引起新的关注和讨论。一部电影的经典地位可能与其影响力有关，而不仅仅是其质量和文学价值。有时，一部电影可能因其开创性、社会影响或其他非文学因素而备受推崇，即使原著文学水平有限。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:21:08",
        "question_id": 653355250,
        "user_id": "be27e9a9dd233cd5484cfd3186e24e47"
    },
    {
        "answer_id": 3484203102,
        "content": "乙：这个问题专业了，你展开谈谈吧。丙：你好好审审题，知名和经典都是广大人民群众的世俗定义。而文学地位，则是由相关专家，文学评论人士去研究的。广大人民群众未必都是文学评论员，鉴赏家，但我们知道好看不好看。就像一盘菜大部分人都能说出来好吃不好吃，爱吃不爱吃，但却未必人人都能讲出它的营养搭配和烹饪手法。有一个例子就是大仲马的《基督山伯爵》，非常好看的故事，世界级的名著，但其文学地位显然和它的知名度不匹配。乙：“上帝给人类有限的力量，却给了人类无限的欲望。”丙：看吧，连你都读过其中的名句。还有像非常有文学地位的作家陀思妥耶夫斯基，和托尔斯泰（《战争与和平》的作者）并称为两座文学丰碑，丰碑啊，这显然不是广大人民群众给的定义。他的《被侮辱与被损害的人》我根本连看都看不下去，不具备欣赏这种作品的基础条件。乙：你也有看不进去的书？丙：太多了，卡夫卡的《审判》、房龙的《宽容》、普鲁斯特的《追忆似水年华》好多好多，我看不懂也看不下去。文学这种东西。。。。这个词就不是给广大人民群众讲的，听的，人民叫文字，好看就行了。就像我国科幻作家刘慈欣的《三体》，文采啊文学水平啊都不是重点，就是好看，是想象力丰富，吸引读者，这就是能知名并成为经典的条件。至于那些能够拍成电影的作品，那是另一个领域了，故事性艺术性，都跟文学没什么关系了。乙：讲一个你认为最有文学性的大作我且一听。丙：我都不懂什么叫文学性你不要给我下套，说半天不都告诉你了么文学性是专家去研究的，我是人民，是人民，是人民。不过既然你不耻下问，我也非常愿意告诉你一声，目前为止我看过的书里，挑一本，我会说《2666》，一部让我眩晕的大作。。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:13:50",
        "question_id": 653355250,
        "user_id": "ebd8f5417515f0df9140fb626beac1d4"
    },
    {
        "answer_id": 3483889780,
        "content": "你列举的那些并不是什么电影界的天花板那是好莱坞大片的天花板，美国商业电影天花板。真正的电影天花板柏格曼、小津安二郎、基耶斯洛夫斯基什么的那叫作者电影和经典文学名著并无二致作家在纸上写诗他们在胶片上写诗本质上都是哲学思考人的问题。",
        "voteup_count": 2,
        "updated_time": "2024-05-01 10:12:24",
        "question_id": 653355250,
        "user_id": "44ff571d4de6c87dd4d75f7b45b5af64"
    },
    {
        "answer_id": 3481718332,
        "content": "这个其实涉及到制作的人和评判的标准两个方面。原著的描写变成画面和镜头语言需要导演的技巧，而名著本身可能只是提供一个故事而已。（目前只想到这么多，以后再更，欢迎评论区学习交流",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:35:45",
        "question_id": 653355250,
        "user_id": "314ff22ab57cdf0c2a24c921d618915c"
    },
    {
        "answer_id": 3478416021,
        "content": "我上外国文学课程时，老师基本上每节课都会播放小片段，如果文学地位不高的话，大概率也没有好的金典电影吧",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:17:28",
        "question_id": 653355250,
        "user_id": "39119195f99b3ab62e56726fab977bbf"
    },
    {
        "answer_id": 3478230824,
        "content": "一流小说改编成一流电影的案例好像不多……色戒，那也不是张爱玲的佳作。 马丁斯科塞斯改编伊迪丝华顿的纯真年代，还有呢？2001太空漫游，西线无战事，苏联版战争与和平。不过如果算上类型小说会多一些。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:52:06",
        "question_id": 653355250,
        "user_id": "97cab921237292f0e7b0f7dfca15925b"
    },
    {
        "answer_id": 3477564429,
        "content": "陈凯歌导演的孩子王是经典，阿城的原著更是经典。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:53:03",
        "question_id": 653355250,
        "user_id": "cd5afc0e22fb56851f75c934e302de1d"
    },
    {
        "answer_id": 3475927017,
        "content": "Because the evaluation criteria for film and lecterature are different.",
        "voteup_count": 2,
        "updated_time": "2024-04-23 16:11:04",
        "question_id": 653355250,
        "user_id": "c3b101e88309f059a81c7758f0db629d"
    },
    {
        "answer_id": 3474453147,
        "content": "因为文学和电影的历史地位的评判标准不一样。文学的标准是语言文字，电影的标准是镜头，而剧情对于二者而言都是不怎么重要的东西。你列举的几部电影里面，大概只有《教父》的影史地位比较高，因为《教父》对于电影镜头语言的发展起到了推进作用。具体我也不太懂，可以看看专业的回答。国内电影影史地位最高大概是王家卫《花样年华》，因为这部电影的抽帧技术、摄影、构图、色彩非常独具一格，启发了无数导演，比如奥斯卡最佳电影《月光男孩》的导演。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:09:57",
        "question_id": 653355250,
        "user_id": "1f67b19424b86bf96ee7dcfe98baf511"
    },
    {
        "answer_id": 3484485400,
        "content": "个人认为雨果远不如杰茨菲拉德…",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:38:56",
        "question_id": 653355250,
        "user_id": "05645b9dcec3ce3b644b2bd1db4350e4"
    },
    {
        "answer_id": 3484284430,
        "content": "可以看看电影史话，你说的这部些个电影领域中完全就是平庸之作",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:46:58",
        "question_id": 653355250,
        "user_id": "422bd97d2d487b16d8a46e61c2450f40"
    },
    {
        "answer_id": 3484212383,
        "content": "1. 不同的艺术形式和评价标准：文学作品与电影是两种不同的艺术形式，它们的创作方法、受众体验和评价标准都不同。一部小说是否被视为文学上的杰作，往往依赖于其语言的运用、文学技巧、深层主题等因素。而电影的评价则更多地依赖于导演的视觉表现、演员表演、剪辑技术、音乐配合等。一个故事可能在文学上不那么出色，但转换成电影后，通过视觉和声音的结合，可以成为观众心目中的杰作。2. 改编过程中的艺术创造：当文学作品被改编成电影时，往往会有一系列的变化，包括故事的简化、情节的调整甚至角色的重塑。这些改变有时会增强故事的吸引力或更好地适应电影这一媒介。电影制作人的创造力和对原著的重新解读往往能赋予老故事新的生命，使其在大银幕上焕发光彩。3. 受众的差异和接受度：文学作品和电影作品的目标受众存在差异。文学作品往往需要读者有一定的文化背景和阅读习惯，才能深入理解和欣赏。而电影作为一种更容易接触和消费的娱乐形式，能触及更广泛的观众，包括那些不常阅读书籍的人。因此，即便是文学地位不高的作品，一旦被改编成电影，也可能因其广泛的吸引力获得巨大成功。4. 市场因素和商业成功：电影产业在很大程度上是由市场驱动的，导演和制片人在选择改编哪些文学作品时，往往会考虑到故事的商业潜力。一些文学作品虽然在文学界的地位不高，但拥有吸引观众的情节、角色或主题，这使它们成为改编为电影的理想选择。电影的成功也不完全取决于其艺术价值，观众的喜好、营销策略和社会文化背景同样起着重要的作用。5. 经典地位的形成：一部电影是否能成为经典，往往需要时间的积累和观众反馈的验证。与文学界对经典的认定可能更多依赖于学术评价不同，电影的经典地位往往是通过口碑、票房和影响力等多方面因素共同作用的结果。许多电影之所以能超越其文学原著，成为观众心目中的经典，与它们作为电影这一媒介的特质、改编过程中的创新、广泛的受众基础和市场因素等都有关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:26:06",
        "question_id": 653355250,
        "user_id": "a3097f17bbabb605eee91cfe75639ebd"
    },
    {
        "answer_id": 3484175534,
        "content": "以下内容 ai 生成有几个可能的原因可以解释为什么许多世界经典电影的原著文学地位并不高：电影改编的目的：许多电影改编自小说或其他文学作品，但电影制作的目的通常是为了娱乐观众，吸引大众的注意力和赚取利润。因此，电影可能会对原著进行改编，以适应大众口味和电影的叙事需求，这可能导致原著的文学价值被削弱或改变。媒介差异：电影和文学是两种不同的艺术形式，它们有不同的表达方式和叙事手法。电影通过视觉、音效和演员表演等方式来传达故事，而文学则依靠文字来创造图像和情感。因此，一些文学作品在电影改编过程中可能会失去原著独特的文学特点和魅力。个人喜好和主观评价：文学作品的价值是主观的，不同的人对同一部作品可能有不同的看法。一些世界经典电影的原著可能在文学界并不被广泛认可，但它们在电影界或大众中享有很高的声誉和影响力。这可能是因为电影制作团队通过改编和创新，将原著故事转化为适合电影语言的形式，从而吸引了更多观众的喜爱。总之，电影和文学是两种不同的艺术形式，它们有各自的特点和受众群体。虽然一些世界经典电影的原著在文学地位上可能并不高，但它们在电影界和大众中仍然享有很高的声誉和影响力。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:37:22",
        "question_id": 653355250,
        "user_id": "474b146053ae1c0281664ce5972e4a98"
    },
    {
        "answer_id": 3484171790,
        "content": "根本就是两码事",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:32:32",
        "question_id": 653355250,
        "user_id": "b21d240f9e71a152efc00c1c723d5905"
    },
    {
        "answer_id": 3477487374,
        "content": "设想你有能力将一部文学名著改编成电影，你会选择哪一本？问之前能不能先搜点类似的问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:23:32",
        "question_id": 653355250,
        "user_id": "d15d91486ac64584acb18123a93afe55"
    },
    {
        "answer_id": 3476299939,
        "content": "电影本质上还是视听艺术，和文学作品还是有一定区别的，不过也有一些相通性所以有些电影可以做到和原著同样经典，有些则不然这跟电影导演的二次创作，剧本和演员的重新编排有很大关系。毕竟电影是依靠镜头和叙事来给观众讲故事，自然也会有一些二创人员的主观成分在里面另一方面，很多天才导演都会有他自己对世界的理解，和优秀的视觉效果来为观众带来和原著不一样的感受，我们可以称之为导演的灵感和以原著为基底的感性升华总之，电影作品和文学作品都是优秀的艺术作品为观众带来不一样的享受",
        "voteup_count": 0,
        "updated_time": "2024-04-23 22:36:38",
        "question_id": 653355250,
        "user_id": "ca2706faf4186a6742985c600889932d"
    },
    {
        "answer_id": 3475457561,
        "content": "第一，你举得例子里边星战就没有什么原著，就是乔治卢卡斯的脑洞，然后因为成为了一个文化现象，所以很多人参与进去构建了一个广阔的星战宇宙；第二，教父和指环王的文学地位还是很高的，尤其是指环王，算是奇幻文学的鼻祖之一，也是托尔金写给昂撒民族的神话；第三，电影有自己的艺术范式，和文学本来就不能划等号，虽然有不少文艺片和先锋电影，但电影本身是更娱乐化商业化的，举个极端点的例子，你比如尤利西斯，他根本就没办法影视化，原著都没有多少人爱看且看得懂，拍成电影怕是立刻就扑街了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:01:33",
        "question_id": 653355250,
        "user_id": "1919ca43b72befadeae83e29342e8db3"
    },
    {
        "answer_id": 3484499496,
        "content": "有的小说拍摄成本太高，比如战争与和平，你不砸锅卖铁真拍不出来啊。所以很多经典电影往往是小制作。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:56:17",
        "question_id": 653355250,
        "user_id": "7ec59904348fd5e99f91547192fd7c43"
    },
    {
        "answer_id": 3484201932,
        "content": "文学体验的本质是阅读时精神空间内的演绎而电影这种具象化的表述是会破坏这种演绎的相比较而言，同为具象化演绎的漫画戏剧改编就要容易成功另外，文学的本质并不是故事大多数巨著 的故事并不能说复杂甚至乏善可陈文学是架子上的衣服，而故事是衣服架子文学改电影不是换架子，而是对着架子重做衣服",
        "voteup_count": 0,
        "updated_time": "2024-04-30 23:12:25",
        "question_id": 653355250,
        "user_id": "92db7aa381faefc2778889ed14147b73"
    },
    {
        "answer_id": 3484180205,
        "content": "你忘了电影上面的注释“小说“改编”。”电影是按小说改编而成，不是完全照抄原著小说",
        "voteup_count": 0,
        "updated_time": "2024-04-30 22:43:25",
        "question_id": 653355250,
        "user_id": "6e500b4092cf765bd5c6e844be313f04"
    }
]