[
    {
        "answer_id": 3481232722,
        "content": "孩子，人成年了后，【童心】大略是被容易击穿的命门啊。某些源于幼时的天真认知，和对世界多样性缺乏想象的美好范式，会被说成【童心】。儿童的【童心】，是无害的、有趣的、有魅力的、可爱的、值得夸赞的。成人的【童心】，如果要维持，就需要非常高的容错性。这种容错性，往往需要大量的资源，和能够持续保护你的人负重前行。不然的话，【童心】代表了自说自话的对社会的天真理解，对真实规则的不屑一顾，对他人感受的视而不见，对博弈风险的忽略不计。就很可能被社会上形形色色的套路，以及成人社会的一些规则所毒打。如果你没有足够的容错性，也没有为你持续负重前行的先辈或者盟友。那么，当你面对他人“碾碎”你【童心】的言行的时候。先不要愤怒，也不要有耻感。先琢磨下，是不是应该把【童心】慢慢替换掉。毕竟，被言行“碾碎”，总比实质性的击穿你的人生，要好太多了。供参考。",
        "voteup_count": 175,
        "updated_time": "2024-04-28 10:38:13",
        "question_id": 653374893,
        "user_id": "00a69a0323d435435c7bbd0f1bd535e5"
    },
    {
        "answer_id": 3470939421,
        "content": "我不太理解碾碎童心是啥。我只知道弱肉强食是自然法则，人与人在一起，不见得立马咬对方一口，但时不时地表现出比对方厉害，只是一种生物本能罢了。不要把人想得太高级了，人性依然是很可怕的，看看校园欺凌就知道了。",
        "voteup_count": 40,
        "updated_time": "2024-04-19 05:42:06",
        "question_id": 653374893,
        "user_id": "c45bc63e1256523f1cad152cabcce23e"
    },
    {
        "answer_id": 3472511430,
        "content": "鲁迅在小兄弟10岁左右时，他认为放风筝在他看来都是笑柄，可鄙的。后来找到小兄弟时鲁迅觉得他这样苦心孤诣地偷做没出息孩子的玩艺。那时鲁迅并不知道伤害到了年幼的小兄弟的心，直到他看了一本外国的讲论儿童的书，才知道游戏是儿童最正当的行为，玩具是儿童的天使。那时他满心愧疚，他想要被小兄弟宽恕自己，可惜再见面时他们都已经有了胡子。鲁迅提及此事。小兄弟一句“有这样的事么？”鲁迅心里为自己虐杀了小兄弟爱玩的天性而悔恨，对自己的行为怨恨而不宽容自己，想要弥补却晚了，而小兄弟话里意思早已不在意这些，只是说谎罢了。我对《风筝》的感悟是每个人在不同年龄段喜欢的事物以及经历皆不相同，可以内心无法接受或者不喜欢但要懂得尊重，学会将心比心，避免伤及他人的心灵，这是教养。不要等回过头再去悔恨想要弥补却为时已晚。人类的悲欢并不相通。-鲁迅",
        "voteup_count": 38,
        "updated_time": "2024-04-20 13:55:12",
        "question_id": 653374893,
        "user_id": "cc37a440be6c7192214821de3066953e"
    },
    {
        "answer_id": 3481699954,
        "content": "因为她看不得你高兴，看不得你一把年纪了还保持一颗童心，看不得别人快乐。在不少人眼中，我是属于比较天真的那种，幸好我是女人，我从事的职业又给了我天真的理由。比如在野外捡到一个松球，我会认真地看一看，甚至把它收藏起来，想一想能做一些什么好东西玩玩。可不少人看见了，就会觉得我这个行为太幼稚了，哪怕我用捡来的东西，做成了一个好玩的玩具，在别人眼里，仍然是幼稚的表现。清晰得记着有一次，我刚踏进母亲的家门，我妈就开始问我：「你今天在外面是不是蹦蹦跳跳了？」我回想了一下，在到我妈家的路上，我突然想到了一件好玩的事情，忍不住蹦跶了几下，当时我还特地四周看了看，好像并没有发现有人的样子。「都结婚的人了，整天没有个正经样。」，很显然，我在路上蹦蹦跳跳的那几步，一定是被人看见了，并被人贴上幼稚的标签。「怎么，成年人就不能蹦蹦跳跳啦？」我不服气地反驳了一句，我妈没有再说我，她太了解我了，如果遇到高兴的事情，我蹦蹦跳跳几下，那在她的眼里才是陌生的。只要你仔细观察，满怀同情的人是很多的，去年我到一个古镇玩，看到几个小葫芦很可爱，忍不住花十块钱买了三个。我把它们拿在手上的时候，有不少人问我是哪里买的，这当中就有成年人。大多数喜欢嘲笑别人「童心」的，是因为他们自己缺乏这种保持童真的性格，他们羡慕别人这种性格。他们缺乏享受快乐的能力，喜欢把自己包装起来，因此见不得别人快乐。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 17:18:23",
        "question_id": 653374893,
        "user_id": "d0d970a145dd8e56eea9085088fefb46"
    },
    {
        "answer_id": 3473787536,
        "content": "是觉得你看起来弱，就想体验一把当强者、人上人的优越感而已。这是很多人的恶意来源，毕竟自己往往在其他地方受别人气、自己是被虐的弱者。当看到有比自己跟软弱可欺的人时就想出气、过瘾。",
        "voteup_count": 44,
        "updated_time": "2024-04-21 19:59:23",
        "question_id": 653374893,
        "user_id": "7e8ed202094030e5b5d553b5ed42d55d"
    },
    {
        "answer_id": 3474884846,
        "content": "因为你的童心，你的天真，在他们那里是眼中钉，肉中刺，你会让他们想起自己曾经也是那样天真地信人，认为世界还是美好的多，但后来被黑暗的现实无情碾压。看到你天真的样子，会唤起他们对自己被背弃、被打压、被训诫的惨痛经历，那种愤恨的感觉依然清晰，于是他们也要你来体验一下。「我被碾得，你碾不得？」「我已经被迫早熟，面对人生残酷了，凭什么你一副不谙世事天真的样子？你高人一等？」面对自己遭遇的不幸，一般人有两种心理：一种是「这个经历太糟糕了，我不希望其他人也经历」。于是他们会向别人传授自己的心得和教训，帮助别人少走弯路。自己已经无奈陷落，变得世俗油滑了，但看到还保有天真稚气的真正单纯的人，就想要拼命去保护那颗童心。把当初自己没有得到的，以补偿的形式，回馈到他人身上。但另一种心态就是「凭什么就我一个人经历这些，你们也应该站在我的位置，体会一下我的感受」。多年媳妇熬成婆就是这样，「当年我就是这么过来的，怎么，我行你不行？你比我要金贵吗？」后者其实是因为遭受不幸或不公正的待遇后，自我价值被打压了，而且往往这时他们还得不到别人的认可和谅解。于是他们需要靠把别人拉到跟自己同等的位置，来证明自己并不比别人低等，来证明自己的付出和忍受是有价值的。「你们来你们也是一样」，这样才能缓解自己在困境中的痛苦。不得不跟世俗同流合污的大人们，他们真的很喜欢自己现在的样子吗？不过是不给自己一个自洽的理由就无法好好生活罢了，所以你的存在就是对他们理由的挑战，反驳你、打压你就是维护他们自身赖以生存的底层逻辑。但说到底，都是生而为人混迹于世的无奈罢了。",
        "voteup_count": 35,
        "updated_time": "2024-04-22 18:37:50",
        "question_id": 653374893,
        "user_id": "ed6e1ffc0304e23e7892ecdd29cb9209"
    },
    {
        "answer_id": 3481676904,
        "content": "有一天，你遇到了一些糟糕的事情，你发现过去的想象太幼稚了。在某个痛苦的午后，你抱着头，想起来曾经有个中年人告诉你：你现在幼稚且愚蠢，你的想象都是不着边际的。那一刻你忽然想起当初，你曾经以为那是中年人对你的嫉妒，但在你遭遇到了打击的时候，忽然发现自己并没有那么聪明。你想：“那个老家伙当初说的或许是对的”。你继续沉浸在你的痛苦中，你并不是很在乎曾经有人对你的警告——你一直认为那是一种恶意。但你并不记得，那个曾经对你恶意嘲讽的中年人，长着和你差不多的脸。多年以后，你也老了，你看到了一个幼稚的孩子，看见他满满的幸福，你的心中忽然涌起一种恶意，“凭什么他这么幸福？我要打碎他的幻想。”于是你告诉了他世界的真相。但是他定定的看着你，告诉你说：“sir，我不会和你们一样。”你羡慕他的勇敢和青春，对他的回答报以苦笑，只是喃喃的说：“我曾经也是这么回答的。”一年又一年，那个男孩长大了，吃了很多苦，他并不记得曾经那个油腻的怪大叔的警告，只是终于理解了人生。有一天，他看到了一个幸福的孩子，心想我要不要告诉他真相呢？一瞬间旧时尘封的记忆涌上心头，他忽然想起多年前那个中年人对他说过的话。他曾经认为他是无敌的，他可以勇敢的打破这所有的枷锁、打破这世俗常规，直到他变成现在的样子。他并没有说话，他终于悟了。别人说不说，或者是恶意或者是好意，都并不重要。他只清楚的知道，原来这是一个又一个的轮回。",
        "voteup_count": 30,
        "updated_time": "2024-04-28 16:58:41",
        "question_id": 653374893,
        "user_id": "546f87a3b3bb0d283ffdbd30860f2625"
    },
    {
        "answer_id": 3481648426,
        "content": "这类人与喜好网暴的人有相似之处，我们暂且从这个角度看看能否找到其背后的心理动机。喜欢网暴的这类人通常都带有一种滤镜：充斥着负面、价值观扭曲、伪正义感。网络暴力会上瘾吗？是会上瘾的，且还会无意识传染的。一、网络暴力背后蕴含的心理学都有哪些？1.从众心理（conformity）指个人受到外界人群行为的影响，而在自己的知觉、判断、认识上表现出符合于公众舆论或多数人的行为方式。实验表明只有小部分人能够保持独立性，不被从众，因此从众心理是部分个体普遍所有的心理现象。2.匿名效应在管理心理学中，人们把在不记姓名或在相互不了解的情况下个体独立性、自主性得到充分体现的现象，称之为匿名效应。01 匿名减少了对个体的心理压力：而匿名有一个好处，真实反映了自己的意见，不会被人知道，因此无群体压力顾忌，也无其他诸如报复等后遗症可言，因此，真话不断来，即产生了匿名效应。02 匿名创造了畅所欲言的气氛：反映意见者不必存在戒心，反映意见不会留有余地，不会受群体的意见所左右，不会出现从众现象，也不要怕有人报复威胁，独立性、自主性得到充分保障。可见，匿名可以保障个人自由表达自己的意愿与真实想法，使匿名效应得以充分发挥。03 匿名的责任不需负责：匿名反映意见本身就不予以反映者以责任，也就是说，只重视反映意见的信息，而不予追查是谁反映的。有人在网上进行过调查，匿名与署名，其反映人数要相差一半，特别在涉及到一些要负责任的意见时，其反差更大，人们更喜欢选择匿名反映的方式。这也是匿名效应产生的重要因素。3.同理心（Empathy）亦译为“设身处地理解”、“感情移入”、“神入”、“共感”、“共情”。泛指心理换位、将心比心。亦即设身处地地对他人的情绪和情感的认知性的觉知、把握与理解。主要体现在情绪自控、换位思考、倾听能力以及表达尊重等与情商相关的方面。毫无疑问，喜欢网络暴力的键盘侠，大多都是为了「泄愤」。泄愤是一种比较大众的心理。泄愤的动机的话，我们可以这样理解，它是作为排解压力的一种攻击性行为。像仇富心理也是因为自己的生活不满意，看到别人的美好生活就产生嫉妒以及仇恨的心理。往往这样的人在「道德水平」、「价值观」、「人生观」上都有较大的认知缺陷。还有一个说法，喜欢网络暴力的在现实生活中都是很“怂”的。在自由的网络环境下， 匿名性的保护，让他们选择一种对他人的攻击性来解压，来宣泄自己的不满。有些人，看似本身过得不错，但是也这样使用网络暴力，最有可能的就是，他也有和「仇富心理」相似的心理。此外，更重要的一点是他具有狭隘的民族主义思想观点，这样的人在性格中有属于病理性的显性自恋的可能性较高，往往选择攻击他人来满足自己。以上，祝好。我是 @心理咨询师大刘，有任何心理困扰，都可以私信找我聊聊。假如你目前被负面情绪长期困扰，不知道如何改善，我可以送您一次免费的「心理评估分析」，希望能帮到您。最后，感谢您的“点赞”和“喜欢”。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 16:35:13",
        "question_id": 653374893,
        "user_id": "99968b786cb6df812fdb925a1928c974"
    },
    {
        "answer_id": 3475372039,
        "content": "嫉妒。就象某些答案，说了自己的人生准则，并且坚信这是世界上的真理。于是容不下其他人的三观。",
        "voteup_count": 18,
        "updated_time": "2024-04-23 09:02:04",
        "question_id": 653374893,
        "user_id": "c8d042a2870f8c8639ffb6c55a14de8a"
    },
    {
        "answer_id": 3481738818,
        "content": "这是一个具有双方主观立场的问题，必然存在差异。拿我自己说，我会在可承受范围内保有一份属于自己的童心，也会照顾一部分他人的童心。但你的童心超出了我的认知范围，一年近而立的大小子大闺女，在一些逻辑上比我五岁的儿子女儿还拧巴，并且用你那足够强壮的身躯消极应对我的工作指派并不愿为自己行为承担对等后果的时候，你就别怪我不照顾你的童心。通常我会把这类童心过剩却不自知的族群称作巨婴。但一些恰到分寸的小俏皮小幼稚小天真，或者稍微有点冒犯却又不至于招来什么麻烦的心态或者行为。随你吧，甚至在我觉得这个心态难能可贵的的情况下，我会跟你一起守护这份童心。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:56:32",
        "question_id": 653374893,
        "user_id": "d370736c7bba18f5cbd1346ca380472d"
    },
    {
        "answer_id": 3481651931,
        "content": "因为他是成年人，你是小朋友",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:38:14",
        "question_id": 653374893,
        "user_id": "d079b001ae232e3f2a6a85a6b8624d10"
    },
    {
        "answer_id": 3472271319,
        "content": "谢邀。一个人能精准碾碎的，只有自己的心。如果伤及无辜，那是这个无辜之人本来心里就有伤。与其问别人什么心理，不如问自己什么心理，干嘛那么在意别人？别误会。我本人也做得不好。这话也是说给我自己听的。共勉之。",
        "voteup_count": 5,
        "updated_time": "2024-04-20 09:47:43",
        "question_id": 653374893,
        "user_id": "b464ab7dbd97263612a3d18555e11001"
    },
    {
        "answer_id": 3475758747,
        "content": "我觉得跟好为人师的是同一卦的，也像我小时候看的一个A片，A片内容是那个男子丁丁很大是个女的看到他的丁丁就如同神明一样下跪求着跟他啪啪啪，于是他就穿个袍子，遇到困难或者喜欢的女孩子了，就把袍子对着那个女的一打开。。。。我觉得他们的行为和这个差不多。。。“哈哈哈哈，你看我厉害不！！！”（我看我兄弟怎么样和你看我思想是不是很有深度啊）感觉潜台词都是这个。。。说白了就是假装厉害秀优越呗~（当然也真有不少自己感觉不是假装就是很瞧不起对方的）",
        "voteup_count": 4,
        "updated_time": "2024-04-23 13:59:54",
        "question_id": 653374893,
        "user_id": "2524f059666d886aa7b5845f34480967"
    },
    {
        "answer_id": 3481920123,
        "content": "其实就算没人摧毁你们的童心，只要你们正常上学，工作，结婚，生子，童心也会消磨掉的。你们那些被反复碾碎的所谓童心，不过是我还年轻的错觉，不过是我还有希望的心理寄托和我属于年轻人这个群体的自我标榜。所以，童心并不存在，你们只是不想接受现实。不过我倒是可以给你们指一条明路：算了，就我写这个东西，狗都不看。哎呀，牛逼都吹出去了，好歹写几条。这条路就是：找到当年那个想要统治世界的孩子心中的勇气，然后用这个勇气找到一个新的理想。然后用后半辈子去实现这个理想。既然大家都是成年人了，树立的理想必然是经过深思熟虑，并且具有可操作性的。但是别整那些老婆孩子热炕头的东西，那不叫理想。你会发现，一旦一个男人有了理想，现实中的很多困境都不那么难以克服。就像很多写小说的大佬，会强调写大纲的重要性。我想说的是，人生这本大纲，你不会希望故事梗概就是：主角出生普通家庭，做着给块馒头狗都能做的工作，娶了一个老婆也就是一般人儿，生了个毫无特点的孩子，最后死的很规矩。吧？哪怕你给自己两三年的人生里找点稍微有趣的事情也可以啊。或者你去做了，感觉没什么意思，又放弃了。也可以啊。现在这个不用担心饿死的时代，不去尝试，不去失败，会不会太浪费了？当然了，创业的不要。除非你有好爹。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:40:19",
        "question_id": 653374893,
        "user_id": "bc69a1a32a2c736555a4aa0744eb83d8"
    },
    {
        "answer_id": 3481636560,
        "content": "因为童心需要足够的背景所支撑。这个背景可以是钱，可以是权，归根结底是没有后顾之忧的环境。而这些所谓成年人，往往没有这种背景，生活在尔虞我诈的世界，因为妒忌，所以才极力想要碾碎别人的童心。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 16:25:49",
        "question_id": 653374893,
        "user_id": "c1b05e7d7e4948e729b95b7a8d5619ad"
    },
    {
        "answer_id": 3471747514,
        "content": "你说的这样的现象不具普遍性，大部分人还是很和善的，看着天真会有感动，这也是大部分成年人喜欢孩子的原因。个别心理扭曲的人，是由于心理受到了长久的压抑造成的。看过巴黎圣母院吗？里面那个神父看不惯穷人的欢乐，不是他有多高的地位优越感，而是他的职位让他饱受性压抑的折磨。他的蔑视是一种自我宣泄的释放，这种人就是那种对待孩童（他感觉可以鄙视的地位）表示不屑的典型代表。遇到这样的人，首先离他远点，当他出言不逊是时，不必搭理，让在表面上有一点优越感，也是你善良的表达，因为这样的人其实挺可怜的。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 18:04:03",
        "question_id": 653374893,
        "user_id": "ca66c025d0aadf9e89825b36b7a92297"
    },
    {
        "answer_id": 3481714000,
        "content": "题主，有些人通过这样的方式给自己带来一种情绪上的快感。因为有些成年人，见不得别人有的东西，这个东西包括童心。因为人与人之间的悲欢并不相通。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:31:16",
        "question_id": 653374893,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3472200388,
        "content": "作恶=缺乏底气。有底气的人根本不会变恶。而人一旦做了亏心事而错过应有的惩戒，那么他的底气就会一直亏损下去，丹田变得寒冷，诱发各种病变，更谈不上强大。变恶就是因为内心脆弱、里寒、胆怯、畏惧，从而经不起考验。比如：“宁可我负天下人”=畏惧天下人负我。婴儿=未经考验的好人；坏人=不够好的人=考验未合格的好人=考虑不周的好人=遭遇电车难题的好人=被将军抽车的好人=输棋的好人。宇宙是被善良(正能量=丹田暖=心肠热)设计出来的。善=阳光明媚=光明磊落=佛光普照=波=能量=通透=通气=超度=心藏神=一元复始，万象更生=人之初性本善=运气好；恶=善不足=暗无天日=能量不够=见知障=看不透=唔通气=心有鬼=阳不足，百病生=运气唔好；死=无能=无善=无恶=无波=无分别心=是非不分=真伪不辨=无运行。渡=导航=向善=灵魂升华=面向未来=乘风破浪≠见风使舵=走弯路or开倒车=逃避现实。世界=波动干涉纠缠=感知=一个时空的自己的一部分感知另一个时空的自己的一部分。超度=超越自我=灵魂深处闹革命=五运六气=运气=善良决定全宇宙的命运=“高我”超度“低我”=拖鞋拍死蟑螂=巴掌拍死蚊子=老鼠过街，人人喊打=老好人狠狠地打+极恶人往死里打=有症状≠无症状=姑息养奸≠涂炭生灵≠改善伙食=改善时空=善≠恶=败坏时空。善良晋级=修齐治平=修道≠求名=伪善。善良=仁义道德=先天之气，能够秉持善良的前提=科学饮食。如果吃得不好，吃再多学再多结果也只是假仁假义=伪善。强大的时候根本不会有恶，恶=不够强=怯懦。有底气的人根本不会变恶。而人一旦做了亏心事而错过应有的惩戒，那么他的底气就会一直亏损下去，丹田变得寒冷，诱发各种病变，更谈不上强大。变恶就是因为内心脆弱、里寒、胆怯、畏惧，从而经不起考验。比如：“宁可我负天下人”=畏惧天下人负我。善是绝对的，恶是相对的=善不足=阳不足，百病生。世间一切都有初心=能量=阳=善=玄=脉动=良知。先有善，后有人，有人才有恶=阳主阴从=人之初性本善≠后恶。善=因≠果=人；人=因≠果=恶。时空优质=阳气充足=有足够的善，才会生出人≠阳虚=不育。恶是生不出人来的，人却会因为胆怯、畏惧而生出恶来。坏人的使命=制造不适感=产生症状=阻止时空继续恶化。劣质时空+没有坏人=死气沉沉≠生气勃勃=优质时空。有些人生性懦弱，缺乏行善的能力，心软，该硬的时候硬不起来，或心理阴暗，一点点付出就渴望回报，胆小怕事，姑息养奸等等，往往是因为精力不够，阳虚、里寒、气滞、懒惰等等=正气不足。善为阳。可见缺乏行善能力的人需要壮阳。应该多吃美味暖身的食物，并保持不上火，慢慢人的思想就光明正大起来，心理不阴暗，思想光明磊落，自然就能够善良。比如有反对意见的就直接说理由，有担当，不会阴阳怪气等等=正气内存，邪不可干。反过来，若人心光明磊落，即便食不果腹，饥寒交迫，也能象志愿军一样壮阳，战胜强敌。有道是：吃得香=感觉舒服=丹田暖+气顺=壮阳通阴=驱寒祛湿=活血化瘀=通堵=品热汤（茶）=长舒一口热气≠倒吸一口凉气=泼凉水=痛则不通≠通则不痛。善良=暖通=通过热心肠改善时空（包括自己的体质、家庭、社会、生态……环境）来善待自己=改善伙食=修齐治平=穷则独善其身（力微休负重），达则兼济天下=自信自律自强≠外强中干=委曲求全=烂芯苹果=伪君子。善良=该干嘛就干嘛=善待五脏六腑=顺五运六气而行=顺运气而行=人品好=运气好=但做好事莫问前程=彭德怀≠林彪。软弱=该干嘛怕干嘛=霉运气。邪恶=不该干嘛干嘛=倒运气。懒散=该干嘛不干嘛=没运气。笨拙=不知道该干嘛=看运气。愚蠢=不知道在干嘛=乱运气。所谓器量是与担当和份量相匹配的。如果自己没有那种担当和份量，盲目追求所谓的器量就是软弱懒散=该干嘛（怕）不干嘛=长他人志气+灭自己威风=补他人的肾+伤自己的肝=让他人得寸进尺+让自己郁郁寡欢=厄运专找苦命人。粒子的背后是波动=测不准；残波的背后是全波=见知障；邪恶的背后是善良=阳不足，百病生。道=轮回=周易=三元=九运=双螺旋圆运动=异性波的缠绵不绝=玄之又玄=胃口大开=圆通=中通=心通=心有灵犀一点通=太阳运通≠流浪地球=失道寡助。智慧=看得透=正念=全波=火力充足=善≠恶=火力不足=残波=杂念=见知障=智障。善=心火=源力=轮回之力=全波=圆通力=通气力；恶=火力（考虑）不周全=残波=气不能通=不自洽=唔通气；死=水平=无波=无分别心≠有分别心=有波=水起=生。有火的水=起波的水=有龙则灵=活水≠死水。做人要有分别心：“日本军国主义者”≠日本人∈日本军国主义的受害者。人性最大的善=见不得人好or不好=见不得“有人好+有人不好”=见不得时空恶化=见不得唔通气=路见不平拔刀相助=行侠仗义=仗义执言=相生=推动=奉献善=正能量=司马南≠莫言=负能量=索要善=拖累=相克=阴阳怪气=不够善。善=改善时空=通气≠唔通气=放任时空恶化=姑息养奸+助纣为虐。是以：善=有阳=有波=有分别心；恶=阳不足，百病生=残波=心力不足=助纣为虐+姑息养奸。善=有义=见不得人好or不好；恶=善+错误的方法=不作为+乱作为=姑息养奸+助纣为虐=添堵+添乱=堵气+乱气=有效成分=唔通气≠通气=性味归经=顺气=有所为+有所不为=科学的方法+善=善。善=通则不痛=通气(已通)≠唔通气(在通)=痛则不通=恶≠死=无善无恶=麻木不仁≠通则不痛=健康=善。",
        "voteup_count": 3,
        "updated_time": "2024-04-20 08:28:05",
        "question_id": 653374893,
        "user_id": "337890e8c7ca47fb0f0d38ddf10d8446"
    },
    {
        "answer_id": 3474502018,
        "content": "他们是什么心理我不知道，但我知道他们的潜意识有很多负能量。这些负能量最后通过大脑表达出来。一个人吵架厉害，那是因为有人陪他练手。一个pua厉害的人，生活中也有人pua他，不然他怎么说得如此自然流畅，因为这些词汇已经储存在他的大脑里。你为什么哑口无言？因为你生活中遇到的人都很友好，没有人这么对待过你。你的大脑里没有这些负面词汇的积累。所以，你是幸运的。而那些pua你的人，他们则可怜很多，不知道被多少次多少人所pua，最后“成功出师”，“口若悬河”“张口就来”。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 12:59:11",
        "question_id": 653374893,
        "user_id": "4eb44cd09a561ba4c6e157f600fe7da0"
    },
    {
        "answer_id": 3472911925,
        "content": "我一直觉得知乎及类似平台需要显示年龄段，因为同样的言论出自不同年龄段的人，意义完全不一样。我估计让许多小孩伤心了……我生活中对小孩总是照顾很多的。你猜想的满足感，也许只是愤怒而已，许多荒唐而极有害的观点会让我愤怒，感觉人家是故意的会更愤怒。虽然大家还是比较认同言论自由，我也并不主张因言废人，但我非常讨厌相信了肯定会产生危害的观点本身。经常有人会认为我的态度在阻止言论自由，这完全是扯淡，我能通过屏幕把他们抓起来吗？我不认同怎样都要心平气和的态度，知乎的现实也表明：这并不可能。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 21:55:30",
        "question_id": 653374893,
        "user_id": "a00a006817cc61aea174bf4b048a3584"
    },
    {
        "answer_id": 3473139008,
        "content": "你看到的世界和别人看到的世界不是同一个世界，虽然都是生活在一个世界，但是这个世界都是通过每个人的眼镜进入人的感受的，世界是相同的每个人的眼镜却是不同的，但是很多人却不知道或者说不愿意相信他眼里的世界不是真实的世界，看到别人的不一样会否定掉别人的世界，没有了其他声音就只剩下自己的眼里的世界了，自己看到的就是真实的了，他们看到的就是真实的客观世界，他们在害怕，害怕自己看到的不是真实的世界。于是攻击别人眼里的世界别人的观点别人的看法。大多数争论其实争论的就是我的才是真实的，你的是虚假的是错误的，心中有佛看什么都是佛，心中有狗屎看什么都是狗屎，你能看见别人什么说明你也有什么，你无法理解别人说明你没有。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 06:51:51",
        "question_id": 653374893,
        "user_id": "1413488b873dda8fa50b69e59bcc4ae0"
    },
    {
        "answer_id": 3481709336,
        "content": "是的，来自他们内心的恐惧因此我们常常怪罪自己，是因为她们的不接纳投射于我们，不让我们做我们自己，因此真正的自己不知道，何为笑，何为真正开心！！@风铃再行 疗愈叭，这是我的老师一位身心灵疗愈！！我们一起疗愈！！你听过的哪些让你大为震撼的话？祝福大家越来越幸福快乐！！！",
        "voteup_count": 3,
        "updated_time": "2024-04-28 17:26:44",
        "question_id": 653374893,
        "user_id": "fefcfa46c5cf59aef91bf677578a9ca0"
    },
    {
        "answer_id": 3471665806,
        "content": "林子大了什么鸟都有。何必管那些曾经被伤害无法忘怀，无法痊愈的鸟的古怪行为。难道你也希望变成他们其中的一员？当忘则忘是让我们开心活着的一种能力。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 16:52:46",
        "question_id": 653374893,
        "user_id": "f01d6a0936ed86b9065a9fee4e59ef55"
    },
    {
        "answer_id": 3481658218,
        "content": "因为爽啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:43:10",
        "question_id": 653374893,
        "user_id": "a426e8f8a86bc4e0064a30cfaa022e48"
    },
    {
        "answer_id": 3476215450,
        "content": "自己没有童心了，无法轻易感受到快乐了，想安慰自己到了这个年纪大家都一样，结果转头看到有人还可以做到，很气愤准备把别人的快乐也毁了，还要美其名曰“现代社会应该成熟面对”",
        "voteup_count": 9,
        "updated_time": "2024-04-23 21:04:42",
        "question_id": 653374893,
        "user_id": "6de1aea27ffdc920e244da01ef298e9e"
    },
    {
        "answer_id": 3481336065,
        "content": "苏格拉底就是因为碾碎太多人的童心被处死，我觉得那些打破别人幻梦的人高低有点先哲遗风。人和你无亲无故，不求回报，不惧被你误解，也要告诉你社会真相，好让你少踩些坑，这不是无私吗？只因为忠言逆耳，暴露了你的无知和天真，你就记恨，还要用道德去批判……真的，有些人就该一辈子活在洞穴里。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 11:52:15",
        "question_id": 653374893,
        "user_id": "f817f07d739db01bf6dac012ff9e7692"
    },
    {
        "answer_id": 3481718361,
        "content": "有次知乎上看到有人求助问红米手机用的是什么系统。下面有好些人胡乱回答，有人说是红米系统，有人说是鸿蒙系统。各种插科打诨的回答都有，他们就是不告诉题主，红米手机用的系统跟小米手机一样，也是miui系统。这个情况跟现在这位题主的也许不一样，但这些人不帮忙解决问题，只想秀优越感的心态，应该是差不多的。也许这些人在现实中一无是处，只能在网络上才能找到一点莫名其妙的优越感。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 17:35:48",
        "question_id": 653374893,
        "user_id": "3be86ea537fd4389f2f94d02879721d5"
    },
    {
        "answer_id": 3471624630,
        "content": "社会上的一些成年人可能会以不同的方式对待他人的童心，其中一些人可能会表现出对童心的欣赏和支持，而另一些人则可能出于多种原因试图“碾碎”或抑制他人的童心。以下是对这种现象的一些深入分析：1. **权力和控制欲**：- 有些成年人可能认为展现童心是一种弱点，他们可能试图通过压制他人的童心来展现自己的权威或控制力。这种行为可能源于他们自身的不安全感或对权力的渴望。2. **社会压力和期望**：- 社会往往对成年人有一定的行为规范和期望，这些规范可能不鼓励公开展示童心。有些人可能为了适应这些规范，而选择隐藏或压抑自己的童心。3. **个人成长经历**：- 个人的成长背景和经历也会影响他们对待童心的态度。如果一个人在成长过程中遭受过打击或挫折，他们可能会将这种经历投射到他人身上，从而对童心持否定态度。4. **缺乏同理心**：- 有些成年人可能缺乏对他人情感的理解和同理心，他们可能无法认识到童心的价值，或者不理解保持童心对于个人幸福和创造力的重要性。5. **文化差异**：- 不同的文化背景对于童心的看法也不尽相同。在某些文化中，童心可能被视为积极的品质，而在其他文化中，则可能被看作是不成熟或不合适的表现。6. **自我认同的困惑**：- 有些成年人可能在自我认同的探索中感到困惑，他们可能不确定如何在保持童心与展现成熟之间找到平衡，因此可能采取极端的态度来处理这一冲突。值得注意的是，并不是所有成年人都会试图“碾碎”他人的童心，许多人能够欣赏和支持他人保持童心。此外，个体的行为和心理状态是复杂的，任何简单的解释都可能无法全面覆盖所有情况。对于那些试图压制他人童心的成年人，理解他们的动机和心理背景是帮助他们改变行为的第一步。同时，社会也应该营造一个更加包容和支持多样性的环境，让每个人都能自由地表达自己的个性和情感。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 16:26:48",
        "question_id": 653374893,
        "user_id": "c9c82a5373555b5101acc918b6320df9"
    },
    {
        "answer_id": 3475130486,
        "content": "我能想到的就是『自负心理』。人都想证明自己，维护自己，不愿意承认别人，这是人的通性。这时，又出现两种情况，其中一种就是极端地想证明自己，不愿接受他人的观点，专门通过打压和嘲讽他人来获得自己的认可。这类人就是典型的自以为是的，自负又自卑的类型，不认可自己的就要毁掉，认可自己的就要求别人站队。这种人身边尽是进谗言，阿谀奉承，见风使舵的人。遇到了，摆出一副你干啥跟我有毛关系的心态敷衍敷衍就行了。越把他当回事他越麻烦。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:51:25",
        "question_id": 653374893,
        "user_id": "57db92255faa1ccb1d18e2b02d68f5a5"
    },
    {
        "answer_id": 3474139589,
        "content": "不是所有淋过雨的人都会为别人打伞更多的是希望别人淋硫酸你要明白一点，同情弱者是一时的，不会在乎弱者而且这个童心要看你会不会影响到别人如果因为你的幼稚和所谓的童心造成工作上的失误不怪别人碾碎你啊活着都困难，谁陪你过家家你自己一个人在家，蕾丝套头都没人管你，出来就不一样了",
        "voteup_count": 4,
        "updated_time": "2024-04-22 07:54:04",
        "question_id": 653374893,
        "user_id": "94a727c55c5c0f54ef96748ee5d08e03"
    },
    {
        "answer_id": 3471112964,
        "content": "显得自己比较成熟稳重呗，刷存在感嘛，太孤独了。",
        "voteup_count": 3,
        "updated_time": "2024-04-19 09:40:28",
        "question_id": 653374893,
        "user_id": "d5167c5e585e7cae9b1d17e1109e97d1"
    },
    {
        "answer_id": 3471247876,
        "content": "1，生活中没有成就感，甚至处处碰壁一事无成，所以只能挥拳向更弱者，最重要的反而不是童心，最重要的是，他释放了他的攻击性，童心这种东西，看起来远远不如有钱有权那么强大，欺负有童心的人不仅大概率没有什么后果，而且会有一种恃强凌弱的权力快感，虽然哪怕它自己就烂的要死，但是通过欺凌弱者，他感到自己仿佛也变成了强者，通过否定，甚至碾碎一个人以此来补充自己微不足道的自尊心2，被社会规训的太好了，社会的规训已经刻到了他的骨子里，所以当他遇到不符合社会规训成功的人的时候 ，下意识的把自己当成了社会规则的遵守者和维护者，童心大概率是不利于在社会上发展的，有童心的人很难做到像社会要求的“成年人”一样当社会的螺丝钉，所以对方想要通过把你的童心去除，来让你更像个成年人，去适应社会，服从社会规则。",
        "voteup_count": 3,
        "updated_time": "2024-04-19 11:10:05",
        "question_id": 653374893,
        "user_id": "7e7aa4c2718c4278dbae45b130420e5c"
    },
    {
        "answer_id": 3471024424,
        "content": "他们觉得你太天真，因为他们的人生履历复杂，他们的心理理解不了天真。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 08:31:44",
        "question_id": 653374893,
        "user_id": "fc29e65a395cad5d82fd2732987c7f4b"
    },
    {
        "answer_id": 3471024343,
        "content": "世界本无绝对的是非黑白。有些人的出现只是让你知道世界的一个面而已。自己的童话世界由自己守护。可能曾经那些人也有属于他们的童话世界，他们也遇见了打破他们童话世界的人，有些人站在他们的角度，觉得是对你好，可是他们并不明白当下的你只想守住自己的童话。可能有一部分人是真的想帮你连接现实的世界，可能有一部分人是想让你如他一般如他曾经入过的境地。自己的世界自己完善。不用管他人对错，也管不了。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 08:31:41",
        "question_id": 653374893,
        "user_id": "4385f7e0e9906a6af18e64b2eeed1c0b"
    },
    {
        "answer_id": 3471197473,
        "content": "我觉得这个要有所分辨吧，有些出于善意，有些出于恶意。1、出于善意的，自然是希望对方可以吸取自己的经验。毕竟成年人的生活情境大部分要求个体拥有作为成年人的心理状态。童心的表达只能在部分情境。2、出于恶意的，可能出于嫉妒，也可能出于满足自己的优越感。能在成长过程中保持童心，说明这个人被保护得很好，是被爱着的。因为自己未曾拥有过这样的感受，出于嫉妒，所以试图摧毁别人所拥有的。至于优越感，即通过碾碎别人的童心，展示自己的“成熟”和“经验老道”，让自我感觉强大，满足自我的虚荣心。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 10:37:43",
        "question_id": 653374893,
        "user_id": "cf1aeece21a0e2d90a342797c975142e"
    },
    {
        "answer_id": 3477662847,
        "content": "他们是什么心理多种多样，因人而异，不过都不是良善之举。重要的是自己看清楚了世间道路的曲折坎坷。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 06:07:41",
        "question_id": 653374893,
        "user_id": "8def8f3803326a13373bd2363101ed60"
    },
    {
        "answer_id": 3471390409,
        "content": "不是嫉妒也不是羡慕。本身成年人想法已经成熟，也想了很多复杂的成年人世界对年轻人来讲很难理解，当他们到这个年龄段后也许会明白自己年轻时所做所为感到多么幼稚。这的确需要一个过程的，他们都需要这个必须经历的。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 13:09:51",
        "question_id": 653374893,
        "user_id": "d9868be9c8fc13038eb568ef3e851031"
    },
    {
        "answer_id": 3475151020,
        "content": "成年人喜欢碾碎别人的童心，这种行为通常反映出一系列复杂且负面的心理动机和特质。以下是可能导致此类行为的一些心理因素：1. **权力欲与控制欲：** 这类人可能有一种强烈的欲望，想要控制他人的情感和行为。破坏他人的童心，即剥夺其纯真、乐观、好奇心等特质，可以作为展示权威、实施心理控制的一种手段，让受害者变得顺从或依赖。2. **自卑感与嫉妒心：** 他们可能由于内心的自卑感和对他人纯真快乐状态的嫉妒，而选择攻击他人的童心。通过打压他人的天真与乐观，他们试图平衡自己内心的不满，甚至通过使他人痛苦来短暂提升自我感觉。3. **情绪转移与发泄：** 有些人可能在面对自己的压力、挫败或内心痛苦时，选择将负面情绪转移到他人身上。摧毁他人的童心可能是他们发泄情绪、减轻自身心理负担的方式，尽管这种行为极其不负责任且有害他人。4. **心理补偿机制：** 个体可能存在某种心理创伤或早期经历，导致他们失去了自己的童真或对世界的美好感知。他们可能无意识地试图通过破坏他人的童心来“平衡”这种失落，仿佛通过剥夺他人来弥补自己的损失。5. **恶意与反社会倾向：** 在某些极端情况下，个体可能存在恶意或反社会人格特质，他们从伤害他人、破坏他人的幸福中获得快感，包括摧毁他人的童心。这种行为可能与严重的人格障碍或心理疾病相关。6. **社会文化影响与价值观扭曲：** 社会环境中存在某些压力或不良文化观念，如过度竞争、功利主义等，可能导致部分成年人认为保持童心是幼稚、不成熟的表现，从而有意无意地打压他人的童真，以促使他们更快地“适应”成人世界的游戏规则。7. **认知偏见与刻板印",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:42:06",
        "question_id": 653374893,
        "user_id": "52e57bc91cc3b9682010fc26069336a2"
    },
    {
        "answer_id": 3475336367,
        "content": "虚荣心吧，不过说到底是自卑；自卑心理有很多种，PUA别人只是其中一种。这和有没有钱没有关系，他自己可能意识不到，其实就是害怕自己被看低或者害怕别人看到真实的自己。所以要给自己制作一个面具，或者几个面具。让自己不那么害怕，这就是一种保护机制。那么他们在保护自己的时候，为了自己的一点面子或者自尊，就通过pua别人显得自己与众不同，这种人在生活中比比皆是。要不然你看看买su7的大多数都不是为了买车，而是为了发朋友圈的。面对喜欢PUA的人我们要么远离，要么就捧着说话。其实捧着说话不是目的，只是每个人的内心都是真实的，虽然对外他可以戴面具，但对内他掩盖不了。比如有人经常想和你比，比你强。那么这个时候你就捧着她，然后说一些无关紧要的话。比如我妈吧，我有个姨总是跟她比，我妈过得比她好了，她难受，但总是比来比去的。就说打麻将这事，她总是最后没人了叫我妈，我妈呢，就说，最近不想玩了，打算看看书，写写字。你就吊着她，她自己就觉得自己好像又低了一等。但你说话，还要捧着她说，她心理就难受的要命。当你以更高的维度去生活，那些人的声音你就可以无视。就好象，一只大象能听到蚂蚁的细语吗？心胸要像大象，而不必和蚂蚁理论。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:32:15",
        "question_id": 653374893,
        "user_id": "7303f73b56e9538c6c029a7d00cd868b"
    },
    {
        "answer_id": 3475642083,
        "content": "你太易碎了，还有那些人很闲很无聊而且很贱，并且他们通常自以为自己很聪明，简单概括就是一群自以为是的二逼",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:05:42",
        "question_id": 653374893,
        "user_id": "da6315fbda70b0a71d4a76e6c1b63837"
    },
    {
        "answer_id": 3471907971,
        "content": "很多人受过伤，而归因于他人外界环境，于是容易沉浸在消极负面黑暗的心理状态，童心的人阳光简单，与他们的体会和感受截然相反，有的引起他们反感，觉得童心的人很傻，有的是担心童心的人被骗……就容易拿自己的所谓经验和体验作为依据，或出于好心或出于不那么好意去碾碎别人的童心，可以理解他们",
        "voteup_count": 1,
        "updated_time": "2024-04-19 21:24:27",
        "question_id": 653374893,
        "user_id": "dacae04d97679161228c045b1fee9a2c"
    },
    {
        "answer_id": 3471558240,
        "content": "我觉得对于别人观点表示不认同是很正常的一种现象，因为人和人的观点本身就不可能完全一样，当这种观点截然相反的时候，就会让彼此成为一种对立面。这种情况不属于什么通过讽刺别人得到满足。尤其是在网络上，每个人都是言论自由的，除了一些危险的言论之外，每个人都可以自由的表达自己的想法，有人会认同你，有人就会发对你，对于这种事情只要你自己内心坚定就可以了，何必在意别人怎么想？就像那就话说的“酒逢知己千杯少，话不投机半句多”。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 15:36:10",
        "question_id": 653374893,
        "user_id": "9ea8baebe5ba157f95cc687cef9b1712"
    },
    {
        "answer_id": 3474043388,
        "content": "这只是观点的不同而已，可能他们只是觉得你幼稚而已，谈不上嫉妒，你有什么可让人嫉妒的呢？如果你的童心很容易被别人碾碎的话，那只能说你也没啥童心。一个心理健康的成年人，最起码的一点认知就是要知道每个人都是不同的，不必所有的观点都达成一致。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 01:22:33",
        "question_id": 653374893,
        "user_id": "919f094580ffb73be8ace4a4a4a6982b"
    },
    {
        "answer_id": 3474509858,
        "content": "得不到就毁掉我没有的东西你也不要有我受过的苦你必须得受总而言之就是看不惯别人幸福嫉妒，又装作自己是为了你好。还有就是。喜欢作贱人人的一生太长了有的人心理扭曲喜欢看人间悲剧或者说喜欢制造悲剧当一个人喜欢制造悲剧时他也是可悲的。怨恨的反面不是喜欢。而是不在乎。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:07:02",
        "question_id": 653374893,
        "user_id": "11e123fbf448dfb0478fdc92ef49dae7"
    },
    {
        "answer_id": 3474991434,
        "content": "他们不是你的爸妈，你的童心可能会带给别人不必要的麻烦，当然，越是一事无成的人，越喜欢秀优越感，大把\"前辈\"在你的人生路上指手画脚，找出他们话中有用部分，剩下的无视就好",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:46:40",
        "question_id": 653374893,
        "user_id": "b3e17b897cf133085bf4b01d34676b7a"
    },
    {
        "answer_id": 3473282698,
        "content": "没太明白你想表达啥，人人都有童心，但生活是现实的，遇到什么样的人，都正常。打好自己的框架，兼容并蓄。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 10:17:34",
        "question_id": 653374893,
        "user_id": "dd48623f049b428a0db000db4141659f"
    },
    {
        "answer_id": 3482732785,
        "content": "这是个很好的问题——我不是来回答问题的，我只是想说，如果我们画圈圈的话，他们是什么心理或者他们喜欢什么、喜欢怎么做以及做到了什么，是属于他们的圈圈。但，选择不被碾和碾不碎等等是在我们的圈里我们可以做到的事情。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:01:52",
        "question_id": 653374893,
        "user_id": "d9dc2a69a16fd8643f5f87f286898b76"
    },
    {
        "answer_id": 3475010183,
        "content": "成年人压力大，毁灭某物可以释放压力。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:06:16",
        "question_id": 653374893,
        "user_id": "a45b4159d12842809864739e9e8b82ef"
    },
    {
        "answer_id": 3473577062,
        "content": "有人要告诉你社会的险恶，有人纯粹秀个存在感，大部份就是第二种。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 15:41:05",
        "question_id": 653374893,
        "user_id": "6ebb9fc08c8a793eb92700f034726ebc"
    },
    {
        "answer_id": 3473114097,
        "content": "阴暗面吧人都是两面性的",
        "voteup_count": 0,
        "updated_time": "2024-04-21 04:51:03",
        "question_id": 653374893,
        "user_id": "72b6780fb8b9828690a457658c7848eb"
    },
    {
        "answer_id": 3481972980,
        "content": "在我的印象里，童心是随时随地充满好奇心和快乐感，很小的事情都能高兴半天，充满着天真和浪漫，在这里所说的碾碎就是完全打破这一层美好呗！那这些个人确实有点找抽，见不得别人好，这些也是他们身上所缺少的，也许曾经没有过美好的童年，所以也就没有换位的心理，无疑是烦恼的制造者，不要说什么，我是为他好让他早点认识世界，谢谢！不需要以你所谓的人生经历来改变他人的人生轨迹；同时，也还是想说下，保护好自己的童心、同时坚持住自己的童心，丢失了不好找！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:41:57",
        "question_id": 653374893,
        "user_id": "69b0b0ed10e606b008c3f8f46651adf6"
    },
    {
        "answer_id": 3481739721,
        "content": "说事情的经过 ，不要说主观感受",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:57:22",
        "question_id": 653374893,
        "user_id": "eed5d3d80b4928e94ad331f6709f2eeb"
    },
    {
        "answer_id": 3472635614,
        "content": "是不能自控的自虐投射心理",
        "voteup_count": 0,
        "updated_time": "2024-04-20 16:15:51",
        "question_id": 653374893,
        "user_id": "1a592e5d4efcd67254196681d29ef2c3"
    },
    {
        "answer_id": 3475039412,
        "content": "多数人已经看不到龙猫，你怎么能指望这群人夸赞龙猫的可爱？无非是：吃不到葡萄就说葡萄酸",
        "voteup_count": 7,
        "updated_time": "2024-04-22 21:38:27",
        "question_id": 653374893,
        "user_id": "f11aec77d9a4c34ae71a8326f071fe97"
    },
    {
        "answer_id": 3481664641,
        "content": "你想一想，一个996都能合理化，都能有广泛民意基础的社会，完完全全是一个弱肉强食的社达社会。在这种社达社会下，碾碎别人的童心不是太正常了吗？一边996当弓弩，一边歧视低收入群体，张口闭口就是都是你不努力，党和政府做的很好，996那是你自己的问题。老板看不起高管，高管看不起码农，码农看不起工地搬砖的，工地搬砖的看不起服务员。论社达，论弱肉强食，美国比东大差太远了",
        "voteup_count": 6,
        "updated_time": "2024-04-28 16:52:38",
        "question_id": 653374893,
        "user_id": "3f1110959194fdf431791098df38630f"
    },
    {
        "answer_id": 3481717584,
        "content": "有句话叫“二鬼子比鬼子更可恨”，因为二鬼子想要成为鬼子，但自己又知道自己不是真正的鬼子，于是只能努力表现得比真鬼子还要像鬼子，把自己想象中那些鬼子会干的可怕行为全都施加到别人身上，通过这种方式才能缓解自己的身份焦虑。喜欢嘲笑别人天真的人多多少少也有这种心理，一方面是进入渴望他们认知里的那个“残酷的成人世界”，成为“冷酷的大人”，另一方面又清楚自己并非社会竞争中真正的强者，或者是曾经天真的时候自尊被别的成人伤害过，总之就是急于否定原来的自己，建立一种新的身份认同。当他在嘲笑别人天真的时候，他自己化身成了臆想中的“冷酷的大人”，而别人就是被他抛弃的“旧的自我”。在这个碾碎自我的过程中，他们感到自己终于被那个残酷又神圣的“大人的世界”所接纳了。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 17:34:58",
        "question_id": 653374893,
        "user_id": "f7628de1d7049217a3fafcd194b33fbb"
    },
    {
        "answer_id": 3481674478,
        "content": "自己跪过，教训你必须跪着才能生存。你要保持初心，不跪下去，比杀了他还难受。多见于志大才疏之人，而且一般比较极端和二极管。没什么本事，还喜欢教人做事。没有自尊，当然也不懂尊重别人。建议直接拉黑远离即可。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 16:59:53",
        "question_id": 653374893,
        "user_id": "1e74d993b209d8b354affb91bce7c3cd"
    },
    {
        "answer_id": 3472280831,
        "content": "他们也没有拥有过，所以见不得人好看到自己未曾拥有过的美好会勾起他们悲惨的童年回忆，同时，你轻易获得他们渴望已久的事物也会让他们对你嫉妒得发狂而你在网上窥见的恶意，就是他们嫉妒心的体现当然了，有些人可能也不是因为嫉妒，而是单纯想刷存在感才攻击你的。反正同样也是些有着不被重视的过去，通过攻击别人渴望获得关注的可怜虫罢了不过这些人还是少数，放平心态吧，大多数人还是很友好很有礼貌的然而你要是觉得咽不下这口气，我也鼓励你稍微反击一下，毕竟是对方先挑起的争端。不过不建议浪费太多时间在这些人身上，你身边有很多更好的更值得的人",
        "voteup_count": 4,
        "updated_time": "2024-04-20 09:56:41",
        "question_id": 653374893,
        "user_id": "76dbd6ac69011d415790253eca2b0e33"
    },
    {
        "answer_id": 3473977478,
        "content": "其实原因是，这样不会受罚。就如以前大家都知道骂人不受罚，所以诞生了很多楼主**的回复。你看前段时间那些抽象梗也这个原因现在某些人知道骂人会受罚了，但还没普及开来，所以还有一堆侮辱人的。就这意思。这社会就这样，作恶如果不受罚，有某些机构拉偏架，那立即会有人拼命作恶，单方面地加害施暴。东亚大陆就这样。一个样的，尤其是Q群这社区啥人都有鱼龙混杂，其它社区也差不多例如微博更是重量级。社会上也是这样。这社会就是这情况。前段时间某媒体嚷嚷防止网络暴力蔓延整的好比有人故意扩大矛盾一样，然而实际上，网络？不好意思不仅仅是网络整个社会就是这样。你走在路上没被打遭遇恶劣低素质事件不是因为路人良心发现，而是它们忙着上班挣钱。整个社会就是戾气巨大的。我之前下棋在那个社区也感受到了，对方感觉要输了直接拔线的，让你强制等半分钟，甚至故意卡着时间让你等十分钟的，比比皆是。这还没算直接开骂的。网络只不过给它们表现的机会之一了。我还记得有次某个骑摩托的，差点撞到人直接脏话起跑路。还有随地吐痰的，破坏公共设施的，脏话连篇的……写了这么多就想告诉你这社会就是这样，确实存在很多这样的人，有人之前嚷嚷警惕社会整体道德滑坡，啊不好意思社会道德早就跌到下水道了，也就没出社会的学生，啊还得是省一流学校的，一班或者重点班的好学生，市一流都做不到，你得省一流。或者985往上的学生，没接触过脏乱差社会环境，抱有天真的幻想罢了。还有那啥觉得大部分人和善的回答，哈哈哈哈，天真啊，大多数人市侩得不得了，少数的才是和善的。",
        "voteup_count": 3,
        "updated_time": "2024-04-21 23:34:54",
        "question_id": 653374893,
        "user_id": "3638c70d12038f2ec77a9b2641be4a52"
    },
    {
        "answer_id": 3474229884,
        "content": "在这个美好的世界里，少年的童年应该是一片色彩斑斓、充满欢笑和梦想的乐园。然而，社会上总会有一些成年人，他们似乎喜欢用冰冷的眼神和刀剑般的语言来碾碎别人那美好的童年回忆。那么，他们究竟是出于何种心理？或许这些成年人内心深处隐藏着自己曾经被伤害和痛苦的经历，因此他们选择通过伤害他人来宣泄和转移自己的负面情绪。他们或许认为，把别人变得如同自己一样破碎，可以让他们感到一丝虚假的安慰。另一方面，这些成年人可能也存在着自卑感和失落感，他们通过摧毁别人的童年，试图在“精神上占据上风”，让自己感到一种虚幻的优越感。然而，殊不知，伤害他人并不能真正填补内心的空虚和缺失。无论是出于自我宣泄，还是出于自卑与失落，这些成年人碾碎别人的童年，实际上暴露了他们内心深处的脆弱和不安。或许，我们可以选择以宽容和理解的态度去面对他们，试图帮助他们解开心结，重拾童年时代的纯真和快乐。致那些在成年世界中迷失的灵魂，让我们相互包容，一同重拾童年的阳光和笑声，共同构建一个更加美好和和谐的社会。愿每个人都能拥有一段美好的童年回忆，让心灵永远保持纯净和善良。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 09:24:56",
        "question_id": 653374893,
        "user_id": "20cca67fc4fec2974fe68057c1cbc49d"
    },
    {
        "answer_id": 3481782717,
        "content": "其实所谓“童心”，是和常识相悖的。绝大多数情况人家不是特意要碾碎你的人心，而是正常做事的时候顺便给你的童心碾了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:49:39",
        "question_id": 653374893,
        "user_id": "9918c9390b0e5c9bfbeef41cb9360806"
    },
    {
        "answer_id": 3481754745,
        "content": "从题目描述来看，题主应该还没成年，在网上遇到过比较多的【不够友善】以及【喜欢碾碎别人童心】的网友。这十分正常，题主主要遇到这种人的场景是QQ群的聊天吹水，谈天说地。年轻人往往会在这类社交中耗费大量精力，并且常常会因为环境影响去谈论一些超出自己阅历认知极限的事物。而一般情况下，QQ群内的这类讨论往往并不具备太多的【逻辑推导链路】、【严肃讨论价值】，而是寻找【认同感】，【讨论】程度很低，【个人观点】的占比较高。那么就很容易形成【个人观点】之间的冲突了。在QQ群内有旺盛表达欲的群体整体年龄段较为年轻，相对气盛，可能较缺乏认同感，更容易表现出攻击性。实际上不少攻击题主的人，在我这种老帮菜看来也属于【童心未泯】的范畴，对事物的整体看法都较扁平和极化。我也不是不参与QQ群的讨论，也不是没有过在群内秀优越感的经历。但现如今遇到【童心】过重的群友，除非其价值观过于违法乱纪，容易造成不良影响，否则一般都是看看不说话的。本质上QQ群内的群友有什么观点和我无关，且有讨论价值的目标实在太少，无利益纠缠的情况下，你的一切发言、观点、看法只要满足最低程度的公序良俗要求，即使和我认知相去甚远我也只会理解尊重祝福。另外，诚挚建议题主增加社会阅历，多做正常社交，少玩网。因为本质上，网上大家的利益纠缠很少。我个别的几个网友群（认识15年以上的网友，平均年龄都偏大），群友习惯叫我幻想粉碎机，因为我经常会指出群友的哪些观点里充满了对真实世界的不真实幻想，哪些观点是他们凭个人好恶建立的而并非真实世界的规律和逻辑。大家是真的很熟悉了，对彼此性格都了解我才愿意去讨论一番的。而在真实世界中，关系到了有利益往来的层面，你若是表述了某些颇具【童心】的观点，可能会获得不少的掌声，以及一些【别出心裁】的利益分配方式和定位。真实利益世界对于【童心】的友好度要比QQ群里高太多了，但利用你【童心】获利的残酷性，只有【童心】的人是认知不到的。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:13:47",
        "question_id": 653374893,
        "user_id": "2009cddde5ea3142f94b7dca7bb5f7e9"
    },
    {
        "answer_id": 3481706543,
        "content": "早熟最多是懂事的让人心疼；晚熟可就特么是连肉都疼了。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:24:11",
        "question_id": 653374893,
        "user_id": "a0d48338969385a579b761d96e7ac167"
    },
    {
        "answer_id": 3481680311,
        "content": "喜欢装啊，比不过同龄人更不说年长的，可怜人只能在小孩子面前装，自以为自己懂得多，找那可怜不值一提的优越感",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:01:36",
        "question_id": 653374893,
        "user_id": "ad5d229740b1abdf730024bfda339304"
    },
    {
        "answer_id": 3481676717,
        "content": "失去人性，失去很多；失去兽性，失去一切。有童心，什么叫有？有多久叫有？换个环境还叫童心吗？说到底就是脆弱者被扒开来看现实，被吓得不适然后想继续装睡，我们这可叫童心喔~很珍贵的呐",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:58:33",
        "question_id": 653374893,
        "user_id": "05ed0ffa777d1c7afac8fa948e896568"
    },
    {
        "answer_id": 3475293321,
        "content": "可能是社会已经把童心磨没了，再看到别人还有的时候，心理觉得很抵触。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 07:42:59",
        "question_id": 653374893,
        "user_id": "f97a64c1c3d0674bcaeec3343db5d28a"
    },
    {
        "answer_id": 3474511239,
        "content": "这个问题有点奇怪，童心是一个人内心的情感，别人能给碾碎吗？碾碎或许是该成长的部分吧",
        "voteup_count": 2,
        "updated_time": "2024-04-22 13:08:26",
        "question_id": 653374893,
        "user_id": "d6d5a89880156d7c0c9b07b3fae27341"
    },
    {
        "answer_id": 3472896029,
        "content": "经常在电视上会看到那个女二或者是男二会说的一句话就是我得不到的，你也别想得到。可能也是这种类似的心理吧。你看看自古以来的那些婆媳关系，本来那些婆婆也是自己受过了很多的苦。也许他在当媳妇儿的时候，想着我的婆婆能对我好一点，那该多好呀。但是等她真的当老婆婆的时候，并没有像她当媳妇那时想的那样，而是更加变本加厉的对待他自己的媳妇儿。所以婆媳矛盾一直循环。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 21:37:07",
        "question_id": 653374893,
        "user_id": "878aecc255e7e823d6b22371702d3f45"
    },
    {
        "answer_id": 3472302609,
        "content": "成年人喜欢碾碎别人的童心，可能出于以下几种心理：1. 缺乏同理心：他们无法理解或共情他人的童心，觉得幼稚或不成熟。2. 寻求优越感：通过贬低别人的童心，来凸显自己的成熟和理智，从而获得一种优越感。3. 嫉妒：可能嫉妒别人拥有的纯真和快乐。4. 内心压抑：自身生活中的压力和不满，导致他们通过压制别人的童心来发泄。这种行为无疑是令人遗憾的，因为童心是一种宝贵的品质，它代表着纯真、好奇和对世界的热爱。每个人都有过童心，只是在成长过程中，有些人逐渐失去了它。你的经历让人感到心疼，但我同时也为你现在能够不受他们影响而感到高兴。无论是出于什么原因，这种行为都是不应该被鼓励和容忍的，我们应该尊重每个人的内心世界。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 10:17:09",
        "question_id": 653374893,
        "user_id": "562f0c6e7330092364cb5e8032a9abd8"
    },
    {
        "answer_id": 3482264268,
        "content": "？？童心想想35岁的夹着嗓子说：我们女生（男生）18岁以下和80岁以上，说自己有童心是褒义，其他年纪就是贬义。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:20:48",
        "question_id": 653374893,
        "user_id": "4421ac14ad25b7a16dad1148b7d60bf9"
    },
    {
        "answer_id": 3481856637,
        "content": "从二十多年前开始，网络吵架中凡是对我说“孩子，你……”的人，我都会跟他们说“大叔/大妈，你……”自我感觉相当良好喔～",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:23:41",
        "question_id": 653374893,
        "user_id": "9b5419744139e416ad6bb0ff7e3b9895"
    },
    {
        "answer_id": 3481737967,
        "content": "当你只有童心，在社会上混，那就太危险了～。当你在社会上混，还保有一些童心，那就不会混得太痛苦～。 ",
        "voteup_count": 4,
        "updated_time": "2024-04-28 17:55:33",
        "question_id": 653374893,
        "user_id": "799fa2075d82552a2428c76968f38c84"
    },
    {
        "answer_id": 3481732704,
        "content": "这个问题我也想问很久了，既然总有一天要被毁灭童心，为什么还会有“童话”存在呢？童话存在的意义是不是已经有点模糊了……",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:50:07",
        "question_id": 653374893,
        "user_id": "dca58d7e3c5316f3c066aaca18024688"
    },
    {
        "answer_id": 3481724850,
        "content": "社会上人性是复杂的，与其怪别人粉碎你的童心，不如强大到保护自己的童心。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:42:15",
        "question_id": 653374893,
        "user_id": "ef5d4a42d547838df9093c54d228949c"
    },
    {
        "answer_id": 3481700559,
        "content": "他们物化你的童心，他们喜欢你童心，他们对此上瘾。人喜欢一样东西，不总是要保护它的。我喜欢美食，可能是喜欢它们的味道，这满足的我的口腹之欲，所以我喜欢美食表现为我吃它们，我吞噬它们。我喜欢美食，可能是喜欢制作它们的过程，这满足我的动手创作的欲望，所以我喜欢美食表现为我生产它们，我制作它们。你的童心亦如此。我喜欢你的童心，我选择保护它，引导它，也可以选择摧毁它，掌控它，这是手段不同，方法不同，或者通俗一点，xp不同，但是在满足我自己这一点上，没有不同。或许你想说，怎么有人把快乐建立在别人的痛苦之上，怎么把喜欢用这种方式表达？但人就是这样的动物。你有没有参加过运动会呢？你想拿第一的名次让自己开心，还是想拿垫底的名次让所有参与这个比赛的人有个“至少不是倒一”的心理安慰呢？如果名次尚且不能让你在意，那么换成生命呢？换成你最在意的东西呢？人总要有“我想”“我欲”才有机会活下去的。所以这些成年人有想得到快乐的欲望是很正常的，可是这依然让你感觉到不舒服了，是哪里出问题了？是度。是分寸。再喜欢吃美食的人，很难让自己吃到胀死，再喜欢制作美食的人，很难让自己过劳而死。因为我们的身体会及时告诉我们，该停下了，不然要出大麻烦。但是我们的脑子是很会骗人的。这些成年人认为说几句碾碎童心的话，做些打碎美好幻想的事，不会造成对他们来说不可挽回的，不能承受的伤害。尤其在这过程中，对他们来说，你不是真实的你，你是提供童心的供应商，而他们是童心的需求方，你和他们不是在同一阵营的朋友，他们想要用偷用抢的方式拿到自己想要的东西。玉不琢，不成器。童心或许是一块好原石，你想得到指导，对方想从磨砺童心的过程中得到满足感，那这是一个双方你情我愿的互换，做得好，是双赢。但是这些成年人不想跟你在桌子上谈判，不想达成共赢的局面，他们想出老千，他们想一个铜板都不花就通吃。这事儿要是一次性的，那分寸没法定，就是赌对面的良心，这事儿要不是一次性的，那分寸怎么定，就看你们双方的综合实力。你要是一直笨蛋，就一直被碾碎，就这么简单。最后回到你的问题。这群人没什么心理，就是这么做很爽。对他们来说，不碾碎没劲且没好处，碾碎是无本万利的生意，成交第一笔就想下一笔，因为心瘾犯了，因为爽。ps：问题中几个词的粗糙解释。喜欢：有需求 有欲望 下次还想碾碎：摧毁 掌控 居高临下童心：这部分成年人认为的，无法得到他们肯定的，尚有许多发展空间的，不能解释足够多的社会现象的各种观点问题描述中有提到“pua”“嘲讽”，故以这种方向为假设进行回答。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:18:54",
        "question_id": 653374893,
        "user_id": "d60acd978cf88cfa6c5ea3ea864c875e"
    },
    {
        "answer_id": 3481699524,
        "content": "因为人类非常无趣，生理与心理阈值都非常低，无非就是金榜题名，洞房花烛，生儿育女的时刻，其他时间，都无一不是做着往复运动，简单，枯燥无味。所以为何要吸毒，为何要作践人，就是源于人类在这种伤害中得到的快感与秩序在手的安全需要。突破自身阈值只能以目前看起来违法的方式来实现，可见人类的枯燥乏味。更不要谈宇宙会解析人类一切的苍白无力，这种内向向刀，也许能够获得一种存在的错觉。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:18:04",
        "question_id": 653374893,
        "user_id": "6d94e48ec1c9840834cc458231f6802e"
    },
    {
        "answer_id": 3481698448,
        "content": "世界是客观的，不会因个人的好恶而改变。伴随着成长，大多数人都会活成他们曾经讨厌的样子，因为这种形态比较利于个人生存和发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:17:18",
        "question_id": 653374893,
        "user_id": "43bd5a1f43873a69fd08105651cf9e58"
    },
    {
        "answer_id": 3481684154,
        "content": "能否详细说明一下所谓的童心具体是个什么情况，否则不好回答。(比如具体年龄，具体事件什么的）",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:04:56",
        "question_id": 653374893,
        "user_id": "bfef0cfe1814903321bfc5f9c26aaf4a"
    },
    {
        "answer_id": 3481662761,
        "content": "社会上的成年人可能会表现出对他人童心的压制或不尊重，这种行为可能源于多种心理因素和社会因素。以下是一些可能的原因：1. **现实主义**：一些成年人可能认为现实世界是残酷的，他们认为童心是一种不成熟的表现，应该被抛弃以适应现实。2. **自我保护**：有些人可能因为自己的童心曾经受到伤害，所以他们试图通过压制他人的童心来保护自己不受伤害。3. **权威感**：在某些情况下，成年人可能通过压制他人的童心来展示自己的权威和控制力。4. **缺乏同理心**：缺乏对他人情感和经历的理解和同情，可能导致他们不理解童心的价值。5. **社会压力**：社会对成年人有特定的期望，这可能包括表现得更加成熟和严肃，这可能导致他们对童心持负面态度。6. **个人经历**：个人的过去经历，如童年时的创伤或缺乏爱，可能会影响他们对童心的看法。7. **文化因素**：不同的文化对童心的看法不同，有些文化可能更倾向于强调成熟和严肃。8. **竞争心态**：在竞争激烈的社会环境中，一些人可能认为保持童心是一种弱点。9. **恐惧感**：对未知的恐惧或对变化的恐惧可能导致一些人试图维持现状，包括压制他人的童心。10. **误解**：有时候，成年人可能误解了童心的含义，将其与不负责任或不成熟等同起来。11. **教育和成长背景**：个人的家庭教育和成长背景也可能影响他们对童心的看法。12. **心理防御机制**：这可能是某些人的心理防御机制，他们通过压制他人的童心来缓解自己的不安全感。重要的是要认识到，童心并不等同于不成熟或不负责任。保持童心可以是一种积极的品质，它代表着创造力、好奇心和对生活的热爱。社会应该鼓励人们保持这些品质，而不是压制它们。同时，理解和尊重他人的情感和经历也是建立和谐社会的重要部分。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:46:46",
        "question_id": 653374893,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3481649039,
        "content": "你有童心是你的事情，他要吐槽是他的事情，就看各自是不是能量巨大，维持坚定。你可以包容这种吐槽的人，吐槽的人也要能包容有童心的。反正不能包容，别人还是照样过",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:35:43",
        "question_id": 653374893,
        "user_id": "3593cae39d9736e4209d22e8293d0bca"
    },
    {
        "answer_id": 3481646932,
        "content": "先说结论：舔人的狗也需要发泄自己的负能量有实力你60岁玩拨浪鼓都会有人舔你；没实力你再成熟也不过是舔别人的狗；所以PUA你的人不过是舔别人的狗罢了，你研究狗干什么，多研究提升实力才是王道。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:34:44",
        "question_id": 653374893,
        "user_id": "2ee8ad4bbc8b1ece9fef5f7c334ce183"
    },
    {
        "answer_id": 3481614133,
        "content": "就是快感和嫉妒，没什么好说的。有人会成熟后看到自己或许丢失的童心会想去保护孩子的那颗心。甚至某些厉害的人会想着让世界再好一点去容纳他。也有的人会了解社会的不容易后，害怕年轻人以后遭罪而去给童心打预防针，稍微敲打他，让他更坚硬。当然也会有丑陋的人因为自己失去了，也想别人遭罪的扭曲心里。这是无可奈何的事，我看到有人用因为社会残酷，童心是弱点，所以去碾碎，糟蹋是帮他？人还都得死呢，是不是我们该直接给您一刀祝您早日往生极乐，您还感谢我呢？让社会更好，让下一代年轻人稍微少一点苦，这不正是我们这些成熟的大人该有的责任和担当吗？就算是要敲打，要锤炼，何尝不能用更温和的方式，就算是狠烈的一击，也应该是迅猛有力，让人醍醐灌顶，而绝非是所谓带有侮辱性质的碾碎！不过孩子啊或者未来的大人啊，童心是很珍贵，也很易碎的东西。我不觉得离开他，就无法成为一个好的成熟的大人，也绝不承认轻易失去他是一件值得赞颂的事儿，似乎失去它反而成为一种勋章。我没法教你任何关于它的东西，但你还有它的时候，那就好好珍惜。有一天失去了，它曾经的残骸也会是你未来人生的养料。当你成为一个有力量的，好像没有弱点的人时，也可以保护后来的孩子们不那么轻易的失去它。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:05:55",
        "question_id": 653374893,
        "user_id": "6ff1e3c8b15f5aa14fe5a3802c87b713"
    },
    {
        "answer_id": 3481609931,
        "content": "对方可能只是基于其认知表达了一个想法，并没有主观恶意的要碾碎谁的童真。这应该是一个主观期待不对等的问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:02:27",
        "question_id": 653374893,
        "user_id": "03c4020f3c8075a5e65598b17c33c217"
    },
    {
        "answer_id": 3481518380,
        "content": "看了不少回答，感觉对童心是不是有什么误解，好像童心是一个易碎物品，随时被碾压。尼采就说过人的变形又三个形态，骆驼狮子和婴儿骆驼就不说了打个比喻，一个创业者，如果他是狮子形态，他对斗志昂扬，百折不挠，追逐梦想，要跨越阶级。这是一个抗争的状态。但是如果他是一个婴儿状态呢？他不再追求抗争，他只追求自我价值，对一切好奇，只做自己感兴趣的事，比如梦想，他开始一个新的游戏，自得其乐。这不就是刘慈欣马斯克的状态吗，这种状态比较容易最近创新。一个有童心的人，他力量是更强的，比如一个有童心的校园霸凌者，一个有童心的毒贩，有童心的探长。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:43:46",
        "question_id": 653374893,
        "user_id": "6e50f7a4b7a954431eea9a90e7d66fa7"
    },
    {
        "answer_id": 3478553233,
        "content": "有童心没什么，关键你得有用啊，有用你有什么心都没关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:44:55",
        "question_id": 653374893,
        "user_id": "3e56cbe6046571e3b3a6a3552fee1520"
    },
    {
        "answer_id": 3477373345,
        "content": "因为人与人不同，思想变化也不同，都是站在自己角度去审视，不必在乎。有的人天生老成，心态也老，而有的天生童心未灭，到老了还是，“人称老顽童”这种人心态好活的泰然。还有的就是欣赏角色不同，只是看不惯难免会多言几句。世上有千千万万种景不可能同满足每个人的心里。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:15:22",
        "question_id": 653374893,
        "user_id": "41493a8663090105ddbe511278276092"
    },
    {
        "answer_id": 3475199853,
        "content": "报复心理，自己以前受过的伤希望别人加倍吃，自己淋了雨，也不想给别人打伞了。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:57:30",
        "question_id": 653374893,
        "user_id": "4abf22ee3eba2b1fd219691e017ba45d"
    },
    {
        "answer_id": 3474671981,
        "content": "在他们眼里，童心代表：无知、浮躁、顺从、创伤。1）贬低童心彰显理性一些成年人通过贬低他人的童心，来提升自己的自我优越感。他们认为童心代表幼稚、无知，否定他人的童心，以彰显自己的成熟和理性。2）压制童心显示成熟一些成年人认为社会强调的是成熟、稳重，而童心被视为不符合这些标准的特质。他们为了适应社会的期待，故意压制或否定他人的童心，以此来显示自己的社会适应能力和成熟度。3）碾碎童心攫取顺从一些成年人渴望控制和支配他人，而碾碎他人的童心可以作为一种手段，使对方更加顺从和依赖自己。通过削弱对方的自主性和独立思考能力，他们可以更好地掌控局面。4）否定童心遮掩创伤一些成年人曾在童年时期遭受过伤害或压抑，导致他们对童心持有负面看法。他们便通过否定他人的童心，来逃避或转移自己过去的心理创伤。事实上，童心是一种宝贵的品质，它使我们能够保持对世界的好奇心和探索欲望，从而不断学习和成长。要保护好自己的童心，就像保护自己的生命一样。#心理学  #童心",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:31:05",
        "question_id": 653374893,
        "user_id": "f1c95d01d7676687f09b0561e5faeb26"
    },
    {
        "answer_id": 3474448171,
        "content": "1.自我满足感：有些人可能感到自己的成年与成熟比孩童更有价值，他们可能觉得强调童心是一种软弱或愚蠢的表现，因此试图消灭他人的童心来证明自己的价值。2.权力欲望：一些人可能试图通过压制他人的童心来获得控制力和权力感，他们可能认为通过让别人失去童真，他们可以更容易地控制他们。3.心理压力：有些人可能受到来自外界的压力，例如工作、家庭或社会期望，导致他们无法放松和享受生活，因此可能会对那些保持童心的人感到愤怒或嫉妒。4.自我保护：个别人可能因为自身的创伤或不安全感而试图通过消灭他人的童心来保护自己，因为他们可能认为保持童心会使他们显得脆弱或容易受伤。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:04:57",
        "question_id": 653374893,
        "user_id": "55141a79b494b37f1bba1297ccfdbf6e"
    },
    {
        "answer_id": 3474116767,
        "content": "人有同化心里，希望这个人跟我保持一致，不喜欢另类，总是希望他要按照我的方式去做这样我们才能称为同类人人有说教心里，成人希望自己年轻一代早早知道社会的复杂性，并通过自己亲身经历一点点剥碎了讲给他们听，希望他们少走弯路，这样如果他们按照自己路走了，多少会有心里上的满足和成就感。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 07:09:43",
        "question_id": 653374893,
        "user_id": "4b41d8488d8ebd8ff65b52c7251f1cba"
    },
    {
        "answer_id": 3471935565,
        "content": "我理解你的困扰，这样的人在互联网上并不少见。他们可能是出于多种心理原因，以下是一些可能的解释：1. 寻求快感：有些人可能通过欺负、嘲讽他人来获得一种快感或满足感。他们可能觉得这样可以让自己感觉更强大或更有掌控感。2. 嫉妒或自卑：另一些人可能出于嫉妒或自卑的心理。他们看到别人的成功、幸福或自信，可能会感到不安或不平衡，于是通过攻击他人来缓解自己的情绪。3. 缺乏同理心：这些人可能缺乏对他人感受的同理心，无法理解他们的言行对别人造成的伤害。无论他们的动机是什么，这样的行为都是不应该被容忍的。如果你再次遇到这样的人，以下是一些建议：1. 保持冷静：尽量不要让他们的言行影响到你的情绪。记住，他们的问题不在于你，而在于他们自己。2. 坚定自信：相信自己的价值和能力，不要因为他人的攻击而怀疑自己。3. 避免回应：尽量避免与他们互动或回应他们的嘲讽。这可能会让他们觉得自己的行为得到了关注，从而继续这样做。4. 寻求支持：如果他们的行为让你感到困扰或不安，可以寻求朋友、家人或其他可靠人士的支持和安慰。5. 报告或屏蔽：如果他们的行为违反了平台的规定或法律法规，你可以考虑报告他们或屏蔽他们的账号。最重要的是，要学会保护自己的情绪和心理健康。不要让他人的不良行为影响到你的生活和幸福。相信自己的价值，并与那些真正关心和支持你的人保持联系。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 21:56:55",
        "question_id": 653374893,
        "user_id": "42e9d7e64a63f68486f0f64eddc78791"
    },
    {
        "answer_id": 3481710968,
        "content": "叔叔告诉你，这个世界没有奥特曼",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:28:22",
        "question_id": 653374893,
        "user_id": "c052a7e8074433a86e0efcdb4ab1d1ee"
    },
    {
        "answer_id": 3481692340,
        "content": "自己菜淋到了雨，就要撕烂别人的伞",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:12:00",
        "question_id": 653374893,
        "user_id": "a6fb228bc34d7ae04232eda37b32bce7"
    },
    {
        "answer_id": 3481675730,
        "content": "成长过程中缺少合格的引导，心理出现一定的问题是很正常的现象。出淤泥而不染的品性难能可贵原因在此。人总是会受到后天成长经历的影响。另外加一句：不缺爱的人很难想象到缺爱的人有多缺。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:57:45",
        "question_id": 653374893,
        "user_id": "4d6ce9367a0d194f8cb98c49dd3c5bbd"
    },
    {
        "answer_id": 3481657409,
        "content": "你的童心需要你的父母去呵护，社会上的人不是你爹妈，没义务把你当自家傻儿子哄。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:42:26",
        "question_id": 653374893,
        "user_id": "bdc9a5958d02a0cc92993ed26765d8c2"
    },
    {
        "answer_id": 3481656642,
        "content": "没钱没势力导致的，不然我老了也天天开车去故宫撒欢",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:41:47",
        "question_id": 653374893,
        "user_id": "cfce27454897f5f921eab63e04c1632a"
    },
    {
        "answer_id": 3481394759,
        "content": "看你的童心是什么了，对社会和世界认知过于欠缺导致的想当然，对世界的多样化无所知又对自己的固有认知极其自信的二极管，和旺盛的好奇心、天马行空的想象力以及友善的态度，这些都会被认为是童心，但显然是不一样的。对了解少而导致观点浅薄脱离实际的人，用非常严厉甚至是阴阳怪气的语言嘲讽攻击，十有八九是为了做懂哥的优越感，觉得“我比你懂得多”是件很值得夸耀的事。对无知固执又自信的人，可能纯粹是被气到了。对好奇心旺盛充满活力对生活敏感的人做攻击的，大概是因自己的早衰而激起了落差感和嫉妒心。我个人一直觉得，只要你有一个对新信息如饥似渴，对世界保持敬畏，对自己的有限有所了解的态度，“幼稚”或者“长不大”完全不是什么问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 12:49:44",
        "question_id": 653374893,
        "user_id": "b4a12fe3f086dd5ee4d3b4ac70a93994"
    },
    {
        "answer_id": 3475152745,
        "content": "看热闹的心理呗，就像宝拉告诉珍珠这个世界上没有圣诞老人一样，长大后的我们也会慢慢知道，圣诞节的礼物都是父母给的，童心应该是看待事物的角度纯洁，善良，温暖，大人也能有童心，真正拥有童心的人，也不在乎被打破，他们只会笑笑说，这个大人好无趣呢。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 23:44:11",
        "question_id": 653374893,
        "user_id": "d123a3f61c063d41a4a13e5de271c68c"
    },
    {
        "answer_id": 3475059891,
        "content": "可能不是童心，是幼稚。碾碎别人的幼稚，大可不必，这个得留给社会。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:58:12",
        "question_id": 653374893,
        "user_id": "8240bddf553acaaa9f4a2b69f1c21020"
    },
    {
        "answer_id": 3471964901,
        "content": "因为他们没有被善待过",
        "voteup_count": 0,
        "updated_time": "2024-04-19 22:30:26",
        "question_id": 653374893,
        "user_id": "472315bb9de029def0b505582a18361d"
    },
    {
        "answer_id": 3474887134,
        "content": "谢邀，人尤其是成年人就是爱装，很做做。我并不太了解究竟是环境所致还是人成长经历的必经之路。总而言之，大人，尤其是经常被人称为或者自己吹嘘为“社会老油条”的那种人，他们喜欢通过对别人的否定来抬高自己。这一点是无疑的常事在现在。他们见谁都要杠两句，打压一下，哪怕是一个孩子纯真的想法，他们也会当成成年人的话，无情的用各种强词夺理的现实碾碎你的纯真。这种人就是那种害怕头顶上的欺负脚底下的，你应该坚持自己的想法。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:36:46",
        "question_id": 653374893,
        "user_id": "25ee8a728ae6d4b3159f59164b070a24"
    },
    {
        "answer_id": 3481643165,
        "content": "社会上有些成年人喜欢碾碎别人的童心，这种行为背后可能涉及多种复杂的心理因素，包括但不限于：1. **自卑与自我防御**：部分人可能因为内心的自卑感，通过打击他人来获得一种虚假的优越感和自信。他们可能觉得自己在某些方面不如别人，因此通过贬低他人来平衡内心的不安，这种行为是一种心理防御机制，帮助他们暂时逃避自己的不足。2. **权力欲望与控制欲**：有些人享受控制和支配他人的感觉，通过碾碎别人的童心，他们能够在某种程度上控制对方的情感和行为，从而满足自己的权力欲望。3. **心理问题或病态心理**：长期习惯性地伤害他人，特别是针对儿童的此类行为，可能反映出个体存在较深的心理问题，如反社会人格障碍、边缘型人格障碍等，这些都可能导致个体缺乏同情心，乐于看到他人受苦。4. **童年经历的影响**：部分成年人可能自己在成长过程中经历过类似的精神或情感虐待，导致他们学会了这种负面的互动模式，并在成年后无意识地重复这种行为。5. **环境与文化因素**：在某些环境下，竞争激烈或推崇强硬教育方式的文化可能导致人们认为“打击式教育”是正常的，错误地认为只有通过不断的批评和打压才能促使人成长，从而无意识中伤害了他人的童心。6. **认知偏差**：有些人可能因为个人的价值观、偏见或认知偏差，无法正确理解或欣赏童真和创造力的价值，反而将其视为幼稚或不切实际，进而无意中或有意中破坏之。综上所述，成年人碾碎他人童心的行为源于多方面复杂的心理和社会因素。对于表现出这种行为的个体，应鼓励他们进行自我反思和必要时寻求专业的心理咨询，以理解和改变这种有害的行为模式。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:30:42",
        "question_id": 653374893,
        "user_id": "14b8f6decd96aa9987873b5bfa42f546"
    }
]