[
    {
        "answer_id": 3477265911,
        "content": "沈眉庄是武将家庭出身，对标甄嬛传的另一位武将家庭出身的嫔妃：华妃。两个人性格的共同点都是“莽”眉庄虽然知书达理，但她性格里自带的武断果决，在初入宫是没有完全被驯化的，所以她才会主张策划消减绿豆汤一事，她的处事思维和甄嬛的“文死谏”不一样，她属于是“武死战”。甄嬛和眉庄前期爱皇上的时候，都是抱着“爱他就为他分忧解难”的心，而眉庄大刀阔斧的改革显然不适合步步为营的皇宫，但皇家愿意栽培眉庄的势力压制华妃，这是属于两个武将家庭的对决。所以说，眉庄在前期是直接对标华妃的，所以才招至华妃的记恨。当然我们开的是上帝视角，作为观众我们知道沈眉庄是皇家用来制衡华妃的一枚棋子，然而在假孕事件之前，眉庄误以为自己获得的宠爱，是源于皇帝对她的爱。这很好理解，一个十七八岁的小女孩，任她是多么通情达理的大家闺秀，遇到一个九五至尊给她对标宠妃的宠爱，谁都会沦陷的。所以前期眉庄才仗着“帝王特别待遇的爱”、误以为自己是“天选皇家媳妇”，而大胆的去做和华妃制衡的事。然而在假孕事件发生后，在她被拔下钗子的一瞬间，她突然如五雷轰顶般清醒了过来。哪有什么“帝王特别的宠爱”、“哪有什么天选皇家媳妇”都是假的，那一刻，眉庄的眼前一定是一面巨大无比的湖水，一切美好的事物都倒映在水中，可只要微微一阵风过，水面泛起涟漪，她目光中的所有美好就成了泡影。一如水月镜花。“原来都是假的。”这才是眉庄绝望的源头。很快，她就失去引以为傲的“第一个得封号的新人头衔”、同时也失去了贵人的身份，失去了在皇家的一切体面。在这之前，她从来没有意识到，自己的尊严会在一瞬间被磨灭，她的骄傲、她的功劳、她作为女子的尊严，一切都被皇帝轻轻的一句话，彻底磨灭。再提到上文，为何甄嬛能多次复宠，而眉庄却宁死都不原谅皇帝。正是源于二人的身份属性。甄嬛是“文死谏”、她身上有非常强的言官思维，言官进言，与皇帝辩论是常有的事，言官总认为自己是出于“报效朝廷、以留清白”大胆进言，就像甄嬛中期直接坐在皇帝的龙椅上看奏折，虽然此举是皇帝允许的，但她当时当下确实享受着后妃与文臣的双重待遇。她能多次死里逃生，就在于她始终是以“文”的思维去判断皇帝的意图，直到后期熹妃回宫，她已然成为了一个成熟的文谋者，什么都懂，但什么都不说。而眉庄被冤枉一次后，再也不愿意搭理皇帝，这个方式有一个更具像化的对标———年羹尧穿着皇帝御赐的黄马褂守城门、年答应撞墙自尽。这就是独属于武将嫔妃的刚烈。“我要让天下人都知道皇帝是个薄情寡义之人，以此抒发我心中的怨念。”眉庄一生都刚毅不屈，如果是个朝堂上的男子，或许会有另一番卓越的建树。",
        "voteup_count": 206,
        "updated_time": "2024-04-24 18:15:44",
        "question_id": 653311320,
        "user_id": "1ad225e13be44cef49d1376537140279"
    },
    {
        "answer_id": 3471567197,
        "content": "皇上打碎了沈眉庄的梦，她原以为自己虽然没有甄嬛貌美，但也通诗书，教养不输甄嬛。假孕后，皇上不仅不听她的解释，还拿太后赐的簪子说她不配戴。曾经的恩爱缠绵，举案齐眉全部是假象，沈眉庄以为皇帝对她是有情的，没想到都是假的，那一刻沈眉庄就死心了。长久的禁足也磨平了沈眉庄的心高气傲，她想清楚了自己在皇帝心中的价值，以及自己要走的路。太后本就欣赏沈眉庄，解禁后她专心伺候太后为自己寻求庇护。",
        "voteup_count": 90,
        "updated_time": "2024-04-19 15:43:16",
        "question_id": 653311320,
        "user_id": "450bc8397996e41b16633c14c540613a"
    },
    {
        "answer_id": 3483615577,
        "content": "沈眉庄在《甄嬛传》，可以说是一个高开低走的人物，她在新入宫的妃嫔中，是最早受宠的，雍正还一度想让她管理后宫。但树大招风，正因为她得雍正看重，所以遭到华妃嫉恨，诬陷她假孕，让她失了宠幸。事后雍正发现冤枉了她，主动向她示好，但她却无论如何，再也不肯给雍正机会了。皇上说：“若不是因为当年华妃的事情，你和朕也不至于如此，朕说不定对你和对熹妃是一样的。”可见，皇上当年是真心喜欢过沈眉庄的。而沈眉庄刚入宫时，也是对皇上一片痴心。但在皇上走后，沈眉庄却绝望地说：“人心都死了，这时候再说掏心窝子的话，有什么用？”按理说，沈眉庄恨的人应该是华妃，那为什么会恨透了皇上呢？俗话说，一日夫妻百日恩，沈眉庄为什么对雍正如此绝情呢？01这主要有三个原因，第一，就是因为沈眉庄一开始对雍正有期待。她以为雍正心里有自己，以为雍正了解自己的为人，也以为雍正是睿智的、明辨是非的、能为自己遮风挡雨的良人。而现实却狠狠甩了她一巴掌。在她步入华妃设下的圈套，被污蔑依靠假孕争宠时，雍正不但不维护她，反而相信了华妃一派的话，降了她的位份，夺走了太后亲手赐给她的发簪。这一切都让她明白：在雍正的心里，自己跟其他妃嫔没有任何不同，雍正其实并不了解她，也不信任她，更加不会为她遮风挡雨。而且他也并不英明神武，会被后宫女子的手段蒙蔽。有句话说：没有期待，就没有伤害。如果一开始，沈眉庄对雍正没有投入感情，也没有任何期待。那雍正惩罚她时，她或许不会觉得有什么，但正因为她一开始满怀真情与期待，所以在发现自己的真情没有得回报时，自己的期待落空时，就格外失望。而接下来她被囚禁在存菊堂，雍正不闻不问，宫里的人又惯会拜高踩低，如果不是甄嬛暗中看护，她极有可能死在宫中，这让她又认识到了雍正的冷漠和无情，更加心如死灰。因此，当雍正发现冤枉她，主动来示好时，她已经没有了任何“应酬”的心情。02第二个原因，就是眉庄骨子里是一个清高的人。她作为家中的嫡女，从小被家人按照皇妃的标准教养，无论是外貌仪态、学识能力，还是性格品行，都是出类拔萃的，自身条件这么好，她当然有资格清高。虽然平时她表现得识大体、端庄大方，但这种清高是深入她骨髓的.因此，一旦发现自己的真心错付时，她马上就收回了真心。而且，她作为后宫嫔妃争宠的受害者，看不上那些勾心斗角的手段，更不屑去做违心的事情。沈眉庄当初入宫被皇上问道为什么喜欢菊花。她说：宁可枝头抱香死，不曾吹落北风中。沈眉庄作为沈家嫡女，她是被宠着长大的，她有着自己心气。所以，她才能和甄嬛成为知音。假孕事件，皇上的不信任，对她来说是一种极大打击和耻辱。槿汐曾说过，嫔妃之间的争斗，其实是非并不重要，重要的是皇上相信谁。沈眉庄本来是真心对待皇上的，却遭受了这番苦难，她是不会再亲近这么一个薄情的男人了。可惜，沈眉庄的骨气和傲气不允许她对这么一个自私多疑的男人献媚示好。因此，当雍正还想“回头”时，她却已经不屑于献殷勤邀宠了。03第三个原因，是她认清了雍正的身份，是君王，而非丈夫。当假孕事件真相大白之后，雍正明白了沈眉庄是被冤枉的，恢复了她的位份，也表示了歉意，但却没有立刻处置冤枉她的罪魁祸首——华妃。其根本原因，就是雍正还需要华妃的哥哥——年羹尧来为自己平定叛乱。对于雍正来说，跟国家的安稳比起来，一个后宫女子的委屈，实在算不得什么。也因此，眉庄清醒地认识到：雍正是君王，而非丈夫。如果是丈夫，那么她还能换来怜惜和依靠；但如果是君王，那么只要大局需要，不管是受宠的妃子，还是不受宠的妃子，都是可以随时牺牲的.所以，沈眉庄为自己选择了一条最稳妥的路，舍弃皇上，投奔太后。被重新封为贵人之后，皇帝主动来低头，说：“从前的事情，都是朕不好。”眉姐姐却说：“天子怎么会有错？”换做其他妃嫔，怕只是又被皇上的话给套进去了。但是沈眉庄是一个非常清醒的人，她经历生死，彻底看透了皇上的凉薄，对皇上失去信任。皇上听她说这话，虽然很不爽，但是也无可奈何。皇上自信地以为自己能重新得到这个女人的心，但是他太天真了。后宫中不是所有女人都是任他摆布的，至少沈眉庄不是。她把自己的心死都花在了照顾太后上，这样既能躲着皇上，也可以在后宫有着立足之地。这份清醒，她一坚持就是一辈子。她心里住进了温太医，更是躲着皇上了。她清楚自己想要的是什么，又认清了自己和雍正的定位，所以她不再希求从雍正这里得到自己想要的，同样，也不会再在他上身花心思和付出感情。她清醒、独立，成了与后宫其他女子截然不同的存在。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 12:13:05",
        "question_id": 653311320,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3471676432,
        "content": "2011年的一部清宫剧《甄嬛传》火遍了大江南北，这部剧捧红了剧中的所有“嫔妃”，尤其是主角孙俪，更是凭此剧登上了影视一姐的位置，可见这部剧是多么的受欢迎。很多看过电视剧的小伙伴会想，雍正的妃子这么多，那么有几个是真正意义上的爱人，又有几人是被逼无奈，而到底雍正和谁的感情最深，又有谁才是真正爱皇上的人，我们今天就来梳理一下。沈眉庄：对待感情非常专注。她在古代的风气中，算是活得非常洒脱的人，拿得起放得下。当时她虽然没有见到过皇帝，但是因为是其妃子，所以嫁鸡随鸡依然对皇帝充满敬意，而这种爱更多的是古代女子对丈夫的倚靠而已，但后来因为华妃陷害她（诬陷她假怀孕），让其失去了皇上的宠爱，而皇上也是非常的震怒，对此她顷刻之间失去了倚靠，再也不愿意看到皇上。虽然后来皇上也知道错了，但是这样的女人一旦受伤是很难痊愈的，所以综合前后期比较而言，她爱皇上的指数是：★★★皇后：大家都知道她是谋害姐姐上位的人，而其膝下无子，所以后宫嫔妃中，谁有孩子就害谁，任何人都不放过，而对于那些勾引皇帝的人也是坚决不手软，但她在皇帝身边的时候却表现出温柔贤惠的一面，让人感觉这样的皇后管理后宫是一件非常放心的事情，其实这也侧面反映出皇后很爱皇上，并愿意为其分忧，对于皇上的爱特别奢求，就算皇帝不爱她，她也可以忍受，所以她爱皇上的指数是：★★★★安陵容：在深宫内身份卑微，她不能倚靠家族声望，所以只能倚靠自己，而她对待皇上更多的是怕，从第一次的“临幸”就可以看出，她非常的紧张，虽然她能歌善舞面容姣好，但还是害怕皇上对其不满，而他们之间更多的是“需求”，安陵容希望用皇上得到高贵的身份，皇上只拿她当做玩物，所以他们之间根本没有什么感情而言，就算最后她被打入冷宫，还想依靠柔弱来博取可怜，但皇帝根本不吃这一套，所以她爱皇上的指数是：★★宁贵人：曾被果郡王救过性命，所以她年少的心瞬间被融化，如果不是当时的社会所迫，她早就对果郡王展开了爱情攻势。但无奈她是皇帝的妃子，但依然依靠自己的身份地位来帮助果郡王，这其中当然有感情在里面，而对于当皇帝的妃子，她的反抗情绪是最大的，但无奈皇权威严，只能委屈求全，可能是她这种我行我素的性格，反倒让皇帝非常喜爱，而她则对皇帝没有感情，所以她爱皇上的指数是：★甄嬛：女主当然是要一路绿灯，一直有好多男士喜欢保护，并且是皇帝最喜欢的人，而她所期待的爱情更像是当下社会的男女感情，必须你中有我、我中有你，虽然嫁给了皇帝，但她依然追求这种感情，而且他们开始还真的有了这么一段难以忘记的感情，彼此都深爱对方。但是后来却因皇后的陷害，她瞬间领悟到了，她可能是皇帝的一件替代品，这着实伤了她的心，便要出家为尼，后和果郡王有了肌肤之亲，但迫于无奈又回到了宫中，但此时她已经对皇帝全无感情，更多的是利用，最后还痛下杀手，综上所述，她爱皇上的指数是：★华妃：性格嚣张跋扈，为人阴险狡诈，为了博得皇上的爱是煞费苦心，而且还不允许皇帝对其他嫔妃有感情，对于那些受宠的人是一个个的对付，就连皇后她都不放过，可见其情至深。直到最后她因哥哥年羹尧的事情被赐死，她又知道了自己多年不孕的秘密，更是伤心欲绝，当时那种悲愤和懊恼完全是一个丢了魂的人，所以她爱皇上的指数是：★★★★★甄嬛为复宠劳师动众，为何沈眉庄丢个镯子就复宠了？都说想要得到帝王的爱很难，可是甄嬛和沈眉庄却是其中的幸运儿，她们两个人从刚入宫开始就得到了皇帝的宠爱。沈眉庄因为她自身的才华和品性让皇帝欣赏，她才入宫不久就得到了皇帝允许学习协理六宫，这样的恩宠只有华妃和皇后才有资格；甄嬛因为长得像纯元皇后，皇帝想要把没有给纯元的爱都给甄嬛，因此甄嬛得到的宠爱超越了华妃，也胜过了其他所有人。甄嬛和沈眉庄，她们二人虽然是皇帝喜欢的人，可是她们也受到了冷遇，甄嬛因为失去了孩子心中对皇帝怨恨，所以失宠；眉庄因为被华妃陷害假孕争宠，皇帝丝毫没有帮她彻底寒了她的心，所以眉庄从此不争宠也就失宠了。但是她们两个人想要复宠也花费了不同的心思，甄嬛为了复宠劳师动众大费周折，沈眉庄靠着丢了一个镯子就复宠了，为什么她们二人想要复宠差异这么大呢？甄嬛想要复宠也不难，但是她想要独得皇上恩宠甄嬛是皇帝很喜欢的人，皇帝为了她甚至一个月都没有去后宫宠幸嫔妃，所以甄嬛想要复宠其实很容易，但是她不想简简单单地复宠，她想要一击即中，让皇帝只爱她一个人。甄嬛在失宠的时候，她才真的经历过被人欺凌的感觉，所以她不想再过上这样的生活。既然皇帝是喜欢她的，他们是失去的孩子也是意外，他们完全没有必要自己内部产生矛盾然后让别人看他们的笑话，所以甄嬛绝对振作。既然现在皇帝有了新宠，那么甄嬛就要做到独一无二，让皇帝从她身上移不开眼睛。她也想要欺负过她的一个感觉，她想要复宠很容易，得罪她的人就等着吧！皇帝在和甄嬛和好之后，他对果郡王说了一句话，他就很喜欢甄嬛对他上心。这就意味着甄嬛做的事情真的让他很喜欢，甄嬛为他做到事情越多他内心就越满足，那么他也就会越喜欢甄嬛。皇帝心中对沈眉庄有亏欠，她的主动让他心软沈眉庄的做法很简单，她没有像甄嬛那样费力地营造一个相遇，其实也是一种策略，因为她不要使用太复杂的手段，如果她使用复杂的方式，皇帝反而觉得她太故意了，所以她的方法越简单越好。沈眉庄能够很快的就复宠，其实有一个很大的原因，皇帝心中对她有很大愧疚。当年华妃陷害她，皇帝从未信任过她，而且他也冷落了眉庄很多年，再者太后也希望他们二人能够和好。皇帝其实已经提前迈出了一步，所以他就在等着眉庄自己想明白。沈眉庄如果不是因为和温实初又一夜温存怀孕了，那么沈眉庄一定不会去见皇帝，所以为了孩子她才不得不这样做。她去找皇帝，其实本身就有这么契机在，皇帝想要看到她主动去找她，沈眉庄不用费什么心力就能够挽回这段感情。皇帝对沈眉庄有一种征服欲，就是沈眉庄和他冷战了很多年，皇帝身为九五之尊，他自然觉得人人都能臣服于他，可是唯独一个沈眉庄，不仅不看重他，反而还要把他拒之门外，所以他心中是不满足的。当沈眉庄主动走向他的时候，他的内心很膨胀，所以就很快和好了。沈眉庄这次是为了孩子争宠，所以她只需要稍稍改变态度，皇帝就能够很喜欢她了。皇帝以为她喜欢他，可是沈眉庄自己又能够稳住心态，所以她对皇帝的爱，皇帝感受到是最舒服的，爱你但是却不缠着你，就是懂事又听话的状态，所以沈眉庄复宠很容易。沈眉庄和甄嬛使用的方法不同，但是效果一样好沈眉庄和甄嬛她们虽然使用复宠的方式不同，但是效果却是一样的好。甄嬛复宠之后，她立刻就成为皇帝最喜欢的人，不管是失去孩子这一次，还是从甘露寺回宫，甄嬛只要想要得到皇帝的宠爱，她真的能够做得到。而且还能够让皇帝心甘情愿地为她付出，这样的能力一般人都做不到。沈眉庄本身就是一个心态平和的姑娘，不管处在巅峰还是处于谷底，她都能够生活得很安然。她又是一个知情识趣的女孩子，所以皇帝跟她在一起，其实也会很舒适。当初眉庄受宠的时候，皇帝把满宫的“绿菊”送给了她，还把她的住所改成了“存菊堂”，眉庄侍寝的时候，那一声“皇上”，真的媚而不俗，让人发自心底的喜欢。甄嬛和沈眉庄都是很好的姑娘，只是很可惜她们入宫，还被皇帝所伤，不然的话以她们的才能，她们的生活一定会有不一样的圆满。",
        "voteup_count": 3,
        "updated_time": "2024-04-19 17:00:52",
        "question_id": 653311320,
        "user_id": "25637d60ebb03d537d1d9f59416d885c"
    },
    {
        "answer_id": 3475664540,
        "content": "她嫌皇上不帮她、不信她呗。可是当时那种情况，太医是她指定的，她非要等那个太医来，也不能怪皇上啊。只能说是她技不如人，输给了华妃。端妃被皇上、太后利用去给华妃送堕胎药，华妃被下绝育香，宜修的大阿哥死时，皇上兴高采烈的告诉她纯元有孕了让她去伺候。说实在的沈眉庄在这里面不算最委屈的。这皇帝自私自利，伤害的人太多了，沈眉庄看透了他自私无情的本质，不想再搭理他了。不像皇后\"臣妾做不到啊\"还傻傻的看不透。就好比你的男朋友出轨了，有的人选择只恨小三，不怪渣男，继续和渣男在一起。有的人看透了这就是个垃圾，连男的也一块儿扔了，直接选择离婚。只是在皇权之下，沈眉庄不可能离婚，只有不再讨好皇上，不再去争宠。后期皇上就成了上户口的工具人了。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:28:26",
        "question_id": 653311320,
        "user_id": "6ddcc3b38c5e87c7b7907847e95f834c"
    },
    {
        "answer_id": 3471415812,
        "content": "看清楚了，心就死了，爱情散了，滤镜就没了，看到了本质，反感是自然的。再说，为什么一定要原谅呢？后宫中那些女人，有哪一个在被皇帝那样对待后，是原谅了他的，大概只有华妃一人，可华妃在死前也一定是有怨的。我记得甄嬛传刚播出的时候，有星座大v按照剧中的做事方式，为剧中的女主们归纳对位了星座，沈眉庄是摩羯座。虽说同一个星座未必性格相同，但是有一个最大的表现是类似的，比如执着，轻易不会迷恋一个人、一件事，但是一旦上心了，就会很执着，如果这个执着打破了，那么也会坚决地拒绝，不管后果如何的拒绝，这张拒绝是生理家心理上的，不是欲拒还迎的手段，更多的是看透一切的无趣。沈眉庄从小知道自己是要进宫的，所以对于家人给她的培养、教导，从礼仪到思想，都顺从接受，毫不抵抗，即便她喜欢读书，甚至腹有诗书，但是母亲说，皇上选妃是为了充实后宫，孕育子嗣，不是为了选状元，虽然疑惑，但她仍旧听从母亲的话，在选秀当场回话说自己不曾读过什么书。在皇帝宠爱她的时候，她一腔热血的情意毫无保留的给了皇帝，认为皇帝是爱她的，也会怜惜她，所以她安心做她的妾妃，面对妙音娘子的以下犯上，她退让隐忍，面对华妃的为难欺辱，痛恨不已，却也不曾怨怼皇帝不为她出头，因为她看得太明白了，她明白自己的身份，明白自己的使命，所以不曾恃宠而骄，更不曾因为委屈而去告状，一切都是自己在默默承受努力化解。面对甄嬛和安陵容，她自觉肩负姐姐的指责，悉心照顾她们，即便甄嬛的宠爱超过自己，心酸难过失眠，却不曾迁怒甄嬛，因为她知道，这是她和甄嬛必须要面对的路，真正能够决定她们的地位高地和宠爱多少的人，是皇帝。所以在华妃又一次陷害她的时候，她也希望皇帝能够秉公处置，查出真相，还她清白。受宠时候不欺人，被人欺负不威逼，这就是摩羯座的沈眉庄，她从始至终想要的只是公平，还是在后宫皇权的缝隙里，一个皇帝诸多后妃中微妙的公平。但仅此一点都不能获得，她所要的清白，是皇帝对年家对华妃，施以信任的台阶，她视若姓名的清白，在皇帝眼里不值一提，自此她才真的恼了皇帝。在她幽禁的日子里，被人故意赠以时疫病人用过的茶具而感染时疫，一切都因为是皇帝方她自生自灭的态度，和对华妃行为的娇惯放纵，才让华妃敢如此做。明白了自己/所有嫔妃，在皇帝那里的真实位置，也经历了皇帝的不信任和冷酷对待，还有什么可原谅的呢？哪怕当时皇帝对她说，让她忍耐一阵子，会还给她清白，大概都不是这个结果吧。可能你会说，后妃那些人不还是心里怨恨，面上原谅捧着皇帝，这点沈眉庄也做到了啊，她为了家族去伺候太后，寻求庇护，为了腹中孩子，也“原谅”皇帝了，只是再不是那个无条件信任和爱慕皇帝的沈眉庄了。最后说，嗯～不巧，本人也是摩羯座。@知乎剧综 （图片来源于网络，侵删）我是剧龄30+的@Hml'斑衣吹笛人关注我，一起拉片看剧，在光影的世界里徜徉。",
        "voteup_count": 7,
        "updated_time": "2024-04-20 10:36:36",
        "question_id": 653311320,
        "user_id": "c49fb0ccf22ef7d24e256dc83ceaa197"
    },
    {
        "answer_id": 3470424832,
        "content": "代入一家就知道为什么沈眉庄寒心了。沈眉庄是个心气很高的女子。设定里，她是被家里教育得非常优秀的大家闺秀，信奉的也是传统那套。入宫之后，她算是头一批吸引到皇帝的。皇帝喜欢她的心气，喜欢她得体，更喜欢她有管家的才能和智慧。刚开始，皇帝想要分华妃的权，选的人其实不是敬嫔冯若昭而是沈贵人。一个刚入宫的贵人，家境其实不算特别好，皇帝为什么要让她跟着华妃学习协理六宫，管理宫中银钱？还故意各种高调赏这赏那，给整个后宫做样子看。甄嬛传的设定中，皇帝看中的是沈眉庄的才能，智慧，以及品德。认为她沉稳大气，可以跟华妃有一拼之力。如果她跟华妃相互制衡，谁出头皇帝就敲打谁，那后宫就再不是年世兰一手遮天的情况了。这是沈眉庄前期的暗线，也是皇帝眼中她真正的价值。但沈眉庄会错了意。她觉得是皇帝喜欢她，皇帝尊重她，皇帝把她当成了自己老婆，而不是普普通通小贵人。之所以假孕事件沈眉庄那么破防，是因为她比甄嬛更早看清，所谓情爱所谓盛宠，不过是皇帝权术的延伸，当涉及到权力斗争的时候，真相不重要，公道不重要，甚至她沈眉庄的生死也不重要。她之前赖以生存的全部是虚假的。她以为自己是特别的，不过是被皇帝狠狠利用了一把而已。不爱就算了，还要以爱之名来伤害。沈眉庄忍不了。一个女人，当她跳出情爱只一心一意拼事业的时候，她会本能的反感一切男人，尤其是前夫或者前男友。她会觉得一切不幸的根源拜这个男人，这些男人所赐，甚至她成长路上升级打怪的付出也是。更别说她曾经众星捧月，觉得自己被捧在手心里呵护过。两厢对比之下，其恨尤烈。但优秀的女人有时候会被很普通的男人征服，也是因为某个点，也许时间对了，氛围对了，也许她那时候正好卸下了坚硬的盔甲展示软弱的时候，普通暖男的一点点呵护，就会变成她惊喜的救命稻草。她会觉得原来爱是这样的，真是平淡的，情是克制的。这个男人这么忍让这么包容，他心里有我！这是很多女强人，最后选择了普通的，不如自己的男人作为配偶的原因，也是沈眉庄最后青睐了温实初的原因。",
        "voteup_count": 28,
        "updated_time": "2024-04-18 16:26:21",
        "question_id": 653311320,
        "user_id": "f75adefb67a5bfcd1f5d1bf6705a9b3b"
    },
    {
        "answer_id": 3470225756,
        "content": "眉庄最心寒的还不是把她软禁，而是软禁后华子在她的吃食里下毒，而皇帝对此不闻不问的冷酷态度。敬妃帮眉庄重新安排一日三餐，这么重要的变动皇帝一定会过问，敬妃也确实禀报了有人想毒害眉庄所以才换饭菜，皇帝一整个装作不知道就当无事发生过一样。眉庄怎么说也是三品官员家的大小姐，哪受得了生命被当草芥般对待这种窝囊气。回宫后继续被软禁，被华子第二次投毒还是甄嬛和温实初冒险救了自己一命，皇帝也不闻不问。加上最早的被华子推入千鲤池，皇帝也是沉默不语，眉庄心里皇帝大概率就是个怕死华子的窝囊废，反感这种人太正常了。",
        "voteup_count": 24,
        "updated_time": "2024-04-18 13:40:12",
        "question_id": 653311320,
        "user_id": "e480e7fcdefa2e371078e897437b2db9"
    },
    {
        "answer_id": 3474754383,
        "content": "这个和沈眉庄的生活环境有关，从剧中大概可以看出，沈眉庄生活一帆风顺，同时饱读诗书，这就造成两个问题，一是没受过挫折，尤其是吃这种被人陷害的哑巴亏，二是没经历过人性的阴暗，周边都是嘘寒问暖的，没人告诉他人心可以丑陋成这样。三是性子傲气，从她对菊花的解读就可以看出，她是个不会轻易妥协的人。刚开始，皇上在众人面前放狠话，摔那个步摇，我感觉沈眉庄都没有对皇上死心，一是确实百口莫辩，所有事都指向她，她也意识到自己疏忽被人陷害了，二是皇上对自己并无旧情，再受甄嬛的安慰影响，她估计很快就能被放出去。如果这事跟她预想的一样，这事也就过去了，后续也能看出，眉庄也不是不通情理的人，大概率也不会记恨，长点记性就是了。关键是后续事件让她难以接受，她没想到一失宠，周围所有人都变了，之前的奴才对她卑躬屈膝，现在可以随便吆喝她，吃穿用都是怎么节省怎么来，此时就造成了她心理失衡的第一步，看透了人性凉薄。后续的事情就更严重，有人在她饭菜里下毒（这事我感觉极大概率是皇后干的），哪怕敬妃为皇上解释，她的内心也是有很大的疑问，会不会皇上也参与其中？此时对皇上的怀疑已经在眉庄心里发芽。而后来久久不解开禁足，更是加深了眉庄认为皇帝是始作俑者的想法，那这个误会，碰上眉庄的性子，是永远也解不开了，同时还有个问题，眉庄对皇帝的感情不深，皇帝对她也没有那么喜欢，只是觉得她举止得体，想让她管理后宫和华妃制衡，这不是爱的表现，所以眉庄也没有旧情一说，时间一久，自然也就冷了心。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 16:34:32",
        "question_id": 653311320,
        "user_id": "6dc6c34c80c0af8876431db4ed93147b"
    },
    {
        "answer_id": 3475069929,
        "content": "翻脸不认人的落差感让她分外伤心。前一秒还对她宠爱看重，下一秒直接冷酷无情。如果皇上真的以为她假孕争宠，那是对她人格的侮辱。如果皇上知道她可能是被陷害的，那皇上的反应过于凉薄，可以说直接把她当弃子不管了，不仅关禁闭让她差点被饭菜毒死（幸亏敬嫔救她一命），后来她得了瘟疫也是把她放着不管，仿佛之前的柔情蜜意从未发生过，根本不在乎她的死活。对比假孕事件后甄嬛的反应，皇上确实太让人寒心了。",
        "voteup_count": 13,
        "updated_time": "2024-04-22 22:08:48",
        "question_id": 653311320,
        "user_id": "c8a4cf1f0c1720bd2672bb4c27e9e68c"
    },
    {
        "answer_id": 3475493481,
        "content": "她不是反感皇上，她是认清了现实。一开始，背负着家族的一样，又是纯真少女，多多少少是有一些幻想的，她甚至 以为把稀罕的花送来给她，或者让她协理六宫，都是因为皇帝得偏爱。但是，她错了，只是因为她合适，她的家世让她又可以被利用的空间，仅此而已。明白了这些，后来她就算再再崩溃，也不会去找皇上哭。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:26:35",
        "question_id": 653311320,
        "user_id": "8122d142f97841afe26c60cf28ca7963"
    },
    {
        "answer_id": 3470798764,
        "content": "沈眉庄是家中嫡女，在家按照当家主母来培养的，若不是嫁给皇上当妾室，是一定要做某世家子弟的正妻的。眉庄也是心高气傲的那种闺门大小姐被皇帝在大庭广众之下羞辱，肯定是觉得颜面尽失，这对眉庄来讲就是奇耻大辱，做丈夫的没有留个妻妾一点尊严，毫不留情的斥责她，处罚她，甚至拔了簪子把头发打乱。出事之前，四大爷很看重眉姐姐，让眉姐姐学习协理六宫，眉姐姐也是和四大爷相互欣赏，本来是举案齐眉，相敬如宾的夫妻，是有那种夫妻情分在的。但是呢，四大爷没有相信眉姐姐的人品，反而相信了几个太医宫女的话，眉姐姐大概就死心了，仿佛之前的种种都是虚假的。也看清了皇帝的凉薄和皇帝那虚假的感情。高门出身的眉庄自然就想明白了，自己开心才是最重要的，关于皇帝的一切都是假的，虚妄的，自然就不愿意讨好四大爷了。",
        "voteup_count": 3,
        "updated_time": "2024-04-18 23:02:00",
        "question_id": 653311320,
        "user_id": "3339f87f9892aa59122ae5e80155763b"
    },
    {
        "answer_id": 3470762485,
        "content": "因为皇上不相信她呀，借用眉姐姐的话“纵然我知道一朝要嫁与君王，虽不敢奢望举案齐眉，却也是指望他能信我怜我，让我可以有终身的依靠。看来，终究是我错了。”眉庄在被陷害假孕争宠前虽然知道皇上不可能只宠幸她一人，却以为皇上欣赏她的傲骨和高洁的性子，必定了解她不是一个屑于用这种龌龊手段来争宠的人，没想到皇上不仅不相信她，还当众羞辱她，从此之后她就明白了皇上不过是一个薄情的帝王，不是她心目中的会疼她，爱她，信任她的夫君。",
        "voteup_count": 14,
        "updated_time": "2024-04-18 22:22:01",
        "question_id": 653311320,
        "user_id": "478e8d35b86ed30e7ff427784376cef6"
    },
    {
        "answer_id": 3480156475,
        "content": "应该是皇上拔掉她的发簪让她彻底死心了，虽然她出生武将家庭，但是她知书达理，注重礼节，家里也是按照当家主母培养的她，在任何时刻都保持着端庄，皇上当着众人的面拔掉了太后赐给她的发簪，让她颜面扫地，也让她认清了现实。如果不是跟温太医有孩子要给孩子上户口，估计她一辈子都不会搭理皇上！",
        "voteup_count": 8,
        "updated_time": "2024-04-27 09:49:00",
        "question_id": 653311320,
        "user_id": "cab9c86ae2f429f126b2a35489274eba"
    },
    {
        "answer_id": 3481779908,
        "content": "因为她的心死了。从她入宫前她母亲对她的教导就知道，她从很小的时候就知道要入宫为妃了，所以她的一言一行都是按照宫妃的标准培养的，一切都是按照家族的安排，果然她后来也如愿进了宫。可是即便她知道自己要入宫，可是她也是个情窦初开的少女，也会期待美好纯真的爱情，而且入宫之后沈眉庄是第一个侍寝的人，所以在这样的期许下她沦陷了，也是从皇上送她菊花，给她的寝殿赐名，让她学着如何管理后宫开始，她就从心里认为她和皇帝是有情分在的，哪怕他有了很多的妃子，但是自己在他心里还是值得信任，有一席之地的。或许是她从小到大都太过顺利，不知道也不屑于去害人，所以当华妃对她百般欺辱，她也只会默默忍受，直到千鲤池事件她才知道华妃对她恨之入骨甚至想要她的命，她这才明白后宫的险恶，可是知道归知道，后宫风波不断，即便小心翼翼还是会被害，对于一个新人来说这一切还是太残酷了。不过这一切事件的发生在沈眉庄看来皇上是并不知情的，她只是觉得皇上被华妃蒙蔽了，皇上心里是不知情的。不管皇上知不知道，至少在沈眉庄心里皇上是不知情的。直到华妃利用江城刘畚以及茯苓陷害沈眉庄假孕争宠，她惊慌失措，辩无可辩之时，皇上对她的处理方式才让她彻底认清了帝王的无情，她那少女般刚刚萌芽的爱情期许也在这次不信任中彻底磨灭了。她之前所有建设的壁垒也在这次皇上的不信任中彻底崩塌了，她以为皇上对她是有信任的，她以为自己在皇上心中是有一席之地的，殊不知皇上只把她当成制衡华妃的棋子，当这颗棋子没有用的时候，他就把她一脚踢开了。皇上摧毁了沈眉庄的自信骄傲，把她也当成了那些为了争宠不择手段的女子，心死了再怎么挽救也是没有任何意义的，这样的痛是一辈子都会铭记的，那个夜晚，那个时刻，那种感觉会一直围绕着她，她如何还能再若无其事的伺候皇上呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:45:52",
        "question_id": 653311320,
        "user_id": "7458698eded17852cc367ae3bdade9f9"
    },
    {
        "answer_id": 3476100509,
        "content": "沈眉庄最爱菊花：宁可枝头抱香死，不曾吹落北风中。正如她的品格。在盛宠中骤然有孕的巅峰欢喜时刻，事业即将起飞的沈眉庄被当众甩出一条秽裤，还被身边人大泼脏水。她跪地哭诉为自己辩白的时候，皇上不由分说当着那么多人的面一把拽下她头上的簪子丢在地上…骂她：你还敢带着太后送的簪子招摇？被至高无上的君主宠爱，高高捧起，听到下人夸赞皇上赏小主的花，她会满心羞怯的制止宫女不要说了，这成何体统。一瞬间所有情意灰飞烟灭，眉姐姐的簪子就那样被摔在地上，她的发髻散开，她的心犹如被北风吹落的残花，让人践踏成了烂泥…我如果是她，也会整天只想躺着，并且见人就烦，真的看透了。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 18:47:08",
        "question_id": 653311320,
        "user_id": "298d4c0ca582322f083e77d52d8b7f98"
    },
    {
        "answer_id": 3483592157,
        "content": "因为这个电视剧的背景是当时清宫戏的爆火而主题是各种秀恩爱 皇宫爱情故事导演从立意开始 就是想写一个后宫女人的各种悲剧所以才会有各种反抗",
        "voteup_count": 1,
        "updated_time": "2024-04-30 11:50:25",
        "question_id": 653311320,
        "user_id": "0fcc121ce2c68b7033a9a814323b4f28"
    },
    {
        "answer_id": 3478724995,
        "content": "沈眉庄假孕事件后反感皇上的原因主要有以下几点：1. 信任破裂：沈眉庄一直对皇上心存爱意和信任，但假孕事件让她发现皇上并不信任她，甚至冤枉了她。这种信任的破裂让她感到失望和伤心。2. 自尊心受损：被诬陷假孕对沈眉庄的自尊心是极大的打击，她觉得自己受到了侮辱和伤害。3. 看清皇上的真面目：通过这件事，沈眉庄看清了皇上的薄情和冷酷，意识到自己在皇上心中的地位并不重要。4. 对宫廷生活的失望：假孕事件让沈眉庄对宫廷生活的残酷和勾心斗角有了更深刻的认识，她对这种生活感到厌倦和疲惫。5. 情感转移：在经历了假孕事件后，沈眉庄对皇上的感情逐渐转变为怨恨和反感，同时她与温实初之间产生了感情，将情感寄托在了温实初身上。总之，假孕事件对沈眉庄的心理和情感产生了深远的影响，使她对皇上的态度发生了巨大的变化。这也为她后来的性格发展和剧情走向奠定了基础  ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:07:07",
        "question_id": 653311320,
        "user_id": "9d42e3e747ace292678e796fd2495e77"
    }
]