[
    {
        "answer_id": 3478270358,
        "content": "跑步有两种趋势，一种趋势最多被称为“佛系跑”但是佛系跑也会健康！尽管对减肥的作用不大！还有一种就是“垃圾跑”，这种跑步会带来一种叫做“垃圾跑量”的名词儿！胖点没事，至少你是“原地踏步走”，但是“垃圾跑”就可怕了！看看吧，注意‼️千万别：1. 过度追求跑量：不考虑个人身体状况和运动能力，盲目设定高跑量目标。2. 忽视跑步姿势：不学习正确的跑步姿势和呼吸方法，导致运动效率低下，甚至可能引发运动伤害。3. 超出身体强度计划：没有根据身体状况和运动经验制定合理的跑步计划，随意增加跑步距离和强度。4. 忽视休息：连续高强度跑步，没有给身体足够的恢复时间，让身体一直处于疲劳状态。​那么垃圾跑量有什么危害？垃圾跑步跑量虽然在短期内可能让人感受到成就感，但长期来看，其危害是显而易见的。1. 增加受伤风险：不正确的跑步姿势和过度的运动量，会增加膝关节、脚踝等部位的运动伤害风险。2. 降低身体免疫力：缺乏休息和恢复的连续运动，可能导致身体机能下降，影响免疫系统，容易引发感冒等疾病。3. 降低运动效果：不合理的跑步计划和运动方式，会降低运动效率，使得跑步效果大打折扣。4.产生心理压力：过分追求跑量可能会给个人带来心理压力，使人产生挫败感，影响运动的乐趣和持续性。钓鱼的人为什么喜欢钓鲢鳙？",
        "voteup_count": 69,
        "updated_time": "2024-04-26 10:12:33",
        "question_id": 653305647,
        "user_id": "cf4b72a712d9adfb0401473a0144ff57"
    },
    {
        "answer_id": 3478445627,
        "content": "我去，怎么感觉好像在说我，既没有跑量，又没有变瘦，讨厌没有边界感的问题！你对跑步这件事情可能是有什么误解，跑步和减肥是两回事，两者并不是互为因果的关系。如果你看到你身边经常跑步的人还是胖，那么大概有三个原因：1.虽然经常跑步，但是没有控制饮食，或许人家也不想减肥。因为我就是那个经常跑步但是并没有这么瘦的所谓“胖子”啊，佛系慢跑确实对减肥有一定的帮助，但是跑步能不能减肥关键还得你管得住嘴啊，像我这样跑个五六公里，消耗的热量我嗑一包瓜子就抵消了，如果我再多吃一包，emmmm。。。。。。别说减肥了，不胖才有鬼了。日常跑步消耗的那点儿热量，真的不够造啊，说白了就是你吃进去的热量抵消甚至超过了你消耗的热量，所以跑步管不住嘴，不止不会瘦，可能还会胖的。或许人家跑步也不是为了瘦，更不是为了减肥，很有可能人家只是单纯享受跑步的过程，为了健康，为了多享受美食，胖不胖的无所谓。2.你对胖可能有误解。很多人其实分不清胖和瘦，包括我以前也是这样，举个例子，一个200斤，体脂15%的男性站在我们面前，甭管他高或矮，一般人都会感觉都是这个人胖，或者感觉这个人不瘦，尤其是他穿着衣服的时候。而一个100斤的女性站在你面前，你可能都会觉得这个女孩子很瘦，但实际上她的体脂很可能有28%。这样对比可能不明显，就拿我自己举例吧，这是我120斤的时候，看起来还是瘦的！我115斤的时候，感觉可能比120斤的时候还要壮一点，但实际上120斤的时候体脂率肯定是要比115斤的时候体脂更高的，也就是说，虽然不管从体重还是体脂率上，120斤的我肯定应该是更胖的，但是从照片上看，120斤的我其实看起来更瘦。就像常年运动健身的人，穿着衣服你很可能根本看不出来胖瘦，甚至对方可能肌肉很健硕，穿上衣服之后你看到的却是一个“胖子”？即便是很多脂包肌在我们眼里就只有胖，但实际上人家的体脂率比我们低很多很多，我这种体脂率25%以上的在他们眼里才是胖子。3.或许人家以前更胖知乎上很多问题都提到跑步减肥，虽然说跑步确实可以增加身体热量消耗，如果饮食控制的好，长期坚持下来减肥确实是非常可行的，但是这个前提是长期坚持，因为跑步单就对于减肥来说，效果当然是有，但是效率并不算高，除非你增加增加跑步时间，增加跑量，但是对个人来说也比较难坚持，也不太科学。但如果真的能长期坚持，也能控制好饮食，那么肯定是可以瘦的，你觉得人家还是胖，也许只是因为人家瘦的慢，瘦的不那么明显而已。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 17:43:12",
        "question_id": 653305647,
        "user_id": "e27445494437d8ea1ae3cf6592666001"
    },
    {
        "answer_id": 3478393088,
        "content": "胖的原因可能跟跑步没关系！好吧？胖的原因主要可以从以下几个方面进行分析：1. 遗传因素：个体的基因对体重有一定的影响。某些人可能因为遗传原因，更容易积累脂肪。2. 生活方式：   - 饮食习惯：高热量、高脂肪、高糖分的饮食习惯是导致体重增加的重要原因。   - 缺乏运动：日常生活中缺少足够的体力活动，导致能量消耗减少，多余的热量转化为脂肪储存。3. 环境因素：   - 社会经济条件：生活条件改善，食物供应充足，但缺乏健康饮食意识。   - 文化因素：在某些文化中，过度肥胖被视为健康或富裕的象征。4. 心理因素：   - 情绪饮食：压力、焦虑、悲伤等负面情绪可能导致过量进食。   - 饮食习惯：无规律的饮食时间和选择，如夜宵、零食等。5. 健康问题：   - 药物副作用：某些药物，如糖皮质激素、抗精神病药物等，可能导致体重增加。   - 内分泌疾病：甲状腺功能减退、多囊卵巢综合症等内分泌疾病也可能导致体重增加。6. 生理变化：   - 年龄增长：随着年龄的增长，新陈代谢率下降，能量消耗减少，容易导致体重增加。   - 生育后变化：生育后，特别是哺乳期间，女性的体重可能会有所增加。综上所述，胖的原因是多方面的，包括遗传、生活方式、环境、心理、健康问题以及生理变化等因素的综合作用。理解这些原因有助于采取相应的措施来控制体重。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 16:58:29",
        "question_id": 653305647,
        "user_id": "af272b3190505bc43489d44eec9497b5"
    },
    {
        "answer_id": 3478293392,
        "content": "是不是没有注意饮食？饮食才是减肥中最重要的，如果不控制饮食，只是单方面的寄希望于跑步减肥，那效果肯定就不明显了！常言道“管住嘴，迈开腿”！这是一个同步进行的过程！虽然，这不一定对！管住嘴是第一位，哪怕你不跑步，你控制了饮食，照样是可以达到减肥效果的！而迈开了腿，却没有管住嘴！那，你的减肥的效果就很难体现出来了！注意饮食，合理健康的跑步或者参与其他形式的运动！这样相结合，减肥也许会达到你需要的“成效”！千万不要不科学的运动，运动伤害，在运动中，也是常有发生的！加油吧，减肥人！",
        "voteup_count": 6,
        "updated_time": "2024-04-25 15:41:25",
        "question_id": 653305647,
        "user_id": "404b3aff849b47868d2f471795a17261"
    },
    {
        "answer_id": 3478383509,
        "content": "因为减肥减重都是一个系统工程，就像跑步健身也是一样的，运动之后人的心理补偿机制会启动，人会不自觉的想要犒劳自己，这个时候由于处于放松状态，反而容易在无意识的状态下吃的更多。而且运动后身体的吸收功能也更强劲，一方面是补充失去的热量，一方面用于进行身体修复，在加上心理上松懈，三管齐下，很容易出现运动肥。那么，在平时增加运动量的时候，也要合理饮食，不过量；合理休息，避免因劳累通过进食补偿。另外，运动时间也很重要，通常30、40分钟以上的运动对减重具有一定效果，有研究表明人体的消耗会有一个优先次序，肌糖原血\\糖\\肝糖原\\脂肪&肌肉（蛋白质）。所以，如果运动不增重，不出现运动肥，一时管住嘴，二是合理规划运动时间。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 00:10:47",
        "question_id": 653305647,
        "user_id": "961f6775545996bb67a3d7a4093c7800"
    },
    {
        "answer_id": 3478387043,
        "content": "我就是那个经常跑步还是有点胖的人。你只看到了一个表象——只看到他们在跑，但不知道他们跑了多远。就算你知道他们跑了多远，也不知道他们一日三餐的饮食习惯。马拉松赛道上，有很多中年人在跑，有胖一点的，但很胖的真的没有。一名70公斤左右的男性，一场马拉松大概消耗3600卡路里的热量，换算下来，每10公里大概消耗900卡路里。如果日常跑量为每天10公里，每天额外的运动消耗就是900卡路里。像一瓶600毫升的可乐，热量大概为250卡路里，两瓶可乐下肚，热量回来了一半。像一般的饼干，每100克的热量大概为500卡路里。跑完后，胃口大开，多吃一点，这个热量也就会超标了。所以，哪怕每天跑10公里，如果饮食不注意，也会长胖。就不提一些每天跑个三五公里，三天打鱼，两天晒网的人了。此外，人到了中年后，代谢变慢，基础代谢的热量需求降低，在保持运动习惯和饮食习惯不变的情况下，也会慢慢长胖。并且，我还发现了一些有趣的现象，不知道是不是具有普遍性。有的人到了中年后，变得喜欢吃甜食，喜欢喝饮料，哪怕身体已经在发胖了，也不注意节制。而有的人，虽然注意到长胖了，也开始运动了，但运动量对这些热量炸弹来说，约等于没有。还有一些人呢，因为跑了两三公里，很累，觉得消耗了很多，于是拼命补偿，吃得更多。总之，如果想要保持身材，需要饮食和运动的协同。最后再来问个问题，如果我不跑会怎么样呢？我经常跑步，只是有点胖。如果我不跑步，那就是非常胖。没错，跑步，让我控制住了体重的增长。这就是胖子跑步最大的意义。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 16:53:28",
        "question_id": 653305647,
        "user_id": "891e4ba4619afcc2247a5b03fe27ec49"
    },
    {
        "answer_id": 3478316711,
        "content": "先梳理一下“那些经常跑、但还胖”的可能性：（1）人家胖，所以刚开始跑步。恰好被你看到了。（2）人家以前更胖，通过长时间的控制饮食和运动，瘦了很多。现在依然在跑步，恰好被你看到了。（3）人家本来挺胖，通过节食瘦下来了。但是稍微一不注意控制饮食，又胖起来了。于是，在节食的基础上，增加了运动，比如跑步。恰好被你看到了。（4）人家本来挺瘦，经历了上学、工作、结婚、带娃，中年发福，胖了。于是中年油腻基因觉醒，开始跑步。恰好被你看到了。（5）人家一直都是这样的体型，不是胖，而是壮。有氧、无氧、力量、撸铁、骑车、越野，全能战士。看起来胖而已。恰好被你看到了。（6）人家就是胖，但是也贼能运动，特别能跑；但也爱吃，不控制饮食。摄入=消耗，于是保持着“又胖又能跑”的特质。恰好被你看到了。（7）人家本来只是走着走着，突然就想跑两步。恰好被你看到了。再梳理一下其他跑步的人的特征：（8）身材苗条，轻松拿捏半马、全马，偶尔还能刷超马。他们严格自律，早上5点就起床晨跑，别人还没起床，他已跑完、买好早饭回家。恰好，没被你看到。（9）有些人酷爱在跑步机跑步，无论是家里的，还是健身房的。恰好，没被你看到。（10）有些身材中等，不胖不瘦，晚饭后佛系跑5公里、10公里。黑咕隆咚的。恰好，没被你看到。为什么很多中年人每天跑步，依旧很胖？--------结束--------这里是 @幼儿园篮球冠军  的快乐频道，播放着中年油腻的烦恼、运动健身的逍遥和减肥成功的欢笑，欢迎收听。",
        "voteup_count": 37,
        "updated_time": "2024-04-25 15:59:28",
        "question_id": 653305647,
        "user_id": "129bbc90a88038ad01cc4cafbe09758c"
    },
    {
        "answer_id": 3474289830,
        "content": "我发现很多人在减肥或是减重方面，都会过度依赖「跑步」，这也是很多人体重减不下来的问题所在，尤其是女生。实际上，「跑步」并不是减脂的最佳方式。请注意：这里并不是说跑步有害或是让你增重，相反，跑步其实是一项益处很多的运动，我想要说的是跑步的频率以及跑步的方式。如果你恰好也被这些问题困扰，不妨继续往下寻找答案。持续低强度运动方式你的身体就像一台神奇的机器，神奇到如果你不断地重复一件事情或者一项运动，整个过程就会变的越来越容易。就拿跑步来讲，经常性的跑步你就会发觉越来越轻松，持续如此训练下去（虽然你依旧流汗，依旧能感到大腿酸痛），但是你的身体代谢机制在这个过程中会不断学习，致使你在做同样运动的情况下，燃烧的卡路里越来越少。从长期看来，如果你不是每次都能够触及到自己的极限的话，对于燃烧脂肪的效果也就只能在刚开始比较明显，时间久了就再没有效果了。这也就是为什么我们说 JumpLife 蹦床运动的方式会比跑步更有效。简单来说，如果做一般的传统有氧运动（就跑步而言），较低强度下跑30分钟只能够消耗200左右的卡路里，而持续蹦床10分钟就完全可以达到这样的数据，如果是一节45分钟的 JumpLife Basics 基本可以燃脂800-1000大卡。这样的数据对于你身体方面的影响是绝对不容小视的。增加了距离，但是跑步速度不变小编曾经也选择在某健身房办过健身卡，同很多想要在健身房减脂的人一样，选择在跑步机上跑步来锻炼，每次都是选择一个适中的速度，然后接下来的半小时或者一小时，我的目标就是让咬着牙让自己坚持下去，直到感到疲惫了，觉得运动量达到了，就可以结束了，这种情况也是大多数人普遍存在的现象。后来我发现，这种方式只能锻炼我自己的耐力，但对于减脂并没有太大的帮助。无奈上网查了一下相关报道，有数据称每小时5公里持续匀速的跑步，这样的运动量仅仅能维持现有体重，要想燃烧脂肪，运动强度就必须要增加。只有强度越大，脂肪燃烧才能相对越多。过分注重卡路里燃烧很多人在运动的同时，会依靠一些帮你测试燃烧卡路里的设备来了解燃脂情况，JumpLife也给会员准备了这种设备，但我们的目的不是让你了解你已经燃烧了多少卡路里，而是想让你知道蹦床运动能够帮助你燃烧多少卡路里。因为对人体而言，即使你不运动，身体也会燃烧卡路里，但这并不意味着就可以不锻炼了。这部分卡路里是用作身体内化学反应、消化食物等活动的，而你所做的运动是帮助你燃烧额外的卡路里。跑步可以燃烧卡路里，但是稍微不一样的是蹦床运动会涉及到肌肉部位，运动的肌肉越多，你身体燃烧的卡路里也就越多。跑步过于频繁这或许听起来有点不可思议，但是根据科学研究机构表明，过于频繁地跑步（低强度、长时间），会影响自己身体激素分泌，其结果就是体重反弹，甚至起到增重的效果，减缓自己的恢复速度以及降低自己的新陈代谢速度，这就使得减重更加困难。如果你每天花45-50分钟来做蹦床运动，对于减重减脂来说已经足够了。如果你每天花2-3小时在跑步上，没有发现减重甚至还增重，那你就应该适当的降低一下自己的跑步频率，换一些有挑战性的运动方式来代替跑步吧。有氧方式一成不变说了这么多，现在你应该已经知道了运动涉及肌肉部分越多，燃脂效果越好的道理，那就意味着你需要效率更高更快的运动方式。如果你还是喜欢较慢、时间较长的有氧运动，那我只能遗憾的告诉你这样对于减重是非常不利的。即使你已经增强了运动强度，但是还是建议你采用合理有效的快慢循环方式来运动。减肥的目标不仅是为了让你的身材变的更加有型，更重要是让你的身体更加健康，所以减肥也绝不只是靠体重计上的数字决定的。了解更多内容，请大家关注我！",
        "voteup_count": 11,
        "updated_time": "2024-04-22 10:10:46",
        "question_id": 653305647,
        "user_id": "05b7e9699be19ecae3d9c5a8ba88db36"
    },
    {
        "answer_id": 3478351098,
        "content": "首先，跑步有助减肥，这点是大家公认的。跑步是一项全民运动。因为它相对简单，操作成本低，换上鞋就能随时随地开跑，不用非得去健身房，省钱。很多跑友坚持跑步，不仅减肥几斤甚至几十斤，还同时保持了健康和身材。   为什么有人越跑越胖？这里先说明一下，胖和跑不跑步没有直接关系！我们要知道，长胖的本质是热量摄入超标的结果。也就是说，我们摄入的热量大于消耗的热量，剩余的热量一部分会转化为脂肪存储起来。摄入热量只跟吃喝有关，但人体消耗热量的方式却有很多种——日常消耗代谢关系中，基础代谢占比最高，运动消耗则相比较少。减肥是一个与自己抗争的过程，跑步是很重要，但控制饮食更重要。美味的食物热量都很高，这是一个残酷的事实。想减肥，就一定要管好自己的嘴，健康、低脂的食物才是首选。跑步是有临界点的。如果你跑步体重不减反增，可能有两个方面的原因：一是跑步强度不够，二是身体可能已经适应了当前的跑量。但是，问题并没有我们想象的那么复杂，解决起来并不难。原因1 : 你的身体已经适应了不要以为你轻松跑了45分钟后就很好了。事实上，跑得越轻松，就越意味着你的身体已经适应了这种强度。人体是个很聪明的系统，它会调节到最节能的方式去完成跑步，但这种节能对减肥来说却是不好的——你将会很难减下去。原因2 : 随便吃有些人不喜欢控制饮食，喜欢随便吃，即使在减肥期间，依然仍然没有节制，奶茶、巧克力、烧烤、啤酒、薯片一样不落。不要以为跑50分钟能消耗掉大量的热量，也就几百大卡而已，还抵不过一块炸鸡呢。有些人跑了以后，食欲大增，反而吃得更多了。所以，跑了根本不会瘦，甚至变胖！个人的经验的是：吃真的是很重要的，跑步减肥要是不控制饮食，越跑越胖是必然的。原因3 : 练出更多肌肉另外一种可能就是你练出了更多的肌肉，肌肉的密度高于脂肪，也就是相同重量，肌肉的体积远小于脂肪。长时间的运动消耗掉了你身体里的脂肪，同时也增加了肌肉的比例，因此虽然体重秤上的数据是一样的，但是实际看上去你却变瘦了，体型更好了。有时候不要太纠结于体重数据，这只是减肥的一个方面。不妨关注一下自己的腰围小了多少、之前的衣服裤子是不是都太大了，换个角度看待体重问题也许更直观和全面，有时候尺子比体重计更靠谱。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:25:37",
        "question_id": 653305647,
        "user_id": "7086965343ddfb0d0ef702c9d4e6dd8f"
    },
    {
        "answer_id": 3474886859,
        "content": "据我观察，如果真的是长期跑步的人大概率是瘦的，至少不胖。我单位有两位同事，一位每周固定跑步，偶尔参加马拉松比赛，有稳定的长距离跑步习惯；另外一位，日常聊天中常常会说自己跑步，一追问就说半年前在公园跑过3公里。第一位同事整个人极瘦，属于细长细长的体型，从脸、手臂到小腿，都是瘦干瘦干的，肤色也偏黑一些。第二位同事，有点符合题目中的描述，是普通人眼里的胖小伙。所以，这个题目大概还是认知或者信息不对齐的问题吧，毕竟咱们能观察到/获取到的信息是有限的。身边号称跑步的人不一定真的跑步，跑步也不一定是长期跑步，就算是长期跑步，如果完全不注意饮食习惯的话，不瘦的可能性也是有的。然后再聊下在有跑步习惯的情况下，还是胖的可能原因吧。饮食习惯不够健康，日常热量摄入远大于消耗，这样不仅瘦不下来还可能更胖。通常跑步后会感到饿，有些人就可能吃得多一些，摄入比跑步消耗的卡路里多。这样不仅会抵消跑步燃烧的卡路里，长期如此就可能导致体重进一步上涨。还有些人可能认为我都跑步了，多吃一些补偿下身体消耗，这种想法也会导致摄入的卡路里远超过通过跑步消耗的卡路里，结果就是变胖。跑步强度低、频率低，包括持续时间短对身体的胖瘦变化都有显著的影响。如果跑步的强度、频率与当前的跑步能力、身体状态达成了一个稳定的状态，那么不会进一步变胖但也不会变瘦，当然就无法达到减肥效果。都说跑步减肥，但减肥的核心原因是热量摄入小于消耗，不通过跑步也有很多其它办法的。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 18:36:29",
        "question_id": 653305647,
        "user_id": "979582b25c04e0c1102cb4175da25bf6"
    },
    {
        "answer_id": 3476451887,
        "content": "胖吗？还好吧。就是变强壮了，有一天风风火火的撞门上了，抬头的一瞬间发现我家门抖了抖。至此，更加爱上跑步。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 04:42:24",
        "question_id": 653305647,
        "user_id": "33ef711caa3c2a2485cf4c24a3de8367"
    },
    {
        "answer_id": 3478743702,
        "content": "为什么经常跑步的人还是胖？不是自身的原因就是自身的原因。1、运动量不足如果跑步的时间过短或者强度不足以达到持续燃脂的状态，即没有达到中等强度以上的有氧运动至少20分钟以上，那么燃烧脂肪的效果就有限，不足以抵消日常摄入的热量，那自然无法瘦。2、运动量不足即使每天都在跑步，但如果饮食上没有相应的调整和控制，摄入的热量超过了消耗的热量，尤其是摄入了过多的高热量食物或饮料，那么体重仍然有可能增加。3、运动后的补偿心理有些人误以为进行了运动就有权利随意饮食，运动后奖励自己高热量食物，这种补偿心态会导致摄入热量过剩。4、肌肉增加跑步过程中，尽管有脂肪燃烧，但同时也可能伴随着肌肉的增长。肌肉的密度远大于脂肪，因此增肌可能导致体重不减反增，但这实际上是身体素质的改善，因为肌肉增加了基础代谢率，长远来看是有利于身体健康和体型改善，所以胖要分是虚胖还是实胖。5、缺乏休息与恢复没有充分的休息和恢复，身体可能会进入过度训练状态，导致新陈代谢降低，也会影响减肥效果。合理的训练应该是间歇性的，而不是每天高强度不间断地跑步。6、身体适应性长期进行单一的有氧运动，身体可能会逐渐适应，同样的运动量下消耗的热量会逐渐减少。这时可能需要调整运动计划，增加多样化训练或者适度增加运动强度。7、激素水平或其他生理原因有些人的体重增加可能与激素失衡、新陈代谢缓慢、药物副作用、睡眠质量差等因素有关，这些因素也会影响热量的消耗和储存。跑步作为一种低成本的减肥方式受到很多人的青睐，但实际上很多人对如何正确的利用跑步来减肥缺乏认知。一、制定目标首先，跑步减肥要有一个清晰的目标，例如每周减少多少斤或降低体脂百分比，并且确保目标符合健康减肥的标准（每周减重0.5-1公斤是比较适宜的）。二、合理规划跑步训练1）循序渐进：对于新手，建议从短距离慢跑开始，如每次20-30分钟，随着体能提升，逐渐延长跑步时间和/或增加跑步速度。2）定时定量：通常推荐每次跑步时长至少45分钟以上，这样才能更有效地动员体内脂肪参与供能。初期可以选择间歇性训练，比如快走与慢跑交替进行。3）增量原则：每周递增跑步时间5-10分钟，或是每两周增加一次跑步天数，直至达到每周3-5次的中等强度有氧运动。三、跑步的技巧与姿势其中，要特别注意跑步的技巧与姿势，保持身体微微前倾，肩背挺直，步伐适中，脚掌中部先着地，手臂自然摆动，头部与眼睛平视前方。可以结合快慢速变换，以增强心肺功能和促进燃脂效果。四、做好热身与拉伸跑步前务必做好5-10分钟的热身运动，包括动态拉伸、关节旋转等，以激活肌肉，提高体温，减少受伤风险。跑步结束后，不可立马入坐休息，容易大脑充血晕眩，要进行舒缓的步行、慢跑或静态拉伸，帮助肌肉恢复，缓解乳酸堆积。同时，要给身体足够恢复时间，合理安排休息日，避免连续高强度训练导致身体疲惫和代谢下降。五、配合饮食确保热量摄入少于热量消耗，但不可过度节食。合理搭配饮食，控制碳水化合物、蛋白质和脂肪的比例，优先选择低GI食物，保持饱腹感。跑步后饥饿感可能增强，切勿因运动而放纵饮食，尤其避免高糖、高油脂食品。跑步前后都要适当补水，特别是在炎热天气或长时间跑步时，防止脱水。六、结合力量训练力量训练能够增加肌肉量，提高基础代谢率。将跑步与力量训练相结合，既能燃脂又能塑形。综上所述，成功通过跑步减肥的关键在于持之以恒、科学训练、合理饮食和充足休息，记住减肥不是短期冲刺，而是长期生活方式的改变，这样才能打破努力跑步却减不了肥的困境，真正跑出好身材。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:29:01",
        "question_id": 653305647,
        "user_id": "4fd68c93bd3181bdf0316c0f74b5c015"
    },
    {
        "answer_id": 3478355297,
        "content": "运动肥是有可能出现的，而且运动减肥，是需要结合饮食一起进行才会有效，否则因为运动了，胃口打开不加节制，更有可能越运动约增重。增加的重量有一部分是肌肉，有一部分是脂肪，运动产生了效果，就增加了肌肉，热量过剩就会增增加脂肪。而且在运功的过程中因为身体需要恢复，还有可能在之后的几天出现短暂的体重增加和水肿的情况。还有一种可能是运动的时间和强度都不够 ，运动时间少于40min左右，减脂的效果就不明显，再加上吃的可能比减掉的多，所以越运动越胖的情况也是有的。所以，不能因为运动了，饮食就不加节制，还是要克制下的。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:29:03",
        "question_id": 653305647,
        "user_id": "90afc739b9269f836b947b319873fe15"
    },
    {
        "answer_id": 3472289749,
        "content": "不是跑步能减肥，是跑步产生了热量差，本质是有热量缺口，消耗大于摄入，所以能减肥。多跑300大卡的同时，多吃500大卡，只会越来越胖。如果你体重本来就健康合适，而且长期一直跑，人体就慢慢自适应了，所以体重也不会继续减下去了。就跟你一直吃特少，人体就也适应了一样。",
        "voteup_count": 4,
        "updated_time": "2024-04-20 10:05:42",
        "question_id": 653305647,
        "user_id": "df9d3fe3b6f1a3268e3d4dfd04a7e273"
    },
    {
        "answer_id": 3478993875,
        "content": "       经常跑步的人其实也不一定会瘦，跑步只是一种运动方式而已，它不是减肥、减脂的代名词。其实如果题主有关注过某些健身博主或者是健美运动员的话，你就会发现他们备赛减脂期间不一定会去跑步。有些运动员可能选择爬坡快走、有些选择单车、有些选择爬楼梯还有些会选择跑步，虽然在减脂期间他们做的运动是不同的，但是在这段时间里他们会做同一件事情，那就是制定饮食计划，控制每天的热量摄入。所以从上面的情况来看，人的胖瘦虽然与运动有一定的关系，但是主要是来自于每日的热量摄入。       简单来说就是当你通过饮食控制，消耗热量＞每日摄入热量后即使你不运动你也会慢慢瘦下去。那么如果运动的话会怎么样呢？当你做好饮食控制后并且加入了运动，就相当于提高了你每天的代谢量，这时候的运动是辅助你加快达到减脂效果的。       那么如果你不控制每天的热量摄入，没有制定相应的减脂饮食计划（摄入热量＞消耗热量），即使你每天都有在运动，那么因为你不控制饮食所以可能你的消耗热量依然＜摄入热量。这个时候你就会给人一种每天都在努力锻炼但是却没有瘦下去的感觉，这样的情况如果持续一段时间后你可能就会觉得运动是没有用，以后再也不会运动了。但是实际上并不是运动没有用，而是你搞错了减脂的重点。       所以如果认为只要跑步就可减肥 ，那就过于片面了。跑步固然可以增加能量消耗而减轻体重，但也有跑步锻炼后体重非但不降，反而增加的。下面我们来看看哪些情况下会出现跑步不瘦的情况。运动量不够：当你的饮食控制的没有那么好的时候那么就需要靠运动来帮助你消耗多余的热量。跑步减肥必须达到一定的运动量才能实现。美国医师认为运动减肥的起点是300千卡的热量，相当于慢跑5000米。如果运动量低于这个标准的话那么减肥效果可能就不会太明显。一般来说想要消耗1斤脂肪的话就至少需要跑10000米左右的路程。跑步减肥如果没有一定的毅力，往往是很难做到的。运动量大，摄入热量也高：我们在跑步锻炼初期体重下降，坚持一段时间后体重又回升了。这是因为跑步消耗能量的同时还会刺激消化器官，增进食欲。刚开始我们还能凭借新鲜劲儿和“仅有的毅力”去控制饥饿感，但是时间一长饥饿会战胜理智很容易造成饮食摄入过量的情况。持之以恒：跑步实际上算是一种动作结构单一的运动之一，也算是兴趣性较差的锻炼方式之一。有些人经过一段时间的跑步锻炼后很可能就会觉得跑步是枯燥乏味的便对跑步失去了兴趣，很难坚持下去。       要知道，消化系统的变化比运动系统慢。能量消耗明显减少，但胃肠道的吸收功能依然保持“旺盛”状态。此消彼长，体重当然会增加。另外，人体的胖瘦在很大程度上取决于遗传因素。同样的运动量，相同的饮食，有些人体重下降，有些人体重就可能增加。因此，跑步者不要因为同伴的体重下降，而自己的体重不变或增加就丧失信心。加大运动量，减少饮食，体重便会下降。过于肥胖的人不宜从事跑步这项运动。由于肥胖者的体重大，在跑步过程中，其支撑运动的器官，尤其是膝关节和踩关节承受了较大的地面支撑反作用力，这样，“超负荷作用”会使膝关节和课关节患各种伤疾。       跑步虽然是一种减肥的辅助运动方式，但是通过跑步能给我们带来的不仅仅是多消耗热量。下面告诉大家几个“鲜为人知”的关于跑步的好处吧。帮助软骨生长：有很多人会认为跑步会给膝关节带来负面的影响，但是澳大利亚莫纳什大学的研究发现，跑步能够促进软骨组织的生长，还能够保护我们的关节免受关节炎的影响。跑步过程中的震动和冲击力可以刺激骨骼的生长，这种现象被称为“应力刺激效应”。当骨骼感受到压力时，它会释放一种叫做骨素的物质，这种物质可以促进骨骼的形成和再生。跑步还能促进生长激素的分泌，生长激素对于骨骼的生长和发育至关重要。它能够促进骨细胞的增殖和分化，加速骨骼的生长。防止耳背：美国的贝拉明大学的研究证实，经常跑步锻炼的人的听力要比不经常锻炼的人的听力好6个百分点。经常锻炼能够改善耳朵的血液循环，促进耳朵对营养的吸收从而保护听力。缓解偏头痛：别再吃止痛药了，瑞士哥德堡大学的一项研究发现，患有偏头痛的人如果每周进行3次、每次40分钟、连续三个月的跑步锻炼将会明显降低偏头疼的次数。帮助肌肉恢复：肌肉组织会随着时间的流逝而逐渐衰老，美国伊利诺伊大学的研究发现，通过跑步能够刺激一种干细胞的生成，这种干细胞能够促进新的肌肉组织生成，这样就能够防止肌肉老化而导致的疾病。缓解焦虑：如果为即将开始的繁重工作压力而感到痛苦，就去跑步吧。美国的南卫理公会大学就发现人能够对压力产生自动的减压剂，而跑步正是这种减压剂的来源。       所以其实跑步减肥是一方面，题主身边那些跑步的朋友不一定是想通过跑步去减肥，也有可能是单纯的释放压力享受跑步带来的自由快感，也有可能只是想单纯的锻炼一下自己的心肺功能或者有些人税前跑步是为了助眠也说不定。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:14:38",
        "question_id": 653305647,
        "user_id": "2359b09e378c2deb4c6e243432e957cd"
    },
    {
        "answer_id": 3478369562,
        "content": "跑步时每分钟的能量消耗是安静时的8-10倍，跑得比较快时，达到安静时的10-12倍甚至更多，因此跑步是一项可以充分消耗热量，燃烧脂肪的运动。因此，需要减肥的人大可放心，跑步就是减脂效率最高的运动之一。在跑步减肥时，尽管心率介于111-137之间，脂肪供能比例最高，达到68%，但由于此时强度低，总能耗肯定没有同等时间高强度奔跑能耗多，所以单位时间脂肪消耗量其实也不是最高的；这就意味着必须达到一定强度的运动，才能有效燃烧脂肪，这也是为什么快走、慢跑减肥效率高于普通步行的原因所在。当强度提高时，虽然脂肪供能比例下降了，但由于单位时间总能耗增加了，所以总能耗乘以脂肪供能比例，其实际脂肪消耗量其实也并不比强度低一些的慢跑少。很多专家和其他人士都认为，运动在减肥方面起到的作用极小。对通过运动控制体重持质疑态度的人普遍认为，从饮食中获取的热量会远超过身体活动消耗的能量，由于运动增加了饥饿感和疲劳感，造成人体补偿性过度摄入，反而会使人们在锻炼之后成为沙发土豆。步行3千米比坐着多消耗100大卡能量，运动之后摄入的那瓶可口可乐所含的热量却达到了140大卡。但是，也有研究表明，运动量比较大的人通常不会为了补偿自己而多吃，他们在运动之后也不会整天陷入慵懒状态。运动不减肥的说法是不正确的。与节食减肥相比，运动减肥虽然效果较慢，但是持久。在一年的时间里每天步行3千米，最终可以减掉2.27千克。而且，运动减肥绝对不会出现节食减肥之后的体重反弹现象，甚至可以说，运动之于减肥作用重大，最大的效果就是体重不反弹。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:39:53",
        "question_id": 653305647,
        "user_id": "afa529b9a45126e22983ab39ef4a59bc"
    },
    {
        "answer_id": 3478431310,
        "content": "随着年龄的增长，肥胖困扰着许多人。久坐不动打工族、十有八“酒”的聚餐、稍有不慎的中年发福......想要将肥油脂肪咔咔掉，登山就是个不错的选择。稍不注意，大肚腩“游泳圈”傍身日常生活中，对食物过度摄取和运动缺乏下，就会使脂肪在体内堆积，身体就表现在腰部出现了“游泳圈”。对肥胖的基础判断，可以通过计算BMI指数有基础判断：体重(kg)÷身高²(m)；而更精确的标准则是体脂率，即体内脂肪与体重之前的比率关系。肥胖不仅带来身材走样，还会带来许多身体疾病，最常见的便是心脑血管疾病。从脂肪堆积开始，一部分就变成胆固醇堆积在血管中诱导发病。如果通往心脏的血管被堵塞，就会引发心血管疾病；通往大脑的血管堵塞则会导致脑血管疾病，如脑梗等等。常见的心脑血管疾病，亦是由于过多摄入体内的脂肪引起。分解脂肪需要运动，最有效的运动即有氧运动。肥胖，最怕的是有氧运动减掉多余的脂肪方法虽多，最有普适性且对身体有促进作用的还是运动。漫漫减肥路吃尽苦头——节食、药物、手术等方式减肥带来副作用的同时也很难坚持，体重上去容易，降下来难。药物虽可以促进肠道快速排空，抑制营养物质吸收或者是分解脂肪，但都有损害健康的副作用，且吸脂和胃切除手术则更加不是一般人能够选择的。有氧运动健康减肥——运动减肥可以治疗脂肪肝、改善心脏、血脂代谢均有积极作用。选择持续时间长、需要耐力的有氧运动，更能燃烧脂肪达到减肥效果，比如登山徒步、越野跑等。只有进行中低强度的有氧运动时，肌肉的能量来源于才是分解脂肪；运动强度高的无氧运动，肌肉主要能量来源是糖原。（来源：营养学概念与争论）最好是选择调动全身性运动，动员全身肌肉参与的运动，增强脂肪的利用，若是局部肌肉运动减肥效果较差。运动时，肌肉会根据强度大小选择对应“燃料”，时间长、强度中低且氧气供给充足，肌肉就会盯上脂肪这种能量高的物质为“燃料”。运动强度最大心率在60%-80%的运动具有最后的脂肪燃烧效果。登山是很好的减肥运动相同时间内，登山所消耗的脂肪比跑步、游泳都要多。若是身子较重、体质弱且中高龄者不太建议跑步减肥，可能有发生事故或猝死的危险。(来源：我的第一本登山书）强度小+时间长——登山一旦开始，往往就会持续三到四小时，绝大部分身体都会处于有氧运动状态。通常登山2-3小时能够消耗5000-7000kcal的能量。登山时间越长，能量的消耗就越大。同样时间内，一般运动可以消耗1200-1700kcal能量，而登山大约要消耗3000kcal能量。（来源：我的第一本登山书）不单调乐趣多+容易坚持——随着视野的不断变化，不但解决了步行运动的单调问题，还能亲近自然、结交朋友、缓解压力等极其容易上瘾，在玩的过程中“顺路”锻炼身体。长期坚持下强化心肺功能、分解体内堆积的脂肪，预防疾病发生的同时增强身体力量。登山时切记不要空腹登山，在行进过程中，随时补充适量的食物，若是空腹就进行艰苦的登山运动，反而会损害肌肉导致受伤。越胖强度应越小——肥胖的人在开始登山时，应选择从休闲线开始。例如参考城市周边的1-2天线路，深圳梧桐山、广州白云山、北京香山等。体胖的人无氧阈值普遍偏低，其肌肉“切换燃料”要比瘦的人更早。爆发力好强度也要低——对爆发力强的人，身子厚重下虽看不出肌肉多，但体质有属于快肌纤维多的，分解脂肪的能力天生较弱，登山时也应选择休闲路线而非虐线。肌肉有快肌纤维（爆发力）和慢肌纤维（耐力）两种，就分解脂肪的能力而言，前者比后者弱很多。缺乏运动从低强度开始——针对缺乏运动的人群，无氧阈值也相对较低，登山时应从低强度开始。如若急于求成走虐线，疲惫受累还得不到半分好处（减肥效果）。经常登山，变美、变瘦、变自信！登山后，你是否有减肥效果？欢迎在评论区留言",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:30:18",
        "question_id": 653305647,
        "user_id": "e7b284dab33c0f258b5506a318c6fbe3"
    },
    {
        "answer_id": 3478761487,
        "content": "哈哈，题主的这个问题很有趣也很常见！不得不说，身边很多人以为跑步就是万能的减肥大法，但事实上减肥这件事情远比单纯增加跑步这个运动复杂得多。今天我们一起聊聊为什么一些经常跑步的人体重可能依旧偏高。首先，我们得明确一个概念：体重和体脂率。有的人虽然体重没有明显下降，但体型和健康状况可能有了很大的改善。肌肉的密度比脂肪要大，所以有可能是他们在通过跑步锻炼的过程中，脂肪减少了，肌肉增加了。这种情况下，体重看起来没怎么变，但体脂率和体形是有很大改善的。其次，我们一同了解下运动和能量的关系。减肥的基本原理是能量的摄入要小于能量的消耗。跑步确实可以燃烧不少卡路里，但如果跑完步后，吃的食物能量超过了通过运动消耗的能量，那体重自然是下不去的。这也解释了为什么有些人虽然跑步频繁，但体重仍然停滞不前或者有增无减。此外，跑步的强度和时间也是关键因素。如果跑步的强度不够，或者时间太短，那么燃烧的卡路里可能就不足以产生减重效果。根据一些研究，中等强度的有氧运动至少需要持续30分钟才能开始有效燃烧脂肪。所以，如果跑步的时间不够长，或者强度不够，可能也难以达到理想的减肥效果。另一方面，我们还需要考虑代谢问题。每个人的基础代谢率（BMR）不同，基础代谢率是指在安静状态下（通常是静卧状态，不包括消化食物或体温调节等生理活动的能量消耗），身体维持基本生命活动所需的最低能量消耗。有的人基础代谢率高，他们即使不运动，身体也能燃烧较多的卡路里。而基础代谢率低的人，即使通过跑步消耗了一定的卡路里，总体的能量消耗也可能还是不足以促进体重的显著下降。再者，跑步对减肥的效果也可能受到遗传因素的影响。有些研究表明，不同个体对相同强度的运动反应不一，这种差异部分是由遗传因素决定的。也就是说，即使跑步量相同，有的人可能因为遗传因素，他们的减肥效果就是比其他人要差一些。最后，跑步是一种有氧运动，对心肺功能和耐力有极好的促进作用，但在肌肉建设和提升整体代谢率方面，它可能不如力量训练那么有效。力量训练可以帮助增加肌肉量，而肌肉组织比脂肪组织在静息状态下消耗的卡路里多，这也就意味着，肌肉量越多的人，在不运动的时候也能燃烧更多的卡路里。总结一下，常跑步但体重仍高的人，很可能是因为饮食控制不当、跑步的强度或时间不足、基础代谢率低、遗传因素或者是因为没有结合力量训练等原因。减肥是一个系统工程，需要运动和饮食并重，还可能需要一些个性化的调整和优化。如果你或你的朋友正处于这样的困惑中，不妨多观察和调整，找到最适合自己的方式。以上，希望对您有所帮助，也希望您能点赞关注支持我！谢谢！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:50:42",
        "question_id": 653305647,
        "user_id": "26c3bbc5528f29bf3e4567d6b583b79e"
    },
    {
        "answer_id": 3478497651,
        "content": "吃的多，没别的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:37:26",
        "question_id": 653305647,
        "user_id": "1e94c5eb4cd2c9eef4ebdbc2d8608b1c"
    },
    {
        "answer_id": 3478640361,
        "content": "经常运动的人体重没有减轻，除了疾病的原因以外，原因只有一个，吃得多。人体就像一个同时开着进水口和排水口的蓄水池，进得水比排得水多，池子里的水面就会上升，反之，则下降。就是这么简单。我跑了大概六年了，最初的目的就是减肥。前面的五年，只跑步，没有减少摄入量。这个阶段，大概半年会出现一个平台期－体重不再下降，甚至会出现小幅的反弹。每到平台期就增加运动量或者强度，以保证体重继续下降。虽强度越来越高，但总觉得效果越来越差，于是在第五年的时候开始控制摄入量。现在，基本上每日早晚两餐，早餐8分饱，晚餐6分饱。晚餐时小半碗主食（大概相当于超市的装修馒头吧），多吃菜。含糖饮料戒断，零食基本不吃。少用高热量的调料，比如麻酱，沙拉酱等酱汁，更不要说糖。基本上所有的食品包装都会标明热量，吃的时候可以据此确定吃与否或者吃多少。还有一点就是，人体的适应能力很强，再大的运动量，经过一段时间之后人体都会通过调整代谢来进行平衡。因此，刚开始运动的时候效果比较显著，越往后效果越不明显。所以\"迈开腿，管住嘴\"要同步进行，缺一不可。最重要的是，成功的减肥应该是养成了一个较以往全新的生活方式。如果达到理想体重之后又恢复原来的生活方式，那脂肪肯定也会如影随形般回来。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:32:31",
        "question_id": 653305647,
        "user_id": "72a3dd74c84cedba4c87ecf47ab9f55e"
    },
    {
        "answer_id": 3479069935,
        "content": "因为：当“夜跑”遇到了“烧烤”，故事就改写了。好多次，我明明是晚饭后出去跑步（走路的），但跑着跑着就稀里糊涂跑到烧烤摊上开始点菜了。几个肉串，几串肉筋，几串鸡爪还不过瘾，又买了一瓶可乐。所有的唰完后，肚子也撑了，人也犯困了，于是也不想跑步了，直接回家睡觉。我不知道像我这种情况多不多。一个夏天过去了，体重不仅没有减，反而增加了。其实很多人能瘦下来，主要是靠饿，控制饮食量，有的下午4点后就不再吃东西。我一个同事平时不爱运动，但坚持1个月不吃晚饭，瘦了15斤。所以要减肥，还得管住嘴。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:11:04",
        "question_id": 653305647,
        "user_id": "7aa48ec72c2b3f6093731a47bd554755"
    },
    {
        "answer_id": 3478302574,
        "content": "身边经常跑步的人如果还是显得胖，可能有以下几个原因：1. **饮食没有调整**：运动是减肥的一个方面，但饮食同样重要。即使经常跑步，如果摄入的热量超过了消耗的热量，体重还是有可能增加。因此，合理的饮食搭配和控制是减肥的关键。2. **肌肉量增加**：跑步可以帮助增加肌肉量和提高新陈代谢率。肌肉比脂肪更重，所以即使体重没有下降，但身体成分发生了变化，看起来可能会更结实，而不是单纯的“瘦”。3. **跑步强度和时间不足**：如果跑步的强度和时间不够，可能达不到燃烧脂肪的效果。比如跑步时间过短，没有达到20分钟以上，或者跑步后食欲大增，摄入的热量超过了消耗的热量，都可能导致体重没有下降。4. **基础代谢率较低**：每个人的基础代谢率是不同的，基础代谢率较低的人，即使经常运动，也可能相对较难减轻体重。5. **激素水平影响**：某些激素如胰岛素、肾上腺素等也会影响体重。如果这些激素的分泌不正常，可能会影响体重的变化。6. **遗传因素**：遗传因素也可能影响个体的体重和体型。有些人可能天生就容易储存脂肪，即使经常运动，也可能显得比较胖。总的来说，减肥是一个综合的过程，除了运动，还需要注意饮食、休息、心态等多个方面。如果经常跑步的人还是显得胖，建议他们重新审视自己的饮食和生活习惯，或者寻求专业的营养师或健身教练的建议，以制定更合理的减肥计划。同时，也要理解每个人的身体条件和减肥速度都是不同的，不要过分追求短期的效果，而是应该注重长期的健康和生活质量。以上内容由爱教练根据专业教练回答为您整理发布，如果以上内容对你有所帮助的话，就给小编点个赞同、加个关注吧~知乎推荐 - 爱教练作者：爱教练链接：https://www.zhihu.com/question/629364790/answer/3280153773来源：知乎著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:48:28",
        "question_id": 653305647,
        "user_id": "395cfb955d7f9b17c7a0906f6465d244"
    },
    {
        "answer_id": 3474539586,
        "content": "对于减肥七分吃，三分练，就是管住嘴迈开腿刚看跑步减肥，饮食上没有调整，是很难瘦下去反而会胖。因为运动后身体能量消耗的很多，有很强烈饥饿感，如果不控制量很容易一下吃多了，吃进去的东西是掏不出来的所以对于减肥，运动跑步量是有了之后就是要开始调整首先，从吃的量   控制在七八分饱，处于不是很饿也不是很撑的那种感觉，具体吃的量是多少，需要我们自己实践最后总结出来，吃多少最舒服碳水的摄入量，比如面条或是米饭，可以选择在上午 或是中午吃，吃的量是自己手掌那么大，晚餐尽量不要吃碳水加餐的饮食，可以选择水果，或是坚果，选择俩餐之间的时间，一定要多喝水蛋白质的摄入量    多吃优质蛋白，就是我们说的蛋、奶、鱼、肉等，要想瘦多吃肉，尤其运动后会伴随肌肉的流失，这时一定要及时补充蛋白质，蛋最好是水煮蛋维生素的摄入，多吃各种类型的蔬菜，吃的肉多了，不吃蔬菜会容易便秘，菜要低盐，盐的量过度会导致水钠潴留，增加体重尽量不吃油炸类，热量好的面包和其他的东西，这些东西吃进去热量很高，最后形成脂肪面包可以选无糖全麦面包类的，可以吃地瓜，玉米这种对减脂的效果是很不错的其次，是运动，运动除了跑步，也要做力量训练，起到塑形的作用，如果瘦的太快，皮肤会松弛，每周至少2次最后，晚上8点后不吃任何有热量的食物，这点很重要，按照上面的提示吃，每日早晨排空称体重，看下体重的变化",
        "voteup_count": 5,
        "updated_time": "2024-04-22 13:36:55",
        "question_id": 653305647,
        "user_id": "e9470b5c17d7d918bbff9360fce0d55f"
    },
    {
        "answer_id": 3476663879,
        "content": "我觉得是伪跑者吧运动能减重的前提是：运动消耗热量大于饮食摄入热量。俗话说三分运动七分吃。我最近跟着一群驴友户外爬山，见到几个经常爬山的人依然大腹便便，这几个人爬完山就凑堆开始喝酒吃饭…不想委屈自己的嘴还想拥有好的身材，鱼和熊掌不可兼得啊！真正运动的人一般都比较自律。辛辛苦苦跑步一个小时，不过消耗热量五六百卡，一次肆意的胡吃海喝摄入不知几个五六百卡 想拥有好的身材没有捷径，唯有自律！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:03:42",
        "question_id": 653305647,
        "user_id": "7268cf936d53a8ead8430d23157d44cd"
    },
    {
        "answer_id": 3481199233,
        "content": "首页刷到这问题，因为我自己跑的多吃的也多。而且我感觉有点难控制住自己食量。我跑的多，这个是证明：",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:14:04",
        "question_id": 653305647,
        "user_id": "8965215cb898d4f787806e2e97eccffc"
    },
    {
        "answer_id": 3479953582,
        "content": "饮食不当：跑步虽然能够消耗一定的热量，但如果饮食摄入的热量超过了跑步所消耗的热量，那么体重仍然可能增加。特别是在跑步后，人们可能会因为感到饥饿而摄入过多的高热量食物，这会导致热量摄入超过消耗，进而引发体重上升。运动量不足：跑步的减肥效果与运动时间、运动强度等因素有关。如果跑步的时间过短、强度不够，或者没有保持一定的运动频率，那么可能无法达到理想的减肥效果。此外，如果只在跑步时运动，而在日常生活中缺乏其他形式的运动，也可能影响减肥效果。个体差异：每个人的身体状况、新陈代谢率、肌肉量等因素都有所不同，这些因素都会影响减肥的效果。有些人可能天生代谢率较高，即使摄入较多的热量也能保持较低的体重；而有些人则可能因为代谢率较低，即使进行了一定量的运动也难以减重。其他健康问题：一些健康问题如内分泌失调、甲状腺功能减退等也可能影响体重。这些问题可能导致身体代谢率降低，使得减肥变得更加困难。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:16:33",
        "question_id": 653305647,
        "user_id": "79121a440972960f6ea69ef39b46914b"
    },
    {
        "answer_id": 3474408950,
        "content": "跑步属于有氧运动，有刷脂效果。但任何运动都不能天天练呀，不光自己觉得累，枯燥，身体也吃不消。必须吃练完美结合，有运动的日子要好好吃，没有运动安排的休息日，更要把吃安排好。我总提到的三分练七分吃是真的很有道理。比如练是练了，练完毫无顾忌的吃等于白练。所以既要坚持运动，又要好好吃饭。吃好吃对，配合上合理的运动，瘦下来是一定的。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 11:33:57",
        "question_id": 653305647,
        "user_id": "7222b8f5e42c9b37f8008bcf6341137f"
    },
    {
        "answer_id": 3478386644,
        "content": "跑步的还胖，这是太正常啦。减肥的说到底就是运动制造能量缺口，从而消耗身体脂肪达到减肥效果,这两点在如今的跑者群体里做的都不好。想减肥需要：1、运动制造能量消耗，而跑步创造的能量消耗比你预想的要小。随便找个运动app记录一次60分钟的慢跑。消耗能量大概1000千卡左右。差不多是一杯可乐的事儿。再者说很多跑者常常跑不了1小时。那么能量消耗就更小；2、减少能量摄入制造缺口，这就要说到大多数人的运动后奖励心里，跑者更容易在饮食方面放松对自己的管理。自己刚刚完成了一个10公里，心里想着自己贼牛逼，必须奖励一下自己，下了跑道直接拐进火锅烤肉店了。跑步前也不想想自己也就出门3公里的量，看了几个自媒体博主的pua，就盲目的炫了一大堆米饭馒头，美其名曰补充碳水。过程中稍微跑不动一点，不在自身找原因，马上掏出两管能量胶补充上。对于这种跑者，不变胖我都算他们吸收不好。运动减肥肯定要比如今减肥路上的科技与狠活要见效慢，效果差。但跑步除了可以减肥，还可以给你一个健康阳光的心态，建议的品格，乐观的个性。这些可比减下来的肉更珍贵的多。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:53:08",
        "question_id": 653305647,
        "user_id": "f4578c8cc7e6cb391b60cfa1b0fa1d3d"
    },
    {
        "answer_id": 3477940297,
        "content": "胖的根源是基因，每个人的脂肪存储能量的能力是不一样的，脂肪的厚度绝对了您的体型的肥胖度。所谓的有人喝凉水都长肉，就是这个道理。当然，您通过有效的控制饮食和饮食结构，控制能量摄入量，可以把肥胖控制下来，比如旧社会的穷人天天吃糠咽菜还饿肚皮，当然就会瘦的皮包骨，但是，那也是因为不是正常的饮食状态，如果给穷人提供正常的食物供给，一部分人员还是会胖起来。运动当然也可以增加能量的消耗，比如跑步，也可以有一定的减肥效果，但是，必须和饮食相配合，如果没有有效的控制饮食，单单跑步本身，如果不控制饮食，减肥的效果不会很明显。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:52:12",
        "question_id": 653305647,
        "user_id": "990c7a8fac48d39e06ffba836b540b5e"
    },
    {
        "answer_id": 3478432144,
        "content": "只要吃的够少，躺在床上一动不动都能瘦。如果不管住嘴，就算从早到晚运动，也顶多是个洪金宝。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:31:04",
        "question_id": 653305647,
        "user_id": "eb62c1ccd09dc2f610bfade9565561dc"
    },
    {
        "answer_id": 3476673689,
        "content": "量的问题。根据《全民健身指南》，有体育健身活动习惯的人每周应运动3～7天，每天应进行30～60分钟的中等强度运动，或20～25分钟的大强度运动。假设慢跑一次30分钟，每周三到五次，这就是达到健生活的一个低标准，实际很多人达不到，加上饮食控制不住，体重还是控制不住，不说往上，至少减不下来。据经验值，每周慢跑4-5个小时往上，结合饮食不吃多，可能有点效果",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:10:18",
        "question_id": 653305647,
        "user_id": "0af10f47220c4876adc1fa524a1f77f9"
    },
    {
        "answer_id": 3474419905,
        "content": "跑步 → 可以 → 减肥，但不是 跑步＝ 减肥，从跑步到减肥，中间还有好多东西：跑步 → （热量差额、控制摄入热量、减少高油高盐高糖饮食、跑步的频率强度时长等等） → 减肥",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:41:52",
        "question_id": 653305647,
        "user_id": "eeed47f96e2b5080ff30fb0f3e336546"
    },
    {
        "answer_id": 3478403389,
        "content": "因为跑步其实没有大家想的那么燃脂，而很多精加工食品也没大家想的那么健康，可能你辛辛苦苦跑了一个小时，吃一份炸鸡汉堡就能补回消耗的热量甚至还多几百大卡。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:06:58",
        "question_id": 653305647,
        "user_id": "228f686ae1b49fb9f12fcad399db6cfa"
    },
    {
        "answer_id": 3478311437,
        "content": "单纯减重的角度，运动一点都没那么重要！重要的是管住嘴制造热量差，而大多数普通人反而由于运动了然后在“吃”这个问题上比较心安理得。。。跑一小时的热量（500-800卡）随便两瓶啤酒一碗面就回来了。。。当然了，严肃跑者基本都没有胖的！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:55:32",
        "question_id": 653305647,
        "user_id": "40962a92aff2068fa380b90507743635"
    },
    {
        "answer_id": 3478346838,
        "content": "饮食问题：尽管跑步可以消耗大量卡路里，但如果饮食摄入过多或者选择高热量、高脂肪、高糖分的食物，就很容易消耗不掉卡路里，导致体重无法减轻甚至增加。不规律的运动习惯肌肉增加其他生活习惯：除了跑步之外，其他生活习惯也会影响体重，比如睡眠不足、压力过大、饮酒过多等，都可能导致体重无法减轻。代谢问题医学问题：一些医学问题如甲状腺功能减退、荷尔蒙失调等可能导致体重增加，即使有规律的跑步锻炼也可能难以减肥。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:22:10",
        "question_id": 653305647,
        "user_id": "0a2ca380afc70f78de2631651d7b8f6b"
    },
    {
        "answer_id": 3479947044,
        "content": "即使进行了大量的运动,如果饮食习惯不好,摄入的热量超过消耗,仍然很难达到预期的减重效果；每个人的基础代谢率和新陈代谢过程都有所不同,有的人可能更容易囤积脂肪,即使运动量大也难以有效减重；有些人的跑步运动强度可能不够高强度,无法有效促进脂肪的燃烧和消耗；还有一些人的跑步时间可能不够长,无法达到有效的减重效果；还有些人可能存在饮食障碍或自我管理能力不强等心理因素,也会影响减重效果。单纯依靠跑步是难以达到理想的减重效果的，要想有效控制体重,需要结合合理的饮食习惯、适当的运动强度和时间,同时也要关注自身的代谢特点和心理因素。全面地调整生活方式,才能取得持久的减重效果。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:06:12",
        "question_id": 653305647,
        "user_id": "0377689632d20ba646af64ff1a46c333"
    },
    {
        "answer_id": 3474501093,
        "content": "有氧运动、高强度间歇运动、抗阻运动各有利弊，均能起到健身减肥效果，但减肥的效果不同。有氧运动对于改善甘油三酯、总胆固醇、高密度脂蛋白、低密度脂蛋白、肝功能、心肺功能整体水平优于高强度间歇运动和抗阻运动；但长期进行有氧运动对下肢负荷较大，容易造成下肢关节损伤。  高强度间歇运动对机体局部脂肪的改善效果优于有氧运动和抗阻运动；但高强度间歇运动开展强度较大，可能存在一定风险，尽量在专业人士指导下进行。抗阻运动在有效减肥的同时，还能有效增加肌肉量，但单纯力量训练使肌肉负荷加大，可能增加肌肉拉伤风险……以下链接讲解了相关知识，欢迎关注https://mp.weixin.qq.com/s/6Ih2F1RtN3VMhRwfJQ_sTw",
        "voteup_count": 0,
        "updated_time": "2024-04-22 12:58:08",
        "question_id": 653305647,
        "user_id": "9f7996115654aafd3e79f0ea9c17396b"
    },
    {
        "answer_id": 3476298970,
        "content": "说实话，坚持跑步是可以达到减肥效果的，因为跑步可以加快新陈代谢，可以消耗热量！正常跑步5公里，可以消耗的热量相当于一碗米饭，如果长期跑步加上控制饮食，一定可以减肥！但是，为什么经常跑步的人还是会胖呢？原因有2个：第一：跑量还不够多。可能看起来是经常而已，但是不知道真正的跑步频率是多少？并且，每次是跑几公里，也许每次跑1公里，就给人的错觉是经常跑呢？第二：就是要控制饮食。如果跑步完，又去大吃大喝，那绝对是白跑了，并且要注意饮食结构，少吃高油高糖的食品！只有跑步和饮食相结合，才能起到减肥效果！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:35:39",
        "question_id": 653305647,
        "user_id": "44caa1fd525d2ec56a5aade2f4101f9e"
    },
    {
        "answer_id": 3478684748,
        "content": "胖瘦取决于能量的摄入和能量的消耗，如果经常跑步的人能量摄入大于或等于能量的消耗，那他依然瘦不下来。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:22:51",
        "question_id": 653305647,
        "user_id": "4a5f9e8201c22af47bfd1fbfc5c3965a"
    },
    {
        "answer_id": 3479744139,
        "content": "1. 卡路里摄入过多：如果跑步燃烧的热量被过量的饮食所抵消，体重就不会减轻。有时人们会高估运动燃烧的卡路里，而低估食物的卡路里。2. 肌肉增加：跑步可以增强腿部肌肉，肌肉比脂肪重。因此，体重可能没有大幅下降，但体型和体脂比例可能有改善。3. 基础代谢率变化：长期规律的运动可能会使基础代谢率提高，但这个变化较小，不够以抵消大量的热量摄入。4. 水分保留：运动后体内可能会暂时保留更多水分，这也会影响体重。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:59:03",
        "question_id": 653305647,
        "user_id": "b4785edd4e74adb3f90734f7c98020ac"
    },
    {
        "answer_id": 3471247588,
        "content": "不光跑步，还得控糖节食才能瘦，如果不管嘴，顶多变成一个心肺功能不错的胖子。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 11:09:57",
        "question_id": 653305647,
        "user_id": "77b87fe2840ee9d56abfc2745604c804"
    },
    {
        "answer_id": 3478339642,
        "content": "经常跑步的很少有胖的。经常狂吃的很少有瘦的。狂吃又跑步的......看哪个更极端了。不还是收入-支出><0的问题么。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:16:56",
        "question_id": 653305647,
        "user_id": "f3adaf5e06f966500aaccb163a062145"
    },
    {
        "answer_id": 3474804604,
        "content": "跑步不能减肥，跑步会增加热量消耗，使得人胃口大增。不去科学的控制饮食，不仅不能减肥，还可能越来越胖。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:14:37",
        "question_id": 653305647,
        "user_id": "c9cd874189dfe0d808a21ecdb4295cdc"
    },
    {
        "answer_id": 3478407607,
        "content": "吃太多了呗！不能只讲消耗，不说摄入啊！只吃一份热量的食物，消耗十份的热量，还是胖就有鬼了！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:10:41",
        "question_id": 653305647,
        "user_id": "352bfc26b870337a46b212c1c18cf927"
    },
    {
        "answer_id": 3478881865,
        "content": "感谢邀请。跑步作为一种常见的运动方式倍受人们喜爱。在饮食科学、睡眠充足的情况下是可以达到减脂的效果。不过减脂和胖是两个概念，建议你可以去体测一下，我最近体重上看是略有增加，增加是因为骨骼肌增加导致的，这样的情况其实是好事。如果不是，建议可以在饮食、睡眠方面找找原因。以上，祝好！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:58:16",
        "question_id": 653305647,
        "user_id": "b3173b8b105edfd693dec6625c97bb5c"
    },
    {
        "answer_id": 3478403401,
        "content": "为什么天天加班的人还是穷？因为这两者不是直接决定关系",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:07:00",
        "question_id": 653305647,
        "user_id": "76aa92ac110f2506e3fc251b928d4e6d"
    },
    {
        "answer_id": 3479871846,
        "content": "跑步是一种有效的有氧运动，有助于提高身体的新陈代谢率，消耗热量，对减肥确实有一定作用。跑步虽然可以消耗热量，但如果摄入的热量远大于消耗的热量，过度饮食、摄入高糖、高脂肪食物过多，那么即使坚持跑步也可能会发胖。 运动强度不够每次跑步的强度较低，身体适应了这种运动量后，消耗的热量就不足以产生明显的减脂效果。建议适当提高运动强度或延长运动时间。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:36:01",
        "question_id": 653305647,
        "user_id": "0e760cd272c3fd86b6258beb2fdf3158"
    },
    {
        "answer_id": 3478524398,
        "content": "直接戳肺管子吧？！运动不减肥，运动最大的作用是塑形！不限制饮食，做什么运动都是胖子！！！病了没跑步后，掉了十几斤…https://www.zhihu.com/video/1766906452319592448",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:10:00",
        "question_id": 653305647,
        "user_id": "a0ce1c582650cbf6f11e1ef37f62a438"
    },
    {
        "answer_id": 3474457972,
        "content": "跑的同时还要注意饮食和睡眠，不然别说跑，就是飞也不行",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:14:41",
        "question_id": 653305647,
        "user_id": "3adc7949a8a7aa5297b2d787d9e874bf"
    },
    {
        "answer_id": 3478507312,
        "content": "不会啊，跑步是最容易瘦身的运动啦，你看跑步运动员哪有胖的，都是精瘦。不单单是因为他们是运动员，运动量大的缘故，有些运动运动量大但不一定就是精瘦，之有跑步这种运动，只要长期坚持的，身型一定会越来越瘦，最后是精瘦的的体型。另外还有自行车运动大概也是同样的效果。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:48:59",
        "question_id": 653305647,
        "user_id": "6da94f2fb371e32db1ec62a27e8088e3"
    },
    {
        "answer_id": 3478351862,
        "content": "为什么身边经常跑步的人仍然偏胖？跑步作为一种广受欢迎的有氧运动，被认为有助于燃烧卡路里、减少体脂、改善心肺功能。然而，现实中我们可能会发现，身边一些坚持跑步的朋友，尽管他们频繁参与这项运动，但体重似乎并未明显下降，甚至仍处于偏胖状态。这种情况背后的原因多种多样，下面我们将从几个关键角度进行分析：一、运动强度与持续时间【问题】 跑步的减脂效果与运动的强度和持续时间密切相关。如果跑步速度过慢、距离过短，或者每次运动时间不足以触发并维持脂肪的高效燃烧，那么减脂效果可能会大打折扣。【建议】适当提升跑步速度、增加跑步距离或延长每次运动时间，确保达到有氧运动的心率区间（大致为最大心率的60%-80%），并保持运动30分钟以上，以利于脂肪的有效消耗。二、饮食管理【问题】即便坚持跑步，但如果饮食摄入的热量远超运动消耗，体重依然难以下降。尤其是高糖、高脂肪、高热量食物的过量摄入，会迅速抵消跑步带来的热量缺口。【建议】实施科学的饮食控制，遵循“热量负平衡”原则，即摄入热量小于消耗热量。增加蔬菜、水果、全谷物和优质蛋白质的摄入，减少精制碳水化合物、糖分和饱和脂肪的摄入，确保营养均衡的同时减少总体热量。 三、运动后的补偿心理【问题】 有些人误认为跑步后“有权”多吃，形成了“运动=许可放纵”的心理补偿机制，无形中增加了热量摄入。【建议】树立正确的观念，认识到运动只是健康生活方式的一部分，不能替代合理的饮食控制。运动后适当补充营养，但需避免过量进食。四、基础代谢率与个体差异【问题】每个人的基础代谢率（BMR）不同，决定了在静息状态下消耗热量的多少。部分人群可能天生BMR较低，即使坚持跑步，整体热量消耗也可能不如他人显著。【建议】 了解并接受个体差异，同时可通过增加肌肉量（肌肉组织代谢活跃，有助于提高BMR）、保持规律作息、避免长时间久坐等方式提高基础代谢率。五、睡眠与压力管理【问题】 睡眠不足和长期压力可能导致内分泌紊乱，促使体内储存更多脂肪，影响减重效果。此外，疲劳状态下运动效率也会降低。【建议】 保证充足的高质量睡眠，学习并实践有效的压力管理技巧，如冥想、瑜伽、深呼吸等，以维持健康的荷尔蒙平衡，支持减脂进程。六、其他因素【问题】年龄增长、激素水平变化（如甲状腺功能低下、雌激素水平波动等）、某些药物副作用等也可能影响体重管理。【建议】若长期运动但体重无明显改善，建议就医检查是否存在上述生理因素影响，必要时寻求专业医疗干预。总结来说，身边经常跑步但仍偏胖的人可能受到运动强度与持续时间、饮食管理、补偿心理、基础代谢率、睡眠与压力等多种因素的影响。解决之道在于全面审视生活习惯，针对性地调整运动方案、优化饮食结构、改善生活方式，并关注可能存在的个体生理差异或疾病因素。唯有如此，跑步的减脂效果才能真正显现，助力实现健康体重。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:26:14",
        "question_id": 653305647,
        "user_id": "8b4223dd8bb06de6c8a5620d8bd63dc4"
    },
    {
        "answer_id": 3476658849,
        "content": "吃太多了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:00:20",
        "question_id": 653305647,
        "user_id": "79b159561a0ae112f1b1634079bbe47a"
    },
    {
        "answer_id": 3474540572,
        "content": "因为胖了才想到跑步",
        "voteup_count": 0,
        "updated_time": "2024-04-22 13:37:54",
        "question_id": 653305647,
        "user_id": "963a479030afc951889f8b85dcf45981"
    },
    {
        "answer_id": 3478676487,
        "content": "谢谢邀请不瘦啊这117斤肉就贴我身上啊怎么也不掉有做力量训练，一周三次每周跑步有20km，一个月也有60+了姨妈期不跑但我依旧117斤啊不管住嘴不行啊",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:14:08",
        "question_id": 653305647,
        "user_id": "6eab7e1cc6edb3f93a0abcc457534bfe"
    },
    {
        "answer_id": 3478900225,
        "content": "有可能是因为运动的量不够，虽然他们跑步但是一个正常的运动量，吃的太多运动少再或者没有针对性的减肥瘦身，他只是跑步但是并没有减脂的训练，你针对性的练什么那么练得部位就会有效果，比如你练腹肌就要做仰卧起坐，你想练手臂就要做俯卧撑等等，他们想要去练习可能是因为没有时间，说到底减肥不是一件容易的事情，它需要根据你想要达到目标的快慢从而增加或者正常训练的量。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:37:12",
        "question_id": 653305647,
        "user_id": "eeff0ba5fb88f617f691bee255275218"
    },
    {
        "answer_id": 3470445290,
        "content": "跑步确实是一种有效的减肥方式，因为它可以加速新陈代谢，消耗卡路里，帮助减少体脂。然而，并非所有跑步的人都能成功减肥，这主要是因为减肥并非只与运动有关，它还涉及到饮食、生活习惯、个体差异等多方面因素。首先，饮食在减肥过程中起着至关重要的作用。即使一个人每天跑步，但如果他摄入的热量超过了消耗的热量，那么他的体重仍然可能增加。因此，合理的饮食搭配和控制热量摄入是减肥成功的关键。其次，生活习惯也会影响减肥效果。例如，长期睡眠不足、压力过大、过度饮酒或吸烟等不良生活习惯都可能导致身体代谢率下降，影响减肥效果。此外，个体差异也是影响减肥效果的一个重要因素。每个人的身体状况、新陈代谢速度、基因遗传等都不同，这决定了每个人减肥的难易程度和效果。有些人可能天生代谢较快，即使不运动也能保持较瘦的身材；而有些人则可能代谢较慢，需要付出更多的努力才能减肥成功。最后，需要注意的是，减肥并非一蹴而就的过程，需要持之以恒。即使跑步等运动有助于减肥，但也需要长期坚持才能取得显著效果。同时，减肥过程中也要注意适度，避免过度运动或节食对身体造成不良影响。因此，虽然跑步是一种有效的减肥方式，但并非所有跑步的人都能成功减肥。要想成功减肥，除了坚持运动外，还需要注意饮食、生活习惯等多方面因素，并根据自己的实际情况制定合适的减肥计划。",
        "voteup_count": 0,
        "updated_time": "2024-04-18 16:42:05",
        "question_id": 653305647,
        "user_id": "731f0b958206a6b4da0018d5720f3bb9"
    },
    {
        "answer_id": 3478718328,
        "content": "跑的不够多，吃的不够少",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:59:31",
        "question_id": 653305647,
        "user_id": "91e0986d4f7613cdb02ecf469d13617e"
    },
    {
        "answer_id": 3475097161,
        "content": "跑步分很多种情况吧，有的人是变速跑，有的人是慢跑的人是加速跑。跑步分很多种情况吧，有的人是变速跑，有的人是慢跑的人是加速跑。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:39:12",
        "question_id": 653305647,
        "user_id": "667bfb4abd6e95f87ef92140a9bb2a2a"
    },
    {
        "answer_id": 3479539640,
        "content": "只运动不科学饮食就谈不上减肥",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:28:15",
        "question_id": 653305647,
        "user_id": "3d4135921cb9dbf899803b67fcd3b1de"
    },
    {
        "answer_id": 3478399966,
        "content": "我就是这样，肉贼硬，很难减，锻炼了好几天一顿大酒就回来了。就这样吧，健康就好，咱也不靠颜值。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 17:04:03",
        "question_id": 653305647,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3478305569,
        "content": "属于自我欺骗型跑步就是给自己找个事儿干本质上跟跳广场舞的没啥区别跑一公里走两公里边走边刷手机基本没啥锻炼效果饮食习惯不改跑完步甚至比平时吃得还多很多中年油腻大叔大妈都是这样我长期夜跑的那条河边道路跟我一样认真跑的路过10个不超过2个就这种锻炼态度和强度能瘦才是有鬼了",
        "voteup_count": 6,
        "updated_time": "2024-04-25 15:50:59",
        "question_id": 653305647,
        "user_id": "f4065518b49b334b3f70eead60f8f38d"
    },
    {
        "answer_id": 3478431549,
        "content": "你身边经常跑步的人是不是这种情况？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:30:29",
        "question_id": 653305647,
        "user_id": "c7284b1e58b8eb348d8b593d42c89f0d"
    },
    {
        "answer_id": 3478379589,
        "content": "我不是因为跑步才胖的，是因为胖才去跑步的。谢谢",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:47:28",
        "question_id": 653305647,
        "user_id": "e63c6a4ee662e362cf931f459a0950aa"
    },
    {
        "answer_id": 3478336338,
        "content": "emmm，现在好多人跑步已经不是单纯的喜欢跑步了，跑步近几年太流行，好多人只是在随大流，穿上一身装备，化个精致的妆，出门跑两步，拍几十张好看的照片，发个朋友圈，这么跑，能瘦吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:14:19",
        "question_id": 653305647,
        "user_id": "6abbb815584781cb6a1a2986c7436e2b"
    },
    {
        "answer_id": 3472168029,
        "content": "三分练，七分吃。跑步的强度和频率够不够，能确保每次运动都能达到一定的心率和持续时间吗？饮食有没有调整？减少高热量、高脂肪和高糖分的食物摄入，增加蔬菜、水果和蛋白质的摄入。注意控制餐后摄入的热量，避免运动后过度进食。同时，我建议跑步前来一杯黑咖啡，黑咖啡作为一种低热量饮品，不仅不含糖分，还富含咖啡因，能够刺激中枢神经系统，提高新陈代谢率，有助于加速脂肪燃烧。在跑步等运动前适量饮用黑咖啡，能帮助您更有效地消耗热量，促进减脂效果。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 07:37:34",
        "question_id": 653305647,
        "user_id": "adc53da12c88e26ee91f1d80adcf6072"
    },
    {
        "answer_id": 3479957422,
        "content": "胖是因为没有满足热量缺口，和跑不跑步没关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:22:34",
        "question_id": 653305647,
        "user_id": "5fc6074f40d4d93a00dcc2b4c15c0f7b"
    },
    {
        "answer_id": 3479939537,
        "content": "1.只跑步，皮质醇增多 皮质醇是人体的一种类激素，当生理或心理压力过大时 会释放皮质醇。单纯靠跑步减肥需要的强度较大，此时 身体会释放过多的皮质醇。从而导致免疫下降和骨密度 和肌肉量下降。而肌肉量下降是减肥的大忌，因为肌肉 是身体最重要的燃烧热量“引擎”。 所以除了跑步，一周做2~3次力量训练能让减肥事半功 倍！ 2.只跑步身体会加速老化 都说运动是最好的保养品，但单纯大强度跑步会导致身 体产生大量自由基。人体的老化，甚至许多疾病的产生 都与它密切相关。 日常多吃维生素C和维生素E高的食物多减少身体的自由 基有一定帮助，但适当调整训练计划也是关键，除了力 量训练，还可以搭配一些类似HIIT的高强度训练。 r3.只跑步，越跑越胖 身体长期承受大强度跑步的压力，会让人体的保护机制 开启，原始时代食物匮乏，运动量过大，当身体承受大 强度运动负荷时，身体会通过降低消耗来保证生存，因 此减脂的速度会越来越慢",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:56:03",
        "question_id": 653305647,
        "user_id": "793016d622adadbec7ed127778c4cfdf"
    },
    {
        "answer_id": 3479324976,
        "content": "先说跑步的目的是啥？如果是减肥，跑步只是其中之一的方法，但不是充分条件。再次，跑步的次数和距离不够多，多了自然就瘦了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:36:02",
        "question_id": 653305647,
        "user_id": "523af0fbbedfa498c07e06be613fb407"
    },
    {
        "answer_id": 3478444756,
        "content": "因为懒成天的懒得动弹，就指望跑哪点步减肥嘞",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:42:22",
        "question_id": 653305647,
        "user_id": "312bea1c363e7977101bb796ff400705"
    },
    {
        "answer_id": 3478379238,
        "content": "反应我是没见过哪个很胖的经常跑步。瘦的会以此锻炼身体，很胖的也就冲动性跑一阵子就不跑了。我见过经常跑步里最胖的是我本人。bmi大概23吧。不过减肥时跑步是以前，现在减肥也不跑步了。改跳绳了，或者开合跳。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:49:34",
        "question_id": 653305647,
        "user_id": "b8883decdbd71af8fa9ddfcba6b5cb83"
    },
    {
        "answer_id": 3478358708,
        "content": "因为没有控制饮食。跑步只是额外消耗一些热量，如果摄入的热量更多了，跑步或者任何其他的运动都不会让人变瘦。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:31:24",
        "question_id": 653305647,
        "user_id": "dcf8f5fb2064663a29c017ba9557cef7"
    },
    {
        "answer_id": 3478357470,
        "content": "都是成年人了 独立的思考问题就跟吃饭睡觉一样应该是本能这个明显钓鱼或者装傻的问题 刚好是上班 刚好在摸鱼 就刚好回答一下把作为一个地球人 能量守恒定律应该是没人质疑的众所众知 跑步是消能量的一种行为 狭隘的理解 就是跑步=消耗能量=变瘦众所众知 如果要比较一个事物 控制变量法是简单粗暴的一种方式 跑步=变瘦的前提是 你的生活前后的变化只有跑步这个变量 如果你跑步后又多加了一餐 那就是跟之前比有两个变量了（增加了跑步 增加了一餐） 两个变量怎么能比较呢回到这个问题 已知如果唯一变量只有增加了跑步 那它应该是变瘦的 因为跑步是消耗能量的  如果没有变瘦 反而变胖 说明你增加了能量 这时候你会不会想：天！难道跑步还会增加能量吗！那你这么天才 诺贝尔绝对有你一份如果你只是个普通人 应该会想：跑步是消耗能量 是因 但是它的结果是变胖了 那么说明它的能量是增加的那是不是就是说 他虽然经常跑步消耗了能量 他又从其他地方摄入了超出跑步消耗的能量呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:30:30",
        "question_id": 653305647,
        "user_id": "4e0c7de7fdb737ec8057ceb9ad9e240e"
    },
    {
        "answer_id": 3478309133,
        "content": "过量运动，会使身体处于疲劳状态，刺激体内激素皮质醇的释放，从而使身体内的胰岛素水平强迫身体储存脂肪，影响减肥，最后的结果就是：肌肉（肌糖原、蛋白质）在流失，代谢在下降，脂肪却在涨回来，甚至免疫系统受到损伤，得不偿失。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:53:47",
        "question_id": 653305647,
        "user_id": "6fa00284be5fb1029248de0a3e8d1ab2"
    },
    {
        "answer_id": 3480595922,
        "content": "跑步确实能消耗热量，但它并不是减肥的唯一途径。减肥的核心原理是热量的摄入要少于热量的消耗。如果一个人跑完步后，感觉特别饿，随后大吃一顿，那么之前跑步消耗的热量可能就全补回来了，甚至可能还会超出。跑步所消耗的热量也和运动强度、时间、个人体重等多种因素有关。有些人可能跑得不够快或者不够持久，导致消耗的热量并不多。而且，每个人的新陈代谢水平也不同，有些人天生代谢较慢，即使运动量相同，消耗的热量也可能较少。还有一点值得注意的是，跑步可能会增加食欲。当你开始跑步时，身体会释放一些激素，这些激素有时会让人感觉更加饥饿。如果这时候没有很好地控制饮食，很容易就会摄入过量的食物。我们还需要考虑肌肉的因素。跑步主要是有氧运动，长期进行这类运动，能够增加腿部等部位的肌肉。肌肉的密度大于脂肪，因此，有时候虽然脂肪减少了，但由于肌肉的增加，体重下降可能并不明显，身形也可能看起来依旧较为魁梧。每个人的体型和基因都不同，有些人天生就容易积累脂肪，减肥的难度相对较大。但重要的是，跑步作为一种健康的生活方式，除了对控制体重有益，对心血管健康、情绪调节等方面也有着积极的影响。如果你发现经常跑步的人还是有些胖，不妨换个角度想想，他们可能已经在健康的路上迈出了很大的一步。毕竟，健康和快乐，远比单纯的体重数字来得重要。跑步减肥，是一个长期的过程，需要耐心和毅力，更需要合理的饮食和全面的生活方式调整。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 17:37:45",
        "question_id": 653305647,
        "user_id": "21d380338cafa98ae77093f0d88d73eb"
    },
    {
        "answer_id": 3479858528,
        "content": "哈哈哈，身边经常跑步的人为什么还是胖，这个大多数都是这样的，除非是有规划有坚定信念的人，才能真正的瘦下来，其实我也是是这个胖子，也非常想能变的面条一些，但是越来越胖，之前也想减肥，但是越跑越胖，知道为什么吗？因为跑的越多，越容易饿，饿了之后吃完还想吃，时间长了不控制饮食 慢慢就又胖起来了！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:20:33",
        "question_id": 653305647,
        "user_id": "2e3c183d3b27581665778e5939752eb1"
    },
    {
        "answer_id": 3479265272,
        "content": "反正跑步没有瘦肚子，我肚子上一圈肥肉 ",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:39:17",
        "question_id": 653305647,
        "user_id": "7a787e2f1c4e053fbcbbe525e69f918b"
    },
    {
        "answer_id": 3479186074,
        "content": "路边烧烤一大堆，跑着步来闻着味，停下脚步撸个串，哈着啤酒就烧烤，今天减肥又泡汤。跑步肯定是能减肥得，我就是跑步从200来斤减到150斤左右，本人身高175。跑步很多人喜欢夜跑，我建议晨跑。晨跑是迎着太阳的，也就是太阳刚升起的时候，我们这叫吸收太阳之气，也调用我们的五脏六腑。让身体的血液得到充足的氧气，脑袋就会更灵光，不容易得老年痴呆。夜跑应该是有助于睡眠的，跑的累了，睡觉舒服。而且夜跑视线不好，有路灯还好，没路灯的话，浅一脚深一脚的容易把脚踝扭伤。夜跑的诱惑比较大，什么烧烤摊啊，味香，容易跑偏。跑步讲究时间，得让肌肉充分的锻炼，起码得跑半小时以上，这个就能难倒很多人。不能停，哪怕累了，原地跑也不能停下来。前一个星期会非常的痛苦，那滋味贼难受。而且还会出现脚腕疼，膝盖疼，小腿疼，大腿疼等各种疼。很多人遇到这样的情况就会停下或者放弃，我的建议是不要停止，也不要停下脚步继续跑，可以跑的慢点或者原地跑就是不要停，还是要坚持半小时。这个肚子上的肥肉跟随我们这么久，想一下子去掉，肥肉也不愿意啊。怎么也得设个七七四十九难让我们过啊。相信我忍着点，个把月就剥开乌云太阳照啦。最后一点就是坚持，有个21天法则，坚持21天就会成为习惯。一定要坚持，很重要很重要。想想自己正点的身材，想想别人羡慕的目光，想想永不退缩的绝心，想想以后可以不用忌口的美食，绝对能成功。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:31:57",
        "question_id": 653305647,
        "user_id": "2f662d6b27bbcabdb809f963404e4395"
    },
    {
        "answer_id": 3478926563,
        "content": "经常跑步是为了健康，不是为了减肥。如果在专业减肥后再加跑步辅助，保持身材效果一级棒！我用一针瘦两周瘦了12斤，身材很满意，穿运动装美美哒，之后跑步超愉悦～",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:14:16",
        "question_id": 653305647,
        "user_id": "f33261d4e15a5593c97e51c561e03522"
    },
    {
        "answer_id": 3478413278,
        "content": "its me，跑完步就吃夜宵",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:15:14",
        "question_id": 653305647,
        "user_id": "c64d4da9c4870c8b4511cf8e0118337f"
    },
    {
        "answer_id": 3478388432,
        "content": "吃的多呗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:54:39",
        "question_id": 653305647,
        "user_id": "6967e33e35764fb5c7afe63c79e094f2"
    },
    {
        "answer_id": 3478380527,
        "content": "你别管人家胖不胖，至少有经常运动。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:48:14",
        "question_id": 653305647,
        "user_id": "312f75e1785f8860498e8574714acd21"
    },
    {
        "answer_id": 3478378053,
        "content": "这个还是要多方面的看",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:46:19",
        "question_id": 653305647,
        "user_id": "c4e262873fcf80e3f61c068642b00152"
    },
    {
        "answer_id": 3478370374,
        "content": "胖瘦还跟基因遗传有关。有的家族就是瘦子，不运动都不会长太胖;有的家族喝水都长胖，想瘦都得常年坚持锻炼还得控制饮食，对大部分人来说，那是活受罪！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:40:21",
        "question_id": 653305647,
        "user_id": "b01c91154abf908c80f8b50d3a8f5361"
    },
    {
        "answer_id": 3478352786,
        "content": "可能饮食也需要搞搞的吧",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:26:58",
        "question_id": 653305647,
        "user_id": "490a5b43d2bd36c2d963cb920ea35935"
    },
    {
        "answer_id": 3478338415,
        "content": "饮食没改变",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:16:02",
        "question_id": 653305647,
        "user_id": "a3bda8dca77cde11990074a6c23aa937"
    },
    {
        "answer_id": 3478320717,
        "content": "胖就胖吧！我是觉得经常运动的人精气神比较好，人看着就比较干练，长时间不锻炼的人看着就很颓废，臃肿没有干劲。至少我就是这样的。很喜欢跑完步昂首挺胸走路的时候，虽然疲惫但是感觉身体充满能量。过了这个劲就开始习惯性的弯腰驼背了，完全是不自觉性的习惯。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:02:25",
        "question_id": 653305647,
        "user_id": "768554f2752fbc89d644f88aad73be39"
    },
    {
        "answer_id": 3478284845,
        "content": "因为胖了才去跑的，不胖的人不跑。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:34:52",
        "question_id": 653305647,
        "user_id": "926c54b59ad77a34c47079043ec71e94"
    },
    {
        "answer_id": 3473688223,
        "content": "跑步是一种有氧运动，主要依靠加快呼吸频率和心率来燃烧脂肪，从而达到减脂的效果。跑一段时间之后还是胖可能会有以下几种原因：1.跑完步之后热量流失，会造成一种饥饿感，不知不觉食量就比之前大了，以至于没有达到减肥的效果。2.可能是因为跑的时间太短，或者次数太少。一般单次跑步在40-50分钟为宜，一周4-5次。如果跑步的目的是为了减脂，其实慢跑是最合适的，不要过度关注配速，保持一定呼吸和心率，坚持跑一定的时间，就会有很明显的效果。3.单纯的跑步短时间内可能感觉不到有什么变化，但是一定要坚持，当你的热量消耗到一定峰值才会明显的反映在体重、身材上。其实如果想要减肥，最好的方式就是调整饮食结构，在配合运动。前期有氧，主要减脂；后期有氧+无氧结和，主要增肌塑形，相信只要坚持，一定会达到自己想要的效果。减肥本来就是一件需要持之以恒的事情，而我也正在进行，希望大家都可以通过努力练出自己理想的身材。还有就是，不管跑步有没有效果，效果明不明显，这件事本身对我们的身体绝对是百利而无一害的，试着把关注点放在跑步这件事情本身，学着享受跑步的过程，一段时间后，或许会有意想不到的收获。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 17:49:55",
        "question_id": 653305647,
        "user_id": "b8316b2d60f66664ed3fea45f239bfdb"
    },
    {
        "answer_id": 3480673231,
        "content": "跑步强度不够，中低强度的跑步，会增加食欲，不控制饮食的话，吸收热量肯定比消耗的多，结果会增肥。想减肥，要么用高强度间歇跑，要么中高强度长跑，至少保证10公里50分钟内跑完，可以不休息连续跑10公里，或者休息一段然后冲刺的间歇跑更好 但休息时间算在内的总耗时不超过50分钟……达到强度后，食欲会被抑制，不需要刻意饿肚子控制饮食，想吃多少吃多少，吸收热量会自然而然低于消耗热量，人体就通过氧化脂肪达到热量平衡，自然就减肥了……PS: 中等强度跑步的分界线，不同的人不太一样，但大致在50-60分钟这个区间。换而言之，如果跑10公里耗时超过60分钟，那跑步大概率会增加食欲，得消耗意志力控制饮食，所谓饿肚子。如果跑10公里在50分钟以内，那食欲会自然抑制，不必辛苦饿肚子，因为很容易吃饱。PS2: 其他有氧运动，道理也差不多，中低强度会增加食欲，高强度才能抑制食欲。比如游泳，很多人游泳后增肥明显，因为水里阻力大，野泳速度很慢，强度其实比跑步低很多，导致食欲大增…游泳要达到高强度，门槛很高，需要花钱请教练来学习正确的游泳姿势，才能达到高速度，但哪怕有技术，维持高强度需要的体力也比跑步更多，很难坚持一小时……但比跑步更容易快速达到高强度的有氧运动还是有，比如跳绳 爬楼梯……",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:41:37",
        "question_id": 653305647,
        "user_id": "e4f0e084351624002fb1cae4de46136c"
    },
    {
        "answer_id": 3480578666,
        "content": "首先，一个可能的原因是饮食。即使你每天跑步，只要热量摄入大于消耗，你仍然会增加体重。所以，我们需要合理控制自己的饮食习惯。 其次，如果你总是进行相同的运动，身体适应了这种运动后，会减少消耗的能量。因此，建议可以尝试不同类型的运动，避免身体对某个特定运动适应过度。最后，缺乏充分的休息和恢复时间也会导致肌肉损伤、代谢下降等问题，从而减少训练效果。因此，保证足够的睡眠和休息非常重要。 总之，只有健康的饮食习惯、丰富多样的运动形式以及充足的休息时间才能帮助我们更好地减肥和保持健康体重。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:17:19",
        "question_id": 653305647,
        "user_id": "7689de74f13544eff387f57b5500f77e"
    },
    {
        "answer_id": 3478371964,
        "content": "身边经常跑步的人仍然可能保持较胖的体型，这可能涉及多个因素：\t1.\t饮食管理不当：跑步确实能帮助消耗热量，但如果没有控制好饮食，过量摄入高热量食物，如油炸食品、甜食等，可能会抵消跑步带来的热量赤字，甚至导致热量盈余，从而体重上升。\t2.\t运动强度和时长不足：跑步减肥的有效性很大程度上取决于运动的强度和持续时间。如果跑步的速度和时间不足以达到燃脂心率区间，或者每次跑步时间太短，可能无法有效燃烧脂肪。\t3.\t身体适应性：长期进行同一种低强度的跑步，身体会逐渐适应，导致能量消耗减少，即所谓的“平台期”。这时，即使继续跑步，减肥效果也可能不明显。\t4.\t肌肉增长：跑步，特别是结合力量训练，可能会促进肌肉的增长，尤其是在初开始锻炼的阶段。肌肉的密度大于脂肪，虽然体重可能不变或增加，但体形会变得更加紧实，体脂比例下降。\t5.\t生活方式因素：除了跑步，整体的生活习惯也会影响体重，比如睡眠不足、压力大都可能导致激素失衡，影响新陈代谢和食欲调节，从而影响体重。\t6.\t遗传因素：个人的遗传背景也会影响体重管理和减肥效果，有些人可能因为遗传倾向较难减重。因此，对于想要通过跑步减肥的人来说，重要的是结合合理的饮食计划、调整运动强度和多样性、确保充足的休息和管理好生活中的其他相关因素。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:41:34",
        "question_id": 653305647,
        "user_id": "c03b7d8b606471550852972b718da6d8"
    },
    {
        "answer_id": 3478727096,
        "content": "首先不能否定跑步带来的好处，毕竟降重的核心是制造热量缺口，那么为什么经常跑步还是胖呢？可以从以下角度来看：对于“身边经常跑步的人还是胖”的现象，可以从以下几个角度进行分析：  1：饮食习惯：虽然这些人经常跑步，但是他们的饮食习惯可能不健康，例如摄入过多的高热量、高脂肪或高糖分的食物。饮食对于体重的影响非常大，如果没有控制饮食，即使跑步也难以达到减肥的效果。2：代谢率**：每个人的代谢率不同，有些人的身体代谢较慢，即使进行了相同的运动，消耗的热量也相对较少。此外，随着年龄的增长，代谢率也会逐渐下降，这可能导致减肥变得更加困难。3：身体适应性：当身体适应了一定的运动强度后，可能会减少能量的消耗，从而降低减肥效果。需要逐渐增加运动的强度或尝试不同的运动方式，以挑战身体。4：其他因素：压力、睡眠不足、荷尔蒙失调等因素都可能影响体重。这些因素可能导致身体更容易储存脂肪，即使有运动也难以改变。然而我们不能否定跑步的一些益处：- 健康益处：跑步对心血管健康、心肺功能和身体的整体健康都有益处。即使体重没有明显下降，跑步仍然可以降低患心脏病、糖尿病等慢性疾病的风险。- 心理健康：跑步可以释放压力、改善心情和增强自信。身体的健康和心理的健康是相互影响的。- 身体素质：经常跑步可以提高耐力、力量和灵活性，改善身体的机能和代谢。需要注意的是，体重并不是衡量健康的唯一标准，身体的健康和整体状态更加重要。如果对自己的体重或健康状况有担忧，建议咨询医生或专业的健康顾问，他们可以根据个人情况提供更具体的建议和指导。最终的决定应该基于对自己身体和健康的了解，以及个人的目标和价值观。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:09:33",
        "question_id": 653305647,
        "user_id": "4d682456080216d048fe892d3a41995e"
    },
    {
        "answer_id": 3476672000,
        "content": "身边经常跑步的人还是胖，这看似矛盾的现象，其实背后有多种原因。首先，跑步虽然是燃烧卡路里的有效方式，但如果饮食控制不当，摄入的热量超过消耗的热量，那么体重仍然难以下降。其次，每个人的体质和代谢率都不同，有些人可能天生代谢较慢，即使运动也难以消耗大量热量。再者，跑步的强度和时长也是影响减肥效果的重要因素，如果只是短时间的慢跑或者散步，可能无法达到理想的减肥效果。此外，有些人跑步可能主要是为了保持健康或缓解压力，而并非为了减肥。他们可能并不在乎体重的多少，而更看重跑步带来的身心愉悦。因此，我们不能仅凭跑步与否来判断一个人的体重是否正常。综上所述，跑步虽然有助于减肥，但并非唯一因素，还需综合考虑饮食、体质、运动强度等多方面因素。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:09:16",
        "question_id": 653305647,
        "user_id": "309f799292bf973c02bfbc5fac6cd708"
    },
    {
        "answer_id": 3478415150,
        "content": "       当一个人经常跑步却仍然保持较高的体重时，可能存在多种因素。首先，饮食是非常重要的因素。尽管跑步可以消耗卡路里，但是如果一个人摄入的卡路里超过了他们消耗的量，就会导致体重增加或难以减轻体重。有时人们可能低估了他们所摄入的卡路里，或者吃了高热量的食物。此外，饮食中的营养均衡也是至关重要的，过量摄入高糖、高脂肪食物也会影响体重管理。       其次，代谢率也可能是一个影响因素。有些人的代谢率较低，这意味着他们在静止状态下消耗的卡路里较少。这可能会导致即使进行了大量运动，也难以减轻体重。代谢率受多种因素影响，包括遗传、年龄、性别、体组成等，因此每个人的代谢率都有所不同。       此外，跑步可能会增加肌肉量。肌肉比脂肪更重，所以即使一个人体脂率下降了，但由于增加了肌肉，体重可能并不会明显减轻。因此，体重并不是唯一的衡量标准，体脂率和身体构成也同样重要。有时候，即使体重没有减轻，身体的形态和线条可能会变得更好。      此外，还有可能存在着其他健康因素的影响。例如，激素水平、睡眠质量、压力水平等都可能影响一个人的体重管理情况。        除了上述因素外，还有一些其他可能的原因导致跑步者难以减轻体重。例如，有些人可能存在着食物过敏或者食物不耐受，这可能会影响他们的消化吸收，从而影响体重的管理。另外，有些药物的副作用可能会导致体重增加，即使进行了大量运动也难以减轻体重。       因此，要想有效地管理体重，除了运动外，合理的饮食习惯和代谢率也需要考虑在内。建议在饮食方面保持适当的热量摄入，注重均衡的营养，限制高热量食物的摄入。此外，定期进行全面的身体检查，了解自己的身体构成和代谢情况，以制定更科学的健身计划和饮食计划。最重要的是，要根据自己的实际情况，制定适合自己的健康管理方案，保持积极的生活态度，健康第一！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:16:46",
        "question_id": 653305647,
        "user_id": "174faa501517c5c7cf0907e494f5620e"
    },
    {
        "answer_id": 3478352295,
        "content": "https://zhuanlan.zhihu.com/p/691343102，但也会增加肌肉量。肌肉比脂肪更重，因此即使体重没有显著下降，身体的形态和线条也可能变得更加紧致。这种情况下，虽然体重没有明显减轻，但身体实际上变得更健康、更有型。最后，还需要考虑到跑步者的生活习惯和健康状况。例如，睡眠不足、压力过大等因素都可能影响新陈代谢和体重。同时，一些健康问题，如内分泌失调等，也可能导致体重难以减轻。综上所述，跑步虽然是一种有益的运动方式，但要想减轻体重，还需要综合考虑饮食、运动时间、强度、生活习惯等多个因素。同时，也要注意身体的健康状况，避免因为过度运动或不当饮食而对身体造成损害。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:26:33",
        "question_id": 653305647,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3479955916,
        "content": "虽然跑步是一种有效的有氧运动方式，可以帮助燃烧脂肪和增强心肺功能，但是仅仅依靠跑步并不能完全解决肥胖问题。以下是一些可能导致身边经常跑步的人仍然胖的原因：1. 饮食不当：摄入高热量、高脂肪、高糖分的食物，或者饮食过量，都会导致身体摄入过多的能量，最终转化为脂肪堆积在身体内。2. 运动不足：虽然跑步是一种有氧运动，但是如果没有达到足够的运动量和强度，就不能有效地燃烧脂肪。此外，如果只依赖一种运动方式，身体会逐渐适应并减少燃烧脂肪的效率。3. 代谢率低：有些人天生代谢率较低，即身体消耗能量的速度较慢，这可能导致他们更容易积累脂肪。4. 睡眠不足：睡眠不足会影响身体的代谢和激素水平，导致身体更容易积累脂肪。因此，要想有效地减肥并保持健康的体重，除了坚持适当的运动外，还需要注意饮食、睡眠和整体健康状况。此外，每个人的身体状况和减肥速度都是不同的，因此不要过分追求快速减肥，而是应该注重长期的健康和生活方式。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:20:07",
        "question_id": 653305647,
        "user_id": "34f729a8335f531cc9fd566e73c5fa0d"
    }
]