[
    {
        "answer_id": 3471958844,
        "content": "谢不邀。如题，“梦舟”飞船是中国新一代的载人飞船。“梦舟”是近地轨道飞船，主要用于中国空间站任务；其改型“梦舟Y”将用于中国载人登月任务。该飞船采用“返回舱+服务舱”构型。其中，服务舱在任务完成后返回大气层时分离，被烧蚀销毁；返回舱采用“伞降+缓冲气囊”方式着陆，具有可复用能力。（其实这也是世界上尤其是老美新载人飞船的普遍配置，比如猎户座就是这个样子，除了老美能落在大西洋上）和神舟的关系很容易看出，新载人飞船的设计和神舟有很大的差别，尤其是体现在三舱配置变两舱配置上。这主要是因为我国在载人航天工程实施初期，大部分实验需要在飞船内进行（神九之前的三次载人任务只能待在船舱里，神十二之前都只能挤在空间实验室里），所以神舟飞船必须要有轨道舱以携带一些上行科研载荷并提供睡眠和如厕空间（应该没有几个正常人想蜷在返回舱的椅子上挤着睡吧）。现在我国的天宫空间站一期工程已经建成，两个实验舱+一个核心舱为航天员提供了足够的工作和生活空间，没必要在飞船里挤着了，于是轨道舱就没有用处了，自然就被砍掉了。一方面，这使得返回舱和服务舱可以增重（提供更多空间或更多 dv）；另一方面，这也会大大提高返回舱的体积，提高舒适度（毕竟你还是要在这个罐头盒子里挤三天去月球的，地方大点很重要）。再者，梦舟近地版会由长征十号甲运载火箭发射，它的一级具有航区回收能力，近地轨道运力（回收一级）为 15t+ 量级，所以梦舟可以比神舟大得多（神舟 8.8t 已经吃满了长征二号F的运力了）。理论上梦舟近地版可一次搭载七名航天员进入太空，不过按照 SpaceX 在载人龙飞船上的实践（没错龙船也能挤下七个人），可能搭载三至四名航天员再捎半吨货上去是一个更有性价比的选择（毕竟空间站的生命循环系统的承载能力是有限的）。所以说，神舟更像“科考船”，梦舟则更像“豪华游轮”。哪一个更舒适，更利于大规模往返太空一目了然。这是这玩意的试验船着陆在四子王旗着陆场之后的场景。这是神舟着陆之后的场景。没错，梦舟是正立着的。为什么呢？梦舟飞船抛弃了落地反推火箭（没错就是那个落地前零点几秒点一下火让落点炸出一团烟的那玩意），改用气囊来缓冲落地时的撞击（上图中也可以看到放了气的气囊）。这样操作更利于复用前的整备，让返回舱回来之后换个气囊换个降落伞换个隔热板接上新的服务舱就能再次上天，大大减少了成本。同时，气囊回收意味着这玩意落地之后一定是正立，而不像神舟那样风稍微大一点就会被反推火箭喷歪然后在大草原上开心地滚起来让思乡已久的航天英雄们体验一下大地母亲的热烈的爱。“Stupid gravity.”（我知道这句话不是吐槽反推火箭的，但是在这里依然适用）同时，这也意味着航天爱好者们又失去了一个赌正立还是躺倒的乐子。群友们在神十六返回时候的聊天记录开个玩笑，不过在大草原上被降落伞拽着转圈圈毕竟也不是个多好的体验，梦舟这个改动非常有利于让更多的人能够进入太空（没准可以放宽载荷专家体质标准了）。和国外同行的对比先挖个坑，一模结束之后回来写。研制进度试验船已经首飞完了，跟着长五乙遥一箭上去的，不过和现在的梦舟差别有点大就是了（）看得出来设计思路大改过，挺好，别被波音的星际线带沟里去了。再挖个坑，各位再等几天，一模回来之后一定大规模扩写。",
        "voteup_count": 178,
        "updated_time": "2024-04-23 16:56:34",
        "question_id": 653423214,
        "user_id": "b97967e0e3b0b7272a21f2af344327b8"
    },
    {
        "answer_id": 3474974713,
        "content": "据悉，梦舟载人飞船是由中国航天科技集团五院开发和制造一种可重复使用的载人飞船，用途为近地轨道载人任务和中国载人登月任务。预计将于2027年～2028年飞行。其近地轨道版本可搭载4至7名航天员，并承担货物上、下行运输，将强于现有的神舟飞船。原先的神舟系列载人飞船由推进舱、返回舱、轨道舱和可选的附加段构成，总长约9米，总重约8吨。除了近地轨道版以外，新的梦舟登月版能装载三人。深空版发射质量为约26吨，可载3名航天员。而梦舟这个名字虽然新，但其布局早在2010年左右就已经有了。这是因为，过去的神舟飞船仅为近地轨道飞行所设计，其特性不足以完成深空载人飞行，例如无法抵御高空间辐照、无法经受深空返回的超高速大气再入。所以，中国载人航天工程提出适用多任务的新一代载人飞船总体方案的概念。经过十几年的探索与更新，最近一版的载人航天飞机有七大技术突破：成功返回！新一代载人飞船试验船开启我国载人航天新篇章_中国载人航天官方网站1.在轨飞行阶段，首次采用的国际上推力最大的单组元无毒发动机成功完成首秀。该发动机使用的HAN推进剂具有无毒、无污染、低冰点、密度大、比冲高和使用维护成本低等优点，后续将全面替代现有推进剂，进一步提高航天员的安全性。2.首次采用的国内目前空间飞行器用的最大容积表面张力贮箱表现完美。这一贮箱采用铝合金内衬+复合材料缠绕结构，装载量更多，能为试验船提供更大的轨道机动能力。在轨飞行期间，试验船轻松完成了多次变轨，进入了大椭圆轨道，为大再入角高速再入返回创造了充分条件。3.更加全面的综合电子系统不负所托。任务过程中，该系统出色完成了整船总线管理、时间系统管理、数据存储、触点信号处理，以及热控管理等功能，让飞船的运行更高效。4.更加智能的自主轨控技术发挥出色。在轨运行期间，姿控发动机进行姿态控制，保持了三轴对地姿态以及变轨和制动期间的姿态稳定性；轨控发动机实现多次变轨，并成功执行返回制动，精准操控着试验船完成太空飞行。5.再入返回阶段，首次采用的新型防热结构与材料经受考验。整个防热结构在重量同比降低超过30%的基础上，保持了极高的防热效率。采用的新型轻质防热材料不仅承受住了再入返回过程中上千度的高温烧蚀，守护了返回舱的安全。而且防热结构首次采用可拆卸更换设计，能够有效提高可重复使用率。返回后只需进行一次“体检”，更换一套新的防热结构，返回舱就又能投入下一次任务。6.首次采用的群伞气动减速和气囊着陆缓冲技术护航回家路。返回舱进入大气层，到达指定高度后，2具减速伞和3具主伞依次打开，成功将返回舱的速度从“飞机飞行速度”降为“汽车市区行驶速度”；落地之前，6个气囊充气打开，帮助舱体平稳“软着陆”，最大程度保证了返回舱的安全、完整回收。7.量身定制的在轨数据获取系统为未来研制提供科学支撑。任务期间，该系统通过多种传感器网络，获取了船箭分离冲击载荷，以及运载发射、在轨飞行和返回着陆过程的载荷环境；通过测量返回舱大底和侧壁表面特征点的压力和温度，获取了返回舱高速再入过程的气动力和热特性参数。这些宝贵数据都将为新飞船后继型号研制优化提供重要参考。近期的“梦舟”开发关键时间节点如下：https://zh.wikipedia.org/wiki/%E6%A2%A6%E8%88%9F%E8%BD%BD%E4%BA%BA%E9%A3%9E%E8%88%B92023年2月24日，新一代载人飞船深空版1:4模型在“中国载人航天工程30年成就展”亮相，相比新一代载人飞船试验船，其返回舱直径更大，超过服务舱直径，服务舱太阳能电池板由横向布置改为纵向布置。新一代载人飞船近地版可搭载4至7名航天员，下行载荷能力由神舟飞船的50千克提升至700余千克。2023年4月，新一代载人飞船新型内饰板验证试验在中国航天科技集团七院七部顺利结束，其具有质量轻、刚度大、强度高、装配适应性好、视觉美观等多种优点。2023年7月12日，中国载人航天工程办公室公布中国载人登月初步方案，其中新一代载人飞船深空版发射质量为约26吨，可载3名航天员。2023年8月31日，新一代载人飞船展开征名活动。2024年2月24日，中国载人航天工程办公室公布新一代载人飞船被命名为梦舟，并称梦舟飞船、揽月登陆器和长征十号运载火箭已全面进入初样研制阶段，各项工作进展顺利。梦舟的提升有：运载能力提升，执行近地轨道任务时搭载4至7名航天员，神舟飞船只能搭载3名；下行载荷能力为700余千克，神舟飞船只有50千克。新增执行环月轨道任务能力，搭载3名航天员。采用模块化设计，可根据不同的任务需求进行重新构造。采用国际上推力最大的无毒硝酸羟胺基（英语：Hydroxylammonium nitrate，简称：HAN）单组元推进剂发动机，而神舟飞船使用有毒的联氨（无水肼）。可实施自主变轨。返回舱可重复使用。着陆减速阶段采用群伞降落技术，减速伞采用2个降落伞，主伞采用3个降落伞，而神舟飞船的减速伞和主伞均为单伞。着陆缓冲使用6个大载重着陆气囊，而神舟飞船使用4台反推发动机（搭配伽玛射线测高计）。在这里，我希望有兴趣的青少年朋友们、聪明的读者们，都来做一做下边这道力学练习题，争取为我国航空航天的发展，贡献一份自己的力量。力学好的人到底有多恐怖？",
        "voteup_count": 38,
        "updated_time": "2024-04-22 20:23:35",
        "question_id": 653423214,
        "user_id": "990e58b37ce6fb9862041a3d2ee77ec9"
    },
    {
        "answer_id": 3475068323,
        "content": "神舟，天舟之外，再添梦舟。天舟是货运飞船。相对于同为载人飞船的神舟，梦舟载人飞船，还是有很明显的改进的。神舟飞船是2003年成功实现载人航天飞行，但是神舟飞船仅为近地轨道（160公里到2000公里）飞行所设计，主要考虑到近地轨道是许多卫星，空间站和航天器的主要运行轨道，因为近地轨道有较短的通信延迟，而且运行速度快，另外维持轨道的运营能量较低。但是当我们目标面相深空载人飞行，神舟飞船就有点吃力了，比如神舟飞船无法抵御高空间宇宙辐射，同时，在深空返回时，也难以承受超高速地通过地球大气层。但是梦舟在设计的时候，就解决了这些问题，主要是因为梦舟的的任务就是向月球以及更远的深空推进。而且，在执行环月轨道任务能力上，梦舟可以搭载3名航天员。另外，在运载能力上，梦舟在执行近地轨道任务时，可以搭载4至7名航天员，作为对比，神舟飞船只能搭载3名。还有，在下行载荷能力方面，梦舟可以搭载700多千克，而神舟飞船只有50千克。在设计上，梦舟更加灵活，可根据不同的任务需求进行重构，这也得益于其模块化的设计。在推进剂发动机上，梦舟采用国际上推力最大的无毒硝酸羟胺基单组元推进剂发动机，安全性高；而神舟飞船使用有毒的联氨，所以需要添加特殊的处理和储存。梦舟的返回舱可以重复使用，目前的目标是，返回舱可以重复使用10次。图片来自北京日报其次，在返回地球的减速阶段，梦舟减速设备更加完善，她采用群伞降落技术，减速伞采用2个降落伞，主伞采用3个降落伞，而神舟飞船的减速伞和主伞均为单伞。进入着陆阶段，梦舟使用使用6个大载重着陆气囊来实现缓冲，而神舟飞船使用的是4台反推发动机。梦舟，希望中国航天，一切顺利。",
        "voteup_count": 19,
        "updated_time": "2024-04-23 00:10:17",
        "question_id": 653423214,
        "user_id": "9817064fa07cfabd945eadcc1fc97479"
    },
    {
        "answer_id": 3477171495,
        "content": "先来个梦舟飞船和神舟飞船的最简单的参数做个对比参数\\型号梦舟飞船神舟飞船起飞重量26,000千克8,100千克尺寸8.8*4.5m9.25 x 2.8 m生活空间13 m37 m3乘员6-7人，月球轨道3人3人通过以上非常简单的参数对比就知道了，梦舟飞船相比于神舟飞船几乎大了一倍，容纳的人数也多了一倍，起飞重量增大了四倍，之后可以满足空间站和载人登月等多方面的需求。现在神舟飞船一次才将3个宇航员送入太空，等梦舟飞船完成之后，航天员的数量将会翻一倍。单纯地从外观上看，梦舟飞船胖了一大圈，显得个头大了很多。梦舟飞船神舟飞船第一次梦舟飞船试验船飞行实验完成于2020年，由长征5号B运载火箭发射。这次实验进行了多次变轨，提升到了8千公里的椭圆轨道，在轨飞行接近3天，此次任务取得了成功。梦舟飞船现在已经全面进入初样研制阶段。梦舟还有一个设计上的重大目标，就是返回舱可重复使用，可重复使用10次以上。估计2027年到2028年发射。梦舟除了上面提到的可用于空间站，更重要的是用于载人登月，神舟飞船不能胜任这一点。我国载人登月的方案如下：采用两枚运载火箭分别将月面着陆器和载人飞船送至地月转移轨道，飞船和着陆器在环月轨道交会对接，航天员从飞船进入月面着陆器。其后，月面着陆器将下降着陆于月面预定区域，航天员登上月球开展科学考察与样品采集。在完成既定任务后，航天员将乘坐着陆器上升至环月轨道与飞船交会对接，并携带样品乘坐飞船返回地球。为完成这项任务，我国科研人员正在研制长征十号运载火箭、新一代载人飞船（梦舟）、月面着陆器、登月服、载人月球车等装备。规划2030年能够实现载人登月，十分期待这一天！",
        "voteup_count": 26,
        "updated_time": "2024-04-24 16:55:34",
        "question_id": 653423214,
        "user_id": "5a75408a387d48ce0ab1b74b4d7dfd22"
    },
    {
        "answer_id": 3476517540,
        "content": "梦舟和神舟飞船的主要区别在于它们的设计目的、技术参数以及应用范围。梦舟飞船揽月着陆器其中：从设计目的上来看，梦舟飞船是在神舟飞船的基础上全面升级研制的新型天地往返运输飞行器，主要用于我国载人月球探测任务，兼顾近地空间站运营[1]。而神舟飞船则是中国自行研制、具有完全自主知识产权的空间载人飞船，主要用于执行近地轨道飞行任务[2]。在技术参数方面，梦舟飞船相比神舟飞船有显著的提升。例如，在下行载荷能力方面，梦舟可以搭载700多千克，而神舟飞船只有50千克。此外，梦舟飞船的设计更加灵活，可根据不同的任务需求进行调整。从应用范围来看，神舟飞船主要应用于近地轨道飞行任务，能够搭载3名航天员往返地面与空间站[3]。而梦舟飞船则不仅用于近地空间站运营，还特别强调了其在载人月球探测任务中的应用，能够搭载3名航天员往返地面与环月轨道，甚至在近地轨道飞行任务中可搭载7名航天员往返地面与空间站[4]。此外，对于载人登月的意义，其实是战略意义大于实际意义的，但对于我国航空航天技术的发展促进确实是有实质性推进的。1） 政治方面对于我国来说，在政治方面，自明清以后，我国在科学技术方面一直落后于西方，在近现代更是受到了不可饶恕的侵略和侮辱。因此，“落后就要挨打”已经深入人心，所以我们必须强大，而且是在各个领域的强大，其中最具有科学技术含量的太空探索领域是我们必争的领域之一。除了领域的重要性，发展该领域的技术可以带动包括材料、制造、通讯、遥测、计算机等其他领域的各个行业进一步发展。所以，在某种程度上来说，这个领域的发展可以引领其他领域发展。因此，发展太空技术是我国实现国家强大的重要途径之一。此外，地球上能发展太空技术的国家不多，如果处于领先地位，就能在某些领域让其他国家对我国产生依赖，从而加强国家之间的联系和交流。比如有些科学实验必须在太空完成，那么空间站就是重要的基础技术，目前太空中只有当年以美国为主的国家发射上去的国际空间站和我国发射的中国空间站，其他国家想要进行科学实验，则必须选择其中之一。因此，某种程度上来说，强大的太空探索技术也是一种交换的筹码，可以给我国带来一定的经济收入，也十分有助于提升我国的政治地位。2）军事方面军事方面的作用则更加明确和实际，现代化的军事行动中，人的作用已经很低了，尤其是人数的作用，不再是人数多获胜的可能性就大了。冷兵器时代，人数决定了战争的胜负；后来，谁拥有绝对的海上力量，谁就决定了战争的胜负；一战和二战时期，拥有直接摧毁力量的海陆空军事装备决定了战争的胜负；海湾战争期间，美国让大家明白了，信息装备和信息战是决定战争胜负的关键；那么，现在呢？留给大家去思考了。发展太空探索技术，某种程度上来说就是在发展军事力量。太空技术所涉及的许多技术都可以直接用于军事领域，而最先进行太空军事力量部署的，无疑就是未来战争中的胜利者。这其中就包括近地空间的太空部署，太空深处的部署，当然也包括潜在的月球基地的太空部署。这些布局不仅需要耗费巨资和大量的人力，还需要几代人的技术积累，名副其实的是一项伟大的长征工程。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 08:05:23",
        "question_id": 653423214,
        "user_id": "5a5a20258cf6e0f7651c128f57019fed"
    },
    {
        "answer_id": 3476661646,
        "content": "梦舟飞船属于是在神舟飞船的基础上全面升级和研制的哟。它的结构是由由服务舱和返回舱组成的——可以通过配置不同的服务舱模块来适应近地空间和月球探测任务。其中近地版飞船的服务舱没有太阳能电池板（使用锂电池，因此可以在空间站充电），而月球版飞船的服务舱有太阳能电池板。它的这个返回舱在更换防热结构和降落伞后，还可以重复使用哟。当然，作为新一代的载人飞船，它更安全、更可靠、更模块化，同时还具备了多任务、可重复使用之类的优点呢！要具体说起来的话，和神舟飞船相比，新一代的梦舟载人飞船的主要升级有以下这些哦：运载能力提升，执行近地轨道任务时搭载4至7名航天员，神舟飞船只能搭载3名；下行载荷能力为700余千克，神舟飞船只有50千克。新增执行环月轨道任务能力，搭载3名航天员。采用模块化设计，可根据不同的任务需求进行重新构造。采用国际上推力最大的无毒硝酸羟胺基（英语：Hydroxylammonium nitrate，简称：HAN）单组元推进剂发动机，而神舟飞船使用有毒的联氨（无水肼）。可实施自主变轨。返回舱可重复使用。着陆减速阶段采用群伞降落技术，减速伞采用2个降落伞，主伞采用3个降落伞，而神舟飞船的减速伞和主伞均为单伞。着陆缓冲使用6个大载重着陆气囊，而神舟飞船使用4台反推发动机（搭配伽玛射线测高计）。2003年以来，我们通过神州飞船实现了载人航天飞行，成为了世界上仅有的三个拥有独立载人航天能力的国家之一。pp但是咧，神舟飞船的特性不足以完成深空载人飞行。梦舟飞船——一个好名字。让我们把载人航天征程向更远的深空推进！新的太空征程，我们来了！",
        "voteup_count": 25,
        "updated_time": "2024-04-24 10:05:38",
        "question_id": 653423214,
        "user_id": "3878b5ca130d9404b60cdb930eafbcb4"
    },
    {
        "answer_id": 3475508868,
        "content": "新一代载人飞船“梦舟”与“神舟”飞船相比，新的地方很多，各位大佬都科普的蛮多了。我只是带着好奇心，重点关注了下“气囊着陆缓冲技术”方面的细节。我们采用的技术全称应该更加接近于：具备主动排气控制的多气室组合式气囊着陆缓冲系统。新型载人飞船返回舱等大质量航天器的着陆回收，如果只是依靠降落伞是难以实现的，因为所需降落伞的面积和质量都是巨大，同时对于降落伞的可靠性也要求非常高。因此大质量航天器初步以伞降方式进行减速，在着陆瞬间采用着陆缓冲装置进行缓冲，可有效衰减航天器的能量，降低其着陆过程的过载和最终着陆速度。着陆缓冲装置主要有气囊和着陆支架2种方式。与着陆支架+变推力发动机减速的组和相比较而言，气囊缓冲方案的稳定性和适应性均高于着陆支架，对航天器和宇航员的保护更加到位，能够保证航天器的无损回收，特别适用于大质量航天器的垂直着陆回收和重复利用，以此可以有效的降低成本。当然老美肯定是有先发优势。其实早在九十年代，美国就采用气囊着陆缓冲技术，开展了K-1运载器的一级和二级火箭回收，其中一级火箭回收质量约20t，二级火箭回收质量约12t，均采用降落伞系进行逐级气动减速，最终通过气囊缓冲着陆，着陆过载不大于4g。2004年美国航空航天局在“猎户座”计划中提出的新型载人探索飞行器（Crew Exploration Vehicle，CEV）。CEV飞船返回舱的回收质量达到了9525kg。其缓冲装置由6组气囊组成，每组气囊均包括内、外囊，外囊用于缓冲吸能，内囊用于支撑。波音公司研制的“乘员航天运输-100”（CST-100）低轨道载人飞船，继承了“阿波罗（Apollo）”、CEV、“轨道快车”（Orbital Express，OE）等一系列计划的着陆缓冲技术和方案。CST-100飞船的着陆缓冲气囊系统由6个布置在大底外沿周向的组合式气囊和1个中心气囊组成，如图1所示。组合式气囊分为外囊和内囊两部分，组合式气囊通过高压气瓶充气展开，每个气囊均可通过智能控制的阀门单独进行充气，着陆缓冲时采用主动式的排气控制，通过电动切割器打开排气口。中心气囊用于降低水面着陆时返回舱大底结构受到的冲击载荷。中心气囊为自充气式气囊，由于陆上着陆时中心气囊会降低返回舱着陆的稳定性，因此在陆上着陆时是不充气展开的。在水上着陆时，中心气囊通过连接在外部气囊上的连接带在外部气囊充气展开时被动拉开。我国新一代载人飞船返回舱的质量将达到约7 t，总高度为4.3m，最大直径约为4m，远远超出了现有的“神舟”飞船的返回舱质量及尺寸。因此在返回舱的大底下采用6个对称分布的组合式气囊，形成缓冲气囊系统。返回舱质心距大底1.5m，在气囊宽度一定时，其在返回舱底部的安装位置也是决定稳定性的一个因素，气囊越远离质心，稳定性越好，但其有效的缓冲体积会降低，缓冲效率变小。通过各种实验和仿真分析，这种具备主动排气控制的多气室组合式气囊着陆缓冲系统，能够满足大质量航天器的垂直着陆回收需求。估计有些分析还是能够拿去出几道简单的初高中物理题目。载人登月的意义就不用多说了，体现了一个国家航空航天的最高水平。目前也只有美国实现过多次载人等于，如果我们在2030之前年完成这目标，就明摆着我们航天事业用了近几十年，就完全领先于全世界其他国家，甚至可以和美国板板手腕了。参考：《大质量航天器气囊着陆缓冲过程研究》",
        "voteup_count": 24,
        "updated_time": "2024-04-23 10:37:46",
        "question_id": 653423214,
        "user_id": "ab7b0c01b061f284d258c3c2f04330a6"
    },
    {
        "answer_id": 3474815815,
        "content": "根据国家航天局官网介绍：新一代载人飞船——“梦舟”“梦舟”寓意载人月球探测承载中国人的航天梦，开启探索太空的新征程，也体现了与神舟、天舟飞船家族的体系传承；新一代载人飞船包括登月版和后续执行空间站任务的近地版两个型号，其中，登月版采用“梦舟Y”(飞船名称+“月”字音节的大写首字母)。月面着陆器——“揽月”“揽月”取自毛主席诗词“可上九天揽月”，彰显中国人探索宇宙、登陆月球的豪迈与自信。此前，新一代载人运载火箭已被命名为“长征十号”。大家可能航天相关新闻也看到了很多，尤其是探月这一块，有近20年的历史了，大家可能都没有形成清晰的认识。此次的“梦舟”和“揽月”其实都是探月三步走中”载人登月“的一部分。关于探月这部分内容可以简单回顾一下20多年的探月工程。点个赞，接着看 另外，刚好这两天新闻说美国重返月球的事情，感觉月球已经是“兵家必争之地”了，贴个回答。「游隼」推进器出现异常，美国 52 年来首次「重返月球」任务或面临失败，美国重返月球计划推进到哪步了？自2000年，国务院发表了《中国的航天》白皮书明确提出了开展以月球探测为主的深空探测发展目标，象征月球探测的“嫦娥工程”拉开序幕。嫦娥探月工程一直是我国航天发展的重要工程，至今已经完成五次，“嫦娥工程”总体上包括“无人月球探测”、“载人登月”以及“建立月球基地”3个阶段。月球探测从技术累积上又分为“绕”、“落”、“回”三步走，之前的五次科学目标和科学载荷可以看下表。所谓“绕、落、回”, 即是分别以环绕月球实现全局探测、在月面软着陆并巡视开展精细探测、在月球表层采集样品并带回地球进行实验室研究为核心目标。[1]  （1）嫦娥一号2007年10月24日，我国发射了第一个月球探测器——“嫦娥一号”卫星，实现了继人造地球卫星、载人航天之后我国航天活动的第3个里程碑。嫦娥一号最重要的成就就是实现了月球表面三维影像的获取，“中国第一幅全月球影像图”正式亮相。此外还完成了月球表面元素分布、月壤厚度测量、氦-3资源量和分布特征评估，最后于2009年3月1日受控撞击于月球的丰富海区域。 （2）嫦娥二号嫦娥二号卫星于2010年10月1日成功发射。 在月球环绕探测期间共获取了6 TBytes原始数据，取得了7 m分辨率全月球图像、更精确清晰的月球表面钍元素分布等多项重要科学成果。完成了侧重对高分辨月球表面三维影像获取的科学任务。（3）嫦娥三号“嫦娥3号”是要实现月球表面的软着陆和巡视勘察，由月球软着陆探测器和月面巡视探测器(“玉兔号”月球车)组成。2013年12月2日, “长征3号乙”运载火箭成功发射, 并以极高的精度将“嫦娥3号”探测器送入地月转移轨道，并且嫦娥三号实现了月面高分辨率全彩色照片的拍摄以及玉兔号月球车的控制分离等一系列任务。最终成为国际上首次实现基于全自主避障的月球软着陆, 使我国成为国际上第三个完成月球软着陆的国家[2]。（4）嫦娥四号“嫦娥四号”于2018年12月8日发射，并于2019年1月3日成功登陆月球背面，这是世界上第一个在月球背面软着陆的月球探测器。“嫦娥四号”着陆器与“玉兔二号”月球车正常工作，并且完成人类首次月面生物实验，并将“嫦娥四号”着陆点命名为“天河基地”[3]。月球植物生长（5）嫦娥五号嫦娥五号探测器于2020年11月4日在海南文昌发射升空，12月1日着陆于月球正面风暴洋东北部预选着陆区，12月17日，嫦娥五号返回器携带样品顺利返回地面，采集到了1731g月壤样品[4]。在之前也刚好回答了一篇关于嫦娥五号所带回的月壤中的玻璃纤维成分发现。a而此次的嫦娥六号将第一次实现月球背面的样品采集和返回。正如嫦娥三、四号的主要任务是月面和月背软着陆，而嫦娥五、六号的任务也分别是月面和月背的采样带回。这对我们理解月球的土壤特点以及不同月球区域的土壤具有重要意义，相当于更加深入的去了解月球的土壤成分了，这里面的信息量可以说是非常巨大，采集回来的土壤样品相信也足够非常的专家学者们夜以继日和通宵达旦工作了，这可都是全球首发！只能说中国的探月在嫦娥六号的完工下基本上已经完成了工程目标了，实现了“绕”、“落”、“回”三步走。未来应该就是奔着载人登月以及建立月球基地出发了！！NB，中国航天！",
        "voteup_count": 30,
        "updated_time": "2024-04-22 17:24:19",
        "question_id": 653423214,
        "user_id": "48cb1399f7f6212014384007fa986c30"
    },
    {
        "answer_id": 3476075881,
        "content": "新一代“梦舟”飞船与原来的“神舟”飞船相比，在很多方面都有创新和提升。它采用了全新的三舱构型，具有更大的内部空间，能够搭载更多的航天员和货物；同时，它的返回舱也进行了优化设计，提高了安全性和舒适性。“梦舟”飞船三舱构型      新一代“梦舟”飞船与原来的“神舟”飞船相比，有以下一些具体的新特点：    新一代“梦舟”飞船的重量约 21.6 吨，比原来的“神舟”飞船增加了约 3.6 吨；内部空间从 7 立方米增加到了 11 立方米以上。内部空间增加，还可以挂物资那再比如，新一代“梦舟”飞船的对接机构也进行了优化，对接精度更高，可靠性更强。新一代“梦舟”飞船的对接新一代“神舟”飞船的自主应急返回能力也有很大提升，能更好地保障航天员的安全。自主应急返回能力也有很大提升据统计，截至目前，全球仅有美国成功实现了载人登月。载人登月需要突破一系列关键技术，如大推力运载火箭技术、深空测控通信技术等。据估算，为实现载人登月，需要投入数千亿美元的资金和大量的人力、物力。美国成功实现了载人登月      实现载人登月它不仅展示了一个国家的科技实力和综合国力，也是人类探索太空、追求进步的重要标志；中国太空空间站还能促进相关技术的发展和应用，推动科学研究的进步；同时能激发青少年对科学的兴趣和热爱，培养更多的科技人才。还能促进相关产业的发展，比如航天材料、航天电子等领域，会带动一大批高新技术产业的兴起。航天火箭制造作者申明：以上图片均来源于网络，侵权必删，内容仅为个人观点，仅供参考和学习，不作为重要依据！",
        "voteup_count": 68,
        "updated_time": "2024-04-23 18:17:05",
        "question_id": 653423214,
        "user_id": "f88b5bfc27ec11fbf43ae4099ff29999"
    },
    {
        "answer_id": 3476120500,
        "content": "我国新一代载人飞船命名为“梦舟”，月面着陆器命名为“揽月”随着科技的不断进步，我国的航天事业也在飞速发展。近日，中国载人航天工程办公室宣布，我国新一代载人飞船已被正式命名为“梦舟”，而月面着陆器则被命名为“揽月”。这一命名不仅彰显了我国航天人的梦想与追求，也预示着我国航天事业将迎来新的里程碑。据悉，“梦舟”是我国自主研发的新一代载人飞船，具有更大的容量、更先进的技术和更高的安全性。与上一代载人飞船相比，“梦舟”的轨道高度更高，能够覆盖更广泛的地球轨道，同时还可以进行更长时间的飞行。此外，“梦舟”还采用了先进的生命保障系统和自主导航系统，以确保航天员的安全和舒适。而“揽月”则是我国自主研发的月面着陆器，它的主要任务是在月球表面实现软着陆，并开展一系列的科学实验和技术试验。与之前的着陆器相比，“揽月”具有更大的承载能力和更先进的技术，能够更好地适应月球表面的复杂环境，并为未来的月球探测和开发打下坚实的基础。此次命名的选择，充分体现了我国航天人的梦想与追求。‘梦舟’寓意着航天人的梦想如同船只航行在大海之中，勇往直前，不断探索未知的领域；而‘揽月’则寓意着航天人的雄心壮志，要像摘取天上的明月一样，征服月球，为人类的未来发展作出贡献。未来，随着“梦舟”和“揽月”的研发和试验工作的不断推进，我国航天事业将迎来新的里程碑。我们相信，在航天人的不懈努力下，我国的航天事业将不断取得新的突破和成就，为人类的探索和发展作出更大的贡献。“梦舟”和“揽月”的命名是我国航天事业发展的重要里程碑。我们期待着这两个名字在未来能够为我国的航天事业带来更多的荣誉和成就。同时，我们也希望通过“梦舟”和“揽月”的研发和试验工作，推动我国航天技术的不断创新和发展，为人类的未来探索和发展作出更大的贡献。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 19:10:16",
        "question_id": 653423214,
        "user_id": "fbb910b04cd749f802602bbd19d5aa9f"
    },
    {
        "answer_id": 3476170793,
        "content": "省流版本：与『神舟』飞船相比，新一代的『梦舟』飞船在运载能力、轨道任务类型、基础结构设计、推进剂种类、自主轨控技术、防热结构与材料、着陆技术等方面有显著提升。具体来说，运载能力方面可搭载的航天员从3名上升到4至7名；梦舟飞船还新增了神舟飞船所不具有的执行环月轨道任务的能力；梦舟飞船具备更加智能的自主轨控技术，包括姿控发动机姿态控制和轨控发动机变轨、返回制动；梦舟飞船在着陆减速阶段采用群伞降落技术，使用2具减速伞和3具主伞，而神舟飞船的减速伞和主伞均为单伞；梦舟飞船的设计目标是实现返回舱可重复使用10次，以降低未来任务的成本。“梦舟”载人飞船是中国载人航天工程的新里程碑。自2003年神舟飞船实现中国首次载人航天飞行以来，中国已成为世界上少数几个拥有独立载人航天能力的国家之一。然而，神舟飞船主要为近地轨道设计，不足以满足深空探索的需求。因此，新一代载人飞船的研制应运而生，旨在推动中国航天事业向月球乃至更深远的太空迈进。新一代飞船专为近地轨道载人任务和载人登月任务设计，并且具有可重复使用的潜力。这，就是“梦舟”飞船。“梦舟”二字寓意深远，不仅承载着中国人的航天梦想，也代表着中国航天技术的传承与创新。“梦舟”飞船的技术特点集中体现在其高安全性、高可靠性、模块化设计、多任务能力和可重复使用性。与神舟飞船相比，新一代飞船在多个方面实现了显著提升，包括运载能力、执行任务能力、推进剂发动机、自主轨控技术、防热结构与材料、着陆技术等。飞船由服务舱和返回舱组成，能够根据不同任务需求进行灵活配置。“梦舟”飞船的登月版被称为“梦舟Y”，而月面着陆器则被命名为“揽月”，两者均体现了中国人对月球的特殊情感和探索宇宙的决心。“揽月”着陆器是中国全新研制的地外天体载人下降与上升飞行器，它不仅是航天员在月球表面的生活中心，也是能源和数据中心，支持月面驻留和活动。“揽月”着陆器根据中国载人航天工程办公室公布的载人登月初步方案，将采用两枚长征十号运载火箭将“揽月”着陆器和“梦舟”飞船送入地月转移轨道。航天员将在环月轨道进行交会对接，随后着陆器将航天员送上月面进行科学考察和样品采集。任务完成后，航天员将返回环月轨道，并将月球样品转移到飞船，飞船随后返回地球。截至目前，关键技术攻关和方案研制工作已于2023年底完成，长征十号运载火箭、“梦舟”载人飞船、“揽月”着陆器等主要飞行器已全面进入初样研制阶段。此外，航天员测控通信、发射场、着陆场等系统已完成总体技术方案，相关研制工作正在紧张有序地推进中。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 20:11:41",
        "question_id": 653423214,
        "user_id": "a5ce393673ecc1dfc8dae1b91871fbcf"
    },
    {
        "answer_id": 3476123887,
        "content": "载人飞船是载乘航天员的飞船，是载人航天器的一种。载人飞船能保障航天员在外层空间执行航天任务并返回地面，可以独立进行航天活动，也可作为往返于地面和空间站之间的“载体”，还能与空间站或其他航天器对接后进行联合飞行。“神舟”载人飞船神舟飞船是中国载人航天工程（921工程）为实现航天员天地往返而研制的一次性载人飞船，也是中国目前唯一的载人飞船，运载工具为长征二号F火箭，于1999年首次发射，2003年首次载人飞行；2021年起，配合天宫空间站，神舟飞船每年常态化实施2次飞行任务。神舟系列飞船采用三舱构型，由推进舱、返回舱、轨道舱和附加段组成。推进舱推进舱位于飞船的后部，外形为圆筒状，为非加压舱段，装有4台发动机，和姿态控制发动机，相比联盟号则只用1台KTDU-80主发动机系统（并结合姿态功能而非分离式设计，燃料也改为UDMH），两侧装有总面积超过40平方米的主太阳能电池阵列。推进舱包含维生系统和其他功能仪器，主要用于飞船的姿态控制、变轨和制动，以及向飞船提供电力。    长度：2.94米。    基本直径：2.50米。    最大直径：2.80米。    翼展：17.00米。    质量：3,000千克。    粗略姿控系统(RCS Coarse)（喷口×推力）：8×150牛顿。    精确姿控系统(RCS Fine)（喷口×推力）：16×5牛顿。    姿控系统燃料：甲基肼/四氧化二氮(N2O4/MMH)与引擎同一系统。    主引擎：4×2500牛顿。    主引擎推力：10.000千牛顿。    主引擎燃料：甲基肼/四氧化二氮(N2O4/MMH)。    主引擎比冲：290秒。    电力系统：太阳能板：24.48+12.24平方米，共36.72平方米。    电力消耗：平均1.0千瓦。    电力消耗：2.40千瓦/时。返回舱返回舱位于飞船的中段，外形呈钟形，作为一种升力体，在重返大气层时可以获得一定的气动升力，实现减速以及改变轨迹的功能。返回舱直径2.5m，空间约6m³，设计可容纳3名航天员，是继龙飞船2号之后世界上正在运用的可利用空间第二大的载人飞船（联盟号系列飞船加压舱最大为4m³，龙飞船2号包含货物部分的可用空间为9.3m³）。返回舱顶部设有一个舱门，是航天员进出返回舱的唯一通道，在着陆后可由外侧打开；顶部有降落伞伞包，其中存有引导伞、减速伞、主降落伞和备份伞各一顶，负责大气层内减速，着陆后由航天员判断是否切除；返回舱外表面有烧蚀式防热层，两侧各设有一个窗户；下方装有伽马高度控制装置和4台反推发动机，在即将着陆阶段，伽马高度控制装置通过发射伽马射线测定飞船高度和速度，确定开启4台反推发动机工作的时机；最底部为防热板，用于抵御再入大气层时的高温。返回舱内有3个盆状座椅，航天员在火箭升空时和再入大气层时穿着舱内航天服躺在座椅中，座椅上面有一块为每个航天员量体定做、专人专用的缓冲减振垫，用途是减少飞行中的振动和冲击过载；神舟飞船发射时，舱内可携带300千克物资（含轨道舱存储空间），返回地面时，返回舱可携带50千克物资，由于目前中国使用的天舟货运飞船不具备运输在轨物资返回地面的能力，神舟飞船返回舱是唯一能够携带在轨物资返回地面的航天器。    乘员量：3人。    设计寿命：单次，20天至180天    长度：2.50米。    基本直径：2.52米。    最大直径：2.52米。    适居容积：6.00立方米。    质量：3,240千克。    隔热罩质量：450千克。    粗略姿控系统(RCS Coarse)（喷口×推力）：8×150牛顿。    姿控系统燃料：联氨(Hydrazine)。轨道舱轨道舱位于飞船的前段，外形呈两端带有锥角的圆柱形。轨道舱底部设有舱口，直接与返回舱门连接（没有单独的轨道舱门）。轨道舱侧壁设有一个水平舱门。在发射前，航天员先通过水平舱门进入飞船，再穿过舱口和返回舱门下降到返回舱里。轨道舱有一个对地观测舷窗。轨道舱的功能和用途为：航天员在轨道飞行期间的生活舱；有效载荷试验时的试验舱；交会对接试验时的目标飞行器；航天员出舱活动时的气闸舱；以及作为天地往返运输器时的货舱。神舟一号至神舟六号飞船轨道舱两侧装有一对可绕单轴旋转的太阳电池阵，顶部连接附加段。神舟飞船主任务结束，返回舱与轨道舱分离后，轨道舱仍然可继续在轨工作，视需求可进行半年以上飞行以继续进行对地观测和空间试验。但此时由于没有舱门，轨道舱内暴露在真空中。神舟七号出舱活动中，轨道舱作为气闸舱使用，存放舱外航天服，航天员通过水平舱门出舱。轨道舱顶部装有气瓶。自神舟八号开始，由于需要对接，轨道舱顶部增设一个舱门和相应对接机构。    长度：2.80米。    基本直径：2.25米。    最大直径：2.25米。    翼展：10.40米。    适居容积：8.00立方米。    质量：1,500千克。    粗略姿控系统(RCS Coarse)（喷口×推力）：16×5牛顿。    姿控系统燃料：联氨(Hydrazine)。    电力系统：太阳能板：12.24平方米。    电力消耗：平均0.5千瓦。    电力消耗：1.20千瓦/时。“梦舟”载人飞船梦舟载人飞船是由中国航天科技集团五院开发和制造一种可重复使用的载人飞船，用途为近地轨道载人任务和中国载人登月任务。预计将于2027年～2028年飞行。其近地轨道版本可搭载4至7名航天员，并承担货物上、下行运输，将强于现有的神舟飞船；尤其用于载人登月的版本可搭乘3名航天员。在正式命名前，该型飞船被称作“多用途飞船”、“新一代载人飞船”。2023年8月31日至2023年9月30日，中国载人航天工程办公室开展载人月球探测任务新飞行器征名活动，其中包括新一代载人飞船、载人月面着陆器。2024年2月24日，新一代载人飞船正式命名为“梦舟”，寓意载人月球探测承载中国人的航天梦，开启探索太空的新征程，同时体现与神舟载人飞船、天舟货运飞船家族的体系传承。其中，登月版飞船名称为“梦舟Y”(飞船名称+“月”字音节的大写首字母，读作“梦舟月”)。技术特点新一代载人飞船是面向中国载人月球探测、空间站运营等任务需求而论证的具有国际先进水平的新一代天地往返运输飞行器，具备高安全、高可靠、模块化、多任务、可重复使用等特点。和神舟飞船相比，新一代载人飞船的主要提升有：运载能力提升，执行近地轨道任务时搭载4至7名航天员，神舟飞船只能搭载3名；下行载荷能力为700余千克，神舟飞船只有50千克。新增执行环月轨道任务能力，搭载3名航天员。采用模块化设计，可根据不同的任务需求进行重新构造。采用国际上推力最大的无毒硝酸羟胺基（英语：Hydroxylammonium nitrate，简称：HAN）单组元推进剂发动机，而神舟飞船使用有毒的联氨（无水肼）。可实施自主变轨。返回舱可重复使用。着陆减速阶段采用群伞降落技术，减速伞采用2个降落伞，主伞采用3个降落伞，而神舟飞船的减速伞和主伞均为单伞。着陆缓冲使用6个大载重着陆气囊，而神舟飞船使用4台反推发动机（搭配伽玛射线测高计）。研制团队的目标是实现返回舱可重复使用10次以降低未来任务的成本。结构新一代载人飞船由服务舱和返回舱组成，可通过配置不同的服务舱模块来适应近地空间和月球探测任务。其中近地版飞船的服务舱没有太阳能电池板（使用锂电池，可在空间站充电），月球版飞船的服务舱有太阳能电池板，此外两者携带的燃料量等也有差别。返回舱更换防热结构和降落伞后，可重复使用。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:14:21",
        "question_id": 653423214,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3476578370,
        "content": "从1：1山寨复刻联盟号到可以换壳山寨联盟号了。是巨大的进步，说明已经吃透联盟号的技术，知道怎么改了。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 09:02:34",
        "question_id": 653423214,
        "user_id": "698b0465dcadd0e5b7d1151bb3d12285"
    },
    {
        "answer_id": 3475111542,
        "content": "梦舟揽月，星辰大海！新一代载人飞船“梦舟”是中国在神舟飞船基础上全面升级研制的新型天地往返运输飞行器。它不仅继承了神舟飞船的设计理念，还在多个方面进行了创新和提升，来适应更为复杂和长远的太空探索任务，特别是载人月球探测任务。“梦舟”飞船相较于神舟飞船的新颖之处和特殊特性只要在下面几个方面：模块化设计：梦舟飞船采用模块化设计，由返回舱和服务舱组成，这种设计使得飞船能够根据不同的任务需求进行快速调整和重组，提高了飞船的适应性和灵活性。多任务支持：梦舟飞船主要用于中国的载人月球探测任务，同时也兼顾近地空间站的运营。它能够搭载3名航天员执行登月任务，或者搭载7名航天员执行近地轨道飞行任务，这显示了其强大的载荷能力和多任务适应性。高安全、高可靠：梦舟飞船在设计上强调了安全性和可靠性，这是执行载人航天任务的首要条件。它沿用了空间站已经验证过的技术和产品体系，使得任务的可靠性和成熟度大大提升。可重复使用：为了降低成本和提高效率，梦舟飞船设计时考虑了可重复使用的需求，这在一定程度上减少了航天探索的经济负担，并有助于实现可持续发展的太空探索战略。高速再入返回防热技术：梦舟飞船对高速再入返回防热技术进行了重点研发，这一技术对于从月球返回地球时抵御高温冲击至关重要。控制和群伞回收技术：飞船还对控制和群伞回收等关键技术进行了验证，这些技术的突破有助于提高飞船返回过程的精确性和安全性。空间交会对接技术：梦舟飞船将继续使用和完善空间交会对接技术，这是实现航天员在太空中从飞船转移到空间站的关键技术。环月轨道和月球表面间的运输：梦舟飞船的登月版“梦舟Y”特别设计用于环月轨道和月球表面间的航天员运输，具有落月精度高、适应月面环境能力强等特点。月球表面活动支持：梦舟飞船的着陆器部分将作为航天员登陆月球后的月面生活中心、能源中心及数据中心，支持航天员开展月面驻留和月面活动。快速交会对接：梦舟飞船在空间站多次开展的快速交会对接与出舱活动，为载人登月关键技术提供了充分的技术储备。技术升级：梦舟飞船在神舟飞船的基础上，进行了全面的技术升级，包括但不限于生命保障系统、通信系统、导航系统等，以适应更为严峻的太空环境。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 22:54:38",
        "question_id": 653423214,
        "user_id": "6efcd86042bf6c2019e832fb85306f52"
    },
    {
        "answer_id": 3476086878,
        "content": "忽复乘舟梦日边？",
        "voteup_count": 3,
        "updated_time": "2024-04-23 18:29:16",
        "question_id": 653423214,
        "user_id": "89ca4beda7461d6ef38b2901e90ce45d"
    },
    {
        "answer_id": 3476787199,
        "content": "神舟载人飞船第三批一共是六艘，编号从16到21。如果没有第四批的话，2025年就是神舟载人飞船的谢幕演出，2026年就是梦舟载人飞船的登台秀。梦舟和神舟对比，没有轨道舱，对接结构直接集成在返回舱上，而且返回舱可以重复利用，返回降落更加安全，可搭载航天员从3名增加到4至7名，可以搭载3名航天员执行载人登月的环月球轨道任务，推进剂从有毒变无毒。和神舟飞船相比，新一代载人飞船的主要提升有：    运载能力提升，执行近地轨道任务时搭载4至7名航天员，神舟飞船只能搭载3名；下行载荷能力为700余千克，神舟飞船只有50千克。    新增执行环月轨道任务能力，搭载3名航天员。    采用模块化设计，可根据不同的任务需求进行重新构造。    采用国际上推力最大的无毒硝酸羟胺基（英语：Hydroxylammonium nitrate，简称：HAN）单组元推进剂发动机，而神舟飞船使用有毒的联氨（无水肼）。    可实施自主变轨。    返回舱可重复使用。    着陆减速阶段采用群伞降落技术，减速伞采用2个降落伞，主伞采用3个降落伞，而神舟飞船的减速伞和主伞均为单伞。    着陆缓冲使用6个大载重着陆气囊，而神舟飞船使用4台反推发动机（搭配伽玛射线测高计）。研制团队的目标是实现返回舱可重复使用10次以降低未来任务的成本。 实际上神舟系列第三批次，已经有技术升级了。进行了两方面重大升级，一是使用中国国产元器件代替进口元器件，更换核心元器件，提升飞船自主可控能力；二是改进返回舱内传统的苏联式界面，引入科技与人性化让航天员操作起来更直觉、方便、快捷。如果还有第四批，肯定还会有改进。个人期望最好还是换发动机和推进剂，无毒无污染才是王道。个人期望能改进着陆减速系统和着陆缓冲系统，增强安全性。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:25:49",
        "question_id": 653423214,
        "user_id": "9373582403189c9a7206553d80710f54"
    },
    {
        "answer_id": 3476125683,
        "content": "不要着急，不要攀比，做好自己。急不得，说不死，道不明，理不清。只有真的追平的那一刻才能支棱起来，在那之前只能准备准备再准备。希望登月能比S3更早到来。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 19:17:20",
        "question_id": 653423214,
        "user_id": "b58a38fc8b59ec69055e1375b4ec7e79"
    },
    {
        "answer_id": 3476616105,
        "content": "新一代载人飞船“梦舟”是中国航天科技集团有限公司正在研发的一款先进载人航天器，相比于原有的“神舟”飞船，它具有以下显著的新特点：1. 大型化：梦舟飞船的体积和重量都比神舟飞船更大，可以搭载更多的宇航员或更大的有效载荷。这使得它可以执行更复杂的太空任务，包括长期在轨驻留、深空探索等。2. 多用途：除了载人外，梦舟还可以运载货物，实现天地往返运输，提高了飞船的使用效率和灵活性。3. 可重复使用：梦舟设计有可重复使用的部分，降低了发射成本，提高了航天活动的经济性。4. 安全性提升：采用了新的防热材料和返回技术，提升了飞船的安全性和可靠性。5. 先进的通信和导航系统：采用更先进的通信和导航技术，保证了飞船在轨飞行和返回地球时的精确控制和安全。实现载人登月的重要意义主要包括：1. 科学研究：载人登月可以进行实地科学考察，获取月球表面的第一手数据，对月球的地质结构、资源分布等有更深入的理解，有助于推动空间科学研究的进步。2. 技术创新：载人登月需要突破一系列关键技术，如生命维持系统、月面着陆与起飞、深空通信等，这些都将推动相关领域的技术创新和发展。3. 国际竞争：载人登月是国际航天竞赛中的重要项目，成功实现将提升中国的国际地位和影响力，展示国家科技实力。4. 经济价值：月球可能含有丰富的氦-3等稀有资源，对于未来的能源需求有一定潜力。此外，登月也可能带动相关产业的发展，带来经济效益。5. 激励人心：载人登月是人类探索未知的壮举，对于激发公众特别是青少年对科学的兴趣和热情，培养未来科技创新人才有着重要的激励作用。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:30:16",
        "question_id": 653423214,
        "user_id": "0d5ea9ad6bc59b19944cb12727fdf254"
    },
    {
        "answer_id": 3475485141,
        "content": "新在可复用，但仍然是ppt，登月更是遥不可及的梦",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:20:23",
        "question_id": 653423214,
        "user_id": "66249016a2749d058f9120e005ac7ac5"
    },
    {
        "answer_id": 3476066323,
        "content": "新就新在了按动那个红色按钮的大拇指每年要反复练习7E次，练习时长两年半才能上岗",
        "voteup_count": 13,
        "updated_time": "2024-04-23 18:07:01",
        "question_id": 653423214,
        "user_id": "8731e22d4223ba814714a52aae3b1ae4"
    },
    {
        "answer_id": 3482169152,
        "content": "梦舟飞船和神舟飞船都是中国用于太空探索的重要航天器，梦舟飞船是在神舟飞船的基础上研发的新型航天器，主要用于载人月球探测任务，兼具近地空间站运营的能力，具有高安全性、高可靠性、多任务支持能力和可重复使用的特点。神舟飞船系列则承载着中国人对宇宙无限遐想的寓意，神舟飞船和梦舟飞船的区别在于梦舟飞船采用了可重复使用的功能，能够实现地球与月球之间的往返，这是技术上的一个重大突破。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:46:43",
        "question_id": 653423214,
        "user_id": "9c67c6c204031e6b7b1c76ed51664380"
    },
    {
        "answer_id": 3475536030,
        "content": "「梦舟」与「神舟」相比，新一代的「梦舟」飞船是在「神舟」飞船的基础上全面升级研制而成的。它采用了模块化设计，并由返回舱和服务舱组成，这种设计使得「梦舟」能够执行登月任务以及后续的空间站任务。「梦舟」可以搭载3名航天员往返，这比「神舟」飞船的承载能力有所提升。「梦舟」的命名也寓意着中国人对航天梦的追求，以及对未来太空探索新征程的期待。同时，新一代飞船的命名体现了中国文化的特色和对传统航天器家族体系的传承。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:54:18",
        "question_id": 653423214,
        "user_id": "1eac916de3c1ec0b76e8b2b6b614fc96"
    },
    {
        "answer_id": 3475225856,
        "content": "新一代载人飞船“梦舟”与原来的“神舟”飞船相比，主要在以下几个方面有所创新：设计目标与功能：“神舟”飞船主要是为近地轨道飞行设计，主要用于执行空间站的载人任务。而“梦舟”的设计目标则更为广泛，它不仅要执行近地轨道任务，还要具备载人登月的能力，这对其结构和性能提出了更高的要求。体积与舒适度：“梦舟”飞船的体积比“神舟”更大，这意味着它能为航天员提供更大的活动空间，提高航天员在太空中的舒适度。同时，更大的体积也意味着可以搭载更多的设备和物资，为长期太空任务提供了更好的支持。运载能力：“梦舟”由长征十号甲运载火箭发射，其近地轨道运力（回收一级）为15t+量级，这使得“梦舟”可以搭载更多的航天员和物资进入太空。理论上，“梦舟”近地版可一次搭载七名航天员进入太空，显示出其强大的运载能力。科技与文化的内涵：“梦舟”飞船的命名寓意深远，体现了中国探月计划的雄心与梦想，也为中国载人探测任务注入了更多的科技与文化内涵。至于实现载人登月的重要意义，主要包括以下几个方面：科学探索：载人登月任务可以让我们更深入地了解月球的地质、大气、磁场等特性，为月球科学研究提供宝贵的数据和样本。同时，月球也是人类探索深空的重要跳板，通过载人登月，我们可以积累更多的深空探测经验和技术。技术验证：载人登月任务需要解决众多技术难题，如生命保障系统、太空医疗、太空食品等。通过这一任务，我们可以验证和完善这些关键技术，为未来的深空探测任务提供有力支持。国家荣誉与民族精神：实现载人登月是一个国家综合实力的体现，也是民族精神的象征。它不仅可以提升国家的国际地位和影响力，还可以激发全民的爱国热情和创新精神。综上所述，“梦舟”与“神舟”相比在设计目标、体积舒适度、运载能力以及文化内涵等方面都有显著的提升，而实现载人登月则具有深远的科学探索、技术验证以及国家荣誉与民族精神的重要意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 02:26:59",
        "question_id": 653423214,
        "user_id": "1fd0fccdb861ff2af91d38cdbe298fb6"
    },
    {
        "answer_id": 3482340669,
        "content": "新一代载人飞船「梦舟」与原来的「神舟」飞船相比，有几个显著的新特点。首先，「梦舟」飞船在神舟飞船的基础上进行了全面升级，采用模块化设计，由返回舱和服务舱组成。它主要用于中国载人月球探测任务，同时兼顾近地空间站运营。登月任务时，「梦舟」可以搭载3名航天员往返地面与环月轨道，而在近地轨道飞行任务中，则可以搭载7名航天员往返地面与空间站。此外，「梦舟」飞船的命名寓意着载人月球探测承载中国人的航天梦，体现了与神舟、天舟飞船家族的体系传承。新一代载人飞船包括登月版和后续执行空间站任务的近地版两个型号。实现载人登月的重要意义在于，它不仅是中国航天技术的一个重要里程碑，也代表着人类探索宇宙的进一步进展。载人登月任务能够推动航天技术的发展，增加对月球和宇宙的科学认识，同时还可以激励新一代对科学和技术的兴趣和追求。此外，载人登月还有助于开发月球资源，为未来的太空探索和殖民提供可能性。因此，实现载人登月不仅是技术上的突破，也是人类探索宇宙、拓展边界的象征。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:16:50",
        "question_id": 653423214,
        "user_id": "62abfd67d112505bc06f548cd727e3c6"
    },
    {
        "answer_id": 3477995375,
        "content": "新一代载人飞船“梦舟”与原有的“神舟”飞船相比，主要的新特点可以从以下几个方面来理解：任务目标扩展：   “梦舟”飞船设计之初即面向载人月球探测任务，这是对“神舟”飞船近地轨道任务的重大拓展。这意味着“梦舟”需要具备更强大的推进能力、更长的自主飞行能力以及更为复杂的导航与控制技术，以支持远距离的月地往返飞行。技术升级与性能提升： 耐久性与生存能力：“梦舟”可能采用更先进的材料和结构设计，增强飞船在深空环境中的辐射防护、微流星体防护以及热防护能力，确保宇航员在长时间深空旅行中的安全。 推进系统：可能会配备更高效的动力系统，包括高性能的主发动机和姿态控制系统，以满足月球轨道转移、月面降落与返回地球所需的复杂机动需求。 生命保障系统：由于月球任务周期更长，生命保障系统可能更加封闭且再生能力强，包括空气再生、水循环利用、废物处理等，确保资源的长期可持续使用。 通信能力：考虑到月地间远距离通信的挑战，“梦舟”可能会配备更强的深空通信设备，确保与地面的稳定、高速数据传输。模块化与多功能性：    “梦舟”可能设计为模块化结构，可以根据任务需求灵活配置不同的服务舱或对接模块，如用于对接月球轨道上的转运飞船、月球着陆器或未来月球基地。同时，它可能具备执行多种任务模式的能力，如近地轨道任务、月球任务乃至未来可能的火星任务。4. 登月版与近地版：    如前所述，“梦舟”飞船分为登月版和近地版两个型号，这表明其设计具有针对性。登月版专为月球任务优化，可能包括月面着陆与上升模块的集成；而近地版则可能主要用于近地轨道任务，如国际空间站的人员运输或未来的空间站自主运营。实现载人登月的重要意义主要包括：1. 科技与工程挑战：   载人登月是对国家整体科技水平和工程技术能力的综合考验，涉及火箭发射、深空导航、生命保障、月面活动等一系列关键技术。成功实施载人登月任务，标志着中国在这些领域达到世界领先水平，推动相关技术进步与产业升级。2. 科学探索与发现：    月球是研究太阳系起源与演化的重要窗口，载人登月可以进行实地采样、现场分析和长期观测，获取更丰富、更精细的科学数据，有助于揭示月球地质历史、资源分布以及潜在的月球-地球相互作用机制等科学问题。3. 战略资源与基地建设：   月球富含氦-3等有潜力作为未来能源的资源，载人登月可为未来开发与利用这些资源奠定基础。此外，建立月球基地不仅有助于人类长期驻留与科研活动，也是迈向深空探索（如火星等）的战略跳板。4. 国际合作与竞争：   成功载人登月将提升中国的国际航天影响力，可能吸引更多国家参与中国的月球探测计划，推动国际航天合作。同时，全球范围内的新一轮月球探索竞赛正在进行中，载人登月的成功有助于中国在这一领域保持领先地位，维护国家太空权益。5. 社会激励与教育影响：   载人登月是人类探索精神的象征，能够激发公众尤其是年轻一代对科学、技术、工程和数学（STEM）领域的兴趣，促进科技创新人才培养，同时提升国民自豪感和凝聚力，对实现“科教兴国”战略具有重要推动作用。注：图片源自网络baidu",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:26:22",
        "question_id": 653423214,
        "user_id": "08d69ec11aa02999e12216fa030a9db6"
    },
    {
        "answer_id": 3476325333,
        "content": "新一代载人飞船——“梦舟”“梦舟”寓意载人月球探测承载中国人的航天梦，开启探索太空的新征程，也体现了与神舟、天舟飞船家族的体系传承;新一代载人飞船包括登月版和后续执行空间站任务的近地版两个型号，其中，登月版采用“梦舟Y”(飞船名称+“月”字音节的大写首字母)。图源：https://www.cnsa.gov.cn/n6758823/n6758838/c10476060/content.html新飞行器的名称具有鲜明的中国特色、时代特色和文化特色。“梦舟”寓意载人月球探测承载中国人的航天梦，开启探索太空的新征程，也体现了与神舟、天舟飞船家族的体系传承；新一代载人飞船包括登月版和后续执行空间站任务的近地版两个型号，其中，登月版采用“梦舟Y”（飞船名称+“月”字音节的大写首字母）。此前，新一代载人运载火箭已被命名为“长征十号”。  目前，中国载人月球探测工程登月阶段任务已启动实施，计划先期开展无人登月飞行，并且要在2030年前实现中国人首次登陆月球，开展月球科学考察及相关技术试验。  梦舟飞船是在神舟飞船基础上全面升级研制的新型天地往返运输飞行器，采用模块化设计，由返回舱和服务舱组成。主要用于我国载人月球探测任务，兼顾近地空间站运营，具有高安全、高可靠、多任务支持、可重复使用的特点，登月任务可搭载3名航天员往返地面与环月轨道，近地轨道飞行任务可搭载7名航天员往返地面与空间站。目前长征十号运载火箭、梦舟载人飞船、揽月着陆器和登月服等主要飞行器已完成方案阶段的各项研制工作，全面进入初样研制阶段，初样产品的研制、生产和地面实验正在有序展开。航天员测控通信、发射场、着陆场等系统已完成总体技术方案。科学研究与应用系统和月面活动支持系统正在抓紧开展月面科学载荷和载人月球车等方案研制工作。文昌发射场新建的各项测试发射设施设备也将全面启动建设。总体看载人月球探测工程登月阶段任务，各项研制建设工作进展顺利。实现载人登月的意义从科学知识和技术进步到获得潜在有用的月球资源以及政治或经济价值的前景。距离上一次阿波罗任务已经过去了五十年，月球再次成为太空探索的目标。50多年来，在月球上行走的宇航员人数没有变化。尽管美国在1969-72年间的阿波罗任务取得了成功，但迄今为止只有五个国家登陆了月球。我国无疑是重点关注月球的国家之一。在2007年和2010年两次成功的轨道飞行任务之后，2013年将无人的嫦娥三号送上月球。六年后，嫦娥四号成为第一个登陆月球背面的任务。嫦娥五号于2020年将月球样本带回地球，今年5月发射的嫦娥六号将从月球背面带回第一批样本。特朗普总统任内提出并得到拜登政府支持的“阿尔忒弥斯”计划下，美国宇航局在几十年来进行的最雄心勃勃的人类航天飞行活动中获得了真正的动力和两党政治支持。这一计划始于11月16日，美国宇航局发射了其庞大的SLS火箭和猎户座飞船，这是一次没有人员搭乘的任务。阿尔忒弥斯一号任务将在随后的航天员飞行任务之后进行，首先绕月飞行，最终登陆月球表面。与此同时，日本的Slim（月球智能着陆器）任务最近将其月球狙击着陆器放置在月球土壤上，成为我们最近邻国的第五个国家。作为美国阿尔忒弥斯计划的一部分，日本航天局（JAXA）将日本宇航员送上月球的谈判也接近尾声。其他国家，如以色列、韩国和欧洲航天局（ESA）的众多成员国，也已将机器人航天器送入月球轨道。从技术层面上来说2010年，在佛罗里达州肯尼迪航天中心的一次演讲中，奥巴马指示美国宇航局将其主要目标从月球转移，将人类探索任务的重点从月球表面延伸到小行星和火星以外的地方。他说：“我必须很直率地说：我们已经去过那里了。太空中还有很多地方等待我们探索，还有很多知识等待我们去获取。”美国宇航局科学任务总监托马斯·祖布鲁肯表示，答案始于月球上的水资源。他在一次采访中表示：“重要的是要认识到，我们重返的月球与阿波罗计划期间离开的月球截然不同。……那是一个干旱的月球。我们对月球的认识大不相同。”因此，美国宇航局已将在月球上建立持久存在作为其未来太空雄心的核心目标。这将使该计划能够实践如何可持续地在太空中生活。这将使科学家们能够利用月球巨大的科学价值，进一步了解地球的形成过程。也许，这也将作为未来数年登陆火星和其他深空目的地的垫脚石。水不仅是维持人类生命的关键，而且它的组成部分——氢和氧——可以用作火箭推进剂，使月球成为太空中的加油站。这对于长期任务至关重要，可以让飞船在月球上加注燃料，而不是从地球上运送所有燃料。而且由于月球的重力只有地球的六分之一，它是通往太阳系其他地点的相对容易的跳板。月球还有一个故事要讲述——关于太阳系的形成以及地球的形成。没有大气层，它是一个时间胶囊。阿波罗宇航员的足迹保持完整，不受天气或风的干扰，数十亿年来被小行星和彗星的轰击留下的痕迹也是如此，它们是太阳系早期形成的一部分。祖布鲁肯说：“这与寻找生命本身无关，但它确实与通往生命的旅程有关。月球可以告诉我们很多关于我们自己的太阳系的信息，那些形成我们的行星并在它们的表面留下伤痕的暴力过程。我们的历史的一部分就在那里，悬挂在我们的头顶上，而且很可能前往那里。”到达月球非常困难。在那里生活更加困难，而且这不是美国宇航局有很多经验的事情。阿波罗计划的最后一次任务阿波罗17号在月球上停留了最长时间——超过三天。而且那是在1972年。从短期探测到长期月球定居的演变——从探索到扩张——将需要大量资源和新技术的严肃承诺。这就是为什么美国宇航局正在考虑在月球上建造核反应堆。这是美国宇航局在其“阿尔忒弥斯”计划下开始的几项倡议之一，旨在帮助宇航员在需要能源、交通工具和利用月球资源时长时间停留。他们将需要栖息地、探测车和采矿设备，以及提取水并将月球表土（也称为月球土壤）制成栖息地砖块的工具。美国宇航局已经开始开发在月球表面维持宇航员长期停留所需的技术。去年6月，美国宇航局和能源部分别向三家公司授予了价值500万美元的合同，用于开发核能系统，这些系统可能在本0年代末准备好并在月球上进行测试。这些系统将产生40千瓦的电力，足以为六七个美国家庭提供能源，并可持续约10年。美国宇航局还计划建设太阳能农场，使用垂直指向并捕捉地平线上太阳角度的阵列。它还在探索如何最好地利用所谓的“原位资源”——即已经存在的资源，比如月壤。“当人们探索地球时，他们有机会使用当地资源建造房屋，”美国宇航局副局长、前宇航员帕姆·梅尔罗伊在一次采访中表示。“因此，我们应该考虑使用月球表土建造设施，美国宇航局正在资助这一领域的几项努力。”",
        "voteup_count": 0,
        "updated_time": "2024-04-23 23:03:31",
        "question_id": 653423214,
        "user_id": "0cd60ea1b55147d28dc14ab9ad1a740d"
    },
    {
        "answer_id": 3476882812,
        "content": "新一代载人飞船“梦舟”相比于“神舟”的主要新特性包括：1. **模块化设计**：梦舟采用了模块化的设计理念，可以根据不同的任务需求组合不同的模块，以适应多种类型的航天任务，如近地轨道任务、月球任务甚至火星任务。2. **载人能力增强**：其载人数量有所增加，能够承载更多宇航员，支持更大规模的空间站建设或者国际合作任务。3. **可重复使用性**：梦舟的部分组件设计为可重复使用，减少了每次任务的成本并提高了运营效率。4. **安全性与舒适度**：通过改进生命保障系统和应急处理措施，提高宇航员在太空环境中的生存和工作条件，同时确保更高的安全性。5. **先进通信与导航技术**：采用更现代的通信和导航技术，提供更准确、可靠的飞行控制和通信联系。实现载人登月的重要意义包括：1. **科学发现**：载人登月能直接进行现场实验和观测，揭示月球的地质历史、物质组成以及太阳系的形成过程。2. **技术进步**：登月任务需要突破许多尖端技术，例如月球着陆、资源采集、生物再生生命保障等，这些技术的进步将推动整个航天工业的发展。3. **资源勘探**：月球上可能存在未开发的矿产资源，尤其是氦-3，这种元素可用于清洁核聚变能源，有可能改变地球上的能源格局。4. **国际合作**：载人登月可以加强国际间的科研合作，共同推进人类的太空探索事业，并在全球范围内促进和平与发展。5. **激励人类精神**：作为人类的一大壮举，载人登月能够激发人们对未知世界的探索欲望，激励年轻一代投身于科学技术的学习和创新。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:48:49",
        "question_id": 653423214,
        "user_id": "da8b17cd0e1eb2859ffe00e8b5236a51"
    },
    {
        "answer_id": 3478680914,
        "content": "梦舟？是不是孟晚舟女士赞助了，笑死，人家空叉都开发星舰了，猛禽发动机几千万吨的推力，过几年就去火星殖民了，这边还在设计一次性飞船2.0呢，现在的当务之急就是在航天界来一次革命，把那些尸位素餐，人浮于事的蛀虫全都清理出去，抓紧时间研究登陆火星的事，登月让美国人抢了头彩，火星的事中国人一定要争第一，不能老跟在美国佬后面吃瘪。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 08:00:12",
        "question_id": 653423214,
        "user_id": "382023c1225850f718a52b720183790c"
    },
    {
        "answer_id": 3481238459,
        "content": "一、神州飞船：载人登月过么？没有。神舟飞船是中国载人航天工程（921工程）为实现航天员天地往返而研制的一次性载人飞船，也是中国目前唯一的载人飞船，运载工具为长征二号F火箭，于1999年首次发射，2003年首次载人飞行。我们到底跟美国差距多少？（我们的私企在忙什么）2020年5月，SpaceX将两名乘坐龙飞船的NASA宇航员（Doug Hurley和Bob Behnken）送入轨道，使其成为第一个将宇航员送往国际空间站的私营公司。二、梦舟飞船：我国预计在2030年以前实现载人登月我们到底跟美国差距多少？（2030-1969=61年）美国阿波罗11号于1969年7月成功载人登月。最后，即使现实和数据摆着这，盲目自大、沾沾自喜的大有人在，这里不乏专业人士和行业内人士。别说，国家自然科学基金委对此问题[1]还是挺清醒的。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:42:13",
        "question_id": 653423214,
        "user_id": "30e5617aac25e458958588c7d3d7e232"
    }
]