[
    {
        "answer_id": 3474973735,
        "content": "这不巧了吗？今天刚逛完北京刚开业没几天的茑屋书店。在这里专注得浏览了很多文艺气息浓郁的图书，算不算？主要是这里环境太好了，不管是读书、小坐还是发呆都太有意境了。最近北京的天气阴沉的狠啊！可是走进茑屋书店，瞬间一扫心间阴霾，看到美好的图书、摆件、杂志、碗碟、手办、饰品、包包……空间里飘洒着咖啡香，整个空间美学驾驭得恰到好处，书的天堂，应该就是茑屋书店的样子了吧～1、基本信息名称：tsutaya bookstore茑屋书店 地址：北京朝阳区朝阳门外大街10号the box朝外年轻力中心B座开业时间：10:30-22:002、需要预约？茑屋书店在微信小程序采取预约制、每天预约不同的时间段可以到店参观，不过现在这个预约机制形同虚设，今天到现场的时候没有预约，工作人员摆摆手说现在人不多，可以进。所以如果想来逛，周末的话最好提前在小程序里预约一下，避免到门口进不去，不过实在进不去的话还可以直接移步隔壁的the box或者对面的美克洞雪馆，都是补充能量的场域。3、都有什么？茑屋书店里面都有什么呢？从正门进去，门口和走廊有很多供人休息的座椅和吧台，可以在旁边的餐吧点一份咖啡或者简餐，简餐有日式、还有意大利面。进门对着咖啡吧的位置有一个打通两层楼的杂志墙、墙上基本都是日本本土发行的杂志，很有异域腔调。沿着蜿蜒的走廊上楼，二楼有很多人文、儿童、生活类图书、当然还有很多畅销书，书籍吧摆放得错落有致。看到不少我以前分享过或者心仪的童书，而且都是经典版本，内容以文化、硬核科普、人文类为主，选品团队的实力不俗啊～在童书的一层还有一排座椅，可以在这里休息、给手机充电或者办公，外面临街，能看到东大桥沿途的风景。再沿着窄窄的楼梯往上走就上了三层。三层主要以一些家居日用品、包包、袜子、摆件、茶杯、日式的酒杯为主，书籍也以艺术类书籍为主，我看到一本薄薄小小介绍日本建筑的书，定价200+，价格贵得嘞，不过开业期间有一些优惠活动，满200-20，碰到其他地方没有的好书，可以冲一下。4、那些打动人心的存在啊～茑屋书店的选品团队是有一些文化偏好在身上的。有整套的刘慈欣系列，还有西方顶级设计师系列，例如香奈儿、老佛爷、亚历山大·麦昆等，还有一些印象派的画集，每一本书的选品无不在表现作者和读者的生活姿态。现场还有一些小印章啊、文具啊、风靡全世界的动漫人物玩偶啊、对咯，还有一整个书架的宫崎骏全集。说到这里，茑屋书店实际上非常注重日本文化谱系的传播和传承，在这里可以直观感受到日本当代文化领域的脉搏。哈日一族有福气了～5、关于茑屋书店北京the box首店The box店门店面积1665平米，内有33000册书籍、这家店是北京首家share lounge门店，在这里除了看书、喝咖啡、吃冰淇淋，还会不定期举办各种图书会和工作坊。茑屋书店的书籍有一点不好的就是，外面一般都套着包装，只能看到封面，不过店内还是提供了1000多本可供阅读的书。而且店里陈列了很多日本家喻户晓的文创品牌，例如幸生窑、greenflash、山田硝子的玻璃杯、sailor万年笔、自用和送人都羡煞旁人。总之，在这里呆着、被这么多有腔调的好书环绕，很平静、很舒服、茑屋书店创始人增田宗昭的书+x的新零售概念，应该还可以翘一波很大的流量、在书店云集的北京，茑屋书店仍然后生可畏～喜欢日系文化的亲，一定要来打卡哦～@知乎城市 @知乎图书 @知乎人文 ｜我是纶宝妈妈，传播学硕士，关注我，持续推荐优质绘本、育儿好物、家居美物、滋养美食、遛娃好去处，陪8090后爸爸妈妈一起，打造高品质的育儿生活",
        "voteup_count": 22,
        "updated_time": "2024-04-22 20:22:16",
        "question_id": 653434015,
        "user_id": "da7722ab8b450a94ea7dc93b14bcaa00"
    },
    {
        "answer_id": 3475347746,
        "content": "最近一次专注阅读，是当我发觉到自己开始控制不住自己的坏情绪之后。作为一名老师，工作时间一定要有保障，本职工作绝对不能耽误。其次，做为一名妈妈，下班以后还要陪娃，做家务。这段时间感觉到自己身心俱疲。尤其让我不安的是，我整个人开始变得有些焦虑起来。不管是对学生还是对孩子，感觉自己的耐心越来越差了。根据以往的经验，我知道自己该沉静下来读点东西了。每次静心阅读都会让我有一种自我治愈的感觉。读书就像一场奇妙的旅行，当你翻开书页，你就可以放松心情，把自己带入一个完全不同的世界，这个世界可以给你带来温暖的安慰，让你有力量去面对生活中的难关。晚上，孩子们睡了。我打开书房的台灯，在书架上属于我的那部分书籍上搜索。突然，就看到了张德芬老师的那本《遇见未知的自己》，这是一本帮助人们找回自我的书。这本书是我多年前买来的，每次读后的感觉，就好像情绪、身体冲出了桎梏，让我重新认识了自己，找回原本的真实和快乐。读的次数多了，书里的许多句子我已经能背下来:“凡是我抗拒的，都会持续。”“亲爱的，外面没有别人，所有的外在事物都是你内在投射出来的结果。”“我们的思想总是在过去和未来，但我们的身体和呼吸却永远是在当下的。”“我们每个人每天都在挑剔很多东西，吃的、穿的、用的，还有自己的亲人、朋友……可是我们却从来不挑剔自己脑袋里面的思想。它说什么我们就相信什么……”这一晚，我重新沉浸在这本书的文字里。读书，也读自己。在阅读中，我看到这段日子里自己的浮躁，成见，负面情绪……有些时候的一地鸡毛，并不真的是因为工作太忙、养娃太累，而是因为自己的身心分离。上班路上，无法感受阳光的温暖，是因为心中装着对迟到的焦虑；下班回家，无法对孩子全情投入，是因为思绪还被工作充满；晚上睡觉，无法安眠，是因为还在对白天的工作不圆满而耿耿于怀……合上书的那一刻，我的心情特别放松愉悦，我又一次懂得了，要做自己生命的主人，不做思想和情绪的奴隶，专心致志、活在当下～在阅读中与自己和解，收获快乐，是多么美妙的体验啊～@知乎亲子 ",
        "voteup_count": 44,
        "updated_time": "2024-04-23 08:45:49",
        "question_id": 653434015,
        "user_id": "c5ed94cdb886d9a242ce7eaa8a1c87a3"
    },
    {
        "answer_id": 3475820297,
        "content": "我能说在马路边上嘛~送完儿子上学回老家了一趟，忙完事准备回去，在马路边候车，在手机上看了一本电子书《沉默的十三岁》，书很短，就像看一个小说，不但一个小时就看完了，看完以后，心里闷闷的胀胀的，难受极了！之所以看这本书，是因为最近频发的校园霸凌事件，从邯郸初中生被害案，到初中生性侵八岁女童，到七岁男孩长期殴打同学，再到15岁女孩被群殴。全世界平均每3个学生中，就有1个遭遇过校园霸凌。作为一个妈妈，我很想知道被霸凌的孩子到底经历了什么，他们是怎么想的，周围的人又是怎么看他们，他们又是如何在霸凌中自我救赎的……《沉默的十三岁》以校园霸凌为题材，用被霸凌者的视角以第一人称的形式讲述了一个十三岁男孩吕多长期遭受霸凌的故事！吕多是一个特别听话懂事的好核子。他跟着妈妈生活，理解妈妈的辛苦，自己的事情自己做，从来不想给别人增加额外的负担，但，哪怕这样乖巧的孩子，也会遭遇让人难以置信的校园霸凌！起初，那群人并没有殴打吕多，他们只是对着吕多骂几句或是偶尔掐他一下，在楼梯上推推搡搡，生性温和，被教育不要惹事的吕多选择了沉默。接着他们开始在路上堵吕多，言语威胁和殴打，威胁所有的同学不准接近吕多，吕多成了一座任霸凌者践踏的孤岛。为什么老师不能给他救赎，同学不能，哪怕妈妈也不行！因为恐惧、担心被报复，即使遍体伤痕吕多也不敢说出霸凌者的名字，甚至在他们被发现后，还要强颜欢笑地替霸凌者说话。换作以前，我真的很难相信，十几岁的未成年会成为残酷无情的施暴者，但在这本书里我们能够真真切切地感受到！比如因为身材肥胖而遭受校园欺凌的吕多，在小说一开始就自暴自弃地承认：“我保护不了自己。他们一打我，我就只会埋下头，用双臂护住身体，缩成一团，就像蜗牛一样——但我没有壳。”多么的无助，让人窒息，又顿感无力，原本在家里被好好呵护长大的孩子，在学校里却遭受着非人的待遇。儿童文学作家袁晓峰说：“我读过一些描写校园欺凌的书，但我觉得，那些书里描述的欺凌都不及这一本带给我的震撼大。我是揪着心读完《沉默的十三岁》的，真的，心一直在痛。我真切地期待更多的孩子、家长、教育工作者以及能够帮助孩子们的其他人，都能读到这一部短小却动人心魄的儿童成长小说，都能帮助身边那些被欺凌的孩子走出阴霾，走向希望。”虽然，这本书的结局是好的，吕多转学了，也慢慢地拥有了更多的朋友，人也慢慢地开朗了，这是所有被霸凌者的美好期待，但现实却未必这么圆满。因为我们真正要面对的，其实不是拳头，而是内心的恐惧！@知乎图书 @知乎亲子 @知乎生活 ",
        "voteup_count": 20,
        "updated_time": "2024-04-23 14:48:35",
        "question_id": 653434015,
        "user_id": "c7444496d443ca4b1439529190a2b10f"
    },
    {
        "answer_id": 3474695868,
        "content": "那就不得不拿出我的塞涅卡和大地毯来献祭了。在沙发上或是地毯上，躺尸型的读塞涅卡。这是我每一次精神摆烂后最能得到疗愈的心灵良药。我家的书其实很少，我自己平时也不怎么爱看书，书柜里翻来覆去，就那么几本。书虽然少，但是这里面的每一本，都值得我时常拿出来反复阅读和体会。最近重读塞涅卡，起因是纷扰的思绪几乎占据了自己整个大脑。我喜欢宅家，也热爱改造，骨子里的追求变化和喜欢不断尝试新鲜感，让我在每一个阶段对家居环境都有着不同的认知和需求。从春天开始，陆陆续续复对居住的环境进行了新的布局。采光不好的家，我需要利用光照时间的变化让空间扬长避短，有更适合春夏活动的条件。想法是简单的，动起手来却是复杂的。没有什么改造可以一次就成功，每一次的试错和失败，都是一次巨大的打击。日积月累，打击多了，人就开始自我怀疑了～整天里匆匆忙忙，忙着改这个，忙着补那个，不完美的地方反反复复去推敲琢磨，试图想出一个更完美的解决方式。每一天不做点什么就会开始焦虑，觉得这一天白过了，连坐下来追个剧都会有罪恶感，觉得问题没有解决，自己就是在浪费时间。人，就是这么被一点点小事击垮的。这两天开始出现睡眠不好的情况，晚上不要睡，早上起不来，顶着一双巨大的黑眼圈，看谁都不顺眼，做啥都提不起劲。原本想要重新规划的客厅，改到一半乱糟糟的，看在眼里，憋了一股气，觉得烦透了。索性直接摆烂，不改了，家具都靠墙堆堆拉倒吧……简单打扫了一下卫生，开始在我的地毯上躺尸。要平复emo的情绪，对我来讲读塞涅卡是最好的方式。躺着、坐着、趴着，躺尸的状态可以随心所欲。我很喜欢他的《论人生短暂》，人生走到临近中年，其实很多问题都可以在他的作品里找到答案。比如对于我的忙碌和“娱乐羞耻感”的焦虑，早在两千多年前，他就给出了答案。没有意义的忙碌只是心神不定表现出的坐立不安。在塞涅卡看来，忙碌的问题在于，它会导致精神过度关注琐碎问题。所以当我成为他所说的“关注琐碎”的人时，我就没有办法将注意力放到更高维度，更大格局的问题上，没有办法去思考真正重要的事。努力工作和生活很重要，但放松和休闲也很重要。心无旁骛的放松和不知所措的焦虑，同样的时间，得到的反馈和滋养是完全不同的。无意义的浪费和有意义的快乐享受，在我们短暂的一生中，影响着生命的长度。当我们没有办法解决眼前的困境时，倒不如跳出来，该吃吃，该睡睡，让自己快活一点，有些问题反而容易迎刃而解。没有谁规定，每一件事都要做到最好，不被心理上无形的强迫和焦虑所奴役，我们需要解放自己，积累并保护自己的时间，多一刻快乐，生命就长一分；反之，我们的时间会被无意义的思绪和繁忙偷走。做任何自己喜欢做的事，前提是它让我们感到快乐。一如我热爱的家居改造，前提永远是它给我带来了过程的享受和生活的快乐，以及成长的价值。如果不能，就没有去实施的意义。的确，放下对事物发展的控制欲，摆脱一些无形的精神束缚，痛痛快快虚度一下时光，读一些喜欢的书或是追一些喜欢的剧，沉浸式体验另一个维度的乐趣，虽不起眼，却是幸福人生不可或缺的一部分。@知乎家居 @知乎生活 ",
        "voteup_count": 35,
        "updated_time": "2024-04-22 15:50:45",
        "question_id": 653434015,
        "user_id": "681fce218d23941c48dc1707f27372ac"
    },
    {
        "answer_id": 3476898531,
        "content": "说来惭愧，我已经很久没有静下心来认认真真的读完一本书了，直到前段时间在写知乎的时候突然发现自己的表达磕磕巴巴甚至有点词不达意，才意识到自己肚子的“墨水”快要用光了，该要重新开始踏踏实实的读书增加自己的知识储备了。但是带娃的日子，白天总要面对各种各样的琐事，很难完全静下心来阅读，只有等到晚上孩子睡着后，才有完完全全属于自己的时间，这个时候，最舒服的莫过于窝在沙发上，慢悠悠的读一些自己喜欢的作品了，这个时刻，好像时间都慢下来。好久没看书，甚至已经有点“坐不住”了，好像没法专心致志的去研究一本“大部头”了，索性翻出一些之前粗粗看过的书，用这段时间再细细的琢磨一边，比如这本曾经很火的《蛤蟆先生去看心理医生》：很久没看这种类型的“童话故事”了，非常轻松但是很戳人：我们很容易陷入一个怪圈里，一边觉得自己一无是处一边又莫名愤怒，或是在某个时刻毫无征兆的突然非常气馁：为什么受伤的总是我？怎么坏事都让我遇上了呢？也许是因为童年的经历，我们会常常严苛的要求自己，隐忍或者费尽心思满足父母的期待，所以我们常常会以父母的身份评判自己又像个孩子一样通过抱怨来释放情绪。故事的结局当然是主角通过心理医生的引导最后学会跟自己和解，变成更轻松自信的自己，但是大家都知道，成年人的自愈远不是看一本书就能解决的，所以，见仁见智吧。再分享一本同样适合夜深人静细细品读的能让自己清醒和引发自省的书《幸福之路》跟《蛤蟆先生》一样，大部分人的烦恼的根源在于自我沉溺，把自己放在悲伤的情绪里无法自拔，可是世界那么大，美妙的事物那么多，为什么非要把注意力都放在让你最不开心的一个点上呢？罗素说：太强的自我是监狱，要想享受人生，就要从监狱里逃出去。“快乐的秘诀在于让你的兴趣尽可能广泛，对人和物的反应尽可能友善”。大师就是大师，两句话点透，牢记，共勉。看完之后，整个人好像释怀很多，趁着夜深人静给自己的这段时间的生活做个小复盘：把清醒的积极的留下来并保持住；至于那些内耗和纠结甚至自我怀疑的时刻，就让他们彻底随风而去吧，明天又是乐观积极的一天。@知乎家居 @知乎生活 @知乎图书 ",
        "voteup_count": 16,
        "updated_time": "2024-04-24 13:04:20",
        "question_id": 653434015,
        "user_id": "3e6ce8a8bcb07eac54585ffe59beef54"
    },
    {
        "answer_id": 3473945810,
        "content": "公交车上。说起来自己也挺意外的。在我以往的认知里，公交车晃来晃去，乘客上上下下，声音混杂无序，怎么都不会是一个可以安心看书的地方。直到有次看了一本讲写作的书—《坚持写下去的勇气》，作者提到自己为了写作，即便在旅行大巴上，也会拿出笔记本持续创作。旁人不解，问作者这样写作不累不苦吗？作者脱口而出：不写作才会令我痛苦。她自己都没想到会如此未经思考地说出，可见确实是深爱到潜意识里了。这让我意识到：对于爱好的事，应该在生活中尽量去从做。我喜欢看书，但自从上班后，就开始懈怠，主动阅读越来越少，专注时间有也短了。这本书对我触动很大，因此我想试试能否挤出更多时间来看书。目前，公交通勤时间占据较多。何不先试下？就在一周前，我在背包里放了一本纸质书，找好相对靠中间且靠窗的座位后，我就掏出来，戴上耳机，看了起来。没想到，不知不觉竟然看了一个小时，一抬头都快到站了。现在我每天都会带一本书在身上，方便随时可以看。自从发现公交车上可以专注阅读后，我也试着在地铁上、在餐馆里，只要是有座位可以坐一会儿，就尽量拿书出来看。试过才知道，并没有想象中那么难。其中的快乐，真是难以言喻。希望大家也能找到自己合适的阅读方式，愿开卷有益。",
        "voteup_count": 45,
        "updated_time": "2024-04-22 15:58:33",
        "question_id": 653434015,
        "user_id": "57ad8d2fa187761468bbf8b84be525ba"
    },
    {
        "answer_id": 3474971615,
        "content": "我最近一次专注地阅读，就发生在上一个周末，是因为和一个一年级孩子的对话，为了解答他的问题，我又一次认真地阅读了一本绘本——《欢迎来到房子群岛》。没错，一个大人，为了一个孩子，大礼拜天的，认真地读了一本绘本。上个月，看到一本最新出版的绘本《欢乐来到房子群岛》，我非常喜欢，第一时间毫不犹豫地买了下来，当时认真地读了一遍，没有想到，过了几天，偶然的机会之下，又得到了一本，我就把它送给了一位一年级的小朋友。这一绘本比较独特，文字和绘画是分页的，文字较多，比较适合小学一、二年级的小朋友。由于他父母不懂得绘本阅读，第二次碰到他的时候，他和我说起绘本内容，我特意告诉他，这个绘本有哪些有趣的内容，顺带还可以做手工。这个小朋友的父亲和我家队友是朋友，平时不爱说话，以前碰到他的时候，都是我主动和他说话，他很少主动和人打招呼。昨天早上，我正准备开车出去玩，他兴冲冲地跑过来，告诉我他已经做好了书中的一个手工，准备有空再做一个「瓶子温室」，他说到时候有不懂的地方，会打电话向我请教。说实在的，我送出去的绘本不少，但是，能让小朋友亲口告诉我这么感兴趣的，还是第一次。于是，昨天晚上，我又一次认真地把这本书认真地读了一遍，看了书中介绍的做手工的细节，以不辜负一位小朋友对我的信任。我读的书比较杂，因为职业的原因，喜欢读一些绘本，只有了解小朋友的爱好，才能和他们有的聊。阅读让我快乐，阅读已经成了我生活乐趣之一。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 20:25:58",
        "question_id": 653434015,
        "user_id": "d0d970a145dd8e56eea9085088fefb46"
    },
    {
        "answer_id": 3476590649,
        "content": "文前声明:个人经验仅供参考，请遵医嘱规范用药。我最近一次专注地阅读是读《氯雷他定片说明书》。每年春天的这个时候，过敏性鼻炎就会准时找上门来。两个鼻孔就不可能同时透气，鼻涕永远擦不完，眼睛也跟着发干，打起喷嚏来犹如火箭点火，有一种摆脱地心引力的冲动。不觉想起汉高祖刘邦的大风歌:大风起兮云飞扬，威加海内兮归故乡，安得猛士兮守鼻梁（四方）！虽然难受，但是一般忍忍就会好，除非遇到飞絮和花期过久过长的年份。那么面巾纸，口罩，鼻腔清洗设备就得通通翻出来并且塞进包里。当然，也免不了去门诊看大夫，然后从药房拿出大大小小各种各样的胶囊和药片。虽然有医嘱，但是药物得说明书还是要认真阅读的。就比如这个氯雷他定，几乎每次都有它，所以说明书肯定得读，还得仔仔细细的，认认真真的，专注的读。读说明书跟读小说不一样。你不需要体会它的言外之意，也不需要展开联想发掘文字背后的深刻内涵。就只是搞清楚它的实际意义就行。但是，看起来好像比读小说简单，实际操作却并非如此。因为说明书为了让它的读者不至于读出歧义或者模棱两可来，就必须把文字写得尽可能严谨，甚至有点啰嗦以保证有足够的冗余来确定其意义的准确性。再加上药物说明书必然包含各种医学专有名词自己药物名称，读来更是让人耳目一新。药还没吃，病就已经好了大半。看来，阅读真的确有治愈功能。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 09:11:48",
        "question_id": 653434015,
        "user_id": "92d5b6cb6c744f887f94215722cdc9f6"
    },
    {
        "answer_id": 3475175590,
        "content": "昨天下午，我去听了一场万燕教授的讲座，内容关于张爱玲的〈色，戒〉。说实话，这还是我第一次见到活体“张学家”，而且万燕的研究我不是很熟悉。因为，相比藏有全套张爱玲早期作品初发刊的谢其章，主编《张爱玲全集》的止庵，跟张爱玲遗产继承人宋以朗深度合作的冯睎乾，能够随意进出香港大学档案馆的黄心村，发掘大量张爱玲佚文的陈子善，读过赖雅日记的司马新，万燕手上似乎没什么独家资料，又不怎么经营社交平台，显得没什么存在感。(⌒▽⌒)但是，听完这场两三个小时的讲座，我觉得万燕教授解读作品确实很细腻。〈色，戒〉这篇小说我自认为理解得很透彻了，也写过好几篇分析文章，但还是有一些细节之前没什么感觉，直到昨天下午边听讲座边翻小说，方才明白过来。比如书中有这么一段：斜对面卡位上有个中装男子很注意她。也是一个人，在那里看报。比她来得早，不会是跟踪她。估量不出她是什么路道？戴的首饰是不是真的？不大像舞女，要是演电影话剧的，又不面熟。她倒是演过戏，现在也还是在台上卖命，不过没人知道，出不了名。在学校里演的也都是慷慨激昂的爱国历史剧。广州沦陷前，岭大搬到香港，也还公演过一次，上座居然还不坏。下了台她兴奋得松弛不下来，大家吃了宵夜才散，她还不肯回去，与两个女同学乘双层电车游车河。楼上乘客稀少，车身摇摇晃晃在宽阔的街心走，窗外黑暗中霓虹灯的广告，像酒后的凉风一样醉人。小张后期的小说全部采用非线性叙事，这个我知道——不过，我之前分析故事结构的时候，只注意到草蛇灰线的前后关联，而没仔细想过她是如何从一个场景过渡至另一个场景的。但是昨天读到这一段，才意识到这里的场景切换多么丝滑。可以对比一下〈金锁记〉的经典转场：七巧双手按住了镜子。镜子里反映着的翠竹帘子和一副金绿山水屏条依旧在风中来回荡漾着，望久了，便有一种晕船的感觉。再定睛看时，翠竹帘子已经褪了色，金绿山水换了一张她丈夫的遗像，镜子里的人也老了十年。这段文字固然新奇，但它到底是视觉上的、原属于电影的剪辑手法。而小张后期的作品，场景的过渡是通过心理和记忆实现的，更加幽微曲折，这是独属于文字的魅力。其实我想到这一层，也是因为最近重温爱伦·坡的〈莫格街凶杀案〉。书中为了解释什么是“分析能力”拟了一个场景，侦探和助手一同散步，两人并无交流，侦探却突然猜中了助手的想法。然后，侦探便开始解释，他是怎样通过一系列细节得出结论的。作者有这么一句议论：很少有人在其一生中没有过这样的消遣，那就是回顾自己的思路是怎样一步步到达某个特殊的结论。这样的回顾往往非常有趣，而初次进行这种回顾的人常常会惊于发现自己最初的念头或思路的最后终点竟会相差十万八千里，完全风马牛不相及。相当多的人表示小张后期的作品读不下去，觉得颠三倒四，其实是没抓住她的心理逻辑。（本来想着听了讲座总得输出两句看法，看见答这道题能恰饭就进来了，结果怎么扯到爱伦·坡上来了……所以我这个回答到底是什么逻辑？_(:з」∠)_）",
        "voteup_count": 33,
        "updated_time": "2024-04-23 23:03:25",
        "question_id": 653434015,
        "user_id": "84fd9cf4ac94951144abc222dcdc3821"
    },
    {
        "answer_id": 3476254315,
        "content": "说来好笑，我最近一次专注阅读，是躺在床上，蒙着被子看的。最近读的《道德故事集》、《白玉老虎》，《旅行之木》，都是这样在被子里读的。初中也这样看过书，打着手电筒在被子里看《七龙珠》，老师半夜来查房，看见宿舍里有亮光，敲敲窗户玻璃，说“别学习了！”吓得我虎躯一震，赶紧把漫画藏好，乖乖睡觉。现在蒙着被子看，是因为我一岁的闺女睡在身边。她很容易被亮光晃醒，所以我要蒙在被子里看电纸书阅读器。其实很不舒服，一个手撑着被子，一个手拿着阅读器，时间长了手会麻。被子里呆久了也热，也闷得慌。（孩子头转向我爱人那一侧的时候，我会钻出来透透气。）但是书瘾上来了，不看不行。比起在被子里闷着，不能看书反而更难受。我是一个书籍爱好者，也仅仅是爱好而已。不敢说读书能做多大的学问，或者能写出什么伟大的作品，就单纯的喜欢读书。书籍是我精神上的伴侣，我也靠读书消磨着光阴，现在一天不读书就感觉缺点什么。爱读书的朋友们应该都有体会——书籍好像是一种怪物，越读越喜欢，越读越上瘾，就像有人爱抽烟、饮茶、喝酒一样，喜欢书的人也是一天都离不开书的。再分享一张我前段时间出差的时候，看到的一个老爷爷，他守着一家小店，一边操弄着设备，一边翻着一本很厚的书，全情投入的看着。读书，真的是会上瘾的，无论何时何地。",
        "voteup_count": 10,
        "updated_time": "2024-04-23 21:47:44",
        "question_id": 653434015,
        "user_id": "72a8255b6d7e803806ce497c4bf50b6e"
    },
    {
        "answer_id": 3480645655,
        "content": "我最近一次专注的阅读，发生在一个略显嘈杂的环境里。周五晚上，送孩子走进美术培训班的课堂。因手机流量用尽，我百无聊赖地坐在家长休息区。课程1个半小时，我干点什么呢？培训班有个小书架，那就挑本书看看吧。我选择了法布尔的《昆虫记》。这本书，名气很大，估计有了孩子之后，每个家长都会遇见这本书。摘抄一小段：螳螂这种昆虫半身直起，庄严地立在被太阳灼烧的青草上，宽阔的、宛若轻纱的薄翼拖曳着，前腿如同手臂，伸向半空，好像是在向上天祈祷。这一段文字，从身材和姿势两方面描写螳螂的外形。文字平实却很细腻，很生动。一下子抓住了读者的眼球，让人有种身临其境的感觉。但是接下来一段，写到：螳螂高举着的“手臂”，似乎是祈祷用的，其实那是最可怕的利刃。在螳螂温柔的面纱下，隐藏着浓重的杀气。有没有看到一个外表温柔的冷血杀手，跃然纸上？下文中，描写了螳螂的更多细节：披着淡绿的外衣，托着轻薄如纱的长翼…纤细却有力的长腰，像有两排锯齿的刀口一般的大腿…明明每个字都很朴实，连起来有趣又形象。描述中还有许多作者的亲身经历，比如：这个小东西的“暗器”——弯钩，是一件非常有力的刺割工具，曾给我留下过火辣疼痛的回忆。做为一本科普读物，《昆虫记》难得地充满了生动的情趣。作者对大自然，对小虫子的热爱和敬畏，会潜意默化地传地给读书的孩子们。每一个热爱大自然的孩子，《昆虫记》都值得一读。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 18:45:07",
        "question_id": 653434015,
        "user_id": "ff7c7b8c40f87e008cf396eec5d4856e"
    },
    {
        "answer_id": 3476821460,
        "content": "就在昨天晚上睡前，娃爸给特特读美猴王系列之《偷吃人参果》的时候，我也拿了本《你的4岁孩子》又继续读了一部分。不知道从什么时候开始，也许近一年，也许近半年，已经养成了睡前读会儿书的习惯。特特每天晚上睡前，都会选2-3本他想看的书，自己读一本或2本，让娃爸或者我陪他读剩下的书。当娃爸陪读的时候，我也在旁边找一本我要看的书。最近特特爱上了《西游记》，前几天跟姥姥去看牙，在医院的电视上看西游记电视剧看迷了，回来就开始了美猴王系列的阅读。小T麻麻：绘本推荐|曾作为国礼赠与各国政要的《西游记》绘本，闪耀世界的中国美术经典，记忆里的美猴王这个系列的书比较厚，一晚上只能读一本，读的时间也比较长，也更让我有了自己也可以读一会儿书的时间。从上学开始我就很喜欢阅读，没事儿的时候，很喜欢去图书馆，不够读的书大多是与自己专业相关的。当了妈妈以后，阅读习惯也一直有，只不过书的类型变了，我现在看的都是与儿童教育相关的书。第一次当妈妈，对于孩子未来阶段的成长是不了解的，我也需要借鉴别人的经验，看看别的妈妈走过的路，踩过的坑。读这些书也可以让我学到一些好的经验。《你的N岁孩子》系列是我一直都在读的一套书，伴随着特特长大，每个成长阶段都会出现不同的特点，最近4岁多的特特在思想上更加独立，有自己的想法，也更加叛逆，有时候会让我很头疼。读《你的4岁孩子》，书中提供的一些跟这个阶段小孩儿相处的建议让我受益匪浅。您看过比较受用的一本育儿书是？阅读不仅仅可以让我的心平静下来，在书中，我还能学到很多知识，充实我们的大脑。这也是我喜欢阅读的原因，也是想让特特养成阅读习惯的原因。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 11:51:31",
        "question_id": 653434015,
        "user_id": "0e2825b6845bec30145da7be20c3b979"
    },
    {
        "answer_id": 3481692546,
        "content": "就在昨天，我给女儿讲完故事，哄她睡着。窗外是北京的春雨，淅淅沥沥地敲在阳台的窗沿上。窗帘没有拉严，对面楼的万家灯火和街灯的光亮让卧室没有那么黑。偶尔有车灯晃过，卧室的光影会出现变化，和外界仿佛也有了联结。女儿熟睡，睡颜可爱，小呼噜也可爱。而我还不想睡，这样幸福安宁的感觉让人很想看点什么。这本书别太血腥，别太色情，别太枯燥，别太压抑，也别太长。这样的氛围适合看诗。我翻开了廖伟棠的《半夜待雪喊我》。这是我最喜欢的中国当代诗人之一。这本书集合了诗人近二十五年优秀诗作。很系统，很诗性，很廖伟棠，可能还能当文学史料看。我看他的文字在在汉语与英语之间，在南方生活与北方生活之间、在国内游历与国外旅行之间，在汉语诗歌阅读与西语诗歌阅读之间游走。他本身就是多元文化的交汇点。就在这个安静的晚上，我看完这些诗作，一首一首。字如大海，将我淹没在诗人的思想中。掩卷，雨未歇，窗外灯火依旧，女儿睡眠正酣。廖伟棠最著名的诗歌大概是《一九二七年春，帕斯捷尔纳克致茨维塔耶娃》。这首诗也被收录在《半夜待雪喊我》中。但还有一首诗是我最喜欢的作品，却没有收录进来。希望有缘人看到。倒叙廖伟棠       飞一个半小时，我回到民国。       长衫未剪、未洗，下摆处       血污，混作茜草影。野火仍在       热烈地批判，台北是青瓷上白花       漫生漫灭。醉中谁敲来听？       坐二十四小时火车，我回到民国。       一周前的上海博物馆，有人       烧半卷董源。烈日下杀人者       用的清末冷兵器，黑暗中展览。       租界不审，谁呼其名唐斩？       狂奔半响，我回到民国。       坐的是盛世所造和谐号快车，       玄武湖前，众难民一起洗脚，夕光       仍潋滟。谁携谁一起谒陵？       革命尚未成功，金粉泪仍烫滚。       化九十七年，我回到民国。       不多不少，正好立地成佛。       他已经活得不耐烦，在苏州站       饱餐我的一顿老拳。妖妖红尘       寒山寺，谁放飞帚到客船？       2008.9.2.",
        "voteup_count": 12,
        "updated_time": "2024-04-28 17:12:13",
        "question_id": 653434015,
        "user_id": "3421fa0e4dacfc1296b3e47e50339976"
    },
    {
        "answer_id": 3475091246,
        "content": "露营时。自学中医后，我开始信奉“人，要多接地气”。平时上班，午休时我会踩共享单车去最近的公园，享受下太阳暖暖地晒在后背上。短短二十分钟到半个小时，就能感受到身体如同从冰封状态逐渐解冻，阳气如潺潺流动的小溪缓缓注入全身脉络。最近大火的“20分钟公园效应”也是如此。周末，全家会花费半天的功夫，找个能搭帐篷的地方露营。露营时做得最多的是就是发呆和看书。看上去很浪费时间，然而真得能缓解疲惫，让状态变好，堪称“当代人的精神快充”。有些人露营纯属在“耗散能量”：要不，就是眼睛里看着树木花草，心里想着办公室里的“宫心计”以及各种待考核的KPI,随时随地“精气神外散”“心力交瘁、电量警告”；要不，就是拍照20分钟修片1小时，发圈5分钟互动2小时。而我就则纯纯粹粹地把身心交给大自然“交换能量”，让它净化我焦躁的、混乱的、偏执的能量，源源不断补充回干净、灵气充沛的能量。这时候，看书这个选项就比刷手机更适合。至于读哪本书？说实话，我不挑的。一般会选一本不那么艰涩难懂的，健康养生、家庭教育和自然文学类是我通常选择的。平日里，很少能找到如此相对集中的时间段看书。白天做社畜，忙得脚打后脑勺。晚上回家，无缝衔接做妈妈做妻子，任重而道远。而露营就恰恰好让人拥有一段闲适的时光，远离手机，拒绝无用社交，专注当下的自己，读书只为悦己。@知乎 @知乎旅行 @知乎生活 ",
        "voteup_count": 21,
        "updated_time": "2024-04-22 22:32:31",
        "question_id": 653434015,
        "user_id": "51cbcd6f2638923d20e843c6cc6e9215"
    },
    {
        "answer_id": 3475938677,
        "content": "前段时间回家的红眼航班上。平时我坐飞机高低都得睡会儿，就是一上飞机就开始犯困。那天都已经要登机了，又说飞机故障延误了，于是一拖再拖直到深夜，原本以为趁着月色会更好睡，但是番茄可能是第一次飞红眼航班有点紧张想看iPad里的《猫和老鼠》，我担心他自己醒着害怕，就拿出来了随身携带的书。我有随身携带书的习惯，尤其是这次买的是我喜欢了很多年的《牧羊少年奇幻之旅》。这是在出发的前一天在书店里看到的新出的口袋书版本，平时我，就是比较抠，在书店的咖啡店里消费饮品和蛋糕我从来不心疼，但是让我原价买书那真是费劲吧啦。当时在网上搜了一下目前网上买的价格和书店里差不多，又想着第二天出行带着，所以来来回回去看了好几次，最后一咬牙一跺脚掏了钱。最近一年多我非常喜欢买口袋书，巴掌大小放在包里不占地儿，再加上多采用轻型纸，轻便不累。口袋书加上是我喜欢的书，于是这一整趟飞行我都是难得的专注的享受着阅读时光，以至于下飞机的时候空姐对我们娘俩说：你俩好有活力，这么晚了都还这么精神。其实～也并没有啦，我时常看着看着书就睡着了。如果说我是一个喜欢阅读的人，多少会有些心虚，不过我家确实随处可见书。枕头下、沙发缝里、椅子上、书架上...随手放着，随手拿起来读，随随便便就睡过去了。等了很久的《英译广东口语词典》到手后我都震惊了，拿给时常教我粤语的香港阿姨看，她都忍不住大笑起来，真的是好一本阴阳怪的书啊，里面的俚语学过之后我就可以去应聘TVB里斜眼看人的包租婆了茶叶那本书里夹的纸巾是我的书签儿这些书之所以散落在家里的各个角落除了个人的阅读习惯走随随便便风，还有就是没办法，旅居的房子里没有书架，我自己添置了两个小书架完全不够用，所以也就成了这个样子。此前家里各个屋子都有书架因为我去年带着番茄出来旅居嘛，当时我打包了600公斤（注意，是公斤）的行李出来，物流到的那几天两位送货大哥看到我就叹气，因为实在是太沉了，一开始他们很好奇里面到底是什么，直到后来纸箱大都破损了，他们看到了里面是书。于是就特别震惊的问我：你到底干嘛的要读这么多书？我说：emmmm完全不知道怎么回应他的期许，或许对他来说一个愿意花钱邮寄那么多书的人大概是一位某个领域杰出的人吧，然而我就是一个普通人，不是老师、不是教授、不是学者，就是一个喜欢读闲书的人而已。后来他又问我：你读了这么多书为什么还要来这里？我说：emmmm时至今日，我仍旧无法言简意赅的讲述这段奇妙的人生选择。又过了两日，大哥带着最后决绝的问我：你到底还有多少件儿行李？我说：emmmmm这个我是真的不知道，不过我知道两位大哥的辛苦，毕竟我搬来搬去的整理了数次了已经。有人可能会建议我：你可以买电子书呀，看起来好方便，也不用这样搬来搬去的麻烦。偏巧我是喜欢在书上做标记的人，又奢望通过看纸质书远离一会儿电子设备，有时候在书店看完了一本书，很喜欢就一定要买回来，并且二次阅读标注喜欢的语句和段落。虽然买过不少书、也看了不少、还走过很多书店，但我身上从来不曾有半点儿书卷气，哈哈哈哈哈哈哈～在阅读方面，我不是一个喜欢勉强的人。能读就读，不能读就睡，记得住就记，记不住就记不住，并且大部分时候去书店都会捏上两张照片，所以我手机里看书的照片可是太多太多了，仔细说来，读书对我来说就像喜欢逛淘宝一样是个消遣，毕竟我对自己的认知还是挺清晰的——本人就是一个习惯了肤浅生活的人。每周五是我家的不读绘本日，自己读自己的书偶尔，当我期望自己能够专注阅读的时候，就会带着书出去，最近几个月比较固定的是会在每月的理发日那天去附近一家好喝的奶茶店读上一会儿。但也仅仅是一会儿，我就要去附近的巷子里寻觅各种隐藏的宝藏美食店了。并且会义正严辞地称之为：知识和美食是最美好的事儿！@知乎生活 @知乎家居 @知乎美食 @知乎亲子 ",
        "voteup_count": 26,
        "updated_time": "2024-04-24 08:30:51",
        "question_id": 653434015,
        "user_id": "a01603c38cb59e4d838f19d8b3f94a43"
    },
    {
        "answer_id": 3478745481,
        "content": "阅读对我来说是每天的事，专注阅读是我的习惯，我来回答这个问题，应该选择有特色的阅读场景作分享。回望近期自己的读书经历，印象特别好的应该是参加帆书精读营，我们20多人，花了三个月时间，共读史蒂芬·柯维的《高效能人士的七个习惯》，作为学习小结，我写了该书的拆书搞，深受书友好评，附上链接供参考。似兰斯馨：七个好习惯，助你成为高效能人士 ——《高效能人士的七个习惯》的拆书稿—、关于《高效能人士的七个习惯》一书的地位和影响力。《高效能人士的七个习惯》入选“中国60年来最具影响力书籍”，影响力波及个人、家庭、企业、教育界、政府机构、军队等领域。我们要将磨炼核心能力放在显著位置，能力提升了，才能更好的服务他人。同时也看到，人是社会的人，需要与他人合作，一起为更多人服务。双赢思维、知彼解己、统合综效成为必然选择。我们为他人服务，为社会服务，在遇到问题的时候，能寻找更利于服务他人的解决方案，而不是你赢我输，或你输我赢。我们为共同目标服务，可以共同努力，一起想办法。积极主动、不断更新同样服务他人的需要，时代在变，社会在变，技术在变，需求在变。不管自己，还是与他人合作，都要跟上这些变化，积极主动想事做事。同时还要自我迭代，能力升级适应变化。二、我们的阅读方式一、时间约定：打卡时间：周一~周六（至少五次）每日语音打卡需3分钟以上，每周一篇读后小节字数200字以上，也可以视频形式。二、打卡约定：1.活动要求：公益免费，交学习基金200元/人（乐捐扣除余额结营时退还)2.承诺参与读书会，周一至周六（至少打卡5次，一天内打卡不超1次)，没完成打卡任务按10元/次乐捐，没完成周小节任务按20元/次乐捐，由邵建梨老师记账，将作为精读营基金。3.每天保持阅读习惯，群内打卡；12月1日开始；三、每周1次线上，每月一次线下，共读约定；次，可无理由请假1次，第2次起请假38元乐捐1.腾讯线上读书会时间：每周日20：30-21：30遵守时间约定，共8次。每月一次线下分享交流会，请假58元/次乐捐。人生还有什么比读书更好的事情，美好的生活从读书开始，读书是在传递别人思想情况下，建立自己的思想。让我们一起见证成长，活出鲜活的自己！我是 @似兰斯馨 ，一个走过很多路、读过很多书的二胎外婆，持续分享生活经历和育儿知识，感谢关注和点评。@知乎生活 ",
        "voteup_count": 4,
        "updated_time": "2024-04-25 23:31:07",
        "question_id": 653434015,
        "user_id": "86d6e635ac438c6aa1cba0393e446462"
    },
    {
        "answer_id": 3479898792,
        "content": "上一次专注地阅读纸质书，可能已经是去年的事了。作为教师，平时看教材这类的书比较多。但是认真地阅读一本非教材书籍，好像很久没有了。有一次搭同事的车，在她的后座上看到了马伯庸的书，就随口问了一下“马伯庸的这本好看吗？”没想到她很激动地和我说“好看好看！你也去买一本看看吧”。正好我想，也很久没有静下心来，好好的读一本纸质书了。于是，没有什么犹豫，就直接下单把这本《两京十五日》买回家来。这是马亲王比较新写的一本长篇小说。一直到暑假，才感觉自己真正有时间准备读。一开始看了之后，就有点上瘾，实在忍不住中途断掉，花了一点时间坐在床上/趴在床上，把上下两册一口气看完了。说实话，这本书的字号并不大，居然也写了那么厚，我对亲王的笔耕能力还是很佩服的。马亲王的很多小说，会设定一个真实的历史时间段，但是在非常短的时间内（通常不超过一个月），主人公的命运却因为各种机缘巧合，发生了天翻地覆的变化。《长安十二时辰》如此，《两日十五日》如此，《长安的荔枝》也如此。另外，我认为亲王的小说非常适合影视化改编，因为他的描述性的文笔就很容易让读者产生画面感。看着书柜里还有很多没看完的书，长叹一声，这些欠下的债，到底啥时候能补上呢。我是 @Sunny姐姐子，有家，有娃，眼中有世界，心中有理想。关于养娃，关于生活，欢迎和我交流。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 23:07:05",
        "question_id": 653434015,
        "user_id": "0a7ade3c32d22a1cfa7c3d79d96e3910"
    },
    {
        "answer_id": 3473673571,
        "content": "首先，是在今天上午。天空电闪雷鸣，没一会就下起了倾盆大雨。看着窗外的滂沱大雨，气温也很舒适，我翻开了《古希腊文明的光芒》，安静的一页一页翻到了结尾。这套书分上，下两册，从西方文化源头的起源开始讲起。其中讲明白了克里特岛的影响，以及一些文明的重要时期。类似于爱琴文明时期，迈锡尼文明时期，希腊化时期等等。从政活，军事，地理，人文风俗，哲学，科学，建筑，雕塑，戏剧文学艺术等领域让人看到了希腊璀璨的光芒。看完之后大有一种畅快感。也真的看到了科学的尽头是玄学。在2000多年前，古希腊的哲学家就提出了“原子论”，他们认为构成物质的最小单位就是原子。但当时这些问题，是哲学的范畴。读完后最大的感受是，古希腊的雕塑家也好，戏剧家也好，哲学家也罢，他们敢于对世界，对宇宙展开自己的想像。他们不光敢想还一定会去实践，去验证。他们不怕认输，他们热爱真理，也热爱着这个世界，热爱着生活。他们认为自己是有责任与义务让自己生活的城邦更好。他们歌颂英雄，他们信奉多神，他们创造出了灿烂的时代和文化艺术等等，们造出了一条影响深远的河流，而那条河流一直影响着欧亚大陆。看了之后，我真的很佩服作者对古希腊的研究与深入的了解。书中有很多配图，同时作者所写的每一个时期都很清晰明了，各个时期的时间轴也一目了然，文笔舒畅，阅读体验很棒！",
        "voteup_count": 6,
        "updated_time": "2024-04-25 09:01:16",
        "question_id": 653434015,
        "user_id": "307c56c1ecf998f0bf29d680cf514ea9"
    },
    {
        "answer_id": 3473222369,
        "content": "在火车上。我不愿意一直看手机，我不希望自己的专注力被碎片信息毁掉，我也不希望成为那些大多数。无论在何地何时，候车厅，汽车上，高铁上，排队时，甚至路上，你都能看到低头刷手机的人们，他们已经被手机绑架，并且心甘情愿。他们忘了周围的人群、绿树、天空、河水，他们只关心手机，一个冰冷的，没有感情的电子设备，这是可悲的事。很少人愿意在旅途中带上纸质书籍，因为太不方便，更重要的是，人们已经习惯了在短时间里接受更多的不同信息，容易消化而无需费脑，同时又没有营养的信息。一段十秒钟的视频，是最容易被大脑吸收的，这一功能在被不断强化，而阅读能力，阅读之后的理解能力，却被弱化，弱化，不断弱化，因为很少使用，所以渐渐萎缩。我愿意在一个较长，且无事打搅的时间段里，翻开感兴趣的纸质书籍，慢慢阅读，沉浸在作者的文笔之中，感受作者的内心。这让我觉得能沉下心来，去接受一些美好的事物。在火车上尤其喜欢阅读，实际上我不是很喜欢高铁或者动车，除非我赶时间。事实上，我更希望慢一点。也许我们都太快了，我们似乎都在努力以最快的速度得到我们想要的东西，可能，因为太快，我们会失去一些别的东西。慢下来，让它成为习惯吧，我的朋友，我们再快，得到的再多，如果内心是空虚的，也无法填满它。我们确实需要一些物质，但不需要太多，更不需要占据精神的空间。",
        "voteup_count": 7,
        "updated_time": "2024-04-21 09:12:32",
        "question_id": 653434015,
        "user_id": "6d4a0167aa1653308a557ed785c9d3a3"
    },
    {
        "answer_id": 3473709285,
        "content": "看小说最近一次专注阅读就在刚才。看小说，看进去之后，小说里的故事情节，好像就在自己身边发生。心情随着主角的经历起伏，看到他胜利会心潮澎湃，看到他失败会难过，会心疼掉眼泪。看完一本小说就像走过了他的一生。经历过了他生命中，那些最重要的爱恨情仇。他的故事也会扩展我生命的宽度广度。心神完全沉浸在故事里，一抬头发现两个小时过去了。小说世界很美好，大部分都是幸福快乐的结局。沉浸其中，大概率不会受伤害。一些心理需要还会得到满足，这是一种很开心的状态。劣势是这是作者创造的世界。里面有些对方的价值观，对事情的看法，认为有道理的东西会通过小说潜移默化地种进我的心里。选择谁的作品等于，接受谁的影响。吃饭的时，还会挑肥拣瘦。看作品，针对会进入脑子的东西，当然也需要挑拣一下，不良的没什么意义的东西，就不要让它进去了。合上小说，心里会觉得遗憾和空虚，好像自己的时间就这样，白白花掉，会有些不合适，就像本该10块钱的东西，我花了20块钱买，亏了。向书要答案另外一次，是因为心里有困惑，在人际关系方面遇到了麻烦。那段关系持续给我带来痛苦，我想降低这种痛苦。谁痛苦谁改变。既然让我这么难受，就尝试想办法，看看能否改善状态。想到的第1个办法是问AI。 Ai有时候真的很靠谱，会给出系统的逻辑，全面而且容易有启发。但对人际关系，就显得有些冷，没有感情。给出的方法，我也觉得不太合适。人工智能有时候会胡说八道，在使用的时候要注意。然后就去找与这类人际关系，相关的作品。刚好手边放着《识人攻略》，就打开看了看。把那一部分真的看完了，其实看来也没有彻底解决我内心的疑惑。但起码安抚了我，让心情平静下来。向书要启发还有一次专注阅读，是在上班的时候。上班不能拿手机，有些无聊。就在网上搜了一本书看叫《蛤蟆先生去看心理医生》。我在之前看过一遍，当时是外行，看完觉得挺热闹。只记住了一句话：因为相信每个人都可以变得更好，所以我才选择这份工作。我不保证，你一定会康复，但我保证在这段关系里，我会全身心的投入，如果你也这样，那积极的预期会在不远处等着我们。但归根究底，一切取决于你。这句话我一直记着，无聊又翻了一遍。发现我跟没读过一样。大量的信息，之前错过的内容，一下涌入了我的心里。好像头一遍看了个寂寞，这一遍我看到了，关系的四重境界，原生家庭对人的影响，还记住了一个小故事。这次看感觉看到一本新书，跟记忆里的那本书，完全不一样。特别多的新内容，新信息。我以为对这本书已经很了解了，直到前几天又听陈海贤讲这本书。他分析咨询中的每一句话，苍鹭的提问和蛤蟆的回应方式。从这些问题和回应中，分析咨询师是哪个流派，他用什么方式？达成了什么样的效果？观察在这个过程中，蛤蟆的转变。这些内容让我又感觉很惊讶。好像我之前看的两遍，是看了个假书，好多东西都没看出来。又想起了智能路障讲鲁迅，渤海小吏讲三国，所谓高手，就是能带你看到一花一世界，一叶一菩提。于无声处听惊雷，于细微处见真知。最近还听到一本关于曾国藩的书。写他的书没有100本，也有80本。但每次听，每次看都会有新发现。好像有些人、有些书身上自带的宝藏，只要你挖总会遇见新惊喜。谢谢你的欣赏，期待不同意见。",
        "voteup_count": 5,
        "updated_time": "2024-04-21 18:15:46",
        "question_id": 653434015,
        "user_id": "beb95f1a0989662da94f1ad02cdbfbf1"
    },
    {
        "answer_id": 3474922335,
        "content": "昨天周末，应单眼皮邀请（他说，有本书还没看完），去西西弗看了大半天书。今天知乎发来的这个问答很应景。我自认为，我是一位非常爱看书的人。因为我的包里随时携带了各种书，以备各种空闲时间看。而很多年前，我报了一个灵修班，老师说经典书需要庄严的环境，不能随意看，我听进去了。于是，我选了一个阳光慵懒地洒在窗台上的日子，我手里捧着熊春锦的《德道经》，坐在家中的老式藤椅上，而周围刻意布置的静谧环境和精心挑选的阅读灯，正营造出一种刻意又庄重的读书氛围，诡异的氛围，书没怎么看得进去。碰巧那天，由于突发的工作事务，我不得不放下手中的书本，匆忙离开那个被我视为“阅读圣地”的角落。书签停留在未读完的一页，我带着一丝遗憾和不舍离开了家。在等待地铁的站台上，我无聊地掏出手机，无意间瞥见了背包中露出一角的书页。那一刻，我决定不再等待，直接站在熙熙攘攘的人群中，开始继续我的阅读之旅。地铁上，乘客们或低头扩音刷手机视频，或闭目养神，我则倚靠在顶靠边位置，任凭外周喧嚣，文字在我眼中跳跃。虽然没有了安静的环境、舒适的座椅以及暖黄的灯光，但书中的世界依然清晰且生动。那一刻，我意识到，真正的阅读无关乎地点，也无需特定的仪式感，只要有心，任何时刻、任何地方都可以成为阅读的舞台。ps:那个灵修老师，我们没再联系了。其实，我在公园的长椅上晒太阳时、甚至是出差的飞机、高铁上，我都爱看书，那都是我沉浸于书海的瞬间（我没办法营造氛围）。那些曾经看似琐碎的时间碎片，在阅读的陪伴下变得充实而有意义（我现在的副业收入，可以说，都归功于日常读书的日积月累）。再回首昨天西西弗度过的大半天，虽然那里有精美的装潢和优雅的环境，但当我看到身边各色人群，有的坐在高脚凳上翻阅书籍，有的席地而坐分享阅读心得，还有的仅仅是在行色匆匆中驻足片刻翻看新书推荐，我更加深刻地理解了这一点：读书的本质在于内心的沉醉与思考，而非外在的形式与环境。所以，对我来说，读书并不是一件遥不可及的事情，它可以在生活的每一处缝隙中悄然生长，成为我生活的一部分，随时随地滋养我的内心世界。祝福你。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:46:38",
        "question_id": 653434015,
        "user_id": "7f2ec0801d48dbf14f8575e55c60a9af"
    },
    {
        "answer_id": 3475571861,
        "content": "就在今天早上，3点多！躺在床上！这个点，气人不气人!早上3点多，窗外在下大雨，一边因为雨声，一边因为睡前喝了不少水，要起来上厕所。躺回床上时，好了，睡意全无。既然睡不着，那就点开手机上的电子书。看了一个多小时，太专注了，一下看了3本。既然写到这，那顺便分享下早上3点多看的书吧~《高效阅读:掌控知识的魔法》·大吾读书app首页展现的一本《高效阅读:掌控知识的魔法》，点开看着觉得还行。里面提到的提高阅读质量3个准备中的“好奇心差距”，可以拿来为我所用。书中的“好奇心差距”做法也很简单，读一本书之前，在一张纸上，左边写上已经知道的内容，右边写上感兴趣但不了解的内容。如何为我所用？加入到主题阅读的笔记模板里挺合适。还有其中的输出方式，也值得一试。看完这本，顺便把作者的另一本《让花掉的钱自己流回来》也给读了。《让花掉的钱自己流回来》这个标题挺吸引人的。看完这本，有什么收获？了解了“金钱螺旋”的定义。什么是“金钱螺旋”？书中给的定义：“当你把钱投资在喜欢的事物（兴趣）上之后，钱就会为你生财”的机制。作者因为热爱阅读，所以从阅读出发，获取了能力的提升，一步步得到了正向的“金钱螺旋”反馈。对应作者自身的经历，对得起书名。看这本的时候，脑中闪现了另一本书《学会花钱》。为什么会想起这本书？可能因为和钱有关？《学会花钱》·野口真人之前看过书名，但一直没有翻开阅读。看来，阅读是真的讲究个心情。看《学会花钱》时，看到了前段时间老大给我分享的“年纪越大时间过得越快”的原因。也看到了人为什么会喜欢买彩票的原因分析。《学会花钱》是站在更广的角度看花钱这件事。起床之前，看了这三本书。这三本书在读书app上的评分，似乎并不太高，但不妨碍在阅读的过程中，吸收对自己有用的内容。两本纸质书刚巧今天是世界读书日，再分享两本手头的纸质书吧~1.《拐点-站在AI颠覆世界的前夜》讲AI，却又不仅仅讲AI。读这本，对个人未来发展、育儿思路等都很有启发。至于有怎样的具体启发，等我一等，后续再分享具体的内容。《拐点-站在AI颠覆世界的前夜》，个人推荐指数:4.5⭐（满分5）2.《女孩之书》这本书称之为“青春期女孩的必备之书”不为过。因为内容讲得直言不违，所以那些亲子之间可能开不了口的知识，在这本书面前，都变得坦坦荡荡。《女孩之书》不管是从图画，还是文字内容，都很值得阅读。个人推荐指数:5⭐只要阅读，很容易就进入专注的状态。只不过，下次不要再在睡前喝水，不要在黑乎乎的房间里看手机上的电子书了。眼睛会酸痛，而且阅读速度会下降~我可一定要记得啊！祝阅读快乐~Hi~我是弥小木家有两娃，一儿一女(小学生+初中生)佛系养娃的沪漂老母亲~孩子们不同的年龄阶段，有不同的挑战课题。老母亲一边学习怎样当妈，一边保持自我的成长。分享女孩&男孩养育干货。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 11:16:04",
        "question_id": 653434015,
        "user_id": "922aee9b8ab36ae5321a53fa8721180e"
    },
    {
        "answer_id": 3475873677,
        "content": "最近一次专著的阅读一本书，是在今年元月份。当时正放寒假，接收到中国青年出版社编辑的约稿，新书是刘小川、刘寅合著的《三苏家风》。过了几天就收到新书，拆封之后，当然就开启了惬意、随意、快意的假日阅读时光。说是惬意吧，就是因为是寒假，外面冷，我就刻意减少了户外活动，在暖气包裹的书房内读一本好书，这种惬意是实实在在的。说是随意吧，因为是一种场非量化的阅读，没有考核指标。没有kpi，想读多少页就读多少页，全凭自己喜好，读完合上书本，适当休息，室内跳操健身，休息好了继续读书，完完全全的随意。说是快意吧，因为这是一本以苏轼为主要描写对象的叙事故事，出于对苏轼发自内心的推崇备至与一定程度的了解，所以这本书读起来毫无压力，特别舒适，但有很多三苏家族内部的细碎且美好的故事是第一次读到，所以读起来就很赏心悦目了。这就是阅读的快意吧。《三苏家风》封面装帧《三苏家风》是三苏文化研究专家、畅销书作家刘小川与三苏文化学者刘寅联袂著述的全新力作。全书以苏东坡在家乡眉山先后生活近二十六年的历程为主线，聚焦于苏东坡从少年到成年的成长岁月。眉州是苏轼的故乡。他青年时离开，之后的仕途之路身不由己，此后无论他在哪里赴任或是被贬居，都没能再次踏上故土。他与儿时形影不离的兄弟各自漂泊，聚少离多，直到生命的终点，最终埋葬异乡。苏轼在离开眉山后写的诗词中，含“梦”字的有352首之多，其中很多是梦归家乡的诗。眉州是苏轼“一蓑烟雨任平生”的起点，也是他“夜来幽梦忽还乡”时的梦中归宿。眉州是苏轼的故乡，是苏轼的精神家园，是苏轼的梦里水乡，是苏轼诗词才华与精神人格的源头，更是苏轼得以在漫长的人生里抗拒人生无常的原动力。眉山市青神县中岩寺，据说苏东坡初恋的地方，唤鱼池畔苏轼与王弗的塑像苏轼在眉州有近26年的生活经历，而且是由三个时段参差的加数之和。第一段是苏轼从出生到第一次出川前的整个眉州生活，宋仁宗嘉佑元年（1056年）春三月，苏洵携带大儿子苏轼和二儿子苏辙，踌躇满志地踏上了去汴梁寻梦的足迹，时年苏轼21岁。第二段是二十七个月，原因就是苏轼的母亲去世，苏氏父子从京城赶往眉州，苏轼兄弟遵循古礼治，为母亲丁忧守制二十七个月。第三段是在宋英宗治平三年（1066年），苏轼的父亲苏洵在汴京去世，苏轼苏辙兄弟扶柩还乡，为父亲丁忧守制二十七个月。这三段眉州的生活，加起来总共是25年半。四川眉山市，三苏祠，古香古色的大门掩映在高大的银杏树下在此后近四十载的宦海人生中，苏轼虽然再未踏上过故乡的热土，但故乡的山水，眉州的味道，苏家的家风却真正陪伴他走完了66年的风雨人生。书店里能看到的有关苏轼的书籍，可谓是琳琅满目，有给苏轼立“传”的，有解读苏轼诗词的，有品读苏轼人生的，尤其是传记类，叙事手法宏大，但苏轼在眉州的生活以及苏家的家风，这类书却很少，也很少有作者触及。刘小川《三苏家风》正好填补了苏轼形象在书店分门别类的空白，该书以丰富的史料为引，采用故事化笔法对“三苏”的家风故事进行追溯、合理想象和立体还原，穿透历史迷雾，为读者揭开“三苏”家庭的神秘面纱和文化密码。《三苏家风》，插图与目录该书带领读者从源头和根系上把握苏轼的精神脉络，领略“孝慈仁爱、读书正业、轻财好施、非义不取、不残鸟雀、心系百姓……”的苏家教育风范。同时，作者以饱含哲思的笔触，追古溯今，把苏氏家族优秀的家风家教理念根植当下，给予当今年轻父母诸多家教启示。全书内容精彩有趣，格调清新洒脱，语言诙谐风趣。既是学习中华优秀传统文化的通俗读物，又是不可或缺的家庭教育指南。苏轼做官四十载，仁慈无边，大爱无疆，源头是家风。积善之家，必有余庆。传承三苏家风，弘扬三苏文化，培养浩然正气。“问汝平生功业，黄州惠州儋州”，苏轼的一生虽颠沛流离，却一步一景，活得快意潇洒，无论坦途还是低谷。或许这种旷达就是与生俱来的眉山气质与三苏家风吧。刘小川视角下的“三苏家风”本书作者刘小川多年研究三苏文化，创新性发现连接苏东坡及其家人之间的几条精神脉络，帮助读者从源头和根系上了解三苏文化，明晰苏轼的精神世界，赓续三苏家风不变的魂脉。本书草蛇灰线，伏脉千里，核心C位依然是苏轼，围绕苏轼，一幅眉州画卷徐徐展开，平铺在读者眼前。画卷上有眉州的青山，有穿流而过的岷江，有苏轼的家人、苏轼的发小、苏轼的老师、苏轼的兄弟姐妹，苏轼的同事朋友，苏轼的良师益友，还有家人闲坐灯火可亲的温馨场景，也有生离死别天各一方的感人时间……一方水土养育一方人。眉山的气质自带“修身于家，为政于乡”的buff加持。眉山地处成都平原的南段，自古以来就是天府之国的腹地，生活在这里的百姓一代又一代耕读传家，自有一股诗书气，以至苏轼也毫不掩饰地说道：“粗缯大布裹生涯，腹有诗书气自华。”苏辙说：“凡眉之士大夫，修身于家，为政于乡，皆莫肯仕者。”眉山人并不愿意出去做官，读书主要为了修身齐家，让家乡和谐、兴旺起来。苏轼在《眉州远景楼记》中，讲述了这样一个故事：每逢春耕，眉山百姓便合作生产，挑两个读书人，指挥全城共同耕耘。至秋收，按劳分配，穷人多一些，富人少一些，损有余而奉不足。四川眉山风光苏轼先后在眉山生活了近二十六年，风俗、道德、学问，三位一体，形成了他的价值观。他对家乡评价极高：“吾州之俗，盖有三代、汉、唐之遗风，而他郡之所莫及也。”雕版印刷，眉山是当时全国三大中心之一，家家户户有藏书。著名的孙氏书楼藏书数万卷，屹立了三百多年，有唐、宋皇帝题的金匾，蜀人皆仰望焉。眉州境内自有一套民间秩序，乡人共守之，乡规民约培育了良好的民风。来此赴任的官员，若是顺应民意，百姓会记录他的事迹，并为他长久地祝福。如若不然，则“陈义秉法以讥切之”。有的官员抱怨眉山人“难治”，苏轼说，这叫“易治而难服”，毕竟眉山人几百年来读书明德，群众的眼睛是雪亮的。眉山市三苏祠内的披风榭，南宋诗人陆游在这里写下《眉州披风榭拜东坡先生遗像》公元1024年，苏涣（苏轼的伯父）考中眉山城第一个进士。眉山人欢欣鼓舞，从此纷纷翻过秦岭到中原，考进士，走仕途，服务国家。其后，1057年，苏轼、苏辙连同十三位眉山学子同时中了进士，仁宗皇帝惊呼：“天下好学之士皆出眉山！”两宋三百余年间，仅眉山县就有进士九百零九人，他们为政于四海，许多官员享有政声。眉山也因此成为天下皆知的进士之乡。苏轼去世后七十余年，陆游骑着驴子过剑门关，过成都，专程拜谒苏轼老家。他行走于眉山的大街小巷，看到的是“其民以诗书为业，以故家文献为重，夜燃灯，诵声琅琅相闻”。陆游深有感触，为眉山留下一首著名的诗作《眉州披风榭拜东坡先生遗像》：“蜿蜒回顾山有情，平铺十里江无声。孕奇蓄秀当此地，郁然千载诗书城。”广角镜头下的三苏祠祖父苏序位于四川省眉山市老城区的三苏祠，是北宋著名文学家苏洵、苏轼、苏辙父子故居，元代改宅为祠，经过历年添修，现占地百余亩，是蜀中久负盛名的名人祠堂和古典园林。三苏祠内有两棵600多年的银杏树，一棵依然在萌发新枝的千年老榕树，是苏轼当年亲手栽下的吗？三苏祠内保存古井、洗砚池等苏家遗迹，收藏上万件文物和文献资料，还保存很多清代因为纪念苏轼父子而修建的古建筑。原生家庭教育非常重要，父母的榜样作用更加是如影随形，将伴随孩子的一生。“苏东坡的精神源头在爷爷苏序和母亲程夫人。”中国能有苏轼，苏序、苏洵、程夫人都功不可没。其中，爷爷苏序是对苏轼影响最大的一个人。在苏轼成长的经历中，亲人的陪伴塑造了苏轼日后的人格，诗意又随意的爷爷，人过中年发愤图强的父亲，温柔善良勤俭持家的母亲陈夫人，不离不弃无怨无悔的乳母任采莲。这些如山的男性和如海的女性的形象铸造了苏轼健全的人格。三苏祠内的千年老榕树值得一提的是，书中对乳母任采莲的描写，可谓浓墨重彩。这位平凡而伟大的女性，照顾了苏轼大半辈子，不离不弃，以无言的陪伴给予了苏轼最大的支持。苏轼善待乳母、厚葬乳母，就是高尚伟大的三苏家风。任采莲，苏轼母亲的陪嫁丫头，来到苏家时才十几岁，却将自己的一生完完整整地交给了苏家。苏轼被贬黄州后，任采莲还在照顾苏轼的饮食起居，并最终病逝于黄州，享年72岁。赵郡苏轼子瞻之乳母任氏，名采莲，眉之眉山人。父遂，母李氏。事先夫人三十有五年，工巧勤俭，至老不衰……元丰三年八月壬寅，卒于黄之临皋亭，享年七十有二。十月壬午，葬于黄之东阜黄冈县之北。铭曰：生有以养之，不必其子也。死有以葬之，不必其里也。我祭其从与享之，其魂气无不之也。这篇短小的文章是苏轼为乳母撰写的墓志铭文。墓志铭不是谁都能写，更不是谁都能获得的。士大夫替人写神道碑或墓志铭，价钱可观。苏轼一生写的墓志铭寥寥无几，他自己说：“独铭五人，皆盛德故。”这五位盛德之人，如欧阳修、司马光、张方平，他不收亲属一文钱。其他亡人都是家人，王弗、任采莲、杨金蝉、王闰之。王公贵族，高官巨贾，千金万金请不动囊中羞涩的苏轼。书中对苏序的描写篇幅是厚重的，也是全面的，这是其他书本中看不到的视角，作者也自信地说道：“把这祖孙（苏序、苏轼）二人方方面面仔细打量，展开抽丝剥茧的分析，找到几条关键性的连接线，九百年来，本书是头一回。”眉山三苏祠内的银杏扫黄地，美哭了游客和摄影师苏轼写过一篇回忆祖父的文章《苏廷评行状》，其中有这样一段话：“公（祖父）幼疏达不羁。读书，略知其大义，即弃去。谦而好施，急人患难，甚于为己。衣食稍有余，辄费用，或以予人立尽。以此穷困厄于饥寒者数矣，然终不悔。”刘小川先生《三苏家风》中对苏序描述，大多出自苏轼亲笔撰写的《苏廷评行状》。刘小川严谨执笔、考据史料、谨慎用词。书中写道，苏序本身就是识字的，而且也是一位虽非顶流的民间著名诗人。光冲这一点，就值得为作者点赞。这让人想起了林语堂《苏东坡传》中对苏序不识字的记述，相比之下，林语堂《苏东坡传》里的文字太过于理想化，甚至有不切实际的描述和浮夸的表述。真是没有对比就没有伤害。《三苏家风》考据精良、合理想象，淋漓尽致地再现了近千年年眉山苏家的神秘面纱和文化密码，更准确地说，就是“三苏家风”，这也是本书的标题。三苏祠内的听荷轩历史学必须插上文学的翅膀，才能飞进千家万户。苏序是眉州本土诗人、民间诗人，走到哪里写到哪里，想写就写，很随性，也很随意。苏序主要写人事，从庙堂到山水之间，书中用“诗瘾大”来形容苏序，“形象思维异乎寻常地发达”来形容他，也是十分也是颇有个性特色。苏轼自小看爷爷写诗，吟诗，对于写诗也是写出了诗界巅峰。且性格也随爷爷，敢于在课堂上“指点”老师的得意之作。再想想苏东坡，走到哪里吃到哪里，也写到哪里的性格，也是有着他爷爷洒脱的风范。苏轼晚年谪居海南儋州，一直后悔一件事：未能将爷爷的诗篇记下来，他和爷爷一样，太随意了。苏序还是一位业余的时事要闻评论员，上至王公大臣下至县城小官吏，他都喜欢开播评论。苏序很有智慧，“不学《老子》而与之合”，“从心所欲不逾矩”，兼具原则性和灵活性的开阔生活，犹如苏东坡的“生存预演”。眉山市三苏祠鸟瞰全景图苏序幼时宽松的家庭氛围，在苏轼、苏辙这一代也得以延续。从书中篇篇故事之中可以看到，活泼调皮的小苏子瞻形象。随时都可以接触大自然的玩耍，尽情地发挥动手能力，关键时刻不护短。读者可从中看到苏东坡是如何一早就释放了天性，被培养了独立性，内驱力绵绵不断的。令人意外的是“眉山苏家的家风，不乏尚武之风。”苏轼有诗云：“少年带刀剑，但识从军乐。”苏轼的爷爷苏序，不止有智慧，营造了很好的家庭氛围。不止与家人，与周围邻居，甚至在当地也是响当当令人爱戴的人物。这一点，苏轼也有学到，他一生北上南下，广泛交友，后至海南儋州，仍旧写诗交友，朋友近千。苏轼能享富贵，能安贫贱，很大程度上也是因为家庭氛围。三苏家风，道德也是长风。苏序干了一件事，眉山人口口相传，传了几百年。他积粟数千石，装满了好多粮仓，城里人以为他想囤积居奇，等灾荒年来了，把粮食抛出去，卖高价，赚大钱。邻里问他，他不解释。他又念念有词，原来他在掐算天气，顺手摸摸小孙儿苏子瞻的冬瓜脑袋。三苏祠内东坡盘陀像第二年，眉山果然闹天干，庄稼都枯死了，人心惶惶，有人节衣缩食；有人想逃荒，逃到成都去。城里的几家粮铺趁机哄抬粮价，于是菜价也涨了，肉价翻了几番，小河沟的鱼虾被摸光，大河的鱼躲起来了，连麻雀都飞走了……面带菜色的人们议论纷纷：“囤粮大户苏序有何动静？恐怕是要卖高价喽，黄澄澄的谷子一担担挑出来，那白花花的银子啊，流进城西的苏家去。”然而，苏序竟然开仓散粮，救济亲戚、邻居和贫困户，平抑物价。这是真的。苏老爷子笑呵呵站在屋檐下，人们觉得他伟岸而仁慈。眉山人奔走相告：“苏老爷子放粮救灾啦！”“急人患难，甚于为己。”四十多年后，苏东坡在杭州建“安乐坊”，看病不收钱，救了千百个染上瘟疫的人。在广东惠州他自掏腰包，动员弟弟拿出珍藏的宝物，买了四十条大船，为当地人建了两座桥，桥成之日，全城狂欢三日，以至于世事写诗记载：“三日饮不散，杀尽西村鸡”。苏轼贬谪惠州时，大力推广“秧马”技术，减轻了农民在田间的劳累。他还免费设计广州的自来水工程，没日没夜地干，解决了广州十万户的饮水问题。祖孙二人行事，好像商量过，其实这就是优秀家风的延续和传承。欧阳修的话值得重温：“苏家先辈，邻里称仁。”从囤粮却放粮救灾的苏序苏老爷子，到恳请减赋税，走到哪里都为当地人民谋福的苏轼。眉山苏家一直都有着利他主义的长风。苏序的形象有外溢效应，从家族、家庭扩展到市井，流布到乡村。这对成长中的苏轼、苏辙有难以测量的精神感召力。苏轼说“祖父气量甚伟”，苏轼记述祖父的文字最多，情感最深厚，单凭传下来的史料，他就三次用了“伟”字。有些话他是对朋友讲的，朋友记下来，著书传之后世。真正的善良者不求回报，苏序、程夫人、苏轼，都是利他的典型。这个角度看眉山三苏祠，别有一番滋味在心头母亲程夫人苏轼的母亲程夫人，是苏轼读书写作的引路人，她指导孩提时代的苏轼读《汉书》，讲汉代英雄人物的故事，培养孩子的英雄情结和爱国情感。苏轼一生忠君爱国，写下《念奴娇·赤壁怀古》等豪放诗词，潜意识里的忠爱思想就是童年时受到的三观最正、最具正能量的家庭教育。程夫人还是指导抄书的人，苏轼小时候就在母亲指导下抄完了整部《汉书》。一部《汉书》呀，那可是洋洋洒洒八十万字的大著作啊，苏轼一生竟完整地抄写过三次。苏轼之所以成为宋代大书法家，程夫人功劳不小。成年以后，怀揣着科举入世的梦想，苏轼父子三人出走眉山，可是操劳过度的母亲旋即撒手人寰。所以，后来每次抄写《汉书》，苏轼总会想起母亲“武阳君”程夫人。情绪的起伏乃是笔底的波澜，母亲的音容笑貌总是会浮现字在眼前，苏轼也将对母亲的思念和回忆写成最深情的文章。苏轼晚年远谪海南儋州，追忆往事，儿时的记忆清晰的就像昨天的事情，凡是时隔久远而自动浮现的，就叫刻骨铭心。家风，首先是家里的和风，三苏家风两个字：仁、孝。《记先夫人不残鸟雀》，便是苏轼晚年在海南儋州回忆起母亲的谆谆教诲时写下的：节选如下：吾昔少年时，所居书堂前，有竹柏杂花，丛生满庭，众鸟巢其上。武阳君恶杀生，儿童婢仆，皆不得捕取鸟雀。数年间，皆巢于低枝，其鷇可俯而窥也。又有桐花凤四五百，翔集其间，此鸟羽毛，至为珍异难见，而能驯扰，殊不畏人。这是一篇杰出的寓言散文，首段记作者母亲因吃斋行善，故不伤害小动物，禁捕雀鸟，任其生长繁息，使众鸟不畏人 捕而与人亲近，实际上起到保护鸟类的作用。全篇讲的是爱鸟的故事。究其深意，在于一个“仁”字，人与动物和谐相处，我们所要创造的和谐社会，不仅人和人之间要和谐相处，而且人与动物，植物也要和谐相处，和谐是一种美，是一种特殊的意境。三苏祠内苏宅古井三苏之家，其乐融融，其情洽洽。苏轼和弟弟苏辙关系很好，两兄弟不论在什么地方、什么环境，都挂念着对方。兄弟二人在人生的旅途中，诗文酬唱寄赠很频繁。苏轼中秋怀人之作，大多是为苏辙所作，其中《水调歌头·明月几时有》是千古绝唱。但愿人长久，千里共婵娟。将手足之怜念，离别之伤感，人生宇宙之哲理写成极品。兄唱弟随，在苏轼写了《明月几时有》的第二年，兄弟二人在徐州相聚，苏辙也写了一首《水调歌头·徐州中秋》回赠其兄，写欢聚的喜悦和即将离别的伤感。苏家人不但手足情深感人，其对于外人也是仗义疏财、救人为难，为政勤廉、心系百姓。善良、慷慨、仗义。优良的品行德政，都体现在一桩桩一件件为民的好事之中。三苏祠的风雨时光记忆妻子王弗而对于情感，书中也活灵活现地讲到了苏轼与其夫人王弗相识相亲的故事。讲得新奇又有趣，这也是之前未曾了解到的。1054年仲夏，十九岁的苏轼在眉山老家迎娶了同城十六岁的王弗。有趣的是，他们成婚后的第二年，十七岁的苏辙和眉山史家的姑娘成亲了。苏洵和程夫人让两个儿子在家乡眉州成亲，自有深谋远虑：将来苏轼、苏辙远赴汴京求取功名时，不必再牵挂婚姻大事。苏东坡《上韩太尉书》：“自七八岁知读书，及壮大，不能晓习时事，独好观前世盛衰之迹，与其一时风俗之变。自三代以来，颇能论著。”小城信息闭塞，不知时事，于是向书本发力，向历史发力。二十岁左右时，苏轼就已形成了思维穿透力，后来数十年持续发力。古今好作家，无非具备两种力：穿透力、表现力。萨弗兰斯基名言： “回到历史是为了获得一段助跑，以跃入当下。”苏家的南轩是相通的两间大书房，苏洵用一间，苏轼、苏辙共用一间。苏家三父子，常常为一些学术问题争论得面红耳赤，从书桌旁争到饭桌旁，有时程夫人也会发表几句她的意见。这眉山城西的一家子，真是举家向学呢，书本面前又一律平等，不以父为尊，不以子为贱。王弗和史氏很快就融入其中了，闲时手中总有书卷。王弗的小轩窗斜对着苏轼的书窗，她每日对镜梳妆，总要瞅瞅院子对面的丈夫。苏轼婚前从不睡懒觉，婚后也没有养成贪恋床笫的习惯，晨光初露，他就悄悄离开了温香留人的被窝，到南轩“默诵”或抄书，等父母都起床了，他才开始朗声诵读。王弗毕竟才十六岁，新婚燕尔，两情相悦，她也希望丈夫瞧瞧她呢。小轩窗镶嵌着她的头，她白里透红的脸，她歪着脑袋梳理乌黑头发的俏模样。她多么希望夫君的目光从书卷上挪开啊，瞥她一眼也好。及至苏轼真的抬头，冲她笑笑，她的心花和容颜之花就一齐绽开了。院里的井台、竹子和挂满枝头的红红的荔枝，物性通人性，分享着苏轼与王弗新婚的美好。相同的微笑，也出现在更为年轻的苏辙夫妇之间。钟灵毓秀的“千载诗书城”眉山孕育了北宋文学家苏洵、苏轼、苏辙父子三人，他们又称“三苏”，“唐宋八大家”就占了三席。其中，尤以苏东坡成就卓越。苏轼的人格和风骨亦跨越千年，泽被后世，这些都与苏氏一家醇厚、优秀的家风关系密切。苏轼的价值观是在眉山形成的，刘小川《三苏家风》融“史实、诗情、哲思”于一炉，以故事化笔法和诙谐风趣的语言，披露苏东坡从风华正茂的少年到文采斐然的成年的成长历程，立体化呈现三苏家风家教故事。总之，阅读此书，不仅进一步了解苏轼的“成功密码”和豪迈人生，还增进了对古典知识和历史文化的了解，可谓是受益匪浅。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:29:47",
        "question_id": 653434015,
        "user_id": "9df9fcb0ece341220f4c507c851c7b09"
    },
    {
        "answer_id": 3481559856,
        "content": "在一次等娃下课的时候。上课的机构地点比较特别，是在一家有阅读区的咖啡书店里面，刚好外面下雨，于是就决定在店里呆一会儿等他下课好了。当时店里人不多，玩手机和看书的家长差不多各占一半，我在书架随意浏览了下，正好看到前段时间朋友推荐的《长安的荔枝》，于是找了个角落翻了起来。蛮喜欢封面的这句话：就算失败，我也想知道，自己倒在距离终点多远的地方。不得不说，马亲王的书有种一口气读完的吸引力。全书故事连贯，一气呵成，书中内容涉及到岭南地区的一些风土人情，让同属“岭南人”的我倍感亲切。虽然有些名词含义较深没听过，但也能猜到个大概，总有种莫名的熟悉感。最后娃下课了来到我身边喊我才发现时间不知不觉地过了一个多小时，结果当然是还没看完被迫中断，回家后才发现原来我乎的盐选会员也有，不过电子版终究是没有纸质书过瘾，最后还是按耐不住先把电纸书给看完了，但也在网上下单买了那本书，打算有空的时候再二刷一下。已经想不起来距离上次这种沉浸式阅读的时间有多久了，但那种进入心流全程沉浸阅读的感觉真的很好。我看的书比较杂，不管是小说故事亦或是心灵鸡汤、人物传奇历史科普等等都有。毛姆曾说：“阅读是一座随身携带的避难所。”阅读确实可以让我们从日常琐碎的柴米油盐和复杂高压的工作中暂时抽离，来场心理按摩，从书中汲取力量，再回到生活重新出发。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 15:19:42",
        "question_id": 653434015,
        "user_id": "1965a432eaa305def333d62e322bc900"
    },
    {
        "answer_id": 3480362533,
        "content": "在出差结束回家的火车上。那是晚上9点多，结束那天的出差行程，赶最后一班的高铁回家。来不及吃晚餐，同事过意不去，给我塞了盒泡面；当坐在座位上，疲惫感才席卷而来，也终于感觉到饿的慌，于是拿出泡面，冲了热水，但是感觉泡面的盖子一直盖不紧，掏出临出门时塞在包里的书，盖上，嗯，正正好。书的封面是个很写实的人像画，莫名感觉和这会疲惫的自己有点像。于是随手拍了下来。再说一次余华老师对不起，哈哈哈没想到大家反响很是热烈。纷纷留言说余华老师应该不会介意，哈哈。耐心等了3分钟，吃了顿久违的火车晚餐，果然坐火车还是泡面香啊。吃完面，处理好垃圾，看看时间，还有1个多小时才到家，于是，拿着余华老师的这本新书《十八岁出门远行》认真看了起来。在福建坐动车，信号是极其不好的，所以，我喜欢在出差的时候往包里塞本书，虽然车上偶尔会有点吵，但大概因为动车声响和白噪音很相似，或者说我们远离了信息爆炸的来源，反而是最能专心看书的时候。据说这是余华老师年轻时的作品，收录了《十八岁出门远行》《往事与刑罚》《此文献给少女杨柳》《命中注定》《两个人的历史》等十篇极具代表性的短篇小说作品，奇妙的是，尽管已近不惑之年，但依然在书中那个渴望找到旅店的十八岁少年身上，看到了年少漂泊的自己和现在自己的重叠之处。书里这样写道：“公路高低起伏，那高处总在诱惑我，诱惑我没命地奔上去看旅店，可每次都只看到另一个高处，中间是一个叫人沮丧的弧度。尽管这样，我还是一次一次地往高处奔，次次都是没命地奔。”看到这里真的有点破防；不管是年少的我，还是如今的自己，都有着这样无所畏惧往前冲，哪怕总有跌倒受伤的时候；但，喜的是，我从来也不曾真的放弃过希望。有人说余华老师是现代年轻人的最强嘴替，喜欢把悲伤留给读者；但其实，在他笔下，也总会给我们留下希望的力量。尽管生活有时候总是让人措手不及，但只要信念还在，那一切就都还有会好起来的希望；就像书中这十八岁出远门的少年，怀着一颗热切善良的心，却被揍得鼻青脸肿；还把自己家当给弄丢了，但最后，他还是在温暖的车座上找到了自己的安身之处。那个看似漫无目的寻找仇家的少年，在寻找的过程中，像命运般地，完成了了自己的“使命”。有时候，我们拼命追寻的东西，也许不经意的就有了。当然，但这不代表我们可以不付出努力。我特别喜欢他对于内耗的看法：“内耗其实就是在希望自己做得更好一点，不用担心内耗，一定会走出来的。”图源自网络，侵删用积极的心态去看待事情，那么心境也会不一样；心静自然凉是有道理的，当然，余华老师也说了：“如果无能为力，那就顺其自然。如果心无所待，那就随遇而安。”要努力，也要懂得调节自己。作家毛姆说：“阅读是一座随身携带的避难所”，而我更喜欢余华老师这一段对阅读的看法：图源自网络，侵删。\"读书是为了去感受生活，理解生活。\"从书中获得的滋养，确实能够给我们很多内在的积极力量和面对困难的勇气。所以，不管多忙，都要记得给自己留一些阅读的时间呀。@知乎生活 ",
        "voteup_count": 5,
        "updated_time": "2024-04-27 13:04:51",
        "question_id": 653434015,
        "user_id": "c99850eec40d594ca882037fce7c02d5"
    },
    {
        "answer_id": 3476479398,
        "content": "我最近一次专注的阅读，是在我的书房，我的书橱里储存着上千册的书，有教课书、有文学书、历史书、还有科技类的书、外文翻译的书、以及各种工具书。因视力不好，看书的时间受到了限制，不太敢长时间地连续看书，容易引起干眼症。但是，我又非常喜欢看书，从小到大，只要见到书，都如饥似渴地看书。我觉得看书最大的体会是，看书能满足自己的好奇心和求知欲，是用自己的心灵在与作者进行时空交流。只要书中有你认同的观点，你就会很自然地跟着他的逻辑和思路走，让作者把你带到一个如意的世界，那里有你需要的一些东西，获得了知识的食粮，享受到情绪的快乐，获得了情感的满足，达到了意境的高远……从而，由此感谢作者这位领路人的一路同行和陪伴，对作者赋予感恩之心。",
        "voteup_count": 32,
        "updated_time": "2024-04-24 06:52:37",
        "question_id": 653434015,
        "user_id": "d8894311d7396de000a53e92931a5a46"
    },
    {
        "answer_id": 3474928407,
        "content": "办公室午休时的那一小时，作为下午工作的能量加油站吧。做业务的我今年的内心里，有点泄气了，说实话！今年的市场环境，不是一般的差，做业务出身的我，近12年来，唯一的一年，感受到刺骨的寒冷。几乎所有的意向客户在短时间内因为各种各样的原因都拒绝了签约或者延迟签约，都说作为销售人扛打击能力一定要强，我都觉得自己已经被打击到悬崖的边缘了！尤其是在公司的时候，上午和客户通过电话/微信和客户沟通，都会看到别人发出“今年不行啊，没预算啊，没计划啊”要么就是“我离职了，现在还找到工作呢，你有合适的企业推荐么？”虽然内心里感到很悲凉，但是还是得鼓励他们，一切都会好起来的，可以随时给他们的工作提供帮助，其实我的内心里知道，在没有需要的时候，就算是最免费的帮助也是会拒绝的，因为人情最贵啊。所以我现在中午一般都会在吃饭后，选择看一小时的书，让自己的心静一静。怎么说呢？我们领导常说，外部环境如此，我们还要生活，总是要想办法的呀。所以看了一些很治愈的书，其中《你啊，内心戏超多》是读的最深刻的！作者是日本的松浦弥太郎，他通过自己的亲身经历和感悟，教会我如何用65个不内耗的习惯，塑造让自己安心的生活方式，让我能够在每一天中发现快乐、不自我消耗、对任何事情都心存感激。不是心灵鸡汤，而是事实真的如此，我们需要慢慢来，别着急，不必跟自己较劲。因为现在的生活本质，不仅仅是为工作，还要为了自己的高质量生活，而追求高质量生活的本质就是让自己安心，晚上可以安然入睡，不胡思乱想，第二天也能怀抱平常心。所以每次看点书，都会觉得自己的内心充满了能量，就又可以接受下午客户的虐待了，哈哈哈哈。哎，做销售，谁还没点阿Q精神呢！ @知乎人文 ",
        "voteup_count": 10,
        "updated_time": "2024-04-22 19:27:35",
        "question_id": 653434015,
        "user_id": "a3e2534a01f242bd5b798a3ddf99de85"
    },
    {
        "answer_id": 3480291727,
        "content": "其实在我们这个年纪，能拿起书已经算很难得的事情了，能有时间或者精力读书更是少见，不过我最近还真有一次专注阅读的经历。我家孩子已经是初中生了，我一个做家长的也很难关注他的学习，以前小学的时候还能看看他的题目，现在是真的看都看不懂，那天他刚刚放学就给我看他的作文，说是得了全班最高的分数，我也没怎么仔细看，只是看他的那个字，觉得很不好，又因为忙碌了一天，就带着情绪说了他几句，他也上完一天学也很累，听到我这样说，心情自然也不是很好，甩给我一句话“我看了多少本书才写出来的，要你随便评价吗？”那天晚上我去他房间里拿了他常用的学习资料，还有他的课本，那是这段时间我唯一没有刷视频和追剧的一个晚上，我慢慢开始理解他，在专注的阅读中，我也理解了他的不易。后来，我在刷视频和看电视剧的选择下，多了一个看书的选择，也希望大家能多看看书，多专注的看看书，毕竟有句话说得好“人的一生都在学习”，我们什么时候开始，都不算晚的。",
        "voteup_count": 27,
        "updated_time": "2024-04-27 11:41:33",
        "question_id": 653434015,
        "user_id": "b3857c36a06d296b15aec5b3c6d9212f"
    },
    {
        "answer_id": 3475675081,
        "content": "最近一次专注阅读都是在我的书桌上，现在的工作内容之一就是读书后写书评，所以就在书桌上进行，一边读书，一边做记录，然后成文，拍照，配图，完成整个阅读过程。书桌也非常简单，就是摆了一些可能会常用到的书，还有电脑、日历、阅读架，没有什么分心的物件，能够很专注地阅读。平时也会偶尔到客厅里读书，但是总感觉不舒服。坐在沙发上，需要低着头读书，颈椎疼。坐在凳子上，后背又非常不舒服，经常处于僵硬状态，所以很少去那里。在床上读书，也仅限于睡觉前，给孩子读书，孩子睡了，我就把书放在床头柜上。我感觉也不是舒服的姿势，半躺着，大部分是舒服的，但是脖子没有支撑，处于悬空状态，也会感觉到疼。所以，也不能持续很长时间。以前外出的时候，也在火车上看过书，本想着可以节约时间，但是总觉得头晕目眩，于是也放弃了这个做法。在外面等人的时候，也在书店、咖啡店、肯德基看过书，环境优雅，也不算嘈杂，读书的感觉也很美好。而且凳子比较高，坐着舒服，阅读记录都很方便。因为很少外出，所以最常用的阅读场景还是书桌了。这样总结下来，其实最适合我的阅读场景应该是有这样的配置：高点的凳子，膝盖和地面能成90度，脚可以自如地放在地上，身体比较舒服。带靠背和转椅，累了可以靠在椅背上或者转着椅子放松放松。前面得有一个桌面，可以用最舒服的姿势写字、打字。主要还是高度问题，合适的高度，让阅读变得舒适，即使长时间也可以忍受。最近读的书比较杂，有育儿心理类书籍、有汉字书、有英语学习类书、有孩子的教辅书等等，各种类型都喜欢，能提升自己，能用于工作，还能教育孩子，一举多得，很享受这个过程。其实，阅读不应该受限于环境的，但是我可能身体条件不太好吧，对阅读场景非常挑剔。每个人都有每个人的阅读喜好，自洽就好。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 12:39:01",
        "question_id": 653434015,
        "user_id": "470ca466b3b5c650599bb6a46df316e6"
    },
    {
        "answer_id": 3476785118,
        "content": "这半年来一直在读书，各种各样的书，或许还是读书比较少的缘故，每一本书都能带来一些新的想法和感悟。有人说一本书中只要有一个点打动你，那这本书对你来说就是有意义的。我想真的是如此，很多书读过就忘了，或许仅记得一个小情节、一句话，但在人生中的某个点这个小情节、这句话就犹如烟花在你脑海中绽放。我的孩子从小就有书读，所以他可以随时翻开一本书，看到其中一个点。而我的童年除了课本，就是邻居家的一本《镜花缘》、和堂哥的一本《幸运草》，这两本书至今我都记得一些情节。但是此后也并没有读那么多书，因为还是因为没有书。我大量的阅读是在大学里发生的，那时候有图书馆、有时间，我总是在图书馆里待着，看各种各样的书。一直到今年，我毕业十几年了，一直没有落下的就是读书这件事。就像我上面说得，这半年来一直在读书，每天都在读，所以这半年的读书量有可能就超过过去两年的读书量。而我读书的沉浸度一点没有减少，反而因为读得多思维活跃，理解更快了。当读书能够理解的时候，就是很专注的状态了。我是在家里读书的，这个场景就是我坐在书桌前读书。但是对于书籍的心态在发生变化，就是过去或许是过于重视、用力过猛了，而如今的心态更为放松了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:24:23",
        "question_id": 653434015,
        "user_id": "a6180a64498f2b818fbfbdc1b98c3b8e"
    },
    {
        "answer_id": 3478825973,
        "content": "最近一次专注地阅读，是在收到图书馆发的邮件告诉我借的某本书马上要过期的时候。就是这本《White Bird》，作者就是写《奇迹男孩》那个，书里的故事呢也和《奇迹男孩》有关。不过这不重要。这本书呢，是我在家附近的公共图书馆借的，当时去办卡、借阅完全是为了小孩，想多给他看一点英文绘本，帮助他学习语言，尽快融入到新的环境中。正好我看到这本青少年文学，又是获奖作品，就顺手拿回来翻一翻。说实在的这还是我第一次看英文原版小说呢，虽然是青少年文学，但作为一个好多年不读英语的人，刚开始还是有些困难的。于是，我就有一搭没一搭地读着，每天读几页，有时好几天都不想翻开。不知不觉一个多月都过去了，书才读了不到一半。某天查看邮件，发现图书馆系统发了一封邮件提醒我，书要过期了。本来一开始我想着，过期就过期吧，大不了还了再借。后来一想，反正也没剩多少了，不如索性看完还了借新书？于是，我真的开始认真去读这本书，每天忙完之后就坐下来安安静静地看一会儿，带娃出去玩的时候也会把书塞包里，一有空就打开看。没想到，沉浸到书中的故事里后，我竟然读得很投入。而这个故事也确实很精彩，好几次读到我泪目。就这样，我顺利在截止日期之前读完了这本全英文的小说，果然印证了古人那句“书非借不能读也”啊！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 02:07:42",
        "question_id": 653434015,
        "user_id": "0bc9bd17b3d8c193d20e4290a59a6d13"
    },
    {
        "answer_id": 3475509046,
        "content": "在能看海的咖啡馆，边看书边等着看海上日落。一个多小时以后，书翻完了，发现当天是阴天，没有日落。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 10:37:08",
        "question_id": 653434015,
        "user_id": "e652e48f64ea503b5754793490141faf"
    },
    {
        "answer_id": 3478468857,
        "content": "就在本周二，玛丽·瓦雷尔的《孤单袜子的梦想生活》，本来想着看一个小时就停下来，没想到看着看着停不下来了，直到肚子饿了，才放下书去找吃的。早起，一个小时运动之后，去冲个澡，倒点水补充完水分，把水杯放旁边，放点自己喜欢的音乐(插一句，那天随机播放到了银河快递的《等风来》好好听)，把手机放在距离自己很远的地方，开始看书。刚开始静不下心来，可以告诉自己，先看5页，想接着看就看，不想看就停下来，通常情况是，我都不知道啥时候看完5页的，等反应过来，已经看完了很多。还有一件事要注意，就是选一本让自己好奇、感兴趣的书，这样进入状态就会很快。比如《孤单袜子的梦想生活》，就是因为我实在好奇那只袜子到底去哪里了，要怎么寻找 ，所以就迫不及待想看下去。基本就是这样，愿对你有帮助❤️",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:03:37",
        "question_id": 653434015,
        "user_id": "79af68528c8a751b838797af8b49f4ae"
    },
    {
        "answer_id": 3476092799,
        "content": "最近的阅读就是今天中午做饭的时候，我用喜马拉雅听书，听的是作家宴凌羊的《我离婚了》同样作为单亲妈妈，我对作者写的这本书很有感触，离婚不应该是苦大仇深的，在离婚后也不应该有被害者心态。离婚是一种新生，也是我们结束一场不好的旅行。我已经离婚三年多了，现在想起来就好像做梦一样，我为什么要离婚？因为前夫是一个很渣很渣的人，他背着我在手机上赌博输了100多万。然后偷偷用我的身份证信息在网上贷了很多款，继续赌，断断续续欠下100多万的外债。等我知道的时候已经很晚很晚了，刚开始为了孩子没有离婚，但过了两三个月我实在受不了各种要钱电话，和各种乱七八糟的人上门催收。最后我只好离婚，孩子归我抚养。好多人奇怪为啥没有分财产？因为我们没有什么财产可分。买房子钱已经输了，买的一辆车也被贷款公司收走了，我们没有啥财产可言。离婚后我一直在娘家住着，孩子没有上幼儿园之前，我在娘家住了一年，后来女儿去市里上幼儿园，我就开始去和别人一起做小饭桌。小饭桌赚的钱只够我和女儿生活，孩子奶奶和姑姑有时也会支援一些钱来给孩子交学费和伙食费，就这样过了三年。今年我女儿上一年级了，我还是兼职小饭桌，偶尔也会做做别的兼职，每个月的钱也刚够我们生活，日子过得虽然辛苦，但是我觉得心里很踏实。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 18:36:05",
        "question_id": 653434015,
        "user_id": "59048ffbe0261db6882c5ce0475a0b95"
    },
    {
        "answer_id": 3477227156,
        "content": "在知乎看到有人讨论郭靖为什么没有啥奇遇怎么成长这么牛啥的…然后我记得连载版梁子翁的蛇血是有增加功力的效果的…于是打开了射雕英雄传连载版…好嘛…半夜三四点才睡着…",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:38:49",
        "question_id": 653434015,
        "user_id": "702e68866a340a44490445eb05285e8c"
    },
    {
        "answer_id": 3477485117,
        "content": "每天坐地铁时，利用下漫长的通勤时间。我平时坐的那趟地铁并不拥挤，可以满足我心无旁骛看书的空间需求。一般我会选择靠在不开门一侧的角落里“面壁”读书，就像用金箍棒画出了一片独立场域。我的独立空间最初的想法只是希望改掉在地铁上玩手机的习惯，所以换成看书，没想到这真的让我意外收获许多成就感！之前坐地铁上刷手机常常是漫无目地，随着手机推送的波涛带着如海草一样的我，一下去关心明星走红毯的造型怎么出糗，一下又去警惕家里都有的某个东西会危害健康，再不然一下又刷到巴厘岛海边羡慕起别人恣意的生活…那其实是一长段漫无边际的大脑空白。尤其是在下班路上，意志力已经被上班消耗完了，只剩一颗想奖赏自己辛苦努力工作的心了，所以也是极容易任由自己被手机的内容牵着走，实在没有余力逼着自己去通过手机学习了。所以最好的办法是把手机丢包里然后读书。手机只要在眼睛能看到的地方，你就容易拿起它，但如果放在看不见的位置，你就会找别的事做了。现在上地铁收手机然后拿书已经变成我的固定动作了，习惯成自然。看书的好处是只要你开始了，哪怕看了一段，你就能沉静下来继续看下去，而且它会给你连贯的思维流转的痕迹，吸引着你专注的去探究探索，而不是像短视频那样漫无边际。读一本好看的书，会发现原本漫长的通勤时间也骤然变短，只剩下“怎么这么快就要下车了！”的感叹。所以我也就这么一本接一本看着书，度过了十分快乐的通勤时光！就这么一天一天，好像也没觉得多花了什么精力，但慢慢发现看完的书越来越多，成就感会很强，这样的时光比刷手机可要快乐的多、丰富的多！不过，唯一的缺点就是我一般通勤只会带上面这种稍微薄点的书，大部头的天天背来背去还是挺重的，所以导致了我想看的偏厚的书都在家里落灰了…不是看不动，是提不动当然现在手机或者电子屏阅读都挺方便，也容易解决书太重的问题，不过我个人还是比较喜欢纸质书，好像更容易投入一些。用手机看书可能来一条微信，我就会想着去回消息跟人家嗨聊去了，不太适合我。还有一个挺好玩的事，因为我老是背对着站在地铁角落里，有位置了也没想着去坐。有时候车上的保安小哥可能以为我是不知道后面有座位，就会过来提醒我说：现在有座位了哦，可以去坐了！我可不想辜负他人美意，所以就会顺便去坐一会。这种来自陌生人的善意，特别像看书的时候突然读到一句十分打动你的句子，让我感到很快乐！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 08:50:34",
        "question_id": 653434015,
        "user_id": "ead30212f0425c8df492dfdf8f176857"
    },
    {
        "answer_id": 3478425575,
        "content": "虽然更依赖于纸质书，但也不得不承认：手机上阅读电子书，有时会给我带来惊喜，带来沉浸，带来些许意外的改变,又或者——带来一场思辨。因为那是不期而遇！就在上上周，我因为身体不适，不能和孩子一起游泳，就坐在游泳馆外一处草坪边上的椅子上百无聊赖地打开了知乎。点开知乎送我的读书卡，点开一本《断舍离》。我专注地看了一个多小时。然后去接孩子。接下来的这两周，我没再点开《断舍离》。然而我的脑子无时无刻不想着“断舍离”，我的行动左冲右突围绕着“断舍离”。我几乎要觉得这是迄今为止对我影响最大的一本书了。这本书的核心思想是：学会享受空间。我们应根据居住空间的大小决定拥有的物品数量。有一个至上的7.5.1原则。具体来说，就是：看不见的储物空间内，比如衣柜，存放的东西占据整个空间的7成，拿取物品方便。看得见的储物空间内，比如玻璃门书柜，这个比值缩为5。桌面、台面上的比值为1。美观大方。家，需要新陈代谢。否则我们会像山下英子比喻的——生活在淤塞的下水道口上的鲶鱼。我终于知道了为什么待在家里心烦意乱，去图书馆博物馆就神清气爽。接下来清理了很多物品。一边清理一边想到：疫情期间，老杨的同事的父亲去世了，他们去帮忙，看到那大平米的房子堆积的物品之多，到了影响日常生活的程度。很多老人都这样。而我和他们的区别，也不过是五十步和百步。现在还没清理完。因为累，暂停下来了。停下来，就会思考，就会对着那些不忍丢弃的物品问自己：真的不要了吗？山下英子教的判断物品是否该被清理的原则是：1.怎么看都是垃圾；2.以自我、时间为判断基准;3.物品是否必要、是否合适、令人愉快。然而，我觉得第2项有待商榷。我想起了孩子小时候，我和她专注地读过的那些农场系列故事书绘本。不管是哪个农夫，都有一个杂货间，里面放着的东西，杂七杂八，经常连他自己都搞不清、找不着。还有一些绘本写到阁楼，老人在阁楼整理旧物，或孩子上阁楼探宝。阁楼——也是放旧物、杂物的地方。这些旧物储放的空间，好像时间隧道，可以让人乘着记忆去旅行，也让当下的生活多了一份厚重。以前，我们曾经也有过这样的储物空间。老家，家家都有院子，正房之外，有人家有东西厢房，有人家有南房。所有用过的东西，还不算垃圾的东西，我们都可以收纳起来。记得儿时，我曾在姥姥家的小厢房里翻找到妈妈小时候带的虎头帽，舅舅上学时工工整整写的作文，泛黄的唐诗赏析的期刊杂志、一盏马灯......对于旧时光，很多人并不诉诸于笔端。就算有书写习惯的人，其实也不必高看日记的真实性。而旧物，实实在在地帮人们记录着往日时光，还打上了或暗雅或青橙的滤镜。多美好！只是我们的空间不够。为此我丢掉过孩子幼时的玩具，幼时的画作，穿旧的衣服，用旧的被罩......而孩子，他们对过往怀着比我们更深厚的感情。都督曾因为想念一个淡黄色绣着兰花的被罩而在夜晚啜泣，不能入睡。就在前几天，她又质问我：“那套拼插车哪儿去了？”“送给叔叔家的弟弟了。”我回答。“我要去弄回来！”她愤愤地说。我想，就因为我们没有足够的储物空间，不得已“断舍离”。这给孩子的感情造成了多大的伤害，给她和过去造成了多深的割裂啊！如果我有一方小院，一个厢房，或一处阁楼。我什么都不会丢掉，就像我妈妈在南房里留着爷爷奶奶留下的灶具、爸爸当兵时挎过的水壶、我们的小学中学课本......待我百年之后，孩子送完行，坐在院子里，一边整理东西，一边回顾过往，来一场郑重告别！那才是没有缺憾的成长吧！@知乎图书 @知乎亲子 @知乎生活 @知乎家居  ————————————————————【关注 @大都督的小世界，您将持续收获养育和教育的走心分享！近期写作计划：1、回顾都督读过的绘本、童书，推荐给新一茬的宝妈；2、总结小学学科学习经验，分享给同一届宝妈；3、分享读书心得。】",
        "voteup_count": 3,
        "updated_time": "2024-04-26 16:44:49",
        "question_id": 653434015,
        "user_id": "d0281b2f681b1c961487d8a8d3313139"
    },
    {
        "answer_id": 3475621512,
        "content": "吃完晚饭躺在床上闲来无事的情况下发生的。那个时间段手机也没电了，扔在床头柜上充电。由于这个时间被空闲了出来也没有什么其他事情可做，于是就顺手拿起了之前购买的书籍。当时是购买了《三体》这种书的全系列一共是三本。是因为看了电视剧的影响，所以才会选择去购入书籍，后续阅读的话只是读完了第一本再也没有继续看过了。就在这个时候空闲的时间里面拿起了第二本。书里面的内容一如既往的吸引人，科幻的主题让人产生了很大遐想的空间。在这里不得不夸赞一下电视剧里剧情的演绎非常符合我对于第一本书的想象。《三体》这本书里面奇幻的剧情和情节发展都非常的引入圣让人有些意想不到的效果。但是前后都是非常连贯的，什么故事的开端会引起一个什么样的结尾，都能够让读者深入其中了解到。深入其中的阅读可以让我们更加全神贯注的了解到书中的内容。慢慢的我养成了睡前看书的习惯。",
        "voteup_count": 15,
        "updated_time": "2024-04-23 11:48:56",
        "question_id": 653434015,
        "user_id": "646218d1c62669d1b3920f4ba9c896ca"
    },
    {
        "answer_id": 3477869538,
        "content": "平时就有读书的习惯，最近一次专注阅读，是在昨天晚上。回到家之后，吃了饭，就翻了一本书。这本书，特别适合反复看。名字叫《熊猫萌兰》，是一本特别解压的书。这本书，推荐给所有喜欢萌兰的人，值得收藏，真的太治愈了。这本书，是特别厚的一本。自媒体时代，萌兰的曝光度可以说是非常高的。关于萌兰，可能很多事情大家都已经知晓了。但是，这本书还是写了很多大家不知道的事情。比如，有一个小情节就是，萌兰的善良。有一只流浪猫跑到了萌兰的馆里，怕给他传染，爷爷抓走了流浪猫。但是，萌兰一直担心，直到爷爷给萌兰看了看，萌兰才放心。虽然厚，但是，阅读起来并不困难。因为，里面的情节，描述真的是值得让喜欢大熊猫、喜欢萌兰的人反复看。就拿萌兰养麻雀这件事情来说吧，真的是萌兰的经典标志。读完之后，画面感满满。而且，一遍一遍看，越看越喜欢，不自觉就露出了笑容，以至于最后自己哈哈哈大笑了起来。除此之外，一遍又一遍翻看的原因，是因为配图真的太好看了。每一张，都特别清晰、经典，就好像自己在动物园的现场一样。看着这一张张的图片，就好像可以跟大熊猫对话了一样。一千个人的心里有一千个哈姆雷特，但是，萌兰一个，可以治愈千千万万的人。看着他的照片，不直觉就嘴角上扬了。高清晰的图片质感，感觉比动物园现场看还要真实一些。因为，感觉距离更加近了。那些经典的时间，比如“越狱”等等，不要怕照片不如视频带来的直观感受强烈。这不得不佩服这位摄影师，因为，他的照片，也会让你“沉浸式”感受萌兰的调皮、可爱和乐观。他拍下的这些照片，虽然是定格画面，但是，在我的脑海中和心里，是一个个“动画”，是鲜活的萌兰。这位活泼、好动、乐观的萌兰，我好像已经接触他了，跟他相处了。这就是摄影师的魅力，这就是照片的作用。让我消除了距离感，感受更加真实。萌兰，他好像不是屏幕那边的网红，他就是生活在我世界里的一个“小可爱”。消除我的陌生感和距离感，渗透到了我的生活。文字让我心里暖暖的，图片也让我难忘，想要再看一眼。这本书，真的是越看越喜欢。所以，我从娃手里抢了过来。哈哈哈！作者，还准备了小礼物，真的是要感谢萌兰。他这么可爱，让我这么喜欢。贴纸、海报、明信片，每一张都是“孤品”，根本都舍不得跟别人分享。而且，绝对值得私藏。所以，我都自己留起来了。当然！我不仅仅是花痴，我也是一名宝妈。虽然，希望有一个萌兰性格的娃，但是也知道这背后需要付出什么。比如，奶爸、爸妈、爷爷等的精心养护。这如果换成是自己的话，肯定没办法100%做到。但是，也的确能够有很多感触。书中有一句话写到：童年不幸的人需要用一生去治愈，而童年幸福的人可以治愈一生。这句话，真的特别让我一个宝妈印象深刻。对于孩子的童年，真的是哪怕付出多一点，也是值得的。萌兰如今的乐观，跟他的童年真的有很大的关系。作为萌萌的独生子，他真的是被萌萌从小就呵护的。而萌萌，她绝对是一个温柔、懂事的母亲。这本书中，关于萌兰的爸妈也提到过，其中有一张图片，可以让大家更好地了解萌萌的善良。萌萌与奶奶对望的这张图片，第一感觉是岁月静好，第二感觉是温馨，第三感觉就是原来萌兰的善良是继承了萌萌。所以，他才能不吝啬自己的爱。这本书的文字和图画，真的是在脑子里一遍又一遍地重现，哪怕天天刷到萌兰的视频，也是觉得发现了新的萌兰。太爱了！太爱了！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:05:21",
        "question_id": 653434015,
        "user_id": "2eb7f61d676c13d4e513663a01d404c3"
    },
    {
        "answer_id": 3481979146,
        "content": "正好是一次亲子阅读，和小鱼一起打开了最近刚刚入手的杨杰老师的新书《高稳定父母》。平常我的那些有关于育儿的书，小鱼会在我看书的时候凑上看一看，但是没有什么兴趣，过一会儿就走了，这次的不同，这本书，不仅给我们做父母的写了本书，里面还有本写给孩子的书，一拆开包装，小鱼看到有写给小朋友的，直接拿走，当时就看了起来。我和小鱼经常会在晚上有段时间会做各自的事情，比如各做各的的作业，比如她看书，我继续作业、学习。这次一拿到书，我俩不约而同的在晚上这段时间，一起看书。一起靠在床边的地毯上，她看她的，我看我的，不过内容大相径庭，都是关于作业这件事，她看的是从她的角度出发如何攻克作业这头“拦路虎”，我看的是从父母的角度出发如何更好的“监督”孩子做作业。都看的的很专注、着迷，看完我俩眼睛都光，哇！我们对于做作业这件事都学习到了新的方法。接着我们开始沟通各自看的内容，都觉得从对方的角度看孩子做作业这件事很有趣，又交换对方的书大致翻看了一遍。又开始交流，看完这书，会怎么做？就当一般的课外书，看完就放一边？还是会多翻看几遍？又或者会把书中豆豆的方法自己也试试？小鱼已经能够把书中内容大概，用自己的语言讲一遍了，我想这就是一次很难得的一次专注的亲子阅读了。小鱼一做作业，虽然没有鸡飞狗跳，但是我也会犯一些错误，明明学习了挺多的育儿知识，如何和孩子沟通，为什么孩子一做作业，还是免不了偶尔会催促，唠叨。这本我正需要的育儿类工具书，一看起来，很容易就沉下心去书中寻找答案。专注阅读，选择自己感兴趣的书籍也是关键，因为只有真正喜欢，才能更容易地投入其中。自己正好需要的工具书，更能让我专注于其中。想起小鱼爱看的书，无一不是能够吸引她注意力的。想象力丰富的国际大奖作品，各种各样的百科类书籍。无论在哪里，专注于手中的书，沉浸在书中世界，都是一种享受，这次的亲子阅读，让我们很享受书中的内容。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 22:48:54",
        "question_id": 653434015,
        "user_id": "015ac611f797bd378fda8c6021ff82ff"
    },
    {
        "answer_id": 3476917281,
        "content": "在家里我的专属书桌，其实就是我的工作电脑上。我打开微信读书网页版，然后看《县乡的孩子们》。一开始看这本书，纯粹是对县乡的孩子超级的好奇。但是看完后才发现，这是一本调查报告。而这本书里的内容，其实正是当下教育领域的热门。每个热门的问题，都会经过实际的调查和了解，然后展示给我们看。摘抄一些里面热门的内容：1、一、二线城市不能完整反映中国的全貌，千差万别的县乡才更具“中国味”，更代表真实的中国。2、中国近2000个县容纳了全国50%以上的中小学生，他们的教育现状被认为是最真实的中国底色。3、在师生关系上，家长介入和政策要求弱化了教师的权威，教师的职责在传道授业解惑的基础上又增加了底线安全保护，其知识教育和规则引导的功能则有所下降。4、当前，农村离婚家庭增多，“跑妈”现象突出，问题家庭越来越多，导致乡村学校中“问题学生”的数量增加。其中，部分学生在学校表现为情绪不稳定、自卑、抑郁、暴躁或对社会冷淡及抱有敌意等，不仅影响其心理健康，也增加了学校的管理难度。5、民办学校、校外培训的发展空间，实质上是公办学校经由教育“产业化”、教育“减负”简单化所释放出来的教育空间。6、民办学校会想尽一切办法提升学生的应试能力，除掐尖招生、引进骨干教师外，主要就是规避“减负”政策、采取军事化管理、“全天候”在校、题海战术、校内课程培训等办法，实际上是将应试教育进一步极端化。7、青春期的孩子往往有着这个阶段独特的精神需求。我们发现，这个时期孩子们看小说，不是在吸收知识，而是在寻找自我以及成长的力量。8、陪读重塑了女性的生命历程和生活轨迹，80后女性一生中最宝贵也是最精华的时光完全花在小孩身上，这对于女i选哪个的影响是重大的。陪读不仅重塑了女性的生活世界，而且还重塑了男主外、女主内 的家庭分工结构，走出家庭的女性因为子女的教育再一次被拉回家庭之中。9、影响老师的教学效果的主要有三个因素，即学历、教学经验和教学积极性。10、从学生家庭来看，县域家庭将阶层流动的希望寄托在教育上，期待学生有优异的高考成绩，向学校让渡教育权力，这是高度动员的运作机制存在的外部因素。11、家长的养育方式从粗放式向精细化转变。12、如果成绩能够代表一切，在班级中成绩好的同学就可以为所欲为，成绩就会变成一种新式的“符号暴力”，而当这样的“符号暴力”在班级甚至学校横行时，每个学生都可能受到“符号暴力”所滋生的身体暴力与心理压力。13、现在县城的学生家庭大致可以分为四类：体制内的群体、做生意的群体、有技术的打工群体、普通打工群体。14、现在这些来自家庭和社会的压力却让青少年不堪重负，原因在于青少年的“无菌”社会化和家长的精细化养育，剥夺了青少年主体性的成长机会，青少年出现“空心化”的成长状态，因此面对压力时容易被击倒。15、青少年在精细化育儿节律的影响下，缺少了主动选择和试错的经历，而缺少了主动探索自己的兴趣和爱好，主动寻找人生目标的机会，甚至缺少了思考“为谁而奋斗”“为谁而活”这样的问题的机会。其实育儿焦虑是弥漫在每个家长心头的，那些不焦虑的家长，大概率是不需要通过教育孩子也能够给孩子不错的托底的家长。这样的家长其实占比比较的少，更多的是普通家庭不得不卷进去。光是要安抚好内心的教育焦虑，就已经耗费了不少家长心力，我想多点阅读这类的书籍，也能够缓解一下内心的焦虑吧。下次的专注阅读的场景应该也是会同样的在我的电脑上，期待下次遇到更加精彩的书籍。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 13:23:21",
        "question_id": 653434015,
        "user_id": "bc15a88f76fa88f40b15cb986ff239da"
    },
    {
        "answer_id": 3481864151,
        "content": "说来很惭愧，我已经很难专注地去阅读一本书了。为了能够专注阅读，我开始了阅读小说，能让自己沉浸式阅读。其实在繁忙的现代生活中，能专注地阅读一本书已经成为一种难得的享受。最近一次我体验到这种纯粹的阅读乐趣，是在本周末的午后。这一天，阳光透过窗户洒落在书桌上，形成一片片温暖的光斑。我坐在书桌前，手里捧着一本关于三代女性成长的书籍，准备开始我的阅读之旅。周围的一切仿佛都静止了，只有书页翻动的声音和偶尔传来的微风声。我沉浸在书的世界中，随着作者的笔触，一步步走进她们的世界。书中的每一个观点都引发了我深深的思考，我开始反思自己的生活、价值观以及对于人生的认知。我时而点头赞同，时而皱眉思索，完全忘记了时间的流逝。在这个过程中，我感受到了专注阅读带来的心灵震撼。它让我暂时脱离了外界的喧嚣和纷扰，专注于内心的思考和感悟。我仿佛在与作者进行一场跨越时空的对话，共同探讨着人生的意义和价值。直到天色渐暗，我才意识到自己已经阅读了几个小时。我轻轻合上书本，感受着内心满满的收获和满足。这次专注的阅读经历不仅让我收获了知识，更让我感受到了心灵的成长和升华。通过这次阅读，我深刻体会到了专注力的重要性。在这个信息爆炸的时代，我们很容易被各种信息和娱乐所分散注意力，很难再像过去那样静下心来阅读一本书。然而，只有当我们真正专注于阅读时，才能深入理解书中的内容，领悟其中的智慧。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 20:33:11",
        "question_id": 653434015,
        "user_id": "7ba9ab8279cc884c8e48dd4484d9c2f6"
    },
    {
        "answer_id": 3474928595,
        "content": "在床上，睡前，昨天晚上。我孩子睡觉前必须读会儿书，这成了她每天雷打不动的项目，不读她就睡不着。哪怕是一本小小的书，只要睡前读一读，才觉得这一天没有白过。可能是从小养成的睡前阅读习惯导致的吧。那我在她旁边，当她读书的时候，我干啥？刷手机吗？不太像话吧。所以，我也跟她一起读。每天基本上半个小时，她坐着我躺着。以前读小说，现在不读了，读了容易被情节吸引，容易琢磨，就睡不着了，即便睡着也睡不好，多梦忧思，都是故事。现在我都读数学类的，而且是高等数学。因为有些不懂，有些似懂非懂，有些还能明白，掺和在一起，挺烧脑的。这样大脑容易累，一累就困了，会让人睡得很好。有时候我也建议孩子读数学类的，或者她读过故事，我再给她放一点烧脑的物理音频，不一会儿就睡着了。两周前我学了极限，无穷级数。3天前准备把微积分再学一遍，于是就买了一本简单的书，又加购了几本习题集，还有大学课本。准备集中时间来次专题学习。昨天晚上看到导数，属于初步，等于回忆了一些高中部分的内容。这部分内容正好在我的学习区——熟悉，又没有那么熟悉；看的懂，又加了一丢丢新东西。于是，自然而然地沉浸了30分钟。直到我有点迷糊，孩子说可以熄灯了，于是我合上书，关上灯，脑子里回忆了一遍导数，大脑说：睡吧，其他的放到明天晚上。于是，我期待第二天夜晚的来临。原来，学微积分也可以让生活这么有盼头。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 07:45:13",
        "question_id": 653434015,
        "user_id": "dd7ba611e981781b251056d1b5097c45"
    },
    {
        "answer_id": 3477333410,
        "content": "早些年爱看书的时候，各方面条件不满足。如今相对满足了，却少了一个“爱”。问兴趣爱好的时候，有的时候会补一个喜欢看书，实际上，现在的喜欢大多数是以知道看书的益处为促动的。不会废寝忘食地看书，倘若需要抛下书，那也定是放下就放下了。买书的速度要比看书的速度快，果真应了那句话“买书如山倒读书如抽丝”。最近看海明威的《太阳照常升起》里边有段对科恩的讽刺，说他拿小说里的故事指导现实中的行动。感觉很刺眼，我们读书多少都有点明事理的目的，哪些是好的，哪些是坏的，哪些可以做，哪些不能触碰。可细细想想自己好像被束缚了，丧失了野性。好在一点，现在略微明白并体会了一些读书的意义。算是能宣之于口的比较中，从不知所谓的废寝忘食中知道，书在某些时候是自己真的良师益友。看书就是一种跨越空间和时间和几万公里以外的人或者几百几千年以前的人认真对话的事。看看灭绝的鸟类的行为，看看那些住在拖车里的人四季旅行的故事，看看先贤的哲学思想，看看森林里守塔人的故事，看看被火山灰掩埋美丽的建筑里隐藏的生活细节等等。看书是一种满足内心深处好奇心的娱乐方式。对我个人而言看书很多时候是宽慰日常的烦躁和愤懑吧。遇到不公的事情看看历史就会发现这个世界其实一直都在重复，太阳底下没有新鲜事，也就渐渐释然了。当然即便没有这项功能，看书本身就是一件有趣的事情，能够看到自己不能到达的世界，而且是世界上最会说话的一群人给我描绘这样的世界，这不比刷小视频有趣多了。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 19:29:13",
        "question_id": 653434015,
        "user_id": "21cfd23c93eaa4702929e011ab2663cc"
    },
    {
        "answer_id": 3480676371,
        "content": "刚刚，一边泡脚，一边拿本书看。真的挺享受阅读的时刻。说真的，有比较长的一段时间，基本没什么时间能否投入在阅读中。忙着做很多其他的事情。阅读这个习惯，其实在很多年都是常做的事情，还有写日记。每天晚上都会静静的坐在书桌旁边进行“自我对话”，算是给自己梳毛。现在，改为手机上写作，对一天当中有触动，觉知比较深的点进行反思，总结，看看能收获什么。今天晚上阅读，是一本关于人际关系的书本。书中，提到，我们每个人都有内在的狗熊、凡夫、圣人的模式。觉察力够深，你就会懂得如何避开激发对方的狗熊模式，先从凡夫的模式进行。不再对方有情绪的时候讲道理，也不在有情绪的时候进行争论。还有今晚阅读比较有启发的一点是，面对职场中，喜怒无常、脾气很臭的领导，该如何应对。里面提到很多方法，其实都是透过现象看本质。看你的领导心中狗熊模式中哪种没有被满足。一个人发脾气、愤怒，其实是他内在不和谐的外在表现。他需要别人来梳毛。这时候，你需要启动内心圣人的模式，凡夫的理智，用高的格局面对权力的层级。这不是阴谋论，只是让我们不要成为领导性格缺陷的牺牲品。这点我很有感触，每次和很多伙伴聊的时候，他们当中有一些面对这样的领导，内心极度的不平衡，极度的恐惧，不知所措。书中所提到的观点，我想确实是一个很好的方法。有时候，改变在于深度的看见，只要看到问题了，方法就会出现。阅读的乐趣就是在于，有时候，你不知道哪句话就触动了你，让你大脑开启新的转动。《卓越关系：5步提升人际连接力》(田俊国)【摘要 书评 试读】- 京东图书",
        "voteup_count": 7,
        "updated_time": "2024-04-27 19:28:20",
        "question_id": 653434015,
        "user_id": "356fc51698150f30cf870612ca04b704"
    },
    {
        "answer_id": 3476299913,
        "content": "在动车上。不是很长的旅程，也就2个小时左右的时间。独自一个人乘车，不想塞着耳机看视频或听音频，阅读算是唯一的选项吧。事先选到靠窗的座位，放下小桌板，阅读空间就算营造完成了。这次读的是王敦煌的《吃主儿》。早就买下来的，囫囵翻过，这次刚好是个细读的机会。刚刚去过扬州，一眼就看到“三丁包子”。没想到生活在北京的王家，家庭菜谱中竟然也有南方的这个点心。甜口的馅，也许和王家祖籍在福州有点关系。又看到一个番茄汁，有点独特，加的是盐，并加胡椒粉若干。作者说味道妙不可言，且又解暑。是否考虑复刻呢？那得先找到特定品种的番茄吧。似乎没读多少书，动车就作到站预报了，该准备下车了。不由得想到著名的伦敦地铁读书故事，乘车的时间够做一道纵横字谜吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-23 22:36:36",
        "question_id": 653434015,
        "user_id": "24bdc25e4819635176b4295b96f7c053"
    },
    {
        "answer_id": 3474885299,
        "content": "就在今天，约了客户吃午饭，10点37分到了对方写字楼楼下。等他的时候刷知乎，看到这个问题莫言对中国文学有什么贡献吗？有个人提到莫言《生死疲劳》与之前作品的区别，来了兴趣。手机上，看起电子书，不知不觉读到第八章“西门驴痛失一卵，庞英雄光临大院”突然有个影子从侧身笼罩下来，先是吓了一跳，后又脸色刷白一层不知道他有没有看到章回目斗大的【卵】字。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:34:44",
        "question_id": 653434015,
        "user_id": "d025adc71c202744258a34ebbef9b5c8"
    },
    {
        "answer_id": 3475946009,
        "content": "说来也有意思，我最近的一次转注阅读是在老婆十月怀胎期间发生的。当时怀孕的头几个月，我和她聊起了未来如何培养小朋友习惯的话题，我们达成共识，认为父母以身作则对孩子小时候习惯养成的影响最大。而在现在社会中电视、电脑、手机、IPAD等电子产品诱惑力太大，别说小孩子未成年人了，那些自律稍差的成年人，一头栽进游戏、直播、短视频中，大半天的时间就耗费过去了。为了养成孩子静心阅读的习惯，家长们得先树立起一个家庭的榜样。当然，对于我自己而言，我倒是一直保持有阅读纸质书的习惯，所以家里也有一些藏书。为了做好表率，迎接即将到来的小朋友，在孕期下班后，我通常会选择2个小时候的纸质书阅读时间。而在这段时间，我看得最多的一本书，是中华书局的《庄子集释》。说实话《庄子集释》是一本你必须静下心来，转注地进行阅读才能有所感悟的书，需要一定的文言文和国学的功底。不说原文，里面的【注】、【疏】、【释文】也都是古人对于《庄子》的理解和注释。这样的书，如果仅是闲暇时间，走马观花的般的略读或者简度，你基本看不懂，更不用谈什么收获了，有些时候一个词、一个字，甚至古法读音，在【注】、【疏】和【释文】中都有反复考究的内容。当然，我也不是这方面的研究人员，也不是说非要死磕到底，研究个什么成果出来。但是这样的古书，比现代的小说、或者畅销书更能够提升自己的专注度。看通俗小说或畅销书，一目数行，一日百页。而看经典古籍就是一段一段的文字去扣，甚至有些时候看不懂注释，还得借助网络去探究、学习在历史上的典故和他人的研究成果。那这里，似乎和开头说的不用电脑、手机、IPad相矛盾，不是说为了树立榜样才阅读纸质书，而避开电子设备吗？其实，我的意思并非是不使用电子产品，反而是需要利用科技带来的便利。但如果一开始就让没有自控能力的小朋友使用手机、IPad，很可能小朋友会经不住诱惑，偏离轨道直接到娱乐环节了。而家长需要引导小朋友，让他明白电子产品只是工具，把手机、IPad用于正途，才能发挥这些电子产品最大的作用。另外，养成读书笔记的习惯，除了有助于理解和记忆，还能够锻炼自己的文笔。这也是我长期坚持阅读习惯的缘由之一。《庄子集释》中的一些古文的章句，非常优美且富有哲理，如果能够在自己的文章中引用，也可以使得自己的文章更具有高级感。《齐物论》大知闲闲，小知间间。大言炎炎，小言詹詹。终身役役而不见其成功，苶然疲役而不知其所归。道隐于小成，言隐于荣华。故有儒墨之是非，以是其所非而非其所是。《大宗师》若然者，其心志，其容寂，其颡頯；凄然似秋，暖然似春，喜怒通四时，与物有宜而莫知其极。【疏】……同素秋之降霜，本无心于肃杀；似青春之生育，宁有意于仁惠！……",
        "voteup_count": 5,
        "updated_time": "2024-04-23 16:25:48",
        "question_id": 653434015,
        "user_id": "1bd2dd744e32a0abcf76e49470c1122e"
    },
    {
        "answer_id": 3476089571,
        "content": "在一个下午茶的时间里，我读到了今年最震撼我的一本书。托马斯·奥格登的《创造性阅读》。这本书开篇就通过几个例子，说明了一个被大家反复提及，但鲜有人认真考虑的过的格言：「一千个读者，就有一千个哈姆雷特」。每个人都对这句格言朗朗上口，但从来都没认真体验和理解过这句话。我们误以为这句话是说，一篇伟大的作品，是有无数个面向可以被读者发现。不！（真正的主体，不是作品，而是读者！）这句话的真正深意是，阅读是一件极度个人化的事情，当你阅读一篇作品时，你其实是在和作者相遇，你用你自身独特的人生经验，和这部作品相遇，重新创造了它的含义。而一部经典的、伟大的作品，便能够有足够大的空间，可以与各种不同的人相遇，创造不同的“新的作品”。带着这样的领悟，我读到了本书的第六章《阅读比昂》，我发现有一些过去我完全不理解，且基本放弃理解的东西，渐渐浮现一些独属于我的思考。于是，我写了一篇文章《阅读奥格登阅读比昂》，这里和大家分享：本文标题，不是并列的“阅读奥格登、阅读比昂”，是嵌套的，阅读（奥格登（阅读比昂））。是我在读《创造性阅读》这本书，读到奥格登读比昂的《从经验中学习》，奥格登所思、所想、所感之后，我对此的所思、所想、所感。于是，遵循奥格登“创造性阅读”的理念，我尝试创造性地阅读奥格登的《创造性阅读：第6章阅读比昂》。比昂（1962a）的《从经验中学习》，一共有28章，我认为前14章（或前13章，第14章在一个承前启后的模糊地带）在讲述一个（function theory）功能理论（如果我没有误解，奥格登也是这样认为的），并由此提出了两个被当今临床治疗师用得最多的概念——β元素和α功能。这部分，我感觉我读懂了个六成。而从15章到28章的内容，比昂逐渐开始抽象，所谈论的内容，可以看到网格图的影子（其中一些元素），LHK联结等概念。但，这部分内容，我几乎读不明白。你看，这不巧了！在奥格登《创造性阅读：第6章阅读比昂》（这篇文章篇幅很短）中，奥格登所讲述的，也是（function theory）功能理论，而《从经验中学习》的后14章内容，这篇文章几乎未曾涉及。于是这引发了我的想象，看一个人读书，不仅仅看他读了什么，也让人好奇，他没读（没呈现）什么。就像我们面对来访者时，来访者说出口的话固然重要，但有一些明明就出现（或应该出现），却没有说出来的话，是更为重要的。关于奥格登为何没有提及《从经验中学习》的后14章内容，我有两个猜测：1，奥格登和我一样，对后14章内容束手无策，读不懂啊！2，奥格登从后14章的内容里，读到了一些内容，但那些内容，是奥格登本人个人化的、独有的、无法被分享的体验。而出版一本书，在这样公开地表达与交流中，那些内容难以被呈现。在这样的猜测下，我想尝试尝试（不可为而为之），去表达一些，在奥格登启发下，比昂（1962a）《从经验中学习》的后14章，可能在提醒我们什么。但这个尝试注定是失败的，所以，以下几乎是我的胡说八道：阅读后14章，我没有形成什么理解，但留下了一些碎片的印象。例如：1，常数、未知数，比如这样一句话，“当φ是未知数，而它的值可无限制地借由（ξ）之辨识，来决定时，「先验」知识一词，才能应用于精神分析现象”。2，选定的事实（selected fact），比如这样一句话，“一个元素的名称是用来个别化选定的事实”3，具象化VS抽象化，比如这样一句话，“将抽象化所伴随的问题，视为从普遍化到个别化——或从抽象化到具象化——之问题的反转，这个观点将颇有启发性”。从这几个碎片里，我（因为已知了网格图的全貌，所以我可以）凝聚出了，一个网格图的“动向”，网格图的上下行之间，是通过具象化和抽象化——以及反转，来定义的。而抽取元素的基础是个人化的选定的事实（就像我提取的这几个碎片，是我选定的事实）。同样是5个橘子放在桌上，有人选定的事实是：这是5个类似球体的物品。有人选定的事实是：橘子的颜色看起来熟了，应该很好吃。前者选定了数量和形状，没有引发任何联想，不抽象任何概念。后者选定了颜色（隐含地选定了形状质地、提取了概念，这是橘子），引发了联想（应该好吃），抽象了一个新的概念（这种颜色的橘子熟了，熟了的橘子好吃）。如果你也读了奥格登《创造性阅读：第6章阅读比昂》，你应该明白，为啥我举5个橘子的例子了。哈哈哈，没错，这是奥格登提及的例子。在p123，奥格登说：在《从经验中学习》中，比昂试图将精神分析思考，从特定精神分析事件的具体细节中，解放出来，以便找出少数几个核心的、大致类似于数学函数的精神分析函数（功能）。这种对精神分析任务的理论构想，导致比昂写作的高度抽象化，以及他的著作中，很少有临床材料。（比昂认为，如果还需要用五个橘子来呈现2+3=5，数学就不可能发展为一套逻辑）在这段话中，我提取了两个（我认为的）关键“碎片”：第一个碎片是译者提供的，在p122的尾注1，原文function，在英文中兼有函数和功能的含义。比昂对这个词的使用跨越了这两层含义，将人格功能与数学函数连接起来。为了同时保留这两层含义，凡是涉及比昂这个理论的function一词，在本章中统一翻译为函数（功能）。但是，在其他章节，作者多次提到alpha function，鉴于这个词，在现有的大量中文译作中，都翻译为α功能，故继续沿用α功能这一翻译。——译者注。感谢译者！对于学习比昂的中文阅读者来说，这是一个巨大的贡献！某种程度上，这篇文章要改标题为，阅读周洁文、殷一婷、何雪娜阅读奥格登阅读比昂。因为这个碎片，会极大改变我们对于α功能（函数）的理解！不同于function，在中文里，功能和函数的差别可太大了！在五个橘子的例子中，函数是2+3=5，功能是（这个颜色的橘子）“好吃”（如何好吃可进一步解析其功能——含有橘子某成分（我不知道橘子的啥成分，我瞎说，比如葡萄糖）进入味蕾呈现甜味，甜味被人类体验为“好吃”——“好吃”取决于质，不取决于数量。于是，函数指向抽象化方向，功能指向具象化的方向。在α function中，二者被凝缩在一起。例如，母亲接收婴儿的β元素，她需要首先要用到函数功能，抽象出婴儿β元素的意义，随后母亲返还给婴儿的，必须是一个具象化的行动，可以是发出“yoyoyo”有节奏的声音，可以是拍拍婴儿的后背，但必须指向一个具体化的行动，才能发挥功能。于是，α function，既是抽象、又是具象，既是函数，又是功能。第二个碎片，是括号里的“奥格登解读”：（比昂认为，如果还需要用五个橘子来呈现2+3=5，数学就不可能发展为一套逻辑思想体系。）这是一句正确的废话。但它真的仅仅是一句正确的废话吗？我觉得不！奥格登（通过沉默）隐含地表达，对比昂《从经验中学习》后14章的理解——数学是抽象的、逻辑的体系，我们因为有抽象的概念，而能够通过文字、语言而交流。但奥格登未在书中写到的比昂后14章，是数学（抽象化）的反面，是无法通过语言、文字、数学这类抽象符号进行交流的体验（具象化方向），是我猜测的第二种情况：“奥格登从后14章的内容里，读到了一些内容，但那些内容，是奥格登本人个人化的、独有的、无法被分享的体验。而出版一本书，在这样公开地表达与交流中，那些内容难以被呈现。”但这部分无法和读者们分享。那奥格登无法表达（因为公开出版），让我来尝试表达一点（因为我的公众号我做主，我想怎么瞎哔哔就怎么来）：当我盯着奥格登的例子“2+3=5”这个数学公式时，我开始任由我的自由联想，来寻找选定的事实。2+3=5这个公式里，还有空间吗？有什么空隙是可以钻进去的吗？有，奥格登的例子就说明了，五个橘子！对，这个空隙是量词！2（个）+3（个）=5（个）！这不正是我们幼儿园刚刚学数数的时候，老师教我们的吗？数字的意义——数一数画中有几个苹果？比昂教我们，α功能的两个方向，抽象和具象，抽象出数学后，也不要忘了，具象地去回到量词所代表的质啊。回到我们的童年，第一次认识数学时，数数的乐趣。我又从《从经验中学习》中“选到了”一个事实，在第27章，在谈论未知数和常数时，他提到一个概念叫“函子（functors）”注释说：functor又称为“功能词”或“虚词”，如，冠词、连接词、介词等，它们本身没有语意，但却因标示了语句里的文法关系，而影响到语词的意义。在抽象代数中，functor指的是不同范围间的对应关系。在中文里，一个/一群/一台这样的量词，不就是functor吗？单“个”“群”“台”没有语意，但标示了语句里的文法关系，而影响到语词的意义。我又开始浮现连篇，想到了史铁生的《我与地坛》中，最为经典的片段：但是太阳，他每时每刻都是夕阳也都是旭日。当他熄灭着走下山去收尽苍凉残照之际，正是他在另一面燃烧着爬上山巅布散烈烈朝辉之时。那一天，我也将沉静着走下山去，扶着我的拐杖。有一天，在某一处山洼里，势必会跑上来一个欢蹦的孩子，抱着他的玩具。当然，那不是我。但是，那不是我吗？我突然心生一个疯狂的念头，我给它换个量词，用同样的句法（函数），只是换个函子（functor）呢：但是太阳，他每时每刻都是夕阳也都是旭日。当他熄灭着走下山去收尽苍凉残照之际，正是他在另一面燃烧着爬上山巅布散烈烈朝辉之时。那一天，我也将沉静着走下山去，扶着我的拐杖。有一天，在某一处山洼里，势必会跑上来一台欢蹦的孩子，抱着他的玩具。当然，那不是我。但是，那不是我吗？你会有什么体验？当未来的“孩子”，是一台机器，欢蹦着迎接21世纪下半叶的明天时，你会如何理解精神分析，你会如何理解比昂？当然，那不是我。但是，那不是我吗？以上。首发于公号“曾旻ZengMin”，成长中的心理咨询师。作者：曾旻ZengMin，个人执业心理咨询师，北师大心理学硕士，和光两年动力学在读，个案时数4500+小时，持续接受个人体验与督导。预约咨询私信。",
        "voteup_count": 9,
        "updated_time": "2024-04-23 18:32:24",
        "question_id": 653434015,
        "user_id": "c0a32530e1cb265fe305685718838994"
    },
    {
        "answer_id": 3476668533,
        "content": "上周末跑去图书馆借书了。又复借了三本书，其中一本《文艺心理学》一本《中外散文诗比较研究》，然而已经借了两次了，还是没有看完。每次去归还，都会感到在和自己的懒惰做搏斗，唾弃自己的懈怠，但是又继续鼓舞起诈降的勇气，说不定这一回就看完了呢。然后自然而然的，在图书馆的阅读室里看上一阵书。书太多了，反而心不静，供你挑拣的选择太多，你会无所适从。还是阅读中外散文诗这本，让自己渐渐呼吸平缓，翻页的时间也均匀了。但翻页又给我一种无法把握时空的感受，因为每一页看到的散文诗固然是清奇诡谲、绮丽飘忽，仿佛拿在手上的绚丽宝石，但是只要翻到下一页，上一页就记不得多少了，我怀疑最初注意黑瞎子掰苞米这个民谚的，是看书的人， 他也有翻页就忘记了的困境。黑瞎子掰一穗夹在腋下，薅下一穗的时候，一抬毛臂，这一穗就掉下了，我这是翻页就弄丢了上一页收获到的珍奇宝物，黑瞎子出玉米田，伸开双臂嗷嗷一喊，全掉下了，我合上书好像也全忘光了。只能告诉自己，别人也这样。书里的外国诗人给我资本主义时代的屈原感觉，有一种清澈的激愤，而不是混浊的牢骚。呼号也是向着天外的雾雨雷电，渴望有一场暴雨降世洗涤众生。诗人都比较善良，神话里上帝真降下来的要么是洪水要么是烈火，他们只希望有场暴雨浇透让你大病一场洗心革面就够了。我不屑的认为某些作家所擅长的也就是用些修饰词。但我所缺少的也就是寻觅修饰词的能力。希望用妥当的修饰词，将我内心的火气、闪电以及春草给复生到语文的空间。未来很长一段时间我都将兢兢业业于此。只在心里明白自己的意念，用科幻小说的说法应该算是“零维”，体现在笔端，大概是进化到二维了，我也是一个试图升维的失败的归零者。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 10:06:49",
        "question_id": 653434015,
        "user_id": "c2059b5a9357c409066efd8806c657d7"
    },
    {
        "answer_id": 3475573112,
        "content": "最近一次专注阅读，是在1月份那时候正好春节放假，这本书正好解决了我的困惑耳边一边放着白噪音，一边读书越看越觉得它说得好～于是时间就这么悄然滑过",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:16:48",
        "question_id": 653434015,
        "user_id": "806813ca8ca95d2113b4d6db58ba2ceb"
    },
    {
        "answer_id": 3481939109,
        "content": "回家后把书放在茶几边，拿起就能读的时候。最近刚读完李开元老师的《汉兴》，至此复活的历史三部曲《秦崩》《楚亡》《汉兴》都读完了。这套书特别适合秦汉历史入门，之前听过一种说法秦汉之后的历史很多时候是对秦汉的重复。可见，秦汉史是中国历史的一个打样。这套书只讲到文景之治的汉文帝，读完意犹未尽还想一睹汉武帝风采可惜开元老师没写了。其实，秦汉史很大一部分资料来源于《史记》，而《史记》恰好是司马迁在汉武帝在位期间写成的，所以当朝的话反而不好写但是，这套书对楚汉风云的描写非常精彩，对汉帝国成立后的叙述也很流畅，喜欢历史的朋友不妨一读。着笔处不光有帝王，各路豪杰也一一点名，军事战争，政治权术均有提及。很多人生的危机及因缘际会都看完让人捶胸顿足，大腿拍断，曾几何时自己也有过类似感受",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:03:05",
        "question_id": 653434015,
        "user_id": "c5421053f00f84e18fecc571341985bf"
    },
    {
        "answer_id": 3479179463,
        "content": "最近有点烦，所以找了几本书来读，先读的是金庸的连城诀，然后读了一本《太白金星有点烦》。连城诀应该是家喻户晓的一本书了，这是金庸武侠中最黑暗的一本书。在年纪小的时候，觉得狄云实在太惨了，根本读不下去。后来年纪大了一些，在社会上经历了一番毒打，再读的时候就觉得感同身受。人人都是狄云，都要经受毒打，就看谁能扛得住。读《太白金星有点烦》，读完之后，我的烦就转到太白金星身上了。公司里最近不顺，一个主管总跟我不对付，处处刁难，另外上头派下来一个经理，把原先年轻有为、跟自己关系很好的经理换走了。于是自己吃够了苦头，新来的经理就好像是书中的如来玉帝一般，很难对付。这本书讲的是唐僧要取经，对此如来佛祖以及玉皇大帝都做了批示，然而遣词造句全是各种捉摸不透的春秋笔法，观音大士来见太白金星，一样语焉不详。好像什么都讲了，又好像什么都没讲，其中玄机，需要太白金星自己把握衡量。所以神仙也不容易，更何况是我们人呢？人身处在红尘万丈，就是来历练的。既然历练，就免不了要应对各种艰难险阻、各种人情往来、各种官场文化、各种应酬交际，这些事很烦闷，然而这世间事，本就不可能完全按照我们的心意来，总要学着适应。书中提到玉帝历经一千七百五十劫才成就玉帝尊位，享受无极大道。什么苦头他没吃过呢？相对比而言，我们吃的那点小苦头，简直不值一提。书读得有趣，觉得人生也有了不一样的光彩。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:27:26",
        "question_id": 653434015,
        "user_id": "913436b09abfcf485a6a0e859214241d"
    },
    {
        "answer_id": 3475535368,
        "content": "我最近一次专注地阅读是在去客户的高铁上。从苏州到江西南昌的高铁要开6个小时，我看书入迷到差点坐过站。书名叫做《死刑犯与三个女人》。在那些骇人听闻的连环凶杀案里，主角往往都是那名如同怪物般的杀人犯。我们好奇、痴迷地看着那些相关报导、书籍、电影、纪录片，乃至于知乎上一支又一支的刑案介绍影片，试图了解究竟是什么样的人，在怎样的成长环境与动机驱使之下，化身为和我们不同的异者，犯下天理不容的罪行。而在故事里可能成为另一个焦点的，是被害人。有时，某些报导与评论会试图站在高高在上的位置，逐一指出被害人犯下哪些错误，导致引火自焚，仿佛一切只是某则给小朋友看的寓言，非得要有个高瞻远瞩的人，为大家指出某些具有教诲性质的寓意才行。但有时，我们之所以会受到被害人的故事吸引，其实是出自一种惊骇不已的恐惧，明白我们也有可能在没有任何缘由的情况下，也不幸变成被害人，因此让这种惶惶不安，与同情、气愤、哀伤等情绪相互交融，共同形成压在你心头上的沉沉重量。丹妮亚．库嘉夫卡（Danya Kukafka）的犯罪小说《死刑犯与三个女人》（Notes on an Execution），不仅精准掌握这种让你心生共鸣的复杂情感，同时也神奇地另辟蹊径，让中文书名中的「三个女人」成为故事主角，而她们并非加害者，甚至也不是传统意义上的被害人。更准确一点地说，在通常的同类作品里，像是这三名女人的角色，往往会被放在最不起眼的角落，纯粹作为推进故事的工具存在。然而，当你翻开这本《死刑犯与三个女人》，便会因她们的故事而被提醒：一桩悲剧往往比我们所能看见的还要影响深远，就连源头，也未必真有什么黑白分明的善恶对错。《死刑犯与三个女人》的故事在第二人称与第三人称的叙事手法中交错推展。第二人称的部分，主要描述连续杀人犯安索，于死刑执行前12小时里的经历。故事透过「你」的观点，把读者与安索放在同一个位置，最后使这些章节仿佛成为接连不断的扪心自问，既反映出值得同情的儿时阴影，却也展现出放纵般的自我沉沦，让我们一面以这种方式「体验」安索的悔恨，同时感受到他努力为自己找遍各种理由与逃脱方式的执迷不悔，将黑暗且幽微的矛盾人性，栩栩如生地传达到读者心中。巧妙的是，库嘉夫卡虽然以这种方式将读者拉进安索的思维里，也同时以刻意模糊的手法，处理安索在某些时刻的心理状态与行为动机，最后既把这些问题抛给读者自行思考，让这些并未言明的部分，就此成为故事真正的主角──也就是那三名女人内心痛苦与困惑交织的黑暗源头。这三名女人与安索的渊源，全部始于不同的年代，同时也展现出女性可能遭遇到的不同困境。1970年代的菈凡德，是一名家暴受害者，年仅17岁便生下安索，并由于丈夫的关系，长期与社会隔离，虽然好不容易揭露了丈夫的行为，却为了让孩子能得到更好的生活，忍痛选择消失，期盼孩子能被正常人家收养。菈凡德的故事巧妙将「邪教」操纵人心的技巧，与家暴行为划上等号，在将范围缩至一个「小家庭」后，使那些身体与心灵均惨遭囚禁的相关描述，更容易叫人共鸣。就连她那因为爱而离开孩子的行为，使她受尽心灵折磨，书中形容，这份爱如同盐一般的苦咸。1980年代的萨菲，曾与安索在同一个寄宿家庭渡过一小段成长岁月。一开始暗恋安索的萨菲，由于目睹「某个事件」，就此安索成为她阴暗回忆的梦魇。经过时间流逝，那股恐惧才随着羞耻与愤怒，转化为一股推动她前进的恨意，让她决定成为警察。在萨菲的故事里，我们能看到她发现安索与几桩命案的关联后，试图找出真相的经过，也能看见她努力跨越性别歧视与官僚文化，如何在警界奋斗，过程中不仅始终以主动的姿态迎向一切，也不断与内心的矛盾及困惑展开一次次的争斗。至于1990年代的海柔，则是安索前妻珍妮的双胞胎妹妹。早在她第一次见到安索时，便知道这个未来的姊夫大有问题，只是由于她与姊姊之间，揉合了爱、嫉妒与占有欲的复杂情感，才使她一直将此事埋藏在记忆深处。多年后的悲剧发生，使她觉得自己不再是完整的个体，坠入深不见底的痛苦，虽然她曾在姊姊需要帮助时伸出援手，却懊悔自己做得不够多，甚至应该更早提出警告。最后，她以被害者家属之姿，成为了另一个层面的被害者。这三个角色的观点，让我们察觉安索在她们心中，早已成为深渊般的存在，让人望进其中，只有一片巨大而空洞的黑暗，将所有光亮吸收进去，任凭你如何叫喊，声音也只能在其中回荡反弹，无法挣脱而出。更让人惶惶不安的是，我们甚至还能从菈凡德、萨菲与海柔的故事里，想像得出若是在现实世界，她们说不定还会被某些人指控需要为事件负起一定责任，认为她们的决定若是有稍许改变，一切或许就有转机。但这种站在高位检讨被害者的说法，再荒诞不过。库嘉夫卡在《死刑犯与三个女人》带来的，除了拓展了对「被害人」的狭隘定义，也像在我们面前描绘一片下着雨的湖面，每个雨滴的涟漪，都与其他无数个涟漪交互影响，透过根本没有对错可言的连锁反应，形成我们称之为「社会」的光景。每个雨滴都是各自独立的个体，都有自己对于善与恶、爱和恨的不同定义。于是，《死刑犯与三个女人》既带我们用特写方式窥见这些雨滴如何落下，更以广角的视点，让我们看见那些复杂难解的人性与社会问题，并在情感上成功触动了读者。读完全书，心湖里的那场雨依旧继续下着，纵使移开视线，雨声还是绵延不绝，如现实一样，成了注定永不停歇的，众声纷杂。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:53:55",
        "question_id": 653434015,
        "user_id": "4cf7f2c58d09d9a2c1eeef58fbb86c91"
    },
    {
        "answer_id": 3476342725,
        "content": "初夏的雨后月夜，城郊的家中阳台，在蛙鸣混杂着车流声中，闪现在脑海里的是赵师秀的《约客》：“黄梅时节家家雨，青草池塘处处蛙。有约不来过夜半，闲敲棋子落灯花。”兴趣所致，翻一本唐诗宋词鉴赏，穿越时空的隧道，感受古人的高雅脱俗，偶尔回过神来再体会今人的人间烟火气。也就放下白天工作的一切烦躁，心里特别宁静。抬头望一下在雨后穿出云层的明月，迷失在时空的乱流中，一切变成了永恒。李白的《把酒问月·故人贾淳令予问之》又浮在夜空：青天有月来几时，我今停杯一问之。人攀明月不可得，月行却与人相随。皎如飞镜临丹阙，绿烟灭尽清辉发。但见宵从海上来，宁知晓向云间没。白兔捣药秋复春，嫦娥孤栖与谁邻。今人不见古时月，今月曾经照古人。古人今人若流水，共看明月皆如此。唯愿当歌对酒时，月光长照金樽里。想到停杯，不觉口渴，起身找茶，发现壶中已无滴水，何不烧水，泡一壶，再去寻觅古人的情趣。 @知乎生活 ",
        "voteup_count": 3,
        "updated_time": "2024-04-24 01:01:11",
        "question_id": 653434015,
        "user_id": "86228137cba0a557afd797cc704650a1"
    },
    {
        "answer_id": 3473568776,
        "content": "当时很着急解决一个问题，要从书中找答案，没有乱七八糟的方法，真的有需要的时候，因为一心一意的想要解决问题，所以自然而然的很投入，每句话都看得很认真，认真理解说的东西是不是我要找的，能不能解决我的困境。人其实是很功利的物种，当你发自内心的觉得做这件事有用的时候，自然不会走神，当然这个有用常常是你处在某种不利境遇下迫切需要的，就像我们都知道多读书肯定没错，但还是静不下心来看的，除非像我上次那样被逼到一定境界，当你潜意识里认识一件事的重要性的时候，不用什么技巧，你自然会认真投入。说白了就是，你确信你能找到，并且能在有限的时间内给予反馈，而你也有动力迫切解决问题的时候，便能很快进入状态。",
        "voteup_count": 4,
        "updated_time": "2024-04-21 15:31:10",
        "question_id": 653434015,
        "user_id": "13a69b032373a6df68f40faab014085e"
    },
    {
        "answer_id": 3479616740,
        "content": "上午，工作间隙。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:28:58",
        "question_id": 653434015,
        "user_id": "a5b29a54bc42dd7562a8d1df5724f4c5"
    },
    {
        "answer_id": 3477552200,
        "content": "前段时间由于无节制的用流量看直播。不得已，在早高峰的地铁上开始看书。网文吧看不进去，适合睡前读两章。不知怎地，想起了前段时间久啃不下的《富种起源》结果，于人来人往中，我拽着拉手，居然看懂了书中的经济学模型。自此之后，早高峰赶地铁的时间，就成了每天沉浸阅读黄金时段。简直无法自拔",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:37:46",
        "question_id": 653434015,
        "user_id": "61a515dadd286691b4b94b634a5d555b"
    },
    {
        "answer_id": 3478049476,
        "content": "我最近一次专注地阅读是在单位附近的一个安静的咖啡馆里。我经常在午间去这家咖啡馆喝咖啡。4月23日，就是世界读书日的那个中午，我又到了那家咖啡馆去喝咖啡，和以往不同的是，我手中多了一本书。我选择了一个靠窗的位置，窗外是轻轻摇曳的树叶和偶尔走过的行人，我看的是一本关于哲学的小说，书名在这里就不透露了哦。当初买这本书的原因是，它主题和深度吸引了我，记得那天我在阅读的整个过程中，完全沉浸在了书中的世界里，感受到了作者想要传达的思想和情感。我时而思考书中的问题，时而为书中的情节所感动，居然完全忘记了周围的一切。这次专注的阅读经历让我再次感受到了阅读的魅力，也让我意识到在喧嚣的生活中，我们每一个人都需要找到一个安静的角落，专注于阅读，享受阅读的乐趣。无论生活中有多少琐事和干扰，我们都应该保持对知识的渴望和对阅读的热爱。朋友们，你们觉得呢？欢迎在评论区留下您的看法。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 12:03:58",
        "question_id": 653434015,
        "user_id": "12efa32f5979dfc22cf8b70f93b2ecc7"
    },
    {
        "answer_id": 3473775247,
        "content": "就是这几天，在读《拥抱逝水年华》中英双语版的时候。有个原因是因为，花钱买了微信读书的会员，所以想在月会员过期之前，对于每天的阅读量有强制性的要求。另一原因是，尤其在读英文原版时，必须得认认真真、仔仔细细才能切近理解文中含义。",
        "voteup_count": 3,
        "updated_time": "2024-04-21 19:43:41",
        "question_id": 653434015,
        "user_id": "d92ac62b04c08c8d7d7d9a02ef149744"
    },
    {
        "answer_id": 3476307835,
        "content": "就是今天下午专注了差不多一个小时寝室只有两个人，我和另外一个室友主要不想玩手机就想着，继续看《三体》吧然后就被里面的三个故事吸引得一发不可收拾《王国的新画师》《饕餮海》《深水王子》没想到刘慈欣写童话故事也写得这么棒强烈安利给你们看",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:44:56",
        "question_id": 653434015,
        "user_id": "f28996eb4c80a42da322450393469638"
    },
    {
        "answer_id": 3474959424,
        "content": "其实，我现在每天，都有读书很专注的时候。哦哦，别觉得我在自夸。因为我在读小说，还是快餐文学的小说。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 20:04:57",
        "question_id": 653434015,
        "user_id": "28d672fbcae21b6ab92689dab8d2d18d"
    },
    {
        "answer_id": 3476240427,
        "content": "对于我而言，大部分专注阅读是遇到难题需要解决的时候发生的。当自己遇到问题需要解决，而恰好通过阅读可以解决这个问题或者提高自己对现实问题的认知，自己往往会很专注的阅读。而这种阅读更能让我估计吸收，并付出行动，阅读的意义也就是在此。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 21:31:51",
        "question_id": 653434015,
        "user_id": "7858dcd468404780563289acbb1b8ca3"
    },
    {
        "answer_id": 3481439250,
        "content": "就在刚才，办公室的沙发上。上午喝了咖啡，中午有点睡不着，就想着刚入手的书，拿出来看看吧！说实在的，在上学的时候，我还是很喜欢看书的，现在不知道为啥输入的真的很少很少，每天好像总是觉得累，但内心深处总是有一颗想要看书的心。这不最近工作没那么忙了 ，就想着中午不困的时候，拿出来书看一看，有了强输入才有可能会有强输出对吧？今天我看的是《高稳定父母》，还没看完，看了一部分，我觉得受益匪浅。本来以为这是一本教父母如何保持情绪稳定的书，但真的不是，很有惊喜。第一个父母要学会的是客观，客观的看待与孩子有关的一切，保持客观才可以让孩子客观理性的看待这个世界！其实蛮难做到的！只要是父母，只要是孩子的事情，没有哪个父母可以做到真的客观！但我们要经历的去做，只有这样，孩子才可以学会公正客观的看待发生的事情和这个世界！孩子小的时候，摔倒了，这很正常！我们的爷爷奶奶会立马抱起孩子，然后用手指着地，跺两脚，然后骂地！次数多了，孩子下次再摔倒，肯定会觉得都是地板的错，不会觉得是自己要小心一点！我倒是没有那么夸张，但也会迅速地把孩子抱起来！孩子大了，当他摔倒的时候，我会问一句：有事没事！当孩子说没事的时候，我就让他自己起来！告诉他下次要小心一点！如果哭了，或者回答有事，我就会问需要帮忙吗？需要了就去伸出援手，不需要了就算了！但是我最近发现，儿子最近又开始撒娇了，当他摔倒的时候，没有第一时间扶他，他会说我摔倒了，你为什么不管我？为什么不扶我？看吧，他会那我和他奶奶的反应做比较，没办法，和老人一起住，一起带娃，少不了隔辈亲！再给大家分享一件事：孩子刚上幼儿园，就被小朋友推到了，到现在头上都留了一个疤！当时我在市里办公事，接到电话，说孩子摔倒后脑勺了，还流血了！我的妈呀，大家都知道孩子的后脑勺真的不能碰吧，很容易出问题！还流血了，把我吓死了，真的感觉那个车为什么走的那么那么慢！等到到的时候，看到孩子头上缠着纱布，还有那个网，我直接泪奔，把孩子抱在怀里，哭个不停！这是正常反应，可是不对！我只关注自己的情绪，只表现了妈妈的反应，没有在乎事情的客观性，没有第一时间关注孩子的情绪！我的儿子看到我的反应是有点懵的，他的眼神仿佛再说：妈妈怎么了，妈妈为什么这样子？所以，这就是告诉我们要保持客观的原因！我们的反应决定了孩子下次再遇到类似情况的反应！比如孩子遇到困难了，我们是分析情况，提供建议？还是直接大包大揽，心疼孩子，让孩子活在保护里？这本书真的不错，要继续读喽！@喔喔妈妈有话说 我是喔喔妈妈，欢迎关注➕评论区留言！",
        "voteup_count": 4,
        "updated_time": "2024-04-28 13:34:20",
        "question_id": 653434015,
        "user_id": "33fba014988f7f3b7ce95ffaebed47be"
    },
    {
        "answer_id": 3471633626,
        "content": "刚刚过去的午休时间。因为午休没有打卡一说，所以休息时间自己就延长到了2个小时，甚至以上。当然是领导不在又不是很忙的情况下。中午午休就去车上了，车上放本书，看一会能睡着就睡，睡不着就看，结果今天看了一个多小时，越看越不困……眼看时间确实有点晚，就合了书，进办公室吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 16:32:47",
        "question_id": 653434015,
        "user_id": "8bbd86a7f71c3ddb412931c6e5220917"
    },
    {
        "answer_id": 3481663002,
        "content": "最近一次专注地阅读，发生在一个平凡而又独特的场景中。那是一个周末的午后，阳光透过窗户洒在地板上，形成一片片光斑。我原本计划着要做一些家务，但内心总有一种莫名的渴望，想要找个安静的角落，沉浸在书籍的世界里。于是，我放下手中的琐事，走进了书房。书房里弥漫着淡淡的墨香，书架上摆满了各种各样的书籍，它们仿佛在等待着我去开启它们的故事。我在书架前徘徊了一会儿，最终选择了一本一直想读却没有时间读的书。我轻轻地翻开书页，纸张的触感让我感到一种莫名的舒适。我找了一个靠窗的角落坐下，阳光透过窗户洒在我的身上，温暖而惬意。我靠在椅子上，开始专注地阅读起来。书中的文字如同一个个小精灵，在我的眼前跳跃着，引领着我进入一个全新的世界。我仿佛置身于书中所描绘的场景之中，与主人公一同经历着种种冒险和挑战。随着阅读的深入，我逐渐忘记了周围的一切。时间仿佛静止了，只有我和书中的世界存在。我沉浸在书中的情节中，感受着主人公的喜怒哀乐，为他们的遭遇而紧张，为他们的成功而喜悦。书中的每一个细节都吸引着我的注意力，让我无法自拔。在这个过程中，我没有被任何外界的声音所打扰。手机的铃声、窗外的喧嚣声，都仿佛被一道无形的屏障隔绝在了外面。我完全沉浸在书籍的世界里，与书中的人物对话，与作者的思想交流。这一刻，我感受到了阅读的魅力，它让我忘却了一切烦恼和疲惫，让我内心变得平静而充实。不知过了多久，我才从书中的世界回过神来。当我抬起头时，发现窗外的阳光已经变得有些柔和了。我看了看时间，才发现自己已经在这个角落里专注地阅读了几个小时。我感到一种前所未有的满足和愉悦，仿佛经历了一场精神上的洗礼。这次专注的阅读让我深刻体会到，阅读是一种能够让人忘却一切烦恼的活动。在这个喧嚣的世界里，我们常常被各种琐事和压力所困扰，很难找到一个安静的角落来放松自己。而阅读，恰恰为我们提供了这样一个机会，让我们能够在书籍的世界里找到内心的宁静和安慰。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 16:46:58",
        "question_id": 653434015,
        "user_id": "e36a6795e630f1a86c2b105c82475a80"
    },
    {
        "answer_id": 3480649484,
        "content": "那可能是在一个阳光明媚的下午，窗边洒下柔和的光线。周围环境安静宜人，没有喧闹和干扰。可能坐在一个舒适的沙发上，手中捧着一本心仪已久的书籍。或者是在图书馆的一角，周围弥漫着书卷的气息。专注地沉浸在书中的世界，与作者的思想对话，汲取知识的养分。又或许是在公园的长椅上，沐浴在自然的怀抱中，远离城市的喧嚣。伴着微风和鸟语，心无旁骛地品味着文字的魅力。心境格外平静，没有外界的喧嚣和干扰。完全沉浸在书籍的世界里，与作者的文字共鸣，感受着故事中的喜怒哀乐。也许是一本充满智慧的哲学著作，或者是一部引人入胜的小说。每一页都像是一扇通往不同世界的门，引领着探索新的思想和体验。这个场景中的阅读是一种享受，是与自己内心对话的时刻。可以放下繁忙的生活，沉浸在知识的海洋中，汲取智慧和力量。无论是在哪里，阅读都是一次心灵的旅程，一次与智慧的交流。它可以让人忘却疲惫，拓展视野。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:50:38",
        "question_id": 653434015,
        "user_id": "60a9dda6b7787c2d7e66e023490cb888"
    },
    {
        "answer_id": 3472472660,
        "content": "昨晚下班后，歪在沙发上，读了将近两百页的《去老万玉家》，这是张玮老师全新的一部长篇小说，从写作时间来讲，从初次下笔到最终出版前后一二十年的时间，写的是什么呢？一个少年成长的故事。故事设定在晚清时期，一个乱世的时代。作者说，这是一个真实的故事，在真实故事基础上进行的文学创作。民间从来不缺乏故事，只是缺乏去捡拾的人。就像春有花儿秋月一样，对每一个人都是公平的呈现，只不过有的人可以篇幅成章，而有的人只是看看而已。继续来说这本书，为什么会一口气读完那么多呢？是故事太好读了，好故事从来都不缺乏读者，作者又是一个讲故事高手，自然会把内容拆解的让人耐心去遇见。少年怎么才算成长，去经历去观摩去品察，眼见不一定为实，去辨别生活给你的欺诈与骗局，拥有了分辨能力，就有了与生活叫板的勇气。当然，您说的是如何才能沉浸式阅读，这个月是读书月，过两天是读书节，对于每一个阅读爱好者而言，阅读都是一种生活方式，它不分季节和节日啥的，拿起一本书，窝进自己的小窝，就是一个浪漫的阅读遇见。爱好和兴趣是最好的老师。不用设定场景，每一个地方都适合随时拿起一本书来读，比如自己的书房，比如上下班路上，比如周末的公园中，这些均可以让我们实现阅读，实现追寻自我成长的方式。",
        "voteup_count": 4,
        "updated_time": "2024-04-20 13:09:21",
        "question_id": 653434015,
        "user_id": "21fc8150a4db2e2b140fa6a3777c01bc"
    },
    {
        "answer_id": 3477345191,
        "content": "mi覔书店，让你专注、放松的阅读环境",
        "voteup_count": 4,
        "updated_time": "2024-04-24 19:42:44",
        "question_id": 653434015,
        "user_id": "9c676f1f44901e57c821b9ec52dfe682"
    },
    {
        "answer_id": 3476740670,
        "content": "有一次和朋友闲逛中，发现一个超级大而美且舒适的图书馆，那是我从来没去过的一个区域。周末带着孩子去自习，他写作业我看书。感觉回到了大学时代，周围每个人都安静地或看书或做题，时间仿佛静止了。我找了两本教育孩子的书，一个印度人写的，他告诉我们，首先要接收每个孩子身上独特的一部分，那部分是你无论如何都不可能改变的，然后去支持他做他自己选择的正确的事。顿时豁然开朗，教育孩子的焦虑缓解了很多。后来我们约定，节假日有时间就去图书馆。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:56:01",
        "question_id": 653434015,
        "user_id": "9b8eedac6716f457ac2f1e1238beb440"
    },
    {
        "answer_id": 3475937624,
        "content": "读书不需要环境，而是需要一本好书我这几年被奶头乐摧残的太厉害了夸张到什么程度，无脑爽文我都看不下去，看个两章就想开抖音刷几下大脑已经习惯被看似有效实则无效的信息填满了跳个健身操还要分屏看B站视频我意识到自己存在的问题，但我又因为自身的懒惰改变不了一些有门槛的书我已经读不进去了为了解决这个问题，我重新拿起了初高中时看过的小说但是奶头乐对我的摧残超过了我的预期刘慈欣的科幻合集过去我能昏天黑地直接把一整本一口气看完的书，现在除非遇到特别好的，比如《山》，否则一个短篇我都读不完最后能让我忘我的看完的只有两套一套哈利波特、一套三体三体我看了无数遍了，但是常看常新哈利波特则是弥补了心中的遗憾，我上学时非常痴迷哈利波特那时候我爸每次出差，我都要在电话里问，你帮我看看上海的、北京的书店里有没有哈利波特我爸一直说还没有、还没有小时候总以为北京、上海这样的大城市，哈利波特会不会也比我们小县城到的会早一点但是阴差阳错的，我09年看完混血王子以后，最后的大结局一直没看，而且我也没看过电影，我从小不喜欢看了原著后再看电影时隔14年，我重新拿起了哈利波特是的，我工作后买了全套的哈利波特，是给我女儿提前买的，但是我自己竟然一直没看我没有直接看死亡圣器，而是从魔法石开始看真的是梦回高中我看的昏天黑地，上班了脑子里都是哈利波特越看到最后，我越担心最后一部能承接的起前面的跌宕起伏吗？最后一部会不会烂尾呢？或者为了不烂尾而搞一个悲怆的结局呢？年纪大了看不了悲剧最后一部的战斗场面会不会战斗力崩坏呢？场面小了显得小夹子气，大了不好写。万幸，死亡圣器做到了死亡圣器完美的给了哈利波特系列一个大结局看的我一个33岁的中年胖子，斜卧在娃的爬爬垫上，眼泪哗啦啦的流而且我也不觉得害羞，一边看，眼泪一边流，眼泪滴到了书上，留下了一圈圈的泪痕我也顾不上擦，以后假如女儿看书看到这里问我原因，我也会大方的告诉他，因为爸爸当年看这一段看哭了好在老婆孩子都睡了，只有我一个人哈利波特系列看的我荡气回肠，也看得我痛哭流涕看的我觉得人生旅途中又满足了一次PS：除了哈利波特，我还给我家娃买了皮皮鲁和鲁西西、大灰狼罗克、舒克和贝塔全套她现在还小，看舒克和贝塔痴迷，一本看了三四遍大家如果还有好书也可以推荐给我",
        "voteup_count": 8,
        "updated_time": "2024-04-23 16:25:04",
        "question_id": 653434015,
        "user_id": "2f00e80aa13bb8bb572a1c43a8fdc15a"
    },
    {
        "answer_id": 3475370952,
        "content": "是用AI读书啊。我这个人不太容易专注阅读，因为我的注意力很容易分散，但是借用ai读书后，我就很容易保持专注了。我发现以前不专注是因为书很难抓住我的注意力。而书抓不住注意力又是因为书太水了。我们看一本的书的时候，会发现其中80%都是水分，全都是废话可以挤掉的。但是我们又很难找到那20%干货在什么地方。ai干了这个活儿。这不就强力去水了吗？首先我们可以看关键词，如果这个关键词是一个我早已熟知的概念，我就直接略过去了。而对于不了解的关键词，我就去去看对这个关键词的详细描述。如果我还是不懂，我就针对这个关键词对ai进行再次提问。如果不理解理论也没关系，可以让ai举一个现实世界的案例去了解这个概念到底是什么。与单个知识点相比，我更关注的是知识的结构，为什么这个概念下是这三个关键词，这三个关键词相互之间的关系又是什么，如何相互作用推动大的概念往前走。ai针对大部头特别有用。有很多那种一读就得读半年的大部头，现在用ai去水之后，就会发现真实的容量只有三天的阅读量。于是用ai读书，我可以读人力资源的专业书籍。也可以学习一下如何编程。还可以简单了解下如何赚钱，如何获得财富。看完发现基本上都在骗。。。果然没有人会把自己赚钱的秘密写出来。最后，这不是一个广告，这是一个真实的读书体验，至于如何用ai去读书，网上有各种教程，大家都可以去参考一下。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 09:01:15",
        "question_id": 653434015,
        "user_id": "33de5a1cc9e009d415cbfe192fbcfee2"
    },
    {
        "answer_id": 3475951968,
        "content": "除周末外，每天下午四点到五点半左右都是我专注读书的时间。一般会盘腿坐在客厅靠窗的沙发上，读自己喜欢的书籍。大部分书都是我周末和孩子一起从图书馆借来的。孩子借的书一般会放在她的书架上，而我为了拿取方便，会把借来的书放在我能顺手够到的沙发靠背上。今天读的书是佛兰茨·卡夫卡的《城堡》，赶着读完，这个周末要去还书和换书。这本书是卡夫卡一部未完成的长篇小说，书中惯用了其荒诞与现实交织的创作手法，读的过程中既让人为主人公感到沮丧和迷惘，又不自觉的与现实相结合进行深思。每天进行阅读时最大的阻碍就是手机，好了，现在手机静音，开始进入今天的专注阅读状态。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 22:17:31",
        "question_id": 653434015,
        "user_id": "6f4dcc42cdf4b868e8b06ba26fdd516f"
    },
    {
        "answer_id": 3475558447,
        "content": "每天早晨醒来，大概是6点多钟，习惯性的拿起枕边的书读半个小时的时间。因为，上班没有时间读书。我就利用早上或者晚上临睡前，读一会儿书。读书其实不错，陶冶情操，净化心灵。读书时的心情是宁静和愉快的……",
        "voteup_count": 15,
        "updated_time": "2024-04-23 11:07:46",
        "question_id": 653434015,
        "user_id": "3576daeedbbdec40ecd96e428fede541"
    },
    {
        "answer_id": 3474928914,
        "content": "不知道你所说的专注地阅读，包不包括专注地听音频。作为一个有阅读障碍，从小没读完过一本长篇小说的人来说，专注地阅读，对我来说太过奢侈了。幸好，现在读书，可以选择丰富的听书产品，我喜欢这样的时代。今天中午，吃过午饭，孩子也如每天的作息一样，匆匆吃过午餐，看了40分钟课外书后倒在沙发上午睡。我悄悄地出门去，享受一个多小时属于自己得中午。这几天的长沙总是下一阵雨，阴一阵的捉摸不定。午后恰好转阴，十几度的没有太阳，雨后的空气也带有一分湿漉漉的春意。我走在河堤上，人不多，安静得很，带上蓝牙耳机，缩进一个小世界，开始播放想听的内容。罗胖的20年工程《文明之旅》，还重未打开过，今天就听他的第一集吧，《公元1000年：宋代如何走出五代阴霾》。一个小时过得很快，听完节目，思绪万千。同时还走了将近9000步。回家到后，把几点想法记录下来，对我来时，这是知识最好的打开方式之一。明天是世界读书日，这个节日对于我这样从不读书的人来说遥远得很，没想到被这些音频产品给拉进了。再次感谢这个美好的时代，感谢喜马拉雅、蜻蜓FM、得到、樊登读书，感谢每一个把知识讲出来的人，以及所有能把知识用不拘泥于文字的载体传播的人、机构和平台。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 19:28:19",
        "question_id": 653434015,
        "user_id": "5be1ddecf722d35705b29d5ad97cbdfa"
    },
    {
        "answer_id": 3480901590,
        "content": "周五晚上，和书友约好读《了凡四训》第二章，分别在周一、周三早上读过序言及第一章。以前听过《了凡四训》的解读，对这本书本来也不陌生，但这次读费勇先生翻译的版本，没有解读，很认真用心的在读，虽然在客厅，家里人在走动，但我丝毫没有受到影响，为专注的自己点赞。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:08:19",
        "question_id": 653434015,
        "user_id": "61e22428bbf1035582a014674b42f8a5"
    },
    {
        "answer_id": 3477138596,
        "content": "生活在北京，对于地铁长时间通勤的我，每天在地铁上阅读是最好的选择。最近的一次专注阅读，就是在地铁上。北京的地铁里里经常是人头攒动，每个人都急匆匆地赶着自己的路，仿佛生活就是一场永不停歇的奔波。然而，当我打开书开始阅读，我在这喧嚣中找到了属于自己的宁静角落。我经常心无旁骛地沉浸其中，被书中的世界所吸引，与书中的角色一同经历着各种跌宕起伏的情节。这两天看的马伯庸的作品《太白金星有点烦》，在马伯庸笔下，《西游记》不再是励志故事，而是个巨大的阴谋，他从职场角度为我们讲述了一个另类的取经故事，也是一本打工人的职场生存指南。笔锋幽默，诙谐有趣，把打工人的众生相写得淋漓尽致。恰如作者自己说的：“我就是想讲讲，西天取经这个大项目背后，那些运维人员的血汗辛酸。”随着地铁的疾驰，车厢内的嘈杂声渐渐变得模糊起来。我仿佛置身于一个与世隔绝的空间，只有我和手中的书相伴。那些拥挤的人群、喧嚣的声音都被我抛诸脑后，取而代之的是书中的智慧和美好。这段时间，原本可能会让我感到压抑和不适的地铁之旅，却变得如此宁静而享受。我仿佛在书的世界里找到了一个避风港，让自己的心灵得到了短暂的休憩。阅读，真的是一种神奇的力量，在地铁上的阅读经历，更是让我深刻体会到了阅读的魅力。它能够让我们在平凡的生活中找到不平凡的乐趣。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:39:03",
        "question_id": 653434015,
        "user_id": "0fcb9dcbb56dc3d5cb891d20155f1a33"
    },
    {
        "answer_id": 3477485176,
        "content": " 记忆中，最近一次投入地进行文献阅读，发生在一个充满活力的周末。身处宁静的公园，我独坐在长椅上，品着一杯咖啡，感受着知识的阳光。那本厚重的书籍，在阳光下熠熠生辉。在这段时间里，我完全陶醉在知识的海洋，对外界环境毫无感知。由此，我深入领悟到文献阅读的乐趣，以及阅读专注与环境之间的密切关联。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 22:21:09",
        "question_id": 653434015,
        "user_id": "3d8a5c7abe8bcbcb4dd25c40a24c68a9"
    },
    {
        "answer_id": 3476552709,
        "content": "谢邀在办公室呀，昨天下班后看了会书",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:41:38",
        "question_id": 653434015,
        "user_id": "9c9f3bd340cbd26adff47ce8842f034c"
    },
    {
        "answer_id": 3475263939,
        "content": "其实就是打开微信读书读了起来，最近在看三国演义，读得越来越有滋味。刘备领命起兵讨袁术，留张飞守城。张飞在城中宴请各官，酒至曹豹，曹豹再三不饮，张飞怒言：“你违我将令该打一百。”曹豹告求：“翼德公，看我女婿之面，且恕我罢。”谁知张飞本就看不惯吕布：“你把吕布来唬我，我偏要打你！”到底把曹豹鞭至五十，曹豹深恨，送信与吕布，里应外合，夜袭徐州，张飞虽杀将出来见刘备，而嫂嫂却陷于城中。张飞拔剑欲自刎，刘备夺剑掷地：“古人云，兄弟如手足，妻子如衣服。衣服破，尚可缝；手足断，安可续？”读至此，少年时对刘备的滤镜算是破了。他可以夺剑，可以掷地，可以安慰张飞，但怎么可以讲出那句“古人云”！若真是“妻子如衣服”，又何必“说罢大哭”，所以话是说给谁听，哭又是给谁看？皇叔，是懂得人心的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 06:35:20",
        "question_id": 653434015,
        "user_id": "f6339ad1d15b77cf50c33b1d8db21a42"
    },
    {
        "answer_id": 3475938809,
        "content": "这个说来话长，有时候感觉也挺羞愧的，自从有手机、电脑、平板这些电子产品以后很少能专注的去认真的阅读。依稀记得阅读最专注的时候，还是在初中的时候，当时除了学校里的教科书外，唯一可以接触到课外书的地方就是那种私人开的书店，自从互联网崛起发达后，这种书店就开始没落了。从书店租了一本书1块钱3天不是很贵，印象中租了一本雨果的《悲惨世界》，拿回去刚开始看的时候还觉得枯燥无味、晦涩难懂，硬着头皮读完一部分后，发现写得越来越有意思了。父母叫吃饭的时候都差点忘记了，还是在父母的严厉催促下扒了两口，从此一发不可以收拾，上课偷偷看，下课看。晚上回去睡觉看到十二点，那本书分上下两册整整花了将近一周的时候才看完，中间还被老师发现把书没收了，在自己的苦苦哀求和保证不在上课看书的情况下，才得以从老师那里把书拿回来。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 16:20:06",
        "question_id": 653434015,
        "user_id": "44d1f76b50739db58809d60b3360ae11"
    },
    {
        "answer_id": 3473151792,
        "content": "异常嘈杂的环境，有如菜市场。我自己也没有想到我可以那么深度的阅读。许多时候，厌恶到一定程度，真的可以选择忽略。我做到了。那天，我应该看的是《致我们终将逝去的青春》。这本书很早之前就读过，被同事借走，然后还回来的时候，我就翻看看了看，然后就深入其中。青春的疼痛永远能产生共鸣不是吗？我旁边都是人，还有人不断的问我问题，然而我回答完问题后，依然可以回到书中。对于现在的我来说，当时的状态很难得。我在那样的环境下读完了那本书。而且，还写了一段心得。哈哈～",
        "voteup_count": 5,
        "updated_time": "2024-04-21 07:26:13",
        "question_id": 653434015,
        "user_id": "e27a1e980ffd13289430ea65921117de"
    },
    {
        "answer_id": 3476434814,
        "content": "我在陪伴孩子读书大部分人不知道自己的人生意义，是让自己变得有钱？是让自己变权贵、提拔？还是一段感情？那些人类几千年解不开的的钱和权已经耽误人类发展进程。钱只是聚集又散开，王朝的兴衰不过是一场游戏一场梦，看似风光，实际对于人类进步并无实际推动。那么，什么才是推动人类进步呢？于是我开始探索，思考人生意义。终于，2021年的一天，陪伴孩子读书成了我的生活，找来找去，那些小鸭子、小狐狸的故事已经不能让我觉得有意义，对于孩子成长，什么才是最有价值的东西？孩子长大后只是为了获得一份不错的工作，消磨时光，仅此而已吗？于是，我把促进人类进步作为培养孩子的目标。从那时起到现在，我写了二十多万字的作品，目标就是陪孩子成长。首先，从理解世界是什么开始，接着，用一个故事，去感性认识未来人类二级文明密码后来，脑洞越来越大，虽然孩子暂时看不懂，但是，他们总有长大的一天，所以，彻底放飞自我，毕生所学，都写出来写作，真的会上瘾，因为，写作已成为我的热爱。完整看完，才有答案@知乎生活 #分享我的热爱YES.ON.GOOD - 作者主页",
        "voteup_count": 0,
        "updated_time": "2024-04-24 02:34:30",
        "question_id": 653434015,
        "user_id": "53be3d26c98679d8bee786a7964615d1"
    },
    {
        "answer_id": 3477112706,
        "content": "看到这个问题，我猛然惊觉，自己确实有好久没有专注地阅读了。而今年的4个月，也是我近年来读书最少的4个月。最近在读张纯如写的《钱学森传》，却是零零散散，断断续续，很难进入专注的状态。不是书不好，是心不静。一方面，工作越来越内卷，白天有忙不完的工作要做。晚上就是回家陪孩子。但凡有点闲工夫，看一下知乎，刷一下抖音就过去了。借这个题，警醒一下自己，先把抖音戒了，趁现在刷的不多，没有沉迷，这玩意最危险的地方在于，你不开始它就人畜无害，一旦打开就很难靠自觉停下来。抖音已卸载。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:10:36",
        "question_id": 653434015,
        "user_id": "a354418f435cc2ea87fed1b8c6831c25"
    },
    {
        "answer_id": 3478701308,
        "content": "最近一次我专注地阅读，发生在把孩子哄睡后的夜晚。成为妈妈后，特别是职场妈妈，时间变得非常宝贵。早上送他们去幼儿园，我再匆匆赶往办公室。晚上又拖着疲惫的身体再回到家中，如果他们没睡还要负责哄睡、读绘本、讲故事的任务。我的生活就围绕着工作和家庭转着。以前，我睡觉前总是习惯性的拿起手机，刷刷网页看看社交媒体。但最近在孩子都睡了以后，我看着书架上尘封已久的书本，又拿来继续读了起来。开始阅读后，我逐渐改变了刷手机的习惯。我发现相比手机屏幕的刺眼蓝光，书本的柔和触感更能带给我安慰。相比于网络上纷繁复杂的信息，书中的故事更能让我沉浸其中。刚开始读的时候我会忍不住想去看手机，觉得看书的时间好漫长，脑子中总是出现干扰信息，就这样我花了一个星期的时间，才读完《解忧杂货铺》。不过读完一本后，我好像又找回了阅读的乐趣。最近在读的书是《挪威的森林》，现在已经读到一半，每次翻开，都仿佛进入全新的世界，书中的文字如涓涓细流，缓缓流入我的心田，让我感受到了前所未有的宁静与满足。在阅读中，我尝试了解主人公的心态，好像一个旁观者也像一个参与者，了解他们的青春岁月。我看到他们面对爱情、友情和人生选择的迷茫和挣扎，也感受到他们每段成长中的痛苦和喜悦。久违的阅读快感让我仿佛找回了曾经的自己，那个热爱阅读、渴望知识的少女。现在睡觉前看书已经成为习惯，无论是短暂的几分钟还是长长的半小时，我都会用来阅读。我知道尽管生活忙碌，但我不能放弃阅读这个让我心灵得到滋养的爱好。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 22:41:01",
        "question_id": 653434015,
        "user_id": "a864d4242806cad50ee2863aa25fafd2"
    },
    {
        "answer_id": 3480185267,
        "content": "我最近一次专注地阅读是在办公室啊！每天上班，闲暇之余，我都会读一读自己喜欢的书！我最近在看的书都有《平凡的世界》、《杨绛转》、《活着》、《简爱》、《额尔古纳河右岸》！读书，能让我们静心，能让我们获得更多的知识！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:59:21",
        "question_id": 653434015,
        "user_id": "4d7fc2d88bc9be23c01e6f05e1cc7d97"
    },
    {
        "answer_id": 3475567331,
        "content": "只要有可能就要尽量读书，然后通过读书改变命运。当今的阅读，其实也不仅仅是指捧着一本书读。 我们上网浏览是阅读，去观察社会、欣赏自然风光也是一种阅读。 阅读跟我们人类的生活息息相关，写作的人更离不开阅读。 每每想写几句，多是因为看书时有所感所思，想记录下来……但多半是前头思绪万千、心潮澎湃，转身便是柴米油盐、心烦意乱了。下笔之难，难在心绪。读书又何尝不是如此。我一直把读书看作是人生的最幸福、最愉悦的事情。现代人触手能及可选择的书较之百年前的人不知道多了几十倍、几百倍，但找到几本可以深入读下去的书却并不容易，甚至因为就是多了选择也多了不易。“一机在手万事无忧”，从技术和时间上说，阅读可以成为人们无所不在、无时不能的行为，但真正能沉下心来投入阅读的能有几人、能有几时",
        "voteup_count": 3,
        "updated_time": "2024-04-23 11:13:08",
        "question_id": 653434015,
        "user_id": "91ca316e73b730112f891894a38018be"
    },
    {
        "answer_id": 3473167992,
        "content": "听书，小音符上，我是土狗我爱听简直了，就和知乎盐选一样，简直有毒，然后关键时刻给你断一下，让你下载或者开通会员果断上头，回家直接电脑打开开始搜，还真找到了~然后就开始了专注阅读，一口气读到大结局可惜后面越来越没意思，听书的内容实际是删减版，就好像电影博主的剪辑，只有主要剧情所以比较有意思，小说实体有些臃肿，而且越往后越没啥了……",
        "voteup_count": 1,
        "updated_time": "2024-04-21 07:59:08",
        "question_id": 653434015,
        "user_id": "cb35267d6803c64a899c21be7161e5b5"
    },
    {
        "answer_id": 3479692249,
        "content": "在书店。可能由于个人习惯的问题，在书店和图书馆的时候，会比在家里更容易静心来去仔细阅读一本书籍。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:50:15",
        "question_id": 653434015,
        "user_id": "1c23a4103052f42099c5ca6b6c4a6837"
    },
    {
        "answer_id": 3477465716,
        "content": "最近一次专注地阅读是在单位食堂排队的时候，就发生在今天中午。公司食堂排队很长，队伍旁是餐桌。为了不频繁和餐桌附近认识的同事打招呼，我总是端着手机，快速投入文字中。每当排到我时，我常常特别惋惜，但是合上书，认真吃饭时，也给了我抽离出书籍，回顾思考的时间。此为网图，并非我公司食堂景象我日常读书的场景：1.通勤路上——听书。通勤路上的听书，对我来说也算是一种「略读」，适合在无法看书的情况，例如，走路，摇晃的公交，开车上班，手上很多东西时。通过听书，节约时间略过书籍内容，之后方便我筛选出需要的重要内容反复精读。2.一个人排长队/等待时——电子书排长队或是等待时，我不做点事儿，总觉得很难受。就会掏出电子书，开始读。现在电子书APP都有划线标注写评论的功能，就很方便我做精度笔记。3.飞机上——纸质书/电子书最喜欢坐飞机的时候看书。原因有二：一、飞机上不会被手机信息打扰；二、时间块较大。最爱在飞机上，能全身心的沉浸到书本中，看累了，闭上眼睛睡一觉，醒来继续看，还有人端茶倒水，也不用去担心吃饭问题。在飞机上也不用担心身边的人刷短视频开外音，干扰我。唯一可能需要担心的是身后会不会有小朋友一直踢我的靠背了吧。为想多阅读，但是总是无法专注开启阅读的朋友们一点小建议：5分钟阅读。很喜欢得到CEO脱不花老师的一句话：“不必把读书太当一回事，随便翻翻、到处戳戳，就挺棒的。因为这种平视书的视角，阅读成了一件轻松愉快的事情，可以真正走进你的生命。”最小化启动，降低养成习惯的门槛。你只用告诉自己，今天就读5分钟，5分钟过后，就不用读了。也就蹲坑拉个屎的时间而已。将这「5分钟」变得像呼吸一样自然而然，为阅读投入专注就会变成一个开关键，一按开，你就沉浸其中了。不要给自己太大压力，阅读而已，一件轻松愉快的小事罢了。亲测有效。若我的分享点亮了你的思维火花，希望你能不吝点赞，你的每一次支持都是我不断前行的最大动力，感谢有你，愿我们共同成长，遇见更好的自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 22:00:09",
        "question_id": 653434015,
        "user_id": "199a89d6ed0eaeb5b3a5600851065182"
    },
    {
        "answer_id": 3476026046,
        "content": "最近阅读挺多的，图书馆也有，家里也有，纸质书和电子书都有看，能让我看下去的书我都看得挺专注的。默默地看的时候很沉醉，读书让人理智，很容易冲淡情绪，沉醉于推理和思考，这也是读书的魅力。悬疑推理这类书尤其适合看纸质版的，因为看纸质版会降低阅读速度，随着翻页会把思路引着深入到书中的故事里去，慢慢的思考，和作者一起抽丝剥茧，发现细节和破绽。这也是我最爱看的一类书。然后就是一些植物学科书，我尤其喜欢看植物百科，家里好几本，可能我有点末日妄想症，总是幻想绝境求生，尤其喜欢研究哪些植物可以吃，植物有什么特殊功效。这种书我喜欢便携版，走到哪就看看，尤其去野外玩，兜里装一本，在野外玩探索与发现的游戏。最后就是一些言情或童话故事书，很杂，啥都看，最多的就是刷知乎的宫墙往事，但是没什么营养，就和一边玩一边吃冰激凌一样，舔一口就是爽，过后我也记不住，看多了还有点头晕。童话故事书我还是喜欢看安徒生和格林这些，虽然已经看了很多遍了，但是随着年龄的增长，每次都有新感觉。而且前天晚上，我看卖火柴的小女孩，居然哭的稀里哗啦，连累我闺女和我一起哭，可能有了孩子，一想到孩子受苦我就难受，但是我自己是觉得自己好无聊。然后就是上班摸鱼随便写写，我也不指望知乎送我一本书，我想要的书知乎送不了，因为还没有写出来，7年了，作者不干人事，有没有看过罗布鬼耳的，为什么没有下一部啊，有没有知乎写手续写一下啊。如果我幸运的被知乎送书，那就送我本草纲目吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 17:29:09",
        "question_id": 653434015,
        "user_id": "8c79935365fc210eedd0fe17609af2ba"
    },
    {
        "answer_id": 3476390648,
        "content": "这就不得不提当下年轻人热衷的阅读场景：短视频阅读。在第29个世界读书日，抖音发布了一组数据：时长大于等于5分钟的读书类视频总数量为1143.43万个，收藏量为3.91亿次；读书类直播累计730万场，场均观看人数3076人；读书书评相关内容共有541万个，总评论量2306万次。越来越多的人在抖音上喜欢上了“阅读”，明明是个短视频平台，却成了网友的“阅读场景”，史铁生更是以：相关视频累计18.6万个，增长192%，总时长增长415%，总分享量增加51%的惊人数据成为最受年轻人喜欢的作家。其作品《我与地坛》、《病隙碎笔》、《务虚笔记》、《命若琴弦》等更是成为炙手可热的读物。00后、90后、80后是偏好观看史铁生的年龄段TOP3。此外还有余华的《活着》、迟子建《额尔古纳诃右岸》以及《红楼梦》、《西游记》等古典小说极受欢迎。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 00:26:42",
        "question_id": 653434015,
        "user_id": "a00288f62f8dd41def56d18a2b05c9f0"
    },
    {
        "answer_id": 3471798726,
        "content": "天天都阅读1小时，每天早上4：30早起阅读到6：00出去跑步。这个时候读书都很专注哈。",
        "voteup_count": 3,
        "updated_time": "2024-04-19 19:08:29",
        "question_id": 653434015,
        "user_id": "66367fd0811759cdbcf152a269e0f874"
    },
    {
        "answer_id": 3477610921,
        "content": "在忙碌的生活节奏中，找到一片宁静的阅读空间，对于许多人来说是一种难得的享受。最近一次专注地阅读，可能是在一个慵懒的周末午后，阳光透过窗帘洒在温暖的地毯上，一杯香浓的咖啡散发着诱人的香气，手边是一本期待已久的好书。这样的场景，不仅是一种阅读体验，更是一种生活态度的体现。阅读，一种生活的艺术阅读，不仅仅是获取知识的手段，更是一种生活的艺术。它能够让我们暂时放下生活的重担，沉浸在作者构建的世界里，体验不同的人生，感受不同的情感。专注的阅读，就像是一场心灵的旅行，让我们的思想得到升华，视野得到拓展。创造理想的阅读环境要实现专注的阅读，首先需要创造一个理想的阅读环境。选择一个安静的角落，布置一张舒适的椅子，配上柔和的灯光，这些都能让我们更快地进入阅读的状态。此外，一杯饮品，无论是咖啡、茶还是果汁，都能增加阅读的愉悦感。选择合适的阅读材料阅读材料的选择也非常重要。它可以是经典文学，带你领略人类智慧的结晶；也可以是流行小说，让你感受现代生活的脉搏；还可以是专业书籍，帮助你提升工作技能。选择自己感兴趣的书籍，是保持阅读专注的关键。培养阅读的习惯专注的阅读不会一蹴而就，它需要我们持之以恒地培养。每天抽出一点时间，哪怕只有十几分钟，用来阅读。随着时间的推移，你会发现阅读已经成为你生活中不可或缺的一部分。结语在这个信息爆炸的时代，专注地阅读是一种难得的能力。它能够帮助我们放慢脚步，聆听内心的声音，感受生活的美好。让我们从今天开始，为自己创造一个理想的阅读环境，选择一本好书，培养阅读的习惯，享受阅读带来的快乐吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 01:16:57",
        "question_id": 653434015,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3473274566,
        "content": "我最近一次专注于阅读是在前天，那天晚上自己没有什么事要干，就安安静静地拉上床帘，读起了书，我读的书是《三体》。这本书是刘慈欣写的，在我看来，大刘是一个非常擅长塑造人物的作家，他笔下的每一个人物有鲜明的特征，但是他的性格也很完整，很全面。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 10:09:20",
        "question_id": 653434015,
        "user_id": "99f167aed5699d8ced1134d6d98331ba"
    },
    {
        "answer_id": 3479604022,
        "content": "最近一次专注地阅读，就是这个早上吧。坐地铁然后转公交回村里看娃的时候。平时很难静下心来看书，在家最多的时候是听书，一边煮饭或者收拾整理的时候。在地铁和公交上，因为噪音太大，不方便听书，反而能静下来看看书了。因为要坐到终点站，站了几个站，找到位置坐下后，就拿出书看了起来。一直看到到站下车。地铁上转公交，是起点站，上车坐下后继续看。因为不是终点站，临近到站前就要注意不能坐过站了。公交上当然，能专注下来看书，很大一个原因是这本书本身写得好，能吸引我的注意力。今天我两个小时左右的路途上看完的书是《沉默的十三岁》，一本有关校园欺凌的书。这段时间以来，有关校园欺凌的新闻不时就出现。就在中文，我又看到一起长沙的新闻。每次看到这些新闻，作为一个母亲，总是心疼无奈又愤怒。《沉默的十三岁》从第一页开始就揪住了我的心，主人公吕多的经历是那么真实，疏忽的母亲、视而不见的老师，怯懦的同学，他的善良和隐忍，让他坠入深渊。如果不是善良的艾丽斯勇敢的走出来，在最后拉了他一把。他原来是要以自杀来停止欺凌。而这和今天我看到的新闻里的女孩的举动多么相似。校园欺凌离我们（的孩子们）并不遥远，开始可能只是“开玩笑”，“小推搡”，渐渐累积并向不可控的方向发展。希望大家对这个情况关注起来。也很推荐大家看看这本书。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:18:08",
        "question_id": 653434015,
        "user_id": "c1ffb31f9469bbaaff7c51eb02de43ae"
    },
    {
        "answer_id": 3476720877,
        "content": "书是人类进步的阶梯，图书馆作为城市重要的公共设施，为市民供给着精神食粮。图书馆是我隔一段时间就去的目的地，我喜欢逛图书馆，就像喜欢逛家居店，饰品店，布艺店一样，进去就不想出来，距离上次去图书馆已经过去一个月了，今天去有三个目的，第一个是还书，第二个是借书，第三个目的是感受一下安静的图书馆，让知识洗礼一下自己。图书馆可以免费借书。我们这个区图书馆规模还蛮大，涵盖方方面面，这个图书馆有自助区，有民俗馆，也有人工区，一共有三层藏书，可以在公众号里完成各种借书还书的自助服务，是一个现代化智能图书馆！这次借了十本书，都是跟历史有关的，最近比较喜欢中国上下五千年的历史，喜欢读一读历史长河里面的人和事，借了《中国上下五千年》，《孝庄皇太后》，《汉武大帝》等，阅览室很大，这里看书的桌子上有一圈灯光，桌面还有插座，可为手机、笔记本提供电源，非常的人性化。也有很多放假的学生在这里写作业，氛围好，没有人大声喧哗。当然还有靠窗区的沙发雅座，且窗外风景也是非同一般，自然身心愉悦，事半功倍。一个图书馆，提供了市民学习的去处，有人沉浸式看书学医，也有人借着来图书馆的名义，在桌子放着几本书，散着几张卷子，却闷头玩着游戏，实属不应该，你要知道有大把想看书的人找不到坐位。氛围固然是提高效率的一个原因，而自律显得尤为重要。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:43:08",
        "question_id": 653434015,
        "user_id": "bdb0a0f211da1b024e9c38d67b6bef11"
    },
    {
        "answer_id": 3477594472,
        "content": "最近一次专注地阅读，是在一个宁静的午后，我独自坐在阳台的摇椅上，阳光透过纱帘洒在我身上，温暖而柔和。那天，我选择了一本久负盛名的文学作品，它以丰富的情节和深刻的人物塑造吸引了我。书中的世界仿佛带我进入了一个全新的领域，每一个字句都像是一把钥匙，打开了我对生活的全新理解。我沉浸在这个由作者创造的世界中，感受着人物的喜怒哀乐，体验着他们的冒险与挑战。书页的翻动声、咖啡杯的温度、微风的轻拂，都成为了这个场景中不可或缺的元素，共同构成了我专注阅读的氛围。书中的角色仿佛活生生地站在我面前，他们的对话、行动和情感都让我感到真实。我被他们的故事深深吸引，时而为他们的成功欢笑，时而为他们的困境感到忧虑。我仿佛成为了书中的一部分，与他们一同经历着生活的起伏。随着阅读的深入，我感受到了作者对细节的把控和对人性的深刻洞察。每一个情节、每一个人物都有其独特的意义和价值，它们共同构成了这个丰富多彩的故事世界。我被这个故事世界的深度和广度所吸引，它让我思考了许多关于生活、人性、道德和情感的问题。当我把书放下时，已是傍晚时分。我感到一种满足和充实的感觉涌上心头。这种满足感来自于我对知识的获取，对未知世界的探索，对人性深度理解的思考。而这种充实感则来自于我对阅读的热爱和对生活的感悟。这次专注的阅读经历让我更加深刻地理解了阅读的意义和价值。它不仅是一种娱乐方式，更是一种自我提升和成长的方式。通过阅读，我们可以开阔视野，丰富内心世界，提高自己的认知水平。同时，阅读也是一种享受的过程，它可以让我们沉浸在书的世界中，忘却烦恼和压力，感受到生活的美好和温暖。在未来的日子里，我希望能够继续保持对阅读的热爱和追求，不断探索新的书籍和世界。我相信，每一次阅读都会带给我新的启示和收获，让我更加深入地理解生活和人性。同时，我也希望自己能够将这种热爱和追求传递给更多的人，让更多的人感受到阅读的魅力和价值。总之，这次专注的阅读经历让我受益匪浅。它让我感受到了阅读的魅力和价值，也让我更加珍惜时间，去享受阅读带来的美好和快乐。我相信，在未来的日子里，我会继续保持这份热爱和追求，让阅读成为我生活的一部分，成为我成长道路上的重要伙伴。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:38:40",
        "question_id": 653434015,
        "user_id": "23b9ed06fb82a9ce6f2f7831aafd345a"
    },
    {
        "answer_id": 3471620299,
        "content": "刚刚，在地铁上",
        "voteup_count": 0,
        "updated_time": "2024-04-19 16:23:47",
        "question_id": 653434015,
        "user_id": "317443bc22a8046ec962cef88bacb866"
    },
    {
        "answer_id": 3476549435,
        "content": "备考的时候，刷语文阅读题，读起汪曾祺的葡萄月令，越看越起劲儿…做完题神清气爽。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:39:00",
        "question_id": 653434015,
        "user_id": "365eb57c9d6fac70cc21bd50c443dba1"
    },
    {
        "answer_id": 3481570976,
        "content": "最近一次专注的阅读，是为了写公众号文章，不得不读的时候。读的书是《认知觉醒》，写的内容是关于《认知觉醒》的书评，感觉和这次的题目还挺搭的。我们就来说一说，阅读的一个误区。我之前看书有一个坏毛病，就是非得把书从头到尾地、一字不落的全部看一遍，要不然就觉得书没读完整。但是后来我发现，几个月之后，我再也想不起书里的内容。反倒是为了写文，匆匆找来的、集中精力看的几本书中的几个章节，到现在还是记忆尤新。《认知觉醒》里讲了这么个小故事：知名作者泰勒·考文，带着一大摞新书在机场等飞机，他一边翻书一边跟记者聊天。原来的知识是件衣服，但是它没有扣子，把触动自己的部分，变成扣子，一粒粒缝在衣服上。缝扣子的过程，就是在搭建自己的个人知识体系。这样，才能让自己现有的内容向外扩张，覆盖掉自己的知识盲点。最终你的知识版图会被构建成功，成为一张知识的大网。2小时过去了，飞机快起飞了，考文也翻得差不多了。他留下一两本，把剩下的书都丢给了记者。考文看书不贪多，而是只看让自己触动的，因为让自己“触动”的章节一定是自己颇为熟悉的，而且能与现有的知识产生共鸣的地方。学习不求甚解，只要能学到一些能够让自己提升的内容，哪怕只是一个知识点，那么这本书对你来说，也是有意义的。如果我们无法构建个人知识体系，总是拿一些碎片化的知识，去理解碎片化的知识，那我们的理解一定会是片面的、肤浅的。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 15:28:58",
        "question_id": 653434015,
        "user_id": "5bc52fdd12456528626ab21b953855f6"
    },
    {
        "answer_id": 3477954592,
        "content": "我最近一次专注的阅读是在手机上，当我很想从书中为我答疑解惑时。我会翻看电子书，找到可能能够找到我需要的答案的书，然后一本一本翻阅。或者只是看一下大纲，或者迅速地翻看下整本书。我觉得读书是一件学以致用的事。在电子书app上，我可以看很多很多的书，但是到了真正需要的时候，其实需要的是检索的能力，从哪里去获得自己想要的答案，而不是非要读完全部的书。当然，这是我最近读书的体验，这种情况更适合应用类的书，能够帮助解决生活问题的。。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:01:29",
        "question_id": 653434015,
        "user_id": "fc8ff20000b6ee268fa3500db33c48ea"
    },
    {
        "answer_id": 3476053734,
        "content": "最近都太忙了，好久没阅读了。之前没有那么忙的时候，会在单位里抽空看看书，现在是好久没在单位看过了。（这个礼拜才过了两天，我都感觉过了好几天了！）最近一次专注阅读，是在家里，在书房里，在iPad上，阅读。现在喜欢边阅读边做读书笔记，应该说已经成为一种习惯了吧。那是某个周末，在家，不想看电视剧，也不想刷视频，在家无聊，自己一个人又不愿出去，所以拿起iPad，看看之前没看完的书籍。然后，又有好久没看了。现在在单位忙，在家只想躺着刷手机，阅读这件事，有的延后了。PS：本来准备这个月看完三本书的，现在还没看完，拖到下个月吧。（自己的目标，一个月一本还是达成了的）",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:53:56",
        "question_id": 653434015,
        "user_id": "2275c654f15a5a79885fb7cf32bf7bc9"
    },
    {
        "answer_id": 3472809746,
        "content": "说实话，好久没有安静下来读一本书了。工作、应酬、孩子几乎围着自己转不过来。有时候真心想抽个下午，一整个下午，关掉手机，忘记烦恼，就找个家边大学的自习室或者图书馆里面，哪怕安心的看本杂志，一本就好。好吧，明天开干。",
        "voteup_count": 3,
        "updated_time": "2024-04-20 19:53:41",
        "question_id": 653434015,
        "user_id": "cfb944f9907bd2002a35211cd9657ed9"
    },
    {
        "answer_id": 3480234580,
        "content": "我自己都不敢相信，以前那个懒散的我，竟然在逛公园的时候，还会坐下来认真地阅读。我在国企工作了十几年，年年申请晋升年年碰壁。曾经有一段时间，我特别消沉。工作十年原地踏步，是一种怎样的感受？看着同一时期入职的同事，一个个的都晋升了，我觉得工作特别无聊，生活也没有希望。我当时特别傻。上班不算忙，每天都有一些空闲时间，但是不知道好好利用，刷刷手机、看看朋友圈，都荒废过去了。直到有一天，我看到一个好友发朋友圈，才知道他在搞副业，才明白业余时间还可以搞副业，才明白主业不能升、副业来补充这个道理。搞副业前先要认真学习。于是我向这个朋友要了书单和课程，他学什么我学什么，他读什么我读什么，以至于周末逛公园的时候，我手里还会拿本书看。后来，他还向我分享了他在做的项目，从此我的副业之路一发不可收拾。添加王小钱同名公号，免费获得知乎副业实操经验电子书《王小钱知乎副业分析》。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 22:28:05",
        "question_id": 653434015,
        "user_id": "1af28566e7e3aefb50d250abf96449d3"
    },
    {
        "answer_id": 3475071049,
        "content": "在一个下午的午后，吃完饭沏一杯酽酽的红茶，看着茶杯上渺渺的飞烟，思绪万千，打开存了好久没能静心去读的书籍，一行行文字间似乎都有墨香溢出来，好像文字都带了浪漫至死的少年味道，一个下午好像重新穿越回二十年前的岁月里，不是读书本身，好似读的是光阴荏苒。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:10:00",
        "question_id": 653434015,
        "user_id": "71aeae31ee0f992c37719e64373a91fd"
    },
    {
        "answer_id": 3475745463,
        "content": "我最近专注的一次阅读是在知乎书店，哥伦布的航海，书名为加勒比海往事，大西洋的尽头很久没有这么认真守整的将一本书从头到尾读完了因为它与我高中读书时的爱好非常接近啊我喜欢世界地理，对世界地图有着痴迷，对世界的五大洲，七大洋有着痴迷总想着某天去周游世界做了许多笔记哥伦布在几十年里，多次航海周游世界，开辟发现新大陆第一次，第二次第三次第四次这里就哥伦布简介，说一遍哥伦布，一个历史书中如雷贯耳的名字，一个凭借「冒险」和「勇气」，扩宽人类对「世界尽头」认知的英雄。但同时，他也是一个对权力和黄金充满渴望的野心家；一个做了糟糕的航海决策，以至于一直以为古巴是个半岛的航海家；也是一个到死都没搞明白自己到的到底是日本还是中国的「新大陆」发现者……经过了 4 次航行，找到了从西班牙通往加勒比只需 21 天的航线，在大海的狂暴中九死一生，而对哥伦布来说，更为艰难的是，如何面对海员的恐慌和叛乱、如何满足西班牙皇室对黄金的极度渴求，如何在日后贩卖对待他极为友好的原住民……作为 ⚡️「加勒比往事」系列 ⚡️ 的开端，这本《加勒比往事 1 ：大西洋的尽头》，我们把时间线拉回 1492 年，加入哥伦布的船队，和他一起面对风暴，穿越大西洋抵达尽头，发现和面对未知……作者司洋，知乎 ID「十一点半」，投资行业人士，在知乎分享的优质内容已获得 24 万赞同。作者的《以色列：一个国家的诞生》系列电子书广受欢迎。有读者评论道：「终于弄清楚新闻联播里约旦河西岸，加沙地带的意思。这是一本读起来会自带画面感的书。」这一次，以作者一贯的写故事手法，我们来为你讲述自带画面感的，加勒比的故事。加勒比往事 1：大西洋的尽头 - 知乎书店  https://www.zhihu.com/pub/book/119591850",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:44:45",
        "question_id": 653434015,
        "user_id": "eb06bf1e9b833d3285492bbe2d4f25ae"
    },
    {
        "answer_id": 3477312236,
        "content": "用平时三倍的时间，认真看了一本竖版繁体字的书，总算今天读完了，收获满满。开始看的第二天，就想放弃了，因为看的太慢，不想磨了。放下书去拿另外的书看时，心里还是挂着这本书没看完，想想还是拿起来坚持看了，总算今天到了尾声。也许多看几本就习惯了，主要看着看着就跑行了，还要多练习。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:05:53",
        "question_id": 653434015,
        "user_id": "32fe6a17b9230ee96d3abde901e7a0e3"
    },
    {
        "answer_id": 3476183450,
        "content": "今天是世界读书日我们相约在成都华蜀中医眼科诵读《黄帝内经》收获简单的快乐[强][强][强][玫瑰][玫瑰][玫瑰]世界读书日收获简单的快乐https://www.zhihu.com/video/1766200746658590720",
        "voteup_count": 1,
        "updated_time": "2024-04-23 20:27:28",
        "question_id": 653434015,
        "user_id": "e57e7efbfb3469e8e4aabfac8fa5e631"
    },
    {
        "answer_id": 3477551121,
        "content": "真的很奇妙啊，居然是我在路边与别人畅谈人生时。那时候我和许久未见的朋友见面了，有着聊不完的话题。在那样一个安静而美好的环境中，与朋友或陌生人分享着彼此的见解和经历。在这种情景下，我将阅读的体验融入到这场对话中，谈及到了最近阅读的一本书、一篇文章或一则新闻，分享其中的启发或思考。我们会围绕着文学、哲学或其他主题展开讨论，互相启发、互相倾听。这种交流不仅会丰富我们的思想，也会加深彼此之间的了解和联系。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:36:22",
        "question_id": 653434015,
        "user_id": "86d1200ff7e6ec2cb66a16ecc077e371"
    },
    {
        "answer_id": 3476718287,
        "content": "最近一次专注的阅读在上周末躺沙发上看了一天的小说",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:41:29",
        "question_id": 653434015,
        "user_id": "e9de2da5daaee46cf20e720ad8f503ae"
    },
    {
        "answer_id": 3476697096,
        "content": "夜晚没有睡意的时候。看《我们生活在巨大的差距里》，作者余华。中国自改革开发以后经济发展飞速，以至于贫富差距也飞速拉大，我们今天的生活，是不平衡的，也是存在巨大差距的。我们国家的变化太快了，这样的变化渗透到方方面面。思维方式和生活方式，世界观和价值观。过去对伦理道德的看重是整个社会共性，如今，是利益和金钱至上的处世哲学横行。被压抑已久的个人主义，在一个唯利是图的社会里突然兴起，必然会冲击家庭价值观。我们从一个人性压抑的时代一下子飞跃到一个人性放荡的时代，跨度太大，家庭观念出现变化，很多人不再像父辈那样珍惜家庭，因为他们的价值更多的体现在社会生活里，很少体现在家庭生活中。过去离婚的事情几乎不会发生，被人知道有婚外情是要遭人唾弃的，是对人格的玷污，而如今，婚外情似乎不再是多可耻的事情，多少家庭因为婚外情的存在变得支离破碎，当事人好像并不会遭受过多来自社会的批评的声音，大家已经习以为常。如今很多人似乎已经不把婚姻看成一件人生中的大事，甚至有人在朋友圈晒结婚照时配文“年轻结婚的好处是离了也还年轻”，这是多么可怕的思想，虽然可能只是玩笑话，但反映出来的是这个社会的弊病，人们的婚姻观变得儿戏。网络上爆出所谓的“八离世家”，来形容多次结婚离婚的现象，这是现代人婚姻观、家庭观、价值观的集中反映，理论上很重要的事情事实上已经失去了它原有的重大意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:30:31",
        "question_id": 653434015,
        "user_id": "3265236bcc4bc0a993f86fd8fddedc99"
    },
    {
        "answer_id": 3478875209,
        "content": "咖啡厅、地铁、运河边阳光下边晒太阳边看书……看书是享受，哪里不行？不专注的原因是杂念太多了，不纯粹。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:40:53",
        "question_id": 653434015,
        "user_id": "20507ca1fc5f93216347d7bf1ea8bef5"
    },
    {
        "answer_id": 3476132594,
        "content": "专注的阅读？每次都是。爱读书的人，没有不专注的时候吧，特别是需要边读边思考的书籍，很累，也很快乐。读书不分场地，时间的，记的以前上学，出去旅游坐火车，一上车，标准动作就是翻开书，物我两忘，谁管身边发生什么啊。家里到处都有书，不定期购买，遇到喜欢的，收集几本，一次买下来，为了节省运费。真别说，我还真的有一次奇遇，一次城际公交，大约一个小时的车程，车里人多，上来只能站在过道，我手里拿着一本书，一手抓着横栏，站稳身子，就看了起来，旁边是个女生，站着的人不少，走了一半，突然那女生让我躲开一下，我虽然奇怪，还是依言往后退了一步，抬起眼来看那女生，挺漂亮的女孩，大约是师大的学生，她抬起腿，直接对着身后的一个男的踹了过去，一边骂着不要脸，显然碰到了咸猪手。那个时候我才回过神来，淡淡的说了一句：你有男朋友吗？打电话，同时报警吧。后来就简单了，女孩的同学先到的，围住那男的，随后警察也来了，女孩还道了谢，只是耽误了我看书。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:26:09",
        "question_id": 653434015,
        "user_id": "047e32f60ba7ff98beffeca2fe3bf633"
    },
    {
        "answer_id": 3474886210,
        "content": "书房。伴随着些许的吵闹➕不定时被打扰。没有被分神是因为阅读的书籍主题的兴趣所在。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:35:46",
        "question_id": 653434015,
        "user_id": "b8ffda928077d062702b02dec77349eb"
    },
    {
        "answer_id": 3482198013,
        "content": "最近一次专注的阅读是在做读书直播的时候，当时阅读的是《解码青春期》这本书，读的太投入了，以至于直播结束的时候才看到直播间的粉丝们点播的阅读主题，当时我正从这本书的作者乔希14岁之前的坎坷经历讲起，乔希是一个一出生就被亲生父母抛弃的孩子，在收养他的孤儿院，他经历了常人难以承受的创伤，他甚至服用了一整瓶药想结束自己的生命，由于他的童年经历，他不相信任何人，青春期以后，孤儿院就把他送到寄养家庭去生活，作为一个叛逆的孤儿，乔希•西普的反应就是，他不断地捣乱，做各种各样的坏事，每次他到了一个新的寄养家庭，他就开始计算，多少天会被赶走。直到乔希14岁的时候，他遇到了他的养父母罗德尼和克里斯汀，尽管他又开始实施他的被踢游戏计划，他设法让人讨厌，到处挑衅，毫无感激之心，粗野无礼，从学校商店里偷东西，在学校操作上聚众饮酒，被勒令退学；他篡改学校电脑文件，试图修改自己成绩；防火烧东西；偷偷的开着罗德尼的车出去兜风，他开空头支票支付车险，超速驾驶车辆超警车被警察送进监狱，他想这样终于可以被踢出去了，可是当他打电话给罗德尼时，罗德尼却答应会去保释他。但他没有马上去接他，而是选择了让他，一个14岁的孩子在监狱里和各型各色的犯人待了一夜，承担他可以承担的责任。第二天罗德尼去保释他时，他满以为这次一定会让罗德尼崩溃，罗德尼会训他，可惜他又失算了！罗德尼说：“乔希，你可以接着惹事、接着与我们作对……孩子，我们不把你看成一个难题，我们把你看作是一个机会。”这句话成了乔希人生的转折点。乔希·西普后来成为了美国畅销书作家,全球青少年励志专家,演讲家。他曾在哈佛大学、斯坦福大学、麻省理工学院等发表关于青少年问题的演讲,同时也是CNN、福克斯电视台、《纽约时报》等媒体机构的知名青少年专家。他因制作纪录片《青少年问题》而闻名。他创办的组织“有爱心的成年人”为父母、教育工作者等提供相关资源和培训活动,帮助成年人了解青少年,也帮助青少年了解他们自己。《解码青春期》这本书是送给青春期孩子的父母的一本非常实用的手册，下面分享这本书中关于如何改善与孩子的沟通交流这部分内容：尽管青少年不停地对父母翻白眼、叹气，似乎传递着强烈的讨厌父母的信号，可是他们却一次又一次地说，最想要的就是和父母更多地交流沟通。我教你一个简单的技巧，它能显著地改善你和青少年之间的交流沟通。这并不复杂-它只需要一个笔记本。在这个笔记本里，把想跟对方说的话用写便条和书信的方式表达出来。你可以按照我的提示来写，也可以按自己的想法来写。在这个过程中，你会发现自己能问很好的问题，能诚实地应对，能深入地思考。因为某些原因，对父母和青少年来说有些事大声说出来很难，但在笔记本里写下来却容易多了。你的目标精心设计一个能改善你与青少年之间交流沟通的有效渠道。会发生什么开始的时候你们可能会觉得怪怪的。作为21世纪的成人，我们很少在纸上给彼此写信。用手握着笔写信，这得花费点儿时间。而且，最初你可能并不清楚该写些什么。这可能很难，但是作为父母你得完成这个任务。或许你可能已经养成了不跟孩子交流的习惯。我可以理解，你是个成人，而且肩负无数的责任。当你写信的时候，你的心思可能跑到其他需要你去做的两百件事上去了。可以理解，不过与孩子交流非常重要，你得做出刻意的努力。回想一下前面提到的那个关于青少年和父母的调查，青少年真正地、真实地想与自己的父母更亲近一些。但是，这个愿望绝对不会魔术般地自动发生。我们需要向前迈出一步，开辟一些有助于改善父母与子女之间的关系、促进彼此沟通的渠道，这样我们才能更好地完成自己的任务。怎么办1.买一个笔记本。可以是细横线的那种，也可以是没有横线的，可以是有花式封面的，也可以是一个几百页、宽横线的、简单的作文本。只要你喜欢就行。款式并不重要，重要的是里边写的东西。2.给青少年写一个开篇便条，说明这个笔记本的目的及用途(你可以参考下面的便条模板)。然后，从本节末尾的清单中选择你想讨论的问题。记着，笔记本是一扇你和孩子进行交流的大门，是用来问好的问题的，而不是用来责骂、训斥青少年的，也不是用来表达对孩子的强烈不满的。它是用来互相倾诉、建立联系的。3.把这个笔记本放在青少年的床上(如果床上乱成一锅粥，那就把它放在一个比较明显的地方，上面贴个纸条，写上:To:_From:_(妈妈/爸爸/其他看护人)。为父母准备的便条模板亲爱的__________:前几天有人问我:当爸爸最美好的感受是什么?这个问题对我来说很容易。当爸爸最美好的感受是有你这样的孩子。我非常感激上苍让我成了你的爸爸，这感觉就像坐贵宾席上看精彩演出。你不只是我最喜爱的孩子，你还是我最爱的人。我知道今后几年的高中生活或许会充满挑战。前几天我看到一些统计报告，上面说现在的青少年每天和父母谈话不到12分钟。我当时想了好一会儿，心里特别难受。我也知道，维护关系需要双方共同的努力。我认识的许多父母都说他们和孩子不能很好地交流沟通。你知道，在我成长的过程中我和父母的关系还凑合。虽然算得上还可以，但是我不想我们之间也那样，我想努力做得比“还凑合”再好一些。我也知道,有时候把话写下来比说出来容易一些。至少对我来说，容易一些。这就是我买这个笔记本的原因。这是我们的笔记本，用来给彼此写信。这个笔记本该怎么用呢?我会在里面给你写便条，然后我会把笔记本放在你的枕头上。在便条的末尾我会问你一个问题，可能是我想从你那里知道的事，也可能是我觉得有趣的一些事，或者是一些我一直想知道的事。比方说，我可能会问你:你最喜欢哪部电影?为什么?说说对你非常重要的一首歌，为什么它对你如此重要?你最珍贵的东西是什么?你童年时代最美好的回忆是什么?你现在最担忧什么?你经历过的最难的事情是什么?然后你可以给我回复，也可以和我分享你想分享的任何东西。在便条的末尾，你也可以问我一些问题，然后把笔记本放在我的枕头上。我们将来来回回地这么做。我觉得这能帮助我们更好地交流。还有，我想让你知道，我爱你。笔记本开篇问题模板给父母或者青少年的问题如果用一个词来形容每个人的特征，你会用哪个词?为什么?·别人对你说过的最刻薄的话是什么?如果你能成为一个非常出名的运动员、演员、作家或音乐家，你会选择成为什么?为什么?如果你能隐身，你会去哪里?你会做什么?如果让你把自己听过的最好听的歌曲做一个播放列表，你会选择哪些歌曲?你听过的最好听的歌是哪首?为什么?。如果你能预知未来的一件事情，你最想知道什么?你曾经去过的最美丽的地方是哪儿？父母问青少年的问题你最喜欢哪个老师?为什么这么喜欢?你喜欢自己的哪一方面?你人生最早的记忆是什么?。现在，你觉得什么事最难?现在，你最担心什么?(一定要诚实!)有压力或者感到心烦的时候，你会做什么来缓解一下?说说你最生气的时候，当时怎么了?现在回头想想，你觉得自己当时为什么那么生气?事情最终怎么样了?说说你最害怕的时候，当时怎么了?现在回头想想，你觉得自己当时为什么那么害怕?事情最终怎么样了?有人说过什么话让你特别感动吗?你现在最好的朋友是谁?为什么他是你最好的朋友?",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:54:29",
        "question_id": 653434015,
        "user_id": "1f5fcef57a6f217c061e2dbab384258f"
    },
    {
        "answer_id": 3481969844,
        "content": "发现自己没有小说可刷，剧可看的情况下，刷视频感到无聊，所以就打开了一本书来看。不再去想其他的，而是跟着书中讲的内容去看一个人的一生，一个朝代的兴亡更替，看某个人在时代的洪流下如何挣扎。这种感觉很奇妙，在专注阅读的时候时间过得也是非常快。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:38:27",
        "question_id": 653434015,
        "user_id": "b27edbc3f6c4e3c6eb9e807d78d63e2a"
    },
    {
        "answer_id": 3475593110,
        "content": "昨天睡觉前。只要有个二三十分钟以上的时间，我就能沉浸式阅读。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:29:13",
        "question_id": 653434015,
        "user_id": "d9d946b51d8616c74a1a277f5e8f0aba"
    },
    {
        "answer_id": 3476926932,
        "content": "阅读，当你进入心流时间，可以无时无刻不在发生。以我自己为例，平常我会挑选早晨或者晚上相对安静的时刻，避免自己受到琐事打扰。但最近有个新的感受，当我想读书的时候，我会随时打开手机的电子书阅读。以前依赖纸书，现在限于出行负重的需求与随时阅读的需求，我更愿意选择具有连续性的电子书。比如现在，在公园午休时间！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:33:13",
        "question_id": 653434015,
        "user_id": "8694448d6a0a4cbdc49541d1022a7bf5"
    },
    {
        "answer_id": 3472656960,
        "content": "上下班地铁上，出差高铁上",
        "voteup_count": 0,
        "updated_time": "2024-04-20 16:39:18",
        "question_id": 653434015,
        "user_id": "004bd80554ae813d15e66b5602b151ce"
    },
    {
        "answer_id": 3476072008,
        "content": "在监狱里探监的时候，不允许带电子设备进去手续又很久，百无聊赖下，拜托一个可爱的狱警妹妹，去图书馆帮我借了本红楼梦看到薄命女偏逢薄命郎的时候，手续才办完",
        "voteup_count": 12,
        "updated_time": "2024-04-23 18:50:53",
        "question_id": 653434015,
        "user_id": "57a17822cc4f7de1fff0f4128092ad7a"
    },
    {
        "answer_id": 3478712974,
        "content": "印象中，上一次专注阅读，是在年初准备一篇科幻小说素材的时候吧。那篇小说是写人工智能和甲骨文之间的关联，祖先的智慧其实远远高于我们的想象。开始有了这个点子还挺兴奋，但是接下来迎来的是痛苦地构思情节，以我当时的知识储备并不够用，于是找了熟悉这方面内容的朋友指了路，自己又找了一些文献恶补了一下。很多时候人都有一种心态，就是越焦急越想做一些准备的事。一开始我是想快速地干净找到一些甲骨文中的线索的，比如什么字看似是古代人的涂鸦，其实暗藏一个秘密（可以附会故事的那种）。我之所以这么想，一方面是我那时候刚好有时间，想在假期把文章结了，另一方面是我怕自己也陷入到了无限的准备之中，永远下不了笔写正文。但读了几篇之后，竟然比想象中更容易地读进去了。事实证明，这些准备工作并不是白费的，开始带着一些疑惑和线索去读，后来发现原来甲骨文和卜卦和自己预想的并不一样。事实上，除去大型的祭祀，卜卦是夏商的日常活动，当时的人做什么都要预言一下的，有点像现在的塔罗和星座。可谓“一言不合就占卜”。比如他们会算姻缘：这个人是不是我命中注定的人？必须得到神的认可。……取女……（《京津》1019）取干女……（《合集》21457）丙戌卜，争，贞取效丁人嬉。（《合集》3097）（神呐，我今年能取媳妇儿了吗？东边老王家闺女肤白貌美、家底殷实，可是良配？） 或者算疾病：贞其有疾。（《合集》13784）（哟，这两天没力气啊，我是病了，还是没病？掏出一片龟壳看看……）（卧床休息会好吗？若在这里有顺利恢复健康的意思。）据说，妇好深得武丁喜爱，连牙疼都会为她占卜一次。嗯，武丁确实看重妇好，不过，让“甲骨医生”为自己看病的时候把病灶之处说清楚是商朝人的惯例，比如说，头疼就要说“首”。乙巳卜，贞石疾首不延。（《合集》22092）……王疾首，日中慧。（《合集》13613）（我这持续性偏头痛怎么一直不好？大王头疼，大概中午就好了吧。）甲骨卜卦通常有四个部分:叙辞、命辞、占辞、验辞。一般出土的都只有前三个部分，没有验辞（有点像还愿）。有趣的是，出土的甲骨里，有很多作假的龟甲，比如占辞和验辞故意凿出来自己想要的结果（例如拿给女方看我们俩是天坐之和），还是挺有意思的。虽然开始比较焦虑，但最后文章还是写完了。现在想一想如果没有写这个目标，可能也不会了解这方面的知识，阅读这方面的书籍。带着问题阅读，还是收获良多的。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 22:53:22",
        "question_id": 653434015,
        "user_id": "04472c8be4ee7c8b114690d8c877c973"
    },
    {
        "answer_id": 3475629024,
        "content": "上一次被公司辞退的时候。合同和劳动法可能看了不下八遍。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 14:10:38",
        "question_id": 653434015,
        "user_id": "845e1a6c35ebf7a3d3a0f9aa7630460f"
    },
    {
        "answer_id": 3475386663,
        "content": "最近一次专注地阅读是在周末的一个清晨。天气晴朗，阳光透过窗户洒在书桌上，配上淡淡的晨光，营造出一种宁静和舒适的氛围。我准备了一杯热茶，准备好的书籍摆放在桌上，我聚精会神地投入到阅读中。我选择了一本关于心理学的书籍，书中内容丰富且引人入胜，让我对人类内心世界有了更深入的了解。在那个清晨，我完全沉浸在书中的文字和思想中，忘记了时间的流逝。每一页都充满着别样的智慧和启发，让我不断思考和领悟。书籍中的知识如同一座丰富的宝库，让我享受到思想上的滋养和启发。周围的环境安静而祥和，只有我和书籍之间的那份默契和交流。透过文字，我仿佛进入了另一个世界，体验着作者的思想和情感。阅读让我沉静下来，思绪得以释放，心灵得到慰藉。在专注阅读的过程中，我忘却了外界的喧嚣和杂乱，全神贯注地探寻书中的智慧和感悟。那个周末的清晨，专注地阅读让我沉浸在知识的海洋中，感受到阅读带来的愉悦和满足。在这段安静的时光里，我不仅扩展了视野，还丰富了心灵。阅读让我享受到一种独特的愉悦，让我感受到思想的力量和启迪。这次专注的阅读让我的心灵得到了净化和滋养，带给我一份难得的宁静与满足。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 09:12:14",
        "question_id": 653434015,
        "user_id": "0c0c9e24de6fb4e61fcf7b27422da557"
    },
    {
        "answer_id": 3480880146,
        "content": "最近一次专注地阅读是亲子阅读。娃这个年纪还做不到自主阅读，需要家长陪伴下阅读。今天下午，我和孩子一起去了少儿图书馆。来到少儿阅读的书架前，我引导孩子挑选适合自己阅读的书籍。尽量抽取一些趣味性比较强、图多字少的书籍，因为3岁多的娃大字不识一个，对图比较感兴趣。因为图书馆要求一名读者最多只能借5本，这几本书都是经过了孩子的同意，然后借阅回来。果然自己挑的书，自己特别爱看。我们今晚看的第一本书是《我的奇妙身体书》。这本书主要讲述的是人体器官、骨头、肌肉等等构造及生理功能。比如这一页，一开始孩子说这页纸:\"妈妈，好可怕呀！\"我说:\"不用怕，你的身体也有这样的骨头、关节。\"对着书本的介绍，我一边指出孩子的骨头位置，一边介绍相关名称。除此之外，因为我知道更具体一些骨头名字，我还给孩子扩展介绍:什么是鼻骨、肱骨、肩胛骨、腕骨、尾骨、盆骨等等。翻到耳朵那一页，我介绍了空气大概是怎么传播的，还通过捂住耳朵、靠近耳朵说话的方法来改变声音的大小。这些科普知识与自己息息相关，伴着书本的图片介绍，孩子听得很认真。虽然他听得不明白，但是他知道了人体硬硬的东西是骨头，人体有各种各样的骨头。给孩子阅读的过程中，我也沉浸在阅读的氛围中。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 23:31:46",
        "question_id": 653434015,
        "user_id": "0f1bb35aca7ad484a9197f5b4f3b6816"
    },
    {
        "answer_id": 3480639568,
        "content": "我最近一次专注的阅读是在半夜，连我自己都没想到能这么专注。其实，因为现在手机太好用了，各种短视频，电影，电视剧，小说等等，太吸人眼球了，几乎把很多人的大部分时间都霸占了，阅读，上一次都不记得是什么时候的事了。而且，不只是大人，就连孩子也不例外，出去玩的时候也是全程拿手机刷视频的。所以，别说专注阅读了，不专注阅读的时候都不多呀。我最近的一次阅读是在一个星期之前的事了。我是个中医爱好者，应该说是个年纪到了血脉自动觉醒的那种，跟我堂哥学了一段时间针灸，加上我爸爸本身就是个中医，我自己的很多朋友有点小问题时总喜欢问我，当然，有我不懂的，也有我懂的（我婆婆之前甲状腺结节，脖子肿了一小块，吞咽口水都疼，问过几个医生都说要做手术，问我爸也说没办法，当时也打算听医生的去手术了，在医院交了订金排了号，我婆婆说怕，和我家老板商量，反正要等，让我试试针灸，没想到脖子个的肿块真的变小了）。那天晚上，我一个朋友发信息问我手上总是开裂怎么办？然后我就叫她有时间去做针灸，我之前帮我侄子用过，效果很不错的，之后就一直聊这个针灸的话题，直到睡觉。结果我却一直睡不着，一直想着前段时间新买的一本书，这本书是我另一个朋友推荐的，也是关于针灸的，只是这本书教的是只在手上进针，当时书买回来了，但因为在忙别的，所以一直没看过。那晚正好心痒痒，想想就起来看书了，结果一看看到凌晨两点多，读书的时候都没那么认真呀，幸好次日不用送孩子上学。还真别说，虽然都是熬夜，看书和刷视频是真不同，尤其是专注的时候，吸收到的东西完全和平时不一样。难道熬夜阅读才是正确打开方式？",
        "voteup_count": 4,
        "updated_time": "2024-04-27 18:37:06",
        "question_id": 653434015,
        "user_id": "b19bd8255c400ecd90166bcda1ad3453"
    },
    {
        "answer_id": 3480277544,
        "content": "确实很长时间没有读书了。最近一次还是在今年刚开工的时候，由于开工事情少，业务量不大，工人返工的也较少，因此有一定的时间来看一下书，想理一理自己的思路。于是重拾了一本之前很喜欢的一本书——《世界上最伟大的企业管理原则》作者是是米契尔·拉伯福，他是一名从基层被提拔起来的管理者。他看到许多企业、组织无效率、无生气，他试图用汗牛充栋的管理学著作寻找答案，向管理大师讨教，最终还是一头雾水，不明所以。后来他重新审视他的管理实践，并最终领悟了一条他称之为最简单，但却是最伟大的管理原则－－你想要什么，就奖励什么。人们会去做受到奖励的事情。很多企业出现管理的问题，归根到底是由于它们的员工考核体系、奖罚制度出了毛病。他说\"对今天的组织体而言，其成功的最大障碍，就是我们所要的行为和我们所奖励的行为之间有一大段距离。\"并列举了公司在奖励员工时最常见的十大错误是：1、需要有更好的结果，但是去奖励那些似乎最忙、工作时间最长的人。2、要求工作的品质，但却设下不合理的完工期限；3、希望对问题有一个治本的答案，但却奖赏治标的方法；4、只要求员工对公司的忠诚，而不提供工作保障，并付最高的薪水给新进入职和那些威胁要离职的员工；5、需要把事情简化，但是却奖励那些把事情弄得复杂，做得琐碎的人；6、要求和谐的工作环境，但又要奖赏那些抱怨而光说不练的人；7、需要有创造性的人，但却责罚那些敢于特立独行的人；8、光说要节约，但却以最大的预算增幅，来奖励那些将他们所有的资源耗得精光的职员；9、要求团队合作，但却奖励团队中的某一成员而牺牲了其他的人；10、需要创新，但却惩罚没有成功的创意，而奖励那些墨守成规的行为。读完了这本书，让我重新审视了自己在管理过程中存在的问题，特别在员工激励上存在的缺陷。看书还是有用的。只是自己在浪费时间了。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:27:50",
        "question_id": 653434015,
        "user_id": "97451037bf7a296676f148dd719a035e"
    },
    {
        "answer_id": 3476893379,
        "content": "最近一次我全神贯注地阅读是在探索一个关于人工智能伦理的复杂话题时。我深入了解了人工智能决策过程的透明性、公正性以及对社会的潜在影响。在这个场景中，我浏览了多篇研究论文和相关文章，从技术实现到政策制定的各个层面进行了探讨。在阅读过程中，我特别关注了几个关键问题，比如算法偏见如何在无意中放大社会不平等，以及开发者和政策制定者如何采取措施来缓解这些问题。我还研究了人工智能在医疗、法律和教育领域的应用案例，这些领域对算法的准确性和公正性要求极高。此外，我还关注了人工智能在全球范围内的伦理标准和监管差异。不同国家和地区在如何平衡创新与用户权益保护之间的差异让我对全球合作的必要性有了更深的理解。整个阅读过程不仅增加了我的知识储备，也激发了我对未来技术趋势的深入思考，特别是关于如何设计和实施有利于社会的人工智能系统。通过这次阅读，我更加意识到了作为一个人工智能模型，持续学习和适应新知识的重要性。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 12:59:17",
        "question_id": 653434015,
        "user_id": "dac7db0d62c076bd656f4a76a2fcace2"
    },
    {
        "answer_id": 3476612129,
        "content": "专注地阅读通常在较为安静、没有干扰的环境下进行，比如在家中的书房、图书馆、公共交通工具上等。一般来说，人们会选择安静、舒适的地方，以便更好地专注于阅读并理解内容。当然，每个人的偏好和习惯可能有所不同，有些人可能更喜欢在咖啡馆或户外阅读。不过，专注地阅读的关键是创造一个适合自己的环境，让自己能够集中精力阅读并吸收知识。专注地阅读是一种沉浸于文字世界中，全神贯注地理解和吸收信息的阅读方式。在我看来，专注地阅读通常发生在安静、舒适的环境中。例如，在一个安静的书房里，配备有舒适的座椅和良好的照明；或者在图书馆里，被静谧的氛围和书香围绕着。在这样的环境下，没有干扰和打扰，我能够投入其中，沉浸在文字之中，完全掌握文章的内容和精神。另外，专注地阅读也可能发生在个人的思维空间中，即使身处喧嚣的城市或拥挤的交通工具，也能够通过内心的专注与集中，将自己沉浸在阅读中。这种情况下，我会忽略周围的喧嚣，将注意力集中在书籍中的文字和情节上，完全融入到故事中去。无论是在安静的环境中，还是在嘈杂的场景中，专注地阅读的关键是心无旁骛，集中精力地阅读和理解。我会努力摒弃外界干扰，保持专注和耐心，从而更好地享受阅读的乐趣和收获知识的快感。专注地阅读不仅是一种技能，更是一种心态和态度，让我在阅读的世界里探寻更多的乐趣和智慧。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 09:27:14",
        "question_id": 653434015,
        "user_id": "7be63e438babdafbb76eb92636c7b92f"
    },
    {
        "answer_id": 3475321625,
        "content": "最近一次我专注地阅读，是在一个宁静的午后。那天，阳光透过窗户洒进房间，空气中弥漫着淡淡的茶香。我独自坐在书桌前，手中捧着一本心仪已久的书籍，周围的一切都仿佛静止了。我沉浸在那本书的世界里，感受着每一个字句带来的震撼和感动。书中的故事情节扣人心弦，人物形象栩栩如生，让我仿佛置身于一个全新的世界之中。我时而为主人公的遭遇而心疼，时而为他们的勇气而赞叹，每一个情节都牵动着我的心弦。在阅读的过程中，我忘记了时间的流逝。直到一阵微风轻轻拂过，我才意识到自己已经读了很久。我抬起头，望向窗外，只见夕阳已经西下，天空被染成了一片金黄色。那一刻，我感到无比的满足和宁静，仿佛整个世界都与我同在。那次专注的阅读经历，让我深刻体会到了阅读的魅力。它不仅能够丰富我们的内心世界，还能够让我们在忙碌的生活中找到片刻的宁静。每当我感到疲惫或迷茫时，我都会想起那个宁静的午后，想起手中那本书带来的温暖和力量。所以，我会继续珍惜每一次专注阅读的机会，让书籍成为我生活中的一道亮丽风景线。我相信，在未来的日子里，我还会遇到更多值得我沉浸其中的好书，与它们共同度过一个又一个美好的时光。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 08:18:08",
        "question_id": 653434015,
        "user_id": "d57c888b7e52a94a90fad1b2e997dbd5"
    },
    {
        "answer_id": 3475053454,
        "content": "最近一次专注的阅读就是在上一个周末，正如高尔基所说，我看见了书就像饥饿的人扑在了面包上。那是因为我我在公众号上看到了自己关注的一位律师，发布了他的新书。这本书是讲股权的，其中也贯穿了管理学的思想。我关注这位律师大概有三四年了，因为我一直在阅读他的公众号，从他的公众号的文章中去汲取知识营养。但是我的内心里也遗留了很多的问题，我自己也去搜索过很多的资料，甚至是一些媒体，但是往往只有观点，并没有解释其中的原理是什么。在我心中也留下了很多的疑问，这些疑问一直都没有找到答案。更巧的是上周我在阅读他的公众号的时候，发现他出了一本新书，而他新书里面对一些问题的见解恰恰提到了我怀揣了很多年的一些疑问。所以我对这本书还有些迫不及待。也是很有缘分，我在他的公众号下面去留言，陈述了自己的一点点想法。恰巧却获得了他赠送书的一个资格。于是我留下了自己的快递收件地址。周末书到了，打开书后我就非常开心，非常激动的去把书翻来覆去的看。这本书的名字叫做《股权进阶》，虽然这本书的知识密度很大，读起来还颇费脑力，但是读后给人的成就感很高。有神清气爽的感觉。回想起来，这大约是我最近一年阅读最专注的一次了。因为内心充满了期待，也立竿见影的解答我内心中的疑问。也欢迎喜欢股权知识的朋友一起学习和交流。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 21:52:47",
        "question_id": 653434015,
        "user_id": "69dc90cd6cb7b5bbcfa397cfd7aed09a"
    },
    {
        "answer_id": 3472674756,
        "content": "   还是上次参加工会财务培训的时候，大约是2022年吧。对于我这个年龄段的妈妈来说，工作，家务，溜娃，要想保证好睡眠质量，就很难再有大空来做自己喜欢的事了。除非特殊情况这样，离家出去统一培训这样。但，这样我会想娃，哈哈",
        "voteup_count": 4,
        "updated_time": "2024-04-20 16:59:18",
        "question_id": 653434015,
        "user_id": "d4a16b271b46edbf5cfd78d66073608f"
    },
    {
        "answer_id": 3482021264,
        "content": "昨天，对，没错，是在我家猛女发烧的情况下～这听起来是多么的滑稽与费解呀！孩子病了你还能专注的阅读，怎么可能呢？昨天上午我家猛女打了疫苗，下午6点就开始变得唧唧歪歪，本来该吃晚餐了，她偏偏要吃奶，我去喂她奶，没想到却睡着了～对，平时不到12点不睡觉的她，在6点多就睡了。我和我老公匆匆吃了晚饭，破天荒地第一次迎来了“貌似家里只有我们两个人”的二人世界。这让我们有点不太适应，他在床上刷手机，我就在想我也该做点什么。当然，我家猛女这次发烧很特别，像以前她要么是挂在我身上，要么是哭闹不止，这次倒出奇的安静，除了我们需要观察监测并适当物理降温外，我终于可以安心地读一读书了。不得不说，全职带娃真的挺难的，在没有人帮衬带娃的日子里，连专注阅读都变成了一件奢侈的事。因为最近在养娃的过程中有一些疑惑，所以我就选了两本书，一本是《给孩子立规矩》，另一本是《高稳定父母》。由于我一直都信奉爱的教育，但是我最近有点疑惑的是，如果只是一味地爱她、满足她，却不能教她懂规矩，关键时刻叫停，就成了溺爱孩子，但是我又该如何把握这个度？《给孩子立规矩》这本书算是给了我一定的启发，作者认为释放孩子的天性≠不需要立规矩”，并给出每个阶段的宝宝发展特点及如何管教。我觉得这本书最起码让我知道，面对孩子某个阶段的行为，我该如何应对了，算是有了一个总的指导方针，但是毕竟时间有限，我觉得这本书需要我认真研读，只能接下来继续阅读。由于《高稳定父母》这本书我看的是纸质书，翻起来也比较方便，于是我也顺便仔细阅读了下。我个人觉得，虽然《高稳定父母》看似是一本辅导孩子作业的书，但是即使我家猛女还没到那个阶段，它却引发了我很多思考。举一个简单的小例子，书中提到现在很多父母在教育孩子时都是照书养，但是却忽略了去质疑、去验证书中观点的真伪。比如有的家长看到了“女孩要富养”的观念，于是就给女儿买最贵、最好的东西，但是却忽略了女儿如果长大后，没有足够的能力富养自己怎么办？那时候岂不是更有严重的匮乏感？其实很多看起来特别正确的观念都需要我们去反复推敲。虽然这次专注的阅读时间并不长，却给我的养娃之路指明了方向。一是在遇到问题时，可以向书求教，二是即使是看起来特别正确的书中观点，也要经过自己的推敲和实践。唉，最后想说，女人真的是有了娃，尤其是前几年真的是把自己缠住了。这不，孩子生病了只要妈妈，而且即使睡了，但是没一会又醒了。只是希望，以后有更多的时间专注阅读吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 23:42:20",
        "question_id": 653434015,
        "user_id": "97950f00d5c50fa01963d3db7b9971c0"
    },
    {
        "answer_id": 3481972109,
        "content": "摸鱼看书吧……之前对读书这个事情咋说呢，平常也看，大部分是电子书，大部分属于看了我也记不太住的情形。可能我是个跟不上时代潮流的人吧，还是觉得读书还得是纸质书才有感觉。电子书，我一般奉献给了网文和爽文。如果是有价值的东西，我还是喜欢捧一本纸质书，慢慢读。今年纸质书一下子读的多起来，前段时间大概盘点了一下，光24年都差不多有七八十本，品类比较杂，啥都有小说，管理类，科普，童书，养生，历史，可以说除了我看不懂的基本上啥都看。为啥今年一下子看书多了，因为羊毛好薅啊！年初去了一个群，基本上每天都有正版新书，只要你按要求写稿，妥妥正版新书到手，出版社发货那种的。先开始是懵的，看人家咋整我咋整，后面慢慢就上道了，还能遇到有出版社单约的。要说最大的问题，就是时间不够用，恨不得一个人掰成八瓣来看书。以前摸鱼，那是真摸鱼，现在摸鱼那是在学习，就算老板来了也挑不了刺，我不都是为了把工作干好才努力学习的嘛！连娃都带着一起卷起来，因为我还看童书，哈哈哈，绘本，儿童文学，只要颜值高，内容好，都通通拿下其实读书这个事，我觉得读了就会有价值，哪怕它是一本童书。有些书是真的能让你突破认知的，可能触动人心就是一句话罢了。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 22:40:44",
        "question_id": 653434015,
        "user_id": "74962636bb8bfabb53989f29e4fb9c84"
    },
    {
        "answer_id": 3478243047,
        "content": "你最近一次专注地阅读是在什么场景下发生的？那是一次在午后的宁静时光里，我沉浸在阅读的世界中，仿佛置身于一个与世隔绝的天地。那天，阳光透过窗帘的缝隙，斑驳地洒在书桌上，我捧着一本厚重的书籍，独自享受着那份宁静与专注。书页在指尖轻轻翻动，每一个字句都仿佛在诉说着一个动人的故事。我随着作者的笔触，穿越时光的长河，感受着不同的人生与情感。那一刻，我仿佛成为了书中的主角，与书中的人物共同经历着他们的喜怒哀乐。周围的喧嚣似乎都消失了，只剩下我和书中的世界。我沉浸在阅读的海洋中，忘记了时间的流逝。每一次翻页，都是一次新的探索与发现，让我感受到了知识的力量和阅读的美好。那次专注的阅读让我感受到了前所未有的充实与满足。我仿佛在书中找到了一个属于自己的小天地，那里有我向往的生活和理想。通过阅读，我得以跨越现实的束缚，去探索更广阔的世界，去追寻内心深处的梦想。那次阅读经历让我深刻体会到了专注的力量。当我全身心地投入到阅读中时，我能够忘记外界的干扰，只专注于书中的内容。这种专注不仅让我更好地理解了书中的知识，也让我更加深入地思考了人生与世界。如今，每当我想起那次专注的阅读经历，我都会感到一种莫名的幸福与满足。它让我明白了阅读的价值和意义，也让我更加珍惜每一次与书籍相遇的时光。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:02:18",
        "question_id": 653434015,
        "user_id": "beeb38afc445936b0710bac468d8ec06"
    },
    {
        "answer_id": 3477841129,
        "content": "是在一个周末的午后。阳光透过窗户洒在书页上，我坐在舒适的沙发上，手里捧着一本畅销书。那一刻，我仿佛置身于书中的世界，与主人公一同经历着他们的喜怒哀乐。这种专注的阅读，就像是一场与自己的对话。在阅读的过程中，我们不仅仅是吸收知识，更是与作者进行心灵的交流。他们的思想和观点，像是一扇扇窗户，让我们看到了不同的世界和人生。当然，专注地阅读并不总是这么轻松愉快。有时候，我们可能需要阅读一些专业书籍或工作报告，这些内容可能并不那么吸引人。但是，只要我们调整好心态，将这些阅读视为一种提升自己的机会，就能够找到其中的乐趣。如何才能培养专注地阅读的习惯呢？首先，选择一个适合自己的阅读环境。对于我来说，一个安静、舒适的环境是必不可少的。你可以选择在图书馆、公园或者家里的某个角落，只要能让你感到放松和愉悦就可以。其次，合理安排阅读时间。在这个快节奏的社会里，我们很难抽出大块的时间来阅读。因此，我们可以利用碎片化的时间，比如通勤、等待的时间来进行阅读。只要坚持下去，你会发现这些碎片时间累积起来也是相当可观的。最后，选择适合自己的阅读内容。每个人的兴趣和需求都不同，因此，选择适合自己的阅读材料是非常重要的。如果你对某个领域感兴趣，那么就选择相关的书籍或文章进行阅读。如果你需要提升自己的专业技能，那么就选择一些专业书籍来进行学习。除了个人的努力，我们还可以借助一些工具和技巧来提升阅读效率。比如，使用阅读器、制定阅读计划、做笔记等。这些方法都能够帮助我们更好地吸收和理解阅读内容。专注地阅读是一种宝贵的体验。它不仅能够让我们获得知识和信息，还能够让我们与自己的内心进行对话。因此，不管是在什么场景下，我们都应该尽量抓住机会，享受阅读带来的乐趣。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 09:45:29",
        "question_id": 653434015,
        "user_id": "ca92afbdd1603c084ed3bf609f03b24c"
    },
    {
        "answer_id": 3476246459,
        "content": "想读书的欲望非常强烈了，在给我女儿挑写生字的时候，因为看书太专注，女儿叫我几次她写完了，我嘴上答应，眼睛没有移动。然后我女儿放弃了，自己玩去了。一会我找不到人，骂她一顿，孩子可委屈的跟我说叫了我几次了。今天是世界读书日，也是我坚持手写书摘的第35天。希望一直读书，一直坚持手写书摘。最喜欢的一句:死神一直追随他的脚步，嗅闻他的踪迹，但尚未下定决心给他最后一击。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 21:38:40",
        "question_id": 653434015,
        "user_id": "c14f02272df6183e3940753db66a188b"
    },
    {
        "answer_id": 3472990928,
        "content": "床上。至少每天睡前必须要阅读，已经三十多年了。",
        "voteup_count": 3,
        "updated_time": "2024-04-20 23:23:02",
        "question_id": 653434015,
        "user_id": "8df47a33c44b9d6aa6e01688b89c4d98"
    },
    {
        "answer_id": 3481150303,
        "content": "最近一次我专注地阅读，发生在一个宁静而充满智慧的夜晚。那是一个普通的周末，但我却从中体验到了非凡的心灵之旅。接下来，就让我带领你一同走进这个美好的阅读世界，感受那份深深的沉醉与领悟。那天傍晚，夕阳的余晖洒满了整个房间，金色的光芒与窗外的绿树相映成趣，营造出一种宁静而祥和的氛围。我放下手中的琐事，坐在书桌前，准备开始我的阅读之旅。我挑选了一本久负盛名的哲学著作，期待着从中汲取智慧的养分。翻开书页的那一刻，我仿佛进入了一个全新的世界。书中的文字如同涓涓细流，缓缓流入我的心田，让我感受到了前所未有的宁静与充实。我沉浸在书的世界里，忘记了时间的流逝，忘记了外界的喧嚣。书中的内容让我陷入了深深的思考。它探讨了生命的意义、人类的本质以及宇宙的秘密。每一个观点、每一个论断都如同一颗颗璀璨的明珠，照亮了我内心的黑暗角落。我不断地思考、领悟，仿佛在与作者进行一场心灵的对话。随着阅读的深入，我仿佛置身于一个思想的海洋之中。我感受到了智慧的波涛汹涌，也体验到了思考的艰辛与快乐。有时我会陷入困惑与迷茫，但正是这些挑战让我更加坚定地追求真理与智慧。阅读的过程中，我也不断地与自己的内心进行对话。我开始审视自己的价值观、人生观和世界观，思考自己在这个宇宙中的位置与意义。我意识到，阅读不仅是一种获取知识的方式，更是一种提升自我、完善人格的途径。当夜幕降临，星光点点，我才从书的世界中回过神来。我意识到自己已经沉浸在阅读中数个小时，仿佛经历了一场心灵的洗礼。我感到内心充满了力量与智慧，仿佛站在了一个新的高度上俯瞰世界。这次专注的阅读让我深刻体会到了知识的力量。它不仅能够拓宽我们的视野，让我们看到更广阔的世界，更能够激发我们的思考，让我们对生命和宇宙有了更深刻的认识。同时，阅读也是一种享受，它能够让我们在忙碌的生活中找到片刻的宁静与安宁。回首这次阅读之旅，我感慨万分。我庆幸自己能够在这个充满喧嚣与浮躁的时代里，找到这样一片宁静的净土，让自己的心灵得到滋养与升华。我相信，在未来的日子里，我会继续坚持阅读，不断探索、学习、成长，让自己成为一个更加有智慧、有深度的人。通过这次阅读，我也明白了专注的重要性。在这个信息爆炸的时代，我们很容易被各种琐碎的事情所干扰，难以集中精力去做一件事情。但是，只有当我们真正专注于某一件事情时，才能够深入其中，领悟到其中的精髓与真谛。因此，我会努力培养自己的专注力，让自己在未来的学习和工作中更加出色。此外，这次阅读也让我更加珍惜与他人的交流与分享。在阅读的过程中，我经常会遇到一些困惑和疑问，但是通过与他人的讨论和交流，我往往能够找到答案和启示。因此，我会更加积极地与他人分享自己的阅读体验和思考成果，让更多的人受益。最后，我想说的是，阅读是一种美好的生活方式。它不仅能够让我们获取知识、提升自我，更能够让我们在忙碌的生活中找到一份宁静与安详。让我们一起拿起书本，沉浸在这个美好的世界里吧！在这次阅读的夜晚，我收获了太多太多。它让我重新审视了自己的内心世界，也让我对未来充满了信心和期待。我相信，在未来的日子里，我会继续坚持阅读、思考、成长，让自己成为一个更加优秀的人。我还想说，阅读也是一种传承。每一本书都承载着作者的心血和智慧，它们跨越时空，将前人的思考和见解传递给我们。当我们阅读这些书籍时，我们不仅仅是在获取知识，更是在与历史和文明进行对话。这种对话让我们更加了解人类的历史和文化，也让我们更加珍惜现在的生活和时代。同时，阅读也是一种创新。在阅读的过程中，我们不仅仅是接受作者的观点和见解，更是在与作者进行思想的碰撞和交流。这种碰撞和交流往往会激发出新的思考和灵感，让我们在原有的基础上进行创新和突破。因此，阅读不仅仅是一种学习的方式，更是一种创造和进步的方式。在未来的日子里，我会继续坚持阅读，不断探索新的领域和知识。我相信，通过不断地学习和思考，我能够成为一个更加有智慧、有深度、有创造力的人。同时，我也希望能够与更多的人分享我的阅读体验和思考成果，让更多的人受益于阅读的力量。总之，这次专注的阅读之旅让我受益匪浅。它让我感受到了知识的力量和智慧的光芒，也让我更加珍惜与他人的交流和分享。在未来的日子里，我会继续坚持阅读、思考、成长，让自己成为一个更加优秀的人。同时，我也希望更多的人能够加入到阅读的行列中来，一起享受阅读的乐趣和收获。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:36:26",
        "question_id": 653434015,
        "user_id": "30fa36ed71cf7d2b3796cca89f6d4bad"
    },
    {
        "answer_id": 3480768343,
        "content": "最近参加了一个正念小组的读书分享会，书的名字叫《医治受伤的自信》，之所以想参与这个主题的读书分享，也是因为在工作与人际中会发现自己不能有一个稳定的“内核”，自己的表现也会在“好”与“不好”之间漂移，这种漂移当然是自己主观评判得来了，且不自己的判断对不对，当下我想获得的是对事物持续稳定的一种反应，一种出于积极应对状态的反应。在整本书中，我最专注的阅读的部分是由将要由我领读分享的部分，这一部分讲述了“自爱”，我前后读了两遍，第一遍是自己快速翻阅这一部分内容，了解了作者这部分内容梗概以及理论基础，行文风格，浅读了案例以及操作指南，第二遍是我用思维导图把相关的内容梳理下来，本来我是想抽取下重点内容给大家分享一下的，但是内容确实比较分散或者说前后的例子以及理论有比较多相近或者重复的地方，所有我希望通过更直观的方式展示给大家，这样也会有利于我在分享时更清晰的向大家展示。在通过用思维导图梳理和概括总结相关内容的时候，我发现我的思考更加深入了，我联想到了之前自己读过的书，自己的经历，自己的感受，要比单纯“读过”这本书的意义大多了，看起来导图的方式花费了更多的时间，也并没有“学到更多知识”，但这种方式让我慢了下来，仿佛借由一种工具我与自己的联结更深了，这种深是由于我不断的将书中的内容与我过去的经验进行了联结，某种程度上，书上的知识也变成了我的一种体验，而书上的知识也是我体验的一种外化。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:24:50",
        "question_id": 653434015,
        "user_id": "f00093e20368dc0afe9b84eea0f04d3f"
    },
    {
        "answer_id": 3479478556,
        "content": "碰巧这个场景刚经历过，就过来回答一下。我平日里喜欢阅读，业余时间大部分用来阅读了，电子书、纸质书都有。近一个多月，由于户外活动多，阅读时间大幅减少。就在上周六，我去了附近的书店做体验者，整个下午以及晚餐前都在忙忙碌碌，截止晚上7点半左右，终于消停下来，书店里只有我和店主两个人。书店是这个调调，这是书店外面的露台我的体验时间是到晚上9:30。这中间空闲的时间，就可以自由安排了。店主到其他房间去逗他的宠物猫了，我就在吧台（收银台）处翻看一本我喜欢的书，新疆作家李娟的《我的阿勒泰》。关于李娟的作品，我已经七七八八看得差不多了，非常喜欢她的文风，质朴而真实，灵动而幽默。书店里放着轻音乐，橘黄色的灯光笼罩着，整个氛围特别能让人沉静下来。也许就是环境的原因，我这一翻，就沉浸在书本中难以自拔，随着作者的文字，思绪在阿勒泰的山野河谷间游荡，时而被作者幽默的笔触逗笑，时而又为自然界变幻莫测的天气感慨，时而为生活在广阔天地间的哈萨克牧民悠然的生活所陶醉……不知不觉中，时间就流逝了。这期间，店主有过来吧台处炭火盆里的木炭埋起来（晚餐用炭火做素食，特别原生态、慢节奏的一种做饭方式），这本来是我应该做的事，可能他看我读书太沉迷，就帮我做了。随后，就轻手轻脚走了。其实，那时候，他可能在提醒我，时间差不多了，该回去了，然而，我丝毫没有觉察到。直到晚上10：30左右，店主再次走过来，提醒我时间不早了，该回去了。我一看收银的电脑屏幕，惊觉时间确实不早了。略表歉意的笑笑，赶快收拾东西回家。此时，店主又问我，带雨伞没，外面在下雨。如果没带的话，可以把店门口的雨伞带走，避免淋雨。书店一角我这才望向窗外，果然落地玻璃窗上雨珠密布，那说明下了很大的雨（玻璃窗外侧有遮雨棚，能把窗玻璃打湿说明雨下得不小）。店门一直开着，我居然不知道外面下大雨了。真是读书读到忘我的境界了。忘了说了，我三个小时都是站着看书的（吧台椅子参考酒吧那种高脚椅，我坐不习惯），竟然丝毫没觉得累。我的体验时间是8小时，这期间两个小时都在读书，反而还占用了店主一小时间读书。平日里书店要是没有顾客了，店主都是按时关店打烊的。但是，真不怪我呀，沉醉其中，不知世事。我撑着书店的超大口径的雨伞，漫步在夜幕里，反正已经错过末班的公交车了，住处也不是很远，索性步行回家。路面湿漉漉的，雨也小了很多，马路上车辆来来往往，带起一片水花和水雾，而后又在车辆和路灯光交错的光影中一圈圈荡漾开来，而后难以归于平静。而我的脑海里，还在回味着《我的阿勒泰》一书中，广阔草原上的景色，那里有澄澈湛蓝的天空、马群和羊群随意散落在牧场的上坡上吃草，作者则在河畔散步……仿佛，仅仅是我的身体行走在灯影幢幢的城市里，而我的灵魂却在草原上徜徉。那种割裂感相当强烈。第二天，店主给我发了一则消息：我们书店特别欢迎爱阅读、爱生活的小伙伴。哈哈哈，这是我始料未及的。本来，还有点因为自己沉迷阅读耽误他打烊而略有愧疚，他的一句话彻底将我的愧疚感一扫而光，进而产生一种\"遇见你（书店），幸甚\"的感觉。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 15:41:57",
        "question_id": 653434015,
        "user_id": "bf90604034b22eedd52bc4c06f1b9118"
    },
    {
        "answer_id": 3479139674,
        "content": " 在海边。那日心情很低落，不想把负面的情绪给家里人，特别是我的两个女儿。我就开车来到了家附近的海边。我喜欢看书，平日里包、车上都会放一两本书。刚好那日我的包里装的是《见字如面》这本书，这本书是以书信的形式写的，信里好多故事好似都是在说自己，自己也是自己想要说的，表达的。坐在海边，徐徐的海风让我慢慢的平静下来，忘我地再次拜读《见字如面》，依然泪如雨下。一次成长，一次洗礼！感恩！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:04:30",
        "question_id": 653434015,
        "user_id": "5ee3f6d36a33a1ba60f9f4faf3626e9d"
    },
    {
        "answer_id": 3477967137,
        "content": "我最近一次专注地阅读，在下午。阳光透过半拉的窗帘洒在书桌上，有一种温暖而舒适的气氛。已经很久没看了，现在的专注力也大大下降，所以选了比较容易带入故事情节的小说。我沉浸在书中的故事情节里，随着主人公的喜怒哀乐而起伏，有点忘记了时间，忘记了外界的喧嚣，只有文字在眼前跳跃，引领我走进一个全新的世界。阅读的过程中，感受到了故事的魅力，还得到了许多启发和思考，照亮了我心中的疑惑和困惑，让我对人生有了更深刻的理解。当我放下书本，回到现实世界中时，感到非常充实和满足。沉浸在书中的感觉，像是一次心灵的旅行，让我收获了许多宝贵的体验和感悟。这次专注的阅读经历让我明白，在未来，我还会继续沉浸在书的世界中，探索更多的知识和智慧。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:09:55",
        "question_id": 653434015,
        "user_id": "03193053575a4adbaa358c8956152e4c"
    },
    {
        "answer_id": 3476786640,
        "content": "其实我相信阅读的时候都需要专注吧，但是如果让我写一个专注阅读的场景，虽然不是最近的事情，但是非常想分享的那个场景是：高中第一次看《简爱》时候的高度沉迷。那个场景和时刻记忆犹新，是在高中宿舍的床上，晚上宿舍关灯之后，还打开着一个小灯，在黑暗中阅读这本令人着迷的书。而我仅仅用了一天晚上就看完了整本书。看到这个问题的这个当下，我在图书馆。而这本书现在在家里的书柜里摆着，没办法及时拍照上传那本老旧的书。但是如果我没有记错，打开书的首页，应该还有当时我激动写下的读后感。那是我第一次真正开始热爱阅读，那也是第一次我真正感受到书籍带来的“震撼”。我相信每一个热爱读书的人，都有同样的这种“震撼”时刻。那是人生的高度满足，就像是给干枯的精神世界浇灌了清澈的水分，饱满而充实。“你认为我会留下来，成为一个对你来说无足轻重的人吗？你认为我只是一架机器——一架没有感情的机器？你认为我能忍受让人把我的一口面包从嘴里抢走，让人把我的一滴活命水从杯子里泼掉吗？你以为我穷、低微、不美、矮小，我就没有灵魂、没有心吗？——你想错了！——我跟你一样有灵魂——也完全一样有一颗心！要是上帝赐给了我一点美貌和大量财富，我也会让你感到难以离开我，就像我现在难以离开你一样。我现在不是凭着习俗、常规，甚至也不是凭着肉体凡胎跟你说话，而是我的心灵在跟你的心灵说话，就好像我们都已离开人世，两人平等的一同站在上帝跟前——因为我们本来就是平等的！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:25:24",
        "question_id": 653434015,
        "user_id": "193c71e84de3a4c39e83482c78ca2d1f"
    },
    {
        "answer_id": 3476658136,
        "content": "在公司无人问津的后楼梯 午休时间，懒得来回两头跑。想有自己独处不被打扰的时候，公司的后楼梯是最佳选择。想要重拾英语，毕业十多年差不多都还完给老师了，那就从头开始吧。我可以跟大多数人一直平庸，按部就班的生活，可以一挫不振，但我偏要一鸣惊人，总是要有人赢的为什么不能是我。要做全力以赴的行动派，就算最后结果不尽人意。但也比现在摆烂躺平好。至少我每一个努力拼搏的瞬间都是满足的喜悦的，是满满自信和积极向上全新的一个我。言归正传，这本小故事书真的很不错，简单通俗易懂，小故事大道理，体会人生哲理，增加生活阅历，积蓄前行力量。分享一两个里面的小故事:故事1 Poor or Rich贫富的真意故事2Free Fish Brother in Shallow Water浅水区的鱼兄弟挺有意思的，比我们的应试教育好玩多了。也比单单背诵单词好多，读取一个故事在故事里学习单词，学习词汇学习语法。比我们枯燥无味的背单词背语法强多，对了卖家还送有听力了。也可以播放听力。放心，我真不是托，只是单纯的分享最近学习的。感觉挺有意思的而且比较适合基础不是很多，但又想学习英语的。可以考虑一下从看故事入手，看你能看得懂又感兴趣的故事，可以是儿童版的，这样就不会打击积极性就会有下一次，然后就有无数个下下次。一路走来，断断续续的学习英语有一段时间了，现在每天能保持小猪佩奇听力磨耳朵，小学英语单词背诵，对没听错就是小学英语单词，我想彻彻底底的从头再来，现在背诵到五年级下册了，给自己点个赞  继续加油。接下来，继续保持阅读，保持学习 英语，保持学习新能力，保持学习的状态，保持对生活的爱和热忱，把每一天活得热气腾腾。想要活成你喜欢的样子，那就自己努力去创造。最后，分享几段有力量的文字。与君共勉。请一边努力,一边快乐思绪与雪散,又写几轮冬生活原本沉闷但跑起来总会有风路过山水万程祝自己与温柔重逢你的气质，来自你走过的路，你读过的书。——董卿“有风有雨是常态，风雨兼程是状态，风雨无阻是心态。——央视“勇敢的人不是不落泪的人，而是含着泪水继续奔跑的人。”——董卿没有什么信手拈来，你必须非常努力，才能看起来毫不费力。”——朱广权请用黑白两色的眼睛，去观察五彩斑斓的世界。——撒贝宁如果命运是世上最烂的编剧，那么你就要争取做你人牛最好的导演。——撒贝宁请你务必，一而再，再而三，三而不竭，千次万次毫不犹豫的救自己于这世间水火。——罗翔老师",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:59:48",
        "question_id": 653434015,
        "user_id": "e85f69dd7c79545b94891b293220d588"
    },
    {
        "answer_id": 3476157078,
        "content": "最近的阅读，发生在下班后。等待接娃的间隙，坐在自己的工位上，静静读陌生大陆上普通人的生活。遇到不熟悉的名词，用通义千问查一查。有关游牧民族和中亚的各种地理环境，只能用在西北地区的所见所闻加工脑补。这样安静闲适的时光，是一天中，仅仅属于我自己的时光！@知乎生活 ",
        "voteup_count": 3,
        "updated_time": "2024-04-23 19:55:12",
        "question_id": 653434015,
        "user_id": "9c15d64fc61b5e726755e9f69792e522"
    },
    {
        "answer_id": 3475854975,
        "content": "我在跑步时读书 @知乎生活 说起来我的回答跟题目并不完全match因为我最近一次专注的不是阅读，而是听书发生的场景是跑步时跑步时，整个人可以心无旁骛全神贯注的听书，因此跑步也成了我效率最高的“阅读”场景最近在听的是日本作家司马辽太郎写的《项羽与刘邦》，是接着前面刚刚听过《大汉王朝》讲述的西汉全史之后开始听的。感触颇深，观察刘邦的创业历史，他流氓气息的背后却藏着强悍的帝王心术：冷静、执着、知人善用、永不放弃、能屈能伸、冷酷无情、格局大气……看了他的人生，自己似乎也有了更多面对生活不如意时的从容应对。有人也许觉得他有太多人性的阴暗面，太多的污点，比如抛妻弃子、烂杀功臣，我想说这才是一个正常人，那些王侯将相又有多少是没有人生污点的。秦始皇一统天下，但却二世而亡；李世民杀兄退父、朱元璋烂杀无辜大肆屠戮功臣集团、张居正名垂天下却在死后身败名裂、韩信和岳飞领兵打仗一把好手但在政治觉悟和情商水平几乎为0……像刘秀那样几乎没有污点的天选之子，实在是太少了，完全不可复制，对我们普通人而言也没啥借鉴意义人生不如意时，还是想一想刘邦吧~学他在逆境时的强大内心和流氓气息~有什么艰难困苦能够难得倒自己呢~穿上跑鞋、戴上耳机，出去跑步去吧",
        "voteup_count": 2,
        "updated_time": "2024-04-23 15:15:33",
        "question_id": 653434015,
        "user_id": "2b25f52b26a119ac6b82a80be3ca9248"
    },
    {
        "answer_id": 3476563406,
        "content": "首先，阅读，不仅仅是一种习惯，更是一种生活方式。其次，在这个喧嚣的世界里，阅读似乎已成了被遗忘的角落。每天，我们忙碌于生活的琐碎，书架上那些未曾翻阅的书籍仿佛在默默呼唤，却总被尘世的纷扰所淹没。尽管我们心中无数次地制定着读书计划，却总是难以落到实处。最后，只有在心情烦躁、精神不安的时刻，我们才会偶尔拾起一本书，试图在文字的海洋中找寻一丝宁静。那些优美的文字，如同清风拂面，让我们的心灵得到了短暂的慰藉。或是，当我们为外甥女读起那些充满童趣的儿童书籍时，仿佛又回到了那个纯真的年代，忘却了成人的烦恼与压力。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 08:50:48",
        "question_id": 653434015,
        "user_id": "2b7dccfd2eb8e5c9ff9d8435846e5aae"
    },
    {
        "answer_id": 3475564632,
        "content": "最近一次专注阅读就在刚才。看小说，看进去之后，小说里的故事情节，好像就在自己身边发生。心情随着主角的经历起伏，看到他胜利会心潮澎湃，看到他失败会难过，会心疼掉眼泪。看完一本小说就像走过了他的一生。经历过了他生命中，那些最重要的爱恨情仇。他的故事也会扩展我生命的宽度广度。心神完全沉浸在故事里，一抬头发现两个小时过去了。小说世界很美好，大部分都是幸福快乐的结局。沉浸其中，大概率不会受伤害。一些心理需要还会得到满足，这是一种很开心的状态。劣势是这是作者创造的世界。里面有些对方的价值观，对事情的看法，认为有道理的东西会通过小说潜移默化地种进我的心里。选择谁的作品等于，接受谁的影响。吃饭的时，还会挑肥拣瘦。看作品，针对会进入脑子的东西，当然也需要挑拣一下，不良的没什么意义的东西，就不要让它进去了。合上小说，心里会觉得遗憾和空虚，好像自己的时间就这样白白流失了！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:11:27",
        "question_id": 653434015,
        "user_id": "5d9146f24aad0750c9e92b99ed6e7498"
    },
    {
        "answer_id": 3475486061,
        "content": "当我意识到哥哥圆圆可能患有多动症时，我毅然决定购买了《如何培养多动症孩子》这本书。出去玩，在车上看，兜里的水壶没盖好，封面不小心洒了点水，为了不让孩子察觉我在看这本书，我只能将它藏在枕头下面，在他入睡后才敢取出来阅读。圆圆也是一个热爱阅读的孩子，通常我们坐在沙发上一起读书时，他总是充满好奇地询问：“妈妈，你在看什么书？我可以和你一起看吗？”对于他那些让人感到焦虑的行为，我曾经只是感到愤怒，但从未对他贴上任何标签，也从未认为他是个不良的孩子，更不会认为他不正常。他一直都是快乐和自信的，只是在写作业时缺乏专注和认真。读完这本书后，我的育儿焦虑有了很大缓解，同时也得到了很多实用的指导和建议，不再感到迷茫和绝望。还细心地做笔记在这之前，我曾经在网上看过其他多动症案例，吓得三魂丢了六魄，整个人都感到仿佛天塌了下来。我陷入了自我怀疑之中，觉得自己没有做过什么亏心事，却不明白为何上天会这样对待我。然而，阅读这本书之后，我对多动症有了更深入的了解，不再感到害怕，反而有了更多勇气去面对问题，并能站在孩子的角度去思考。同时，我也不再纠结为什么我的孩子会患有多动症，或者为什么其他孩子不会。我也不再过分关注孩子多动症的各种症状，也不再试图去改变他、治愈他。更多的是，我开始调整自己的情绪，尝试接受他是个“不同寻常”的孩子，面对现实并对问题进行分析。最后，我选择迎接这个挑战，而不是避开。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:21:08",
        "question_id": 653434015,
        "user_id": "92e827dc7bea922922deaf00f7953e7d"
    },
    {
        "answer_id": 3474826884,
        "content": "图书馆，站着。大概每个人都有个特定的场景能够触发，让自己达到专注身外无物的状态。周末去了省图书馆，在在一排排书架之间走着，像是在漫步于书籍的丛林中，偶然的看到一些文学书籍，就那么站着，眼睛像扫描机一样读取文字。大概是一个下午吧，看了四五本书，简直就跟吃书一样，最后脚腕子也酸，还好是看书的时候，两个胳膊搭在和胸口齐平的书架上，脖子还不觉得累，走出图书馆的一瞬间有种刚穿越回来的恍惚感。那天收获满满，还好是站着看书，如果是坐着桌子边反而不会看得下去书。专注，达到心流的状态，很爽，持续的爽",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:33:44",
        "question_id": 653434015,
        "user_id": "03ab1f9835cd8cf658e3582f860e4ca9"
    },
    {
        "answer_id": 3474695957,
        "content": "最近一次专注的阅读是在上班时，领导说跟我有关的业务需求竟然没有带我，我感觉到被冒犯了，然后一气之下就埋头专心阅读。我心想，我要两耳不闻窗外事，一心只读圣贤书。PS：此处不是看小说，是专业书籍。然后我就利用上班光明正大地阅读了3小时。幸亏当天不怎么忙。不然我要悔死了，上班没完成的工作下班还得补，那就是造孽啊！我要偷偷的努力，慢慢地沉淀和磨砺自己，然后惊艳所有人。附：一张自己专注读书时，写下的思维导图",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:50:49",
        "question_id": 653434015,
        "user_id": "6cf92becdbbadc4910393897ef1fbaf8"
    },
    {
        "answer_id": 3474197225,
        "content": "说来也是很神奇，现在能让我专注阅读的场景反而是越热闹，我越专注。台球厅。最近在备考中级社工证，6 月中旬就考试了，时间紧，任务重。平时本来和男朋友相处的时间就比较少，而我又比较黏他，所以在我有时间的时候，他又不是在忙工作的时候我就会跟他一起。他最近喜欢跟朋友一块儿打台球，我就跟着去看他打台球，顺便再带一两本书，然后就坐在旁边沙发上看书。平时自己在家一个人没法看一两章节的，但是有他在，我就可以看两章节的内容。并且是认认真真的那种。还有一次是在麻将馆，也是很热闹的环境但我可以安静下来读书，也是佩服我自己了。反而自己一个人待的时候，老是想玩手机，就看不了多少书。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 08:57:37",
        "question_id": 653434015,
        "user_id": "91fcf39b27f430b8f524887a3803101f"
    },
    {
        "answer_id": 3471928922,
        "content": "哈哈哈哈哈哈哈，看到这个问题我真的很想笑！谁能想到我认真专注看完一本书是因为我预约了多抓鱼上门来取书，而我决定再重读一遍，我觉得书应该给更需要它的人，发挥它更大的作用。所以我认认真真地又看了一遍，像会一位老友，又向跟这位老友道别！希望新的家庭对它温柔一点，友好一点！书籍是人类进步的阶梯！也是人类的一种文明载体。书承载着人类智慧，前人与后人之间的对话，一代代传承下去……所以，多阅读，可以使人睿智。多阅读，使人快乐。多阅读，让人心情愉悦，心态更豁达开朗。很多现实社会中的问题答案都在书中，可以找到答案。现在的社会生活方式越来越快节奏，各种新型媒体的广泛关注，人人都是自媒体，人人都变得浮躁不安。知识也越来越碎片化，更需要人们系统地阅读，用自己的大脑来消化处理知识。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 21:49:24",
        "question_id": 653434015,
        "user_id": "f0e255d57e1ad81dfc3c449dcfff0f75"
    },
    {
        "answer_id": 3482276440,
        "content": "答曰:火车站。正准备回老家两天，孩子兴奋的狠，早早起床早早出门也早早来到车站了。于是，就只能在这里等着了。。。粗略看了哈，大概还得等半个小时才检票，于是，就只能在这里看书了。。。发现，越闹的地方反而让人越安静 ",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:29:41",
        "question_id": 653434015,
        "user_id": "ab66cbc65989c578083838435e73d28e"
    },
    {
        "answer_id": 3482001733,
        "content": "最近一次专注的阅读就发生在这两天，很难想象让我如此投入，如此专注的阅读竟然是一套汉语分级读物。这段时间，小雨到了识字敏感期，整天都是各种追问“妈妈，这个是什么字？它是什么意思？”为了满足她的求知欲，顺应她的敏感期，入手了一套《小羊上山儿童汉语分级读物》，趁着活动，直接入手了1-6个级别，满满一大箱，还挺有分量的。打开箱子，我和小雨就迫不及待的看了起来，这一看就直接看完了第一级别，读的我口干舌燥，就这样小雨依旧觉得不尽兴，吵着闹着要看第二级。其实，我和小雨每天都会一起共读几本绘本，但是很久没有碰到故事这么有趣，引人入胜的了。这一个礼拜除了每天30分钟雷打不动的英语启蒙外，剩下的时间全部贡献在《小羊上山》上了，经过一个礼拜沉浸式的阅读，1-5个级别，整整60本书全部被我们拿下。不得不说，收获还是蛮大的，经过一个礼拜的学习，小雨的识字量相较以前涨了不少，老母亲也甚是欣慰呢！仔细研究了下，发现《小羊上山》系列在孩子识字到自主阅读这一块，做的真的非常细节。首先，在识字上，小羊上山它是先研发了分级子表，然后再围绕每一级的重点字、目标字来创作分级内容。先初步识记，再整体认读，最后再识字巩固，识字、阅读都抓的非常紧。其次内容真的太有趣、太丰富了，内容涉及到天文科普、接纳自我、社交能力、亲情启蒙、动物科普、想象力培养……等各个方面，让人忍不住一本接一本的往下翻。最后就是这套书的配图真的太绝、太唯美了，我和小雨在看的过程中，常常发出“哇，好美的惊叹声。”插图里的一笔一划、每一个细节都是为中国的小朋友量身打造的。就以我们经常看的第三级《云飞的小公园》来看，小区健身的小公园里，各种健身器材，奶奶们在健身、爷爷们在下象棋，孩子们在玩游戏……这熟悉的场景，是不是与我们生活息息相关呢？就好像就是发生在我们身边的事，小雨直呼“妈妈，他们这个公园和我们的公园一样哎”其实阅读并不拘泥于哪种形式，也不在乎是哪方面的书，无论是科普、艺术、爱情亦或是小朋友看的绘本，只要我们认知阅读，能有收获就够了。@知乎亲子 @知乎图书 @知乎好物推荐 ",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:16:18",
        "question_id": 653434015,
        "user_id": "ae717e29be742e070c28eba2987d0cb4"
    },
    {
        "answer_id": 3481978614,
        "content": "最近一次专注地阅读要追溯到过年期间了。平常工作是在太忙，照顾宝宝也没空沉下心来阅读，正好过年有家里人陪宝宝，我就利用这段时间读完了《拿结果的管理者》。说起来也是有趣，我是在年初一家里老人都在忙着拜神的时候读的，耳边伴随着过年喜庆的鞭炮声，看这类经管读物总有一种巨大的割裂感。毕竟一方面是热火朝天的过年气氛，另一方面书中针对怎么在组织和公司里生存提供了很多案例，阐述怎么样才能撬动高层的能量来为你服务，作者在书上把内容主要分成了三大版块——智商、情商、谋商（zz商）。智商部分主要讲的是理性管理，有比较多的理论模型和工具，比如说SWOT、预算收益模型这类。这部分和一般管理学书籍覆盖的范围大差不差。情商部分主要讲的是情感管理，主要包括如何激励、辅导、授权你管理的团队等等，如何让你的团队和下属成为更高效的人。这部分包括一些心理学的范畴，但也有挺多管理学书籍覆盖过这部分的内容。谋商（zz商）部分是这本书的主要精髓。不过按我理解，“zz商”这个部分其实也可以被翻译为“组织影响力”，指的是在你的公司和组织里，怎么获得和使用你的影响力。而且吧读着这本书，过往一些被客户pua的场景仿佛一一有了理论对应。大过年的思考pua与被pua，真是有趣的体验。（扶额）",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:48:16",
        "question_id": 653434015,
        "user_id": "b9ccb69b8f08867de49f896b0056528b"
    },
    {
        "answer_id": 3481476874,
        "content": "在一个宁静的周末下午，坐在窗边的舒适椅子上，阳光透过薄薄的窗帘洒在身上，手中拿着一本引人入胜的小说。房间里播放着轻柔的音乐，一杯热茶放在旁边的小桌上，渐渐散发出淡淡的香气。在这样的环境下，可以完全沉浸在书本构建的世界中，享受阅读的乐趣和平静的时光。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:08:50",
        "question_id": 653434015,
        "user_id": "30ddde93cd005ba6423b851e51ccfe35"
    },
    {
        "answer_id": 3480736307,
        "content": "        最近一次专注地读书大概是在我情绪又一次几近崩溃的时候，我知道我最近书读少了，需要让自己沉淀一下。家有写作业娃娃，让我的情绪一度处在崩溃的边缘。真是应了那句话，不写作业不慈子孝，一些作业鸡飞狗跳。             孩子的学习习惯不是很好是一个聪明单混乱的孩子，这一点上是我的教育不当，我和孩子的关系一度紧张，跟甚至影响到家庭的和谐。我和爱人的争吵基本都是源于此，面对我无力改变的现状，我无比的焦虑。焦虑给我带来的是无比暴躁的脾气，我让家人如履薄冰，大家都小心翼翼的生怕一不小心触碰了火药的引线。我知道是我需要改变了，放松下来看看书沉淀一下自己，调整心态。       我开始读个人成长类的书，如书中所说窗外没有别人只有自己              希望每个妈妈,减少焦虑，能够成为最好的自己。不是谁谁的妈妈，不是谁谁的妻子，不是谁谁的女儿，而是独立的自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:47:15",
        "question_id": 653434015,
        "user_id": "18fae987df18c7d3ed3a7eb17fd5ef33"
    },
    {
        "answer_id": 3480430023,
        "content": "   一、下雨天淅淅沥沥加剧到狂风暴雨，风声呼呼，我由着不动的屋顶房梁带给我安全感。树木在风雨林中不屈不饶，我坐下，缓慢落下了笔尖的思绪。   二、B站自习室看着自己的期许和愿望，在别人的能力下实现和塑造。笔记中满满当当的内容和色卡，还有翻页到卷边的纸张。我也想，在精神世界中遨游，找到自己的独立思考和想要研究的热爱。三、我要做计划APP中的专注，配篝火声音。    柴火在灶台里面烧的一会一段的声音，时不时溅出有点火星。我想起来在外婆家烧火时，冬天取暖的感觉。就那样专注看着火苗的大小，我想把这份专注力保留。     四、在悠闲的周六日    拿起相机拍摄的时候，我看着镜头里面的绿色枝叶和嫩芽，构图和景色。通过相机的视角感受，我与世界的联接是多样的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:25:54",
        "question_id": 653434015,
        "user_id": "efd7dcd1f6af5882da03bc36bda6d402"
    },
    {
        "answer_id": 3479956853,
        "content": "有一天我发神经想要早起读书，于是凌晨五点爬起来读王小波的《万寿寺》，一口气读完正好到上班时间了。此后我再也没早起过……",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:21:40",
        "question_id": 653434015,
        "user_id": "ebda28d2cbfa183ea7187ce7c68b57c1"
    },
    {
        "answer_id": 3479918504,
        "content": "对于习惯看书的人来说在哪都可以吧 环境好的时间在图书好 晚上睡前在床上 不好在车上 这是专注力的问题而不是环境的问题",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:30:33",
        "question_id": 653434015,
        "user_id": "9d96f703bac38b23ffbdc6380deab042"
    },
    {
        "answer_id": 3479866723,
        "content": "最近在广场的便民书屋里认真看了会书，周围都是认真读书的人，大家都翻阅着自己感兴趣或需要的书籍，没有声响，没有吵闹，有的只是认真阅读的样子，那画面，真美。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:29:57",
        "question_id": 653434015,
        "user_id": "44bddc3c7d00d842933dffb7190c0ff0"
    },
    {
        "answer_id": 3478066030,
        "content": "曾经一梦.......或许就在昨晚，那杯热茶还未冷却，暖黄的灯光洒满书房的一隅，你手中的书页在指尖轻轻翻动，字句如星光洒落心田，那一刻，世界仿佛只剩下你与作者的心灵对话，专注的力量带你穿越时空，探索知识的无垠宇宙。又或许，在那个清晨的咖啡馆，阳光透过落地窗，斑驳地洒在木质桌面上，你捧着一本心仪已久的书籍，沉浸其中，任由文字的旋律唤醒沉睡的思想，那份专注如同朝露滋润心灵，让人忘却周遭喧嚣，只留下阅读的美好。再或者，在静谧的公园长椅上，微风轻拂，鸟语花香，你全神贯注于手中的电子阅读器，每一个跳动的文字都像是生活馈赠的礼物，让你在快节奏的生活中找到片刻宁静，专注阅读，就是在这样的平凡瞬间里，遇见非凡的自己。无论何时何地，让我们一起找回那份对阅读的专注，让每一次翻页都成为一场深度的灵魂之旅，因为，真正的阅读，无关环境，只关乎内心的热爱与专注。此刻，就让我们共同翻开新的篇章，共享这份精神盛宴吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:20:05",
        "question_id": 653434015,
        "user_id": "b6ee7158538f4c9fc4e88553730a963b"
    },
    {
        "answer_id": 3477637356,
        "content": "从上海到厦门的高铁上，信号断断续续，正好看书。所以信号才是最大的阅读敌人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 03:04:17",
        "question_id": 653434015,
        "user_id": "9d24db2ecd8d1ac83795e3cf393ea7f9"
    },
    {
        "answer_id": 3477571332,
        "content": "这几年一直没有完整看过书了，最专注的一次应该是14年吧，当时是高一刚刚入学，那一天下了很大的雨，体育课取消了，只能在教室上自习。很是无聊，便随手从隔壁桌拿了一本小说，想着打发时间的，没想到一看就上瘾了，那是我人生中第一次接触小说。就连下面的两节数学课都偷偷拿来看小说了，那一本书还只看了一半。后面两节晚自习+一个通宵看完了那一本小说，时至今日我念念不忘书中的女主角----林巧儿。书名-----{天使情缘}，刚刚去搜索了一下，网上好像没有这个资源。遗憾。。。。现在很是想重温一遍来的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:03:53",
        "question_id": 653434015,
        "user_id": "469422286478ee07280ae25d30892845"
    },
    {
        "answer_id": 3477456906,
        "content": "阳光透过窗帘的缝隙，洒在了温暖的木质地板上。我坐在我最爱的阅读角落，一个经过精心设计的阅读空间。这里远离了家中的喧嚣，只有墙上时钟的滴答声和窗外偶尔传来的鸟鸣。我选择了一把符合人体工程学的椅子，它支撑着我的背部，让我感到无比舒适。在这个角落，我确保了光线的充足，但不至于刺眼。一个可调节的落地灯，为我提供了阅读时所需的最佳光线。今天，我决定阅读一本关于个人成长的新书。我清楚我的阅读目标：寻找灵感，学习如何更有效地管理时间。这个目标让我的阅读充满了目的性。我将手机调至静音，并放置在视线之外的地方，以避免任何可能的干扰。我甚至关闭了Wi-Fi，确保没有任何社交媒体的通知打扰我的专注。我开始了阅读，很快就被书中的内容吸引。作者的观点新颖，案例生动，我发现自己在不知不觉中已经完全沉浸在书的世界里。每当我感到眼睛疲劳时，我就会抬头望向窗外，让眼睛休息片刻。大约阅读了45分钟后，我决定站起来，做一些简单的伸展运动。这不仅帮助我放松了身体，也让我的大脑得到了短暂的休息。回到我的阅读角落，我继续我的阅读之旅。这次，我采用了扫读和精读相结合的策略，对于特别感兴趣的部分，我会做笔记，以便日后回顾。随着时间的推移，我感到自己不仅吸收了知识，还获得了情感上的满足。书中的故事和观点与我的经历产生了共鸣，让我感到一种深深的情感投入。最终，当我合上书本时，我感到了一种成就感。我知道，我不仅完成了一次阅读，更是一次心灵的旅行。这个下午，我在一个理想的专注阅读环境中，收获了知识，也收获了平静。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:50:22",
        "question_id": 653434015,
        "user_id": "78afa70e945cd64a2e8bac725311106e"
    },
    {
        "answer_id": 3477454616,
        "content": "         三个月前的事了！买了一本董宇辉推荐的《额尔古纳河右岸》。        那段时间孩子总是生病，在家照顾她的时候迷上了那本书，虽然里面人物关系比较复杂，好多人物的名字还特别难记，在不清楚的时候，我对着网上的人物关系图，看的津津有味。三天的时间看完这本书！后来还回味无穷，在网上又找了一些相关的介绍，一个星期左右才渐渐放下！        最近在看的还是董宇辉推荐的史铁生先生的《我的地坛》，这本书还是挺吸引我的，可不知道怎么回事，总是看不进去，看了还不到一半，就一直横放在书架上了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:48:13",
        "question_id": 653434015,
        "user_id": "1148424073a56dd76e3b57fd7cf97903"
    },
    {
        "answer_id": 3477432425,
        "content": "一本易经看了快一年了，还没看完，主要场景是3个地方，沙发，床和马桶上，如果按照时长排序的话，正好反过来，最主要的是看了后面忘记前面的了，啥时候能看完呢！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:23:15",
        "question_id": 653434015,
        "user_id": "1425a16184c8b18e41a81fd4b195b81a"
    },
    {
        "answer_id": 3477241481,
        "content": "夜深了，四周一片寂静。此刻的我，坐在书房一隅，独自沉浸于书海之中。窗外，月光如水，洒在窗棂上，斑驳陆离。屋内，只有一盏台灯发出柔和的光芒，照亮了我手中的书页。这便是我最近一次专注地阅读的场景，它让我感受到了阅读带来的无尽魅力。那一夜，我翻阅的是一本关于历史的著作。书中所述，皆是过往之事，却犹如鲜活之画，在我眼前徐徐展开。我仿佛穿越时空，置身于那些波澜壮阔的历史长河中，与古人共赴一场场惊心动魄的历程。书中的人物、事件、情感，都如此真实而生动，让我为之动容。夜读之中，我逐渐忘却了时间的流逝。书中的每一个字、每一个句，都像是种子，在我心中生根发芽。我思考着历史的变迁，思考着人性的复杂，思考着生活的意义。那些古人的智慧与经验，如同涓涓细流，滋润着我的心田，让我对人生有了更深刻的认识。夜深人静之时，阅读似乎成了一种独特的仪式。没有白日的喧嚣与浮躁，只有静谧与安宁。在这样的氛围下，我能够更加专注地品味书中的每一个细节，感受作者的情感与思想。那种沉浸于书中的感觉，仿佛让我与世隔绝，置身于一个纯净而美好的世界。夜读也是一种自我对话的过程。在书中，我找到了许多共鸣与启示。我思考着自己的生活经历，回忆着过去的点点滴滴。那些曾经的欢笑与泪水，都在这静谧的夜晚中得到了释放与宣泄。我也开始反思自己的价值观与人生观，试图在书中找到更多的智慧与力量。夜读之思，不仅仅是对书中内容的思考，更是对人生的思考与领悟。在阅读的过程中，我逐渐明白了许多生活的真谛。我明白了人生的短暂与珍贵，明白了追求知识与智慧的重要性，也明白了珍惜当下、拥抱未来的意义。这些领悟让我更加珍惜现在的生活，更加坚定地走好自己的人生路。夜深了，书已读完。我放下手中的书，轻轻揉了揉眼睛。窗外的月光依旧洒满大地，而我的内心却充满了收获与满足。我知道，这一夜的阅读不仅让我汲取了知识，更让我得到了心灵的洗礼与升华。在未来的日子里，我将会继续享受夜读的乐趣。无论是风雨交加还是晴空万里，无论是繁忙疲惫还是悠闲自在，我都会在夜深人静之时，点亮一盏台灯，翻开一本书，让阅读成为我生活中不可或缺的一部分。因为我深知，夜读不仅是一种享受，更是一种修行与成长。它让我在静谧的夜晚中找到了属于自己的思考与领悟，也让我在书海中找到了无尽的智慧与力量。夜已深，而我依旧沉浸在书的世界中。这便是我最近一次专注地阅读的经历，它让我感受到了阅读的魅力与力量。我相信，在未来的日子里，我还会继续沉浸于书海之中，让阅读成为我人生中最美好的风景。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:50:59",
        "question_id": 653434015,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3477204663,
        "content": "在大理，这个被誉为“人间仙境”的地方，一位小女孩正在街头骑着一只鸵鸟，专心致志地阅读着一本书。这个看似奇特的场景，实则是一幅生动的画面，展示了大理的自然美景和当地独特的文化。这只鸵鸟并非我们常见的那种大型鸟类，而是一种小型的鸵鸟，被当地人驯养并用于骑行。这种鸵鸟以其温顺的性格和强壮的体魄，赢得了人们的喜爱。在大理，骑鸵鸟已经成为一种独特的旅游体验，吸引了大量的游客。然而，最吸引人的还是那位小女孩和她手中的书。她坐在鸵鸟背上，一边享受着鸵鸟带来的独特骑行体验，一边沉浸在书的世界中。她的眼神专注，脸上洋溢着纯真的笑容，仿佛整个世界都消失在了她的阅读之中。这个画面让人想起那句话：“书中自有黄金屋，书中自有颜如玉。”在这个物质世界的背后，阅读带给我们的是一种精神的富足，一种内心的宁静。这位小女孩就像是我们每一个人的内心世界的代表，她告诉我们，无论身处何处，无论环境如何，只要有一颗热爱阅读的心，就可以找到属于自己的乐趣和幸福。这个场景也让我们看到了大理的独特魅力。这里的人们不仅热爱自然，也尊重和保护动物。他们用鸵鸟作为交通工具，同时也让鸵鸟成为了生活的一部分，让人们在与鸵鸟的互动中，更加深入地了解和感受大理的文化和自然。总的来说，这个小女孩在大理街头骑着鸵鸟看书的画面，不仅展示了大理的美丽和独特，也让我们看到了阅读的力量和价值。这是一个值得我们深思的画面，也是一个让人感到温暖和希望的画面。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:20:58",
        "question_id": 653434015,
        "user_id": "192307552c1e1b4c6e655dec0be22cb9"
    },
    {
        "answer_id": 3477179259,
        "content": "       最近的一次专注阅读，源自我想在工作之余搞一个副业。我大学是学电子商务专业的，目前并未用本专业谋生，但是我又不想荒废我大学四年的学习，想通过副业来“重操旧业”。比如我计划开个网店，一来可以获得一份额外收入，二来可以通过管理运营网店提升个人能力，获得成就感。更深层次的是我想通过独立运营一个店铺来深入理解网络营销，更深层次的链接这个互联网社会，以便于我能更好的与时代同步。我自认为我是个有上进心的人。       方向已定，我便不再茫然。通过网络平台推荐，我选取《定位》一书开始阅读。我集中一周下午下班时间完整阅读了《定位》。它主要讲了每一个成功的品牌其本质是在潜在顾客心智中占领一席之地，换言之就是要想成功实现推广，就是要聚焦潜在顾客的心智。我深有感触，在这个信息爆炸的时代，面对海量信息，人们应接不暇，除了那些已经成功建立行业领导地位或者市场份额处于前列的公司品牌，新品牌的建立确实需要认真筹谋，定位思想对于新品牌的建立有很好的指导意义。通过阅读《定位》一书，至少为我分析身边的营销方案或营销活动提供了思考路径，有利于帮助我分析了解身边商业行为的底层逻辑，满足了我的求知欲。当然也为我运营店铺提供了思想指导。       随后我又买了《从零开始做运营》一书，目前还没读完，给我的感觉是，相比于《定位》，此书更具体，像是系统性的运营攻略，定位是思想指导。我认为网络营销应该是随着网络技术的更新而更新，像当初的网络广告、网络邮件等，用户只是被动接受信息；后来网络技术支持了用户互动功能，有了社区、贴吧、微博，就有了社区营销等方式；现在短视频风行，用户更深的参与互联网创造内容与传播，且在人工智能及大数据技术的加持下，用户更容易被自己感兴趣的信息包围，网络运营势必会出现新的变化。       每一次阅读都像是在与作者交流思想，深刻的思想总会打动我，不仅提升了我的认知水平，而且为我指明了下一步的努力方向。一本好书，一次专注的阅读是值得被记录下来的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:01:32",
        "question_id": 653434015,
        "user_id": "78d890c0fbfd35b77ab6135460304306"
    },
    {
        "answer_id": 3477009768,
        "content": "是在晚上，娃睡着以后，我看的电子书，《假如历史有外挂》，阿斗穿越成赵构。我以前关于阿斗，只听说过一句谚语“扶不上起的阿斗”，看了书才知道，原来那只是对他的误解，他很远比我想象的厉害的多，有识人之能。虽然还只是看了第一篇，但文笔真的很好，风趣幽默，生动活泼，好到可以忽略一些情节上的粗暴，值得学习，不知道我什么时候能达到这种程度。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:47:48",
        "question_id": 653434015,
        "user_id": "80f387450a97441a4fbda8cb97cd9fc1"
    },
    {
        "answer_id": 3476772900,
        "content": "2018年，具体什么时候忘了，大概是夏天，那会儿还在南京工作，一个周末的中午，去了趟万达茂，后来下起了大雨，走不了，就在书店里待着，随手拿了一本书，《1984》，点了杯咖啡，就看了一下午，这是除睡觉以外，离开手机最久的一次",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:16:28",
        "question_id": 653434015,
        "user_id": "cd1a05e0cd69b527d7c6e234fca7ada8"
    },
    {
        "answer_id": 3476663831,
        "content": "对于这个话题，真的很有感触，毕业好几年了，回头看也步入职场好几年了，真的感觉挺累的，这个城市，节奏真的还挺快的，每天工作工作，下班以后只想玩玩手机放松一下，没有精力去阅读。最近因为调岗和所负责的工作和项目比之前更多的原因，太辛苦了，所以我选择离职了，离职申请很快就审批下来，走完整个离职流程后，感到迷茫和焦虑，想着趁这段时间好好休息，调整一下自己的状态，然后做点自己想做的事情，再步入下一份工作。昨天去了图书馆，才发现原来图书馆的人这么多，我不由得想起大学的时光，大学的图书馆也是这样，每天都有很多很多人，大家都投入到自己的学习当中，在这个时刻，真是怀念大学的生活，心里也没有那么焦虑了，这一刻我心里获得了力量，让我在歇息的时刻获得继续前行的力量。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:03:40",
        "question_id": 653434015,
        "user_id": "a012fcd85947bf4552fa1bd3e7e4a4f3"
    },
    {
        "answer_id": 3476599330,
        "content": "最近的一次~我走进了一尺花园某分店~上环形楼梯到了二楼~在一张小圆桌旁找到了一个小书架~选了两本想翻开的书~落座后，点了一杯开心果拿铁,一个奶油小方~在下午茶中开启了阅读模式~虽然现场环境并不安静~然个人空间并未被打破~两小时后~走进了“花园”外的“世外桃源”——一个名为“外灶村”的地方~有兔子~小山羊~稻草屋~虽是阴天~亦是如诗如画的生活~我已入妙境~期待再次邂逅~",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:17:57",
        "question_id": 653434015,
        "user_id": "b2302e507515a443014643e61015960a"
    },
    {
        "answer_id": 3476504475,
        "content": "我不太明白，不专注的话你读书是图什么？摆pose吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:45:31",
        "question_id": 653434015,
        "user_id": "d0ab1e4c0ad6cb2c930dcfebfe9bd519"
    },
    {
        "answer_id": 3476485088,
        "content": "闲来无事，顺手从书架上抽取一本书，随便翻了几页，突然停留在某一页，起初只是看了上面的几个字，然后是几句话，再然后是几段话，不知不觉这一页已经看过去了，突然想到自己本来不是想看书来着，但是书已经翻开了，倒不如多看几页，于是又花费了一个下午的时间阅读。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:06:31",
        "question_id": 653434015,
        "user_id": "1018e3d0ad205f848da7cd97baaf006e"
    },
    {
        "answer_id": 3476284210,
        "content": "        就在今天，上班的地方，利用空闲时间看书。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:19:48",
        "question_id": 653434015,
        "user_id": "41d06c67e1fa611a327095f3dd352afc"
    },
    {
        "answer_id": 3476271314,
        "content": "最近一次非常专注看书是在火车票，周围都是陌生人，互相也不聊天，非常适合安静的读书。五六个小时的行程，读完了余华的《第七天》，内容是对现实生活的讽刺或者控诉，活着时候遭遇各种磨难不幸不公平的人，在死后的另一个世界人与人之间反而更加友善了。我在情感上的愚钝，就像是门窗紧闭的屋子，虽然爱情的脚步，在屋里走过来又走过去，我也听到了，可是我觉得那是路过的脚步。感觉这是很多人对美好事物心态，既期待又怀疑它的真实性。那里的树叶会向你招手，没有悲伤也没有疼痛，没有仇也没有恨……那里人人死而平等。 他问∶“那是什么地方？” 我说∶“死无葬身之地。”书中现实世界大家的境遇都不好，反而是另一个世界让人向往。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:08:10",
        "question_id": 653434015,
        "user_id": "fffb26c1354ff4b4b4ee6fd301157a7e"
    },
    {
        "answer_id": 3476256024,
        "content": "我是在单位工具房门后，说来真的很奇怪吧？但事实就是如此。我刚到一个单位做保洁，那里没有阅读室，也没有保洁休息室。于是我就到我们工具室门后看书，虽然环境差，但不易被打扰。门前经常有人说话或路过，但我越来越不受影响，我自己想想都觉得有点不可思议。我文化水平低，所以就一本书读三遍，每次都有新收获，这感觉真好。我每次用不同的笔做标记，可以随时作比较。我知道不是什么绝妙的办法，但我依旧很得意，因为它很适合我。以前常听人说“书中自有黄金屋，书中自有颜如玉”我不很理解，现在我认为，就是读书可以让我过得更舒适，找到正确的方法认识自己，从而好好爱自己，爱生活。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 21:49:40",
        "question_id": 653434015,
        "user_id": "15784c0bba0a12b7d1572d7364721964"
    },
    {
        "answer_id": 3476104973,
        "content": "地铁吧，通勤时间长，每天可以看一两章小说的样子。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:50:52",
        "question_id": 653434015,
        "user_id": "25336bcfbb78aba4bdf11a38b0f6fae7"
    },
    {
        "answer_id": 3476048238,
        "content": "新疆的春天来的晚、但来的很快，不久前还枯藤老树昏鸦，如今已是绿树成荫。下午七点下班，回到家中准备好书籍，焖一壶茶，带点吃的，乘坐九路公交车到公园。公园深处，有一个不错的地方，大树遮阳，青草郁郁，远离主路，很安静，有长椅。去年发现了这个地方，伴随着夕阳西下，读了一些书，这样的环境，读书的质效是挺高的。今天，读《约翰克利斯朵夫》，差不多还有一二百页。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:52:32",
        "question_id": 653434015,
        "user_id": "c15698ba107c4f34db689d366b5e3b1e"
    },
    {
        "answer_id": 3476018628,
        "content": "一个下午看了半章《模集》，能够清楚的感觉到CPU（大脑）运转发热。必须要全神贯注全身心投入心无旁骛才能看明白。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:23:08",
        "question_id": 653434015,
        "user_id": "711acfdde1c61108784faad12730a348"
    },
    {
        "answer_id": 3475923894,
        "content": "最近几年读书的地方基本上都是在办公室角落的沙发上，场景就是不想看手机觉得无聊又没其他事可做，那还不如看点书呢。然后就坚持了好几年，这几年在办公室能看上百本书了。主要是工作比较清闲",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:08:41",
        "question_id": 653434015,
        "user_id": "e198637e1607a74e90090dfbea5a3ab8"
    },
    {
        "answer_id": 3475884001,
        "content": "我最喜欢每周一的火车上读书，因为异地工作，大山里穿梭的火车没有手机信号，在这种环境下，一杯茶，一副耳塞，一本汉王电纸书，满车的陌生人，被隔绝的吵闹声，让专注阅读的内容更深的烙入到脑海中，而那浓浓的逼格也让周围的环境变得肃穆起来",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:38:03",
        "question_id": 653434015,
        "user_id": "9e1f789ea54e1a87fa7de7380707cfe3"
    },
    {
        "answer_id": 3475792576,
        "content": "我最近一次阅读是在树下坐着小石板看书的呢。小时候我也特别喜欢在大树底下玩，特别是夏天，每当微风吹拂过树底下，我就感觉到无比的凉快，而且树上还有哪些叽叽喳喳叫个不停的小鸟，每每听到它们的声音我就不会感觉到孤独了。所以无论走到什么地方，我对大树底下都是有一种特别的亲切感。说到这里也许很多人会问我，树底下蚊虫那么多，咋还跑去树低下看书啊，你是不是傻呀。其实呢不是这样的呢，如果树底下有石椅石桌的地方，一般类似的树底下都是经常有人打扫呢，经常有人打扫，那么树底下就不会有蚊虫哦，有也是极少了呢，如果你有决心去大树底下坐，又怕蚊虫叮咬的话，那你可以带蚊香或者擦点花露水再去呀。我之所以喜欢在树下看书，是因为我喜欢这样大自然的氛围，看书的时候可以让人感到特别的放松，心情也会很平静，平静的心情才能让我更好的阅读书中的精彩内容。而且在大树底下看书空气又清新，不会感到郁闷或者疲惫，对看书也是可以起到清醒头脑的作用呢，嘿嘿~如果是夏天的话，我更喜欢在大树底下看书了，因为夏天很热嘛，心情一般都会很烦躁不安，夏天在家与在大树底下看书的那些感觉会天差地别，因为树下看书可以感受大自然风的吹拂，这种宁静凉爽的环境我特喜欢，在家吹空调看书根本体验不到这种感觉。我更喜欢亲近大自然，享受大自然的美好。喜欢大自然的安静，这样我看书的时候才能集中注意力，好好看我的书。其实我喜欢在大树底下看书，最重要的一点就是，处大自然的环境，它可以激发我的灵感和创造力，让我更好的把握书中的知识，让我更好的牢记书中的内容。我喜欢在大树底下看书，我热爱大自然，我热爱读书，今天世界读书日你们都读书了吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 14:25:40",
        "question_id": 653434015,
        "user_id": "e72b42f4fa9c0cde0c5caf7ccf411dbd"
    },
    {
        "answer_id": 3475790189,
        "content": "在高铁上。由于工作原因，几乎每周都要往返于南京、徐州两地。两地高铁时长平均约1小时20分钟，有些班次略快一些，有些略慢一些。我属于那种看似外向，实则内向的人，甚至有些“社恐”，喜欢独处。两地往返3年来，读了很多书，我愿称之为“Express Hour”，每次购买车票，习惯于购买F座（靠窗），一个人一本书，独乐乐。最近一次专注阅读也就是上周日的高铁上，读的是《哲学的思与惑》。这里墙裂推荐牛津通识读本系列，简明扼要突出重点，入门读起来不费力、不枯燥。今年已经读了《我们时代的伦理学》《幸福》《人生的意义》《法哲学：事实与价值》等几本。基本一次往返能读完一本书。今年高铁上还读了《不要挑战人性》，知乎出品（我发现知乎出品的几本小书质量很棒，去年读的《重新长大》也很好，都是社会心理学方面的）。另外，还有徐复观的《中国艺术精神》读了一半，计划五一高铁出行期间读完。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:23:44",
        "question_id": 653434015,
        "user_id": "2f97ecf355bebfc75b57dc9b83b3c866"
    },
    {
        "answer_id": 3475729010,
        "content": "学生和研究人员在图书馆、教室或实验室等学术环境中，为了吸收知识、完成作业或进行研究，需要集中注意力阅读书籍、论文或其他学术资料",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:29:31",
        "question_id": 653434015,
        "user_id": "5603e595663e16f3f8704cbec617a98d"
    },
    {
        "answer_id": 3475600329,
        "content": "是在飞机上，手机没有网也没有提前下载视频和电子书，我带了一本纸质书看了2个小时，这是我这几年来唯一的一次看书超过这么长时间的，下飞机后再也没翻过了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:34:02",
        "question_id": 653434015,
        "user_id": "7639909a25908d6a639779e141eeb1ba"
    },
    {
        "answer_id": 3475570520,
        "content": "先声明绝对不是来打广告的就是我在的位置恰好是巷子里的咖啡店每日点单数量可想而知所以就有充足的时间以及绝对安静的环境刚好来阅读，专注地缓解我崩溃边缘的心态以及更多的做些思考（有详细笔记证明的）放图是为了表明目前的进度（共17本）",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:15:13",
        "question_id": 653434015,
        "user_id": "7b3e847aacac2ebf7ff6e3734e5ac5cd"
    },
    {
        "answer_id": 3475500253,
        "content": "答：每天。。不是在秀，而是工作需要。。在互联网某大厂（宇宙尽头），做PM 如果你想了解一件事情，那就有N个 5K~1W+字文档在等着你，基本上通过3文档可以把这件事了解到60% 从而进行后面的工作。很累但也很喜欢，因为看文档比和别人交流简单多了。。 以及不止有和业务相关的文档，还有大家兴趣所在自己整理的文档与各种blog，你想了解哪个领域在lark里搜索基本可以找到相同兴趣的人。只是看新的文档需要勇气 哈哈哈，因为太长了以及需要思考，看文档前做好心理建设最少花2h 做初步了解，然后再看后面自己需要了解的程度进而深入",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:31:22",
        "question_id": 653434015,
        "user_id": "810687d1944341ec92bf842398a25387"
    },
    {
        "answer_id": 3475126646,
        "content": "在凌晨的五点，我早早的拿起来我最喜欢的一本书：《活着》，在暖色调的灯光下静静品读这本美妙的书籍。它的结局让人感到意难平，但折射的人生哲理，却是如此深刻。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:12:23",
        "question_id": 653434015,
        "user_id": "e6ef65f9068273af3ae6496a26c2fe9b"
    },
    {
        "answer_id": 3475095405,
        "content": "最近一次专注阅读就是发生在刚刚。有的时候很简单就被一些自己喜欢的话题吸引。被吸引了，自然就专注了。一般当我专注于阅读的时候，很难被打扰，就像是听不到周围的声音一样。有的时候是看小说，有的时候是看科普读物，有的时候可能只是看一本说明书……",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:37:21",
        "question_id": 653434015,
        "user_id": "021cb8731624dba50fe8dae490f7b50f"
    },
    {
        "answer_id": 3475094700,
        "content": "是在一个平凡的晚上，我洗完澡躺在床上，感觉格外轻松恬静。于是就想起同事分享给我的一篇小说，我就掏出来读。是一本关于苏联卫国战争的小说，文笔特别好，有传统俄国文学的气息了，而且作者是个中国人，主人公也有中国人，特别乐意看。一看就着迷呗，手不释卷了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:36:31",
        "question_id": 653434015,
        "user_id": "0c7e4f0cc27af66b0061c76efdd7a3d1"
    },
    {
        "answer_id": 3474599662,
        "content": "最近一次？专注阅读？我此时此刻就在巢湖东站专注地刷知乎。这算不算？我的话说完了，谁赞同？谁喜欢？一个字不用说，点右下角。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:39:55",
        "question_id": 653434015,
        "user_id": "8262c5f8d5d6f9ae32fe78394b2eaff4"
    },
    {
        "answer_id": 3474488987,
        "content": "阅读需要形成习惯，专注地阅读，应该是每天固定的时刻都能够发生，这样才会形成阅读的好习惯。也就是，不能三天打鱼两天晒网，要相信习惯的力量，习惯和时间是一对很好的朋友，这两个朋友好好合作，会有无限的潜力，产生很多你需要的结果。这是上帝赐予我们的两个很好的帮手，好好利用！我最近一次专注的阅读是在我的卧室。早晨跑步回来，吃完早饭，趁着距离上班时间20分钟的空隙，搬个塑料板凳，拿着笔，坐在床脚发生的，期间我把卧室的门关着。而且，我能预测下一次专注的阅读会在明早，相同的时间、相同的地点。而且对于读书，我现在修炼的是终极奥义-------“知行合一”",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:45:51",
        "question_id": 653434015,
        "user_id": "018d2f7d5f4e4d7a199e778d3445c8e0"
    },
    {
        "answer_id": 3474298606,
        "content": "晚上八点，书店。《白夜》在我面前缓缓拉开，在白色的幕布上，有点点黑色的星辰，一颗一颗，不同形状、不同色彩。头顶是复古而华丽的金色吊灯，白色的光轻柔地铺在白色的桌布上，长长的桌子对面，是一把空空的白色椅子。周围的空气安静地游走，一丝丝香味夹杂其中。没有什么比在黑夜中遨游更加神秘的了。如果有，那只有在白夜中遨游。穿越百年，去到一个崭新的世界。那里林木高耸，沃野千里。那里房屋逼仄，下水道阻塞。那里有贫瘠的物质，那里有丰富的精神。穷人在白天死去，在黑夜复活。白昼的平静，孕育夜晚的狂热。丰沛的情感压缩到一张薄薄的纸上，在夜里穿梭，如一艘远方的飞船。而残酷的现实往往会撕裂飞船，折断翅膀，击碎热浪般的情感。感受白夜的寂静，感受白夜的狂热。在寂静的书店里，秒针刚刚划过12，又是新的一轮时间到来。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 10:17:10",
        "question_id": 653434015,
        "user_id": "ef4a4659a363db97071dfbd9dfd0307f"
    },
    {
        "answer_id": 3474258408,
        "content": "最近杂事较多，感觉是自己很浮躁。有人推荐我看看《鬼谷子》，下单买了一本。翻开也看不进去。出差的途中，在飞机上关闭手机后，就开始专注的看书了。因为没有其他事情可干啊！哈哈哈在高铁上，手机信号较弱，手机也没法看了。又掏出书，专注看书。发现自己还是能看懂原文的，自己先理解一下，然后再对比译文……几个小时，好像也没那么漫长了。哈哈！发现自己专注看书，大部分都是在出差的时候，用于打发时间，脱离了手机。专注的阅读和思考。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:47:09",
        "question_id": 653434015,
        "user_id": "84d30d3880f1ccc0e88cc3c526e7cb55"
    },
    {
        "answer_id": 3473921259,
        "content": "刚睡醒，尝试再睡着，做不到。提不起做什么伟大事业的兴趣，也不愿意狠狠地堕落下去。咋办呢？读书喽。刚好最近要写关于《不能承受的生命之轻》的文章，就看吧。当时是工作日的下午，很安静。自己一个人坐着，读书。很久很久。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 22:33:07",
        "question_id": 653434015,
        "user_id": "6651ad9512b5f5dcda8370b02f6f9624"
    },
    {
        "answer_id": 3473910371,
        "content": "那天我去参加一个培训，一共五天，第一天上午收到一个噩耗，培训期间要上交手机，一个上午熬下来就已经很崩溃了。中午二话没说去地摊上买了一套十宗罪，一共七本，六部正传加一部前传。我听培训很佛系，如果老师能吸引我听，我就会开始听课，如果老师只会读PPT，那我就干点其他事情。大部分课程里，我都能听点，学点，记点，但是有一个老师实在让人很难受，他有一种赶着下班的感觉，就对着PPT疯狂地读，没有语气的变化，没有一点点与同学交流。那天下午我小说看得很认真，超级认真。并没有不尊重老师的劳动，只是我有时候自私地认为，老师的职责之一，是讲课讲得让人愿意听。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 22:20:26",
        "question_id": 653434015,
        "user_id": "4d8870131b0d86e6fe752441a7c56dd4"
    },
    {
        "answer_id": 3473742139,
        "content": "今天上午，散步后坐在小区花园的长椅上，边晒太阳边沉迷仙侠世界，直到要回家做饭。师太的心情和书一样爽。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 18:59:46",
        "question_id": 653434015,
        "user_id": "50c70b840aeeb594708ec344a6208099"
    },
    {
        "answer_id": 3473417518,
        "content": "打开微信读书时，翻到《蛤蟆先生去看心理》，里面一些东西正好对应自己和孩子沟通时的情况，以及自己成长中经历的一些问题，于是坐那一动不动全身心投入看完了！",
        "voteup_count": 1,
        "updated_time": "2024-04-21 12:32:34",
        "question_id": 653434015,
        "user_id": "12e365ff043731a74ce96c2c3fcef881"
    },
    {
        "answer_id": 3473218378,
        "content": "最近一般都读的电子书，睡前关灯，在被窝里，但是对眼睛不好，不提倡，这样还容易变丑。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 09:08:32",
        "question_id": 653434015,
        "user_id": "d7839d385284ebbf9d52aad8d560ee5e"
    },
    {
        "answer_id": 3473210231,
        "content": "就是下班后吃完饭，洗完澡，躺在床上，捧着kindle，把我之前在kindle商店关闭之前买的《白鹿原》看完了。个人感觉，只要你看书看到进入小说的世界，不一定非要一次性看完不可，可以把时间拉长，这样看着也不累。每次捧起书来，你就从你的现实世界进入小说世界，这种感觉挺好的。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 08:58:40",
        "question_id": 653434015,
        "user_id": "07f3b6cabc7c68944ef78f3a23e83324"
    },
    {
        "answer_id": 3472837316,
        "content": "我最喜欢在被窝里看书。强烈推荐你读一下<<教父>>，我已经很多年没读过让我如此欲罢不能的好书了！",
        "voteup_count": 1,
        "updated_time": "2024-04-20 20:29:12",
        "question_id": 653434015,
        "user_id": "8c36aeca690b5e6d5f1105402341b2a1"
    },
    {
        "answer_id": 3472662369,
        "content": "飞机晚点四小时，在机场刚好看完了一本阿婆的罗杰疑案。不得不说阿婆的小说易读性很高，在飞机上高铁上也都能读进去。自从做了这个全国飞着出差的工作，虚构文学的阅读比例显著上来了。毕竟，在路上读非虚构，不是没办法好好思考就是看着太费劲睡着了。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 16:45:21",
        "question_id": 653434015,
        "user_id": "0425aa7d7b3c81e8fac8de7596a59cc0"
    },
    {
        "answer_id": 3472610093,
        "content": "深夜躺在床上拿着手机。生娃后，我从未睡过整觉，经常性熬夜失眠，看电视剧太累眼。小说就成为不错的选择。孩子需要安静的环境入眠，这就成为我最佳看书时机。没有白天的纷扰，深夜阅读比较能够集中精力。当然也有不足之处，熬夜。希望孩子长大了，能够一起陪伴阅读书本。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 15:47:47",
        "question_id": 653434015,
        "user_id": "fa85225e96d64ceb80d0e4e3a0d82099"
    },
    {
        "answer_id": 3476264803,
        "content": "阿那亚礼堂。在世界上最孤独的图书馆。位于北戴河海边的阿那亚孤独图书馆孤独图书馆是一座海边的建筑。浙江温州雁荡山的全季酒店提供的墨菲定律。海边的太阳每一天都是新的我们在这里让美好变成日常阿那亚拥有欢乐与安静的双重生活面向。这里拥有：地标性的精神建筑，如孤独图书馆、阿那亚礼堂、UCCA沙丘美术馆、阿那亚艺术中心，还有即将呈现的海边音乐厅、风潮剧场等；增进亲密关系的社交空间，如海边市集、单向空间书店、DDC Livehouse阿那亚店、旧物仓、万花筒画廊、子集艺术空间、听茶空间、斫琴茶室、拙朴工舍、安馨之家长者活动中心，还有即将呈现的壹心家生活美学馆。阿那亚孤独图书馆怎么预约？什么时间开放？请关注孤独图书馆微信公众号（aranya_library）预约图书馆，图书馆每周一闭馆（节假日遇周一正常开放），开放时间为9:00—17:30（夏季将适当延长）。请注意关注孤独图书馆微信公众号通知，如遇特殊情况（极端天气、施工封闭等），将会暂停参观。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:59:24",
        "question_id": 653434015,
        "user_id": "31df68cc8f39bf8ef7b47afab9623600"
    },
    {
        "answer_id": 3482690197,
        "content": "【#4.23世界读书日#】读书是一场自由的心灵之旅。阅读为我们插上自由的双翼，让我们在文本的世界里翱翔。信息爆炸时代，海量信息碎片充斥互联网空间，切割了我们的完整时间。今天是世界读书日，让我们开始专注地读一本书，进行一场完善自我的心灵之旅吧~ ​今年，我只专注2件事，一个是提高自己的阅读强度，另一个是提高自己的身体强度，自己厉害才是最重要的。我只做这两件事今年，那就没有任何借口偷懒，因为再有借口我会瞧不起自己[笑cry]线上今年专注的是科普，授人以鱼不如授人以渔一个人懂和一群人懂，产生的规模效应绝对天差地别！每天花10分钟，看看科普视频，变厉害点，言之有物，既然谁都不靠谱，那就自己守护想守的人，自己厉害才是谁都抢不走的",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:27:04",
        "question_id": 653434015,
        "user_id": "f177de4cf86e09c431d81abfc84ac694"
    },
    {
        "answer_id": 3482206906,
        "content": "是2周前的早上，不知道从什么开始，又忘记读了，我打算换一个黑白屏的小阅读器，随时携带代替手机 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:32:48",
        "question_id": 653434015,
        "user_id": "4de00a604be9db1f0318e9b7f4720246"
    },
    {
        "answer_id": 3482183384,
        "content": "小时候在家读海底两万里一下过去一下午qqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqqq",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:06:49",
        "question_id": 653434015,
        "user_id": "13b7e4c82d78de3cdccb58a4369e21a6"
    },
    {
        "answer_id": 3481915013,
        "content": "在高铁通往餐厅的过道里，又一次出差途中，一背包、一本书、一首歌，难得不被干扰的时刻，可以尽情的享受窗外风光与书中共鸣",
        "voteup_count": 0,
        "updated_time": "2024-04-28 21:34:19",
        "question_id": 653434015,
        "user_id": "6fcfc458034ecd98ed288fc44977ff00"
    },
    {
        "answer_id": 3481120513,
        "content": "2024年九紫离火运的开始之年，就收到向往已久正厂《老子》《道德经》《中庸》《大学》等书籍，是在北京读研究生儿子精选来的，很高兴读到自己的未解之谜，解决很多问题，提升自身高度，建议大家都抽时间去学习圣贤教诲书籍，清除社会的浊气，人们心中的苦闷，走向圆满具足人生。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:12:32",
        "question_id": 653434015,
        "user_id": "c5f70b4b6eae1100e7c3703fe93de06f"
    },
    {
        "answer_id": 3480734130,
        "content": "在阅读墨苍离的回答的时候。虽然有的生词不是特别懂。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:44:23",
        "question_id": 653434015,
        "user_id": "915110ddccb8d17a6a2ad278dcf8033c"
    },
    {
        "answer_id": 3480622830,
        "content": "睡觉前吧，读点故事性的纸质书",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:13:01",
        "question_id": 653434015,
        "user_id": "3335fd9909c6b13696b8f173535a8955"
    },
    {
        "answer_id": 3480335242,
        "content": "星巴克，或者肯德基。只要书吸引人，任何与我无关的喧嚣，都会成为阅读时的背景音。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:31:55",
        "question_id": 653434015,
        "user_id": "5984304942c9a92095d099f6a1f815c3"
    },
    {
        "answer_id": 3480073916,
        "content": "是在电钻震动中和嘈杂声音中进行阅读的，对面邻居正在装修房子，每天都是在噪声中度过，为了降噪，我没有带耳机，而是选择读书，强制自己专注地阅读，还好啦，反而没有那么刺耳的噪音了，还有就是选择出去，避过噪音，中午干活的停了再回来，下午再出去，晚饭再回来，，坚持一段时间，直到邻居家装修完毕。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:41:45",
        "question_id": 653434015,
        "user_id": "91287222fd41d700b88605f942125d3c"
    },
    {
        "answer_id": 3479115281,
        "content": "在车上。准确的来说，是听书。我以前一直觉得书可以阅读，为什么要去听呢，听的感觉肯定没有阅读起来棒，所以即使上下班的车程在半个小时以上，我也喜欢听会儿音乐放松一下。另一个原因也是因为，我不太喜欢用耳机，也只有开车的时候能听会儿东西，想想上班了这么一整天了，大脑应该放松一下，所以还是选择了音乐。在一次很偶然的下班途中，想着试一下听书是一种怎么样的感觉，就点开了似乎大家都在用的喜马拉雅，后来发现，咦，这感觉还不错诶，还能充实一下大脑，原来上了一天班，路上再听会儿书，大脑好像也没有这么累。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:42:01",
        "question_id": 653434015,
        "user_id": "632de6e31ef9af9d7caa136a7dad6c80"
    },
    {
        "answer_id": 3478323442,
        "content": "每天 上班摸鱼时",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:04:40",
        "question_id": 653434015,
        "user_id": "db026c7fe2dbeeb7e3adec3b133d92c6"
    },
    {
        "answer_id": 3478299202,
        "content": "我上次真系好认真咁阅读系喺一个阳光明媚嘅周末嘅午后，我喺屋企嘅花园入面，揾咗张舒适嘅椅子，坐喺度，手里面揸住本我一直好想睇嘅书。当时我完全沉浸喺书入面嘅故仔同情节入面，完全忘记咗周围嘅环境同时间。我觉得阅读系一种非常有趣同有益嘅活动，可以让我放松心情，同时亦都可以让我学到好多新嘅知识同见解。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:45:57",
        "question_id": 653434015,
        "user_id": "2945c8f9e52f79c451ab1a40784a3367"
    },
    {
        "answer_id": 3477638859,
        "content": "微生物课上，看的《我是猫》",
        "voteup_count": 0,
        "updated_time": "2024-04-25 03:13:46",
        "question_id": 653434015,
        "user_id": "394aa50fe2262d16b32410d59a91882d"
    },
    {
        "answer_id": 3477597720,
        "content": "不需要场景，读个知乎都能入迷。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 00:45:01",
        "question_id": 653434015,
        "user_id": "742df61e8ed42b569161fce9d4d6e706"
    },
    {
        "answer_id": 3477559005,
        "content": "为了备考升职考试被逼无奈。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:46:29",
        "question_id": 653434015,
        "user_id": "2450941c390b7c81a863dc0043d384b7"
    },
    {
        "answer_id": 3477292132,
        "content": "躺在床上",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:41:50",
        "question_id": 653434015,
        "user_id": "7fcb28cf404028d9c40f6cae425cbb09"
    },
    {
        "answer_id": 3477154674,
        "content": "晚上，温暖的窝窝里，拿着手机各种刷",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:43:01",
        "question_id": 653434015,
        "user_id": "40430ea19bddd4eeece6fec426f04dfc"
    },
    {
        "answer_id": 3477123739,
        "content": "地铁上，只有地铁上有时间啊，关键地铁上吵，信号还不好，非常适合看电子书",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:19:12",
        "question_id": 653434015,
        "user_id": "d62e4d39a324f22d9f0bad600dd21445"
    },
    {
        "answer_id": 3477049357,
        "content": "张爱玲小说的专注力谁也比不了，为了阅读她的作品，我暂时把游戏和电影放下了。现在，我一有空就会读张爱玲，在她细腻的笔触下感受她丰富辽阔的内心世界。原来，不只有张小娴可以用语言打动我，张爱玲的文字也让我着迷，特别吸引我的，是她小说里人物的对话，尤其与苏青的对话。因为地缘的关系，辛苦念书想脱离家庭独立的女性角色，都有苏青的影子。苏青的人生，强调着疏离，独来独往。苏青有她的大胆和勇气，即使她的家庭和整个社会，都对她有极高的要求，束缚着她。苏青本身是一个传统社会中的新女性，拼命地挣扎着，想脱下身上加在她身上的「好女人」外壳。她这重「外壳」，反映了她是一个符合男性社会要求的好女人，同时亦束缚了她。然而这种两难，始终困扰着她。为了两个子，我可以出卖自己；可是为了两万五，我就出卖不了自己啦？（《着迷》）在苏青的戏剧里，她似乎只有挑逗的份。所有的男人都冲着她来，而她还是处变不惊，没点真工夫是挑不出她的。可是到头来，依旧是场闹剧，精彩的只限开场。像苏青这样的女人，觉得遵守规矩没有意思，一切譬如浮云。浪子只适宜在海洋上面，供养不起这宝贝，除非为她自己。然而当她真心想结婚时，却没有人娶她。终于有一个人――可他已是结了婚的。（《等》）――离地切~生果飘来飘去好恶心~※苏青，也写作苏与，原名苏小鹏，曾用笔名安西、罗路皆，「苏青」是其中用的笔名，后来沿用了下来。她是作家、翻译和美术评论家，有小说集《结婚年纪》、《小笼山》、散文集《翠绿色》、《窄袖旗袍》、《井底眠》、《甜点与国画》、《香港的日与夜》。一九七二年于《星岛日报》连载《假使有集体自杀》，次年结集成《我们的故事》。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:19:56",
        "question_id": 653434015,
        "user_id": "c8cc8833065457ca05108ff342088611"
    },
    {
        "answer_id": 3476849549,
        "content": "听娃自编自导自演讲小狗帕比的故事",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:16:29",
        "question_id": 653434015,
        "user_id": "ed42aa05855d079a9527d44312d7d93e"
    },
    {
        "answer_id": 3476234819,
        "content": "就在前几天，刚读完了一本《蛤蟆先生去看心理医生》，觉得感觉很棒。场景就是在家里，一个人闲的太无聊了，实在是受够了短视频和买买买，太空虚了！买买买太花钱了，而且家里啥也不缺，为了防止物品过多给我带来负担，为了防止资产的减少。忽然想开了，原来在乎别人的看法，觉得怕别人说读书装，说看那么多书也没见多优秀，也没有任何变现。好像读书就必须现实多优秀才没枉费。其实读书就是读书，一个爱好而已，不要神圣化它，读很多好书，变不了现的多的是也很正常，没什么丢人的。那些打游戏的能变现吗？那些跳广场舞的能变现吗？那些健身的都能变现吗？一直以来读书都被看作特殊的文化，让我看书有压力。这次看的很开心，很满足，我觉得以后就单纯追求心灵满足去看书了！才不要想那么多！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 21:26:06",
        "question_id": 653434015,
        "user_id": "7d69e8ff95bafb82771713c79a9aab69"
    },
    {
        "answer_id": 3476224371,
        "content": "今天上午，看完100多页的芯片数据手册",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:14:58",
        "question_id": 653434015,
        "user_id": "26aa8ba0a4c1b38c0a06d85deb3ed1b6"
    },
    {
        "answer_id": 3476153095,
        "content": "坐飞机 飞行模式",
        "voteup_count": 0,
        "updated_time": "2024-04-23 19:50:05",
        "question_id": 653434015,
        "user_id": "3d0cac71d63596fd1d20c0223954020c"
    },
    {
        "answer_id": 3476152912,
        "content": "其实，阅读一直都是我的一种日常。大多数阅读都是为了打发时间吧。我不喜欢打麻将，也不喜欢无事串门，所以只有阅读不同的书籍。作为女人，一年用于买书的钱估计和我买衣服的钱差不多。我为此感到高兴甚至骄傲。这次来深圳給儿子带宝宝，看到儿子儿媳书架上满满的中外名家作品和一些普通人都不会去读或者不屑去读的书，说明他们阅读量还是很大的。我问儿子，你们读过书架上的书籍吗？回答是肯定的。我说，如果看书依然无法让你们在行为举止，思维逻辑有所改变，显然那些书是无用的或者说你们并没有认真对待读书。对于我来说，读书除了解惑还有对自我内心的洗涤和升华。偶然看到儿媳妇书架上的一部那不勒斯四部曲和《你当像鸟飞往你的山》。非常惊讶。这是我从去年就开始想阅读一直没有时间去读的书。刚好现在有空了。因为除了接送宝宝，我大部分时间都闲着。刚好遇见真幸运。于是花了半个月的时间读完了《那不勒斯四部曲》，花了一个星期读完了《你当像鸟飞往你的山》。在我小儿子才八九岁的时候，他看着我手中不断变换的书，看到书房书架上不断更新的书，很惊讶的问:妈妈，你读那么多书，有什么用？是的，读那么多书有什么用呢？几十年后，当我重新走入职场，有人告诉我，“你身上有一种别人身上没有的从容”“你站在那里有种说不出的韵味，和其他妇女好像格格不入”“你的谈吐怎么那么睿智，不亢不卑”等等赞美和羡慕时，我知道，这就是长期读书浸染的结果，我的标签。我很庆幸也很骄傲。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 19:49:50",
        "question_id": 653434015,
        "user_id": "8a7c3702379b9410feefeac1fbc31ca0"
    },
    {
        "answer_id": 3476100873,
        "content": "多年以来我养成了读书的习惯，只要有时间，我都会看书。是看不是读。我选择晚上睡觉前的时间阅读，半躺在床上，阅读半小时以上的时间，然后再睡眠，如果一日不阅读，似乎一天的事情没有完成。完成",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:45:45",
        "question_id": 653434015,
        "user_id": "827dfe49efa85490ba1636e09a9132df"
    },
    {
        "answer_id": 3476025900,
        "content": "床上",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:29:03",
        "question_id": 653434015,
        "user_id": "132f8f120076b07eb234821ac8694d4b"
    },
    {
        "answer_id": 3475982885,
        "content": "在去往武汉的高铁上读《武昌城》。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:54:20",
        "question_id": 653434015,
        "user_id": "a9600448de9249ce2f09b4051844a486"
    },
    {
        "answer_id": 3475913262,
        "content": "巧了，刚好最近一次阅读还蛮特别的，是在前一晚，在芭提雅的一个海滩上，先是伴着日落，也不管那么多了，走累了就在沙滩上席地而坐了，然后就在某APP上阅读《存在主义咖啡馆》。很快，太阳就沉进海里了，天色渐暗，沙滩上日光浴和游泳的人渐渐走差不多了远处的灯火倒映在海面，海浪恒定有节奏地拍打着海岸，看起来没有涨潮，也没怎么退潮。看到书里讲存在主义学者，怎样把自己抛进生活里，在那里感受自己的存在。放下主观判断，全身心感受当下的温度、风、气味。我也同时用手抓起旁边的沙子，顾不上脏不脏了，就抓着，慢慢让它从指缝间流失，再抓一把……感受着沙子的质感，颗粒。这样也算全身心感受书里所说吧，这算不算一种5D看书？感觉很婚姻后来，很快天完全黑下来了还在看得不想走呢，突然不远处传来巨响，感觉整个世界都震动了，吓一跳，第一反应以为打仗了，人在国外，很慌 结果才发现，是有人在放炮，之前在海南海边也看了不少放烟花的了，这次不知道是因为离得近，还是确实规模大，有的烟花大得恨不得占天空的一半，每一响都感觉大地都在颤抖，忍不住放下书了，因为存在主义告诉我，与其执着于头脑里抽象的东西，不如完全浸润在生活的河流中（其实就是烟花太好看了 每个烟花都各不相同，非常震撼、美丽，而转瞬即逝。最后一朵烟花最大，炸开的火花星星点点像夜空中的繁星，它们很快带着焰火坠入黑暗的海水里，那一刻照亮了部分海面，太美了都结束后，听到四周远处的岸上传来好多鼓掌和欢呼声，看来被它迷住的路人有不少。消停后，远处岸边的酒吧有人继续唱着苦情歌。读书很美好，而我们每天也在阅读生活这本巨著，每一行，每一个句读，都值得细读。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:28:42",
        "question_id": 653434015,
        "user_id": "b5f398211e75cab258ccd1cc2763e1a2"
    },
    {
        "answer_id": 3475724623,
        "content": "无聊的时候",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:25:12",
        "question_id": 653434015,
        "user_id": "4586012c01efd0e14c6434abdd6b9d2a"
    },
    {
        "answer_id": 3475619541,
        "content": "昨晚躺在床上，手机看网文。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:47:27",
        "question_id": 653434015,
        "user_id": "f1cd15a93ca2d287a03d021b94902c44"
    },
    {
        "answer_id": 3475609132,
        "content": "有一次周末去实验室忘了带钥匙，实验室里也没人。就找了个空教室在那看荣格的《心理类型》。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:39:55",
        "question_id": 653434015,
        "user_id": "0f922aa81c0962d348d96dfcd504f877"
    },
    {
        "answer_id": 3475573547,
        "content": "起点读书书单（遮天）（那年华娱）（逆流纯真年代）（高武纪元）（深渊独行）这几天在刷的求推荐",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:17:08",
        "question_id": 653434015,
        "user_id": "85efe2139f3d9a3d49a0b089bd739417"
    },
    {
        "answer_id": 3475564576,
        "content": "《北京青年报》，有整整一版关于阅读的照片。其中有一个云南某地少数民族的老太太在她的庭院里阅读；老太太坐在矮凳上，旁边有两只鸡在啄食。 还有一群戴红领巾的孩子在台阶上阅读，很像是三联书店里的情景；还有一个年轻人躺在路边的长椅上阅读；还有一个人坐在沙发上阅读。 这仅仅是日常阅读生活中的几个场景。在我们的生活中，实际上存在着各种各样的阅读方式。《三字经》也曾经给我们列举了很多古人阅读的榜样： 有的把邻居家的墙壁凿一个洞，偷光阅读；有的人趴在雪地上借着雪的光阅读；有的人骑在牛背上，把书挂在牛角上阅读；有的人捉了很多萤火虫用布包起来，借萤火虫的光阅读。看书不仅仅是为了解决问题，更是为了洞悉自己，理解世界，给予自己对抗黑暗的精神和力量。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:11:25",
        "question_id": 653434015,
        "user_id": "ea11a71a0ddbd33fb22076395072b407"
    },
    {
        "answer_id": 3475505920,
        "content": "每天。戴上一对降噪耳机，放上一段窗外雨声的白噪音，缓缓打开书页，读一些自己感兴趣的书籍。遇到喜欢的部分便拿出纸笔，抄一抄，写一写，记一记。暂时读完之后喝口水，细细品味刚刚书中情节，拿出手机，打开记事软件，开始记录下自己的感想与体会，准备好明日成为更好的自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:34:59",
        "question_id": 653434015,
        "user_id": "0c3c74b1b927608bc877e325f2559765"
    },
    {
        "answer_id": 3475225035,
        "content": "上班空闲的时候，阅读的是余华老师的《第七天》",
        "voteup_count": 0,
        "updated_time": "2024-04-23 02:23:39",
        "question_id": 653434015,
        "user_id": "ce76c51925273690ea17b131e9045c8c"
    },
    {
        "answer_id": 3475193015,
        "content": "独处时",
        "voteup_count": 0,
        "updated_time": "2024-04-23 00:46:08",
        "question_id": 653434015,
        "user_id": "90e31ca4838707ac6e4500122f24eb2d"
    },
    {
        "answer_id": 3475167151,
        "content": "我最近一次专注的阅读是在绿皮火车上。正所谓“从前车马很慢，书信很远，一生只够爱一个人。”以前人的生活和现在相比是慢节奏的，从南方到北方需要很久，时间多娱乐的设备少，所以看书是为数不多的娱乐之一。现今这个时代各种娱乐设备，还有短视频等快餐式信息的冲击，看书不是唯一的解闷方式。而且平时工作忙，很多时候下班已经很累也很晚。所以，我每年看的书也少了很多。我在今年因为不是很着急，做了一趟绿皮火车回老家，在火车上突然起了看书的兴趣，靠在窗边，一页页看着书，竟然专注的看了几个小时，好久没有这种感觉了，突然又有了以前的感觉，让人很怀念。让我对看书的兴趣重新出现，让我意识到应该需要看几本书来充实自己了，并通过看书让自己的心稳下来，看短视频获取的信息太碎片化，也让自己的心静不下来。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 00:03:27",
        "question_id": 653434015,
        "user_id": "28605ddf1f6e3fbf786155ad7ffa4fea"
    },
    {
        "answer_id": 3475079177,
        "content": "一边玩游戏一边看小说（纸质书）。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:19:13",
        "question_id": 653434015,
        "user_id": "b798ebf53eb74a41c0acb148d504a60d"
    },
    {
        "answer_id": 3474931179,
        "content": "每天晚上9-11固定时间，长期专注，会有明显的变化。前提是阅读优质内容，从优质信息源中吸收能量，就像吃饭，给大脑吃点好的。https://flowus.cn/zing/share/aa202f8a-14a7-4429-a5a8-2b459a4de181《信息启示录》：注意力投资",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:31:27",
        "question_id": 653434015,
        "user_id": "1e9d1113ea31e318fd36a0f2abaa660d"
    },
    {
        "answer_id": 3474928461,
        "content": "上课看书……",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:27:38",
        "question_id": 653434015,
        "user_id": "90ab14bd7add46633a9ef637e5b5c74a"
    },
    {
        "answer_id": 3474639710,
        "content": "在今天上午，一门必修课上（ =͟͟͞͞(꒪⌓꒪*)）那门课真的很无聊，很多人都在玩手机，因为眼睛有点疼，不想玩手机了，就拿了之前从大厅书柜里借的书看。《战争：人性，社会与被塑造的历史》战争贯穿了人类的历史啊，简直。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:04:58",
        "question_id": 653434015,
        "user_id": "40396649a960a86bcabab16a36ea9282"
    },
    {
        "answer_id": 3474326329,
        "content": "看《赤心巡天》，两周跟到最新。这书写的，我感觉确实好。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:36:53",
        "question_id": 653434015,
        "user_id": "05c53a54c46c46f5f51f7289c35b2707"
    },
    {
        "answer_id": 3473786491,
        "content": "自然而然，两天前的傍晚半躺在沙发上，拿起在旁的《苏格拉底的申辩》读了起来，天气：雨，非常的舒适。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 19:58:10",
        "question_id": 653434015,
        "user_id": "954ee31a57d88d2d5fb0a56fae90ac2e"
    },
    {
        "answer_id": 3473748593,
        "content": "坐大巴车的时候",
        "voteup_count": 1,
        "updated_time": "2024-04-21 19:07:13",
        "question_id": 653434015,
        "user_id": "610bf0abc280b15f6fa4f5c2072d308b"
    },
    {
        "answer_id": 3472419023,
        "content": "周末，躺在床上",
        "voteup_count": 0,
        "updated_time": "2024-04-20 12:06:09",
        "question_id": 653434015,
        "user_id": "15a9ea1783edb492e9997c75d90ad834"
    },
    {
        "answer_id": 3472206880,
        "content": "陪男朋友去图书馆备考。他备考初级会计，我就在图书馆找了一本书来看。是东野圭吾的《时生》，那天天气很好，太阳从外面照射进来，时生这本小说很治愈，差不多一天就看完了。好久没有看书了，那天觉得特别充实，世界上总会存在那样一个人，在某时某刻，或从未来或从过去而来拯救我。学会接纳自己的不足，然后慢慢成长，直到改变承担。时生就是这样，从未来而来，最后又交给时间，是孩子对父亲的治愈，同时也是父亲对孩子的爱，亦父亦友。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 08:36:43",
        "question_id": 653434015,
        "user_id": "0f55196e514ac7b3e9aa4075aac0e54e"
    },
    {
        "answer_id": 3471625112,
        "content": "你这个提问我刚刚看得就挺专注的",
        "voteup_count": 0,
        "updated_time": "2024-04-19 16:27:11",
        "question_id": 653434015,
        "user_id": "8a360c54c19fa0303e3ac74c8d12e516"
    },
    {
        "answer_id": 3471621829,
        "content": "晚上8-10点的时候吧。也没什么特殊的场景。因为基本上每周总有3-4天的晚上会去读点什么内容。从专业书籍到散文小说，内容不限。",
        "voteup_count": 0,
        "updated_time": "2024-04-19 16:24:52",
        "question_id": 653434015,
        "user_id": "4739588548acf887e387db410ed667ae"
    }
]