[
    {
        "answer_id": 3478344169,
        "content": "从实习结束到现在已经工作了13年，可能对于漫长的人生来说也只不过才是开始，未来还有很多未完成的理想等着自己。可能大家都是这样的一个过程，组建家庭，生儿育女，买房买车。这都是工作而来，没有这份工作也就没有现在所拥有的一切。工作不只提供了温饱，也让我们的理想得以实现。这就是工作给我带来的成就感，虽然身处家乡的小县城，没有大城市的繁华，也见不到什么摩天大楼，但一切都很知足。生活没有那么大的压力，工作也没有太多烦心事，每天按部就班就是最好的形容。最要感谢自己一直以来的坚持，无论工作还是生活。虽然有时也会感觉无奈，也有暴躁的时候，但一切还是会归于平静。从来不羡慕那些有更好工作的人，也不羡慕他们能挣多少钱，因为知道自己的能力如此，所以并不奢求什么。把简单的日子过好，把平淡的生活充实起来，让平凡的人生多了那么些许色彩，这也就足够了。工作用繁忙来来形容再适合不过了，每天虽然都要重复昨天的工作，但总有意想不到的插曲混在其中，每天亦是如此。这也给平淡的日常增添了许多乐趣，工作最大的成就感来源于这么多年的坚持，也想过逃离，也试图改变，最后依旧还在。每当涨工资的时候这种感觉越发强烈，成就感也会油然而生。虽然不能大富大贵，在这也算是比较高的工资了，生活谈不上富足，但也不用忧愁。天天上班也会感觉烦躁，有时疲惫也想休息一下，最后还是坚持了下来。这些年就是这样走过，越来越清楚自己想要什么，对待目标也越发坚定，这就是成长的力量。每天到点起床上班，虽然下班没点，但总有一盏灯为你而亮。锅里有可口的饭菜，总可以让饥肠辘辘的人填饱肚子。最幸福的就是那两个“烦人”的大宝，总是叽叽喳喳的说个不停。工作的成就感就是可以用工作换来生活所需，用工作体现自己的价值。而这一切都源于稳定的工作，稳定的收入。希望我们都可以拥有自己的成就感，这是我们持续前进的动力。也希望工作有条不紊的进行，生活多一些乐趣，给繁忙的日常带来清新的空气。",
        "voteup_count": 144,
        "updated_time": "2024-04-25 16:20:13",
        "question_id": 653430339,
        "user_id": "03b347a14872a817feaf4c567dae583e"
    },
    {
        "answer_id": 3481805925,
        "content": "如图所示。每次都觉得特别有成就感 - 帮人解决了问题。答主现在还以“搞科技的”自居，专门解决疑难杂症，安利各种工具。曾多次大胆放言：“只要这活儿简直不是人干的，你就来找我吧。”居然每次都能顺利解决，于是，他们恨不得在我办公室门口挂个牌子 - 【急救中心】。答主搞科技是半路出家，全靠自己研究，便与正统的科班出身有很大区别。他们认为计算机是做大事的、是有章法的、有规矩的 - “想让我们出手，你得来求我 - 写个需求，我研究研究再说！等着......”答主和他们不一样，我觉得，计算机是工具，是解决实际问题的 - “啥事愁成这样，拿来我看看，能不能用计算机解决？”什么是实际问题？打工人遇到的烦人的、重复的、易错的、无聊的、低价值的工作 - “不是人干的活儿”。管科技时还创了一个口号，叫“提高员工计算机应用水平”，刚管业务时，也经常端个咖啡杯各办公室乱溜达：“有啥需要我解决的电脑问题没？”没人问我，我就站人家背后看人家做表，整得他们混身难受，当然 - 我也混身难受。尤其对那些一边看屏幕EXCEL表、一边按计算器的家伙，简直忍无可忍，恨不得直接伸手扒拉开 - “放开那台电脑，让我来！”后来，他们就知道了我的毛病 ：极度好地为人师，分享欲超强 - 只要点个奶茶，再给几句好听的，我就肝脑涂地了。于是各种古怪的问题纷至沓来，包括但不仅于：格式转换：PDF/图片转成word/excel。数据整理：各基层单位填的乱七八糟，日期、数值格式不对，公式总出错或筛选不出来。数据生成：多个表取数平衡、复杂数据生成。密码清除和恢复：Excel和word文档保护、VBA工程锁定、笔记本忘了密码、写的文件不知道存哪了，U盘读不出来......技术这东西，做得越多，会得越多 - 答主的技术也越来越接地气。想体会成就感，有两个条件：真心喜欢+能做成。如果你喜欢，做的时候就干劲十足，觉得有意思 - 不给钱也愿意干；如果能干成，做完了就能得到承认，觉得有意义- 有更多的人因此受益。有意思+有意义，就是成就感。若落实到工作上，通常很难喜欢到“不给钱也愿意干”的程度，那就得研究个顺序吧。先做好、做成 - 让工作有意义，当接收到了足够的回报，就有意思了。",
        "voteup_count": 14,
        "updated_time": "2024-04-28 19:19:43",
        "question_id": 653430339,
        "user_id": "69682e5278edf2f304d24782a3b27961"
    },
    {
        "answer_id": 3479455011,
        "content": "“XX，到事业部去可别丢人资中心的脸，还太年轻了”。10年前，我在某上市集团公司人资中心任职HR，因为内聘晋升到事业部，我请部门同事和中心人资中心CHO吃饭，CHO在餐桌上有意无意的说了这么句话，确实有很多资历深的老人都没能晋升。“那倒不至于，XX整体还是不错的，进步也很快。”部门负责人赶紧出来打圆场缓解尴尬。一颗“复仇”的种子就此埋下。我对自己说，一定要在事业部干的漂亮，狠狠得打CHO的脸，年少轻狂谁能受此“侮辱”。而在事业部，我也抓到了这样的机会。当时事业部的战略是从“单品”向“全XXX转型”，核心是做大产品的客单值，进度一直很慢。某天，在招聘营销岗位时一位候选人Z引起了我的注意。候选人来自竞品S公司，他介绍的“铁三角模型”我没听过但感觉很厉害的样子，于是推荐了给全国推广负责人、区域营销总监（正常来讲，他不见）后，顺利入职。两个月后，全国营销人员返回公司做分享总结大会，Z作为新人有几个非常漂亮的案例上台分享，赢得阵阵掌声。会后，区域营销总监笑眯眯地找到我：“XX，Z非常不错，他的铁三角模式对于我们做大客单值非常有帮助，继续多挖这样的人来”。我顿时，对S公司产生了非常浓厚的兴趣，于是接下来我做了如下的动作：1. 了解S公司情况包括主营业务、主产品、核心渠道、客户、优势等；2. 绘制S公司组织架构图通过多方渠道（财报、公司高管、S公司任职过的在职员工等），整合各方信息，绘制出S公司组织架构图；3. 调研S公司铁三角模型了解S公司铁三角模型的配置、打法、核心等，并评估模式是否复制的可能；4. 对比分析：S公司与我公司对比分析两家公司业务模式，包括产品、渠道、客户等方面信息，相似度非常高；5. 提出组织变革建议复制S公司铁三角模式，结合我们公司特点，组建事业部“特种部队”，并根据组织架构以及list圈定S公司几个区域负责人为猎挖对象→作为新部门负责人人选，并联动推广部门落地、营销培训部门负责新模式的传播；最终通过向终端代理商全面赋能来推动事业部战略转型。由此，我草拟了一份方案并约见了事业部总经理Y总。看完后Y总惊喜中更多的透露出惊讶：“这是你做的方案？”我：上次总结会议上您提过我们转型的核心是做大客单值；二区总监反馈从S公司招聘的推广人员提的“铁三角模式”有助于做大单值，您之前也提过S公司在“全XX”方面值得行业学习，所以，我就整合了相关资源，做了上述的方案，不知道对事业部转型推动是否有帮助。Y总（激动）：方案很有参考价值，有帮助。我：不过，有几点，需要您关注和推动。1. 涉及多部门变化，部门负责人理念要统一，需要您拉齐他们认识；2. 涉及新增部门，部门负责人我建议从S公司猎挖。部门负责人我圈定了几位人选，但我了解目前他们企业不论是待遇和氛围都挺好的。所以，薪酬肯定会有突破需您去和董事长沟通，另一方面，列挖行动需要您“主导”，最好是通过咱们现在合作的设计公司组局搭桥让你们“偶遇”。这样我们的列挖计划胜算就很大了。Y总：好，我们分头行动。2个月后，被列挖的负责人顺利入职，我协助他快速组建了创新发展部门；推广、营销培训部门也按照Y总要求推动协同。当年年底，事业部整体营收增长超70%（行业约30%），向“全XX”战略转型这一步完成了。当年年底，我也被评为了优秀管理，并被特批享受了公司股权激励，这在“重武轻文”的营销事业部是不可思议的。某天，全国市场推广总监J总和我聊天的时候。他突然问道：“前两天我们事业部请人资中心领导吃饭，你知道事业部总经理Y总和CHO说了你什么吗？”我：“该不是我上次怼Y总XX晋升不合规的事情吧，哈哈哈……”J总：“Y总对CHO说，感谢人资中心把XX（我的名字）送到事业部来，解决了我们很多难题，也给我们今年业绩增长助力了。”收到内部最大客户的认同，作为HR的我，成就感瞬间爆棚。@知乎职场 ",
        "voteup_count": 15,
        "updated_time": "2024-04-26 15:26:24",
        "question_id": 653430339,
        "user_id": "790cfc8fb0330ab07eba065dba98e791"
    },
    {
        "answer_id": 3480439731,
        "content": "作为猎头这个职业，每天的工作就是在企业和求职者之间，或者潜在求职者之间沟通。大多时候，我们是主动搜索、寻访、联系人选。这样的人选一般换工作的意向不强，或者只是观望状态，或者他自己没有意识到自己眼下的优势和局限，或者很忙不愿意和你交流，甚至排斥猎头的通话沟通。毕竟他们发展不错，不缺机会，猎头的电话也时常接到，还经常遇到不懂行的小白，对他们造成骚扰。而我需要在众多干扰因素中，和对方建立联系，找到合适的切入点，选择合适的时机，用自己的专业、见识、手里的机会 ，打动对方，获得对方的信任，和对方进行深度沟通。其实我没法保障，联系的每个人都合适，也没法保障给人选推荐的机会都合适，但是作为猎头顾问创造的是可能性。在操作岗位之前，做足了岗位分析，分析这个岗位的优势亮点和难点，潜在的需求点，不仅仅岗位JD上的文字描述，更是冰山下面的维度需求，绘制一个模糊的人才画像。根据人才画像，寻访圈定一些人，在联系人选之间，对人选进行分析，找到人选的优势点、局限点，更重要的是和需求的匹配点，以及这个机会能给人选带来什么。然后约一个方便的时间和对方沟通，我争取的是机会，创造的是可能性。沟通的过程中:我不仅仅要告诉人选，我手里需求的的情况，也要了解人选的情况，更重要的是，我会告诉人选一些我的观点，比如：我为什么看中你，和你联系？你的履历中有哪些内容，会让企业比较感兴趣？我手里的需求和你有哪些匹配度？我分享的机会，能为你带来什么？并不仅仅是告诉你：我为什么企业招人、什么岗位、多少钱？我可以从更多维度，和人选沟通，让人选面临新的机会选择是，可以考虑的更多，尽量不错过机会。然后整理推荐报告，推荐给企业，促成企业和人选之间的沟通，最终希望双方能够双向奔赴。而在这个过程中:获得一些资深候选人的认可，让对方觉得我和他之间遇到的猎头不一样，愿意信任我，和我坦诚沟通，这种感觉会人觉得很有价值、很有成就感。比如我下面的这个截图，是上个月再给一个客户招聘终端运营总监岗位时，联系的一个候选人，他是国内前五的某手机品牌的的全国渠道总监，非常忙，联系之后一直没有时间详细沟通，我在微信上给对方留言，说了我的一些考虑，最终打动了对方，对方表达了对我专业的认可，然后晚上十点多我们通话聊了一个小时。其实工作带来成就感的瞬间太多了，那些让人觉得有价值，让自己的客户觉得有价值，得到认可的过程，都会让人觉得喜悦。你说呢？最后祝我的读者发展顺利，越来越好。希望有一天，我在招募某个关键岗位时，听到你说：嗨，Arci（阿喜）老师，我在知乎上看过的内容......@知乎职场 关注Arci，阅读更多有料、有心的分享：你什么时候意识到应该离职了?跟对一个领导到底有多重要？刚刚提拔为领导，怎么树立威信? ",
        "voteup_count": 7,
        "updated_time": "2024-04-27 14:37:55",
        "question_id": 653430339,
        "user_id": "9eea6f657c5a0b60eff57c17d0ec3118"
    },
    {
        "answer_id": 3478408401,
        "content": "当孩子说：“妈妈，我想买那本书，可以吗？”我可以有底气说：“好，妈妈给你买”的瞬间。越长大，越能够理解，曾经的父母；越长大，越想成为，曾经的父母，这就是爱的传承吧。不管多累、多苦，都可以笑着跟我说话，温柔的问：“宝贝，你今天开心吗？”，仿佛在他身上永远看不到疲惫。感恩，在天堂的父亲，在异地的母亲，让我可以在只有爱的童年里长大。小小的回忆一下，辛苦的父母和幸福的自己。背景说明：父母农民，小时候家里穷、兄弟姐妹多，小学都没毕业，没有任何技能。（但他们依然培养了如此优秀的我）妈妈辛苦瞬间：从瓦窑出来，除了眼白、牙齒，全是黑色。好像是自己读高中的时候，每周回家一次。以前只知道妈妈在瓦窑里工作，但不知道具体是做什么。有一次放学回家，去找妈妈拿钥匙，到了那里一个伯伯说，你妈妈还在瓦窑里，过会儿才出来。妈妈出来的瞬间，我差点哭出来（编辑这段文字，也快哭啦），从头到脚，全是黑色灰，完全认不出，那是我的妈妈，她还冲我笑，才能看到白色的眼白和牙齿。不敢相信，她在里边会吸多少灰。幸好，这份工作没有做很久。能够倾尽所有，护我们周全的人，也只有我们父母了吧。爸爸辛苦片段：每天走2个小时的路，去做工，每天天还没亮就出门啦，晚上做完工，还要饿着肚子走路回家吃饭，舍不得花一点钱。印象里：爸爸可以一个人扛起打稻谷的装备（别人都是至少要两个人抬的），现在回忆起来，爸爸每次扛着工具起身前，都会紧紧的皱一次眉。但，再回头笑着问我：“幺儿，你啥子都不要拿，重得很。”去地里，做农活，太阳出来了，爸妈会立刻说：“快回去，太阳晒”，可他们还会继续在地里晒到大中午。忍不住啦，哭吧，哭吧，幸福的自己。",
        "voteup_count": 23,
        "updated_time": "2024-04-25 19:22:51",
        "question_id": 653430339,
        "user_id": "061465cad623188e76bc26abc69d7172"
    },
    {
        "answer_id": 3472839999,
        "content": "华为工作11年，干了4-5份岗位，真正让我感到“成就感”的一次，似乎只有一次，看图说话：这是7年前，2017年的一张照片，拍摄地点是在印度班加罗尔华为研究所，当时我们团队负责华为海外电商网站的交付、运维，上线一个国家/的确，就在这个地图上标记上，无论是现在，还是当时，当看到左上角那个\"US\"标记，心里真的有不小的成就感...华为不是2019年才开始被制裁的，华为从来没进入过美国市场，最近几年的美国运营商AT&T和华为终端的合作取消事情大家也记得把...然后，我们能够在美国自主开发、上线、运营自己品牌的垂直电商，“骄傲”吧？的确挺骄傲的...当时这个项目让我心力交瘁，我是技术负责人，被公司内外拷打了6轮，一定要确保用户隐私保护、数据安全、网络安全 0 漏洞！！！最终我们做到了~！！！下面是一些彩蛋，彩蛋1：这个图上不完整，其实还有几个国家地区，hk、ph（菲律宾）也有；你们猜猜第一个倒闭关张的站点是哪儿？MX，墨西哥！关张原因是：本地电商运营效果不好，带来的利润收入，入不敷出，连服务器年费都不够...彩蛋2：2017年的时候，当时同时还有一个事情也是我参与的，华为全球网站统一域名: *.http://hihonor.com2020年荣耀独立，带走了hihonor域名2024年..我最近作为乙方参与了一个荣耀的新项目，新项目中的一个小插曲是：去掉 http://hihonor.com域名，全局改成 http://honor.com这就是3月底的事情...emm...轮回啊~！",
        "voteup_count": 15,
        "updated_time": "2024-04-20 20:32:32",
        "question_id": 653430339,
        "user_id": "58d0a52dfc98775902c902114d567677"
    },
    {
        "answer_id": 3478488439,
        "content": "“你的职业生涯中，有没有成就感爆棚的瞬间？”小编刚毕业就做了管理咨询顾问，遇到过一些要求严格的客户，在他们面前你得明白，糊弄是不可能的，只能拿出最专业的水准来答复他们。当挑战自己，完成在别人眼里不可能的任务，这大概是最有职业成就感的时候。我是一名管理咨询顾问，毕业就加入了一家国际管理咨询公司。提到咨询顾问，大家会想到《我的前半生》的贺函：西装革履，专业帅气；高薪一族，开着好车，住在大房子；出入星级酒店，与各大高管老板高谈阔论。一切都显得那么高大上，令人向往。然而，很多人没有看到的是，客户不断的挑战，或是像催命鬼一样催报告。我们常常星月相伴，加班至凌晨；我们不是在客户，就是在去客户的路上，每年航程几万里。回忆小十年的咨询生涯，留下了很多难忘的瞬间，也有不少让自己很有成就感的瞬间。这些成长和成就感，是支撑顾问们走下去的良药。 故事一 那是我刚入行的第一年，准确来说，是准备毕业的时候。当年整个华南区公司只是招了两名应届生，我是其中一个。非常难得的是，以本科生的身份加入。最开始是以实习生的身份进去的，刚加入的时候，有次聚餐，刚好东北亚的总裁过来。饭局中，突然跟我说，你用英语自我介绍一下吧。对一个尚未毕业的毛头小子来说，在东北亚总裁的面前，不要说英语，就是单纯用中文在毫无防备的情况下，都有些许的紧张。那是我加入咨询行业第一个小挑战吧，那次经历，常常提醒我，你需要时刻准备着，随时准备好。谈到成就感，第一次让我对自己的工作有成就感的是实习三个月临近毕业的时候，公司安排了一个烂尾了大半年的项目。客户是一个大国企，中途由于种种原因，项目搁置了很久。在咨询行业中，烂尾项目，一般人是不愿意碰的。因为这是一个坑，烂尾一定有烂尾的原因所在，要不就是客户难缠，要不就是问题复杂。而要“再续前缘”，继续做下去，还需要重新建立起客户关系。最关键是的，这个项目的绩效可能分完了，也就是说可能你完美做完了，到头来也没有“工分”。我就在这种情况下接了这么一个项目。项目总监不愿投入太多，项目经理带着我做，而项目成员就我一个，也就是说真正做事主要就是我。国企客户，而且项目客户需要能出政绩，所以要求特别多。我负责整个项目的对接，而对方是一个中年妇女，尤其难缠。在其中一次关键的汇报上，项目总监和项目经理都没有时间。我只能只身一人从深圳赶往广州，单刀赴会，跟对方的部门经理和项目组进行汇报。那时候，其实我还差几天才正式毕业一个人，胆战心惊的去见客户。由于项目在企业中发现了不少问题，报告客观的做了呈现。而对方觉得暴露了问题，拿到上面汇报脸上挂不住，所以在会上不断的挑战我。那一天我忘了了怎么过来的，但我始终坚持了第三方的客观公正，有理有据，并且提供专业的看法。那天汇报完高铁回来的路上，我才缓过来。但那一天之后，我感觉自己真正的毕业了。从那以后，我有了更足的底气，无论遇到什么，都敢于去直面。成长，有些时候真的就是那么一瞬间。非常让我意外的是，有一天有个合伙人从总部过来办公室，意外的发现了放在橱窗的项目报告，惊讶的问道：这个项目做完了，谁做的？原来她当年参与这个项目拿单的过程。那一段经历让我明白：很多事，不是能不能，而是敢不敢。只要你敢于去直面，很多问题都是纸老虎，都会迎刃而解。 故事二 那我毕业后的第一年。那个故事发生在一家民营企业，是一家高科技手机厂商。这家公司在发展史上，异常顺利，一路实现狂飙式的发展。他们开发的手机，除了刚推出的智能手机之外，款款爆品。所以客户多少有些自满，尤其是项目对接人。他们对项目和顾问的要求也非常高，眼里对标的企业，只有苹果和三星，就连当年还算如日中天的的HTC都不在眼里。我是我们项目组的核心成员，也是项目对接人。让我印象非常深刻的是，有一天对方项目经理对我们项目总监说：“XX咨询公司（另外一个IT咨询公司）竟然派了一个xx年的顾问（比我大整整6岁，我是一个刚毕业的年轻顾问）”。她在跟我们项目总监说的时候，一直在看着我。我永远忘不了那个眼神，也许我在她的眼中，就好像是老虎面前的一只小猫咪。这些都还好，最让人猝不及防的是，项目经理突然生了一场大病。我是这个项目前期唯一的项目成员，当时公司里的总监们，没有一个人愿意接这个项目。没有办法，我找到总经理说，我继续推进这个项目吧，我把能做的事情先做了，等项目经理病好了，我们可以接着做。我一个人，在没有任何人的带领下，继续硬着头皮上，一直一个多月后项目经理回来。让我非常欣慰的是，后来项目做得非常好，客户很满意。从我们最开始一个几十万的小项目，后来单一客户每年就为公司贡献一千多万的收入，这在管理咨询中算了非常不错了。这个项目经历开启了我咨询的里程碑，也是这个客户让我实现快速的成长和历练。很多坎，可能挺挺就过去了，不要轻易的说不可能。两段经历谈不上成就感爆棚，但都让我收获成就感的同时，让我成长了不少。每一段挑战性的经历，都是成长的土壤和养料，感谢每一段坎坷的岁月。",
        "voteup_count": 19,
        "updated_time": "2024-04-25 18:26:21",
        "question_id": 653430339,
        "user_id": "57926ce74f4b0d4ba51c5cb9431e34e9"
    },
    {
        "answer_id": 3478751530,
        "content": "每天早上一来到工位，工作任务就被安排得满满当当，几乎没有空余时间，面对大量且紧迫的工作任务，没有时间去思考，只是在不同的工作内容之间不停的进行切换，如遇找帐更是抓狂，耽误太多时间也注定当天会被加班。偶尔抬头看到同事喝着养生茶刷着短视屏，面带微笑，好不优哉，心里总有说不出的滋味。似乎在被动的工作着，它就像一种不得不完成的累赘，似乎发薪日是坚持下去的动力，纵有万般不满也还是一如既往的认认真真工作，想尽一切办法去解决，一丝不苟去对待。就这样日复一日的重复着，矛盾着，煎熬着，看似工作没给自己带来一丁点快乐，只有倦怠和疲惫，更没体会到那种成就感。直到年底写工作总结次年初作工作述职时，好好复盘这一年的工作，原来我已做了那么多事，攻克了大家都认为不可实现的难关，解决了工作中新遇到的难题，优化了其他部门与财务的操作程序，给领导提的几条合理化建议被采纳，平日里看似条件反射完成的工作也在无形之中锻炼、提升了自己，年底的自己又向更专业迈进了一步。当我不停地敲打着健盘，总结着这一年的工作和收获时，那种成就感油然而生。当公司年会上，大屏幕豁然跳出我的名字，捧着优秀员工证书，领着奖励时，心里充满了成就感。当被选为财务部代表在全公司作述职报告，看到领导投来赞许的目光和用心的点评时，那不仅是成就，也是自豪，更是动力！",
        "voteup_count": 13,
        "updated_time": "2024-04-26 09:25:22",
        "question_id": 653430339,
        "user_id": "1321e60e27212f9b4b1f51636d0c9faf"
    },
    {
        "answer_id": 3478612644,
        "content": "我每路过那个红红火火工业园区就有感，一片河滩地，经规划后，我一个项目一个项目的跑，一个一个的协调落地，而今成了区域内产值高，税收高，带动区域发展的“引擎”。并且，多年来人们还会念起我，这种感觉可以算作小小成就感。",
        "voteup_count": 46,
        "updated_time": "2024-04-25 20:59:16",
        "question_id": 653430339,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3481370652,
        "content": "刚做上管理的时候，我感受到了前所未有的挫败感。第一次做管理，不知道怎么样才让让别人听从指挥，不知道怎么样做才能完成老板交给我的任务。于是就有样学样，根据自己被管理的经验去做，但是问题很快就来了。以前的领导只要安排我做事，我都会积极去做，但是到我安排的时候，下面的人怎么都有一种排斥的感觉。我自己很想做个老好人，也很想把事情做好，但是现实就是不行，自己不你不拿出点威严来，就是有人不当回事。一度是忍受不了压力，夜夜煎熬。很多事情推不下去只能自己一个人扛，自己去摸索方法。真的是深刻体会“慈不掌兵”这句话，对下属太好了，就没有了威信，别人会吃准你的心理，事情就安排不下去。不得已找了公司领导来帮忙，终于有了一条清晰的思路。就是先把工作流程搞清楚，把岗位职责明确给每个人，把工作尽量标准化，自己才好控制整个工作。做工作流程真的是非常困难的，因为大多数时候，大家都在按自己的一套工作方式去做，写出来的工作流程明显带了些个人的色彩。所以在这个过程中，我都不止一次的在每个同事旁边，一遍一遍的重复，寻找最优路径。这期间也受到过大多数人的排斥，很多的工作沉甸都是他们自己的心血，但是也是公司的财富，所以所有的流程优化都必须要亲自跟进。功夫不负有心人，经过2-3个月的不断改进，工作流程终于是落地了，看着可以执行的流程，每个人都明确了岗位职责，大家的工作也终于是我可以控制的了。随着工作的改变，以后也会适当修改，一份工作流程就相当于是我的管理清单，这就是我在工作中感受到的最大的“成就感”。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 12:25:17",
        "question_id": 653430339,
        "user_id": "efe6eeeb9b5acc902366ddecbafb9050"
    },
    {
        "answer_id": 3480245018,
        "content": "引言在我们的职业生涯中，总会有那么一些闪光的瞬间，让我们深刻感受到工作的价值和成就感。无论是解决了一个棘手的问题，还是获得了团队的认可，这些时刻都能给我们带来巨大的满足感和动力。下面，让我分享一次个人经历，那是我在面对巨大挑战时，如何通过团队协作和创新思维实现了一个看似不可能的任务。成就感的来源解决复杂问题我在一家科技公司工作，那时我们团队面临一个软件开发的大项目。项目中有一个特别复杂的功能模块，长时间无法找到有效的解决方案。困难的时候，我深入研究了相关技术文献，并尝试了多种不同的算法。经过无数次的试验和错误，终于在一次深夜的加班中，我找到了一个行之有效的解决方案。当我看到程序成功运行，那一刻的兴奋和成就感难以言表。这不仅解决了一个技术难题，更重要的是，它保证了项目按时交付，避免了可能的经济损失和客户信任的下降。获得团队和领导的认可项目成功后，我的努力得到了团队和上级的高度评价。在项目总结会议上，我的名字被多次提及，并被授予“最佳团队贡献奖”。那一刻，我不仅为自己感到骄傲，更为能够在如此优秀的团队中工作感到荣幸。这份认可不仅是对我的个人工作的肯定，也是对我们团队合作精神的一种肯定。真实使用案例同事小李的故事我的同事小李在一次重大产品发布会上，负责演示公司的新技术。尽管面对众多行业专家和媒体的压力，小李的表现非常出色，成功地展示了技术的先进性和应用潜力。会后，他收到了许多来自参会者的正面反馈，甚至有几家企业表达了合作的意向。这次经历显著提升了小李的自信心，并且也为他在行业内建立了声誉。通过这次成功的演示，小李感受到了深深的成就感，这不仅提升了他个人的职业发展，也为公司赢得了宝贵的商业机会。结论工作中的成就感是推动我们不断前进的重要动力。它来自于克服挑战的满足，团队合作的喜悦，以及实现个人价值的自豪。每一个在工作中找到成就感的人，都有自己独特的故事和经历。这些故事不仅激励着我们自己，也鼓励着周围的人继续前进，不断追求卓越。希望我的分享能够激发更多人在职场上找到属于自己的成就感瞬间，让工作不仅仅是职责，更是一种享受和成长的过程。写在最后我是一名普通 80 后，目前正在深耕 AI 应用及 AI 创富方向。这篇文章希望能带给你小小帮助，如果你觉得有所启发，请不吝点赞、评论和转发，让更多的人受益。欢迎链接、交流：  @码农爹地",
        "voteup_count": 11,
        "updated_time": "2024-04-27 10:56:51",
        "question_id": 653430339,
        "user_id": "4ea8dcedbdbdf9f870c412b6091ac886"
    },
    {
        "answer_id": 3480247319,
        "content": "说到工作带来的成就感，大家可能都有那么一两个难忘的瞬间，那种在挑战和压力中找到自我价值的感觉，实在是难以言表。在这篇文章里，我想和大家分享几个这样的瞬间，也许你会在这些故事中看到自己的影子。主体内容故事一：程序猿的反击在我朋友小李的职业生涯中，有一个特别让他自豪的瞬间。他是一名软件开发工程师，在一次重大项目发布前夜，他们团队遇到了一个可能导致项目延期的严重bug。面对压力，小李放弃了与家人的周末聚会，连续工作了48小时。最终，在发布前一小时，他不仅找到了问题的根源，还成功部署了修复方案。项目如期上线，他的努力获得了公司高层的认可，并在年终评审时获得了优秀员工奖。这个瞬间，他感受到了前所未有的成就感。故事二：教师的小确幸然后是我的朋友小张，一名高中历史老师。在他教学生涯中，有一次学生历史模拟联合国大会上的表现让他异常自豪。在他的指导下，学生们不仅全英语进行演讲，还展现了出色的逻辑思维和谈判技巧，最终赢得了最佳代表团奖。小张看着他的学生们在台上自信地发言，心中那种作为教师的成就感，让他觉得所有的付出都是值得的。故事三：设计师的创意飞扬我还有一个朋友，小赵，是一名室内设计师。在他的职业生涯中，有一个项目让他感到特别自豪。他负责设计一家新开的咖啡店，从空间布局到装饰风格，都是他一手包办。开业那天，看到顾客们对这个空间赞不绝口，小赵感到非常满足。他的设计不仅获得了客户的极大满意，还在行业内获得了广泛认可，这让他深刻感受到了自己的设计能力和创意的价值。结论工作带来的成就感往往来源于我们在面对挑战时不放弃，坚持到底的那份执着和努力。这种成就感是金钱买不到的，它源于我们内心对自我价值的肯定。每个人的职业道路上都会有这样的闪光点，希望这些故事能激励你在工作中找到属于自己的那份成就感。写在最后我是一名草根 80 后，目前正在使用 AIGC 工具来打造人生第二曲线。希望这篇文章能带给你一些帮助，如果你觉得有所启发，请点赞、评论和转发。欢迎链接交流：@码农奶爸学AI",
        "voteup_count": 17,
        "updated_time": "2024-04-27 10:58:54",
        "question_id": 653430339,
        "user_id": "11b50f44111ccfa2caf28c35bf1e1811"
    },
    {
        "answer_id": 3481749669,
        "content": "那些崩溃后的成长让我感受到了工作的成就感！最近有个朋友和我抱怨他说自己快被老板逼疯了，花了一个多月做一套方案，结果被打回来修改十几次，重做了五次，依然不过关。给我发消息的时候，她还在家里熬夜码PPT。读她的消息，我仿佛看到屏幕那边绝望无助的脸。然而我并没有安慰她，反而告诉她这都是必经之路，没什么好抱怨的。因为那些让你崩溃的工作，都是职业生涯中不可多得的成长机会。你崩溃地越深，记地才越牢，以后犯的错误才越少。为什么这么说？因为我经历过。那时我所在的公司规模并不大，也没有完善的培养体系，一切都要靠自己的悟性。领导也只会偶尔提点，但不会循序渐进手把手去教。一份报告写得不过关被领导翻来覆去改了无数次。电脑里的方案存档从V1排到V30，最后坐在办公室的地上嚎啕大哭。这是真的嚎啕大哭，哭够了，下楼去吃点东西上来再继续加班。这就是当年我工作的现状。那时觉得挺可怕的，可现在回过头去想想，我之所以那么抵触写项目申请，原因其实非常简单：因为我没做过。没做过，所以不知道该如何下手，不知道什么是对的什么是错的，不知道我有没有能力把它做好。所有这些未知，让我对手上这份工作没有信心。我害怕自己掌控不了，让领导失望。这些想法变成巨大的压力压在我肩膀上，最后积压到一个点上，变成大崩溃。然而随着时间的推移，我慢慢掌握了其中的诀窍，知道了套路和方法，再回头看这些东西时，觉得真是小菜一碟。这段经历让我学到很重要的一点：从小事做起，一步步来。不要想一口气吃成一个胖子。从小事开始，一点点啃下来。这个方法并没有什么捷径，甚至看上去有点笨，但却是最有效的。而这全部得益于那些让我曾经崩溃的日子，让我学会了如何去接受、消化并且最终处理好一件一开始让人很抵触的事情。一帆风顺的人生不可能让你成长，那些崩溃的瞬间才会让你醍醐灌顶。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 18:07:56",
        "question_id": 653430339,
        "user_id": "21cfd23c93eaa4702929e011ab2663cc"
    },
    {
        "answer_id": 3480140767,
        "content": "我有好多个这样的瞬间呀！也正因为如此，每天上班我都是快快乐乐、开开心心的步伐。如果你拥有过这种成就感、你也会和我一样感受到“幸福”。有时你的交付让你的客户满意，客户给了你很正向的反馈，你会因此而有“工作带来的成就感”，如果你的老板还能在公司内部帮你做upsell，那真心是“快乐满怀”了。有时你的被服务对象，对你的工作表达真诚的谢意，你会觉得“一切辛苦”都值得！有时和你一起协作的同事，向你表达真诚的感谢，因为有你而让他的工作变得更顺畅，项目取得了超出预期的好成果。实际上你也是这个项目成果的获益者，你会觉得这样的工作氛围不仅可以学到真本领，人和人之间的相处也让你如沐春风般舒适。我来贴2个我的这样的瞬间来和你共享：这样的手写卡片我拥有不止这一张，每一张我都有保留着。都是对我很好的激励呢！这样的对话，我有好多。（你也是我的幸运呀！未来可期。你会不会觉得这样的能够给你工作带来成就感的瞬间，很美好但是很难获得？其实，作为工作20年的我，在早些年的时候又何尝不是这样认为的。甚至在情绪极其低落的时候，还会质疑这会是假的吧。然而，真心是每个人的机遇和造化都不一样，有些人获益于父母具有的科学育儿理念，早早就辅助自己有意识的进行生涯发展规划，让自己在充满“有趣”的路上“适度冒险”做所有自己都喜欢的事情。然而更多的人如同你和我，在满怀憧憬的时候被“泼了凉水甚至是冰水”，面对了很多自己无法理解的事情，在跌跌撞撞中成长。而这其中有幸运如我这般的，通过自我学习还是获得了让自己通过工作收获成就感、幸福感的能力；也还有更多的人，依然在“煎熬”中度日。其实我的学习路径说起来也不复杂，那就是学习靠谱的生涯发展规划思维，勇敢积极的践行，保持学习的心态。相信你也可以像我一样，通过自己的努力收获更多这样的美好瞬间。 @知乎职场 我是人在魔都的普通职场人/高级生涯咨询师 @唐安妮 ，关注我，多交流啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:15:17",
        "question_id": 653430339,
        "user_id": "f55e3d694fa762b9ea6a3c324f365e71"
    },
    {
        "answer_id": 3476305278,
        "content": "自然是消费的时候了！每当消费的时候，钱花出去的那一刻我都会觉得非常舒爽，这些钱毕竟是靠自己的本事赚来的。不管是受气还是靠真，凭实感转来的，这都是自己的一份收获。只有努力耕耘才能有收获。说到底做着一份自己不喜欢的工作，终究也不过是为了一个钱字。能多赚一点钱，谁不喜欢呢？其实我自己也早就看明白这件事情，做人不能太矫情。世界上的事情未必都能十全十美，当一件事情不能十全十美时，适当的放低自己的要求，降低自己的标准才是能够继续下去的巧办法。有时候工作好不好？体不体面，完全是一个人的虚荣心，而工作赚的到底多不多？才是一个人的真本事。一开始，我认为真本事就是踏踏实实干活，做好手上的业务。后来我才发现，真本事还可以会处理人际关系，还有会笼络资源。更有一样，那就是能忍。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 22:42:09",
        "question_id": 653430339,
        "user_id": "443de210f3037b7d19f4c896df1c3092"
    },
    {
        "answer_id": 3476514003,
        "content": "七年前，第一次出国，去了新加坡，自由行。当时和女朋友一起（现在是老婆了），提前也没做啥攻略，吃啥玩啥都比较随心，都是到了以后看心情，因为有些朋友在那边，下了飞机以后，朋友过来接送酒店。后面和大家一起在小吃街吃了顿饭，当时吃的啥不记得了，只记得和大家聊的挺开心。后面朋友又是兼做导游请客陪玩，一点都不像是在出国旅游。朋友带去帆船酒店观光，又逛了逛富丽敦酒店，还去菜市场转了转，中午和朋友在菜场里面吃了一个简餐，然后又逛了几个街区，南洋理工的校园和环球影城也走马观花看了几眼，去往圣淘沙岛的缆车上也观了下城市风光。因为当时刚考到驾照没有上路经验，不然可能也会体验一把驾驶跑车的乐趣。旅行中途，还在博物馆结识了一位宝岛来的背包客，她一个人来的。对了，期间还去了朋友家做客。朋友一个人独居，客厅没有装空调，和我们小时候一样装的吊扇，当时特别好奇，这么低的维度，这么热的季节，怎么朋友家里一点都不热的？也是那次，第一次听说【组屋】，这是大部分新加坡人的住房，因为是新加坡政府承担建筑的公共房屋，所以都比较便宜。最后一天送机，朋友还在机场请我们喝了杯咖啡。这趟旅途下来，后面有算了下，大概花费是8000块左右。没有一天在赶着行程，走到哪儿算哪儿，和老婆玩的都很开心，这也是我第一次带她出国旅游。谈不上什么成就感，那次旅游现在已经成了美好的回忆，现在工作时间固定，想有那么多闲暇的时间真的好难，好不容易有个假，还是假放。比起想去哪儿就去哪儿的自由和大把闲暇的时间，成就感算个屁呀，要那东西有何用？工作不是为了追求成就感的，工作是为了解放自己。在幸福感、自由、财富面前，成就感永远都是二流货色，是个派生品。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 08:00:16",
        "question_id": 653430339,
        "user_id": "53f991dd0814e9b606990d184b004c4e"
    },
    {
        "answer_id": 3478884702,
        "content": "工作中的成就感是一种难以言喻的感觉，它可能来自于完成了一项艰难的任务，也可能来自于获得了同事的认可，或者是因为为公司做出了重要的贡献。对于我来说，工作中的成就感来自于多个瞬间，其中有一个瞬间让我至今难以忘怀。那是一个阳光明媚的早晨，我像往常一样走进办公室，开始了一天的工作。当时，我正在负责一个重要的项目，这个项目需要我和我的团队紧密合作，共同完成一项艰巨的任务。在过去的几个月里，我们一直在努力工作，不断地改进和完善我们的方案，以确保项目能够按时交付。然而，就在那个早晨，我们遇到了一个重大的问题。我们的方案出现了一个漏洞，这个漏洞可能会导致项目失败。我和我的团队成员们都非常紧张，我们不知道该如何解决这个问题。我们开始讨论各种可能的解决方案，但是没有一个方案能够完全解决问题。就在我们感到绝望的时候，我突然想到了一个解决方案。我提出了我的想法，并且得到了团队成员们的认可。我们立即开始实施这个方案，经过几个小时的努力，我们终于解决了问题。当我们把最终的方案提交给客户时，他们非常满意，并且对我们的工作给予了高度评价。那一刻，我感到了前所未有的成就感。我意识到，我们的努力得到了回报，我们的工作得到了认可。这种感觉让我感到非常自豪和满足，也让我更加热爱我的工作。总之，工作中的成就感是一种难以言喻的感觉。它可能来自于完成了一项艰难的任务，也可能来自于获得了同事的认可，或者是因为为公司做出了重要的贡献。对于我来说，工作中的成就感来自于多个瞬间，其中有一个瞬间让我至今难以忘怀。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:04:51",
        "question_id": 653430339,
        "user_id": "a97971f6190006f7488cd88cd03850d6"
    },
    {
        "answer_id": 3474672751,
        "content": "众所周知，洒家是一名文字工作者，俗称写材料的，材料狗，上辈子缺大德这辈子干综合那种。每天就变着花的给领导遣词造句，供领导在台上爽那么几十分钟。说实话，编的那些话，到下面能落实多少，其实大家都知道落实不了多少，因为上面根本不懂基层运行逻辑，就知道提高站位、压实责任、强化考核、督促落实那套。也或者说，我知道你逻辑什么样，但是我就要这么干，你怎么干是你的事，干不好我就追责。写的很纠结，也很无奈。但是不那么写，大家都不干，就得那么写。得，写吧。有一次，是某地燃气爆炸，事情很大，重视程度很高，通天那种。我们当地也要落实上级要求啊，开大会部署专项整治。在给领导遣词造句过程中，对下步工作提出了若干条措施，其中有一条，要求给每个居民燃气用户加装报警器。我就琢磨，肯定扯tm蛋的，哪来那个钱。过了能有两个月吧，真有人来家里装燃气报警器，我就震惊了，讲话稿写的事，还真有人干！这是我这么多年第一次觉得，我工作还有那么点意义，我写的东西能真正给老百姓带来点好处，第一次、也是唯一一次获得成就感，时隔多年再也没有第二次，就这样。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 20:03:08",
        "question_id": 653430339,
        "user_id": "5e60d958f83e8c0bb1eb72168d12c539"
    },
    {
        "answer_id": 3476381618,
        "content": "工作带来的成就感往往源自多个方面，以下是一些常见的瞬间，我在这些时候容易感受到成就感：1. 完成挑战性任务：当你成功完成一个复杂或高难度的项目，尤其是那些起初看似不可能完成的任务时，会带来巨大的成就感。2. 创新与创造：提出并实施一个新颖的想法，或是开发出新的解决方案，看到自己的创意转化为现实，能极大提升个人的成就感。3. 获得认可：当你的工作成果被同事、上司或客户赞赏，甚至是在公开场合得到表扬时，这种外部的认可会加深你的成就感。4. 帮助他人：通过自己的专业知识或技能帮助同事解决问题，或是为客户提供超出预期的服务，看到他人因你而受益，会让人感到满足和自豪。5. 个人成长与进步：在工作中不断学习新技能，克服自身弱点，实现个人职业能力的提升，认识到自己的成长过程，也是一种成就感。6. 达成目标：设定清晰的工作目标并在截止日期前成功达成，无论是短期的小目标还是长期的大目标，都能带来成就感。7. 团队协作成功：作为团队的一员，共同协作完成一个项目，感受到团队的力量，以及自己对团队贡献的价值，会让人感到成就满满。8. 正面影响：当你的工作对社会、环境或组织产生了积极的影响，意识到自己在做有意义的事情，成就感油然而生。9. 解决难题：面对棘手问题时，经过不懈努力找到解决方案，那种“突破难关”的感觉非常鼓舞人心。10. 绩效反馈：在绩效评估中获得优异评价，或是得到晋升、奖金等实质性的奖励，是直接反映工作成果和价值的成就感来源。……这些瞬间不仅提升了个人的职业满意度，也是持续激发工作热情和动力的重要因素。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 00:11:44",
        "question_id": 653430339,
        "user_id": "77a78e3b61cb7810d6a6e2497eae4eff"
    },
    {
        "answer_id": 3478296078,
        "content": "被客户叫老师的时候",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:43:28",
        "question_id": 653430339,
        "user_id": "9b1ac91cb7f5e2c54e5bf83aff729092"
    },
    {
        "answer_id": 3478665073,
        "content": "或许是看到自己所做的努力收到回报的时候吧：一夜之间，突然发现自己英语口语变好了我在美国做律师（第三季）作者：刘晓笑摄影：陶冶“遥想波城年会，英文不太好，临时抱佛脚。夹带小抄，谈笑间举杯换盏众列。故弄玄虚，同行应笑我，半仙神算。美国社交，只因心思巧借。”9月18日和19日两天， 参加了在波士顿的律所年会。作为唯一一个Asian(亚洲人)，在一群大胡子、大卷毛、大肚子中间说了一天英语，突然发现，终于懂得如何跟美国人聊天了。一、倒计时12小时——Due Diligence（尽职调查）。想到第二天会议上我是最年轻、资历最浅、唯一的一个亚洲人，还是个弱女子。而与会同事都人高马大、金发碧眼、久经沙场，我就坐立不安。不能这么坐以待毙，行动起来。做律师之后，发现在参加任何的会见之前，都要先查好对方的背景，也可以算是我们说的Due Diligence（尽职调查）。最主要的目的还是为了知己知彼，百战不殆。从另一个角度讲，也是对于对方的尊重，不需要被人浪费时间把自己从头到尾都经历都讲一遍。老外的长相本来就不好辨认，再加上他们的名字都特别长，如果仅凭现场交流，根本记不住谁是谁。还好提前几天秘书就把所有的与会同事名单以及会议流程发给我们了，我就按着名单去查，参加这次会议的一共五十多个人，每个律师分别是哪个学校毕业的、以前在什么地方工作过、主要做了什么大案子、有什么特别的经历，把这些都记下来列在一个小本子上。背过了名字，对应上照片，反复记忆。熬到两点半，终于胸有成竹了，感觉像是经历了一次小规模的最强大脑。这才放心睡下了。二、早餐时间与破冰——排排坐，相亲桌早上在宾馆，我们律所在23楼的的罗马厅安排了自助餐。取了自己要吃的早餐之后，我就找了一个桌子坐下。虽然这些同事我都是第一次见，靠着前一天晚上死记硬背，那些名字、信息和人像我都记起来了，于是很轻松地进入了话题。接下来是ice breaker（破冰），行政人员把我们邀请到旁边的长桌子上，桌子非常长，一边能坐二十多个人。行政人员介绍规则，跟你对面的人交流，5分钟到的时候会有提示音，所有人按照顺时针方向换座位，然后再跟现在对面的人交流，循环往复。我一听这规则，不是跟我们中国的相亲差不多么。音乐开始了，进入交流。还没等对面的律师说话，我就掏出自己的小本，说“你是xxx，在xxx本科毕业，xxx的JD毕业，然后在xxx、xxx、xxx工作，xxx加入我们的律所”。对面的律师很惊讶，他还没介绍，我就把他的背景都说出来了，他愣了一会说  “You win.（你赢了。）” 有了前面的铺垫，接下来的话题就顺利很多，我就问他老家是哪个州，讨论一下美国各地的风土人情。然后再换下一个人，几十轮聊下来，我就用这个小抄战胜了这些大胡子，大家都对我印象不错，后来还说我适合做spy（间谍）。哈哈。三、中场休息——一双高跟鞋引发的南北朝鲜讨论破冰结束之后，中间休息，我站起来去洗手间，回来的时候，一个在纽约办公室的合伙人说 “You are so tall（你好高啊）。”我是山东人，本来就比较高，不过为了在这次与全所同时首次见面，还是在离开加州之前特意准备了一双恨天高的高跟鞋，咱们中国人不能被洋人看扁了。我礼貌地微笑回答 “Yeah. I am rather tall in Asian girls.（对啊，我在亚洲女生里面算是比较高的了）” 说到这个Asian（亚洲人），我也是来到美国之后才知道，美国人说的Asian，仅指中国人、日本人、韩国人。并不是地理意义上的亚洲，印度人不叫Asian,中东的也不叫Asian。旁边一个合伙人也加入了话题，他是犹太人，他问我“你在美国买衣服是买L尺寸的？”我说“以前我在中国都买L，到了美国都买S或者XS。”那位叫合伙人说，“我的太太是中国和老挝混血，个字比较矮，在美国根本买不到能穿的衣服，每次经过Asia都要冲到商店买上一大堆。”另一个合伙人说，“在Asian中间，平均身高最高的是South Korea，而平均身高最低的就是North Korea，你们知道为什么吗？”很多人异口同声“Because they have no food.”他们说到这个，我给他们讲了那个“联合国出了一道题目请全世界的小朋友作答 ‘对于其他国家粮食短缺的问题请你谈谈自己的看法？’”的笑话。这个我在小学时候就有的笑话，老外没听过，笑得前仰后合。四、案例讨论时间——假装摄影师也有福利案例讨论过程中，我不时起来拿相机拍下大家会议中热烈讨论的场景，做采访的功底又发挥出来了。正好旁边一位女合伙人看到，跟我聊起来，说他的儿子也喜欢摄影，还给我看了他的儿子摄影比赛的获奖作品。母亲总喜欢说自己的孩子，这一点在世界各地都一样，这也是很容易跟别人建立共同话题的地方。五、午饭时间——狗不理包子与汉语拼音到了吃午饭的时候，我坐在另外一个合伙人旁边，他提起了自己曾经在天津参加了一个培训项目，在那里他最喜欢吃的就是Tianjin Dumpling，其实就是狗不理包子，只是因为美国把所有中国皮包着馅儿的食物都叫Dumpling。接下来，我旁边一位拉美裔的合伙人看到我在用手机输入中文，就问我“你怎么用英文字母输入中文呢？”我还没想好怎么跟他解释，前面那位喜欢吃天津狗不理包子的合伙人就说“其实他们用的那个是pinyin，因为中文的笔画很复杂，键盘上放不下，所以他们就用了这个办法。”哇！不愧是在天津混过的老外，很专业啊，也帮我解了围。六、下午会议时间——俄国人的名字我们讨论每个议题的时候，行政人员都会引导我们换座位，这样能够跟更多的同事有交流，碰撞出思想的火花，所以旁边又是新面孔，中间我又拿出了自己的那个神秘小本子。这次在旁边的是一个金发美女，叫Tanya（这只是昵称，正式名称叫Titania）。说来也巧，来到美国，我认识的三个俄罗斯金发美女，全都叫Tanya。我在昨天夜里打小抄的时候就注意到这个问题，还特意查了一下俄国人的命名规则。于是跟Tanya聊起来。俄国人的名字分为三个部分：自己的名字+爸爸的名字+姓氏。所以根据这位俄罗斯美女的全名，我就说Titania是你的名字，xxx是你爸爸的名字，xxx是你的姓氏。然后我说，Titania是你的名字，Tanya是你的小名。俄罗斯人有很多小名，电影《莫斯科不相信眼泪》里面，尼古拉在找果沙的时候就说“格奥尔基·伊万诺维奇，他又叫戈加，或者叫戈纱，或者叫尤里，或者叫果拉，或者叫果沙，住在这里吗？”虽然我不会说俄语，差不多的意思也表达了出来，俄罗斯美女听了很惊讶，说你怎么都知道。其实都是我前一天临时抱佛脚背下来的。越来越发现，咱们中国死记硬背功夫大有用处。七、晚宴时间——一不小心传播了迷信文化 晚饭时间，大餐又来了！旁边的一位墨西哥裔的女律师，谈起了特朗普的问题，美国人喜欢聊政治，尤其是加州作为民主党的大本营，也有大量的墨西哥移民，律师阶层更是大多反对特朗普，这往往会成为律所话题的焦点。但是政治上的问题我不太懂，也没太多可以聊的，就问旁边一位老律师要不要算命。这是以前在老家时候学的，来到美国还没有试过。老律师很乐意。白人的面部特征跟我们不太一样，看面相可能不太准，不过我还是从他的浓眉看出他的小时候家庭关系非常紧密。他又给我看了他的太太、子女的照片，我说的太太和子女的眉毛也很浓，说明你们一家人都关系非常紧密，你的家庭很幸福啊。接下来给他看手相。从生命线来看，颜色红润、而且没有乱纹，我就说你经常运动吧，身体很健康。他说“我业余时间是足球教练，每天下午4点到6点都会教中学生踢足球”。再从智慧线来看，算是中等偏上，大部分律师的智慧线都是不错的。又看了一下感情线，交叉不算太多，看来并不是一个多情的人，我告诉他你对感情很专一。看到他的事业线的时候，我发现他的事业线在早年的时候被智慧线阻断，后天靠自己的努力突破了智慧的限制，但是被感情线阻断了。我告诉他之后，他说“那我要告诉我的妻子，不要指望我做成大事了，因为我对她的感情阻断了我的前途。”哈哈，我们都笑了起来。接着，还有其他律师围上来，说“Are you doing fortune telling？（你这是在算命么）”这次聚会下来，我除了spy(间谍)这个外号，还有了一个fortuneteller（半仙）的称谓。结语此次波士顿年会，我真正明白了美国人small talk，这也是在美国人际关系交往中非常重要的部分。突发奇想地临阵磨枪，让我也明白了其实不是我们英文不够好、词汇量不够大、听力不够好，而是跟老外没有准备足够的共同话题。对于我们英语作为第二语言的朋友，要想融入话题，提前做功课，笨鸟先飞，一样可以与大胡子、大卷毛、大肚子在社交场合找到共同话题，甚至引领话题，与大家共勉。－END－如果你读完这篇文章有任何想和律师交流的问题，欢迎在文章下方留言。转载请联系作者xiaoxiao.liu@incepvisionlaw.com：）“我在美国做律师系列”更多精彩文章，欢迎点击下方链接查看。【我在美国做律师系列专访】LLM一年的真实炼狱生活【我在美国做律师系列专访】弃医从法，斯坦福美女博士后危难中撑起整个家【我在美国做律师系列专访】我的前半生：从文革时上海第一百货到钱伯斯全球并购最顶级律师【我在美国做律师系列专访】带俩娃的斯坦福生物学博士后如何闯进美国顶尖律所【我在美国做律师系列专访】LLM川妹子如何从联合国走到美国精品律所？【独家专访】 钱伯斯中国最顶级律师，君合律所（硅谷）合伙人李骐",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:00:45",
        "question_id": 653430339,
        "user_id": "94185af039d6decc001cd24dddce3bcd"
    },
    {
        "answer_id": 3479509083,
        "content": "说到成就感，自然还是觉得在当老师的时候。那是我第一年去学校上课，上初一（二）班的语文。那一届的学生比较特殊，都是一些成绩比较偏下的学生，因为成绩好的，都被区重点中学要走了。说实话，第一节课我看到他们的状态的时候，心里是很担忧的，因为感觉接下来的日子会很不好过。只是没想到，其实他们都很好，只不过因为自己考不上重点中学有点丧气，感觉像是失去了斗志一样。那时，我就觉得，可能这一年对他们的心理建设要远比上文化课重要得多。果然，除了正常上课，我几乎是每天下午放学都要约一名学生去办公室“喝茶”。“喝茶”是他们后来说的，因为我找他们不是批评，也不是教育，就是单纯地谈心，了解他们内心的想法，所以他们也说不出来我叫他们是干什么，有同学问时，来过办公室的学生就直接说：“去喝茶”。但谈了一圈之后，明显地发现他们的心理有了些变化，至少看起来没有那么焉了。之后，我又加强了课堂的互动，还增加了很多的课外活动，课内的作业反而布置的很少。那一年，初一共有三个班，就我们这个班一直是热闹非凡——不是今天搞演讲，就是明天演小品——我其实想训练他们的胆子和培养他们的自信心。不过，这样反而让其他两个班的学生都羡慕坏了，也搞得其他班的老师颇有微词。好在，那一年的成绩出来，我们班的成绩比其他两班的平均分要多出二十多分来。这一来，他们就没话说了。说实话，看到成绩的时候，看到他们那一张张变得自信且活泼的脸蛋时，那个瞬间就真让我感觉到这份工作给我带来的成就感。那份感受很深刻，也很感动！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 16:04:59",
        "question_id": 653430339,
        "user_id": "1492ecf11e3ce3d68c6b79faef103c8c"
    },
    {
        "answer_id": 3481814662,
        "content": "第一眼看到这个标题，我头脑里就蹦出两个瞬间，让我感受到工作带来的的成就感。工作带来的成就感，是我们在职业生涯中不断追求的一种满足感，它体现了我们的专业能力被得到认可，也反映了我们在职场中的成长和进步。01| 第一个瞬间2004年是我职业生涯的起点。作为一个初出茅庐的职场新人，我怀揣着梦想和激情，踏上了工作之旅。经过三年兢兢业业的努力，我的业务水平得到了显著的提升，后来因业务能力突出被公司外派到印尼，为甲方提供技术指导。甲方康菲石油当时还担心我的技术水平不足以胜任，但经过两轮的电话面试后，我用实力赢得了对方的认可，最终成功上任。这个项目对我来说是一个巨大的挑战，也是我职业生涯的一个转折点。在印尼的的日子里，我面临着语言和文化的障碍，工作压力巨大。但我没有退缩，而是积极应对，努力克服困难。我积极和公司的项目团队沟通联系，也会深入现场拿到一手的信息，与甲方团队成员密切合作，解决了一系列技术难题。项目结束后，我得到了业主方高层的高度认可，他们的赞扬和感谢让我深感自己的努力没有白费。那一刻，我体会到了工作带来的成就感，它让我明白，只要付出努力，就一定能够取得成果。庆功宴02| 第二个瞬间时间来到2012年，经过8年的职场打拼，我在行业内积累了一定的声誉和经验。这一年，我顺利应聘到了新加坡的一家头部公司。对于我来说，这是一个全新的开始，去一个新的国家，新的公司，虽然远离亲人，但这是对我职业生涯的一次肯定，我的专业可以去到国际社会服务。在新加坡工作的日子里，我参与了多个重要的项目，为公司创造了巨大的价值。每一次项目的成功，都让我感受到了深深的成就感。我明白，这种成就感不仅来自于个人的努力，还来自于团队的协作和公司的支持。我感谢每一个给予我机会和挑战的人，因为他们让我更加坚定了自己的职业选择。新加坡的CBD （来自网络）这些工作经历，我体会到了工作带来的成就感。这种成就感让我更加自信和坚定，也激励着我不断追求更高的目标。回头再看这两个选择，当时自己并没有想太多，我也不知道是否能胜任，只知道自己要去经历，中间的困难遇到再去化解就好了，两个瞬间我都保持积极的态度，勇于接受了挑战，在困难中不断提升自己的能力，无形中就找到属于自己的成就感。工作带来的成就感，是我们职业生涯中最宝贵的财富。它不仅让我们感受到自己的价值和能力，还激励着我们不断前进。无论你处在职业生涯的哪个阶段，都不要忘记追求成就感。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 19:30:41",
        "question_id": 653430339,
        "user_id": "73d789386c520d7f08a6697a82965b85"
    },
    {
        "answer_id": 3480477526,
        "content": "无论是什么工作，只要你认真去做，就一定都能获得成就感。这个瞬间有点多，今天就给大家分享一个故事吧。那是一次中班的新学期家长会，我们三个老师面对48位家长，给家长们介绍，新学期的要求，新学期的计划，还有新学期孩子们要学会哪些东西。这个班级，我们已经带了一年，大家彼此都认识，也熟悉。保育员，按照《工作细则》、《工作流程》加上良知，认真做就行了，自我感觉很普通的一个职业，没有什么技术含量，也无足轻重。两位老师介绍完了，班长说：“下面就请倚可老师说几句。”那我就说吧。我说啥呢？好像也没什么好说的，就说：“我知道在坐的家长们，都是有文化的人，也都知道孩子们的身上没有大小事，都是大事。我也没什么能耐，就是管孩子们的吃喝拉撒睡，如果我哪里做的不好，或者不到位，请你们直接跟我说~”我还没说完呢，他们就一起给我拍巴掌，拍的那么整齐！那么响亮！把我整懵了！我呆了！旁边的两个老师也呆了。从来没遇到过那么热烈的掌声，而且是给一个保育员的。我都有点不相信自己看到的和听到的一切。我看见领导在走廊里停了下来。待班长请大家安静下来，让我接着讲的时候，被打断的我，已经激动的，想不起词了。家长们，给了我极高的荣誉感，也让我获得了无与伦比的成就感，它比大公司、小公司、科里啥啥单位给我的荣誉，映像都要深刻，那一幕给足了我，认真为孩子们服务的动力。好幸福！",
        "voteup_count": 4,
        "updated_time": "2024-04-27 15:23:32",
        "question_id": 653430339,
        "user_id": "e8f9b0b96903f99a91bc4a2e0e36ef2d"
    },
    {
        "answer_id": 3472302454,
        "content": "谢邀有过好几例皆因自己无心之举改变了他们的人生轨迹他们人生因此而有所不同并且他们乐享其中第一例一名服装厂的女车工如果按正常轨迹她就是一天两班倒的缝制服装搛到用身材辛劳拼下的劳苦费而我给她提供了一个学习电脑操作的机会她很珍惜且努力每天在别人午休之时来办公室学习电脑操作一个月之后营销部需要一个会电脑操作、熟悉服装货号、服装基本专业知识的录单员通过内部推荐，她调岗了却不想，因工作出色，快速成为其它部门争抢的对象她上级为了稳住她给了更多的机会和薪酬调整而她也懂得回报帮助部门连续拿下月、季、年度业绩排名第一在她领导帮助下在自己家乡也开了好几家服装店生活从此脱离原先预定轨道看到她的转变成就他人的喜悦油然而生第二个一名HR主管来听我的专业课程觉得我所讲内容很实战下课就来跟我讨论如果通过实战的方式将专业的HR技能运用到工作过程中我笑着回家她很多HR的工作开展都死在了一味将专业知识和技能导入公司却忘记了HR的实际工作是提升人力资源效能从而推动业务增长不要只从主管的操作层面出发而是从公司经营角度或是经理、总监身份去思考问题或许就能迎刃而解我教给你们的不只是简单的专业技能而是看问题及处理问题的角度的逻辑思维专业技能是死的如何有效解决问题才是根本这位HR主管若有所思一个月后她告诉我升职了终于转成了一名经理原因就是我跟谈的内容她的思维转变后跟老板进行深入交流老板眼睛一亮就将她提升到经理岗位而她的工作开展也比从前顺畅多了一年之后我再次见到她时她已经是公司副总整个人的精神面貌完全变了她非常感激我说一定要请我吃饭没有我，就不会有她今天的成就我拒绝了其实我只是作为老师做了这份职业应做的事而她的转变只因过往的累积到了临界点只借一个突破口我只是用一席话帮助她自己捅破了这层窗户纸罢了作为老师看到自己的学员能有此能力突破个人能力的天花板转入新的赛道这是何其兴奋的成就感呀于是想起那句电影台词成就他人，成全自己",
        "voteup_count": 0,
        "updated_time": "2024-04-20 10:16:59",
        "question_id": 653430339,
        "user_id": "b368cd57bc8870ee5372bbe5958fbca2"
    },
    {
        "answer_id": 3476714067,
        "content": "凭一己之力，帮公司申请到了政府的奖励资金。当时公司的项目已经通过了政府的审核标准，但是奖励资金需要向另外的一个部门申请。公司没有任何人接触过这个工作，原本的计划是找一个外部专家来帮忙申请的。但是由于衔接的问题，专家没有接到委托，而距离资金申请截止日期不到五天。也就是说，仅仅几天的时间，我们要完成所有的材料收集和整理工作，以及上级审批等工作。时间非常紧迫。领导也急了，得知我之前接触过项目申报，又了解到企业是可以自己申请资金的。于是，把这个任务交给了我，让行政的同事协助我。时间容不得我拒绝，也来不及多想，接到委托之后，我马上细细研究了政府下发的文件，把所有附件下载了下来。需要什么数据，需要什么证明材料，需要对接谁，什么时候走流程，每一步都想好，然后马上去做好。不明白的地方，立即电话政府对接人，然后再改，再发过去。每天都跟打仗一样，做梦都在捋思路。当所有材料都通过了审批，订成了厚厚的一本，交到政府部门的时候，心里的石头才放下。过了一段时间，财务发来资金到账的截图，那一刻，真的好有成就感。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:38:37",
        "question_id": 653430339,
        "user_id": "6eb2ec3cb7cbc108d110a47aaf86c58f"
    },
    {
        "answer_id": 3478606135,
        "content": "    领导送的大饼不知道是真是假，能不能吃到嘴里，可我从侧面感受到了领导对我工作的认可！这就是工作带来的成就感！   前天下午上班前，领导突然发了一份文件给我，叫我当天填好发给她。   看到文件标题开头的几个字，我以为是像往常一样叫我填反馈报告。因为赶着上班，点了接收文件，立马回复“好”，之后就出门了，等回单位再慢慢细看。   回到单位，打开电脑，文件发到电脑上一看，不对劲！  原来这是评选去年先进集体及优秀护士的活动通知！  嗖嗖快速浏览完文件，我又惊又喜！  我们单位优秀护士的名额原来只有一人。   领导叫我填这份优秀护士审批表，让我参与单位的个人优秀护士评选活动，说明是对我过去一年在岗位上辛勤付出的认可！   我们科室工作有一个特点，虽然每人进行分工，由于工作性质问题，不会把某项具体化到某个人身上。  有时候哪个岗位忙得很，闲的岗位可以去帮帮忙，但是这靠个人自觉。  一般领导不会强制性要谁谁谁干某事，因为这个忙碌就像个大滚球一样，第一站忙完就到第二站，流动性比较强。  我是那种要忙大家一起忙，所有人闲下来了，我才好意思跟着休息。  凡是不懂的工作，除了特殊岗位，我会主动去学习。我怕哪个岗位没人了，我还可以顶上去。  我秉着一颗真诚的心以及对工作的热爱，在科室里尽可能发挥自己的最大功用。  没想到领导都看在眼内了，给了我这一份惊喜！  其实我也不知道单位具体参与评选的有多少人，也没细问，对于在这家单位资历超级年轻的我，能入围我就贼兴奋了！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 20:51:12",
        "question_id": 653430339,
        "user_id": "32714aa54cc42922968e59021472849c"
    },
    {
        "answer_id": 3478578980,
        "content": "在某游戏项目的技能设计中设计了一位联动英雄（神龙斗士中的小渡）的技能：好机会, 小渡！得到了很多玩家的共鸣和认可，感觉值了，很有成就感。太远古了，当时讨论热度挺高，没有留太多截图，不去考古了，随便贴几张。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:17:31",
        "question_id": 653430339,
        "user_id": "4b11a7fce40757f1f884576fd18cae18"
    },
    {
        "answer_id": 3480685302,
        "content": "这样的感动瞬间在我的工作中还挺多的，在工作的前面十几年，我真的有很用心的去工作。1 有一次，我骑在路上，设计出来的酒包装才打印出来，放在自行车前筐里，就被一个可能是经常喝酒的大叔看见了，他就询问我价格，问在哪可以儿买到，那一刻我觉得自己设计的包装应该是找对方向了，果然后来得奖，赚到5000元，在2000年左右的时候。2 还有一次，帮一个企业设计了一个画册，然后对方老板一边说我的设计思维还没有学会走就开始跑，但一边又私下积极的给我介绍他们公司的薪资待遇，想把我给挖过去，哈哈哈，他和我公司的老板还是朋友，这样可不太好呀，但是设计得到了认可，心里开心的。3 我们公司接了一个房地产公司的一个平面广告，那个时候房子还只是一个围起来的土地，我的平面设计稿在当时就获得了甲方的认可，没想到若干年后，我因为另一个工作的原因还住进了这个房地产的房子当中，我住进去的那一瞬间，我有一种很特殊的感受，就好像穿越了时空，我了解这个房地产诞生时的背景，像是遇到了旧友。4 又有一次，我把自己为公司设计的形象海报，贴在电梯里，一些鼓励年轻人做自己的主题，贴的时候，就有个女孩子说看到海报上的文案她很感动，给她启发，我也很开心。觉得达到了设计的目的和效果。5 后面自己单干，给一个出版社的重点系列书籍设计的封面，一稿过，还得到了当年的设计装帧奖，心里开心，工作不仅得到小团队的肯定，还得到了更大一个圈层的肯定。6出书后，看到读者的反馈也开心的。尤其是说到自己的小孩子因为我的书受益，爱上画画，就特开心！就这些点点滴滴的瞬间吧，不断的给我的工作续电，付出真的会有回报！点赞、喜欢、评论的小伙伴都是富翁，富婆！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:37:51",
        "question_id": 653430339,
        "user_id": "f3ef75439edf0c1f4443cd4d5b571c3f"
    },
    {
        "answer_id": 3478415833,
        "content": "回答：我认为，只要我们时时处处坚持学习提高不放弃，时时处处都是工作，时时处处都会得到乐趣。您是否同意？请赐读我的文章。《认知宇宙4.0--李永“哲学金条”》-2-2(原创)(21世纪“1段”]，作者：李永【注：1、《认知宇宙4.0--李永“哲学金条”+李永“诗‘百’首”》正在分段发布中，请为万世子孙收藏此文。网址链接：lililihao846：“《认知宇宙4.0》+《李永诗‘百’首》”(原创)，作者：李永 ​​​2、诗有哲学，哲语如诗，人生要常怀“诗情\"与\"画意\"。3、请关注我的文章，赐读后总结，去写个人的人生巨著。】第二部分：我的时空观第二篇 时空构成一、“原子”人时空我把人的个体，称为“原子”人。1、“原子”人的三副“架构”。（1）钙质骨架。简称“架构1”。它维系着人的基本生活，又称基础架构。（2）神经“骨架”。简称“架构2”。它支撑着精神“骨架”和钙质骨架。（3）精神“骨架”。简称“架构3”。它由神精“骨架”运作形成，又反哺着神精“骨架”和钙质骨架，在三副“架构”的共同支撑下，人们的认知反射，构成了人--这一宇宙高级生灵，自我存在的基本时空。2、“原子”人的三个\"父母\"对。人行于世，以宇宙祝福的三副“骨架”运行于地球，需三个父母“对”：（1）一是肉身之父母，自予肉身之物存，为第一个，简称“父母1”。（2）二是衣食之父母，供人生存之物需，为第二个，简称“父母2”。（3）三是精神之父母，人进化之主线，为第三个，简称“父母3”。3、“原子”人的时空能量来源。（1）最初，“原子”人从“鸳鸯时空”中依靠“本能获取”而成长。（2）后来，“原子”人从“社会时空”中依靠“有能获取”而成长。（3）总之，“原子”人在前两种时空能量的影响下，依靠自身的努力和天赋，不断成长。4、“原子”人的时空能量特点。“原子”人，是社会时空最小的关系触发体、也是构成社会时空最基本的类。***************“配诗”部分-31《认知宇宙4.0--李永“哲学金条”》《第二部分-第二篇“时空构成”-1-“原子”人时空》《说“原子”人》(原创)(21世纪1段]，作者：李永在人类时空的进化历程中，“原子”人在每个历史阶段，都有相对无知者、愚昧者。而每个时空阶段箱体的突破，都来自有突破能量的“原子”先祖。在“原子”突破者的精神能量指引下：人类突破了野兽陆行的坎坷，有了平坦的大道；突破了飞禽空飞的艰险，有了无阻的航线。………………“原子”先祖的突破者，每达到一个新的高度，就会获得一个“深渊”效应。只有整体及时跟纵、提高，个体的“深渊”才会变成整体的“坦途”。我们向“原子”突破者致敬，并将这人类自强的信念不断传递下去，以便更好地认知自我，驾驭宇宙时空。这是人类所拥有的“宇宙最高荣耀”。二、时空组合1--“鸳鸯”时空1、男女间的爱情联结，是社会基础性的存在。这一时空组合来自异性“原子”时空。2、男女爱情的物质标准。（1）一是基于物质能力的现实购买力。（2）二是基于精神创造能力的购买力的长期获得力。（3）三是以上二者兼而有之。（4）四是荷尔蒙的吸引能力。精神、肉体、金钱，三者都是男女选择爱情的标准，这三者的顺序是可调的。坚持6种作为排列结果的标准中的哪一种，因人而异，就看彼此的浪漫目标是否能吸到一块。3、男女爱情的精神标准。男女爱情的精神标准，是基于社会时空的分界。男女在相对的界内，围绕着物质这个主线运行。我对这些社会时空界进行了大体的分类。（1）个人兴趣。它是个体在参与社会生活的过程中形成的。（2）职业爱好。它是个体在参与社会生产的过程中形成的。（3）单向目的。是基于“三心”能量释放而形成的情感绑架。4、“鸳鸯”时空的能量来源。（1）“鸳鸯”时空的能量，来自两个能量相似的“铁三角”时空。（2）“鸳鸯”时空的能量，在人类进化规律的第一规律中，体现着社会时空暗黑能量的成长特性。（3）社会生活和社会生产的历史阶段的残缺性，暗黑能量运行的残忍性，决定了没有绝对理想的男女爱情。5、“鸳鸯”时空的能量特点。（1）“鸳鸯”时空，是人类文明的基础，是文化的发源地。（2）“鸳鸯”时空，是由两个“原子”时空碰撞而成的，是“社会”时空形成的“第一碰”。***************“配诗”部分-32《认知宇宙4.0--李永“哲学金条”》《第二部分-第二篇“时空构成”-2-时空组合1--“鸳鸯”时空》《说“鸳鸯轨迹”》(原创)(21世纪1段]，作者：李永面对金色的高山，和让人迷恋的美景；涂着高洁的粉妆；坐着圆润珠珠的盘子；一路滑向更加美丽的未来。追求着，追求着，无惧坠落于悬崖。携手的键合力，构筑着巢穴。狂风暴雨和烈火，有足够的摧毁力，却无法停止胸膛内的心跳声--那声音，高唱着顽强的“生存”之歌。三、时空组合2--“铁三角”时空1、“铁三角”时空，是在“鸳鸯”时空这一“土壤”性基础时空之上成长起来的人类“延续”时空，也是人类运作能量的基本传承时空。具体是指父、母与孩子的时空组合。2、“铁三角”时空物质运作的特点。（1）“铁三角”时空，在“鸳鸯”时空的物质存在和需求的基础上，创造了新的“原子”人时空的物质存在和需求。（2）“铁三角”时空，从能量更强的“簇”时空中获取生活材料，并为“簇”时空提供时空运作的能量。（3）“铁三角”时空，与“簇”时空相互依存，相互促进 。（4）“铁三角”时空，是“社会生活”最基本的构成平台和单元，也是“社会生产”的贡献和收获平台。在这一点上，独立“原子”人时空、独立“鸳鸯”时空可等价“铁三角”时空。3、“铁三角”时空精神运作的特点。（1）在“铁三角”时空中，处于“鸳鸯”时空中的父代“原子”人时空，是被时空环境染过色的。新生代“原子”人时空的成长，相对于父代，面对的是新的染色过程。（2）在“铁三角”时空中，有能的“鸳鸯”时空向新生“原子”人时空进行精神传递。现将传递的几种情况，总结如下：①高能量的父代对低能量的子代传递了基本的自我保护能量。②父代传递了负能，子代接受了。两代同处负向能量的箱体中。③父代传递了负能，子代接受后又放下，拿起先进正向的，自我提高，父代未提高。④父代传递了负能，子代接受后又放下，拿起先进正向的，携父代共同提高。⑤父代传递了负能，子代接受后又放下，拿起先进正向的，但父代拒绝与子代共同提高。⑥子代从“铁三角”以外的时空获取负能，向父代反传递。4、“铁三角”时空的能量来源。“铁三角”时空的形成，是“鸳鸯”时空的“第二大脑”（即，“植物性大脑”）“思考”的结果。其能量来自宇宙的高级本能。5、“铁三角”时空的能量特点。（1）“铁三角”时空，是“父权”文化形成的摇篮。（2）“铁三角”时空，是“原子”人时空自我保护和提高的最原始的天然时空组合。（3）“铁三角”时空，体现了宇宙对人的祝福，是宇宙对人的爱，也是宇宙对自我的爱。（4）“铁三角”时空，为人类“社会”时空的形成提供了“第一产”。****************“配诗”部分-33《认知宇宙4.0--李永“哲学金条”》《第二部分-第二篇“时空构成”-3-时空组合2--“铁三角”时空》《说“生活”》(原创)(21世纪1段]，作者：李永爱是为生活准备的，生活是为创造准备的，爱与创造都是为了生活。无论是独立“原子”人时空、独立“鸳鸯”时空，还是“铁三角”时空，都是人类“生活”时空的形式。我们的存在，是“爱”的能体；我们的运作，续写着长长的“生活”巨著。我们的宇宙任务--就是活着，以及更好地活着。四、时空组合3--“簇”时空1、“簇”时空的定义。是指以社会组织形式存在的时空。2、“簇”时空的分类。（1）按“时空运作对象”标准划分为：①为社会生活服务的“簇”。②与社会生产相关的“簇”。（2）按“时空能量等级”标准划分为：①管理“簇”。②被管理“簇”。（3）按“时空功能特点”标准划分为：①专业“簇”。②综合“簇”。（4）按“时空管面大小”标准划分为：①局部性“簇”。②整体性“簇”。（5）按“时空生命期限”标准划分为：①相对临时性“簇”。②相对稳定性“簇”。3、“簇”时空的能量来源。（1）“簇”时空，其能量来自“原子”人时空的能量贡献。（2）“原子”人时空，是最小的基本“簇”时空。（3）“簇”时空，是管理权力与管理责任相匹配的时空。4、“簇”时空的能量特点。（1）“簇”时空，是人类实现自我祝福的运作形式。（2）“簇”时空，是“原子”人时空满足生活需求的基本生产和供给的平台。（3）“簇”时空，为人类“社会”时空的形成提供了“第二碰”和“第二产”。****************“配诗”部分-34《认知宇宙4.0--李永“哲学金条”》《第二部分-第二篇“时空构成”-4-时空组合3--“簇”时空》《说“簇时空”》(原创)(21世纪1段]，作者：李永来自“铁三角”时空的“原子”人时空：获取着产品的服务，提高着自身的能量，改善着产品的质量。社会生产服务于社会生活，社会生活反哺着社会生产。从生产到生活的服务，管理簇的权力意味着责任。权力是能量的体现，责任是能力的准绳；能力是能量的前提，责任是权力的保障。五、时空组合4--“社会”时空1、时空“1”的嵌套性。（1）“原子”人时空、即时时空、时空管道，各是“1”，这3个层次的“1”构成了我们人类生存的三个层面。（2）人类进化的方向由“1”的能量传承和创造所决定。只有以正能量的传承和创造，才会在宇宙中划出相对完美的进化轨迹。2、“社会”时空的扭曲性。时空扭曲，是指因时空正向突破能量受到负向下沉能量的阻碍，而使整体时空偏离正向，产生弯曲的状态。我将其成因总结为以下两方面：（1）文明体对自我能量运行情况认识不足。（2）文明体没有对自我认知进行认知。【注：相关内容详见《认知宇宙4.0--李永“哲学金条”-29》】3、“社会”时空的能量来源。“社会”时空的能量体现为所有“原子”人时空能量的矢量和。“社会”时空的运作主体是“簇”时空。【注：相关内容详见《认知宇宙4.0--李永“哲学金条”-29》】4、“社会”时空的能量特点。（1）文明体是自身最大的潜在天敌。当文明体满足“低档箱体存在”条件时，这种“潜在”能量就会运行为现实。（2）时空底色。在第一规律中，时空的底色是暗黑的。具体体现为“争斗、争夺、争抢”的时空能量碰撞。（3）时空匹配。有什么样的文明时空规律运行，文明体就会得到什么样的运行结果。***************“配诗”部分-35《认知宇宙4.0--李永“哲学金条”》《第二部分-第二篇“时空构成”-5-时空组合4--“社会”时空》《说“扭曲”时空》对正向规律的违背，符合了文明低档时空的运行规律。悲剧的必然发生，来自具体文明的认知能量对宇宙规律认识的肤浅和愚蠢。事物的形成，支撑于具体的条件；事物的运行，体现着具体的标准和方向；负能的扭曲力，蕴含着与文明时空档次相匹配的存在条件和运行规律。面对必然的伤痛，文明必须突破自缚的箱体。突破的原能量，来自能映出时空运行的镜子，而这镜子，就是文明时空运行本身。作者简介本文作者：李永（创立了“生为宇宙，创为永生”的哲学思想。）教育经历：北京石油化工学院 化工类专业；青岛科技大学 电子类专业。工作经历：被分配到科研机构；参加“公务员招考”被录取。作者照片：",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:58:38",
        "question_id": 653430339,
        "user_id": "ef15806369b0a71201001b59be5adfc2"
    },
    {
        "answer_id": 3480159095,
        "content": "工作是个人的修行，个中苦楚和磨砺，大多只能个人消化，但偶尔的高光时刻，会让人感谢自己，坚守初心，有满满的成就感。作为职业咨询师，最希望看到的就是职场人的成长。每一次收到咨询对象发过来的好消息，“我接到满意的Offer了”“我薪资升了一倍”“我终于圆了大厂梦了”内心总会欣喜不已。职业咨询师，大概是最希望辅导对象成功的人了吧。分享一个小T的案例，对他的辅导，让我深刻感知工作的价值。本以为是一次寻常的遇见，没想到整个过程，让我体会到点亮他人生命的美好。小T大学毕业2年，履历比较简单，诉求是想换一份大城市的工作。最初和他接触的时候，感觉这个男孩子内向，话不多，说话声音也不高，言语中少了热情，缺乏这个年龄段年轻人该有的活力。小T大学学的是会计专业，毕业后在一家建筑公司做出纳，主要负责项目建设过程中的资金管理。最常说的话是，“老师，我比较纠结”，“我都有点怀疑人生了”“是不是干脆回老家算了”小T因没有得到积极有效反馈，有点迷茫和无助，缺少自信。小T是个内秀的男孩子，轻易不愿意表达自己。当我发觉到他的优势和亮点的时候，通过积极倾听及鼓励，运用教练咨询的方法，他开始全然地相信和表达自己，展现出活力和热情。咨询进行的比较顺利，优化并梳理了他的职业履历。我特意交代他要自信，要表现出年轻人的活力，可以找回当年在大学当班干部，还有解决了税务问题时的自信心，当情绪不佳的时候，通过想象过去信心满满的场景，给自己加油打气，好好应对面试。很快，小T又来找我了，说有家企业约他去面试，让我帮忙做个辅导。我针对岗位和他的背景做了梳理分析，认为小T能胜任，鼓励他充满信心地去面试，并且就准备工作做了些嘱咐，知己知彼，才能百战不胜，技能不够态度还凑，大胆去表现自己就好。我在盼望着小T面试的好消息，没想到等来的是更好的消息。小T告诉我，之前面试的那家通过了，在等OFFER审批，可更好的消息是，有另外一家单位找他，对方HR安排用人部门视频面试后，认为他是非常合适的人选，很快决定录用，已经收到OFFER。小T非常开心，第一时间来和我分享他的好消息。“老师，这家单位安排我在珠海住，在澳门上班，薪资也不错，平台也好”小T字里行间是抑制不住的欢乐和兴奋，都快溢出屏幕了。小T还说直线领导财务经理水平很高，是注册会计师，可以跟着学习成长，稳定下来，他准备考注会，有机会还想读在职研究生。小T现在对未来前景充满了期待和向往，这个年轻人要去追梦了。而我，也写了一段咨询寄语给他，相信自己，勇敢追梦。职业咨询的价值，不仅是帮小T找到了满意的工作，而是一个年轻人，从消极郁闷没自信，到信心满满奔赴新前程的过程，激励人是最大的价值。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:33:42",
        "question_id": 653430339,
        "user_id": "d265e2fc90574e043e1eeaede4a9e271"
    },
    {
        "answer_id": 3482355966,
        "content": "工作的意义感是什么？这是我上班之后就会反复琢磨的一个话题，几年过去，时至今日，我好像找到了一点点答案…… 同窗跟我说：“原来教师是服务行业，大家为了自己掏学费的人，为了赚钱，为了工作。但是也为了自己，给自己一个交代。” ‍ 我的朋友跟我说：运营真的很辛苦，每次等着我们下课，你马上就发来作业提醒，还有课前提醒。她还说：希望我每天都能更早一点休息❤️合作伙伴晚上10点正在基层出差，我还在忙碌直播的收尾，我们线上隔空握了手。 聊了两句，结尾她跟我说：“我们的工作有意义！成就感很强！”我听过好几个伙伴聊天，跟我讲每天像个机器在工作，找不到自己的价值。我想说：如果改变不了环境，我们能改变的就是心态。直白来说，我们不能让自己憋死，难受死 ❤️试着去觉察去感受可能你的工作意义一直在，但你让它溜走了。各行各业各岗位的齿轮转动，汽车才能跑十万八千里！我有一个帖子，记录的是我「轻松感受美好」的合集，虽然它们都是一些很细碎的小事，但在我的至暗时刻，看到它们就充满力量和温暖，去感受去觉察专属你的意义！❤️试着去创造意义我现在住的大单间，大门和阳台对着。白天我喜欢通风，喜欢把大门敞开，但风很大，我需要一个重物挡住门，以免风太大把门吹得关上。我拿了一个装满土的盆儿，挡了几天。今天有兴致，我移了颗仙人掌 栽上。那一刻，这个原本光秃秃盆瞬间不一样了，它在培育生命。如果我是那盆土，那就是我的高光时刻。而我为创造出这盆土的第二层意义感到开心～❤️最后人只活几个瞬间，意义感这事儿不必追求持续，有那么几个瞬间就够了～今晚我有三个瞬间，都是意义感爆棚的时刻，今天赚了！！！祝看到这里的每一位小伙伴，都能找到你的专属意义感。我是今日招聘的聘聘希望在求职路上可以帮助到你!关今日招聘不迷路，会持续给友友带来更多面试干货哦!希望我的分享，能为大家提供面试准备的思路，找工作上今日招聘，祝大家找到心仪的工作！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:27:14",
        "question_id": 653430339,
        "user_id": "8a54819d863f7d392563ed3dcddf34b4"
    },
    {
        "answer_id": 3478696218,
        "content": "底层实习生一枚，有一天我预判了我同事的需求，在她找我要数据的时候我立刻把准备好的数据给她，她感叹怎么这么快的时候，我那时候觉得我效率是真的高(自豪.jpg)。还有一天另一个同事找我要材料，我秒回外加找到后立马给她发过去，看到对方回了句“感谢”，就感觉自己实习期间的工作虽然没有技术含量，但还是有些许价值的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:35:21",
        "question_id": 653430339,
        "user_id": "09fb518677cd56116b3d7ab40616e169"
    },
    {
        "answer_id": 3478657790,
        "content": "真正见证了”由一个点到一条线的变迁”点到线https://www.zhihu.com/video/1766945509716291584",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:58:43",
        "question_id": 653430339,
        "user_id": "f29f73fbb6f2c8c72f5d8ecc0889369f"
    },
    {
        "answer_id": 3480427453,
        "content": "当病人循环衰竭，休克，别人都找不到血管，而我一针见血的时候。当患者突发心脏骤停，我和值班医生徒手心肺复苏，患者心脏复跳的时候。当患者喘憋，呼吸心率增快，我一眼就看出患者体温要升，半小时后复测患者体温39.2℃，早已让医生备好降烧药的时候。当患者发生隐匿的病情变化，我能及时发现并妥善处理的时候。……",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:22:58",
        "question_id": 653430339,
        "user_id": "87e2093ef73c481ce55b949dbc56a6a3"
    },
    {
        "answer_id": 3478337012,
        "content": "我从业14余年，做员工管理9年，目前管理着20+人的小团队，我来回答下这个问题正如上图，这是我从业期间陆续得到的一些成绩，如果你问我这样的成绩能否带来成就感，我毫不夸张的告诉你：没啥成就感。看到这些荣誉证书，回想着自己之前的努力，更多的是为自己唏嘘不已具体展开讲讲：有人曾经就问过我一个问题，说的我哑口无言，她说：你这些证书有什么用？我回答不上来，回想起来，这些荣誉确实没有给我的职场带来什么改变，工资没有因此涨很多，职位也没有因此进阶，如果硬要说有些改变的话，那也许是其他同事在平时相处时对我的尊重和礼貌吧，毕竟这种情绪是能够感知得到的现在的职场人越来越现实了，可以说他们头脑更加冷静了，也可以说他们越来越有个性了，我与他们相比，没有谁对谁错，互相借鉴思路也是挺好回顾职场14年，要说哪一个瞬间能让我感到成就感，那么应该是这一瞬间吧：当整个团队在我的预判、安排、协调、组织下变的仅仅有条、每个环节都严于律己、各司其职，就像钟表一样，每个零件都在干着自己该干的事，都在产生各自的价值，每当我站在一角，看着大家忙碌但有序的样子，那一刻，我想我是满足的，是有成就感的，我想这应该就是管理者应有的价值体现。作为管理者，是整个公司最操心的，但是却不是工资最高的。你如果是管理者，那就得接受这个现实并承认别人的优秀。有人的地方就有江湖，就有尔虞我诈，作为基层管理者最难的就是处理人与人之间的问题，越往上走，其实处理这类问题相对来说还更加简单了，有一部分原因是因为经验的增加，也有一部分原因是因为职权在手，有人买账。人心是看不见摸不透的，这就比较考验管理者的细心度、智商、情商，所以说很多基层管理者情愿自己去干，都不愿意去想这些糟心事，最终的结局就是把自己搞得身心疲惫，事情总归得有人做，不懂管理就只有自己干，干了又觉得憋屈，我想这也是件糟心事吧如果一个管理者不够细心，那么情商就得高，遇到问题能够抓住“民心”，协调解决，他们最常干的事情也许就是“和事老”，这类管理者也是很擅长处理突发状况。如果一个管理者情商不够，那么就得细心，凡事未雨绸缪，把大问题扼杀在小问题时，因为你不善于处理突发事情，所以还得有足够的远见。如果一个管理者情商不够，细心度不够，那么智商就得高，遇到问题时能够想到大家都想不到的办法，及时破局。如果你有员工管理方面的疑问，可以咨询我，希望能够帮到你当你看到这里时，福利就来了，要不要抓住就看你自己。无论你是员工、或者是基层管理者、或者是中层管理者，私信我相对应的阶段，那么就可以1元领取我这些年管理过程中整理好的精品模板，帮你在日常工作中事半功倍，全部分类打包好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:14:47",
        "question_id": 653430339,
        "user_id": "41042826829836534db10a4b6a7c7ac5"
    },
    {
        "answer_id": 3476725116,
        "content": "说起「工作带来的成就感」，我确实有好几个瞬间。接下来，展开讲讲。1️⃣从销售小白变成销冠时那是 2016年的时候，我接受了一个业绩很差的区域，花了大半年的时间，将这块区域的业绩提升了 200%+。2️⃣从一线员工变成小领导时那是 2018 年，我被评上了公司的优秀员工，然后我负责的区域变大了，成为了一个大区的负责人。3️⃣从传统行业转行到互联网行业时那是在 2019 年，我看到了互联网行业未来的发展趋势，然后我决定转行。转行也经历了一些挫折，不过好在都被我解决了。比如：HR问我你一个做传统行业的，为什么觉得可以转行到互联网？4️⃣从打工人到创业者时2023 年我跟一位合伙人，一起开了一家工作室，目前团队 5人，处于盈利状态。很多人只是不想上班，并不是不想工作。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:45:52",
        "question_id": 653430339,
        "user_id": "e3edc7e3f52e654bcd659dbef2f1feef"
    },
    {
        "answer_id": 3477024868,
        "content": "各位在屏幕前的打工人啊，今儿个咱们来聊聊那个让人又爱又恨的东西——工作带来的成就感。这玩意儿，不像是工资条上的数字那么直观，也不像下班的钟声那么悦耳，但它却是在某个瞬间，让你觉得那些加班熬夜、那些被客户骂、那些被老板催的日子都变得值得了。记得有一次，我负责的项目终于在经历了无数个通宵达旦后，如期上线了。那是一个深夜，代码已经敲完，测试也已经通过，我按下了部署按钮，一切都准备就绪。就在那一刻，我突然感到一种前所未有的宁静和满足。虽然外面还是灯火通明，同事们还在忙碌，但我心里清楚，这个项目，这个我们团队辛苦打磨的产品，终于要面世了。第二天，当我看到用户们的反馈，看到他们用我们的产品解决问题，看到他们因为我们的努力而获得帮助，那种感觉，就像是在沙漠里走了三天三夜，突然看到了一片绿洲。那一刻，我知道了自己的工作不仅仅是敲代码，不仅仅是完成任务，更是在为这个世界带来一点点改变。还有一次，是在一次产品发布会上。我站在台上，向在场的每一个人介绍我们的产品。我看着下面那些认真听讲的面孔，心里涌起一股暖流。这不是在炫耀，这是在分享。我在分享我们团队的汗水，我们的创意，我们的激情。当发布会结束，当那些掌声响起，我知道，那些日夜的努力得到了认可。工作带来的成就感，有时候就是这样，它不是时时刻刻都在那里，它需要你去发现，去感受。它可能来自于一个成功的项目，可能来自于用户的一句感谢，可能来自于一次成功的演讲，也可能仅仅是来自于自己内心的满足。所以，各位打工人，无论你现在处于何种境地，都要相信，你的工作是有价值的，你的努力是有意义的。也许某个瞬间，你会发现那个让你感到成就感的时刻。那个时候，你会知道，所有的辛苦都是值得的。好了，今天的解忧讲堂就到这里。如果你在工作的海洋中找到了属于自己的成就感，那就别忘了点个赞，分享一下你的故事。我们下次再见！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:00:20",
        "question_id": 653430339,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3478443906,
        "content": "1、一个小透明的学生，现在是班级里的C位，变成了一个责任感爆棚的暖男。我带的2、一个不得不继承父亲事业的女儿，躺平，颓废，甚至跟我说人出生是为了死这样的话，现在她要当一名医生不达目的不罢休，我带的。3、一个跟我吵架，扬言我那天不可能走出校门的学生，现在待人和善，为了期末考试急的跳脚。我带的。当然不全是我的原因，我不过是跟他们聊天，给他们想办法而已，当然偶尔会跟他们切磋一下辩论技术，交流一下篮球、排球、羽毛球、掰手腕的技术。当然她/他们愿意找我聊天~~~除我之外的所有代课老师居功至伟，虽然学校不会因此给我发任何奖励，我同样高兴。完",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:41:29",
        "question_id": 653430339,
        "user_id": "5c1ddabd2ea59b2b8a57fdf9d5a36ace"
    },
    {
        "answer_id": 3481650055,
        "content": "赛事获奖、客户肯定、升职加薪！挺幸运的从事过的两种工作都给我带来过极大的成就感早些年做摄影师会拍各种类型的照片这其中包括了产品摄影（商业摄影的照片）包括人像摄影（工厂里工人干活的商业摄影图片）人文街头摄影（新闻摄影、接头扫街照片）不仅赚到了钱而且极大的满足了自己的摄影爱好（早些年刚买相机的时候是真的喜欢摄影）爱好不仅让我赚到了钱我还尝到了获奖的甜头工作之余我还经常关注各个摄影的影赛看到有合适的我就会投稿用工作时候拍到的照片或者工作之余拍到的照片去进行投稿（也拿了很多奖，并加入了当地的摄影协会）这对我的鼓励还是比较大的再说一下我现在做的新媒体运营这个事情因为自己是培训班的新媒体运营所以对接的都是老师和学生以及家长们拍摄他们的上课照片、视频跟踪记录他们比赛、获奖自己也在无形当中变成了“老师”同事、学生、家长也是这么叫我的虽然没有上课但是心里还是挺美滋滋的做的视频、海报也经常获得各个同事、领导、家长们的肯定对我也有很大的鼓舞工作当中带来的成就感我觉得无外乎是两点一个就是物质上的给予比如升职加薪这是最直接的一个就是精神上的鼓舞比如我上面说的来自客户、领导的肯定以及拿奖，拿到相关荣誉这些都是可以让人很有成就感的事情大家在工作当中发生过上面拥有成就感的事情吗？欢迎大家在达哥文章下方的评论区留言交流",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:36:39",
        "question_id": 653430339,
        "user_id": "dc778409bca997975bd23b8998901c79"
    },
    {
        "answer_id": 3479699774,
        "content": "记得是2017年，总部空降到我们省公司的总经理在公司办公会上点名让我起草公司主辅分离的方案，限期一周内完成。我当时参加办公会属于第二排的列席者，就像图片这种。先说一下这项工作的背景：1. 因前任领导牵头的项目引发了公司重大经营风险，总部指示要迅速剥离出主业以避险，也就是所谓的要实施“主辅分离”。2. 公司领导层对总部指示有分歧，迟迟没有动作，总部非常恼火。3. 这项工作按职责划分应属于公司总经理办公室的职责范围内，但办公室主任在会上诉说目前自己手头的工作压力非常大，没有精力和时间做。4. 我负责的部门职责是运营风控，被提拔为正职不足一年。自己在懵逼中接收到这个指令，出于惯性，没有任何犹疑地答应了个“好”字，现在想来真是梁静茹给我的勇气啊。我是个简单的人，工作风格喜欢去繁就简，复杂的人事关系根本不在我的考虑范围内，接受任务后满脑子想的就是怎么去达成。按照工作惯例分析一番形势后给方案定下了要有时效性，更要有操作性的工作基调。经过四天的不眠不休，我交出了方案草稿。接下来整个过程都是以加速度进行的。总经理收到我的邮件审阅之后，立即通知召开专题办公会讨论方案。到现在我还奇怪，在会上居然没人提出异议（虽然有微调），全体通过；当天经OA提交总部，总部3天就批示下来要求即刻执行。方案对公司职能部室触动最大，基本上所有职能部室都被一分为二，领导层也分了两部分。过程中虽然也有一些狗血剧情，但是在分离大原则的控制下，还是有效并顺利的执行了。作为一个有近70年发展历史的老牌国企，“主辅分离”被列为公司的大事记，分离后的主业一年后被纳入上市公司。我有一种公司发展历史的参与者，见证者的自豪感，成就感。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 18:59:56",
        "question_id": 653430339,
        "user_id": "30236cbf7c1d4cec89c38b794c44e466"
    },
    {
        "answer_id": 3478397909,
        "content": "当我曾经用心支持过成长的下属，听闻其职业发展很顺畅，顺利抓住机会，并感谢领导曾经的栽培，那一刻心花怒放！多了一个人的生命更美好了！间接的更多人的生命更美好了！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:02:30",
        "question_id": 653430339,
        "user_id": "f5ba88164cfdc7922833f70d8a631db4"
    },
    {
        "answer_id": 3475867444,
        "content": "我上一份工作是，一个主板开发类公司的销售员，偏向技术。刚进公司没多久嘛，我就发现公司销售大多都是坐销，电话销售，而且女士较多，我是一个男性哈。也是巧了领导找我谈话，当时我刚进公司没多久，刚大学毕业，我也就大胆的说出了我对公司的看法，放在现在才懒得去管那些事。我说现在公司缺乏宣传，既然是科技型产品，可以录一些教程视频，发在b站上，引流到公司，到时候还能拓展一下教学市场。还有销售模式，其实缺乏商务人员，出差维护客户关系比较重要，天天打电话这样维护不了关系，被友商切掉都不知道。谁知道没过多久，公司就开始改革，成立商务部门，也让技术和市场部的同事配合，来录视频。我也不知道是不是我的想法启发了领导，又或者说只是巧合而已，人家早就想到了，总之我的想法是预测了公司的计划的，一瞬间都觉得自己有当管理者的潜力了，哈哈。从厕所出来洗手照照镜子发现，自己还是那个普普通通的小职员。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:24:52",
        "question_id": 653430339,
        "user_id": "dd3bba65f2c6fadbfd82b9242ca3b0e1"
    },
    {
        "answer_id": 3474677219,
        "content": "2021年8月，我校大学生医保中心专员（临聘人员）退休了，部门领导找到我，说让我临时先把工作接上，后面会再聘一个来。我校大学生医保属于属地的城乡居民医保，平时没多少工作量，主要在每年8-12月集中参保期有些事做。我接手后很快就开学了，新生是重要参保对象，属地医保局给了很多宣传资料，我一个人没法弄啊，于是联系了校医院，利用对新生传染病防治宣传的机会同时开展参保宣传动员，给后勤和校领导打请示开了一次大学生参保动员大会，会后组建了各院系医保联络人微信群，利用学校财务体统进行线上代收费。然后把参保人员名单和代收费分别交给了属地医保税务部门。一顿操作下来，22年参保人数比21年翻了一倍。第二年我对参保工作熟悉了，23年的参保人数仍然在提升，在驻地多所高校里鹤立鸡群，独树一帜。23年10月，省医保局和市医保局先后到我校进行了大学生参保工作调研，我向调研领导汇报了经验做法，领导们赞不绝口，说我们大学生参保工作有特色，成绩突出，要树典型。随后在驻地2024城乡居民医保推进会议上，我受邀代表驻地高校进行了大学生参保工作的交流发言。年底给了个先进个人。要说成就感，大学生医保工作一上手就成为行业标杆，我都觉得我真特么是个天才！问题是，大学生医保工作本来是一个2500元/月的临聘人员专职干的活，领导一句话现在让我兼职干着，一毛钱不给，越是表扬我，我心里越是不平衡啊啊啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:35:23",
        "question_id": 653430339,
        "user_id": "62dd0504ef61f34b38462408d7649b20"
    },
    {
        "answer_id": 3472743343,
        "content": "年年考核优秀，最有成就感不是领导的肯定及画的大饼，而是经过夜以继日的加班奋斗，最终换来群众的满意及认可，自我社会价值的体现。这才是工作带来的最大成就感。有苟同的吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-20 18:24:06",
        "question_id": 653430339,
        "user_id": "3806fa1e300b9bf06e22e7dfae1c3f22"
    },
    {
        "answer_id": 3472344494,
        "content": "我是一名心理咨询师，当来访者反馈我有真正帮助到他的议题，他能够和我的咨询中中找到很多让自己变得更好的一些资源的时候。心理有一种感觉叫做，用生命唤醒生命的力量。那个瞬间特别有成就感。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 10:55:35",
        "question_id": 653430339,
        "user_id": "ee0ea25e8eef7564ce2b9b778627d93c"
    },
    {
        "answer_id": 3476692393,
        "content": "不是工作本身，是付款的时候，买车，买房，买东西的时候，我认为那是工作单位意义。比如，旅游的时候，可以挑自己喜欢的地方，而不是先考虑成本。买东西的时候，知道自己喜欢什么，可以买自己喜欢的东西。工作本身的意义，自己就是个普通人，诗和远方，星辰大海，已经不适合我了。我不会为了理想而不要报酬，这就是定义工作成就感的前提条件。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:23:37",
        "question_id": 653430339,
        "user_id": "fdf95fa60c30992e27fae97f0c93ac62"
    },
    {
        "answer_id": 3473753581,
        "content": "当我的合法工作赚到钱，让家人生活更幸福的时候！当我工作成果能帮到其他人的时候！个人感受，祝安康！",
        "voteup_count": 1,
        "updated_time": "2024-04-21 19:13:47",
        "question_id": 653430339,
        "user_id": "15ca806ac2123c7590c39aa9d9737521"
    },
    {
        "answer_id": 3478385845,
        "content": "一个体制里的朋友最大的成就感就是 每天三四点钟就在群里炫耀一下 下班咯！外加每天的酒局 ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:52:38",
        "question_id": 653430339,
        "user_id": "119e3348c28ac2d3c0cc3a2e0c5a10a3"
    },
    {
        "answer_id": 3478205479,
        "content": "目前没有",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:31:25",
        "question_id": 653430339,
        "user_id": "7bdfe57442b022ac50c72c488841310d"
    },
    {
        "answer_id": 3478471624,
        "content": "发钱的时候",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:06:38",
        "question_id": 653430339,
        "user_id": "080e4fab8486546a2049b202565f1569"
    },
    {
        "answer_id": 3478380682,
        "content": "每个团队成员都拿到了满额或者超额绩效。这样的状态我们大约持续了几年，后面因为公司在设定任务上过于好高骛远，工作就没什么成就感了。简单来说还是成就团队以及团队成员一起出成绩，最有成就感。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:48:24",
        "question_id": 653430339,
        "user_id": "9b96b5b60df61df65c019228608af318"
    },
    {
        "answer_id": 3478260139,
        "content": "",
        "voteup_count": 6,
        "updated_time": "2024-04-25 15:15:51",
        "question_id": 653430339,
        "user_id": "1edf1bc4e84de0fc893ba6514a1bb41f"
    },
    {
        "answer_id": 3479692671,
        "content": "记得那是2020年的下午，我们团队有一个项目，已经奋斗了三个月了，这是对整个公司来说都很重要的项目，上边三层领导都盯着看，当组长说通过的时候，那一刻我的心情瞬间就不那么紧绷了，晚上收到来自领导的祝贺和看到其他兄弟组成员满脸的笑意。我感觉我们这个事情做的太值了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 18:50:44",
        "question_id": 653430339,
        "user_id": "565b5a62ab3a59505dcf5a856b2d4c5d"
    },
    {
        "answer_id": 3474344392,
        "content": "在工作中，最有成就感的，就是把系统搞崩了之后，真的能从中学到东西。哎呀，我好想当墙上的苍蝇，偷听甲乙双方的复盘会议。几天前，科技新闻网站The Register发了一篇来自化名为“Leanne”的读者的IT技术支持趣事。来，我们看看这事咋这么有意思。Leanne曾在一家公司的IT部门的大型机环境中当过高级架构师。这个职位需要她时不时地看看内部聊天群。同事们会在群里面说说她需要关注的问题和奇奇怪怪的事情。有一天，一位高级数据库管理员在聊天群里说：“好像有些文件丢了，Leanne能查查大型机吗？”但是Leanne的大型机控制台界面告诉她，大型机一切正常。然而没过多久，好几个聊天群都报告出问题。而且问题都还挺严重的。\"大家都登录不了系统，业务全崩了，SEV-1的故障报修单堆积如山，警报声响个不停，\" Leanne说。但是她看到的控制台屏幕显示，大型机还在正常工作，一切安好。深入地看一下系统日志，就发现大型机的故障，原来是对大型机的直接访问存储设备（DASD）的请求全都失败了。Leanne和同事于是找外包维护供应商一起查看情况。很快问题就找到了：DASD被人故意关掉了。所以，大型机访问不了它唯一的存储源。是谁干的呢？大型机供应商的一个实习生承认是他干的。\"我命令输错了，我意识到错了再想输正确的命令时，系统就是不让我输。\"实习生说。Leanne评估了一下，然后确定实习生\"完全不知道她在干嘛，更不知道这么做会有什么后果。“实习生就这么轻轻松松的，在周一早上，也就是一周刚开始忙碌的时候，让一家财富500强公司的大部分业务全停了。还好，Leanne有权限重新连接DASD。她立马重连DASD，避免了更大的问题。\"供应商因为让一个没人看着的实习生操作控制台被批评了一番。实习生也听到了她的上司因为给客户搞出麻烦而被责备，\" Leanne说。她对这次事件的评价是\"真是好玩，好玩到爆。\"可能，这也是历史上最伟大的复盘会议——甲方花钱让乙方知道他们做了不该做的事情。这篇文章的评论区居然有106条歪果仁的留言，我们看看有哪些好玩的高赞留言。你会以为那些供应商肯定会事先警告实习生，除非他们确定自己知道在做什么，否则就别乱动。但其实，更重要的是要先确认一下客户是否真的允许实习生随便动。说到我自己，我曾经就干过一件傻事，脑子一片空白，就把一个Exchange 2003集群的节点给关了。还好，它应该自动切换到另一个节点，我只好连上ILO重新启动服务器。我记得当时我们得负责一堆放在客户扫帚间里的小服务器（用专线连的那种），而且这些服务器上有好多需要安装的更新，还得重启好几次（有的自动，有的得手动）。所以我们就决定在银行放假的周末来更新，这样服务器再怎么重启，也不会影响到工作了。前两台服务器更新得挺顺利的，先连上VNC，然后装上操作系统的更新（自动重启），再装上软件更新（手动重启）。但到了第三台，手动重启时就出问题了。我点了\"开始\"，再点\"关机\"，然后敲了\"回车\"。哎呀，我居然点了关机，而不是重启啊!!!!结果我只好开车跑了200英里去按那个电源按钮。“结果我只好开车跑了200英里去按那个电源按钮。”...在理想的世界里，我们讨论升级后的事情，会让客户选择配有基板管理控制器的服务器，比如HP的iLO或Dell的DRAC，这样我们就可以远程搞定（几乎）所有的事情啦。当然啦，这得多给服务器供应商支付一些费用。同意，这绝对是供应商的过错。你可以说初学者或者实习生应该找人帮忙，而不是直接按下那个大红按钮。但是，如果你给这些新手这么大的权力和能力，但又不给他们足够的支持，那么离出问题就不远了。可以说，当他们准备好单飞时，他们就不再是实习生了...关键是要有足够的监督，以便他们在达到这个点时能够正确理解，而不是急于求成但这一点，当然对于那些只看人头数而不看知识或经验（更不用说能力和胜任力）的钱串子和一般的管理层来说，是一个陌生的概念。“但这一点，当然对于那些只看人头数而不看知识或经验（更不用说能力和胜任力）的钱串子和一般的管理层来说，是一个陌生的概念。”所以现在看招聘广告感觉越来越搞笑，什么“初级”职位还要求你有十年的经验和博士学位...\"还好，它应该自动切换到另一个节点\"这意味着......绝不是无意义的事。你正在做的是韧性测试，确保系统按照你想的那样运行。“你会以为那些供应商肯定会事先警告实习生，除非他们确定自己知道在做什么，否则就别乱动。但其实，更重要的是要先确认一下客户是否真的允许实习生随便动。”你可能会这么想，但我经历过（并见证过）那种“特别的天才”管理，他们的培训理念就是对新人呼来喝去，让他们自己摸着石头过河，不要问那些“愚蠢”的问题来让大家尴尬。这样肯定会弄得一团糟，这是可以预见的。好吧，对任何人来说都是可以预见的，除了那种特别的管理者。文章读起来就像那样，也可能解释了结果...“但是她看到的控制台屏幕显示，大型机还在正常工作，一切安好。”如果主机的唯一存储已经离线了，但是\"Leanne的控制台告诉她一切都好\"，那就说明她的监控方式有问题。除非Leanne在邮局上班。在这种情况下，它会告诉你存储没离线，实际上是被外赫布里底群岛的80多岁的女邮局长拿去用了……所以这个孩子有权限把存储设为离线，但没有权限把它们重新上线 - 在我看来，这有点傻但我们不能否认，这个孩子绝对不应该在无人监管的情况下被任其发展...把某物设为离线的\"权限\"挺容易获得的。你也可以用螺丝刀来做这个。但是，把它重新上线...那就是另一回事了。几十年前，我们在给新的数据库管理员介绍数据中心，他登录到生产服务器控制台 - 他还没有拿到他的笔记本电脑 - 然后检查他的权限等。他想登出，但是他没点\"登出\"，这个蠢货把鼠标移到\"关机\"上，我们没来得及阻止他。幸好，它是个集群，故障切换工作了，所以用户只是暂时受到了影响。他一直就没走出那个阴影...几年后，在另一个供应商那里，一位硬件工程师拿着他的工具箱和备件走向数据中心的门，伸手去按门解锁，但因为某种只有他们自己知道的原因，有个傻瓜把紧急电源放在了门附近 - 结果工程师误按了那个。突然，数据中心一片寂静，服务台被5-6个市政府和几个公司的电话淹没，引发了恐慌...我从没见过紧急电源的情况，但我见过很多火警按钮就在门附近的灯开关旁边。伸手去开灯...哎呀...如果他们有Molly Guards，情况就不会这么糟了。\"数据中心一片寂静，服务台被电话淹没\"只要你能足够快地启动电源，诀窍就是告诉他们几分钟内不要接电话，然后告诉他们再检查一下，这里所有的设备都在运行，所以肯定是他们那边的通讯有问题。只要客户们不聚在一起比较记录就行。“我也在新手阶段干过这种事”回忆一下80年代中期，我那时候是个在一台多个6509/6502处理器的专用计算机上的高中实习生。这台机器可是给公司提供了好几十个终端呢。会计，仓库，工资单等等...一应俱全。我就是负责给各种子系统编程BASIC的那个人。三个月过去，我被扔了个任务，要负责系统备份。这让我有机会进入电脑所在的房间（其实就一个壁橱）。他们告诉我怎么取出/插入磁带，怎么打包和将数据导到磁带等等。看着系统内部的线包裹面包板，我被迷住了。机器前面有个写着 \"Turbo and Normal\" （加速和正常）的开关，红色的那种。我问了关于turbo开关的事，他们就说 \"别碰那个\"。也没说为啥。日复一日，周复一周，我就盯着那个开关。最后....我扳动了它。也许我抑制了我冲动的内心声音两个月吧。结果呢，啥也没发生。一切都很好。终端反应灵敏。一切都好。大约两周后，系统终于挂了。我把开关切回到正常，想把我的小动作藏起来。但是又过了一天，我们不得不从磁带中恢复。Arthur Andersen年度审计根本就做不出来。数据被搞乱了，没法恢复。我的赞助人/老板气得要死，嘟囔着类似的话 \"即使在正常模式下，这该死的东西也不可靠。起初，他们告诉我们，我们不能使用turbo模式。现在可好，正常模式也不行了\"那时，我才明白了turbo开关的问题。我18岁的自己会告诉他，我应该对此负责吗？绝对不可能。“你的主机被无知的孩子搞砸了吗？他们有没有……”我在国防、金融、能源、交通、医疗、食品和一般 IT 领域工作过几十年，每个领域都有一些的“新手让公司停摆”的故事。银行交易楼因新人插入不兼容的设备而停摆？对的。服务器房间和商务中心因新人误按大红色按钮，以为是“解锁出口门”而疏散，结果触发了 HALON 火灾系统？对的。\"幸运的是\"，HALON 发生了故障，新人没死。【注：你知道“HALON（哈龙）消防系统”吗？这就是那种用在传统喷淋头的水可能会损坏敏感设备（比如服务器机房）的地方的灭火系统。哈龙，就是一种叫做卤化碳的化合物，它们在灭火系统中被广泛使用，因为它们能有效、快速地扑灭火源，还不会留下任何可能损坏电子设备的残留物。一旦启动，哈龙系统就会释放出一种气体，通过化学反应干扰燃烧过程，达到灭火的效果。这种系统在封闭的区域内，特别是那些有精密和贵重设备的地方，非常管用。但是，哈龙由于对环境，尤其是可能破坏臭氧层的负面影响，正在被逐渐淘汰。】错误运行“从源树构建十六进制文件并将其复制到 EMPROM 程序员”脚本，意外覆盖了整个项目的源代码库，而且没有近期备份？对的。以错误顺序执行测试台，结果引发了小火灾？对的。误用全员回复功能，将尴尬（幸好只是尴尬，而不是法律问题）的信息发送给全公司？对的。虽然细节各不相同，但问题的共同点是，一个未经训练、更重要的是，无人监管的新人被赋予了超出他们当前知识和/或培训的职责/责任/资源。期望他们有和有经验的员工一样的技能和知识。在许多情况下，这甚至不是行业的标准做法，而是公司自己设定的，通常是深奥的流程。他们坚信这些流程应该是显而易见和直观的，但实际上却是无人能解的难题。看到一些灾难性的后果时，我总会想：“好吧，你们期望什么呢？”在一个案例中，可怜的新人要执行一个脚本，其中包括像“J:驱动器有足够的空间吗？”和“M:驱动器映射正确吗？”这样的警告。新人怎么可能知道什么是足够的空闲空间，什么是正确的驱动器映射呢？在另一个案例中，FNG（f*cking new guy, 新手）被告知“在 G:驱动器上运行脚本”。当他问脚本叫什么名字时，他被告知看到就知道了。他看到脚本目录里有半打名字非常相似的脚本，选了一个最可能的，结果差点引发了灾难。最后，结果显示 IT 错误地映射了他的驱动器字母，他的 G:驱动器实际上映射到了一个完全不同的系统。这个可怜的家伙根本无法访问他需要的脚本，他不知道它叫什么，而当他问时，他不仅得不到任何帮助，还被说成是笨蛋，因为他无法弄清楚。虽然大多数主管都会责怪新人为何不能无所不知且神奇地知道未记录的公司规定，但也有一些好的例子。我看到的最好的例子是新人，因为他的行为造成了高达五位数的损失，完全以为会被经理解雇。然而，经理的老板，副总裁，插话说，“我们为什么要解雇你？你的经理刚刚花了 80,000 美元来培训你！”这清楚地表明，副总裁理解真正的问题在于经理。是经理提供的指导不足。“我永远都忘不了的那个失误”我在搞电机驱动器的时候，一不小心打了个<（小于）符号，但其实我是想打个> \"大于\"符号，那时候我正在写刹车的程序呢。测试的时候要把一个“小型”（1kW）电机加速到一定的速度，然后再改变方向。本来应该是刹车停下来，然后再朝另一个方向加速的。结果因为我那个笔误，方向一改变，它就误以为电机已经停下来了，结果就全力以赴地在另一个方向上加速了。结果电机跳得老高，所有的场效应管都从控制器里高速弹了出来。我们都有过这样的时刻，不管是刚入门的小白还是老到的IT达人，都会碰到一些让人措手不及的小插曲。但嘛，这些都是让我们成长的调料，让我们在挑战面前变得更硬核。现在，我特别想听听你们的小故事。在评论区分享你的IT小插曲，让我们一起从大家的经历里学习呗。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 10:49:27",
        "question_id": 653430339,
        "user_id": "68ec9e9804bc25e93b1293fef33bd3f6"
    },
    {
        "answer_id": 3478448948,
        "content": "第一次独立为公司申请软著成功的时候，那一刻带来的成就感到现在我都记得。在我之前，公司都是找专业机构来整理材料申请，我到公司负责的第一件事就是为公司申请软著，首先我先在官方网站查询了申请方法，然后按照官方指南开始准备材料，半个月材料才把所有的材料准备完毕，然后邮寄。开始了漫长的等待，和下一次材料的准备，中间会经历一个过程，每一次我在官网查询进度的时候都会忐忑，怕自己会被卡，怕被打回来重新准备，还好都过了。两个月之后，一个不忙的下午，我再次登录网站，显示要准备邮寄证书啦！那一刻，激动地心，颤抖的手，到现在都记得，兴奋的不得了，感觉工作有了实质成果，总算没白费心思。后来，陆陆续续又申请了很多次，每次都成功了，但再也没有第一次成功的那种心情啦！图片来自官方网站截图，联系侵删！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:51:48",
        "question_id": 653430339,
        "user_id": "aebb68a54ba29c771bad0ff1ae5b6c99"
    },
    {
        "answer_id": 3477837546,
        "content": "16年互联网产品经理兼职做过娱乐撰稿身心觉知教练。产品经理有成就感的瞬间:功能上线后，给用户培训功能使用，他们用完有问题过来问，给他们解答。然后看着他们用起来了解决了一些业务问题。娱乐撰稿有成就感的瞬间:刚毕业的时候下班后还在办公室码字。帮朋友的娱乐网站供稿。写着写着感觉指尖和灵感自己跃动起来，不需要我的参与。它们自己组成了稿件，被甲方一次性过了。收到稿费。身心觉知教练:把自己学到的技术，通过自己的感受和整合，教会了学员感知自己的身体和细微动作。学员高兴的跑来和我说“我终于知道我有屁股了”一个体育老师学员跟我说:“这样放松而专注的练习真好”用设计产品的思路设计的团体课，学员来了一节体验课之后纷纷交全款。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:42:56",
        "question_id": 653430339,
        "user_id": "89de66cbe0233208206e5b0f60af7ad4"
    },
    {
        "answer_id": 3475208493,
        "content": "作为工作4年的大厂产品经理，看到题目的第一反应是【不要在工作里寻找成就感】前几天还和同事讨论过类似话题，工作中取得的成就，因素很复杂，越复杂的工作、越庞杂的团队，其结果越难靠个人左右（站在普适打工人的角度），所以把成本感寄托在一个自身难以决定的事上，风险很大，很大概率会受挫，所以从现实角度，不建议从工作中获取成就感。但是，但是，但是，这不代表工作中不该有成就感存在。想起自己刚进入工作岗位时，也是一个有冲劲，疯狂加班的校招生，那时候就是靠一些所谓的成就感支持自己持续的投入，比如独立完成第一次调研并受到老板认可，比如独立完成第一个需求并顺利上线等等，现在再看这些事会比较平常，但在当时就是这些平常瞬间给我很大成就感，我会觉得自己又到达一个里程碑，在往前走。这里要强调【往前走】这个感觉的重要性，前面说到不建议从工作中获取成就感，这类成就感代指超出自身之外的，对某个业绩结果的执着，以这类事物作为成就感不可取，因为个人对结果不可控；而另一类，则是向内归因，从自身成长获得成就感，例如给自己制定小目标，并努力达成，个人认为这类成就感在达成过程中，会让我们获得往前走的感觉，能体会自身的成长，从而增强自信，冲击更高目标，形成正反馈，这类成就感算是自己给自己塑造的，有助于养成积极的心态。最后祝打工人们都往前走，抵达理想的生活。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 01:23:54",
        "question_id": 653430339,
        "user_id": "a83b57e9bb6c481b1e512a09f7c8580b"
    },
    {
        "answer_id": 3474942374,
        "content": "很多，比如解决一个许久没解决的问题。还有，就是看着身边的同事，经过自己帮组取得成功时候，也是非常有成就感的。工作还能带来满足感，当看着一个一个想法从不成熟到成熟，最后给个人和公司带来价值的时候。#工作让人快乐##工作让人成熟#",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:45:08",
        "question_id": 653430339,
        "user_id": "793a74b77f4b88b7466ea48ad8248e4c"
    },
    {
        "answer_id": 3471935944,
        "content": "大概是我学了很多，还能通过这些经验丰富自己的时候，也大概是能超额绩效拿到超过工资的时候（就是底薪*1.1）还可能是收到领导认可的时候。我是属于那种拥有“小确幸”的人吧。就是人们心中隐约期待的美好的小事刚好发生在自己的生活中，所产生的微小确实幸运快乐感这样的。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 21:57:15",
        "question_id": 653430339,
        "user_id": "05e046b75f712ea37d381a03843b78e3"
    },
    {
        "answer_id": 3471467250,
        "content": "当自己的工作有了成就感，那么你就非常的想把工作做好，也能更加出色的主动的去完成任务，得到满足，上班充满了开心和快乐。人们想辞职的一大原因就是无法从工作中获得成就感，如果一个人从工作中获得了成就感，那么他的压力就会变小，谈谈那些工作中最有成就感的时刻 。基本上获得成就感的时候都是因为得到为了大家的认可，人是群居动物，必定会受到群体的影响 。当顺利完成一项工作时，得到领导表扬和认可时，就会感到很有成就感 。工作我们认认真真做着，能不能达到要求，是对我们工作能力的一种认可和鉴定，所以能够得到外界领导和同事的夸赞，这就是一种成就 。即使对现在的工作并不是很满意，你也应该在你离职前百分百地投入自己的热情 。因为工作除了给你提供了赖以生存的基础，你可以通过工作来获取经验、知识和信心，为你未来的事业打好基础 。你的工作热情越高，工作效率就会越高，你的回报也越大 。有时工作只是个工具，帮助你享受真正感兴趣的事物 。成就感越高，压力越小无论这是一份工作、事业或志业，你都可以赋予其意义 。尽量用积极态度从工作困境中受益，用创意去改变环境，或是去改变面对环境的态度 。",
        "voteup_count": 2,
        "updated_time": "2024-04-19 14:22:02",
        "question_id": 653430339,
        "user_id": "4fb18351aab743bb412d40e57b40522c"
    },
    {
        "answer_id": 3482256445,
        "content": "我参与收购了许多家公司。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:14:32",
        "question_id": 653430339,
        "user_id": "90e8f1da9f27378442d7d186444951ae"
    },
    {
        "answer_id": 3481650602,
        "content": "自己负责的东西，每一次取得成功，都会有成就感。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:37:01",
        "question_id": 653430339,
        "user_id": "8fd4288716db0d9006379fed015d775c"
    },
    {
        "answer_id": 3478854447,
        "content": "大抵只有发工资的时候了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 05:10:11",
        "question_id": 653430339,
        "user_id": "6d08bd6106ad316c9e92a2898764c923"
    },
    {
        "answer_id": 3478585757,
        "content": "自我效能比较足，每个瞬间。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:26:00",
        "question_id": 653430339,
        "user_id": "f606090dcce6b5186afd896d9c5cb4e0"
    },
    {
        "answer_id": 3478383396,
        "content": "摸鱼的时候",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:50:35",
        "question_id": 653430339,
        "user_id": "ab0d833a280dfcbe1f070e319e190906"
    },
    {
        "answer_id": 3474316791,
        "content": "我恨工作",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:30:02",
        "question_id": 653430339,
        "user_id": "e0e8d5d008d35dfb2bffa54422398f5d"
    },
    {
        "answer_id": 3473977259,
        "content": "加薪的时候…",
        "voteup_count": 0,
        "updated_time": "2024-04-21 23:33:24",
        "question_id": 653430339,
        "user_id": "6b7c7d9a3b3ea0017790e15ed3a0d743"
    },
    {
        "answer_id": 3473917075,
        "content": "超额完成所有工作任务，且完成的很好",
        "voteup_count": 0,
        "updated_time": "2024-04-21 22:28:20",
        "question_id": 653430339,
        "user_id": "804d2dfd2828b682d2e90ff2a57a05b3"
    },
    {
        "answer_id": 3473415523,
        "content": "做反诈劝阻刚好阻止了被害人转钱的时候",
        "voteup_count": 0,
        "updated_time": "2024-04-21 12:30:14",
        "question_id": 653430339,
        "user_id": "484c03bdbf8d6e58a459978458654687"
    },
    {
        "answer_id": 3472990172,
        "content": "成就感1，涨薪2，作品被同行模仿，甚至有的被抄过去3，有同事学我4，领导把重要工作交给我负责5，离职后领导叫我回去工作并加薪",
        "voteup_count": 0,
        "updated_time": "2024-04-20 23:23:39",
        "question_id": 653430339,
        "user_id": "975a7182202df5d68035d81d9e46984d"
    },
    {
        "answer_id": 3471482007,
        "content": "发项目奖金，自己拿的最多的时候",
        "voteup_count": 0,
        "updated_time": "2024-04-19 14:34:02",
        "question_id": 653430339,
        "user_id": "85ca1e52833a87c04e60fb34a8c10888"
    }
]