[
    {
        "answer_id": 3471667724,
        "content": "1、夜猫子克星有孩子之前，我是个典型的夜猫子，白天昏昏欲睡，晚上精神百倍。明知道这种作息方式不健康，可还是下不了决心改变，甚至习惯了这种模式以后，竟也不觉得疲惫了。有了孩子以后，我才领会到充足的睡眠是一件多么稀缺的东西，每天在带孩子、哄睡、夜奶中困得要死要活，我的夜猫子属性被迫中断了。我再也不敢通宵熬夜了，因为我家孩子不睡懒觉，她只要一醒来就开始“折磨”我，补觉简直是不可能的！如果我熬个大夜后再被孩子吵醒，那感觉真的让人很想原地去世！所以我每天被迫早睡早起，被迫早睡早起，被迫早睡早起！感受到我深深的怨念了吗？2、社恐终结者很多人说当了妈妈没社交，我的感觉反而是相反的。有孩子以前，我躲在社恐的保护伞下，满脸写着生人勿近。同事们经常说我高冷，日常主打一个墨镜一戴，谁都不爱。有了孩子以后，每次出门遛娃，总能遇到有人搭讪！有告诉我不能一直给小孩子穿纸尿裤的，说会造成O型腿。有郑重其事告诉我要给孩子穿上袜子的，虽然当时已经六七月份了。也有夸孩子可爱、说孩子皮肤白的，总之说话的由头多到不得了！我家小胖乎小时候很白，每次出门都会被人夸一开始我特别不习惯，后来也能坦然接受了。加上孩子越来越大，有了社交需求以后，我怕她受我的不良影响成为“小社恐”，竟然逼自己变成了主动跟人打招呼的一方。3、大户外狂魔有孩子以前，我是标准的宅女，可以三天三夜不打开房门那种。每到周六，我必然在家宅上一整天，好好修复一下连续上班五天带来的疲惫感。有了孩子以后，既要考虑她的性格培养，又要考虑她的视力健康，我不得不经常走出家门。尤其是去年查了眼睛发现远视储备告急以后，我几乎没多少时间在家待着了。对于家来说，我就像个始乱终弃的渣男一样，只把它当作一个睡觉的地方。天一亮就走了，天黑了才回来，家苦苦的在家等我，我却一次次绝情而去。时间长了，我的宅女属性竟然被彻底扭转了！现在只有雨天我能偶尔在家多待待，只要看见出太阳了，而我没出门，我就会浑身难受，朋友都说我得了阳光饥渴症！4、意志力新星我原来做事主打一个浅尝辄止，这个试试，那个试试，三天打鱼两天晒网，从没个长性。有了孩子以后，为了不给她拖后腿，我不得不努力变成了一个自律的人。从每天运动一下下开始，养成了坚持运动的习惯。从每天写作一点点开始，养成了知乎日更的习惯。有很多以前我认为自己根本做不到的事，现在竟然不知不觉都坚持下来了，有时候我也会偶尔佩服自己一下下。孩子给我带来的这些积极改变确实让我受益良多，我会努力继续坚持下去，希望有一天回过头来总结的时候，我能发现自己已经进步了很多。@知乎亲子 ",
        "voteup_count": 119,
        "updated_time": "2024-04-19 16:54:13",
        "question_id": 653432899,
        "user_id": "088228269b4b2a54178cb3cdb76d87f4"
    },
    {
        "answer_id": 3473264953,
        "content": "谢邀！孩子出生之后真的改变了我很多的生活方式。虽然很多改变是出于责任心，但是慢慢的，也就习惯了。把更多的生活重心慢慢放到孩子身上，身心也获得了非常多的收获。比如，完全放弃了玩游戏。其实很不好意思，整个大学期间玩了四年游戏，真的学习好像并不多。以至于工作以后还是经常会玩玩游戏。不过等到大宝出生之后，玩游戏基本就从生活中消失了。孩子小的时候要哄娃睡觉，要给他讲故事，要喂奶，要起夜。时间都分成一块块的，而我又是一个特别认真的人，玩游戏又想着各种玩好。冲突之下，就卸载了游戏。等到大宝比较好搞定了，慢慢也就对玩游戏没了兴趣。比如，基本很少看电视了。刚结婚那会，我跟爱人经常会追剧追到凌晨。出了什么别人说比较好的剧，我们都会追一追。尤其是各种美剧，当时是真的是不分日夜的看。等到怀孕生娃了，家里的电视基本就没开过。一方面是带娃没时间，另一方面是不想孩子那么早看电视。甚至于很多最新的电视剧，大家聊天的时候都不知道是什么。不过陪孩子读书倒是越来越多，算是额外的收获吧。比如，很少参与各种聚会了。在没生娃的时候，朋友们的各种聚会一喊我们就会过去参加。一起玩玩，吃吃饭，开心开心。等到有娃了，这种局就很少参加了，除了真的推不开，不然基本都是早点赶回家。搞搞孩子的学习，陪孩子运动运动，送他去兴趣班。偶尔参加的，也是组的亲子局。带着孩子们露营，陪他们一起野餐。或者就是有时间就带着孩子到处看看。当然，类似这样的改变还有很多。不管是生活的重心，还是情感的重心，在孩子出生后都倾斜到了孩子身上。虽然自己的生活有了很大的改变，但是看到孩子的成长和笑容，自己再苦再累似乎也不算什么了。 @知乎亲子 我是奶爸陪成长，知乎影响力上榜答主喜欢陪孩子读绘本，喜欢带孩子探索世界，更喜分享育儿干货、好书好物如果我的回答对你有用的话，麻烦点赞关注哦",
        "voteup_count": 29,
        "updated_time": "2024-04-21 09:59:31",
        "question_id": 653432899,
        "user_id": "e7d7c96bee439214837579aa92a9872f"
    },
    {
        "answer_id": 3476770112,
        "content": "还差一周，就是我成为妈妈的十周年纪念日了，也就是我娃的十岁生日。娃的出生、和养娃的过程改变了我的一些观念，对死亡的看法 我是一个特别特别怕死的人，从八九岁意识到人会死亡，经常会怕到失眠。后来娃出生了，出院回家，看着这个小娃儿，突然觉得不那么怕死了。可能有人因为有娃而怕死，因为担心娃没有妈妈了，但是我就是在看着身边婴儿的某一刻不怕死了。这个世界上所有事物循环往复，所有生物都会有生死，没有任何生物可以打破这个规律。一个生物来到这个世界上了，那最终也会逝去。对爱的看法孩子出生头些天，我并不晓得怎么去爱他，我看待我的娃就像看待其他婴儿一样，就是一个娃出生了。我给他喂奶、换尿布、看他可爱的小脸，或许直到我感应到他的互动的时候，也或许只是我忘了自己当时的状态，反正后来我就非常非常爱我的娃。他的一举一动我都爱，不管是他的憨言憨语，还是他的调皮捣蛋，还是他把家里弄得乱糟糟的，我都非常非常爱他。那些时候，我也经常想起自己小时候因为这种事情那种事情受到指责、嘲笑，所以觉得自己没有被爱过。爱，是尊重、是引导，是呵护、是照顾，是支持、是鼓励，是允许犯错、是不嘲笑，是不绑架、不求回报的。对自我的看法由于比较敏感、内向，而后自卑、抑郁，所以我好多时候都是在压抑自己，压抑自己的情绪、压抑自己的需求，一切都是向内，尤其是指责和攻击。但由于一种比较强悍的意志力，所以一直在路上，寻求更好的生活、寻求更高的目标。但是在带娃的几年里，我一点点打开自己，笑容多了好多好多，话语也多了不止十倍。我和娃一起玩游戏、一起读绘本、一起找乐，就好像自己也是个小孩子，或许养娃的过程里我也把自己重新养了一遍。而后就觉醒得那么突然、抑郁的那么突然，就好像我才来到现实世界一样。这十年来，我改变了太多太多，成为妈妈，也成为现实世界的一个人。",
        "voteup_count": 11,
        "updated_time": "2024-04-24 11:14:41",
        "question_id": 653432899,
        "user_id": "85805709e0f229eb470abcbf585985a4"
    },
    {
        "answer_id": 3480834881,
        "content": "我是多乐的爸爸，自从多乐出生以来，感觉自己被重塑的生活方式可太多了。日常生活安排多乐的作息时间比较规律，晚上八点半睡觉，早上七点左右起床，几乎雷打不动。多乐妈妈年轻的时候（现在也才17岁），堪称懒觉狂魔，一般她周末起床，我也该睡午觉了，现在想像以前一样周末赖个床，那是不可能的，多乐跟公鸡打鸣一样，时间到了保准一嗓子给大家喊醒。多乐你个小淘气，等你睡觉，爸爸也把你抓醒！消费习惯以前的618、双十一，网购那叫一个快乐。而现在统一变成了多乐囤货节，我是一顿剁手猛如虎，到货发现啥都没给自己买。家里囤的纸尿裤，多到从地面摞到棚顶。目前家里在装修了，装修的一部分动力就是，囤货装不下了，增加了宝宝用品储存空间。休闲娱乐没娃的时候，我和多乐妈堪称社交达人，一周七天能在外面玩儿八天。自从有了多乐，几乎下班就回家，很少在外面吃饭了。当然回到家，能看到多乐就很开心，爸爸白天想了一整天多乐哦。就连社交圈子也发生了变化，身边常交流的都是宝爸宝妈了，不过确实，同为宝妈宝爸，相同话题自然多，平时能带孩子一起出去玩儿，交流也围绕孩子。旅游计划旅游对于多乐妈妈是刚需，平时我开玩笑，把多乐妈妈比作狗子，在家养着不行，得放出去遛。生完娃不到一年，我和多乐妈就出去旅游两次了。多乐赶紧长大，爸妈就有借口带你把以前玩儿过的地方重游一遍了。有多乐的旅行，一定是不一样的。以上。我是多乐的爸爸，家中带娃主力~知势榜上榜答主，宝爸视角分享孩子的成长点滴关注 @Dollar爸爸大太阳，育儿路上伴你同行！",
        "voteup_count": 12,
        "updated_time": "2024-04-27 22:39:18",
        "question_id": 653432899,
        "user_id": "a62ea3042c2bb38fa415fcc8f5f78e99"
    },
    {
        "answer_id": 3471859734,
        "content": "成为妈妈前，又高又细又blibli的高跟鞋是我的最爱。成为妈妈后，无跟舒适的单鞋是我的最爱。成为妈妈前，超短裙、包臀裙、浪漫的长裙是我最日常的打扮。成为妈妈后，纯色t+休闲裤行天下。成为妈妈后，我是不爱blibli的鞋子、不爱漂亮的裙子了吗？不是，只是实力不允许了。毕竟穿着高跟鞋、裙子跟不上宝宝狂奔的步伐啊。我曾经试过穿着5厘米的细跟高跟鞋背小柏树一个钟，感觉自己的脚快废了。。做了妈妈后，我的生活方式改变太多太多了，上面那两个例子只是小小的缩影。爱看配料表了没当妈前，我的饮食比较粗狂的，不管是什么，想吃就买，想吃就吃，从来不管是否干净、是否健康。当妈后，我买食物前，第一个动作永远都是把包装反过来看配料表。我会认为配料表越干净越好，配料表干净的食品通常意味着它们没有添加过多的人工添加剂或者化学成分。这样的食品会更接近其原始状态，更易于被身体消化和吸收。但是往往这样的食物没有配料丰富的食物好吃，我婆婆经常说我给孩子的食物寡淡无味。还经常趁我不在家时，偷偷给孩子的食物加料，这让我很无奈。但我这个爱看配料表的习惯，对孩子多少还是产生了一些影响。现在小柏树在挑选零食时，会被我妈妈这个零食健康吗？你看看！爱学习育儿知识了在当妈之前，我是个tvb迷，迷到什么程度？tvb好看的剧我都刷了，经典的甚至刷了几遍了，例如《陀枪师姐》金枝欲孽》、《宫心计》《使徒行者》。做妈妈后，空闲的大部分时间都用来学习育儿知识了，家里的书架被育儿书侵占。更夸张的是，我生小柏树时，在母乳喂养这条路上掉了不少坑，自己一个人靠查资料摸索前行，后来干脆花小一万元买了母乳喂养指导的课程。。。。后来觉得还不够过瘾，又花钱报了线下实操课程！！我身边的朋友都佩服我，当妈把自己变成了母乳喂养指导！！就这样，当妈后，我的多了一个职业——母乳喂养指导！爱惜自己身体以前喜欢熬夜煲剧，喜欢熬夜玩游戏，现在非不得已不熬夜。以前身体不舒服能拖就拖，现在非常关注自己身体，感觉不妥时，赶紧跑医院。比以前爱惜自己，是因为知道我不但要照顾自己更要照顾孩子！总之，有娃后，人生变得更有意义，生活更有乐趣啦～@知乎亲子 ",
        "voteup_count": 15,
        "updated_time": "2024-04-19 20:25:22",
        "question_id": 653432899,
        "user_id": "8c72f36bda72366a0a8bd7c11a17bc77"
    },
    {
        "answer_id": 3472106768,
        "content": "1.娇气———沉稳雨后。路上摆满了一动不动的蚯蚓。▶️当妈前的我，一走到这样子的路上，就会摇着手跺着脚吱了哇拉地叫起来。▶️当妈后的我，在孩子的注视下，非常沉稳地拿着一根小树枝，把路上那条摇头摆尾扭来扭去滑溜溜的蚯蚓挑起来。小心翼翼地把它送到了草丛里。毛骨悚然的感觉？小意思！2.宅家———奔波周末。▶️当妈前：喜欢舒舒服服地宅在家里，读书看剧。冬天嫌冷，夏天怕热。▶️当妈后：想去游乐园？好！想去逛公园？行。博物馆，展览馆，海洋馆，培训班…统统安排，主打一个吃苦耐劳！3.闹脾气———忙干活▶️当妈前：岁月静悄悄，我是当不够的大龄宝宝。闲着没事干就来作两下。虾没有剥皮？那不吃了。晚回家5分钟没有提前告知？必须闹一闹。▶️当妈后：日子热热闹闹，我手脚麻利情绪平稳。每天闹铃一响，立刻起床。回回都是第一名。咱就是这么勤快。招呼孩子吃好穿好，梳好头发。红领巾、小黄帽、水壶、跳绳、二道杠…全部收拾好。一路风风火火把娃送到学校……和老公吵架？不不不，我们可是干活好搭子。再说了，有空多睡会觉才是正经事。我喜欢当妈之后的我！虽然外形不修边幅，但我不在乎别人的眼光了；虽然生活总是忙碌，但我觉得自己越来越有力量；虽然在外玩耍会累，但有趣啊～应该还有不少变化，等我想到了再补充… @知乎亲子 ",
        "voteup_count": 32,
        "updated_time": "2024-04-20 02:46:37",
        "question_id": 653432899,
        "user_id": "ff7c7b8c40f87e008cf396eec5d4856e"
    },
    {
        "answer_id": 3480057378,
        "content": "可以说自从有了孩子之后，我像换了一个人。而且从开始改变到现在，一直奔向“慢节奏”，没有回头的迹象。一、以前的我从毕业实习开始，我一直做的是销售管理，那种需要跟着情况随时变化的快节奏生活。最早是在上海，后来去了西安。刚到西安的时候，感觉特别着急，就是坐个公交车都觉得慢的感觉。但是这个适应慢生活的节奏一直在延伸着，也是生了孩子后突然从慢慢延伸的状态，变成骤然磨着往前走的感觉。这个感觉让我非常难受，尤其全职带娃生活的那种慢，真的让人非常不舒服。二、生活方式改变的拉锯战毫不怀疑的说，我曾经的抑郁有很大一部的原因，就是骤变的生活方式导致的。从最早管理年销售千万的总部销售，到销售三四百万分店的游刃有余，突然就变成管理一个小孩还处处碰壁。真的受不了啊！自信心被挫的一点都没了！这对于不服输的我来说，怎么可能就此认输呢？当然是越挫越勇，但是依然是屡战屡败！再加上其它的原因，一下子让从没感觉过压力的我，愁云密布！完蛋了，越想越觉得“我无能改变”，最后陷入抑郁，甚至已经放弃了挣扎，想着一了百了。也是觉得除了我，没有人会真心爱我生的孩子，舍不得、放不下的念头，迫使我改变自己。我变得什么都不在意：不计较付出，不计较收获，不计较是否能长远，不计较计划内的房子能不能买到，不计较孩子穿的好不好，不计较孩子吃的行不行，就一个念头撑了下去：孩子安全就好！就这样躺平之后，慢慢的适应了孩子的节奏，慢慢的觉得生活也不再愁云密布，慢慢的觉得还可以嬉笑怒骂，慢慢的觉得活着感觉真好！在孩子两岁多的时候，我开始从慢到不能再慢的生活中挣扎出来，我又开始重拾骨子里那股自信。被称为“小太阳”的我，为了改变把自己的心遮了一年多后，再次开始放光芒了。而重拾自信还是从自己擅长的销售入手，我带着孩子摆了近四个月的地摊。也是摆地摊让我成功的打入了这个陌生的地方（孩子两岁多的时候回了老家，人生地不熟，认识的人不超过20个）。本以为就这样一路高歌，持续前进了，殊不知还有需要慢下来的情况。三、被迫更慢的生活你一定听说过“不写作业母慈子孝，一写作业鸡飞狗跳”，我的第二次慢下来就是因为辅导作业。在想尽办法后，依然解决不了问题后，我又一次把注意打在了生活方式上——躺平、看淡。有了之前的挣扎，这次变慢也没有太多的痛苦，想开决定后就放慢了，躺平放开后发现生活处处是惊喜！不愁孩子的作业，让孩子自己负责，我只是作为他能求助的角色出现。不一直催促，让孩子自己着急，我只是告诉他把时间分段、目标分段。不再陪坐盯着写作业，没有了歇斯底里，孩子的成绩直线上升到只需要偶尔讲点疑难问题。不要求必须写这写那，孩子自己把学习内容安排的妥妥的，甚至还会觉得家里时间不够，把资料带到学校抽空写。等我的心态，我的生活方式比孩子更慢的时候，我发现惊喜真的无处不在！你呢？你有因为孩子像我这样的改变吗？@知乎亲子 ",
        "voteup_count": 13,
        "updated_time": "2024-04-27 07:04:59",
        "question_id": 653432899,
        "user_id": "0634547789a5e4c67899be863dfbd4f1"
    },
    {
        "answer_id": 3473419006,
        "content": "我们在教育孩子的同时，也被孩子深深的影响着。在和孩子相处的时光中，潜移默化的改变了自己。做生活的有心人有孩子之后，不由自主地和孩子一起学会观察世界，以往没有在意的事物，也逐渐发现了其中的乐趣。因为孩子的喜好，下雪也不再觉得是件麻烦的事情，反而开始期待和孩子可以出去玩雪的快乐。也因为孩子的喜欢，下雨天多了一些探索的趣味，穿着雨鞋，打着伞，听雨打在伞上的音乐，踩着水坑，不去计较是否会弄脏衣物，只沉浸于此刻雨中的享受。雨后我们一起寻找小蜗牛，有时会带它们回家，喂点蔬菜，看它们在菜叶上作画，观察几天后，再把小蜗牛放回去，让它们回归自己的家园。雨后的小蜗牛对世界充满好奇孩子的奇思妙想将我们尘封的好奇心带了出来，跟着他们脑洞大开的话语，我们也慢慢开始对周遭事物充满好奇。“妈妈，你看那片云，像不像一匹马？”“看着是有点像”“白龙马估计就是长这个样子，妈妈，我问你个问题，西游记里主角有几人？”“孙悟空、唐僧、沙和尚、猪八戒、白龙马呀”（我掰着手指数着）“不对，只有两个，因为其他都不是人”。。。。。。因为孩子天马行空的想象，对世界的好奇，我们也会随着他们的幻想去重新认识，对世界充满好奇，发现很多以前没有注意的地方。更健康的生活方式有孩子之后，关心他们的身体健康，自己也跟着注意饮食、运动等问题。研究怎么把饭菜做的更美味可口，怎么营养均衡，顺带着自己也跟着减少摄入不健康的食物。彩色面为了更好的让孩子锻炼身体，自己也开始注重这方面的锻炼，休息时，不会像以前在家里懒着，而是和孩子一起去赏花赏景，亲近大自然。积极锻炼身体，和孩子一起健康运动，无形中也改变了自己的生活方式。孩子是父母生命中珍贵的礼物，在他们身上，父母同样可以学到很多，与孩子一起成长时，同样也加深了对自己、对世界的理解。 @知乎亲子 ",
        "voteup_count": 19,
        "updated_time": "2024-04-21 12:34:23",
        "question_id": 653432899,
        "user_id": "9729e0f70e0fa9f46503a118e454e1d8"
    },
    {
        "answer_id": 3478405441,
        "content": "成为父母前，我们都没有进行合格考试，有过彷徨，也有过迷茫……成为父母后，我们拥有了世界上独一无二的孩子，也成为了独一无二的父母。养育孩子的时候，我们也在治愈自己，成为父母后，我们塑造孩子性格的时候，孩子也在悄悄重塑着我们的生活方式。我有了满宝以后，改变了很多，舍弃了很多，但也收获了很多。1.作息方式没有孩子以前，我是典型的夜猫子，可以熬夜但坚决不能早起。有了孩子以后，特别是孩子两岁半三岁以后，每天晚上九点给孩子洗漱，九点半上床，进行游戏、读绘本、睡前聊天。十点左右哄孩子睡着之后，自己差不多十点半左右入睡。孩子上幼儿园以后，形成了早上七点多醒的生物钟，我就也跟着孩子一起早起。即便是周六周日，我们全家都是七点多起床，开始一天的活动。周末我们回抽一天带孩子出去玩，早上七点二十准时起床，时间仿佛多出了很多，陪孩子的时间也多了很多，一天下来，孩子精力得到充分释放，我们和孩子之间的亲密关系也得到增加，弥补周中陪伴孩子少的遗憾。2.读书类型没有孩子以前，我不喜欢读功能性书籍，看最多也是小说，故事类书籍偏多，但有孩子以后，从孕期开始，我就开始养成看养育孩子的功能性书，《养育男孩》《培养高情商孩子》《西尔斯橙色亲子课》《床边的小豆豆》……一些列书籍。之前上学时候需要看很多书，毕业之后，就不太喜欢看这些功能性书籍。抵触的原因是觉得无用，可有孩子以后，养育孩子，培养性格，我发现从这些功能书籍中学到的知识，可以很快用于实践，并且能给得到育儿反馈，方法行之有效。现在，不再抵触功能类书籍，《文案觉醒》《学会提问》《如何阅读一本书》……我看书的频率不高，保持一两个月一本，但即使这样，长期下来，自己的工作能力也得到了不小的提升。好好看书 保护孩子的“身”“心”健康3.思维模式有了孩子以后，我的拖延症被彻底治愈，动手能力直线提升。孩子想要好一个东西，由于他小时候没有延迟满足的能力，我们必须当下满足他，容不得一时一刻的拖延。慢慢地，这种不拖延的状态改变了我的工作生活中的思维模式，从原来一定要赶到最后一天完成的工作，变成当日事当日毕，把任何工作往前赶，这种感觉特别棒。动手能力是孩子上幼儿园以后开始的，幼儿园作业，很多时候都需要家长协助孩子来完成，比如说豆子画。那真的是在考验家长，耐心，细心以及动手能力。渐渐地我开始尝试自己做饭（我们家孩子的饭都是队友做），开始养花花草草，开始试着在家和孩子一起做蛋糕……自己动手做出来的成品，那种成就感是无以言表。@知乎亲子 我是 @满宝麻麻 每天和娃斗智斗勇，上班可以是职场达人，下班可以陪娃慢慢长大。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 17:08:43",
        "question_id": 653432899,
        "user_id": "54ca8a2f6570820bcb9764e2369a6b11"
    },
    {
        "answer_id": 3474377596,
        "content": "一、陪娃早睡早起，治好了我的亚甲减。之前我的睡眠非常的不规律，每个月都会失眠1~2天，睡眠质量也很差。不知道是不好的生活习惯，导致了我出现了亚甲减，还是因为亚甲减才导致了我的睡眠障碍，总之我饱受睡眠之苦，而且人也天天觉得很疲惫，出现了非常明显的甲减症状。（ 促甲状腺激素的值超标不严重，但是症状很严重）后来我把时间表调整到和孩子们一致的时间表，早睡早起，晚上9点多就开始准备睡觉，早上5点自然醒。失眠消失了，人精神了。肉眼可见的感觉自己越来越健康了。后来我的促甲状腺素水平竟然也恢复了正常。时间表和孩子们拉齐之后，每天和孩子们同频生活，很开心。早起晨跑时的天空二、陪娃少油少盐，舒适了我的肠胃。从前主要在外面吃饭，饭菜的盐比较多，最近一年多和孩子们在家里吃饭，为了孩子们的健康，我家的饮食都以天然的食物为主，并且少油少盐。我儿子少油少盐饮食半年之后，体重减少了6斤。而我也习惯了清淡饮食。现在去餐厅吃饭，我吃一口就能够品出来菜是不是新鲜的，菜的咸味如果很重的话，我会吃得很难受，所以我已经不太喜欢在外面吃饭了，我的肠胃已经习惯了少油少盐。倚窗喝茶三、陪娃体育运动，教会了我慢慢来。我从小跟着爷爷早起锻炼，体育运动对我来说并不陌生，但是我是从陪孩子做体育运动开始，才对体育有了不一样的认识。可以说体育运动教给了我很多人生的道理，给了我很多很多前所未有的启迪。以跳绳为例。为了陪孩子们提升跳绳的速度，我看了一些专门讲解跳绳技巧的视频，才恍然发现，纵然是像跳绳这样的一分钟内拼爆发力的运动，秘诀竟也不是冲刺，而是把力量均匀地用在这一分钟之内。如果很容易被绳子绊倒，很大的可能性就是刚开始的时候用力过猛，导致后续没有力量了。匀速才是最快的方法！我实践了一下，我的跳绳速度从一分钟135个，立刻提升到了一分钟160个。起跳阶段不慌不忙，结束的时候有条不紊，看着不快，但是却能均匀不停的把这一分钟跳完。我把这个秘诀分享给儿子之后，他一分钟跳绳的个数也从132个提升到了149个。原来纵然是一分钟跳绳这样的运动也是要匀速的!这对我来说是个非常颠覆性的发现。学会了“匀速”的道理之后，我对很多事的理解都开始发生变化。从前我儿子从各科时常不及格，快速追平到了优，后续他非常着急，想要继续快速提成绩。我却跟孩子说，从优再往上追，不能再用拼尽全力应试的冲刺的方法了，长期来看，“匀速”才是最快的。咱们按部就班的保持从前的学习习惯，不慌不忙、稳扎稳打的学习，做时间的朋友，好结果自然会来。明白了“匀速”的道理之后，我很少再听那些亢奋的音乐。每天的知乎想法中，我都会分享我每日晨跑的伴听音乐，大家会发现，其中很多都是《小美满》风格的温馨音乐，而不是各类app推荐的很亢奋的运动音乐。“匀速”被刻进我价值观之后，我已经听不得亢奋的音乐了。我不喜欢慌里慌张的冲刺感，冲刺会打乱节奏。我喜欢不慌不忙的匀速前进。“均速”的逻辑其实也和科学家的研究结果相吻合。之前为了帮助孩子提升专注力，我去看了一些专注力相关的研究结果，在之前的一篇文章中曾经分享过。专注力背后的逻辑是多巴胺，而纵然是多巴胺这样的好东西，一旦短期内大量释放，后续也会紧跟着出现多巴胺低释放状态。所以过量的亢奋也是不好的。就让岁月静好吧。就让心情静如止水吧。慢慢来。上周末拍下的池塘边的花，不知道是什么花，很香体育运动给我的启发非常非常多，一时间说不完。比如，你们玩过丢沙包吗？丢沙包要玩好，非常重要的点就是不要躲着沙包，要主动的去抓沙包。您细品品“主动”这两个字。比如，坐位体前屈。坐位体前屈是可以在一小时的时间内快速把成绩提升10厘米的，秘诀是“充分热身”。从前我以为坐位体前屈考的是柔韧性，而柔韧性是需要夜以继日的锻炼的，不曾想，竟然还有“充分热身”这样的方法。做什么都要讲究科学的方法，不能想当然。",
        "voteup_count": 38,
        "updated_time": "2024-04-22 20:11:06",
        "question_id": 653432899,
        "user_id": "1efda1de522b988733afc793d7a9ed8c"
    },
    {
        "answer_id": 3473199110,
        "content": "孕期，我告别了职场、商场、电影院、KTV……至今没回去。孩子0～1岁时，我捧起了久违的纸质书，至今还在读。孩子1～2岁时，我买食品看起了配料表，对反式脂肪酸，至今严格杜绝。孩子2～3岁时，我们去公园，徜徉绿地，对自然怀抱热爱，至今有增无减。孩子3～4岁时，我捡起了英语、写作，至今还在努力。孩子5～6岁时，我育儿有困惑，下载了知乎APP，至今还在使用。孩子6～7岁时，我知道了塑料有分类，PVC有害健康，至今保持警惕。孩子7～8岁时，我应她要求决定帮他爸爸戒烟，虽然还没施行，至今这件事常挂心头。孩子8～9岁时，我在等她上游泳课时觉得无聊，也报了课，至今还在学习。此外，这些年我还学会了做饭、更加了解了我的另一半、发现了自己内在的焦虑、重新解读了我和母亲的关系，改变了我们的相处方式……孩子今年9岁。总之，她给我带来的改变在日常的方方面面。生活方式的重塑还在持续进行中……@知乎亲子 ",
        "voteup_count": 29,
        "updated_time": "2024-04-21 08:55:35",
        "question_id": 653432899,
        "user_id": "d0281b2f681b1c961487d8a8d3313139"
    },
    {
        "answer_id": 3476724948,
        "content": "说说最近的事情吧！两娃，大的已经小学二年级了，小的马上要上幼儿园啦！自从孩子出生后，属于个人的时间越来越少，电影电视几乎没有时间看了。有一次，点开了一个古装剧，发现自己已经完全看不下去了！勉强看了个开头，对剧情、俊男美女好像已经兴趣不多了。才惊觉自己的喜好已经在不知不觉当中发生了彻底的改变。我是个性感的女人，30岁还喜欢看小说，看偶像剧，看文艺片。但现在它们对我的吸引力已经没有那么多了，生活中属于可有可无的东西。生活的重心更多的是工作、家庭还有孩子。有时候甚至觉得自己变得冷酷了，再也没有那些小儿女情怀。随之改变的还有那颗多愁善感和天真浪漫的心，那些所谓的纯真年代一去不复返了。但是，现在我在我已经8岁的女儿身上重新又看到了，她最近迷上了宫崎骏的电影，几乎每个周末都要看一部，我每次都陪着看，但看着看着就走神了，或者被其他的琐事带走了注意力。但是孩子看的很专心，那种专注、痴迷的状态我只在年轻的时候有过。像是一颗死灰复燃的心，偶尔我也被电影的情节触动，勇敢，坚强以及真爱等等，还是让我感动，但是也只在那个时刻，天一亮，睁开眼睛，电影的情节和对情绪的触动已经消失的无影无踪，脑子浮现的全是工作的事情，今天有哪些事情没有完成，下个礼拜要提交什么方案，孩子的衣服是不是该换了，老二幼儿园的事情是不是要跟老师提前沟通一下…生活的琐事啊磨灭了一个人全部的感情。孩子的存在，就在于唤醒哪颗曾经为青春为爱而跳动的心。在生活中的伤痕累累，带孩子的累，其实在与孩子相处的过程中也得到了治愈和滋养。是的，我觉得我们的孩子在滋养和治愈我们自己。当然前提是，不要将焦虑的情绪扔给孩子，让她们真正在身体和心理上健康成长。这大概就是我成为母亲后，最大的感受。生活方式嘛，肯定已经彻底天翻地覆的，父母是孩子的一面镜子，做一面好的镜子，需要克服很多难题，但是一切都是值得的，孩子会让我们成为更好的自己，如果你愿意！@知乎亲子",
        "voteup_count": 6,
        "updated_time": "2024-04-24 10:45:45",
        "question_id": 653432899,
        "user_id": "63fd85d3c8f062febf035050b45f8a23"
    },
    {
        "answer_id": 3473840529,
        "content": "自从成了孩子她妈，我的一些生活方式就或被动、或主动的被孩子改变咯！一、睡眠变得正常没生孩子前，很长一段时间，不知道是工作压力大的缘故，还是想得太多，我睡眠一直不大好，要么难以入睡，要么睡眠浅容易醒。直到怀孕生娃那几年，虽说没有整觉睡了，每天只能顺着娃的时间睡；而当睡觉成了稀缺品后，睡眠反而变好了。等到孩子上学了，为了配合她的时间，也是必须早睡早起。每天白天上班，晚上带娃，只有不够睡的，再没有时间失眠了。二、关注健康饮食，爱上自己做饭生娃前，我们做饭很少，一日三餐，很多时候在单位食堂解决，有时候下下小馆子，饭一吃碗一推，顺带评价一番，别提多自在了！有娃后，就完全不一样了。从给娃哺乳开始，我就开始关注起一切入口的东西了，最初是娃，接着是全家人，还有什么比吃得健康更重要呢？去外面购物，一定会检查生产日期和配料表，添加剂一长串的，还是放下吧。在家买菜做饭，我也会考虑荤素搭配，营养全面，虽然手艺一般，但自己做，原汁原味，胜在安全放心。所以孩子长大的这些年，在家做饭是日常，偶尔才会出去吃饭。三、看电视的爱好戒了以前两人世界时，我下班以后会追追剧，看看电影，老公喜欢看新闻，纪录片…有娃以后，为了不让她养成看电视的习惯，以及保护视力，我们家几乎不开电视，只有晚上娃睡觉后，奶奶才会看电视。当然等孩子长大一点，我们每天会给她一定的电视时间，看一些动画片什么的，而对我来说，只是陪她看电视了。从那时起，直到现在，即使有时间，我也很少去追剧刷视频了。四、养成了记录生活的习惯当了妈妈以后，惊喜于娃一点一滴的成长，总忍不住想用文字，图片或视频记录下来，这应该是大部分父母都会做的事儿吧，我们在孩子小时候也是一样。虽然现在孩子大一点了，自己的想法多了，自由时间也少了，所以出门少，但是我已经养成了记录生活的习惯。还记得多年前，写过一段时间的博客；后来有了微博，就不怎么玩了；在朋友圈呆了几年，退圈了；直到去年，又开始写起了知乎………………………………仔细想想，被娃重塑的生活方式，应该还有不少。而孩子的到来，以及给我们带来的这些改变，让我们的生活更健康，且更有意义了。我有时想，看起来，是我们在陪伴孩子成长，其实孩子成长的过程，又何尝不是我们为人父母后，一次新的自我成长的机会呢？",
        "voteup_count": 26,
        "updated_time": "2024-04-21 21:05:15",
        "question_id": 653432899,
        "user_id": "dba48ac659fe10bd55fb51782196783d"
    },
    {
        "answer_id": 3476702846,
        "content": "有了娃，生活方式确实有些变化。1.早睡早起因为要陪娃睡觉，基本九点半就要躺在床上准备入睡了。原本想等孩子睡着再起来干点啥，陪着陪着就睡着了。索性就睡了。现在基本都是九点半到十点就入睡。不挑黑看手机，伤眼睛。2.随时看书因为要给娃做个榜样，不能总是拿个手机刷视频。所以就看书呗。一看视频，娃马上就凑上来了。看书，他就没啥说的。娃也基本上会有空就看看书。最幸福的事就是和娃一起躺着看书。（就是有点伤眼）  3.户外运动没娃可以宅个两天不出门也没关系。有娃了，就得带娃出去运动呀。打羽毛球，打乒乓球，骑自行车等等，只要需要马上出发。总体来说，有娃后，生活方式健康积极了很多。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 10:30:41",
        "question_id": 653432899,
        "user_id": "2c332cc711de916f86239266eeda2408"
    },
    {
        "answer_id": 3473724584,
        "content": "谈到教育问题时，他一针见血地指出：“父母与其一味焦虑，不如给孩子营造良好的学习环境和尊重知识的氛围。”记得董宇辉曾分享到，自己小时候写作业，爸妈从来不会在家看电视，而是出去干活。是啊，家庭是孩子成长的土壤，也是每个孩子发芽、成长、开花的地方。什么样的土壤，开出什么样的花。你的家庭环境里，藏着孩子的未来。氛围安静孩子才能专注自律一位班主任朋友这样说过，一般她去孩子家里家访一次，这个孩子未来有没有出息，就差不多门清了。那些学渣的家里总是吵吵闹闹，电视声、视频声、聊天声混杂在一起，让人头晕脑涨。而学霸的家里总是格外安静，父母孩子都在专注地做着自己的事情，互不干扰。河南周口市文科状元樊林立，在谈到自己的家庭教育时，说到一个关键词“安静”。他说自己家里姊妹多，很容易喧闹嘈杂。然而，父母却用心营造温馨、安静的家庭环境，父母很少在家中进行娱乐活动，也很少冲着孩子发火。在这样的环境下学习，他的专注力总是比别人更强，效率也更高。董宇辉曾在家长会上分享过一个案例：他有个学生，成绩一直不好，后来发现是因为在家里学习时受到了噪音的干扰。孩子的奶奶每天晚上都会带一帮人在家里打扑克，这样的吵闹声让孩子无法集中注意力学习。大脑中主要负责理性、自我调节的额叶，要到25岁才会发育完全，这就导致孩子本身自我管控能力比较弱。如果每天家里凌乱又嘈杂，孩子很难注意力集中。后来，奶奶意识到了自己的错误，改正了这一行为，环境变得安静了，孩子的成绩也随之提升。心理学家丹尼尔·戈尔曼说：“相比智商，专注力对学生成绩的影响更大。决定一个人成就的第一因素，不是智商也不是努力程度，而是专注力。”想要养出一个专注自律的孩子，父母首先需要在家里创造一个安静的学习环境。在孩子写作业时，家里的其他成员要避免大声喧哗、在孩子身边来回走动，也尽量不要进行各种娱乐活动。一个安心的家庭环境才会让孩子心定，专注而享受地去做自己的事情。书香四溢孩子才能眼界开阔我曾经研究过多位学霸的家庭环境，发现这些家庭都有一个共同点：书香四溢。今年高考，山东一位崔姓考生考出了700分的高分。他爸爸在谈到育儿心得时说自己很少干涉孩子，但很喜欢给他买书，家里书架上都是书，相当于有个小型图书馆。有句话说得好：“世上有许多种香，花香、饭香、檀香……而最耐人寻味的是书香。”在书香中长大的孩子，不仅从内到外被知识所滋养，还深深开阔了眼界和格局。曾获得74届雨果奖的作家郝景芳，从小就爱看书。她们一家人生活简朴，预算有限，但郝妈妈在给她买杂志书籍时毫不吝啬，郝景芳爱看漫画，妈妈也不阻止。她在天文卷里读到，宇宙里有一种奇特的星星：“中子星上面每一立方厘米物质，都需要一万艘万吨巨轮才能推动。”因此从九岁开始，她就在心底种下了天文学的种子，后来考入了清华大学天体物理系。初中时期，因为语文老师推荐《火与冰》，鼓励自由写作，她的人生又被点亮，开始对写作感兴趣。后来，她创作了自己的科幻小说，在文学领域拥有了“遥远的光”。家有书香，不仅伴随着孩子成长，更浸润了孩子的梦想。董宇辉曾自曝：他的父亲很喜欢在家里看书，哪怕是《苹果树的种植技巧》、《母猪的产后护理》这样的书，父亲也读得津津有味。走亲戚的时候，父亲还会特意向他们要一些订阅的杂志和报纸，带回家给董宇辉看。就这样，他得到了很多阅读的机会，也认识到了知识的重要性。孩子脚步去不了的远方，可以在书中丈量；孩子眼睛望不到的世界，可以在书中遨游。一个温馨、自由、充满书香的家庭氛围，就是拓宽孩子人生边界的摇篮。磁场稳定孩子才能积极乐观前一阵有个挺火的视频，被将近200万网友点赞。一个女孩不小心把小提琴摔坏了，沮丧地说了句：“妈妈，我完蛋了！”小提琴的价格并不是一个小数目，但女孩的全家人都特别淡定，没有批判、也没有发脾气。爸爸捡起琴，看还能不能修；妈妈则拍着女孩的后背，温柔安慰说：“没事，遇到问题咱想办法解决，爸爸在给你修呢。”还跟女儿打趣说实在修不好，可以拿私房钱出来换一个。一边的弟弟和爷爷闻言，也纷纷表示要拿出钱来赞助。就这样，刚刚还陷入自责中的女孩，立刻又阳光灿烂起来。这个视频，引发不少网友满满的羡慕：“原来摔坏东西是可以不用被责怪的。”是啊，一个温暖的家，一对情绪稳定的父母，会让孩子感受到满满的安全感和自信，哪怕遇到再大的挫折也不退缩。中国教育科学院曾做过一项调查：哪些家庭因素对孩子成绩影响比较大？结果显示：父母情绪越正向，子女成绩优秀比例越高。还记得那个自信满满走出高考考场的“社牛”男孩张峻彩吗？高考出分后，他的高考成绩为理科667，惹得大家惊呼：“想低调，但实力不允许啊！”其实，张峻彩一开始成绩并不理想，高一上学期分数只有490分。但他心态特别好，从容保持着自己的节奏，该学习学习，该放松放松，最后成功逆袭。从访谈就能看出，他的阳光、自信、积极，离不开父母营造的轻松愉悦的家庭氛围。张峻彩父母表示：“我们作为家长，最重要的目的就是孩子开心；他考多少分他自己不开心都没用，只要他自己开心，自己对将来的生活有信心，我觉得这是最主要的。”一个松弛的家庭氛围，为孩子的一生奠定了幸福的基调。董宇辉也说过：“一个丈夫或者妻子整天大喜大悲，家里的人大概率会受他影响，不快乐，不幸福。”因此，父母拥有强大的精神内核和一个非常稳定的情绪是很重要的。家庭就是一个巨大的磁场，孩子则是天生的能量接收器。父母不抱怨、不指责，每个人都和颜悦色，家庭磁场就会稳定。如此，才能给孩子带来积极的影响，为他们的内心注入源源不断的能量。持续学习孩子才能卓尔不群董宇辉曾经在一次公开演讲中表明：“大学老师的孩子成才率比较高，为什么?就是因为他们下班回到家里看电视比较少，因为都有科研任务，还有论文没写完，所以回到家里还在学。孩子一看，妈妈在学习，爸爸也在学习，自己也不能落下。很多时候你说他们真的是给孩子具体学习建议的，没有，他们就是把陪伴学习做得好。”孩子就像一面镜子，映射出父母的影子。父母持续学习、自律自强，才能引领孩子奋发努力、卓尔不群。来自浙江的学霸邵奕佳，高考6门有3门满分，更是以719分的高分位居全省理科第二。而她的优秀，与她的家庭氛围有着不可分割的关系。她的妈妈是一名医生，为了提高自己的业务水平，下班后还会在家里学习。在父母潜移默化的影响下，小奕佳从小就对知识、对书籍有着莫名的好感，一有时间便会捧起一本书聚精会神地读起来。她从不需要父母逼迫，而是主动向父母看齐，不停地像海绵吸水一样吸收新的知识。父母是孩子的第一任老师，家庭是孩子的第一成长课堂。希望孩子多读书，父母就要常在家里读书，而不是刷手机；希望孩子勤奋努力，父母先要做一个勤勤恳恳的人，而不是好吃懒做；希望孩子成绩好，父母就先在自己的工作上做出一番成绩，而不是偷奸耍滑。真正有远见的父母，是发自己的光，顺便照亮孩子。他们从不会强行灌满孩子桶里的水，而是去点燃一把火。这把火，是高效率的陪伴，是以身作则的自律，更是全家共同持续不断的努力。《原生家庭》里有一段话：“不管我们想不想承认，原生家庭就像是刻在灵魂深处的烙印。先是影响性格，继而影响生活态度，到最后可能就影响了整个人生。”每个优秀的孩子，背后都是有迹可循的。一个安静、自律、温馨、稳定的家境氛围，会在孩子心里种下阳光，给他输入源源不断的能量。",
        "voteup_count": 33,
        "updated_time": "2024-04-21 18:36:33",
        "question_id": 653432899,
        "user_id": "f0473bdc844c498631ad15a94fc04914"
    },
    {
        "answer_id": 3479176897,
        "content": "有娃的家长应该都深有体会，有孩子前和没孩子前生活方式都会有很大的转变。一、每天早起没孩子前，处于一种晚上不想睡，白天不想起的状态，遇到节假日那必须是要睡中午再起床的。有了孩子之后就不一样了，婴幼儿时期晚上基本睡不了整觉不说，每天早上都必须要早起照顾娃儿，你想睡懒觉，那是没有的，到点了孩子自动叫你起床。每天早上都是给孩子梳洗，弄早点，等孩子大了要送她上学去培训班，哪怕是节假日精力充沛的孩子也会早早叫你起床，“爸爸/妈妈，我饿了，快起来弄早点吃~”所以自从有了孩子以后，一年365天，天天都要早起，问题是晚上我也睡不好啊，我的黑眼圈就彰显了我生活的转变。二、户外活动没孩子前我属于比较宅家的，一有空基本是在家追剧或是玩游戏，有了孩子后就不一样了。一有空孩子们就嚷嚷着要出去活动，游乐场、水族馆、科技馆、生态农场、哪怕是去楼下广场上放风筝，基本闲不下来。休息的时间基本都要带孩子出去逛逛，跑跑，放飞心情，原本爱宅家的我，现在每到周末都要主动问卉卉和果子“周末想去哪里玩儿？”好消息是这样有助于孩子培养更好的身体和更开朗的性格，坏消息是，我们一家晒得都挺均匀的。三、理性消费有孩子之前属于一人吃饱全家不饿，想买点什么喜欢的东西不会考虑太多，那时候还喜欢收集AJ的鞋子，有喜欢的新款就会买下，基本不考虑一个月开销的问题。有孩子之后就不一样了，特别是家有二孩之后，买什么都要考虑是否必要，货比三家，买自己的东西能省则省，AJ那是不会再买了，买孩子的东西必须安全可靠，基本的消费都在孩子的吃穿用度。买东西基本都要做好计划，平台上的优惠卷都要领到再买东西，想方设法去薅羊毛，618和双11消费更理性了，不会囤积太多东西，买衣服基本都是等打折。主打以一个理性消费，精打细算。总之，有了孩子之后在日常作息，休闲娱乐，消费购物等等生活方式上都有了改变，但总体是往好的方向发展了，也感谢孩子的到来给我和家庭带来了可喜的改变，育儿育己，共同成长。@知乎亲子 ",
        "voteup_count": 3,
        "updated_time": "2024-04-26 11:25:38",
        "question_id": 653432899,
        "user_id": "4b1b4a19e917cc76e9b34176434eb3da"
    },
    {
        "answer_id": 3476000867,
        "content": "成为父母后，我好久没有睡过懒觉了单身的时候，一个人能睡到八九点，睡的足足的，有了孩子之后睡眠好像再也没有足过，他们小的时候晚上闹，你要起夜，凌晨一两点最困的时候，你需要强撑着哄孩子，孩子大一些了，他八点半上学，你早上七点起床做饭送娃，哪怕过周六日，你可怜的生物钟已经被培养的到位的不能再到位，你睡不着了། – _ – །成为父母后，我很少吃夜市了带娃去哪哪都不方便，去吃啥都要考虑他们能不能吃，对他们身体有没有伤害，能不能消化。成为父母后，我已经很久很久没有穿过裙子和高跟鞋了，他们小的时候穿裙子高跟鞋要抱孩子，不方便也担心把她们给摔了。他们大一些了，发现自己的很多习惯经过几年的洗礼已经放弃了。成为父母后，我很少逛街了，买东西都在想实用不实用，带孩子出去逛街，自己没那个实力，孩子乱跑，你怕她丢了，你也看不成东西，所以就尽量少逛。买东西给自己买的少了，总想给孩子多买几件好看的衣服，好玩的玩具。成为父母后，说走就走的旅行也变成了空头支票，因为你要考虑自己的体力能不能带的了俩人，你去的地方他们会不会不喜欢，去到地方就闹着要回家。所以慢慢的也就不怎么往外跑了。我已经记不清自己改变了多少，只是很清楚自己的行为习惯范围一直在缩小，不断的缩小成为父母后，我开始学各种美食制作，开始在厨房折腾，一切只为了更健康！开始不停的收拾收拾，洗刷洗刷，忙忙碌碌曾经的简单轻松已是过眼云烟",
        "voteup_count": 4,
        "updated_time": "2024-04-23 17:08:26",
        "question_id": 653432899,
        "user_id": "7af8b73c30a90b7697e2221758f86f5d"
    },
    {
        "answer_id": 3479950337,
        "content": "最大的是两个变化：读书，写日记。一、读书。到了我们这一代，对上一代的育儿观念都嗤之以鼻，更相信从网络和书中找答案。怀孕这时候开始，就买了许多的育儿书，什么《西尔斯亲密育儿系列》，《新生儿婴儿护理百科全书》，宛如找到了宝典一般。孩子大一点的时候，开始关注孩子的教养方法，心理健康，开始大量的摄入教育方面的知识，这个阶段看的比较多的是《养育有安全感的孩子》《孩子的品格》《你就是孩子最好的玩具》《陪孩子玩的100个游戏》等。当孩子开始出现各种时期的叛逆，感觉应对无力了，又向书中寻找答案，这个时候看的是《好何说孩子才会听  怎么听孩子才会说》《Pet父母效能训练》，尝试着跟孩子进一步沟通，帮助孩子、也是帮助自己顺利度过孩子的青春期。因为看这些书并付诸行动，慢慢的开始关注到自己的心理和情绪 ，也明白了一个家庭主妇情绪稳定和开朗乐观，对于一个家庭的风水气场的影响，开始接触心理学、自我成长一类的书籍，如《也许你该找个人聊聊》《蛤蟆先生去看心理医生》《重建亲密关系》，情绪越来越稳定，人际关系越来越简单清晰，整个人的状态开始轻盈起来。这时开始喜欢读一些经典大师的散文、人物传记，如丰子恺、朱光潜、余光中，从这些书籍上总能找到处世之道和向上的力量。二、写日记。从孕期开始写日记，记录初为人母的幸福和喜悦，迷惑和担忧。孩子出生后，开始事无巨名的记录孩子每一天的变化，什么时候翻身，什么时候长牙，什么时候走路，什么时候说话……孩子每一点的进步，都让人心生欢喜。两岁以后开始记录孩子的童言趣事，那些让人啼笑皆非的无厘头话语，或是超出意外的金句，每每让自己误以为生了个天才。孩子幼儿园以后，开始尝试她说我写，有时候是一些自创的儿歌，有时候是她编的一个故事。孩子上小学后，变为亲子手帐。有空的时候，一起在手账本写写画画，或是喜欢的书，或是当天经历的事，或是一段美妙的旅游 。多奇妙呀，上帝让这个宝贝来到我的身边，就是要丰富我的人生体验。孩子成就女人的第二次成长，没有这些经历，人生少了多少乐趣。 @知乎亲子 ",
        "voteup_count": 6,
        "updated_time": "2024-04-27 00:11:29",
        "question_id": 653432899,
        "user_id": "a944b6cac0fd3146ce9d1c981b4a16f0"
    },
    {
        "answer_id": 3475988309,
        "content": "熬夜--生娃前我是绝对不会超过12点睡觉的，过了12点我就会毫无睡意了。但是生娃后因为要亲喂，尤其是婴儿时期三四个小时就得来一个循环。所以无论是12点还是2点还是4点，只要娃需要，我都得清醒过来。慢慢地身体就打破了这个潜意识，对于时间刻度无差别意识，渐渐养成了熬夜的习惯。现在虽然娃长大了，但是习惯真的是无法改变了。只能强迫自己尽量和上学的娃一起睡觉一起起床来纠正作息。社交状态--生娃前我的社交算是极度简单的。三五好友而已，还是分散在各地。偶尔在节假日约在一起打卡一下祖国的美好山河。有娃以后社交圈一下子就扩展开去了：同龄娃的妈妈圈，小月龄时的游戏辅食圈，娃大了以后的户外徒步群等。这样说起来，娃还是帮我拓展了社交和育儿知识的。饮食习惯--以前也算是一个无辣不欢的人。体重轻，身材管理不存在的，重度肥宅水爱好者。怀孕生娃以后，为了保证孩子的饮食健康，因为亲喂母乳所以油腻辛辣的食物就忌口了。后面吃辅食或者和大人同桌吃饭，为了避免娃苦恼，就没有在正常的饭点做油荤辛辣的食物。再加上广州本地本来就是清淡饮食的，娃的胃口也挺符合当地特色。吃着吃着一家子的口味都变清淡简单了。穿衣习惯--自从有了娃，不上班的时候，基本都是以裤装为主。不戴耳环项链这些，避免被娃抓拽。不过现在娃长大了，倒也不用刻意避开了。但是裤装倒是穿习惯了肉！！！生娃后养的肉到现在都没有减下去。希望我能在今年瘦回正常的BMI值。",
        "voteup_count": 17,
        "updated_time": "2024-04-23 17:04:00",
        "question_id": 653432899,
        "user_id": "800bc191c7f5bbd2f1cc56a8edcb94af"
    },
    {
        "answer_id": 3478877206,
        "content": "有了孩子让我从不规律——自律1⃣️睡觉规律没有孩子之前，想睡睡不着，硬生生的12点以后强迫自己睡觉 ，第二天不想起，每天告诉自己一遍，晚上早点睡，早点睡，早点睡，但做不到啊 ️有了孩子以后，从不规律到规律，变一直规律，刚出生的时候，你想睡个好觉太难，大一点，你不睡，他不睡，他醒你必醒，周末也别想睡赖觉，他会拉着你不让你睡，这样训练2年，你不早睡早起都难。2⃣️吃饭健康规律没有孩子之前，想吃就吃，几点吃不太重要，等饿了再吃，在来点宵夜，人间美味。有了孩子，你想吃，他也想吃，为了娃的身体健康，只能偷摸吃，晚上还去夜宵，门都没有。吃饭准时准点，还是自己学会做饭，从辅食到正餐，花样越来越多，味道餐餐不同，现在吃饭口味随他来，他吃啥我吃啥，减盐，减糖，减脂肪。3⃣️户外活动规律没娃之前，为了减肥而运动，通常嘴动腿不动，微信运动不运动，排名第一见不到。有娃之后，为了补钙好吸收，每天户外至少一小时，娃大了，让他少看电视，雷打不动户外走一走，出门玩耍不回家，附加周六周末好太阳，来个户外露营聚好友，微信运动提排名，每天排行都有你，长期下来累断腿，身体素质强起来～4⃣️看书替代手机有娃以后，手机看的越来越少，也没有追剧时间，空余时间陪娃，陪玩，陪看书，出生之前研究出生攻略，娃出生了，研究喂奶，辅食，娃长大了，开始陪娃读书写作业，没时间追剧了，也没时间玩消消乐消磨时间了，业余时间都用在娃身上了。有娃之后，生活方式会有很大的变化，也会让你变的更好，孩子成长，你也在学习，在努力成为孩子的榜样，我想这就是为人父母的改变吧～所有变化为孩子，又为自己～",
        "voteup_count": 4,
        "updated_time": "2024-04-26 06:51:00",
        "question_id": 653432899,
        "user_id": "9bb948baecb068c8b1dae5ad812febdb"
    },
    {
        "answer_id": 3477081693,
        "content": "有了孩子之后，生活节奏变得更加紧凑了，需要更加高效地管理时间，在忙碌中保持平衡。饮食习惯的改变作为一个江西人，以前可以说是无辣不欢；有了孩子之后不仅吃不了一点辣，而且更加注重营养全面，尽量避免油炸烧烤等食物。饮食清淡也逐渐变成了一种生活习惯。娱乐活动的变化谈恋爱那会，只要有新电影上线两个人就会去电影院看，喝着可乐，捧着爆米花；有了孩子后，连看电视的时间都几乎没有了，取而代之的，是亲子阅读、户外活动等；让生活变得更加充实和有意义。睡眠模式的调整从以前的夜猫子，变成现在的早睡早起，孩子上学后还有时间晨练一会，作息时间也变得更加自律了。 这些改变不仅让我的生活更加丰富多彩，也让我成为更加成熟、有责任感的人。@知乎亲子 #趣过100种生活",
        "voteup_count": 3,
        "updated_time": "2024-04-24 15:45:24",
        "question_id": 653432899,
        "user_id": "415a5a801181dc9c6dd7c362086e81e5"
    },
    {
        "answer_id": 3479308683,
        "content": "怀娃当妈以后，就坚持说普通话；从孩子吃辅食开始就坚持在家做饭，一日三餐不重样，食材每天多达15种以上；变得更有激情，对于什么事见什么人都会激情满满！我知道这些都是孩子赋予我的！从宝宝出生开始我和老公约定当着孩子的面一定是说普通话。这个约定我们已经坚持到现在。孩子的语言环境最开始就来自于父母，我们想让孩子的普通话说得更标准。所以当父母以后我们就坚持说普通话了，现在也习以为常了。宝宝添加辅食开始，我这个懒妈妈变得特别勤快起来了。孩子要长身体，身体就需要吸取各种营养，我一下子就变得勤快起来了。研究孩子怎么吃？如何吃能长高个儿？怎么吃能变得更聪明？如何吃头发又黑又亮！一天就是琢磨着孩子一日三餐怎么吃！不仅孩子吃得好，长得好，因为我个子不高，老公个子也不高，儿子长到了1米8，这就是与我的给他的膳食营养有关。我也受益：我的发质越来越好身材！苗条不发胖，整个人比同龄人看起来年轻！这与每天的食补营养有关。有娃以后说话办事都特别有激情，为人处事，待人接物也非常有礼貌了。我知道父母是孩子的标杆，父母是孩子的第1任老师，一定要做好孩子的榜样。因为要做好孩子的榜样，所以说话温柔，面带微笑，做事有激情，感染了孩子，对孩子有良好的影响，对自己的事业也有很大的帮助。因为有孩儿以后，成为父母后孩子重塑我的这些生活方式，让我一直坚持到现在，我是一个很大的受益者。 @知乎亲子 ",
        "voteup_count": 4,
        "updated_time": "2024-04-26 13:20:19",
        "question_id": 653432899,
        "user_id": "26f4c3175da75017530f092d94af9775"
    },
    {
        "answer_id": 3472968162,
        "content": "育儿育己，希望和所有父母共勉。孩子是一面镜子，映射出父母的不足，也激励了父母和孩子一起成长。1、早起不再睡懒觉没有孩子的日子里，周末睡懒觉，懒床到中午十一点起床，直接错过早餐时间，一天的休息时间也去了半天。有了孩子之后，早七点起床。要保证孩子的营养早餐时间，不用闹钟到点自然醒。吃完早餐是陪伴孩子户外活动时间，增进亲子关系，出去走走也有益健康。2、磨练了耐心我是一个急性子的人，做事毛躁。有了两个宝贝之后，升级了妈妈的身份。是他们教会我什么是耐心。陪伴孩子成长过程，因为不会孩子会着急，然后情绪激动发脾气哇哇大哭。如果没有耐心，如果不去理解孩子，只会把自己的急性子传染给他们。虽然偶尔也会急躁，大多数时间已经可以沉下心来，好好和孩子沟通。正如迈克尔·乔丹说：“我的孩子们教会了我耐心，他们让我成为了一个更好的倾听者。” 这对我也是一种心理治愈。3、学会勇敢我是一个情绪敏感的人，经常因为看电视或别人的言语，忍不住流眼泪的人。有了孩子之后，不可以随便在孩子面前哭泣，因为我想让他们看到妈妈坚强的一面。如果哭了，我也会直面孩子不隐藏。让孩子看到一个真实的妈妈。孩子教育并不是父母说教，而是要做到正面积极言传身教。榜样力量才能激励孩子，鼓励孩子，温暖孩子。你想让孩子成为什么样的人，自己就先成为那样的人。这句话也一直激励着我要做一个好妈妈。",
        "voteup_count": 4,
        "updated_time": "2024-04-21 09:45:33",
        "question_id": 653432899,
        "user_id": "8781faa1a2aaf072074d502e7a876fc7"
    },
    {
        "answer_id": 3479160056,
        "content": "1、比以前更勤快了我32岁，儿子才出生，同龄人的孩子普遍都在上小学。为了给儿子尽可能多的创造物质财富，老爹地我也是拼了命的干，虽然现在没啥大成就，但是比以前更勤快了。佛系？躺平？你生个儿子，再跟我说！2、玩得更嗨皮有了儿子不带着他陪我一起玩，我就觉得生个崽崽是亏本的~~打游戏、抓娃娃、玩水、玩孩子......只要能想到的，必须带着娃。3、心更软了看不了寻亲、拐卖、霸凌、幼儿园虐待......偶尔看到一眼，就忍不住想哭，然后内心大戏开始上演：谁特么要是这么对我儿子，老子拼了命也要撕碎了你~~4、不敢在家里抽烟了又菜又爱玩，在家抽烟，就是主打一个自由享受。有了崽崽以后，不用人催，自觉主动站阳台、蹲厨房打开油烟机、要么去露台。5、不敢说脏话了偶尔崩一个脏字也不行，有可能会被掌嘴。6、开始健身了柴狗一条，怕儿子长大了嫌弃我，怕我背不动十几岁的儿子，怕他长大了我老了，怕他结婚我坐轮椅，怕......其实吧，我就想着等儿子18岁高考完，爷俩一人一辆摩托去摩旅，多拉风？毕竟媳妇儿是个旅行渣渣，到处乱蹿的梦想，只有靠儿子实现了。7、开始自我成长了儿子3岁，开始有很多事想不通，做了一年咨询，还是想不通。毅然以36岁高龄，参加自考学习，跨专业学习学前教育。为了赶上儿子的成长速度，同年还报了心理所的研修班。智商126的高龄老爹，在那几年被各种学习、考试、工作，抽打的体无完肤。一天睡8小时？太奢侈了，浪费生命，几十年后能一直睡......我爱学习，学习使我快乐！也可以说，因为儿子的催化剂作用，让我看到了不一样的自己。8、买车成为老司机了没孩子之前，对车没有太大的欲望。男人么，对这些东西肯定是喜欢，但可有可无。媳妇儿怀孕时就开始考驾照，经过的人才懂，那几年的驾校有多火，考试有多难排。如今，我也成了一个驾龄10年的老司机。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:14:26",
        "question_id": 653432899,
        "user_id": "a972969bb960b816fdbc4abaef022ff2"
    },
    {
        "answer_id": 3472100665,
        "content": "晚上睡得早了，但会夜醒。你看看握发回答的这时间，一般人要不是熬夜熬到这点，谁会醒着？但我就…这样…有娃之后晚上10点前多半就睡觉了，你不陪他哄他睡，那娃的结果大半是，不睡。但半天工作一天也挺忙活的，哄着哄着，每次自己就先睡了…但不出意外1点附近会醒来，摸摸老二的裤子，盖盖老大的被子，睡得着接着睡，睡不着稍微干点事情应该很快也睡…这还是精神好了，不然醒过来基本满眼眼屎，收拾一下倒头就能接着睡…盲猜这事儿大概等他俩都大点，应该会消退吧，哪有大半夜老起来的…那也得是早上起的早了啊…但最近老大发烧，这习惯估计又被强化一波。众人迷糊我量体温，要是高了我给他喝水喂药，低了就常规监测…但小孩子么一个半夜一个下午，都是容易起温度的时候…祝他抓紧康复吧…他妈我要跪了…",
        "voteup_count": 3,
        "updated_time": "2024-04-20 02:17:42",
        "question_id": 653432899,
        "user_id": "03a29ad0bdf507ec2655225db960aefb"
    },
    {
        "answer_id": 3473220715,
        "content": "1.吃饭。没孩子的时候我俩吃饭都凑合，或者外卖或者随便应付了事，偶尔也会做点想吃的，炖个排骨，做个京酱肉丝，烧了虾。后来，闺女大了，该吃辅食了，老母亲我下厨解锁了各种厨艺，顺便我俩也做了很多好吃的，现在基本每天都自己烧。给她蒸馒头，烙饼，等等研究面食我也给我们自己做了包子，包馄饨，韭菜盒子，还炸了丸子。给她烙小饼，给自己也烙了糖饼，超级好吃的。给闺女烤面包买的烤箱我俩烤虾，烤土豆，烤鸡，烤鸡翅吃就是给她研究怎么吃，我们也研究怎么吃。2.睡觉她啥时候睡，我啥时候睡，她睡我也睡。她啥时候起来，我也啥时候起来。上班我都没有6点，7点起。现在，6点起，7点起来，给她做饭。我顺便做个酱香饼啊，熬个粥啊。不仅早起，还好好吃早餐。",
        "voteup_count": 8,
        "updated_time": "2024-04-21 09:10:50",
        "question_id": 653432899,
        "user_id": "f885540b92b20099afd108653d0a6a64"
    },
    {
        "answer_id": 3477138007,
        "content": "自从我成了小学生的妈妈后，孩子真的改变了我好多啊，这些变化一直到现在都还在呢。孩子让我变得特别规律。以前我可能经常赖床，晚上也熬夜。但现在，每天早上都得早早起床给孩子准备早餐，送他上学；晚上也得早点回家，陪他做作业，然后哄他睡觉。这样的作息，虽然有点累，但感觉生活更充实了。孩子也让我变得特别“抠门”。以前我逛街总是买买买，现在不行了，得为孩子考虑啊。每次买东西都得想想，这个是不是对孩子有好处，是不是性价比高。虽然少了很多自己的消费，但看到孩子健康快乐，我就觉得特别值得。孩子也让我更加注重健康了。我现在会特别注意饮食，多吃蔬菜水果，少吃油腻的。还会定期运动，保持身材。这样不仅能自己身体健康，也能给孩子树立个好榜样。孩子还让我变得更加有耐心、有爱心了。以前我可能比较急躁，但现在面对孩子的各种小问题，我都能耐心解答，不再那么容易发脾气了。看着孩子一天天长大，我心里特别暖，觉得所有的付出都是值得的。孩子真的改变了我很多，让我变得更成熟、更有责任感、更有爱心了。这些变化都是好的，我会一直珍惜，也会一直努力做一个好妈妈。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:30:07",
        "question_id": 653432899,
        "user_id": "b5ad859d42d830f190ff1f4eb765ab95"
    },
    {
        "answer_id": 3474632753,
        "content": "晚上不敢熬夜了，到九点半孩子就命令我去睡觉，买衣服不敢瞎买了，他说了算，因为我眼光不行。但是世界豁然开朗了，因为看着他笑感觉小时候那个只会躲起来在被窝偷哭的自己被治愈了。以前像个流浪汉，哪里都不是我的家，仿佛全世界都在排斥我。现在找到家了，他在哪那就是家。世界变得美好，心从此有了依靠。自从有了孩子，生命里都是奇迹。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 14:59:38",
        "question_id": 653432899,
        "user_id": "8600ce54955d12abf8582604332fdb2a"
    },
    {
        "answer_id": 3471906903,
        "content": "为人父母后，生活方式真的有了很大改变，主要是日常饮食和购物出行这几方面，且一直持续至今。首先是日常饮食的改变。有儿子之前，下班后就跟老公遍县城找好吃的餐馆，今天哪哪又开业了一家酒店，下班后去尝尝，明天又有个同事聚会，因为毕竟是在小县城，人际圈子比较窄，大家几乎都认识~反正很少在家做饭。有儿子后，直接180度大转变，能在家吃就绝不出去吃，主要是感觉自己做的更卫生营养，尤其是婆婆过来帮忙，下班后到家直接吃饭，后果就是生儿子后，体重一直居高不下，直到儿子上幼儿园才恢复到生儿子之前的体型。另一个生活方式的改变就是日常购物。生儿子以前，无论超市购物还上网上购物，都是以自我需要为第一原则，漂亮的包，鞋子，口红，零食……生儿子以后，网购购物车已没有我的立足之地，老公就更甭提了，全是儿子的购物选择。冰箱里的饮料区早已被牛奶，水果取代。另外一个小小的改变就是出行方式。生儿子以前，外出能开车就开车，哪怕一刻钟的路程，生儿子以后，因为儿子偶尔会有点点晕车，所以现在跟儿子外出，除了上学，放学因时间紧张开车外，其他的只要路程不太远，就骑电动车载儿子或者我们一人一辆自行车，比如周末去书店或者去电影院~比以前的出行方式可绿色多了~最后一个小小的改变就是电视，儿子幼小期，我只知道喜羊羊与灰太狼，熊大熊二光头强……电视剧直接没机会看，现在我儿子上初二了，平时不看电视，就是周末打开看看，电视更多的像个摆设了~为人父母，生活方式的改变，我感觉很大程度上是因为个人身份的转变，是责任感的践行，是慢慢成长乃至成熟的表现。",
        "voteup_count": 5,
        "updated_time": "2024-04-19 21:23:14",
        "question_id": 653432899,
        "user_id": "3ab2a4a2ee6ce1ba8540369d3f5488e8"
    },
    {
        "answer_id": 3476873488,
        "content": "有了孩子，成为妈妈，我有了软胁也有了铠甲【】成为妈妈之前，重度黑暗患者。天黑请闭眼，否则只要一个人在家必须把所有灯全打开，窗帘后总觉得影影绰绰，经常盯着窗户，总觉得要探出一个头来。大抵是被鲁迅先生美女蛇的故事留下了阴影。成为妈妈以后，突然发现自己不再害怕黑夜，听着孩子均勻的鼻息，一张小脸沉静的在我的枕边。我突然开始喜欢黑夜，喜欢夜晚的蛙鸣，喜欢看窗外的影影绰绰在黑暗中静默，别有一番诗意。从此已以，有女儿在的夜晚我无需再开着大灯心中已一片明亮。【】成为妈妈之前，我心无牵绊，立志和老公做两棵互不羁绊的大树，我心自由，我可以和朋友相约来一场说走就走的旅行，成了妈妈以后，我心甘情愿在夜慕降临之前回家，我发现陪着女儿做一餐饭菜，陪她搭积木，陪她过家家，我又重新成长了一次，玩小时候没玩过的，吃小时候不敢吃的，陪她一起阅读，一起逛街我才知道，心向自由固然很美好，可心有羁绊何尝不是一种幸福。【】成为妈妈之前，我纤纤素手，穿着碎花裙穿街走巷，时常拍点古装大片，觉得自己真的是两手不沾阳春水的新时代大姑娘，成为妈妈以后，我才发现自己是个大力士，可以左手提大包，右手抱孩子，脚下生风。如果某天你在街上看到一个穿着花裙子，背上背一包，手上提一包，另一只手上还牵一萌萌哒小姑娘的人，也许那就是我。我开始喜欢我的接地气的烟火人生。【】成为妈妈之前，我挣扎，我痛苦，为什么我妈妈最爱我的弟弟，仅仅因为我是女生，成为妈妈之后，有了一个人——我的女儿全身心的依恋和爱，我已感受到什么是完整的爱，所以我付出了，也治愈了自已，我虽不接受，但我释怀，我放下，我变得柔软。我开始心疼我的妈妈，一个从小没得到多少爱的女人努力冲破时代的桎梏来爱她的女儿。成了妈妈以后，因为得到，我反而不害怕远离，有一天因我而来的女儿终将有她自己的人生，可是因为我们相互得到过彼此完整的所有的爱，我相信我们都能相互牵绊的过好自己的人生。这些改变也许会持续在生命的现在和未来。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 12:39:24",
        "question_id": 653432899,
        "user_id": "9b50a6d8c986153ec98eda93089dc695"
    },
    {
        "answer_id": 3472198443,
        "content": "有了孩子，从此改变了睡懒觉的习惯！不是不想睡，而是真没法睡，所以索性就不睡了，每天早晨孩子六点就醒了，就得起来陪娃娃玩，陪娃娃看书，慢慢的也就养成了习惯！孩子慢慢长大，可是早起的习惯却依旧没有改变，工作也越来越忙，工作日因为通勤必须早起，周末因为娃娃也得早起，习惯就这样养成了。。。",
        "voteup_count": 4,
        "updated_time": "2024-04-20 08:25:08",
        "question_id": 653432899,
        "user_id": "156e4de8c3c8b9bd148ba2cbd5ce3069"
    },
    {
        "answer_id": 3471587690,
        "content": "以前是个严重拖延症患者，现在为了让女儿说做就做，自己的执行力已经提高不少。曾经的社恐失去了不少朋友，女儿一只鼓励没事和朋友多联系，几段友情已经修复。遇到很复杂的烦心的事，会换个方式说给女儿诉苦，她的小孩子逻辑有时候能帮我去繁从简，用最简单的方法解决复杂问题。为了让女儿多读书，自己又开始成为啃书一族。感谢这个把我唤醒，和我一起成长的小人儿  ",
        "voteup_count": 4,
        "updated_time": "2024-04-19 15:58:43",
        "question_id": 653432899,
        "user_id": "53ef41a27da56770f70ae38c4754dfa2"
    },
    {
        "answer_id": 3476899033,
        "content": "你好，很荣幸能回答你的问题，我很乐意分享我的想法。       成为父母后，孩子就像个神奇的魔法师，不仅给我的生活加了不少料，还悄悄改变了我的生活方式。这些变化，有的大得让人惊讶，有的小得几乎察觉不到，但都实实在在影响着我现在的生活, 甚至有些改变一直持续至今。       曾几何时，我的事业心很强，工作是我生活的重心。但孩子的到来，让我开始审视自己的生活方式。古人云：“父母之爱子，则为之计深远。”我明白了，孩子的成长需要更多的陪伴和关注。所以，孩子让我学会了“放下”。于是，我开始调整工作节奏，把更多的时间留给孩子，陪伴他们成长。这种改变，让我更加珍惜与孩子相处的时光，也让我更加懂得生活的真谛。       以前我总是把时间安排得满满当当，追求高效和完美。但孩子出生后，我发现生活中充满了不确定性和变数。孩子的需求总是那么突如其来，让我无法预测和安排。我逐渐学会了在忙碌中找到平衡，学会了在不确定中保持淡定。正如一位名人所说：“生活就像一盒巧克力，你永远不知道下一块是什么味道。”孩子的到来，让我更加深刻地理解了这句话的含义。因此，孩子重塑了我的时间观。       以前我做事总是风风火火，是个急性子。但孩子的成长需要时间和耐心，他们不会一蹴而就，也不会按照我们的期望去发展。 孩子还让我变得更加有耐心。后来，我逐渐学会了放慢脚步，用心去倾听孩子的声音，去理解他们的需求。我更加懂得尊重孩子的成长规律，也让我更加珍惜与孩子共度的每一个瞬间。              还有，孩子的出生让我体验到了生命的奇迹和成长的力量。他们不仅是我生命的延续，更是我心灵的寄托和精神的支柱。他们让我更加懂得珍惜、感恩和付出，也让我更加深刻地理解了生活的意义和价值。         孩子的到来也让我重新审视了自己与伴侣的关系。我们不再只是两个独立的个体，而是共同承担育儿责任的团队。我们学会了相互支持、相互理解，共同面对生活中的挑战。这种改变让我们的生活更加充实和美好。此外，成为父母后，孩子让我学会了感恩。他们让我明白，生活中有很多值得珍惜的东西，比如家人的陪伴、朋友的关心、工作的成就等等。我开始更加珍惜身边的每一个人和事，更加感恩生活中的每一个瞬间。我变得更加乐观和积极，也让我更加热爱生活。       自从有了孩子，我的生活完全变样了。孩子重塑了我的很多生活方式，他们让我变得更有爱心,更坚强，也更有担当了。这些变化对我来说都是宝贵的，让我更珍惜现在的生活。让我们和孩子一起成长，一起创造更美好的未来吧！希望以上的回答对你有所帮助，祝你一切顺利。@知乎亲子 我是温暖向阳，热衷于分享母婴亲子、家庭教育、父母科学育儿、心理学等的知识干货和经验。关注 @温暖向阳，科学育儿，用心教育，助孩子茁壮成长，让家庭充满爱与温馨。同时，欢迎大家在评论区里一起谈谈各自的想法。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 17:38:40",
        "question_id": 653432899,
        "user_id": "9fcab641c6fd247a0431a460c3745a1d"
    },
    {
        "answer_id": 3471890800,
        "content": "成为父母后，我的生活方式在许多方面都发生了改变。以下是一些主要的改变：1. 时间管理：有了孩子后，我需要更加有效地管理时间，以确保能够平衡工作与家庭生活。我学会了优先处理重要的事务，并在有限的时间内完成更多的工作。2. 财务规划：孩子的出生使我更加关注家庭的财务状况。我需要确保有足够的资金来满足孩子的需求，包括教育、医疗和日常开销。因此，我开始更加注重长期财务规划。3. 健康：作为父母，我意识到自己的健康状况对孩子的成长至关重要。我开始更加关注锻炼和饮食，以确保自己能够陪伴孩子健康成长。4. 人际关系：孩子的出生使我更加珍惜与家人和朋友的关系。我学会了更好地沟通和协调，以确保家庭成员之间的和谐相处。5. 个人成长：成为父母后，我意识到自己在教育、沟通和解决问题方面还有很大的提升空间。我不断学习新知识，努力成为一个更好的家长。这些改变一直持续至今，因为随着孩子的成长，我需要不断调整自己的生活方式来适应他们不断变化的需求。虽然这个过程充满挑战，但我也在这个过程中不断成长和进步。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 21:03:48",
        "question_id": 653432899,
        "user_id": "81811fa88af0c8c8689633c112338ec3"
    },
    {
        "answer_id": 3474364133,
        "content": "晚上不再睡前刷手机熬到深夜。孩子犯错了，一定不要先训斥，而是先了解。之前给娃子哄睡的时候，我也是刷手机刷到深夜的那种，反正哄睡和刷手机并不矛盾。后来，我忘了从哪里看到的一个理论，说是深夜玩手机，手机的光会导致孩子散光严重。我不知道这个说法是否严谨，后面我家宝贝去查视力，确实散光度数更严重了，所以我从那之后，晚上关灯之后，哄睡之后，我也就困了睡了，熬夜也不再熬了。后来就是我的睡眠好了一些，熬夜也少了，白天的时候也没有总是困倦了。目前来看，这个还在继续实行中。我小时候的人生经验里，一旦犯错，必然糟训斥。后面看到队友去了解孩子，情绪稳定的解决事情，我也开始明白，原来还有别的方式。现在，我也可以情绪稳定的解决孩子的问题，虽然比起队友还差得远，但起码也在改变之中。希望我们都越来越好呀~",
        "voteup_count": 2,
        "updated_time": "2024-04-22 11:02:22",
        "question_id": 653432899,
        "user_id": "50fedcceb447dd5658c98cb6cbf411c1"
    },
    {
        "answer_id": 3477681718,
        "content": "孩子出生后，生活方式确实比以前发生了很多变化，有些真的一直影响到了现在。1.早睡早起有娃以前熬夜看电影、打游戏的日子真的一去不复返了。之前轻轻松松就熬个通宵，现在陪孩子九点半上床睡觉，自己基本上也会在十点半进入睡觉状态。睡得早的一个副作用就是醒得早，达到一定睡眠时间后，会自然醒过来。所以早睡早起的习惯就这么养成了，每天6点准时起床。2.坚持运动有娃开始上学后，早起准备早餐就成为了每天日常。早起的这段时间，也成了我每天运动的一段时间。每天早起两个平板支撑，每组一分钟；两组卷腹，每组300个，两组倒蹬车，每组300个。从去年3月开始，到现在已经坚持了一年多。每天晚上睡觉前，还要和娃一起运动。她每天摸高，我每天深蹲30个，也一直在坚持。3.100天行动珂宝开始学习吹笛子后，为了养成每天练习的习惯，我们又增加了100天行动计划。每天拿出一点时间来，完成每日计划。她吹笛子10分钟，我阅读30分钟。因为每天都要手动打卡，所以我俩都是互相监督着在一起加油坚持。目前还是可以看到成果的，因为每天练习，珂宝是她所在班级，长笛吹得最好的之一。而我也每天晚上有了一段安静的阅读时光。目前100天行动已顺利完成第一个，第二个进行到了30多天，珂宝自己又增加了除周六日外，每天复盘自己在学校学到的新知识的环节。4.不看电视有娃之后，尤其是珂宝上小学后，现在家里的电视基本成了摆设。之前比较爱看综艺节目，现在为了孩子学习，基本上已经戒掉电视了。新的综艺节目，新出道的明星，之前如数家珍，现在基本上一问三不知了。只是偶尔有新电影上映的时候，会投屏在家看个电影，平时电视机基本不打开。5.阅读输出我家珂宝爱看历史类书籍，如果历史是一群喵这套书，真是已经翻了无数遍了。为了讨论历史方面问题，我也开始捡起了历史类读物，经常在饭桌上分享看到的一些历史小故事。比如：上学期珂宝学了《梅兰芳蓄须》后，我给她讲了梅兰芳学戏其实没天分，靠得也是苦练，她就很感兴趣。比如学习完飞将军李广的内容后，我给她讲了李广为啥难封，是天才但不是领导者小学生必备古诗词里有好多陆游、范成大、杨万里的时，我也讲了关于这三位诗人的趣事：陆游、范成大、杨万里、尤袤这四位南宋中兴四大诗人，出生时间不差三年，果然天才都是扎堆出现。而其他三位诗人的诗你都背过，为什么尤袤却没怎么听说过？因为他的诗词手稿和藏书在一场大火中都被烧毁了。珂宝前段时间爱读《小狗钱钱》，沉迷于炒股买基金赚大钱，我就给他讲了牛顿居然炒股被割了韭菜，而且还发出了“我能准确计算出天体的运行规律，却无法预测人类的疯狂”这样的感慨。和珂宝聊到全脑型人才时，我们还讨论了达芬奇爱因斯坦…很多科学家一精多能的原因除此之外，还有胡服骑射的赵武灵王居然是被饿死的。除了赵武灵王，历史上被饿死的皇上还有很多，比如非常崇佛的梁武帝，比如楚灵王。战国时期四位国君关于诚信的故事：齐桓公不背曹沫之盟，晋文公不贪伐原之利，魏文侯不废虞人之期，秦孝公不废徙木之赏。汉武帝时期，黄河曾经决口二十年堵不上，后来的抗洪抢险，写《史记》的司马迁都参与过。汉武帝一个皇帝，居然也干卖官鬻爵的事。汉武帝刘彻，居然有汉初谋反的燕王血脉 。还有写了很多流传千古诗篇的李煜，其实做皇帝真的不太行，因为信佛教，居然用斋日点长生灯的方式，决定死囚该不该问斩，间接给了看灯的小太监中饱私囊，决人生死的机会，收了谁家的贿赂，就能保证谁家的灯不灭，哪怕灭了也能给续上，这就是字面意义上的续命了。孩子天生对故事是没有任何抵抗力的，只要历史不是枯燥的书本里的知识，而是一个个有趣的小故事，孩子会非常愿意接受。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 07:02:37",
        "question_id": 653432899,
        "user_id": "ee5f4263683cb6574df355245f81a6f8"
    },
    {
        "answer_id": 3471591591,
        "content": "应该是作息时间吧！       在没有孩子之前我和队友都属于那种晚睡晚起的代表。晚上零点睡觉是基本操作，白天呢，工作日主要靠闹铃强制开机，休息日基本是九点到十点！        但是有了孩子之后，作息规律随着孩子的活动规律发生了改变，现在孩子六周岁，我们除了偶尔熬夜，基本是是晚上九点半睡觉，六点钟起床，全年雷打不动！有时候也挺怀念以前睡懒觉的日子！",
        "voteup_count": 8,
        "updated_time": "2024-04-19 16:01:47",
        "question_id": 653432899,
        "user_id": "52b5ee94f2613334b19af1f2ca8a6d33"
    },
    {
        "answer_id": 3477114728,
        "content": "成为父母后，生活中发生了很多改变，这些改变涵盖了各个方面。其中一些最显著的变化包括：时间管理：孩子的出现使得时间管理成为生活中的首要任务。没有孩子之前，时间都是自己的，想干嘛干嘛，想去哪里去哪里。但是有了孩子以后就必须要规律了。为了孩子成长，我们都做了很多改变。需要安排时间来照顾孩子、陪伴他们成长、参加学校活动等。这可能导致自己的个人时间和兴趣爱好减少，但也让人学会更高效地利用时间。睡眠模式：孩子的睡眠模式往往会影响我们的睡眠。尤其是在孩子很小的时候，夜间喂奶、哄睡等工作可能会打乱我们的正常睡眠。即使孩子长大一些，仍然需要关注他们的睡眠情况。再也不可能整夜都睡的很熟，时常会醒来看看他们的被子盖好了没有，有没有很热等等。优先级：成为父母后，孩子的需求往往会成为生活中的首要考虑因素。在做出决定时，会优先考虑孩子的利益和需求，这可能会影响到我们个人需求和整体的家庭的其他方面。财务规划：孩子的出生通常会促使父母重新评估自己的财务规划。需要考虑孩子的教育、医疗和其他方面的支出，并可能调整家庭预算和投资计划。之前的钱是都可以给自己花，但是有了孩子以后就不能这样啦，必须好好的规划才能用出最大的效率。心理状态：成为父母后，人们通常会经历更多的情绪波动。除了喜悦和满足感之外，还可能会感受到焦虑、担忧和责任感。对孩子的健康和幸福会产生更多的关注和担忧。尤其是安全和健康问题，这个点是最重要，也是最让人担心的部分。夫妻关系：有了孩子以后，夫妻关系其实也收到了很大的挑战的，因为时间和关注度都是持续给到孩子更多，那么如何能够更好的处理好夫妻关系，其实也是一个很大的挑战。这些改变中的大部分是持续性的，因为孩子的成长是一个长期的过程，我们作为父母需要不断地适应和调整自己的生活方式以满足孩子的需求。同时，成为父母也为我们带来了更多的成就感和满足感，这种改变可能会持续影响着我们的生活方式和价值观。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:12:08",
        "question_id": 653432899,
        "user_id": "0956325b7e4c9275c045a816c568d004"
    },
    {
        "answer_id": 3477787164,
        "content": "都说结婚不会改变你的生活作息和生活习惯，但是生娃一定会，来看看我的宝贝带给我的良好生活习惯吧1、每天早起成为妈妈以后早睡的习惯有没有我不知道，但是每天早起的习惯一定是有的，每天早上五六点的时候，宝宝会准时在耳边提供叫醒服务“妈妈，妈妈，妈妈起，妈妈喝奶奶”，从此以后，再也没有听到过闹钟响，宝宝总会在闹钟响之前让你起床。2、每天都要去户外有了宝宝的都知道，宝宝每天都需要2-3小时的户外时间，即使我以前是个很宅的妈妈，但是现在我也需要每天带着宝宝去户外活动，当然，最开始是我带着宝宝去户外，现在是宝宝走到门口，叫着“妈妈开门”，或者直接拉着我去户外。3、克服社恐没有宝宝之前，我是多么的害怕和小宝宝相处，有了宝宝之后，发现小宝宝好像也没有那么可怕，爱自己宝宝的同时，对其他的宝宝都充满了善意和友好，也和宝宝一起去和其他的小宝宝一起玩耍。4、怎么方便怎么穿我是一个裙子迷恋者，只要好看的裙子我都想统统买回家穿起来，有了宝宝之后重要考虑带孩子是否方便，于是现在的自己都是裤子配上衣，衣柜里的那些裙子、长款衣服，基本都被收起来了。5、更加自律想给孩子一个更好的榜样，成为妈妈以后，生活就不允许自己摆烂，当天的事情当天做，做好自己的事情，减少内耗，在孩子成长的路上不掉链子。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 09:06:29",
        "question_id": 653432899,
        "user_id": "8033149b1a6a383a3c0431011d19b84a"
    },
    {
        "answer_id": 3479595065,
        "content": "早起我会毫不犹豫的脱口而出在生孩子之前，我好像是睡神附体。每天总感觉睡不够，当然这也许和半夜不睡觉还在玩游戏有关。但，实在话，每天早晨我都不想从床上爬起来去上班。那个时候即使8点起床对我来说都太早了！所以，为了自己活得更加舒适，我给自己找了一份不需要打卡的工作，时间相对自由，可以睡到基本上满足自然醒。日子就这样地猝不及防我怀孕了，然后生了宝宝自从生完孩子，半夜睡不扎实不说，早晨还定点起。现在更可怕，我每天早晨固定六点半醒来，然后十分钟扣起床。包括节假日。送完孩子，说实话，就算是打卡的班也来得及上～嗯，为自己送上一朵小红花不过，也因为早起，有了新的作息。然后我发现好像真的看到的世界不一样了。好像自己的时间变得充裕起来。有了很多时间，能做的事情变多了，人也精神了很多。每天早晨都是充满元气的感觉。最近，我正在计划“早晨两小时”。用两个小时享受自己的学习读书时间，然后开始一天的工作和生活～嗯，虽然变化不是主动的，但是结果还不错。我觉得，当我开始早起两小时以后，日子又会变得不一样，好期待。但是，闺蜜把这种称为“越来越老”的表现。anyway，“早起”这件事就是一直持续到现在的，对我生活影响最大的改变。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:11:15",
        "question_id": 653432899,
        "user_id": "a2c72f29e7dee24689a20b937796f982"
    },
    {
        "answer_id": 3476594447,
        "content": "几乎再没睡懒觉睡到自然醒过......",
        "voteup_count": 1,
        "updated_time": "2024-04-25 05:15:18",
        "question_id": 653432899,
        "user_id": "1d5d984ab6cadca87d63b109e2fc1a12"
    },
    {
        "answer_id": 3476975930,
        "content": "没当父母前，没晚睡前要看会书才能睡。各种散文小说心灵成长的书，都会看。当父母后，每晚捧着绘本读，读了一遍又一遍，一晚上要读好几十本，口干舌燥。老大长大了，老二又要读，好不容易老二也长大了，会自主阅读了，我养成了每晚睡前看童书的习惯……现在，每晚不读几本童书，睡不着，根本睡不着……",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:19:25",
        "question_id": 653432899,
        "user_id": "c58955a9b881074de4428ae9a97ac81f"
    },
    {
        "answer_id": 3478017449,
        "content": "有了娃才发现，这家伙不适用七天无理由退货！第一大改变，看电影的频率断崖式下降。没娃之前，跟着媳妇几乎每个月都要看一两场电影，新上映的热门电影一部不落下。媳妇怀孕后么，记得就一块去看过一场。后面就没再看过了。再后来，娃两岁多。新电影出来，心痒痒。俩人轮流看电影，一个人带娃另一个人去看。第二，变宅了，社交少了以前晚上或周末，经常跟小伙伴们一块聚餐，玩桌游、打球。有娃之后么，老老实实在家带娃。第三，开始认真、系统的读书了以前也读书，阅读量也还可以。不算小说、畅销书，每年也能读上几本大部头，如证券、金融、哲学、历史、梁启超、曾国藩等等。不过，读得都很随意。直到大宝两周岁时，才敢正式面对“我应该怎样带娃？”这个一生都回避不了的话题。于是乎看是系统性的看育儿、教育、心智成长、文史哲学、自然科普方面的书。第四，开始正式研究“心智”这一课题了小学五六年级时，脑子里蹦出个挥之不去的疑问“对方的脑子里现在在想些什么？”这当然没啥答案，只是当做思维游戏，思考着玩而已。上学之后，则升华为关注“人性”。关注的话题跟当下烂大街的“地摊文学”一样，全都是一些表面肤浅，似是而非，故作深沉的思考。2016年时，则升级为对“心智模型”的思考，有了些初步的自我心得。至2018年~2019年，用一年半的时间，写了一篇基于心智模型的“强人工智能”的科幻小说。当时对AI技术了解也不深，宏观判断基本方向正确，微观么，则是一塌糊涂。不过，当时提到未来的AI（智能体）必须依赖量子计算机解决算力问题，即便在今天看来，这个判断仍然大概率是对的。2022年，则抛开了以前的游戏心态，开始认认真真对待“心智”这个课题。当时也没什么着手点，于是把市面上标题中带着“心智”两个字的，看起来靠谱一点的，都买过来了。果然，很头大，都是注释列表都能占五分之一篇幅的学术专著。比较有代表性的两本是平克的《心智探奇》以及丹尼尔西格尔的《心智成长之谜》。关于心智模型，前人的研究中也早有介绍。其主线条倒是心理学层面的，是从佛洛依德的精神分析开始，到后来行为主义，格式塔等等。但欧美的心理学研究，像是一把手术刀，切下一片“心智切片”，开展具体研究，根据“是什么”来猜测“为什么”，但总是落得个微观有效，宏观无效的结果。我们传统的“心学”研究，则更像是从整体入手，先阐明根本，再论述枝叶，是经验累进型。虽不及心理学的精准有效，论证详实，但更全面透彻，言简意深。具体到带娃实践来看，比如符号学、发展心理学（儿童心理学）、心学等很多原则原理，都得到了较为充分的验证。简单来说，就是可以通过一定的方法，来塑造孩子的性格、习惯、情感、认知以及思维模式、潜意识等等。咦~说着说着就跑题了，先写到这吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:40:41",
        "question_id": 653432899,
        "user_id": "810cb8516ca4bc7834adcec195f03755"
    },
    {
        "answer_id": 3478576189,
        "content": "有了孩子，真的整个人从生活方式到处事方式，改变了好多。好像在当妈妈后，整个人才长大了，变得通透了……哈哈，以前迷迷糊糊的 回顾这六年，会发现，养育孩子，其实是相互成就相互成长的过程呀！第一个：养成了早睡早起的好习惯。有了孩子，再也不熬夜了。以前的我，晚上被窝里一躺，开始看电视剧，或者聊天，不到困的不行是不会去睡觉的……早晨又困到醒不过来。戏称“不舍得结束今天，不想开始新的一天”！有了孩子，恨不得得个空就睡觉，是真的缺觉。再到后来，孩子能睡整觉了，每天晚上睡前讲故事，孩子睡着了。我入睡困难，但跟着儿子一起，很快就能睡着。至于早起嘛，是我儿子是个早起的鸟儿，这6年来，他真的没有超过九点以后起床的，通常八点就会醒，现在七点就醒了。以至于我、我老公都不睡懒觉，春夏的时候，早早吃完早饭，就领出去玩啦！这健康的生活方式，离不开我儿子的督促呀！第二个：戒掉了刷手机的坏习惯，重新静下心来读书。有了孩子，为了给孩子养成爱阅读的习惯，从一岁开始就买了很多绘本读。小朋友对电子产品真的是天生就感兴趣，为了让他少接触电子产品，基本回家后手机放起来，就再不看了。尤其现在，我一放纵看手机，儿子就会说：妈妈，不要看了，你都近视了，还看手机，眼睛不想要了嘛！哈哈，我说的话，反射到了我身上。我也不想给孩子一种，：妈妈一天无所事事刷手机的印象。晚上陪他认字、背古诗、一起看书。我真的还挺喜欢看书的。最近在看史书～唐朝的，为了扩充自己的历史知识，以回答孩子突如其来的各种问题。哈哈～孩子爸也在我的威逼利诱下，在家里很少看手机啦，但是他不爱看书，最近迷上了写毛笔字！第三个：改掉了拖延症，答应的事情一定去做到！有志之人立长志，无志之人常立志。我以前的口头蝉是：等我xxx了，我就要xxx 。所谓的等xxxxx时候，通常会变成无限期。一直都在给自己口头定目标，从没有一次能实现。工作上也是，前期拖拖拉拉，等到临近deadline了，开始疯狂熬夜。我通常开玩笑说，临近收尾那几天的工作效率，能抵得上之前一个月的工作……就是这样，不等到最后一天，工作是永远结束不了的，当然，甲方认为原因的除外哈！现在呢，工作任务尽量在上班完成。不让工作占用我的周末时光，可以陪我孩儿玩耍！以前没有意识，现在会很有意识的，答应别人之前先想想自己能不能做到，如果答应了你就一定要做到。第四个：好像没有之前那么社恐了。没错，我是个社恐人士，不擅长交际，嘴笨，不太会和别人聊天。所以很多时候，我都宁愿一个人待着，老远看到熟人，能绕路肯定是绕路跑开。有了孩子后，我发现，性格真的是可以遗传的，我孩子遗传了我社交习惯。他也是不熟悉的小朋友不会融入到一起去玩，见了认识的叔叔阿姨也不会打招呼，很不会叫“叔叔”“阿姨”。怎么办呢，老母亲只能以身示范呗，为了让他在小区有玩伴，我认识了小区里很多和孩子差不多大父母，见了熟人主动主动打招呼，给孩子做榜样……嗨，渐渐的，我发现我好像没有之前那么社恐了。其实社恐的本质是不自信，总觉得和别人交流时自己会跟尴尬，有种双手都无处安放的感觉。有了孩子，我从我儿子这儿找回了自信，哈哈哈……真的是，我感觉我也可以做很棒的妈妈，我要很自信，很阳光，再渐渐的去影响我的孩儿……养育孩儿，真的也是重新养育自己呀！哈哈 第五：脾气没有之前急躁了，生活态度变得更乐观了。以前的我，脾气是真大，以前的我老公，脾气也是真的大！两个人针尖对麦芒，就能吵起来。孩儿小时候还当着孩子的面发生过激烈的争吵，吓得孩子嗷嗷哭，现在想起来都后悔。脾气这个，真的是孩子给磨出来的。我一急躁，孩子就会很惊慌失措，后来我慢慢的去控制，好像脾气没那么急躁了。嗯，昨晚写拼音，我说着说着语气声音就大了，我儿子瞅了我一眼：妈妈，好好说话！耐心还需要再磨练磨练！其实，想想以上这几方面是又是为一体的。我想成为一名好妈妈，想给她做好的榜样，因此在工作上，对自己要求也变高了。以前摆烂，现在对自我成长方面也有了较高的期待，去年趁着周末、晚上间隙，还取得了一个职业类的含金量很高的证书。有了孩子，我的人生方向、奋斗目标，好像更明确了！整个人都变得积极向上了！",
        "voteup_count": 10,
        "updated_time": "2024-04-25 20:14:04",
        "question_id": 653432899,
        "user_id": "2fef1c5a9e569d964ae6894d3af76d33"
    },
    {
        "answer_id": 3477937614,
        "content": "最明显的就是作息。没结婚前，我喜欢玩到半夜，还经常出去嗨皮，和好友聚会。但是，有娃后，生活一下子变得很规律，早起早睡，一直延续至今，也因此很少和好友聚会了。虽然感觉失去了一部分社交活动，但是生活作息变得很规律，总体而言对于自身健康而言还是很棒的。第二个是娱乐方式或者说休闲方式。没娃之前，我最喜欢的是喊朋友出来唱K，看电影逛街，旅游，打卡好吃的地方。而现在呢，基本就是周末带娃户外活动，节假日规划亲子游，满脑子都是带娃各种玩。即使出去聚会，也是带着娃一起玩。现在，我找的也是亲子徒步或者带娃玩转哪些地方。虽然很有遗憾，但是好友们也大多忙于家庭和孩子，所以彼此都能理解。因为多了时间陪伴娃，亲子关系总体还不错。第三个是自律和坚持。等娃开始上了小学后，学业的压力逐渐增大，在培养娃学习习惯的路上，也踩过许多坑。最后发现，以身作则才是最好的方法。娃每日有打卡计划，而我也列了tips，按照计划执行。在这个过程中，毫不夸张地说，我也变得越来越自律和坚持。为了督促她们，我也制订了看书计划，和一个月完成多少写文计划。我在努力像他们证明妈妈也在做，而不是只是要求她们做，一起成长，共同进步。其实，生了娃之后的生活和之前相比可谓翻天覆地。其中有辛酸有开心，有得有失，回不去的潇洒生活，但是换来和孩子们一起努力的规律生活，也未尝不是件坏事吧？",
        "voteup_count": 3,
        "updated_time": "2024-04-25 10:50:22",
        "question_id": 653432899,
        "user_id": "8aa611f618a287b7213bfc7080aa98c9"
    },
    {
        "answer_id": 3480331987,
        "content": "自从有了两个孩子，我的生活方式变化很大。我从一个什么都不太讲究的糙女汉子变成了细心讲究的妈妈。因为小时候在小县城生活，总觉得吃饱穿暖就好，从来也不怎么讲究。什么质量、品牌、舒适、健康都不是考量标准，只要便宜具有功能性就可以！但有了孩子之后我在吃穿用学方面，都变得讲究起来！1、跟吃相关的生活方式变了买食品类的东西，我一定会看配料表、质保期、产地等信息。对食品安全和健康的要求变得很高，尤其是很多零食，我看到反式脂肪酸、植脂末、植物奶油，基本上是直接拒绝的。而且大部分时候我都是尽量到正规超市和大的菜市场买新鲜的食材，自己来加工制作。所以在家做饭的时候更多，自己的厨艺也提高不少，家中厨具也非常多！不像以前图方便，冻货存家里慢慢吃！而且平时也很讲究吃的荤素果蔬搭配，因为出生在山西，基本上就是个主食大省。但有了孩子之后开始讲究各种搭配，主食蛋奶肉果蔬，必须每天都有，不再将就凑合！毕竟还有孩子呢，不能耽误孩子长身体呀！2、跟居住、穿衣相关的生活方式变了以前租房子住，自己都是跟别人合租，房子里都是便宜货，全是复合板类的东西，甲醛什么的估计都是超标的，但想着就晚上睡一觉，便宜就好。现在不行了，有了孩子，装修都得选环保的材料，装修完也要做除甲醛工作，要经过合格的甲醛检测才放心带孩子住进去！穿衣方面变化就更大了，以前只要样式符合使用场景能穿就行，并不在意什么品牌质量什么的。现在不行了，孩子的衣服鞋子，必须质量过关，大部分时候都是直接选品牌类的，而且遇到气球掉色的，基本直接扔掉，不会再像以前一样还继续穿。3、会买纸质书读纸质书了以前很少买纸质书，买也是买电子书，便宜还方便，可以随时看。但有了孩子后，孩子要阅读、要写作业。我要是在旁边鼓捣个手机或者平板，孩子也没法安心阅读或者学习了！毕竟手机游戏最好玩，他们更爱鼓捣手机！所以就买纸质书，跟孩子一起，他学习，我阅读。我们一起成长，时间久了，感觉也非常不错！自己开始看纸质书后，觉得整个人也变得更加专注，再也不是一会儿看到条更新推送消息就赶紧点开看看了！真心的希望我的孩子将来也能爱上纸质书，从手机游戏中解脱出来！总之，有了孩子之后，生活方式在变化，方方面面都在变化，主要还是因为有了孩子后消费观变化了。整体消费变多了，但生活质量也明显提升了。毕竟有了最牵挂的人了，在自己眼里孩子是那样子的娇弱和可爱，得十二分的去呵护啊！虽然有时候孩子也很气人，但从来没想过自己付出或者改变了很多，只觉得一切似乎都是无条件的爱！ ",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:27:51",
        "question_id": 653432899,
        "user_id": "3be9bab6bfb99910e24c64d4a0eee9f9"
    },
    {
        "answer_id": 3471571478,
        "content": "儿子写情书，牵手，官宣，坦坦荡荡，对自己负责，对女孩子负责，对家长负责，我们还战战兢兢，怕惹出麻烦终于找了个机会，在高中同学群里官宣了一把三十年前的初恋，当然是没想法的官宣，好痛快，还是做个敞亮的人吧",
        "voteup_count": 1,
        "updated_time": "2024-04-19 15:46:33",
        "question_id": 653432899,
        "user_id": "49dfa90f7affa423827c4e9deae72bd4"
    },
    {
        "answer_id": 3476790914,
        "content": "不再熬夜昨天因为发热，去了趟急诊，然后在急诊室里遇到一个人。他说他肺部不舒服，胸闷，然后去检查血象还拍了胸部X光。然后医生一看，都正常，然后就说不要慌张，没有任何毛病。是不是最近熬夜了。对方说，才两天，每天到两点。医生看了说：“你才28岁啊，你就这样糟践自己，你有孩子吗？”对方说没有，如果你有孩子，还这样糟蹋自己，就等着天天来急诊吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:28:35",
        "question_id": 653432899,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3478272249,
        "content": "成为父母后，人生的成长被按了加速键。1、早起有娃之前我也是很早睡觉，基本九点左右倒床就睡，所以有娃对于我晚上几点睡觉基本没有影响，依然九点倒床就睡。但是，对于早上起床的冲击不是一般的大。自从有了娃没有睡过懒觉，娃几点醒，我几点醒，娃几点起床，我几点起床。懒觉从此说byebye。2、早餐有娃之前睡到自然醒，早餐是什么根本没有概念，最多路边小店买个包子。有娃之后，早餐开始顿顿不落。自己可以不吃，但是娃要吃，娃不但要吃，还要吃的健康，所以开始了自己折腾早餐。自己像是被打通了任督二脉一样，不但能早起了，做起早餐毫不含糊，每天早上营养搭配，干稀结合，最低标准一周早餐不重样（哎！没有拍照习惯，不然这地肯定有图），绝不糊弄。3、户外达人没娃之前，周末在家躺，躺累了换个姿势躺，绝不出门。有娃后，每周末必出门遛娃。周边的商场、景点、图书馆、科技馆、公园如数家珍。没娃之前，爬山那是不可能的。有娃后，爬山变成了必备项目。没娃前，晚饭配着电视剧，吃完就躺。有娃后，吃饭没再看过电视，吃完饭必定出门溜达了。4、社交没娃前，小区住着谁也不认识，没跟邻居说过一句话。有娃后，小区的社交面明显打开了。几幢几楼住着谁，谁家孩子几岁了。没娃前，出门不认识的人不说话。有娃后，路上偶遇的宝妈宝爸，叔叔阿姨都能聊两句关于育儿的话题，这个社交面不能说打开吧，怎么的也算是拓展了。成为父母后，其实改变的不仅仅是生活方式，还包括看自己为人处世的方式，思考问题的角度，甚至自己以前的一些想法。第一次当父母，其实我们是和孩子在共同成长，孩子带给了我们不一样的世界。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:25:25",
        "question_id": 653432899,
        "user_id": "ba68a1c8e85d305b101351b35668e886"
    },
    {
        "answer_id": 3476827378,
        "content": "每一天的生活方式都在被重塑着，撕裂再重塑。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:56:04",
        "question_id": 653432899,
        "user_id": "fc228468db552cff35c3864b5a7b7a50"
    },
    {
        "answer_id": 3476935613,
        "content": "早起，重塑最深的就是早起。自从有了孩子，再也睡不了懒觉……",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:41:33",
        "question_id": 653432899,
        "user_id": "025e7079e581418eec168f9cff610161"
    },
    {
        "answer_id": 3478371498,
        "content": "不知不觉当妈已经一年零三个月了，有娃以后，生活方式对比之前发生了很大的变化。一：再也没有熬过夜，收获了健康的作息有娃前，经常十一二点甚至玩到凌晨一点多才睡。睡前玩玩手机刷刷剧，不知不觉时间就消磨过去了。有娃后，基本十点左右就睡了。晚上陪娃读读书，玩玩游戏，到八点多洗漱，娃基本九点左右就睡了。因为现在娃还小，所以基本他睡了我就在旁边陪着他，一方面他更有安全感，另一方面能够防止娃自己一个人有什么意外。娃睡下后就关了灯，我在旁边玩会儿手机，手机静音，亮度调到最低，因为害怕光线会影响宝宝睡眠（毕竟吵醒了又要好一会儿哄）。在黑暗中玩手机眼睛很容易累，又不敢做什么大动作发出声音，时刻关注娃的状态，所以玩手机很累，基本十点左右就关掉和娃一起睡了。早上想睡懒觉是不可能的，娃有贴心的叫醒服务，最晚七点多就醒了。如果继续装睡，娃会在身上爬来爬去，抠鼻子抠眼睛踩脸脸。于是真正做到了早睡早起！二：基本不化妆+健康饮食，收获了健康的皮肤有娃之前经常化妆，皮肤是典型的油敏肌，气候一变化就容易泛红发痒，而且毛孔粗大、皮肤没光泽。有娃后，确切说应该是从怀孕后，因为担心化妆品对宝宝有影响，所以非必要场合不会化妆。每天只是做基础护肤：眼霜+精华+面霜搞定，发现换季的时候皮肤也不敏感了，已经很久没有泛红发痒过。吃的方面，在孕期的时候就开始注意了。娃出生后因为需要哺乳，所以也很注意，平时很少点外卖，重油重盐重辣的很少吃，奶茶很少喝，当然偶尔馋了也会放纵下。算上孕期到现在也差不多两年了，在坚持精简护肤+健康饮食的作用下，身材跟生娃之前基本没变化，皮肤虽然说不上多好但是气色好了很多。三：再也没有穿过高跟鞋，精简衣物断舍离因为需要经常抱娃，刚会走的时候要随时牵着娃跑来跑去，如果穿高跟鞋那真的是让脚在受刑。所以以前的高跟鞋大部分挂闲鱼了，还是平底鞋更适合带娃。发现以前的很多衣服不适合穿了。长裙？NO!要时不时的蹲下来，容易拖地上全是灰。短裙？NO!要不时蹲起抱娃，或者娃一不小心给掀开分分钟容易走光。所以最终，很多衣服也挂闲鱼了，最适合的还是T恤+长裤。现在衣柜每个季节也就两三套常穿的衣服。四：再也没有追过剧娃出生以后再也没有追过一部剧，因为没时间。在家的时候娃会缠着你，要陪他玩、陪他看书。想安安静静追个剧是不可能的了，而且在家的时候还要注意玩手机的频率，不能让娃觉得手机很好玩，害怕以后他也会爱上玩手机。我觉得想让孩子成为什么样的人，作为家长首先需要以身作则，所以我会让家人不要当着娃的面很大声的看视频，不要总是玩手机，要多陪宝宝读读绘本。五：学会控制自己的情绪做人冷静，做事理智，管好自己的情绪，才能掌控自己的人生。戒掉冲动，放下戾气，做一个稳定的人，才能让生活多一点风平浪静。有娃之后，我会在每一次有情绪的时候想想如果乱发脾气会对宝宝有什么影响，想着想着就平静下来了。偶尔有负面情绪是正常的，但是自己一定要明白，这只是生活的一小部分，在其余时间里，要尽量的让情绪平稳起来。以上是成为父母后最大的改变吧，其他还有很多，就不一一细说了。人们都说，父母是孩子最好的老师，其实反之孩子又何尝不是父母的一个老师呢。孩子可以看作是父母的一面镜子，你想让他成为什么样的人，首先自己就要学习成为什么样的人。育儿之路的本质也是育己之路，在这个过程中，父母不但要学习育儿知识，还要学习为人处世之道，只有父母和孩子沟通默契、共同进步，才能算得上是合格的家庭教育。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 16:41:07",
        "question_id": 653432899,
        "user_id": "d1a5e0d0cdee7d10e8599498fa8e1586"
    },
    {
        "answer_id": 3472511905,
        "content": "成为父母后，虽然经济压力大了、时间也感觉不够用了，但是改变了很多不好的生活习惯。孩子重塑了我的生活习惯，让我的生活越来越健康了。1.养成了早睡早起的习惯没有孩子之前，晚上会看个电视，玩个游戏，不知不觉就到凌晨了。周末睡到自然醒，起床就中午了。有了孩子后，晚上带娃看看书，很早就睡着了，早睡就能早起。2.养成了一起三餐按时吃饭的习惯以前基本不吃早餐，现在周末早晨会做早餐跟家人一起吃，主要是为了给孩子做个好榜样，养成良好的生活习惯。3.养成了吃蔬菜水果的习惯哈哈，没孩子之前，我一个大男人真的很少买水果，偶尔会买果汁。周内就是工作餐，周末就是外卖、泡面和烧烤。现在为了孩子我也注重养生了，开始吃蔬菜水果，注重营养搭配了。4.养成了读书写作的习惯大学毕业后，我就以为自己这辈子都不会再认真看书了，没想到现在每周都会跟孩子一起看《军事科学》、《三国演义》，弥补童年的缺憾。5.养成了运动的习惯没当爸之前，我的周末基本用来睡觉、打游戏或者约好友出去吃吃喝喝，那时候的周末没有早晨，是从下午开始的。现在周末我会一大早带孩子出去跑步、打羽毛球、打篮球，慢慢养成了运动的好习惯。孩子是我们甜蜜的负担，重塑了我们的生活方式，让我们又成长了一次。————————————————————————我是职场搬砖人，努力挣米养娃的爸爸——赵赵先生，欢迎大家关注我。一起带娃，一起成长！",
        "voteup_count": 7,
        "updated_time": "2024-04-20 13:55:48",
        "question_id": 653432899,
        "user_id": "0ac589027895be79cae54b760abab010"
    },
    {
        "answer_id": 3478825937,
        "content": "成为父母后，孩子对生活方式的影响是深远和多方面的。以下是一些常见的改变，这些改变可能会持续到孩子的成年甚至更长时间：1. **时间管理**：孩子的到来意味着父母需要重新安排他们的时间，以适应孩子的需要，如喂养、玩耍和教育。2. **优先级调整**：家庭和孩子的需求往往会成为优先考虑的事项，这可能导致工作、社交活动和个人爱好的重新排序。3. **经济规划**：养育孩子需要经济支持，父母可能需要更加谨慎地规划家庭预算，为孩子的教育和未来做准备。4. **情感投入**：孩子的成长过程中，父母需要投入大量的情感和精力，这可能会影响他们与伴侣、朋友和家人的关系。5. **生活习惯**：为了给孩子树立榜样，父母可能会改变自己的一些生活习惯，如饮食习惯、锻炼频率和休闲活动。6. **居住环境**：家庭规模的增加可能需要更大的居住空间，或者至少需要对现有居住环境进行调整以适应孩子的需求。7. **教育观念**：父母可能会对孩子的教育和成长过程有新的认识，这可能会影响他们的教育方法和价值观。8. **社交圈子**：父母可能会发现自己更多地与其他父母交往，形成以家庭为中心的社交圈子。9. **职业规划**：有些父母可能会因为孩子而重新考虑他们的职业道路，可能会寻求更灵活的工作安排或改变职业方向。10. **个人成长**：养育孩子的过程也是父母个人成长的过程，他们可能会学到新的技能，发展新的兴趣爱好，或者对生命有更深的理解。这些改变并不总是容易的，但许多父母发现，尽管生活方式发生了变化，但这些经历也带来了许多积极的方面，如更深的家庭联系、更丰富的生活经验和个人成长的机会。随着孩子的成长，父母的生活方式可能会继续适应和变化，但有些改变，如对孩子的爱和关心，很可能会持续一生。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 02:07:33",
        "question_id": 653432899,
        "user_id": "d793da08385a55a294dc1dce2c7e626e"
    },
    {
        "answer_id": 3477925447,
        "content": "成为父母后，孩子真的重塑了我的生活方式呢~以前的我，总是匆匆忙忙，常常忽略了早餐的重要性，晚上也常常熬夜。但是，有了孩子之后，一切都变得不一样了。为了给孩子树立一个好榜样，我开始坚持吃早餐，感觉整个人都变得更加有活力了呢。而且，孩子晚上需要早点休息，我也跟着调整了自己的作息时间，不再熬夜，是孩子让我变得更加健康、更加自律，也让我更加珍惜和享受生活的每一个瞬间。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 10:42:35",
        "question_id": 653432899,
        "user_id": "9e8e2fec12d14848bdbd09dc56295cad"
    },
    {
        "answer_id": 3477053968,
        "content": "1.让我早起。我是晚起型人，没娃前八点二十出门上班，我八点才起床。周末更是没点。娃遗传了他爹的作息，不论几点睡，早上七点多必起床。他不仅起床，还骚扰我起床，后来发过火，不再骚扰我了，但他每隔五分钟会开门进来看我一下，可怕的是如果看不到我的脸，他还会上床掰出我的脸确定一下我还闭着眼睛……2.规律了我的一日三餐。没娃前晚饭吃得很随意，周末大概率一天就一顿饭。有娃后，一天三顿一顿不少，中午就算撑死，晚上到点还是得准备晚饭。3.迫使我认识了很多邻居。我社恐，生娃前不认识任何邻居，从来没有说过话，点头微笑都没有。娃社牛，他认识爷爷奶奶叔叔阿姨哥哥姐姐……两年前跟娃上楼，有个小姑娘在楼道里打游戏，娃说：佳佳姐姐好。我都震惊了，那个小姑娘是楼下邻居，我可以说看着她从小长大的，但第一次知道她叫佳佳……4.养成了所有节假日出门的好习惯。有娃前节假日会选在床上过一天，吃喝看剧都在床上，当个废物太舒心了。有娃后每个节假日都在遛娃的路上……",
        "voteup_count": 3,
        "updated_time": "2024-04-24 15:23:39",
        "question_id": 653432899,
        "user_id": "ecf5efc886a5132544b6f11ccfd4033c"
    },
    {
        "answer_id": 3477053435,
        "content": "这个问题我思考了一下，改变我并延续做下去的应该是——做饭。我从小对做家务之类并无抵触感，唯不喜欢的两种家务“擦玻璃”“做饭”。擦玻璃一年一次都不一定能保证，每次擦之前要劝自己3个月，基本从春天开始劝到夏天，夏天开窗怕进蚊子，毫无负担的作罢，夏天到秋天是一天挨一天，最后再不擦入冬没法伸手了，才不得不吭呲瘪肚，不情不愿的去做。做饭也如此，虽不至于做顿饭劝自己3个月，那都得饿靠墙了。也是水煮面条配酱油，不然外卖，不然就饿一顿两顿跑常趟。只从有了孩子，就开始研究各种辅食和自己发明非常规做法，不能说乐此不疲，只能说不得已而为之，却也是每天必做之事，长期回看，这不就是改变和坚持吗。这是给孩子做的辅食，做起来挺麻烦的，确实是用心了，抚心而谈。我还是个超级怕麻烦的人，从小到大除了拼图百玩不厌，其他的什么十字绣啊，化妆啊，乐高，包括坐在凳子上等美甲，都让我难以坚持。生孩子之前我没想到自己能在厨房里鼓捣一顿饭或是一顿孩子未知能吃多少的辅食，从翻视频查找，备料，去做到收拾战场，最后带着祈求和期待端给孩子，仿佛向皇帝进献珍宝博得皇帝一撇一样卑微。孩子吃的多还好，有时候吃几口就跑去玩了，精心准备两小时，人家赏脸吃两口。十分影响我下顿做饭的积极性和热情。给孩子做辅食，基本考虑色香味俱全，颜色外形先得吸引孩子。至于最后孩子吃不吃，我得先拍照记录，首先这是妈妈的诚意，它值得我记录。小松饼孩子比较喜欢，出锅拿起来就能吃，热乎乎的，又香又软，基本都供不上趟，一锅出不了几个，孩子拿起来就吃。下锅还没熟。香蕉和苹果的比较，香蕉的香一些，苹果味道淡一些。坚持做一件事真的挺难，有时候是真不爱侍弄了，也会唬弄一顿，但是心理又有一些莫名的歉疚感，我心里的话就是“贱皮子”。然后看着孩子又暗暗给自己鼓励，扣高帽，咱不用别人拍彩虹屁，一切自产自销自受。然后第二天起早，备菜，开干。其实把自己哄明白了，一切也就不是负累了。给孩子包的小饺子，四种馅料。真实结结实实忙乎了一个上午。还好，“皇上”比较赏脸，第一顿没少吃，老奴光咧嘴笑了，也忘了过程的辛苦。这是饺子的四中馅，我得记录细一点。记录也是账本，以后长大了，我得买个好，这个辛苦不能打水漂。水晶豆沙南瓜包 。做的时候光想着拍照能好看，孩子能不能被吸引，也没考虑到细节的繁琐啊，还得造型，还得有水晶好的亮度，用的糯米面，还粘手。开弓没有回头箭，咬牙干吧！这餐瞅着简单，费电啊，烤箱只要启动，之少半小时打底。一个月算下来，电费钱都后点多少顿外卖啦。两个崽子呢，也不能厚此薄彼啊，给小崽子做完，大崽子还等着呢。人家直接告诉我：“我有红眼病，你咋伺候我小妹，就得咋伺候我。”家常菜肯定是不行了，那是大崽子最反感的东西，人家说一周学校里吃的够够的，放假了还不让点外卖，别拿家常菜糊弄我。咋整啊，欠她们的，老奴继续在厨房鼓捣呗。不过话得先说在前头，做完了不吃可不行，那老奴可要闹起义了。自制烧烤，大崽子最满意，费电自不必说了，这道菜的灵魂在酱汁上。大崽子吃的时候我得在旁边警告她给我留点，不然风卷残云，我只能吃点残渣冷炙。这个是一锅出，五花肉先炒出油汁，炒干煸，然后加土豆红萝卜洋葱炒出香味，跟大米一起放去电饭锅开煮，哎呀，快好的时候香气四溢啊。家常菜的面条不爱吃，咋整？西餐的面条替换呗，这个叫啥来着……对，牛肉意面。这大崽子就“咵咵”吃。其实，日常琢磨做菜是挺难的事，一日三餐，顿顿不重样，咋安排啊？每天脑袋里想的最多的就是吃啥，手机视频里刷的最多的就是菜谱，再加上推送的，一开手机视频，我都有饱腹感。有段时间愁吃啥愁的休息不好，大把的脱发，还厌食，也挺煎熬。夏天大崽子吃雪糕，冰淇淋，小崽子看见了鸡头白脸的也要吃。咋整，自己琢磨做一些吧。后来大小崽子反馈没有棍，拿着不方便，又做了带棍的。这东西，也是费时间的东西，做完还得收拾，费劲。自己做饭虽然痛苦，但也带来成就感。看着两个孩子一边抢一边吃，其实心里挺得意的，人嘛，或多或少都是虚荣怪。大崽子发朋友圈得到很多同学的羡慕，我又膨胀起来了。前一刻边收拾东西边吐槽“最后一回做这玩意”，后一刻就觉得下次可以做其他口味给给孩子试试，她同学不得更羡慕她了。孩子补习的时候没有时间回家吃饭，我就做好接她的时候路上吃。这个是我自己发明的土豆泥三明治，我自己尝了尝边角料，感觉和我预期的口味不一样，有点失望。没想到，孩子吃个精光，还说挺好吃啊……我也没敢问真的假的。说了这么多，其实也是给自己一个鼓励，改变自己不容易，咬牙坚持做一件事，尤其是对于自己来说是讨厌的，复杂的事更不容易。我做的不是有多好，但是我很用心，我很努力。我觉得这个动力源于孩子们，她们虽然没有很虚假的彩虹屁我，只是看着她们吃，我就突然觉得“我又可以了”，明天继续。这个是我自制的烧烤味蔬菜饼，真的满口烧烤味，我自己都觉得挺惊艳的。这个是豆腐做的烧烤味饼子，孩子不爱吃豆腐症被克服了。大崽子都能给包圆了，吃下去的真是货真价实的满口有营养的豆腐。南瓜泥和面做的手指小馒头，原来是给小崽子的吃的，所以做的小。大崽子也爱吃，一口一个，尤其是新出锅时，热乎乎的口感更好。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:23:15",
        "question_id": 653432899,
        "user_id": "0f6ebbcb6b5a9b5f4b7b3fa37d1537b9"
    },
    {
        "answer_id": 3478512944,
        "content": "孩子越小，与抚育者的关系对其一生的影响越重大；越是严重的心理创伤，越是多发于生命的早期。妈妈在婴儿期亲密育儿，辛苦两年，换来的是孩子终身的安全感和幸福的基础。在心灵成长的过程中，最难疗愈的是母婴关系密中的创伤。婴儿若在孤独中学会坚强，如过早的学会独立入睡、自我安抚，那么他一辈子的生命底色都将孤独灰暗，而这种深层的痛苦会在未来的人生中以各种形式出现。如何在婴儿期为孩子的一生奠定温暖扎实的人格基础。这个基础会像定海神针，无论外界的风浪多大，都能够稳住内心，化解度过亲密，是母婴关系最自然的状态婴儿在出生的头两个月里处于“正常自闭期”。这个阶段的婴儿对外界的反应很少，基本上只有吃和睡。因为这时候在婴儿的感觉里，世界和自己是一体的，就像还在子宫里一样，尚不存在外在的母亲。母亲的积极关注和陪伴，维持了婴儿的这种“全能自恋”，即“世界与我一体，无所不能”。在“以婴儿为中心”的母婴关系里，婴儿自主地微笑，母亲也发自内心地对婴儿微笑；婴儿夜半啼哭，母亲哪怕在另一个房间也会醒来，冲过去抚慰婴儿。母亲以婴儿的感受为中心，与婴儿共振，给予积极的关注与回应。这是动物的本能反应。婴儿的“全能自恋”得到充分满足后，心智自然向前发展，逐渐把自己和外部分开。不仅关注自己，也开始关注别人。爱向内灌满了，自然会流向外界。也就是所谓的“主客体分化”，完成这种分化后，婴儿对外界产生基本的信任，这能够帮助他们在未来度过挫折。连环杀人、精神分裂等最严重的人格障碍的心理疾病，很大程度上都是源于“全能自恋”重度受损。如果母亲无法给予孩子及时的回应，孩子发现“这个世界并不如我所愿，我哭的时候竟然得不到回应”，这对一个尚未形成逻辑思维能力的婴儿来说，就像陷入了一篇漆黑的地狱里，感到绝望。如果婴儿在生命之初对获得母亲及时回应感到绝望，他未来的人生容易走向两个方向：一是非常乖，不敢对世界发出自己的声音，难以向别人表达需要，比如老好人、重度宅男宅女；另一种是无法忍受欲求暂时得不到满足，经常歇斯底里、没有界限地索取。有人际关系中障碍重重，她回忆童年时期，妈妈最常夸她的是“特别省心，能够 5 小时自己待在屋子里，不哭不闹不用管”。这是多么绝望的孩子啊。过早独立的孩子成年后，往往难以承受现实世界的冲击，不敢发出自己的声音，感觉世界充满敌意，而无法进入温暖而有回应的真实关系。在得不到回应的煎熬中，婴儿会累积巨大的恐惧和愤怒。到了儿童期，可能一些非常小的挫折都会让孩子大爆发，对父母拳打脚踢，像疯子一样不可理喻。有时候，面对没有危险的事物，他却会惊恐发作，害怕得恨不得躲进子宫里，而不像正常儿童在面对新鲜事物时，虽然有点儿害怕，但还是满怀好奇地去探索。有很多新妈妈都会遇到这样的问题：照顾婴儿让自己精疲力竭，甚至精神崩溃。碰到这种情况时，妈妈首先要照顾好自己，及时请求帮助。妈妈不需要也不可能做到完美，夜奶坚持不了可以暂停，家人和保姆去喂孩子，只要孩子得到及时回应，就不会造成大问题。妈妈做不到，承认自己做不到就行，不要觉得孩子有问题、不要认为孩子的需求不合理，不要想着去矫正他。儿童期的不正常表现，都是孩子的内心在呼唤婴儿期缺失的爱。父母应该理解孩子的需求，感受到孩子的痛苦，给予接纳和弥补，而不是贴上“有病”的标签。亲密，能够疗愈一切。孩子夜哭，因为需要你有些婴儿经常会在夜半啼哭，于是一些“专家”跑出来指点，说夜奶频繁会导致婴儿睡眠不足，影响大脑发育，要戒夜奶。相信这种说法的妈妈们，假如你自己夜里饿了，或是被噩梦惊醒，是希望老公不搭理你呢，还是给你冲杯热牛奶，来个温情的拥抱？而且，强迫一个婴儿在没有父母呼吸声、没有母亲味道的地方睡觉，是以培养孩子独立能力为由对孩子施加的冷暴力。父母过早地让孩子一个人睡，并不能使他独立，反而会让他产生被遗弃的恐惧感和对亲人的依赖感。法国心理学家伊莎贝拉·费利奥沙告诫年轻的父母们“只有足够的安全感，孩子才能够走向独立。”婴儿和成年人不同，尚未建立客体稳定性。就是说，对婴儿来说，一个东西，看见的时候就是存在的，看不见就不存在了。这就是为什么婴儿喜欢玩“藏猫猫”的游戏，大人用手把脸盖上，再打开手，露出脸，婴儿会很惊喜地笑，因为对他来说， “刚才你明明不存在，怎么又出现，然后又消失，又出现......太神奇了”。有时候，妈妈只是去上了个厕所，婴儿都会大哭，因为他真的以为妈妈消失了。婴儿需要通过妈妈的抚慰来确认自己和妈妈的存在。就像照镜子一样，婴儿通过妈妈温情的容颜，映照出自己，感受到自己。婴儿莫名其妙地夜哭、焦躁、惊恐，很可能是因为感受不到妈妈的存在，陷入混乱的初级思维过程，无法将现实和幻想区别开来。如果这个时候还要训练婴儿“独立坚强” “完整睡眠”，无异于将他推进无底的地狱。若是任凭婴儿哭，他确实会哭累了自己睡着，脑神经继续发育，只不过发育的是偏执分裂的脑神经回路，为严重的人格障碍埋下伏笔。我们来看一些妈妈反馈给我观察体验：“我给儿子断奶的时候，奶奶和姥姥都跑来把我和儿子强行隔离。才 7 个多月的儿子突然看不到妈妈了，一整天哭得撕心裂肺，好像他的整个世界都崩塌了！我记得那天下大雨，从外面赶回家的时候，我自己也哭成泪人！”“小月龄宝宝吃夜奶，有填饱肚子和满足心理需求的双重作用。大宝宝吃夜奶，满足心理需求居多。孩子快 3 岁时生病之后，频繁地要吃夜奶，吃完之后心情明显变好。强行戒断夜奶，对孩子只有伤害。”我根本不相信，没听说过谁家孩子因为夜奶频繁长大成了傻子......我小时候就害怕黑夜，我想我的孩子也一样，所以每一次他夜里醒来的时候，我都会把他搂在怀里，告诉他‘妈妈在’。”应对孩子夜哭这件事其实很简单：顺着母亲的本能去抚慰他。任何违背人类本能的育儿法，都会带来人性的逆转。无论孩子的“正面”行为，如微笑，还是“负面”行为，如哭闹，若都能得到及时而温暖的回应，他会感觉自己的双脚扎根大地，踏实而心安。他只是一个普通孩子，得到了本应该得到的爱而已。母婴之间的联结增加，孩子经常感受到母亲的存在，就会减少夜哭的次数。那么，怎么做才能增加联结，提升自己的心理能力呢？妈妈平时可以有意识地多感受婴儿，比如让自己全身放松，观察婴儿的呼吸，同时也感受自己的呼吸，母婴之间呼吸的节律如协奏曲一般，这就是一种催眠练习，能够很好地增加心与心的联结，让人活在当下，存在感十足。不存在婴儿，只存在母婴养育一个生命，对于童年幸福的女人来说，很多困难可以自然而然地克服，辛苦是必然的，但不会觉得自己做出了巨大牺牲，享受亲密的幸福感远大于付出感。但若妈妈自己的童年很不幸，孩子的出生会引起极大焦虑，而一个焦虑的、无法临在的妈妈，必然会使婴儿也无法安然入睡，频繁夜哭。客体关系心理学大师温尼科特一生跟踪研究过 6 万对母婴关系，他说过：不存在婴儿，只存在母婴。无论从生理上还是心理上，婴儿都无法单独存活，婴儿的状态无时无刻不在精准地反映母婴关系的质量。为什么有些婴儿会哭泣着不肯入睡？婴儿是一个精敏的环境侦测器，时刻感应着周围环境的能量变化，然而他没有能力化解环境中让自己不安的能量，只能期望父母的抚慰。如果婴儿感受不到环境的温暖，感受不到父母对自己的关注和爱护，他自然无法安然入睡，而通过哭泣来表达焦虑。他们希望成熟的父母能帮助他处理焦虑。好父母就像神奇的容器，可以把引起婴儿焦虑的能量承接过来，转化成“无毒”的能量，再还给婴。婴儿在父母的容器功能里浸润长大，并逐渐学习自己处理焦虑的能力。如果父母做得好，哭泣的婴儿很快会安静下来，困的时候自然入睡。如果父母冷漠无反应，甚至把更多的焦虑还给婴儿，婴儿就会更加痛苦、焦躁。关于婴儿的精敏，一位来访者说，有一次她去姑姑家，姑姑、表妹和表妹几个月大的女儿一起在屋子里。姑姑对自己有意见，却憋着不说，环境气氛变得不对劲，结果本来安静睡觉的孩子开始无端哭闹，哭到呕奶。表妹将孩子揽在怀里安抚，好不容易孩子不哭了，眼神也恢复平静，这时姑姑说了一句： “哭什么哭！”孩子的眼神立即黯淡下来，又大哭起来。婴儿能精敏地感知周围人的感受和情绪，并即刻作出反应。最后我想说的是，我们看似在谈亲子关系，看似为了孩子，但更重要的是疗愈自己，让自己成长。在为任何人好之前，先为自己好，让自己好起来是为别人好的前提。婴儿是上天赐予父母的礼物，是父母疗愈自己的最佳机会，这个机会用好了，父母就可以像乘火箭一样迅速成长。如果没有觉知和成长的意愿，结果很可能是父母没成长，孩子也继续成为苦难的轮回。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 18:55:16",
        "question_id": 653432899,
        "user_id": "915a81903e60c57db7318e90d59b35f9"
    },
    {
        "answer_id": 3477068415,
        "content": "成了家长后，我发现生活其实就像是重拾了一本久远的日记，每一页都满是新的感悟和旧时的回忆交织。从前的我可能更多地追求个人时间，享受深夜的宁静，沉浸于个人爱好之中，不过现在，我更愿意花时间陪伴在孩子的身边，观察他们对这个世界的认知和惊奇。我开始意识到，早起的鸟儿有虫吃这句话不仅仅适用于勤奋工作。自从孩子来到我们的世界，我和伴侣养成了早睡早起的习惯。每天清晨，当第一缕阳光透过窗户照进房间时，我已经开始准备早餐，享受那一刻的宁静和平和。这种生活节奏的变化，不仅仅让我有更多的精力陪伴家人，也让我在精神和身体上都感到了前所未有的充实和满足。此外，我学会了节制和规划。以前的我，对金钱的管理可以说是相当随性，想买就买，从不过多考虑将来。而现在，每一笔开支我都会仔细考虑，确保它们是必要的，且对家庭未来有所帮助。我开始规划家庭预算，为孩子的教育和未来可能的需求做准备。这种转变，使我更加成熟和稳重，对生活有了更长远的打算。与此同时，我也开始重视健康问题。以前熬夜、随便吃饭对我来说是家常便饭，但现在，保持良好的生活习惯，保证足够的休息和均衡的饮食，不仅仅是为了自己，更是为了给孩子一个好的榜样。我开始定期锻炼，尽量保证家里饮食的健康，这些改变让整个家庭的生活质量都有了明显的提升。最后，成为父母后我更加懂得了耐心和细心。以前可能会因为小事发脾气，但现在，面对孩子的各种疑问和需求，我学会了耐心倾听，细心解答。甚至在面对孩子的错误时，我也能保持平静，耐心教导，而不是简单的斥责。这不仅仅让家庭的氛围变得更加和谐，也让我在处理工作和人际关系时变得更加从容不迫。所以说，成为父母真的是一个奇妙的旅程，它让我在不断成长和改变，学会了责任、耐心和无私。这些改变，我坚信会一直持续下去，因为它们已经成为了我生活的一部分，塑造了更好的我。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:34:53",
        "question_id": 653432899,
        "user_id": "1903463e7154a30ff7c5bce648ec2671"
    },
    {
        "answer_id": 3476785487,
        "content": "孩子的到来，对我进行了全方位的改造。生活方式是最明显的一方面。没娃前，自己赚钱自己花！养娃后，我和老公赚钱为她花。养娃前，经常在外面吃饭养娃后，对膳食宝塔了如指掌，能不在外面吃，就不在外面吃。没娃前，夜醒是啥？没听过！养娃后，半夜随时醒，检查娃状况。直到现在娃9岁了，半夜醒也是经常的事，也不知道是到年龄了，还是被娃闹得PDST。养娃前，冲着老公发脾气完全不内疚养娃后，吼完娃就内疚，情绪修炼中养娃前，我说话，老公听养娃后，娃说话，我得听养娃前，头发常年马尾辫，手残养娃后，米奇头，公主辫，披肩发样样在行……各种细节，不胜枚举！可以说，女儿的到来造就了我成年后最大的改变。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:24:39",
        "question_id": 653432899,
        "user_id": "afd7ee050a0b4dd6c8a3986e1b886ddf"
    },
    {
        "answer_id": 3477387836,
        "content": "一、让我彻底和睡懒觉说拜拜没生孩子之前，我早上几乎起不来，上班都是卡着点，还经常迟到。一到周六日，我就开启了无敌补觉模式。怎么个无敌呢？一天24小时，我睡20小时，醒来的四个小时，除了吃饭上厕所，我都在床上躺着。生了孩子之后，别说懒觉和无敌补觉了，连睡觉都成了奢侈。婴儿时期，俩小时折腾一次，吃奶，尿了，拉了，肚子不舒服了，不想睡了。反正他不睡我别想睡，他睡了我还没睡着他又醒了。就这这不间断的持续性输出母爱的过程中，我不会睡觉了。后开他长大一点了，可以睡整夜觉了，我感觉我人生都进入天堂了。孩子倒是晚上睡着了，可是我睡不着了，晚上不停的醒来，看看孩子踢被子没，看看孩子尿床没，看看孩子睡好着没。就很奇怪，小孩子喜欢早起，每天六点就醒来了。就要喝奶，陪玩，溜达。我就只能六点他一醒我就起。久而久之，我的生物钟就跟孩子一致了，直到现在，孩子都快八岁了，我每天还是六点醒来。孩子都开始睡懒觉了，我依然六点醒来。现在根本不知道懒觉是什么。二、让我从懒虫变成了爱收拾家的人我以前吧，那房间一礼拜俩礼拜的都不收拾一次的。一礼拜拖一次地，一个月洗一次床单，能不做饭就不做饭，懒得洗厨房。反正我不是一个爱干净的女孩子。生了孩子后，一切都变了。孩子过敏性鼻炎，查了过敏源，对尘螨过敏。医生说，尘螨到处都有，被子、床单、枕头、沙发……总之，任何织物里都存在，没办法消灭的，只能勤换洗。好么，一听这话，母爱有爆发了。家里床单、被罩、枕套一周一洗一消杀，孩子床上每天除螨仪消杀一遍，家里每天消杀一遍，沙发每天除螨仪来一遍……总之，家里所有的织物都要被我每天除螨。这工作量，真的能累死。孩子慢慢长大了，过敏的情况也好转了。我收拾家也成了习惯，床单一周不洗就觉得不行，地一天不拖就看不下去，孩子床今天没除螨就睡不着。从懒虫变成了不收拾家就不舒服，简直了……三、从不喜欢进厨房到美味厨娘以前没孩子谁做饭呀，还要洗锅洗碗洗厨房，多麻烦，出去吃多省事。有了孩子后，孩子这不能吃，那不能吃，这个不行，那个不行。眼看着把孩子养的干巴瘦呀。心一横，自己做，又不是不会做饭，开干。每天换着花样的做，早餐、午餐、晚餐、加餐不重样。从开始琢磨孩子能吃啥，到琢磨孩子喜欢吃啥，到后来的我做啥孩子吃啥，赞不绝口。孩子一点点的长大，我的厨艺也一点点的提升，现在一般都饭店我儿子都不喜欢去，因为没有我做的好吃。有了孩子之后，还改变了我好多。说话从直来直去到说叠词，从高声到细语再到河东狮吼……养育孩子也是人生的一场修行，要不断的学习，不断的磨炼自我，不断的成就自我，不断的放弃自我然后再重塑自我。养育孩子，改变自己，是我们人生体验的过程，学会享受这个过程。 @知乎亲子 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:31:27",
        "question_id": 653432899,
        "user_id": "c5e344b7710f9b9d6720559ef3799251"
    },
    {
        "answer_id": 3481701270,
        "content": "自从有了娃，除了而身上的责任却在增加，你的时间、睡眠、金钱……会减少，你的生活方式、心态都会发生翻天地覆的变化。1、让你变得前所未有的强大精神力量，和责任心。2、怀孕期间即使长了再多肥肉，也不会影响宝宝的诞生带给你的喜悦。3、作息时间完全因为宝宝的诞生而改变改变。4、你变得愈发尊重自己的丈夫（妻子），更加孝顺自己的父母。5、宝宝的任何不适都比你自身的痛苦更让你难以忍受。6、即使是在周末你也很乐意早早的上床陪宝宝一起睡觉。7、变得害怕看到有关孩子被伤害的新闻。8、你会变得更容易被感动。9、你会因为宝宝的一个小小的进步，比如学会说第一句话、萌出第一颗乳牙……和家人朋友说个没完。10、就算曾经再怎么洁癖，当面对宝宝的便便时你不但不会厌恶，反而会因此感到欣慰（太好了，拉臭臭了，还喜欢仔细研究宝宝的臭臭，来判定宝宝肠胃是否健康）。11、满脑子都是宝宝，就算抱着宝宝照镜子，你的目光也只会落在宝宝身上，而忽略了自己。12、曾经以为孩子的出生会让你付出和牺牲很多，而现在开来，你会发现宝宝让你收获了为人父母的幸福和喜悦。13、你变得开始关注自己的健康了，因为只有自己健康，才能更好的照顾宝宝。14、你会发现、并好奇安抚奶嘴对宝宝的神奇魔力。15、碰见其他年轻父母带着哭闹不已的宝宝时，你不再露出“你们就不能让他住嘴？”的厌恶表情，而是对他们表示深刻的理解。16、即使时间再赶再匆忙，你也会在出门前抱一抱、亲一亲昵的宝宝。17、你会发现人真的可以毫不保留、无私奉献般的全一个完全“陌生”的人。18、你会发现和好姐们逛街、聚会、吃饭是件非常奢侈的事情。19、你会发现孩子每天都会带给你不同的惊喜。20、你会发现凭借怀里的宝宝，能够认识很多陌生的邻居和年轻的父母。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:19:30",
        "question_id": 653432899,
        "user_id": "192307552c1e1b4c6e655dec0be22cb9"
    },
    {
        "answer_id": 3476827622,
        "content": "有了孩子之后，不知不觉生活就以孩子为重心了。1、优先级和财务规划上最明显的一点就是，不管做什么都会优先考虑孩子，许多决策包括时间分配、金钱支出和生活规划，都首先考虑到孩子的需求和未来。其中很明显的一点就是孩子的教育、健康和未来成为了我们家庭财务规划里很重要部分。我开始为孩子考虑教育基金、医疗保险以及可能的意外支出做长期储蓄和投资。2、风险意识提升以及随着家庭责任的增加，我本就较高的风险意识更是高涨，不仅家里的边边角角经常逐一排查，每样家具购买前都会预演一遍孩子的危险行为，一旦可能存在隐患的，一律不买。关注的育儿号也是越来越多。3、生活习惯改善为了给孩子树立良好的榜样，我们还会尽可能去改善自己的生活习惯，比如更健康的饮食、规律的作息时间和积极的生活态度。毕竟最好的教育方式是言传身教。4、社交圈的调整成为父母后，我的社交活动逐渐更多地围绕孩子展开，比如参加家长会、亲子活动等。......成为父母是人生中一个重大的转变，它不仅立即改变了我的生活方式，而且这些改变往往具有持久性，影响着我长期的生活习惯和思考方式。最后，作为保险人，也建议各位父母们可以通过合理的规划和适当的保险产品，来为家庭发展保驾护航。相关阅读：专心保：儿童保险怎么买？哪家保险公司性价比高？硬核儿童保险避坑指南+产品推荐+1000元方案！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:56:15",
        "question_id": 653432899,
        "user_id": "a9736e7c569f057d14ec2debd358c304"
    },
    {
        "answer_id": 3476953121,
        "content": "发现了很多我写了几十年的错别字，倒笔，错误读音，瞎糊弄的音标等。还学了好多历史，天文，自然知识。二次成长呀。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:58:23",
        "question_id": 653432899,
        "user_id": "5da788674f9df8b5852d4919817d421a"
    },
    {
        "answer_id": 3474541511,
        "content": "从工作狂到家庭守护者：一位母亲的生活重塑之旅在孩子降临之前，我的生活几乎完全被工作占据，夜晚的办公室灯光和凌晨的宁静是我的日常伴侣。但自从那个小生命闯入我的世界，一切都变得不同了。我从一个夜猫子变成了一个准时的‘早鸟’，从追求工作成就转向了追求家庭的温馨和孩子的笑声。孩子的出生不仅改变了我的作息，更重要的是，它重新定义了我对成功和幸福的认知。1.作息时间改变在孩子到来之前，我是那种典型的夜猫子。工作性质的原因（电商），常常晚上工作到凌晨，早上起床时间也是10点之后。但自从小家伙来到我们的生活，一切都变了。孩子出生后，我都忘了从什么时候开始，我每天7点准时醒来，晚上10点准时睡觉。2.事情优先级安排改变随着陪伴这个小家伙时间越长，我就越开始重新评估我的价值观，孩子的成长不可逆，我不想错过任何一个重要时刻。我决定调整我的工作方式，将家庭放在了前所未有的高度。我不再追求无休止的工作和出差，而是开始渴望能够更多地参与到孩子的成长中。一开始，我与我的工作团队进行了沟通，说明了我的新优先级，并开始拒绝那些会让我错过家庭时间的工作项目。现在，我把工作地点放在了家里，节省更多的时间给到自己，也省出更多时间来陪伴宝贝。我甚至学会了说“不”。对于那些需要长时间出差或占用周末的工作，我开始坚决拒绝，即使这意味着职业上的发展会放缓。我做事情的优先级也把孩子放在第一位，项目和占用了太多的时间，直接拒绝；出差时间太长，可能会错过带孩子过孩子周末，直接拒绝；现在，虽然赚得比以前少了，但是，前所未有的充实与踏实。这些事情，是我没有孩子之前想都不敢想的。以前的自己，会因为客户的一句话，一个表情，反复修改自己的方案，确保每一个人满意；也会因为老板的一句：“这个方案完成了多少？”，放弃和阿洛姐夫约好的电影，去加班完成一个明天完成也未尝不可的方案。孩子的出生让我意识到，生活不仅仅是工作和职业发展。家庭的重要性、与孩子共度的时光，这些是任何工作成就无法比拟的。这些改变持续至今，并且我相信，它们将一直持续下去，因为没有什么比家庭更值得我投入时间和精力。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:38:53",
        "question_id": 653432899,
        "user_id": "d5485eec364cfd01f19974ec7194bdcb"
    },
    {
        "answer_id": 3477505053,
        "content": "每天坚持不懈的早起，就是被孩子重塑的生活方式。因为工作关系，上午的时候一度比较自由，所以睡觉到8、9点很正常。每次看到呼吁早起的鸡汤文，各种描述早起的伟大与各种益处，就让人向心向之，总是暗下决心也要早起，觉得自律的早起，能够改变人生和命运。于是，每一个晚上痛下决心，每一个早上对自己说：从明天开始吧，今天算了。后来，有了孩子，就没有再睡过一个囫囵觉，因为习惯晚上起来喂奶把尿盖被子怕他睡不安稳；然后孩子上幼儿园了，天天六点多爬起来要送；后来上小学了，天天六点多爬起来煮早餐、送上学。。。。一送就是十几年，哪怕半夜1，2点睡，也要六点多起。周末和假期想睡觉个懒觉？NO,NO,NO，孩子们周末和假期都不睡懒觉，他们早早起床站在床头说”妈妈，我饿了，早餐吃什么？“一直持续至今，等孩子大了，我也老了，估计想睡也睡不着了。。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:43:14",
        "question_id": 653432899,
        "user_id": "483ae9aa5f3815344f5e3d67d901a52e"
    },
    {
        "answer_id": 3477214951,
        "content": "自从成为父母，孩子无疑成为了我生活中的重心，也深刻地重塑了我的生活方式。记得初为人母时，我的作息规律彻底被打乱，每天围绕着孩子的吃喝拉撒转，夜晚的宁静也被频繁的夜醒打破。但随着时间的推移，这些改变逐渐融入了我的生活，成为了一种习惯。孩子让我学会了如何更好地管理时间，如何在忙碌中保持冷静和耐心。我也开始更加注重健康饮食和锻炼，因为我想成为孩子眼中的好榜样。这些改变一直持续至今，让我变得更加成熟、稳重和有责任心。除此之外，孩子还给我的生活带来了许多乐趣和惊喜。他们的每一个成长瞬间都让我感到无比的幸福和满足。与孩子一起成长，也让我重新审视了自己的人生，学会了珍惜和感恩。总的来说，孩子不仅重塑了我的生活方式，更让我体验到了为人父母的喜悦和责任。这些改变让我变得更加完整和充实，也让我更加珍惜与孩子相处的每一个时刻。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:29:13",
        "question_id": 653432899,
        "user_id": "9e0b97dc0e2913d415d81b2b2a68c6bf"
    },
    {
        "answer_id": 3477283335,
        "content": "我觉得首先最大的改变是她让我开始重新认识自己了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:32:23",
        "question_id": 653432899,
        "user_id": "c2113ce797585656980827757ee8c0ca"
    },
    {
        "answer_id": 3477801901,
        "content": "自从当了父母，生活那叫一个翻天覆地的变化啊，感觉就像是被孩子给“绑架”了似的，不过呢，这“绑架”是心甘情愿的，哈哈。最明显的就是时间管理。以前单身那会儿，想怎么玩就怎么玩，时间自由得很。但有了孩子后，时间就不再是自己的了。得按照孩子的作息来，比如孩子要上学，你得早起，孩子要睡觉，你得跟着早点休息。这时间一调整，生活节奏就跟着变了，以前那种夜猫子的作息，现在想都不敢想。消费观念也变了。以前俩人吃饱，全家不饿，现在得考虑孩子的教育、健康、娱乐等等。钱得花在刀刃上，不能像以前那样大手大脚了。有时候看到喜欢的东西，也得忍一忍，想想孩子的未来，这消费观念自然就理性多了。就是社交圈子。以前周末约上三五好友，出去吃个饭，唱个K，现在呢，朋友聚会得带着孩子，或者干脆就是亲子活动。社交圈子自然而然就围绕着孩子转了，跟其他父母交流育儿经验，这也是一种新的社交方式。还有，就是个人兴趣和爱好。以前可能喜欢到处旅游，现在旅游也得考虑孩子，不能去太刺激的地方，得选适合全家的地方。有些爱好，比如打牌、玩游戏，也得收敛一些，毕竟要以身作则，给孩子树立个好榜样。心态上的变化。以前可能比较自我，现在更多的是考虑家庭，考虑孩子。这种责任感，是当父母后才慢慢培养出来的。有时候看着孩子一天天长大，心里那个满足感，真是什么都换不来的。这些改变，背后的原因其实挺深刻的。一方面，是社会对家庭的期待，父母的角色被赋予了很多责任和义务。另一方面，是个人价值观的转变，有了孩子后，很多以前看重的东西，现在看淡了，而以前忽略的东西，现在看重了。比如亲情、陪伴、教育等等。成为父母后，生活确实发生了很大的变化，但这些变化，大多数都是积极的，让人成长的。虽然有时候也会怀念单身时的自由，但看着孩子健康成长，那种幸福感，是任何东西都替代不了的。这些改变，我想会一直持续下去，因为孩子，是我们一生的牵挂。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:17:22",
        "question_id": 653432899,
        "user_id": "bd4785045c928a829882ec1bb7d343b3"
    },
    {
        "answer_id": 3478608952,
        "content": "自从有娃后，我的生活方式可谓是发生了翻天覆地的变化。1、夜猫子以前，我可是夜猫子一枚，晚上十二点前绝不睡觉，总觉得夜生活才刚刚开始。可现在，孩子们一到晚上九点就准时喊“妈妈，我要睡觉”，于是我也得跟着早睡早起。一开始，我还真是有点儿不习惯，但渐渐地，我发现这样的作息其实挺好的，白天精神更充沛，也能更好地照顾孩子们。2、特别爱看书我变得特别爱看书，尤其是育儿方面的书。以前，我经常喜欢看些小说类的。可现在，每次孩子们遇到问题，我都会第一时间去书里找答案。比如，大宝最近不爱吃饭，我就翻了好多书，学着做各种营养餐，希望能让他胃口大开。这种边学习边实践的过程，让我觉得特别充实，也更有成就感。3、精打细算买东西也变得精细打算了。以前，我可是个购物狂，看到喜欢的就买，从来不管价格。可现在，每次去超市前，我都会列好清单，算好预算，确保每一分钱都花在刀刃上。毕竟，养两个孩子可不是件轻松的事，得精打细算才行。4、女强人说到女强人，我觉得自己也算一个吧。以前，我是个依赖性很强的人，遇到问题总喜欢找别人帮忙。可自从当了妈，我发现自己变得越来越独立，越来越坚强。孩子们生病时，我能熬夜照顾；家里遇到困难时，我能咬牙坚持。这种变化，让我觉得自己好像变得更强大了。5、耐心我觉得最大的改变就是学会了耐心。以前，我是个急性子，做事总是风风火火的。可现在，面对孩子们的种种问题，我学会了耐心倾听、耐心解答。有时候，他们一个问题会问好几遍，我也能耐心地一遍遍解释。这种变化，不仅让我和孩子们的关系更亲密了，也让我在生活中更懂得包容和理解。6、爱研究菜谱小孩子总是喜欢吃零食，为了让孩子好好吃饭，我就经常研究孩子的菜谱，给孩子变着花样的做饭吃。也会研究各种的小零食，做给孩子吃，以前的自己，只会煮面条的。现在的自己，快成一个专业的大厨了。说实话，成为父母后，我的生活确实发生了很多改变。有时候，我会怀念以前那个自由自在的自己，但更多的时候，我感谢这些改变。它们让我变得更加成熟、更加坚强，也让我更加珍惜和感恩现在的生活。虽然有时候会觉得累，但看着孩子们一天天长大，我觉得一切都是值得的。所以，我想说，成为父母真的是一件既辛苦又幸福的事情。它让我们付出了很多，但也让我们收获了很多。这些改变虽然有些痛苦，但它们都是成长的烙印，是我们成为更好父母的必经之路。我相信，在未来的日子里，我们还会继续成长、继续改变，为了孩子们，也为了我们自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:54:39",
        "question_id": 653432899,
        "user_id": "e2f86bb2ecc7d05d80b8dbaf3c53c50a"
    },
    {
        "answer_id": 3480190596,
        "content": "概括来说：分时休息+居家办公+Citywalk在国内外工作了十几年，工作模式和状态一直是比较弹性的，有了儿子之后，更加强化了这种弹性的「生活-工作」模式，尤其是，分时休息的能力，得到了超强提升！一岁半之前陪伴的密度很高，小家伙儿跟我的亲密依赖度比较强，不论是出门逛街，还是睡觉，都是我身上的必备挂件。我的休息时间，就是在他熟睡之后，蹑手蹑脚把他放在婴儿床上后，才得以合眼休息一下，可以处理一下文件，阅读下资料，回个邮件之类的。有时候放不下来，就直接肩背带挂在身上睡了。一岁半之后，当小家伙去幼儿园托班之后，9am - 3pm 的时间段，恢复了自由安排的权利。我通常会：收拾下家里关注下股票和投资听听音乐，喝茶看书做一些咨询项目在线授课教书给小家伙做个蛋糕 点心什么的买个菜，筹备个晚餐时间如果还足够充裕，那就买杯咖啡，Citywalk一下，逛逛静安寺、新天地，有时和老朋友小聚，有时候随意走走，看看街上年轻靓丽的姑娘，四季盛开的花朵树木，一切都那么美好。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:04:19",
        "question_id": 653432899,
        "user_id": "f7f5edd6a5d3db4749897e57a9ba8d4b"
    },
    {
        "answer_id": 3476548224,
        "content": "情绪更稳定了。不管宝宝做什么我都能控制住自己不发火，而是去解决问题，就像非暴力沟通教的这么做。但是现在我只能对孩子做到这点，我希望对我亲爱的家人们也能这样。会做营养餐了。也是只给宝宝做，按理全家都应该注意饮食营养。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 08:37:48",
        "question_id": 653432899,
        "user_id": "d0e0ce05378787c5285060f73a7b745f"
    },
    {
        "answer_id": 3479141201,
        "content": "要说孩子带给我的生活方式的最大改变，首先想到的就是作息时间变规律了。没孩子之前，12点之后睡觉，那是常规操作。有时候刷视频、追剧、或者忙工作，随便一下都得1、2点才能睡觉。导致每天精神不振，一副气血严重亏损的样子。每天都得化个妆才能出去见人。有孩子之后，因为我儿子晚上一直都是我带着睡的，我晚上不睡，他就不睡。担心太迟睡影响他长身体，我也就慢慢陪他一起早睡。现在10点我们必须上床关灯睡觉。下班后也不再像从前那样，抱着手机不放了。以前一下班就玩手机，导致一直肩颈疼痛。记得有此次疼的特别严重，整个肩颈都动不了，起都起不来，我当时吓得以为自己要瘫了。好在后面经过按摩治疗好了。就是经过这么严重的肩颈病，都没能改掉我休息就玩手机的毛病。可是有了孩子之后，一下班我就得陪他一起玩，教他知识，陪他看书。害怕孩子沉迷手机，跟他在一起的时候，我根本不敢拿手机玩。慢慢的我竟然把多年来的坏毛病改了。有时间的时候也不会想着刷手机。而是想着带孩子出去玩，或者陪他做些有意义的事。多年的肩颈病，也在少玩手机之后慢慢的消失了。现在我儿子上小学一年级了，他为我重塑的两个生活习惯：早睡、不玩手机，到现在一直影响着我。最近我们还在商量，到了周末，我们要一起早起，出去跑步。不过这得等我脚好了才能付诸行动。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:01:50",
        "question_id": 653432899,
        "user_id": "a27005d92c1ac4924454ab8860df3d2f"
    },
    {
        "answer_id": 3478152110,
        "content": "成为父母后，孩子通常会重塑以下一些生活方式，并且这些改变可能会一直持续：1. 作息时间：为了照顾孩子，可能会每天早上更早地起床为孩子准备早餐、送孩子上学等；晚上也会提前安排时间陪伴孩子入睡，自己的睡眠时间也变得更加规律，以保证有足够的精力照顾孩子。2. 饮食结构：会更加注重食物的多样性和营养搭配，增加蔬菜、水果、蛋白质等的摄入，减少不健康食品的食用。同时，也会为孩子准备适合他们口味和营养需求的食物，自己也逐渐习惯这种健康的饮食方式。3. 休闲活动：以前可能会有更多个人的兴趣爱好或社交活动，但有了孩子后，可能会减少独自外出或参加一些与孩子无关的活动，而更多地选择和孩子一起进行户外活动、亲子游戏、阅读等。4. 责任感增强：会更加认真地对待生活中的每一件事情，从家务到工作，都会因为要为孩子树立榜样而更加努力。会更加注重对家庭的规划和安排，确保一切都能有序进行。5. 社交圈子：以前的朋友可能会因为生活重心的转变而联系减少，取而代之的是与其他有孩子的父母交流更多，分享育儿经验，参加一些亲子活动等，社交圈子逐渐围绕着孩子展开。6. 消费观念：会在孩子的教育、生活用品、医疗保健等方面投入更多资金，在为孩子选择物品时会更加注重品质和实用性，而自己在其他方面的消费可能会有所节制。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:43:44",
        "question_id": 653432899,
        "user_id": "00abc2865520ecddd490ced975681484"
    },
    {
        "answer_id": 3477807135,
        "content": "我说说我的 就是做饭真的被孩子重塑了孩子3岁前 都是在姥姥家 我工作日下班就有饭吃，周末在自己家才会做菜吃孩子上幼儿园后，我自己接送孩子自己带孩子。每天雷打不动5点接孩子，紧接着买菜，回家做饭，6:30才能吃上饭（孩子4:20在幼儿园有晚饭）但是一般会再吃点。就为了孩子再吃的这点，我每天开始了尽量不重复的晚饭。不仅考虑要营养（果蔬样数多） 还要考虑颜色好看，味道好，不嫌麻烦的每天近2个小时泡在厨房高效运转。下厨房和小红书的菜谱成了我经常收藏浏览的内容。目前孩子一年级，5:30接放学（学校托管），回家路上带着一起买菜，杀进厨房忙到6:40-6:50吃上饭。上面这9张照片 都是这个月做的，爸爸主要晚上加班，很少回家吃，就是我和孩子的饭，吃不上的我和爸爸带走转天中午热热吃。每天晚上都给会做新鲜的。其实挺累的 特别赶～一到下班就像赶场一样。但是一看见孩子竖起大拇指说妈妈是厨师 吃下一大碗饭，就觉得特别值，后面还要做的更可口～除了中餐 烘焙（面包 蛋糕 提拉米苏 慕斯 吐司 蛋挞 披萨 冰激淋）西餐（牛排 三明治 汉堡 意大利面 俄式红汤 炸猪排）韩式（烤肉 拌饭 大酱汤 辣白菜 ）泡菜 红豆沙 伍仁月饼 汤圆总之只要自己的能做的 都亲自做 孩子很喜欢站在我身边看。老话说女人不要进厨房会变黄脸婆。我不认可，我是发自内心喜欢下厨 没有被迫营业 不会变黄脸婆 反而特别满足",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:21:02",
        "question_id": 653432899,
        "user_id": "5881d00071f0d282eb995390374e65dc"
    },
    {
        "answer_id": 3477184693,
        "content": "深刻的改变了我的起床气。生完孩子后再也没有起床气。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:05:47",
        "question_id": 653432899,
        "user_id": "b6dc9679d49a520a57a6d3e0f99a1aef"
    },
    {
        "answer_id": 3477081187,
        "content": "战后，子星的天空，渐变的红黄蓝绿。唐啊明，捡着垃圾和废品的工人。自从衰退的经济潮蔓延到她的小旅馆。哗啦哗啦的垃圾从一国进口，她的那个脑壳疼冒浆糊了。她一个十年都在旅馆里练家子的人，居然恋爱了。机器人大战后，一个窈窕淑女变成了垃圾堆里的人口。嘿咻！一勺，嘿咻，一勺。挖挖机，里坐着的人他的脑壳植入了芯片。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:45:00",
        "question_id": 653432899,
        "user_id": "e891acf0a174ec78c5b0f8e4f072f079"
    },
    {
        "answer_id": 3476902262,
        "content": "最大的改变就是：从不开灯不敢睡—到现在必须关灯睡觉。有印象以来，我就天天开着灯睡觉，太害怕的时候，我能开着卧室大灯，睡的香香的，最好的情况，也是要开小夜灯。停电我就开手电筒。除非在宿舍很多人一起睡。不然只要我一个人睡，必须要开灯。虽然知道伤眼睛，并且被爸妈吐槽20多年，照样改不了，没那个勇气。有了小孩以后，觉得大灯不好，买了六七个小夜灯，有一天偶然读到一个新闻，说天天开灯睡觉造成一个小孩骨龄超过实际年龄。这个30多年改不了的习惯，几乎立改。就算是，偶尔很害怕的时候，也是像强迫症一样，要把灯关了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:08:02",
        "question_id": 653432899,
        "user_id": "34a09f353cb31b638c336460fbec30ba"
    },
    {
        "answer_id": 3482631107,
        "content": "为啥孩子一旦成绩不好，父母都是大吼大叫，这会儿咋不说生小孩高兴呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:36:04",
        "question_id": 653432899,
        "user_id": "f131b0c76b90e8bd5d67e407c1fb5dac"
    },
    {
        "answer_id": 3479178831,
        "content": "我曾无数次经历他睡着我趁机熬夜，熬到半夜孩子醒了，然后面无表情陪他两小时才能睡的痛苦，总存着侥幸他不会夜醒，事实证明我错了。说起来就是泪啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:26:58",
        "question_id": 653432899,
        "user_id": "f8ccc456e6addb809439e19108fc2bbe"
    },
    {
        "answer_id": 3477106369,
        "content": "没再睡过好觉。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:05:41",
        "question_id": 653432899,
        "user_id": "ea0aedb4e8fc7035dd330332965b0ff3"
    },
    {
        "answer_id": 3477084571,
        "content": "再也没有一觉睡到自然醒过",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:47:40",
        "question_id": 653432899,
        "user_id": "c7459cfe437d939bbc43ea1111fdc1b4"
    },
    {
        "answer_id": 3476930323,
        "content": "1.做饭。2.做饭。3.做饭。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:36:18",
        "question_id": 653432899,
        "user_id": "54cd69730a1e227338d3a8c38198851e"
    },
    {
        "answer_id": 3476887502,
        "content": "这就是丁克盛行的理由。没有孩子，会很轻松和自在。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:53:33",
        "question_id": 653432899,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3476875151,
        "content": "成为父母后，生活方式可能会发生许多变化。一些常见的改变包括：时间安排：父母需要更多的时间来照顾孩子，可能需要重新安排工作和个人生活的时间表。睡眠模式：父母可能会经历更少的睡眠时间，特别是在孩子很小的时候，需要起夜照顾他们。日常活动：家庭活动和日常任务可能会发生变化，更多的时间可能会花在家庭聚会和孩子的活动上。社交圈子：父母可能会与其他家庭和父母建立更多的联系，以分享经验和支持。这些改变可能会持续很长时间甚至是一生，因为孩子的需求和发展会随着时间不断变化，父母也会不断适应和调整他们的生活方式。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:41:00",
        "question_id": 653432899,
        "user_id": "819067f17cdd7d4c1cbcac5e8fe9d081"
    },
    {
        "answer_id": 3476834084,
        "content": "睡眠变好了，失眠不存在的，孩子睡着我也睡着了变得更爱自己了，爱打扮了，注重身材管理了，好看的衣服买，妆化起来更有耐心了，孩子吃饭碗筷子勺子扔到地上，我不气，口头教育，也不大声，怕给他造成心理问题更爱社交了，和别人说话也不胆怯了更加理解我母亲的不容易",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:01:39",
        "question_id": 653432899,
        "user_id": "c6665378190db6abbae2fff697539ca3"
    },
    {
        "answer_id": 3476788403,
        "content": "结婚",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:26:49",
        "question_id": 653432899,
        "user_id": "3aa2a567946e13c4ccd6bcba13e913d5"
    },
    {
        "answer_id": 3476784563,
        "content": "成为父母后，孩子就像一股神奇的力量，悄然重塑着我们的生活方式，带来了许多深刻而持久的改变  孩子的到来，首先改变了我们的作息时间。曾经可以肆意熬夜、睡懒觉的日子一去不复返。为了照顾孩子，我们不得不早早起床，确保他们能在一个舒适的环境中开始新的一天。夜晚也不再是自由的时光，我们要时刻关注孩子的需求，随时准备给予安抚和照顾。这种规律的作息，虽然让我们失去了一些自由，但也让我们更加珍惜每一个宁静的夜晚和温暖的早晨  孩子还让我们的消费观念发生了巨大的转变。以前，我们可能更注重自己的享受和个人需求，而现在，一切都以孩子为中心。我们会精心挑选适合孩子的生活用品、玩具和教育资源，不再吝啬为他们投资。我们开始更加注重品质和安全，愿意为孩子付出更多。这种消费观念的改变，让我们更加懂得珍惜和感恩，也让我们学会了在有限的资源中做出更明智的选择  孩子的出现也让我们更加注重健康和安全。我们开始关注食品安全、环境安全，努力为孩子创造一个健康的成长环境。我们会更加积极地锻炼身体，保持良好的状态，以便更好地陪伴孩子成长。同时，我们也会加强家庭安全措施，确保孩子在家里的每一刻都能安全无忧。这种对健康和安全的重视，已经成为我们生活中不可或缺的一部分，并且会一直持续下去  孩子还教会了我们耐心和包容。在教育孩子的过程中，我们会遇到各种各样的挑战和困难，需要不断地调整自己的心态和方法。我们学会了耐心地倾听孩子的想法和感受，理解他们的需求，给予他们足够的关爱和支持。我们也学会了包容孩子的错误和不足，鼓励他们不断尝试和探索。这种耐心和包容的品质，不仅让我们成为更好的父母，也让我们在与人相处中更加成熟和友善  此外，孩子的到来让我们重新审视了自己的人生目标和价值观。我们开始思考什么才是真正重要的，什么才是我们真正想要追求的。我们不再只关注个人的成就和利益，而是更加注重家庭的幸福和孩子的未来。我们愿意为了孩子的成长付出更多的努力，为他们创造更好的条件和机会。这种对人生目标的重新定位，让我们的生活变得更加有意义和充实  成为父母后，孩子对我们生活方式的重塑是全方位的。这些改变不仅影响着我们现在的生活，也将伴随着我们一生。每一个改变都是爱的体现，都是我们为了孩子的成长和幸福所做出的努力。虽然有时候会感到疲惫和压力，但看到孩子的笑脸和成长，我们就会觉得一切都是值得的  你成为父母后，有哪些深刻的感受和改变呢？分享一下吧 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:24:03",
        "question_id": 653432899,
        "user_id": "cd8fefec92b4833c4804cbaa01f28b9a"
    },
    {
        "answer_id": 3473617737,
        "content": "戒烟",
        "voteup_count": 0,
        "updated_time": "2024-04-21 16:27:38",
        "question_id": 653432899,
        "user_id": "0bda90274e0f34f32e421b77e7fab861"
    },
    {
        "answer_id": 3472175774,
        "content": "早起早睡不熬夜不挑食",
        "voteup_count": 0,
        "updated_time": "2024-04-20 07:52:07",
        "question_id": 653432899,
        "user_id": "ed0fd790d4b16a8cd5eacdf3ea0a8796"
    }
]