[
    {
        "answer_id": 3477916858,
        "content": "佛罗伦蒂诺玩了几十年职业足球，早把所有能踩的雷都踩过了，什么金元足球，人家银河战舰都搞过几期了。人家能更早地得到版本答案，想要可持续发展，在这个时代背景下最适合顶级豪门的道路就是买有谱的有未来金球前景的选手，自己慢慢养养出dna；版本限制青训营招幼龄国际生，那纯dna就填填替补名单当当角色球员、合格填坑选手。你拿什么跟这么稳定的领导层的领导下有着长远规划、有战略定力的俱乐部比长久的成功？更何况人家有皇家的支持，困难的时期自有西班牙王室各种政策照顾，当年想要大牌，立马给你立法弄个贝克汉姆法案；08金融危机西班牙经济衰退，欧盟给西班牙发的救命钱都能拨给皇马引援挪用，其他欧陆豪门哪家有这待遇？米兰双雄连个市政府都搞不定，新球场酝酿了十几年否了十几年，哪像伯纳乌想修就修还顶着疫情压力完成改造升级？只要弗洛伦蒂诺还掌舵，这艘战舰就是翻不了。将来换个人掌舵只要保持战略稳定和政策的延续性，想翻船也是很难的。皇马虽然也是俱乐部会员制搞西式民主选举的，但有点接近于门槛极高的提名名单中进行的选举，跟巴萨那门槛相对低一些更接近于美式民主和韩国民主结合产物的比烂二极管&无底线无穷尽政治追杀的那套相比，这优越性大得不是一星半点。专业的人干专业的事；稳定，终究是压倒一切的。皇马的管理，既专业又稳定，所以厉害极了。",
        "voteup_count": 238,
        "updated_time": "2024-04-25 10:37:28",
        "question_id": 653474716,
        "user_id": "db2114214a1d52021a2f2006163795dd"
    },
    {
        "answer_id": 3472182187,
        "content": "1.首都球队，获得的资源肯定比普通球队多一些。皇马就经常能从桑坦德银行获得巨额贷款用于球队建设。2.球队的青训体系。都说巴萨拉玛西亚的名气大，殊不知皇马的卡斯蒂亚也是桃李满天下。拉玛西亚属于“井喷式”的天才爆发，卡斯蒂亚则像涓涓细流源源不断，虽然没有出现像梅西伊涅斯塔哈维这样的超级巨星，但卡瓦哈尔、纳乔等人也足够成长为球队的中流砥柱。皇马主力右后卫卡瓦哈尔其余像莫拉塔、略伦特、马约拉尔等在球队没有位置的球员（评论区朋友指出莫拉塔开始在马竞青训，已补充说明），也可以为球队留下一笔丰厚的转会费，反哺球队建设。3.优秀的商业开发能力银河一期集齐齐达内罗纳尔多劳尔欧文贝克汉姆五大巨星，银河二期集齐C罗卡卡双子星，虽然这两个时期战绩被巴萨压制，但球队星味十足，球迷基础十分广。俱乐部宣传层面，还提出了所谓“马德里主义”的概念，无形中拉高了球队的档次，增强皇马球迷的自豪感和忠诚度。4.极其强大的球队运营。尤其是弗洛伦蒂诺。一是球队工资架构控制得极好。之前有媒体报道过，如果姆巴佩加盟皇马，球队的薪资结构是这样的：这是2021年时候巴萨的薪资状况新闻朗格莱都能拿到这个级别…虽然税前税后的对比可能不一致，但皇马对于球队工资结构的把控能力可见一斑。二是长远的建队眼光。比如2018年的时候，皇马刚拿下欧冠三连冠，此时的C罗达到声望顶点，面对C罗的加薪要求，弗洛伦蒂诺竟然选择拒绝，果断在高点套现，换来一个多亿的资金。结果皇马只沉寂了一个赛季，又重新回到西甲欧冠的双线争冠行列。三是在转会市场的眼光。我们来看一下皇马球探的能力有多么逆天。巴尔韦德，500万欧转会费，现在身价1亿欧卡马文加，3100万欧，现在身价9000万欧维尼修斯，4500万欧，现在身价1.5亿欧罗德里戈，4500万欧，现在身价1亿欧贵一点的如楚阿梅尼，身价9000万欧也比转会费多了一千万，当然皇马也有这个刮彩票试错的资本。贝林厄姆就不多说了，只能说贵的球员有贵的道理。在优秀的转会操作的加持下，皇马现在既拥有一批油箱里还有油、仍然能披挂上阵的老将，又有一批天才级别的年轻球员——刚才提到的那些球员里年龄最大的也只有25岁的巴尔韦德。哦对了，还有个夏天要免签的姆巴佩…",
        "voteup_count": 174,
        "updated_time": "2024-04-20 11:33:01",
        "question_id": 653474716,
        "user_id": "044116bbe69ec9a01e805182cd390702"
    },
    {
        "answer_id": 3473180341,
        "content": "我觉得皇马厉害，有一个很重要的原因就在于他们比较“务实”。不管是高层规划、人员管理、引援还是球员上面，他们都能根据竞技的效果随时调整。这就有点跟我们玩足球经理游戏一样。就拿球员转会来说吧。在足球经理游戏里面，我们都会存在“30岁球员转会综合症”，一旦球员到了这个岁数，甭管你是什么球队功勋，能力下降就得离开。到时就会毫不留情地甩卖，然后再去买妖人以及富有才华的年轻球员。现实中，皇马也是这么操作的。管你是什么C罗、本泽马、拉莫斯，到了一定岁数对球队帮助不大，竞技能力衰退了，你想离开就让你离开，绝不留情。与此同时，还会在转会市场上大力购买优秀的明日巨星，贝林厄姆、卡马文加等人悉数而至。新陈代谢还有球员的年龄规划做的特别好，完全没有乱套以及操作不合理的地方，一切都是按部就班地在进行操作。这么多年来俱乐部的重建规划，除了利物浦、曼城等少数队伍能够跟皇马相抗衡之外，其它的都远远不及。切尔西、曼联、拜仁等都出现过较大程度的决策失误。务实的人员规划，让皇马的竞技性始终保持在稳定的状态，很少见他们有滑落的时候。还有就是球场表现上，别看皇马号称银河战舰，该“狗”的时候还是挺“狗”的，控球能打，防守反击也能踢，啥战术都可以跟你玩得出来。与曼城的欧冠比赛，大家就看到了，安切洛蒂根本不跟你玩对攻，控球让你控，我们就跟你打反击，慢慢跟你耗。到最后通过点球大战磨死你。很多比赛，你觉得皇马赢球是一种玄学，总是会有好运气，倒不如说他们的战术思路一开始就是对的，这种方针贯彻执行力特别强。一次可以说是运气，但是两次、三次还能够接连获胜，并且欧冠连续夺冠，这就绝不能光从运气来解释了。皇马的底蕴就在这里。他们从不拘泥于什么球员还有体系战术，不管黑猫白猫，抓到耗子就是好猫。只要能赢比赛，踢成什么样都没关系，最终胜利的仍然会是我们。这种自信以及球场气质，其它球队你根本看不到，这也是皇马之所以强大的地方。最后就是态度强硬，绝不让球员凌驾于俱乐部之上，管理上很到位。姆巴佩这件事，体现了皇马处理事情上的成熟和睿智。当年姆巴佩和巴黎的那场闹剧，让皇马吃了亏，受到伤害以后，他们对姆巴佩就很强硬，从不跪舔。不管你来不来，我都摆出一副你爱理不理的样子。老子就是如此强大，你敢欺负我的头上，我也可以不要你。工资绝不能超标，还有签字费等费用上也绝不妥协，绝不让你球员占据皇马的上风。这种强硬，导致皇马俱乐部具有绝对的权威，遇到任何事情俱乐部都可以很强硬的做出决断姿态。这就像情侣间谈恋爱一样，越是跪舔，反而对方不尊重你；但要是你强度强硬，越是一副“老子就是这样，你爱来不来”的态度，反而有些人还会巴结着过来。这就是人性。俱乐部和球员之间也存在这种博弈，皇马在这点上做得很好，很少见他们犯错。当然这里面也有老板弗洛伦蒂诺的功劳，他的掌控很关键，如果换个老板主席，也许结果就不一样了。这里面也有他的贡献。",
        "voteup_count": 83,
        "updated_time": "2024-04-21 08:19:05",
        "question_id": 653474716,
        "user_id": "cb12f370083914e344e622c88ab640d5"
    },
    {
        "answer_id": 3479953387,
        "content": "因为现在的弗洛伦蒂诺是全世界天花板级别的职业足球管理者，也是职业足球领域内最顶级的薪酬大师和金融大师。现在中东富豪无论是在沙特还是欧洲主流联赛里玩的金元足球，弗洛伦蒂诺早就玩过了。银河战舰一期虽然在冠军数量上差点意思，但极大的提升了皇马的商业价值和变现能力。银河二期的时候，弗洛伦蒂诺依旧是花重金引援，但更有针对性，不会过于看重球员名气，而且逐渐凸显他坚持的一条非常重要的原则——没有任何人可以凌驾于俱乐部之上。C罗因为不接受皇马提供的续约合同，被皇马卖给了尤文图斯；为了在保证球队竞技成绩的同时，进一步锻炼维尼修斯和罗德里戈、提升两人的金融属性，皇马找来了可以接受这一战略的安切洛蒂。在皇马，球员、教练员只能二选一，要么完全服从俱乐部的战略及要求，要么走人。在老佛爷的治理下，如今的皇马拥有绝对健康的薪资框架和绝对健康的财务能力。首先，在弗洛伦蒂诺看来，薪资框架是球队良好运营的唯一核心。毕竟一线队球员的薪资可能会占据整个俱乐部70%左右的经济成本，良好的薪资框架是维护更衣室稳定的重要工具。如果球员薪资框架出了问题，就有可能打破更衣室的稳定，进而直接影响俱乐部在球场上的竞技水平。即便之前有阿扎尔这个高薪的伤病号，也是老实乖巧的坐在替补席。第二，老佛爷虽然会在转会市场上砸钱，但不会盲目砸钱，整体上保持理性、克制，以保证现金流的稳定。最直接的体现就是近几年包括未来几年的引援都会更倾向于免签。虽然疫情的影响以及新伯纳乌球场的修建让皇马背上了几笔数额不小的贷款，使得皇马短期内很难再有大手笔的引援，但随着新球场在本赛季结束之后就将投入使用以及维尼修斯、琼阿梅尼等年轻球员的稳步成长，未来的皇马肯定会保证财务健康的同时，在西甲、欧冠展现显出强劲的竞争力。没有任何人能凌驾于俱乐部之上，拥有绝对健康的薪资框架和财务能力，看似很简单，但全世界还真没有几家俱乐部能像皇马这样做到这两点。",
        "voteup_count": 25,
        "updated_time": "2024-04-27 00:35:28",
        "question_id": 653474716,
        "user_id": "053f2b6c8ca0acc5d5685254d604d039"
    },
    {
        "answer_id": 3472545897,
        "content": "皇家马德里真的要感谢老佛爷皇家马德里永远都不会被功勋球员绑架，所有人都不能凌驾于俱乐部之上就像姆巴佩，他在巴黎圣日耳曼俱乐部是王，是球队说一不二的大哥，一周能拿100个W，但是老佛爷不惯着他，就给你开出球队第一薪水，和休斯和贝林厄姆一样我永远不缺人，你想留下就要证明，你是比别人优秀的不然你只能做替补席，或者好聚好散老佛爷也经常会否决一些球员的无理要求，最典型的就是压低工资帽我记忆中老佛爷唯一一次服软好像就是拉莫斯吧，当时拉莫斯差点去曼联了，当时卡西刚走，只能答应了当时的拉莫斯就成为足坛工资最高的后卫当时的BBC攻击线的最高薪水C罗相当于巴萨的内马尔，可能BBC的工资不到MSN的一半典礼三中场的工资也非常的低，对于隔壁巴萨来说，教授的工资相当于两个魔笛后来三连冠以后C罗提出提高薪水，老佛爷也是不同意，最后C罗就去了尤文有些球员为的薪水走，老佛爷也是不阻拦的最典型的就是卡塞米罗、本泽马、C罗还有就是现在莫德里奇的处理方式就很明智，年龄到了就一年一续约，现在的莫德里奇也不是铁首发了对待贝尔和阿扎尔的方式也很明确，你想领工资可以，但是你不要扰乱更衣室，我也不搞你，合同到了就好聚好散而且皇家马德里是幸运的，每次都能以极低的价格签下足坛的球员比如签约克罗斯就花了2500多个W吧但是克罗斯的作用一个亿都有了吧还有就是对比曼联，曼联的那群所谓的功勋球员每次都在新闻媒体中说一些极其不负责任的话很多曼联名宿都装理中客，都说一些极其不负责任的话赚取流量没有帮助曼联解决任何问题，都在制造麻烦比如鲁尼：“如果有机会去曼城，当瓜迪奥拉的助教，我愿意走去。”当年C罗传言加盟曼城的时候，想想鲁尼是怎么说的？鲁尼说出来这种话有没有过脑子的？还有就是穆里尼奥，当时穆里尼奥和博格巴的宫斗如果是老佛爷，直接叫博格巴滚但是管理层最后选了博格巴等鸟叔走了以后，马夏尔，拉什福德那些球员都大幅提高薪水结果成绩一点提升都没有现在拉什福德的薪水比福登高、比孙兴慜高上一份合同曼联就已经给拉什福德22w英镑这意味着什么吗？比凯恩高、甚至比萨拉赫都高如果换成老佛爷，拉什福德早就被卖了所以曼联和皇马让我们体验到了一个是模范生一个是最差生最后我思考了一下，足坛历史最伟大的转会接近一半都是来自皇家马德里比如C罗从曼联转会皇马足坛历史最佳转会没有之一比如发现了卡塞米罗这座金矿，比如低价签下克罗斯，比如低价签下莫德里奇",
        "voteup_count": 98,
        "updated_time": "2024-04-23 01:13:07",
        "question_id": 653474716,
        "user_id": "44cc869d109f95d4e63e06c7084bcdf1"
    },
    {
        "answer_id": 3472488750,
        "content": "每个成功的俱乐部都有其原因，更不要说世界最佳的皇马，肯定是方方面面都做到了最好才有今天的成就与地位。强人长期执掌俱乐部，主要是伯纳乌和佛罗伦蒂诺，他们不像洛蒂托那种只有强硬却能力不足，这也使得俱乐部大方向上没有出过太大的偏差。俱乐部整体上非常出色。有眼光，提出创建了欧冠，最近推动欧超；有规划，拥有最现代化的球场，储备大量年轻球星；有雄心，每冠必争；有人脉，比如卡卡、楚阿梅尼、贝林，对手出价更高，仍然不敌皇马；有爱心，曼联空难，皇马援手，与其热身，甚至愿意让头牌迪斯蒂法诺为曼联免费踢两年。瓦拉内表现好，皇马给朗斯合同外的奖金。买阿森西奥、居勒尔皇马也给予对方超出违约金的转会费。有操守，与各大俱乐部在转会上保持友谊。对人严格而公平。无论什么地位，无法在场上为球队带来帮助就得离开。耶罗、劳尔、卡西、马塞洛这几任队长皆是如此。但是现在劳尔、卡西已经回俱乐部任职了。马塞洛如果退役了想回去，想必也有一席之地。另外皇马名宿很少攻击球队，相反他们对俱乐部极力维护，并强烈推荐后辈去皇马。比如齐达内推荐了瓦拉内和阿扎尔，罗纳尔多推荐了熊和小小小罗。 其他像布特拉格诺、劳尔等人也都是绅士，备受同行尊重。球员勇敢。因为勇敢，所以不怕失败，什么0：5、2：6，失败就失败了，重来就是。有的俱乐部就不行，被逆转一次后多年还有心理阴影，连续被逆转。某红衣服球队争冠关键时刻被曼联2：2逼平，然后主场输水晶宫、欧联主场0：3，直接宣布两项赛事争冠出局。欧超事件后欧足联年年安排大魔头曼城阻击皇马，皇马两次在不被看好的情况下淘汰对手。形象良好、底蕴深厚。哪怕是拜仁高层也对皇马推崇有加，瓜不止一次表示没拿下欧冠是因为皇马一直在那里。儿皇梦遍布全球。金球评选优势明显，近年来核心球星有重大冠军基本锁定金球，其他俱乐部则难以做到这一点，甚至连拜仁、曼城、利物浦这样的豪门都不行。这也让那些志在金球的顶星对皇马有着额外的执着。始终重视财务健康。当巴萨给二流球星的年薪比皇马顶级球星还高的时候皇马并未跟进。皮克、朗格莱等人的年薪居然和米利唐+卡瓦哈尔一样多。修建球场后节衣缩食，并未在意自己转会食物链顶端的面子，多年未有重大引援，并将贷款安排了30年，每年还几千万的水平。这个金额远远低于新球场足球之外带来的收入。按国内的标准，皇马属于德智体美劳全面优秀。其他豪门某方面多少有些不足。",
        "voteup_count": 31,
        "updated_time": "2024-04-20 13:28:23",
        "question_id": 653474716,
        "user_id": "1e1114d0abc596c0dba531e16536d561"
    },
    {
        "answer_id": 3475273214,
        "content": "不是皇家马德里俱乐部这么厉害，而是老佛爷弗洛伦蒂诺重视欧冠大于西甲，安切洛蒂两次进宫成果被忽视，意大利老狐狸才是皇马王朝奠基人。皇马在欧冠草创期有一段辉煌期，但是在上世纪60年代之后突然进入32年的无冠期，直到1998年在桑斯时代重新捧回欧冠，并且在2000年再次捧回欧冠。弗洛伦蒂诺投入足球就是看到足球带来的巨大影响力，像贝卢斯科尼那样通过足球影响政界，而且他看到了皇马重登欧洲之巅后带来的巨大影响力。在2000年皇马选举时，弗洛伦蒂诺向球迷承诺，如果他当选就会签下死敌巴萨的当家球星菲戈。结果在投票时皇马球迷纷纷倒戈投给毫无经验的弗洛伦蒂诺，而为皇马重新崛起立下汗马功劳的主席桑斯败选。老佛爷上任之后，兑现了他的承诺，为皇马买来菲戈。葡萄牙边锋只是个开始，齐达内、大罗和贝克汉姆纷纷而来，皇家马德里变成了整个足球圈最豪华的阵容，有着银河舰队的美称。弗洛伦蒂诺的一掷千金确实起到了效果，2002年皇马再次问鼎欧冠奖杯，2003年皇马拿下西甲冠军，银河舰队的声望达到顶峰，而贝克汉姆的加盟让皇家马德里更加星光璀璨。在华丽的背后，皇马的危机悄然到来，再次进入漫长的无冠期。首先，弗洛伦蒂诺喊出齐达内+帕文政策，奠定皇马只买巨星，而对蓝领球员和辅助球员不感兴趣。弗洛伦蒂诺曾经反问媒体，马克莱莱可以卖多少球衣，有什么影响力。老佛爷力主的年轻球员帕文在整个球员期都没有什么亮眼的发挥，最终在法甲降级球队效力悄无声息。其次，老佛爷的齐达内+帕文政策在战术上是一场彻头彻尾的灾难。彼时主帅博斯克费尽心思把老佛爷六大巨星塞进首发阵容，竭力保持球队的平衡和维持战斗力。博斯克在费尽心思满足老佛爷的要求，却得不到老佛爷的尊重。在拿到西甲冠军后突然下课，队长耶罗为博斯克辩护，也被老佛爷赶出皇马。第三，欧冠的再次疲软。在欧冠三联之前知道皇马叫什么吗？欧冠十六郎。没错，和阿森纳一个绰号。皇马在2004/2005欧冠十六强淘汰赛被尤文图斯淘汰后，此后五年中频频倒在欧冠十六强这儿，直到穆里尼奥入主才改变这一情况。穆里尼奥对皇马改变很多，不仅让皇马破除心魔，还留下了一套防反体系，为皇马随后接连夺得欧冠冠军奠定基础。但是穆里尼奥哲学和皇马格格不入，不仅是战术上，而且在为人处世上和皇马背道而驰。穆里尼奥那套怼天怼地和皇马优雅华丽风格不匹配，加上无法在欧冠中取得突破，双方分手分道扬镳就是必然。这时候老佛爷做出一个重要决定，请来意大利冠军教头安切洛蒂。安切洛蒂对皇马的改变是彻头彻尾，比穆里尼奥还要重要。穆里尼奥带领皇马打破了巴萨对西甲的垄断，但是安切洛蒂才是把皇马带回欧洲之巅的关键人物。老佛爷在博斯克走后聘用了五名教练，他要求皇马主帅绝对听从他的指令，但是老佛爷的齐达内+帕文的巨星战略随着时间的流逝，已经被证明是一场不切实际的幻想，只能存在足球游戏中，而不会在现实中发生。无论是奎罗斯、卡马乔、卢森博格、雷蒙和卡罗，都按照老佛爷的指令行事，尤其是顶替博斯克的奎罗斯，首发阵容一口气把六大巨星全部塞进阵容。但是老佛爷没有考虑到足球战术中的平衡，尤其是卖了皇马重要防守球员马克莱莱，坎比亚索、埃尔格拉等人无法满足皇马在防守上需求，所以接连被尤文图斯和里昂淘汰，成为欧冠十六郎。老佛爷在2004/2005赛季曾经搞出来三易主帅的事儿，无论哪个主帅都被老佛爷的要求搞得头大，最终2006年老佛爷辞职黯然离开。后来老佛爷和博斯克冰释前嫌，承认解雇博斯克是他做出的错误决定。皇马需要一位什么样的主帅？能够满足老佛爷无礼要求，得能满足足球上战术平衡，还能把更衣室内处理好，安切洛蒂就是这么一位老好人而又有能力的主帅。安切洛蒂无论是AC米兰还是切尔西更还是大巴黎，对高层几乎俯首帖耳，你有什么样的要求我照单全收。贝卢斯科尼要求他把鲁伊科斯塔、皮尔洛、西多夫和塞尔吉尼奥都塞进首发，安切洛蒂捣鼓出来4321和4312两套战术。在切尔西他让德罗巴、阿内尔卡、巴拉克都能进首发阵容，凭借这套阵容一骑绝尘夺得英超冠军。在巴黎他能把伊布等大腕安排的服服帖帖，为巴黎圣日耳曼拿下1994年以来首座法甲联赛冠军，奠定巴黎崛起的关键人物。安切洛蒂黑历史不少，最著名的就是那场惊世骇俗的伊斯坦布尔奇迹，里亚索惨案都不值一提了。但是杀不死的才会让你强大，安切洛蒂强大的心理素质让他重新站到欧洲顶尖教头行列。有这么两件有意思的事儿，可以看出来安切洛蒂的强大心理素质。1.当他听到巴黎被曼联3-1逆转，红魔凭借客场进球多晋级，记者去采访安切洛蒂，意大利老头说道：我要是巴黎主帅，赛后我就去跳塞纳河了。媒体拿里亚索惨案和伊斯坦布尔逆转打脸安切洛蒂，这意大利老头水性不错。2.还是他担任埃弗顿主帅期间，太妃糖全年三次被利物浦通杀一球未进。安切洛蒂赛后在更衣室内给埃弗顿鼓劲：你们知道嘛，当年我带队曾经3-0领先利物浦，然后被利物浦翻盘，你看我现在不是活的好好，为什么你们一副垂头丧气的样子，回家好好睡觉，明天又是新的一天。讲好听的是强大心理素质，说不好听的就是这老小子挺没心没肺的。安切洛蒂一进宫皇马是个什么状态？皇马已经连续五年倒在十六强，上次夺冠还是十二年前。在2014年重新夺得欧冠奖杯前一年，皇马被多特蒙德大败，莱万大四喜。安切洛蒂依靠穆里尼奥留下的体系，沿用了穆里尼奥的反击体系，还满足了C罗、本泽马和贝尔一齐出现在首发阵容中。此外，为了战术平衡和球迷需求，迪马利亚被安排到左中场位置，既能提供防守又能满足皇马的需求。正是依靠这套班底，皇马捧回阔别十二年的大耳朵杯，在该赛季还拿下国王杯。贝尔弯道超车名场面，正是安切洛蒂一进宫发生的。然而转年皇马四大皆空，老佛爷一怒之下炒了安切洛蒂，扶持了在安切洛蒂副手齐达内，这才有了皇马欧冠三联。安切洛蒂在二进宫之后，更是把补锅和平衡玩到极致。本泽马能进球，但是跑不动，那就让维尼修斯多跑。典礼三中场老迈，那就让巴尔韦德打假右边锋真中场，帮着典礼三中场。在连续两年接连欧冠出局和四大皆空之后，皇马能够再次站到欧洲之巅，莫德里奇、克罗斯一个不走的情况下，还能接二连三打入欧冠四强，并且捧回欧冠冠军，安切洛蒂指挥功不可没。意大利人敏锐看到皇马阵容老迈，再也不能踢华丽技术流中场，那就继续踢防反。依靠本泽马的高效，维尼修斯的速度，后防库尔图瓦的神勇，皇马在2022年在全面被压制下，惊险捧回欧冠冠军。很多球迷不认可2022年皇马被全面压制概率，请你们想想一路走来皇马哪次不是全面被英超三强压制，在场面和数据上双输。在罗德里戈读秒绝平前，切尔西可是3-0在伯纳乌几乎完胜，就差一点在伯纳乌晋级了。但是足球不是靠数据，皇马运气还真的好，本泽马当年神勇，罗德里戈神奇补时阶段绝平，以及维尼修斯灵巧击杀。在皇马欧冠三联时期，什么时候被人压制过这么惨，哪怕是主场1-3不低尤文图斯，都像巴黎欧冠决赛那样，全场被动被利物浦支配比赛。当然你可以说皇马欧冠DNA和王道，千万不要忽略运气因素。齐达内在欧冠三联后挂印而去，无论是洛佩特吉还是贝尼特斯以及临时主帅索拉里，都对皇马老迈提出过建议，但是都被老佛爷无视了。以至于皇马欧冠三联之后，皇马急速滑坡，转年就在主场1-4惨败于年轻富有活力的阿贾克斯。皇马引以为傲的典礼三中场在年轻的阿贾克斯面前，犹如土鸡瓦犬般崩溃。老佛爷的巨星战略再次受到重创，克罗斯、莫德里奇和拉莫斯等老将表示，如果皇马需要变革，他们可以离开。离开是不可能的，老佛爷的巨星战略就指望克罗斯等人为皇马吸粉创收，怎么可能轻易放他们离开。老佛爷的理论是皇马签下的球员必须是超巨或者是准超巨，这样才会为皇马带来巨大的影响力。拉莫斯可以走，因为皇马满足不了他的薪资，但是莫德里奇和克罗斯不能走，因为他俩可以帮着皇马卖球衣，扩大皇马的影响力。所以，这才有了莫德里奇和克罗斯年年念叨要求要退役，年年都会收到新约以及老佛爷和皇马的挽留。莫德里奇和克罗斯从那场1-4开始念叨要离开，但是到了今天还没有离开。当然两位老将仍然有余勇，但是两位老将已经不符合当今足球趋势和发展，他俩都是在咬牙坚持跟上。所以，该回答下说皇马对功勋球员毫不手软是不确切，得分人。拉莫斯能卖出多少球衣，莫德里奇和克罗斯又能卖出多少，这才是老佛爷留人态度。齐达内二进宫，虽然拿下2019/2020赛季西甲冠军，但是转年就四大皆空，在欧冠中被英超诸强轮番压制，打入四强却无法再更进一步。齐达内引援要求接二连三被忽视，齐达内不想要的贝尔却洗不出去。法国传奇这位皇马三联的关键人物，再次从皇马离开。无法解释的是前一年还四大皆空的皇马，在没有根本性变化的情况下，2022年就拿了欧冠冠军。所以，安切洛蒂才是2022年皇马捧杯的关键功臣和灵魂人物，安切洛蒂的贡献被长期以来忽视。假如今年皇马能够再次捧杯，安切洛蒂功劳比连续三年拿到欧冠的齐达内要高，因为安切洛蒂手里真的没有什么牌。一把烂牌都能被安切洛蒂玩的飞起，这支皇马不可或缺的人物不是贝林厄姆、维尼修斯和罗德里戈，而是意大利人安切洛蒂。以2022年安切洛蒂拿欧冠为例，意大利人帅位并非稳固。皇马上下是重视和巴萨的国家德比，而安切洛蒂在伯纳乌输了个0-4。当时皇马多线作战，是需要休息，但是这是国家德比，在国家德比输球的主帅都下课了，尤其是在伯纳乌。贝尼特斯、洛佩特吉都是输掉国家德比，前者也输了个0-4，被老佛爷直接赛后下课。洛佩特吉则是舔狗不得好死绝佳力证，在俄罗斯世界杯上和皇马勾勾搭搭，被西班牙足协在开赛前一周解职，老佛爷一不做二不休，轰轰烈烈开新闻发布会宣布洛佩特吉上任。没想到西班牙国家队在经历闪电换帅，表现一路走低，被东道主俄罗斯爆冷淘汰，而洛佩特吉带领皇马也是高开低走，最终被老佛爷解职，他上任不到四个月，连违约金都没有拿满就被扫地出门。上赛季安切洛蒂仅拿到国王杯，西甲冠军被虚弱的巴萨拿到，欧冠倒在半决赛，而安切洛蒂帅位居然安好，没有像一进宫时被老佛爷解职，说明老佛爷也看清了只有安切洛蒂才能控住场子。克罗斯和莫德里奇上赛季输给曼城之后，又闹了一次离开。在明显被曼城针对，克罗斯被媒体集火炮轰，皇马最终又是挽留。你能说什么呢？看来战术没有卖球衣和扩大影响力重要。所以，老佛爷的巨星战略打造了银河舰队皇家马德里，但是真正让皇马完成帝业的是安切洛蒂。意大利人两次入主，完成了老佛爷巨星战略和竞技体育上的平衡。皇马可以没有贝林厄姆，但是不可以没有安切洛蒂。老佛爷也完成了再进化，光有好的巨星不够，也要有超级教头才能配得上皇家马德里。也只有安切洛蒂这种老油子老狐狸，才能驾驭皇马这艘船。最后讲一下不少皇马球迷津津乐道的华尼托精神。作为一个2002年追过皇马，经历过皇马欧冠十六郎时期的球迷，华尼托精神只不过存在于纸面上，那个阶段的皇马并没有展现出来逆转和永不放弃精神。知道管新千年头十年皇马叫什么？皇家马戏团。今天你觉得拜仁慕尼黑戏多，但是你没见过当年皇家马德里那个戏。三易主帅，球员像走马灯一样，俱乐部毫无耐心，比热刺都没耐心。皇马确实有无与伦比的影响力，但是你要是没展现出来皇马买你的潜质，立马走人是常态。老佛爷在赶走马克莱莱时曾经反问，他能卖多少球衣，让媒体和外界大为震惊。随即在赛季末接二连三被淘汰出局，媒体把老佛爷言论拿出来怼他，老佛爷默不作声。卡塞米罗是欧冠三联关键人物，贝尼特斯下课之前最后悔的事儿是没用卡塞米罗。然而长期以来卡塞米罗拿着皇马最低的薪水，只有八万欧元周薪，而他的队友薪水一个比一个高。当老佛爷开口使了个劲喊出十万周薪，最高能给十五万周薪，扣扣索索给三年续约，那边曼联直接开出35万欧周薪+四年合同，你叫卡塞米罗怎么选？卡塞米罗后来表示，他离开皇马后悔，曾经想过留下，但是看看皇马给他开出的合同，你这是挽留人吗，尤其是卡塞米罗在中场作用这么关键。卡塞米罗都30岁了，他想要一份终老合同，要匹配他的贡献和能力。为什么皇马会把胖虎卖掉，而留下年龄更大的魔笛跟克罗斯？华尼托精神再次确立，也要归功于安切洛蒂。2014年欧冠决赛，直到比赛最后时刻皇马才破了马竞的铁桶阵，才有了加时赛连进三球，最终4-1战胜马竞捧杯。说真的我想不起来2014年之前，皇马有过逆转和华尼托精神挂钩的比赛。但是，安切洛蒂这场欧冠决赛又让皇马捡起华尼托精神。皇马上下和老佛爷需要给安切洛蒂磕头上香，没有安切洛蒂还真的不一定会有欧冠三联。话都讲到这儿，那就不介意补刀了，说一下皇马的问题。目前看起来皇马顺风顺水，安切洛蒂用兵指挥极好的回避了皇马阵容缺点。皇马中锋仍然是缺点，何塞卢太老，不会是皇马长期解决方案。姆巴佩加盟在即，贝林厄姆又是新锐，维尼修斯和罗德里戈势必会走或者是下降比重。安切洛蒂在位不会是问题，意大利人聪明才智肯定会想出来回避方案。但是皇马球迷热议的阿隆索可不行，勒沃库森中锋希克和博尔哈都是标准的大中锋，皇马现在人选都不会是阿隆索认可的，肯定还要买人。那么皇马势必要在维尼修斯和罗德里戈之间进行二选一，甚至是不排除全面走人，只保留姆巴佩和贝林厄姆，巴斯克斯都不一定保得住。维尼修斯和罗德里戈代表皇马的南美战略，新锐姆巴佩和贝林厄姆则是皇马的欧洲战略，如何取舍要好好想想了。新加盟的天才恩德里克也并非是中锋人选，而且他才17岁，再怎么才华横溢，来到欧洲也要适应，皇马不缺伤仲永。再者，皇马的西班牙战略是什么。之前有劳尔、卡西利亚斯、拉莫斯等西班牙头牌，且都是皇马旗帜，看看现在皇马阵容中还有几个西班牙球员，堪当旗帜又会是谁。欧冠三联有纳乔、巴斯克斯、卡瓦哈尔等西班牙球员，但是你看现在皇家马德里还有几个西班牙球员，西班牙国籍有不少，却不是西班牙本土球员。皇马是西班牙皇家马德里，而不是西班牙皇家马德里国际控股集团。皇马对于欧冠的重视达到了一个无以复加的位置，阿奎罗上赛季就说，他从来没看到一家俱乐部对欧冠重视大于本国联赛。安切洛蒂当年0-4输给巴萨，老佛爷居然笑呵呵什么动作都没有，贝尼特斯、洛佩特吉、卢森博格等人真的是千古奇冤，贝尼特斯输完国家德比就被解职。阿奎罗这话也不完全正确，现在巴萨虚弱，不会再有问鼎和挑战皇马态势，未来西甲会像法甲和德甲呈现皇家马德里一家独大状态。只要皇马认真对待，西甲冠军就是保底成绩。巴黎和拜仁长期垄断冠军之后，在欧冠中是个什么状态，拜仁今年被勒沃库森掀翻，而且看起来恢复元气需要两三个赛季，这些都是皇马的教训。某种意义上皇马在欧冠中更加游刃有余，但是会引发皇马吃老本心态，什么都在凑合用。克罗斯除非自己退役，皇马是不会主动更新换代，哪怕是今年继续被针对。莫德里奇也不想走，老子踢的好好的，还能再为皇马奉献力量，凭什么赶我走。巴斯克斯、纳乔、卡瓦哈尔也都在职业生涯暮年，看起来纳乔会走，但是剩下两人不一定，确切说不确定。中锋就不用说了，唯一战术选择是33岁的何塞卢。要是姆巴佩加盟，如何安排罗德里戈、维尼修斯、姆巴佩、贝林厄姆四个人位置，想想就刺激，这四个人有三个左边锋，姆巴佩还想由边改中。上面人不走，这个问题又多了出来出来，让人平添烦恼。当然这一切都不是事儿，一切自有安切洛蒂去应付。但是安切洛蒂之后呢？问题自然还是要解决，只不过解决的人不一定是老佛爷和安切洛蒂了。战国时代魏安釐王曾经中兴魏国，重新建立起魏国中原霸权。史书记载魏安釐王攻燕救赵，取地河东；攻尽陶、卫之地；加兵于齐，私平陆之都；攻韩拔管，胜于淇下；睢阳之事，荆军老而走；蔡、召陵之事，荆军破；兵四布于天下，威行于冠带之国；然而安釐王死而魏以亡。老佛爷也为皇马打造了一个声势显赫的王朝时代，会不会步魏安釐王的后尘，身死而霸权坠落。皇马应当警醒。补：要知道西甲是众多魂牵梦绕之地，之前是西甲挖英超，现在反过来英超挖西甲。西甲当初只是挖球员，找头牌旗帜，而英超现在是球员主帅一锅端。伯恩茅斯都敢在西甲挖巴列卡诺主帅伊劳拉，西甲现在虚弱可见一般。老佛爷非常不待见中小球会，屡屡要求单独出售转播权获取更多利益。诚然皇马可以获得更多的金钱，但是是牺牲中小球队代价，一切值得吗？拜仁尚有对危难之时多特蒙德和沙尔克04的帮助，而皇家马德里放任中小球队和其他球队的关注，拒绝帮助其他西甲球队，一个一家独大的联赛真的对皇家马德里有帮助？西甲在新世纪头二十年引领足球技战术风潮，打法华丽好看，3232和4231均起源于西甲。但是现在西甲在技战术风头被英超取代，哪怕是皇马淘汰曼城，场面上和数据极为难看，打法就更不用说了。英超引领了高位逼抢，那么西甲众多球队对策是什么，皇马打法眼瞅着和拜仁一样，快十多年没有更新了。目前皇家社会看起来跟上了，高位逼抢学的有模有样，巴萨和皇马现在还是茫然的状态。而这也是皇马潜在危机。23-24 赛季西甲皇家马德里 3:2 巴塞罗那，如何评价这场比赛？上周末西甲国家德比有多少人看了，又有多少人觉得质量高。西甲只有两场国家德比质量高，而英超这边诸强混战颇为好看。利物浦和切尔西的揭幕战被称为质量最高的欧洲对抗攻防转换，曼城和利物浦两次对战也颇为好看。京多安在西甲头一个月中被各种西甲球员犯规和低质量感到震惊，他是来养老圆梦的，怎么就成了巴萨的大腿。别说皇马，整个西甲都是懵圈状态。所以，皇马要有针对性的养狼，去扶持中小球队，让西甲联赛更好看。",
        "voteup_count": 461,
        "updated_time": "2024-04-23 08:06:31",
        "question_id": 653474716,
        "user_id": "76fa80c007e2e3f10fc5b6996c45273a"
    },
    {
        "answer_id": 3475854766,
        "content": "皇马正处于历史上最鼎盛的时期，即使已经拥有最辉煌的历史。皇马的强盛有两根坚挺的支柱：超强的品牌价值，手段强悍、雷霆万钧的主席弗洛伦蒂诺。两者缺一不可，互相成就。超强的品牌价值不用说了。35次西甲冠军、14次欧冠冠军，都是这个俱乐部的辉煌印记。还有全球最多的球迷，是几十年甚至上百年时间里培养出来的，是俱乐部最大的财富，这些人是商业价值的坚实基础。很简单的道理，同样一件衣服，绣上皇马队徽，可能就会与五亿人考虑要不要买，如果绣上武里南联队，可能只有几十万人会考虑，现金流不可同日而语。伴随着荣誉多、球迷多的，就是球星们的认可和向往，他们愿意以更低的代价为皇马效力，这样皇马就能用一个相对较低的成本去建设一支强大的王者之师。比如姆巴佩，为了去皇马，他愿意大幅降薪。雷霆万钧的弗洛伦蒂诺。也许皇马始终灿若星河，巨星名帅从出不穷，但是问其他队球迷最羡慕皇马的什么，很多资深球迷会说是皇马的主席。没有弗洛伦蒂诺，皇马的辉煌就无从谈起。一入皇马，弗洛伦蒂诺对足球的理解尚浅，仅限于堆巨星，球队华而不实。虽然银河战舰一期的战斗力为人诟病，但是皇马的人气更高了，弗洛伦蒂诺和球队的品牌价值也更被足坛认可。大家都知道有弗洛伦蒂诺，皇马就能吸引来想要的人。后来皇马不断升级，虽然星味儿没那么夸张了，但是球队实力派球员不断增多，球队阵容配置合理，实力愈发强大，甚至多次蝉联欧冠。而在C罗要求匹配梅西高薪的时候，弗洛伦蒂诺没有任何犹豫就高位将C罗套现，看看今天巴萨财务崩溃，皇马想买谁都有子弹，这就是主席的差距影响的。现在皇马的经营水平还在不断提高，弗洛伦蒂诺已经多智而近妖了，比如维尼休斯4000万欧买来用了一年就值1.5亿欧，回顾当年6200万欧买29岁的齐达内，9300万欧买23岁的C罗，显然皇马的转会水平又提高一层。",
        "voteup_count": 31,
        "updated_time": "2024-04-23 19:14:47",
        "question_id": 653474716,
        "user_id": "246e7d273a5f7ed4621d9c073623fc1c"
    },
    {
        "answer_id": 3474770232,
        "content": "这个时代皇马的真核有且只有一个，就是弗洛伦蒂诺欧洲足坛真正的教父级人物阿萨塔说这十多年的足坛是梅西和老佛爷双骄，这可能还真是最正确的一集梅西是台前的goat，老佛爷是幕后的goatps：皇马底蕴确实牛，但摊上卡尔德隆之流一样是烂泥一滩，还得是这个老头出来拯救世界",
        "voteup_count": 55,
        "updated_time": "2024-04-22 17:03:44",
        "question_id": 653474716,
        "user_id": "3c60183ed1fa068e35bde96099e1cc2f"
    },
    {
        "answer_id": 3476035991,
        "content": "隔壁主席副主席互相争权，为了多吃回扣。老佛爷已经到了这把年纪，他说过，当他妻子去世后，他的世界只剩下皇家马德里。态度上已经天差地别了。更难能可贵的，他年纪虽然大了，脑子还不昏聩。",
        "voteup_count": 64,
        "updated_time": "2024-04-23 17:37:16",
        "question_id": 653474716,
        "user_id": "343da3f7e05a4deb1951769200700d15"
    },
    {
        "answer_id": 3474844398,
        "content": "皇马新世纪的风头真的是佛罗伦蒂诺经营的好，他的“一年一巨星”政策堪比现代版的千金买马骨，成功把皇马打造成足坛食物链的顶端，明星球员以为皇马踢球为荣，还衍生出一大票的儿皇梦。",
        "voteup_count": 25,
        "updated_time": "2024-04-22 17:50:19",
        "question_id": 653474716,
        "user_id": "b3893e523fa9b65b417b8422fc6ac55d"
    },
    {
        "answer_id": 3473756688,
        "content": "B站有个UP，弄的是各大俱乐部的财政情况，皇马是最好的，没有之一，特别是薪资占比方面，完全不像巴黎那样失衡https://www.bilibili.com/video/BV1JW4y1A7dh调整后实际为59%59%是个什么概念，和其他俱乐部对比一下就知道了",
        "voteup_count": 26,
        "updated_time": "2024-04-22 09:54:12",
        "question_id": 653474716,
        "user_id": "a14d8b18611350633ceaedaec293b5f5"
    },
    {
        "answer_id": 3474585185,
        "content": "管理层不犯病。。。有的球队老板or管理层，扣扣索索还比事一大堆，比如米兰那不勒斯等球队。有的球队老板or管理层，花钱不少，但是脑子不好，喜欢整活瞎干预，总被球员当土老冒忽悠，比如曼联巴黎切尔西（阿布走后）等球队。有的球队老板or管理层内斗还作死，比如巴萨拜仁等球队。还有的球队老板or管理层就是不给钱，还想从球队捞钱，比如阿森纳热刺利物浦等球队。只有皇马是真花钱且不内斗+懂管理不乱权。还有就是西班牙双国籍制度和没有英国那劳什子劳工证恶心玩意儿真的好用。曼城等英超球队好多都是被劳工证or坑爹赛程害了",
        "voteup_count": 24,
        "updated_time": "2024-04-22 15:36:02",
        "question_id": 653474716,
        "user_id": "619de05e9efdc1ed5ee73e4c646115ef"
    },
    {
        "answer_id": 3475183419,
        "content": "踢球风格足坛有擅长进攻的队，也有擅长防守的队，而皇马属于能攻擅守，这种风格就很难对付了，玩空中，我不怕你，身高我有，我的后卫们甚至还能开开倒车。玩地面，我也有脚下，我是西甲队伍，队里一群南美的，我玩的可能比你还细。玩高位，你抢我不但不好抢下来，我甚至还能把球摘出来打你个反击。拼速度，这你更玩不过我，这是我看家本领。华尼托精神不到终场哨响不放弃，队里大佬带着踢，C罗、克罗斯、莫德里奇、阿隆索、拉莫斯，你哪怕是个一般的球员，有这种稳如泰山的大佬带着你踢，你也感觉非常安稳，不知道怎么办时，你把球交给他们就行。这种感觉就像穿越险峻的盘山公路，你很紧张，但开车的是走了几千次的老司机莫德里奇和克罗斯，局势稳得一批，你只管系好安全带就行。比赛最后时刻狂轰滥炸就完事了，别来回倒脚，看准时机往禁区里吊。荣誉越多越放松一群好几个欧冠加身的球星，多一个少一个真差不多，反正拼尽全力就完事了，输是输得起的，毕竟再给你俩欧冠你也没我多。心态上就不一样，你是想赢怕输的思想包袱很重，而我在欧冠的经验简直不要太丰富，四强基本年年有我，所以打心眼里你就怕我。体能训练平图斯氧气面罩训练，法国巴西这些球员本来就能跑，再加上平图斯的独门训练方法，可以让皇马球员在比赛最后关头冲击你的防线。正好恩里克带西班牙时不喜欢皇马的人，法国队也不喜欢本泽马，那哥几个全身心投入皇马就完事了。这两次曼城翻车，其实都是比赛最后时刻或者加时赛被跑死的，没有体能的对手，威胁就很小了。更衣室关系的处理坚决清理刺头，埃托奥和卡萨诺这种货坚决不要，阿德巴约在英超狂奔90米至阿森纳球迷区域滑跪庆祝，但来了皇马之后跟个乖宝宝一样。然后那种带坏小孩的球员也得送走，比如罗比尼奥，您想玩姑娘还是换换地方吧，咱们这不流行这个，而且您踢球喜欢单干，所以您还是走吧！然后罗比尼奥去了曼城。什么伊瓜因、J罗、科瓦契奇，有情绪就直接送走。身体有疾病的，也送走，那个巴西买过来的叫什么卢卡斯席尔瓦的来着，心脏病，1650万买的，直接送走，200万没人要就免费送。还有那些踢不上球的，甭管好的坏的，也弄出去，特奥，阿什拉夫，这种级别的我都放给你。还有那些帕雷霍，莫拉塔之类的，想走就放，绝不耽误你前程。踢的差的，什么伊利亚拉门迪，3950万买的，还有约维奇，6000万买的，该甩甩该送送，不占位置。最后还有身处世外桃源的摆烂球员，贝尔和阿扎尔这些，你摆烂可以，我一分不少的给你工资，你也别捣乱，大家和平共处就行。教练员的考量首先必须有一定资历，尽量不用那种临时救火的，因为效果都不好，像卡马乔、索拉里这种的尽量不再选用。得用有质变效果的，比如穆里尼奥和安切洛蒂。卡佩罗和佩莱格里尼这种场面太难看的，也得清理掉，不然伯纳乌球迷们不高兴又该白手绢挥起来了。不过这些年好多了，场面其次，还是用成绩说话，主帅人选还是得长期稳定，不瞎折腾最好。而且安切洛蒂可不是嘻嘻哈哈的老好人，那是外界的普遍印象，其实安切洛蒂是一位非常职业非常铁腕的教练。球探的慧眼识珠500万的巴尔韦德，自己培养的卡法亚尔和纳乔，3500万的卡马文加，廉价买来的卡塞米罗，都很好用。不过要真是好彩票，皇马也是愿意掏钱刮的，4500万的维尼修斯和罗德里戈，7200万的恩德里克，你换成利物浦，你换成阿森纳，亨利和克伦克舍得刮？你这不是要了他们的命么。石油爹也很少这样刮，因为大多数情况下石油爹喜欢买成品，比如迪玛利亚，伊萨克，拖纳利这种已经中奖或者即将中奖的彩票。你要真去刮彩票，刮出来你也不一定能用好，什么小卢卡斯，你4000万买过来刮，刮出啥了？按在巴黎几年，最后还是只能放人去英超发展，还有维拉蒂，也按着不让走，最后也没见有多大作为。弗洛伦蒂诺的布局从搞地皮，到构建银河一期，从打造商业价值，到建新球场，老佛爷卓越的眼光的强大的影响力，让皇马持续领航在足坛前沿。在皇马，没有人能凌驾于俱乐部之上，任何人都不行！球员工资水平严格控制，哪怕在商业上让步都不会在工资上妥协，想涨工资要用实力说话，拉莫斯欧冠最后时刻连续爆发，也才换得一个还算不错的合同，C罗2018年表现非常出色，最后也是因为工资问题最后闹矛盾而离队。虽然被人说没有人情味，但老佛爷一切都是为了从俱乐部的利益出发，只有把工资的天平掌控好，这样更衣室才能稳定。巴塞罗那为什么垮了，你们懂的，一个人工资高了，其他人也跟着涨，有的涨到2000、有的涨到2500，然后什么阿猫阿狗的都拿900。像阿尔达图兰这种常年在牌桌上坐着，一个赛季踢不了几场球的货色都手握着大合同。其他人能服气？为了报复罗马，4000万截胡个马尔科姆过来，屁用没有。还有什么3000万买的特林康，放弃阿斯帕斯，弄了个布莱斯维特过来，结果联赛踢塞尔塔被阿斯帕斯干了两个球丢掉关键两分。放眼望去，替补席都是些什么鸡零狗碎的玩意。成绩没出来，工资也没控住，最后弄得最后半个队的人都是千万以上级别，这么多神奇操作下来，巴萨能不垮么。。。",
        "voteup_count": 35,
        "updated_time": "2024-04-23 01:00:09",
        "question_id": 653474716,
        "user_id": "187cf89571ddf6e0540a43f640d54a6f"
    },
    {
        "answer_id": 3474560130,
        "content": "皇马在欧洲足坛的感觉就如同兰尼斯特在权游里的感觉一样（正好老佛爷的画风和泰温很类似）：树大根深雍容华丽，但是同时也冷酷凶狠务实，并不讲究绅士般的优雅的老牌贵族。",
        "voteup_count": 40,
        "updated_time": "2024-04-22 13:57:05",
        "question_id": 653474716,
        "user_id": "dc5b719ec8a30e0e254baf9daeb7172d"
    },
    {
        "answer_id": 3475826424,
        "content": "皇家马德里最强的人不是主教练，也不是它那豪华的球员，皇家马德里强就强在他有一个顶级主席：弗洛伦蒂诺而这位主席能带给皇家马德里最主要的特性就是稳定。弗罗伦蒂诺可以说是伯纳乌后皇家马德里最伟大的主席，他的很多操作让皇家马德里这支球队彻底意义上完成了蜕变，我们所熟知的银河战舰的第一期和第二期都是在佛罗伦蒂诺手中打造出来的。在这位老爷子的手中，皇家马德里在2000年到现在的时间内，面对困境和转型都处理的很好，现在的皇家马德里的人员年龄构成非常健康，最起码可以说未来十年没有问题。这位曾经的西班牙小公务员，到商业巨头再到足球殿堂的荣誉巅峰宝座，他用了四十年的时间，将皇家马德里这家俱乐部彻底地打造为了世界第一俱乐部，每一皇家马德里在面临动荡的时候，在面临选择的时候，佛罗伦蒂诺都能做出在日后看起来是正确的选择，这是哪一个球员、哪一个主教练都没法带来的稳定，一个球队的掌管者对于球队的重要程度有多重要，看看这十几年的曼联大家就可以知道。现如今，弗罗伦蒂诺的主要任务是推动欧超的成立，之所以推出欧超是因为在现如今的欧洲足球当中，因为世界经济整体的下行，像西班牙、意大利等国家的联赛的平台资金实力大幅下滑，已经没法和英超这样商业化开发极度发达的联赛去竞争，对于这种级别的领导人，他的眼光肯定不会只看现在几年，资金的收缩使得西甲、意甲、法甲的竞争力正在整体的下滑，现阶段的这些联赛的球队可以靠着历史积淀去吸引顶级球员和教练前来，但再发展十年呢？这个转播费分成也没有英超最后一名多，甚至比意甲还要少一点足球和商业始终是挂钩的，长时间的资金缩减肯定会让联赛的整体实力下滑，或许这些头部球队的能力你能的以保证，但对于联赛来讲，转播权是整体售卖的，西甲不可能以后只指望皇家马德里和巴塞罗那还有马德里竞技这三个招牌吧？马德里竞技在格列兹曼等球员退役后的知名度在新一代球迷间还能有多少呢？这一代的西甲新生球迷基本上大多是那几年梅罗之争时候看球的，但再往后十年呢？再过几年西甲转播权能卖多少呢？或许我们再看看这几年意甲的第一名的转播分成和英超的最后一名转播分成之间差几千万呢？消息：直播吧这些都是推动老爷子进行欧洲改革的必要条件，也可以说，对于皇家马德里和巴塞罗那来讲，西甲已经承担不起他们的债务问题了，只有进行新的融资，新的资金注入才可以度过这疲软的经济周期，哪怕这笔资金是要靠贩卖自己的灵魂（欧超可以说就是引入美国资本来取代欧洲的一些足球产业），对于欧洲来讲是一件坏事，但对于现在的皇家马德里来讲，可是渡过难关的救命稻草。未来几年，老佛爷和欧足联的对抗肯定会越来越强大，除非欧足联在利益分配上进行让步，但我认为这是不可能的事情，不知道这次他能不能带领皇家马德里",
        "voteup_count": 17,
        "updated_time": "2024-04-23 14:52:51",
        "question_id": 653474716,
        "user_id": "f119f0be152e0fed12b4a4e5cb7dd154"
    },
    {
        "answer_id": 3475428663,
        "content": "三个字：“钞能力”其他俱乐部是：有钱一时爽，皇马是一直有钱一直爽！因为一直有钱，所以招牌过硬，就能买顶级球星，这是暴发户比不了的。有顶级球星和顶级阵容，成绩自然差不了，偶尔翻车低谷也很快就可以走出来。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:41:08",
        "question_id": 653474716,
        "user_id": "06ddadd240be460ed464f84e838696c8"
    },
    {
        "answer_id": 3472358789,
        "content": "做为夺得欧冠最多的老牌球队，皇家马德里底蕴之深厚确实在当今足坛让人望其项背。也因为如此足坛有着儿皇梦的球员也是非常多，这样让皇马在球员的买卖中也能有着天然的优势。如果说之前的皇马可以说是祖上积累下来的底蕴，那近代的皇马能有如此的规模和影响力我能想到的就只有一个人，皇马的领航者：老佛爷—佛罗伦蒂诺。他引领的银河战舰让皇马的知名度和关注度再度提升。当年的“齐达内+帕文”政策让银河战舰开始起航，“外星人”罗纳尔多、“万人迷”贝克汉姆、菲戈等一种球星的加入让皇马的球星属性直接凌驾于其他球队之上。从齐达内到卡卡再到c罗、魔笛，老佛爷的银河战舰每一期都能网罗到当世巨星，而皇马的商业价值也因此不断的在提升。同样随之而来的则是冠军的荣耀。当然如果你认为皇马只会买巅峰球星那就错了，在群星闪耀的同时，皇马的球探则是会在全世界寻觅那些新星来刮彩票，当年初出茅庐的米利唐到挪威妖童厄德高，还有如今的居莱尔，皇马也会不断吸收这样的新人来给未来作储备。以上只是老佛爷为球队带来的商业价值以及成绩的体现。而他最为厉害的手段在我认为就是他一切只为皇家马德里这家俱乐部出发，他没有一人一城米兰罗马那样的浪漫。他有的只有让球队不断的保持在最顶尖的位置。当他认为谁影响了球队的发展他会毫无犹豫的请他离开，哪怕是功勋球员、是球队旗帜…所谓铁打的老佛爷流水兵就是这样。皇马可能没有米兰城那样三代驻守米兰的传说，没有弗格森那样的功勋主帅，但是他有主席弗洛伦蒂诺一路领航俱乐部驰骋在足坛屹立不动。",
        "voteup_count": 10,
        "updated_time": "2024-04-20 11:08:57",
        "question_id": 653474716,
        "user_id": "1750f8dbfba5f155a39a5f0a12e73aca"
    },
    {
        "answer_id": 3475958397,
        "content": "皇马可以看作是西班牙的国企，从里到外都有国家的扶持。举个例子，21世纪初，为了扶持西班牙足球行业，西班牙规定外籍球员在西班牙，最高个人所得税只有24%，其他国家都是40%以上，你想想，同样是1000万工资，扣完税能多出最少160万。政策是一方面，皇马成功最大的原因来自政府给钱。光是2013年，西班牙政府就给皇马2亿欧，其他年份也不会少。所谓的欧洲豪门，跟西班牙国家力量比起来就是螳臂当车，2007年谁都知道卡卡好，2008年谁都想买C罗，2009年大家都想得到本泽马和贝尔，可为啥全都被皇马给买了，有钱呗，卡卡创纪录转会费，c罗创纪录转会费，本泽马3500万也不便宜，贝尔1亿，那个年代没有任何一支球队能像皇马这样砸钱，切尔西勉强能抢点边角料，就靠着边角料切尔西都砸成豪门了。你说皇马为啥这么厉害，就是有钱，底蕴都是屁话。如果把皇马比作是国企，那巴萨就是地方国企，加泰再有钱也不可能比中央政府有钱，巴萨无敌的那几年，靠的是青训人才井喷，一度造成加泰独立势力抬头。等到皇马依靠BBC再度崛起，巴萨青训青黄不接开始撒钱买人，后果就是负债12亿欧，靠杠杆续命。而皇马活得不要太滋润，伯纳乌球场翻新总投入超过17亿欧！！！ 大家都知道自有球场能赚更多的钱，这些年豪门球队都在拼命修新球场，曼城阿森纳热刺一个比一个新一个比一个豪华，有了球场就等于有了源源不断的现金流 ，巴萨在高杠杆情况下仍然负债修球场。可是米兰双雄居然没有球场，这就很离谱，总归就是没钱，2009-2020，这个时期是各个豪门球队建功立业的时候，米兰双雄在免签，2009年皇马欧冠是9个，米兰是7个，说句欧陆前二没问题把，现在米兰都掉队成啥样了，归根到底就是没钱，没有财团支持，也没有政府支持。皇马能一直有钱，所以才会笼络全世界最牛逼的球员，才能出成绩，就不说别的，BBC+典礼三中场，这种一对王四个二的组合，在任何一个球队都是三个欧冠打底。其他豪门同样如此，曼城的王朝就是钱砸出来的，阿森纳就是没钱才会年年卖队长。所谓的恒大金元足球，在欧洲球队面前都是小手笔。未来能对抗皇马的，一定是有政府背景加持，或者有国家财团投资背景的球队，前者是巴萨、拜仁这种，后者是曼城、巴黎、曼联、切尔西。像曼城这种，石油财团坚持个20年，啥底蕴都有了。",
        "voteup_count": 19,
        "updated_time": "2024-04-23 16:35:03",
        "question_id": 653474716,
        "user_id": "527e9068f499eb274cde477d8d3ebfc2"
    },
    {
        "answer_id": 3479780704,
        "content": "皇马是全球最成功和最受欢迎的足球俱乐部之一，之所以厉害，有以下几个原因：1. 历史和传统：皇马有着悠久的历史和丰富的足球传统，这为球队积累了强大的品牌影响力和忠实的球迷基础。2. 经济实力：作为世界上最富有的足球俱乐部之一，皇马拥有雄厚的财力，能够吸引和购买世界级的球员。3. 球星策略：皇马长期以来实行“银河战舰”策略，即引进世界顶级球星，这些球星不仅提升了球队的实力，也增加了球队的商业价值。4. 优秀教练：皇马历史上聘请了许多世界级的教练，他们的战术理念和领导能力对球队的成功起到了关键作用。5. 青训系统：皇马拥有出色的青训体系，能够培养出优秀的本土球员，这些球员往往成为球队的中坚力量。6. 团队精神：皇马的球员和教练团队之间有着良好的合作关系，这种团队精神有助于球队在关键时刻发挥出最佳状态。7. 成功经验：皇马在国内外赛场上取得了无数荣誉，包括多次获得欧洲冠军联赛（欧冠）冠军，这些成功经验为球队积累了宝贵的财富。8. 全球影响力：皇马作为全球知名的体育品牌，其影响力远远超出了足球领域，这种品牌效应也有助于球队在全球范围内吸引人才和资源。9. 专业管理：皇马拥有专业的管理团队，他们对俱乐部的运营、市场营销和球员管理等方面都有着深入的理解和高效的执行力。10. 球迷支持：皇马拥有全球最大的球迷群体之一，球迷的支持为球队提供了强大的精神动力。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 20:46:45",
        "question_id": 653474716,
        "user_id": "5b289e03fad5213c5f6fcd263678225b"
    },
    {
        "answer_id": 3475216148,
        "content": "很多人说豪门底蕴，这个底蕴到底是什么？玄之又玄！要我说，是因为信念。所有人都相信皇马会赢，所有人都愿意为了赢球拼尽全力！看一下前几天皇马淘汰曼城的赛后球员社交媒体发言。他们的信念都是一致的，相信自己会赢，并且为之战斗至死！这种共识很可怕，皇马百年底蕴汇聚而成，影响一代又一代人！",
        "voteup_count": 9,
        "updated_time": "2024-04-23 01:47:50",
        "question_id": 653474716,
        "user_id": "bf3c8738e546ad2ee21ca24a9a078230"
    },
    {
        "answer_id": 3474572549,
        "content": "80后 98年开始看球的前十年没觉得巨星计划下的皇马有多厉害印象里除了天外飞仙那次 都是十六郎有段时间欧冠四强是三英战吕布 这个吕布要么巴萨要么米兰（核实了一下 是05-09年）当然近十年变成皇萨仁是挺厉害的。看球的印象可能和刚看球有关啊 所以我早期没感觉有谁说这队伍是欧冠之王那会儿觉得皇马的实际欧冠数量应该是14-5所以感觉米兰也没落后多少 拼一下也有希望9个",
        "voteup_count": 7,
        "updated_time": "2024-04-22 14:08:36",
        "question_id": 653474716,
        "user_id": "1e9fed57c7eb97bd3b13e23792a353e5"
    },
    {
        "answer_id": 3474571817,
        "content": "没那么复杂：就是我们的主席牛逼，还不贪。一个球队最重要的是管理，所以掌舵人最重要，老佛爷上台前，桑斯也弄的皇马债台高筑，桑斯在夺得2000年欧冠的情况下，竞选输给了佛爷，可见佛爷的手段是多么高超。老佛爷第一任时就将皇马弄成了世界上最赚钱的俱乐部之一。后来因为齐达内+帕文政策导致成绩下滑，他的继任者运营皇马时，皇马无论运营和成绩都是狗屁不是。老佛爷二进宫时，摒弃了之前的经验，更加信任专业人士。最牛的就是维持薪酬平衡，梅西和c罗在各个方面明争暗斗，薪水方面梅西更是遥遥领先。这也导致了C罗的离队，不过现在看来这个决定是多么明智，相反看看隔壁，最成功的主席拉波尔塔上来之后，弄了多少个杠杆，现在还没缓过来呢。",
        "voteup_count": 36,
        "updated_time": "2024-04-22 14:08:01",
        "question_id": 653474716,
        "user_id": "823aab27e234136e3aa783f690a78ca9"
    },
    {
        "answer_id": 3474235938,
        "content": "用C罗对曼联的评价，就可以了解C罗还谈到了自己对俱乐部的不满，认为在传奇教头弗格森退休后，俱乐部在各方面没有任何进步。“进展是零。举个例子，俱乐部在索尔斯克亚之后（的一段时间），请来了足球总监朗尼克做教练，这让所有人都感到迷惑，他甚至连教练都算不上。什么都没改变，不仅是游泳池，按摩浴缸，连健身房都没有任何改变。我以为会看到一些新的东西，包括（训练设备）科技上的进步、基础设施的改建等等。但很不幸的是，我看到了很多我20-23岁时经常看到的设备（C罗2009年离开曼联加盟皇马）。”除了这些基础设施外，曼联这些年的买人，也一直被诟病。所以我觉得，皇马的成功那肯定不是一方面的成功，而是每一方面都坚持做到最好。当老特拉福德和斯坦福桥球场被评为最危险的球场。皇马修建了最新的球场。当曼联这么多年，年年转会市场大投入，没有结果，皇马完成了刮彩票囤小妖。皇马这么多年最亏的投入，就是阿扎尔了。但是这个绝大多数人都没想到。但是除了这个皇马这些年转会市场没花多少钱，完成了年轻化，并且这段时间成绩也不差。再谈和巴萨对比，同样都是在建新主场，巴萨一开始的球场概念，并不是现在这样，后来也选择了可收缩顶棚。可收缩顶棚意味着无视雨雪天气。而皇马的封闭空间，可以在外部投射广告。皇马在新球场的概念上就是领先巴萨的。并且皇马修主场是什么时间，疫情期间，皇马那时修球场可以将门票损失降到最低，而巴萨呢，是这个赛季修主场。再看看巴萨这些年的转会操作，梅西的离去，巴萨在这次交易中没有获得任何转会费。天啊，不敢想象，而且巴萨这些年的买人卖人上，也是昏招频出。所以再看皇马，就是每个细节上都做的更好",
        "voteup_count": 14,
        "updated_time": "2024-04-22 12:48:24",
        "question_id": 653474716,
        "user_id": "e43ac21b2785962ac8b6941a74401747"
    },
    {
        "answer_id": 3479446771,
        "content": "很奇怪大部分答案都在说弗诺伦蒂诺，实际上在他入主皇马前皇马已经是20世纪最佳俱乐部了，皇马历史上最伟大的主席叫伯纳乌。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 15:18:29",
        "question_id": 653474716,
        "user_id": "6885c33014fcbf0a420d8e193d4e43cf"
    },
    {
        "answer_id": 3474593723,
        "content": "皇马的底蕴，这个不说了。世界上球迷最大的语言是西班牙和葡萄牙语，两者的差距大概是小于上海话和广东话，不过没有普通话这个东西而已。拉丁足球已经成了世界上足球的半壁河山。随着移动互联网的普及，南美经济衰弱带来南美的俱乐部竞争力的下降，西班牙足球已是拉丁足球的绝对中心，而皇马巴萨就成了整个拉丁足球的中心中的中心。巴萨的前主席野比大雄和皇马的弗爷之间的差距，大于是袁术和曹操之间的差距，所以皇马就看上去一枝独秀。",
        "voteup_count": 24,
        "updated_time": "2024-04-22 16:16:53",
        "question_id": 653474716,
        "user_id": "e80c053e3e5f3f8ac3aaa1aca96b9894"
    },
    {
        "answer_id": 3473938742,
        "content": "够狠，不会被队员绑架俱乐部，c罗又怎么样说走就让你走，看看我仁，那几个户口本闹成啥样子了",
        "voteup_count": 15,
        "updated_time": "2024-04-21 22:51:52",
        "question_id": 653474716,
        "user_id": "95ced365d74b7333eed9bc7a768b7561"
    },
    {
        "answer_id": 3475329695,
        "content": "因为底蕴，皇马即使输，也是抬头走出体育场，这种自信舍我其谁？！它就觉得自己是赢家，今天输了明天还能赢回来.另外就是老佛爷的功劳，商业运作有一套.你有价值，皇马不介意给你开高价.你没价值，不好意思，请你走人.皇马球迷，很多都是队迷，再大的明星，也只是拼图.巨星会老去，皇马永远是冠军！Hala，Madrid！",
        "voteup_count": 16,
        "updated_time": "2024-04-23 08:28:27",
        "question_id": 653474716,
        "user_id": "d7e544e18f9c1248490bae121ce11304"
    },
    {
        "answer_id": 3472131639,
        "content": "个人观点，原因不外乎几个。1、“皇家”+“马德里”，就已经说明很多问题了，俱乐部创立至今，皇家马德里一直受到西班牙政府的强力支持，可以说是政府在体育领域的一面旗帜。至于为什么要支持，里面牵扯到西班牙复杂的中央和地区间的关系，这里就不多说了。正是因为早期受到政府的大力支持，所以皇马实力雄厚，成为国内赛事的霸主；2、欧洲冠军杯（现在的欧洲冠军联赛）就是法国队报和皇家马德里等十几家俱乐部创立的，后来才由欧足联接手举办，所以，皇马在冠军杯的成绩也是非常优异，称为霸主也不为过；3、几位俱乐部主席运筹帷幄，包括伯纳乌、门多萨、桑斯和现在的弗洛伦蒂诺，是俱乐部辉煌的重要推手；4、正是因为皇家马德里辉煌的历史，使得俱乐部对众多球星有着无比的吸引力，迪斯蒂法诺、普斯卡什、齐达内、劳尔、罗纳尔多和C罗，等等，这些球星反过来又继续创造了皇马的辉煌；",
        "voteup_count": 7,
        "updated_time": "2024-04-20 05:39:08",
        "question_id": 653474716,
        "user_id": "4fa914ab6c63988cb911c8daee91b8e3"
    },
    {
        "answer_id": 3472493267,
        "content": "对啊，皇马在欧冠就是有一种莫名其妙的魔力，就是容易赢。",
        "voteup_count": 4,
        "updated_time": "2024-04-20 13:33:39",
        "question_id": 653474716,
        "user_id": "6c727486d976324f4a66c04fe9cb7900"
    },
    {
        "answer_id": 3475257378,
        "content": "你上了清华哈佛，也会觉得自己智商不错，虽然扭头一看同学状如天神，但去三本二本一溜达，难免心理占优。皇马这种队，进去就是两个字，自信。外加欧战经验丰富，冠军一堆，自信心更爆棚。发挥必然要好不少，就这么简单。能力值+20%。当然，安切洛蒂临场指挥是真的六。换瓜帅估计就够呛……",
        "voteup_count": 11,
        "updated_time": "2024-04-23 08:25:01",
        "question_id": 653474716,
        "user_id": "8d2806074b715ad2048189a0dd3f0d9e"
    },
    {
        "answer_id": 3475251494,
        "content": "皇家，这还不够？一个内拉祖里",
        "voteup_count": 0,
        "updated_time": "2024-04-23 05:37:36",
        "question_id": 653474716,
        "user_id": "78f5e1b0e98e19cb26eef9f47d19b5c4"
    },
    {
        "answer_id": 3472941740,
        "content": "不是皇马球迷，但是不得不说佛罗伦蒂诺真的热爱皇马，说一生挚爱他妻子和皇马，妻子去世后就只爱皇马，对比巴萨争夺权力，他真的践行最好的球员在皇马，或者是在来皇马的路上，曾经欧冠16郎现在冠军常客，在巴萨几乎年年失败的情况下提供贷款，这格局真的是站在足球发展、和西甲联赛的角度上，高其他俱乐部管理层一档",
        "voteup_count": 11,
        "updated_time": "2024-04-20 22:26:56",
        "question_id": 653474716,
        "user_id": "2796f00c8dc55de74ff6e23f9606fa19"
    },
    {
        "answer_id": 3479521958,
        "content": "在政治上，首都球队，西班牙政府在背后支持。在历史上，传统豪门，百年最成功俱乐部，底蕴拉满。在经济上，商业效益极高，大牌球星、顶级广告赞助、世界影响力完爆世界绝大部门俱乐部。在战术上，世界最好的教练团队之一，成熟的俱乐部运营机制，极富影响力的俱乐部管理层。在荣誉上，不数了，数不过来。所以这样的俱乐部，怎么能不成功？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:14:20",
        "question_id": 653474716,
        "user_id": "95d46678591da4f435c6eb6941316c27"
    },
    {
        "answer_id": 3475247394,
        "content": "打出了品牌价值，且非常会利用品牌价值，还非常注重对于品牌价值的维护，非常善于经营隔几年就牛逼一段时间，且非常持久，上限最高的俱乐部，一个欧冠五连一个欧冠三连，只能用玄学解释下限也非常高的俱乐部，长期以来联赛前三欧冠十六郎保底对的起世纪俱乐部的名头",
        "voteup_count": 7,
        "updated_time": "2024-04-23 05:08:19",
        "question_id": 653474716,
        "user_id": "bde2d49c2aeaf54fd7898b3cdb8d1355"
    },
    {
        "answer_id": 3472762144,
        "content": "没有人情味，只追求最有天赋最年轻的球员，拥有最好的教练。这些加在一起就形成了如今的皇马，应该说皇马现在是以最合理的最优方式运行俱乐部。囤积多位优秀中前场球员，除了中锋位置差了一些，其他位置都是巅峰期顶至少五年？这才是最可怕的地方！",
        "voteup_count": 7,
        "updated_time": "2024-04-20 18:49:00",
        "question_id": 653474716,
        "user_id": "df33ecebb29c786bd5da1d6e96fd82aa"
    },
    {
        "answer_id": 3476386870,
        "content": "弗洛伦蒂诺这个“巨星政策”真是绝了，真的是足坛最牛逼的引援政策，没有任何一个球员能抵挡钱、名、利的诱惑，全世界搜罗顶尖人才，没有一个球员不想加盟皇马，世界第二可能有争议，但是世界第一没有，因为大家都知道他就是———",
        "voteup_count": 2,
        "updated_time": "2024-04-24 00:20:26",
        "question_id": 653474716,
        "user_id": "5b6fa7845afefddd0ab96ef2530371ff"
    },
    {
        "answer_id": 3474582566,
        "content": "竞技层面没有短板。精神属性MAX。作为二十多年的枪手球迷，对皇马感觉就是你一拳抡不死他，就等着他回过头来打死你吧。如果把足坛俱乐部当成个体，写成一部小说。我肯定把主角写成阿森纳，一步步成长，遇到坎坷沉落谷底，再不断抗争。这就是人生。其他豪门或敌或友。然而，皇马的定位，不是藏在戒指里的老爷爷，就是最后无法描述、不可名状的存在。",
        "voteup_count": 18,
        "updated_time": "2024-04-22 14:16:50",
        "question_id": 653474716,
        "user_id": "7046bf6a7b718d7ad3d5b8bc13263aee"
    },
    {
        "answer_id": 3478060297,
        "content": "作为抬迷，有感于爵爷退休后我抬成绩偶有起色，但不多久又会陷入沉沦，来了这么多任主帅都不行。按现在球员水涨船高的身价，将帅不和时大部分俱乐部都只能拿主帅开刀，毕竟解决一个主教练比解决一群高薪的球员容易。也只有老佛爷有这种说一不二的绝对掌控力，在他的治下，皇马需要每一个最好的球员，但是皇马离了谁都行。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 12:14:25",
        "question_id": 653474716,
        "user_id": "1410c9328553881361dc5aa80e6492f9"
    },
    {
        "answer_id": 3473659705,
        "content": "因为占便宜最多，牛逼吹得最响",
        "voteup_count": 2,
        "updated_time": "2024-04-21 17:15:56",
        "question_id": 653474716,
        "user_id": "b718ed8bf49471b18afe3a46439518f1"
    },
    {
        "answer_id": 3475224896,
        "content": "皇家血统  家里有钱  是个高富帅  还有个好爹就问你   你是女生遇到这样的男生心动吗",
        "voteup_count": 4,
        "updated_time": "2024-04-23 02:23:13",
        "question_id": 653474716,
        "user_id": "304671b6d5e5d3740e5e1c234c5bd9ec"
    },
    {
        "answer_id": 3475550557,
        "content": "瓜迪奥拉回巴萨   又是一场世纪大战",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:03:15",
        "question_id": 653474716,
        "user_id": "e00c0cf0ae5d92f7da10598878fffe5b"
    },
    {
        "answer_id": 3475247580,
        "content": "又在这准备开始忽悠中国青年去踢球呢？！踢球只会让亚洲和南美国家经济下滑！亚洲人踢球这几十年，也没赚到多少外汇，能去欧美踢球的也不多。       看看阿根廷和巴西吧，人均gdp都被中国超了，饥饿率还在直线上升。世界冠军反倒给南美带来了灾难。好好学习，发展科技，更多中国人生活才能更好。      等中国科技和经济远超欧美后，再考虑玩足球吧。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 05:09:16",
        "question_id": 653474716,
        "user_id": "c5751606c9e1a78985a5147406593e7c"
    },
    {
        "answer_id": 3472608259,
        "content": "先问是不是再问为什么皇马强是强，但是离炒作的欧冠之王还是有一段距离，像曼城 巴黎 阿森纳 拜仁哪个不能稳赢皇马？卡瓦哈尔 纳乔 何塞卢 莫德里奇 克罗斯这五个首发球员哪个不是三十多岁了？跑动力早不行了现在欧冠之王不是拜仁就是曼城 大巴黎这御三家年龄结构更合理，即战力更强欧冠之王这个称呼跟皇马不沾边。。。",
        "voteup_count": 5,
        "updated_time": "2024-04-20 15:47:37",
        "question_id": 653474716,
        "user_id": "9bad54367d90dc21294f550d887e4b4f"
    },
    {
        "answer_id": 3479533845,
        "content": "看看巴萨能闹成那样 就知道当年西班牙内战 为什么共和派输给了弗朗哥",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:23:46",
        "question_id": 653474716,
        "user_id": "f612e6f0ed7c54c18ed0cee91530d348"
    },
    {
        "answer_id": 3481967959,
        "content": "国资啊，不是民企能比的为什么AC米兰会沉默那么多年，皇马却几乎没有沉沦的时候？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:36:12",
        "question_id": 653474716,
        "user_id": "f38401632752969c38d046405bf6bb02"
    },
    {
        "answer_id": 3474120048,
        "content": "在比赛里一如既往的得利，当然厉害啦。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 07:17:48",
        "question_id": 653474716,
        "user_id": "ec032ef98f052287afa64ac5790e2cd9"
    }
]