[
    {
        "answer_id": 3486857933,
        "content": "成为妈妈之后，一直在慢慢解锁新技能：1、学会了骑电动车工作很多年都没有尝试过骑电动车，三十多岁第一次学骑电动车，因为女儿上幼儿园坐邻居阿姨的电动车一次之后觉得四面八方的风吹得很舒服，特别羡慕有“电动车”一族。于是自己也买了一部电动车，一开始学骑还是挺忐忑，总觉得摆头不受控制，很容易扭动，双脚都是放在地上。一段时间之后，我就可以带着女儿骑到最近的海边了～2、学会打电动，抓娃娃现在去商场，女儿爱玩的就几项，骑摩托车，抓娃娃。当然我抓娃娃全凭运气，大部分时候50个币只能中2个到3个。骑摩托车也还是会经常撞到边上的栏杆。不过队友还是让我“上场”，他说：玩的就是不中。3、学会自己做好吃的成为妈妈之前，我也是手残党，除了炒日常的青菜，萝卜，吃的蛋糕，面包，牛排等都是外面买，外面吃。有女儿之后，会想要自己做，而且发现并不难，虽然有失败，但是我发现这些面团会越来越听话，我也可以越做越好，越做越熟练。我想很多妈妈们想自己动手，不是因为自己多爱吃，而是做蛋糕可以自己控制放多少糖，尽量不那么甜，奶油选好点的牌子，夹心多放点新鲜水果，孩子们吃着比较放心。包扁食，饺子可以多包点好吃的肉。打奶昔可以多放水果，牛奶，味道香香甜甜，孩子也爱喝。4、和孩子去坐过山车，空中飞人，海盗船，闯鬼屋没娃之前，这些项目我基本是忽略，甚至不会选择去游乐园。女儿却对这些项目很好奇，队友陪她去坐还不够，非得要我也去。其实我上去叫得比女儿还大声。坐完下来，我一脸菜色，队友问我，怎么样，是不是很畅快～5、和孩子一起去摆摊女儿小闺蜜的妈妈自己勾了很多毛线发夹，头绳等小玩意儿，约我们一起去摆摊，卖掉的收入一部分捐给公益。那是女儿和我第一次摆摊，叫卖，从一开始不好意思开口，到后面女儿走出摊位去邀客人。还给路人试戴，热情满满。摆摊，看着简单，其实并不简单，要热情，要笑脸迎人，要推荐卖点……不是光坐着，就等别人来问，板着脸，头也不抬的回答……小家伙，体验拉客：小仙女，小姐姐，小公主，小美女……怎么嘴甜怎么来～体验叫卖：快来看啊，纯手工制作的发夹，发绳，走过，路过，不要错过，都是我妈妈自己勾的，质量好，又好看～体验收款，有扫码的，有付现金的，认钱的面值，找钱等～体会赚钱不易～一开始还放不开，后面就在摊位附近卖力的拉客人啦～其实还有很多，写不完第一次，新体验，比如我现在的新角色，一年级女娃的“陪学妈妈”。当妈妈之后就是一直在解锁新知识，新体验的过程，一直不停歇。很期待，也会很努力的跟上。 @知乎亲子 ",
        "voteup_count": 58,
        "updated_time": "2024-05-04 08:25:32",
        "question_id": 653432749,
        "user_id": "cc6dc62fd2d3e1cc5084e998758e44a1"
    },
    {
        "answer_id": 3473839121,
        "content": "1，孩子自己买菜,切菜,煮菜,煮汤圆最近和孩子一起煮菜，孩子说他要自己切菜,自己煮菜,还要煮汤圆。以前我从来没有想过要让孩子一自己体验这份自给自足的体验。这段时间，孩子奶奶因为有事情办理，去了广州居住一段时间，家里就我和队友还有孩子在家里，煮饭的工作就全部我来负责！前几天去市场买菜,，给了孩子5元现金，孩子自己挑选玉米,买单，结账，回来自己用蒸锅煮了一半，还说很甜，一点儿也不老，另外一半就拿去学校画创意画。2，出街钱给孩子10元钱，自由支配这个我以前没有这个想法，想着孩子想买什么就说，我来买单，后来因为有次发展孩子去抽屉拿了十元现金，说要买糖果，为了满足孩子自己去买东西那种满足感，我就尝试这样做。结果有点意外惊喜。有次我们准备去附近的游乐场玩，路程大概也就十五分钟左右。以往孩子都说要打车去，不想走路，但是我想着这么近，也不远，还可以走路当作锻炼，也挺好的。但是在孩子的想法中就是不理解，这也很正常，我也不会多说一句，他说打车我就满足他。但是最近不说不打车了，用打车的钱给他去游乐场玩。我说你拿你的十块钱去买游戏币（1元有2个）就可以玩抓娃娃投篮,你的用完了不够后，我再给你十元！他说不用，用打车钱买就可以。反正我们也不赶时间。听完以后，我还有点震住了。这个还真让我有点意外惊喜。我就在思考，是孩子对金钱有了初步的认知和自己对于用钱用到自己更重要的事情上有了意识。3，和孩子讲关于死亡的话题『死亡』教育对于我的成长经历而言，我是比较害怕的，我从小听到关于亲亲邻居说谁谁离开了的消息，我心里就莫名的害怕，听了以后都不敢单独去厕所，也不敢一个人睡！我和我阿妈说过这个问题，但是她当时不理解，她觉得没什么好怕的，不要去相信那些什么别人说的就好了。然后就没有然后了。这些害怕我都自己承受着。直到我结婚生娃后，我明白这个话题其实很多大人都不知道怎么开口和孩子说，但是我因为从小经历过我妈妈就没认真和我说过这事，害怕了好几年，所以到我有了孩子后，我就算很害怕去讲，我也要让我的孩子不要再走我的老路。我就借助绘本《獾的礼物》和我儿子讲这个话题，现在我儿子可以很坦然聊这个话题。比如清明节那天，队友说他要去扫墓，孩子说你要去看爷爷么？他是不是已经去世了，然后去了很选很远的地方，也可能去了一个很长很长的隧道，也可能去了一个美丽地天上，但是我们都会想她,也会记住他。…看孩子是很平和幽默地讲述着爷爷，我也没有了那份担心和害怕，因为孩子没有复制我以前害怕的情绪。4，总结很多事情只要去尝试都是有不一样体验和惊喜，孩子的成长也是我们大人的成长。育儿育己，没毛病！@知乎亲子 ",
        "voteup_count": 59,
        "updated_time": "2024-04-21 21:04:04",
        "question_id": 653432749,
        "user_id": "24b8cd4bb132013cd7afb623bdc0ff88"
    },
    {
        "answer_id": 3479818866,
        "content": "当了妈妈以后发现孩子总是比我想象的还要勇敢，所以在孩子的带领下我也勇气大爆发，尝试过很多曾经不敢尝试的事情。一、吃酸蚂蚁前几天带着五岁的儿子基诺山雨林徒步，当地的基诺族向导带我们找到了黄金蚁。黄金蚁主产于我国\"动物宝库\"西双版纳，作为传统养生资源，黄金蚁在傣族中广泛食用已经有三千年的历史。向导先示范了一下，我儿子紧随其后，说实话生吃蚂蚁我真的不敢。一起品尝黄金蚁～儿子吃完以后对我说：\"妈妈，你赶快尝尝，味道有点儿酸酸的。\"儿子说完，梁静茹也给我了勇气，我也尝了几只。其实也没什么，来都来了，就是要体验一下才值得，感谢小朋友的邀请。二、一起摆摊去年暑假朋友提议我们晚上出去摆摊，最开始我是拒绝的，因为我这个人有点儿社恐，特别害怕和别人打交道。儿子一听朋友的提议特别高兴地说：\"太好了，我可以当老板了！\"经过儿子的软磨硬泡最后我也硬着头皮同意了，这可把儿子高兴坏了。我们的是DIY的摊子，小朋友们可以自己动手做手工。最开心的就属我儿子和朋友家的孩子了，每晚他俩都做个不停，我们的摊位赶上给他俩开的了。一起去摆摊～不过这绝对是特别难得的一次体验，我们的胆量和口才都有所提升。还是要感谢儿子让我勇敢地迈出了第一步。三、一起泼水小朋友都喜欢玩水，所以我们会带着孩子去西双版纳或者芒市体验泼水的快乐。如果没有小朋友我可能不会加入到泼水的队伍中，因为毕竟没有一个人能干着衣服走出去。一起体验泼水的快乐～还是要感谢儿子的热情邀请让我体会过到了泼水的快乐，重新做回小孩的感觉真好。总结：成为妈妈是这个世界上最幸福的事，和孩子一起尝试新鲜事物也是快乐的正确打开模式，爸爸妈妈们一起和孩子去收获快乐吧！@知乎亲子 ",
        "voteup_count": 37,
        "updated_time": "2024-04-26 21:34:06",
        "question_id": 653432749,
        "user_id": "c3f981ad2716d09c7af2847f68e8d061"
    },
    {
        "answer_id": 3487105249,
        "content": "做了妈妈之后，我感觉把自己也培养了一回。在自己的认知内，把自己从未有过、从做过的事情，在陪伴女儿成长的过程中，能帮助女儿做到的，都尽力去做了。一、读过几百本绘本我小的时候，那时没有这样多的书籍可读。上学时谁有小说、刊物，大家都会竞相去抢着看，谁家有好书，我们上学再远的路，都会绕到去同学家里借书。有了女儿以后，给女儿买的绘本数量已经超过家里的藏书了。队友也是喜欢阅读的人，常常是我们一家三口人，挤在沙发上，各自看自己的书。跟着女儿读的绘本，仿佛自己又回到了童年，仿佛自己也在重新成长。二、一起学钢琴女儿四岁开始学的钢琴，刚开始家长都会陪坐旁边，为了帮助孩子记住指法和乐谱。因此，我这五音不全的人，会识别简单的乐谱，还会弹奏简单的曲子。开始时，我能挑出来女儿的错误，纠正女儿的指法。渐渐地，女儿的进步非常快，早已经不用我陪着听课了。至今我还会弹几首简单的曲子呢，我和女儿戏言「这可是妈妈宝贵的财富呀，可以留到退休参加老年钢琴比赛了。」三、一起旅游从女儿6岁起，我会陪着女儿在暑假里去旅游。基本上国内的著名景点已经走过了三分之二，一些小众、没有特点的排在了以后的日程。在游历山山水水的同时，女儿还记录了厚厚的游记。一路上，女儿兴奋地像小鸟一样开心，而我开心地领略着赏心悦目的景色。而且，我们还一起踏出了国门，欣赏了不同的国际风光、风土、人情。四、一起喂养宠物女儿喜欢小狗狗，一次去隔壁城市游玩，女儿看见了一个奶奶，在卖一篮子的小奶狗。女儿蹲在篮子旁边，满脸的喜欢和爱恋。经不住女儿的央求，给女儿买了一只小狗狗，女儿开心的不得了。此前，我一直不喜欢宠物，曾戏言「女儿都要养不起了，怎么能养狗狗」。此后，每天还要多一份心思给狗狗，陪着女儿一起喂养狗狗，一起带着狗狗遛弯、散步。后来狗狗跟我成了运动搭子，陪我散步、陪我做瑜伽，我做其他运动时，狗狗就在一边静静地趴那里陪伴。总之，做了妈妈以后，跟着女儿体验过很多未曾尝试的事情，让自己的世界更丰富精彩，让自己的眼界和心胸也更加宽广。感谢女儿来到我的身边，给我这样多丰富多彩的世界，让我开心快乐、让我幸福感恩。@知乎亲子 ",
        "voteup_count": 15,
        "updated_time": "2024-05-04 13:13:27",
        "question_id": 653432749,
        "user_id": "98e71f474f17c701f32780615b0c3f97"
    },
    {
        "answer_id": 3485353392,
        "content": "成为父母后，我和孩子一起做过曾经没有尝试过的事情？首当其冲，自然是跑酷!一起成为跑友，未来的板友我们最近才去高铁城市公园的极限运动区玩了跑酷。更远一点说，我准备儿子上一年级的时候，我们俩一起去报滑板班，一起成为板友。我每天都会带儿子去公园大户外，成都蛮多公园都有极限运动游乐区。看别人玩板久了，再加上儿子也喜欢滑板和跑酷。在儿子的兴趣引导下，我开始和他一起慢慢尝试这两项运动。跑酷对我来说，更多是一种体力上的练习。儿子属于体力非常充沛型，在跑跳上，我和他还是有明显的差距。我属于耐力型选手，属于长期消耗。跑酷运动需要一定要爆发力以及冲刺力，另外，对于地形也要有一定的判断。每次，我和儿子一起冲坡，我每次都是差一点上岸。说句实话，和儿子一起突破的过程，我非常享受和开心。尤其，我们俩一起冲坡面滑下来，两个人哈哈大笑。我们再继续接着助跑，继续练习冲坡。这种透过极限运动的自我突破是我从来没有尝试过，儿子的到来打开了我极限运动的世界。一起成为烘焙友没生儿子之前，我非常羡慕那些会做西点的朋友和学生们。我眼里的他们都是身披光环，所向披靡。万万没想到我这个美食手残党居然有一天能够做出美味的蛋糕和面包。自从儿子开始吃辅食，我摇身一变成为辅食小达人。为了饮食的丰富性和营养性，我开始挑战自己不善长的面食。从第一次给他摊饼，再到做馒头，再到做馒头面包，我一点点从黑暗料理慢慢变成了美食小达人。最近，儿子说他想吃沃尔玛的抹茶蛋糕。我二话没说直接开干，我们俩在家里自己打面糊和蛋白。一顿猛如虎的操作，我们直接把蛋糕糊送入烤箱。当当当，虽然蛋糕有点开裂，但是这次居然没有回缩，实在太完美了。五一出行的干粮都不用担心，减糖后的口感也不错。我减糖那么猛，居然没回缩，我实在太开心了。正是儿子的到来，我才有机会真正入手烤箱，也真正踏上做西点的道路。爱是我们俩要一起体验人生中从未有过的体验！如果你愿意用艺术化的方式，愿意用生命温暖生命，我们可否一起同行，一起唱歌谣，讲故事，角色扮演，一起快乐地玩耍，一起温柔对待自己和孩子们，让这日日夜夜多一份美好。我是 @艺术治疗师李佳莹 ，期待与您的相见。ps：感谢您的点赞三连给予我的肯定，我会加油创造更好的作品与您分享。 @知乎亲子 ",
        "voteup_count": 18,
        "updated_time": "2024-05-02 16:26:37",
        "question_id": 653432749,
        "user_id": "4eb468695f951cf0b14ce60f17b95e21"
    },
    {
        "answer_id": 3485964036,
        "content": "我生活的那个年代属于物质相对匮乏的年代，家里经济条件和现在简直没法比。所以很多事情，都是我成为父母后，和孩子一起做，才是我第一次做。1.孩子最喜欢画画。我现在已经不记得我小时候喜不喜欢画画了，因为那个年代我的父母根本不管我，肯定没有画笔和画纸给我用，学校的美术课就是一个摆设，哪个老师有空就去上。我的孩子喜欢画画，我给买她需要的画画工具，我陪着她画画，看着她画画，我也随手画一画。她说：“妈妈，你的花画的好好啊！”原来我也会画画，画画，这是我成为父母后，和孩子一起经常做而曾经没有做过的事。2.读儿童绘本。我小时候没有上过幼儿园，每天都像野孩子，更别说有儿童绘本看了。我记得上学后，领到新书后，就赶紧回家看，偶尔会有别的同学给我看一本小人书。孩子出生后不到一岁，我就给她买了很多儿童绘本（说实话，基本都是我爱看的），等她稍微大点，我就和她一起看儿童绘本，正好弥补了我的童年。3.有了孩子以后，带孩子出去玩那些游乐设施，都是我以前没有玩过的，现在都是和孩子一起玩，一起开心。4.虽说在北京待了很多年，没孩子前，我是喜欢宅在家里，那些公园，基本不去，故宫以前都没去过，长城也没爬过。有了孩子，北京的各大公园、自然风景区，有时间我俩就去。特别是长城，我们是常客，每年都会爬几次。5.坚持锻炼身体，和孩子一起户外活动。这也是有了孩子以后，我们一起做，而且是长期坚持的事。很多事情没有孩子以前，别说做，我想都不会去想。有了孩子以后，做了很多曾经想都没想过的事。我和孩子一起在成长，孩子让我更勇敢、更坚强、更有爱心。孩子改变着我，有了孩子以后，我成熟了，变可爱了。随着孩子的成长，我们会一起尝试做更多她想做而我曾经没有做过的事！",
        "voteup_count": 75,
        "updated_time": "2024-05-03 06:37:56",
        "question_id": 653432749,
        "user_id": "5cc1e3fffe9c673c28e588a87c933724"
    },
    {
        "answer_id": 3475341174,
        "content": "当了妈妈后，好巧不巧，很多事情被“逼”到要自己动手，丰衣足食。来分享几个我还蛮骄傲的，和女儿一起的“第一次尝试”。自制橡皮泥我记得那是一个特别炎热的午后，外面地表气温飙到了快40度。刚好赶上周天，没有其它安排，家里蹲无疑是最好的选择。“妈妈，我无聊了......”女儿说，我当时已经预计到她会无聊，脑袋里面早已有了计划。之前在她的儿童杂志上，看到过一个自己制作橡皮泥的教程，很简单，而且只需要用到简单的厨房用原料。“咱们一起自己做橡皮泥，好不好？”我问她。“自己做吗？那太好了，家里之前的因为忘记盖盖子，都干了...... 妈妈妈妈，咱们做出来的橡皮泥能捏个小船吗？这样我们看着小船，想着大海，就没有那么热了！”果然，成功勾起了她的兴趣。在看到杂志里介绍的方法前，我也完全不知道竟然还能在家自己做橡皮泥。所需原料：玉米淀粉1杯小苏打1杯水1杯食用色素1滴（当时家里只有粉色的，所以我们的橡皮泥就做成了粉色）制作方法：1， 锅中按顺序依次加入玉米淀粉，小苏打，水和色素。开小火，边搅拌边加热。2， 加热的过程中用一个木勺一直搅拌，直到得到一个“面团”，并且“面团”不再粘锅。（此步骤最好家长操作，还是需要一定手力和臂力的）3，关火，让橡皮泥冷却。冷却好的橡皮泥，密封可保存两个星期。我们当时，一开始的火有些大，导致一些小苏打颗粒没有很好溶解，所以做出来的橡皮泥不够光滑，有些颗粒感。但是橡皮泥的操作性非常好，女儿夸了又夸。女儿捏的小船，画的船长，剪的船帆橡皮泥冷却好了，她拿了一半捏出一个小船。然后一部分用小模具压出不同形状，装饰她的小船。让我帮她用白纸卷了个小棒，支起了她剪的船帆。末了，她又画了船长Mr. Gluglu。一个下午，从原料做成橡皮泥，再到制作成成品，我和女儿的”自制橡皮泥“初体验，圆满结束！又让我占便宜，补了个童年。自制狂欢节装扮自认为我不是一个手巧的人，可是成为妈妈后，在女儿的影响下，开戒了。女儿5岁以前的狂欢节衣服，都是买的。在她6岁这年，她对妈妈提出了新的要求：妈妈，我要和你一起做我今年狂欢节的衣服。我石化了...... 孩子衣服破洞什么的，都是存起来，等奶奶来看我们的时候一并缝补的，现在竟然要跨级别到做衣服！神啊，派个田螺姑娘给我可以吗 。我稳了稳内心的翻腾，小心翼翼和女儿说，咱们能不能做简单一点的？这样能保证狂欢节那天你有衣服穿...... 女儿见我答应了，也就开心满足地应了我。对了，说到法国这个狂欢节，来个文化小科普：孩子们在学校过的狂欢节一般在二月末。这一天的时候，孩子们会乔装打扮，在学校里或是学校周围游行。学校过的狂欢节就是Mardi Gras的日子，翻译过来是“油腻的星期二”。在天主教文化中，这个“油腻星期二”是大斋首日的前一天，标志着封斋期的来临，长达40天（不算上周日）。狂欢节一词来自于拉丁语“carne levare”，在拉丁语中它的意思是“取消肉”，也就是为封斋期做准备之意。在严峻的封斋期之前的这段时间，人们会尽情狂欢，忘记生活中的一切烦恼，因此在整个法国，“油腻星期二”就有了狂欢的传统。狂欢节的日期每年会改变。正如它的名字一样，在这一天，我们可以品尝所有的“油腻”的美食，比如炸糕（beignets）和可丽饼（crêpes）。我们在家里都会做可丽饼。说回正题。那时候，刚好女儿在学校正在学习有关古代，中世纪的简单知识，我就想到了《阿斯泰利克斯历险记》（Astérix）也叫《高卢英雄传》的漫画。漫画里有两个主人公，分别是阿斯泰利克斯 Astérix（图片中矮小的那个）和奥贝利克斯 Obélix（图片中高大的这位）。两位主人公在游历过程中碰到各民族的人：哥特人，维京人，古埃及人，希腊人，伊比利亚人。刚好呼应她在学校学的历史内容。女儿知道这个漫画，也认识两个人物。我给她看了阿斯泰利克斯 Astérix很有意思帽子，有点像阿拉蕾的帽子，两侧分别有个小翅膀。于是我们达成共识，做个这样的帽子戴在头上。我们找到了一个视频教程，用家里的硬纸壳，皱纹纸，颜料，历经了一整个上午，按照她的头围做成了这顶小帽子。《阿斯泰利克斯历险记》（Astérix）至于衣服，家里刚好有各种各样的彩带，把他们用一条金色的布条窜起来，做成个“草裙”。上身用她已经有的金色马甲，就好像阿斯泰利克斯 Astérix黑色的无袖衫。我们又脑洞大开，加了一个公主披风，这一配，立马洗去公主风格，自带战袍风。现代版小小阿斯泰利克斯 Astérix那天，我还专门发了朋友圈，记录了和女儿一起完成的狂欢节服装，为我第一次的尝试和我们的心灵手巧收了很多赞。自制果酱二宝出生之前，我是一个对孩子吃的食物要求很严苛的妈妈，这和我的职业也有关系。其实现在依旧严苛，按我爸妈说，我进超市走一圈，基本看不上眼那些给孩子的零食，啥都不能买。只是有二宝了以后，没有办法像当初只有老大时，按年龄控制能摄入和不能摄入的食物。最简单的例子，姐姐三岁之前只喝白酸奶，就是不加糖的酸奶。但是弟弟现在快三岁，每天看着姐姐喝果味酸奶，不可能完全阻止他。为了家庭和睦，母慈子孝，我也就放手了。不过，这不代表我会随便给他们一些我认为不健康，添加剂太多的零食。拿风味酸奶来说，国标规定，在配料表中，一定添加量范围内的果酱，不需要被展开配料表。也就是说，在下图这样一个酸奶配料表中 ，“香草果味酱”具体是什么原料做成的，我们无法知道。这个配料表乍一看来，用我们行话说，很干净，没有添加剂。但是，复合配料“香草果味酱”到底清洁吗？无可奉告。看似清洁的酸奶配料表于此，我发起了亲子煮果酱的活动。孩子们喜欢喝果味酸奶没问题，那咱们就买纯白原味酸奶，然后加自己做的果酱。老实说，有时候就用纯酸奶，然后让孩子们切切香蕉，草莓，做个酸奶碗他们也喜欢的。女儿三岁之前我没去田里摘过莓果，为了让我们的果酱从农田到餐桌都经过我们的双手，做果酱用的浆果，都是我们自己去田里摘的。都是和孩子一起的劳动成果莓果采摘回来，带着孩子一起洗，一起去掉草莓头上的叶子，然后一起称量糖，再一起煮果酱。我们的果酱是超高水果含量，绝对清洁标签。两个孩子不仅喜欢在酸奶里面加果酱，还喜欢早上吃面包的时候也涂上自己做的果酱。养育孩子的过程，不仅是付出和给予。你看，这一路，我也因为孩子们，弥补着童年空缺，挑战着自己不擅长的事情，把自己擅长的领域用在生活中。他们成长，我也成长。❤️@知乎亲子 ",
        "voteup_count": 16,
        "updated_time": "2024-04-23 08:48:54",
        "question_id": 653432749,
        "user_id": "eb56b8e94fef876b8ba68a2149a0783b"
    },
    {
        "answer_id": 3481262132,
        "content": "一、帐篷里过夜孩子幼儿园时的某个暑假，相熟的几家，自驾来了一趟内蒙游。第一站，乌兰哈达火山。白天在火山上下嘻嘻哈哈地爬行、奔跑，夜晚支起帐篷，野餐、聊天，披着羽绒服看星星。然后，钻进睡袋~孩子没一会儿便睡着了，我却迟迟不能入睡，默默地躺在帐篷里，听着周围的声响。夜很深了，我瞧瞧爬出帐篷，静静地站在草地上，看周围的山，看头顶的星空。幽静又奇妙的感觉。二、住在树上孩子幼儿园时的某个生日，带孩子去住树屋。我们定的是一间松子屋。其实，屋子不大，也不算舒适。但是，很有趣，屋顶有天窗，躺在床上，可以看树叶在风中晃动，可以听鸟儿在枝丫间鸣唱。三、摆摊我家表妹，活泼机灵，能言善辩，大学时便开始摆摊卖衣服，大家都夸她能干。内向安静的我，只有羡慕的份。幸亏，孩子给了我一次摆摊的机会。我和孩子在小区花园摆过一次小摊。支持摊位后，我为了给孩子做个榜样，开始卖力吆喝，认真介绍，虽然到最后一件东西也没有卖出去，但真是一次特别的尝试。四、嗨玩游乐场在孩子的带领下，终于实现了我童年的梦想。从孩子强迫我滑滑梯开始，我开启了迟来的玩耍之旅。读大学时，看到美少女们拍的旋转木马照片，好生羡慕。直到陪孩子，我才终于坐上了旋转木马。老家的旋转木马，想坐多久坐多久，嗨，可是坐够了。小火车，碰碰车，海盗船，都很好玩。印象最深的是大摆锤，失重下坠真的好吓人。我试图闭上眼睛，可是一点用都没有。最后我摆烂了，爱咋咋地吧，飞起来就爽一下，下坠时念叨一句“好吓人呀。”心里头还担心孩子，“这么小就受这罪。”孩子挺顽强，一声不吭，下来之后也没什么反应，但是，再也不愿意坐了。后来去迪斯尼，U形抱抱龙，孩子说什么也不上去了。哈哈。感谢小朋友，带我体验丰富有趣的生命！@知乎亲子 ",
        "voteup_count": 16,
        "updated_time": "2024-04-28 11:07:25",
        "question_id": 653432749,
        "user_id": "ff7c7b8c40f87e008cf396eec5d4856e"
    },
    {
        "answer_id": 3472351938,
        "content": "有很多，列举几个体验感都不太好，不想再尝试第二次的项目！滑滑梯-速度快的让我有点想吐就是那种小孩子喜欢玩儿的滑梯，有孩儿前从来没玩儿过，主要是我不敢也不感兴趣！有一年带孩子去青年湖公园的水上公园玩儿，有大的彩虹话题，孩子想玩儿，但是她也有点怕，她就让我先试试。我很怂，但是也不想让孩子失望。我就去了，还没开始我就后悔了，滑下来以后我更后悔了，我快吐了！过山车-我感觉我人分分钟能嘎了老天爷呀，为啥要有过山车这个物种，我这心脏真不行。就像环球影城的那个霸天虎过山车。娘哎心脏快蹦出来了。刚出发，我们以为它咋也得平稳的先滑行一下再上蹿下跳吧，谁能想到它直接就快90度的垂直下去呢。全程谁要是睁着眼，谁厉害，反正我是不行！大摆锤-我是谁我在哪儿？要说不长心，我是真能算上一号儿。我明明很害怕高空、快速的那种项目，但是有时候孩子想玩儿的时候，我居然不拒绝，心理明明怕的要死，还要陪着孩子直冲。就那个大摆锤，我肯定不会再上了，说啥都不上，吓死了快！行，体验过就行！我是 @小兔叽妈妈 ，职场宝妈，鼓励式育儿；从职场强势妈妈成长为孩子喜爱的温和妈妈，扭转不自信女宝儿成为自信、自律且积极的小学生一枚。我们彼此尊重、彼此依赖、相亲相爱！喜欢我，就点个关注吧，我们一起快乐成长吖！@知乎亲子 ",
        "voteup_count": 10,
        "updated_time": "2024-04-21 06:16:20",
        "question_id": 653432749,
        "user_id": "1108a24148026e7a939c61d54142fc43"
    },
    {
        "answer_id": 3472714131,
        "content": "儿子6岁半，成为妈妈后，我和孩子一起做过不少自己没尝试过的事。首先，我们一起尝试了摆摊。偶然去公园玩，看见小学生摆地摊卖东西。工作人员介绍可以来摆摊，记公益课时。我们正好搬家，家里有好多玩具。儿子很想感受一下摆摊。之前我们学校有活动，组织了跳蚤市场活动。孩子爸和孩子一起来，也就一起待了两个小时，就不愿意待了。早早收摊了。我进了几个盲袋，孩子爸爸也都便宜卖了。总共也就八元。我和儿子这次摆摊，让儿子找了他的比较好的玩具，但不想玩的玩具。在没开张之前，儿子问我“为什么小朋友们都不喜欢我的玩具？”我说，“没有啊，你看也有几个小朋友一起看。有的可能妈妈不让买玩具。”好在没过多久，一个有童心的男生买走了儿子的玩具。当有了第一个顾客，孩子心里有了底。卖不出去的时候，去别人摊上玩一会，或去旁边打打模拟枪。后来当三个小朋友一起来买他的玩具说，他头转向我，轻声说，“妈妈，好多人喜欢我的玩具啊。”我们一共卖出去大概8，9个玩具，收获60元（大洋） 整体比较成功！ 儿子经常回来跑到其他摊主那看玩具。也买了13元的玩具。中午吃饭比较贵，一份饺子，一份面70元。不过他整体挺开心的。二、一起看绘本，看漫画。我从小不被允许看课外书，漫画更是没见过。现在我们会一起看绘本，绘本里的故事特别好玩，种类很多。我和儿子还爱一起看《神探狗狗》，我们看到第六本了。去少儿图书馆，给绘本消毒。三、一起拼乐高。儿子很喜欢拼装东西。很小的时候就不喜欢成品，要自己组装。之前是大颗粒积木，以后是小颗粒。后来拼多粒的玩具，自己看图纸，我帮忙找些小颗粒分类好。他看图纸，自己组装。看着他拼装出来，很有成就感。四、一起养宠物。儿子有过敏性鼻炎，怕他对猫狗过敏，另外觉得养宠物太费精力和金钱。他遇上小朋友的仓鼠，决定买仓鼠。我们几经波折才买到仓鼠。儿子抱着仓鼠回家，特别开心。他时不时看看仓鼠，有没有问题。把仓鼠养在笼子里，他只想看仓鼠，不想做作业，连涂色都不想了。我把仓鼠笼子允许放在他旁边，他涂色。你都和孩子做哪些之前不做的事情呢？欢迎评论区讨论。 @知乎亲子 我是 @蒲公英帅妈 ，懂些心理学的幼儿英语老师，欢迎关注，一起成长。",
        "voteup_count": 11,
        "updated_time": "2024-04-20 17:46:34",
        "question_id": 653432749,
        "user_id": "fd1f6ab215342ce227b9ee9705b443d7"
    },
    {
        "answer_id": 3477440988,
        "content": "与孩子一起度过的时光总是充满了新奇和惊喜。自从成为父母后，我尝试了很多曾经没有做过的事情，每一件都充满了爱与欢乐。.记得孩子刚上幼儿园的时候，我们一起在公园里放风筝。那时候，他紧紧抓住风筝的线，小脸上洋溢着兴奋和期待。我则在一旁指导他如何调整风筝的角度，看着风筝在蓝天中飞舞，孩子的笑声回荡在空气中，那一刻，我觉得世界都变得如此美好。随着孩子逐渐长大，我们开始尝试一些更具挑战性的活动。有一次，我们一起去攀岩。孩子虽然有些害怕，但他勇敢地尝试了，我也一直陪伴在他身边，鼓励他、支持他。当他终于成功攀上山顶时，那种自豪和成就感溢于言表，我也为他感到骄傲。最让我们难忘记是我们还一起种植了小植物，观察它们的生长过程：.当我们决定一起种植小植物时，孩子兴奋得不得了，他迫不及待地想要看到种子发芽、长大的样子。于是，我们开始了这次有趣的种植之旅。首先，我们选择了一些容易种植的植物种子，比如向日葵和绿豆。然后，我们一起动手准备花盆和土壤。孩子小心翼翼地捧着花盆，我则负责把土壤倒进花盆里，并轻轻压实，确保土壤紧实但不过于紧密。接下来，是播种的时刻了。孩子轻轻地拿起种子，一颗颗地放进花盆里，然后我用土壤轻轻覆盖住种子，再浇上适量的水。我们一起把花盆放在阳台的角落，等待着种子发芽。在接下来的日子里，孩子每天都会跑到阳台上去看看小植物有没有长大。有时候，他会用小喷壶给植物喷水，或者用小铲子松松土。我也会在空闲的时候，和孩子一起观察植物的生长情况，记录下它们的成长轨迹。大约一周后，我们惊喜地发现，小植物终于发芽了！孩子兴奋地跳起来，他小心翼翼地抚摸着嫩绿的小芽，眼里满是喜悦和自豪。随着时间的推移，小植物越长越高，我们也越来越喜欢和它们在一起。这次种植小植物的经历，不仅让孩子学会了如何照顾植物，还让他更加关注自然界的生长变化，培养了他的耐心和观察力。同时，这也成为了我们之间一段美好的回忆，让我们更加珍惜在一起的时光。我们还一起烹饪美食，品尝不同口味的菜肴；一起参加亲子运动会，感受运动的快乐。这些看似平常的事情，却让我们之间的关系更加紧密，也让孩子在成长过程中收获了更多的经验和知识。每一次和孩子一起尝试新事物，都是一次难忘的经历。这些经历不仅让我们更加了解彼此，也让我们更加珍惜在一起的时光。我相信，在未来的日子里，我们还会一起尝试更多有趣的事情，共同创造更多美好的回忆。",
        "voteup_count": 11,
        "updated_time": "2024-04-24 21:33:08",
        "question_id": 653432749,
        "user_id": "e189fcc4224ec235e6216c09157321c7"
    },
    {
        "answer_id": 3482276820,
        "content": "成为父母后，好像变得更加勇敢，更加开朗了，和孩子一起尝试了很多新的挑战。走玻璃栈道这要是没孩子之前，我是肯定不会走上去的，但是不想因为自己的胆怯，让孩子丧失了探索的机会，所以，鼓起勇气和孩子互相打气加油，走过了玻璃栈道。等走到终点再回过头看时，嘿嘿，其实没有那么可怕嘛。玩漂流以前的我相对比较宅，有孩子后，反倒喜欢带着孩子出去玩了。之前和孩子们去体验了漂流。炎热的夏天里，在蜿蜒的河道中玩漂流，真是清凉透心的快乐。坐在漂流艇上，当险滩来到眼前时，漂流艇骤然从高空跌落，瞬间冰凉的溪水像猛兽般冲击着身体，浑身都被溪水打了个湿透。我们一路漂流、一路欢声笑语，当漂流艇停留在平缓处时，就是大家互相打水仗的时刻，这个时候，每个人都是快乐的孩子。全副武装也还是湿透了看现场乐队表演和孩子逛城市音乐馆时，偶遇乐队表演，于是和孩子一起投入到音乐中，感受音乐的魅力。小朋友的热情也感染了我，一起享受了一段快乐的时光。热情投入的女儿自制各种美食有了孩子后，更喜欢研究美食了，和孩子一起尝试了很多美食的制作，我们包元宵、包粽子、自制糖葫芦、做好吃的甜品，或许有小朋友支持的原因，做起这些事来更加有动力了。生活不管我们愿不愿意，总是催着我们前进，在时间的流逝中，孩子一点一点长大，也许他们在成长中会遗忘很多事情，但是曾经因为一道菜，一口汤获得的感动，相信即使以后当他们远离故土时，仍然可以回想起来，而这些带给他们美好回忆的自制美食，也会幻化成独属于他们自己内心的“家的味道”。和孩子相伴的日子当孩子呱呱坠地后，每个和孩子相伴的时光对于我来说，都是崭新的。第一次和孩子一起养小鸭子，第一次和孩子一起坐过山车（我自己实在不敢玩这个）第一次陪孩子一起去电视台录制节目......孩子在成长过程中遇到的事情，对于我来说很多都是新鲜的，借着和孩子成长的机会，我仿佛也重新又过了一次童年。希望以后还会和他们一起解锁更多未知的惊喜，一起感受生活带来的新体验。 @知乎亲子 ",
        "voteup_count": 26,
        "updated_time": "2024-04-29 09:30:04",
        "question_id": 653432749,
        "user_id": "9729e0f70e0fa9f46503a118e454e1d8"
    },
    {
        "answer_id": 3478552564,
        "content": "从小到大，都不喜欢刺激的游戏。从小到大，没有玩过滑滑梯，因为小时候在村里游乐设施都没有。2023年的冬天，有一次带包包去挖沙，沙池边上有好多个滑滑梯，有单人的也有双人的滑滑梯，滑滑梯的高度也不低。刚到的时候我坐边上陪挖沙，一会包包要去滑滑梯，还要大人陪，爸爸主动说陪他去玩，我就坐游乐场边上看东西。一会包包要求我陪他去滑滑梯，我以为的陪是在旁边看他，哪知他滑了几次单人滑滑梯后，包包就带我到双人滑滑梯边上，跟我说：“妈妈，我跟你比赛，看谁赢谁输，好吗？”我尴尬了，一我不想衣服脏，白色羽绒服容易被弄脏；二是我害怕下滑时失重感，会很紧张也会害怕，于是我跟包包说：“我就不滑了，我看着你就行，我害怕。”包包挺失落的，有些不开心地跟我说：“刚才爸爸都滑了呢，爸爸很勇敢！”看着包包自己滑了一会之后，我终于在纠结犹豫中，决定陪包包玩一下。听到我说：“这次妈妈陪你滑滑梯，我们一起滑下去，看谁先到达！”包包听了特别开心。然后我左手手小心翼翼护着羽绒服（脱又很冷），右手紧张地抓着滑滑梯边边的护栏，嘴里和包包一起喊着：“1，2，3！”然后和包包一起滑下去。其实还是很不喜欢滑下去的失重感，不仅衣服弄脏了，右手被护栏刮得皮肤红红的，只是想陪孩子好好地过一个开心的童年。我陪包包滑滑梯后，包包见到爸爸就开心地告诉他：“爸爸，妈妈和我一起滑滑梯比赛，妈妈也很勇敢了！”愿能在陪你一起长大的过程中，做更勇敢的自己！@知乎亲子 ",
        "voteup_count": 6,
        "updated_time": "2024-04-25 19:44:05",
        "question_id": 653432749,
        "user_id": "9cbf9973df7869b1f05463bf22810232"
    },
    {
        "answer_id": 3476005852,
        "content": "这个问题很有感触有了孩子之后自己成长了很多，从以下几个来说说自己的变化1、做饭买菜   以前的我煮个方便面都煮不好，更不用说是做饭了，最多就是煮个水饺，还是那种速冻的有了孩子之后，尤其到了王子过一周岁后，他不喝奶粉，不牛奶，没办法了只能自己做饭给他吃，一日三餐，顿顿都的做，还得变着花样做，要不孩子会吃腻，刚开始不知道做什么，也不会做，就遥控远在他乡的妈妈，妈妈告诉我给孩子怎么吃，怎么做，变着花样给孩子做着，慢慢的做着做着就上道了一点，最起码孩子愿意吃，那就行了，但是对于成年来说，是基本吃不下的，反正队友是不吃。到现在今年的厨艺是长进的很多，自己都感觉很好吃，队友也是每次都吃光光的，学会了做饭，感觉做什么都很容易，最起码自己想吃的时候自己可以动手做了。再说买菜，以前自己从不去菜市场，及时去了超市也不看菜，不知道买啥，最重要的是不会做饭，所以不知道买什么食材。有了孩子之后，孩子要吃饭，开始一点点学着挑菜买菜，最起码知道自己要做什么了，买的菜目标很明确了，到现在买菜越来越会买，买菜也不会出现焦虑的现象2、一个人带孩子从大南飞到大北王子3个月的时候，我跟妈妈回了内蒙老家，王子9个月的时候，一个人带孩子从内蒙飞回厦门，当时自己前面用的腰凳，后面背着妈咪包，行李箱托运，时间是3个小时，对于我来说，时间感觉很久，孩子刚开始是睡觉，睡一半孩子就醒了，飞机里空间窄，孩子活动不开，会有点闹，就这样不停的哄着，还不能站起来，那时感觉时间过得好慢，自己做的屁股都疼，每一次做飞机都让自己长更多的经验第一次做飞机3、一个人带孩子做动车去年，也就是王子2岁的时候，第一次带王子做地铁从南京到厦门，时间为8个小时，这个8个小时，我一直做着，不敢吃不敢喝，因为上厕所孩子没有人照顾，王子一路上一会睡，一会醒了就玩，座位上根本坐不住，只能用手机哄着，要不他就要下去走，车上人又多，看会手机睡一会，到了快要下车的时候，提前一个小时收了手机，他这个时候坐不住了，满车箱的跑，特别的累，终于到了站了，没那么累了，这次经历太难忘，一个人带他坐动车，真的是非常非常的累，不想在有第二次第一次做动车，到站了4、带着孩子一起跑步，参加马拉松去年10月份报了马拉松，为了备战马拉松，我用推车推着王子一起跑步，刚开始的不配合到后来的已经习惯了跑步 ‍♀️，带着孩子跑真的不一样亲子陪伴时光，同时在心里运动萌芽已经种下了种子，他现在就特别喜欢跑步，俩个小短腿跑的还很快，去年也是第一次带他参加马拉松，虽然没有完赛，因为经验不足，再加天气特别冷，在海边跑风很大，跑到5公里处，我们退赛了。对他来说也是不一样的体验生活。跑完后拍的照片5、打篮球 以前的我对篮球是不感兴趣的，更不会去主动打几下，自从有了孩子，孩子想玩，每次带他出去玩，他那段时间特别热衷于打篮球，我就教他玩，慢慢地自己开始玩，最后喜欢上了打篮球，他在一旁玩的时候，我就在打篮球，打篮球也是一种很好的运动方式，越大越喜欢打。总之，有了孩子以后，自己改变是很多，这只是部分外在的改变，更多内心变化也有很多，比如自己比以前更开心了，学会了笑，学会了喜欢孩子我是拽拽，王子现在2周岁+3个月，在带娃的同时坚持跑步@知乎亲子 ",
        "voteup_count": 6,
        "updated_time": "2024-04-23 17:12:24",
        "question_id": 653432749,
        "user_id": "e9470b5c17d7d918bbff9360fce0d55f"
    },
    {
        "answer_id": 3481940066,
        "content": "刚看到这个题目，我脑海中已经有很多画面了。跟孩子相处了10年的时光，自己有太多改变了，有些以前不敢、没尝试过的事情，现在也在慢慢接受和改变了。01 尝试着打开自己没生孩子之前，我是不爱说的那种，性格比较内向，跟娃爹吵架，也只会哭，说不出啥的那种人。但有了孩子后，我发现，自己在慢慢地尝试打开自己。记得刚生完孩子的头一年，我和娃爹每天晚上会聊半个小时左右，单纯聊生活、孩子的变化。有时候我在忙，他就蹲在旁边（我在阳台办公，条件简陋），说上一阵子。后来孩子慢慢大了，我尝试跟孩子沟通，聊我的过去，聊他“小时候”，聊那些生活中的发现。挺有意思的，因为娃会歪着脑袋听，有时候还会提问：“妈妈，为什么会这样呢？”02 尝试表达爱以前不太会表达，尤其是表达爱，总觉得不好意思。但有了孩子后“我爱你”这句话，就像一日三餐那样自然，我会经常说。而且，孩子也会跟我说“妈妈，我爱你”。记得有次母亲节，我打电话给我的妈妈，说“我爱你”，她愣住了，大概以为养了20多年的孩子忽然变异了？怎么说这种话？再后来，我发现，妈妈也会跟我说“我的闺女，你辛苦了！要注意身体！”那种感受，就像妈妈第一次听我说“我爱你”一样，暖，又觉得有点不可思议。原来，跟家人表达爱，其实没多难。只是我们原来没有尝试过而已。你看，我对自己的孩子表达爱，对我的妈妈表达爱，其实也是在告诉他们“爱是可以表达的”，这个习惯，就这样被养成了。03 尝试多外出我是个十足的宅人，特别喜欢在家待着，如果没有必要的事情，一个月在家都可以的。但有了孩子后，开始尝试外出。因为，小孩子需要外出晒太阳，多接触更多人。即使到现在，我依然记得，第一次带大宝出门，他伸出舌头品尝【风的味道】。那一刻，我觉得，就该多带娃出来了。外出对于成年人来说，有时候可有可无。为了上班，也只是两点一线，毕竟，现在网购很方便，还有的送货到家，菜市场啥的，去得更少了。但成为妈妈后，好像一切都变了，外出成了像一日三餐一样自然发生的事情。比如带娃出去透透气，比如带娃找小朋友玩耍，比如带娃逛菜市场，比如带娃去科技馆、博物馆，比如带娃外出旅行，这些经历，忽然丰富起来了。最后我想说，看起来这些变化微不足道，甚至有些不值得一提，但却是我成长的印记。也是有了孩子以后，新的尝试！",
        "voteup_count": 10,
        "updated_time": "2024-04-28 22:04:06",
        "question_id": 653432749,
        "user_id": "4115976b9fda626b7f2760254937d088"
    },
    {
        "answer_id": 3476957025,
        "content": "我的女儿，是个天生的好奇宝宝。她总是用那双闪闪发光的眼睛看着我，仿佛在说：“妈妈，带我去看看那个世界吧！”于是，我们开始了属于我们的亲子探险之旅。记得那是一个阳光明媚的周末，我们决定去郊外放风筝。对于放风筝这件事，我其实是有些生疏的。小时候，虽然也玩过，但从未真正掌握其中的技巧。然而，女儿对此却充满了热情。她拿着那只五彩斑斓的风筝，兴奋地在我周围跑来跑去。我们找了一块开阔的草地，我开始教女儿如何放风筝。起初，风筝总是摇摇晃晃地掉下来，但女儿并没有气馁。她认真地观察着风的方向，调整着风筝的角度。终于，在一次次的尝试后，风筝稳稳地飞上了天空。看着女儿那兴奋的脸庞，我感受到了从未有过的满足。原来，与孩子一同尝试新事物，不仅仅是教他们技能，更是与他们共同创造美好的回忆。除了放风筝，我们还一起尝试了烘焙、园艺、甚至学习简单的编程。这些曾经在我看来有些“小儿科”的活动，如今却成了我们母女之间的宝贵时光。我逐渐明白，成为父母后，我所做的每一件小事，都是与孩子一同成长的见证。这些曾经没有尝试过的事情，不仅让我体验到了生活的多样性，更让我感受到了作为父亲的幸福与责任。所以，我想说，无论你是谁，无论你从事什么职业，当你成为父母后，不妨放下那些你认为“成熟”的标签，与孩子一同去探索这个充满奇迹的世界。你会发现，那些曾经看似平凡的小事，其实都蕴含着无尽的乐趣与意义。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 14:02:09",
        "question_id": 653432749,
        "user_id": "c69fdb55e069867232178c1a6599d154"
    },
    {
        "answer_id": 3473262052,
        "content": "一起聊天，然后哈哈大笑，当他说妈妈：我要吃粑粑饭的时，我说好，下次你再拉粑粑的时候，我就搞出来一点给你吃，然后我俩你看看我，我看看你，笑的人仰马翻。。无论什么时候，不管什么心情：开心时，难过时，无助时，我们都会说出来：“我需要抱抱，你快来抱抱我”，我们毫不吝啬自己的拥抱，当我们拥抱在一起的那一刻，仿佛全世界只有我俩。每天晚上我们都要聊天，聊这一天发生在我们身上的事，聊开心的，不开心的。他会和我说在幼儿园喜欢做的事，不喜欢做的事。有时候我会和他说，妈妈有千里眼和顺风耳，可以看到听到他在幼儿园发生的事，结果他说：是老师发的视频，你看到了，所以你才知道的，哈哈哈哈，从此这一招，完全失效了。很多时候，我比他先困，他看我没有回复他的话，他会说，妈妈你困了，快睡吧，然后互相说：“我爱你”，“晚安”后，就睡着了。没有孩子之前，我从来没尝试过这么直白的表达自己的情绪，和感情。也从来没有在一个人身上感受到，完全包容自己的情绪，和回应自己的感情。没孩子之前，我从来没体验过被一个人时刻粘着是什么感觉，有了他才慢慢体验到了，有时候会觉得这是一种甜蜜的负担，有时候，我也挺享受他粘着我，有时候，我也想粘着他呢。",
        "voteup_count": 16,
        "updated_time": "2024-04-21 09:56:32",
        "question_id": 653432749,
        "user_id": "dc951173215fa30dbb80748658dd08e5"
    },
    {
        "answer_id": 3478310317,
        "content": "成为父母后，我们和儿子做过曾经没有尝试过的事情之一就是养了一只小狗，时间不长，一周时间。去年，老公的朋友送了一只小狗，就是普通的松狮犬，因为我跟儿子都有过敏性鼻炎的缘故，小狗一直放在婆婆家帮忙代养，取名小胖（实在是太胖乎乎了~）。婆婆家属于城中村，有小院子，也更适合。我们只是偶尔回婆婆家的时候跟小胖玩会儿，非常认人，每次远远看到，都会飞快的跑过来，不断的蹭你腿，开心的摇头摆尾，一圈圈围着你转。春节期间，婆婆外出旅游，我们把小胖带回家来，当时也有考虑到不方便，但除此之外没有更好的办法了。首先就是小胖排泄的问题。婆婆告知了小胖的时间规律，到点儿都是老公跟儿子牵着下楼，顺便遛会儿弯。其次就是日常小胖呆在哪儿的问题。因为我跟儿子有过敏性鼻炎，所以白天小胖大部分时间呆在书房，给它放了几个玩具，偶尔小胖也会到客厅玩会儿。最后就是小胖的日常护理问题。这些都是老公负责，包括洗澡，刷毛，我几乎插不上手。我发现狗狗很通人性，每天我打扫卫生，用吸尘器的时候，小胖很自觉的挪开位置，还不住的扭头看我，好像提醒我哪哪儿还需要打扫一下，真的非常可爱，尤其是狗狗的眼睛，瞳孔非常深的颜色，给人很干净很单纯的感觉。婆婆回来后，我们也都要准备上班了，老公送小胖回去，楼下我们一起玩了好一会儿，因为平时也经常见面，所以也没感觉到太多的恋恋不舍。",
        "voteup_count": 32,
        "updated_time": "2024-04-25 15:54:41",
        "question_id": 653432749,
        "user_id": "3ab2a4a2ee6ce1ba8540369d3f5488e8"
    },
    {
        "answer_id": 3487588563,
        "content": "上次去武隆天坑玩，离景区检票口不远的地方有一个玻璃观景台，小朋友和他爸爸都想去那里看看。由于我恐高，所以我跟他俩说，我在原地等他们。他俩都知道我恐高，我家金牛就准备带他儿子去。但是小朋友表示，我应该去突破一下自我，没准以后就不恐高了。想着自己住15楼，距离地面差不多45米，这么多年从来不敢把头探出窗外，更不要说往下看。再想着那个玻璃观景台，怕是有一两百米高都不止，心脏不自觉地开始抽抽。我跟小朋友说:“太高了，我怕一会儿上去心脏病都得吓出来，你们自己去吧。”小朋友拉着我就往玻璃观景台那边去，一边走，一边说:“别怕，有我呢！”我家金牛也在边上怂恿我:“你一个人在这待着多没意思，走吧，走吧，两个大老爷们保护你，怕什么？”买了门票，我站在观景台门口，一低头，看到玻璃下面的情形，下面的游客就像穿了衣服的蚂蚁在山路上行走。一时间感觉血液直冲头顶，一阵眩晕后连忙闭上眼睛，死死抓住栏杆一动不动。这时，小朋友拉着我说:“妈，你放轻松，这玻璃结实着呢，走，我们去那边。”儿子话音未落，我家金牛用脚跺了跺玻璃，说:“你看结实的很。”儿子瞪了他爹一眼:“你别吓我妈行不行？！”说完攥紧我的手，将我往玻璃观景台另一头带。我低着头，踩着钢架慢慢挪，视线在玻璃和钢架间转换，一看到玻璃下面，冷汗直冒，身体也不由自主的颤抖。儿子感受到我的恐惧，他用另一只手拍了拍我说:“别怕，没事的。”这不到十米的距离，我和儿子愣是走了十多分钟。终于到达目的地，小朋友松开手，为我鼓掌，说:“妈，今天你真棒！”那一刻觉得，有个贴心的皮袄子真好。@知乎亲子 ",
        "voteup_count": 17,
        "updated_time": "2024-05-04 23:35:37",
        "question_id": 653432749,
        "user_id": "2953c652b808c40e0141177a8c4fc3a2"
    },
    {
        "answer_id": 3472222016,
        "content": "我和儿子、侄子曾在一座山上扮演奥特曼和怪兽，过往路人无不侧目哈哈大笑。记得那年儿子十二岁，侄子十岁，我领他们去附近一座山上玩。众所周知，小孩子冲劲足，但耐力差，上山容易下山难，上去之后两个小孩子累的再也不想走了，虽然很兴奋，但真的是走不动了。于是我们找了一个亭子坐下休息，我提议他们俩当怪兽，我当奥特曼打他们，两个小孩子当然不同意，他们一致认为我才像怪兽。于是，我就扮演了一个非常厉害的怪兽——超级赛顿，张牙舞爪追的两个小奥特曼满山跑，跑一会打一会，一直到山下还余兴未尽。然后，两个小孩子到家就就睡，一直睡了十三个小时，醒来后浑身酸痛但一想起爬山的时候还特别兴奋。这次的教训就是，亲属【女】没几个愿意孩子跟我爬山的，因为众所周知，北叔最会折腾小孩子，哈哈!",
        "voteup_count": 5,
        "updated_time": "2024-04-20 08:56:09",
        "question_id": 653432749,
        "user_id": "ba38dd0d1811e8ad52a5c83322c0b36b"
    },
    {
        "answer_id": 3486773240,
        "content": "成为父母后，我们可以尝试做以下事情：第一次一起沙漠里星空徒步寻找专属星座；第一次一起沙漠里围着篝火聊天；第一次一起沙漠里露营；第一次一起沙漠里看日出；第一次一起沙漠里早餐；第一次一起使用罗盘；第一次一起为陷车挖沙；第一次一起在沙漠里徒步10公里......",
        "voteup_count": 27,
        "updated_time": "2024-05-04 02:39:43",
        "question_id": 653432749,
        "user_id": "88de84b5458863f94e2c37559aca976d"
    },
    {
        "answer_id": 3476892595,
        "content": "先占个坑，等我有了孩子再说。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:58:33",
        "question_id": 653432749,
        "user_id": "61883895971a2b778dc97fb3e48a8a4d"
    },
    {
        "answer_id": 3487411174,
        "content": "1、一起玩游乐项目小时候没有这样条件，现在带孩子去商场，陪孩子一起坐旋转木马，小火车，转转开飞机。2、角色扮演孩子特别喜欢玩拌家家，让我扮演感冒的病人，哥哥是医生，妹妹是护士。哥哥给我诊断开药，妹妹给我量体温、打针。3、做科学小实验浮力作用下的潜水艇浮起来，跷跷板找平衡。一起动手做实验，探索科学的神奇奥秘。4、坐滑滑梯小时候胆小，上幼儿园不敢坐滑滑梯。在小区和小朋友一起做滑梯梯。滑下来瞬间仿佛回到了自己童年，弥补了曾经不敢做的事情。童年的欢乐时光，陪伴孩子玩耍，那份纯真的快乐，是长大后的奢望。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 19:53:48",
        "question_id": 653432749,
        "user_id": "8781faa1a2aaf072074d502e7a876fc7"
    },
    {
        "answer_id": 3477137708,
        "content": "谢谢邀请。当成为父母后，我和孩子一起经历了许多全新的、以前未曾尝试过的事情。下面是十个具体的例子和大家一起分享一下：晨间惯例的建立：每天早上和孩子一起制定早起的晨间惯例，比如几点起床，几点洗漱，一起做早餐、讲故事或者一起做简单的晨间运动。探索自然：带着孩子去探索自然，如郊游、露营或者简单的户外野餐。这让我重新发现了大自然的美妙之处，并和孩子分享这些美好的时刻。一起滑板，一起看风景，一起听歌，享受大自然的魅力。参与手工艺：和孩子一起尝试各种手工艺项目，如画画、手工制作、折纸等。孩子们都很喜欢，这不仅增强了我们的亲子关系，还促进了孩子的创造力和想象力发展，还有动手能力也增强了。探索美食：和孩子一起尝试烹饪新菜肴或者做甜点，这不仅是一次美食探索的旅程，也是一次亲子互动的机会，让我们共同享受美食的乐趣。我们也会一起去一些好吃的餐厅，去后厨看看大师们的烹饪方法，让他们感受一下制作食物的艰辛。学习新技能：和孩子一起学习新技能，比如学习弹钢琴、学习编程、学习滑板等。这不仅增进了我们的亲子关系，还让我重新燃起了学习的激情。阅读时间：每天都有一段时间和孩子一起阅读书籍，不仅是为了培养孩子的阅读习惯，也是为了促进亲子之间的交流和沟通。读书能改变一个人的思维，也能美妙我们的世界。艺术创作：和孩子一起进行艺术创作，比如绘画、手工制作或者雕塑。这不仅是一次创意的释放，也是一次亲子互动和合作的机会。当然，孩子们也特别喜欢，因为丰富了他们的生活，创造改变了生活的细节，让每日都充满不确定性和惊喜。户外探险：和孩子一起进行户外探险，比如徒步旅行、骑自行车或者探索当地的公园和自然保护区。这让我们感受到了大自然的美妙之处，并加深了我们之间的亲子情感。当然，每次都是全家一起去参与这个活动，这让我们的亲子时间更加丰富了。参加社区活动：和孩子一起参加社区活动，比如义工活动、社区清洁日或者慈善活动。这不仅是为了让孩子明白社区责任，也是为了促进他们的社交能力和团队合作精神。一起种树：和孩子一起种树，一起栽培植物，这是一次简单而又有趣的户外活动，让我们一起享受土地的丰富性，并期待着看到它们长大的那一刻。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:29:52",
        "question_id": 653432749,
        "user_id": "0956325b7e4c9275c045a816c568d004"
    },
    {
        "answer_id": 3487516324,
        "content": "与孩子同成长的新奇体验成为父母后，我发现生活充满了前所未有的乐趣和挑战。孩子的世界是一片神奇的海洋，而我也随着他们重新拾起了童年的好奇心。有一次，我们在家里的阳台上养了一群小鸭子。看着这些黄澄澄、蹒跚学步的小家伙们，我感受到了一种全新的责任感。孩子们和小鸭们的欢笑声交织在一起，让我体会到了照料生命的喜悦。我们也曾在屋内铺上彩色的沙子，让孩子自由地玩耍。尽管清理起来颇为费力，但看到孩子们专注的表情和创造力的爆发，所有的劳累仿佛都烟消云散了。水彩涂鸦则是另一个有趣的尝试。虽然我曾担心弄脏了衣服和地板，但孩子们那纯真无邪的创作欲让我放下顾虑。我们一起挥洒色彩，创造出一幅幅独一无二的作品。还有一次，我们骑着小车去河边捉蝌蚪，那是一次探险般的经历。我们观察它们在水中欢快地游动，学习了关于生态循环的知识，也增进了亲子间的情感交流。在家烤饼干和面包是我和孩子之间的另一种亲密合作。厨房里弥漫着甜蜜的气息，孩子们在面团上揉捏、塑形，而我则负责烤制。每一次的成功都让我们欢呼雀跃，享受着成果带来的乐趣。通过这些活动，我不仅看到了孩子的成长，也感受到了自己的内心变化。在陪伴孩子探索世界的同时，我也找回了那个曾经对世界充满好奇的自己。每一个与孩子一起度过的时光，都是我人生旅途中不可多得的宝贵记忆。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 22:09:05",
        "question_id": 653432749,
        "user_id": "9e8e2fec12d14848bdbd09dc56295cad"
    },
    {
        "answer_id": 3487288512,
        "content": "曾经我是个不喜欢轻易改变自己习惯的人，比如买衣服就是经典的黑白灰，夏天买冷饮只会选巧乐兹、绿色心情，头发就是千年不变的马尾。但有了娃之后，我发现自己反而愿意尝试新鲜的事物，因此解锁了不少之前没尝试过的事情。1.游泳因为小时候一次和小伙伴玩耍，结果小伙伴不小心掉进井里，万幸的是周围正好有大人在，小伙伴最后被安全救上来了，但从此之后，我却对水有种莫名的恐惧感。娃是一年级的暑假开始学游泳的。12节课上完后娃虽然会游了，但老师说要经常练练，否则会很快忘记的。于是，我便有空就带着娃去健身房的泳池游泳。因为我不会游泳，但又担心娃的安全，所以一直在岸边跟着娃，可是，娃经常会偷懒，我又在岸上拿她没招。没办法只能也硬着头皮开始学游泳。现在只要有时间都会和娃一起在泳池里泡一泡，轻而易举地抱起娃。2.榴莲曾经闻到榴莲的味道都会嗤之以鼻，绕道儿走，但是耐不住娃是个重口味的娃，非要尝试一下榴莲。于是便买了一块试试，结果娃直呼太美味了，非要让我也尝一口。奈何平时都是教育娃任何事情都要试一试后再决定喜不喜欢。这个时候只好屏住呼吸咬了一口。结果，我也入了榴莲的坑了。从此之后，榴莲酥，榴莲千层蛋糕等等都成了我的最爱。感谢娃的到来，让我尝试了许多曾经不敢尝试的事。希望以后还有机会可以和娃一起解锁更多的新事物。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 17:07:45",
        "question_id": 653432749,
        "user_id": "768fa5c16da2620a354186a3e3cf28d8"
    },
    {
        "answer_id": 3486966915,
        "content": "吃榴莲算不算？从不吃榴莲 到 爱上榴莲 再到 买不起榴莲。曾经，榴莲对我来说只是一种陌生的味道，我总觉得它有些奇怪。但老婆对它却情有独钟，只是，那时候，她每每让我尝试，我都是比较抗拒。随着孩子的出生，家里逐渐多了榴莲的味道。老婆和孩子都喜欢吃，孩子更是成了榴莲的迷。他们的热情也感染了我，于是慢慢开始喜欢上了榴莲，也变得愿意经常买些来尝试。记得有一次，孩子拿来一块榴莲，那份心意让我感动，于是我吃了下去。意外的是，榴莲的味道居然很不错。从那一刻起，我便加入了他们吃榴莲的行列。如今，买榴莲已成了一种仪式，更是一种家庭的小幸福。然而，近年来榴莲价格节节攀升，买一个榴莲都要花费不菲。但是孩子总是期待着吃榴莲，于是我们总会来个约定，哪一天买个榴莲来满足他的小愿望。如今，买榴莲吃榴莲已经成了一种期待，一种仪式。每到榴莲季节，我们总会想着，今年还没吃过榴莲呢，然后找一天去买一个，给孩子一个小小的惊喜。这种美好的仪式感，让我们感受到了生活中的小确幸。  ",
        "voteup_count": 3,
        "updated_time": "2024-05-04 10:36:47",
        "question_id": 653432749,
        "user_id": "26e799d547c4aaf6010cd651845c8891"
    },
    {
        "answer_id": 3479202184,
        "content": "那可多了去了。把我的童年都弥补了。生了孩子，有理由去坐什么旋转木马、小火车、消防车，能开走的不能开走的全都坐了个遍，除了摇摇车我太大了不能摇。每次路过超市，都会被给一些试吃，海了去了，拉不下脸买了，也算是间接促进消费了。实在是不知道玩什么就去画画，从石膏画到各种颜料，确实比较省心。一起玩磁力片，买得不是很多，但是搭个热气球绰绰有余。爱上了玩扭扭车，别说，扭扭车真好玩，我也喜欢玩。一起玩仙女棒。一起去挖泥巴，这是过年的时候，穿得超厚。我的奶茶搭子，蜜雪的棒打鲜橙，去掉了茶，能喝一点点。去得最多的就是抓娃娃的地方，以前菜得要死，现在还能抓一两个起来。去了动物园，那天雨下得太大了，熊猫也没看到几只。有些事情，虽然已经做过，但是，想和孩子一起尝试。养了两只乌龟，很多花。最近一起种了黄豆，已经开始发芽了，孩子喜欢去给盆浇水。等两天打算带她去挖土豆玩，让她感受一下劳动的乐趣。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 11:43:05",
        "question_id": 653432749,
        "user_id": "470d28e602ad96d4d3f0ffdbdfc6a30f"
    },
    {
        "answer_id": 3476746960,
        "content": "升级为妈妈之后，做的很多事情，似乎都在弥补曾经的缺憾。1.蹬观光自行车每次出去玩，总是遇见能走路的则走路，懒得走的坐游览车。第一次蹬双人游览车https://www.zhihu.com/video/1766410245058985985带孩子出去玩之后，她会看见别人坐游览自行车羡慕，所以，因为她也满足了自己没蹬过双人游览自行车的缺憾。她一边唱歌一边给我们鼓劲，确实是一种不一样的体验。唯一的缺点，腿和屁股疼了好几天。2.缠着我爸带我们出去玩和拍合照我印象中，我爸总是板着一张脸，似乎凶巴巴的。从有印象起，就很少和他撒娇，也不敢缠着他和我们一起去玩。我给妹妹，我爸妈还有孩子过年看灯的时候拍的照片有了幼崽，似乎我爸不再凶巴巴，也会主动提出来或者由我家孩子提出来去做些什么事，当然，有时候也由我提议。他很少和我们自拍，到后来主动提出来帮我们拍照，再由我提出来给他们拍合照。算是一点一点在把小时候我爸无声的陪伴的爱给具象化吧。3.一起养小鱼曾经一直有过养鱼的想法，但想到要喂粮，要换水，就觉得麻烦的不得了，遂作罢。家里有了孩子之后，她喜欢各种小动物，小乌龟，小鱼，甚至毛毛虫。出于省事考虑（不用铲屎，不用带出去放风），养了小鱼，（斑马鱼和锦鲤）和孩子一起换水，一起洗石头，也是一种不一样的体验。和孩子之间，做的很多“第一次”，想起了自己小时候，在不知不觉中，弥补着曾经的缺憾，或是和父母，或是自己。@知乎亲子 ",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:00:12",
        "question_id": 653432749,
        "user_id": "763493564704cc8869bc8fee2facc20c"
    },
    {
        "answer_id": 3486781857,
        "content": "大概是带孩子这件事情吧。在成为父母之前，我和我老公从来没有主动或者被动的和5岁以下小朋友接触过，更别提带换尿布喂奶读画本这些高阶活动。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 03:25:38",
        "question_id": 653432749,
        "user_id": "2d2dc9f10d8fc798e6a889343d927068"
    },
    {
        "answer_id": 3472883745,
        "content": "有没有家长跟我一样，放假喜欢带孩子去旅行的？“读万卷书，不如行万里路”，我认为这样可以帮他长见识，见世面。有人会说：孩子这么小，出去玩也记不住。我说即使记不住，他看过了很多的壮丽河山和伟大建筑，这种美好体验会渗透到他的骨子里，对他的格局会有影响的。前段时间带孩子去打卡网红风景点，我给他娓娓道来景点的故事，孩子却只想看景区的玩具；玩得最开心的是攀爬那坏了的火车车厢和玩路边的石头。ㅤ我意识到带孩子开阔，见世面，只是我的美好蓝图。现在的他还不懂家国情怀，也不懂欣赏伟大的建筑。比起旅行见世面，孩子更需要的是接触生活的方方面面，和父母一起体验生活和做各种小事，比如：ㅤ带孩子去银行存一次钱带孩子去买东西，让他拿钱付款带孩子坐火车，高铁等公共交通工具带孩子搭帐篷，野餐，放风筝给孩子看儿童纪录片或电影带孩子运动，跑步，游泳，跳绳等和孩子一起去图书馆，博物馆和孩子一起吃不同口味的饮食带孩子到农村，爬山玩水带孩子在家门口摆摊卖东西ㅤ和孩子去海边堆沙堡，捡贝壳养一只宠物，陪孩子长大雨后和孩子快乐踩水和孩子一起种一颗种子，观察它的成长和孩子一起做美食（蛋糕，包子等）和孩子一起做家务陪孩子穿亲子装拍照和孩子一起制作成长相册和孩子一起去钓鱼陪孩子阅读绘本ㅤ一起动手做科学小实验和孩子交换一个小秘密和孩子聊聊生活的小目标邀请孩子的好友来家里玩陪孩子一起做手工带孩子去爸妈上班的地方参观让孩子给爷爷奶奶捶背定期给孩子零用钱，让他学着理财和孩子一起玩交通安全游戏陪孩子一起打雪仗，堆雪人做完这些事情之后，我觉得这个世界有很多面，孩子找到属于自己的那一面，那就是世面。见过世面的孩子，应该是那种清楚自己想要什么的孩子。孩子专注于什么，什么就是他的世面。我觉得孩子和孩子之间的差距，其实并不是见没见过世面，或者见过多少世面。而是他能不能找到自己的世面，并透过世界的任意一面，看见自己，热爱自己！@知乎亲子 ",
        "voteup_count": 11,
        "updated_time": "2024-04-20 21:23:40",
        "question_id": 653432749,
        "user_id": "838052b5cc5ff91ee67c6b022df3e1fd"
    },
    {
        "answer_id": 3487247751,
        "content": "以前逛超市都是我们挑选东西然后付钱，自从他有了一个小三轮车，自己骑车陪我一起去超市，他会学大人挑东西拿去称重，会挑选自己想买的东西。还会咿咿呀呀的读产品上的字，教了几遍后就会了。感慨两岁多的孩子行动力很强，记忆力真好。https://www.zhihu.com/video/1770123360523182081",
        "voteup_count": 2,
        "updated_time": "2024-05-04 16:16:43",
        "question_id": 653432749,
        "user_id": "23cfe56ab6ee05583271550bde72543a"
    },
    {
        "answer_id": 3487222894,
        "content": "1、每次出差会考虑带些什么礼物回家给孩子和其他家里人。2、会尽可能形成早睡早起的好习惯，因为孩子说过“你都没有做到，凭什么讲我呢”。3、会带孩子到公园一起探索大自然的春天。4、会坚持每天亲子阅读，希望把孩子的阅读习惯养好。…",
        "voteup_count": 2,
        "updated_time": "2024-05-04 15:45:55",
        "question_id": 653432749,
        "user_id": "12031e051c73b3de6ef0c2aa3dc44c1e"
    },
    {
        "answer_id": 3476409957,
        "content": "自从成为父母后，我们的生活发生了很多变化。其中之一就是有了更多的机会去尝试一些曾经没有尝试过的事情。而其中最有趣的，就是与孩子一起做快乐又无脑的事情。成为父母后，我惊讶地发现，孩子的世界充满了奇妙和乐趣。他们的想象力丰富，对一切都充满了好奇。他们的天真和无邪，让我重新认识到了生活的本质。于是，我开始尝试着走进他们的世界，与他们一起分享快乐，一起成长。我们一起做了很多有趣的事情。比如，我们一起画画，虽然我的画技不佳，但我发现，与孩子一起画画，不仅仅是教他们绘画技巧，更是一种沟通和表达的方式。通过画画，我了解到了他们的内心世界，他们的喜怒哀乐。我们一起做手工，虽然过程中会有挫折，但每当看到完成的成果，我们都会感到无比的满足和快乐。我们一起读书，通过书中的故事，我引导他们学习新知识，同时也让他们理解世界的多样性。我们一起玩游戏，通过游戏，他们学会了合作，学会了分享，也学会了如何面对失败和挫折。通过这些活动，我发现，成为父母后，我不仅是在教育孩子，更是在重新认识自己。在与他们一起的过程中，我重新找回了童年的快乐，重新认识到了生活的美好。我学会了如何用孩子的眼光看待问题，学会了如何与他们沟通，也学会了如何引导他们成长。成为父母后，与孩子一起做快乐又无脑的事情，不仅让我们重新认识了生活的美好，也让我们更加深入地了解了他们。这是一段充满乐趣和挑战的旅程，我希望，通过这段旅程，我能更好地引导他们成长，让他们拥有一个快乐、健康的童年。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 01:05:19",
        "question_id": 653432749,
        "user_id": "67243b719925c69a5345268fd1f180e4"
    },
    {
        "answer_id": 3487853454,
        "content": "这个真的是挺多的比如给孩子换纸尿裤没孩子之前从来没想过换纸尿裤多难有孩子了才发现这孩子要是不配合，换个纸尿裤也能整满脑门子汗这事儿还得必须干，躲不开，所以，孩子配合换纸尿裤很容易，不配合的话那就自求多福吧！！！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 10:14:38",
        "question_id": 653432749,
        "user_id": "0a7292b397a44bb099e2ae0c0f8db419"
    },
    {
        "answer_id": 3478507118,
        "content": "抱抱，亲亲，读故事书，带他出门玩，喝一罐娃哈哈，吃一个水果……揽着他睡觉觉。都是极其普通的事。可我有时想，因为宝宝我可以重新过一遍童年，相当于自己养育了一个小时候的自己。感谢宝宝的到来，治愈了那个被原生家庭父母嫌弃打骂，从来没有一个平和脸的我。在我的记忆中，从没有抱抱、亲亲，贴贴，没有带出去玩，没有那么多一起做……有的是无尽的指责，嫌弃，谩骂，诅咒……我自己的经验就是不需要多么特殊的事，孩子需要的是父母全身心的陪伴，你和他一起时，全身心的陪着他挖沙子、叠积木、讲故事书，他就会嘎嘎乐。烦请放下手机，陪着他一起玩。陪伴是最长情的告白。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:48:44",
        "question_id": 653432749,
        "user_id": "a3eb3671bb8657b0d94a79fe48257450"
    },
    {
        "answer_id": 3487812276,
        "content": "那就太多了，小时候条件有限很多游戏和游乐场都没玩过。有了孩子以后就明证言顺的陪孩子一起玩。我们在没打算出去玩的周日一起玩过火柴人和冰火人，还我们一起研究升级战术，这个时候我们就像两个小玩伴，我还配合她的指挥，当天肯开心，以至于后来说起这件事情，都有共同话题。一起用电饭锅研究做蛋糕，原材料只有牛奶，鸡蛋，低筋面粉和糖。主要是孩子动手 我帮忙收拾。别说，做的还挺好吃。一起下过象棋，围棋和五子棋。围棋我们都不会，于是我们一起在网上找了初级入门教学视频，小家伙学习能力可以，在我还没搞清规则的时候，她已经开始自己练习了，围棋我完败。但是五子棋，这个可太简单了，我完全压着小家伙，小家伙为了战胜妈妈，会在有空的时候自己跟手机机器人下，这可不得了，提高得太快了，很快就把她妈妈打败了，这一种好强心真的是强烈。当妈妈的真的不必要总是一本正经，跟孩子一起玩些小游戏一起做些吃的，喝的可以促进亲子关系。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:28:22",
        "question_id": 653432749,
        "user_id": "c57bb24498d59d16e83dd41b58a9aecf"
    },
    {
        "answer_id": 3487637037,
        "content": "有了小朋友后，最深的感触是在重走童年路。那些小时候想做却没有做的事，因为小朋友的出现，变得合理又自然。1.滑滑梯不是说笑话，真的没有滑过滑梯。小时候资源匮乏，玩的都是跳格子、跳皮筋、玩石子等。滑梯这东西，都是电视里看到的，不等于真实存在。一开始是小朋友想要玩，但是太小不放心，得抱着她。后来她慢慢长大，常对我发出邀请：“我们一起来玩吧”。我可太开心了，30多岁的人，体验到了小朋友的乐趣。有次去游乐场，做了一个很高的旋转滑滑梯。小朋友在前面，我在后面，因为体重比较大要控制速度，还把膝盖撞青了，才知道有些器材也挺危险的。没有原图，类似这种的，还是有一定的危险性的。2.游乐场里的动力玩具公园里的很多动力玩具，对身高有要求，不足1米的小朋友要家长陪同，我每次都是陪同的那个。什么动力小火车、旋转木马、海盗船…都被我坐了个遍。3.做手工小时候做手工，都是自己做的，家里人也不管，也不知道做的对不对。小朋友上学后，经常要交幼儿园作业，我忽然觉得自己有如神助，充满激情。一般我会先跟小朋友商量好做什么，然后在哔哩哔哩找素材，她确定好之后，我们就开始动手。彩纸一起裁，她也会给我帮忙，充分体验手工的乐趣。4.骑行小时候学骑自行车 ，不是什么特别好的回忆。那时候骑的是28大杠，总被摔。没有同伴，就自己骑自己玩。有个宝宝之后，带着小朋友一起去公园，我载着她，边骑边分享路边的风景，让她给我加油打气。那一刻，我觉得自己可以放心的做自己，我的宝宝接纳了不那么完美的我、需要鼓励的我。5.吹泡泡小时候的泡泡太难得，得用洗衣粉溶解，找个秸秆才行，但是失败率很高。现在可真是太方便了，可以有泡泡机，可大可小，可多可少，夏天一起玩追泡泡的游戏，也是一种乐趣。我是个生活经验很匮乏的人，关于成长中的乐趣，少之又少，大概也就2-3年的快乐时光，在转学之后就再也没有了。有个小朋友之后，我觉得自己在重新学习生活：做个漂亮的辅食、带宝宝一起游泳、给她讲故事、玩角色扮演…那些我没有经历过的，我想跟她一起体验；那些我经历过的快乐的事情，我想跟她一起分享。因为小朋友的出生，我觉得自己逐渐变得完整了，也被接纳了。余生很长，计划表里的很多事情还没有做，更多的体验我想陪她一起，看着她长大，而我慢慢变老。#陪孩子成长的100件小事#@知乎亲子 ",
        "voteup_count": 2,
        "updated_time": "2024-05-05 00:50:04",
        "question_id": 653432749,
        "user_id": "e50f15b8669928707b8940d76c52d1b5"
    },
    {
        "answer_id": 3487591464,
        "content": "   成为父母后，和孩子一起做过很多有意思的事情！    以前，看到游乐场；都在想这是小朋友才玩的，我已经长大了！带着小朋友就可以光明正大的一起玩各种项目！例如；小火车、旋转木马等     陪小家伙看各种小动物，喂一喂小兔子、看一看孔雀开屏、听一听鸽子叫声、闻一闻花香。带着小家伙了解小动物的不同！    就像这个假期，到处走走拍拍照哪里都是快乐！没有小家伙，我可能就会宅在家里休息！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 23:39:24",
        "question_id": 653432749,
        "user_id": "ea78d930b2fafa517518e16f25c3c15c"
    },
    {
        "answer_id": 3480364795,
        "content": "看似是陪他们玩何尝不是在补偿小时候的自己呢",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:07:47",
        "question_id": 653432749,
        "user_id": "cd4c08b6c197a4133bc4760ec0671d41"
    },
    {
        "answer_id": 3487790079,
        "content": "这个是个好问题！妈妈，我们今天卖了很多气球 赚了多少钱 ？第一次和娃尝试做小生意。。。。。。20多块钱吧！宝贝，你太厉害了！锁定 目标，就一直跟着，说气球 怎么好怎么划算！嗯，谢谢妈妈夸奖！我心想是很划算呀！买一送一呢！那别人拒绝你说没有带钱，你心里怎么想的？有二维码呀！让他扫你的二维码！那不就好了！那别人说着急走说不需要，你怎么应对的呢？没关系，这个买个气球 很快就好了！不耽误时间的！别人说太贵了，你怎么应对的呢？嗯，所以我们买一送一呀！多划算！宝贝，你真厉害！接话接的很棒！不卑不亢！锁定目标，勇往直前！通过这次一起做生意，发现自己和娃一起成长了一次！孩子的天真无邪，勇敢也深深的感染着我！第一次和娃下象棋！马走日，象飞天，炮隔一个子打吃！小兵或小卒过河才可以横着走。。。。。不一会，妈妈用常见的双炮将军，直接秒杀朗朗的将军。。。。。。从刚刚开始的沮丧，妈妈，你又一下双炮将军了。。。。。。呜呜   我得想办法应对！这小子自创的马 走日，不一会儿把两个马提前走起来，双炮一走，就被马拐日拐了。。。。。。这小子，很聪明嘛！马用的超级好！输了不气馁，一直在想办法！非常棒！妈妈，我变厉害了吧！马 用的好吧！和孩子一起下棋，遇到问题，不沮丧，努力想办法想对策解决问题！和孩子做了很多第一次，一起和娃一起成长！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:03:41",
        "question_id": 653432749,
        "user_id": "13bd6a22cc49ec4fc801992574acaa36"
    },
    {
        "answer_id": 3486790404,
        "content": "不给孩子留遗憾，给他任何想要的东西。给他买他想要的玩具。文章比较长，码一下再看。我对童年的记忆里充斥着匮乏。那种求而不得的拘束，就像有人掐住了自己脖子。得不到的遗憾贯穿其中。我父母是城乡结合部的工薪阶层，纯粹出卖劳动力整辛苦钱。工资时常捉襟见肘，因此我小时候没有太多玩具。彼时中国发展还在血汗工厂的时代，家境贫寒是一个比较普遍的情况。因为吃的比较差，导致那时候身体素质很差，常年处于“病秧子”状态，诊所输液的常客：动不动就生病，动不动就咳嗽。因此父母爷爷带我去大城市看病的机会就特别多。我至今记得，4-5岁那年（大概是1997年前后，最晚不晚于2000年）我在济南市省立医院老院区的儿科门诊旁边，有一个卖玩具的柜台，柜台中央位置摆放着一台组装好的起重机模型玩具，模仿德就是工地上最普遍那种黄色塔吊。这个玩具是我童年印象最深刻的玩具，也是最想得到的玩具，最后求而不得。它就摆在柜台里。我知道父母不可能给我买，父母也知道我想要但不会给我买。每次路过，也就是趴在柜台上，眼巴巴地多看两眼，然后直到被父母拽走。当时在我的眼界里，大城市商场里的玩具款式新颖，干净整洁的塑料件非常吸引年少的我。比小县城能买到的粗工烂造的木质、铁皮发条玩具好太多。阶层这个东西就像陈列柜上的那层玻璃，美好生活就在里边，让我感觉遥不可及。虽然那时候我只有4岁，我就知道那里头的东西不属于我。我只能看看就好。穷人孩子早当家不过如此，都是被穷逼得。后来几年，在CCAV上看到滑板车的广告，感觉大受震撼。这不是想要一台滑板车的问题。因为我察觉到了人与人的巨大不同：我很匮乏，他们却充裕。我至今对广告内容印象深刻。广告里小孩子衣着光鲜亮丽，梳着精细打理的发型，甚至脸上化着妆。脸上洋溢着幸福的笑容，天真烂漫中透着自信和无忧无虑。像个美国人，脸上洋溢着没有被欺负的自信。真让人羡慕。年幼的我，就能感受到高阶层的充沛。他们的子弟，永远有买不完的新款玩具，花不完的钱。能生在大城市真好，生在有钱人家真好。再（语气助词）看看自己，浑身上下穿的都是“拾地表哥表姐的破烂”：衣服脏兮兮的，洗不掉的污渍和伸不出去袖子的手，旧上衣穿成长款风衣，裤腿角总是窝着一大坨。宽大的尺码告诉我，我不是衣服的主人。甚至这些来自于哥哥姐姐的旧衣服，最终也不属于我。我穿完以后，这些旧衣服会被洗干净收拾起来，打好包，送给村里的亲戚，美其名曰共享（原话是，扔了可惜，不如送给亲戚）。主打一个循环经济和绿色环保。折腾这么多流程，还是穷闹得。在青春期之前，我穿的都是表哥表姐们淘汰的旧衣服。甚至到了青春期，我都缺乏自信。一个“拾了一辈子破烂”的小孩，他能有什么自信呢？他都没穿过几次合身的衣服，也没有几件合身的衣服。人靠衣服马靠鞍，我羡慕同年龄段的朋友们出手阔绰，能拥有自己想要的东西。这也几乎是我对养育下一代唯一的期待。我不想让他生活在匮乏中。我注意到，他们穿着阿迪、耐克。甚至有个小兄弟戴了一块200多的斯沃琪（switch），用着苹果的mp3。他们自己家里就有电脑，不用像做贼一样，悄悄地去黑网吧，花5块钱滋润三个小时一刻钟。不是说我志向短浅，只喜欢上网吧爽一把。而是那个东西是我负担起的廉价的快乐。我何曾不想要消费的快感？小县城哪有那么多可消费东西。没有博物馆、少年宫、体育场、游泳馆、游乐场、还有各式各样的付费娱乐设施，唯一有一个图书馆，还没有几本儿童能看的图画书。都说贫贱夫妻百事哀，在我看来不光夫妻哀，这种物资匮乏感也会让孩子哀，甚至体感更哀。有时候社会差距特别大。大家起点一致，但慢慢地差距就会拉开。身份证前六位里零越多，投胎越好，名就越好。前六位身份证号定下以后，父母越勇敢，日子就能越过越好。很多时候，躬身入局入局就凭一腔热血，在经济狂飙突进的岁月里下海经商，人有多大胆，地就有多大产。撑死胆大的，饿死胆小的。社会差距就是这么拉大的。社会高速发展的岁月里，如果抓住机会，机乎能够飞黄腾达。但在光鲜亮丽的衣服下，内心还是经历过底层和贫困。这就是为什么王思聪都那么有钱了，还吃路边摊，还喜欢精神小妹，还跟底层群众保持了一种不一样的情愫，即使是赴汤蹈火，全网炸号。这一代富二代，不是生下来就富有，都在底层待过，都过苦日子，他们了解贫穷是什么样的。我有一富二代朋友，在娱乐场所挥金如土的同时，也不会浪费果盘里最后一片西瓜。这种即大方又节俭的特质，是富裕阶层中独一无二的。据他说，他也过过吃不上饭的日子。有时候，穿什么用什么，也不是虚荣心的问题。如果消费一直被抑制。消费心理就会有矮了一头的错觉。在同龄人里缺乏自信，也没有安全感。他会感受到自己是边缘群体，恰好那几年流行非主流文化。非主流这种东西，最能串联城乡结合部孩子的认同感。童年时期的伤痛，需要一辈子去治愈。当然我也不是全然不知那天上的人间。上头的世界，可以被管中窥豹。我有个发小，他有个厉害的姑姑和姑父，都是90年代商海沉浮的佼佼者；他们的孩子，也就是发小的表弟，一个有钱人家的孩子，生在北京，有北京户口，从小锦衣玉食。每次发小探亲回来，都会带回来一些大城市才有的东西回家。在我眼里就是闪闪发光。其实放在现在，也不是多宝贵的东西。就是一些小玩具，小零食。像麦当劳、肯德基儿童餐赠的玩具。但在网购普及前，闭塞的小县城里，就是有钱也买不到。00年左右，麦当劳的发条小玩具，做工精致，塑料质量很好，皮实耐造。在娃娃朋友圈中是上品中的上品。谁来了都得摆弄两下，夸赞一声不孬。在小县城里，这样的小玩具是没有渠道获取的。独一无二的存在和良好的质量，都在彰显阶层的不凡。也是在这个发小家，吃到了第一块进口巧克力，第一次吃海苔。这两个物件对我有一次产生了不小的震撼。巧克力就是瑞士三角巧克力（Tobleron）。发小母亲（阿姨）给我巧克力的时候，是从冰箱里拿出来的。阿姨告诉我这是进口巧克力，高档货，吃多了会便秘，一次定量吃。我从阿姨手里接过那块黑色巧克力。三棱柱形状，还带着冰箱冷藏室的寒气，感觉沉甸甸的。不仅仅是巧克力的重量，也还是心里的地位。洋货，一种跨越阶级的存在。不光质量好，在小县城也买不到。有钱都拿不到的好东西，独一无二的奢侈的体验。回家之后拆开巧克力包装，巧克力包裹在一层厚锡箔纸里头，锯齿状，巧克力本体特别硬，冻上以后更硬，最后是我妈用刀剁开一小块给我吃。我注意到，包巧克力的锡箔纸特别厚，寻常未见。有衷感叹老外做东西真踏马实在啊。一块巧克力也能配这么厚实的锡箔纸，真扎实。入口之后，又刷新的我的认知，那时我才知道巧克力应该是这样。正常的巧克力应该有浓重的可可粉味，回味里有浓重的可可脂香，以及发齁的甜味。有种刘姥姥进大观园，也不若如此吧。可怜我吃了近十年的劣质巧克力。那些五毛钱一大块的巧克力，都不舍得放可可脂和可可粉，味同嚼蜡。我都不知道原来巧克力应该是这样的。贫穷限制人的想象力，贫穷也限制人的认知。至于我第一次吃海苔的经历就更神奇了，不光我喜欢吃海苔，我的孩子也喜欢吃海苔。我发现我的味蕾天生跟海苔有缘。人永远不知道他不知道的美好，直到有人给你一块海苔吃。海苔像紫菜非紫菜，口感适宜，入口即化，有种海苔特有的快乐。绕梁三日，回味无穷。我发现我对海苔没有丝毫抵抗力。二十年后，我给娃买辅食，就有芝麻海苔碎，这东西倒米饭里拌拌吃。小王八蛋偏爱海苔，只吃海苔不吃大米。后来发展到直接伸手从海苔罐子里抓一把吃，吃得海苔碎到处都是，脸上、嘴上都是黑条条。娃的奶奶看不下去，告诫娃不要吃呛。依然挡不住娃左一手、右一手，直吃到饱，然后吨吨吨喝很多奶。晚上换纸尿裤的时候，粑粑都是紫菜的黑色，纤维一条一条的……我觉得，有了孩子以后，我生命的意义就是孩子能过上比我更好的生活。后来很多年，少年、青年时期，总是一副肥嘟嘟的屌丝模样。没有收拾自己的想法，也没有女朋友，大好的青春年华啊，空熬了一年又一年，大腿上都长肥肉了，裤子开始磨裆。（语气助词）回顾那段岁月我最大的感悟是，要给孩子一定的财权，让要他有让自己变得更好的欲望，不要让孩子一上来自我定位成一个屌丝。廉价的习惯容易养成，也容易让别人感觉不够干净整洁。会被人低看一等。人，极其容易被环境塑造。我对童年的匮乏回忆，让我惧怕贫穷。我的理想就是不让孩子再过一遍我那苦哈哈的童年。有生之年不能再重演。童年匮乏对我最大的塑造，体现在婚姻上。我结婚，并不是找的心爱的人，而是跟经济条件好的人结婚。我选了一个收入高、脑门大、比我大好几岁的女士结婚。她长得不算好看，年龄也比较大，和我一样过过苦日子。我俩三观不合，爱好不同，甚至性格都有差异，也说不上特别喜欢，就是觉得对方比较能挣钱。为什么我描述她是这一串修饰词。收入高意味着就算没我，孩子生活也不会拮据；头大意味着孩子以后脑容量够用，上高中拼天赋的时候不至于难受；年龄大意味着心思单纯，这么多年光忙着挣钱补贴家用了，自己的终身大事没怎么考虑；三观、性格、喜欢不喜欢都不是问题。小县城的青年，都是被逼着结婚的。我奶奶说女子无才便是德。女人知道太多就不愿意生育了。就变成xxn了，得吃仙丹，得长生不老，要飞天，要住广寒宫。在我眼里，一个女人坚韧、稳定、聪明、快记忆，这才是加分项。甚至都是完美选项。她优秀但找不到对象只因为年龄相对大了。有时候这个世界就这么残酷。就像那个饿了么外卖小哥，就算被投诉也要找十八岁的姑娘。我作为父亲，已经为孩子尽力挑选我能力范围内最好的母本。人，有时候能做的就只有这么多。后来，我们成功有了一个宝宝。她生产的时候废了好大劲。年龄大，生殖系统不那么给力了，打了加倍的宫缩素，受了两遍罪。我想以后也只养一个宝宝吧，孩子多怕亏待孩子。孩子生下来以后，我都是给他买我能力范围内最好的玩具。他不到四岁就拥有6辆车了。有两个轱辘的，有四个轱辘的，有电动的，有需要蹬腿的。我的车车，我记忆里只有一辆三轮脚踏车，还是舅舅在地级市里买的，特别结实。后来，长大了以后，父母觉得太占地方，直接送给农村亲戚了。每次想起来我都一阵唏嘘。童年逝去，我竟然没留下一件东西留念。倘若不是这这篇文章，我都不记得曾经有一辆脚踏车。这是我唯一的童年伴侣了。孩子两岁不到的时候，孩子舅舅给孩子买了一台遥控的四轮电车。那辆车特别大，在阳台上勉强放下，在后备箱里也是勉强放下。当时，组装完我自己都觉得羡慕不已。我开得上车已经20岁以后的事了；而他第一次摸方向盘，在一岁半。好生羡慕。我就要给孩子买他想要的任何东西，我不想让他留有任何遗憾。这也几乎是我从未做过的一件事。我不在乎性价比或者被割韭菜。人家有的我也要有。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:32:27",
        "question_id": 653432749,
        "user_id": "6158d3bfbc423095ff5f71e4feed3226"
    },
    {
        "answer_id": 3476902991,
        "content": "记忆最深的是和孩子一起坐海盗船，我有点恐高，这类游玩的设施从来不玩，有了孩子后不仅仅是海盗船，还坐那种从高空冲进水里的激流勇进，还去坐湖里的脚蹬船，这几样也许很多人觉得平常，对于我恐高恐水的人来说，真的是一言难尽。这几样我都挺恐惧的，海盗船上去后没有摆几下我就晕了，又恐惧又难受，一点快乐也没有感受到。激流勇进时候在最高点整颗心都提起来，那酸爽滋味但愿此生再不经历才好。游湖的船没有想到那支船有点大，没有和别人拼一船，就我自己带孩子上去了，那天大概风也有点大还是怎么回事，完全控制不了那个船，它总是自己横过去，又自己掉头。后来我们的船就这样飘飘荡荡的离了起点，到了河岸边，那里是一些矮树，船就往那里去，好不容易远离了那里，又在湖心处徘徊很久，终于慢慢地回到起点。我上船时候，一个人对水里的一只船喊，“回不来了？回不来了？”惹得船家不高兴，我上岸的第一句就是：“我好不容易回来，我差点回不来了”这类的。船家大概心里阴影面积不小。其实如果不是为了陪孩子玩，我大概永远不会去尝试这些。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:08:54",
        "question_id": 653432749,
        "user_id": "ea5b0c4282db01272e611ec485754769"
    },
    {
        "answer_id": 3487651826,
        "content": "邮轮 地中海兜两圈 ～ 迪斯尼乐园挥霍无度 ～ 尽情打扮小美女 ～ 鼎泰丰吃个够 ～ 多了去了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 01:22:56",
        "question_id": 653432749,
        "user_id": "c7127b9b82ccdeda9a511c163dbce408"
    },
    {
        "answer_id": 3486859224,
        "content": "过山车，那种会头朝下的过山车。老大11岁，老二6岁。老大要求坐，老二要求和老大一起坐。由于老二年龄小，必须有成人陪同，所以我一万个不情愿地坐了一次。从出发到结束，全程禁闭双眼，下来之后双腿发软、头晕目眩。本人男42岁，从没有想过玩这种自虐项目。地点是太原方特。",
        "voteup_count": 3,
        "updated_time": "2024-05-04 08:27:30",
        "question_id": 653432749,
        "user_id": "1c31ac4e1aca9b18224357ed9469bb9c"
    },
    {
        "answer_id": 3486833985,
        "content": "以前最讨厌下雨天，讨厌身上任何地方被雨沾湿，连自己打过的雨伞都要拿塑料袋装好。前两年带孩子去珠海长隆，赶上大暴雨，但是大老远来的还是硬着头皮去了。一开始雨衣、雨伞，依然浑身都湿了，在园区餐厅吃个饭，身上好不容易干了点，出来走几步又湿了。看着孩子在雨里恣意地跑，在水坑里放肆地跳，突然放飞了自我，伞也不打了，想着豁出去算了，然后跟他们一起淋雨，一起拉着手在乐园里跑、在水坑里跳，疯癫得像小猪佩奇一家。那天雨真的很大，乐园人不多，虽然淋成了狗，但是一家人都玩得特别快乐。后来又一起走过很多很多地方，但是这次旅行不论大人还是孩子都印象深刻。",
        "voteup_count": 2,
        "updated_time": "2024-05-04 07:43:26",
        "question_id": 653432749,
        "user_id": "32fc86b862656a33e93404a84763502e"
    },
    {
        "answer_id": 3474648834,
        "content": "我以前特别胆小，喜静不喜动。可是自从有了孩子之后，我陪着孩子玩过滑沙、冲浪、碰碰车、空中飞盘、还和她一起开过卡丁车，爬过网。这些都是我从前想都不敢想的挑战，玩过之后，我都开啥佩服我自己了。也为自己从前的畏手畏脚而后悔，现在想想，生孩子之前那些年，我真是白活了。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:12:15",
        "question_id": 653432749,
        "user_id": "c89d5bbf4204396072234c77429e0c29"
    },
    {
        "answer_id": 3471534640,
        "content": "疫情的时候，WOW怀旧服开黑E吧记得，我们和俩娃一起打5人本……四缺一。T是喊的娃的表舅。。成功实现了自家人组团打本，不用喊路人。。也是一种体验吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 15:17:05",
        "question_id": 653432749,
        "user_id": "1c13f09133a4ad9f6417eefbcfa33787"
    },
    {
        "answer_id": 3487796192,
        "content": "成为父母后，我和孩子一起做了许多曾经没有尝试过的事情，这些经历不仅丰富了我们的生活，也增进了我们之间的亲子关系。以下是一些我们一起尝试的新事物：1. 一起学习新技能：我和孩子一起学习了绘画、书法和乐器等新技能。通过共同学习，我们不仅培养了兴趣爱好，还增进了彼此之间的沟通和理解。2. 参加户外活动：我们一起去徒步旅行、露营、滑雪等户外活动。这些活动让我们亲近大自然，锻炼身体，同时也培养了孩子的勇气和毅力。3. 一起做手工：我们一起做了各种手工制品，如编织、刺绣、木工等。通过动手制作，我们发挥了创造力，也享受了亲子时光。4. 尝试新的美食：我们一起学习烹饪各种不同的美食，尝试了来自不同国家和地区的菜肴。这不仅丰富了我们的口味，还让孩子了解了不同的文化。5. 一起阅读：我和孩子一起阅读了各种类型的书籍，从童话故事到科学知识。通过阅读，我们拓展了视野，增长了知识，也培养了孩子的阅读兴趣。6. 参加志愿者活动：我们一起参加了社区志愿者活动，帮助需要帮助的人。这让孩子学会了关心他人，培养了社会责任感。7. 探索新的地方：我们一起去了一些我们从未去过的地方，如参观博物馆、科技馆、动物园等。这些探索让孩子开阔了眼界，增长了见识。这些新的尝试让我们的生活变得更加丰富多彩，也让我们和孩子之间的关系更加亲密。在这个过程中，我们一起成长，一起学习，共同创造了美好的回忆。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:10:27",
        "question_id": 653432749,
        "user_id": "44b5a7bab6096f6045bf4823b936ac08"
    },
    {
        "answer_id": 3487331742,
        "content": "最好的教育是示范，最强的管理是感染绝大部分家长都头痛如何培养孩子学习内驱力。孩子上学后的口头禅：我什么时候能像爷爷奶奶一样退休？不上学不上班，还有钱。你们大人多幸福，晚上回来不用学习写作业。学学学，考考考，这还是双减吗？一到有作文，必是鸡飞狗跳，杠半天，磨半夜。痛定思痛，我和孩子开始全新尝试，角色互换，他监督指导我写知乎。为了鸡自己，也为了鸡娃，我把我的码字计划告诉了他。他用满是崇拜的眼神看着我，“每天1000多字……”，然后别过脑袋开始沉思，肯定是在换算，变成他的作文有多少篇。 然后郑重表示：妈，我坚决支持你！并列出了支持的具体举措！做作业尽量自己完成，不骚扰我，腾出时间让我码字。他的语文书上有不少诗歌和散文，老师也要求做课外阅读，以后凡是有好词好句，他都分享给我。而且说到做到，立马给了我丰子恺一句话。不乱于心，不困于情。不畏将来，不念过往。如此，安好。我也立即活学活用。 在摸索和试错中，竟然到了日更的第11天！由于对自媒体的不熟悉，电脑操作的不熟练，多年不写文字的陌生，更多是内存和输入严重不足，心里开始打退堂鼓！尤其看着可怜的阅读量，更是备受打击！于是鼓起勇气跟小儿商量：每天花这么多时间搞这个，也没有任何收获，要不不搞了吧？那怎么行？没想到孩子反应迅速而坚决！你才坚持了十天，你不是一直告诉我，最可贵的就是要善于坚持吗？完了，搬起石头砸了自己的脚！你看你不是有收获吗？电脑也用熟了，我学校要打印的资料，你都变成小case了。你的阅读量不是也涨了点吗？要不我拿到家长群去推广一下？吓得我连连摇头，别别别……但是我没东西写了。你可以写我呀！学英语啦，减肥啦，说不定很多人关心！我终于明白：鸡别人谁都会！即算是十岁小孩！鸡别人永远比鸡自己简单！好吧，坚持吧！谁让我是可怜的家长！最好的教育是示范，最强的管理是感染！我无法成为你的榜样，但我们可以互相感染！全新的尝试，会不会收获意外的风景，我们一起关注，一起努力！",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:03:30",
        "question_id": 653432749,
        "user_id": "261ce3b84db85116fb9e1d33beeb4531"
    },
    {
        "answer_id": 3486798490,
        "content": "现在孕20周 06天我织的大熊猫 ，向日葵 ，婴儿鞋，花",
        "voteup_count": 1,
        "updated_time": "2024-05-04 05:37:07",
        "question_id": 653432749,
        "user_id": "ede7f39693bb23bfd02bd41e4ac27392"
    },
    {
        "answer_id": 3486775533,
        "content": "想给孩子提供一个父母不会吵架、不会出轨、不会离异的完整的家。结果我到现在都还没结婚倒也省事了",
        "voteup_count": 1,
        "updated_time": "2024-05-04 02:49:55",
        "question_id": 653432749,
        "user_id": "6275fa762fa65859e91d9a9404ca0820"
    },
    {
        "answer_id": 3482361513,
        "content": " 捡垃圾~虽然我的终极目标是摆个煎豆腐和土豆的小摊。为什么会涉及到捡垃圾这件事请呢，其实我的本意真的是想要逼退他，但是不曾想，现在是我们非常重要的节目。事情的起因是，他老爱买玩具，天上飞的地上跑的水里游的，软的硬的拼的几乎都给他买过，目前市面上你能想到的玩具车的类型，几乎没有落下的。但是总是玩了两三天就失去了兴趣，从而各种摔烂，丢失。我就很想治治他的毛病。直接跟他摊牌现在没钱了，要买玩具的话，需要自己去赚，按照目前你的能力来说（7岁），最简单上手的应该就是捡瓶子去卖了。就是费点时间，因为你想赚钱买玩具，那就意味着你要牺牲掉你玩乐的时间。是否同意？他说同意！于是带上装备，麻袋、手套、口罩，去到附近的体育馆开始整活，开始的时候没有什么经验，以为都可以卖，于是，什么矿泉水瓶啊，奶茶杯，红牛瓶，AD钙奶等都捡。忙活了一个晚上，又累又饿，但是我没有心软，让他坚持！去卖的时候，第一次3.5块。这个应该是他第一次赚钱吧，对钱还没有什么概念的他，还是把这3块大洋当做珍宝一样。捡垃圾辛苦吗？辛苦！累不累？累！还要不要买玩具？买！那能不能坚持？能坚持！（我内心是崩溃的）其实他并没有什么捡垃圾就很丢人的概念，也不害怕被别人嘲笑。但是我作为大人，反倒是有些尴尬了，尤其是第一次的时候，其实我很想钻地洞的，但是还是得跟在他后面，指导他，如果垃圾桶里有瓶子可以捡，要是运动的人身边有空瓶子，得先问问别人得到允许之后再收，并且要感谢。经过第一次我以为他会知难而退，没想到他像是受到了某种鼓舞和某种力量的牵引一样，一天天的像想要去挖宝藏一样，看到瓶子就像看到钱。我记得有一次，我们去爬山，他的意思是爬山的人应该会喝水，所以他带了个麻袋，一边爬山一边捡，我明显感觉到那天阳光打在他小小的身体上，闪闪发光，即使满头大汗依然乐此不疲，觉得今天运气很好。不过去卖的时候，就近的那个收废旧的有点坑，辛苦了一天才拿到了两块钱，我明显感觉到了他的失望。有一种付出与回报不成正比的感觉。我就安慰他，你看，有时候人生就是会这样的，你想要更多，但往往总会给你一巴掌。目前你的能力只能做最简单的捡垃圾的活儿，但假设你好好读书，比个什么赛，得个什么奖，没准你的玩具都能买好几个了，这样既不用你晒太阳捡垃圾，也不需要你汗流浃背这么辛苦还只赚到一点点。以后我们只捡矿泉水瓶，只去第一家收废旧卖我们的瓶子，感觉那一家比较良心，你说呢。他瞬间慢慢找回自信。有了经验之后，我们开始有针对性地捡瓶子。直到慢慢从两三块到一次5块以上，别提他有多高兴了。现在我也接受了这样的赚钱方式。看到他将存钱的盒子倒出来一堆纸币来来回回的数，从以前漠不关心钱的大小，能买多少到现在开始会计算，会考虑。我觉得是他的进步，同时我也会要求收废旧的老板只给现金。这样他对金钱和赚钱才有概念。虽然是小钱，但是积少成多吧。反正，时机合适的时候，跟他撒个娇，让他请个客，就好了~哈哈哈，毕竟我也是全程陪他的，没有功劳有苦劳。捡过一两次垃圾之后，我就没有所谓的面子顾虑了，也不尴尬，反而觉得跟他一起去捡垃圾很开心，打球的那些大人看到，也觉得他很棒，还时不时夸他，或者帮助他，我是很感激与开心的。当事情的发展与你的初衷背道而驰的时候，也不见得一定是坏事，乐观点来说，其实很多事情，都是有正面意义的，我们只需要好好引导，并不会比我们预想中的那么狼狈和差劲，所以，跟孩子一起尝试，一起体验，一起学习，我认为是很不错的机会，无论做什么。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:31:16",
        "question_id": 653432749,
        "user_id": "dbfebdb1538c834ad800b54a84c36ce7"
    },
    {
        "answer_id": 3481900332,
        "content": "大摆锤，妈耶，下来我就吐了~熊孩子倒是很开心",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:16:40",
        "question_id": 653432749,
        "user_id": "a730e580b4d3ab66729fd739e63c031e"
    },
    {
        "answer_id": 3476254465,
        "content": "在孩子一岁半的时候 一起去了海洋馆 见到没见过的海洋生物  看人鱼表演 再后来 小时候没有放飞的风筝也能高高的飞翔曾经煮个冷冻水饺都不熟的姑娘  能做一顿年夜饭不爱运动的姑娘  为了锻炼孩子陪打球并投篮这些都很神奇",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:47:58",
        "question_id": 653432749,
        "user_id": "52f87627acf842612b0964fcbfe4d2b9"
    },
    {
        "answer_id": 3471513967,
        "content": "成为一个母亲后，我与五岁女儿做的一件最了不起的事情是用小扁豆，芝麻，小红豆粘她画的手工画。当时是冬天，幼儿园下学回来，她看到我在整理厨房的抽屉，她主动要帮忙，我就请她把一些散落的豆子，芝麻捡出来。她把他们捡一个小盒子里，我说好像没什么用了，丢了吧。她说这个可以种上，可以结豆子。我说现在是冬天，种不得。她说”丢了可惜，让我看看变废为宝的书怎么说的。”一会儿时间过去了，她拿了一张画出来，告诉我她知道怎么用这些粮食了。我在一旁静静的看着，思忖着。我小时候在农村，到处都是素材，我怎么就不知道画画，做这种立体的东西？现在的孩子比我聪明多了。",
        "voteup_count": 1,
        "updated_time": "2024-04-19 15:00:02",
        "question_id": 653432749,
        "user_id": "c1d0d4affca9908e40fd9834c60c6ba6"
    },
    {
        "answer_id": 3487819789,
        "content": "成为父母后，我和孩子之间最让我感动的事情，无疑是那些平凡而又温馨的瞬间。但最近也有一些头疼的事，需要一起努力去解决。例如：如何鼓励孩子表达自己的想法？看了很多关于相关的文章视频，然后，我尝试用以下的方式去鼓励和引导她。我会采取以下方式来鼓励她，让她真切地感受到我的支持和鼓励。首先，我会选择一个安静、舒适的时刻，坐在她身边，轻轻地将她的小手握在我的手里。我会用温暖的眼神看着她，并温柔地说：“宝贝，妈妈知道你是个有思想、有想法的小朋友。有时候，你可能需要一点时间来整理自己的思绪，但妈妈愿意等待。无论何时你想分享，妈妈都会在这里，耐心倾听你的每一个想法。”如果她还是有些犹豫，我会尝试用更具体、更生动的方式来引导她。比如，我会拿出她最喜欢的绘本，跟她说：“宝贝，这本绘本里的小主人公遇到了一个困难，但他勇敢地表达了自己的想法并找到了解决办法。妈妈相信你也可以像他一样，勇敢地表达自己的想法。来，我们一起看看他是怎么做的吧。”在日常生活中，我会经常鼓励她表达自己的感受和想法。比如，在晚餐时，我会特意留出时间，让她讲述自己一天的经历和感受。在她讲述的过程中，我会用眼神、微笑和点头来表示我在认真听，并且会及时给予鼓励：“哇，你的描述真的很生动！”“你的想法真独特，妈妈都没想到呢！”这样的反馈会让她感受到我的支持和鼓励，从而更加愿意表达自己的想法。我还会用具体的行动来表示我的鼓励。比如，在她完成一个作品或者讲述一个故事后，我会给她一个拥抱或者一个亲吻，并告诉她：“宝贝，你做得真好！妈妈真为你感到骄傲！”这样的具体行动会让她更加深刻地感受到我的鼓励和支持。最后，我会尽量创造一个积极、正面的家庭氛围。我会经常肯定孩子的优点和成就，让她感受到自己的价值和能力。同时，我也会以身作则，展示如何积极地表达自己的想法和感受，让她从我这里学到更多。我还有一些其他鼓励孩子表达想法的方式，以下是一些建议：使用开放式问题：在日常生活中，多使用开放式问题来引导孩子表达。例如：“你觉得今天在幼儿园最有趣的是什么？”或者“你对于这件事有什么想法吗？”这样的问题可以让孩子有更多的思考和表达空间。给予正面的反馈：当孩子表达自己的想法时，无论想法是否成熟或正确，都要给予正面的反馈和鼓励。可以说：“你的想法很有创意！”或者“我很高兴你愿意和我分享你的想法。”创造多样化的表达机会：鼓励孩子通过不同的方式来表达自己的想法，如绘画、写作、舞蹈、表演等。这些活动不仅可以让孩子更自由地表达，还可以培养他们的创造力和想象力。尊重孩子的想法：即使孩子的想法与你的不同，也要尊重他们的观点。你可以表达你的看法，但同时也要让孩子知道他们的想法是被尊重和重视的。角色扮演游戏：通过角色扮演游戏，让孩子在不同的角色中体验不同的情感和想法，从而鼓励他们表达和理解不同的观点。家庭讨论会：定期举行家庭讨论会，选择一个主题，让每个人都可以发表自己的观点和想法。这样的活动可以让孩子感受到自己的想法是被重视的，同时也能锻炼他们的思考和表达能力。阅读鼓励表达的书籍：选择一些鼓励孩子表达想法的书籍或绘本，通过书中的故事来引导孩子表达自己的情感和想法。以下是一些适合孩子的绘本推荐：《猜猜我有多爱你》：这本书用简单而真挚的语言，讲述了小兔子和大兔子之间关于爱的对话，让孩子感受到爱的力量和温暖。《蚯蚓的日记》：这是一本超人气幽默绘本，以蚯蚓的日记形式，展现了蚯蚓的生活和想法，让孩子在欢笑中了解蚯蚓的奇妙世界。《大卫上学去》：这是一本启发绘本，通过大卫在学校的生活经历，教给孩子如何适应学校生活，培养良好的学习和生活习惯。《我爸爸》和《我妈妈》：这两本书插图令人激赏难忘，用书本鲜见的方式颂扬了父母的爱，让孩子感受到亲情的温暖和重要性。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:36:59",
        "question_id": 653432749,
        "user_id": "9fab34a2ff29640e57264aab5814d1a7"
    },
    {
        "answer_id": 3486875010,
        "content": "去动物园看小动物  玩遥控汽车我自己小时候是甘肃农村的  因为穷  童年没玩具  只有尿尿和泥玩  现在带儿子去动物园  玩遥控车  其实也是我小时候想做却没做得了的",
        "voteup_count": 0,
        "updated_time": "2024-05-04 08:50:01",
        "question_id": 653432749,
        "user_id": "e4c353c4332b55760ccbbebd780abd97"
    },
    {
        "answer_id": 3486761023,
        "content": "带丫头爬了自己大学4年都没去爬的校园里的那座小山。然后丫头也进了这学校，不出所料她大学4年也没再去爬过。另外考学校和这次爬山没有一分钱的关系。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 01:50:05",
        "question_id": 653432749,
        "user_id": "25a73c272eb2a4e5c030b3ac411ed789"
    }
]