[
    {
        "answer_id": 3474729050,
        "content": "泻药~刚刚已经去电影院看过了，我只想说故事本身和观感还算可以，但是“最初的召唤”某种意义上让“最后的进化”变成了一个笑话……很多时候，《数码宝贝 02：最初的召唤》代表了《数码宝贝》这几年比较典型的问题，受众错位和吃书带来的一系列问题……首先，单纯接触电影本身，我甚至觉得观感比《数码宝贝tri》好些，是其实这是一个独立的故事，真还不算是消费二代。很多时候，我觉得不要把《数码宝贝 02：最初的召唤》作为《数码宝贝大冒险02》的专属剧场版，因为这部电影的“重头戏”其实是在剧场版原创的“第一个被选召的孩子”身上，尽管二代主角团戏份不少，但是更多作为故事的见证者和引导者。换句话说，这个剧场版的核心讲的其实不是二代众人的故事，而是由二代众人见证并引导最初被选召的孩子。画面其实还好，虽然其实没有一场真正意义上的战斗，其实进化是为了“精准投送”，文戏主导的电影。确实没怎么消费初代和二代，八神太一有个小时候客串出场的彩蛋，但是根本不是关键角色，我个人觉得比《数码宝贝大冒险tri》好一些，虽然好得有限。其次，这部剧场版问题是前面一样，自己想讲的故事虽然不算烂，但是各种设定确实问题明显。所有“被选召的孩子”源头是因为原创主角“许了个愿”……失去神圣计划、D3这类东西的被选召的孩子其实还可以继续和数码宝贝共存，甚至在一起生活毫无变化，我个人觉得变相把前代描写的各种“别离”变成了笑话，把被选召的孩子变成小丑，把前代的眼泪抛到脑后……最后，尽管观感体验上并不差，是否值得票价就见仁见智了。一方面，这部电影确实没有跳出这几年的“模式”，先用大家比较熟悉的前代动画角色和人物进行宣传，卖的是新导演创作的原创人物和角色，泪点永远是“别离”，近几年高强度使用相同套路后，大家现在观感如何，我不敢保证；另一方面，这部电影一个多小时时间，我身边的观众们已经从设定（被选召的孩子/恒常性/能实现所有愿望的数码兽）的各个角度展开了激烈讨论，到底恒常性和被选召的孩子以及各个世界线之间的关系，至少我觉得和近几年的剧场版都说不到一起去……某种意义上就是我想说的错位，一方面面对的是对这个动画系列有情怀的老观众，一方面又在推原创故事和吃书，就很矛盾……以上。",
        "voteup_count": 45,
        "updated_time": "2024-04-22 16:15:34",
        "question_id": 653448651,
        "user_id": "8dfe65293189c0158bc6d345449c9fba"
    },
    {
        "answer_id": 3473008648,
        "content": "3：被赶上的时间线如果按照导演田口智久的说法，2027年会是《数码宝贝大冒险》完整系列的收官之作，那么这部《最初的召唤》就会成为倒数第2部《大冒险》IP的剧场版。而这个2027年的时间，正好是《大冒险02》的结尾最后10分钟所给出的美好愿景“这个世界上的每个人都拥有自己的数码宝贝”。也就是说，站在叙事学的角度上，数码宝贝IP在完成那份25年前（第一部上映时间为1999年）许下的对未来可能性的诺言。25年，这是一个多么漫长又多么整段的份额呀，当数码宝贝进化曲在大屏幕中响起的时候，我的眼泪就会止不住的流。因为它不仅是一种作品故事的陪伴，同时也是一种对于过往记忆的怀念，这份怀念只要给出画面就会情不自禁。《数码宝贝大冒险02》在叙事上脱离了最开始的救世主小队的模式，用了将近10话的内容，向我们展示出了这个世界上还有其他的被选召的孩子，他们是因为偶遇，所以生成羁绊；因为羁绊，所以达成陪伴。说起来，在《数码宝贝大冒险》最初上映的时间线一份能够触碰到未来的时间。第一话的上映时间为1999年3月7日（星期日），动画中所给出的时间为1999年8月1日，正好是五个月之后——第一部的前面20集都是控制在8月1日，一个时间完全凝结，空间无限延展的未来想象，直到第21集《滚球兽！东京大冲撞》出现（正好是1999年8月1日 星期日 导演也是只出现过1次的细田守），在此集中，动画叙述内的时间和现实生活的时间完全同步。时间性是一个非常重要的问题，像数码宝贝之前的剧场版千年虫兽的出现，本质上讲也是时间性失序带来的结果——这当然不仅仅是千玺连锁到来的重大影响，同时也是人类在面对恒长性的时间中仍未增加刻度所带来的结果，我们现在用的公元纪年其实是往前锚定了一个时间线之后以它为原点，向前叫公元前，向后叫公元后。在我小时候，学到时间年份概念的时候，就面临这样的疑惑，明明我们的历史至少也是上下5000年，怎么我们才公元199几年了？为什么时间的“可记载”与时间的“可见”是不一样的呢？在本作中乌科兽选择于2012.2月出现，就是为了卡2月29日小类4年一度的生日，为他献上生日祝福。闰月恰好又是一个非常具有时间性的节点，是完全独属于个人的重大节庆日，所以一旦被记录下来，身边的人就算不记得，那么智能设备也一定会记得——只要别再一次遇到千禧年就好。说起这个时间线，就要谈到书写者。在《数码宝贝02》的最后一集，阿岳对着一台虚拟电脑说话，我们才知道原来所有的故事都是阿武所写的书——本来嘛，数码世界是否真实存在就是一个迷惑，这个迷惑又被当做所书写的对象而成为了一份故事。那么就在这个亦真亦幻的世界中变得更加扑朔迷离，我们既不能认为它是真实存在的，也不能够认为它是完全虚假的。剧场版里也给了阿岳在收集写作素材时的画面，虽然这其实只是叙事套层的一个游戏，但是这份游戏让我们需要重新面对时间的恒常性。赛博世界的时间是不会遗忘的，它会不断的堆积数据，甚至你不管以什么样的状态入口都可以从某个节点继续下去或者重新开始。经常玩游戏的朋友会明白：游戏进行的过程中可以存档，存档会自动进行，下次进去就换掉这个时间继续——这里所体现的就是一种游戏过程中的时间暂停。——我们如果把时间当做游戏的话，那它就会出现重复的开局和结束，这也是 天野悠（数码宝贝交错战争 上 的反派人类BOSS） 最开始的想法啦。而数码世界虽说不是最早的“赛博世界”，却塑造了一个耳熟能详的“赛博未来”，一个不是《竜与雀斑公主》那种可以自我投射“U”的未来，一个不是《宝可梦》那种可以收集图鉴数据库，与宝可梦生命存在共同存在自然世界的未来。而是一个可以在肉身和数码中无损转换并且 实际拥抱（而不是触摸）的未来——触摸对现在的我们来说很容易，用鼠标的点击、用手指的滑屏，都是建立在视觉主义主导意义上的认识世纪的方法展开的，但知觉现象学一直在强调，视觉不应该成为唯一的主导，我们还有很多感官，可以真实地拥抱世界。那么应该如何实现这种世界呢？2：人机共生的类  《最初的召唤》的克苏鲁性真是相当恐怖，其最恐怖的两幅画面，一是乌科兽把自己的眼睛挖了塞到类的眼上；二是乌科兽打开自己的头部，伸出无数多条触手，准备强行孕育数码宝贝。于是大和田类（Ohwada Lui）就成为了数码宝贝时间线上最早被嵌入机械体的人类——而且还是眼睛，这种非常重要的身体器官。按照詹姆斯 拉伍洛克（Lovelock）的说法，这就是一种“新星世”——人工智能自然不可能生成意识，而意识是由人类自己所诞生的，所以两种不同的身体机理结合成为一个全新的生命体就是未来的某种趋势，他称作即将到来的超智能时代。在这个说法里，他还提出了非常震撼人的盖亚（Gaia）理论，他假定地球是一个超大“活生物体”，也就是说，我们将某一个看起来没有任何生命意识的物体，对它进行拟人化和生命学化是有价值的。更重要的是这份价值在于，你可以和一个独立的生命体对话。对话就意味着沟通，不管是争吵、分歧、传输信息都可以。在数码宝贝的进化动画中，从成长期进化到成熟期，我们会看到除了数码兽转圈圈以外，还会出现的是他们的背后——这是是由诸多日文的平假名、片假名、罗马音、数码世界语言交错出现的。进化的时候内部转圈，外部是光带防御罩，那么文字呢？在《最初的召唤》里，02进化的时候，除了进入完全体之后的模样，他们进化之时也是转圈。除了作画方便以外，更重要其实是内外现象的观感。@大狸 曾说过，这更像是“本体破茧成蝶的过程，进化动画则更多是一个弹窗——处于不同的世界，会影响到观察的结果”，这就是身处数码世界与现实世界不同视线带来的结果。动画弹窗是一个平面画面，数码兽进化是一个被数码蛋包裹之后再不断挣扎破除的结果（在《数码宝贝驯兽师》和《数码宝贝拯救者》里可以看到，三人组的数码兽进化过程）。而文字，就是衔接二者世界最重要的媒介，没有之一。乌科兽（Ukkomon）也是有词源的，Ukko是芬兰语，意思是芬兰神话里的天空之神，最早出自芬兰史诗《Kalavala》（卡勒瓦拉）——在该史诗中，有太多神都向这位乌科祈祷，乌科的妻子阿卡（Akka）也是非常著名的被崇拜和祈祷的女性神灵。数码兽的词源似乎成为了一个不被提及的冷知识，不管是伊织还是光子郎，都应该会注意到，他们每一个数码兽的名字都有其人类的文明作为对应，但是这种设定似乎就是作为数码兽所成立之前的数据字节，这些字节本身是没有意义的，他们会成为东浩纪所说的数据库消费的一员，不断延展。你知道吗，每一次提到数据库消费这个词，我就真的会想起数码宝贝——因为真的很形象。数码宝贝没有统一的风格，也没有统一的模样，但是他们却有同样的命名法则。类的存在很让人难以接受，一个人类的眼睛上是数码兽的眼睛，字节怎么可以直接的嵌入到人的身体之中呢？其实不然。人的身体早就出现了幻肢化的延伸，那消失的D3暴龙机其实就是现代移动设备的一个隐喻。不过在1999年前后，在千禧年即将到来之前，我只说自己，我是没有办法获得一台，像现在这样可以用一块儿黑色屏幕，天天捧在手心里的手机的，因为那个时候还没有被制造出来，没有触摸屏，即便有手机也只是按键。我们再也不需要用一种命名为神圣计划的东西来对其进行仪式化了，因为他已经深刻的进入到了人类的体内，从麦克鲁汉到基特勒都在强调着媒介早已不断的深入，并且改变了人的思想意识。1：羁绊的非实化《最初的召唤》《最后的进化》后面的一开头都有一段短暂的敲字，它是在一块黑色的电脑屏幕上打出的日语，是阿岳作为讲述者出现在银幕外的身影，是从视觉感知上离观众最近的“被选召的孩子”。无论是神圣计划还是被选召的孩子，这些说法都具有极强的宗教性，在《数码宝贝大冒险：》（2020）版本里直接不装了，摊牌了，就是有宗教神在网络世界里的化身。数码宝贝都是赤裸生命，因为他们身上的毛发就和衣服一样，他们不会看见人类穿的衣服，而他们自己没穿，就觉得感到羞耻——当然这个何尝不是一种福瑞呢？甚至我都怀疑在这些名词被命名的时候，导演是看过阿甘本的书。而在本作中谈到了一个非常重要的概念就是羁绊。在故事中，尤其是第一部的故事中，羁绊带有非常强烈的神圣性，他们是被刻意选中的在同一地点上出现的八个孩子，也就是将光丘这个词给概念化了。在第二部中这种神圣性虽然被削弱了，因为他们的相遇不是光丘，但是依然是被一个入口从人类世界通往数码世界的入口大门所看见而生成的被选召。这都体现出非常非常强烈的地点性，而且是偶然地点的展开，但是它依然具有地点将其转化为羁绊的力量。而在本作中，直接填坑或者是抛设定都可以告诉我们一个全新的选择可能性，那就是乌科兽想办法实现类的愿望，所生成的一种强烈的理念精神——希望和全世界所有的人都做朋友，希望要有更多的朋友，希望这些朋友永远陪伴。这就将整个系统性的东西变成了一个超越之上的猴爪（the monkey’s paw）——一种许愿加上诅咒的超自然的恐怖，一种信息传递带来的损耗，一种对于不确定性的追索，一种没有代价的发自本源的超常理。他就是恐怖本身，如果恐怖要有一个概念或者一个数码兽的话，那就是乌科兽了——但是恐怖自己不是为了吓人而存在的，是为了让朋友幸福而存在。可是由此所形成的更加扭曲，并且超越常理的系统呢，他们现在已经存在了。最后提一个彩蛋。小京有一个绝妙吐槽，说在帝皇龙甲兽内部，让小贤和大辅不要再打情骂俏了——看日文发音中文字幕的观众会发觉。这个吐槽就和《Tri》里美美对着摩天轮里的太一与阿和说，他们好像是一对，一样。感觉是在讨好腐女吗？",
        "voteup_count": 43,
        "updated_time": "2024-04-20 23:44:10",
        "question_id": 653448651,
        "user_id": "bafb7c9aadd6407eba81bf1290c8a533"
    },
    {
        "answer_id": 3475314711,
        "content": "虽说电影去年10月份在日本就已经上映，后来也相继港澳台上映，网上的枪版已经一大堆，但是一直也都忍住没被剧透，只不过前天在电影院看完，心情确实还有点复杂。所以写这篇回答既算是对其中一些细节的盘点（内含剧透），也算是对其电影整体的评价吧。1.情怀？情怀在哪里？“情怀”其实也算是关于《数码宝贝02》这一个系列的“历史遗留问题”，作为上一部《数码宝贝01（数码宝贝大冒险）》的世界观与故事线甚至主角团的延续，甚至可以说不少粉丝会对《数码宝贝02》投入关注，也是因为上一部的影响。在当年的动画剧集中，初代主角团的戏份也可谓只多不少，加入了更多的情怀加持，包括在衍生作品《数码兽大冒险2 超恶魔兽的逆袭》，同样也是继承上一代作品《我们的战争游戏》的故事线进行的，也可见初代主角团对于二代主角团甚至是《数码宝贝02》这个系列作品的重要性。但是在这一部剧场版中，可以说我们几乎、几乎、几乎是看不到这种额外的情怀加持的，除了唯二既作为初代主角团也作为二代主角团成员的阿武（阿岳）和嘉儿之外，初代主角团也只登场了太一和光子郎，还是电视报道一闪而过的那种。所以说如果是想冲着初代主角团而去看这部电影的话，那也只能失望而归了。当然，《数码宝贝02：最初的召唤》的故事线本就是继承自上一部电影《数码宝贝：最后的进化》，在上一部的末尾像太一阿和以及素娜已经陆续失去了亚古兽加布兽比丘兽等等，所以初代主角团不再有什么戏份确实也算情理之中。不过从这个角度来说，我更有种“上一部剧情安排把这一部给堵死了”的感觉，在这一部中也并未就上一部“长大而失去数码兽”的话题继续讨论，而是换了个新的命题，估计上一部的故事也就那么不了了之了。到头来这一部剧场版中的情怀加持就变成了“一闪而过的太一光子郎”“光丘事件之前的场景”“二代主角团们”和“各种二代BGM的变奏”。2.文戏＞＞打戏比起上一部《最后的进化》，本部剧场版可以说更大幅度减少了“打戏”的成分，我个人感觉的话如此安排更可谓大幅度减少了观众们看《数码宝贝》的“爽点”。本部剧场版中关于文戏的内容感觉至少占了九成六，剩下的零点三成得益于数码宝贝进化拖的时间，最后零点一成才是真正打戏的部分。甚至我感觉最后安排的打戏完完全全就是为了照顾观众的情绪，因为这个打戏的部分完全是可以修改省略掉的。剧透：主角团计划送本部剧场版“重要角色”小类跟“反派”乌科兽进行对话，对话成功可以解决危机，失败则采取武力手段，最后小类与乌科兽和解，但是他们和解后讨论出的结果就是“消灭乌科兽”，从而给了主角团动手的机会（戏份）。建立在这个剧情上，把最后剧情改成小类跟乌科兽和解，乌科兽最后消失貌似也完全可以，只不过这样那就真的没打戏了，所以说最后的打戏真的有点“为了打而打”的感觉。所以说从打戏这方面的观感来说，《最初的召唤》甚至不如当年的tri，当年tri至少丁零当啷一顿乱打（当然tri剧情太稀碎了）。3.人物台词别有用意？个人感觉很有意思的一点是本部剧场版安排某些角色说的对应的台词其实是很有用意的。除了男一大辅一贯的热血大条做派与热血大条发言（吐槽小太一的发型是“螃蟹头”）之外。一乘寺贤跟小类讲述人类与数码兽的羁绊时，特意说到了他们与数码兽跌跌撞撞兜兜转转的历程，因为一乘寺贤作为曾经的暴龙改造者，是想要支配数码兽和数码世界的，并且在当时他对待包括虫虫兽在内的数码兽的方式大可用“残暴”来形容，但是最后他在改邪归正后还是与虫虫兽成为了不可分割的搭档。而阿武（高石岳）在针对乌科兽的行动方针中，则是提出了反对意见，因为他担忧如果人类和数码兽的羁绊真的是乌科兽创造出来的，那么乌科兽一旦消失，这种羁绊也可能会随之消失，不光影响他们也会影响其他被选召的孩子。阿武的这段发言其实也对应了他曾经的经历，因为失去过巴达兽，所以阿武更为珍视人类与数码兽的羁绊关系。4.CP对照02结局？如果要说CP感的话，那就不得不提到本部剧场版中的一乘寺贤和井上京，小贤和小京的CP感在这部剧场版中可谓拉满，并且其中还有颇多两人直接间接的互动戏份。例如在帝皇龙甲兽的“驾驶室”内小贤和大辅进行“基情对话”时，耳机里就传来过小京“好肉麻”的吐槽。在一切都平息尘埃落定之时，小京还有一段跟小贤的“表白”戏份。两人的CP感其实也对照了当年《数码宝贝大冒险02》若干年后一乘寺贤与井上京结婚生子的结局。此外剧情开头还有嘉儿照顾幼儿园小孩子的桥段，这大概也算是对照了当年《02》若干年后嘉儿成为幼儿园老师的结局。当然大辅的拉面店就不必多说了，这个从上一部的《最后的进化》就已经开始交代了，同样对照了《02》的结局。5.片尾彩蛋/伏笔？得益于“包场（说白了就是没人看）”的优势，在电影院安安稳稳等到了电影完全放映结束。其实这部电影也是有片尾彩蛋的——小类看着手中乌科兽的数码蛋开始热泪盈眶（暗示乌科兽复活了），只不过因为前面剧情的铺垫，这个彩蛋可能也就显得没那么重要了。此外感觉这部剧场版还挖了个坑，乌科兽当年诞生之后跟小类说自己与“伟大的东西”有关，并且为了让小类有更多朋友从而开始大范围创造被选召的孩子与数码兽的关联，在小类将这段经历转述给主角团后嘉儿还推测这是不是与“恒常性”有关。但是关于这一点在故事中并没有更进一步的探讨，不知道在下一部会不会更进一步解释。PS：关于恒常性的更多概念也是出现在《数码宝贝tri.》，当初恒常性就是依附在嘉儿身上发表想法的。6.主旨当然说起这部剧场版的主旨，那估计就是“对话与理解”。本部剧场版所围绕的就是主角团帮助重要角色“小类”的剧情展开的。小类在四岁时与乌科兽相遇，因为家庭缘故缺爱的小类许下了渴望呵护与伙伴的愿望，但是乌科兽曲解了小类的本意，从而用强制操控的方式控制小类的父母去爱小类，并开始创造其他被选召的孩子来试图让他们成为小类的朋友。若干年后，小类在看到电视上的报道（时间线为《超恶魔兽的逆袭》）时才终于明白乌科兽的行为，乌科兽强制控制他的父母去爱他，在乌科兽的认知中，被选召的孩子的数码兽就理所应当为孩子做出牺牲（死了也无所谓）。得知真相的小类砸坏了神圣计划，乌科兽也在小类的愤恨中化为泡影。在小类和乌科兽的故事中其实双方虽然看似伙伴，但是一直都未能真正了解对方，乌科兽如同AI一样愚笨地执行着他所理解的小类的愿望，小类也一度认为这些都是理所应当的，双方从未进行过“交心”的交流，这也是双方矛盾的源头。包括在故事的最后双方也是再次通过对话实现了和解，并且借这一段经历表达了人与数码兽的羁绊并非可以“被创造”出来的。总体还是颇有少年漫那种单纯向上的感觉的。7.吐槽当然最后还是说点槽点，除了上面说的“打戏不足”等等问题之外，我感觉这一部剧场版最大的问题就是将二代主角团变成了新角色小类的服务团体。这种套路弊端非常之大，直接让剧情变成了主角团们围着一个新角色转，也就是捎带着加了点主角团们的戏份，但是估计绝大部分粉丝想要看的也不是这么个新角色的故事。你能想象到机甲龙兽出场就是为了给他们当飞行器用？我估计说到这里有的粉丝能反应过来，当年的另一部作品同样也是这个毛病，那就是——《数码宝贝tri.》，主角团沦为望月芽心的服务团体，全都围着这个新角色的事件展开。此外在设定之上，将“大和田类”设置为世界上第一个被选召的孩子，反而也吃了《tri.》的设定。当然最离谱的一点就是，经过这一档子折腾之后，剧情为了印证“被选召的孩子与数码兽的关系坚不可摧”，然后把神圣计划搞没了，说神圣计划起初或许是孩子与数码兽关系的凭证，但是在后面已经不必用靠它代表这个意思了。虽说神圣计划这个东西到后来确实没啥用，孩子们现在都能靠手机让数码兽进化了，但是这东西好歹也算是个念想。尤其是这个事还发生在《最初的进化》之后，着实杀人诛心。于是乎，也就有了这么个梗图：太一：亚古兽没了，神圣计划也没了，大辅，听我说谢谢你想讲道理可以，但是大可不必用这么个方式。",
        "voteup_count": 29,
        "updated_time": "2024-04-23 08:10:59",
        "question_id": 653448651,
        "user_id": "46481faf007737db3866cbbc29529864"
    },
    {
        "answer_id": 3476280054,
        "content": "泻药。内容上，我只能说是“标准”的数码暴龙式电影（贬大于褒）——偶尔出来炒一炒情怀，故事核心却压在新角色上，泪点只有“别离”这一项，这几年屡见不鲜而有点审美疲劳的作品。定位上，很矛盾的一点是：如果你只是个路人爱好者，单纯看这部电影，应该不太有不适的观影体验，但是大概率你不会关注到这个电影，根本不会进入电影院的大门。（无论从网络舆论还是从实际现场观看体验都是很小众的）如果是系列资深观众，你未必对其中很多背景和设定买账，尽管故事本身太还不算太差。故事十分“数码宝贝”的模板：一个不算幸福的家庭家住光丘在数码世界和现实世界连接之后，成为第一个吃螃蟹的人拥有自己数码兽之后发下宏愿后来发现情况逐渐朝着失控方向发展自己摧毁了一切（神圣计划、数码兽和自己的生活）在02众人引导下，逐渐和数码宝贝也和自己“和解”一切结束后被迫让神圣计划消失这次没有消费前代角色，值得肯定，但是一次又一次用“和数码兽分别”作为卖点，一次又一次地重复许多数码暴龙这几年玩烂的故事，只能说略显寡淡。设定就十分“震撼”（相对于前代很多设定）：没有神圣计划/D3，所有人都和没事人一样，包括数码兽本身所有“被选召的孩子”只是因为一个不足10岁的孩子愿望而起有一个能够实现了所有愿望的数码兽这个数码兽疑似背后是“恒常性”反正，最初的召唤“皆大欢喜”让最后的进化眼泪变得有点“尴尬”，最早被选召孩子的前辈，让波澜壮阔的后辈故事失去“格局”，还有各种解释不清的细节，一个似乎为了进化而进化，谈不到战斗的过程……而对其评价主要看你的参照系：如果你把它就当成个OVA，非要以《数码宝贝大冒险tri》这种下限级别的发挥为标准，这部电影就还可以如果你把它当作《数码宝贝》系列的独立大电影，那就差点意思，80分钟的电影讲了一个小故事，如果你把它当作“系列动画的骨架”组成部分，或者任何周年庆纪念意义电影，分数可以直接扣负了",
        "voteup_count": 4,
        "updated_time": "2024-04-23 22:15:30",
        "question_id": 653448651,
        "user_id": "7a600c8cbbb3f1ef38eb2bed34167fbd"
    },
    {
        "answer_id": 3473913095,
        "content": "最近《数码宝贝02》新剧场版在内地上映了，从数码宝贝的类型来说这部新电影是不太及格的，几乎没啥战斗场面，在仅有的80多分钟时长中还塞入了超90%的文戏，同时该文戏又几乎和二代主角们无关，是用一个神秘新人来推动主剧情的。从这一点来说，就足够劝退不少情怀粉了。不过，如果抛开战斗少，没有新进化，02主角团被边缘化等等槽点，单纯就故事立意和补充世界观来说那还是有点意思的。新作标题为《最初的召唤》，它讲述人类世界第一个和数码宝贝建立联系的小孩的遭遇。整个时间跨度从1996年到2012年前后的十多年时间，过程涵盖了光之丘事件，即初代主角们和数码宝贝相遇的事件。新作最最最有意思的地方就是解答了几个核心问题:为什么数码宝贝会来到人类世界？为什么会有被选中的孩子？以及为什么数码宝贝中会有坏蛋，乃至邪恶势力组织？以上这一系列问题放过去都是当作默认世界观的一部分，即数码世界本身就存在正邪，而正邪的对抗就会产生裂缝，然后就有必要选出人类代表（被选召的孩子）并让他们联合数码宝贝来保卫两个世界。但来到新作后，这一切的一切都得到了一个“元解释”，那就是所有一切东西都是一场阴谋，是一个名为乌科兽的数码宝贝为实现某个人类小孩愿望的有意为之。这个小孩便是新剧场版中最重戏份的“阿类”，他是第一个遇上数码宝贝的小孩，而他的家境非常悲惨，父亲是植物人，母亲肩负起养家和治疗的全部责任，然后会将所有怨气通过暴力发泄到阿类身上。再然后阿类就一直渴望着能够得到爱和幸福，希望和全世界的人类成为好朋友，以及想好好保护好朋友。在这样的背景下阿类和乌科兽相遇了，而后者拥有着有史以来最最最强大的力量，能够实现人类伙伴的任何愿望，再然后阿类的人生就彻底改变，父亲突然好了，母亲突然变得良善，身边也聚集一大堆朋友。但是，可怕的事情也在悄无声息中慢慢酝酿了。为了实现阿类能够和全世界做朋友以及能够保护朋友的愿望，乌科兽就制造了无数数码宝贝并让它们和每年选出的小孩缔结羁绊（可能是能力限制，所以只能每年影响一部分）。再然后为了能够让“保护”能够实现，乌科兽也就制造邪恶数码兽，好让人类能够有被保护的机会。是不是觉得毛骨悚然？原来所有来自数码宝贝的灾难都是乌科兽制造的，也就是说我们之前看到过的什么恶魔兽，吸血魔兽，四大天皇等等都只是乌科兽的“傀儡”，是它赋予这些数码宝贝生命和作恶观念的。但是，有一个事情是不能否认的，那就是这样的剧情发展是真的内涵满满。因为这是一个涉及到哲学意味的观点，它道出了幸福与不幸的对立统一的性质，即没有任何一方，另一方的概念就不存在。不过真让我觉得巧妙的地方还在于，这个毛骨悚然的设定居然能够对接上贯穿整个《数码宝贝》系列的最大主题---羁绊。新作对羁绊进行了拷问，阿类告诉主角们“你们和数码宝贝之间的感情，都只是乌科兽制造的‘虚假幻觉’”。再然后主角团在对待又一次出现在东京半空的巨型乌科兽的态度，也就不像过去那般以绝对邪恶来对待，而是陷入矛盾，认为将巨型乌科兽消灭后人类和数码宝贝的羁绊，乃至数码宝贝们都会自此消失。还没还没完，制作人赋予的内涵仍不止于此，在最后的最后还来了一回“阴谋反转”。原来乌科兽一直都在等待阿类回到过去，并等待他说出“拒绝愿望”的话，而这段安排也可以解读成:乌科兽下了一盘大棋，他构造了数码宝贝和人类的羁绊，洗脑了阿类的父母，以及制造了邪恶数码宝贝，同时将这一切都告知阿类，用作对他的刺激，而这一系列刺激导向的便是让阿类从痛苦中成长，明白不能依赖他人（依靠乌科兽的力量），而是要靠自己的行动来获得幸福人生。即之前说到的所有一切阴谋，以及如今主角团对乌科兽的所有攻击，都可以看作为乌科兽在另一个更大的阴谋中的安排，而目的就是为了让阿类获得终极成长。是不是觉得特别有意思？尤其对于一部面向青少年的热血动画来说，能够用如此紧扣主题的方式来触碰如此深刻的哲理，这已经具备着在少年漫封神潜力了。但是，注意了，新剧场版的立意是高的，但它的呈现却又是糟糕的。比如羁绊消失这一点，虽然主角团在听到后曾纠结过，但他们的纠结也只有一下子，甚至会在片刻后用“乌科兽只是提供相遇时的羁绊建立，但后面的经历，人类和数码宝贝们的悲欢离合都是实实在在的东西，羁绊是在一点一点嬉笑怒骂中建立起来的，不可能被摧毁的实在”，只是用这样的道理直接回击。观众是几乎看不到主角团的情感挣扎，有且仅有的也只是观念与观念之间的嘴炮回怼，再然后就是最终战的拉开，且这场最终战又是随便水水技能就能够搞定。哎。乌科兽啊乌科兽，你可是能够随便控制人类思想，随便制造新生数码宝贝的无敌的存在啊。那站在情怀的维度来说，制作人啊，你是不是可以安排乌科兽将历代的最强反派都制造出来，给主角团们来一回激烈混战呢？当然，这一切都没有发生就是了。所以总的来说，《数码宝贝02》剧场版就是一部立意很高，但具体呈现又特别没有数码宝贝范儿，特别将主角团们当作工具的电影。甚至可以说它根本就不应该拍成电影，更应该删掉所有主角团的戏份（有大量靠主角团聊天来塞时长的无聊戏），然后完全聚焦在阿类身上，就单纯作为一集tv特别篇来播放就可以了。站在这个基础上来说，如今新剧场版就只是一部拖沓无趣，且明晃晃“挂羊头卖狗肉”的糟糕电影了。",
        "voteup_count": 15,
        "updated_time": "2024-04-21 22:23:31",
        "question_id": 653448651,
        "user_id": "18bdc1b9b3fc99e7c0ce24f43cf166ae"
    },
    {
        "answer_id": 3473845056,
        "content": "先说感受:我看完第一部哭的有多伤心，看完这部怒火就有多旺盛。一个明明靠talk就能解决的事，非要拍个剧场版来恶心你。在看到结局之前，我对这部剧场版的观感只是处于“就这？”的程度，该有的人物都有，该有的场景也都有，给人一种“这你总不能骂我了吧”的感受。然后，结局就来了 :“你聊崩了？不，我和乌科兽聊得很愉快，所以，请把乌科兽消灭吧。”“真正的羁绊是不需要暴龙机的”“无人受伤的世界达成了”尼玛的！你把暴龙机都扬了，你让太一他们怎么活！亚古兽都死了！人家就剩下这么一个电子骨灰盒了！你清高！你了不起！你倒是把亚古兽还回来啊！",
        "voteup_count": 27,
        "updated_time": "2024-04-21 23:37:05",
        "question_id": 653448651,
        "user_id": "6c2ed23233b7bb84df89a3af487678aa"
    },
    {
        "answer_id": 3474829449,
        "content": "我个人对最后的进化的接受度还是挺高的，但即便如此，我也忍受不了这部02：the beginning。最后的进化，不谈吃书的话，整体叙事节奏和氛围塑造还是非常不错的，算是tri之后的惊喜。然而02这个剧场版，主角团像个陪衬，并且战斗的原因也多少有点儿戏，有为了打而打的观感，明着打怀旧牌。大辅的声优配的我也难受，而且大辅在我印象里也不是这种性格，莽的太过了。吃书问题这个也很严重，所以我整体上评价不如最后的进化。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:36:19",
        "question_id": 653448651,
        "user_id": "5223c826c28b9629ccd2377f8516ec67"
    },
    {
        "answer_id": 3473296533,
        "content": "包场电影看的，说一下感受因为是北京玄武杯赛事结束后的包场，所以大家都是牌佬。整个电影过程也很轻松，开场主题曲全场跟着唱，进化的时候全员哦哦哦哦，cp互动的时候各种嘘，还有各种吐槽 推蛋登场再孵化一个、连斩进化两判辣！之类的，可以说观影过程十分欢乐但是除了这些，电影可以说是烂的没边儿了，本来以为是个家庭问题，后来变成了沟通问题日本编剧特有的「你根本不懂我」的剧情我是真的受不了大冒险系列新剧情每次都要搞分离01大结局分离tri分离最后的进化分离最初的召唤还要搞分离，你看高石岳都气的ptsd了数码编剧好像除了写分离就不会写别的了还有就是每次都要搞个比主角团还早的被选召的孩子来做噱头tri是第一批被选召的孩子姬川真希最后的进化是上一代被选召的梅诺亚贝鲁奇这次是第一个被选召的大和田类如果大和田是第一个，那及川悠纪夫呢？姬川真希呢？他俩玩的时候，大和田有四岁吗？乌科兽说他做了一堆选召的孩子恒常性：？那我呢？乌科是给恒常性打工的？暴龙机又又又要没了没关系，这年头大家都用手机进化了，谁还拿着暴龙机啊？它就是个玩具摆设最后的进化里，初代六个孩子暴龙机石化了，数码宝贝没了，结果二代屁事没有，全球还有六万个孩子屁事没有真就初代六个倒霉蛋活活的大冤种呗？？？我抱着02大结局入土，反正最后是大团圆，我就看你怎么编，再怎么煽情卖惨，能让我掉一滴眼泪算我输最后说一下：大和田简直太真嗣了，配音有时候听着出戏，掐乌科兽的时候幻视真嗣掐明日香，你俩天天朝夕相处纯哑巴完全不沟通是吧？要不你俩干脆变橙汁算了这样就能互相理解了",
        "voteup_count": 16,
        "updated_time": "2024-04-21 10:30:53",
        "question_id": 653448651,
        "user_id": "b62c7bd5dd6600a394e9ba42e0ea9b89"
    },
    {
        "answer_id": 3474791115,
        "content": "希望票房什么的都好一点。因为我想看第三部的电影。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 17:03:27",
        "question_id": 653448651,
        "user_id": "27847f2b0d17aa6b681963a84520fdf9"
    },
    {
        "answer_id": 3474867058,
        "content": "其实故事的立意和设定都还可以，但整个剧情过于平淡如水了，完全没有起伏感，真的是只能给粉丝看了。现在DM的续作有个很大的问题是，经历过冒险的主角们基本已经完全成长了，很难在在他们身上发掘出新的故事， Last evoluation算是找到一个新的方向，是探讨孩子成年后的迷茫，但连续搞同一个套路显然不行，所以可以理解剧场版基本上是以新角色为主。第一个与数码宝贝建立羁绊的孩子显然是类自己认为的，无论是01还是tri都有提过更早之前就有被选中的孩子。02各种彩蛋，还有进化画面的重制，音乐，都算是有情怀，作画和人设也挺喜欢的，但进化时那个奇怪的切歌和重复播放是什么回事。总体来说，DM粉丝还是值得看一看的，再差也不可能比tri垃圾。还是期待有续作，让数码暴龙陪伴我的一生～",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:14:04",
        "question_id": 653448651,
        "user_id": "b5fac08c6ca1b80fa484dca10672ac0e"
    },
    {
        "answer_id": 3479752053,
        "content": "其实我想在2代里看到一代的身影，戏份少点也行，结果真就只来个身影",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:09:44",
        "question_id": 653448651,
        "user_id": "c56e3b1e795ae2a95f51f3cc0af89f17"
    },
    {
        "answer_id": 3480010522,
        "content": "包场。结合阴间剧情，还有点瘆得慌。在进化曲中插入了一个克系Boss和克系故事，以及传奇调查员（一只眼是数码宝贝的眼）。进化曲重置是真的帅爆！天女兽露了全脸。各种进化特效重做，V崽兽和飞虫兽合体了两次。阿武和嘉儿这对狗男女算是拍定了。都知道小京和小贤后来结婚了，但各种莫名其妙的互动总觉得她在拆cp人物形象不自然，太刻板，也太刻意。音乐真好听，片头曲ターゲット～赤い冲撃～简直要泪奔了！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 02:49:09",
        "question_id": 653448651,
        "user_id": "a834505677d43455e2d38aea41640930"
    },
    {
        "answer_id": 3473806445,
        "content": "犹记得当初《数码宝贝：最后的进化》我个人还是很开心看到数码宝贝多年后重登大银幕，还是第一代被召唤的孩子们，好歹我小时候看的就是第一代被召唤的孩子们的故事。好在《数码宝贝：最后的进化》拍得还算不错，配乐和故事都是满满的童年回忆，也算给第一代孩子们画上圆满的结局，孩子们长大了也不再需要数码兽了！在当初看完这部片子时，我就希望不要再出续作电影了，没有什么必要和意义了。果不其然还是出了续作《数码宝贝02：最初的召唤》，从最后变成了最初。这一次的故事开始聚焦第二代被召唤的孩子们，但第二代孩子们的故事我没有看过，所以也不太完全算是童年回忆了。这部的反派是一个可以实现愿望的数码兽，名为乌科兽，为实现伙伴的愿望而变得邪恶。但其实所做的一切也只是想和人类伙伴进行一次沟通，也可以说是贪心。这个数码兽的能力很强，可以让人回到过去，可以让人类与数码兽建立联结，甚至整个数码兽与被召唤的孩子们的故事的诞生都源自于它，不过最后还是被主角团们三下五除二消灭。我杀了我的搭档数码兽，这一点确实很吸引人，勾起观众的好奇心。但故事几乎也是在新角色回忆自己与乌科兽的过往，只是这过往讲述的有点墨迹与冗长。过多的回忆与讲述也使得整部影片几乎都是文戏，熟悉的数码兽大战没多少，没有打斗的数码宝贝是没有灵魂的呀！仅有的打斗戏主要在高潮部分，而这一点点打斗戏有一大半时间都是进化合体的动画过程，正儿八经的打斗戏约等于没有。但该说不说这个新角色的故事还是值得挖掘的，原生家庭之痛才使得新角色变得沉默寡言甚至偏激，要是可以将剧情梳理得更紧凑一些就很有看头了。总而言之，《数码宝贝02：最初的召唤》文戏太多打斗戏太少，看来还是想着收割童年回忆，如果还要拍续作，希望可以好好打磨打磨剧本，也让故事对路人粉更友好一些。",
        "voteup_count": 3,
        "updated_time": "2024-04-21 20:23:23",
        "question_id": 653448651,
        "user_id": "b994af12f4947f15ad9773ac8b9d041c"
    },
    {
        "answer_id": 3474854745,
        "content": "我其实比较想看第四部无限地带的剧场版，因为拓也这帮孩子被从头虐到尾太惨了，而且当时为了省经费砍了纯平、友树、小泉的双魂进化，导致后期这仨人一直挂机，挺可惜的。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 18:00:44",
        "question_id": 653448651,
        "user_id": "ac61ba7e38fcfbba1685d491976b1913"
    },
    {
        "answer_id": 3473024824,
        "content": "人生唯一一次可以用【一坨】来评价的电影。除了进化片段和主题曲以外，本篇几乎毫无亮点可言，以下是几个我觉得可能算“本剧亮点”的片段吧：1、圈内梗：帝皇龙甲兽0战力终于在本剧出现了单人首个击杀；2、全剧唯一单人完全体天女兽被触手直接打退化（对其余成熟期、完全体完全不能破防）；3、除了变为光斑外，首次出现了数码宝贝死去时会融化的恐怖片段；4、触手操控的恐怖桥段和纯血红色滤镜的恐怖片段；5、对于高压妇女用两三句可以话疗成功；6、暴龙机被没收。哈哈哈，说到第六真的绷不住，本剧直接让“最终的进化”最后哭成泪人的太一阿和变成了小丑，因为本剧设定【不用暴龙机，仅凭孩子们与数码宝贝的情感也能相互连接】，所以你上一部【没有暴龙机，数码宝贝就会消失】的设定就是笑话。",
        "voteup_count": 7,
        "updated_time": "2024-04-21 00:03:11",
        "question_id": 653448651,
        "user_id": "79d2bd6ec06023657209d0be6ad917fa"
    },
    {
        "answer_id": 3472867712,
        "content": "跟朋友一起赶的上午场，下午跟朋友直接去打翠绿杯了，所以拖到现在才发的帖子，总而言之，于我而言，这部电影或许意外的不错？至少在我这里，它要远远好于之前的tri和lek当然，关于这部电影让人吐槽的点，我大部分也认同的，像什么格格不入的天女兽进化动画的分屏，明明要联展却偏偏要进天女兽然后被一鞭子打退化，乌科兽的剧情演出过于掉san等等，这些就不再做赘述了。全片有两个镜头我特别喜欢，一个是当大和田类说完自己与乌科的故事后，将所有被选召的孩子和数码兽的羁绊解释成乌科兽的能力所致，他的态度像是挖苦，又或是自暴自弃，然而这个时候大辅和v仔兽却用了一种非常强烈的态度和语言否定了类的说辞。另外一个就是大乌科兽出现的时候，02组的众人有一段对乌科兽的作为以及要如何应对的讨论，整个讨论的过程非常紧张，这个时候小京对小贤说了一句“不要停止思考”，而渐渐的，他们各自的观点迅速形成共识，对作为观众的我而言还是很有说服力的，而全程一言不发的大辅最后则很有领导力的站出来，和v仔兽表达了他们的决心，直接从结果上团结了02组的所有人。这也是为什么我觉得TB要远远好于tri和lek的原因。tri里面的01组全程都对芽心和缅因猫过于纵容，而最后归来的太一像是对现实妥协了一样，决定将缅因猫杀死。lek则更是令人感到艹蛋，田口天降了一个“数码兽会因为孩子成长而消失”的设定，而01组的众人，尤其是太和，尽管他们向眼前的危机做出了反抗，但战斗结束后，明明实现了新的进化，亚古兽和加布兽还是因为那艹蛋的设定消失了，而他们也接受了这个艹蛋的设定，似是而非地弄了个积极的结尾，但本质上依然是对现实很窝囊地妥协。这部电影则不然，尽管田口在乌科兽上依然强加个同样艹蛋的新设定，但02组全程都表现的非常正面，他们团结地也非常快，对于所谓“与数码兽的羁绊是乌科兽创造出来的”这一说辞从一开始就是否定的，他们没有跟这个艹蛋的设定妥协，而随着大乌科被消灭，结果也证明了他们是正确的。我不知道是不是田口吸取了lek的教训，尽管他在TB里搞了一大堆这个能颠覆da根基的设定，但02组，尤其是大辅和v仔兽，像是在打编剧自己脸似的，总是能在关键的时刻给出有力的反驳。而电影最后，数码兽和孩子们接触的契机，以及他们如何形成的羁绊，到底是不是类向乌科兽所许的愿望所致，应该是有答案的。另外关于类这个角色，剧透刚出来的时候我经常看到有人把他跟芽心比较，但事实上，这两者完全没得比。我并不讨厌这个角色，尽管很大程度上是源于我对他的同情。而在类初登场的时候，可以很明显地看出来，这个角色的性格非常的糟糕，他很扭曲，源于自己的家庭以及与乌科兽本身扭曲的关系，他一直在对02组众人的关系嗤之以鼻，但可能是时长原因，亦或者是02组在与他的相处中表现出的强硬态度和坚定立场，他被修正的很快。我不觉得这个电影里他和乌科兽哪个能算的上是反派，我在最后看到的是两个都很扭曲的生命在02组的帮助下最终达成了和解。至于结局的暴龙机的消失（如果不去想已经失去数码兽的01组的话），按照高石岳自己的说法，暴龙机作为人与数码兽联系的象征，它不是被“否定”或者“剥夺”了，而是“不需要”再作为象征的具象化物件而存在，尽管这段确实是有争议，但结合02组在电影中的表现，我觉得是可以说服我接受这个说法的。",
        "voteup_count": 7,
        "updated_time": "2024-04-20 21:05:15",
        "question_id": 653448651,
        "user_id": "2643c66663ecfbd27b6aa81c78bcc638"
    },
    {
        "answer_id": 3478523169,
        "content": "下午刚看完电影，直接开始吐槽。文戏太糟糕，前半段恐怖压抑到让我回想起小时候第一次看未来日记的感觉（尤其小类爆发那段的光影和色调不禁让我想到我妻由乃的经典画面）。后半段直接一句话感化妈妈，几句话就和乌科兽达成和解，最后感叹一句“我们俩真是嘴笨呐”，这前后反差差点把我整笑了。乌科兽控制小类爸妈还需要触手加持，小类直接一句话解决，talkman！其次就是二代主角的描写太少了，只有贤&京的夫唱妇随以及大辅第三者插足[doge]这几段比较有意思。火田伊织这老实孩子太吃亏了，台词总共没几句，甲龙兽还因为跟隔壁固拉多一样不会飞而缺乏出场画面（前面空中救人，天使天女天鹰都上了），我为伊织和甲龙兽鸣不平！总是空战，什么时候来个海战或地道战啊！打乌科兽的触手怪形态完全可以仿照fz的触手怪大战，给潜鲨兽一点出场率啊！另外对设定的挖掘也有点不足，只说了句“和伟大的什么有关”，小光都把恒常性搬出来了，怎么就不能深入展开一下呢？当然也可能是为之后的剧场版铺垫。打戏又太少，除了土偶兽打几个触手，和最后的一波千兆死亡之外，数码兽大部分时间都是充当载具，而且装甲进化形态缺席，我个人还挺喜欢装甲进化的。当然触手怪和天女兽那一段嘛…嘿嘿，都懂。要说亮点嘛也不是没有，赤色冲击+brave heart、回到过去看到螃蟹头的小太一和小小光（大辅你个海胆头！勇气水产组）、贤&京的感情升温、大辅小贤之间的羁绊（京的吃醋），以及大冒险01始于一场暑假的雪，这一作又结束于一场大雪，这点点滴滴还是蛮令人感动的（然而点滴中依然缺乏伊织的身影，鸣不平again）。总之嘛，我个人给3.5/5的评分，希望后面能给二代主角们补点货。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:08:18",
        "question_id": 653448651,
        "user_id": "ffa90475ecf10893ddac456dc46a1851"
    },
    {
        "answer_id": 3475185466,
        "content": "昨天去电影院看了抛开某些掉san的情节（脑控啊，换眼啊）以及吃书，仅从剧情上讲，我其实觉得还不错，可能是被之前的tri恶心坏了吧，至少这部最初的召唤观感上还是不错的。但是吧，你卖情怀没给情怀，二代主角团也没给个新的进化啥的，而且扬了神圣计划的情节只是放在本篇剧场版里好像没啥问题，但要是再和最终的进化里面初代主角神圣计划被石化结合在一起看，就有些刺激我们有些老粉丝的神经了。不过我想说，其实最开始光叔唱的赤之冲击已经值回票价了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 00:31:52",
        "question_id": 653448651,
        "user_id": "bf480fec7cdd9d3b0e821f638b2343a1"
    },
    {
        "answer_id": 3474791049,
        "content": "没有出现装甲进化的音乐很难受虽然装甲进化的设定一般,但是音乐(Break UP!)好听,甚至比合体进化(Beat Hit)的踩点音乐还好听了吧完全可以设定在某个乌科兽创造的类似幻境的地方,出现了黑暗塔,有防护罩,进去就不能正常进化然后数码宝贝们装甲进化后摧毁那个塔,继续剧情只要多个五六分钟",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:46:00",
        "question_id": 653448651,
        "user_id": "742d60efd26e18149f5fe152f4690c07"
    },
    {
        "answer_id": 3472642151,
        "content": "《数码宝贝》系列，是一把好牌打烂的优秀案例。在一次又一次的瞎搞中，将自己折腾到彻底垮台。好多人钟情一代，其实在我看来，哪怕是1代，剧情的BUG和硬伤也是非常非常多。2代跟1代实为一体，把糟践角色人设、瞎搞配对、内部创造分歧等诸多雷踩了一遍后，注定数码系列慢慢走向衰亡。现在是在释放最后的腐臭罢了。",
        "voteup_count": 3,
        "updated_time": "2024-04-20 16:23:02",
        "question_id": 653448651,
        "user_id": "efed994e394ff69f2915fd38b17c6bd5"
    },
    {
        "answer_id": 3472786272,
        "content": "绷不住了，感觉最好看的就op那里",
        "voteup_count": 2,
        "updated_time": "2024-04-20 19:21:36",
        "question_id": 653448651,
        "user_id": "e2b67cdfe3799769e7db5c65ea8ef401"
    },
    {
        "answer_id": 3472877416,
        "content": "Chaos From Order问渠那得清如许？为有源头活水来。该怎么形容这部《数码宝贝》的剧场版呢？如果你是抱着『欣赏激烈的打斗场面』来观看本片的话，那么大概率是会让你失望的，严格意义上讲，本作并没有激烈的打斗场面，或者说连“实质性”的打斗都没有，更严格地讲，连反派都没有。  就剧场版类型上讲：本作是一部很有深度的剧场版。你相信有绝对的朋友吗？ 这里的绝对，如果翻译成本片的荧幕语言，那应当是以一种讨好型人格出现，且会错了意的朋友。数码蛋中的数码兽就是这位绝对的朋友，只因它的搭档说了一句：“希望和全世界的人做朋友”。结果连平日里对其态度恶劣的母亲都强行扭转性格，但这种非自然的喜欢，往往结局不会太好，详情请参考《恶魔的艺术》中那些请求降头的初衷是为了得到非自然的喜欢的请求者们的结局。 后来，搭档毁灭了神圣计划，因此伴随着他的歇斯底里，数码蛋中的数码兽离开了搭档的世界。 而就在搭档生日的那一天（闰年才过的生日），这位绝对的朋友苏醒了，并且依旧很有执念，打算让全世界的人们都有一个数码宝贝搭子。 就设定上而言，男主作为最初被召唤的人，而绝对的朋友则是拥有可以实现愿望能力的数码兽，在第二部那些被选召的孩子们分析中不难得出，该数码兽极有可能和『恒常性』相关。 恒常性在数码宝贝的世界中是一个和平主义者，讲究的是和平，而什么会带来和平？秩序会带来和平，同时和平还会带来安全，而这里的秩序一如本作中反复提及的『绊』，但凡是过犹不及，一如绝对的朋友，绝对的安全其实也就是不安全，这也符合物极必反的法则，例如本片中如果每个人都有一个数码兽搭子，那么还存在『选召』一说吗？还需要选吗？  其次绝对的安全，会带来僵化，思想上的僵化，而这种僵化对未知的未来讲是很不利的，所以本作中反复提及了，我们还可以且需要不断思考，救赎绝对朋友为什么是打败那个绝对的朋友呢？ 因为你不打败的话，每个人一个数码宝贝搭子的世界就建立起来了，绝对安全的世界就建立起来了，所以打败绝对朋友后，神圣计划就消失了，孩子与数码宝贝的『绊』就消失了，至于未来会怎么样呢？谁都不晓得，只能不断思考。 所以从某种意义上讲，恒常性似乎和世界树是一体两面的，如果绝对朋友是恒常性的代理人，为什么要杜绝『绊』的建立呢（被选召的孩子阻止这种行为）？有个大胆的猜想，世界树应该是从这次『最初的召唤』中应运而生的，作为更优的解决方案。 这种解决方案是，可以不绝对安全，但是要有安全守卫者，例如——皇家骑士团，既保证了思考陷入僵局（没有活性）的未来到来，同时又防止现有的危险诞生，而现有的危险、皇家骑士团、被选召的孩子们，如果以A、B、C来类比的话，又有点三权分立的意味。 而这种没有绊的未来，是不是像极了影片开头的那个数字——根号02（喻示根号2），第一个无理数，从此数学的世界不再秩序井然（只是为了更大的秩序（实数）作准备），然而背后的代价也许是一个希伯索斯，也许是——回到起点。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 21:16:32",
        "question_id": 653448651,
        "user_id": "a3ff4d1f96a82880a20476277048f797"
    },
    {
        "answer_id": 3472665526,
        "content": "刚电影院出来，只想说一句话，谁看谁傻逼，这么多年电影院看的最烂的一部",
        "voteup_count": 3,
        "updated_time": "2024-04-20 16:49:16",
        "question_id": 653448651,
        "user_id": "c9d7fe76eb1d4f7f4a600324be5379a8"
    },
    {
        "answer_id": 3476579400,
        "content": "整部电影唯一亮点：小京对小贤说“我会陪你一起思考”。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:03:18",
        "question_id": 653448651,
        "user_id": "452eb1bb0012344e139eb1985f1053cb"
    },
    {
        "answer_id": 3472603578,
        "content": "剧情还行，主要就是乌科兽与小类的沟通（就是回忆那段巨压抑）。但别的就是一坨啊，那个大鱿鱼挨了一炮就挂了？不是你没二形态你当什么boss啊？你跟伟大的联系就是挨一炮就炸了？还有你帝皇龙甲兽，你没新进化就算了，你好歹变个白帝形态耍个帅吧？滋崩了那个大鱿鱼就结束了？本来电影时间好像就短，你多十分钟，鱿鱼来个二形态，然后小类喊着羁绊啊啥的，帝皇龙甲兽好歹再变一次是吧，白帝形态多帅啊（一代没画面也不指望你拔剑了）。",
        "voteup_count": 8,
        "updated_time": "2024-04-20 15:40:41",
        "question_id": 653448651,
        "user_id": "d4233640836bfe9a820485c63ad7a14b"
    },
    {
        "answer_id": 3472677606,
        "content": "最后的进化是烂片 那这一部就是烂片中的烂片了",
        "voteup_count": 6,
        "updated_time": "2024-04-20 17:02:25",
        "question_id": 653448651,
        "user_id": "bbd7fc2250e9b6cb2b2a0f6811ab0ebd"
    },
    {
        "answer_id": 3474746284,
        "content": "dm的三大情怀烂作",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:28:14",
        "question_id": 653448651,
        "user_id": "47411eb09e0ed243fe38ce87bde84ecd"
    },
    {
        "answer_id": 3473746809,
        "content": "看了 感觉总体质量过关，但也只是过关。剧情不剧透 感兴趣的看影评 我就吐槽几个点。第一 矛盾营造的不够有力，我还是不太明白为什么几个孩子跟这个数码宝贝打起来了，这个boss想给每个孩子都发一个数码宝贝树立羁绊，这一不是统治世界二不是毁灭世界，真的没看出来为啥两边要打 还有就是阿武说的那句如果打赢了咱们不是和数码宝贝的羁绊就没了么。感觉主角团有点没想明白又当又立 又不想强制70亿人每人人手一个 又觉得没了羁绊难受。(跪求给我发一个数码宝贝吧 我要迪路兽）这两者虽然不冲突 但是和第一代那种纯粹的回家拯救世界比起来 目的比较模糊。很难调度观众情绪第二 战斗场面太少太少太弱太弱 数码宝贝系列打戏还是很重要的，可是这个电影几乎没咋打 对面更是没有对主角团营造压力，打架就是为了争取个谈判机会，一路杀过去把主角放里面 谈判也是异常的顺利一点不拖。一个半小时生怕多了 怕耽误我吃饭。第三 有点克苏鲁味 这个不是说缺点啊 就是感觉和我想的不太一样 数码宝贝被融化 挖眼睛 血红色滤镜(我tm第一眼看见这个数码宝贝就想说这个玩意跟马猴烧酒小圆里面那个东西有点像hhhhh)第四 吐槽下 作为第二部人气最低的人物 小京和伊织 小京和1×4第二部结尾是不是在一起了忘了 在这个电影里面仗着1×4小京的戏份多了 可是伊织的塑造堪称灾难 全程跟没这个人一样。第五 结尾突然一起打雪仗 有种春晚包饺子掩盖剧情中的矛盾的感觉 我打戏没看够呢 你开始打雪仗凑打戏吗(捂脸)其实比起之前第一部那个电影 整体作为情怀电影已经很好了 但是绝对算不上优秀 或者说第二部比起第一部就是拉了胯 古神兽的形象 迪露兽背景故事从坚韧不拔削弱到温室花朵 主角团战斗力遇到黑战暴就输(小时候都看出阴影了因为遇到黑战暴我就知道离输不远了) 合体之后就为了成为完全体 伊织小京的人物塑造烂 强行让伊织阿武吃面凑羁绊 比起01的飞帽杀情怀真的差太多 不过为了情怀 看到几个孩子在一起 想起小时候在电视前看动画片的自己 还是买了单",
        "voteup_count": 2,
        "updated_time": "2024-04-21 19:04:53",
        "question_id": 653448651,
        "user_id": "df6020c922f6deaa75e8e123f59f106e"
    },
    {
        "answer_id": 3472422772,
        "content": "不请自来，刚刚在我所在县城的电影院看完。发觉数码宝贝02 的观众不是很多，整个影厅只有我自己。享受了包场待遇。日语原版出了故障不显示字幕，然后影院给我赔礼道歉放了国语版。国语配音阵容也能听得下去，一乘寺贤的声音我喜欢。这里不剧透国语阵容，毕竟刚刚首映。小时候只看过 01，为了巴达兽和迪路兽才关注的 02。这个电影着重描写了人与数码宝贝之间的羁绊。乌科兽为了类的愿望想方设法让他开心，但是却不知道类真正想要什么。类也不知道乌科兽的真实想法。看到乌科兽把自己眼睛给类的时候，我很想哭，感觉是个悲伤的故事。也许类的为人处事和自己不幸福的原生家庭有关系。所以将来做母亲我一定要好好爱我自己的孩子。不让他委屈。从小我们也希望身旁能有好多好多的朋友，和所有人成为好朋友。我高中时也有这个愿望，但是并未实现。还被人嘲笑。虽然这个愿望美好，但是成长过程中却发现，人生道路不会一帆风顺，我们不会被所有人认可。所以遇到真心对待你的人或事就会格外珍惜。我在想如果我是类我一定会加倍好好爱乌科兽。耐心和它沟通。也许事件就不会变得严重。这部电影也阐述了沟通的重要性，沟通才能加强理解。你不说，我不说，人心隔肚皮，谁能知道你真实想法呢？猜来猜去真的很累。主角团和数码宝贝的羁绊很让人羡慕。而且我很喜欢本宫大辅这种开朗乐观性格的人。这部电影里面貌似井上京和一乘寺贤的沟通也增多了，感觉他俩长大了颜值高了也更般配了。虽然以前的动漫里他俩互动不多。曾经被选召的孩子们长大了有了自己丰富多彩的人生。我们这群看动漫的被选剩的孩子也长大了。不再是小学生而是参加工作了。发觉身边真心对待自己的人或事物少了，人这一生总在和过去道别，所以真心就显得难能可贵。看到类去和乌科兽沟通我很开心，也很高兴看到最后彩蛋里面类发自内心的笑容，我相信这一次他一定会倍加珍惜乌科兽。相信他经历过这次事件能够真正成长。从影院出来，久久不能平静。觉得很感动。但是太小的孩子我不建议来看，还有乌科兽拿下眼睛那一幕我怕小朋友接受不了。歌曲都是熟悉的味道，虽然没有新进化是遗憾。但是我愿意为童年买单。光叔的歌声扣人心弦。",
        "voteup_count": 8,
        "updated_time": "2024-04-20 12:18:13",
        "question_id": 653448651,
        "user_id": "fcc3ceb8ed7f98c7103b6af7a93d935f"
    },
    {
        "answer_id": 3472831198,
        "content": "个人体验不错，但不推荐，感兴趣的话可以等网络平台上线再看。想看这部电影是因为听说其中有恐怖元素，看完后感觉超出预期，恐怖元素不是点缀，电影有严肃的恐怖情节。乌科兽为了让类开心，做了很多事情，将频繁实施家暴的母亲和植物人父亲改造成了表现温和亲切的傀儡，操控类的同学给类过生日，让同学保持僵硬的笑容，让越来越多的人类小孩和数码兽成为搭档，增加和类相同的人。类看到乌科兽用触手改造和操控父母后，当场崩溃。类攻击乌科兽，乌科兽表示类可以发泄到满意为止，只要类高兴什么就好。类打坏Digivice，弄伤了眼睛，乌科兽取下自己的眼睛，将眼睛安在类身上，开心地说这样类就能看见了，自己为了类的幸福什么都可以做。类说乌科兽带来了不幸，乌科兽伤心地化为一滩烂肉。类讲完这些事后，光说乌科兽很可怜，做什么事都是为了类，被类否定一定非常伤心。类说乌科兽做的事情肯定是错的。在二代主角团的劝说下，类决定和乌科兽好好谈谈。类和乌科兽谈话后，一致认为双方不够了解彼此，不知道对方真正渴望的事物，应该多加沟通，到结束时类连句不希望乌科兽随意杀人或让小孩成为战斗员都没说。这些情节太扭曲了，让人看得很爽。我以为会有人严肃地说为什么认为乌科兽的行为是错误的，或者会带来什么负面影响，例如，改造和操控人类会扼杀人类的意识，傀儡不具备真实的情感，赋予数码兽无条件服从、保护和依赖人类的命运，对数码兽来说是残酷的，给所有人数码兽搭档，可能会让部分人利用数码兽犯罪，结果根本没有这类台词。在了解乌科兽的癫狂行为后，“正常人”应该会发表批评意见，结果没有人是“正常人”，剧情就是将癫狂进行到底，这让整部电影的诡异程度更上一层。毕竟乌科兽不了解人类世界，不知道人类可能会讨厌这些行为情有可原，人类不反对这些行为显得更为怪异。喜欢恐怖、扭曲、癫狂氛围的观众，观影体验可能会较好。有人因为新设定推翻了过去的选召内核不满，我对此没有负面意见。DA和DA02的选召内核本身就很糟糕，就是数码世界面临危机，强迫一些人类小孩来当战斗员。给你一个为你而生，愿意为你奉献一切的数码兽，你就乖乖为数码世界卖命吧。你不愿意？你忍心辜负一直保护着你，全心全意爱你，连存在意义都是你的数码兽吗？DA结局甚至不让人类和数码兽相处下去，解决完危机人类和数码兽就得分离，除非再次出现危机，否则搭档就永生不得相见了。相较之下，乌科兽还没那么恶劣，乌科兽好歹是想让人类和数码兽在一起的，没有将双方当做一次性战斗员。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 01:19:02",
        "question_id": 653448651,
        "user_id": "7922bd034d150e54882cd534cc8646ce"
    },
    {
        "answer_id": 3474318260,
        "content": "emmm，真不知道怎么说好了，我委婉一点吧。1、没新形态新进化，遗憾2、热血的战斗较少，略微遗憾其实我不反感做文戏，但是文戏与主角关系不大，一方面可以理解为，主角团的成长已经“没有空间了”，或者换个说法就是，主角团在TV的时候已经成长而且已经足够成熟了，所以现在要新增一个角色来充当这个“成长”的角色。但，只能说，理解，但实际效果一般，毕竟粉丝向电影大家更希望多关注老角色，你可以多发糖多搞CP但实际成片中，有，但只有那么几个画面。反正整体给我一种很“吝啬”的感觉。不过这次有一些小惊喜，就是类似愿望机的设定、以及前段故事里偏克系的镜头与叙事，家庭问题切入等，这算是二代TV的风格延续。但惊喜也就这么多了。所以，我打分的话，最多只能打60分了。本可以深挖恒常性，铺一下宏大背景叙事，没有。前一部剧场版的坑也没有兜一下，一点都没有！本可以做新形态，把战斗热血和情怀拉满，商业上也可以玩具、卡牌上多搞搞点新东西，没有。不知道东映在想什么。题外话，他们穿越到光丘，遇到太一的时候，我当时在想——我超，该不会那个鹦鹉兽是类的数码宝贝吧！？然后当时太一的暴龙兽把鹦鹉兽给干了，类跟太一有血海深仇！芜湖！“我要看到血流成河！”结果，我想多了。乐。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:32:58",
        "question_id": 653448651,
        "user_id": "3f47773489832c0d23c671bf84e3a6fb"
    },
    {
        "answer_id": 3475974340,
        "content": "作为动画电影来说，故事中规中矩，有打动我的地方，也有一些节奏和逻辑有些槽点的地方，总的来说是“还可以”的。但作为数码宝贝2的电影来说，那确实稍微有点微妙：整个故事的主角并不是二代的主角团，而是新人物“小类”，二代除了大辅还算有些高光，其他人基本是陪衬，虽然不至于毁人设，但基本属于连个有实际意义的情节都没的情况。没有太多高光也就算了，更令人有点难以接受的是：新人物“小类”被强行设定为是世界上第一个被选召的孩子，甚至神圣计划以及所有被选召的孩子，都是因为他的“愿望”而被一个名为“乌科兽”的数码宝贝制造出来的。也就是说，他（被设定为）是一二代所有故事的源头。作为一个曾经很喜欢数码宝贝、真情实感地磕过武嘉、不过此时已经基本出坑的90后，我都感到电影版突然天降这样一个设定，有点一言难尽，那些此时正热情满满的现存粉丝，怕是只会更加不满。说真的，我对小类这个人本身没什么恶感，我也可以看到制作组在他身上倾注的爱：整个故事就是为了描述他的凄惨过去与成长而写出的。前中期我觉得剧情设计得还不错，看电影时有吸引到我想了解小类这个人物，也对他跌宕起伏的童年感到唏嘘。在父亲瘫痪的现实压力下，母亲变得喜怒无常，饱受虐待的小类和初生的数码宝贝乌科兽相遇，终于在人生中寻得了一线光明。然而，因为都过于年幼，双方对这段羁绊的处理都非常不成熟。对人类世界毫无常识的乌科兽误以为虚假的幸福就足够满足小类，好心办坏事。小类起初过度依赖乌科兽创造的虚假世界、没阻止乌科兽将一切扩大化，等真相被揭穿后，不够成熟的小类也没能冷静下来，他只是一味地指责乌科兽、发脾气，完全没有尝试理解它的真实心意，和它聊一聊自己的实际想法、好好教导指正它。双方其实都没有真正的恶意，但就是因此产生了悲剧。我认为这个戏剧张力设置的还是不错的。到最后大家诟病的嘴遁，我也不是很满意，但不是不满意嘴遁的形式，其实嘴遁刚开始我还是觉得OK的。小类在虚拟世界劝说妈妈好好对待年幼的自己的那一幕，其实已经把自己的真实心意告诉乌科兽了：他希望和真实的妈妈一起获得幸福，而不是与虚假被操纵的妈妈在一起，他希望当年乌科兽能像是这样劝说妈妈，而不是直接把妈妈脑控。但是后面，两人的谈话写得太浅了，说出了应该“彼此对话理解”的正确结论，但是台词不足以去让人共情这个结论，显得这个嘴遁没有力度、逻辑不清。其实，他们应该在谈话中承认彼此对对方的重要意义（都是最初的朋友），也承认当年各自都不够成熟、有错误，希望能有机会重头再来、弥补遗憾和过失，但最后乌科兽可能已经没法自己停止自己了，托付小类杀了自己，让双方“再次以正确的方式相遇”。我觉得如果嘴遁的部分台词再好一点，其实小类的故事本身还是不错的。可是，问题是，制作组满溢着对小类的爱，我却完全没看到他们对《数码宝贝2》的爱，在这个故事里，数码2主角团既没有太多有爱的互动（最好的居然就是OP里那段……），也没有太多战斗的高光。除了大辅有几句动画主角定番的“友谊”、“相信”之类的台词，还算是维持了主角的一点意义外，其他角色基本就是工具人+进化展示兽，该他们说几句话评论一下就评论两句，该展示下进化就意思一下，仅此而已。最后关于数码兽和孩子们羁绊的讨论，“彼此的连接不是靠着神圣计划而是靠着友谊”这个主题OK，但体现出来完全是口头的，非常空洞。其实作为粉丝，我们想看的故事很简单：出了某件大事，02主角团在一些挫折后同心协力地解决困难，但这部电影恰恰就是丢了主角团。虽然比起Tri，我个人觉得还是《最初的召唤》好一些（主角团虽没高光，但也没被整活，画风也更好看），但实在也说不上很满意这部作品。在我看来，如果这部电影能够往以下两个方向改，它就还是不错的：（1）保留小类的故事，但降低小类的重要性，不要将之和被选召孩子以及神圣计划的事强行绑定。其实小类和乌科兽的故事，去掉所谓“小类许了愿望让世界产生了被选召的孩子”的部分，也完全能成立。譬如说，小类只是一个普通的被选召孩子，召唤了一个能精神控制别人的数码兽乌科兽，乌科兽本以为虚假的幸福可以满足小类，但小类发现真相后，一时激愤“杀害”了搭档乌科兽，这一行为让对方黑化成了BOSS，到处脑控人类、甚至也试图精神控制主角团去往虚假的幸福。02众人帮助了小类，凭借着友谊和羁绊，摆脱了乌科兽精神控制，最终让小类和乌科兽在精神世界再次对话，他们重新审视过去的所作所为、彼此道歉，然后再次转生相遇。我觉得，这样俗套的故事就已经足够了……完全不需要设定乌科兽有什么特殊的身份，最后打败它就意味着神圣计划消失之类——如果要讲小类的过去，那短短80分钟根本来不及讲明白其他的。（2）保留小类的重要性，但整个故事不再关注小类的过去，而是关注“失去了神圣计划”后的02主角团的行动，论证“连接数码兽和孩子的是友谊而非神圣计划”其实正如此前所说，“数码兽和孩子们的连接不是靠着神圣计划而是靠着友谊”这个主题本身是没问题的，也可以写的很感人。只是《最初的召唤》根本没有分多少时间给这个主题，使得它非常空洞、没有深度，只是几句台词、几个闪回一笔带过。如果剧情是这样，或许会有意思很多：突然有一天，大家的神圣计划消失了，6万被选召的孩子们陷入了危机。02主角团到世界各地四处救火、处理相关的冲突事件，同时他们自己也要面对他们失去了神圣计划的事实、要处理自己和数码兽的新关系（01的主角团也可以露面一下去其他地方救火不细讲）。故事的重点讲述的是02主角团内的人物之间的感情戏，以及人物和数码兽的感情戏，讲述大家在面临巨大的内外压力下、彼此之间擦出的情感火花。故事中段时候，调查出神圣计划消失的原因是乌科兽的黑化，小类的故事简化一下稍微提及，众人艰难地大战乌科兽，最终所有人团结起来，不凭借神圣计划也赢得了胜利。结尾，世界各地的孩子们和数码兽接受了新的相处关系，他们不再是被神圣计划强制连接的，而是因为羁绊而在一起的伙伴……我感觉如果故事是这样，那指不定都可能是个非常优秀的作品。因为这个主题其实是可以写得非常好的。最后再聊两句私人化的感想：数码宝贝1-4代都是我的童年，当时还没有发达的网络，动画都是买了DVD全套碟片在家里看。由于也没有什么其他娱乐，于是经常反复播放那些自己喜欢的集数，有些台词都背熟了。有趣的是，比起更广为好评的1和3，我反倒是更喜欢2和4。4代看的时候正是对情感懵懂的年纪，追过里面的CP同人，那时候看到的同人文，现在基本都找不到了，因为当时大都发布在一些个人小站上（那个年代很流行个人博客）。而2代则是上大学的时候又回坑了武嘉这个CP，在B站刷了好多遍动画（那时候版权意识还不明确，B站有个人上传的全套动画，有很多弹幕的），自己也第一次尝试着写同人，正式成为了同人文“太太”，自此在许多坑中留下了同人作品……对于我来说，无论是哪个角度，《数码宝贝》系列都是对我而言很重要的作品。此前的复刻大多针对无印（01），在知道02要复刻时，我还是相当惊喜的，毕竟我了解02的人气远不如一代。可是不论是过去的《数码宝贝02》TV版那个突兀的结局，还是现在的《数码宝贝02：最初的召唤》里隐身的主角团，我似乎总是被提醒着：“制作团队对2代的爱，远比不上粉丝对2代的爱”。即使《最初的召唤》并非一个完全的烂片，这种态度也实在是令人有些难过的一件事。虽然没什么可能性，可我也仍然希望，有一天02能有一个更好的“重生”。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 16:47:50",
        "question_id": 653448651,
        "user_id": "8b7f458fc39ede4e650b12d2fd8550e9"
    },
    {
        "answer_id": 3472699152,
        "content": "boss：我要给全世界每个人配一只数码宝贝！主角团：哒咩！死！血亏一只数码宝贝.gif",
        "voteup_count": 3,
        "updated_time": "2024-04-20 17:28:09",
        "question_id": 653448651,
        "user_id": "69d9bad34ccc864188ddf05dab2ff346"
    },
    {
        "answer_id": 3474046192,
        "content": "我就罗列一下我不满意的地方吧。1、数码宝贝系列大家都能看出它在买情怀，但既然你东映买就求求你认真买！从2015年的tri开始到现在快10年了，tri、lek、TB都在恶心粉丝，不是正在恶心就是在恶心的路上。2、访谈间各种阴阳怪气，说这『成长』什么的。话语间各种看不起数码宝贝（大冒险）的各种设定。我知道现在数码宝贝系列不能给你东大妈赚太多，但既然你那么瞧不起这个ip要不就尽早收手，别恶心人。数码宝贝主要粉丝群体（90后）都已经逐步步进而立之年了，你当我们还是社会的小白吗？我们之中不少人也已经是领导，也已经有要带的晚辈了。3、田口，有点自知之明吧。或者花点时间做市场调查。“数码兽新的故事的起源”这种话你是怎么说得出口的？中国一个偶尔间获得的大市场你或许没有第一时间知道，但日本的你总知道吧？数码宝贝系列系列还有多少新血液？上一个玩数码宝贝梗的jjxx都是1992年生的，而且故意让五条悟玩，不论如何，在人家看来，那已经属于是“长辈”年代的东西了。上一个lek我还能看到有大学情侣观看，或许是那时还有90后在读大学，这次的观众就仨大叔（包括我）+一对母女了，女儿是被妈妈拉过来看的，因为明显的妈妈比女儿了解数码宝贝。4、我不知道你们为什么会对0102都暗藏恶意。这次剧场版挂了个02实际02众全员配角，连最能调起情绪的打戏都没多少，新形态更是没有。01众人如果细想更可怜，数码兽搭档没了，本来可以作为纪念的神圣计划也没了，啥都没了。你们说的结局接02大结局，更像是为了官方看能不能在榨取剩余价值罢了。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 01:30:10",
        "question_id": 653448651,
        "user_id": "0eed90191c8afd005524c533be824907"
    },
    {
        "answer_id": 3474782087,
        "content": "时间线开始诡异了起来当然数码的吃书一直很多不过你一代搞合体进化（人兽）是否有些离谱，所以经历过tri和最终进化的我对二代：没有创到我，有点失望一代印象里是从光丘事件开始的，光丘事件应该是暴龙兽殴打鹦鹉兽（？）发出滚球兽在东京的声音所以，你在光丘之后遇见的数码宝贝，那么光丘之前太一家里的滚球兽是神奇宝贝吗？还有倒霉蛋姬子姐姐（？就那个初代数码宝贝回不来的所以要在tri里搞重启）你又不是婴儿时期被选召的我都不知道你们的数码兽是一代tv的还是tri里重启的（乐）不过想想如果是接tri里重启的，我应该就能接受了，也许重启之后时间线就变成了类的愿望呢话说，2你们数码宝贝还在，为什么1里在难过啊，没有长成大人的岳和小光，欸我消失了，嘿我又出现了你们，哦，你们一直很特别（指阿岳小光）乌龟兽（对不起被一些b站猫meme带跑了）你长得好像qb和米蒂的结合体，你也会曲解愿望，你坏！不过，如果类是小孩（就二年级小孩）就能完全接受他的设定了（那样的眼神）我说他的心智，就被人看见妈妈骂你尿裤子，你不会害羞吗，话说门外的类穿裤子了吗（我很好奇）你们追加都很会舔麻烦呢，看着芽心，话说芽心和类好像可以凑cp其实乌龟兽还比缅因猫好一点那边杀猫不杀猫，好麻烦，还是乌龟兽好，非常痛快的死了说回乌龟兽，和伟大的东西有联系，我本来以为他们要殴打一顿伟大的东西顺便小光你这个被恒常在附身的在说什么两个天使在说别人特别尤其是你，巴达兽，给我变bug兽啊！神圣天使兽，他还在升值，因为哪一部都不肯放他出来，要么天使兽乱跑，要么零胜率兽吃瘪（或者抢人头）我在经历大一大门大兽后继有人，和人兽合体，已经百毒不侵啦！虽然小贤你怎么长得越来越像爱抱梦了至少2在试图填为什么小贤和小京在一起了，and我获得了武嘉糖，小光新发型+1你实在不行给我设定成他们结过婚又离了算了就像大和阿岳爸妈一样，历史会重演又不是不行，万一还有感情只是没法一起生活了（？胡言乱语）毕竟大作家写的书，春秋笔法隐去一些不知道怎么提起的私人过往也行毕竟阿岳和小光脑回路确实不太一样，小光是将阴暗面藏起来有着诡异成熟的妹妹（虽然成熟但不是姐系）阿岳虽然有些白切黑又意外的真诚，他对巴达兽的爱是真的！因为巴达兽死过一次所以格外的在意小光和迪路兽，什么命运的邂逅，经历过哥死了我黑化了，感觉，小光和迪路兽是那种只要都活着一定是会链接在一起的我还蛮想看武嘉爱是爱的但不合适的，我缺德我喜欢胃痛，把大辅扔掉两个人也很胃痛，话说我很高兴大辅的成长，从没有脑子，到塞满了拉面，好歹脑子里有东西啦！（被骂）不过2我一直没有回头看，所以对不起大辅当阿岳说有六万个选召的孩子，我还以为会冒出几个npc来阻止他们杀乌龟兽呢也许这是1之前，就乌龟兽死了，所以那样的链接完全靠人类和数码宝贝本身，于是长大意味着分别你们shi一样的时间线啊，乌龟兽能不能把死在现实世界的数码宝贝复活一下啊（把巫师兽还给迪路兽啊——）",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:14:52",
        "question_id": 653448651,
        "user_id": "a4784c1eb05cdd907922e1414709603b"
    },
    {
        "answer_id": 3473765068,
        "content": "刚看完，怎么说呢…从电影角度，这就不像是数码宝贝，倒有点轻小说改编的感觉…镜头语言做的很电影，比如我拍的这一幕。。剧情方面，可能因为简单，串下来竟然也挺流畅的，反正压缩压缩放在普通动画片里也就2集的剧情…战斗的话真的就是一集动画的量水平 感觉如果是爱好者的话，可以一看，其他的就算了吧…最后，说实话，这波bgm上大分。对31岁的我来说，看到熟悉的人物听到熟悉的音乐，能短暂的被拉回13岁的日子，这就足够了，期待2年以后，最大的梦想家的音乐在电影院响起来，不知道33岁时候再看会是什么感觉",
        "voteup_count": 1,
        "updated_time": "2024-04-21 19:29:38",
        "question_id": 653448651,
        "user_id": "e7a979a6d43ac1ed42cd7ca4e7729dde"
    },
    {
        "answer_id": 3471822253,
        "content": "数码宝贝剧场版！爷青回",
        "voteup_count": 1,
        "updated_time": "2024-04-19 19:37:49",
        "question_id": 653448651,
        "user_id": "e7a8b3508db5aff5848eb8e29e5dd83c"
    },
    {
        "answer_id": 3472709735,
        "content": "我刚看完，感觉就是不咋地。首先，这是基于《数码宝贝2》的设定而展开的故事。但是《数码宝贝2》和《数码宝贝1》是共用一个世界观，而且1的主角团之二在2还是主角团之二。《最初的召唤》的烂的根源在于《数码宝贝2》就很烂，无论是剧情、人物还是数码宝贝的塑造，尤其是那个古神兽，那他妈是人能想出来的形象吗，丑死了。其次，《数码宝贝2：最初的召唤》与《数码宝贝：最后的进化》都是基于动画前两部的设定发展出来的故事，一个写一代，一个写二代。那他俩到底是不是一个时间线？为啥太一跟阿和他们承受亚古兽和加布兽消失的痛苦，然后大辅跟小贤他们最后跟数码宝贝们开心的打雪仗。如果是一个时间线，这怎么完全两种结局呢？不是说随着年龄变大，可能性变小，被选召的孩子和数码宝贝的牵绊会消失吗？为啥二代的不消失呢？最后说说剧情，《最后的进化》出来的时候，好多人都说烂片，但人家好歹还有个高潮点呢，太一和阿和救梅诺亚博士的时候挺澎湃的。到了《最初的召唤》一点高潮点都没有了。同样是讲人与数码宝贝的关系，一部是一般，一部是非常烂。唯一值得说的一点是，当年2的最后一集交代25年后小京和小贤在一起了，《最初的召唤》给了点俩人的互动，算是没让这对CP莫名其妙的在一起。还有，《最后的进化》讲一代的，给了二代不少剧情；《最初的召唤》讲二代的，一代的你是只字不提啊！",
        "voteup_count": 10,
        "updated_time": "2024-04-20 17:40:41",
        "question_id": 653448651,
        "user_id": "4413c1db1b15cd92eb9a1ae9c58bf1eb"
    },
    {
        "answer_id": 3473845660,
        "content": "是我看过的数码宝贝正剧及剧场版中打斗最少，数码兽们最轻松的一部了。主要是这一部没反派",
        "voteup_count": 0,
        "updated_time": "2024-04-21 21:11:31",
        "question_id": 653448651,
        "user_id": "59512c03749d376c1343df8d71a3ff03"
    },
    {
        "answer_id": 3472591047,
        "content": "情节比较简单，基本没有反转，但是整体还是挺值得看的。虽然战斗场面不多，但是这种叙事很符合日本动漫插叙倒叙回忆风格。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 15:26:41",
        "question_id": 653448651,
        "user_id": "0f66ce19640fc0d0fd80008a6976ae3e"
    },
    {
        "answer_id": 3474907413,
        "content": "还没看呢，不过上一部明确说了，上了大学，就不再是被选召的孩子了",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:01:25",
        "question_id": 653448651,
        "user_id": "36b2a6775c26e18184cf707455e08baf"
    },
    {
        "answer_id": 3473991095,
        "content": "刚看完，先说结论，纯粹的炒冷饭作品。甚至于比上一部炒得更过分。去的附近电影院，相当于包场了，不清楚是片子问题还是影院生意惨淡，月底间谍过家家上映，我再去看看情况。下文有剧透，介意的划走。主要剧情就是，二代团队处理了第一个拥有有数码兽的孩子类和他的数码兽带来的危机。基本没有一代的剧情，太一有成年版和幼年版两次一闪而过的登场，剩下只有光子郎活在02代的对话之中。剧情几乎等于没有，乌科兽作为万能许愿机，准备遵守约定，给全地球人一人一只数码兽，最后被话疗成功，人道毁灭了。画面极度贫穷，开头拉面馆剧情，几个角色几乎静止不动，我需要看是哪个角色或者数码兽张嘴，确定谁在说话，战斗场面稀少，一半是帝王龙甲兽城市跑酷，另一半是大伙合力发波。新角色乌科兽，真的不能细看，有一种别致的丑，隔壁丘比至少还有一副可爱的皮囊，乌科兽真的看一次就感觉奇怪一次，巨大化之后那个软体动物和海洋生物巨大化的姿态甚至还顺眼了不少，当然古神兽还是全篇最丑没有之一。真的，02也出了这么多年了，现实世界又没有黑暗之塔啥的，能不能别抱着那个合体进化不撒手了，那个古神兽是什么评价，片方心里没点数嘛，虫龙那个合体挺好的不用动，俩天使正常进化别变兽就行，剩下俩也辛辛苦苦这么多年了，给个看的过去的究极体吧。反正打架有零战力兽就够了。谈恋爱，二代结束的时候，二代成员中只有一对情侣预订，一乘寺贤和小京。但是炒cp是不能停的，所以这部阿武和小光再次出现了超多同框镜头，而二代主角大辅由于早早出局，喜提和一乘寺贤打情骂俏一次。乌科兽带来的世界观扩展的同时，旧设定几乎作废。看后面怎么口胡就得了。优点的话也有，大辅这个角色的含金量再次上升，作为六代之中最纯粹的主角，拉面大师和他的搭档v仔兽在这一部中显示了一种很直爽的感觉。面对各种纠结情况，乐观积极永不气馁。如果大辅去隔壁，变成碇真嗣的同学，碇真嗣的心里状态能健康不少。音乐和进化画面相当还原，没有重新绘制新的进化的动画，尤其是俩天使配合二代用初代的进化画面，以一部以怀旧作为买点的作品来说是很棒的。还有一点，我也不好说是缺点还有优点，这个乌科兽是准备给所有人数码兽伙伴的，也就是说一代的太一，大和，素娜也有份，亚古兽几个也可以借机会秽土转生，本来以为就算正片不登场，彩蛋也能埋个种子，结果彩蛋就只有乌科兽的复活预告。看到一半，说给全人类数码兽的时候，我还以为能把亚古兽和加布兽再拉出来撑撑场面，那个巨型软体动物版本的乌科兽，真的太适合让慈悲形态的奥米茄兽斩一刀了。",
        "voteup_count": 5,
        "updated_time": "2024-04-21 23:50:42",
        "question_id": 653448651,
        "user_id": "69ea3c3617262d4f19f8ccb7ff82f143"
    },
    {
        "answer_id": 3473266045,
        "content": "特意拖着朋友一起去看…结果看的过程尬的抠脚。虽然说上一部最后的进化也有不少问题，但总的来说也是一部合格的剧场版，讲了一个挺不错的故事。但是这一部看得实在是太失望了！首先名字上最初的召唤衔接了上一部最后的进化，但是全程根本没有填上上一部的坑，甚至可以说毫无关联。其次故事叙事节奏非常拖沓，故事情节过于生硬，我真的对这个系列失望了！！！按理来说，数码宝贝相较于神奇宝贝最大的优势就是在于可以说话，可以直接沟通，然而最初的进化剧情深度居然如此肤浅片面，甚至可以说全程没有任何新意，远远不如神奇宝贝剧场版引人遐想，实在是太过于失败。最后，开局一手好牌的数码宝贝魔改了一辈子，几乎一路下坡，如今能拍出这样的剧场版可以说彻底失败——彻底沦为恰米的工具，但剧场版根本恰不到多少米，因为影院里甚至没人想看早已落寂的数码宝贝！我是在上映当天购票观看的剧场，结果整个影院只有一对父子外加我和两个朋友，这样的结果实在令我感到十足的哀伤，哀其不幸怒其不争，或许数码宝贝终究长大了吧！或许第一部提到的长大之后就要分离才是不争事实吧！但如果还出下一部的话我肯定还看，因为我真的很想看到这个ip重回正轨啊 纪念拖着朋友看数码宝贝的一次糟糕经历",
        "voteup_count": 5,
        "updated_time": "2024-04-21 10:00:34",
        "question_id": 653448651,
        "user_id": "ba63752f61e1f52ea517722b7394ca61"
    },
    {
        "answer_id": 3473401468,
        "content": "东映你别再祸祸初代和二代这点人气情怀了吧，就算想祸祸，细田守或者小中千昭有空不，让他们给初代收个尾，或者给三代返返场也行，达高兽的呼唤这一集感觉比这一个半小时的电影信息量更大",
        "voteup_count": 3,
        "updated_time": "2024-04-21 12:13:37",
        "question_id": 653448651,
        "user_id": "bcd385cd142c2cf6cea86c00e6a8e410"
    },
    {
        "answer_id": 3472359670,
        "content": "刚看完电影出来，照片高糊。不去猜测本剧是否是导演要准备后续系列大作的铺垫。单就这部电影来看，整体满意。事先声明：数码宝贝动画片是子供向没问题，但本作很有可能不是。整部剧期待的打斗画面和爆燃场面极少，不足十分钟。但在讲述亲情友情上极为细致，十分推荐慢慢去看。另外本片大段情节画面阴暗晦涩，光影和画面分割会让人感到不适。但耐心下来，也是不错感受。总之，十分推荐！",
        "voteup_count": 9,
        "updated_time": "2024-04-20 11:09:49",
        "question_id": 653448651,
        "user_id": "beb66dbc20616e5ae63348b45fab1c62"
    },
    {
        "answer_id": 3476076135,
        "content": "da这几部续作，除了02都有一个共同点。就是想看得不那么难受就要忘掉前作的剧情。具体来说就是看tri要忘掉02，看lek要忘掉02和tri，看tb要忘掉tri和lek。最好是把da和da02的细节也都忘掉，记个剧情梗概。还有那些辛辛苦苦搜集研究的设定访谈资料也最好全部忘掉。有着没有看过数码宝贝的人刚看了一个时长为五分钟，以“注意看，这个男孩叫小帅”开头的视频能达到的水平就够了。毕竟什么人设设定，现在做dm动画的人压根不在乎。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 18:17:21",
        "question_id": 653448651,
        "user_id": "2c2904fbe281d4fd830d422fdf6ad8b1"
    },
    {
        "answer_id": 3475016431,
        "content": "纯从cp方面回答一下：卖得五彩缤纷但一坨。本篇感情线刻画的是大辅小贤小类和贤京辅贤就不必多说了，本身就有感情基础的贤：大辅你冷静点x N到后面，小贤：你难得有这么冷静的时候，巴拉巴拉，我还是喜欢你这一点我：好，卖的好，知道观众喜欢看什么然后小京：你们能不能别打情骂俏了我：……一时不知道是好笑还是好气有种官方给你卖了点好磕的，然后摇醒你说你看看官配呢然后结尾开始卖贤京了，显然官方对自己推的cp处于一种迷之自信大家都该来尝尝的态度，小贤点醒了小京（大意），后来小京call black了这句话，说永远巴拉巴拉，然后小贤说这是什么意思。换一对来的话，我觉得蛮好磕的，但这一对真的有种被拉来配平的僵硬感，你特码整点回忆杀呢，不过本身也没什么回忆而且现在小京现在对小贤的称呼是一乘寺，小贤到是直接叫的小京，估计是想铺垫一下，还有后续发展，真是 至于武嘉，万众瞩目的一对我不清楚官方描写他们争执那段，有没有卖cp的意思，但在我看来那段其实在描写阿武内心的不安，武嘉好磕的一个点在于两人有着青梅竹马的熟稔感，实际上又有天降的重逢，小光劝说阿武的话很空，又很清晰将她与他分割开来。画面上她们是站着的，阿武和类在阴影了。“你应该明白的。”比起卖cp，我感觉官方更像是在拆cp。后来就开始思考-聊天-打-打雪仗有种这个世界都是类和科什么兽的play最后我提名一个我觉得卖得最好的是小贤和虫虫兽有个一闪而过的画面是，女生跟小贤说话，凑的还挺近，结果虫虫兽吃醋了，贼可爱还有一点是，虫虫兽进化救了类后变回来，小贤就蹲在地上，把手放得很低，让虫虫兽爬上肩膀。其实真的特别喜欢这些互动，非要搞那么苦大仇深的剧情然后圆不回来吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:13:21",
        "question_id": 653448651,
        "user_id": "cf96800d16d4ec35eb8f8fd9d33e09c2"
    },
    {
        "answer_id": 3474764101,
        "content": "还没看02，看过前作。催一下不知道还有没有的03，快把03端上来吧，我真的好急好急！！",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:41:42",
        "question_id": 653448651,
        "user_id": "3f12190478351ac6e03c6fca68a0f67b"
    },
    {
        "answer_id": 3473925564,
        "content": "《数码宝贝》这个IP对我的童年回忆来说在TV版第一季完结的时候就已经结束了，几十年了我感觉这个IP现在用来炒冷饭而不是为了情怀的",
        "voteup_count": 2,
        "updated_time": "2024-04-21 22:37:51",
        "question_id": 653448651,
        "user_id": "b89892e7083f7ac9556f5e55f0ddda50"
    },
    {
        "answer_id": 3472730449,
        "content": "作为一个大学生和数码宝贝的忠实粉丝，我对这部电影感到非常激动。这部电影不仅重燃了我童年的回忆，还以其精彩的剧情和深刻的主题给我留下了深刻的印象。数码宝贝们的冒险故事和他们与人类伙伴之间的友谊，让我思考了人与科技以及人与自然的关系。电影中的动画质量和声音效果都非常出色，让我仿佛置身于数码世界的奇妙之地。总的来说，这是一次令人心潮澎湃的观影体验，我会推荐给每一个数码宝贝的粉丝",
        "voteup_count": 2,
        "updated_time": "2024-04-20 18:07:14",
        "question_id": 653448651,
        "user_id": "4c4d6ff5171ca806dfdbdbc6b6cf293b"
    },
    {
        "answer_id": 3472434571,
        "content": "我是sb，我买了国语版的票",
        "voteup_count": 2,
        "updated_time": "2024-04-20 12:24:43",
        "question_id": 653448651,
        "user_id": "6913eb3601303b3b4d9a0da796f4a7b2"
    },
    {
        "answer_id": 3472371564,
        "content": "  用一句话总结就是:傻逼碇真嗣！(误)  这次剧场版剧情上其实不错，核心主题是“沟通”。  如果把剧情单拎出来还可以，可惜偏偏他是数码宝贝剧场版。  本篇花了大笔墨在围绕着主人公类(绪方惠美)与他的数码兽 乌科兽(钉宫理惠) 之间的故事。顺便一提乌科兽太克苏鲁了。  虽说也有经典的bgm响起，也能看到老伙伴进化的镜头。但还是让人感到不过瘾，总觉得少了点什么，主要原因是在讲述02那批人的笔墨太少了，矛盾都集中在新主角类身上。  仅仅是在结尾提一笔京喜欢贤的事，但似乎毫无铺垫，以至于并不能使我的内心产生任何波动。  嘉儿的性格倒是挺讨喜的，京的装扮也很好看。  就是新设定有点不喜欢，说是乌科兽使人类有数码兽，吃书了好吧。但是对于羁绊的描述倒是还行。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 11:25:12",
        "question_id": 653448651,
        "user_id": "21b4ba8445d12bff99410d24b963248f"
    },
    {
        "answer_id": 3480698268,
        "content": "刚在电影院看完，浅评一下。总体来说，这是一部怎么说，说难看不难看又谈不上好看的剧。完全就是收割一批情怀的剧。能去电影院看的人绝对是对《数码宝贝》真爱的一批情怀党。剧情构造明明还是可以的，但为什么能拍的那么平淡的像白开水。战斗如此敷衍了事，就是进化-超进化-合体进化，然后嘴炮一吹，直接就over了。明明嘴炮可以解决的事情，为了买一波情怀加上战斗模式。最让我不能理解的就是类妈妈对儿子的转变也太随意了吧，我们观众真的不赶时间，不需要那么草率就结束，看之前的剧情，类的妈妈对儿子虐待已经不是一天两天了，怎么可能就凭类穿越过去和他妈妈说几句话就轻易就立马改变呢？这也太随便了吧！！最后说一句，绪方惠美配的类的少年音真的是太赞了！！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:58:09",
        "question_id": 653448651,
        "user_id": "6bf3a62806e6f753d566de6dc4038e6b"
    },
    {
        "answer_id": 3474839532,
        "content": "很有幸抽到了b站的首映式，谢谢b站！！！但是电影嘛....难以评价的烂...全靠波莱罗和二代的主题曲在消费童年情怀了。85分钟的电影，讲一个新故事讲了60分钟，剩下点重做了下二代的几个变身....打戏也是过家家一样对了几个波就没了？？作为情怀去补一张票还是很值得的，但真要当一部动画电影来看的话，故事冗长，叙事平淡，而且吃书。乌科兽不会好好实现愿望的原因是缺乏沟通，真是这几年烂大街到不能烂大街的救赎设定了...最后甚至把被选上的孩子这个系列命脉归结于乌科兽的能力？？？简直巨人139话级别的战犯表现啊！战犯导演和战犯制片人！！！当然，现场还是很感人的，播放了历代剪辑的pv，还有60岁的大爷粉丝，泪目了。数码兽的ip还有那么多人喜欢    ",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:45:51",
        "question_id": 653448651,
        "user_id": "dc392e435cf76f82e719e48ff1cfa4ce"
    },
    {
        "answer_id": 3474144525,
        "content": "包场看完剧情发展算是挺老套的，实现愿望的能力一说出来基本就能猜到是为什么会变成这样不过让这么一个能力堪比神的乌科兽作为被选召的孩子羁绊的契机感觉有点消费情怀的意思明明这一部里太一还出现了，东京塔这边闹的这么凶，看都不来看一眼么乌科兽正常状态还算普通的数码兽样子，最后开花的样子怎么要搞一堆触手，更丑了究竟的天女兽太弱还是乌科兽太强，怎么触手抽一下直接就抽回迪路兽了，她上次高光到底是啥时候了啊",
        "voteup_count": 1,
        "updated_time": "2024-04-22 08:02:19",
        "question_id": 653448651,
        "user_id": "941e62da031126a9a5263d215087f280"
    },
    {
        "answer_id": 3474010645,
        "content": "下面是我对数码2的一些看法，仅代表个人《数码宝贝02：最初的召唤》是一部情怀满满的电影，它唤醒了许多观众对数码宝贝系列的深厚情感，那些年的冒险与友情再次浮现在眼前。同时，电影也存在一些不足之处。从优点来看，电影中的数码兽们非常可爱，它们的形象和动作都十分吸引人，特别是乌科兽。电影的音乐也很出色，特别是主题曲，旋律优美、激昂，让观众仿佛回到了那个与数码兽们并肩作战的美好时光。然而，电影也存在一些不足之处。例如，电影的节奏明显偏快，短短80分钟，仿佛只是快速浏览了一个故事的大纲。剧情的推进显得过于仓促，许多本应深入挖掘的细节被轻描淡写地带过，而结尾更是给人一种匆匆忙忙、戛然而止的感觉。这种快节奏的处理方式让观众难以真正沉浸在故事中，更难以与影片中的角色产生真正的共鸣。在打斗场面上，影片也显得力不从心。打斗场面寥寥无几，且并未达到数码宝贝系列应有的视觉震撼效果。尽管群体变身以及帝皇龙甲兽的飞行场面还算引人入胜，但从整体上来看，影片在动作设计上的表现着实令人失望。总的来说，《数码宝贝02：最初的召唤》是一部有优点也有不足的电影。如果你是数码宝贝的忠实粉丝，那么这部电影可能会让你找回一些童年的回忆。但如果你对数码宝贝系列不太熟悉，那么这部电影可能会让你感到有些失望。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 00:16:41",
        "question_id": 653448651,
        "user_id": "13e7da5bee14601dfacec7c1d47346d8"
    },
    {
        "answer_id": 3473992829,
        "content": "请留步！被选召的孩子们集合！这次不说再见★数码宝贝给我最大的感受就是传达初心、友谊、爱和勇气，它不仅仅是童年无法割舍的情怀，更是陪伴我们成长的美好回忆。那个小时候对着自己家狗…狂喊进化的小孩是谁来着？原来是我啊……★剧情讲述了在光丘事件以后，家庭破碎的小类，遇到了数码宝贝乌科兽，而乌科兽的特殊能力是可以帮助别人实现所有愿望，没想到的简单愿望，却给东京带来了不可预估的灾难通过小类和乌科兽的剧情，深刻探讨了数码宝贝和人类之间的关系，不仅展示了合作和信任的重要性，更蕴含了不少成长中的道理。★看完只能说很好看，感触很深，一切都还是那个熟悉的感觉，剧情紧凑，画面精美，而且主角人物还是我们最熟悉的那群人，大辅一如既往的幽默好笑，全场印象最深的是大辅看着小时候的学长太一然后问那个刺猬头是谁哈哈哈哈哈哈 大辅一如既往的笑点担当太绝了啊！还有大辅小贤cp真的磕到我了啊啊啊啊！作为90后的我好久没看过数码宝贝了，但当坐在影院听到儿时熟悉的帽子杀伴随着音乐响起，我仿佛又回到了那个每天中午守在电视机口前的童年，一晃20多年，不仅我们长大了，被选召的孩子们也长大了，看完我只想说，不管是父母亲还是孩子，还是孩子与他的朋友，有什么话一定要及时说出来及时去沟通，明白什么才是对方想要的，这一点真的很重要！电影不是简单的画面，而是触动心灵的艺术银幕背后的探索者，苏铭，期待您的关注！",
        "voteup_count": 1,
        "updated_time": "2024-04-21 23:58:37",
        "question_id": 653448651,
        "user_id": "67e39bfd297e6e9b11b2d4b0e53e9ca3"
    },
    {
        "answer_id": 3473624630,
        "content": "无话可说，纯粹一坨，人物刻画浮于表面，一点真情实感都没有，小类纯傻x",
        "voteup_count": 1,
        "updated_time": "2024-04-21 16:35:28",
        "question_id": 653448651,
        "user_id": "43da15fe3c0c7bc46f85a8152d5cb923"
    },
    {
        "answer_id": 3473541532,
        "content": "剧情向的大电影，虽然没有华丽的战斗场景，但是对感情的刻画还是比较细腻的。如果是期待看到被选召的孩子和数码兽展开冒险拯救世界的观众可能会比较失望，像我是纯纯为了情怀付费，所以可以接受。看完最大的感受是，我差点在2012年拥有属于自己的数码兽，竟然被主角团阻止了, 麻卖批~",
        "voteup_count": 1,
        "updated_time": "2024-04-21 14:57:16",
        "question_id": 653448651,
        "user_id": "3f1d2d9c8f701717cb307719aaf54671"
    },
    {
        "answer_id": 3473075835,
        "content": "我的评价是，数码宝贝式的人类补完计划，我看我乐意，人看我不推首映似乎热度不高：看了下今天的知乎回答，不止我一个人享受包场的体验我以为是我夜晚场的原因，看别人白天也包场先说缺点：剧情平平，恐怖元素，设定吃书第一个被选召的孩子，类的数码兽乌科兽，为了类的幸福能够去做任何事，因此乌科兽使更多被选召的孩子与数码兽产生羁绊，人人有兽练，爱人TV爆改父母。剧情平是因为电影时长所限制的，如果是单独一档去讲述的话，能做的不错，但也绝非全年龄的故事，说到底依然是一个很简单的剧情，基本没什么反转，战斗不多，主要在讲故事，在正片播完放片尾字幕的时候我一愣，才意识到电影剧情已经基本完结了，坐到播完彩蛋。恐怖元素这方面这一部真的给了我新的冲击，这一段画面给我不亚于EVA的冲击力，我本身并不讨厌，但我觉得不会有太多人会喜欢这样的设定，乌科兽初登场给我的感觉就是缺乏美感，后面直接搞克苏鲁风格的形象了，简直就是数码宝贝式的大白丽，在完成属于它的“人类补完计划”设定又一次吃书这一点，因为是剧场版可能不同的人不同所谓吧，将“被选召的孩子”的产生归因为“类对乌科兽许下愿望”，这一设定在剧情中直接被二代团否决，如果最终和最初是一个世界线，那么二代团的D3暴龙机消失以后数码兽没有消失，让大和与太一等人如何面对这羁绊的残缺。最终里给二代团的画面很多，最初里面基本就出面露了下脸就不再出现那么……优点呢？以后再聊吧",
        "voteup_count": 2,
        "updated_time": "2024-04-21 01:38:39",
        "question_id": 653448651,
        "user_id": "c5c5b970583eebb30826e320423d4599"
    },
    {
        "answer_id": 3472441272,
        "content": "编剧是有认真看过02tv和剧场版的，元素拉满。新角色的剧情不错，值得一看",
        "voteup_count": 1,
        "updated_time": "2024-04-20 12:32:46",
        "question_id": 653448651,
        "user_id": "f113e6327c39106a8bc2d624fffa9701"
    },
    {
        "answer_id": 3480848124,
        "content": "我觉得可以啊！虽然我是无脑粉。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:54:28",
        "question_id": 653448651,
        "user_id": "135c4de18a522450bc426738c3a39a6a"
    },
    {
        "answer_id": 3478832048,
        "content": "说实话，这个剧场版作为03的剧场版也毫无违和，你甚至把主角团的换成03的角色也没有问题，因为整个剧里面没有体现任何的02主角团的性格，除了大辅，但是没有任何意义，二代最有特色的装甲进化也没有体现。整个剧本的构成更像是03那种比较严肃略微恐怖（实际恐怖元素有点超乎我的意料）的剧情，我很喜欢03，所以我能说这个真的很像03的剧场。乌科兽甚至和03创造基尔兽观感很像…二代的世界观跟二的故事内容基本上是没有继承的。包括二代的一些特点，虽然合体进化很帅，但这个东西一代也已经有了。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 02:36:42",
        "question_id": 653448651,
        "user_id": "6e60b28b98991583abe7ba17f7916afa"
    },
    {
        "answer_id": 3478813150,
        "content": "我是一个有诚实徽章的答主，所以11/10分不建议去影院观看。如果按照大部份彩蛋分析所说，开头的根号2代表不完全的2的话，那么这一部电影性质上应该就是承前启后的过渡性质电影，正常情况下出现路人看不爽，粉丝看的迷惑的现象也是无可厚非，它更像是OVA一样的作品，但估计东映想钱想疯了，把OVA也当电影来宣传了，又或者是的确是有意为之，但我更倾向前者，毕竟老DM迷了，自己粉的作品是个什么情况还是门清的。如果非要去看的话，请务必做好这一部电影和数码宝贝最大的共同点是他的标题有数码宝贝四个字，但他的内容和画面确更像在模仿EVA，是一部很激进甚至带了一点恐怖元素的电影的准备。对于电影本身其实能说的也就这么多，下面的内容就简单聊聊这个“数码宝贝”（下称DM），还没学会“舍得”的孩子。一边放弃治疗一边做梦延续辉煌，DM系列越做越烂的始作俑者。依稀记得东映想要结束DM这个系列，已经是合体战争时期的事情，说真的四舍五入也差不多快10年了，但是始终还只是在结束的边缘，之后无论是tri，应用兽，还是游戏赛博侦探都在无声的宣告着这个系列还没结束，但是这个节点又出现最后的进化，懂得都懂，这一部电影完全就是以“告别”为主题赚足了观众的眼泪，故事上也确实把之后续写的可能性堵死了，看上去就像是要风光大葬了，之后也重启了大冒险，在各位都以为要体面告别童年的时候，最初的召唤还是在东映敛财的淫威下出现了。有人在棺材里做仰卧起坐，就自然有人吓个不清，可以说在电影当中所有剧情设定画面的错愕感或者说激进都源于东映的舍不得，或者说贪婪。说好的可能性消失了，一群人还怕暴龙机消失，说好不带tri玩了，恒常性又恒定出现了，说好是情怀作品了，结果猛地一个劲往主角团塞新角色，这是担心IP玩不死还是担心观众气不死？企划内部的斗争就差做成动画给我们看了。尽管我开头说过这次的电影可能续集，也许我也可以勉为其难的相信你们在搞一个大新闻，但是动画内动画外这些事情，都已经让动画不纯粹了，一次又一次的告别，一次又一次的重启，已经懒得再去猜这次是收割情怀还是想讲好一个系列故事，几十块钱不过是为了补个票罢了。只不过事实证明几十块钱不如吃顿好的。断断续续看了这么多年DM，也因为一首Butter-fly跑去学了吉他，最大的感受就是意难平，明明有这么好的背景设定，结果到了我能看懂光子郎的代码的年纪了，他却依靠着一身BUG运行着这个数码世界，明明在那个五色超级战队都还是周日才有的奢侈品的年代，他就能把勇气是红色，友情是蓝色，诚实是灰色，爱心是粉色，知识是紫色，纯真是绿色，希望是金黄色，光明是粉紫色的印象刻在大部分人的心中，但是25年后只剩下不断地回光返照。与其不断消耗情怀，不如让大冒险化蝶而去吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 01:24:10",
        "question_id": 653448651,
        "user_id": "0d73132f4e69cc399b4fc806432de54e"
    },
    {
        "answer_id": 3477820616,
        "content": "看之前其实就知道评价不好了，无奈还是那个无聊情怀让自己走进电影院看看。看完后的想法就两字，就这？真的没必要花钱去看这部电影。通篇讲了很长的一个故事，没问题，我们也不是小孩子，我并不反感看这种带点深度的剧情，那后面大战应该会有些看头吧？没有，完全没有，一点点都没，莫名其妙就结束了。除了进化的时候几乎还原了当年动画让人感受到一点点怀念，别的时候我甚至有点打瞌睡，反正就不是特别想看，02这群主角其实很多余，没什么存在感，虽然故事反映了一些社会现实，但这种剧情放到现在真的也没什么特别的，看开头立马知道结尾的那种。我和朋友走出电影院最大的抱怨其实是我们不是很关注你故事讲了什么，但能不能给些帅气的战斗，给些紧张感？帝王吃瘪龙甲兽终于不吃瘪了，我们应该鼓掌？反正我们看电影的观众是真的吃瘪了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:30:31",
        "question_id": 653448651,
        "user_id": "c190bd3b3f7dbe5b9bd52cdd0982dbc6"
    },
    {
        "answer_id": 3475703008,
        "content": "我觉得不如不拍，恶心人的东西，看完后真的和看第一部电影一样觉得难受这次新加的主角真的是个畜生，第一次见到把伙伴数码兽给骂到融化而且在十几年内还觉得一直是数码兽的错的，要不是被嘴遁了估计还恨着人家是吧 要子供向没子供向，要深度没深度，纯纯恶心人不过XV真帅啊期待4年后乌科兽大人发我一只 顺便我个人认为，凭什么大辅他们认为只能他们有数码兽，人家宝可梦世界就已经完全适应了，而且02大结局里不也是每个人都发了吗，我觉得结局不如改成所有数码兽和暴龙机一起消失算了，看大辅他们后悔才好",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:05:19",
        "question_id": 653448651,
        "user_id": "e63b9c6d545b5a931d6458458e8a8dfb"
    },
    {
        "answer_id": 3475022614,
        "content": "选题不错，槽点很多06tv后的系列作品都没怎么看过，这次正好朋友叫我就去看了，所以观影预期建立在以往剧场版的基础上在此前提下，最烦的是吃书，然后是大段的惊悚片段，很难想象dm会这么搞接受现状以后的问题是，太平淡了虽然选题还可以，但是能展开的每一项都是蜻蜓点水说情怀吧，放了个op的功夫就进主线了看战斗吧，真没什么打戏，找人跟编剧上擂台都能更激烈讲主旨吧，明明前一分钟还在抗拒的主角三言两语就能把事情全解决意识到真要结局的时候心情很复杂，有种看过，但又什么都没看的感觉就好像编剧为了写文戏把其他部分砍了，但又不知道怎么写好文戏赶紧结尾吧我可以本来想着你就不能再加十分钟展开下吗，结果一查，早期剧场版都是半小时水准这部的时长已经是我们的战争游戏一倍了，在量的观感上却远远不如，很难讲是否该这样选题突然发现这个系列现在这么边缘，有点可惜",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:20:33",
        "question_id": 653448651,
        "user_id": "36edc6650521821f86ab402cf6ebc0a0"
    },
    {
        "answer_id": 3474853968,
        "content": "博比燃。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:00:00",
        "question_id": 653448651,
        "user_id": "b172dbeb35681cd494dc50c43fc56226"
    },
    {
        "answer_id": 3474843200,
        "content": "一坨令人沉默的答辩",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:49:16",
        "question_id": 653448651,
        "user_id": "20808c8b3dae421481b977f2411ee10a"
    },
    {
        "answer_id": 3474797627,
        "content": "一个小时电影废话40分钟",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:08:54",
        "question_id": 653448651,
        "user_id": "d93dd922db65d0cb37eb84a4db3747e2"
    },
    {
        "answer_id": 3472667637,
        "content": "动画电影《数码宝贝 02：最初的召唤》是对数码宝贝系列的一次全新尝试，将观众带回了那个充满冒险与友情的数码世界。以下是对这部动画电影的评价：首先，从剧情角度来看，该电影成功地构建了一个富有深度和情感的故事。它深入挖掘了主角们与数码宝贝之间的羁绊，以及他们为了守护世界而展开的战斗。剧情紧凑且富有张力，让人在观看的过程中始终保持高度的紧张感。同时，电影也巧妙地融入了成长、友情、勇气等主题，使得整个故事更加深入人心。其次，从角色塑造方面来看，电影中的主角们各具特色，形象鲜明。他们不仅有着独特的性格和背景，还在电影中展现了出色的成长与变化。尤其是数码宝贝们，它们的设计既保留了原作中的经典元素，又加入了新的创意，使得它们更加可爱且充满力量。此外，电影还成功地塑造了一些令人印象深刻的反派角色，为故事增添了更多的冲突和看点。在动画制作方面，该电影同样表现出色。画面精美细腻，色彩鲜艳且富有层次感。数码宝贝们的动作设计流畅且富有力量感，使得整个战斗场面看起来非常震撼。同时，电影的音效和配乐也十分出色，为观众带来了更加沉浸式的观影体验。然而，电影也存在一些不足之处。例如，部分情节处理得较为简单，没有深入挖掘角色内心的挣扎与成长；此外，有些数码宝贝的能力设定和战斗场面也显得略为单调，缺乏一些新意。总体来说，《数码宝贝 02：最初的召唤》是一部值得一看的动画电影。它成功地延续了数码宝贝系列的经典元素，同时又为观众带来了全新的视觉和情感体验。虽然存在一些不足之处，但整体来说，这部电影仍然能够唤起观众对数码宝贝的热爱和回忆。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 16:51:17",
        "question_id": 653448651,
        "user_id": "81a77892651c3e363b94ff9113bb8a87"
    }
]