[
    {
        "answer_id": 3472039031,
        "content": "感觉这季《浪姐》虽然阵容整体咖位不如前几季，但初舞台有第一季那味道了。可能正是因为很多姐姐有点糊，没有一个看上去就一定是终c的选手（目前迹象是捧戚薇），所以每个人都激发了斗志、卯足全力、想珍惜这个节目的机会焕发事业第二春或被更多人看到，于是呈现出各有千秋的初舞台，很多都可圈可点。比如甜美亲和的越南姐姐上杂技，赵奕欢上钢管，陈昊宇唱野子，刘忻的舞台魅力，陈丽君表演时的英姿飒爽，“搞笑女”蔡文静的反差感，谢金燕在舞台上的顽强生命力，范湉湉人歌合一般地动情演唱，苗苗虽然背对舞台但瑕不掩瑜的意境美……能看出来大家都在尝试跳出舒适圈，而且像袁娅维萨顶顶尚雯婕何洁这样的大vocal 准备得也很用心，爆发力十足……感觉这季看头还挺多的。不过这季芒果节目组真的挺有梗的，让尚雯婕玩转盘，让朱丹念那么多人的名字，cue戚薇问她和三十五个女性（重音在女性）相处你什么感觉……”  真的，让人笑出声。",
        "voteup_count": 47,
        "updated_time": "2024-04-20 00:48:17",
        "question_id": 653431208,
        "user_id": "e2c8f3c107abe799a64f6dbf96366833"
    },
    {
        "answer_id": 3475305267,
        "content": "《乘风2024》开播，没出意外，掀起了网友们的热烈讨论。不过，看弹幕，发现了很多网友看待女性的声音还是略显刻薄。比如，郭书瑶出场时，有人评论她又老又爱装。​郭书瑶确实看上去比其他姐姐们要显老，但是她还是挺可爱的。还有李溪芮的头缝也收获了一波关注，那无非人家就是头发少，可能最近压力大，掉发厉害呀。​普通人都有的烦恼吧，在女明星身上就变得不正常了吗？戚薇舞台结束后，分一出，有人就说分打高了。​戚薇是唱的一首原创歌曲，造型都很美，可能舞台呈现出来的歌唱并没有那么惊艳，但整体来说，对舞台把控力还是不错的。刘忻是个感性的人，一有触动就掉眼泪，于是弹幕就有人烦她:“又哭？”​刘忻这样的人，其实就是感性且敏感的，眼泪有时候是控制不住的，所以你管人家哭呢？我想说的是，女性的美是允许多样化的，她不被妆造塑造，不被年龄束缚，不被舆论牵引，不被他人眼光定义……在浪姐的舞台上，我看到了各种不同元素的美，从姐姐们的身上，你不光看到她们的美貌和身材，你还会看到她们的背后付出的努力，看到她们对于梦想的追逐。何洁是两年在微博喊话，希望乘风的节目组可以看到她，让她有机会站在舞台上。​李溪芮也是在姐姐们开录之际，才在微博上自荐，才让节目组开了绿道。这种敢于自己争取机会的美，难道不能算是勇敢的美吗？与其躲在角落怨天尤人，与其抱怨别人始终看不见自己，不如主动出击，让大家看到你。谢金燕在17岁时，出了一场严重的车祸，造成身体有多处骨折。支离破碎的身体，都是修复好的，为了让自己重新战胜舞台，她不断地做康复训练，锻炼身体，争取舞台演出。​在台湾，谢金燕连续六年成为跨年舞台收视冠军。如今50岁的她，看上去仍然很年轻，很有活力，想必与她的心态，和极强的自律相关的。陈丽君是个越剧演员，因为越剧扮相和唱腔，收获了众多粉丝。​当粉丝们得知她来《乘风》节目时，大家都劝她不要来，怕她迷失自己。她在节目中也回应了，说自己知道来节目的目的，也希望通过自己的表现，让更多的人关注越剧，喜欢越剧。节目中，其实有很多不是专业的唱歌的跳舞的选手，但是她们都愿意来尝试。谁说人生就应该怎样，给自己不同的尝试，是一种人生态度，也是见证自己不同面的可能性。蔡文静与她的名字毫不相关，她并不文静，反而很搞笑，是个搞笑女没错了。​其实，在《你好星期六》节目中，就发现了蔡文静很有综艺感，是个妥妥的搞笑女。她的梗是那种敢于自嘲，不失分寸的搞笑梗。而且她给人一种很认真的感觉，认真搞笑，认真营业，显得很可爱。写在最后每位女性都有着不失独特的美，是独一无二的。不应该被定义，不管是身材，还是面貌，都不应该有任何标准，健康的、自然的，就是美的。女性的精神内核更加不应该被定义，她们可以安静，可以活泼，可以是任何形式的存在。每个女性都应该好好爱自己，活出自己喜欢的样子，不教条，不枷锁，由自己捏造。",
        "voteup_count": 34,
        "updated_time": "2024-04-23 07:59:39",
        "question_id": 653431208,
        "user_id": "b9dc38513a082c5185cd81f75075c01f"
    },
    {
        "answer_id": 3481764386,
        "content": "观点：《乘风2024》已成为鸡肋节目，戚薇表现让人失望。任何综艺节目，都有自己的生命周期，《浪姐》的生命周期似乎更短，第一期即是巅峰，自此一路向下。《乘风2024》咖位已明显下降，几乎没有能撑得住场面的嘉宾，都是一些没有什么人气和作品的选手。熟悉的，知名度高的很少，估计很多嘉宾，观众还是第一次见到。《乘风2023》还有些热度和流量，谢娜、贾静雯、蔡少芬、陈嘉桦、瞿颖等，至少还在各自的行业都有很大的影响力。《乘风2024》能让人有点期待的，应该是戚薇，但是从播出的两期来看，让人有点大跌眼镜，真是期望越大，失望越大。戚薇的初舞台人气应该是最高的，毕竟有自己的资历加持，众望所归。但一公《热恋情节》从组队，训练，小考，呈现，没有一项是有亮点的。尤其的一公前的小考，开始就卡壳了，导致整个舞台0票，一手好牌被打的稀烂。戚薇不是李承铉，她的说唱部分毫无亮点，反而是一种自娱自乐的嗨皮。《浪姐》之所以能出圈，因为能给人力量，让人看到一群事业有成的女嘉宾，可以走出舒适圈，不断突破自己。《乘风2024》的36位女嘉宾，很多都是在自己所在的行业都没有获得很大的成绩，就来参加乘风破浪，无非就是想获得一些流量罢了。何洁喊话3年，终于上了《乘风2024》，她是为了突破自己吗？显然不是，她只是想获得流量，她想翻红，她想提高自己身价。当所有嘉宾参加的目的是为了流量，这就是选秀节目毫无差别，也失去了节目的意义。《乘风2024》已成为鸡肋节目，它不会让谁翻红，停播只是时间问题。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 18:25:27",
        "question_id": 653431208,
        "user_id": "440f3b62c5dd5872f71753644f505fe9"
    },
    {
        "answer_id": 3476880271,
        "content": "陈丽君初舞台，带给我们一场震撼的表演《天命》。戏曲演员的功底在她身上展现得淋漓尽致，戏腔如行云流水，干净利落，飒爽至极，美得让人心醉。她分别扮演了花木兰和孙悟空两个角色。那个抹唇边又抹眉心的动作，充满了戏剧性和神秘感，令人不禁为之倾倒。陈昊宇一位被埋没的小姐姐崭露头角，被公众发现！有作品、有演技、有美貌，而且纯天然高辨识度，让人一眼难忘。可惜她在华人星光大道夺冠的年代是唱片业在实体和流媒体之间阵痛的夹缝，耽误了她在音乐上的发展，不然一定大有可为。戚薇真的是很有创意和想法的一个人，初舞台诚意满满，初舞台唱自己以前的歌会很方便，但她坚持要做原创做中国风，想要呈现一个新的视觉，新的听觉，一些新的东西。何洁的舞台真的非常感动 没想到会被这个表演感动得热泪盈眶，近20年过去，我们和她都经过了这么多生命的起伏，她竟然还能保存着这一份灼热挥洒在她最初的舞台上。两位大vocal表现的很一般（这里是指她俩本身的水平，不是和别的演员比蛤），萨顶顶的左手指月明显撑大，机能下降，年龄确实是每一位歌手最大的敌人。袁娅维的归零完全没有混响，声音巨干，后面的副歌撕裂音肯定不是故意为之，还是要保护好自己的嗓子。俄罗斯的玛丽杀疯了，全场最佳格莱美级别舞台，建议赶紧退赛去隔壁歌手，我要看你solo！！！",
        "voteup_count": 15,
        "updated_time": "2024-04-24 12:46:20",
        "question_id": 653431208,
        "user_id": "4c0a4bbebf716dd01f39956229012a37"
    },
    {
        "answer_id": 3476951973,
        "content": "乏善可陈，太平淡。要正面出圈，得打中观众的G点，再辅以宣传造势。比如王心凌、美依礼芽。要吸引眼球，就放无修音原声，或者引入境外大魔王，比如上歌手的Jessie J这种，搞对比反差。现在搞一些不愠不火的白种女艺人凑数，实在是没意思。要么就黑掉几个人，作妖又有些实力，在队内各种惹事，最好欺负一下德艺双馨人设的老明星，让舆论哗然又不至于引发负面影响被禁播那种。否则就泯然众人，无人问津。什么翻红，自娱自乐罢了。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 13:57:03",
        "question_id": 653431208,
        "user_id": "513e40e4581b61f664148aaa59c1ea6f"
    },
    {
        "answer_id": 3476988098,
        "content": "《乘风2024》三公，姐姐们在如火如荼的筹备中。这一季最大的看点就是每一轮公演都有赛点秀这样的一个PK竞技。在公演之前小考成绩优胜的两个队伍里选择两位姐姐进行一个舞台PK竞技，在现场由观众投出1位人气更高的姐姐进行队伍加分。一公赛点秀：尚雯婕PK何洁，最终何洁获胜，为队伍赢了20分，最终自己队伍也凭借20分赢了本场比赛。二公赛点秀：李嘉格VS韩雪，韩雪获胜，给队伍赢了20分。最终也成为2公第一名的队伍。三公分成了6个大组，分别是2个六人组和4个四人组。最终获得了小考前两名的队伍是：陈昊宇的四人组，陈昊宇万妮达李嘉格和孙夏令，演唱歌曲《小雨》。戚薇、陈丽君、刘忻、张予曦、杨瑾华、蔡诗芸演唱歌曲《bang  bang》。两个组也分别选出了两位姐姐进行合作舞台PK。陈昊宇队伍派的是自己，戚薇队伍派的是刘忻。不得不说，戚薇这次很有头脑，没有派自己上，而是选择了人气最高的刘忻。在他们队伍里，人气最高的肯定是刘忻，而不是她自己，所以选择刘忻胜算更高。刘忻和陈昊宇也带来的合作舞台是《过》。那如果节目组不控票的话，显然刘忻应该会成为这一场赛点秀的获胜者。刘忻到节目播出现在，各大数据和节目话题相关方，都可以证明是这一季姐姐当之无愧的人气王了。陈昊宇虽然初舞台评价很高，现在人气也不低，但是毕竟是演员出身，和芒果选秀出身的歌手还是不能匹敌人气的。这一场来自刘忻和陈昊宇的PK，应该说是毫无悬念。三公也只剩下28位姐姐，如果这一场淘汰2-3位的话，估计会在周扬青、赵奕欢、范湉湉、李嘉格这几位姐姐中进行淘汰。而截止到三公节目组依旧没有锁组，并且队长也在不断更换，所以四公你们期待谁能再次成为队长呢？更多浪姐5内容提前更新，感兴趣可以关注。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:29:27",
        "question_id": 653431208,
        "user_id": "88af26f18206c801ac5ab90bddaa3ea9"
    },
    {
        "answer_id": 3473009016,
        "content": "首页刷到这问题，今天去看洗碗天后演唱会了，反正我感觉没有洗碗天后演唱会过瘾，回味了一下还是洗碗天后演唱会过瘾，王心凌爱你当然我可能审美水平不够或者有滤镜吧，我也说过这次我要求希望加上原创，这次每公都有原创，戚薇的《七》一开始我也说过不错，是原创唱跳。可是我也说过当时我因为腾格尔翻唱的原因突然喜欢了洗碗天后。这次我也抢到票了，回味了下突然感觉没洗碗天后演唱会过瘾当然可能我有滤镜吧。反正我自己现在很难客观评价乘风2024。",
        "voteup_count": 4,
        "updated_time": "2024-04-20 23:44:35",
        "question_id": 653431208,
        "user_id": "8965215cb898d4f787806e2e97eccffc"
    },
    {
        "answer_id": 3477174621,
        "content": "一句话：不好看。《哥哥》《姐姐》这俩综艺我都爱看初舞台纯享版，后面十有八九看不完，这届《姐姐》初舞台我没看完，而且多次快进。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:57:55",
        "question_id": 653431208,
        "user_id": "572d502e767edce93090e9cf6fc917cf"
    },
    {
        "answer_id": 3471549839,
        "content": "我觉得很有可能就是第一集的这些还是挺让人惊艳，而且是挺让人感慨的，尤其是顶顶姐的那个串烧真的是挺让人惊喜，而且雪姨能够表现出那么好的状态真的不容易另外还是比较关注超女的这几个，都是有自己的现在的风格，而且能够展示出不一样的特点，和之前的大家给的那种感觉是不同的，但这一次就感觉太多海外的元素，很多的歌手其实海外的那些是不太熟悉的，回不到那种内地的那些真正有实力的歌手去较量的感觉这次感觉好多确实是凑数但是确实这个舞台的布局和美景和舞美，包括整体的设计是非常好的，一如既往的亮眼。",
        "voteup_count": 4,
        "updated_time": "2024-04-19 15:29:21",
        "question_id": 653431208,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3474563589,
        "content": "作为一名钢铁直男，我看浪姐有三种另类方法：1、我喜欢看金庸剧，而每一季总有姐姐饰演过金书角色，比第一季黄圣依（温青青）、刘芸（沐剑屏）、钟丽缇（马夫人）；第二季陈妍希（小龙女）、贾青（阿朱、阿紫）、李菲儿（曾柔）、袁姗姗（任盈盈）、张馨予（李莫愁、马夫人）、吕一（南兰）；第三季钟欣潼（程灵素）、黄奕（冯衡、秦红棉）；第四季贾静雯（赵敏、李秋水）、朱珠（马夫人、苏荃）、张嘉倪（丁当）等等。于是，每一季都会像是金书女侠大乱斗，出现了不少打破次元壁的名场面，比如第二季中，盈盈明显主角光环，唱跳双废居然能坚持到四公，还一并带走了李莫愁，而小龙女和阿朱在三公就被淘汰了，我特地为此发了条朋友圈，被好多人吐槽这么多年金庸“白看”了……到了第四季中，朱珠有次在车上问贾静雯的代表作是不是《天龙八部》（实际上贾静雯确实也演过李秋水），贾静雯说是《倚天》，然后让朱珠猜角色，朱珠猜是“周芷若”……这是一段马夫人和李秋水的跨时空、跨频道对话啊！2、我还喜欢看欧冠，所以我一直很希望各台选秀节目的前四名能聚到同一个综艺里再来一次竞演，今年的浪姐间接替我完成了梦想，尚雯婕、何洁、刘忻是超女，李嘉格、袁娅维、万妮达是中国好声音，戚薇是我型我秀，陈昊宇是华人星光大道……3、最后就是可以每一季指定一名我最喜欢的姐姐（主要看脸或者身材……），只要她淘汰了就不再追更，第一季是金莎，第二季是张馨予，第三季是于文文，第四季是吴优，这一季就押柳岩吧……",
        "voteup_count": 10,
        "updated_time": "2024-04-22 14:00:27",
        "question_id": 653431208,
        "user_id": "819d691298518e7a1f712acc7f2fd05c"
    },
    {
        "answer_id": 3473720324,
        "content": "一开始看了一下名单，一半人不认识。。有几个算是路好吧，但没有我追着要看的，还有几个属于没什么好感的。。主题曲很难听，不过这一季感觉好有钱，穹顶真的逼格很高。第一集个人战的效果确有点出乎我意料，很多很精彩的舞台，特别是国外的小姐姐，我觉得都非常有诚意，也许是因为有些姐姐想着拼一把，反而迸发出生命力。（事先说明，有些舞台不喜欢，不是说她不好，可能是高标准，还有可能确实是不喜欢人的原因，当然有些确实是舞台不好看。）谢金燕：在最爱的舞台，唱着歌，跳着舞，也许这就是保持年轻和自我的最好方式吧。我要是到50岁的时候，能有这状态，做梦也会笑醒。孙夏玲：不管是从节目的编排，还是中文歌词，越南的小姐姐，表现的很有诚意。长得也好甜，音乐也让人觉得心情愉悦，很喜欢。她俩谁赢我觉得都没毛病。刘忻：他们那一届我当时就比较喜欢她，不过没看一点点。其实我特别理解她总决赛唱老男孩的状态，感性的人啊，特别容易被一些细节感动。看到她被别人唱哭，欣慰她一直没变。今天的歌我也好喜欢，她唱完我和琳姐一样星星眼，好帅啊。王琳：没想到她是一个这么温柔的人（绝对没有代入雪姨的意思），气场拿捏的很到位。mai：演员的优势体现得很明显，表情管理绝了。陈昊宇：第一次见她是在中国正在听，当时就觉得好漂亮，后来她去演戏，我还奇怪，怎么不唱歌了？原来唱片公司倒闭了 她声音和长相不太匹配，长相甜美，声音反而不是温柔挂，挺有反差感。野子这个歌是真的不好唱。祝愿我们所有人都能勇敢地挥手！对吧，玉米小姐姐？萨顶顶：唱的很好，但我有点失望，两首歌拼得我觉得很敷衍。范湉湉：初识是在奇葩说，老实说她绝对不是我喜欢的辩手，甚至不能算一个好辩手。但是她让我知道，一个人为了自己喜欢的事业可以去迂回求索，所以我佩服她退出奇葩说，去追求自己喜欢的演员道路。不过没看过她的剧，对她能不能胜任和自身性格相异的角色，还需要打个问号？但祝福勇敢的湉湉，一生不求功成名就，但求问心无愧。不过我觉得萨顶顶的反应特别逗，一二三四五六七。。哈哈乔伊斯：优雅的法国小姐姐，舞台整个让我觉得举重若轻。尚雯婕：他们那一届一点没看。但她参加歌手的时候，我就对她改观了。对于歌手来说一定是作品说话，她一直在探索创新。这一次的舞台依然唱的很好，就是吧，跳舞大可不必，真的很像做操。我们还是探索新的曲风吧！郭碧婷：没看过小时代。小狗在叫，树叶在笑，风声在呢喃，配着身后那温暖的阳光，有一种温暖平淡的岁月静好感。很让我意外！苗苗：她算不算这季唯一的专业舞蹈选手了？跳得挺有感染力。陈丽君：没有小红书，只知道她很红。第一次看她节目，超震撼，花木兰，孙悟空我们耳熟能详的传奇，在她的演绎中融为一体，纤手一抹，花木兰的花钿变成孙悟空那冲天的傲骨，配合着背景燃烧的火凤凰，这就是我命由我不由天！李溪芮：为什么现在的演员好多眼神都没有光啊？但其实这首歌还挺有意思的。何洁：芒果能不能不要给她这么多镜头了。。这姐最主要的问题是说话和做事不匹配，嘴里说的永远不是最真心的话。其实她唱歌真的挺好的，声音很有冲击力，舞台也很有魅力。这一次的歌挺好听，但还是言不由衷。赵奕欢：说实话我一开始不喜欢这姐，就是眼缘的问题。不过这个舞台让我很惊喜，有点改观。柳岩：我其实挺喜欢她的，从她做主持人开始，哪怕是当时的新闻频频拿她身材作文章，但对于一个没有任何背景的大龄新人来说，我们也不知道她还能有什么来展示？她这一次的舞台明显很用心，其实她一开始唱歌绝对不算好的，但这一次感觉进步好大。也许就是她说的天赋不够，拼命来凑。拼命三娘，你是我心中最好的综艺女主持之一！后面又进化成了一个合格的演员，愿你一路坦途。韩雪：在她身上充分体现了某些所谓上位者的傲慢和自矜。我其实不喜欢在专业的节目里面谈人品，但这位姐姐的专业也让我觉得，果然演员只要活得够久，就可以成为艺术家。你要不要自己看看你作为导演拍的短片都是啥玩意。。。这首歌除了旋律好听，也没啥好说的了miss：不认识的小姐姐。对于这种完全非专业的选手来跨界，祝福。戚薇：嗯，怎么说呢，本身就不喜欢她的声音，不过还挺喜欢她性格。这首歌吧，就让我觉得花架子满满，不知道想表达什么  杨谨华：台湾人到底怎么保养的？她真的好适合大女主。tia:举重若轻，唱的很好。莎莎：唱得很好听，大道至简啊。朱丹：我很喜欢她老公，虽然她把她老公黑的有点体无完肤，可是她老公喜欢她，我能怎么办呢？加油吧，我还是更喜欢她大方地主持。蔡文静：很反差的表演，不仅是舞台本身的反差，还有她人和歌的反差。吴恙：不认识。就是舞蹈这个东西吧，专业和非专业差距太大了。玛丽：哇，这个舞台绝了。我真的很喜欢！感觉她真的是六边形，为什么退赛了。。。还想看。张予曦：她的长相真的太符合我的审美了。嗯，舞台很好看！唱歌要不就算了？其实可以和尚雯婕组合一下。郭书瑶：不喜欢这种甜幼风。万妮达：本场最喜欢的表演。千万个碎镜片，割裂的自我，当困住自己的囹圄被打破，拯救我们的永远是自己。不要放弃希望，虽然这句话有的时候很无力。只能说输也仅仅是评分规则的问题。yami:求求你了，别在这么重要的舞台唱这歌吧。设计的再丰富也抵不过它先天残缺，最关键的是整个舞台什么都不出色。郑妮可：二代团就是二代团，歌舞都很绝。靳梦佳：嗯，甜甜的，没啥记忆点。蔡诗芸：唱得很好。李嘉格：我还挺喜欢她音色。周扬青：歌的编曲挺有意思。",
        "voteup_count": 8,
        "updated_time": "2024-04-21 19:29:49",
        "question_id": 653431208,
        "user_id": "a08e8f089f584ab9ca453f0982cc5bc9"
    },
    {
        "answer_id": 3471911131,
        "content": "7777麻烦先把婚离了再来营销性取向吗？没底线炒话题，这节目真的没腔调，可以专注舞台本身吗？初舞台“掉入花丛中”，这种言论尊重过其他姐姐吗？一公舞台刻意卖姬油腻溢出屏幕了，恨不得写在脸上“快来磕我”对同对双都没意见，对已婚有小孩的斩女人设生理不适。咱能别资本喂什么都吃得香吗？可以对舞台有点要求吗？劣币驱逐良币，以后谁还来精进业务水平。内娱完蛋的明明白白。",
        "voteup_count": 22,
        "updated_time": "2024-04-27 00:10:37",
        "question_id": 653431208,
        "user_id": "cdbb1653df4ec1b64934c3e1dc136e9b"
    },
    {
        "answer_id": 3472268053,
        "content": "整体咖位都不行，但就这情况下，还能看出节目组对一些人的照顾；第一期播了，目前来看没有出圈的舞台，不过不代表质量差，有几个人的挺不错；",
        "voteup_count": 8,
        "updated_time": "2024-04-20 09:44:38",
        "question_id": 653431208,
        "user_id": "a00f072145b8f972745e5ab4ad8d75b1"
    },
    {
        "answer_id": 3480425784,
        "content": "一公已看完，心路历程属于非常期待（开播前）——就这？（初舞台）——好像还能再瞅瞅（一公选曲）——怀疑自我审美（一公舞台）开播前就有很多人捧陈丽君，包括官方下面大量粉丝控评，各大营销号，还有一公结果。我是理解不了的，不可否认，她有实力，但我觉得她的实力并没有达到粉丝吹捧的那么厉害。戚薇，我听过她的歌，也看过她的电视剧，谈不上粉丝，但是单论她两个舞台来说，我觉着没啥问题。郑妮可，我对她初舞台还挺失望的，但是她一公舞台的表现我觉得还蛮惊喜，她们那一组整体我觉得都还不错，张予曦真的很漂亮，可能输在了是一首英文歌吧，咱也不知道，咱也不敢问我觉得《有你在》歌曲表达上明显不太好听呀，大白嗓，虽然她们好几个都不是专业歌手，但是你既然要登上舞台去唱歌，去表演，也不能太拉胯吧（单指歌曲，舞蹈和舞台氛围我还是很喜欢的）还有在我眼里就是用来凑数的《雪落下的声音》，可惜了这首歌…《留不住的雪》这首歌翻唱的《Stay  with me》，我本身就很喜欢原版，她们演绎的中文版还蛮让我惊喜的。先是两个中文水平基本为0的歪果仁，加上初舞台让我比较无语的郭书瑶，没想到能呈现出这种效果，真的是吊打郭碧婷她们组。这个舞台让我对郭书瑶还是有一点点改观的，郭碧婷，嗯…无感了，我也不知道为什么会让郭碧婷当队长…初舞台，没有一个让我有兴趣去二刷的…一公也就戚薇组《热恋情节》郑妮可组《Don't start now》玛丽组《留不住的雪》，很凑巧的是，它们排名都很靠后，我已经开始怀疑我的审美了看二公选曲吧，如果没有我感兴趣的，就弃追了",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:20:49",
        "question_id": 653431208,
        "user_id": "4b7ca20d1ea92a9ccde3f0fe25a6b6be"
    },
    {
        "answer_id": 3473009090,
        "content": "全是糊咖，网红都上了，节目组和芒果的股价一样，感觉已经不适应互联网时代了，这种节目更应该找企鹅做。首先也不是糊咖就不好，浪姐2是这些过气艺人巅峰都是一线二线，里面随便找几个放这一季都是第一第二，但是为什么也糊了，因为他们没搞清楚受众，就跟贾玲的热辣滚烫，真的是电影好看么？而是大家都奔着那个贾玲减肥的热度去蹭，更贴切点成都迪士尼这种。所以第一季能成功，宁静，万茜，张雨绮加了太多分了。所以现在做综艺真的要了解市场，首先举几个失败案例1：胡静，当年人民名义爆火，胡静年轻时候也相当漂亮，但是最后直接糊穿，因为电视剧火，角色火不一定能转换到演员，尤其演员日常并没有多少人格魅力，业务能力也一般，那就没有用。2：杨钰莹 老牌大咖，但是岁数太大，年轻人认你咖位，但是并不认你的魅力，就90后喜欢周杰伦，但是你说齐秦之类你知道名气，但是真的不会那么喜欢，所以可以找过气，巅峰时间段要是00-10年左右才行，太早没有用。第二浪姐系列爆的宁静（就是给大家很自信那种感觉，是很多女性希望活成那种样子），王心凌（疫情原因男人宅在家里都憋疯了，一看到童年回忆引起的化学反应），美依礼芽（二次元为了证明自己的力量）。所以浪姐不是选美，也不是选咖位，而是要抓住受众人群的G点。对于女性，主要就是给她们独立自主大女主那种人设，业务能力最好也强一点，岁数不能太大。对于男性，岁数一定不能大，比如杨钰莹可以说很多人的梦中情人，但是那群人已经当爷爷了，然后以B站等受众他们喜欢主要是日系，而日系新垣结衣，石原里美，长泽雅美等他们如果能请来肯定是大爆，而抖音等男性受众，尤其更加年轻的，比如张元英，裴珠泫，老一点林允儿，泫雅都可以。",
        "voteup_count": 15,
        "updated_time": "2024-04-20 23:44:40",
        "question_id": 653431208,
        "user_id": "dba7bdd7ce48363003c47736d57fd591"
    },
    {
        "answer_id": 3479242118,
        "content": "虽然已改名为《乘风2024》，但还是习惯称为“浪姐”！从第一季到第五季，每年的浪姐都会掀起无数热议。转眼新一季已经正式开播，与往年相比今年的阵容更强大，一共有36位姐姐参加 但是大部分网友表示，回首第一季的宁静、第二季的那英、第三季的王心凌、乃至上一季的Ella、朱珠等，这届“浪姐”阵容似乎略显平淡，貌似只认得一半的姐姐。网友感受如此，置身于现场的姐姐们也是如此。第一期30多位姐姐初见面，大家仿佛都在努力融入，拿着名单挨个认人。不会社交的尚雯婕更像是来历劫的！蔡文静：咱俩拍过一个戏，躺在一个被窝里面，我演你妹妹，你不记得了吗？尚雯婕：？？？这边柳岩又过来“夹击”：我记得我微博私信过你，你没回…虽然找补了一下说是工作人员在管理微博，但此时尚雯婕的面部已失去表情管理，场面堪称社交火葬场 。好像在大家的印象中，一直都觉得尚雯婕的气场有一种生人勿进感。尚雯婕自己也在采访中表示：有时候会照着镜子看，这脸有那么吓人吗？或许这就是学霸的气场吧。虽然有社交尴尬症，但姐也有学习NB症啊！尚雯婕真的是贵圈真学霸！作为2006年超女冠军，尚雯婕不止是一位歌手，她还是复旦法语系学霸，精通中英法三门语言，并自学了德语和西班牙语，据说她当年法语同传的水平在上海排前五。除此之外，尚雯婕还被授予“法国艺术与文化骑士勋章”，身体力行的为中外文化交流贡献自己的力量。在中娱乐圈中，拿到这个殊荣的明星不少，比如导演王家卫、张艺谋等从事电影工作方面有突出成就的名人。尚雯婕则是授予明星中少有的歌手，也是这次授勋才让更多人知道，尚雯婕是不折不扣的娱乐圈真学霸！尚雯婕在2001年以优秀毕业生身份考入复旦大学法语专业，每天学习法语超过15小时，一年时间就完成了大学本科法语的要求，还曾获得复旦大学一等奖学金和国家奖学金。大二开始，尚雯婕就在许多重要场合担任同声翻译和首席翻译方面的工作，期间还翻译了一本法文小说《林先生的小孙女》。作为娱乐圈的外语学霸担当，尚雯婕在一段采访视频中，分享了她在学习法语时的独门秘籍。这个方法不仅适合法语，英语等其他外语也同样适用！那这个神奇的方法究竟怎么学呢？废话不多说，这就为同学们整理出火爆全网的尚雯婕外语学习法的步骤！尚雯婕外语学习法步骤： 第一步：首先要过发音关和语法关，毕竟是语言学习的基础。 第二步：网上下载20分钟一段的新闻，一个字一个字查字典，花几天时间把单词听写出来。 第三步：花3天时间把文章背出来，直到最后和主持人的语速一样快。 第四步：这样的练习做10篇以上，你就能精通一门外语。什么？做10篇就能精通外语了？乍一看感觉很简单，实际上这个工作量并不小。有网友指出，这个量相当于做了200分钟的精听+dictation（口述）+recitation（背诵），这个量相当于英专学生大学四年1/3的磁带时间了（或者相当于将200篇专四听写全部背会），更何况她还背了下来......▼还有热心市民尝试之后发现，这个方法搭配小猪佩奇食用更佳▼核桃也亲测过这个方法，确实有效！感兴趣的同学可以去试试。不过核桃的体验是：20分钟的听力，要做到全部听懂、背诵、并且能和主持人一样流利地表达出来，真的是一个令人头秃的过程。那么找到了方法，我们应该用什么听力文章素材进行训练呢？这不，为了不让各位同学半途而废，核桃把所有听力语料资源都给你们整理出来了！让我康康还有谁在找各种理由不学？除了BBC，VOA这种知名新闻网站，好用的外媒网站都给你们整理在这啦！一网打尽最新鲜最炫酷的英语资讯，每个视频语言精练观点丰富，非常适合配合着尚雯婕外语学习法锻炼听力。▼点击下方链接了解更多英语新闻网站有什么看英语新闻的软件？那又有同学说，听力材料只有新闻的话，未免太过无聊了。或许你可以试试看播客！（不给你找任何偷懒借口！）一定不要错过National Public Radio 、Planet Mone、Before breakfast这些频道！▼点击下方链接了解更多英文博客听英语电台真有用吗？另外，Story Corps、S-Town、Mogul等网站搭配着尚雯婕外语学习法，同样可以锻炼你的听力口语能力。▼点击下方链接了解更多泛听素材英语听力素材应该选择什么难度的？好啦，今天的尚雯婕外语学习方法分享就到这啦，希望同学们都有找到适合自己的学习方法。同学还有感兴趣的学霸明星故事的话，欢迎在评论区下方给核桃留言，核桃也会继续为大家分享更多学霸明星故事～",
        "voteup_count": 4,
        "updated_time": "2024-04-26 12:17:13",
        "question_id": 653431208,
        "user_id": "e5d560056ac6e191dd6ddd6269e5605a"
    },
    {
        "answer_id": 3472343048,
        "content": "《乘风2024》原来你是这样的陈昊宇！看《乘风2024》才知道陈昊宇唱歌竟然是专业的。这个节目真的有惊喜。​《如懿传》大概是对她最大的误解。温柔可人，娇娇弱弱的形象。《如懿传》里眼里总是泪汪汪的，看了浪姐才知道原来是个很飒的姐姐。而且专业不是演戏，而是唱歌，厉害了！一嗓子《野子》直击天灵盖啊！这么会唱的吗？麦不仅仅是长在了戚薇的审美点上，也长在了我的审美上。真的是无死角的那种美。表演配合着超大公主蓬蓬裙，真的像公主一样。而且表演的节奏好好啊！感觉这两人，谁赢我都能接受。后来一想，每一组的PK真的都是谁赢都能接受的那种实力派演绎。而且，这一季的初舞台感觉大家都很用心，也都是美轮美奂的，没看到那种看不懂的所谓的行为艺术。还是这样比较赏心悦目啊！搜索陈昊宇乘风2024初舞台女演员陈昊宇简介陈昊宇老公是谁刘泳希和陈昊宇陈昊宇乘风破浪",
        "voteup_count": 12,
        "updated_time": "2024-04-20 10:54:21",
        "question_id": 653431208,
        "user_id": "08c12882c01eec34a676db62eda92fb6"
    },
    {
        "answer_id": 3479802521,
        "content": "看了《乘风2024》一公舞台上半场。最有感觉的舞台竟然是赛点秀。这种来自实力唱将安全感和享受感，真不是一般人可以比拟的。其他四个舞台，马马虎虎，不能说不好，但也实在算之不上好。总体完成度不错，但没太强的惊喜感。01对于《发如雪》，喜喜是失望的。导演组完全没发挥出这几位姐姐特质。这几位自己也没有特别好的想法，全听节目组的安排。节目组象征性得把《发如雪》往国风上靠拢。并没有用心为这四位姐姐制作舞台。跟上一季的《入画江南》差距很大。四个表演者，只有陈昊宇的声线跟这首歌相合。更糟糕的是，和声一出，观众发现她们4位声音不搭。陈丽君在越剧舞台上摸爬滚打多年，却只能在这首歌里，简单来几句戏腔。陈丽君其实可以跟这首歌有更好的结合，像《伶人》那样。请她来，不就是为了让戏曲跟流行音乐有更好的结合吗？看完她们的表演，完全不知道在表达了什么。歌词里的爱、恨、离别、遗憾、伤怀完全没展现出来。形式大于内容，内容空洞缺少灵魂。02戚薇不愧是被力捧的存在，底气十足。第一期四个舞台，只有她大刀阔斧改了节目组的编曲和舞蹈。赵兆团队给的曲风偏可爱，本意是让她们能迅速找到感觉。戚薇很直白，我们不需要容易，要精彩。你可以说戚薇唱歌跳舞不行，但绝不能质疑她的姬圈审美。原本可爱甜美的《热恋情节》，被改成了热辣性感。戚薇无论跟哪位姐姐互动，都能抓住那种独特的氛围感。光听观众的尖叫，就能知道现场的氛围有多热烈。论演出的惊喜感，《热恋情节》要高于《发如雪》。但有一说一，扎在女人堆里的戚薇，有些许油腻。或许是这些年过于克制了，以至于她猛然间接触到这么多女人，一时收不住。她们团队最好玩的还得是蔡文静。这姐一句“蛄蛹”破掉整个训练室的粉红氛围。搞笑功力不言而喻。《热恋情节》输给发如雪，只能说明陈丽君的人气太高。03何洁这个组，韩雪是问题之一。韩雪个子高，何洁组平均身高都不高。韩雪往那里一杵，跟个电线杆子一样显眼。其次就是她的风格，跟队友很不搭。其他姐姐都是酷girl，再不济也是甜酷。只有韩雪，不甜也不酷，很难评。她单独solo那一句，违和感非常强烈。她应该跟陈昊宇换一下，她去《发如雪》是合适的。也不是网友对韩雪要求苛刻，而是她向外界传递出的优越感，拉升了网友对她的期待值。某种程度上来说，韩雪跟孙莉是同一个问题。不是观众无法接受，而是她们没有厉害到让观众接受。除了韩雪，歌曲不好听也是关键问题。说是首发原创歌曲，一点吸引力都没有。在《浪姐》这种舞台上，最忌讳的就是陌生感。这也是怀旧牌屡试不爽的原因。或许换一首观众比较熟悉的感觉，现场的氛围会更好，票数会更高。另外就是，怎么每年都要在台上过生日啊，这种桥段观众真的无感啊。04尚雯婕这一组算是完成度最好，整体配合度也最好的一组。他们组6个人都不擅长舞蹈，能完成到如此程度，肯定是经过了大量的训练。从她们的训练视频就能看出，她们对唱跳真的无感。尤其是作为队长的尚雯婕，她经常被网友吐槽四肢僵硬。但同时尚雯婕算是个意志坚定，且行动力强的人。有她的监督，队员肯定在短时间跟上。她们这个舞台给喜喜的感受就是，集体大于个人。其他几个舞台，你或许会发现某个人特别突出。但她们不是。整齐是她们这个团最突出的特点，无论是舞蹈动作还是队员身高还是妆容。不过，她们的伴舞有点多。在服饰高度统一的情况下，伴舞多有时候会吃掉主演的“戏份”。其实换一身干净利落的衣服，效果会更明显。尚雯婕的和声在某种程度上拉高了整个歌曲的格调。05关于《不该》，尚雯婕是吃亏的，并且还有点可惜。两个人对这首歌的诠释都很不错，很有自己的风格。这个舞台也是唯一一个能让人再看一遍的舞台。何洁的声线和情感本身就高于尚雯婕。尽管很难选，但想必观众也会对何洁印象更深一些。尚雯婕本身就不是一个会表达情感的人。哪怕唱情歌她的感情也是内敛的，克制的。何洁完全相反，她很懂得利用自己的优势，跟观众共情。这也是何洁能够反败为胜的关键。不过节目组一开始就玩加赛制，是不是有点不合适。加赛一般会出现在比分比较激烈，毕竟重要的时刻。这才一公，就这样搞，太过于心急了。上半场没惊喜，希望明天能让观众有所收获吧。（图源|《乘风2024》，侵权可删）",
        "voteup_count": 5,
        "updated_time": "2024-04-26 21:14:18",
        "question_id": 653431208,
        "user_id": "ee571b2f21f4281d49c99845c10c6f25"
    },
    {
        "answer_id": 3477046707,
        "content": "《乘风2024》中陈昊宇、郭碧婷的出色表现，让人眼前一亮！《乘风2024》这档综艺节目以其独特的主题和深刻的内涵，吸引了无数观众的目光。节目组精心策划，邀请了一些年龄稍微有些大的女艺人，让她们在舞台上再次展现出了女性独特的魅力和能量，也为观众带来了无尽的惊喜和感动。在这些女艺人中，陈昊宇、郭碧婷等人的出现，无疑给观众带来了很大的惊喜。在节目播出之前，网友们对陈昊宇的印象并不算深，然而她在舞台上的表现却让人刮目相看。她所演唱的歌曲《野子》难度颇高，但她却以轻松的姿态完成了这首歌曲，让观众对她刮目相看。陈昊宇的才华和魅力，让人不禁想起她之前的经历。她曾经是位歌手，后来转型成为演员，无论是在哪个领域，她都能够做得非常优秀。她的转型之路，无疑给观众传递了一个信息：只要有梦想，就勇往直前，不畏困难，不怕失败。而郭碧婷的出现，更是引发了网友们的热烈反响，直呼“南湘回来了”。在初舞台展示环节，她选择了周深的歌曲《小美满》进行演唱，温暖柔软的灯光下，她用动人治愈的歌声打动了观众的心。从这场表演中，我们可以看出郭碧婷的转型之路。她不再是那个只会演戏的演员，而是展现出了自己在音乐方面的才华。她的演唱不仅温暖了观众的心，也展示出了她的自信和勇气。在这个舞台上，她美的太轻松了，让人不禁为之倾倒。同时我们也可以看到，陈昊宇、郭碧婷的参与，不仅为节目增添了更多的看点，也为我们展示了一个女性在多个领域中都可以有所作为的事实。她们的出现，无疑为更多的女性树立了目标，鼓舞女性朋友勇敢的去追求自己的梦想。所以说，《乘风2024》这档综艺节目以其独特的主题和深刻的内涵，为观众带来了无尽的惊喜和感动。而陈昊宇、郭碧婷的出色表演，更是为这个节目增添了一抹亮色，也让观众看到了女性的坚韧和毅力。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:18:06",
        "question_id": 653431208,
        "user_id": "2ce77e3e3ef409693ed88a3f4df9ed35"
    },
    {
        "answer_id": 3473019642,
        "content": "个人感觉，现在的“姐姐”是真的没什么太大看头了……立意就完全快要跑偏……就要变成“翻红即励志”了～（当然，演艺人士想红也没毛病，但是“名气”并不是什么唯一正确的价值观，所以“翻红即励志”我个人并不太认同。有些演员或歌手技术一直在提升，哪怕名气不够或者没增长也并不代表他们不厉害）节目早期尤其前两届的初心，真的已经要没了。关键是，内容部分，表演也越来越浮于表面。看起来挺花里胡哨的，实际上是（以我的审美标准来看）唱也唱得不咋特别好，跳也跳的蛮敷衍。（上一季我就是因为这个原因看一半弃了的）个人觉得浪姐舞台最卷技术层面最对得起观众的是第一季（《宽面》舞台那季，谁懂？！），那一季不说所有节目吧，起码每一期，对，每一期都至少有一两个节目无论唱功还是舞美都超级高分的。后来就慢慢水分越来越多了……要不就是动作划水要不就是有的节目调都找不见[捂脸]这一届我只有看到萨顶顶出来的时候从胳膊肘到胸口汗毛都竖鸡皮疙瘩……挺喜欢她的。唱功扎实，非常惊艳。再就是杨谨华出来的时候我比较期待。因为这几年她参演了好几部我超级喜欢的悬疑片！演技我真的超级认可和喜欢的，滤镜比较重。（希望她尽量走得久点 我滤镜厚 爱看）陈丽君，各方面来讲，（我觉得）她都是来玩的……圈波流量顺便宣传越剧就行了，纯纯降维打击。 所以我看着她暂时还没太大感觉（今天0420的这期《发如雪》小考表演我听出来了她真的不太会唱流行歌曲，但是不影响我认可她的专业技术之强大），因为我默认她应该吊打其他人，练家子那不是开玩笑的，啥都会她应该的。04.26更新喜欢这期一公的《发如雪》鸡皮疙瘩一路起到结尾！只有柳岩姐姐唱的时候我没起鸡皮疙瘩[破涕为笑]岩姐DBQ但我说的是真话。怪不得上周知乎有小伙伴跟我说ta很喜欢陈昊宇，我还在想“咦，我没太深印象啊？”这下有印象了！真的可以。三个人都又美又会唱，岩姐唱功差点吧但也还是很美！如果会继续看下去那再更",
        "voteup_count": 17,
        "updated_time": "2024-04-26 23:20:36",
        "question_id": 653431208,
        "user_id": "fcf1073e82629443eff382aaad4c9a6e"
    },
    {
        "answer_id": 3476876448,
        "content": "陪老婆看的，可能我关注的点比较奇怪，没人觉得萨顶顶和谢金燕长的一模一样吗，她们不会觉得尴尬吗？虽然我认可萨老师的唱功，但是我很不喜欢现在娱乐圈的整容风气，整的好看也行啊，这种填充脸真的无力吐槽",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:42:16",
        "question_id": 653431208,
        "user_id": "3b581a560df1b6781670a01c46b784ca"
    },
    {
        "answer_id": 3480018348,
        "content": "电竞圈公认的的女神只有T-ara 好嘛，不信问王思聪。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:44:10",
        "question_id": 653431208,
        "user_id": "365a3e771c8d1d679833f7885f8b5b69"
    },
    {
        "answer_id": 3482201861,
        "content": "只看了第一期单人表演，真没啥意思啊，不想继续看了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:27:47",
        "question_id": 653431208,
        "user_id": "5615a915fec02baadf798ea61448695b"
    },
    {
        "answer_id": 3477436888,
        "content": "谁能告诉我这综艺的目标群体到底是谁啊？是已婚人士？还是女大学生？还是职场小青年？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:28:23",
        "question_id": 653431208,
        "user_id": "1e921aaef4eb338bee8b01f8435a3760"
    },
    {
        "answer_id": 3477229320,
        "content": "非常无聊，和第二季一样，没有吸引人的姐姐……看了初舞台就放弃了还是第一季最好看，第三季也不错……",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:40:43",
        "question_id": 653431208,
        "user_id": "841e95080270bc403be4cffe19498245"
    },
    {
        "answer_id": 3471472697,
        "content": "好喜欢这一季没有特别明显的「大姐大」or「C位」的感觉，认识和喜欢的姐姐都好多",
        "voteup_count": 7,
        "updated_time": "2024-04-19 14:26:44",
        "question_id": 653431208,
        "user_id": "e7a8b3508db5aff5848eb8e29e5dd83c"
    },
    {
        "answer_id": 3478351663,
        "content": "整体来说咖位比之前几季都要小，最大咖位算戚薇吧，港台老牌歌手这次也没有请到一位有份量的，谢金燕第一次听说，几位国外的小姐姐作品倒是有听过的，人不太熟。初舞台打分感觉猫腻挺多的，被网友吐槽的有越南姐姐夏金玲和谢金燕PK的时候，明显越南姐姐表演更佳，但是评委打分确是谢金燕更高一些，个人挺喜欢越南姐姐的，很有诚意，她是所有外藉姐姐中讲中文最溜的，而且初舞台也是诚意满满，高空瑜咖和热演直接看呆了众姐姐。还有戚薇轻轻松松唱了首新歌居然能拿到370多分，真没有看出来哪里优季了，比赛讲究的就是一个公平，还有何洁和赵奕欢那组，虽然两个都很强，但是明显赵奕欢的钢管舞更惊艳，但是评分确是何洁更高。让人惊艳的还有周扬青姐姐，果然有才华的人在哪里都会耀眼，做为一个圈外人，第一次在舞台上表演的，台风真的很稳，完全看不出来是个圈外人，歌词改编的也很大胆，直接diss前男友，看的很过瘾啊。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 16:26:06",
        "question_id": 653431208,
        "user_id": "9f8dcbde9b01440859e98a07bc8bdcf1"
    },
    {
        "answer_id": 3476355910,
        "content": "《乘风破浪的姐姐》应该是大家都非常喜欢的一档综艺节目，这档节目举办的初心让大家都很感动，节目组特意邀请了一些年龄在30+的女艺人，她们有一些甚至都渐渐淡出了大众的视线，然而站在舞台上再次闪闪发光的时候，依旧能够展现出女性独特的魅力和能量，也能够让很多迷茫的女性，重新找到生活的希望。至今节目已经举办到了第五季，节目的名字也改为《乘风2024》，这次邀请的很多嘉宾都是大家比较惊喜的，有一些女嘉宾，已经结婚生子多年，再次在舞台上出现，状态依旧非常好。而这档节目的初舞台已经结束，而且第一场的排名已经出来，这一次的初舞台有太多的惊喜，有人一开口就惊艳了全场，也有的嘉宾划水真的非常明显，一起来看看姐姐们都有哪些精彩的表现呢？这一次节目组邀请了一些大家公认的实力派歌手，比如萨顶顶，尚雯婕，何洁，袁娅维等，还有一些有着多重身份的女艺人，比如戚薇。她早些年也是一位非常优秀的歌手，这几年更专注于电视剧，另外还有韩雪也是大家公认的演技派。在这一次初舞台中，让大家觉得反差最大的应该就是女嘉宾陈昊宇，因为在节目播出之前，网友们对她的印象并不算深，其实她是这几年才稍有热度的，之前出演了青春校园剧《我才不要和你做朋友》，前不久她与刘诗诗合作主演的《一念关山》，她在剧中饰演的女二也给大家留下了很深的印象。她这一次给大家带来的歌曲是《野子》，这首歌是有一定难度的，但她却非常轻松地唱完了，而且给大家留下了深刻印象，随后网友在考古的时候发现，原来她刚出道的时候就是以歌手的身份，只不过运气不算太好，后来才走上了演员的路，但没想到无论做什么她都是非常优秀的，这一次也算是让大家发现了这位宝藏姐姐。另外很多观众都非常喜欢陈丽君这一次的舞台，能够感受到她这一次的舞台设计是非常用心的，除了唱功非常好之外，她的表现力也很强，表情让人有代入感，甚至每个动作眼神都能够惊艳到观众，大家也能够明显感觉到，她的舞台和另外一些姐姐有明显的质感上的不同。另外有一些姐姐的表演也引发了争议，比如戚薇，她应该是节目播出前热度最高的一位姐姐，因为她本身的流量就比较大，加上她之前也是歌手，有很多热门的代表作，然而这一次她就选择了一首比较冷门的歌曲，整体的舞台表现力也没有太惊喜。郭碧婷这一次出现在节目中，应该是粉丝们比较期待的，因为她自从结婚之后已经很久没有以艺人的身份出现在公众场合了，而从她和姐姐们的互动也能够感受到，她似乎是有一些社恐的性格。在舞台上，她演唱了一首比较欢快的歌曲，然而却被很多网友吐槽，尤其是看到她中等的排名之后，大家也觉得意料之外。在节目中，苗苗应该也算是产后复出的一位女艺人，当年她凭借电影《芳华》走红，在事业的上升期，毅然决然地选择了婚姻。这一次她在节目中的表现也很惊喜能够看出，虽然事业搁置了很多年，但她的实力还在，在舞台上的一段舞蹈让大家非常惊喜。其实关于这一次初舞台的排名是有很大争议的，比如大家都认为戚薇达不到第2名的成绩，而一些实力派的歌手包括尚雯婕、袁娅维都已经排到了中等，大家认为这不应该是她们的水平。其实大家更想要看到的，是真正有实力的姐姐能够呈现出一个又一个让人惊喜的舞台，所以还是希望接下来有实力的姐姐能够一路走到最后，给大家带来更多惊艳的舞台。编辑：入骨影评",
        "voteup_count": 4,
        "updated_time": "2024-04-23 23:38:10",
        "question_id": 653431208,
        "user_id": "a7cb9317d5bc8b074b469ddb0e29397c"
    },
    {
        "answer_id": 3477030438,
        "content": "《乘风2024》 | 我觉得最惊艳和最尴尬的舞台♻️最惊艳的舞台：1️⃣陈昊宇我是如懿传的时候认识她，觉得意欢这个角色好美没想到小姐姐以前也是当过歌手。初舞台惊艳到我了，选了特别难的歌，而且台风巨稳，我真的超爱！直接去wb关注她了！期待她后面发如雪的舞台表现。2️⃣范湉活没想到奇葩说的范湉湉会来浪姐她在初舞台前的采访真的太走心了，初舞台演唱的《一生何求》唱哭在场多位姐姐， 我也被深深打动了。3️⃣尚雯婕被大vocal尚雯婕惊艳到了！特别喜欢她的声音 初舞台唱的太好了， 非常贴近原唱sia!4️⃣蔡文静她唱的还算不错 ，真的人美性格好（还有蔡文静一点也不文静）♻️最尴尬的舞台：1️⃣戚薇因为明侦和女推一直非常喜欢戚哥， 所以特别期待她的初舞台 ，结果真的好失望 ，应该是原创歌曲的原因吧整首歌不知道在干嘛， 编曲真的不好， 还不如唱外滩十八号呢 。最后的分数也偏高， 期待后面的表现吧2️⃣yamy郭颖不知道为什么要选卡路里这首歌 ，真的好尴尬。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:05:14",
        "question_id": 653431208,
        "user_id": "ee267d9aed359ebd5996cb267294d0f8"
    },
    {
        "answer_id": 3473609065,
        "content": "有实力的没镜头，全看的是凹人设和聊天，纯纯一个茶话会",
        "voteup_count": 3,
        "updated_time": "2024-04-21 16:17:48",
        "question_id": 653431208,
        "user_id": "7c60677feecde896e48fcb1c753915f9"
    },
    {
        "answer_id": 3472236413,
        "content": "现在基本上不看综艺了，实在就是浪费时间，说几个比较怀念的曾经的综艺《动物世界》《晓说》《百家讲坛》《坑王驾到》《老梁故事会》《嘟嘟》《中国味道》等等，现在的综艺没法看了，希望有好的综艺节目，而不是拍一些瞎闹腾的片子凑数。",
        "voteup_count": 3,
        "updated_time": "2024-04-20 09:12:00",
        "question_id": 653431208,
        "user_id": "0942522b14257c86d1f72ef37d4700ff"
    },
    {
        "answer_id": 3477003173,
        "content": "看了一圈，只对女装的陈丽君感兴趣。整容脸太多，我不喜欢。萨顶顶整容修复的还可以，但年龄不饶人，我的立场和丁太升的保持一致",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:42:18",
        "question_id": 653431208,
        "user_id": "893b4c2b435a231afdf7f85c66b790eb"
    },
    {
        "answer_id": 3476870780,
        "content": "至今没看过这个系列任何一集，披哥也没看过。大热的什么三十而已，狂飙也没看过，可能年纪大了，越来越不爱追热门了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:36:37",
        "question_id": 653431208,
        "user_id": "db4d6b4b0ed83b20d2e170c7c4dacc84"
    },
    {
        "answer_id": 3472642053,
        "content": "《乘风2024》是由芒果TV推出的国际女性文化交流与音乐竞演综艺，汇聚了36位来自世界各国的拥有歌唱、舞蹈及舞台梦想的全年龄段女性。节目由黄晓明担任乘风见证人，赵兆担任音乐总监，经伟担任舞台总监，杜华、杨天真担任乘风推介人，齐思钧担任乘风主持人。这档综艺不仅“传播文化自信”，还“加深国际交流”，真实记录了这些女性在乘风舞台上完成不同形式的合作演绎。从目前的观众反馈来看，节目受到了广泛的关注和讨论。其中，一些姐姐的人气在现场表现突出，如刘忻和陈丽君等。刘忻的粉丝在现场表现极为活跃，她的现场表现让人们回想起了她在2011年快乐女声比赛的场景，人气依然不减当年。而陈丽君则以独特的舞台风格和古装形象深入人心，她的表现备受欢迎。此外，观众对节目的评价也存在差异。有些人对节目中的某些环节表示赞赏，比如对传统文化的展示和对女性力量的颂扬；而有些人则对某些方面提出批评，如某些环节的安排不够合理或某些选手的表现不够出色等。总体来说，《乘风2024》以其独特的主题和形式，为观众呈现了一场精彩纷呈的视觉盛宴。它不仅展示了女性的力量和魅力，也促进了国际间的文化交流。虽然节目在某些方面仍有改进的空间，但其整体表现仍然值得肯定。请注意，每个人对综艺节目的评价都是主观的，因此具体的评价可能因人而异。如果您对《乘风2024》感兴趣，建议您亲自观看并体验，从而形成自己的评价。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 16:22:53",
        "question_id": 653431208,
        "user_id": "99e1cb805880ed6146ce3f3fa11e7a61"
    },
    {
        "answer_id": 3477266706,
        "content": "在创意、制作和文化内涵等方面都有出色的表现，但也存在一些需要改进的地方。希望节目组能够听取观众的意见和建议，不断优化节目内容和形式，为观众带来更好的观赏体验。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:14:45",
        "question_id": 653431208,
        "user_id": "79f4d16a6d3aac52482210bbac148c66"
    },
    {
        "answer_id": 3476386457,
        "content": "没看过正片，但是就莫名其妙瞥到的信息以及现场拍摄图，感觉这东西投资还挺大的",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:19:37",
        "question_id": 653431208,
        "user_id": "137d7304b687cec501698c02a7b87906"
    },
    {
        "answer_id": 3473080672,
        "content": "2024.04.21选人还可以，不像是有位分明显高低的人情世故局，像真的选秀局，目前观感不错！陈昊宇好像好看版（英气版）的王净（《周处除三害》女主）啊，原来她就是《一念关山》的初月，喜欢她讲话还有舞台，很真挚，是因为喜欢唱歌而来到舞台的一个姐姐，莫名有点爱❤Mai我去，真的好美啊，好gorgeous的那种，不愧是戚哥严选，真的好美好正，又独立。很国际化有气场，又没有架子的感觉。期待一下。刘忻也有点惊艳啊，和王琳莫名好磕怎么回事（戚哥你别太懂了），业务能力也强啊，有个性，没想到还那么感性，不愧是陈晓精选（陈晓很喜欢她，给她投过票还请她一起合唱《神雕侠侣》插曲。）（我也喜欢陈晓）。王琳，好年轻啊我天。怎么初舞台又可爱又甜又性感的，雪姨yyds，是我印象的上海人真正的上海人。（不愧是郭敬明甄选。）郭碧婷！小向太～（郭敬明yyds我说累了）还有萨顶顶，没想到私底下那么低调真实感性吗？反差了属于是。由于对陈昊宇过于好奇，去简单考古了一下。奇怪，这个姐姐就只有在浪姐里面这个发型好看有feel耶。好奇怪。她适合把脸尽可能多的露出来，属于是那种年龄越大会比小时候好看的类型。而且她的动态要比静态好看很多。。。真的很奇怪（可能不上相吧 有点可惜）持续关注一下...（这也是有人说她换剧如换脸的原因，很吃造型只能说。适合大波浪，露出多多的脸。）真的真的很神奇，这位姐姐的脸上可以看到好多人。。。浪姐的时候，看到了王净、李沁。。考古的时候又觉得哪里像赵今麦。。。换造型换剧如换脸。。。不能说是有多么星相，但是一定在日常里面是美女的level，而且感觉是纯天然的。个人还是比较喜欢她瘦有棱角的时候，比较文艺，有破碎感。脸如果嘟嘟起来，就完全是另一个feel了，就没那么斩女了。很喜欢她目前表现出来的性格，持续关注。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 13:06:45",
        "question_id": 653431208,
        "user_id": "9c866ea944409a12f16b9929e51b74d7"
    },
    {
        "answer_id": 3480964823,
        "content": "浪姐5 一季不如一季，这一季给人的感觉是姐姐不够，网红来凑。芒果你没节目别硬整！这一季节目像硬拼凑出来的一道大杂烩。完全颠覆了往届浪姐乘风破浪的意义。“不惧年龄，尽情绽放。”这才是浪姐第一季的初衷。观众想看的是以前活跃在舞台上的姐姐，来到节目重放光芒。初舞台质量参差不齐连修音都可以看人下菜碟。表演质量还不如中学生文艺汇演。评委打分全凭人情世故，哪些是皇族哪些是陪衬，观众一眼分明。赛制混乱，选手退赛赛制刚开始便有2位国际姐姐退赛。其中实力吊打众人的俄罗斯姐姐一公演出后选择退赛，以她的水准实力，完全可以去参加《歌手》。没有金刚钻，别揽瓷器活芒果一如既往把观众当傻子，现场投票的结果永远出人意外。如果没有后期修音和舞台效果，仅凭没有诚意的划水表演质量，狂轰滥炸般的买热度炒作等骚操作，除了粉丝买单，大可不必浪费观众时间。毕竟怕被粉丝说，“有能耐你上！”流量不是万金油，当潮水退去，才知道谁在裸泳。自娱自乐挺好，尊重祝福！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 03:28:45",
        "question_id": 653431208,
        "user_id": "f8b3b2ab33cbb580b97a66cff48fdabf"
    },
    {
        "answer_id": 3477010029,
        "content": "“她力量”是指女性群体在社会各个领域产生的不可忽视的力量，“她力量”包括女性本身的力量、女性和男性融合的力量、女性对男性激励的力量。这里我们将要说的“她力量”则是女性本身的力量。大家一起打开安徽移动高清电视观看《乘风2024》感受她力量。 观看路径： 安徽移动高清电视-综艺页 《乘风2024》邀请来自世界各国拥有舞台梦想的全年龄段女性，多元展现不同文化背景、不同行业领域中女性的精神风貌。美籍韩裔实力歌手郑妮可Nicole Jung，荣获泰国金天鹅奖的女演员Mai Davika，法国乐团天后Joyce Jonathan，当红北美女歌手Sasha Alex Sloan莎莎，越南人气女歌手孙夏铃Suni，实力俄罗斯女歌手Mari Kraimbrery。国际姐姐们惊喜登场，共同感受中华经典美学魅力，交流世界优秀文化风采。 观看路径： 安徽移动高清电视-综艺页 台湾跨年晚会收视五连冠“电音女王”谢金燕，各大音乐奖项拿到手软的电子唱作人”尚雯婕，国家级民族歌手萨顶顶，“快乐女生”断层出道的摇滚女孩刘忻，《说散就散》唱哭无数人的实力唱将袁娅维，一首《你是我的风景》唱进人心的何洁，被称为“流行乐芭比”的蔡诗芸Dizzy Dizzo，转音能转进你心里的李嘉格，唱跳全能的女团成员Yamy郭颖，90后的青春回忆郭书瑶Yao Kuo，“女王感”十足的嘻哈说唱歌手万妮达。不同风格的实力歌手们齐聚，总有一首歌会击中你的心。 观看路径： 安徽移动高清电视-综艺页 因“雪姨”一角被大家熟知的王琳，先后六次斩获金钟奖的杨谨华，综艺影视遍地开花的“奇葩说最佳辩手”范湉湉，演员、主持、歌手条条赛道激流勇进的柳岩，演技、配音、演唱全都实力超强的韩雪，凭借“南湘”一角让人念念不忘的郭碧婷，塑造过无数经典角色的戚薇，在《青春期》里让人怦然心动的赵奕欢，演技舞蹈和腿长同样优秀的李溪芮，《芳华》里让人难忘的“白月光”苗苗，被称为“霸屏女主”的蔡文静，拥有 “人间建模”之称的张予曦，不断挑战自我努力塑造角色的陈昊宇。优秀演员们自信亮相，用实力为自己代言。 观看路径： 安徽移动高清电视-综艺页 实力主持人朱丹、吴恙、靳梦佳，时尚主理人周扬青，回眸一笑万千倾倒的越剧小生陈丽君，中国全能女解说MISS韩懿莹。多元化的行业女性阵容，增添了更为多维的观看视角。看过一公后，确实感受到不一样的“她力量”，小编是被陈丽君的表演深深触动到了，不知道各位看官们，更喜欢谁的表演呢？各位看官们，请大家一起打开安徽移动高清电视观看吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:48:03",
        "question_id": 653431208,
        "user_id": "b6fa0a6d389edbf1c2b59e2962d453d8"
    },
    {
        "answer_id": 3476790638,
        "content": "不知道如何评价我就是看看陈丽君",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:28:21",
        "question_id": 653431208,
        "user_id": "731f0b958206a6b4da0018d5720f3bb9"
    },
    {
        "answer_id": 3475275925,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:08:54",
        "question_id": 653431208,
        "user_id": "a12ced17111b0f05d926d16e6ab1fe19"
    },
    {
        "answer_id": 3472384315,
        "content": "《乘风2024》以“热望成风 大美中国”为主题，聚焦女性力量与东方文化的展现，旨在通过36位“姐姐”的参与，讲述女性成长的新篇章。该主题鲜明，定位独特，不仅顺应了现代社会对女性独立、多元、坚韧精神的关注热潮，还巧妙地融入了对中国传统文化及东方美学的弘扬，具有较高的社会价值和文化意义。这样的设定能够吸引广泛观众群体，尤其是对女性议题、音乐表演及东方文化感兴趣的观众。作为“浪姐”系列的延续，可能在保持原有成功模式的基础上有所创新。节目可能会设置多元化的竞演环节、挑战任务和团队合作，以展现嘉宾们的才艺、智慧和团队精神。如果能结合新颖的游戏规则、富有创意的舞台设计和高质量的音乐制作，将有力提升节目的娱乐性与艺术性。同时，国际元素的融入可能体现在嘉宾构成、文化交流活动、音乐风格融合等方面，使得节目具备更广阔的视野和更强的文化交融魅力。在开播前后的宣传与嘉宾访谈中已引发公众热议，如陈丽君阐述参加节目的初衷是为了戏曲传承与传播，展现了节目在社会责任方面的担当。播出后，节目中嘉宾的表现、互动、情感变化及所传达的女性力量、自我突破等主题，预计会持续引发社交媒体上的热烈讨论，进一步扩大节目的社会影响力。《乘风2024》凭借其鲜明的主题、强大的嘉宾阵容、预期的内容创新、积极的社会影响以及合适的播出平台，展现出较高的市场潜力与社会价值。若节目实际播出能够有效执行前期设定，呈现精彩纷呈的舞台表演、深入人心的人物故事以及富有启发性的女性成长历程，同时保持良好的制作水准和话题热度，那么《乘风2024》有望成为年度热门综艺之一，获得观众与市场的广泛好评。",
        "voteup_count": 0,
        "updated_time": "2024-04-20 11:31:59",
        "question_id": 653431208,
        "user_id": "038e8346e970ac6012a35afb737b8de3"
    },
    {
        "answer_id": 3472665604,
        "content": "《乘风2024》作为芒果TV推出的国际女性文化交流与音乐竞演综艺节目，在播出后引起了广泛的关注和讨论。以下是对该综艺的评价：首先，从节目定位和宗旨来看，《乘风2024》贯彻了“传播文化自信”与“加深国际交流”两大核心，将全球范围内拥有歌唱、舞蹈及舞台梦想的全年龄段女性聚集在一起，为观众呈现了一场视觉与听觉的盛宴。这种国际化的视角和跨文化的交流，不仅拓宽了观众的视野，也促进了不同文化之间的理解和融合。其次，从嘉宾阵容来看，《乘风2024》邀请了来自世界各地的36位优秀女性，她们各具特色，既有实力派歌手，也有演技派演员，还有舞蹈界的佼佼者。这样的嘉宾配置使得节目内容丰富多彩，吸引了不同领域的观众群体。同时，嘉宾们在节目中的互动和合作也展现出了女性之间的团结和友谊，传递了积极向上的价值观。在节目制作方面，《乘风2024》也展现出了高水准。从舞台设计、音乐编曲到服装造型，都体现了专业团队的用心和匠心。尤其是每期的原创舞台表演，不仅展示了嘉宾们的才华和实力，也为观众带来了全新的视听体验。此外，节目中的黄晓明、赵兆、经伟、杜华、杨天真等明星嘉宾的加盟也为节目增添了不少看点。他们作为乘风见证人、音乐总监、舞台总监和推介人，不仅为节目提供了专业的指导和建议，也为观众带来了更多的惊喜和期待。当然，任何一档综艺节目都不可能做到完美无缺。《乘风2024》在播出过程中也难免会受到一些观众的质疑和批评。比如，有些观众认为某些环节的设置不够合理，或者某些嘉宾的表现不够出色等。但总体来说，《乘风2024》还是一档非常成功的综艺节目，它不仅为观众带来了欢乐和感动，也为中国综艺市场注入了新的活力和创意。",
        "voteup_count": 2,
        "updated_time": "2024-04-20 16:49:20",
        "question_id": 653431208,
        "user_id": "81a77892651c3e363b94ff9113bb8a87"
    },
    {
        "answer_id": 3477229369,
        "content": "《乘风2024》作为一档女性文化交流与音乐竞演综艺节目，展现了女性多元的魅力与力量。从阵容到初舞台表演，节目都呈现出较高的观赏性和话题性。在阵容方面，虽然整体咖位不如前几季，但每位参与者都展现出了强烈的斗志和实力，努力在舞台上焕发事业第二春或被更多人看到。初舞台的表演形式多样，各有千秋，让观众看到了女性在不同领域的才华和魅力。节目中的四大王炸选手——陈丽君、萨顶顶、万妮达和戚薇，更是凭借出色的表演和实力获得了观众的高度认可。陈丽君的越剧小生扮相和唱腔令人惊艳，萨顶顶的春晚级别舞台效果展示了她的国家队水平，万妮达的说唱和戚薇的综合表现也让人印象深刻。此外，主持人朱丹在节目中的表现也备受关注。她不仅展现了出色的唱跳实力，还以幽默风趣的主持风格为节目增色不少。朱丹与姐姐们的互动也充满看点，为节目带来了不少话题和热度。在网络人气排名方面，选手们的人气差异较大，但这也反映了观众对不同选手的喜爱程度。不过，需要注意的是，网络人气排名并不完全代表选手的实力和表现，观众在投票时可能受到多种因素的影响。总体来说，《乘风2024》在女性文化交流和音乐竞演方面做得相当出色，成功吸引了大量观众的关注和喜爱。虽然存在一些不足和争议，但这也是综艺节目不可避免的一部分。希望节目能够继续保持这种势头，为观众带来更多精彩的内容。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:40:46",
        "question_id": 653431208,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    }
]