[
    {
        "answer_id": 3475560504,
        "content": "第四卷是把前边一二三卷穿起来的一卷就目前乌贼第四卷的总结来看，科尔杜村事件是亚当一手策划的，亚当就是读者们一直在猜的那个罪人。参与者还包括被利用的宿命之环，意外乱入丢了孩子的堕落母神，制造梦境的黑夜女神，将波洛斯封印到卤面身上的愚者。就目前的剧情推测，亚当应该是需要宿命的力量来达成某件事，引宿命天使进入地球想办法捕获。但愚者不认可亚当的救世方案，于是联合黑夜制造梦境并将波洛斯封印在幸存的卤面身上，排咸鱼去处理，安排卤面拜入愚者门下。卤面是亚当罪行下的那个“受难者”亚当对愚者的截胡做出的回应是，安排卤面加入极光会，不管你信谁，只要你帮我做事就好。于是我们看到了，虽然卤面是愚者教会的人，但他从第二卷开始，加入铁血十字会，引爆旅社的阴谋，祈海仪式（本质是解决阿蒙的封印失效的问题），梦节，镜中人（起因是阿蒙的二手委托），都是在帮亚当做事。甚至进一步的推测，愚者对于亚当所做的一切一直都是配合，因为在末日到来的大背景下，亚当是必须团结的盟友，其他地方存在分歧，但对外必须矛头一致。因为卤面的存在，亚当能够间接的调动塔罗会的力量以及传递一些极其重要的消息，比如堕落母神的神子是欧弥贝拉，节制派内部的叛徒等等，可以说亚当在一定程度在遮护着塔罗会。而愚者在这个过程中除了配合，还送给了卤面忏悔者这个信使，给他一个机会让他在最关键的时刻看到某些真相。卤面前面经历了失去所有的痛苦，经历了各种外神事件对世界危在旦夕这件事有了深刻的体会，在对抗外神这件事上有着坚定的立场，对极光会对造物主的好感度越来越高，在这个时候，如果告诉他，导致他一切苦难的罪人，就是现在守护着地球的造物主，他会有怎么样的感受？亚达是倒吊人，为了救世这个最终目标可以背负所有的罪，亚当是牧羊人，所有世人都是他的羔羊，不需要有自己的意志，只需要遵从主的意志。亚当说：这都是必要的牺牲愚者说：让我们来听一听被牺牲者的想法",
        "voteup_count": 234,
        "updated_time": "2024-04-23 17:10:12",
        "question_id": 653586786,
        "user_id": "e0e9b08ea840919782b28151a49ed60d"
    },
    {
        "answer_id": 3474102836,
        "content": "在听诡秘，最近正好听到这样一句话相信神灵的威能，但不要相信神灵的仁慈",
        "voteup_count": 54,
        "updated_time": "2024-04-22 08:40:36",
        "question_id": 653586786,
        "user_id": "b0b01375268480dc046045b765c76569"
    },
    {
        "answer_id": 3474083619,
        "content": "乌贼编辑剧情的功底确实一直在的。但这个人物啊，可以说是他出道以来写的最糟的一次了。主角一个十八九的毛头小子，被他写得像混了几十年江湖的油腻大叔一样。———————————————以末日疯狂为主题的话，其实我觉得最适合红祭司的人物模版是洗头佬。",
        "voteup_count": 83,
        "updated_time": "2024-04-25 18:19:06",
        "question_id": 653586786,
        "user_id": "06a6312230c16bf1eee455d5a74d3af4"
    },
    {
        "answer_id": 3475416370,
        "content": "故事写的不错，但是确实缺乏引人入胜的内容，因此一放下就能养几十章那个魔女笑话很膈应主角选择了一个主打抗争不屈的途径打起来却毫无血性，整日蝇营狗苟对比之下，李火旺在红祭司的路上比卤面好十倍角色的问题毁了宿环，整本书可能要等到小克回来才好看只能说续作不好写，人物不好立，卤面就是真飞鸟，这是卤面的悲剧也是乌贼的悲剧乌贼笔力不足以驾驭，在作家之路上碰到瓶颈了",
        "voteup_count": 44,
        "updated_time": "2024-04-23 09:32:45",
        "question_id": 653586786,
        "user_id": "c36c77ed927cabe9140809c16565e2dd"
    },
    {
        "answer_id": 3482265774,
        "content": "整个四卷，最大的问题是，卤面只是个叙事主角，而不是一个故事主角。故事的主角依旧是亚当和克莱恩，再穿插个阿蒙、黑夜他们。所有的事情几乎都是大天使、真神、旧日之间的斗争。天使、半神频繁下场，但是又不是去揍卤面，让整个故事的紧张和刺激感大降。想想小克序列5的时候就直接引发半神战争了……在《诡秘》里，虽然一切也基本都是真神之间的博弈，但是我们可以看到克莱恩自我的抗争。七神同意了，但是愚者不同意。这么有逼格的话，这么热血的剧情，在《宿命之环》里感受不到。这是我认为的，《宿命之环》不够吸引人的最主要原因。同时，整个四卷缺了很多笑话。那种基于剧情的笑话。比如《诡秘之主》里，小镜子是个剧情笑话，大妮子是个剧情笑话，克莱恩自己也是个行走的段子手。所有的幽默和笑话，都是建立在世界观的基础之下，巧妙恰当而且合适。而《宿命之环》少了很多笑话，目前有点印象的，是他的教子和简娜的信使小兔子，但是远远达不到第一部小镜子的搞笑程度。到第四卷结束，我觉得剧情起码过50%了，这里我们基本可以下结论，《宿命之环》是远不如《诡秘之主》的。但是好在乌贼编故事的能力还在，冥道人的故事非常有吸引力，给第三部挖的坑非常好。且整个故事背后藏着的阴谋和主线，依旧吸引人。《宿命之环》吃着《诡秘之主》的红利，都让我们的观感不是很好，肯定是算不上神作了。但是结尾时，被评价为一个不错的故事，我想应该没啥问题。",
        "voteup_count": 9,
        "updated_time": "2024-04-29 09:23:20",
        "question_id": 653586786,
        "user_id": "1614143f8cc7a01bbc63709331269950"
    },
    {
        "answer_id": 3474142379,
        "content": "打得太轻松了，愚人节太小丑了，天尊也是小丑",
        "voteup_count": 26,
        "updated_time": "2024-04-22 07:58:27",
        "question_id": 653586786,
        "user_id": "b73644468c0b770173be2a7c0f55c9fe"
    },
    {
        "answer_id": 3478817388,
        "content": "我有一个想法，就是卤面这个人格就是亚当空想出来的（可能基于忒尔弥波罗斯，也可能基于奥萝尔），安在了忒尔弥波罗斯的身上（可能是愚者的嫁接）卤面和奥萝尔之间的事情根本就不存在（所以对于卤面遇到奥萝尔以前的事情，以及他的原生家庭，卤面很少回忆只是大体印象，剧情也一直不去讲这一段）等到卤面到了某个临界点，对这件事有了认识的时候，就是这部的高潮了，“罪人”其实也还是卤面自己。这样每一部的标题其实都是卤面自己“梦魇”是他的诞生，“逐光者”是他的名字，“阴谋家”是他的序列，“罪人”是他的背负。按我这个逻辑的话，第五部“魔女”可能就是他要转魔女途径了。。。然后这种性别和自我认知的改变，可能促进那个“临界点”的到来。而且他转“痛苦魔女”“绝望魔女”简直可以秒消化。。。。。提前扮演了属实是。。。当然，他的卷名一向是多重含义，就像第一部的故事就是他的梦魇，第二部的追光写了许多特里尔的小市民们，第三部的阴谋家面临的也不只是他的阴谋，罪人也有罪人组织和对“倒吊人”背负所有的罪，魔女也可能是要把芙兰卡和简娜刀一个，或者是剧情和魔女教派进一步加深牵扯。抛开这些猜测，这一部的主线其实还是对“愚人节”的复仇，说实话复仇这种主线不是很吸引我，还不如小克为了升级找材料这种驱动而遇到一各个事件有趣。这一部重点是“祈海仪式”部分和“梦节”部分，前者肯定是预订的副本，我感觉一开始乌贼给编辑发标题让他们选来决定序列就是类似的场景，如果不是选的宿环，那可能卤面和奥萝尔的“出生点”就在祈海仪式那个岛，奥萝尔就是被超星主宰蛊惑，最后卤面体内封印的可能就是那艘海底飞船，到了这一段就该是去科尔杜村参加四月节了。后者是进一步联系西大陆，黄泉，冥道人那条线的，那条线现在还仅限于是一个伏笔的状态。中间插播了一下大地母神教会的问题，还有那个人型封印物和卤面状态的对比最后罪人组织和镜中人相关，更像是一个大的铺垫，一个涉及整部剧情线的大坑。这个坑我觉得挖的不错，比单纯找愚人节复仇可有意思多了，涉及多位邪神以及亚当。缺点吧，就是西索这种双中序列太bug了，可能是因为主角双序列，要给他上强度就得提升敌人的实力，但是吧。。这样一设计，其他半神如果获得一个中序列哪怕低序列能力的双途径，只要有一定互补性，就立马强的可怕啊。照这种恩赐和魔药双线可走加战力，且不止外神可以恩赐的状态，第一部里围杀半神的很多战役就不合理了啊。。后面怎么保证战力不崩啊。。。目前为止，这件事儿是我对宿环最大的担忧。。卤面的特殊情况可以双序列我觉得没什么问题，但频繁的出现其他双序列的话，就很成问题了。后面要补一个半神或者天使层次不能被恩赐的设定吗？",
        "voteup_count": 17,
        "updated_time": "2024-04-26 01:35:46",
        "question_id": 653586786,
        "user_id": "55f375df08e292e76fd088df2b591ab2"
    },
    {
        "answer_id": 3473333788,
        "content": "第三卷的高潮是一个巨大的阴谋，这一卷的高潮是一个巨大的坑，我大概有些理解第五部结尾小克被阿蒙逮到了的时候评论区的狼哭鬼嚎了，其实我觉得更像小克看到源堡上茧的时候，都属于一种意想不到的绝望和无力，现在我想，第一卷是序言，第二卷和第三卷需要连起来看，是一个巨大的阴谋，那我很怀疑第四卷了可能要和后面的第五卷连起来看，但如果单看这一卷，我觉得他的点题挺好的，可能除了第二卷，都很点题，剧情上，现在我觉得当初村子就和主角一样，是个巨大的垃圾桶",
        "voteup_count": 30,
        "updated_time": "2024-04-21 14:15:09",
        "question_id": 653586786,
        "user_id": "ab8480623d2787fb5c7635af01ee39db"
    },
    {
        "answer_id": 3477412060,
        "content": "也许卢米安从来没有存在过第五卷名叫“魔女”《诡秘》系列除了简娜和奇克的天使女儿 基本上所有这个序列的都是MTF 卤面记忆里的奥罗尔是“女性巫师”那么在亚当这种级别的人的安排下 有没有可能其实是“女巫”伪装的？卢米安本质上是被封进镜子里的奥罗尔的男性自我 既然第一部里能给傀儡以人性背刺克莱恩 那么亚当有没有可能做到通过某种手段进入镜中世界把奥罗尔的男性自我抓出来塞进宿命天使的身体里呢？看起来是卢米安封住了波罗斯 但实际上是波罗斯封住了卢米安 卢米安的身体是亚当和愚者合作 制造并嫁接乃至愚弄了命运/宿命制造出来的？由于红祭祀和魔女要走到旧日级别都最终要变成雌雄同体 并在分不清的情况下和宿命的“是开始过程也是结束”的“闭环” 形成概念上的同一 也就是说毁灭天灾本质上是最难以成就稳定旧日的旧日 因为必然要成为火锅 也必然要开启下一轮循环 面对这条途径最终难以完成自我和解形成稳定的精神并最终通过稳定的锚达成基本的平衡以亚当这个最强心理医生的手段他有没有可能使用的是某种暴露疗法？卢米安在晋升“环中人”的过程中明白了奥罗尔和卢米安真正的关系，我们之前在遗迹里看到的性转卢米安 只是一种掩饰？过去的记忆 乃至整个科尔杜村 都是愚者 黑夜 亚造制造出来的？或者说至少围绕奥罗尔和卢米安的事情是安排出来的 三大半旧日联手 这完全是有可能的",
        "voteup_count": 24,
        "updated_time": "2024-04-24 21:04:24",
        "question_id": 653586786,
        "user_id": "a543b6acf8387a94dc919796e4ba334f"
    },
    {
        "answer_id": 3475457679,
        "content": "看完我有个猜测亚当状态明显不对，又是小精灵又是小蜥蜴，之前猜测这些是外神的投射，不过现在又有猜测小蜥蜴是小龙，还是亚当的能力。但是小精灵是明示外神的东西了，那么亚当很明显出问题了。而结合罪人中什么仁慈的父（亚当），罪，背负。我的想法是，外神屏障逐步被破坏侵蚀，外神其实很多已经开始污染世界了，但是亚当作为能够操作的源质的半旧日，在小克，女神状态都不对的情况下，通过全知全能的能力，利用放出的小蜥蜴作为媒介，吸收背负世界上较为低端所有的外神的污染，而极光会致力于查缺补漏。",
        "voteup_count": 16,
        "updated_time": "2024-04-23 11:48:13",
        "question_id": 653586786,
        "user_id": "592a941034849142351457d59a67e082"
    },
    {
        "answer_id": 3479668938,
        "content": "主要是读起来很像说明书。。。你们没感觉吗？精彩的都只有卷尾，第三卷结尾梅迪奇和烈阳，这一卷结尾的亚当。梦节的剧情基本就全是说明书，主角就是个摄像头。。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 18:22:24",
        "question_id": 653586786,
        "user_id": "e454f7a6a0b03076ea63c1ee2c3c8240"
    },
    {
        "answer_id": 3475556981,
        "content": "看了两遍诡秘之主，宿命之环第二卷没看，因为都说写的不好，第一卷又确实寡淡无味，准确来说我是从第三卷梅迪奇不原谅主决定重新开始看的。第四卷罪人，虽然最后所有的罪都被主背负确实让人眼前一亮，有那种恍然大悟的感觉，但是这一卷的主题跟卤面有什么关系嘛？在诡秘里面每一卷的主题都是跟主角的晋升息息相关的，到了卤面这里永远都是游走在主线之外，没有小克那种紧迫感，在诡秘的世界中，每一个故事，每一个身份，每一张地图都有被命运裹挟的普通人，但是宿命之环，我一直觉得丢掉了乌贼普通人的视角。举个例子，我代入不了假的海之总督疯批的原因，也代入不了那个恋童癖的永恒烈阳主教，镜中世界、恶魔君王法布提的线、芙兰卡与简娜这些故事都没有代入感，当末日的故事主角切换成一个又一个非凡者，讲述了一个又一个自私的故事，他们有非凡能力，到了宿命之环，主角团两个穿越者，一个被寄生，在我认识他们的故事里，我觉得没有多少牺牲，猎人途径难道就是卤面说的为了灾祸而灾祸，大家都把卤面叫太子，是因为他的非凡之路除了死了他的姐姐外，都是在被各种奶妈主导。==========================================================回想喜欢诡秘之主的原因，大概率是因为小克历经千帆仍然纯良，在克苏鲁的外表下，乌贼讨论了友情、爱情和更多，所以也许过了很久22条序列可能会渐渐模糊，但是老尼尔为了复活妻子的偏执，小克晋升小丑的时候半哭半笑得表情，贝克莱德大雾霾刚刚拿到面包倒在路上的人，那个因为扭曲的感情殉情的莉莉丝和王子，这些故事和经历笔触细腻，好像这个人这段故事就像在我们身边看见过的苦难——即使没有克苏鲁因素，苦难也仍让在不会消失，这个世界刚好在那几年也变得陌生、疯狂而扭曲，太多我们以为的常识被颠覆，我们和小克一样会带上面具，衷情于各个场合的表演，也会用所谓的命运和权威去操纵别人，最后大多数力量都是来自于过往的历史投影，我觉得这样的故事是顺畅而严丝合缝的，诡秘之主在这方面甚至高级得不像是一本爽文小说。在卤面的故事里，群像刻画不再鲜明和生动，例如芙兰卡和简娜和海拉至今我无法在脑海里面勾勒她的形象，还有路德维希、海拉，甚至包括前期一直的大BOSS洛基，这些脸谱化的人尚没有一个故事让我觉得他们有与众不同的记忆点，一个成功的角色会独立于主角外拥有自己的受众，作为宿环着墨最重的芙兰卡和简娜又是两个更不讨喜的配角设定，以至于在第三章给魔术师女士写信就跟日常召开塔罗会一样成为了宿命之环这本书又一个节奏点，然而佛尔思作为一条咸鱼，我觉得军师这个角色哪怕是阿尔杰或者是嘉德丽雅我都觉得合理和草蛇灰线，偏偏是佛尔思。这可能也是一个刻板印象，一个最擅长的技能是逃跑的角色，考虑事情会有打不过就跑的惯性，所以在卤面经历的这些事情，既体现不了他在宿环途径上的扮演成功，也体现不了他在红祭司这条途径上的扮演成功，他不是一个合格阴谋家，他就是一个试图证明自己已经长大了的小孩。",
        "voteup_count": 26,
        "updated_time": "2024-04-29 09:58:32",
        "question_id": 653586786,
        "user_id": "74efdf99e736b7a5953304c19a4fd8d1"
    },
    {
        "answer_id": 3474235905,
        "content": "作为乌贼的诡秘续作，本卷的故事首先从结构上来说十分简单，就是几个小副本的堆叠，甚至连本卷的收尾也可以堪堪看做一个小副本。总结一下就是：祈海仪式（超星主宰）——堕落神甫（欧尼贝拉）——魔鬼——梦节（恶魔君王）——真理学派（不定之雾）这个算是故事的主线结构，当然，中间穿插了不同的小视角和小节奏来来进行更多的铺垫。我们将主要的信息梳理一下：第一：堕落母神的神子叫做欧尼贝拉；第二：恶魔君王法布提虽然状态不对但状况意外地还行（只要继续死下去躺到末日）第三：西大陆、源质和冥道人相关（之前说有西大陆有一个大人物要登场，目前看来已经有天师（知识荒野）和冥道人（永暗之河）两位了，不知道授箓体系中还会不会有更多人物和源质做对应）第四：镜中人势力的领袖是镜中人版本的罗赛尔（对第九座陵寝的信息有相当程度的把握），在和“真理学派”合作，老查夺舍洛基开始打复活赛了（类目），天尊也太小丑了。第五：小蜥蜴是远太，想不到吧兄弟们，属实没想到倒吊人和空想家结合后的神话生物形态是蜥蜴，当初真以为这是命运女神编织命运的象征了。个人感受的话其实不乏有副本的战斗场面蛮喜人的，尤其是超星主宰的天文爱好者途径，操纵引力战斗的画面那叫一个飒啊，都有点震撼于卤面的强大了。坏的方面就有点多了（主要是跟诡秘做对比），首先这一卷的剧情因为太过分散的缘故，很难比较好地呼应这一卷的主题词“罪人”，等到最后悬念揭开，看似是揭开悬念，实际上只是埋下悬念，告诉你这一切都在主的注视之下，至于主有啥子谋划，你猜去吧；其次还是关于末日的压迫感，这一卷依旧很难感受到，主角的危机来源于三个方面，分别是外神组织、自身晋升和天尊相关。这一卷看的话，外神的危机都算是四平八稳，谁让卤面后台硬呢，塔罗会直接出动天使你能咋办；自身晋升我只能说菠萝还在沉淀；天尊的话，目前越看越小丑。所以我在卷尾迫切地想看到塔罗会出点问题，为第五卷（预计两个多月写完，也就是一百多章的体量，但按照乌贼的尿性，八成还是要写两百章）和第六卷的小克苏醒以及天尊翻开棺材板的最后挣扎做些铺垫，比如塔罗会的主力不幸被困在了镜中世界，出来的都是镜中人，老查和镜中的罗赛尔以及天尊合作，针对小克搞波大的（个人想法），最后卤面独当一面，解决问题。按照主角晋升的主线来看，一二三卷可以看做一个大部分，以竖起了梅迪奇这个晋升真神路径上的宿敌为标志；第四卷以及未来的第五卷应该算作一个大部分，下一卷卤面明显要晋升半神，而在晋升半神之前必须去接触001，再加上魔女的卷名，下一卷的主线情节已经呼之欲出了，大概率要以主角成为“战车牌”，正式参加塔罗会为标志，至于外神、梅迪奇和奇克会怎么参与进这个故事，就让我们期待下乌贼的发挥。最后因为第四卷是以对远太的暗示收尾，不禁好奇一下远太的筹划，目前来看，太阳因为跟梅迪奇捆在了一起，几乎必定凉凉，就算远太在末日之前没法收回全部唯一性和序列一特性，至少得干掉太阳吧，但目前还看不到真神陨落的空间，个人猜测小克的苏醒和永恒烈阳的陨落会在第六卷同步发生，考虑到一年时间卤面会一年内成为天使的flag，第六卷也会是所有矛盾集中爆发的一个时间节点。至于人物问题，这个我已经不想讨论了，感觉第五卷的魔女卷有大刀，痛苦魔女啊，再加上魔女的卷名，芙兰卡不死说不过去，这时候只能保护一下我方简娜了唉。补充：远太的谋划目前能看到的在于两个方面，第一是针对梅迪奇和烈阳的，第二是针对主角的；针对主角的又可以从两个方面来看，首先是猎人和魔女两途径对应的一些人和物，其次是针对克莱恩的一些安排，即不能让克莱恩过早醒来干扰到自己狩猎三神，亦不能让天尊翻开棺材板。跟远太相关的，比如大蛇的命运途径似乎没啥谋划，感觉可能在未来跟克莱恩做一些必要的交换，牺牲掉大蛇也说不定，但又感觉克莱恩未必会进行这样的交换，当然，可能苏醒的克莱恩神性相当浓厚，就跟女神一样，女神刀人可不手软，一切都是为了应对末日。考虑到末日的大乱斗，四到五位旧日是必要的（包含一名支柱）是必要的~支柱克莱恩要在关键时刻对抗母神，远太可能成为不完整的支柱（缺失风暴和智慧两条途径）普通旧日，女神会成为普通旧日，卤面作为主角大概率会成为拥有接近支柱实力的双源质旧日。母神大概率会成功夺取母巢补完自身，这样的条件下利用外神之间的矛盾达成最基本的平衡是最基本的局面。其它真神说实话旧日希望不是太大，无论是小蛇还是罗赛尔~",
        "voteup_count": 41,
        "updated_time": "2024-04-22 16:50:34",
        "question_id": 653586786,
        "user_id": "969b614dc9f97882cb8dad4b63bb33b1"
    },
    {
        "answer_id": 3477903950,
        "content": "阿蒙作为队友时候，真的是可靠。难怪亚当喜欢阿蒙。",
        "voteup_count": 11,
        "updated_time": "2024-04-25 10:29:26",
        "question_id": 653586786,
        "user_id": "4578ef7d9f94bfdc221b4e0725f98c88"
    },
    {
        "answer_id": 3475355644,
        "content": "表面上：有勇有谋的猎人，审时度势的阴谋家，团队核心，小组决策者。实际上：口嗨、精神分裂、无知无畏、摇人求助、四不像。四不像：一个出生于底层的流浪儿，一个偷抢苟活的中世纪文盲，就因为被现代人抚养了五年，摇身一变劣根性全无，又成为了中产阶级道德卫道夫？？ 被通缉，明明每天都要化妆伪装，要小心警局调查。接着三面之缘的查理被抓了，为了这个说了三次话的陌生邻居直接扮成律师进警局救他，这么大公无私，舍己救人，你直接塑造成穿越者呗，扯什么底层本地人人设？？坐怀不乱，好家伙，魔女的诱惑都没有付出行动，真是五好青年，三好绅士口嗨：从第一卷开始就戏谑村民、嘲讽同龄玩伴、戏耍3人调查组。第二卷开始主角三人组三句不离草，贫乏的语言表达能力，极致的嘴臭人物单薄：那个祈海的会长，一个在本地身居高位的老年人，强力非凡者，对卢米安一个动机不明的 陌生外人，简直是知无不言言无不尽，前文说的祈海仪式最核心的机密也统统告诉，核心的总督住处也帮忙潜入，我还在纳闷这么一个饱经世事的老人怎么会如此信任主角，接着乌贼来了一句，\"会长也不信任卢米安，也担心他假借合作是为了搞破坏\"，好家伙这一句直接人设崩塌，你既然不信任那还这么把底细全透露了，还帮忙让卢米安进入仪式海里能带上全部的非凡道具？？一个欢愉，好家伙直接成了牌坊，为了立人设，能把跟加德纳搞成是为了任务不得不做，除此之外没有对象，直接正大光明的写为了晋升合适的扮演就得了，非得清纯人设，然后跟简那搞在一起，无语",
        "voteup_count": 30,
        "updated_time": "2024-04-23 08:49:07",
        "question_id": 653586786,
        "user_id": "fba2f99e13d255f4f7dccf3fa32dbe98"
    },
    {
        "answer_id": 3475414306,
        "content": "宿命之坏确实挺坏的",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:31:14",
        "question_id": 653586786,
        "user_id": "7319458f170022fc830197ecb501da08"
    },
    {
        "answer_id": 3475613575,
        "content": "你倒是把人书名打对阿。",
        "voteup_count": 22,
        "updated_time": "2024-04-23 11:43:46",
        "question_id": 653586786,
        "user_id": "8c3d8ef3dc4f693ad201aaf08f7257ab"
    },
    {
        "answer_id": 3474219599,
        "content": "感觉海之总督那里扯了一点儿，画风跟平时不太一样，但总体还不错。感觉越来越够味儿了。之前看到那个像小蜥蜴一样的东西，总觉得来自外神啥的，最后居然是来自rap主。想想也是合理，外神、愚者都关注的村子，亚当又怎么会缺席。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 09:16:30",
        "question_id": 653586786,
        "user_id": "e27fce4be0502b5d04b46717d2def9e1"
    },
    {
        "answer_id": 3475429330,
        "content": "我觉得评价这一卷不能单从这一卷起，要结合整部宿环来看。诡秘一一直给我们惊喜，主要是他这一个世界观在小克视角里逐步为我们揭开面纱，很多有趣的设定像解密小说一样从各个势力角度逐渐揭露，我们追完诡秘一，那么这个世界我们已经有一定的开雾了，那么第二部开头的“这我们早就知道了”的新鲜感缺失是必然存在的，但哪怕就是这样，第二部仍然能开新的迷雾，能揭露新的世界设定。诸如秩序/律师这一对应途径以外，还有游走在灰色地带的掮客途径，猎人/魔女途径为什么是同一旧日途径，魔女途径为什么可以利用镜子，宿环途径与命运途径为什么不是一个旧日途径，巨龙与蜥蜴居然是上帝这一旧日的一体两面，等等等等，既有已知的“熟悉”，又有揭露未知的恍然大悟。不过，宿环里还是有很多莽夫反派，这让我觉得很乐。暴怒之民为什么是神。",
        "voteup_count": 14,
        "updated_time": "2024-04-23 09:41:39",
        "question_id": 653586786,
        "user_id": "21d93451d5fc9529957bc21cdee34c8f"
    },
    {
        "answer_id": 3473804189,
        "content": "众所周知在知乎网文话题下，双斗话题占三成、诡秘话题独占三成，问蛤蟆开头写得怎么样能不能签约又占了三成，剩下的一成才是杂项讨论。作为“年轻人的第一部网文”的诡秘之主的续作，宿环在知乎这个一向被称ACGN荒漠、除了蹭热度外就没啥热点讨论的社区里，只能被归类到网文话题里的那一成之中，足以看到水平究竟如何了~黑泥倒完了，具体评价一下这一卷：观感上只能说冗长乏味，第四卷是宿环自连载开始篇幅写得最长的一卷，用了足足将近五个月的时间才写完。剧情发展也不同于窝在单一地图里的前三卷，而是像公路片一样不停地换地图，而且每到一个地图都要埋点伏笔。一开始目的是去费内波特参加祈海仪式猎杀愚人节成员，去的途中碰到了离奇的传染性疯病事件和烈阳教会人形封印物失踪案；然后在中途刷了一个魔鬼巫师副本，然后才正式来到费内波特开启祈海仪式副本——这一篇章让读者深刻地感受到为何主角会被小黑子们叫做“太子”，明明在谋略布局上主角从头到尾都是被愚人节F4吊打，但奈何主角的后台实在是硬得离谱，为了打愚人节F4这几个序列五巅峰大圆满（无误），居然出动了好几位半神来助战！甚至连天使都跑过来帮忙了！在如此强大的外挂相助下，最终愚人节殁了三名成员，洛基逃走，而西索则苟在南大陆按兵不动。然后打完祈海仪式副本后，主角又打算去南大陆杀西索。在去往南大陆的途中很“巧合”地碰到了一个大地教会堕落神甫事件，埋下了一个大伏笔——堕落母神的神子居然叫欧弥贝拉（埋伏笔×1）。然后在科利亚港接到了一个帮人解决采花贼的委托，在这起事件中碰到了魔鬼拿玻瑞狄斯利，进而又顺着拿玻瑞狄斯利的线索前往汉特岛调查隐居魔鬼，了解到了有关恶魔之父法布提如今状况的部分情报（埋大伏笔×2）。之后正式去到南大陆的费内波特殖民地马塔尼邦，先是与西索斗智斗勇了一番，“杀死”了西索后获得了有关“梦节”的情报，晋升序列5。然后去往蒂扎莫镇打梦节副本，在梦节里彻底摁死了西索的复活后手、还了解到了有关永暗之河、法布提、西大陆冥道人的部分情报（埋伏笔×3）。注意，在以上剧情发生的同时，还时不时穿插了以芙鸨、简圣女为主视角的“调查镜中人”线。在梦节副本打完后，卤太子回到特里尔与芙鸨等人会合，在帮芙鸨对付被镜中人替代的因蒂斯工业部长莫兰·阿维尼时，通过这个小副本引出了“真理学派”这个代表不定之雾的外神势力，还埋下了奇克深陷于镜中世界最深层、镜中人势力的领袖是镜中罗塞尔、真理学派和镜中人合作要搞个大新闻这些大料（埋伏笔×4）。此时剧情节奏突然快进，塔罗会F3加入战团深入镜中世界追查真理学派，但是却被传送到查拉图的地盘，和不知道在什么时候夺舍了洛基成功复活的查拉图打了一架（牢洛你怎么这就下线了？？？），无果。而卤太子的主角团则突然碰到了真理学派的半神，苦战了一番后勉强获胜，但发现这并非半神的本体只是画像投影，真理学派的大计划依然在暗中推进着。事情勉强告一段落，事后卤太子受极光会K先生的邀请，前往极光会秘所里受勋，却“意外”发现了惊天大料——真实造物主的塑像出现了神秘的小蜥蜴，原来从第一卷起埋下的小蜥蜴伏笔竟然跟亚当有关？？？卤太子原来一直被亚当安排着？？？谁知道，反正本卷到这就完了。整卷的剧情就这样，看得出来乌贼在这一卷开启了疯狂堆料模式，不停地埋伏笔设置悬念，我不禁好奇后面最多还剩下四卷的篇幅，现在埋下的伏笔到结局时能不能全部圆满收回？看第四卷的卷末总结说第五卷打算用两个月写完，也就说最多一百来章吧，这篇幅我想想能写什么……前几十卷去伦堡拿001晋升半神，后几十卷真理学派和镜中人势力的大计划正式完成，揭露镜中世界和原初魔女相关的伏笔大料？再之后正式开启红祭司的大吃鸡赛？",
        "voteup_count": 85,
        "updated_time": "2024-04-21 21:36:47",
        "question_id": 653586786,
        "user_id": "8c1c09fdc63fc1e4c75ba7acf54d6b3a"
    },
    {
        "answer_id": 3474024299,
        "content": "我有罪，我竟然摈弃了万坑看盗版的习惯追到现在。明知乌贼收线爆发阶段不一口气看完折磨人还跟着追。伟大的乌贼之神啊，宽恕我的罪一口气把下一部放出来吧。开个玩笑。乌贼埋线收线的能力一点都没退步，至少一部的线，每部收一下引出新线挖下新坑。这一章看似围绕灭愚人节展开的又穿插西大路线、天尊线、恶魔线、魔女线、断在rap主前等爆发。委实要素过多，乌贼你有罪。这次到现在除了姐姐没开再刀过人就离谱，虽然按猎人线要搞团队随便刀人后面怎么进阶。但按乌贼娘尿性怕是后面要搞个大刀。盲猜至少灭一半主角团或者灭半个特里尔（灭半个塔罗会有点疯狂我不敢想)。另很多人不知道，一试之尊的动画b站上了。我抱着一试的态度看到了小桑（紫）出场。一言难尽，大家保重，乌贼自重！",
        "voteup_count": 29,
        "updated_time": "2024-04-22 10:19:04",
        "question_id": 653586786,
        "user_id": "9739b52dc782840e5262c77ccdcf9c36"
    },
    {
        "answer_id": 3474084059,
        "content": "比前三卷强。至于很多书评区的人拿去跟诡秘比的，我觉得大可不必。主角的性格不一样，叙事风格自然就不一样，故事都是为了塑造人物来进行的。举个例子，小克就像萧炎，整个人精神状态除了刚知道故乡回不去了，和在神弃之地被污染了两次以外，都是正向的积极向上的，哪怕是复仇赞格威尔，也就最后杀他的那段才发的疯。但是卤面不一样，这种疯比眼里只有自己的朋友和复活姐姐，整体角色形象更接近林动。自然看起来就没有看诡秘的时候那种潇洒感在里面。但是还是要吐槽一点，务必解决战斗力崩坏的问题，不是指“圣阶多如狗”的那种战斗力崩坏，而是说，打几个序列五，结果跑出来一堆天使帮忙？龟龟，这还用打？直接让咸鱼把卤面几个人传送跑路，自己直接亮个神话形态，几个序列五不得分分钟失控暴毙？隔绝高等级战斗力一般就几个方法，让高战斗力角色晚点出场，场地限制高战斗力角色过不来，高战斗力互相制约然后让低战斗力互相菜鸡互啄，或者遭遇战来不及叫高战斗力的帮手。限制场地这个，前两卷已经用了，欲望母树那里有点扯，相对来说地下特里尔就合理多了。最后打监察者用的是制约的方法，也没问题。前面打祈海仪式那里就，诶，明明能一路碾压过去，还非要跟对方菜鸡互啄。所以我感觉，下一卷再要限制高战斗力，估计就是遭遇战了。但是这一卷末尾，最强序列五牧羊人加四人组，五个人都打不过一个恩赐系的半神，我实在想不到遭遇战对手还是半神该怎么打。",
        "voteup_count": 16,
        "updated_time": "2024-04-22 06:58:19",
        "question_id": 653586786,
        "user_id": "68997346e9839fea72da658720d8c476"
    },
    {
        "answer_id": 3475441458,
        "content": "这本小说我一直想看来着。但是奈何我真的记不住西方人的名字，反反复复尝试了好多次，无奈放弃。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:50:00",
        "question_id": 653586786,
        "user_id": "084b68178343d3dc7a6e8eb2f705578d"
    },
    {
        "answer_id": 3477269407,
        "content": "比前几卷强，但是依然没有诡秘的窒息感。可能因为塔罗会太强了，看到黄涛小姐出场都不带惊讶的。唯一期待的是主角团一起喝魔女魔药了。另外，不要刀芙芙啊！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 18:22:04",
        "question_id": 653586786,
        "user_id": "e745ae4335a718ad186b6d65065a67e7"
    },
    {
        "answer_id": 3477188581,
        "content": "这本书的黑点在于主角，不在于剧情设定",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:08:47",
        "question_id": 653586786,
        "user_id": "85b5e27864379eb1af74d93c34ada461"
    }
]