[
    {
        "answer_id": 3478292228,
        "content": "俗话说，好马不吃回头草。可是这年月，就业环境就这样，好马要不要吃回头草？那得要看这“草”好不好，好马当然要吃好草！回到曾离职的公司，如果是前东家邀请、升职加薪地回来，荣耀有加，怎么不行呢？不过，以下几种情形，还是要看清了、掂量了，再决定是否回来：01 请你回来当“黑手”、做恶人这年头，企业都在降本增效，就算热门如特斯拉，最近不也因裁员沸沸扬扬上了多次热搜。有的老板想裁员，自己下不去手，就找个熟悉公司的、又还能被自己掌控的老员工回来，替自己做恶人。这活儿，得要下得去手啊！02 请你回来大甩卖、清库存口罩那几年，企业积压了不少库存，都是曾经头脑一热上线的同质化产品，老板还觉得自家的东西好得不行、恨不得世界第一、行业第一，可咋就是卖不动呢？那就找一个老员工回来，给他下指标，把库存清了！这活儿，是冤大头啊！03 请你回来拉队伍、开渠道这就是从0到1的活儿，当然如果老板愿意给资源、给支持，那倒是可以试试。就怕资源没有、支持没有，反而就想靠你的资源、人脉从0到1，想想吧，那可不是眼下这个环境里能轻易做起来的。话说你要能这样做起来，为什么不自己创业呢？但是，以下这些情况，是可以大大方方回前东家的，而且完全不丢人：01 前东家正处在行业发展的上升期，经营良好，队伍扩招，团队确确实实需要人才，对于前员工也确实有纳贤之意。02 前东家老板价值观和经营理念不错，员工文化比较适配，而且找你回来的领导资历颇深，适合自己回来并预计能比较长久地待下去。03 前东家引进了新技术、拟定了新战略，需要人才，回去后确实能学到新东西、有利于个人成长和加强职业影响力。04 前东家在薪资福利上给予不错的待遇，也给了更高的职位，让自己确实有发挥的空间，职业生涯发展再上了一个台阶。以上的情况，那就果断抓住这个机会，至于面子不面子的，面子能当饭吃么？当然，重回前东家，总有人看不顺眼，那又咋滴，关他何事！最重要做出成绩来，证明公司是难得的伯乐、你是难得的人才！",
        "voteup_count": 48,
        "updated_time": "2024-04-25 15:40:33",
        "question_id": 653555763,
        "user_id": "9c892804b6f72ad3cc0463811b263e67"
    },
    {
        "answer_id": 3478758292,
        "content": "离职后想回到上一家公司，不外乎是两种理由：一是去了别的公司工作过，觉得条件还比老东家差，对自己的跳槽感到后悔；另一种原因便是离开上家公司后对老东家还保留着恋恋不舍的感觉，觉得突然离开熟悉的一切，自己变得很不习惯，总想回到那个自己无比熟悉的环境。离职后想回到老东家，其实不是丢人的思想。然而，职场里有一个很残酷的点是：前公司也不是说想回就能回的。假如一个求职者现在没有前公司的人脉资源，他去招聘平台直接投简历到他的老东家，老东家大概率连面试机会都不愿意给。在职的HR或负责人肯定能了解到这名员工当初想要离职的原因，如果发现这名员工离职没多久就又想回去，肯定会担心这名员工的工作稳定性，或者说回到前公司是否另有目的。另外，如果这名员工当初是因为工作压力大或者提薪无果才选择离职的，那回去的可能性就更低了，HR或部门负责人肯定怕员工没做多久就想着提薪或摆烂，不利于他们的管理和长久发展。能回去前的公司比较有效的方式当然最好是能认识一个还在前公司工作的员工，且这名员工在公司有一定的地位（例如核心骨干人员或担任管理层等），这样他也有一定的话语权或能力帮助到离职了的员工回到老东家工作。当然，很多人在离职之后，内心对老东家还是有一定的感情，所以在辞职过后的一段时间会对老东家的人或事还心存怀念。而当自己在新公司遇到各种挑战和困难的时候，想要回到前公司的欲望就会更强烈了。有些打工人即便离开了前公司，可能还会回到公司附近，看着公司大楼办公室的亮光，缓缓地走在路上，想着曾经自己也在这家公司种种往事：早上紧张又富有激情的会议讨论、为了冲业绩在公司加班拼搏、跟同事在下午茶时间的愉快打闹、参加公司组织的各种团建和节日活动......虽然很多人确实对公司的政策和管理感到失望、离开也是迫不得已的选择，但重新回到老东家的时候，还是会产生一种不舍的感情。离开或许是无奈的选择，但熟悉的人和景，却会永远成为自己心中最美好的回忆。往事终究只是回忆，既然当初做了离开的决定，说明自己已经心灰意冷了，回到前公司并不能改变什么。在外面试试看能否获得自己想要的资源和能力，总比留在前公司停滞不前要好。 ",
        "voteup_count": 50,
        "updated_time": "2024-04-25 23:46:38",
        "question_id": 653555763,
        "user_id": "212d78f28ae66511717084a0105f28fb"
    },
    {
        "answer_id": 3478113205,
        "content": "脸皮这么薄，会有很多烦恼的。从本质上来说，去别的公司和回以前的公司，都是打工。没有变化。从成本意识来看，以前的公司因为熟悉了，适应的成本、做事协调的成本还低一些。去新的公司还会面临重新适应，了解公司各项事情的成本，除非这个新公司有着你想要的机会和发展。对于普通人来说，好马不吃回头草，内心认为回以前的公司也许是不错的选择，但是一想到可能别人的眼光，自己就怵了。毕竟，这样很没面子，也很伤自尊，丢脸。如果你还在前公司有一些“对头”，岂不是给别人嘲笑的资本？前几天，我刚好和一位伙伴聊天。从中得知，他在这家公司，来来回回离开了三次，又回来了。你问他有没这个负担？他这种打工人，已经是到了自驱的阶段。他刚毕业呆了几年，后面过了6年多又回来。做了两年多又离开，最近又回来。普通人可能想不通，你咋还能来来回回的，走了三次还回来。原因是他确实挺有本事，和公司的重要领导相熟，领导有项目觉得他做得好就问他愿不愿意回来。当然，也许是他在新的公司并没有立足好，发展没有达到预期，毕竟发展得好，相信他也不会回来。对于专业的打工人来说，面子不重要，重要的是你能获得什么。难道你多夸我一句，我就有面子，你踩我一下，我就自卑？你把自己看得太重要了。所以，回去以前的公司丢不丢人，取决于你的认知，还有你的能量层级。",
        "voteup_count": 53,
        "updated_time": "2024-04-25 13:06:14",
        "question_id": 653555763,
        "user_id": "356fc51698150f30cf870612ca04b704"
    },
    {
        "answer_id": 3478335934,
        "content": "来跟着我念三遍“不丢人！不丢人！不丢人！”想问，如果你觉得丢人，那你觉得丢的是谁的人？是你自己的？还是当时让你不得不离开的某个领导？1、你不丢自己的人！不知道是你自己脑补太多，还是真的有人奚落你“好马不吃回头草”，让你觉得丢人。靠自己工作来养活自己，出卖自己的劳动时间来换取报酬，本就是一种交换方式而已。不要带太多的情绪，也不要赋予工作那么多的意义。想太多，受伤的只是自己。换工作的行为本身，不违法，连不道德都算不上，你不用有道德洁癖，觉得自己好像做了什么见不得人的事情一样。不要把这件事跟道德挂钩，要改变认知。2、能回原公司工作，说明你很能干。离职的原因无非就是：钱没到位或者人受委屈了，或者两者皆有之。但离开了还能回去，本就是一种本事。说明之前困扰你，让你离职的问题，已经不再是问题。而且公司愿意接收，本身就是对你能力的一种认可。3、排挤你的那个人丢人！如果你当初因为某个领导的排挤而被迫离开，现在你回来，丢人的不是你而是他。是他不识货，让你明珠蒙尘，让你黯然神伤，无奈离开。而你现在回来了，有人识货。如果你未来工作的好，级别比他更高，你越成功越能衬托出他当初有多么的不堪。…人有时候就是想太多，内核的力量不够，在别人的评价里找自己的存在感。结果找着找着，把自己搞丢了。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 16:14:03",
        "question_id": 653555763,
        "user_id": "db11f7472b3036bede5dd7fcff68897e"
    },
    {
        "answer_id": 3478134179,
        "content": "回到曾经离职的公司，这事儿真的丢人吗？我觉得吧，这个问题挺有意思，因为它触及了职场中一个挺普遍的纠结点。咱们换个角度看，人生本就是一场充满转角的旅程，有时候，走过的路，再走一遍，说不定风景大不一样呢。首先，咱们得这么想：1.\t行业圈子小，流动正常：在这个行业里，人员流动就像四季更迭一样自然。可能因为更好的机会离开，也可能因为新的机遇回归。大家都是成年人，明白职业发展是个人选择，没什么好尴尬的。2.\t成长与贡献的新视角：当你在外面的世界兜了一圈，无论是技能还是视野都有所提升，带着这些“新装备”回去，对老东家来说，何尝不是一种新鲜血液的注入？你不再是原来的你，你的价值也不可同日而语。3.\t公司文化与个人契合度：有时候，离职是因为当时的情境或心态并不匹配，但时间会改变一切。公司文化在变，个人也在成长，重逢或许正是时候。现在，咱们来几个小故事，让这些想法落地：故事一：小李几年前因为觉得原公司技术栈老旧离开了。几年间，他成了云计算领域的专家。没想到，原公司转型，急需这方面的人才。他们主动联系小李，开出的条件非常诱人，包括负责新项目的机会。小李想了想，现在回去，能直接参与到公司的革新中，对个人事业也是大跨步。他接受了，回来后不仅推动了项目成功，还晋升为了技术总监。回头草？不，这是双赢的选择。故事二：小张在一家知名广告公司工作多年后，因为家庭原因去了一个小公司。那里的工作节奏慢，让她怀念起之前那种快节奏、创意碰撞的氛围。一年后，原公司恰好有个空缺，她犹豫再三，决定尝试着回去。这次，她发现公司文化有了变化，更加注重员工的工作生活平衡，还增加了远程工作的灵活性。她的回归，不仅带来了新鲜创意，也感受到了公司对员工关怀的进步。故事三：我自己也有过类似经历，离开是因为想要尝试不同的行业领域。但在外面兜兜转转，发现自己最擅长和热爱的还是最初的行业。当我鼓起勇气和原上司沟通时，发现他们对我在外面的经历很感兴趣，认为那是宝贵的财富。回归后，我不仅得到了晋升，还参与到了国际化项目的筹备中，这段“回头路”，让我走得更有信心了。总结一下我的看法：回到之前离职的公司，并不丢人。关键在于你如何看待这段经历，以及如何利用这段时间的成长为自己和公司创造新的价值。每一次选择都是向前迈进的一步，即便是回到了起点，也是更高层次的开始。如果你考虑这么做，不妨这样： 清晰认识到自己的成长点，准备好如何展示这些收获对公司的潜在价值。 和前雇主坦诚交流你离开后的经历、学到的东西以及为何想要回归。 回归不是简单的重复，明确你这次回来想要达成的职业和个人目标。 公司可能会有变化，保持开放心态，适应新环境，同时也要看看是否还有之前未解决的问题需要关注。总之，职场路漫漫，每一步都算数。回头不一定就是走老路，可能是以全新的姿态，开启一段更精彩的职业旅程。希望我的分享对你有所启发。我是职业发展顾问 @职业生涯规划 ，专注于助您破解职场困局、突破晋升障碍、应对不公待遇和追求个人成长。欢迎点赞❤️❤️收藏本文，或直接提问寻求专业咨询。我时刻待命，为您提供针对性建议，助您在职场路上勇往直前。",
        "voteup_count": 21,
        "updated_time": "2024-04-25 13:27:02",
        "question_id": 653555763,
        "user_id": "77670cdc0c10fce4c3da5945a5d85252"
    },
    {
        "answer_id": 3478771041,
        "content": "为什么要觉得丢人？又不是犯事儿了，有什么好丢人的。其他人想什么：关我屁事我为什么要这么做：关他们屁事但是有一点，我会非常清楚，我为什么回来。【捂脸】要么是因为外面找不到工作机会，要么是因为这里给了我更好的工作机会，反正回到这里，对我自己一定是有利可图的。这就足够了，其他都无所谓。这年头，有一份适合的工作，真的很难得啊。这个合适可以体现在好多方面，比如：公司：至少盈利能力还在，每月可以按时发放工资，行业不一定要有多前瞻性，至少在稳步发展，就已经是很好的。最近两年裁员+不能按时发工资的公司，真的也不少的。自己熟悉的工资，企业文化、工作流程也是自己熟悉的，对自己来说有什么不好的呢。部门：熟悉的同事，知根知底，有默契和信任在，工作开展起来也会更顺畅。岗位：也是自己熟悉的，在外面了解其他公司的情况后，还可以带入一些新的经验，把原有的工作梳理后进行优化，提升工作效率。收入：通常情况下，再返回，收入是会有一定上涨的，如果没有那也一定是因为外面找不到更高的（捂脸），那又有什么关系，反正已经是比较高的了。位置：原单位离家不会太远，太远的话，我应该不会考虑回来吧（抠鼻子）。这年头，搞钱要紧，搞钱要紧。不求一夜暴富，但求有钱可花。",
        "voteup_count": 43,
        "updated_time": "2024-04-26 09:42:54",
        "question_id": 653555763,
        "user_id": "061465cad623188e76bc26abc69d7172"
    },
    {
        "answer_id": 3478257340,
        "content": "跳槽后，又各种原因回到原来的公司，如果感到丢人，那纯属【面子】心理再作怪！纠结面子是很正常的，每个人都会有自己的自尊心和面子。人们往往渴望得到他人的赞美和认可，以获得心理上的满足和愉悦感。当面临批评或否定时，人们可能会感到情绪低落或自尊心受损，这也是面子心理的一种体现。在好面子人眼里，跳槽离开老单位，通常意味着更好的发展机遇和薪酬待遇，又回到老单位，似乎直接验证了当初离职决策的失败。如果抱有这种面子心理，那纯属思维固化，杞人忧天了。换一个角度思考，离职意味着在外面能够拥有更好的发展机遇，这比单纯呆在窝里的人强了不知多少倍；创业失败，或者再次离职，收获的是在新平台上的阅历和成长经验；离职后再回到老单位工作，说明老单位和老板对个人能力和阅历的高度认可。唐朝时期的名相狄仁杰，一生中经历了多次起伏。他曾在宰相之位上被诬陷下狱，几乎丧命，后来又得到昭雪，再次拜相。明朝文学家，赵时春，“嘉靖八才子”。他的仕途生涯和苏轼非常相似，文采出众、著述丰盈。然而，他忠君报国、兼济天下的志向却屡遭贬谪，经历了三起三落的跌宕人生。【成长型人才】一般都有自身既定的发展目标和人生规划，追求真正的成长和发展，不会计较一城一地的得失。在生存和发展面前，面子又算了个啥？",
        "voteup_count": 13,
        "updated_time": "2024-04-25 15:13:46",
        "question_id": 653555763,
        "user_id": "a30597163dafa4dcffa582b2375594a3"
    },
    {
        "answer_id": 3479335180,
        "content": "关于丢不丢人，其实不在于其他人的眼光，而全在当事者内心怎么看。在职场上，跳槽本就是一种策略和常态，正所谓人往高处走。跳槽有时是为了更高的薪资和待遇，有时是为了更好的发展平台，有时是为了寻找更适合自己的团队和文化。人的很多判断是基于比较得出来的，每一次跳槽，都是对自己的现状与新的一个职场机会比较出来的。决定回到先前离职的公司，这并不意味着失败或丢人。肯定是你经过比较，原先公司给你提供的整个聘用条件包是令你满意或者说是可以接受的，比你现在的处境和前景更优，你才会考虑回原公司的。这也是你变得更加成熟的一种体现。只有当你对自己有了更深刻的认识，对外面职场状况有了更加全面的了解后，才有可能做出这样的决定。另外，从原公司接受你的重新加入来看，说明了你的工作能力、态度、价值观、口碑和做人等方方面面是得到了你原来的领导、HR部门、你的小伙伴们的肯定的。如果几方或者其中一方对你的反馈和评价是负面的，不管你自己想不想，回原公司都是比较困难的，那才是比较丢人的。所以，你能回原来公司，这哪里谈的上丢人，你应该高兴，并给自己一个大大的赞才是！你想是不是这么回事？所以说，职场中的“丢人”与否，大多取决于你如何面对和解读。你之前在原公司已经证明了自己，在外面闯荡历练了一圈之后，完全可以坦然地回来再重新证明自己一次。其实，关于回到原来公司这个选择，比较重要的是，你要清楚地知道自己为什么要这么做，以及你希望从中得到什么，这点你想明白了，自然就会比较容易跨过心中在意别人眼光的那道坎了。我之前做过一个回答，与这个问题有些相似，欢迎一并点击以下链接阅读参考。辞职一个月了一直都找不到新工作，旧公司的老板叫我回去上班，我应该回去吗？",
        "voteup_count": 9,
        "updated_time": "2024-04-26 14:05:28",
        "question_id": 653555763,
        "user_id": "a42d8c3433db74f5918aeec4782a1c5c"
    },
    {
        "answer_id": 3478747246,
        "content": "赚钱一点都不丢人，那些懒得工作看不起这个，看不起那个，经常向家里伸手或连老婆小孩都养不起还死要脸的人才真的是丢人。只要自己看的起自己，就没有丢人这么一说，你现在这个问题发出来，就内心就觉得自己做的有点丢人又不好意思讲给别人听。但是我只能说，只要用双手赚到的钱都是自豪的，应该大大方方的。",
        "voteup_count": 16,
        "updated_time": "2024-04-25 23:33:15",
        "question_id": 653555763,
        "user_id": "45930e486c2f45d6bf3f0cb49a47139b"
    },
    {
        "answer_id": 3478166676,
        "content": "有什么可丢人的。。。。特朗普总统，被拜登赶下台了，现在4年过去了，老特一样还想回去上班为美国人民服务啊，他都没感觉丢人啊！有时候，人就得面对现实，不是吗？如果说跳槽后发现那不是自己想要的，或者原公司伸出橄榄枝的时候，谁不想回到一个熟悉的环境，更何况可能职位更高待遇更好呢。你得看这个事儿怎么看，别人的眼光那是千奇百怪，你若真把他们想法都放心上，那啥事也别想干了。下定决心，就得一条道走到黑，谁也别想拽住你的裤腰带。再说了，过河拆桥的事情，咱这社会可是见得多了，今天合作，明天分手，后天又捡起那根断了的线，这就是职场的常态。你说那些大佬们，不也是这样来来回回的吗？当然，有人会说，吃回头草不香。我想说的是，哪有草吃还挑三拣四的，关键是这草对不对你的胃口，能不能帮你长膘。职场就是个大棋盘，你得懂得权衡利弊。这步棋走得好，不就是反败为胜吗？跳出那种一成不变的思维，勇于尝试，有时反而能给你带来新的机遇。想想那回炉重造的意思，不就是走过路过不要错过嘛。你跳一个槽也好，回个头也罢，只要你能在每次选择中积累经验，增长才智，那就是赚到了。咱们生活在个走得快的时代，今天流行这个，明天换那个，固执己见、不知变通的人，怎么可能抓得住未来的脚步？说到底，是否丢人，这全在你自己。你自信满满，闯荡职场，谁能在你面前说三道四？就像一条大河，有时候向前流，有时候拐个弯，只要最终能汇入大海，那这条路走得岂不是更有意义？别想太多了，咱们就实实在在地，把手头的事情做好。回不回去，怎么走，咱们得自己拿主意。哪怕全世界都在看你笑话，只要你觉得对，那就会有那么一束光，照在你前行的路上。船到桥头自然直，何必在意那些没有的事儿？别老管别人怎么想，你自己开心就好。做自己的主人，把握自己的命运，走自己的路，让别人无路可走。这就是咱的风格！人生就是一场马拉松，不在于起点，也不在于途中的风风雨雨，而在于那个属于你的终点。有时候，绕个圈子回到原点，也许正是最好的捷径呢。",
        "voteup_count": 31,
        "updated_time": "2024-04-25 13:56:55",
        "question_id": 653555763,
        "user_id": "d8d0f23660123c833b07c6f3862abec3"
    },
    {
        "answer_id": 3478868728,
        "content": "没什么好丢脸的，都是打工而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:23:11",
        "question_id": 653555763,
        "user_id": "7cf0acdfe4d0951c2cb5f5b476f40c8b"
    },
    {
        "answer_id": 3477664511,
        "content": "平行职位回去，我感觉还是很丢人。其实我整个职业生涯，不在乎这些的，觉得凭本事工作没什么不好。但是，平行职位回去的，我真不看好，也干不长久。我以前一个同事，因为工作中被不公平对待，工资奖金分配不均，义气用事，和老板搞僵跳槽走了，后来混的也不是很好，一直没有得到升职（一般没有做好准备，不建议一气之下去辞职）。因为没有做好准备，辞职跳槽去了一个外地公司，干了三年，发现孩子要上学，又不得不回京。在北京要找一个相对好点工作是真不容易，大概这哥们也想稳定，辗转又回去找自己的上司。他的上司算是有格局，又把他招回来了，人是回来了，相隔三年，工资没涨，职位没升，都没有什么，主要的是，被公司里老员工到处议论。如果没有业绩撑着，我想他是干不下去的。现在事隔9年了，总算混了一个经理。不过，这哥们后来真是忍辱负重，可能也是对家庭负责，在北京，不容易。回到以前的公司，要么内心强大，要么，是王者归来，否则，三思！",
        "voteup_count": 36,
        "updated_time": "2024-04-25 06:14:34",
        "question_id": 653555763,
        "user_id": "7e5c1aa70fe94e41f72575b93af1446b"
    },
    {
        "answer_id": 3478135904,
        "content": "不丢人呀，重新回到了工作的原点和起点，只不过浪费了点时间和精力。但凡年轻人都有一种探索、找寻自我的本能，人在职场这种愿望特别强烈。职场小白很向往的工作方式就是希望不停地换工作、换单位、换岗位，经常地跳槽离职，尝试各种新鲜和新奇，觉得这样很刺激很新鲜，能让人的精神经常保持充沛，不容易患上「职业倦怠」，这是职场人的常态。跳槽离职是对自己工作状况作出充分评估后付之于行动，跳槽离职的理由多种多样：薪金首当其冲，其次为职位、职场关系、行业发展、职业倦怠、职场环境等。更多情况的可能是与自己的职业规划有关，认为当下行业前景、工作环境、企业文化不符合自己的预期，认为自己这样发展下去，有违自己的初衷，不如及时转换赛道。一旦有了跳槽离职的想法，事情就会朝着这一方向发展：有的职业人一时冲动之下，立刻马上离了职，然后才想到要找寻下一家；有的态度谨慎，继续待在原单位，骑驴找马，为的是找到合适的下家，不在求职简历上出现「空窗期」。但往往事与愿违，有的职业人一时冲动离职之后，没有能找到合适的下家，在社会上找寻了一圈又一圈之后，发现还是原来的单位最适合自己。因为失去了工作，对于工作单位和工作岗位的要求、期望值不再「高大上」，自己面对社会求职现实，态度开始转换、接地气，认为只要有份工作使自己衣食无忧，单位按时缴纳「五险一金」就行了。人往往在失去之后才懂得珍惜，职场人也往往在失去了工作之后 ，才懂得工作的可贵。一次跳槽和离职让年轻的职场小白学会了反思，也因为这一次离职，职场小白的心智和情商而有所成长，认为应该是人主动适应职场环境，不能再随心所欲和任性。也有的人跳槽离职后找到了合适的下家，但工作中其实仍然存在着与上一家类似的情况，依然会有职场上常见的职业问题要处理，工作中依然会面临困难，自己依然要妥善处理职场关系，工作和生活依然要靠自己去平衡。你如果有机会能回到原先离职的单位，那就回去吧，只要你自己不觉得丢人，你调整好心态，到哪里不是去工作呢？重返熟悉的职场，你又回到了原先离职的单位，这是你的一次慎重考虑，你现在的心智，与当初盲目冲动离职跳槽已不可同日而语。现在既然求职单位不嫌弃你，就说明他们认可你的工作能力和工作态度。你自己外出溜了一圈，接受了经验和教训，那你就学会认真调整自我，主动适应自己曾经熟悉的职场。中国人习惯于「好马不吃回头草」，认为再回到原先离职的单位丢人、丢面子。其实在现实生活中，面子哪有工作、薪金重要呢？回到原先的单位，回答你熟悉的岗位继续工作，对你而言也有很大的益处。你不用再度过小白的适应期，工作一下子就上手了，职场人际关系，大家也彼此熟悉。你保留对上司和周边同事的尊敬 ，工作中会少很多矛盾和麻烦，职场上多了和谐安宁。重新回到原来离职的单位，证明原先单位对你印象不错，愿意继续聘用你，那么你也珍惜这个难得的机会，调整好心态，在当下求职环境不易的情况下，保留自己的真心，实实在在地做好自己的本职工作吧。愿您大胆地跨出这一步，珍惜重来的工作。",
        "voteup_count": 63,
        "updated_time": "2024-04-29 07:37:34",
        "question_id": 653555763,
        "user_id": "70aea99b05d296551d9ac9c2e1c2e46a"
    },
    {
        "answer_id": 3478062674,
        "content": "回到先前离职的公司，丢人吗？这个问题仿佛是一面镜子，每个人站在它面前，看到的可能是不同的自己。有些人会觉得这是尊严的丧失，是失败的象征；而有些人则觉得这是勇气的体现，是智慧的抉择。那么，究竟回到先前的公司是不是丢人的事呢？ 首先，我们要明白，离职并不是失败，而是人生旅途中的一次选择。有时候，我们因为各种原因离开了一个公司，可能是为了追求更好的发展机会，可能是为了寻找更适合自己的工作环境。这些选择本身并没有对错之分，只是我们在人生的道路上做出的不同决策。 而回到先前的公司，也并非一定是丢人的事。这取决于我们回到公司的原因和动机。如果是因为我们在外面闯荡了一圈，发现还是原来的公司更适合自己，那么这何尝不是一种明智的选择呢？毕竟，人生不是一场竞赛，没有必要为了所谓的面子而坚持一些并不适合自己的东西。 再者，回到先前的公司也可以看作是一种勇气的体现。毕竟，这需要我们有足够的自信去面对曾经熟悉又陌生的同事和领导，去面对那些可能存在的议论和质疑。这种勇气并不是每个人都能拥有的，它需要我们有足够的自我认知和坚韧不拔的精神。 当然，我们也要看到，回到先前的公司可能会面临一些挑战和困难。比如，我们可能需要重新适应公司的文化和氛围，可能需要重新建立与同事之间的关系。这些都需要我们有足够的耐心和毅力去克服。 但无论如何，我们都不应该因为回到先前的公司而感到丢人。因为每个人的人生都是独特的，每个人的选择都应该得到尊重。我们没有必要为了迎合他人的期待而去做一些自己并不喜欢的事情。相反，我们应该勇敢地追求自己的梦想和目标，无论这些目标在哪里实现，无论这些道路如何曲折。 最后，我想说，回到先前的公司并不是丢人的事，关键是我们能否从中找到真正适合自己的东西，能否在这个过程中不断成长和进步。如果我们能够用积极的心态去面对这个选择，用勇气和智慧去克服可能出现的困难，那么无论外界如何看待，我们都可以自豪地说：我做出了对自己最好的选择。 所以，不要再为回到先前的公司而感到丢人或不安了。人生就像一场旅行，有时候我们会走一些弯路，有时候我们会回到原点重新开始。但这些都是旅途中的一部分，它们构成了我们丰富多彩的人生经历。让我们用开放的心态去接纳这些经历，用勇敢的行动去创造更美好的未来吧！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 12:16:48",
        "question_id": 653555763,
        "user_id": "736141511e6a846907e15dbd6b32841a"
    },
    {
        "answer_id": 3478349286,
        "content": "这个问题，好像回答过……好马不吃回头草，回去虽然有草吃，感到丢人免不了。我的老东家有2个人辞职以后，在外面混得不如意，又找不到合适的新工作，于是回到了老公司。回去虽然没有降职，但是多年不能升职；别人虽然不会当面说些什么，但是总有一份尴尬——你出去了，你失败了，你回来了。他们自己自然会有这种丢人的感觉。怎么办呢？为了得到这份工作，不得不付出这个代价。我离开时，我领导跟我说，这都准备给你升职了，你怎么就走了？你要先别辞职，先去试试，不开心了再回来。最后，他看我态度坚决，说到，既然这样，你就去闯闯，我这里的门随时都为你敞开着，想回来随时回来。我知道这不只是客气话。我自己的能力和业绩在那里摆着了，我也知道他要给我升职(但再往上就到了天花板了，没什么空间了)。另一个部门的领导也一直惦记着把我挖到他的部门去，得知我走后，懊悔不已，说早知道这样，早就该动手挖你到我们部门了。在外面干了几个月，我就有些后悔了，好像路走错了，掉进了大坑。特别难受的时候，骂自己是个傻叉，放着好日子不过，出来瞎折腾啥？有时候，甚至动过回老单位的念头。可一想到回去后即将面临的尴尬，更加无法接受。在新单位干了10个月之后，我在网上更新了自己的简历。很快，猎头推荐了个岗位，与新单位的职位、待遇持平，一面二面顺利通过，拿到了offer。和家里人说起再次跳槽的事情，我老婆说我，你这是在逃避——在眼前的坑摔倒了，没爬起来，就走了，是懦夫的表现。我觉得她说得有道理，一生气把offer撕了。咬咬牙，在新单位干了一年半，虽然处境有所改善，但有些事真不是我能改变的，而且随着新能源车的兴起，这个行业怕是大概率要走向落寞。我和老婆详细地谈了一次，她听完说，现在的处境不全是你个人的能力造成的，又有行业大方向上的风险，要不你换工作吧。我再次在网上更新了简历，去面试，拿offer，进入了半导体行业。进了现在的单位以后，比之原来好了一点，倒也是一路坎坷，磕磕绊绊，但是能力逐步提高，处境越来越好。经历过种种以后，迎来了鲜花和掌声。每个人都有自己的想法，自己的选择。看自己想得到什么，能付出什么。前面选了一条简单轻松的路，就得面对后面的不简单和不轻松。选择了今天安逸，就得接受明天的不安逸",
        "voteup_count": 7,
        "updated_time": "2024-04-25 16:25:24",
        "question_id": 653555763,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3479299462,
        "content": "远不是丢不丢人的问题，而是回到先前离职的公司你应该先如何摆正自己的位置，如果摆不正，那不但是丢人的，还是丢大人了呢。新人进入公司，面对同事是新的，公司是新的，业务也是新的，就连对接的客户也是新的。都需要一个磨合期，慢慢培养，这个时间是不固定的，也并不是所谓的试用期。有的人可能一周就能进入状态，有的人可能一年都无法进入状态，也无法离职。所以，这个时候公司对新人会采取一个观望的态度。试用期只是其中一个短暂的手段，趋于形式，并不一定真的能起到什么作用。试用期过后，领导多数并不会给与你资源，也不会给你单独处理工作的机会，甚至在派给你工作后，还会安排人暗中观察你。直到确认你是可信的，你的能力被认可，可以全面地掌控你。这就是新人的入职。而你回先前离职的公司，情况则完全不一样。原则上你还算是新人。不过，同事还是老同事，公司还是以前的公司，业务你已经熟的不能再熟了，就连老客户也还是那些老客户。只是你之前的业绩清零了，领导和同事对你的态度不是慢慢磨合，而是重新接纳。这种情况下，你自己说有没有问题。业绩你得重新积累，如果不如之前的好了怎么办？你得获得同事和领导的重新接纳，如果他们中有人不愿意再接纳你了怎么办？丢人呗。而且这个人，丢得有点大了。因为人家早就认识你了，之前对你的印象会全都换成不好的，并且给你盖棺定论，从此你就是一个大家公认的烂人，不可能再翻身了。所以，你能选的话，最好不要回之前的公司。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:11:30",
        "question_id": 653555763,
        "user_id": "eeafabb3ce02bff550c38a72bb8e7957"
    },
    {
        "answer_id": 3479107641,
        "content": "回到先前离职的公司并不丢人。在职场中，人们经常会因为各种原因离开一家公司，有时候也会因为各种原因重新回到这家公司。无论是因为个人职业发展需要，还是公司环境变化，这种情况都是非常普遍的。重要的是，你需要认真考虑自己重新回到这家公司的动机和目的，以及你是否能够适应和融入这个环境。如果你确信这是一个正确的决定，并且你已经做好了充分的准备，那么回到先前离职的公司并不是一个丢人的事情。在职场中，最重要的是保持专业精神和职业道德，不断学习和成长，为自己的职业发展打下坚实的基础。无论你做出什么决定，只要你能够坚持这些原则，相信你一定会在职场中取得成功。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:36:41",
        "question_id": 653555763,
        "user_id": "a97971f6190006f7488cd88cd03850d6"
    },
    {
        "answer_id": 3475334301,
        "content": "靠劳动挣钱，有啥丢人的？",
        "voteup_count": 12,
        "updated_time": "2024-04-23 08:30:27",
        "question_id": 653555763,
        "user_id": "9c9f3bd340cbd26adff47ce8842f034c"
    },
    {
        "answer_id": 3479018480,
        "content": "职场中吃回头草的太多了！穆里尼奥两次执教切尔西，安切洛蒂，卡佩罗，齐达内两次执教皇马。对于职场中是否可以吃“回头草”，这主要取决于个人的情况和职业规划。首先，如果你发现离开原公司后，新环境并不如预期那么好，或者原公司提供了更具吸引力的机会和条件，那么回去可能是一个明智的选择。比如穆里尼奥，从切尔西下课，去了国米，然后去了皇马，但是发现皇马内部人还在怀疑自己（谁让他是特殊的一个呢）这时的切尔西抛出了橄榄枝，不但工资翻倍，还按他的要求，补强了阵容。不去就说不过去了。其次，你需要考虑你当初离职的原因。如果是因为对原公司的不满或者是因为个人发展需要而离职，那么回去可能并不是一个好的选择。安切洛蒂曾经在五大联赛都获得过冠军。尤文，米兰，切尔西，大巴黎，皇马，拜仁，那不勒斯，埃弗顿，都曾留下足迹。当然，在埃弗顿属于混日子，当时很多人认为，他已经过气了，要走下坡路了。所以，在那个当口，米兰向他抛出了橄榄枝。当时的米兰，正处于混乱之中。老板也紧缩开支，不愿意花大价钱买球员，成绩一直是中游。安切洛蒂果断选择拒绝。他在埃弗顿呆了将近2个赛季，这时等来了皇马的二次召唤。又果断和埃弗顿解约，去了皇马。吃回头草，你需要认真考虑你个人的职业目标和规划，以及原公司是否能够满足你的这些目标和规划。总之，在做出决定之前，你需要认真考虑各种因素，并做出最符合自己利益和职业规划的选择。希望对你有帮助！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:33:04",
        "question_id": 653555763,
        "user_id": "a202f79e0c17871646445dae10be9865"
    },
    {
        "answer_id": 3477392122,
        "content": "不存在丢人与否，看你之前是什么原因离职的。如果之前是因为薪酬待遇感觉不满意离职的，甚至离职的时候拖泥带水产生过不太愉快的小插曲，那最好就不要再回去了。原因很简单，回去之后你之前遇到的问题不会有太大改善，用人单位大概率会因为你之前的离职对你冷眼旁观。还有就是说的跳槽，试问换位思考一下，你如果是用人单位你会用一个抛弃公司的人吗？想顺利回到原来的公司，要么有过人的能力，要么公司有大树能给你乘凉。什么都不占的话慎重考虑。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 20:36:29",
        "question_id": 653555763,
        "user_id": "088cd96bb4bfdb0224bdc47e277501bc"
    },
    {
        "answer_id": 3477757316,
        "content": "这个因人而异，反正我是不会这样干的！一般来说，重新回去，会被人认为是混不下去了。其实，被同事背后指指点点是小事，很多工作不好开展，处处受到掣肘才是大事。因为很多人觉得反正你在外面混的差，欺负你又能咋样？我之前的单位，就有几位重新回去的。据说，日子都不好过。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 08:43:10",
        "question_id": 653555763,
        "user_id": "481131c14a9181302ed41fe139119599"
    },
    {
        "answer_id": 3478083568,
        "content": "我觉得不丢人。对公司来说：能接受离职员工再入职的公司，证明是体量比较大、老板比较大气的公司。人情和管理分的开，不会因为之前离职了，就对你心怀芥蒂，觉得你背叛了组织。对员工来说：公司能接受你再入职，说明招你进来是比招新员工更有优势的，主要体现在：1、你对岗位任务比较熟悉，是个熟练手，不用培训磨合就能上岗，减少培训成本。2、你对公司文化比较认同，出去找了一圈发现还是原公司好，再进公司就会相对比较稳定。3、一些比较难招的岗位，招同样的岗位可能需要花费更大的成本和时间，还有可能耽误项目进展。所以有没有发现，表面上你重返公司，有很大心理负担。甚至会觉得丢人。但分析来看，其实也是一个双向选择的过程。公司不是慈善机构，公司也是以盈利、节省成本为主。公司愿意接纳你，主要是看重你的技能水平。那你愿意来，也是对比了一圈，从薪资福利、企业文化、工作熟练度来看，原公司都是最优解。所以不需要有什么心理负担，调整好心态，正常入职就可以～我上家公司就非常欢迎员工再入职。对人事来说，可以少招很多人；对原部门来说，来了一个熟手，比不熟悉的新人好用太多了；对管理来说，老员工再进宫，不用磨合，更好管理，稳定性更高。据我观察，离职再入职的员工，第二次入职往往能呆很久，甚至可以呆到退休。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:37:29",
        "question_id": 653555763,
        "user_id": "2a4361ba4cd7ade7c5b402d577951cb7"
    },
    {
        "answer_id": 3475833956,
        "content": "倒不会丢人，但一般离职后就基本不要回去啦，所谓说好马不吃回头草。既然当初已经选择了离开，就不建议回去了。回去了也许不像从前，也许干个不久的时间也要走之前在公司有一高管也是离职了，一年后被老板请回来，姿态飘了，后面被各种投诉，最后跟老板吵了一架不欢而散。时常半年。即使要回去最好是以另外一种身份回去，比如兼职，比如顾问，比如老师类型",
        "voteup_count": 18,
        "updated_time": "2024-04-23 14:58:46",
        "question_id": 653555763,
        "user_id": "089e61a4eb544ca2aa8368d8c2f43356"
    },
    {
        "answer_id": 3475322025,
        "content": "不丢人。回去前公司，无论是生活的无奈、心理的崩塌，是解一时之困还是心有不甘，对自己来说是当然是心知肚明，但对别人来说不是，旁人心不可测、不可观。若真有人臆测，那往高深莫测方向的更多，这人居然又回来了，是老板找的吗，谁家亲戚吗，给了什么条件，之前闹不愉快是演的吗…成年人的苦楚，闭紧嘴巴咽下去，你摆出什么表情别人就会看到什么表情。最后：若再想离职时候也不要纠结，过去不必反刍，只在当下和未来。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 08:18:31",
        "question_id": 653555763,
        "user_id": "7fbf559158886dbd94b1d7c6ba4d45a3"
    },
    {
        "answer_id": 3478675792,
        "content": "低职离开，高职重回。特别是二把手离开，一把手回归。。。。那是要大开杀界呀，你说丢人不丢人。平级离开，平级回来。如果是因为外面没有更好的选择，这样也不失为一种务实的选择。有饭吃，在哪都不丢人。高职离开，低职回来。你是准备要抢徒弟的饭碗?不用这么卷吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:13:24",
        "question_id": 653555763,
        "user_id": "a2c2a34560ad807c514082a65c37613e"
    },
    {
        "answer_id": 3481288616,
        "content": "先表态：不丢人！但是再次回到原单位确实是会面临很大的压力。回去工作是一件很容易的事情，但是丢不丢人，或者会不会被嘲笑，真的还是要看自己的工作能力；但是往往很多人想不明白，开开心心的回去了，最后却还是失望而归，得不偿失！离职后再回原公司的两种情况！一种是你出去了，觉得新公司还不如原公司好，或者是还没找到合适的工作；一种是原公司一直没找到合适的人，或者新来的人让老板觉得还不如你好；但凡是其中一种情况被解决掉了，你都不会有二次回去的机会。回去还是不回去？1、可以回去：①自己当下没有更好的工作机会且经济紧张，原公司又真诚地抛出了橄榄枝，自己不想错过；②原公司新项目运营，公司认为只有你能胜任，开出了很好的条件，诚邀你再次加盟，能给你一个很好的施展才华的平台和空间；而你对比之后，发现确实不错！③2、不建议回去：①如果是当下没有更好的工作机会，收入也不满意，自己觉得还不如原公司好想回去，公司对你申请回去态度暧昧，不拒绝也不积极；②公司老板没有表态让你回去，仅仅是某一个领导觉得你不错，熟悉公司又能很好的配合工作，诚意邀请你回去一起干，并不能给你任何实质性的承诺；二次回公司任职需要思考的问题！回去任职前需要思考的问题：\n自己当初为什么离职？是因为钱不到位，是发展空间受限，还是心里委屈了？如果是钱不到位，二次回公司，钱上的问题能不能解决？如果钱的问题解决了，公司对你会不会有更高的工作成果产出期待？面对公司更高的期待，自己的能力是不是能达到？如果能力达不到，让公司失望了，面对这种情形自己应该怎么解决？是沟通处理还是引咎辞职？如果是发展空间受限，那再次回去能否解决这个问题？原公司是否能认真考虑并配合你去解决发展空间受限的问题？你回到原公司是否能再次发光发热，给公司创造更大的价值？如果是心里委屈了，是因为什么原因委屈？是不被理解还是公司内部不和谐？自己有无妥善处理不良情绪的能力？再次回到原单位这种情况再次出现时，自己能怎么解决？现实中我也见过不少离职又回原公司的人，确实是干得顺风顺水的不多，有的坚持不了多久又分道扬镳了！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:17:19",
        "question_id": 653555763,
        "user_id": "b3aa4cc541369b11f76048edebd1715f"
    },
    {
        "answer_id": 3474830726,
        "content": "为啥会觉得丢人呢你是离职也不是开除的你也没做什么对不起公司，或者不称职的事情为啥要丢人呢而且如果你现在有了更适合的工作，应该坦然的回到之前的离职的公司大家叙叙旧有什么不好，何必上升到丢人呢当然也别太有优越感了，因为离开了也未必代表你很优秀，只不过大家的选择会不同",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:37:26",
        "question_id": 653555763,
        "user_id": "4959788c0ec75af82bb5f43a6e1d5519"
    },
    {
        "answer_id": 3479502297,
        "content": "其实丢不丢人不是大的问题，很多时候我们需要一颗强大的内心，拥有被别人讨厌、嘲讽的勇气，自嘲自黑等幽默方式都可以去化解。你不尴尬，尴尬的就是别人！所以关键在于是不是应该回锅？除非万不得已，通常我是不建议回前东家工作的。见过太多的案例，都得不到善终。同事异样的眼光，可能的排挤不配合这些都是小case，很重要的是：你曾经有\"叛逃\"的记录。这一点在领导的领导以及高管层中，恐怕很难以忘怀，于是回任后的职业发展非常难以克服这一心理关卡。特别是你离职3个月内就接获领导邀请你回任，这个更是尽可能要拒绝，理由很简单：01 回去肯定是救火或者擦屁股的烂事，好一点的是公司客户指名一定要和你对接，反正就是没好事02 如果离职后才来劝回，那他们之前干嘛去了？做个总结：01 很多事情我们应该是考虑该不该去做，而不是过多去顾虑面子问题，例如曾经看过的问题，上班自带便当，把工作餐打包带回家....丢不丢脸？有啥丢脸的，干别人P事02 离职后回任一定要谨慎，很难得到善终。我是罗哥，曾任多家上市集团HR副总，干过HR/IT/财务，长期分享HR、职场软硬技能。某知名平台年度知识领路人，公众号/视频号：罗哥说职场，VX:winbondjames欢迎咨询与交流",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:59:57",
        "question_id": 653555763,
        "user_id": "9c346171d981da853ea73abe45d6cb01"
    },
    {
        "answer_id": 3479383951,
        "content": "不丢人，我有HR女主管前同事，2023一次2024一次，连吃两次回头草了，习惯就好。我都震惊了，我离职后两三个月发现她又回去上班了，啥情况？我应该不是会吃回头草的人。回之前的公司无非就是又加工资了，还能有什么原因呢？我每次离职是慎重考虑的结果。不是心血来潮，哈哈，2024越来越好！改不了工作环境和待遇那就换一个呗！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:27:43",
        "question_id": 653555763,
        "user_id": "4dc4c3996cb114ad25fe3b91b39a4a34"
    },
    {
        "answer_id": 3476258186,
        "content": "不丢人，不过职场生活难免不了一些嚼舌根的人。这种你自己控制不了别人的嘴巴。不当面在你面前议论也会在背后议论。自己要先做好心理准备。为什么要回到原公司，因为之前离职时后悔了，没有考虑好。因为出去找不到好工作。因为前领导找回你。还是什么原因不重要，如果选择回来就得做好心里准备。虽然有些公司鼓励员工再回来公司。但是是极少数，中国的极大数企业没有这么大的包容性甚至当你第一次离开时他们会当成了背叛，不忠。所以能找到其他的工作，不是非要回到原公司，能避免就避免吧，只是建议。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 21:51:53",
        "question_id": 653555763,
        "user_id": "fe717dd7be29e86b2a7fb70f336ceca2"
    },
    {
        "answer_id": 3479990634,
        "content": "老东家DY新产业https://www.zhihu.com/video/1767344394028699648不会丢人。这种要看情况，关键是如何平衡与取舍的问题。我的案例可供参考。虽说好马不吃回头草，但我还是回头了。当然，你也可以理解为，我并不是什么好马。但可以明确的是，我重新回头，并非无路可走。2018年2月，我向所在单位DY(名称不便透露)提出离职。全公司上下，对我这个三年来做得好好的人事行政经理为何突然离职？感到困惑和不解。公司从董事长、董事到总经理，连续几天分别找我晚上酒叙，希望从我酒后吐真言中了解真相，极力慰留。我只说背负债务，现有工资收入无法偿还，正好有南宁武鸣工厂请我去帮助开展IS0管理认证工作，待遇较高，可以偿还债务。DY决策层提出愿以武鸣工厂同等待遇让我留下。说实话，彼时DY公司从副总，总监到店长，待遇都不高，但他们的能力却在我之上，而让我一个经理的工资还高过这些老总们，想来也必不长久。我决意还是离开。毕竟这三年我亦未曾获提一分工资。2018年3月，我进入武鸣工厂，在董事长办公室担任主任工作(公司高层)，同时编制在技术中心体系管理小组，担任组长。在武鸣工厂5年余，完成ⅠSO质量、环境、职业健康安全与能源四个体系认证，完成卓越绩效体系贯标，获得\"南宁市市长质量奖\"(奖补企业50万)。同时组织申报获得\"广西智能化工厂示范企业\"(奖补企业100万；旅游版块获得\"广西五星级乡村旅游区\"(奖励企业150万)。加上其他版块申请，为企业申请各类政府补贴超过700万元。在管理上，规范了企业信息化、流程化、制度化，在企业文化建设方面，也表现突出。得到决策层高度认可。只惜，5年过去了，总体收入却比初入职时还低。再往后5年，收入会不会还继续降低，前景无法预料，着实让人莫名恐惧。说明决策层的\"认可\"，也只是表面文章，名惠而实不至。更说明我并不是什么\"好马\"。哈哈……在武鸣工厂这期间，老东家DY董事长不断伸出橄榄枝，希望我早日归队，我不为所动。但小孩(二宝)在武鸣工厂乡下读书，给我带来诸多不便，日后升学亦存在诸多变数，让我烦恼不已。加上武鸣工厂几次对我不当处理，让我心寒。2023年8月，老东家DY董事长提出愿意解决爱人、小孩读书、工作的问题，让我尽快回DY上班，帮忙组建新产业运营团队班子，待遇比武鸣工厂稍高一丟丢。DY董事长诚心让我感动，虽非\"三顾茅芦\"，但至少三四年来也对我十次相邀，从未放弃。后来我就决定离开武鸣工厂，返回原单位DY。武鸣工厂老板自然不轻易放人，许诺给我增加每年年终奖10万元，且要等企业明年上市才允许我走人，但基于小孩的读书问题，以及未来发展的其他考虑。我还是从武鸣工厂离职，回归DY。我们全家回到原单位DY，见到熟悉的面孔，大家十分热情欢迎我们归队。归队后，工作起来也开心，感觉并不丟人。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:35:02",
        "question_id": 653555763,
        "user_id": "2f2eb14672f2472a0f511247b411889a"
    },
    {
        "answer_id": 3477708071,
        "content": "不丢人啊，我就是离职了一段时间，然后又回来了属于二进宫。离职是很多原因造成的，重新回来也是考虑了很久，综合了利弊。你是为你自己工作，又不是为了别人为什么要在乎别人的看法。能挣到钱才是王道，其他都是不重要的。保持好心态，积极面对未来",
        "voteup_count": 8,
        "updated_time": "2024-04-25 07:51:07",
        "question_id": 653555763,
        "user_id": "bc2866aeaee0e8f51b3ba4e1dc306ca1"
    },
    {
        "answer_id": 3472884652,
        "content": "不一定，看以什么姿态回的。如果是公司主动叫你回的，回去的时候甚至升职加薪，那回去是以一个高姿态回的，何来的丢人。如果你是迫于自身的压力，比如在外面发展不顺利，回去是你当下毕竟好的选择，那这个时候不用在乎面子问题。这年头，出去后又回去的，好正常了。",
        "voteup_count": 12,
        "updated_time": "2024-04-20 21:24:44",
        "question_id": 653555763,
        "user_id": "7425361adda71564a94b4708f77f413a"
    },
    {
        "answer_id": 3480761709,
        "content": "先前离职，可能有各方面的原因，有一些当时的迫不得已，有当时的局限，有想对了的也有想错了的方面。现在几年过去，可能时过境迁情况发生了变化，也有可能兜兜转转发现外面也不尽是美好。说到底，离职后再回到原公司的案例也不在少数。这个事情只要能过得了自己这关，没什么可丢人的。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 21:17:40",
        "question_id": 653555763,
        "user_id": "d3cbf781159767cc68c601c86ee10d20"
    },
    {
        "answer_id": 3478763148,
        "content": "不丢人，我就是！之前想换岗，没有机会，出去找了个同行业，且想转的岗位，面试成功上岗。工作了几个月，原公司成立新业务，招一个我想做的岗位，喊我回去，我就回去了。都是认识的老同事，熟悉所有人的工作方式和风格，如鱼得水，挺好的。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 23:52:38",
        "question_id": 653555763,
        "user_id": "92bd916f58aa59d8242686686ae36438"
    },
    {
        "answer_id": 3478601931,
        "content": "真没什么丢人的，走有走的理由，回去也有回去的理由。我遇到过几个回原公司的同事，发生在不同公司。第一个同事从一家外企跳到了另一家外企，去了之后发现新的外企的氛围没有原来公司好，于是联系了原来的领导，项目组还有职位吗，她可以回来吗？领导也同意她回来了，不过HR那边只认她原来的工资，而且工龄也清零。相当于是降薪回原来项目组了，就这她也回来了。第二个同事具体原因不了解，反正是几进几出，每次被老板骂完不痛快就辞职，过了几月又被老板找回来。第三个是来入职了没多久，觉得单位不好，于是走了，但是也没有找到更好的，于是晃了一年，又来了。还有一个是提了离职走了，也是很久没找到工作，于是跟单位联系想回来，但是公司觉得他干活也不怎样，没有答应让他回来。能回到原来公司，说明一点，公司还是认可你的，不然他们更愿意招新员工了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:46:02",
        "question_id": 653555763,
        "user_id": "35d2725d9e8e3b607e24ac3301533ee2"
    },
    {
        "answer_id": 3479646312,
        "content": "这种事常有，不丢人。是否丢脸并不在于回到公司的行为本身，而更多取决于个人的具体情况以及回归的原因和方式。1.如果考虑个人成长与发展才离开的公司：你离开原公司是为了进一步提升自己接受新的挑战、积累更丰富的工作经验或深造学习，然后带着新的技能和视野回到原公司担任更高层次的职位这是非常正常的职场发展路径，说明你在原有基础上有所成长，不丢人。2.回来的原因是因为原公司环境改变：如果原公司的业务拓展、组织架构调整或是文化氛围发生了积极变化，吸引你重新加入，表明你能够识别和把握优质的工作机会。3.你回去是因为人际关系与信任如果你在原公司有良好的人脉关系和信誉，且公司认可你的价值和贡献，愿意再次邀请你回来，体现了你在业内的口碑和影响力，更不丢人了。4 如果是失败后的回归若因某种原因选择回归原公司，要看你是如何面对这一经历。如果能从中吸取教训，积极改正，并能坦诚地与原公司沟通，展现自己的诚意和决心这种回归不丢脸。如果是由于频繁跳槽、无法适应新环境或者其他消极!原因导致的回归，可能会被别人说道。是否丢脸关键在于你自己如何看待。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 17:56:36",
        "question_id": 653555763,
        "user_id": "b6d343fe2e6a1a7041f4ebe75ebb9760"
    },
    {
        "answer_id": 3476485632,
        "content": "如果是我的话，不会回到离职的公司，主要是因为想和那个公司断干净才会离职。首先来说，我个人的忍耐力是非常强的，如果想继续在那里上班工作，我就不会选择离职，选择离职的原因就是实在忍受不了那个工作氛围了。但凡可以忍一点，我都不会选择离职。其次，是你需要和相处的同事解释，别人肯定会问，你怎么回来了，不是很决绝的离职了吗？相信我，每个地方都会有看热闹不嫌事大的。我的那个前公司卧龙凤雏也很多，离职的另一个原因就是同事相处的太累了。最最最让人心累的就是，我的上一个公司是家族企业，公司员工90%都是老板和老板娘的亲戚，各个都是大佬，一个都得罪不起。刚开始的一个月还可以，因为不知道里面的弯弯绕，一个月后，差不多就了解了，公司的库房管理是老板娘的侄女，公司后台管理是老板娘的外甥女，公司作业员是老板小姨子，老板的侄子……还有一个干了错事也包庇他的老板娘侄子……再一个就是领导，我真的太讨厌她讲话了，不会说话可以不说，真的！真的没意思，总是喜欢对我指点江山。不喜欢领导的另一个点就是，她总是怕别人不好好干活，悄咪咪的走到员工工作的地方听墙根，听工人是在干活还是在说话。还喜欢监视别人，就像我抖音和她互关以后，她经常就会浏览我的主页，我离职一个月以后还在打听我的情况。因为她这点工资，想找一个会运营，会编辑，会创作的人确实够悬，找了俩月后还是没有找到合适的人，于是就跟我说，我如果没有合适的去处，再回到她们公司上班，我！不！要！每天都感觉自己被监视了……上个月居然给我发微信，说她看了今年的什么啥，我也没理她，我怕我一理她，她还是会给我发信息。总之，要待遇没待遇，要福利每次都是一袋米一桶油，假期少，动不动就扣工资，不仅没有双休，还没有带薪休假，没有五险一金……去找工作就像找男朋友一样，在我的观念中，和男朋友分手以后那个人就绝对不会再出现在我的世界里，所有信息一律删除，所有联系方式一律切断，上一个公司，我再也不想回去上班了！涨工资也不愿意回去。",
        "voteup_count": 11,
        "updated_time": "2024-04-24 07:07:53",
        "question_id": 653555763,
        "user_id": "3f0e1831538850c18c8f2de0bf54b671"
    },
    {
        "answer_id": 3479490719,
        "content": "不丢人，我也是回到前公司的。2010年的时候离开，2013年初回到前公司，没有觉得有什么丢人的，回到熟悉的工作环境感觉和之前在岗没有什么不同，部门的同事有几个是新来的，其他的都是之前的老同事，大家见面还是和以前一样友好都是为了工作挣钱养家，没有那么多心眼，工作起来很开心，一直呆到现在没有离职。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:51:14",
        "question_id": 653555763,
        "user_id": "2a0f34b8ac7078bcdd462899ceaf50db"
    },
    {
        "answer_id": 3479252844,
        "content": "不丢人。我遇到过来了又走，走了又来的情况。如果能回去，说明还可以为公司创造价值。为公司做出贡献，公司支付你应得的报酬。简单来说这也是交易的一种，不存在丢不丢人的情况。之所以会产生感觉丢人的情况，其实是在自寻烦恼。在别人心中，自己其实没有什么地位的，只有家人会真正的关心你。所以不要顾及那么多，只要觉得合适，放心大胆的回去，把事情做好就可以了。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 12:26:58",
        "question_id": 653555763,
        "user_id": "5a420cb018a8dff49bdfc8cf8e8adf35"
    },
    {
        "answer_id": 3475532303,
        "content": "一方面，看你是怎么回去的，如果你以前干的不好，去了其他公司任职后干的更好了，回到原来的公司有了更高的职务，更高的薪水，不但不丢人，还很光彩！另一方面，如果你真的转来转去，经历的其他公司各方面待遇都不如原来的公司，所以没有办法又回到原来的公司，可能一些人认为你是混不下去了才回来的。但我认为不要管这些，混不下去了又回来，只是面子问题。如果你顾及面子不回来，感觉丢人，那么遭罪的是自己！总之，自己的事情自己做主，别人说什么都是次要的，如果时时被别人的主张所掌控，那么自己会失去很多！",
        "voteup_count": 4,
        "updated_time": "2024-04-23 10:52:00",
        "question_id": 653555763,
        "user_id": "28829eea9a8cb3ff3cb8e26542c00ce2"
    },
    {
        "answer_id": 3480628381,
        "content": "回到先前离职的公司一点都不丢人。回到先前离职的公司，但是待遇比离职时更差，地位比离职时更低，才会丢人。哪怕是平进平出，也不丢人的。原单位的领导愿意以原待遇重新接纳你，至少说明他不讨厌你，甚至是认可你的部分能力的。如果待遇更好了，职级更高了，那就更不丢人了，那是荣誉好吗。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:20:48",
        "question_id": 653555763,
        "user_id": "2baaf4a9d879b5ec5eff786d1e923a04"
    },
    {
        "answer_id": 3478553785,
        "content": "丢啥人？工作这么难找，你有个工作，自力更生，丢哪门子的人了？我这里讲两个，回之前的公司故事（一个是我领导的，一个是我的）。第一个故事，是我大学毕业之后的第一家公司。我入职的时候，公司刚经历过一轮整顿，之前的部门领导全都走光（辞职，被开都有），只能安排渠道专员，来代理部门经理（这个故事的主角，后面可能叫他老林），而其他的部门成员还有3个（不算我），两个设计（专员），还有一个是资格最老的文案主管。我入职之后，这个员工ID50（我的ID大概在200左右，我离职的时候公司ID快排到260了）以内的部门资历最老的文案，就裸辞了。后来同事们讨论，大概率是因为设置代经理的时候，绕开了他，提拔的却是由他招进来的老林。而老文案觉得自己“受辱”，于是为了表达抗议，直接提了离职。可没想到除了老林走了个形式，其他领导没有一个人挽留他。（公司的职级架构是，老板，分管副总，部门总监、经理、主管、专员），其实就是所以就是老板和副总都没搭理他。老文案离职后，老林招募了一个新的文案。在新文案入职一个月后，空降了一个部门总监，说是老板三顾茅庐，特意从北京高薪请来的。于是部门六个人，1（部门副总监）+1（代经理）+4（专员）。 可这新来的部门总监，除了给我们定荒唐指标，就是画饼和开会，除了“干巴爹”，什么具体的支持都给不到，主打一个，“我将毫无保留的从精神上支持你，但是在行动上拖后腿”。总监入职两个月后，业绩起不来，她应该嗅到了危机的气息，开始搞起了“办公室政治”，一开始就找我，一边要我好好搞业绩，一边要我多支持她。我，一个著名钝感超人，那个时候哪能知道她是什么意思。等我知道什么是“多支持支持我”，是什么意思的时候，已经到了HR找我聊离职的当天。如果不是跟除了总监以外其他部门同事复盘，我可能到现在还蒙在鼓里（什么叫，真正的蒙鼓人！骄傲）。为什么会复盘呢？因为HR找我聊离职，实质上已经是部门裁员了。如果不是老板对其中一个设计的P图，印象深刻，特别嘱咐要留下。在副总和总监的计划里，我们部门只会留下一个总监。对，就是，全部开掉。终于讲到离职了。裁员之后，老林也面了几处，虽然offer不少，但不是远，就是薪资不满意。在离职快一个月的时候，老林把车给买了。我们都以为他有了定数，结果临入职，前老板打电话过来，问，他愿不愿意回公司。离职的这段时间呢，就当放带薪假。第二天，总监看到老林出现在办公室的时候，整个人跟雷批了一样，注目礼完整的送他走到总裁办（老板办公室）。老林跟我们讲这段时候，用绘声绘色都不够形容，真的，那种龙王打脸的爽感，完全从他脸上溢了出来！老林从总裁办出来，总监跟打了霜的茄子一样，但还是主动过来问，“你怎么回来了。”，老林说，是老板要他回来的。然后总监的脸变得跟倭瓜一样，臭到不行。然后坐在自己座位上发了一上午的呆。再之后，老林回公司后不到半个月，总监和分管副总就被开了。后来才知道，裁员那一拨的时候，老林一开始也是老板点要保的，但是由于总监在裁员之前就多次投诉老林带队抵制她，加上分管副总也觉得业绩不好需要有人背锅，老板也没有坚持。等我们走干净了，业绩稀烂的锅甩不到一个纯职能的设计身上了，草包就现了真身。所以回到问题，这样回到公司，丢人？明明是爽翻好嘛！！！至于我的故事，下次说吧，再不去吃饭，食堂就收摊了。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 19:45:45",
        "question_id": 653555763,
        "user_id": "34c08a51105bfafccca4959df72fca53"
    },
    {
        "answer_id": 3476208288,
        "content": "感到丢不丢人得问自己为啥觉得丢人？大抵是因为自己太在意别人的眼光了吧，轻易地就接受了别人对自己工作经历的胡乱猜测。职场干嘛的，大家都是去上班挣钱的，谁在乎谁是谁，谁关心谁的生活，所以别太把自己当回事儿，其实你在别人眼里啥也不是。你要说为了情分，舍不得原公司，搁这讲情怀，我可不信啊！在哪挣钱不是挣，不管是因为薪资涨了，工作不好找，还是因为啥，反正你回原公司还是为了挣钱的，所以既然满足了自己的需求，那就好好干，胡想乱想干啥。环境不好，好好上班，好好攒钱，好好生活，哦了～～～",
        "voteup_count": 4,
        "updated_time": "2024-04-23 20:56:27",
        "question_id": 653555763,
        "user_id": "36988433f2cf799ce205d8fdbc52f216"
    },
    {
        "answer_id": 3477729043,
        "content": "我觉得还能再一次进入曾经离职的公司是很需要勇气的，通道也很需要关系 这没什么丢人的，曾经离开一次还能再次进来也是一种本事，当然离开这个地方也是为了有更好的选择，选择回来的话，就在回来的地方好好干吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 08:16:51",
        "question_id": 653555763,
        "user_id": "1d2ec13a2f4a2bf0968deec5e3206452"
    },
    {
        "answer_id": 3478127638,
        "content": "不丢人呀，现公司遇到一个老师她是其他部门的主管，目前已经退休继续返聘回来了她的情况就是年轻人在这家工作了几年然后跳槽去其他公司，呆了1年后又重新回来一直在这家公司呆到退休，然后又继续返聘回来问了她情况，她说这家公司老板好比较开放，愿意尝试，这位老师人也很好每次跟她聊天都能学到很多",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:20:04",
        "question_id": 653555763,
        "user_id": "806813ca8ca95d2113b4d6db58ba2ceb"
    },
    {
        "answer_id": 3478271310,
        "content": "如果之前没什么丢人的事，那就不丢人，人家离婚了还能复婚呢。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 15:24:44",
        "question_id": 653555763,
        "user_id": "3f8d5d95d84ff76d4e728d30eab19a91"
    },
    {
        "answer_id": 3479163579,
        "content": "回到先前离职的公司，说明你念旧与守旧。首先说明，念旧与守旧没有什么不好。我们的家人都是‘旧的’。先前的公司有你熟悉的人，熟悉的场景，熟悉的运作方式，熟悉的文化。因为都是熟悉的，就不会因为陌生带来不确定性和不安全的感觉。你的意识里需要这种感觉。当然，回到先前公司，也有可能是因为你实在没别的更好的选择。丢人与否，那是你以为，或者是一部分人以为。实际上，就算全世界都认为你这件事做得丢人，只要你不觉得丢人，那就不丢人。因此，丢人与否，决定权在你。你觉得丢人，那么你就会觉得所有认识你的人都在用异样的眼光看你。你不觉得丢人，那么那些用异样眼光看你的人慢慢也会觉得自己无趣。这就是真相！",
        "voteup_count": 8,
        "updated_time": "2024-04-26 11:17:43",
        "question_id": 653555763,
        "user_id": "28d419c951efd95198f3e715c6ca7c89"
    },
    {
        "answer_id": 3478963291,
        "content": "工作有啥丢人的？丢人的不是没工作么。。。首先，公司不会无聊到招一个闲人来拿工资，除非这个闲人能带来更多的收益~公司更不会招一个不合格或者有不良记录的前员工，公司招前员工，只能证明一件事情：那就是前员工是符合甚至超过公司要求的，也是符合团队整体利益的。我就二进宫过啊，好些同事都二进宫过的，没什么丢人的——因为当时都是友好分手，还吃过散伙饭的，大家都是同事，都是朋友。去了别的公司，做得不好，想回去；或者做得很好，公司希望用更高的薪水、职位把你捞回去。这都是可能的~你能二进宫，至少证明一点，那就是在公司领导的眼里，你必然是超出一般水准的，而且因为对你熟悉，自然知道你的性格、待人处世之类的，知道如何帮你扬长避短。其实更利于你的成长和发挥的。你完全可以昂着头二进宫，努力工作，从而获得更好的成长和提升~想二进宫但无法达成的，要么是在上一次工作中表现不佳的，能力达不到要求的；要么就是在性格上有些问题，无法融入团队的。当然，二进宫是在你情我愿、且没有任何侮辱性前提条件下，才是合适的。如果说，要你回去，但前提是你要公开道个歉，要向大家表明，外面不好混，要回来继续混之类的，那就不必回去了——因为你一旦接受这种惩罚性的措施，未来你有哪里做得不好，做得有问题，都会进一步羞辱你~简单总结下，就是：二进宫是公司需要你二进宫不丢人二进宫不需要前提仅供参考~",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:50:01",
        "question_id": 653555763,
        "user_id": "b6e591e88fe1189ad028235d6d7113e8"
    },
    {
        "answer_id": 3475910274,
        "content": "想明白回去后去做什么，能给公司带来什么，就可以回。因为公司给你带来的肯定是固定收入。如果没想明白，就别回了。这不是丢人的事情，而是对双方都负责的事情。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 15:58:39",
        "question_id": 653555763,
        "user_id": "ca053d25ebac0c3dc0513be53b2f4d82"
    },
    {
        "answer_id": 3478921364,
        "content": "丢人是不丢人，但是干嘛不吃回头草，最好不要，无论你第一次离职是被动还是主动的，领导对你的看法已经发生变化，公司考虑的问题，可能是忠诚度和你对公司的粘合度，虽然现实都很清楚，铁打的公司流水的员工，但因为你先前离职了，所以就会带上这一层滤镜，如果说老公司出的高薪请你回去，前面的话，当我没说，哈哈哈",
        "voteup_count": 5,
        "updated_time": "2024-04-26 08:08:37",
        "question_id": 653555763,
        "user_id": "ecbd864f25a736395c302814129e52ae"
    },
    {
        "answer_id": 3478072843,
        "content": "站在公司角度，一点也不丢人，相反还是一个宣传的好例子。以前我上家公司就是这有个里子，一个资深的项目经理离职了，当时我们都觉得惋惜呢，而且有些同事也纷纷打起了退堂鼓，想着是不是外面有更好的机会。没想到两个月以后，她又回来了，她回来以后工资待遇岗位都没变，老板也没有特别说明什么，但是我们所有人都认为，外面的公司还不如现在公司好，基本上三年之内都没有再离职的想法了。但是对于你自己来说，你的盲目跳槽，你自己应该觉得自己丢人。丢人倒不是因为你又回来了，而是因为你自己没有为你的职业规划考虑过，仅仅凭借一时冲动，考虑的都是一些表面因素选择离职，发现别的公司给的钱多，结果996是常态，加的那点工资还不够你去医院的，或者发现公司老板不好相处，跳到别的公司，突然发现前公司老板简直是大善人一个。所以没有职业规划的跳槽，就是无头苍蝇，问题没有解决，妄图通过逃避来缓解，这不可取。你要做的是要给自己定一个职业目标或者计划，比如我的目标是自己开个小公司，雇佣七八个人，每年能挣个100万，那你要完成这个目标需要有私交很好的客户关系，以及熟悉的销售流程和成熟的产品，那么你在这家公司就要定一个方向：三年之内把公司的客户发展成关系很好的伙伴以备我未来自己开公司来用。三年后如果你真的做到了，那个时候你就可以离职，去下一个公司填充另一个你需要的资源或者能力。所以跳槽离职都可以干，但是是否是计划的还是被迫的，自己要想清楚，如果是被迫的，问题没有解决，到哪里都是一样的。《猎场》职场人必看电视剧，很多现实中都存在的情节关注我，在我的专栏里，你的奇葩同事，PUA你的领导，中年困惑，跳槽辞职面试所有你想知道的，都分类给你解答了！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:27:24",
        "question_id": 653555763,
        "user_id": "9b1ac91cb7f5e2c54e5bf83aff729092"
    },
    {
        "answer_id": 3482620606,
        "content": "丢人其实不至于，既然已经选择回去，那就不要觉得丢脸，而且其实回到原来公司的人还是不少的；感觉丢脸只是你自己感觉的。短期内又没找到好的，而且之前公司还要你，说明某种意义上也是认可你的能力的呀。但你要记得，当初离开的原因，因为你回去后那些问题还是存在的，所以心理上也要做好准备；否则很容易继续离开；开始的时候可能和之前同事会有些尴尬，但慢慢就好了",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:26:52",
        "question_id": 653555763,
        "user_id": "f91c9944559211afd1cadf99a3526e62"
    },
    {
        "answer_id": 3481963555,
        "content": "为什么什么 觉得丢人呢？成年人自然有成熟的想法，一切的选择都是现实的状况在综合分析后决定的，只要符合自己选择工作的标准，觉得自己的付出能够得到肯定，自己的才能能够有一个良好的平台得到发挥，旁边的同事们能够友好相处，公司发展前景值得期待，就够了。离职离开的公司，只要当初离开时间的背景和当时的情况是大家能够理解的，再次回去就没有问题；如果公司肯接纳你，也一定是因为你的过往的表现有值认可的 地方；你愿意回家，肯定是公司有打动你的地方，这就够了。其他人的意见？是不是丢人？你管他干什么？他们能给你更好的工作机会吗？能帮助你升职加薪薪？如果都不能，你连听都懒得听一下。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:30:49",
        "question_id": 653555763,
        "user_id": "483ae9aa5f3815344f5e3d67d901a52e"
    },
    {
        "answer_id": 3474648121,
        "content": "说一个最近听到的笑话，真实的。我一个前公司的前同事，半年前跟老板因为一些事情撕破脸，原因是老板想利用我这个前同事的渠道，把公司的钱洗成自己的，当然老板没有这么直白地表达出来，但利用“指定单一供应商”这一手段，想把他手里的一个关系户加进供应商库。我前同事是个正直老实的人，按照公司规则做了公开招标和三方比价，因此得罪了老板。于是老板伙同HR，给前同事扣了个莫须有的罪名开了一堆书面警告单，以严重违反公司规定，给前同事发了封邮件辞退，第二天就停了他的门禁和邮箱。我这位前同事就一直没去上班，也没有走离职程序。一个月以后他突然收到前公司总部HR的电话，请他回去。原来那个老板因为搞公司的钱被查，还被查出来违法解雇的事，和HR经理一起双双被开，似乎还被公司起诉非法侵占。因为没有办理离职手续，又涉及违法解雇，公司总部HR请我前同事回去协商，要么协商解除合同赔N+1，要么回原岗位上班，补上一个月工资。不知道前同事选了哪一个，还是以违法解除为由要求2N。不管怎样，前公司之前的蜜汁sao操作我是看得一愣一愣的，以前觉得前司的HR挺专业的，现在看来，“世界不过一个草台班子”诚不欺我。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 15:11:41",
        "question_id": 653555763,
        "user_id": "91c3d1e0ae7e48cd12a71096815fdb48"
    },
    {
        "answer_id": 3478275817,
        "content": "在职场中，离职和重新加入先前离职的公司是一个复杂且个人化的选择。对于是否“丢人”的问题，这取决于多种因素，包括个人价值观、职业目标、公司文化以及离职时的情况等。以下是对这个问题的深入分析和建议。 1. 理解“丢人”的概念**分析**：在不同的文化和社会背景下， “丢人”可能有不同的含义。在某些文化中，重新加入前雇主可能被视为缺乏职业规划或决心；而在其他文化中，这可能被视为灵活和适应性强的表现。**建议**：首先，需要理解自己和社会对于“丢人”的看法，并评估这是否与你的价值观和职业目标相符。 2. 评估个人职业目标**分析**：个人职业目标是决定是否重新加入前雇主的重要因素。如果回到前公司能够提供更好的职业发展机会、学习新技能或实现个人目标，那么这个选择可能是合理的。**案例**：小张在离职后获得了宝贵的行业经验，当原公司提供了一个与他职业目标更匹配的职位时，他选择重新加入。**建议**：在做出决定之前，仔细评估重新加入前雇主是否符合你的长期职业规划。 3. 考虑公司文化和价值观**分析**：公司的文化和价值观也会影响这个决定。一些公司鼓励员工回流，并认为这是人才回流和知识共享的机会。**案例**：某科技公司有一个开放的政策，欢迎前员工在合适的时机回归，他们认为这有助于带来新的观点和经验。**建议**：了解公司的文化和对员工回流的态度，这可以帮助你做出更明智的决定。4. 反思离职的原因**分析**：离职的原因对于决定是否重新加入前雇主至关重要。如果离职是由于不可调和的分歧或严重的不满，那么重新加入可能不是最佳选择。**案例**：小李因为与管理层的冲突而离职，尽管后来公司提供了一个吸引人的职位，但他决定寻找一个与自己价值观更匹配的工作环境。**建议**：诚实地反思离职的原因，并评估这些问题是否已经得到解决或你是否能够接受。 5. 评估个人成长和变化**分析**：在考虑重新加入前雇主时，评估自己在离职期间的成长和变化也很重要。如果你已经获得了新技能或有了新的职业视角，这可能会为你在前公司带来新的机会。**案例**：小王在离职期间完成了高级专业培训，并决定利用这些新技能为前公司工作，因为他认为这将有助于他的职业发展。**建议**：考虑你在离职期间的成长，以及这些成长如何为你在前公司带来新的价值。6. 考虑他人的看法**分析**：虽然他人的看法不应该是决定职业选择的唯一因素，但社会和职场的看法有时也会影响个人决策。**案例**：小赵在考虑重新加入前雇主时，担心同事和业界的看法。通过与信任的同事和朋友讨论，他获得了不同的观点，并最终做出了符合自己职业目标的决定。**建议**：虽然不应该让他人的看法主导你的决策，但考虑他们的意见可以帮助你更全面地评估情况。总结回到先前离职的公司是否“丢人”，并没有统一的答案。这完全取决于个人的情况、价值观、职业目标以及公司文化。在做出决定时，重要的是诚实地评估所有相关因素，并确保这个选择能够帮助你实现长期的职业目标。同时，保持对自己职业发展的控制权，做出最符合个人利益和职业愿景的决策。职场是一个不断变化和发展的环境，灵活和适应性是现代职场的重要素质。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 15:28:10",
        "question_id": 653555763,
        "user_id": "4b8e213656d48741e43393bced41991e"
    },
    {
        "answer_id": 3479057161,
        "content": "在当今快速发展的今天，和我从事职场几十年的经历来看待这一问题，我的回答是看不丢人呀，重新回到了工作的原始起点，只不过是经历了不同的环境，并掌握了更多的知识和技能。当代年轻人都有一种创新精神和探索发现、寻找自我的本能，人在职场这种愿望特别强烈。职场小白很向往的工作方式就是希望不停地换工作、换单位、换岗位，经常地跳槽离职，尝试各种新鲜和新奇，觉得这样很刺激很新鲜，能让人的精神经常保持充沛，不容易患上「职业倦怠」，这是职场人的常态。跳槽离职是对自己工作状况作出充分评估后付之于行动，跳槽离职的理由多种多样，薪金首当其冲，其次为职位、职场关系、行业发展、职业倦怠、人际关系、职场环境等。更多情况可能是与自己的职业规划有关，认为当下行业前景、工作环境、企业文化不符合自己的预期，认为自己这样发展下去，有违自己的初衷，不如及时转换赛道。一旦有了跳槽离职的想法，事情就会朝着这一方向发展，有的职业人一时冲动之下，立刻马上离了职，然后才想到要找寻下一家，有的态度谨慎，继续待在原单位，骑驴找马，为的是找到合适的下家，不在求职简历上出现「空窗期」。但往往事与愿违，有的职业人一时冲动离职之后，没有找到合适自己喜欢的下家，在社会上找寻了一圈又一圈之后，发现还是原来的单位最适合自己。因为失去了工作，对于工作单位和工作岗位的要求、期望值不再「高大上」，自己面对社会求职现实，态度开始转换、接地气，认为只要有份工作使自己衣食无忧，单位按时缴纳「五险一金」就行了。人往往在失去之后才懂得珍惜，职场人也往往在失去了工作之后 ，没有及时的找到新的工作，才懂得工作的可贵。一次跳槽和离职让年轻的职场小白学会了反思，也因为这一次离职，职场小白的心智和情商而有所成长，认为应该是人主动适应职场环境，不能再随心所欲和任性，这山望着那山高。也有的人跳槽离职后找到了合适的下家，但工作中其实仍然存在着与上一家类似的情况，依然会有职场上常见的职业问题要处理，工作中依然会面临困难和挫折，自己依然要妥善处理职场关系，工作和生活依然要靠自己去平衡。你如果有机会能回到原先离职的单位，那就回去吧，只要你自己不觉得丢人，你调整好心态，到哪里不是去工作呢？重返熟悉的职场，你又回到了原先离职的单位，这是你的一次慎重考虑，你现在的心智，与当初盲目冲动离职跳槽已不可同日而语，经历了磨砺，更加成熟。现在既然单位接纳你，就说明他们认可你的工作能力和工作态度。你自己外出溜了一圈，接受了经验和教训，那你就学会认真调整自我，主动适应自己曾经熟悉的职场。中国人习惯于「好马不吃回头草」，认为再回到原先离职的单位丢人、丢面子。其实在现实生活中，面子哪有工作、薪金重要呢？回到原先的单位，回到你熟悉的岗位继续工作，对你而言也有很大的益处。你不用再度过小白的适应期，工作一下子就上手了，职场人际关系，大家也彼此熟悉。你保留对上司和周边同事的尊敬 ，工作中会少很多矛盾和麻烦，职场上多了和谐安宁。重新回到原来离职的单位，证明原先单位对你印象不错，愿意继续聘用你，那么你也珍惜这个难得的机会，调整好心态，在当下求职环境不易的情况下，保留自己的真心，实实在在地做好自己的本职工作，我们公司前一段时间我的同事就是这种情况，回来后和原先一样的工作，他也非常珍惜身边的同事和领导。祝愿想回到原公司的你，大胆地跨出这一步，珍惜重来的工作。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:00:39",
        "question_id": 653555763,
        "user_id": "23d474f23b12075d9b819bcb5adca51b"
    },
    {
        "answer_id": 3482511982,
        "content": "作为一个之前离职又回到老东家的老职场人，我来回答一下这个问题：一点都不丢人哦。我个人的亲身经历，大概在六七年前的时候，我从我的老东家离职了，我在这家公司做了将近7年多的时间，当时已经做到了主持部门工作这样一个比较高级的职位。但是因为没有背景后台，这个部门的正职始终空缺，在公司进行新一轮干部提拔的时候，并没有把我提到正职，而是由另外一个部门的领导来兼任部门主管，所以当时的自己比较失落，也不太服气。而且也觉得自己年轻，也希望去外面的世界看一看，闯一闯，看看自己的能力空间有多大。有一天有一家猎头来聊，说聊聊看，结果双倍薪水把我挖到另外一家民营企业去了。当时老东家是国营企业，薪水不太高，在这种double薪水的诱惑下，毅然决然去了那家民企业。但没想到的是，这家民营企业，我去的这个业务板块是下属的一个建材板块，经过三年的运作吧，老总经营得不太好，基于集团整体战略考量，最后把这个此业务整体解散了。不过我的结果也还好，因为是基于战略考量，所以我们都给到了不错的补偿。后来我又去了另外一家建材公司，也干的不错。我在外面民营企业工作的时候，因为都是在同一个行业内，我经常会碰到之前那位特老领导，我们平常也会经常交流。后来随着老东家这边业务拓展，新业务的发展，公司也需要再招募很多新的人才，我在外面的表现也不俗，于是我的老领导又诚恳邀请我再回去。经过他好几次的劝说，最后经综合考虑，我又从民营企业跳回了我的老东家，当然薪水是不会低于民营企业的薪水。后来发现，虽然我回去之后职级没有提的多高，但我的工资水平是远高于目前同等职位水平，因为毕竟是国营企业嘛，内部工资增长的幅度比不上外面民营增长幅度的。总体来说目前工作也还不错，也比较满意，跳出去再跳回来，挺划算的。我相当于走了一个不同于常人的道路吧，当然这也并不一定适合所有的人，还是要根据自己的实际情况，自己的能力，和长期发展目标，综合来考量。其中也离不开发展机遇，还有人脉关系等等。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:35:44",
        "question_id": 653555763,
        "user_id": "3b0e3668016356cd68a6b2428a6fffb1"
    },
    {
        "answer_id": 3481313301,
        "content": "回到先前离职公司，不丢人。先前离职，可能是一1冲动，可能是寻寻觅觅，还不如原来的单位。既然这样，迷途知返，择木而栖，有什么犹豫的，你没有选择，这是最优解。不要考虑虚无面子，生活是现实的，这才是最重要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:35:04",
        "question_id": 653555763,
        "user_id": "6f3868d0340bfacb58788f3f704f21be"
    },
    {
        "answer_id": 3479020559,
        "content": "回到先前离职的公司，有什么好丢人呢？只要自己有饭吃，生活好，就可以啦。至于你之前为什么离职呢？原因是什么？现在回来最好不要在原部门，这样肯定比较尴尬，有关系的话尽量能够用上，尽量让自己过得舒服一点，避免面对以前的人和事。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:34:32",
        "question_id": 653555763,
        "user_id": "0002693c0c8023a33d0bef144934cd38"
    },
    {
        "answer_id": 3475856520,
        "content": "都说好马不吃回头草，但韩信不也被萧何月下追过么，领导或者高管请你体面的回来，不就是王者归来么？当然，如果在外边混得不好再回去，确实有点尴尬没面子。但也放宽心，混得不好连吃饭都有问题，面子能值多少鞋垫子？回来了就好好干，争取事业蒸蒸日上。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 15:16:46",
        "question_id": 653555763,
        "user_id": "956c867d6b42c2250fc4b9f5bd5c9900"
    },
    {
        "answer_id": 3480661473,
        "content": "回去过 不丢人但是未必舒服。只能说感谢之前的老板在我最苦最难的时候救济我。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:08:18",
        "question_id": 653555763,
        "user_id": "0553e0e2a56f9ab508de9c4a734c54c6"
    },
    {
        "answer_id": 3476779664,
        "content": "哈哈哈，你啊，你就这么在意别人的眼光？记住：只要你不尴尬尴尬的就是别人了撒，一份工作而已啦，哪有一丁点儿丢人滴？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:21:01",
        "question_id": 653555763,
        "user_id": "69168563a2a986dacd93bcd6886bff75"
    },
    {
        "answer_id": 3479871374,
        "content": "不丢人，属正常现象，只有适合的岗位，没有固定的公司，不管是以前的公司还是新公司，只要能发挥其能力与主观能动性，都应该积极尝试，勇敢面对，若回到以前的公司，一定是业务能力、工作态度或抗挫折等更适合，才有可能重新入职，且題主能回去再入职，是至少接受其企业文化、岗位要求与薪酬。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 22:35:33",
        "question_id": 653555763,
        "user_id": "5a39db9b71fa2364f3f22fd387b9d96f"
    },
    {
        "answer_id": 3476176938,
        "content": "我觉得有点吧，我年前辞职很想回老家工作，但是回去找了两个月工作没找到，我又回来。去年上班的地方，我之前的岗位已经有人顶替了，但是我发现公司下属的一个公司在招聘员工，如果要去的话可以联系前任公司的人事。应该是会要的，但是我觉得很不好意思，走的时候人家那么劝都不留，现在回去感觉上是没有混好，又迫不得已回去。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 20:19:14",
        "question_id": 653555763,
        "user_id": "d2cdd7307eb02df3660ada4dc456c839"
    },
    {
        "answer_id": 3473964317,
        "content": "虽然不知道什么原因又回去了，但是，不管是换个公司还是回到以前的公司，我们的目的都是挣钱，所以，脸不值钱。钱挣到手就行。现实生活中身边也有这样的人，人生没有彩排，不知道自己做的每个决定是否正确，所以只能去摸索。发现错了及时止损，就像之前离职可能想着外边能挣更多钱，后来发现还是老东家好。或者公司给的职位了能力不匹配。出去单干后，公司发现你很值钱，于是又许给你高职高位好待遇呢？好马不吃回头草也不是适用于所有情况。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 23:19:00",
        "question_id": 653555763,
        "user_id": "8a770477f4a87721ce4427e6b7177518"
    },
    {
        "answer_id": 3477429531,
        "content": "不丢人啊，无论你是离职后找不到合适的，还是公司诚意邀请你继续干下去，都只是打工人，工作都是谋生，这一层面，打工人人人平等，没啥好丢人的。不要害怕同事异样的眼光，也不要猜测领导怎么想。做好打工人的技能：打工。这就可以了，至于别的，无所谓啦～",
        "voteup_count": 2,
        "updated_time": "2024-04-24 21:20:06",
        "question_id": 653555763,
        "user_id": "cdb470a290eaf7a6522ccb270aa4bfa7"
    },
    {
        "answer_id": 3480436684,
        "content": "简单的说，如果自己主动回去，不算太丢人。最丢人的，是想回去，人家不要。如果是原公司主动邀请回去。丢人的是公司。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:34:26",
        "question_id": 653555763,
        "user_id": "10eaf024d8bdc17c46b113ecb6b7fd42"
    },
    {
        "answer_id": 3475517572,
        "content": "我上一公司就很多这样的员工，员工二次或者三次回到原公司，还是看公司和个人选择吧，本人也有过一次，但是工资没谈拢所以就没回去，反正没有什么不愉快的事情，都不是阻碍你回去的脚步",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:42:31",
        "question_id": 653555763,
        "user_id": "cbb4dc7c783f547bc8b3de0bde525fa5"
    },
    {
        "answer_id": 3479853849,
        "content": "在职业生涯的道路上，我们难免会遇到种种挑战，其中，重返先前离职的公司可能是最为微妙也最为敏感的一环。有人视其为失败的象征，有人则将其看作是职业生涯的新起点。那么，回到先前离职的公司，究竟是否丢人呢？首先，我们必须正视这样一个现实：无论是基于个人发展、家庭原因，还是公司的变动，离职总是职业道路上的一个选择。它不应该成为评判个人价值和能力的标志。回到旧公司，并非意味着之前的离职是个错误。反而，这样的选择可能透露出你对公司的认同，对团队的眷恋，以及对业务的熟悉和热爱。你的经验可以成为你重新融入团队的资本，你的离开也许正是为了更好地回归。当然，重返旧公司也需要谨慎考虑。自我反思是必要的第一步：离职的原因是什么？是否已经解决或释怀了当时的矛盾？你的目标是什么？是寻求更好的职业发展机会，还是仅仅因为怀念旧环境？在这个过程中，可能会有一些难堪的时刻，你可能会遇到曾经离职时的反对者，你可能会面临证明自己选择正确与否的压力。但这些都是成长的必经之路。重要的是，你能否用实力和态度赢得大家的认可，重新树立你的专业形象。最终，重返旧公司并不是一个需要避讳的话题，它更多的是一种个人职业选择的体现。你的价值，不是由你待过的公司数目来定义，而是由你的专业能力、工作态度和成果来决定的。在作出决定重返旧公司之前，深入反思，明确自己的目标，并准备好面对挑战。无论结果如何，这都是一次宝贵的经历。记住，每一次选择都值得被尊重，每一次努力都值得被肯定。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:15:27",
        "question_id": 653555763,
        "user_id": "9113a5785d99b9a44890656e13feffb7"
    },
    {
        "answer_id": 3474533856,
        "content": "丢不丢人，都只是自己的看法或认知，只要你能接受，就不丢人！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:31:33",
        "question_id": 653555763,
        "user_id": "6c80725456a3e571ccc1d415e937f5ef"
    },
    {
        "answer_id": 3474451152,
        "content": "当然不丢人。一点儿也不丢人。能回到以前离职的公司，说明你还是有实力的。在社会上转了一圈，感觉能找到的工作还不如以前的公司，那就大大方方地回去，好好工作，让公司和同事看到自己的价值就可以了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:07:53",
        "question_id": 653555763,
        "user_id": "00ef1538ace812c882f202a5b730d405"
    },
    {
        "answer_id": 3481886036,
        "content": "有人在外放个屁，都觉得丢人，有人坑蒙拐骗，还理直气壮。你是上班赚钱，做生意还有机会跟割席的旧人再合作，多少运动员输掉比赛，准备多年又重回赛场，你说他们重回赛场时，无论输赢，他会觉得自己丢人吗，还是观众们会觉得他们再回来很丢人。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:59:41",
        "question_id": 653555763,
        "user_id": "1de1557663414a2d72d6d94356364b35"
    },
    {
        "answer_id": 3475120679,
        "content": "这个其实看是什么关系什么因素回去的，如果是之前的部门领导要请你回去，那是可以考虑的，当然前提是工资也有跟的涨，包括跟团队里面的人玩的还是比较，那是可以考虑。不然的话大部分来说还是相忘于江湖比较好一点。毕竟有句话说得好，好马不吃回头草。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:04:52",
        "question_id": 653555763,
        "user_id": "f441f339addcf8bd0e7029abf7f6560a"
    },
    {
        "answer_id": 3481662975,
        "content": "彼此需要是一种缘分，丢人是彼此的事情，若是企业需要，员工愿意，那么也是没有什么可以负面情绪的。珍惜是对于彼此缘分的最好执行，职场里的来去便是来去，谁的离开都带不走片兮云彩。扪心自问，想回便回，不想回也可以再也不回。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:46:56",
        "question_id": 653555763,
        "user_id": "7663fbee78431f180bb73e86c8a8f21d"
    },
    {
        "answer_id": 3472908376,
        "content": "丢人与否在于你自己的心态，每个人的答复不同，每个人具备不不同原因再返岗，每个人的心态不同。请以自己为准。个人观点：不用觉得丢人。再返岗，肯定是因为需要返岗才返岗的，不管因为什么原因（被辞退/优化都公司又需要你；主动离职后对方再次邀请；主动辞职后没有再更合适的，再返岗等等），都不用觉得丢人，因为最终再上岗，也是因为企业和自身互相需要，价值交换，所以不管因为什么原因都不用觉得丢人。",
        "voteup_count": 1,
        "updated_time": "2024-04-20 21:49:44",
        "question_id": 653555763,
        "user_id": "fda83ddb9f043139c4e68a09664b2ab0"
    },
    {
        "answer_id": 3481339547,
        "content": "在哪里工作是公司和个人双向选择的结果，公司认为这个员工能满足公司的需要能给公司带来利益；员工也认为这家公司是我权衡后最符合我当前需求的，实现了公司与个人的共赢。不存在丢人之说，可能自己在外面转了一圈后能力更强了，工资也更高了，怎么会丢人呢？自己当前的目标是什么，就努力实现它，不要想太多，更不要在乎别人的看法，实际的情况可能是别人并没有对你回原单位感到奇怪，而且你在哪里工作跟别人有什么关系，大家都是在乎自己，没有人去关注你。真的不用想太多。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:54:52",
        "question_id": 653555763,
        "user_id": "496eef6734bbcd1c3d47462109431115"
    },
    {
        "answer_id": 3478903763,
        "content": "只要脸皮厚，有啥可丢人的，再说了，比起没工作，哪个重要？这年头，就是要脸皮厚，发挥大无畏的精神，直接去上班就行，赚钱就是这么简单，不要想那么多，顾虑那么多，没啥毛用，现在这个时代，除了这样还能让你生存下去，别的都无所谓",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:43:19",
        "question_id": 653555763,
        "user_id": "a5e1a6d24f3385d09338726f413712ed"
    },
    {
        "answer_id": 3481067817,
        "content": "如果给你的位置待遇是你理想的那样，那简直太爽了不是么。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:23:31",
        "question_id": 653555763,
        "user_id": "2cf33101b962e5bb0b19af002a5d2981"
    },
    {
        "answer_id": 3480748912,
        "content": "如果能回到原先的部门和岗位，那一点不丢人，如果能回去高升，比如成为部长助理，科长什么的，那可以说是自豪了，如果回去干的比以前差，虽然不至于多丢人，但却是自己内心都会失去心理平衡，如果回去被杀鸡儆猴当案例给别人看的话，那就非常丢人了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:02:32",
        "question_id": 653555763,
        "user_id": "ddbe1b38e5f78a1af098f0fcfab02703"
    },
    {
        "answer_id": 3481439777,
        "content": "丢人是个什么鬼。打工赚钱，养家糊口，理直气壮。不必活在别人的话语里，也不必在意不给你发薪水的任何人的态度。职场不需要玻璃心。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:34:46",
        "question_id": 653555763,
        "user_id": "b790b5a25fdf535a13db7e8ddb862f7b"
    },
    {
        "answer_id": 3475521753,
        "content": "看看你人生的目标了。你这一生是想活出你自己，还是想活在别人的口碑里？",
        "voteup_count": 3,
        "updated_time": "2024-04-24 22:23:02",
        "question_id": 653555763,
        "user_id": "d197f8b85a76acf6514ec08329cd3dce"
    },
    {
        "answer_id": 3479364860,
        "content": "不丢人！辞职时我是小护士，归来后我是护士长！3年前，我是某外科的一名护士，超乖，贼听话。领导安排的工作，我都是保质保量的完成，同事们的闲事我是来者不拒，能帮就帮。刚开始，护士长安排我管理科室抢救车，我说好的，又说让我负责科室的院感工作，我也回答好，最后让我管理科室的设备、耗材，我亦点点头，说好……同事让我帮她顶个班，我说好的，不客气，同事让我帮她接孩子放学，我说好的，不客气，让我帮她孩子做手工活，我说不客气，最后让我代替她们开家长会，我也回答不客气……那时，护士长以及同事们对我难以形容的好！有一天，她们变了，变得不再需要我，我也明白了，我不再是刚需！突然，一个护士说我偷奸耍滑，阴险狡诈，工作极其不认真。我从来不知道，狐狸的美誉还能套我身上，我沉默了……而护士长却信了。怎么会这样，以前，护士长不是总说，她最看好我，最信任我的么？好怀念哦，那时，护士长有一场护理学术会议——换届选举，要求每位委员都得去，不去便是自动放弃资格。护士长语重心长的对我讲，她一直以来最看中的就是我，我工作积极，态度端正，她想把这次外出学习的机会留给我，别人都不配，只有我才是此会的不二人选。我兴奋，激动，感恩，随即我自掏腰包，替领导参加了换届选举学术会议。回来后，同事们嘻嘻哈哈的问我学到了啥。我自豪的告诉她们，本次会议的主委是某某，副主委是某某……护士长是委员。同事们还问，我是啥，我顿时优越感爆棚，大声喊话，“我是参会学习者”。她们悻悻地离开了，只有我知道，同事们一定是羡慕嫉妒恨，眼红我了，我必须要谦虚低调一点。但回头一想，好像少点啥，似乎哪里有点不对劲儿……我也来不及多想，觉得只要领导器重我就够了。谁曾想，医院效益不好，院长临时决定，要裁掉一批劳务派遣的临时合同工，我虽然不是劳务派遣来的，但是被科室护士长推荐成了劳务派遣护士。结果，我被裁掉……从未想过，无才可去补苍天，枉入红尘若许年，无奈至极！顿觉有种，丈夫五十功未立，提刀独立顾八荒的惆怅之感！科里的好同事们，纷纷给我建议，说我也该离职了。我辞职之后，可不敢闲着，专攻护理管理类书籍，我决定以另一种方式东山再起……护理部主任因被院长的原配夫人抓包，图片视频火速曝光，搞得全院皆知。就连我们小区，一认知障碍的大爷，都问我，是不是我们医院护理部的老娘们被人揍了……而院长，也被有心人实名举报贪污受贿，豢养三四，“纷纷暮雪下辕门”，院长被撤职查办。我想，院长大概只会感慨十年一觉扬州梦了吧。我辞职的医院，院长下台，医院不可一日无主，遂从市里调来了一位新院长，新来的院长，和蔼可亲，风流倜傥，亲切的很哟。我又重新向这家医院投简历，只不过，这次我应聘的却是护士长，而且我非常有信心再次被医院录用。我如愿以偿的再次入职这家医院，护理部主任也换了人，对我毕恭毕敬，客客气气。新护理部主任问我，有什么想法，有没有想任职的科室，我立即回复，有！我这人相当念旧，于是选择了我辞职以前的科室，某外科。护理部主任面露尬色，犹豫不决的对我说，那个科有护士长，都任职8年了，干的还不错，问我对其他科室有没有想法。我坚定不移地说，没有！只对某外科有想法，我说，我必须去她们科当护士长，正正风气。护理部主任拗不过我，试探性的问我，那原护士长怎么安置？我回答她，那就让她继续在这个科室，只不过，护士长我来当，一年后让人力资源部将她合同改成劳务派遣制。我早就做了功课，原护士长还有一年合同到期，该续签了，所以我准备将她一军。只因新院长是我的亲舅舅，新护理部主任是我小姨！因此，我从来没有觉得，回到先前离职的医院丢人……",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:43:46",
        "question_id": 653555763,
        "user_id": "87e2093ef73c481ce55b949dbc56a6a3"
    },
    {
        "answer_id": 3479051695,
        "content": "丢不丢人，讲真，不重要，只要你不尴尬，尴尬的就是别人，为啥要回？当初离开肯定是有原因的，这个原因或者状态改变了吗？如果创世人未改，改变的可能性为0,啥都没变，能过的去自己的心理吗，时间长了，心理上还是会很堵的",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:56:47",
        "question_id": 653555763,
        "user_id": "181b85f911217f0e9cde93a26bed41df"
    },
    {
        "answer_id": 3478444825,
        "content": "有什么丢人的，识时务者为俊杰。说明你还是有价值，公司还是需要你，价值在那边就是有存在感，没事的。人生的高度，一半始于努力，一半源自选择，能看到金钱所铺陈的极致舒适与美好，才会明白努力的意义 花自向阳开，人自向前走",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:42:25",
        "question_id": 653555763,
        "user_id": "02e872c2b64d22d7cb65d8045ad9b44a"
    },
    {
        "answer_id": 3479818485,
        "content": "你有价值被老板请回去就不丢人，你只是走头部路回去就要接受被别人说三道四的准备。中国人的社会不好的一面这也是其中之一，只希望只想看到一个人如何如何成功，看到别人失败还有幸灾乐祸的特性，就是只接受成功不接受失败，对别人对自己都是这个特性。如果暂时需要这份工作，那就接受好与不好的两面。后面要下决心掌握一个核心的价值的东西。以后为公司做出价值，你就可以把对你说的不好的言论转化。出去工作或创业也是有真本事的人。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:33:42",
        "question_id": 653555763,
        "user_id": "24263b76d0016361e96bb74221fd420f"
    },
    {
        "answer_id": 3479462505,
        "content": "如果，先前离职的公司，是你当前最好的选择，有啥丢人的",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:30:15",
        "question_id": 653555763,
        "user_id": "60510ad5a035824137b5110feba4787c"
    },
    {
        "answer_id": 3477127157,
        "content": "有什么丢人的？工作而已，不存在丢不丢人吧。我现在上班的公司是我辞职三次，又三次重回来上班的，哈哈。我觉得没什么大不了的，没钱花才叫丢人。而且有工作，有收入，这才是正常的人生。心态放好一点，活得更轻松，别人爱怎么想随别人。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:21:42",
        "question_id": 653555763,
        "user_id": "b110883e26bb58d20c36b38dc3706510"
    },
    {
        "answer_id": 3478222778,
        "content": "只要价格合适，都好商量。一般能回到先前离职的公司上班，总是能够给其余的公司给不了的东西。之前上班的房产公司人力资源有过“归雁计划”，就是返聘以前在这里上过班的员工，当时有个安装成本工程师（就是安装造价）因为薪资离职，现在看到”归雁计划“，当时离职的时候工资8000块，跳槽去其他公司给1w，结果转了一遭回来，薪资给到了1.3w，那放着工资不赚为什么不回去？？？还有是被裁员返聘的。同学被某公司裁员，当时给了2n的赔偿，然后过了两个月，人力又找他承诺加2000块，然后他又回去上班，上了三个月，又被裁员了，就有点曲折。也有自己主动上赶着回去的，之前有个姐，实习公司的同事（姑且叫尹姐），2021年，她从央企房产自己离职走了，结果正赶上房产将要岌岌可危的时候，她发现在私企上班没有在央企舒服，福利待遇也没有那边好，虽然面上的工资高一点，所以就找了一个认识的领导，然后死皮赖脸的回去了。工作只是工作，最重要的是养家糊口，不偷不抢，没啥丢人的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:45:40",
        "question_id": 653555763,
        "user_id": "a38ca4f9e72cb17e0042f56fc36290da"
    },
    {
        "answer_id": 3478144465,
        "content": "特别不理解此类脑回路，一件事做不做，判断依据竟然是“丢人吗”。一件事做不做，考虑的难道不该是要么是否“有利可图”（三维世界利益）、要么是否“有意义”（精神世界利益）。如果还要考虑其他要素，也该考虑是否合法、是否道德、是否可持续…等等。丢不丢人算什么问题？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:37:04",
        "question_id": 653555763,
        "user_id": "2faf08ac52b35137eb8901b74c0f1bee"
    },
    {
        "answer_id": 3478161169,
        "content": "反正这个事我是干不出来，最后想想我这样人也没法上班，好在清心寡欲开源节流，也是可以过好的 ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:51:53",
        "question_id": 653555763,
        "user_id": "bb1a3823cb5985f473e81b7df73f838f"
    },
    {
        "answer_id": 3479009936,
        "content": "不丢人啊，都离职了还能回去说明你在这个公司的利用价值还是蛮高的，企业作为经营盈利为目的的存在，并不会考虑你丢不丢人的问题，而是权衡利弊后觉得新招一个人还不如用你更加实惠。于你而言，要看是什么原因离开的，为什么当初选择了离开现在又要选择回去呢？是你被动离开的么？ 如果是主动离开的你再回去就有点奇怪了。不过都无所谓，这只是你养活自己糊口的一个营生而已。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:26:48",
        "question_id": 653555763,
        "user_id": "899aa268391bdbc2f9c3b0e4534ed7b8"
    },
    {
        "answer_id": 3478852382,
        "content": "都是打工人，真心没有那么多想法了。大家出来挣钱养家的，再回到离职的单位工作，真得没有什么大不了的。单位有一个同事离职了 ，两年还三年又回来了，还是干原来的工作，没有谁觉得怎么样。大家一致认为她很厉害，家里找得人很硬，想走就走想回来就回来。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 04:54:32",
        "question_id": 653555763,
        "user_id": "f9d7dacaceb9a05770d0a99856e33ee4"
    },
    {
        "answer_id": 3480256273,
        "content": "不丢人 正常走面试 走流程 一步都不少的。何谈丢人？都是劳力和时间的换得一些物质来源。所以该怎么整怎么整。努力搞起来.我也计划回老东家蹦跶几年，结束职业生涯的最后几年。毕竟那里给了我清晰的业界业务轮廓和行业认知。虽然都是业务底层干活的。但对一些业界整体认知和把握有自己的认知。还是很开心的.也是在这里认识了很多业界前辈，被他们批评过，指导过。可以说在他们的鞭策下，我成长了。一个公司看的平台，也看平台里的人。离开平台了，可能平台给你的影响还在，但平台和你再无太大关系了。但那一群有趣的人还会出现在你的饭桌间，还是很有意思的一件事情。毕竟时间的纬度，有很多共同经历.一点都不丢人哦，钱给够，眼睛擦亮噢，风里前行",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:07:20",
        "question_id": 653555763,
        "user_id": "abb053562d794583ad0dc49f0ff9a75d"
    },
    {
        "answer_id": 3481141107,
        "content": "心中有魔才是魔。每天都在极度卷而忙碌的生活中。你回到先前离职的公司中没有谁会再意你的。大家自己的事情都还干不完，如果你人缘好的话，大家反而会欢迎你的回归，何谈丢人呢？但是如果你的人缘不好的话，那就另当别论了，可能不仅会嫌弃，甚至会背后议论",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:29:01",
        "question_id": 653555763,
        "user_id": "795ebf3e00a24f4dff04713ddc236b94"
    },
    {
        "answer_id": 3477869533,
        "content": "那要看你离职的原因了，阅读书目为为家里条件，个人原因所导致的，需要离职，有的是工作不顺心，其实离职的原因有很多，关键看你是怎么处理离职的这件事，还有就是在副职在否可以，因为公司要人正常需要就正常上班，我们是去挣钱的，不是去图尴尬，主要是自己顺心最好",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:05:21",
        "question_id": 653555763,
        "user_id": "e99d9593af402c90994ed5c814765c55"
    },
    {
        "answer_id": 3475951085,
        "content": "十年前的我啊！干过超市服务员，干过眼镜店营业员，干过销售，干过电话客服，总之只要是我在原来的工作岗位离职，就不会再同行业找工作！为什么哩！因为我想都不在这干了，去别家也是这样的工作，那为什么不在原来的岗位上班呢，而且待遇都差不多！但是十年后，我变了，我做文员客服工作，即使是因为一些原因离职了，但是我不干了以后，就去找了一个一样的文员工作，只不过换了一家！上一个工作离职了，因为原来的老员工我和她们合不来，我就离职了，后来原来的老员工集体离职了，老板找我让我帮他招人，但是那会我也没有合适的人，后来老板那又招人了，我就问她我回去上班行不行，老板说，你明天就来上班吧！真的是岁数大了，不像是原来年轻了！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:29:26",
        "question_id": 653555763,
        "user_id": "51fdae41ef6131a741648a1e6830f1e2"
    },
    {
        "answer_id": 3480581159,
        "content": "我这么和你说吧，如果因为其他原因的话，如果说个人原因，比如说因为有处理重要事情，这个离职不干，回去没什么丢人，如果说公司老板和你认识这个可以接受的，如果是陌生公司，不认识的或者自己找的那种，真正意义上的离职，回去是不可能了的，而且回去必定会被瞧不起。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:20:13",
        "question_id": 653555763,
        "user_id": "91eac5d7a0bdc1d3cb76a9062444d01b"
    },
    {
        "answer_id": 3476475530,
        "content": "不丢人。虽然有古话说，好马不吃回头草，但同时还有一句话叫大丈夫能屈能伸。抛开这些古话不说，就说现实，先前离职必然有离职的原因，现在回来也一定有回来的理由。生活是实实在在的事情，面子问题永远解决不了吃饭问题，你没有顾必要顾及丢人不丢人的问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 06:42:10",
        "question_id": 653555763,
        "user_id": "e4aceeab6ded9379a70db3ecffd976cd"
    },
    {
        "answer_id": 3479863695,
        "content": "取决于自己的心态吧。这世界上除了生老病死其他所有的感受都是价值观带来的。自己觉得丢人就丢人，自己觉得不丢人就不丢人。公司各色人等行色匆匆，都为自己的工作奔波，没有人会把目光放在某个人身上。所以不要想那么多，为了碎银几两而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:26:31",
        "question_id": 653555763,
        "user_id": "a32150116dfe4654a0041d30f8b0115d"
    },
    {
        "answer_id": 3479379509,
        "content": "这个是一个无用的心理障碍。看什么情况！啊。我自己的经验是一个反面的提示，自己离开原公司后，本来是想再回去，但觉得不好意思，所以就没有回。但是心里是后悔的。所以这个无所谓丢不丢人，只是一份工作而已。原来的公司情况熟悉，自己上手也快。如果外边有更好得机会，肯定就不会回去了。没有合适机会，回去就不要想太多。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:24:02",
        "question_id": 653555763,
        "user_id": "80b13e80b2c1647cc099d0e39e8e52cd"
    },
    {
        "answer_id": 3477707969,
        "content": "我之前在一家公司，我知道再待下去我就废了，我想去赚钱，去学东西。但是同事都很好，老板平常给带各种零食，出国玩给带香水，上下班不打卡，有时候十点多才到也没人管。但是没给保险，工资一般，也没有人带我，我想成长，我就提辞职了。老板找了个人来替我，结果第三四天吧，那个人说不干了，老板给我打电话救急，我就回去了，真的觉得有点丢人，但是真的舍不得走，又干了一年吧，我才能割舍下，再次提出离职，然后走了。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 07:50:59",
        "question_id": 653555763,
        "user_id": "e76751897584065597c5c6b558ba6d35"
    },
    {
        "answer_id": 3479848875,
        "content": "挣钱的事，有什么寒碜的，又不是回来跪舔的。很多人在职场吃亏就是，把职场当家，和同事交朋友，干出感情了，还各种体谅公司的难处。唉，当牛马就要有当牛马的觉悟，哪里有草吃哪里，长出新茬更要吃。只要钱给够，同一个公司，一个n+1和多个，又有啥区别呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:09:31",
        "question_id": 653555763,
        "user_id": "742570adf1c34797cf61d79c2bfca7d5"
    },
    {
        "answer_id": 3480189461,
        "content": "没什么可丢人的，活着是给自己看的，别人说什么你又管不了，做好自己就行了～",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:03:11",
        "question_id": 653555763,
        "user_id": "ed82537be0abfeedcb0e9248cbae76b7"
    },
    {
        "answer_id": 3477438493,
        "content": "不啊，能回去说明双方是适配的，原来出去一圈发现还是原来的公司好，这无形中也提高了公司的身价。公司乐意，你也得了实惠。有什么丢人？我们工作不是为了谁的眼光，只是为了养活自己。靠自己的劳动去赚钱不丢人啊。相反想太多只能消耗自己，多说无益。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:30:21",
        "question_id": 653555763,
        "user_id": "cfb89aac4b65eef45c778643417396be"
    },
    {
        "answer_id": 3481258317,
        "content": "会被背后说3个月。之后最多 你发生事了 再说一下。 然后就没了！ 看你自己的定力挣钱 不含糊！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:56:11",
        "question_id": 653555763,
        "user_id": "f6ae8e10223787dde537bf45407b654d"
    },
    {
        "answer_id": 3477080760,
        "content": "这个主要看一下回去时候的状态是怎么样。有些人出去是镀金的，回来以后，职位薪资都比原先的高，那这个东西就谈不上，不好意思，反而是自豪的。有些人自己能力平平出去绕了一圈回来还是做原先的工作，现在做的比原先更差的职位或者是岗位，那这种情况还是建议不要吃回头草了，这种草不好吃。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:44:39",
        "question_id": 653555763,
        "user_id": "e1b4ff8a02555b793eb785ba61c028c2"
    },
    {
        "answer_id": 3480113237,
        "content": "不丢人。作为普通人，最好不要给工作赋予太多意义，加入太多情怀。工作单位和员工就是各取所需。以绝大多数普通人的觉悟、运气、能力，工作真的只是工作，不是做事业。所以双向选择，员工干好份内，公司按劳动法和合同发工资，这是最好的结果。回到问题，为什么回去不丢人，因为你要从自身出发去想这个问题。为什么回去？现在回去比之前职位更好了？不丢人，不用多解释。跟之前一样或者只有这份工作能接受你？比起这个，没工作可能更丢人。人要为自己着想，不要因为其他人的看法给自己的生活制造壁垒。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:41:35",
        "question_id": 653555763,
        "user_id": "ef013e47abe763275ba6be814fe3b8a6"
    },
    {
        "answer_id": 3477231415,
        "content": "如果你能回得去的话，说明公司需要你，看中的是你的能力和带给他的利益。跟你离职再回去没有任何关系。所以没有什么可丢人的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:42:25",
        "question_id": 653555763,
        "user_id": "c13be996899806e4bf8929ad2e2fe6af"
    },
    {
        "answer_id": 3482436098,
        "content": "如果有能力吃更好的草就不要考虑了。如果饭都吃不饱了，那还纠结啥丢不丢人了，都是工作而已。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:23:22",
        "question_id": 653555763,
        "user_id": "d9d6fad36774a884d7a43b7e26e2ed4a"
    },
    {
        "answer_id": 3479929610,
        "content": "这更说明实力了得，否则怎么能够再被挖回去呢。工作就是为了生活，不要考虑太多。我现在也想回到原来的公司，无奈没有合适的机会。没有一直干到老的工作，也没有老死不相往来的公司，能有多大仇。就是那时不合拍，现在又瞅对眼了而已。不要那么大惊小怪？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:43:39",
        "question_id": 653555763,
        "user_id": "c9d5b3ebbcddd628aba2c602dc33acff"
    },
    {
        "answer_id": 3478270203,
        "content": "不丢人，回去过 都是被原公司人喊着回去的，尽管是利用也是互相利用，不存在丢人这一说法",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:23:57",
        "question_id": 653555763,
        "user_id": "cc6561918d6d5fb3fa65429c92805cca"
    },
    {
        "answer_id": 3480238362,
        "content": "   不丢人。   我也这么干过。   后来直到公司破产又二度离开。  现在的这家公司，有一同事离职三个月后又回来了。  还有一个同事离职一年，上个月也回来了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:50:45",
        "question_id": 653555763,
        "user_id": "1fead5e3e32f748db255fb91d3217868"
    },
    {
        "answer_id": 3479048266,
        "content": "应该思考的是，薪资和成长空间较之前有没有提升，而不是丢不丢人，钱和成长才是最实在的，面子能值几个钱？而且这种离职回去的，一般都是前公司有人邀请你回去，说明公司是欣赏你能力，或者没有找到可以替代你的人，怎么想也是公司比较没面子。就这两年的就业形势，如果没有其他好的选择，就麻溜的先有个班上起来。加油",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:54:32",
        "question_id": 653555763,
        "user_id": "38fd9de6bec8b5f8bf2f2c0e7435f97f"
    },
    {
        "answer_id": 3478425594,
        "content": "有啥丢人的，现在工作那么难找，只要当初离职的时候没有发生不愉快，那回去也没什么。回原公司还是有很多好处的，不需要重新熟悉环境，来了就能直接干活，没有试用期，熟门熟路的，多好。不好的可能是工资增幅可能没那么大，以前你看不惯的东西也还在那里，之前离职的诱发点还在。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:25:32",
        "question_id": 653555763,
        "user_id": "3ecfff2dcaee8f1bd1c9f51ffb2bc515"
    },
    {
        "answer_id": 3482480690,
        "content": "二进宫我认为不丢人啊，做生不如做熟，也许转了一圈，发现还是前单位好。我们公司有一个小伙子，在公司做了好几年，后来因为年龄大了个人问题也一直没有解决，家里催的急，想着离职后回家去相亲结婚。结果回老家四川一年，婚也没结成，老家的工作也没有原来在杭州的好。后来这个伙子又选择回到了先前离职的单位，算是二进宫吧。再后来，这个小伙子很幸运，居然在公司内部找了一个本地的女孩子结婚了，在公司混的也不错。公司同事经常跟他开玩笑说：这个公司好吧，还包分配老婆，哈哈哈。确实，在公司内部看对眼就地解决的一对对的确实不少，所谓内部消化啊。所以，万事不是绝对。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:04:08",
        "question_id": 653555763,
        "user_id": "cd1df28b95f0a7c1a09f0b2c53d2d635"
    },
    {
        "answer_id": 3479868915,
        "content": "不丢人。职业生涯中，可能会因多种原因重返前公司：新的机遇、个人成长，外部环境变化巨大等。关键是确保回归是基于积极理由，对职业发展前途有利。保持自信，专注于自己的目标和成就，别让他人看法影响你的决定。对不对？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:32:34",
        "question_id": 653555763,
        "user_id": "99b0e85b1e4e24245e1eef364f856c7e"
    },
    {
        "answer_id": 3478716260,
        "content": "丢人？很多时候肯定会有闲言碎语，你看，这个人在外面混不下去，又回来了！但是有时候也会有另一种声音，你之前和人处的关系好，你回去，别人真心欢迎，又能一起共事！  两种声音都会有。你要是缺这份工作，丢不丢人你也要去，因为你要的是挣钱！你要是不缺这份工作，丢不丢人你也不会去，因为你不需要！所以，丢不丢人重要吗?  只能是影响你的一个因素，对于大多数人来讲，不是决定因素，除非那种虽然很需要这份工作，但是就是怕丢人，宁死也不要这份工作的！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:57:06",
        "question_id": 653555763,
        "user_id": "043ede76efbce28b1c97ef553512dce7"
    },
    {
        "answer_id": 3478236143,
        "content": "其实并没有所谓的丢人一说，要硬说丢人的话，那便是自己出去找不到好工作，甚至自己没有一定的能力，最终回去了，这才算是丢人。而如果是因为自己离开了之后，公司意识到丢失了一个人才，从而想要挖你回去的话，这种事情不光不丢人，反而会相对自豪。这样，才能证明你自己的重要性，这也算是有着升职加薪的机会在，不是吗？个人觉得，如果是想要挑战一下自己的能力，甚至是想要挑战更高的职位和薪水的话，去新公司发展会相对较好一些。但是，这并不意味着我们需要频繁跳槽，那样的话，只会让我们的简历不美观，未来找工作只会越来越难。而如果你自己想要图安定的话，那回到原公司发展也是不错的，甚至毫不夸张的说，完全没有必要离开原公司。因为我见过很多在一家公司里待15年以上的人，这些人，有可能工资不是很高，但他们的存款金额，却远比跳来跳去的人要多得多，这便是现实。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:56:34",
        "question_id": 653555763,
        "user_id": "9b5998453151689412eff56d48db4a9a"
    },
    {
        "answer_id": 3479906892,
        "content": "有能力的人是不会回去了，即使你回去了，也会发现不一样了，人都是不断向前看的，走出去就走出去了，除非先前公司没人了叫你回去，那个叫做二进攻，可以拿到更高的offer,如果你回去觉得太丢人，想必也不会做太久",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:16:34",
        "question_id": 653555763,
        "user_id": "99081d55678db5abb24c16ef02ffbafd"
    },
    {
        "answer_id": 3477891184,
        "content": "公司既然再次接纳你，说明你还是有一定利用价值的。剩下的就是各取所需，没有什么丢人不丢人的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:19:53",
        "question_id": 653555763,
        "user_id": "ad507f1d4b559656925126ebeada4b72"
    },
    {
        "answer_id": 3481769044,
        "content": "如果是级别上升，不丢人！如果是降级，丢人！我在原来的公司已经代部门经理做了一年了，老总经理答应我一年后去代转正。结果到了临近年底的时候，分公司出现了集体性贪腐事件，董事长让我的老总经理去分公司坐镇，因为老总经理是股东，靠得住。而我们部门空降了一个总经理过来，是老总经理的对头！凡是在老总经理任上提拔的，全部进行无差别打压。三年内走了走了三位主管、两位高级主管、两位资深经理，我就是走的那高级主管之一，至于一般的主管级以下的管理人员走了差不多有10几个人，办公室基本上换了个遍，的确年轻化了，但都是关系户。空降总经理天天开会，要看部门管理人员的晨会记录，看所有管理人员的日报、周报月报，还引用马云的话，做不做是你们的事，看不看是我的事。原来的老总经理能够服众，一句话：用一切方法解决实际问题，注重点分别是生产、技术、质量、项目、销售。空降总经理讲究权威和级别，一句话：有事找你直属领导反应。他的侧重点跟老总经理注重点完全相反，分别是销售、项目、质量、技术、生产。老总经理自带威严，眉头一皱，大家都要小心了。空降总经理年轻，喜欢拍桌子，自从我打离职报告开始，一直没有批准。因为我们那时候高级主管离职要董事长面谈的。三个月以后才批准的，同时也调整了离职流程，只有中层的经理级别离职才会董事长面谈。这其中大家都懂的。虽然我家三代人，都在一个公司。我十几岁就跟董事长认识，并且一路走来，董事长也授权我可以越级汇报。但我离职时还是没有去找他。因为个人原因，离职后越混越差，有人介绍我进原来的公司，说认识里面的经理。后来一讲，是我以前别的部门的同级，是我老婆的下级。哎，算了吧！职场失败就失败！打死我也不会进原来的公司了。虽然旁敲侧击打听到可以给我一个普通的主管级做做。我现在混的也不错，何必呢！不过还是会建议，40岁以上的人，有级别在，因为各种原因想离职的话，要慎重！我离职后五年，才翻身！五年呐，五年！人生有多少个黄金五年！我今年46岁......",
        "voteup_count": 0,
        "updated_time": "2024-04-28 18:31:40",
        "question_id": 653555763,
        "user_id": "04065e85be36c11d9a2249e93ae23c6a"
    },
    {
        "answer_id": 3480096128,
        "content": "谢谢邀请没啥丢人的！山不转水转水不转人转三十年河东 三十年河西都正常，没毛病",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:19:20",
        "question_id": 653555763,
        "user_id": "20a814c73e10dfaf4a59cdfee4687489"
    },
    {
        "answer_id": 3479002285,
        "content": "不丢人啊，我有个同事背后人称赵子龙，已经在公司进进出出七次了。把公司当长坂坡了。   还不是活得好好的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:20:42",
        "question_id": 653555763,
        "user_id": "22175dbbea374bd79e2543d64910381f"
    },
    {
        "answer_id": 3480462797,
        "content": "作为过来人，你算问对了。第一次离开，大部分是觉得这家公司给收入或者是发展空间不理想，觉得外面的公司都很有机会，但是出去之后才发现，还 不如原公司问题，新公司想要升职更是难上加难！像我现在的公司基本不要回头草，那些可以回去的公司，说明领导看中你，信任你，如果不信任，肯定是没有机会再回去的，或者是你那个职位其实是一个不重要的职位，只是刚好空缺给你一个人情罢了，所以不要觉得丢不丢人。要看自己是不是想要，要钱、要稳定。这些满足了就够了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:06:07",
        "question_id": 653555763,
        "user_id": "0ee8eac0fe1407afccec190a83a501ee"
    },
    {
        "answer_id": 3476747392,
        "content": "薪水和职位比离职前好就不丢人哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:00:27",
        "question_id": 653555763,
        "user_id": "38dc27803341f417bceda9513bc0f23b"
    },
    {
        "answer_id": 3481090898,
        "content": "回到先前离职的公司，其实也没啥丢人的。人生嘛，谁还没个转折、变化的时候呢？有时候，可能就是缘分，让你再次和那家公司相遇。重要的是，你得看准时机，做好准备，再次展现你的能力。别人怎么看你，那都是他们的事儿，关键是你得对自己有信心，活出自己的样子。所以，别觉得回前公司就丢人，没准儿这是个新的开始呢！",
        "voteup_count": 3,
        "updated_time": "2024-04-28 08:46:34",
        "question_id": 653555763,
        "user_id": "7d27dbd7c892398539d54d134b005ea6"
    },
    {
        "answer_id": 3478945279,
        "content": "有啥可丢人的？如果说你离职出走，然后后悔了再想回原公司，但被公司拒绝，那可能有点丢人。但是，你都回来了，那又有啥好丢人的呢？你不尴尬，尴尬的就是别人。从侧面说明，这个公司不就是你想来就来，想走就走，想回来就回来？天啊，这哪里还是公司啊，这不跟公厕没啥区别吗？答主甚至自己都觉着，以前工作的时候，自己真给自己加太多戏了，总幻想自己演的是《长坂坡》，结果许多次最后都演成了《风波亭》。就在今年年初，答主和单位一把手的一件正面冲突之后，答主彻底想开了，脸皮厚点，也许在上级和同事那多些“槽点”，但自己的生活绝对轻松的不止“一星半点”。什么所谓的情商，人情世故，都特么的狗屁，在完成自己本职工作的前提下，自己活得开心是最重要的。额外给我本不属于自己的工作，好商好量，我愿意干就干，不愿意干我就不干，你要是因为我不愿意干，或者觉着我干的不好，跟我哔哔，那我直接摔耙子不干。其实现在职场都有一个误区，就是觉着为了避免冲突，怕别人给自己穿小鞋，明明不是自己活，自己也得接着，明明不是自己的错，挨了骂也得认着。而实际上，不知道大家发现没有，我们身边有没有一种现象，就是职场下级和上级，尤其是顶头上级出现冲突后，除了下级一气之下，脱衣服走人之外，那些没走的，有许多活的要多自在就有多自在。有句话叫“胳膊拧不过大腿”，但还有一句话叫“光脚的不怕穿鞋的”。像题主问的这个问题，不管当初自己是主动离职还是被动离职，但最后还能再次回到原单位，无外乎就两个原因，一个是自己能力超群，来去自如；另一个就是自己能力不俗的前提下，当初公司对自己有愧，并且还有求于自己。所以，既然是对方求着你了，你就是大爷，对方是孙子，大爷就该有个大爷样，当孙子的都没嫌丢人，你又有啥好丢人的？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:33:55",
        "question_id": 653555763,
        "user_id": "038f882d8c0f23a650a30af8b055be38"
    },
    {
        "answer_id": 3476979414,
        "content": "不丢人，而且能有这样心理素质的人还是挺让人佩服的。离职分为被动离职和主动离职，无论哪个意义层次上的离职，都表明作为个体的存在不适配公司整体发展，因此被“边缘化”，而上边为了节省成本，不会找你主动约谈，所以你就离职了。 好马不吃回头草，其实这是错误的思维认知。所有的一切都是为了优化简历服务于更长远的职业目标。前公司能提供的职位成为下一个岗位的脚手架，以及要考虑现在的直属领导与你价值观更契合。如果一切都对，那就不丢人。 任何讲自尊心的态度都是迈向成功的绊脚石。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 14:22:16",
        "question_id": 653555763,
        "user_id": "f1b4a6348e250568cc0cb1fc3cfdc575"
    },
    {
        "answer_id": 3474152512,
        "content": "首先看再回去的身份和位置。但是能问这个问题，肯定不是以更好或更高级的身份回去的了 其次，看处境和客观评价下这份工作，如果确实这还是一份相对不错的工作，就回去吧。公司能接纳你，这本身也是公司一个不错的姿态。同事都是过客，都是熟悉的陌生人，是最不值得在乎和深交的一帮人。在乎他们很正常，不在乎他们才能获得更洒脱。议论是非，我们管不了。多做少理会，要不了多久就会风平浪静。不知道你之前离开时，是不是吹牛来着，比如去的公司如何如何好之类的。如果是，那确实现在回去，有种打脸的感觉。但还是那句话，生活是自己的，银子是自己的。同事是最不值得在乎的一群人。忍一忍，闲言碎语一阵子，自会风平浪静。内心强大，情绪稳定，方能内心畅快且立于不败之地。加油",
        "voteup_count": 4,
        "updated_time": "2024-04-22 08:12:59",
        "question_id": 653555763,
        "user_id": "7b99a4bb4da8278c215c89915efc8ab2"
    },
    {
        "answer_id": 3481242763,
        "content": "这种得分好几种情况了，一种是觉得原公司事多钱少，想要跳出来找个好工作的。这种就不要回原公司了，你回原公司，就说明你没有找到更好的工作，你的价值就那么点，回去确实挺丢人，再者这种回去原公司也会更不待见你。第二种是因为原公司直属领导的排挤之类的，这种也最好别回，即使不丢人也挺尴尬，而且工作环境也没多大变化，除非直属领导已经换人。第三种就是因为家庭因素而离职的，这种回原公司问题不大，回到原公司也能很好开展工作。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 10:45:17",
        "question_id": 653555763,
        "user_id": "2fc4b6768e5592a5b75c15df9832152b"
    },
    {
        "answer_id": 3480896472,
        "content": "不丢人。以前的公司，来了许多新人，门卫都换人了，我有事儿没事儿就喜欢去转一转，大家都很热情，新人也很可爱，以前的同事家里有喜事还会通知我去。说巧不巧，我所在的新公司的领导调职去了以前的公司当领导了，去的第一件事儿，就是把我从以前公司微信群里面踢了出来，当初走时就退出群了，然后又把我给加进去了，把我踢出来正好。现在回去，他们打趣我，来找你的老领导把你调回来吗？我回，“就不能来看看你们吗？”",
        "voteup_count": 3,
        "updated_time": "2024-04-27 23:52:50",
        "question_id": 653555763,
        "user_id": "20a571359a221b40ba5076e1d6b724cb"
    },
    {
        "answer_id": 3480268702,
        "content": "能回去就说明自己还有价值，为什么要觉得丢人呢？身边的同事，来来去去的非常多，习惯就好！还有，其实并没有多少人会很在意你，为啥要担心别人的眼光呢？即使别人问你为什么要回来，随便敷衍一下就行了，人家可能也就是八卦一下就完事儿了",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:19:21",
        "question_id": 653555763,
        "user_id": "ce3f60e1c50bbb35f281283ae481a3b4"
    },
    {
        "answer_id": 3480154321,
        "content": "并不觉得有啥丢人的，一没当逃兵，二没叛变，可能就是短期工作不顺，换个环境缓缓而已。很多公司尤其是头部互联网公司，人员复杂，回流的人特别多。因为很多时候，总觉得自家公司没有别家公司好，工作得特别不爽，直到离职跳槽到别家公司之后，才发现这是错觉。于是又辗辗转转回来了。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:28:51",
        "question_id": 653555763,
        "user_id": "8967e5f5badcad851ef75140db0b1a97"
    },
    {
        "answer_id": 3479972456,
        "content": "我觉得你问这个问题就显得非常不职业。在职场上，你跟公司的关系永远先是雇佣关系，雇佣关系永远是理性的，公司对你来说是给你钱，你是为公司创造价值。当你离职开始你的前公司和你的备选公司都是放在一个池子去考虑的，你应该考虑的是目前公司到底怎么样，跟你发展是不是匹配，薪资是否合适，如果分析都没问题，前公司只是其中一个选择。 重回公司的那一天说不定也是你改变世界的起点。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 00:50:05",
        "question_id": 653555763,
        "user_id": "048225fdfed76290ebe31028c5119a70"
    },
    {
        "answer_id": 3478704355,
        "content": "你有这样的疑问，我建议你可以读读《被讨厌的勇气》这本书，真的能够改变你的认知。书中有这样一句话“自己没有自信，对一切都持悲观态度；还有就是太过固执；非常注重别人的看法，而且总是活在对别人的怀疑之中；不能活得自然，总觉得像是在演戏“别人对你的看法，那是别人的”课题“，你没有办法左右，你能做的就是做你自己。不让自己徒增烦恼，其实你的行为真的没那么重要，别人也不会太关注你的举动。人生不是由别人赋予的，而是由自己选择的，是自己选择自己如何生活。要分清“能够改变的”和“不能改变的”。我们无法改变“被给予了什么”（即：别人如何看待你回到离职公司）。关于“如何去利用被给予的东西”（其实这种想法是你内心的恐惧，只不过找了一个”冠冕堂皇“的理由罢了）。不去关注“无法改变的”，而是去关注“可以改变的”，这就是”自我接纳“。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:44:07",
        "question_id": 653555763,
        "user_id": "096f6f13e80fa46be547f7087739042f"
    },
    {
        "answer_id": 3478294277,
        "content": "我们公司很多这种二进宫甚至三进宫的，大家都习以为常，唯一的问题是之前的工作年限清零。我们公司内部管理系统中如果重名会标记一个数字，如张三2、李四3，如果离职再回来入职，也不能使用原名，而要加一个数字，如王五再回来就变成王五2，见到的最大的数字是\"xx7\".",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:42:03",
        "question_id": 653555763,
        "user_id": "95d8266e02931e1fdf9b2cbce554fa1e"
    },
    {
        "answer_id": 3478136204,
        "content": "有什么可丢人的，你是去上班挣米钱养家糊口的，通过自己的劳动和辛勤汗水挣获得自己应得到的报酬的，即不偷又不抢，通过正当途径，劳动所得，带动最光荣。不要在意别人的闲言碎语，谁人背后不说人，谁人背后不被说，自己的生活自己过，冷暖自知，幸福快乐自己感觉，为自己活就好，又不是活给别人看的，如果你能想明白这一点，你就活明白了，活通透了，活出人生的滋味了，人生活的就更精彩了！如果做到这一点，提前恭喜你，你成为人生嬴家了！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:28:43",
        "question_id": 653555763,
        "user_id": "04872316b9298be97a7a2f237ef3d91d"
    },
    {
        "answer_id": 3477880060,
        "content": "为什么会觉得丢人，公司既然录用你了，说明你也有独到之处，看中你的某个方面了啊，所以不用觉得丢人，各取所需嘛",
        "voteup_count": 3,
        "updated_time": "2024-04-25 10:12:38",
        "question_id": 653555763,
        "user_id": "a3e643fc7d0fee31d080344279b3e1f2"
    },
    {
        "answer_id": 3477564323,
        "content": "有什么好丢人的，通常情况下，能回去的，说明前公司是认可你的能力的。我之前所在的行业，我们有公司同事三进三出（三次离职，然后又三次回来），这个频率够高吧？但是人家一点都不觉得有什么，我们也没觉得有什么的。所以只要你不多想，其实没人care ",
        "voteup_count": 2,
        "updated_time": "2024-04-24 23:52:57",
        "question_id": 653555763,
        "user_id": "1185b11cc6e1b8a7f7460689bb162aa2"
    },
    {
        "answer_id": 3477175500,
        "content": "这没什么丢人的，工作么，到哪还不是一样的，只要之前离职没有闹翻，同事之间没有跟难看的关系，回去也未尝不是一个好办法，人熟，事熟，工作起来也轻松，前提是老板对你没有意见，有些老板可能会有回头马，觉得你在外面混的不好，所以回来有可能不重视你，当然这个看人",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:58:36",
        "question_id": 653555763,
        "user_id": "bb9cb54fab7714d7064e78355025e296"
    },
    {
        "answer_id": 3476552853,
        "content": "我们公司有两个人都是离职后回来的，首先能回来，说明前领导认可，自身比较优秀。有一个一直在单位干，有一个后来又跳槽了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 08:41:47",
        "question_id": 653555763,
        "user_id": "ef3c69eafa304cb6c37649ed251d2ba2"
    },
    {
        "answer_id": 3475382878,
        "content": "任何靠自己能力靠自己劳动换取报酬的工作都不丢人。至于回原来离职的公司无外乎几种情况：1.外面没有更好的工作主动回去的；2.原公司请你回去的；3.在外面晃一圈发现原公司还不错，同事老板都有让你回去的意思，你也仔细考虑了回去的（这条可以忽略，跟1、2区别不大，好听而已）。没啥丢人的，上你的班，挣你的钱，仅此。至于别人怎么看你，不重要，活着不需要解释。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:09:34",
        "question_id": 653555763,
        "user_id": "e8cc6388c775cc465dcecaf4f331b526"
    },
    {
        "answer_id": 3474946809,
        "content": "这题我回。三年前从现公司跑路，和平分手，下家给涨薪20%，升职一个级别。在外面混了两年，原来的老板来找我，说我走了之后招了一个replacement，结果天天跟度假似的，需要他管理的地方都各种摸鱼，全部推给团队里其他人，最后都要老板自己亲力亲为，所以打算开了，问我愿不愿意回去。升职是不可能的，公司给我平级招回去已经相当于原来的职位涨了一级，但是薪水可以涨个15%。于是手续拉扯了半年后（公司招一个之前离职的回来审核异常严格），我就回去了。原来的同事基本上也都升职了一级，但是涨薪显然是不如跳两次的，特别是疫情期间还有一年冻结涨薪。然后单位领导还时不时拿出来证明本公司有市场竞争力，跑出去的人还会回来，双赢！",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:50:27",
        "question_id": 653555763,
        "user_id": "adcb620694116b42630c532a0a19e435"
    },
    {
        "answer_id": 3482613247,
        "content": "有个哲人曾说过，之所以离开无非两个原因，一是心受伤了，而是钱没给到位。只要钱能给到位，丢人是什么东西。亲朋好友只看你挣没挣到钱。从唯心的角度看，你那些领导同事当你离开了或者退休了他们又会与你何干呢。所有人只是陪你走过一段旅程。各取所需，你付出劳动拿钱而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:20:00",
        "question_id": 653555763,
        "user_id": "edc293c5e1137c417c2f61a10e5bb492"
    },
    {
        "answer_id": 3482531299,
        "content": "回归旧主：职场中的归程与尊严在职业发展的漫漫长路上，很少有一帆风顺的事迹。很多时候，个人的职业轨迹呈现出波浪线般的起伏，而这种起伏往往伴随着一个颇具争议的问题——是否应该重返曾经离开的公司？社会观念中普遍存在着对“吃回头草”的不屑一顾，在很多人眼里，“好马不吃回头草”这句话被视作铁律。然而，现实职场并非只有非黑即白的选择，尤其是在快速变化的工作环境中，重新考虑前雇主提供的机会显得越来越常见。### 重回故地，并不意味着失败首先，必须明确的是，选择回过头去并不等同于个人职业生涯的成功或失败。它仅仅是根据当前的情况所做出的一种策略性抉择。就像股市投资者会基于市场的变动调整自己的投资组合一样，职业人士也会依据自身的发展需求、行业动态以及家庭状况等因素进行适当的职位调动。### 归来的勇气与智慧决定重投前任公司的怀抱需要一定的勇气和智慧。这不仅是因为要面对可能存在的尴尬或是同事们的目光，更因为这意味着对自己之前决策的一次深度反思及修正。这样的行为本身就体现了一个人对于自我发展路径的高度负责态度，而非简单的羞耻或者荣耀。### 职场新常態：流动性与开放心态随着全球化的推进和技术的日新月异，员工流动性的增强已经成为不可逆转的趋势。企业也越来越认识到人才的价值并开始采取更加灵活的方式来吸引和留住人才，其中包括欢迎以前的优秀雇员返回团队。### 案例分析：成功复返的例子许多知名企业和公众人物都曾公开表示对昔日离去者的大门敞开。比如谷歌就有一个所谓的“ boomerang program”，专门用来招纳过去表现良好但因某些原因离队的人才。这些成功的案例证明了，再次加入老东家并不是什么丢人的事，相反，它可以被视为一种成熟且务实的做法。### 总结：以能力和诚信为本总之，评判一个职业人士的标准应当是他（她）的能力和诚信度，而不是其履历上的简单线条。每一次的职业转变，无论是横向移动还是暂时后退，都是为了未来更大的飞跃做准备。因此，我们不应该将回归原先岗位看成是一种屈辱，而是应将其视为个体生涯曲线的一部分，甚至是一个潜在的成长机遇。在这个日益多元和包容的时代里，重要的是如何找到最适合自己的道路并且勇敢前行，而不必过于在意他人的目光。毕竟，每个人的生活和事业都有着独特的节奏和旋律。真正的挑战在于如何通过不断的探索和发展来实现最佳的职业契合度，从而达到长期的职业满意度和个人成就。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:55:48",
        "question_id": 653555763,
        "user_id": "08c205a06256cad68b26f50e329ec6b8"
    },
    {
        "answer_id": 3482454459,
        "content": "有什么丢人的？只要明确自己的目标即可，何必在意他人的想法！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:37:10",
        "question_id": 653555763,
        "user_id": "0d57dc90413a4d3d380008f8a42cdeec"
    },
    {
        "answer_id": 3482410398,
        "content": "我觉得回到之前离职的公司并没有什么丢人的，你是出来工作的，目的是赚钱，如果说有更好的地方去，就不会考虑回去找老东家对不对？回到之前的公司如果人事变动不大，那么自然熟门熟路，即便是负责新的项目，去了新的部门好歹还有人能说上话。如果人事变动大，你也是熟悉流程的状态，对自己并没有什么影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:05:11",
        "question_id": 653555763,
        "user_id": "ebefe6f2294a01e32914b83a3243905e"
    },
    {
        "answer_id": 3482326914,
        "content": "不丢人。离职有很多原因，当时的。如果现在这些原因不存在了，这是个客观的选择，和丢人一点都没关系",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:07:19",
        "question_id": 653555763,
        "user_id": "959a3f2749522d825c2ea42ba5ac1deb"
    },
    {
        "answer_id": 3482293754,
        "content": "这道题的答案取决于“回去的理由”。和你讲一个我认识的人，她离职后不到三个月回到了原来的公司，具体过程是这样的。我的一个朋友，虽然学法律出身，但是英语特别厉害，就入职了某培训机构做培训老师。其实她最厉害的不是设计课程，是不论讲什么课程都能让学生欢喜，得到很多好评。眼见她排的课一天比一天多，喜欢她的学员，要求她上课的学员都越来越多。她的工作量增加了，压力也成倍增长，然后，她去找leader要求涨工资——多劳多得呀。她真是个勇敢的姑娘，但是，办公室文化，大家都多少懂一点。因为她业绩好，项目领导也知道她。但是关于涨工资大领导什么态度她不清楚，因为她遵守公司的规定没有越级汇报。她的直属leader听到后，跟她说会帮她去争取，但是，没多久就告诉她项目领导不同意。她思来想去，觉得有些委屈，就辞职了。高光时刻来了，她辞职后一个多月，可能是公司开总结会，发现以前她带的课现在反响不大好，项目领导要找她谈话，发现她离职了。再然后，就是项目领导直接给她发微信，两个人直接沟通，然后苦口婆心的劝她，嗯，就这样，离职后不到三个月，她再次回到了原来的公司。这回换了个项目——升职成了一个leader，自己带团队了。虽然前两年，她已经彻底离职，自己去开酒吧创业了，但是，这个事迹还是让我佩服了好久！所以，离开后再回原来的公司丢人不丢人呢？这取决于你是在外面变强了，再次被返聘回去，还是，实在无处可去，“吃了回头草”！不然，你看很多退休的人员，还是会被返聘回去工作，怎么没人说丢人呢？重点不在于离职和原公司这个字眼，在于自己的能力！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:45:49",
        "question_id": 653555763,
        "user_id": "2087f596da1515c9fa8fe0c01041488d"
    },
    {
        "answer_id": 3482287421,
        "content": "很抓马，我们公司体制是合伙人一起开了两个公司，同一批领导人，同一批人事，因为时间长了想换个环境工作，但疫情刚完事工作不好找，（因为跟人事关系挺好），人事就介绍了另一个公司的外包虽然不在一起上班，但合同签在了原公司。进公司群的时候所有人都来问是又回来了吗，超尴尬，从签合同之后没回去过，有啥事人事朋友帮忙处理。抓马一批",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:38:08",
        "question_id": 653555763,
        "user_id": "bbba4f1f1130b9e4aaf9996f9b2452d7"
    },
    {
        "answer_id": 3482270153,
        "content": "这个就跟谈恋爱一样，你跟前任分手了，有了现任，然后发现现任各方面你都不满意，剥削你还扣时不时还pua你，这时候想起前任的好，一撩拨，发现前任对你余情未了，然后一拍即合打算重修旧好。这有什么丢不丢人的。你跟你前任复合了会觉得丢人吗？防杠说明：只是打个比方，不涉及道德层面，不要杠，杠就是你对。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:25:19",
        "question_id": 653555763,
        "user_id": "98df6f4ff11e4460c7b606caa30a2301"
    },
    {
        "answer_id": 3482216687,
        "content": "我自己的一段经历，2006年入职了一家公司，2008年因为一些个人原因要离职，办离职手续的时候，当时的领导说了一句：“在外面如果没有合适的工作，欢迎你随时回来。”走之前，还有几个同事送了我小礼物，大家也聚餐道别了。后来我花了几个月的时间处理完了自己的事情，又重新找工作，虽然那时候和很多同事都有联系，但是没好意思再回以前的公司，又去了另外一个公司上班，工作内容和之前的公司差不多，大概在原来的公司做了一年左右，期间跟之前公司同事都没有断了联系。有一次，一个关系很好的前同事突然喊我吃饭，吃饭的时候她跟我说，是以前领导拜托她来找我的，她说领导的原话是：你跟她说，在外面也玩了这么长时间了，该回来了。我就觉得我虽然离开公司那么久了，但是那种牵绊还没有断，于是，我又回了前公司。回去的第一天，以前的同事又聚了一次餐，有个同事还说，你走的时候我出差，没送你，这次回来，这个欢迎会我是不能错过了。感觉工作和恋爱一样，大家尽量好聚好散，我离职又回去的那个公司，也有过其他同事辞职了又想回的，但是领导直接拒绝了，说公司不是你家的菜园，想来就来，想走就走。我挺讨厌一种人，在公司里上班，背地里跟别人把公司贬低的一文不值，我不能理解，那既然这样，你就走啊？现在又不是旧社会，你也不是包身工，工作和谈恋爱一样，是双向选择，你觉得不合适你走就是了，到哪不能混口饭吃呢？如果你觉得这份工资不足以让你受这个闲气，完全可以换一家。我也喜欢八卦，但是我从来不会跟别人去说自己的公司、老板，里外亲疏还是要分清楚。离职的时候好聚好散，把该交代的都交代好，和平分手，再回来有什么好丢人的呢，而且你能回来，就说明了你的待人接物还是很有可取之处的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:41:45",
        "question_id": 653555763,
        "user_id": "a0ff688ca13fa732883030a7c39cc29b"
    },
    {
        "answer_id": 3482188796,
        "content": "这个问题没有绝对的答案，因为每个人的看法和经历都不同。但一些观点认为，如果是按照公司规定的离职手续和流程走的，辞职的原因又是正常的理由，那么回去并不丢人。还有一种情况是，原公司意识到你的价值，愿意高薪聘请你回去，这种情况下也可以回去。另外，丢脸只是个人的感觉，害怕以前的同事会问怎么又回来了，生怕被同事嘲笑。如果想回去原单位工作，领导也愿意让你回原单位，说明在领导心目中还是认可你的，回去工作其实这也没什么。回去以后那就把它当你的事业好好发展，不要在乎别人怎么看，有时候真的不能太在意面子问题。总之，丢脸与否取决于个人的价值观和看法。如果想回去，建议认真考虑自己的职业规划和发展，并与领导和同事进行充分的沟通。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:13:02",
        "question_id": 653555763,
        "user_id": "e8655c0a208a728de27fc59d06865bde"
    },
    {
        "answer_id": 3482175041,
        "content": "荣耀属于勇敢的人，恭喜你，重新又认可了自己",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:55:15",
        "question_id": 653555763,
        "user_id": "0c8ef27721bd9243bcb13ba14bc9c3dc"
    },
    {
        "answer_id": 3481904099,
        "content": "我身边有好几个同事离职之后又回来了，回来不丢人，就是要想清楚回来之后还走不走，如果回来之后在走，那不是丢人，那是浪费自己的时间，有些私企会把工作年限从新计算，那很多福利待遇，升职加薪要从新计算，所以要想清楚了走与回",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:21:01",
        "question_id": 653555763,
        "user_id": "5cc082355262b5a987d67218112359d8"
    },
    {
        "answer_id": 3481827787,
        "content": "觉得丢人是因为你还有出路，经济上还能支撑你胡思乱想，压力也不够大。对于很多人工作比不上上一份工作的人来说，能回到先前离职的公司已经很不错了，哪怕待遇没这么好，至少是自己熟悉的地方，熟悉的工作内容，只要能活下去，谁在意丢不丢人，没有人在乎，都买忙着活着。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:47:28",
        "question_id": 653555763,
        "user_id": "fe62ef77e22c914ed18668c204c3274c"
    },
    {
        "answer_id": 3481662883,
        "content": "我觉得不丢人，我之前公司同事，他比我大了五六岁，工资跟我一样，只是比我多了不到一万块的年终奖，我都替他鸣不平，后来他走了，公司觉得他性价比可以，又把他喊回来，涨了四千块钱，又干了两年跑路了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:46:53",
        "question_id": 653555763,
        "user_id": "6584414508dfff96e363967bbac4134f"
    },
    {
        "answer_id": 3481656698,
        "content": "不用在意他人怎么看，只要价钱到位，挣钱嘛，不寒碜！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:41:50",
        "question_id": 653555763,
        "user_id": "71ab40a67e0831ac3a6b299c01495925"
    },
    {
        "answer_id": 3481554554,
        "content": "      并不哦！工作嘛，合则来不合则散！至于转了一圈又回来了！说明双方都认可当下的对方。而且有了之前共事的经历，更易磨合。相对于纯新人来说，更能更快适应角色适应公司！也能更快更好的开展工作哦。本人工作二十年，现在公司也待了十几年了。有好几个都是离职后又回来发展的哈。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:15:02",
        "question_id": 653555763,
        "user_id": "04ad64af4c3a30f4a2837da8be9b3211"
    },
    {
        "answer_id": 3481531090,
        "content": "为什么丢人，怎么丢人了，丢谁的人了？说你丢人的人，你没钱的时候他们给你钱么？如果不给，你管他说不说你丢人么？工作这种事情，本来就是，你情我愿，公司还愿意要你，你又愿意回去，大大方方，该回去回去，该干嘛干嘛，别自己瞎琢磨，没人在乎你！！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:54:30",
        "question_id": 653555763,
        "user_id": "8694448d6a0a4cbdc49541d1022a7bf5"
    },
    {
        "answer_id": 3481502223,
        "content": "不丢人，我觉得成年人啊，面子都是自己给自己的压力，其实没有那么多人关注你。你觉得你的一个举动好像吸引很多关注，有尴尬的，虚荣的，其实这个感觉在别人眼里持续不了几分钟，大家都被各种鸡毛蒜皮的事困着呢，不要想太多，真要有那不长眼的刺你两句，直接还回去，都一个财务发的工资，谁比谁差啊",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:31:17",
        "question_id": 653555763,
        "user_id": "3ad1fc55301a1c766e9634723a6a1f57"
    },
    {
        "answer_id": 3481444684,
        "content": "觉得丢人无非是怕别人议论你，怕别人觉得你在外边混不下去了才回来的。如果这是事实，那他们这样看也没错，挺住就好了，最多一个礼拜你就不会再去想这个事了，别人也不会再去议论了。如果事实情况是，在你综合考虑之后觉得还是原来公司各方面比较满意，那你更不用在乎别人怎么议论你了，全都是自以为是的沙雕。当然，如果有其他的选择，个人建议还是斟酌考虑好再决定。你当时因为什么原因离开的，这个问题没解决的话很有可能同一个原因再次离开。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:39:18",
        "question_id": 653555763,
        "user_id": "0c2765b09062ff156173fda45aad1050"
    },
    {
        "answer_id": 3481246985,
        "content": "回去工作不丢人，如果公司不是觉得你何时，也不会考虑一个已经从公司离职了的人选。离丢人的是，被赶走了，死乞白赖还想回去才丢人，你是被需要着的人！你怎么会丢人呢",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:48:23",
        "question_id": 653555763,
        "user_id": "90cc292c724e1264d85b6259ed8a421b"
    },
    {
        "answer_id": 3481201854,
        "content": "离职后再回到以前的公司并不丢人，这是职场中常见的情况。每个人的职业发展路径都是独特的，可能会因为各种原因离开一个公司，后来又因为新的机遇、职业规划的变化或个人情况的变化而选择回归。以下是一些可能的情况：1. **个人成长**：员工离职后可能在其他公司获得了宝贵的经验，个人能力得到了提升，此时前公司可能有适合其发展的新岗位。2. **公司变化**：公司可能发生了积极的变化，如管理层的更替、业务方向的调整等，使得员工认为公司现在更适合自己。3. **人脉关系**：在离开公司后，员工可能发现自己之前的公司在行业内有很好的发展前景，或者有很好的工作氛围，通过人脉了解到的内部信息可能促使他们重新考虑加入。4. **职业规划**：有时员工离职是因为职业规划的调整，当个人职业规划与公司发展方向再次契合时，回到前公司是一个合理的选择。5. **经济环境**：在宏观经济环境变化或行业不景气时，一些员工可能会选择回到较为熟悉且稳定的公司。在中国，人们通常鼓励职业发展和个人成长，而不会因为回到前公司而给予负面评价。重要的是，回公司后能够展现出积极的工作态度和职业素养，为公司的进一步发展做出贡献。同时，这也是体现个人适应性和发展潜力的一个机会。因此，如果你考虑回到前公司，建议你做好充分的准备，展现出你的专业能力和对新机遇的期待。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:15:53",
        "question_id": 653555763,
        "user_id": "bfe2125b5da26860a4a27b715eecd909"
    },
    {
        "answer_id": 3481135881,
        "content": "哎呀，回到老东家工作这事儿，其实没啥丢人的。这完全看你自己怎么想，还有为啥当初离开，现在又为啥想回去。要是你在外面学了新技能，长了见识，回去能带来新点子，那不是挺好的嘛。再说了，如果公司文化开放，看重人才，他们可能还欢迎你回去呢。毕竟，有时候“好马也吃回头草”，特别是如果那草更绿了的话。关键得看你自己的职业规划，回去是不是对你有好处，能不能帮你实现长远目标。如果是因为家里的事或者健康问题之前离开，现在都搞定了，回去也无可厚非。而且，如果你离开的时候跟同事和老板关系都不错，那回去应该也挺顺利的。现在的市场变化快，有时候回去工作也是现实的选择。最重要的是你自己得想清楚，觉得这是个对的决定，就大胆去做。别人的看法嘛，别太放在心上。现在的社会越来越开放了，大家对这种事情也更宽容了。最后，如果你决定回去，就大大方方地跟公司谈谈，说说你为啥想回来，希望能做点什么。这样大家都有个底，也能减少误会。总之，回去工作这事儿，只要你自己觉得行，那就行。别太担心别人怎么看，关键是你自己怎么想。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:25:00",
        "question_id": 653555763,
        "user_id": "45fd2379e40820700e4a7ec13b032788"
    },
    {
        "answer_id": 3481080262,
        "content": "都成年人了，没必要这么变扭吧，回不回的条件不是面上能不能过得去，主要还是得看提供的条件怎么样，对吧。我可能比较俗，就算回去再抹不开面子，只要你给的工资是原来的3倍，工作量不变，面子都可以丢地上随便踩，你觉得呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:36:26",
        "question_id": 653555763,
        "user_id": "e15a2bdcb7dd0bc93f46a2c21af691b6"
    },
    {
        "answer_id": 3481052749,
        "content": "当然不丢人。一点儿也不丢人。能回到以前离职的公司，说明你还是有实力的。在社会上转了一圈，感觉能找到的工作还不如以前的公司，那就大大方方地回去，好好工作，让公司和同事看到自己的价值就可以了同时去了也要和领导同事搞好关系",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:05:23",
        "question_id": 653555763,
        "user_id": "5983176b8233a525ea2aae8fb621332d"
    },
    {
        "answer_id": 3480846910,
        "content": "好马也吃回头草，只要自己心理上过得去，丢不丢人让别人去说（我是挺佩服务实回头的人）。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:53:03",
        "question_id": 653555763,
        "user_id": "df4ccf9ed2beea02f82ebc6cadd33313"
    },
    {
        "answer_id": 3480759630,
        "content": "是谁适合好多好多话很多很多机会大家屌丝见到好多好多亟待解决的好多好多黑色金属就觉得好多好多蝴蝶科斯基宁都觉得好的红枫湖我我我日夜兼程你多久能到你的记得降低我是看看大家都觉得就对我胃口大开记得记得记得记得叫我肯定觉得你减肥减肥绝对绝对顶焦度计",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:15:05",
        "question_id": 653555763,
        "user_id": "a386028e4eec15d86adb13022759d1db"
    },
    {
        "answer_id": 3480738949,
        "content": "回到之前离职的公司是否丢人，并不绝对，主要取决于以下几个因素：1. 离职原因：如果您是因为个人职业规划调整、家庭原因或者寻找更好的发展机会而离开，且与原公司保持了良好关系，那么再次回去并不丢人。如果是因为工作表现不佳、人际关系处理不当等原因离开，再次回归时可能需要面对一些挑战和审视，但若能证明自己有所成长和改进，也是可以接受的。2. 公司态度：如果原公司对您回归持欢迎态度，认为您的能力和经验对公司有价值，甚至有可能提供更好的职位和发展空间，那么这种情况下的回归完全合理且积极。3. 自我提升：如果在离开期间您获得了新的技能、经验和人脉资源，此次回归能够给公司带来新的活力和贡献，不仅不丢人，反而可能是明智的选择。4. 社会观念：随着社会的发展和职场观念的变化，越来越多的人认识到职业道路并非单一上升线，有时折返也是一种策略选择。只要符合自己的职业规划和个人成长，做出最有利于自身发展的决策就是合理的。请根据自身的实际情况以及与前公司的具体情况进行判断。关键在于，每一次职业变动都应是为了实现个人价值和职业目标的更好追求。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:50:36",
        "question_id": 653555763,
        "user_id": "124dc06d2c8c73a3d76339da90f0b662"
    },
    {
        "answer_id": 3480738781,
        "content": "“吃回头草，马儿会笑话吗？”这个问题本身就透露出一种情绪——尴尬。生活本来就不是一场华丽的舞会，而是一场跌跌撞撞的马拉松。有时候，我们需要回头，才能找到前进的路。先给大家讲一个故事。我有一个朋友，叫小王。他曾经在一家公司工作，因为一些原因，他选择了离职。但是，离职后他才发现，原来那家公司的工作环境、团队氛围、发展前景，都是他非常喜欢的。他开始后悔，开始想方设法回到那家公司。最终，他成功了。他告诉我，当他重新走进那家公司的大门时，他的心情是复杂的，但更多的是喜悦和满足。这就是我想说的，回到先前离职的公司，并不丢人。每个人的一生，都是在不断寻找和选择。有时候，我们选择离开，是因为我们认为有更好的机会在等待我们。但有时候，我们离开后才发现，原来最好的，一直在我们身边。回到先前离职的公司，需要的不仅仅是勇气，更需要的是对自己清晰的认知。你需要明白，你为什么离开，又为什么回来。是因为外面的世界太精彩，还是因为原来的地方有你无法割舍的情感？只有当你真正明白自己的内心，你才能做出正确的选择。同时，你也需要明白，回到先前离职的公司，并不是一件轻松的事情。你需要重新适应环境，重新建立人际关系，甚至可能需要重新证明自己。但这一切，都是值得的。因为，只有当你真正回到那个地方，你才能知道自己真正想要的是什么。所以，回到先前离职的公司，并不丢人。丢人的，是你因为害怕别人的眼光，而放弃了自己的追求。丢人的，是你因为害怕失败，而放弃了自己的梦想。生活，本就是一场不断尝试和探索的过程。只有敢于尝试，敢于探索，我们才能找到真正属于自己的道路。回到先前离职的公司，需要的不仅仅是勇气，更需要的是智慧。你需要用智慧去面对可能的困难和挑战，用智慧去处理复杂的人际关系，用智慧去实现自己的目标。每个人的一生，都是在不断寻找和选择。只有敢于尝试，敢于探索，我们才能找到真正属于自己的道路。所以，如果你真的想回到先前离职的公司，那就去吧！勇敢地去追求自己的梦想，去实现自己的目标。因为，只有你自己，才能决定自己的未来。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:50:28",
        "question_id": 653555763,
        "user_id": "ca92afbdd1603c084ed3bf609f03b24c"
    },
    {
        "answer_id": 3480733603,
        "content": "这种情况的确比较少见，那会儿我们单位有个哥们就是离职后又回来了。没觉得有什么不和谐的。相比离职，回来的原因更简单些。单位再次聘用他，一定是他有特别突显的长处，是现有的员工都不具备的。能回来，是牛啊。如果说回来是他在外面踫壁或后悔了又找回来的。也还是牛呀，因为没有几个人有这样的勇气呀。以开放的心态看事，以开放的心态待己。又没做见不得人的事，有什么可丢人的呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:11:01",
        "question_id": 653555763,
        "user_id": "520c211cfa3d29839726189cece5ac9e"
    },
    {
        "answer_id": 3480718347,
        "content": "你要觉得过意不去，大可以抱有学成归来报效老东家的壮志。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:24:14",
        "question_id": 653555763,
        "user_id": "7d7ba4aaa291066f306daad4d8affeed"
    },
    {
        "answer_id": 3480667322,
        "content": "不丢人。我觉得这样挺好的，又可以回到原先的公司，一切都是熟悉的。我觉得这样减少了适应期。做事也方便很多。大家的习性也是都知道的，这样更好相处，完全是零适应。只要发工资，到哪都是一样。没有任何区别。大家都是为了打一份工，赚那点钱，计较那么多干什么呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:16:21",
        "question_id": 653555763,
        "user_id": "2dd4fe67adfb28e1abfb538cf6d81731"
    },
    {
        "answer_id": 3480659519,
        "content": "都是工作，有什么丢人的，只要薪酬福利谈到位，就当重新换了份新工作有一个朋友，在她们公司当牛做马，提出涨薪好几次未果，虽然就业环境不景气，但是最后还是选择了离职后面老东家招聘了半年，依旧没有找到合适的人，最后来找她商量，涨薪2000块重新入职老东家",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:05:28",
        "question_id": 653555763,
        "user_id": "5536bc6ce4cc2b7388a9cb8afebffa8f"
    },
    {
        "answer_id": 3480603673,
        "content": "从理性的角度来看，其实，无论是初次加入还是重新回归，每一次的选择都基于当前的职业规划和个人成长需求。在职场上，经常强调要“跟随自己的内心”。并且现代企业也是比脚开放和包容的。许多公司在经历了人才流失之后，开始反思如何吸引优秀员工回来。一些企业甚至建立了所谓的“校友”体系，鼓励那些曾经离开的员工重返公司。在这样的背景下，回前东家工作不再是个别现象，而是职场新常态的一部分。但是作为同事，一个亲生的经历就是，之前的同事其实还是会进行讨论，整体压力还是比较大，并且如果你之前在这个公司也有一些不太友好的关系，再次回归要做好心理建设。保持自信和正面的心态。如果你认为自己的选择是对的，那么就勇敢去做。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 17:47:28",
        "question_id": 653555763,
        "user_id": "f14c988dd34db6d07dcd3e14ceee3da7"
    },
    {
        "answer_id": 3480549440,
        "content": "   如果你是因为觉得回到原公司更熟悉一些，重新回到自己的舒适区，那我觉得挺丢人的，因为相当于你缺乏面对未知的勇气，或者是已经被未知打败了又想回到自己原来的舒适区。如果回到原公司是为了有进一步的提升，那为什么不回去呢？在哪里打工不是打工，面子这东西有什么用，当不了饭吃。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:43:24",
        "question_id": 653555763,
        "user_id": "1af0b46cb76fe1bd5c7e0a49af595ca8"
    },
    {
        "answer_id": 3480443930,
        "content": "没有什么丢人的，但是你要注意，如果是之前被裁员的，不建议回去被裁以后，公司又以各种名义联系你回去的，一定要慎重，千万不要被奸佞小人给霍霍了之前我所在的公司强制裁员以后，又给一些人打电话回去，回去的条件是归还补偿，降薪入职，这种pua 的做法属实让人恶心关键是还有兄弟架不住，又回去了结果又被裁了一道，还没啥补偿这就像碰到个渣男结婚，被抛弃，又被拉过去，又被霍霍一下，这算死心了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:43:18",
        "question_id": 653555763,
        "user_id": "034eb1d69489e08a71f67a3af666b472"
    },
    {
        "answer_id": 3480328709,
        "content": "回到原先离职的公司并不丢人，实际上这在职场中是一种常见的现象，被称为“回流”或“再就业”。许多人可能会因为各种原因离开一家公司，比如寻求新的职业机会、追求个人成长、或是应对生活中的变化等。然而，随着时间的推移，他们可能会意识到原来的公司其实有着不可替代的优势，如良好的工作环境、稳定的职业发展路径、或是与同事建立的深厚关系等。在这种情况下，选择回到原公司工作是一个明智的决定，特别是当这家公司仍然提供有吸引力的职位和发展机会。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:24:01",
        "question_id": 653555763,
        "user_id": "03511aade23cdab4eb1acbf91fdbfc2c"
    },
    {
        "answer_id": 3480320459,
        "content": "回到前离职的公司并不丢人。职业选择是复杂多样的，人们可能会因为各种原因离开一家公司，之后又选择回去。这并不意味着个人能力或价值有问题。很多时候，回到前离职的公司可能是基于对公司文化、工作环境的熟悉，以及对自身职业发展的考虑。重要的是，要以积极的态度看待自己的选择，并努力在工作中展现自己的价值。不要过分在意他人的看法，关键是要对自己的职业发展负责。你是在考虑回到前离职的公司吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:13:58",
        "question_id": 653555763,
        "user_id": "aca6b9411090cf8b468815e396858986"
    },
    {
        "answer_id": 3480240250,
        "content": "总之我觉得丢脸，所以，我应该不会做那种事情，别人的话我是不清楚的。我打死都不回再回之前的公司，不过，也有另外那就是有人去请自己的话，那我应该会借坡下驴的吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:52:30",
        "question_id": 653555763,
        "user_id": "40d4ac58f349f7f3e43cb319812ea23e"
    },
    {
        "answer_id": 3480211403,
        "content": "要分两种情况，第一种，是要问自己，为什么回到先前离职的公司，你能接受白眼和不理解吗？你自己能拉下面子吗？你自己觉得丢人吗？要找到自己心中的答案，你就知道怎么办了。第二种，你回到先前离职的公司，是为了生活，是为了自己的梦想，有了自己的想法，就不会在乎外人的评价。只要自己为心无愧就可以。年轻人好面子，总是在乎别人的看法，这是成长路上必经之路，过了这个段，明白生活是自己的。因为你的生活是你决定的，别人都是过客，说过话随风而逝。如果太在意别人的看法，就会迷失自己方向。我们要坚定自己的想法，生活方式，这样活的轻松自在，有自己的追求。如果是我，我不会感觉丢人。重新回到公司，必是有所求的，坚定自己的所求，走好自己的职场之路。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:24:08",
        "question_id": 653555763,
        "user_id": "ea6ecef563b1a334ff4b1339876b26ba"
    },
    {
        "answer_id": 3480183397,
        "content": "一度我还真有这个想法，可能就像你说的，怕丢人吧！所以还是没回去。我个人是赞成这种想法的，毕竟，好马不吃回头草，既然当时选择了离职，如果离职后不太好，那就尊重自己当时的选择，起码也要承担自己选择的错误。这也是一种担当吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:57:35",
        "question_id": 653555763,
        "user_id": "8c6e9e889b76ef2988a39530c09420a1"
    },
    {
        "answer_id": 3480131289,
        "content": "没什么丢人的，挣钱嘛，不寒碜。这是我朋友跟我说的话。年前我一同事也是因为一点小事辞职，流程都走完了，一直找工作也没找到，辞职后一天又回来了，找主管领导把辞职报告要回来了，年会也参加了，领了2000多年终奖，过年回家车票报销1000多。当时我觉得挺丢人的，不过后来也觉得没啥，只要保证自己利益不受损，面子真是小事。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:03:32",
        "question_id": 653555763,
        "user_id": "70fe7a6047c400756283d423c41813df"
    },
    {
        "answer_id": 3480123312,
        "content": "重返旧地，无论是出于何种原因，都不应被视为丢人的行为。职业生涯中的起伏和变化是常态，而个人成长和发展更是一个持续的过程。如果你选择回到之前的公司，可能是基于对该公司的信任、对工作内容的热爱、或是对团队氛围的认同。同时，这也是一个展示个人适应能力和韧性的机会。许多成功人士在其职业生涯中都有过类似的经历，他们能够从挫折中恢复过来，甚至在同一家公司中实现更大的成就。重要的是，你要以积极的态度面对这次回归，用实际行动证明自己的价值。当然，如果你在离职后有了显著的成长和进步，比如掌握了新的技能或知识，那么你的回归可能会被视为一种积极的改变。你可以将自己的新技能和经验带回公司，为公司带来新的活力和创新。记住，每个人的职业道路都是个性化的，没有标准答案。最重要的是找到适合自己的道路，并勇敢地走下去。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:53:53",
        "question_id": 653555763,
        "user_id": "ea9c0000d08f186d9891ffa6eac704a7"
    },
    {
        "answer_id": 3480123162,
        "content": "职场中，要考虑好自己的目标是什么？为了自己合理合法的目标，做什么都不丢人。面子我觉得不是重要考虑因素。他人的看法不是一个稳定的评判标准，要有自己内心坚定的价值尺度：如果原公司薪资翻倍，为了钱可以回，不丢人。如果实在找不到合适的工作，为了生存可以回，不丢人。。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:53:36",
        "question_id": 653555763,
        "user_id": "2cbc21b4f2827a9ae8a16473418ee920"
    },
    {
        "answer_id": 3480111990,
        "content": "比起这问题，穷显然是更可怕的问题，你说的这种情况我遇到过，当然不是我，是我的一个后辈同事，当时的他心高气傲，总想自己去开店，不久之后他就离职了，听说去开了一个电玩店，但并没有开多久听说就垮了，然后过了不久又回到了这个公司上班。我们当时是个游戏公司，公司的负责人有点赏识他，当然也不算是赏识，只是他年轻有冲劲，把他当枪用了。可能有点偏题了，回到正题上，这不丢人，因为什么问题都没有穷可怕。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:40:06",
        "question_id": 653555763,
        "user_id": "15348c43522c2fd61c57fe6581366ee4"
    },
    {
        "answer_id": 3480096961,
        "content": "我认为辞职后又回原单位上班不丢人，这是再正常不过的事情。千万不要因为辞职后又返回原单位上班觉得会被大家笑话，别人的笑话不当饭吃，你自己能有一份养家糊口的工作最重要。辞职后还能回到原单位上班，至少说明你的工作能力强，原单位离不开你。如果单位同事问你怎么又回来了，你完全可以大方的说，因为看了那么多单位觉得还是我们单位最好。成年人千万不要为了面子，或者怕丢人去做一些错误的决定，只要凭本事吃饭，自力更生，就没有什么丢人的。很多人都会遇到这种情况，从原单位辞职后，找不到工作最后又回去了。内心非常煎熬，觉得太丢人了。其实这种情况很正常，很多人都是跳出原来的工作后，发现工作并不好找。你应该觉得庆幸，你还可以回到原单位上班。你也不必觉得丢人，因为别人的笑话不当饭吃，你能拥有一份自食其力的工作，就应该感到庆幸。你最应该做的就是将一切尴尬化作努力工作的动力。你能在辞职后回到原单位上班，至少说明了原单位求贤若渴，对你的才能是给予了积极肯定的。所以你有着超强的工作能力，不必对别人的议论上心。有能力的人本身就是能在一个单位来去自如的，这样一想是不是心情就好多了。如果遇到多事的同事问你怎么又回来了，你完全可以大大方方的回应，你就说觉得还是现在的这个单位最好。只需要这么一句话，别人肯定就不会再说什么了。通过这件事你必须要了解一个事实，就是千万不要裸辞，辞职也一定要在找好下家之后再辞。总而言之，辞职后又回原单位上班并不丢人，不要太在意他人的评价。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:20:36",
        "question_id": 653555763,
        "user_id": "047f851312f429843b54353873a4c1ef"
    },
    {
        "answer_id": 3480052293,
        "content": "不丢人，当然这也看你之前离职的原因，如果跟之前的公司因为闹僵了离职，那再回去可能会有别扭的地方，但如果没有很大的矛盾，就像和平分手，还是可能复合的，那再次回到以前的单位也没啥觉得丢人，因为你再次回到原单位肯定是觉得原单位还是不错的，也是认同他公司的一些可取之处的，而且因为在这个单位做过，所以很快就能上手，适应环境和磨合的时间相对会减少，因此我觉得不丢人。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:50:25",
        "question_id": 653555763,
        "user_id": "dfd2c64c3df93a7fdf60d76c653e9954"
    },
    {
        "answer_id": 3479919695,
        "content": "回到先前离职的公司有啥丢人的！这有啥好怕的呢！工作嘛，就是来来去去的，人各有志呗。也许是发现还是原来的地方更适合自己，或者有其他原因。这没什么可不好意思的呀！大家都是为了生活，为了工作，谁还没个兜兜转转的时候！别想那么多，没啥丢人的！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:32:00",
        "question_id": 653555763,
        "user_id": "8fc562ee0e5c7b6caf9ee7d1946216a7"
    },
    {
        "answer_id": 3479891989,
        "content": "冯唐成事九字真言：不着急、不害怕、不要脸。想成事，就不要把面子看得太重，很多人失败就是把面子看得比事情更重，拉不下脸，结果错过了很多机会。所以，要不要回去要看是否对自己的发展更有利，而与别人怎么看你无关。1、别人可能没你想象的那么关注你。公司走了一个人，又回来了，可能也就开始那几天有人会讨论一下，是不是出去混得不好，自己是不是也要珍惜一下公司的机会，热度一过，也就没人那么在意了。人的注意力是有限的，你不可能一直是他人关注的焦点。2、就算别人鄙视你、嘲笑你，那又怎样呢？别人怎么看你，那是别人的事。你怎么看待别人、怎么看待你自己，那是你的事。对于自己无法左右的事情，就不要太关注，只关注自己影响圈内的事情，只做自己能力圈内的事情。以前在网络上有个梗：只要你不尴尬，尴尬的就是别人。用ABC理论来说，一件事情对你的影响与那件事情本身无关，而取决于你看待事情的态度。所以，别太在意别人的看法，抛开情绪，理性的分析有没有必要回去，回去后对自己未来的发展好不好，只要有助于自己成长，有助于自己成功，那就回去。至于其他的，真的一点都不重要。毕竟改变世界的乔布斯也是离职后又再次入职苹果的。其实很多离职员工在外面转一圈后会有不一样的认知和视野，再回原公司，往往能打破一些束缚，创造更大的价值。愿你一切顺利，愿你遇见更好的自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:59:36",
        "question_id": 653555763,
        "user_id": "9b6047838da524b31d2dd4828b39b3cd"
    },
    {
        "answer_id": 3479821268,
        "content": "都是为了生活，没什么丢不丢人的，但关键看个人吧",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:36:54",
        "question_id": 653555763,
        "user_id": "87e528e20aad39bc7f1ddff0b49130c9"
    },
    {
        "answer_id": 3479804591,
        "content": "自我感觉不是丢人的，在现在的大环境下，工作本身就不好找，之前辞职是想尝试一下更好的工作，发现没有原来的工作好我再回去又怎样，公司还要我，公司也愿意接受我，有什么觉得丢人的人都是往高处走的，我需要工作养活我，以及我的家人，我想有好的工作，我怎么还都是我自己的事，我不会在意别人怎么想总归是我自己的依靠我自己的能力获得的工作，当然，如果当时离职的时候闹的很难堪，我很大可能不会再回去的，如果回去了，这我肯定要感觉丢人正常离职就不会，有丢人的感觉",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:16:47",
        "question_id": 653555763,
        "user_id": "85a250996cff150031a6648aaef55c0c"
    },
    {
        "answer_id": 3479789870,
        "content": "怎么能是丢人呢？在哪里打工不是打工，只要心理素质够硬，最多也就是在一开始大家可能会把这件事拿出来说一说，附和着打个哈哈，这件事就过去了。毕竟八卦是天性，尤其是职场环境。你说不，你就要遗世独立，自命不凡，听不得别人说你这般，那般，那你回来干嘛？特意给自己找不痛快？还是为公司无私奉献，燃烧自己？这不闲的嘛。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:58:01",
        "question_id": 653555763,
        "user_id": "98c4aa14d7ec5065e818ccefaf93be07"
    },
    {
        "answer_id": 3479667447,
        "content": "不丢人！我是互联网大厂从业人员，二进宫回到公司。一开始的确觉得有点不好意思见到以前认识的同事，心里也会焦虑，比如，“人家怎么看我啊？”“人家会不会觉得我在外面混不下去了，混得不好又灰溜溜回来啦”，“当时走得时候多潇洒，现在就有多狼狈！”……诸如此类的问题，但是进来之后，慢慢就没有这样的想法了。1、据我的经验来看，其他同事也没有时间关注你是不是二进宫，最多会问问怎么又回来啦？你随便说几句，这时候大家就会一起吐槽现在市场环境有多么恶劣，每个公司有每个公司的问题，每个公司都难生存吧啦吧啦，说白了，大家都是打工人，没什么丢人不丢人的。2、从自身条件出发，离职了还能被招进来，一定程度上说明你自己也很优秀，那不然公司咋又能看上你呢？你是靠本事吃饭的！我们公司离职率那是杠杠的，HR和老板那是一波又一波，两拨人都看上了你，除了说明你不错，难道说明他们瞎？如果是回到原岗位或者原部门的话，说明你之前的工作，老板很满意，认可你的能力，而且你的同事关系也出得不错。这样的人不是比那些可能嘲笑你的人更优秀吗？他们可能离职了还回不来呢，所以不用太过担心。3、随着工作进入状态，每天那么多活，哪有时间考虑那么多有的没的，你来上班是赚钱的，不是来交朋友的，如果担心丢人的话，很多工作都不好开展，比如跟之前的同事有工作的交集，如果因为觉得不好意思就搭话，不合作的话，就会影响工作进展，那你还怎么拿高绩效？怎么升职加薪？怎么拿高的年终奖？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:20:37",
        "question_id": 653555763,
        "user_id": "5decb58079ad6fa3e10dec0cc5a90761"
    },
    {
        "answer_id": 3479533537,
        "content": "丢人倒是不丢人。就是以我这么些年在各大小公司从业的数据汇总得出: 但凡吃了回头草重新回来的同事，我就没看到谁能呆得久的。通常第二次任职的时间会比第一次更短。我分析了一下: 一般离职其实很少单纯是因为个人原因，都是因为公司有什么让该员工无法容忍的硬伤才离职的。第二次回来，不是因为公司整顿过了，只是因为外面没有更好的才会回来。但是这班上着上着，还是熟悉的味道，还是原来的配方。重新又崩溃了，只好再次离职。所以吃回头草，你想清楚了咩",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:23:34",
        "question_id": 653555763,
        "user_id": "c7dbe698ec7e86d31e430a3a700684a8"
    },
    {
        "answer_id": 3479499770,
        "content": "一点不丢人觉得丢人是小学生思维模式成年的思维模式是只讲利益不看感情首先你能够回到原来的公司就是公司对你的一种需要，就是你能给公司提供什么样子的价值如果你不能给公司带来任何价值收益，那你是回不去的，除非你们老板/HR脑袋里装的都是水既然你是被需要的人，那你更应该牛逼哄哄的回去了，你看你多重要呀，公司离不开你，还要三邀四请....",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:58:00",
        "question_id": 653555763,
        "user_id": "599e25be301d3389eb24b24d9bac3b3e"
    },
    {
        "answer_id": 3479496205,
        "content": "也没有什么好丢人的，只要自己喜欢这个行业也不是不可以。所以说人言可畏，走前就正常办理离职手续走，以后还想回来上班，也不会那么难，有的人是人走茶凉，如果老板同事对自己都不错，就不要走时搞点不愉快，朋友多路好走，不要把路都给自己堵死了，真的没有那个必要。在熟悉的工作环境里，会很快上手，适应起来会更快。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:55:13",
        "question_id": 653555763,
        "user_id": "e73207ce18b3c1fb4e543dc1c6b9474c"
    },
    {
        "answer_id": 3479437757,
        "content": "不丢人，只要你下定决心要回去，而且已经开口与老板说了这事，并且已经可以重新回公司，那就没有什么丢人的，好好干好工作，拿好属于自己的那一份薪水就可以了。不丢人，一切都是浮云。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:11:31",
        "question_id": 653555763,
        "user_id": "3bb7f9c5bbc262e987c2367665da2638"
    },
    {
        "answer_id": 3479425624,
        "content": "当然，回到曾经离职的公司并不丢人。有时候，人生就是这样充满转折和惊喜。想象一下，曾经你在这里挥洒汗水，积累经验，但也许是出于无奈，或是为了更好的未来，你选择了离职。而现在，你有机会再次回到这里，这是多么宝贵的重逢啊！想象一下，当你再次踏入那熟悉的办公室，一切仿佛都回到了曾经。那些熟悉的同事，曾经的竞争对手，现在却成了你最亲爱的朋友。你会发现，这次回归并不仅仅是为了工作，更是为了那些难以割舍的回忆和情感。你可能会担心，曾经的同事和领导会怎样看待你的回归。但请相信，真正理解你的人会欢迎你的归来。毕竟，曾经的分离并非因为矛盾，而是为了更好的未来。这次的回归，也许正是你人生新篇章的开始。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:01:50",
        "question_id": 653555763,
        "user_id": "cb2dddaadb43bebf8c3ad33081b7b5cf"
    },
    {
        "answer_id": 3479418761,
        "content": "俗话说得好：铁打的营盘流水的兵，当今就业形势下，赚到钱才是关键，不像之前一个单位干到退休。你回到前公司的目的是赚钱，要是那么在意别人的眼光建议还是别回去，脸皮薄，害怕别人的非议不适合吃回头草，哪怕工资再高。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:56:27",
        "question_id": 653555763,
        "user_id": "5bf7ef7cc50cd6d2e865d8eea2830911"
    },
    {
        "answer_id": 3479415330,
        "content": "有时候，回到原来的地方是因为我们发现了新的机会或者更明确了自己的方向，这是一种成长和进步的体现呢！重要的是，你要相信自己的能力和价值，勇敢地去追求自己想要的未来。所以，不要担心，放心大胆地去吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:53:45",
        "question_id": 653555763,
        "user_id": "88f8c4fbe19bbabb5df7555c087fae36"
    },
    {
        "answer_id": 3479369211,
        "content": "这题我会，只要这份工作是你喜欢和舒心的，就可以回来，本人以前在一个公司干了好几年，后来公司上来一个新领导干的不是很快活我就辞职了，辞职后结婚生子，孩子上幼儿园时考虑找工作，在家3年多后再去面试了好几个公司没有遇到过自已心仪的工作，要不是公司对我不满意，要不我对公司不满意，后来在朋友圈发了个找工作的感想，以前的一个副职领导跟我私信说有个分公司在招人，让我去看看，就这样转来转去又回到了原来的公司干起了本行，刚开始时感觉很不好意思，后来有个长辈跟我说没事的，你是凭实力去上班的，再说公司很稳定这又有什么不好意思呢，有了这份支持我就去了，同事还是以前的同事，在工作中很自再，时间长了，这一份工作是我毕业后干得最长久，也最应手的一份，从2014年干到现在都有10年了，准备再干10年就可以退休了，在这10年里我对自身的学历和职称都默默地提高着，为了能随时应付社会的变化，同时也是为了给自已提高自信，现在的公司工资不是很高，但是可以养活我自已，时间上面也很好正常上下班，有节假日，在疫情3年也平稳度过了，跟同事领导相处的都很愉悦，所以现在很感谢自已当年厚着脸皮回来了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:14:42",
        "question_id": 653555763,
        "user_id": "55d9f07e7ded968735462a9bf5643db8"
    },
    {
        "answer_id": 3479324693,
        "content": "咱们没违法没违规，只要钱给够，说回我立马就回，这个有什么好丢人的。职场就是利益场，人人皆为利来，为利往，这是最大的现实。没钱，要什么面子，有钱，面子有的是。工作就是正正当当的、快快的搞钱，哪来那么多闲情管别人的眼光。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:35:47",
        "question_id": 653555763,
        "user_id": "1daa547063899eeb3b4f910cb740eb37"
    },
    {
        "answer_id": 3479269827,
        "content": "不丢人，这个事情不用纠结丢不丢人，纠结一下回去了是不是相对当下来说是个更好的选择就行了，其他的面子上的事情都是小事，如果连这都觉得丢人会有很多烦恼的，没有必要，需要当下回去是最优选择，那就没啥其他的需要顾虑了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:43:40",
        "question_id": 653555763,
        "user_id": "e951aa79e89a7da433d8058b314e2ba7"
    },
    {
        "answer_id": 3479201230,
        "content": "个人觉得都是自己的江湖罢了回到之前的公司自己多少感到丢人或尴尬，担心会受到同事或上司的嘲笑或轻视。然而，有素养的同事根本不会在意，因为他们懂得尊重别人，懂经营自己的生活，不会花无魏精力去消耗时间，而对于职场一些不友好不必理会，终不能与他们为伍，所以放下偏见，会感到轻松自在",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:42:24",
        "question_id": 653555763,
        "user_id": "a0222367f5589504ada65780ac84e6ae"
    },
    {
        "answer_id": 3479190794,
        "content": "回到先前离职的公司并不丢人。以下是一些看待这个问题的观点：1. 职业发展的选择：每个人的职业发展道路都是多样的，回到原来的公司可能是基于各种考虑，如对公司文化的熟悉、发展机会等。2. 成长与进步：如果在离开后有了新的经验和成长，再回到公司可以为公司带来新的视角和贡献。3. 无需在意他人眼光：重要的是自己对职业的规划和决策，不要过分在意别人可能的看法。关键是要以积极的心态看待自己的选择，并专注于在工作中取得好的成绩。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:35:06",
        "question_id": 653555763,
        "user_id": "fa0bc8a5f2fbf06ff5d46ab409630713"
    },
    {
        "answer_id": 3479170053,
        "content": "这要看当时是因为什么原因离的职以及复岗后的职位薪资。离职主要是两种原因：一种是主动离职；一种是被动离职。但是不论那种原因，如果回原公司复岗升职加薪一切就都不是问题。即便是回到原岗位同薪同酬问题也不大，只要你对自己打工人的身份认同，就是工作环境的变化而已。大多数人一般接受不了复岗要降薪降职，面子上过不去，觉得是自己混不下去了才低头认头的。还有就是离职时与公司闹得不愉快，或者离职时抒发了心中的不满，到处说过公司、领导、同事的坏话，这种情况复岗的情况基本为零。所以这就是为什么除非公司的做法非常恶劣，让人忍无可忍，一般人离职是不愿意同公司闹僵的。做人留一线，日后好相见；三十年河东，三十年河西，这世上谁没有求着谁的时候。另外还有就是看公司的规模性质。一般小公司是没有这种计较的，因为小公司老板的作用非常大，全靠他一人说了算，人员流动也大。今天觉得不合适找个原由走了，明天觉得好了，跟老板客气客气就又来了，有的老板还愿意用熟人。但是大公司，特别是知名度高的大公司恐怕壁垒会高一些，甚至有些公司会有不成文的规定，不再录用过去离过职的员工。因为公司所有的HR大约都学过一个原理：就是爬树爬的最高的猴子，一定不是最先爬的快的猴子。因为最先爬得快的猴子会经不住诱惑，仗着自己爬的快，在树和树之间来回跳跃，不知道最后会爬到哪棵树去了。所以，一个长期稳定经营的公司，经过多年运营最后留下来的员工都是早先在中游的员工。因为优等的和末等的都会流失掉。优等的员工一部分可能会提职，另一部分会早早跳槽，提职的优等员工如果不能持续升职也是会跳槽走的。末等员工无疑会逐步被淘汰。所以，你能回到原离职公司工作，已经证明了你的价值；如果给你职位薪酬低于原来，除非环境不好，大家都降薪，那就是公司不愿意录用你，让你自己说不，知难而退。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:21:08",
        "question_id": 653555763,
        "user_id": "f52cd7fc868481995f70b47b576fb5ed"
    },
    {
        "answer_id": 3479077147,
        "content": "不丢人。如果当初是自己提出的离职，尤其是提离职的时候是公司忙碌的阶段，那么要考虑一个情况：就是上级领导可能对你不再像离职前那么信赖了，ta可能会觉得你是个随时都有可能再次离职的人，交给你的工作有可能不像之前那么核心。有晋升机会可能第一时间也不会先想到你。每个人当初选择离职应该都有自己的理由，某种程度上也说明这家公司短时间内无法满足自己的预期。如果外面能有其他机会，还是建议尽可能在外面看看新的机会。回去当然是不丢人的，甚至可以很快上手，但也必须考虑回去后会不会又遇见辞职前一样的问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:15:07",
        "question_id": 653555763,
        "user_id": "09d9f2263ba1c4d092dcafe00fc53966"
    },
    {
        "answer_id": 3479063314,
        "content": "首先回答结论，不丢人，因为我干过。其实也不算离职是劳动合同到期没续约没续约的原因是工资没谈拢归根结底是因为钱当然后来回去的原因也是因为钱不过最后第二次工资还是没谈拢所以我又光荣地失业了不然我哪有这么多时间看知乎回答问题呢毕竟那份工作忙成狗。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:05:05",
        "question_id": 653555763,
        "user_id": "b0218bbef602e246cba11bce72aa0a36"
    },
    {
        "answer_id": 3479031106,
        "content": "不丢人。证明你的能力可以自出自入！你把自己想象成一个渣男，见异思迁，有了新欢就立马甩了旧爱。新欢变成旧爱之后，还能追回旧爱。这简直就是情场雄性天花板！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:41:55",
        "question_id": 653555763,
        "user_id": "02c6c300450348a66b1959487979defb"
    },
    {
        "answer_id": 3479017394,
        "content": "不丢人， 能回到原公司，好处其实挺多了，毕竟都想回去了，不是职位、待遇上的增长，就是发展上的考虑，不用重新熟悉一个陌生的环境， 陌生的圈子，知道公司内幕，不容易被坑。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:32:12",
        "question_id": 653555763,
        "user_id": "1c0339119ad4d2f9ba833ca8d4a03882"
    },
    {
        "answer_id": 3479017048,
        "content": "以过来人的身份回答，没啥丢人的！回来升职加薪，不回来干嘛？主要还得看自己的发展前景，在哪上班都一样，如果前公司现在可以提供更好的发展平台干啥不回来。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:31:59",
        "question_id": 653555763,
        "user_id": "1e1866315be643aa8bd10d55ac7b358a"
    },
    {
        "answer_id": 3478992597,
        "content": "回到先前离职的公司，丢人吗？在职场中，离职和再次加入一家公司是常见的事情。也许，对于一些人来说，回到曾经离职的公司可能会引发一些疑虑和担忧。但是，这种担忧往往是多余的。在职业生涯中，我们可能会遇到各种变化和挑战，包括职业变动、公司重组、个人成长等。这些变化并不意味着我们失去了价值或者能力。相反，它们是我们个人成长和适应职场环境的一部分，也许你会发现，出去一趟，经验变得更加丰富，回来一次，适应力更多到位。再次加入曾经离职的公司并不意味着你是一个失败者或者有问题的人。相反，如果你是一个失败者或者是有问题的人，老公司还真不一定要你呢。只要保持透明和开放的态度，认真工作，拿出价值，再次加入一家公司也将会是你职业发展中新的一部分，而不是一个负担或担忧。所以，答案是不丢人的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:13:39",
        "question_id": 653555763,
        "user_id": "301f4baae11cbbe50d9d2a204a79a17a"
    },
    {
        "answer_id": 3478990605,
        "content": "我以前待过家大型自动化公司，自动化行业普遍垃圾，离职率很高，但外面的小自动化公司更垃圾，所以经常有技术同事离职后再回来，这种二进宫三进宫的人有好几个。他们离职时，领导都说他们想回来随时欢迎，后来有些人就回来了。有次单独和那个领导吃饭，领导突然郁闷说:这些人怎么好意思回来？好马不吃回头草连这个都不懂啊，面子话怎么都信了？要是我肯定不回来。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:12:14",
        "question_id": 653555763,
        "user_id": "f528383bd580870ed9228300e61158db"
    },
    {
        "answer_id": 3478940866,
        "content": "如果原来公司还愿意录用你，说明你还有他们需要的能力和价值。如果你是因为外部环境不好，委曲求全比原来低的职位和薪水又回来的话，你要先考虑的是你自己愿意不？而不是是否丢人的问题。你在提这个问题的时候就已经意味着比起你自己的感受，你更加在意的是别人怎么看你。对于一件事情无论你做出怎样的选择，都不可能得到让所有人满意的反馈。与其纠结于是否丢人，还不如想想你回来是否值得。所以做这个决定的关键在于你自己是怎么想的，别人怎么看待你其实没那么重要。一定要让自己的内心强大起来。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:29:31",
        "question_id": 653555763,
        "user_id": "309657899f235156eadf72e4afd0a64a"
    },
    {
        "answer_id": 3478924944,
        "content": "其实回到先前离职的公司并不丢人啊。这只是一种职业选择罢了。每个人都有自己的考量和发展路径，也许之前离开有各种原因，但现在选择回去也可能是因为看到了公司的潜力或有其他合理的理由。而且，这也恰恰说明了你对公司的认可和对自身职业发展的规划。没必要觉得丢人，大大方方地去面对就好啦。大家怎么看呢？欢迎在评论区分享你们的想法。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:12:39",
        "question_id": 653555763,
        "user_id": "935d280d4aa7f57b743f52cbc4e38ba8"
    },
    {
        "answer_id": 3478897313,
        "content": "想多了。在民营大企业里，回炉的员工还算是正常现象。职场上，每个人在乎的只是自己，别人离不离、回不回并不重要。只要不影响工作就行。当然，如果遇到敌对的同事，这也许会成为对方的攻击点。不过，这只能有短期的影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:31:40",
        "question_id": 653555763,
        "user_id": "616851180634f9294179b92283ec1026"
    },
    {
        "answer_id": 3478856815,
        "content": "碰到个熟人，说又回了原公司。大哥年龄履历资源分管业务都没什么优势，坦言这几年混的不好，又赶上经济下行，也是没办法的办法，舔着脸求人回到原来公司。分到手里的活儿都是别人挑剩下不爱干的。也对啊，你新来的，有油水的活儿怎么可能给你呢。剩下的问题是，回来能混几年？大老板明显要退的节奏，少东家都要接班了，20多年一直在的同事最近都小心翼翼，这走了又回来的能被优待？能被委以重任？要是想栽培你早栽培你了，当年你就不会离开。这个岁数了，忍着等退休，还有十多年呢，再有机会还走不走？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:37:31",
        "question_id": 653555763,
        "user_id": "cb455d6e8b36304db6fb0e1511fb8154"
    },
    {
        "answer_id": 3478833056,
        "content": "也不算丢人吧，但尽量不要回到原来的公司，除非目前没有更好的地方了。以前有个例子，我重新回去了离职的公司，最后又重新离职，然后心想，饿死了也不会再回去。这种东西有点像复合了的情侣，一开始你是因为什么离职，最后也会因为什么而选择离开。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 02:41:01",
        "question_id": 653555763,
        "user_id": "db1277d8d22ed74e4bc93ea5d874c589"
    },
    {
        "answer_id": 3478783727,
        "content": "能挣到钱就不算丢人，真正丢人的是没有下限，比如某个省的人",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:22:23",
        "question_id": 653555763,
        "user_id": "5df8e72532b1f23280a4a0c6caf1868f"
    },
    {
        "answer_id": 3478743914,
        "content": "不要在意别人的想法和看法，只要自己觉得对，自己不断强大自己，才是最有价值的",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:29:11",
        "question_id": 653555763,
        "user_id": "04b83a2c85e3c0e77ea1b5e2591706cc"
    },
    {
        "answer_id": 3478660242,
        "content": "不丢人，这个世界都是看钱，看脸的时代，都是一份工作，给钱的是老板，其他都是工作伴侣，彼此都还是彼此。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:55:27",
        "question_id": 653555763,
        "user_id": "d2a79d166538479bf0659b8616ed6a9a"
    },
    {
        "answer_id": 3478603024,
        "content": "这个需要分情况，如果当初离职是无奈之举，而且之后又被领导请回去，职位跟之前保持一致，那是可以的。我就是当初家里有事儿，不得不离职，后来家里稳妥了领导又叫我回去了，同事们还都是跟之前感觉一样，只不过在领导心里可能会考虑一个稳定性问题吧！我也听到过一些企业，离职后回去原公司的，薪资职位都不如从前，这种的话我个人觉得还是算了，可能会伤自尊吧，在哪上班不是上班，何必为难自己！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:47:21",
        "question_id": 653555763,
        "user_id": "3dc8cfe1c42f175d26f36134e3ed1bd8"
    },
    {
        "answer_id": 3478566108,
        "content": "你能回到原来的单位，说明你已经有成熟的思想了，不在意气用事，你也学会了权衡利弊。对你人生，是一次成长，更是一次超越。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:00:56",
        "question_id": 653555763,
        "user_id": "e19c2e002af29bb182b69b9cd268ad94"
    },
    {
        "answer_id": 3478519152,
        "content": "不丢人还能进去原来的公司，说明你的工作能力还是被认可的，不然也不会招你现在大环境不好，有份不错的工作就很好了！我表弟公司裁员，公司不愿主动辞退。就把我表弟调岗了，和他聊天！说工作压力大，带他的领导也走了，我说除非找好了下家，不然就慢慢熬，慢慢干吧！生活本就不如意，慢慢来吧",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:03:12",
        "question_id": 653555763,
        "user_id": "3e1abc78587441c35245a25cf3cde3ee"
    },
    {
        "answer_id": 3478491202,
        "content": "评论区自我催眠无脑喊口号的先忽略，这种事真的分情况。家里有事不得已离职，过段时间事情处理完的再回来的，不丢人。要求涨薪被拒愤而离职，过段时间公司发现离不开你，涨薪求你回来的，不仅不丢人，还很光荣。要求涨薪被拒愤而离职，发现外面找不到工作，自降身价求公司让回来的，这种确实有点丢人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:29:44",
        "question_id": 653555763,
        "user_id": "1ac51822ae81647e00811eaf4fb1d7cb"
    },
    {
        "answer_id": 3478446589,
        "content": "公司招回离职的员工，不仅节省了HR的招聘时间和精力，而且员工能更快的上手，对之前的工作环境也比较熟悉，能更好、更快的融入团队里。我离职的上一家公司领导，曾邀请我回去继续上班。在那家公司，辞职是我主动提出来的。离职原因是离家太远，而且我的个人职业规划也不打算一直往这方面继续发展，还有一点就是当时公司的工作环境让我觉得很窒息，同事之间太多的勾心斗角让我很不舒服，工作和生活都有一定的焦虑，所以想换个环境，让自己缓一下。当曾经的领导再次邀请我回去工作时，我拒绝了。那确实是一份好工作，但是不适合我。在职场中，即使回到先前离职的公司，其实不丢人。离职之后，找不到合适自己的工作，职场回头草还是得吃。我曾听说过一句话“对于一个普通人来说，在哪儿打工都是打工，目的都是挣钱，不要为了面子跟钱过不去，没钱的时候面子一文不值。”现实就是这般残酷，人生没有十全十美的，更何况是工作呢。自己待过的公司，也算得上知根知底，公司环境、工作流程、工作团队都是自己熟悉的，不需要花太多时间重新磨合就可以胜任。我见好多人离开了原公司，兜兜转转了一圈，又选择回到原公司，当然这可能会引来一些弊端，例如：其他同事异样的眼光，领导是否怀疑你的忠诚度等。如果这些都能解决好，吃回头草未必不好。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:44:09",
        "question_id": 653555763,
        "user_id": "70795c45e2eb5b5157c8b8f6b683f8be"
    },
    {
        "answer_id": 3478443450,
        "content": "离职的前同事最少也三位数了，吃回头草的到目前为止只有三个，两个都是设计岗，其中一位还是怀孕被劝退的，后来她们回来都做的不错，一个还升到了设计总监，当然最后还是都离职了，一个跳槽到更大的公司，一个开店创立了自己的品牌。还有一个运营岗的，离职去结婚，娃大了以后为了不加班又平级回来干运营，目前还在职。说不上丢人，能回来说明一是跟老板关系不错，二是以前呆的还算舒服（不然也不会回来了）。当然公司一直在走下坡路，现在的福利待遇远不如以前，可能跟她们的想象也有点出入。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:41:06",
        "question_id": 653555763,
        "user_id": "25504b25bee66cfb854ec2c95800213d"
    },
    {
        "answer_id": 3478359432,
        "content": "是我是我三进宫的人！丢人吗？不丢人啊！老板留不住我不是更丢人嘛！三进宫老板不让走是公司丢人还是我更丢人嗫~",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:31:56",
        "question_id": 653555763,
        "user_id": "d43d1dd0c551d0763e0c9be8109250c1"
    },
    {
        "answer_id": 3478334788,
        "content": "不丢人，是有点尴尬，主要看是什么原因离职的，要是主动离职的，还是建议不要回去，领导虽然让你回去了，但难免后续遇到事情的时候会疙疙瘩瘩。要是是协商离职，岗位有变化，如果有新机会再回去觉得还可以接受",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:13:06",
        "question_id": 653555763,
        "user_id": "2df678b13e38c3793f336016c7eee235"
    },
    {
        "answer_id": 3478290007,
        "content": "不丢人，取决自己的认识问题，阅读些提升认知的书，认识思维提升了，有些之前认为不得了的事，后面看都不是事",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:38:44",
        "question_id": 653555763,
        "user_id": "e970ebad9852e1f913cf4f0ed8b3abc0"
    },
    {
        "answer_id": 3478288471,
        "content": "好马不吃回头草。转了一圈发现还是最初的那草是最好。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:37:36",
        "question_id": 653555763,
        "user_id": "f3ea080933b9b1c3b10c741ccc032c20"
    },
    {
        "answer_id": 3478278465,
        "content": "看能力吧，我一个朋友离职3个月，然后公司又给他请回去了，顺便升职加薪。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:30:08",
        "question_id": 653555763,
        "user_id": "a2172c0a3534d1be9f843662f254ac62"
    },
    {
        "answer_id": 3478263249,
        "content": "我感觉还这么在乎这么点不值钱的面子的肯定生活还没触底，要么你拒绝这个机会好了，再多找几个月工作",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:18:19",
        "question_id": 653555763,
        "user_id": "344888b1fc974b006a6fdb3052fac48b"
    },
    {
        "answer_id": 3478236931,
        "content": "这个要看怎么说了。俗话说好马不吃回头草，一般情况下不要回原来的公司。但是特殊情况下也可以的。比如说和老板关系好就可以返回。或者当初离开是不得已的情况下，都可以回去。最重要的是这个公司老板的人品可以。如果人品不行就不要回去了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:57:09",
        "question_id": 653555763,
        "user_id": "384f98b9dcce4e502e29b7cc27a21e5c"
    },
    {
        "answer_id": 3478235559,
        "content": "其实你并没那么大关注度。打工不就是雇佣关系嘛。还有，做生不如做熟。不要内耗，不要道德绑架自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:56:01",
        "question_id": 653555763,
        "user_id": "da4fef6274cc6d413fc4ef65df00edaf"
    },
    {
        "answer_id": 3478231790,
        "content": "回到先前离职的公司并不丢人，实际上这种情况在职业生涯中并不罕见。可能是被回聘回去，如果自己回去除了张工资不好提，其他应该没啥吧？回到熟悉的工作环境可能会更加轻松地适应工作，因为你已经熟悉公司的文化和流程。离开后，你可能发现新机会并不如预期那样，或者是前公司提供了更好的职位、薪资或其他工作条件，引诱你回归。如果离开时是由于缺乏发展机会，而后来这个问题得到了解决，你可能会为了职业发展回到前公司。可能有家庭或其他个人原因促使你重回之前的城市或公司。公司的管理层或方向可能已经发生了变化，使得公司对你来说更具吸引力。亦或你可能拥有该公司非常需要的专业技能或经验，双方都认为再次合作是有益的。在考虑是否回到前公司时，重要的是权衡职业目标、工作满意度以及公司现状和提出的职位条件。如果这些因素都支持你的决定，那么这就可以看作是一个积极的职业举措。回到前公司工作并不意味着失败，而是在你的职业道路上做出的又一次选择。记住，每个人的情况都是独特的，最重要的是找到最适合自己职业和个人生活的路径。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:52:58",
        "question_id": 653555763,
        "user_id": "768554f2752fbc89d644f88aad73be39"
    },
    {
        "answer_id": 3478226782,
        "content": "关键在于你自己的想法。如果你觉得丢人，自然以前的同事也会用同样的眼光看你，因为你的形态给他们的表现就是再回来是丢人的，一是因为你觉得没有升职加薪，然后就继续回来了。二是大部分人都觉得好马不吃回头草，你走都走了又回来干嘛？当然你自己的心里也有这种想法，所以也怪不得同事他们也有这种想法咯。三是，你太在意别人的看法或者心里戏太多导致。如果你不在乎也不觉得丢人，依旧昂首挺胸，自信的做着自己的工作，又怎么会有那么多时间去思考丢不丢人的问题，又怎么会有时间看待同事们对你的眼光呢？大家都很忙，没有那么多时间去想你的问题，就好像你摔倒了，可能当时会有人笑话你可是过去几天或者几个月，也许大家都记不得这回事了，只有你自己再不断的回忆。别想那么多丢不丢人的问题，大家都是择优而选，辞职再回来说明综合比较还是原来的好才会回来，要不然谁都是往高处走的。又何必想那么多呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:48:57",
        "question_id": 653555763,
        "user_id": "296d22688a6e97169199df66012c6cbe"
    },
    {
        "answer_id": 3478187530,
        "content": "既然能回去就说明当时走的时候还是比较愉快的，所以回去也不错，至少不用适应太久，尤其看你多大年龄，如果年龄大点我选择会选择一个熟悉的公司",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:15:35",
        "question_id": 653555763,
        "user_id": "5dcce88a13929f162ab33e7a801b61be"
    },
    {
        "answer_id": 3478167925,
        "content": "大家都是在资本手下打工，各方面待遇都很不错的公司当然要去，无所谓丢不丢人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:58:04",
        "question_id": 653555763,
        "user_id": "e87312497466f887359d74d932c80146"
    },
    {
        "answer_id": 3478166781,
        "content": "你自己回去的还是人家请你回去的？人家请你回去的不丢脸，反而是长脸。如果自己回去的，涨工资不？涨职位不？涨了的话也不丢脸。如果都不涨，你得考虑的不是丢不丢脸的问题，是你的个人能力是否需要系统性强化的问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:57:02",
        "question_id": 653555763,
        "user_id": "b56b7f75dd518c9b9296b8e633b68ac3"
    },
    {
        "answer_id": 3478152504,
        "content": "丢不丢人看给多少钱。升职加薪求你回去的可以说是扬眉吐气衣锦还乡",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:44:06",
        "question_id": 653555763,
        "user_id": "9200b56c8f59e8d7fe183b228e3e860d"
    },
    {
        "answer_id": 3478145248,
        "content": "你有什么丢人的，丢人的是你先前的公司，居然厚着脸皮找了一个前离职人员，当自己是公共厕所么？想来就来，想走就走。所以，你为啥觉得丢人，你应该没事提升自己，然后跳槽，那这个公司就更加颜面无存了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:37:39",
        "question_id": 653555763,
        "user_id": "c54a059c7ff9aacf8d6ede6f1635ff4e"
    },
    {
        "answer_id": 3478123892,
        "content": "首先抛结论，不丢人。职场有句老话，做生不如做熟。之前离职，是因为原公司和当时的你的职业发展阶段不匹配了。但是经过大家各自发展后，公司或许有了新的方向，而你也有了新的进展，那么原来的矛盾可能已经不存在了。那么相伴再走一段路，也是不错的。可以省去新工作的磨合期，人员事务你都熟悉。就好比，为什么我们有时候会和前任复合一样。因为还是觉得对方合适嘛",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:16:33",
        "question_id": 653555763,
        "user_id": "f82126f81f05bcbb7505cb3282cb1d4c"
    },
    {
        "answer_id": 3478104392,
        "content": "很多公司都欢迎这样的“回流”，甚至还有《重新雇佣政策》，这说明公司就很大度，你就别小气了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:57:52",
        "question_id": 653555763,
        "user_id": "e49b623538488abf8a81a8db4aec3714"
    },
    {
        "answer_id": 3478103680,
        "content": "职场里，离开一家公司再回去，是不是感觉有点尴尬，还是觉得是抓住了机会？咱们一起来聊聊这职场里的那些事儿——就是那个让人又爱又恨的“回锅肉”现象，也就是咱们说的回到之前离职的公司工作。1. 职场“回锅肉”，不新鲜得说，这事儿在职场里头真不算啥新鲜事。有的人可能因为一时冲动，或者觉得外面世界更精彩，就离开了。但外面的世界虽然大，却不一定适合每个人。有时候，转了一圈，发现还是老东家更懂自己。2. 面子？还是里子？说到面子，咱们中国人确实挺看重这个。但枫枫觉得，面子是一时的，里子才是长久的。如果回去能让你工作得更开心，更有成就感，那面子算啥？再说了，现在谁还那么在乎别人的看法啊，自己的日子自己过，舒坦最重要。3. 为啥回去？想清楚没？决定回去之前，得先问问自己，为啥要回去？是因为薪水高了，职位升了，还是因为那边的工作环境、同事关系更合你胃口？如果答案是肯定的，那回去就回去呗，没啥大不了的。4. 别人怎么看？Who cares！别人怎么看这事儿，说实话，没那么重要。你回去是为了自己，不是为了别人。再说了，现在这社会，谁不是各忙各的，谁有空天天盯着你啊。就算有人说闲话，那也是他们的事儿，你管不着，也没必要管。5. 回去了，怎么混？真决定回去了，那就得好好混，别让人觉得你是来混日子的，拿出你的真本事，让大家看看，你这次的选择是正确的。时间久了，大家自然也就认可你了。当然，回归旧职场也需要一定的心理建设，你得问自己，是不是真的准备好了，是不是真的认为这是一个正确的决定。如果你的内心告诉你“是的”，那就勇敢地迈出这一步吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:57:06",
        "question_id": 653555763,
        "user_id": "6a6bbc21250bb46e96771ebaed024448"
    },
    {
        "answer_id": 3478093868,
        "content": "如果自己已经做了选择，并且觉得是正确的，再考虑是否丢人，就有些想吃两头甜的甘蔗了大概率会被认为是离开公司后没有谋到更好的出路，这个似乎没法避免要做好准备，老板和新老同事都可能会有这个想法遇到心胸狭隘的老板也比较难做出大幅升职加薪的举动，因为他不想承认当初在职的时候亏待了你而且，有可能老板更想用你的去而复返向员工们宣示他的大度和你的离开后谋生不易",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:47:43",
        "question_id": 653555763,
        "user_id": "19ceb0606f9881dc6103d16a53d57231"
    },
    {
        "answer_id": 3478086017,
        "content": "好马不吃回头草，除非前面没有草。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:39:58",
        "question_id": 653555763,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3478081731,
        "content": "为什么从这家公司离职？是能力不行考核没通过的话，现在能回去，证明你能力提升了。如果是自己主动离职，比如因为有很讨厌的同事，现在那个同事走掉了，你回去，你觉得周围的环境净化了，那真的值得高兴。如果什么都没变，你又回去，那证明你成长了，知道挣钱最重要了。好像无论怎样，都不丢人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:35:45",
        "question_id": 653555763,
        "user_id": "201e2534bd3fd5ede64927efc2123855"
    },
    {
        "answer_id": 3477960550,
        "content": "对于刚出社会的年轻人来说，最想要的，肯定是找一份稳定薪水和福利都相对满意的工作，这样一来的话，我们则可以少走很多弯路，未来升职与加薪的机会也会相对较大。所以不要觉得不好意思更谈不上丢人。你要知道人往高处走水往低处流，哪里待遇好去哪里。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:05:10",
        "question_id": 653555763,
        "user_id": "6fa5a043d6ae57601c78f8bf200c6d75"
    },
    {
        "answer_id": 3477954550,
        "content": "没有什么丢人的，各取所需，在不同的时间段又找到了相互之间的契合点，没有任何问题。本人二十多年工作经验，见到过好多回到原公司的，只要当初是好聚好散的，基本没人会说什么。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:01:27",
        "question_id": 653555763,
        "user_id": "18c86bd87f72ca9b305a63dcc6fb546e"
    },
    {
        "answer_id": 3477824406,
        "content": "有啥丢人的，不是有精神损失费嘛（上家待遇-下家待遇）啥？回去待遇还不如现在这家，那这个选择弥补了你什么呢",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:33:19",
        "question_id": 653555763,
        "user_id": "ff372f42136559422af2f9a0f195b0c8"
    },
    {
        "answer_id": 3477760495,
        "content": "我本人算是个很懒惰的人，懒的挪位置，懒的发展新的社交圈，懒的适应新环境，所以一般情况下我不会去换工作，但是如果已经提出来离职了，那就是说出去的话泼出去的水，收不回来的，看过太多以离职要挟公司谈价码的，一年提一次也不见走人，以前我也不屑这种行为，后来想想，人家凭自己本事谈的工资。那会公司刚好换了领导，高层之间的斗争殃及底下一群池鱼，包括我，工作累人就算了，累心大可不必，就提了离职，走过场的留人、谈心，个人认为提出了离职不走总是有点变味，还是果断的走人了，后来听说好些人后面又陆陆续续的回去了，毕竟熟悉的环境还是有优势的，丢不丢人，自己能接受就好，管人家怎么说呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:45:53",
        "question_id": 653555763,
        "user_id": "dd25d739419ad00a38de2f1ad532775b"
    },
    {
        "answer_id": 3477747950,
        "content": "回到离职前的公司，并不会丢人哦。有时候，我们的生活和职业路径会有各种起伏，这很正常。重要的是我们怎样看待和处理这些变化。回到原来的公司，可能意味着你看到了新的机会，或者对那里的环境、团队和文化有着特别的认同。这是一种积极的选择，而不是什么丢人的事情。如果你担心别人的看法，那么记住，人们通常更关心自己的事情，而不是你的。而且，你的价值和能力并不是由你在哪里工作来定义的。你有你的独特之处，你的技能和经验都是你宝贵的资产。所以，如果回到离职前的公司是你认为最好的选择，那么就不要犹豫，勇敢地去做吧。重要的是你对自己的认可和信心，而不是别人的看法。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:35:00",
        "question_id": 653555763,
        "user_id": "ba34d536f2eab7ceb33ae442f768739f"
    },
    {
        "answer_id": 3477727377,
        "content": "回到原来的公司上班并不丢人，这只是人生中的一种选择而已。每一段经历都是宝贵的财富，回到原公司也可能是因为你对这里仍有感情，或是看到了新的发展机会。 不必过于在意他人的看法，生活是自己的，只要你觉得合适，那就勇敢去做吧。毕竟，人生的路要靠自己走。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:14:59",
        "question_id": 653555763,
        "user_id": "ced1c015779cad4bdc1bcf7f292c9e62"
    },
    {
        "answer_id": 3477720641,
        "content": "因为我是被前领导逼的抑郁走的，再怎么样我都是不会回去的，除非前领导不再了，所以说看当初是因为什么原因离职的。如果是客观原因，当前情况有所改善的话是可以回去，要不然依旧会陷入恶性循环",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:07:25",
        "question_id": 653555763,
        "user_id": "e866813e854e3f80e1b16145152b79eb"
    },
    {
        "answer_id": 3477685701,
        "content": "不丢人，这是一个对求职者和招聘公司都两全其美的方式。对于求职者来说，即便是在离开公司的时间，公司里同事来来去去换了人，仍有一些之前在这里工作的时候积累的人脉，不必像新入职的人一样重新认识积累。而且公司的工作流程，文化，也不太需要时间去适应。对于公司来说，这样的求职者能够重新回到公司，他们更加认同公司的文化和价值，回到公司能够更长时间的做下去。但是也不乏有些比较狼性的公司，不接受这种回流，直接将之前从本公司离职的候选者拉黑",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:11:25",
        "question_id": 653555763,
        "user_id": "69a14915256d52e90c5f0dcdcc362196"
    },
    {
        "answer_id": 3477542426,
        "content": "凭本事吃饭，又分什么高低贵贱，只要能养家糊口，稍微委屈一下自己又有什么关系呢，当然最大的问题应该就是离职的公司还会不会需要你，毕竟是从这里走出去的，本就是决定好了的，但突然反悔，就很很有虚妄。总之，离职还是要好好思考决定的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:25:28",
        "question_id": 653555763,
        "user_id": "d9ffcb7635d21822c217ea1d16432bf5"
    },
    {
        "answer_id": 3477526116,
        "content": "不会呀。我理解能回到先前离职的公司：1.你很有勇气，能面对前同事的各种诧异；2.说明你跟前领导关系很好，他愿意接纳你，有利于向上管理。我身边跳槽出去又回来的两个同事后面都升职了，所以，不要被自己的想法给困住了。回来以后，安心好好工作就好。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:06:29",
        "question_id": 653555763,
        "user_id": "24274c523de041c92866a61a75a78b9c"
    },
    {
        "answer_id": 3477230644,
        "content": "老话说得好，好马不吃回头草.既然选择回到先前的公司，那么也就是说，你已经把一切面子看开了.就不存在丢人不丢人了.可能你也是没办法才重新回到前公司，生活的苦让你知道能够忍时还需忍忍，为了碎银几两，就不要再看重面子.赚钱重要不是吗？赚钱才是硬道理！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:41:43",
        "question_id": 653555763,
        "user_id": "5fd4ce60b41611c17df9eb379139f032"
    },
    {
        "answer_id": 3476688252,
        "content": "回原公司之前，原公司想好了吗：叫你回去是要达成什么目的，愿意付出多大代价，有提升还是有降低，达不到100%的目标有没有预案？他们不说，你要主动问清楚，把话说在前面，明明白白，就啥也不怕。你想好了吗：有没有更好的选择？面对老同事的某些流言，心里承受得住吗（不是一定要听的意思，个人以为，纯粹太闲）？此前离职的关键点有改善或者远离吗（如果没有，不建议回去，回去也干不长）？至于丢不丢人---咳咳咳，人民币那么香，其他有什么关系，丢人可以，丢钱不行！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:21:18",
        "question_id": 653555763,
        "user_id": "212ca2873d530d56956afac1695108ed"
    },
    {
        "answer_id": 3476498498,
        "content": "不丢人呀，这说明你对之前的公司还有感情，也说明你是一个有责任心的人。你可以把这次回归看作是一个新的开始，重新审视自己的职业规划和发展方向，为自己的未来打下坚实的基础 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:34:57",
        "question_id": 653555763,
        "user_id": "a0e0ff8c783606647ef6bba8ba36f6ee"
    },
    {
        "answer_id": 3476094735,
        "content": "有什么丢人的，都是来搬砖打工的苦命人，大家应该惜惜相惜，那有什么丢人的事。回到原工作岗位没有什么，好好做好自己的本职工作。其余的都不要想什么的，只有钱给到位了，干着不憋屈，没有更好的去处，原公司也同意回去，为什么不可以回到原公司呢，",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:38:22",
        "question_id": 653555763,
        "user_id": "c3a0df874e1ec26e11b58da945fdace8"
    },
    {
        "answer_id": 3474878144,
        "content": "不存在，你去干活，自己付出劳动，在哪里都是一样。如果你更担心前同事的眼光，那请放心，毕竟大家是同事，没有太多的人真真关心你，至于八卦，不管怎样都会有，也没有办法阻止。与其担心这个，还不如多考虑如何迎接熟悉而陌生的新工作，更上一层楼，是更号的选择！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:26:43",
        "question_id": 653555763,
        "user_id": "5bc38d41f3da04e63b82b74793424919"
    },
    {
        "answer_id": 3474742543,
        "content": "不丢人啊。既然能重新面试回来，说明你的能力是可以的，而且这个业务也不是其他人可以代替的，所以没有什么丢人的。你觉得丢人是怕同事们议论的声音，大家都是来打工的，都是来挣钱的，都一样。你只要专注于挣钱就行，其他都没用。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:25:25",
        "question_id": 653555763,
        "user_id": "85d614223906946740e1a807ebe4787c"
    },
    {
        "answer_id": 3474256332,
        "content": "我上家公司有个同事先在总部入职，由于个人原因离职，回到跟她现在老公同城，找工作找到了同一家公司的分布，然后顺利入职。怀孕之后犹豫身体问题离职，生完小孩之后联系人事又回来入职。怎么说呢，职场嘛赚钱而已，觉得前公司不错回去并不丢人",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:45:33",
        "question_id": 653555763,
        "user_id": "fba1f039c871b20729b5d4868ae81993"
    },
    {
        "answer_id": 3474128368,
        "content": "在面子和票子之间，对成年人来说没什么好纠结的吧？工作时间越久，对这样的事情越不在意，而且见得越多。如果有的人觉得你丢人，可能他还没到一定的阶段，在意所谓的面子，或者就是你回去的姿态太低了，比原来的岗位级别还低。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 07:34:41",
        "question_id": 653555763,
        "user_id": "c6f7e5167307f7f67704f04bc99eceae"
    },
    {
        "answer_id": 3478030299,
        "content": "       我天生傲骨也好，逆骨也罢。只要走出一家公司，就基本不会跟这家公司，有什么关联。         对于那种来来回回在一家公司的前同事，我不会去有太深的交往，有种戒备心，说不定哪天就把你卖了。      不过话说回来，每个人都有自己的选择，我做好自己就行了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:49:29",
        "question_id": 653555763,
        "user_id": "aee795b470c76cbe06c4564d5f206d91"
    },
    {
        "answer_id": 3482749417,
        "content": "得看你是怎么回去的，是浪了一圈走投无路回去的，还是公司感觉缺不了你，加薪把你请回来的。我就不一样了，我是变成原公司的项目甲方回去考察的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:26:29",
        "question_id": 653555763,
        "user_id": "63a60ebaffcaa8dd5755c8ecc53cf2c8"
    },
    {
        "answer_id": 3482727981,
        "content": "2013年，我进入房地产广告行业，从一个实习文案开始做起，差不多1年左右，做到了资深文案。工资从2000元，涨到2800元。跟老大提起涨薪，一顿扭捏后，给我涨了500。一气之下离职，转投他家，工资6500。后来因为第二家公司因为理念原因离职（与题无关，故不赘述）。并在同年回老家结婚。回来后给前公司同事们送喜糖（第一家），因为大家工作当中相处很不错，所以才会去。正巧碰到总监也在，拉我进办公室聊天，话里话外打探我近况，想不想回来。最后以6500元/月回原公司上班，不到一年涨至8500元/月（15年左右）。不论是我走，还是我再度回来。大家对这件事情都没有什么看法，包括老大。我们是打工人，凭地是能力吃饭，跟东家最大的点就是我们的薪资问题。如果题主单纯是因为这件事，大可不必在乎。没有什么可丢人的。因为你离职与回来，对于别人来讲，真的没有那么紧要。我们谁都不是这个世界的中心，原公司还愿意接纳你，更多的是源自于你对这家公司还有用，还能用。没有那么多所谓的“人情世故”。这是前提。但是如果题主和一些小伙伴是因为其他原因离职，再回来的时候，难免有人嚼舌根。不过，参考上面的，这种话题不会生存很久，不去理会它，自然就消散了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:58:06",
        "question_id": 653555763,
        "user_id": "d06ba5c7be833f8d78b536adb3f3bb0f"
    },
    {
        "answer_id": 3482725559,
        "content": "嘿，其实回到之前的公司一点也不丢人！有时候事情并不尽如人意，可能离开公司是因为各种原因，而回去则是因为你认识到那里的环境和工作更适合你。这种决定完全正常，没有什么好丢人的。此外，回到已经熟悉的公司也许可以让你更快速地适应工作，发挥自己的专长，做出更大的贡献。毕竟你已经熟悉这个团队和文化，与同事之间也建立了一定的信任和默契。再说了，你能回到先前离职的公司，也说明你前司愿意要你啊，那说明是他们离不开你好不好。这就更不丢人了。总之，人生就是一次次的选择和尝试，不要被别人的眼光束缚。只要你认真面对自己的职业发展和幸福感，做出对自己最有利的选择就好了。所以，勇敢地回到之前的公司吧，相信自己，你会有新的收获和成长！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:55:54",
        "question_id": 653555763,
        "user_id": "001c1407725dfa95604b92a5bc7e525a"
    },
    {
        "answer_id": 3482717272,
        "content": "回到先前离职的公司并不丢人。职业发展是一个复杂的过程，有时候我们可能会因为各种原因离开一家公司，但随着时间的推移和经验的积累，我们可能会发现原先的公司有更适合自己的机会或发展空间。如果你有足够的自信和专业能力，而且觉得回到先前离职的公司是一个对自己有利的决定，那么完全可以这样做。重要的是，你需要对自己的决定负责，并且准备好面对可能存在的挑战和质疑。在做出决定之前，建议你仔细考虑自己的动机和目标，确保这次回归是有益的。同时，也可以和原先的同事或领导进行沟通，了解公司现在的情况和未来的发展方向，以便更好地适应和融入。总之，回到先前离职的公司并不是一个丢人的决定，关键在于你是否有足够的准备和信心去面对未来的挑战。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:48:58",
        "question_id": 653555763,
        "user_id": "641273708cd14e6de9363e397a5cb241"
    },
    {
        "answer_id": 3482690704,
        "content": "这有什么科丢人的，能挣钱就得了呗。如果干什么事惧怕别人的目光，多累啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:27:31",
        "question_id": 653555763,
        "user_id": "21fb15485934d909ba13ecc3e43d2060"
    },
    {
        "answer_id": 3482670359,
        "content": "没啥丢人的，本质上都是打工，回老东家，还省去了熟悉和适应环境的过程，上手工作更加得心应手了！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:10:43",
        "question_id": 653555763,
        "user_id": "4fae9704ec924ef296bb39f6c7946d29"
    },
    {
        "answer_id": 3482604302,
        "content": "只要之前离职时没跟公司发生过不愉快，就没什么。曾经离职的公司几个月后老板打电话叫我回去，那时候找的新工作还没过试用期，而且遇到一个奇葩的同事，所有人都不喜欢的那种，可能性子比较急吧跟谁都吵过架，一想到要跟这样的同事共事，每天上班真的像上坟。所以前老板打电话叫我回去的时候，没有犹豫就同意了，不过后来还是印证那句话:好马不吃回头草。不到万不得已，还是不要回头，我那时候回去，公司的同事们都特开心，认识的一人一个大拥抱，毕竟之前关系处得不错，可是为什么说后悔呢，因为公司管理上有硬伤，之前的问题依然存在，导致后面业绩一路下滑，资金链断裂，不得不关门大吉。其实就我个人而言，在那家公司还是挺开心的，可是我也清楚它走不长。有时候确实挺无奈的。不知题主离职的情况，如果前公司还过得去 ，没什么原则性的问题，人家愿意给你机会，回头也未尝不可，没什么丢人的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:11:10",
        "question_id": 653555763,
        "user_id": "e59a9a50868b61ab4b734c0498da5f5b"
    },
    {
        "answer_id": 3482583436,
        "content": "有什么丢人的，不敢回才丢人",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:50:39",
        "question_id": 653555763,
        "user_id": "ea8a1cda5ec3f17b37e1f4b5b1f5658e"
    },
    {
        "answer_id": 3482546570,
        "content": "不丢人呀，很多公司都有人才rehire的政策，只要是能发挥自己的价值，哪里工作都可以呀，不必思虑过多，开心做事即可～",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:12:50",
        "question_id": 653555763,
        "user_id": "2757b910fbf2fca7fcc1f9945ff1192c"
    },
    {
        "answer_id": 3482181347,
        "content": "没什么丢人的，丢人能当钱花吗？现在的环境有份工作都不错了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:04:03",
        "question_id": 653555763,
        "user_id": "350f40c17412cf1ca92146e288625e70"
    },
    {
        "answer_id": 3482109923,
        "content": "为何离职 又为何回头 ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 04:08:27",
        "question_id": 653555763,
        "user_id": "6383743046a35a3e0eea5f245c6cb837"
    },
    {
        "answer_id": 3482015158,
        "content": "不丢人啊，在职场久了你会发现老员工还没有新员工工资高。有时候离职之后再重新返回同一家公司，工资待遇可能更高哦。以上为亲身经历。仅先于个人观点。如果不相信也可以试一下，大可不必因为面子丧失一份好的工作。得不偿失。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:33:52",
        "question_id": 653555763,
        "user_id": "0a32c6639f82d01be4c9fccb310dc4ef"
    },
    {
        "answer_id": 3481994870,
        "content": "公司丢人还是个人丢人，不丢人，复婚是老公丢人还是媳妇丢人，一拍即合后，管别人干啥。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:07:43",
        "question_id": 653555763,
        "user_id": "cc2b13d53ce91d278b5ebed2242be4fb"
    },
    {
        "answer_id": 3481897888,
        "content": "回到以前的工作场所并不是本质上的羞耻。事实上，员工“回归”——自愿离开一个组织，然后再次回来——越来越普遍。以下是一些需要考虑的观点：项目成熟度：重新加入时，强调自己离开后的成长。通过强调最近的发展机会，将自己定位为更高级的个体。同事们喜欢看到你的进步。重新设定期望：不要假设公司保持不变。参与入职谈话，了解新的动态。在不过于批评的情况下进行网络和贡献。避免纠缠于过去的辞职：如果被问到，保持积极的态度。没有必要深入探讨离开的原因，尤其是如果它们是负面的。请记住，回到以前的公司可能是一种战略性的举动，而不是一种羞耻的来源。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 21:13:39",
        "question_id": 653555763,
        "user_id": "ab439b9cfab31178aabaaea7eee838b0"
    },
    {
        "answer_id": 3481893564,
        "content": "挣钱有什么丢人的？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 21:08:30",
        "question_id": 653555763,
        "user_id": "7387ef91fef192a48d3899fc1db874b8"
    },
    {
        "answer_id": 3481773020,
        "content": "不丢人， 大家都是为了生存和生活   哪来的丢人 可能有些许的不自在 但是要记住不能不好意思 该干的就干 该怼得就怼 啥也不要怕 脸皮学厚点",
        "voteup_count": 0,
        "updated_time": "2024-04-28 18:37:01",
        "question_id": 653555763,
        "user_id": "b27195eb702181efd4f5f790c60f4312"
    },
    {
        "answer_id": 3481690415,
        "content": "挣钱不丢人",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:10:22",
        "question_id": 653555763,
        "user_id": "f47bfa3e8c3322d5b9fbf36bd30c8c8b"
    },
    {
        "answer_id": 3481571540,
        "content": "世间繁华看尽，最后还是选择你。是公司的荣幸，也是你的幸运吧！没有最好的，只有合适的。缘分就是:在对的时间遇到对的公司。哈哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:29:28",
        "question_id": 653555763,
        "user_id": "cef63d9bf958c43af0ca07a6d6869756"
    },
    {
        "answer_id": 3481551112,
        "content": "不丢人,跟钱有啥过不去的",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:12:00",
        "question_id": 653555763,
        "user_id": "9134edaec5a1021f868d583066c90e9b"
    },
    {
        "answer_id": 3481538340,
        "content": "没有供养嗷嗷待乳的小孩和恢恢老亦的父母的时候，这丢人吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:00:46",
        "question_id": 653555763,
        "user_id": "c181843c153bc42838bbe1e5e90f3349"
    },
    {
        "answer_id": 3481427843,
        "content": "这有什么丢人的现在多少公司希望召回优秀的员工HR想尽办法好不好，关注离职员工就业动态，发放离职挽回期的信息及福利、甚至有些公司还邀请老员工回来参加公司的重要庆典会议，这些都是为了老员工的回流呀！这种方式不管对公司还是员工都是好的选择",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:22:55",
        "question_id": 653555763,
        "user_id": "75eeaeb045403975c23b9c71b0ce1e5e"
    },
    {
        "answer_id": 3481335143,
        "content": "只要工资高，有啥丢人的，现实中当个哈趴狗跪舔上司的人还少么？你看这些人拿多少工资，享受多好的福利，这年头钱是你的胆，嘲笑只是一时的，做好自己就行",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:51:34",
        "question_id": 653555763,
        "user_id": "031e59fc67dee494e668b6224f9a23d0"
    },
    {
        "answer_id": 3481156977,
        "content": "兔子不吃回头草我可能有一种“与渣男复合”的感觉，即使不是渣男，也是已经不爱的前任这样的过往，会让当下的“回去”有一种廉价感“以前觉得不好，看不上，结果兜兜转转一圈，竟然发现还不错”可怕……以前的问题可能还会出现吧啦吧啦的内心独白会有同感吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:41:40",
        "question_id": 653555763,
        "user_id": "a12b37943d13930eff26cf9c6140c023"
    },
    {
        "answer_id": 3481130247,
        "content": "只要能挣到钱，有啥丢人的。往好的方面想，回到先前的公司，你就不用再重新适应新的工作环境，因为你已经很熟悉了。而且也不用担心别人的三言两语，因为时间会冲淡一切。既然选择回来了，就踏踏实实的搞钱。相信我，只要有钱，你会变得特别开心的，幸福值蹭蹭上涨。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:22:24",
        "question_id": 653555763,
        "user_id": "dab33ab88f21659947e59e59ad49be0a"
    },
    {
        "answer_id": 3479602934,
        "content": "回到之前的工作场所并不一定会让人感觉丢人。实际上，这种情况在职场中并不罕见，有时甚至是明智的选择。以下是一些可能的理由：1. **熟悉的环境**：您对公司文化、流程和工作环境都非常熟悉，这可能有助于您更快地适应工作并提高效率。2. **信任关系**：如果您在离职时保持了良好的关系，那么您的雇主可能会欢迎您回归，因为他们对您的能力和职业道德有信心。3. **经济形势**：在某些情况下，如果您在其他地方找不到满意的工作，回到原来的公司可能是为了维持生计的必要选择。4. **个人成长**：您可能在离开期间获得了新的技能或经验，这些可以帮助您在公司中扮演不同的角色或职位。重要的是，您应该基于个人的情况和目标做出决策，而不是仅仅因为担心别人的看法。每个人都有自己的职业道路，有时候回到起点并不是一件坏事，而是一种智慧和成熟的表现[1][2]。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:17:17",
        "question_id": 653555763,
        "user_id": "ca5b375ad0940aa594761923c04022aa"
    },
    {
        "answer_id": 3479376259,
        "content": "回到先前离职的公司是否丢人，这完全取决于个人的感受和具体情况。在职场中，人们可能会因为各种原因离开一家公司，然后出于不同的理由重新加入。以下是一些考虑因素：1. **个人成长**：如果你认为回到前公司可以为你的职业发展带来好处，比如更好的职位、更多的学习机会或更符合你的职业目标，那么这可以是一个积极的决定。2. **公司文化和环境**：如果公司在这段时间内发生了积极的变化，比如改善了工作环境或提供了更好的福利，那么重新加入可能是一个好选择。3. **个人情感**：如果你对前公司有情感上的依恋，或者与那里的同事关系良好，这也可能是一个考虑因素。4. **社会观念**：尽管社会观念在不断变化，但有些人可能仍然认为回到前公司是丢脸的。然而，重要的是要记住，每个人的情况都是独特的，你的感受和决定应该基于你自己的判断。5. **职业规划**：如果这个决定符合你的长期职业规划，那么它可能是合适的。6. **经济考虑**：如果经济因素是主要驱动力，比如更好的薪酬或更稳定的工作，那么这也可能是一个合理的决定。7. **离职原因**：考虑你离开的原因是否已经改变，或者你是否已经解决了那些问题。8. **个人原则**：最后，这还取决于你的个人原则和价值观。如果你认为这是一个正确的决定，并且它不会违背你的原则，那么就应该去做。总之，回到前公司工作并不总是负面的，它可能是基于多种因素的合理选择。重要的是要确保这个决定是出于正确的原因，并且对你个人和职业发展都有利。如果你对此感到不确定，可以寻求职业顾问或信任的朋友和家人的意见。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:21:07",
        "question_id": 653555763,
        "user_id": "935c69d9cff217eecc8c0b6410719aa2"
    },
    {
        "answer_id": 3479144693,
        "content": "回到先前离职的公司并不一定是丢人的行为，关键在于您回归的原因、公司的态度以及您如何看待这一决定。以下是一些有助于您评估情况并做出判断的考量因素：回归原因：重新加入前东家可能是基于多种合理且积极的原因，如：职业发展：公司内部有更适合您当前职业规划的新机会，比如晋升、转岗或参与重要项目。公司变化：公司经历了战略调整、组织改革或管理层变动，现在的环境更适合您的职业发展。文化适应：您发现离开后并未找到更适合自己的企业文化，而前公司的氛围更能激发您的工作热情和效率。人际关系：与前同事、上级保持良好关系，他们的邀请或公司对您能力的认可促使您回归。行业优势：公司在行业内具有明显优势，回到这里能更好地发挥您的专业技能，或有利于您的长期职业声誉。公司态度：如果前公司对您的回归持欢迎态度，认为您能为团队带来价值，并愿意提供合适的职位和待遇，那么这不仅不丢人，反而可能被视为一种对您专业能力的认可。许多公司也乐于接受“回流员工”，因为他们熟悉公司业务、流程，能快速融入团队并产生效益。自我认知与心态：最重要的是您自己如何看待这次回归。如果您确信这是出于职业发展的明智选择，且能够从中获得成长和满足感，那么就不必过分在意他人的看法。对自己的职业道路有信心，理解每一次选择都是为了更好的自我实现，是成熟职场人士应有的心态。市场及行业常态：在当今快速变化的就业市场中，人才流动、跳槽乃至回流现象十分普遍。许多成功的职业人士都有过重回老东家的经历。随着终身雇佣制的淡化和职业路径的多元化，这种现象越来越被社会接受和理解。        综上所述，回到先前离职的公司并不丢人，关键在于回归的原因是否合理、公司是否欢迎以及您自己能否对此决策感到自信和满意。只要这些条件得到满足，您完全可以将这次回归视为职业生涯中的一个积极转折点，而非任何需要羞愧或回避的事情。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:04:20",
        "question_id": 653555763,
        "user_id": "7944b7a1091c57b3d7e5be33e96a620a"
    },
    {
        "answer_id": 3479042110,
        "content": "丢人的定义因人而异。有些人可能会觉得回到先前离职的公司有些尴尬，但也有人可能认为这是一个理智的选择，特别是如果那是一个合适的职业发展机会。最重要的是，你要做出的决定应该符合你个人的目标和价值观。回到先前离职的公司是一个复杂的决定，需要考虑多个因素。首先，你需要评估离开公司的原因以及现在回去的原因是否仍然存在。如果你离开是因为不满意公司文化、管理方式或者职业发展机会，那么回去可能并不是最好的选择，除非这些问题已经得到了解决。其次，你需要考虑你在离开期间的职业发展情况。如果你在离开公司后取得了重要的职业成就、积累了宝贵的经验，那么回到公司可能并不是最佳选择。但如果在离开期间并没有找到更好的职业机会或者你对原公司有特殊的情感联系，回去也许是一个合理的选择。最后，你还需要评估回去的公司是否有足够的改善和发展空间，以及你是否能够在那里实现你的职业目标。如果公司已经有了积极的变化，并且你相信你能够在那里取得成功，那么回去可能是一个值得考虑的选择。比如升职加薪，前领导很重视你等等在做出决定之前，最好与家人、朋友或者职业导师进行沟通，并充分考虑自己的职业目标和价值观。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:49:48",
        "question_id": 653555763,
        "user_id": "8510b156e0127b3b883844f1946c0538"
    },
    {
        "answer_id": 3478218271,
        "content": "**回到先前离职的公司，丢人吗？**在职业生涯的某个阶段，我们都有可能因各种原因离开曾经工作的公司。但随着时间的推移，或许由于某些原因，我们又产生了回到该公司的念头。这时，很多人会担心：这样做会不会被视为丢人？实际上，回到先前离职的公司并不丢人。首先，职业选择和发展是一个动态的过程，每个人都有权利根据自己的需求和目标做出调整。离职后再度回归，只是职业道路上的一种选择，它并不代表失败或倒退。其次，离开后再度回归，也许意味着我们对这家公司的认可和信任。毕竟，我们曾经选择离开，但经过一段时间的沉淀和反思，我们发现这家公司仍然是我们理想的工作环境，这本身就是一种肯定。再者，从公司的角度来看，愿意接纳离职员工回归，也体现了公司的开放和包容。这样的公司通常更加注重员工的成长和发展，愿意为员工提供更多的机会和挑战。因此，回到先前离职的公司并不丢人。重要的是，我们要明确自己的职业目标和发展方向，做出最适合自己的选择。同时，我们也要珍惜每一次的职业经历，从中学习和成长，为自己的职业生涯积累更多的经验和资本。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:42:06",
        "question_id": 653555763,
        "user_id": "87c80cb0c4a631f830573ac4ec09629d"
    },
    {
        "answer_id": 3474186830,
        "content": "回到先前离职的公司并不丢人，这是一个很正常的职业选择。每个人的职业发展道路都是独特的，有时候，回到之前的公司可能是因为那里有更好的发展机会，或者是因为你对那里的工作环境和团队非常熟悉。重要的是，你能够做出对自己职业发展最有利的决定，而不是过分在意外界的看法。他人的意见固然重要，但最终决定权在于你自己。只要你对自己的选择有信心，并且能够在新的工作中展现出你的能力和价值，那么就不需要担心别人的看法。而且，回到先前的公司也许还能带给你一些额外的优势。你对公司的文化和运作方式已经有所了解，这能够帮助你更快地适应新的工作环境。同时，你之前的同事和上级也会对你有所了解，这可能会为你的职业发展打开更多的机会。所以，不要觉得回到先前离职的公司是一件丢人的事情。相反，这是一个勇敢而明智的选择，它可能会为你带来更好的职业前景和发展机会。只要你保持自信，努力工作，相信你一定能够在新的工作中取得出色的成绩。回到前公司可能会面临一系列挑战，但你可以采取以下策略来克服这些挑战：首先，保持积极的心态是关键。要相信自己能够应对各种情况，并从中学习和成长。将这次回归视为一个新的机会，展示你的能力和价值。其次，深入了解公司当前的情况是非常重要的。在回归之前，了解公司的发展状况、业务变化以及团队动态，可以帮助你更好地适应新的工作环境。同时，主动与前同事和上级沟通也是至关重要的。通过积极的沟通，你可以了解他们对你的看法和期望，以及他们对公司现状和未来发展方向的看法。这有助于你更好地融入团队，并找到自己在公司中的定位。此外，展现你的成长和进步也是非常重要的。与前一次离职相比，你应该有所成长和进步。通过分享你在其他公司或岗位上的经验、技能和知识，你可以证明你的价值，并为公司带来新的视角和想法。最后，保持谦虚和学习的态度。回到前公司并不意味着你可以轻易地融入和适应。相反，你应该保持谦虚的心态，愿意向他人学习，不断提升自己的能力和素质。在面对挑战时，记得保持耐心和毅力。克服挑战需要时间和努力，但只要你坚持下去，积极应对，相信你能够成功克服回到前公司可能面临的挑战。除此之外，还可以考虑制定具体的行动计划，明确自己在回归后想要达到的目标，以及如何实现这些目标。这将有助于你更有条理地应对挑战，并取得更好的成果。总之，克服回到前公司可能面临的挑战需要积极的心态、深入的了解、主动的沟通、展现成长和进步以及保持谦虚和学习的态度。相信通过这些努力，你一定能够成功应对挑战，并在前公司取得更好的职业发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 08:48:37",
        "question_id": 653555763,
        "user_id": "3173f141f7b09c643301e416d060476f"
    },
    {
        "answer_id": 3481025357,
        "content": "好马不吃回头草，但是又说浪子回头金不换。再穷不能穷志气，但是又说肚子饿了要吃饭。理想是丰满的，现实是骨感的。既然是考虑回原单位了，大概率可能是没有更好的选择了。这年月，只要能填报肚子，靠劳动吃饭，至于是在哪儿，不丢人。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 07:21:55",
        "question_id": 653555763,
        "user_id": "6ca6d4fab6e40bea93d81332eae3b104"
    },
    {
        "answer_id": 3480908411,
        "content": "打个工而已，混口饭吃，有什么丢人的呢。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 00:08:23",
        "question_id": 653555763,
        "user_id": "ba305226e4d4f5e859a4f298ddb9c904"
    },
    {
        "answer_id": 3480866624,
        "content": "员工跟公司是合作关系，如果你没有利用价值，公司还会要你吗？事实虽说是这样，但周围很多人不这么看，无形中会对你的工作造成干扰，如果不是非常必要，不一定非得吃回头草。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:15:53",
        "question_id": 653555763,
        "user_id": "fad98da6b76037ecae459bf1bcbf7965"
    },
    {
        "answer_id": 3480746888,
        "content": "还好把，关键在于自己怎么想的，",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:59:57",
        "question_id": 653555763,
        "user_id": "f835b26796048d1d901abefe5fb1455b"
    },
    {
        "answer_id": 3480526282,
        "content": "就是一份工作，没有丢人的说话",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:16:45",
        "question_id": 653555763,
        "user_id": "4520f1e99dea77e4d1176be185041dea"
    },
    {
        "answer_id": 3480462673,
        "content": "要看你是在什么情况下回去的。如果是你被“八抬大轿”抬回去的，有啥丢人的？那是风光无限！如果你是托关系进去的，那一定会被人在背会指指点点。我想说的是，“风光无限”和被“指指点点”重要吗？在我的职业生涯中，我遇到过不只一位“二进宫”的同事。不管之前他们什么原因离开，但是当他们重新入职后，工作依然干的有声有色。虽然确实会被人议论，但新鲜感过去后，大家的谈资也就转移了。在要不要“二进宫”这个问题上，会不会丢人不应该成为你选择的关键因素。如果回到原公司，有助于你的职业发展，有助于你获取到一份更丰厚的收入，为什么不呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:05:55",
        "question_id": 653555763,
        "user_id": "8c802c2fd08ecce0d1f7f0812f96b3fb"
    },
    {
        "answer_id": 3480392601,
        "content": "这个问题之前我回答过。不丢人，但是分情况。能回得去，证明你有本事，公司为了你都会破坏一些公司准则。一般公司离职后，是不能回去的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:41:45",
        "question_id": 653555763,
        "user_id": "cd8b41a02ca54e80c1492bfc5ba1a35a"
    },
    {
        "answer_id": 3480280997,
        "content": "不丢人，我试过，我离开了干了四年多的公司，半年后，又回去了，回去是当经理，会有点尴尬，但不丢人。所以，如果可以，回去要升职。如果不可以，尽量不要在原来的岗位。在职场上要记住：面子不重要，你是去赚钱的。生存比面子重要得多，如果前老板给的职位好，给的工资又比以前高，那还在意前同事怎么看吗？AV女优都能复出，你就不能复出吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:31:55",
        "question_id": 653555763,
        "user_id": "53c420f1600e36c8a745656c00d3d676"
    },
    {
        "answer_id": 3480100165,
        "content": "不丢人。生活兜兜转转，不过是又回到了起点。虽然俗话说，好马不吃回头草，但是，现在的工作不好找，大家的生活都不容易，找到工作，保证一家老小不挨饿受冻才是最重要的。管他马吃那得草呢！回头草如果香，为什么不能吃？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:24:57",
        "question_id": 653555763,
        "user_id": "b4c5e943d43df25976dac75317daba52"
    },
    {
        "answer_id": 3479725653,
        "content": "看过有人回到前公司，老板，同事都对她/他特别好。主要是他们都是业务主干，有能力。跟他们有聊这个话题，有个回答现在还记忆犹新，她说，再次回来，对老东家和同事的感情是一部分，更大的部分是，我认为可以公司一起发展更好。全程没感觉丢人。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:34:00",
        "question_id": 653555763,
        "user_id": "b1a9259eebef755f10aaabc0b689518d"
    },
    {
        "answer_id": 3479689148,
        "content": "丢不丢人取决你自己的想法啊，别人没什么想法，你自己感觉丢人那是到底丢人还是不丢人呢？你自己没什么感觉，别人觉得丢人，那这样算不算丢人呢？实际情况是你不觉得丢人，那丢人的就是别人。之前离职了，又没有想过为什么，还有必要再回来吗？离职之后再回来会有什么后果考虑清楚了，能不能接受就行了，至于丢不丢人，你不想那就没有，你想了不管有没有，那就是有",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:46:46",
        "question_id": 653555763,
        "user_id": "4cafe33288128f11a5c100644582c581"
    },
    {
        "answer_id": 3479598033,
        "content": "那可太丢人了。除非你能比之前工作的更努力，表现的更好，不然别想着再晋升了，即使大公司领导记不住你之前离过职的事儿，人事都得给你记得明明白白的。可以这么说，除非是特别特别大度的领导，普通公司的领导基本上都不会太重用你了，当然了，也不绝对，万一也你一下子给单位创造了巨大的利润，或者是你救了领导一命呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:13:33",
        "question_id": 653555763,
        "user_id": "825ff06d1765d8088195e7958ea2f9cb"
    },
    {
        "answer_id": 3479477944,
        "content": "不丢人吧，之前离职的原因有很多有些是因为身体或是家人的原因而离开的总之每个人离职都有各种各样的问题，但是对于离职后还能回来继续做的说明公司这个公司还是有感情让人愿意回到这个地方，我觉得也是从侧面反映了公司还是有一定的优势才能吸引你回来。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:41:36",
        "question_id": 653555763,
        "user_id": "f836c8b89cc408e7799b07a1676796f9"
    },
    {
        "answer_id": 3479461768,
        "content": "不丢人，都是为了活着",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:29:39",
        "question_id": 653555763,
        "user_id": "dffd4b450c9392296904f074189468a0"
    },
    {
        "answer_id": 3479424937,
        "content": "能屈能伸，没什么不好的。能认清当下局势才是成年人应有的理智。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:01:18",
        "question_id": 653555763,
        "user_id": "ea6421b2b3e83229f93f2782cf219fb1"
    },
    {
        "answer_id": 3479410318,
        "content": "面子重要还是生存重要？回到先前离职的公司不丢人。好马不吃回头草这只是一般人的看法。辞职了又回来上班，然后继续一直如此循环，但是很多人觉得并不尴尬，同事之间还是有说有笑，尴尬的是没钱，也有人认为在一些小公司可能会有一点点的尴尬，因为人少每个人都知道你是谁，如果在一些大企业或许就没有这个尴尬，因为人多，大家都在忙自己的事情，没有人会理你是谁。想起以前公司也有同样的同事离职了之后又回去，这是我后来才知道的，他们离职了又回去工作，大概率也是找不到更好的工作吧，在以前的公司，班时总会觉得这不好那里不好，但出来发现其实都一样，每个公司都有各自的烦恼事。吃回头草的员工其实在工作中是占有优势的，业务能力会比新人好的多。但是从工作态度来看，吃回头草的老员工能辞职一次也有可能辞第二次。所以我们要调整好自己的心态，不要有老人、老油条的思想，觉得这些业务我都门清，就自傲清高，这样即使回到原单位也不受人待见。我要从旧环境中适应新情况，把自己当做一个新人，放低自己的心态，重新认识同事，重新调整工作的状态，让领导看到你的诚意和态度是很重要的。真正的好马是：你吃你的，只要能填饱肚子，何必在乎别人的看法，何况时间久了，你“吃”的好，“吃”出成就，别人就不会在乎你是不是一匹“回头马”，只会赞叹你：果然是一匹“好马”。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:49:37",
        "question_id": 653555763,
        "user_id": "3c54c815a63a8e51ce53a73686dc260a"
    },
    {
        "answer_id": 3479364802,
        "content": "好马不吃回头草",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:10:52",
        "question_id": 653555763,
        "user_id": "83b7e887c9ddbfd7ebb9a51e2eeb7a84"
    },
    {
        "answer_id": 3479302196,
        "content": "不丢人。如果真的有需要，如果真的有生存压力，什么丢人不丢人的，都是浮云。你管别人怎么说，你人生的每一刻都靠你自己熬过，你的悲欢喜乐，你的衣食住行，通通归你自己负责。所以，你是你自己人生的主人。关键是你自己要达成自洽，不要拧巴。私以为，为生活，在所不计。不丢人。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:14:06",
        "question_id": 653555763,
        "user_id": "0572b89131e6f1deb5f33d7769ff1fc9"
    },
    {
        "answer_id": 3479184121,
        "content": "我在去年也离职了，自己在外面找了很久的工作也尝试了很多，一直都没有找到合适的，在外面找工作这段期间，以前的老板也联系过我，要我重新回去，而且说就算不回到之前的公司，去他另一家公司也可以，但我还是果断拒绝了。因为我当时离职的原因是工作环境真的很让我窒息，我感觉我都快得抑郁症了，要我重新再回去，我会回想以前所有不开心的事情，我只能果断拒绝。虽然我现在找的工作也不尽如人意，但还算好，能让我呼吸的过来，而且我没房，没车，没有什么压力，就算工资只有3000，只要工作环境还算好，我也会过得很开心总之这都是因人而异吧，每个人离职的原因不同，不存在丢不丢人的，都是为了生活嘛",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:30:34",
        "question_id": 653555763,
        "user_id": "4afd989139432fe2531a0586acd5b142"
    },
    {
        "answer_id": 3479140662,
        "content": "想开点儿，出来打工赚钱，面子很重要吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:01:28",
        "question_id": 653555763,
        "user_id": "05c53a54c46c46f5f51f7289c35b2707"
    },
    {
        "answer_id": 3479116289,
        "content": "从前工作离职之后真的感觉再也找不到那么好的工作，离职是家里人生病，有两年限制所以回不去，苦恼",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:42:51",
        "question_id": 653555763,
        "user_id": "88c930272d03f9baa62a3d150e5ea477"
    },
    {
        "answer_id": 3479048245,
        "content": "工作么，开心就好，无所谓哪个公司像我现在就业的公司，去年有几个人一起离职，然后去外面飘了一段时间，上个月又重新入职，但是他们自己也怕是觉得丢脸，所以去了其他地方的分部，所以这个事情看本人心理承受能力，如果你能过得了自己心理这一关其实无所谓的",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:54:31",
        "question_id": 653555763,
        "user_id": "f0c36fc727eb5fc31d5011d749823c88"
    },
    {
        "answer_id": 3479009157,
        "content": "看公司了。我们公司很多，很正常。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:26:14",
        "question_id": 653555763,
        "user_id": "af9cd164948ec1518bd71ad860366bb0"
    },
    {
        "answer_id": 3478996437,
        "content": "那取决于你工资涨没涨。要知道工资即使瞒得住，岗位是瞒不住的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:16:26",
        "question_id": 653555763,
        "user_id": "86c390f6c3f530cf4d3b3f51b60ed705"
    },
    {
        "answer_id": 3478901430,
        "content": "回到先前离职的公司并不丢人。如果离职是按照公司规定的离职手续和流程走的，辞职的原因又是正常的，那么当然可以大大方方的回去，没有什么丢人的。在现实生活中，很多人对离职后回到原公司持有偏见，认为这是丢人的行为，但这种观点并不准确。如果你离职后，公司意识到丢失了一个人才，从而想要挖你回去，这种事情不光不丢人，反而会相对自豪，因为这能证明你自己的重要性，也可能会有升职加薪的机会。如果你在离职后，因为各种原因找不到好工作，或者没有一定的能力，最终回去了，那可能算是丢人。总的来说，回到原公司并不丢人，关键在于你的离职原因和你回去的原因。如果你的离职是因为公司的问题，而公司又意识到你的价值，想要你回去，那么这是你的优势，不是丢人的事情。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:39:20",
        "question_id": 653555763,
        "user_id": "c7ee2cc57c1c52c0cd4def2c84c596e1"
    },
    {
        "answer_id": 3478746012,
        "content": "老牛还不吃回头草",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:31:46",
        "question_id": 653555763,
        "user_id": "41e4df9a3d6da4fcaba646b98bd1e785"
    },
    {
        "answer_id": 3478706977,
        "content": "不是丢人  古人的智慧早就看透了  好马不吃回头草   这句哲理   回去 不就证明 没地去了吗  没地收留了吗  只有这要你呀有人说  不是 对不起  这个社会不是你觉得  而是社会觉的  你回去 在对方眼里已经是个失败者了   ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:46:52",
        "question_id": 653555763,
        "user_id": "3b2706c4349220b22c26b0acf8166425"
    },
    {
        "answer_id": 3478697270,
        "content": "其实人都是不太在意眼前的人和事，天天经历天天经历，逼着咱们想逃离。不平凡的人和平凡的人区别在哪？就在针对一件事和人，不平凡的人能忍得住“边际效益”带来的厌倦感。就如饿的快不行了的人，突然给他一屉热气腾腾的肉包子，吃第一口、第一个包子的时候，他一定感恩戴德，香甜无比。第二包子依然香甜美味，第三个...第十个、第十五个，吃的他都快吐了，实在是干不下去了，包子还那么香甜吗？我离开了曾经工作8年的公司，两年前又回到曾经的公司，离开和回来都有很多原因。离开的原因有的挺好笑的：1.无论是吃饭还是上下班等电梯，都要排老长老长的队，很烦；2.自己的认知发生了错位，自以为自己有能力，可以独挡一面，未能被重用，没有合适的发展平台，但好像给了机会，又抓不住。3.认知的错位，表现在工作和待人接物上，导致没有很好的处理好领导的预期，没能给领导情绪价值，自己的职业生涯也看不到机会；4.于是在当打之年选择离开，去找所谓的适合自己的创业平台，没有对自己有清晰的认知。回来的原因也很简单：1.疫情打乱的创业公司的所有节奏，看着公司的人越来越少，账上的钱越来越少，又没有找到新的方向，只能想到“卖身”救自己。生活的压力越来越大，脾气也愈来愈暴躁，创业4年也忽略了与家人更多互动；2.后来为了自救，做过大厂的外包，开发过一段线上课程，都未能很坚定的走下去；3.还是“怀念”之前在大的平台状态，一个机会就这样又回到了原来熟悉的环境里，也算对家人的一个交待；4.但离开的5年时间里，公司飞速的发展，肉眼可见规模化，引入了华为管理的一套，制度、流程、规范，BU、BG、军团、集团公司、分子公司、办事处，团队规模从几千人扩展到现在2万多人；5.最大的还是业务运作管理模式的变化，人际关系的大不同，针对怀念以前的“简单真诚”企业文化。之前的同事留下来的基本都是团队的负责人，那种落差感还是有的，从骨子里要自我调整来适应。回到之前的公司，其实没有丢人不丢人的，重要的是要快速的自我调整和适应，放低自己，之前的一切都从头开始，快速适应，不要太在意别人对自己的评价，做好自己工作。工作是人生某段时间谋生存的手段而已。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:36:40",
        "question_id": 653555763,
        "user_id": "357a23068121f316a47505188f2210d5"
    },
    {
        "answer_id": 3478655859,
        "content": "不丢人。能回去，说明自己“被需要”。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:50:21",
        "question_id": 653555763,
        "user_id": "9520aa1bcda63acdeff7f187109d9c9a"
    },
    {
        "answer_id": 3478626135,
        "content": "赚钱丢人吗？我觉得不丢人。大部分人都很爱面子，如果我们是在底层混的小兵，面子其实不重要。只有你有成就了，你的面子才值钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:15:56",
        "question_id": 653555763,
        "user_id": "4c681b8564402b82c4f51807d5d1ee2a"
    },
    {
        "answer_id": 3478596752,
        "content": "职场中，多数时候你认为的丢人、没面子的事情，往往都是自己脑补的。过一段时间后，没人会记得你的这些不重要的事情。所以，不要精神内耗。言归正传，在我看来，回到先前离职的公司，并不丢人。相反，这反映了一个人的务实态度和对职业发展的深思熟虑。职场是一个充满变数和可能性的地方。有时候，离开一家公司可能是出于种种原因，比如寻求更好的发展机会、解决个人问题或是对工作环境的不满。随着时间的推移，这些原因可能发生了变化，或者新的机遇和挑战出现了。此时回到先前离职的公司，未必不是一个更加明智和理性的选择。其次，回到先前离职的公司，可能是一种对自己职业规划和未来发展的高度负责。在职场中，我们应该关注自己的成长和进步，而不是过分在意他人的眼光和评价。只要我们能够在新的环境中发挥自己的优势，创造价值，那么无论选择哪个公司，都不会丢人。另外，现代社会对于职业选择的包容度也在不断提高。越来越多的人开始认识到，职业发展的道路并不是一成不变的，而是需要不断调整和适应的。因此，回到先前离职的公司，并不会被视为一种负面的行为或经历。相反，这可能会被看作是一种积极、开放和勇于尝试的态度。当然，在做出这样的选择时，我们也需要认真考虑一些实际问题。比如，与前同事和领导的关系是否融洽、公司文化是否适合自己的性格和价值观、以及新的职位和职责是否能够满足自己的职业需求等。只有在充分考虑了这些因素之后，我们才能做出更加明智和合适的决定。所以，是否回到原来离职的公司工作，关键是看职位和工作内容是否是一个好的选择。与是否丢人没有关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:39:25",
        "question_id": 653555763,
        "user_id": "8e3110d58281fe0d90cc1de61d1942a1"
    },
    {
        "answer_id": 3478436400,
        "content": "赚钱嘛，不寒碜！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:34:41",
        "question_id": 653555763,
        "user_id": "e65a7e77abd6cb84770b0c148599d4b7"
    },
    {
        "answer_id": 3478406238,
        "content": "没什么丢人的。一方面，既然你选择回头，那说明这家公司会有吸引你的地方；另一方面，既然公司也选择回头，那也说明你很牛呀！想开点儿，你很优秀！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:09:32",
        "question_id": 653555763,
        "user_id": "dea7a00b9c63e88bd887e03571fb9822"
    },
    {
        "answer_id": 3478356899,
        "content": "领导乐死了，其他员工更不敢跑了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:30:08",
        "question_id": 653555763,
        "user_id": "390aeae71365267bc9ba2897fa42eba4"
    },
    {
        "answer_id": 3478327193,
        "content": "葛大爷曾说过，挣钱嘛，不寒碜。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:07:20",
        "question_id": 653555763,
        "user_id": "23c92116891104af21eb3be7107f99eb"
    },
    {
        "answer_id": 3478244795,
        "content": "唐僧一人一马离开大唐，历经九九八十一难带回真经，收到了唐王的嘉奖，世人的膜拜。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:03:38",
        "question_id": 653555763,
        "user_id": "b83a05a262a7248fee3292f2ea4b0592"
    },
    {
        "answer_id": 3478214910,
        "content": "我现在就职的公司，就是我之前离职的公司，而且这是我第三次回到这家公司。我不喜欢当时的工作，是离职的主要原因。干久了，对公司老板和同事也有怨言，这个占一小部分，但重点是我从没有撕破脸皮，我觉得这也是我能多次回来的主要原因。两次离职期都有一年多，自己没找到更好的去处，正好老板又找我回去，我就回去了。没啥丢人的，打工终究也不是长久之计，觉得合适就先混着",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:39:16",
        "question_id": 653555763,
        "user_id": "efa2b27ab9d22e250cf9a53e7c0b6287"
    },
    {
        "answer_id": 3478205283,
        "content": "丢人，但是如果没有更好的选择也没办法",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:31:35",
        "question_id": 653555763,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3478133400,
        "content": "王者归来，升职加薪，何来丢人！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:25:43",
        "question_id": 653555763,
        "user_id": "3c84bbbd966568a80660bd2c94b7f371"
    },
    {
        "answer_id": 3478113745,
        "content": "返聘的一大堆，怎么就丢人了？？？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:06:44",
        "question_id": 653555763,
        "user_id": "ac558099a4e9d25d5a568349ade51688"
    },
    {
        "answer_id": 3478113616,
        "content": "现实案例。一个公司经理，管了40几号人的团队，赚了本钱，就出去创业了。创业失败了，就回来了。然后关键来了，这是第三次了。三进三出，人送外号赵子龙。创业失败，就来公司，找老板唠嗑，让他回来干活。情商满点，能力有目共睹。有一次，一起开会，那个时候会议一下子陷入了非常尴尬的情况，就类似一个经理针对另一个经理，但是和他完全没有关系，但是他插手了，他几句话，就化解了，还让被针对的人感激他（我不具体说了），我那个时候，对他佩服的五体投地。那时候，我就疑惑了，这种人，创业都能失败，创业这难度系数，这么高的吗？所以大家，创业需谨慎。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:06:39",
        "question_id": 653555763,
        "user_id": "b9de820d6b77df6868bd8f08d00ba4d3"
    },
    {
        "answer_id": 3478072818,
        "content": "好马也吃回头草。草嫩吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:27:22",
        "question_id": 653555763,
        "user_id": "eb5fda3256c2f1e2191a724c49feef14"
    },
    {
        "answer_id": 3478072397,
        "content": "第一。丢人，尤其是还是原来的职位，更丢人？第二。面子能当饭吃吗？但凡想回原来离职的公司，都意味着你没有第二条出路了。既然没有出路，那也只能咬咬牙、厚着脸皮回去。毕竟你还是房贷、车贷、孩子的课外辅导班费用需要支付",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:26:50",
        "question_id": 653555763,
        "user_id": "8967e20d6ae6adf967df9d56ea00f177"
    },
    {
        "answer_id": 3478070465,
        "content": "待过几个公司，期间认识的同事几进几出的都有。这才是说明你有本事好不啦！你把自己的劳动力卖给公司，公司愿意多次购买你的劳动力，不正说明你厉害么？都有回头客了！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:24:55",
        "question_id": 653555763,
        "user_id": "c9ba1dff601baddf976cc03308b60b20"
    },
    {
        "answer_id": 3478061912,
        "content": "赚钱不寒酸",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:15:59",
        "question_id": 653555763,
        "user_id": "08b7cdd2673ce88b6d2822a389f888f5"
    },
    {
        "answer_id": 3478043292,
        "content": "想清楚是因为什么原因离职的，钱还是内部小环境，回去的话这些离职原因是不是改善了，还是说，你现在有足够的忍耐力去承受这些因素，不然，你还是会走，早晚的事情",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:59:07",
        "question_id": 653555763,
        "user_id": "7f008e70293551d58767494b6f841706"
    },
    {
        "answer_id": 3477942507,
        "content": "不丢人，为什么离职，都是混口饭吃，说到底还不是生活所迫，年纪越来越大就觉得面子这些真是一点用都没有，公司就是社会的一个缩影，有时候离职是自愿或者被迫，原公司还能接纳说明你还是有用的，能给他带来效益有什么不好意思。都是活在当下。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:53:30",
        "question_id": 653555763,
        "user_id": "56fb0881635dc368c478c9ec739d69a8"
    },
    {
        "answer_id": 3477934711,
        "content": "如果是我，我应该不会回多少条件都不会回",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:48:24",
        "question_id": 653555763,
        "user_id": "1ec83e25e8e83056434bca8f7de09bf5"
    },
    {
        "answer_id": 3477907800,
        "content": "打工而已，认真你就输了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:30:56",
        "question_id": 653555763,
        "user_id": "e2c83913f1e0de7a36e8f141b418badf"
    },
    {
        "answer_id": 3477810473,
        "content": "肯定回答，不。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:23:08",
        "question_id": 653555763,
        "user_id": "ad00dadafc0bd253df038b31177e8b23"
    },
    {
        "answer_id": 3477748818,
        "content": "脸面和收入比起来屁也不是",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:35:49",
        "question_id": 653555763,
        "user_id": "d21e5d0a1c12b54cccdb95fd976a44db"
    },
    {
        "answer_id": 3477703161,
        "content": "没有什么可丢人的。选择回去说明在某些方面肯定是达到了你的预期，你可以接受你才会回去。至于别人的眼光不必在意，做好自己的事情就好了，你的老板觉得你回来得很好，对他很有帮助就可以。其实别人也会尊重你的选择的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 07:43:44",
        "question_id": 653555763,
        "user_id": "2c6aee12aebc3c8d6dae6f892308d9fb"
    },
    {
        "answer_id": 3477519660,
        "content": "不丢人，好好工作就好",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:58:58",
        "question_id": 653555763,
        "user_id": "078e8e0c4faf6adeb66cc3b91bf7cdf3"
    },
    {
        "answer_id": 3477439289,
        "content": "人出来就是打工赚钱的，自己赚自己的钱有什么好丢人的",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:31:19",
        "question_id": 653555763,
        "user_id": "4b0314c97baff417f8acb9ccc470bb3a"
    },
    {
        "answer_id": 3477422217,
        "content": "不丢人，没有什么可丢人的，你只是在其他地方溜达的了一圈又回来了没有什么。首先靠自己努力去赚钱不丢人，你又不是没有出卖劳动力，第二你跟公司是合作关系，不合适就离开，回原来的公司说明公司还需要你，你也需要公司，这是一种合作关系。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:11:48",
        "question_id": 653555763,
        "user_id": "4e7247a6007a8dcec45048f91fd6a9e8"
    },
    {
        "answer_id": 3477316615,
        "content": "不用管别人怎么想，做自己就好了。我个人就遇到过很多离职了又回原公司的，对这种情况也见怪不怪了。从自身来说，我是无论如何都不会回到前公司的，当初若不是寒了心绝了望，我是绝对不会离职的，好不容易跳出火坑了，的断然没有再跳回去的道理。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:10:45",
        "question_id": 653555763,
        "user_id": "eac99a3be532e943b50051b133f9de9a"
    },
    {
        "answer_id": 3476700390,
        "content": "熟人熟路不是也挺好的",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:29:01",
        "question_id": 653555763,
        "user_id": "cfe0672e89995ac6de0731ecd9cf9454"
    },
    {
        "answer_id": 3476575208,
        "content": "我觉得没什么丢人的，首先原先的公司愿意接受你再次回归肯定是有原因的，如果公司觉得你的工作或是某些工作技能达不到公司的要求，公司也不会要你回来上班，其次对于公司来说你之前做过，工作起来会很快上手，招新人还需要花时间精力去培训，还不一定能留住或是能做好。对你来说你需要工作，需要这份工资，大家各取所需而已！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:00:09",
        "question_id": 653555763,
        "user_id": "568b96036fde054e47285416723bb796"
    },
    {
        "answer_id": 3475404077,
        "content": "你非要要脸的话，上次离开的时候不体面，是丢人",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:24:07",
        "question_id": 653555763,
        "user_id": "858fd3506ada4b9adb7478463da9e128"
    },
    {
        "answer_id": 3474931959,
        "content": "没有这个经验。但是今年因为前公司拖工资，换工作，然后找工作半个月左右，很焦虑，纠结了很久还是联系前前公司。奈何岗位人是满的。当时真要是去了，应该也还好，中间三年的时间，很多人都离职了，再重新入职也全是不熟悉的人。就和重新找一家也是一样的。不管怎么样，把自己的工作做好就好啦。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:32:33",
        "question_id": 653555763,
        "user_id": "b9fe0988420aed432db0206101eb5e67"
    },
    {
        "answer_id": 3474325804,
        "content": "别和钱过不去",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:36:33",
        "question_id": 653555763,
        "user_id": "95db03a59e92b4f1af0643b8df148680"
    },
    {
        "answer_id": 3481284024,
        "content": "不会丢人啊我前阵子刚投过简历到我的老东家，虽然，我还是在面试的时候被筛了下来，面试我的是我的前领导，做无领导小组面试，我表现不够好，被筛下来也正常。但是，我觉得去前东家干活，没啥好丢人的，在哪里干不是干，前东家的业务还更容易上手呢。关键在自己愿不愿意做这个工作内容吧。活到30+，已经明白，脸这个东西，算个什么东西，没有工作才是真真捉急的。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:13:58",
        "question_id": 653555763,
        "user_id": "ee443020ccbfb2605ed57c16e2117372"
    },
    {
        "answer_id": 3482773172,
        "content": "有病得治",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:35:34",
        "question_id": 653555763,
        "user_id": "920893780c3e8229553ff164744e2e61"
    },
    {
        "answer_id": 3481182275,
        "content": "回到先前离职的公司工作并不丢人，这种情况在职业生涯中相对常见。人们可能因为各种原因离开一家公司，之后又发现回到前东家是一个合适的选择。以下是一些可能导致这种情况的原因：新的机遇：公司可能有了新的项目、职位或者提供更好的职业发展机会，这可能吸引你回到公司。个人成长：在离开公司后，你可能获得了新的技能、经验或者对工作有了新的看法，这可能让你更适合以前的公司或不同的职位。公司变化：公司可能经历了变化，比如管理层的更换、企业文化的改善或者工作环境的优化，这些变化可能吸引了你回到公司。个人情况：你的个人情况可能发生了变化，比如家庭、健康或者其他因素，这可能让你重新考虑回到前雇主那里工作。经济因素：有时候，经济因素也可能是一个原因，比如在当前的就业市场中，前雇主可能提供了更稳定或者更有竞争力的薪酬。未完成的事业：你可能觉得自己在前公司有未完成的工作或者项目，想要回去完成它们。重要的是要认识到，职业是一个不断发展和变化的过程，而且每个人的情况都是独特的。如果你认为回到前公司是对你职业发展有益的决定，那么就没有什么丢人的。关键是要确保这个决定是基于正确的理由，并且你已经考虑了所有相关的因素。总之，如果你决定回到前公司，保持专业态度，诚实地解释你离开和回来的原因，以及你希望在新的角色中实现的目标。这样可以帮助重建信任并展示你的职业成熟度。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:01:01",
        "question_id": 653555763,
        "user_id": "85cbcead8140ef6797c8b2acabe19aaf"
    },
    {
        "answer_id": 3480178163,
        "content": "回到先前离职的公司工作并不丢人。实际上，这个选择可能基于多种原因和情况，包括但不限于：1. 职业发展：如果前公司提供了更好的职业发展机会或晋升路径，那么回去可能是一个明智的决定。2. 经济考虑：经济状况的变化可能使得回到前公司成为一个合适的选择，尤其是如果他们提供了更有吸引力的薪酬或福利。3. 工作满意度：如果你发现在离开后，你更加怀念前公司的工作氛围或同事，那么回去可能意味着更高的工作满意度。4. 公司变化：自你离开以来，公司可能已经发生了积极的变化，比如新的管理团队、改进的工作环境或更清晰的公司愿景。5. 个人成长：有时候，离开一段时间可以帮助你获得新的视角和技能，这些可能对你在前公司的新角色非常有帮助。6. 忠诚和信任：如果你和前公司的同事或管理层保持了良好的关系，他们可能会欢迎你回去，并相信你的忠诚和承诺。7. 市场需求：行业或市场的变化可能使得你的技能和经验在前公司变得更加宝贵。8. 工作与生活平衡：如果前公司提供了更好的工作与生活平衡，这可能是一个重要的考虑因素。重要的是，你的职业选择应该基于你的个人目标、价值观和生活状况。在做出决定时，考虑所有相关因素，并确保这个选择对你来说是正确的。社会观念在不断变化，许多人认为职业发展是个人的事情，应该根据个人的最佳利益来决定，而不是基于他人的看法。记住，你的职业路径是你自己的，不是别人的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:52:35",
        "question_id": 653555763,
        "user_id": "db0bc0af2367a11279bf799d1d628706"
    },
    {
        "answer_id": 3478171359,
        "content": "回到先前离职的公司并不丢人。职业发展是一个复杂的旅程，有时我们会因为各种原因离开一家公司，但随着时间的推移和经验的积累，我们可能会发现原来的公司更适合我们的发展。这时，选择回到先前离职的公司是一个理性的决定，它并不代表失败或丢人。事实上，回到先前离职的公司可能带来一些优势。首先，你对公司的文化和运作方式已经有了一定的了解，这有助于你更快地适应工作环境。其次，你可能已经与一些同事建立了良好的关系，这有助于你在团队中更好地融入和合作。此外，公司也可能因为你的经验和技能而欢迎你回来，这进一步证明了你的价值。然而，在做出这个决定之前，你需要认真考虑一些因素。首先，你需要明确自己回到公司的动机和目标，确保这个决定是出于自己的职业发展和个人成长考虑，而不是因为其他外部因素。其次，你需要了解公司对你的回归持何种态度，以及你是否能够解决之前离职时可能存在的问题或矛盾。总之，回到先前离职的公司并不丢人，它可能是一个新的起点，为你带来更好的职业发展机会。关键在于你要明确自己的目标和动机，并做出符合自己职业发展的决策。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:01:19",
        "question_id": 653555763,
        "user_id": "89b0f1218f4dd06e230687c2b61fd8fd"
    }
]