[
    {
        "answer_id": 3474001704,
        "content": "中药有五味，酸苦甘辛咸，然后一个方剂是由多种中药组成，也就是说一碗中药端在你面前，你喝的时候可以有好几种味道，你认为味道能好到哪里去了？哈哈，开个小玩笑，有的中药不难喝，比如甘味的，有的中药难喝，比如苦味的，所以因药因人而异！那喝中药到底有没有禁忌了？经常有人问我喝中药时能不能喝茶？因为他们听老人说茶能解药性，所以认为吃中药就不能喝茶。还有的人听到的吃中药的禁忌就更有意思了，说喝完中药一定要把喝药的杯子倒过来放才会有效，因为古籍中有“覆杯而愈”，就以为必须把杯子倒转过来放到桌子上，这样病才能愈。有些中医从业者不知道所学到的中医疗法起效的关键环节在什么地方，所以分不清古代流传下来的禁忌哪些是该遵守的，哪些是可以不遵守的，为了防止影响疗效，一股脑地都继承下来。有些中医从业者喜欢把中医搞得神秘一些，繁琐的禁忌容易让人产生敬畏之心，从而更加认真地服药。还有些中医从业者比较不堪，故意给患者规定一大堆的禁忌，复诊的时候，如果患者说没有效果，他就会问是否严格按照禁忌来做了，只要有没做到的地方，他就把疗效不好的责任推到患者没有严格遵守禁忌上。所以在吃中药的禁忌这方面，出现了很多乱象。个人以为，服中药的禁忌，其实还是由辨证论治而来。人的日常行为和饮食都能够影响机体的平衡，当机体患病的时候，如果不注意行为和饮食，就有可能会使机体的失衡加重。如果懂得各种日常行为和饮食如何影响机体平衡，就可以根据机体失衡的情况来判断哪些行为和饮食有利于机体失衡的恢复，哪些行为和饮食会加重机体的失衡。加重机体失衡的行为和饮食就应当禁忌。比如如果病人的病情是寒性的，就尽量减少吃凉的东西；如果病情是热性的，就不要吃热的东西。包括温度的凉热和药性的凉热。一、饮食禁忌常见的饮食禁忌有：气虚病人，服用人参、黄芪后，就不要吃萝卜、槟榔、橘子水等这类行气的食物；阴虚病人，服用滋阴的药物后，就不要去吃燥热伤阴的食物如生姜、大蒜和各种油炸、烧烤类食品；阳虚病人，服用温阳的药物后，就不要去吃寒凉伤阳的食物如梨、银耳和雪糕、冰激凌等；热邪为病，服用清热解毒类的药物后，就不要去吃辛辣的食物如辣椒、生姜等。服中药的饮食禁忌还要注意不要给病人的脾胃增加负担。无论是正虚还是邪实的病人，他们的脾胃之气一般来说都是不振的，如果此时吃得过饱或者吃难以消化的食物比如油腻、腥擅、坚硬的食品，就会加重脾胃的负担，影响康复速度，甚至会导致病情反复或加重病情。所以病人适合清淡饮食，忌肥甘厚味，忌过饥过饱。肥甘厚味是什么意思呢？肥甘就是肥腻，甘甜。肥腻甘甜的东西，难以消化，容易壅塞气机，产生内热。酸苦甘辛咸，每一种味道，只要味重的就是厚味。怎么样才算清淡？清淡是指口味不重，盐少，油少，脾胃运化起来不费力。清淡不是不吃肉，只吃咸菜、青菜，可以吃适量的易于消化的肉类。蔬菜、咸菜用了很重的盐或糖或油，也是厚味。瘦肉油脂少，煮得特别烂，易于消化，少量的吃一点，也是清淡。现在来看看吃中药能不能喝茶？要看这个病人的病情如何。如果病人需要温补，就不能喝茶。因为茶带有一定的泄的力量，会把补药的力量抵消一些；同时，寒凉性质的茶会抵消一些温性药物的作用。如果病人需要清热泄实，喝茶不仅没有害处，还有好处，就不用禁忌喝茶了。二、行为禁忌行为上的禁忌，原理原则也和饮食一样，是根据病人的情况来分什么是合适的，什么是不合适的。不合适的要禁忌，合适的不但不要禁忌，而且还要提倡。比如病人体内正气不足，就不能做消耗机体气血的事情，剧烈的运动，重体力劳动和重脑力劳动，都属于禁忌之列。如果病人正气充足，实邪壅塞，就要适当地增加运动量，对痊愈会有帮助。无论是以正虚为主的病还是以邪实为主的病，中医治疗都是通过调动人体气血来促进机体平衡恢复正常，所以对机体气血消耗太大的行为都在禁忌之列。房事对机体的消耗很大，西医还没有认识到，但在临床上，作为医生很容易就能观察到。感冒病人如果不禁房事，感冒就会迁延不愈或者愈而复发；骨折等外伤病人不禁房事，伤口愈合就慢。中医治疗风寒感冒要用解表药来发汗，发汗的时候体表的卫气处在发散状态，不固密，对风寒之邪抵御能力差，所以发汗的时候要避风避寒。发完汗，不要马上洗澡，擦干身体，换衣服，然后睡觉。只要是风寒感冒，这样一觉醒来基本就能好。三、情绪禁忌中医对情绪影响健康的认识比西医要深刻得多，每种情绪如何改变机体的平衡中医都有清晰的认识。什么样的病情应该禁忌什么样的情绪，也由辨证而来。怒则气上，高热、高血压病人都忌大怒；忧愁会加重抑郁，故气郁的病人忌忧愁；惊恐则气下，气血虚弱、中气下陷的病人忌惊恐。无论是什么情况的病人，过于剧烈的情绪变化都会导致机体气血的剧烈波动，对机体平衡的恢复正常都是不利的，所以剧烈的情绪变化都在禁忌之列。吃中药的禁忌，总体的思想就是这样，没有什么特别神秘的地方。总结起来：饮食方面，以清淡为主，不给脾胃增加负担，不吃不利于病情的食物；行动方面，经常活动但不能感到疲劳；情绪方面，轻松快乐，淡泊宁静。上面说的喝完药要把药杯子倒过来放，也不是什么所谓的镇魇。“覆杯而愈”是《黄帝内经》中的一句话，意思是药刚吃下去，病就好了，形容疗效快，不是真的必须把杯子倒转过来病才能好。真正的中医中药就象饿了要吃饭，渴了要喝水一样。机体出现了失衡，及时服用中药纠正，使机体恢复平衡。中医中药没有任何神秘，服药禁忌也一样，大家不要看得太重，太紧张，以为吃中药时什么都不许干。在服中药的过程中，如果不得不违反禁忌，可以加大药量，抵销禁忌对机体的损害。但是，如果病情已经很严重，生活中就一定要小心翼翼，不要违反任何禁忌。因为机体失衡已经很严重了，再加一点小小的力量就有可能让机体的动态平衡完全崩溃，再也无法挽救。",
        "voteup_count": 82,
        "updated_time": "2024-04-22 00:03:53",
        "question_id": 653671663,
        "user_id": "b799d864db6cf0c742e426e3aa19e9be"
    },
    {
        "answer_id": 3474760105,
        "content": "谢谢邀请。从专业医生的视角来看，喝中药的体验可以描述如下:味道和口感:中药的味道和口感因药物的种类和配方而异。有些中药可能具有苦涩的味道，而其他药物可能有一些特殊的气味。药效:中药的药效通常是综合性的，旨在调节身体的平衡，改善各种病症。它可能需要一定的时间来发挥作用，而且效果可能因个体差异而有所不同。服用方法:按照医生的建议剂量服用，通常需要用热水煎煮，以提取有效成分。可能需要在特定的时间服用，如饭前或饭后。注意事项:遵循医生的建议，包括用药剂量和疗程，注意药物的相互作用，避免与其他药物同时使用。注意饮食禁忌，不要食用与中药相冲突的食物。注意个人对中药的过敏反应。储存中药时要注意防潮、防虫。定期复诊，根据病情调整用药。喝中药需要患者有一定的耐心和依从性。尽管味道可能不太好，但许多人认为中药在调理身体和治疗疾病方面具有独特的优势。喝中药时有一些禁忌需要注意，以下是一些常见的禁忌:1.忌生冷食物:如冷饮、生鱼片等，可能会影响药效。2.忌辛辣食物:例如辣椒、花椒等，辛辣食物易刺激肠胃，影响药物吸收。3.忌油腻食物:油腻食物不易消化，可能会阻碍药效发挥。4.忌浓茶:茶中的鞣酸可能会降低中药的疗效。5.忌萝卜:尤其是服用补气类中药时，萝卜有泄气的作用，可能会减弱药效。6.避免同时服用其他药物:如有必要，需在医生指导下使用。7.忌烟酒:吸烟饮酒可能影响病情恢复。8.忌海鲜:部分病情下，食用海鲜可能不利于治疗。9.忌劳累:服药期间应注意休息，避免过度劳累。\t10.注意饮食规律:避免暴饮暴食。",
        "voteup_count": 14,
        "updated_time": "2024-04-22 16:39:06",
        "question_id": 653671663,
        "user_id": "b3dc3baf3e8193302bc96eb28f605653"
    },
    {
        "answer_id": 3474057111,
        "content": "喝中药，这可真是个让人又爱又恨的体验啊！首先，你得面对那一碗黑乎乎、散发着浓重药味的液体，心里不禁得打怵。有时候，你会怀疑自己是不是误入了某个古老的炼丹房，准备接受一场神秘而又刺激的“药水洗礼”。当然，这还不是最“刺激”的部分。当你鼓起勇气，端起那碗中药，一口闷下去，你会发现这味道简直可以用“五味杂陈”来形容。有时候是苦的，有时候是涩的，有时候还夹杂着一些你根本描述不出来的奇怪味道。有时候，你会想，这中药里到底都放了些什么东西？是不是连厨房的调料瓶都贡献了自己的一份力量？喝完了中药，你以为就万事大吉了？嘿，你可别小看了中药的“后劲”。喝完之后，你得注意一堆禁忌，简直比照顾一个刚出生的婴儿还要小心翼翼。医生说不能吃辛辣的，于是你只好忍痛告别了心爱的火锅和麻辣烫；医生说不能喝酒，于是你那些珍藏多年的好酒也只能束之高阁；医生说要注意休息，于是你那些熬夜看剧、打游戏的日子也一去不复返了。不过话说回来，虽然喝中药的过程有些“煎熬”，但它的效果也是不容忽视的。中药讲究的是慢慢调理，虽然见效不如西药那么迅速，但胜在温和且副作用小。而且，那些禁忌虽然让人有些头疼，但想想也是为了自己的身体好，也就忍了吧。所以，喝中药这件事，就像是一场修行。你得有勇气面对那碗黑乎乎的液体，有耐心忍受那些奇奇怪怪的味道，还得有毅力遵守那一堆禁忌。但只要你坚持下去，相信你的身体一定会感激你的。最后，我想说，喝中药并不是一件轻松的事情，但它也不是一件可怕的事情。只要你心态放好，积极配合医生的治疗，相信你一定能够度过这段“艰难”的时光，迎来健康的明天。而那些禁忌，也只不过是暂时的，等你的身体康复了，你就可以重新享受那些美食和美酒了。所以，别害怕，喝中药去吧！",
        "voteup_count": 12,
        "updated_time": "2024-04-22 02:01:53",
        "question_id": 653671663,
        "user_id": "a38f1eb9542115f2518f79649acb6b05"
    },
    {
        "answer_id": 3473931905,
        "content": "看中医的，不同的中医开的药方不同，我喝的感觉也不同我看过很多中医大部分男医生开的中药追求的是效果好，味道好不好都是不在乎的大部分女中医开的中药会提前给我打好预防针，跟我说这个中药不是很苦的，味道也不会太难吃的我感觉现在的中药还是蛮难配的，身边的环境变化，药的种植方式变化，我们的生活作息也不是很好等等各方面的原因，才使得中药效果慢我喝中药的时候，经常会问医生一些禁忌的，根据中药的成分不同，他们说的禁忌也是不同的",
        "voteup_count": 9,
        "updated_time": "2024-04-21 22:44:30",
        "question_id": 653671663,
        "user_id": "c4b23f9d55a5723e5d00089590323096"
    },
    {
        "answer_id": 3475185506,
        "content": "中国中药发展落后可以说近代中国中药没啥重大发展，翻到是西方天然药发展很快。外国经过分析，吧植物中有效成分，萃取，然后制成天然药，和保健品，大行其道。我们几千年的中医还在原地踏步。例如，金汁，人中黄，夜鸣沙…… 西医叫做益生菌，西医肠道菌群人工培养，然后包裹一次用于通过胃酸摸，做成胶囊服用。可以改善人体肠道菌群。例如拉肚子我吃双旗杆菌。但是中医呢，也有相同疗法，喝金汁，原汁原味，但是经过胃部，绝大部份益生菌会被胃酸杀死，所以喝一碗的两是不够的，估计要喝一盆，喔哈哈。现在人们生活好了，接受不了这味中药了。金汁（拉丁文名：Pulvis GlycyrrhizaPraeparatus），中药名，别名人中黄、甘草黄、甘中黄。为甘草末置竹筒内，于人粪坑中浸渍一定时间后的制成品。具有清热凉血，泻火解毒的功效。主治温热疫毒发斑，痘疮，丹毒，恶疮，中诸毒。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 00:31:54",
        "question_id": 653671663,
        "user_id": "77c0b91b7513673b0abe24add39c426a"
    },
    {
        "answer_id": 3475165586,
        "content": "可以这么说吧，喝一次保证让你终生难忘！如果能坚持喝下去，那么恭喜你晋升为真正的“勇士”。喝过中药的人才知道上什么叫生理性恶心，真的又难闻又很苦，后劲还特大，那股味道会一直留在嘴里，吃别的也没什么用。都说“良药苦口利于病”，难喝是真的难喝。要不是身体出了点小问题，我想我这辈子都不想要再喝了。去年十月份的时候，离研究生考试就还剩两个月时间，那会经常熬大夜学习，再加上精神压力很大，常常失眠多梦，潮热盗汗、头晕耳鸣，后来姨妈也渐渐不正常了。我妈说喝中药能调理好，就带我去抓了几服中药。开启了我漫长的喝药之旅，每天妈妈都按时给我煎好，让我趁热喝。我每次都是捏着鼻子喝下去的，有的时候喝一口就吐出来了。这样下去也不是办法，我妈就去问医生，能不能开了些中成药调理调理。医生说我这些症状是肾阴虚导致的，最终开的是仲景牌的六味地黄丸。我自己也简单看了下成份表，有山茱萸、山药、牡丹皮等等六味药材，主要针对治疗头晕耳鸣、潮热盗汗等症状。对我来说，这种药丸型的药物吃起来比中药畅快一百倍，味道也不是很大。吃了一段时间后，身体也慢慢在变好了。要是有像我一样的小伙伴们接受不了中药的话，不妨试试中成药的。其实两种药物本质没有太大的区别，都是为了能调理好我们的身体。但是有一点，记得听医生的建议，可不能自己瞎吃哈~",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:01:00",
        "question_id": 653671663,
        "user_id": "4cb97ffff19ca1f8f4b45c492b9cf630"
    },
    {
        "answer_id": 3473970478,
        "content": "广东凉茶也算是一种微型中药吧。但是喝完一次见效真的快。尤其是喉痛茶。凉茶仍然是广东、香港、澳门地区人们日常生活中不可或缺的生活元素。王老吉凉茶、黄振龙凉茶、廿四味凉茶、石岐凉茶、葫芦茶、金银菊五花茶等品种在街头遍地开花，几块钱便换得一杯或苦或甜、配料不同的凉茶，在炎热的气候下换来清凉的愉悦，品尝到他们务实的生活态度和独特的生活情趣。凉茶配制技艺以家族世袭传承下来，已有数百年历史。\"文革\"中，凉茶文化虽遭到了严重破坏，不仅凉茶铺关门，有关凉茶的制作器具、遗址、遗迹、史料、照片等文物也所剩无几，但其在港、澳地区仍经久不衰。王老吉、上清饮、健生堂、邓老、白云山、黄振龙、徐其修、春和堂、金葫芦、星群、润心堂、沙溪、李氏、清心堂、杏林春、宝庆堂等16个凉茶品牌的54个配方及其所构成的凉茶文化得到了民众的广泛认可。凉茶\"既不凉、也不是茶\"。它是广东、香港、澳门地区民间常用复方或单味土产草药煎熬而成的饮料，将药性寒凉和能消解内热的中草药煎水作饮料喝，以消除夏季人体内的暑气，或冬日干燥引起的喉咙疼痛等疾患。凉茶是人们根据当地的气候、水土特征，在长期预防疾病与保健的过程中，以中医养生理论为指导，以中草药为原料，食用、总结出的一种具有清热解毒、生津止渴、祛火除湿等功效的饮料。它有特定的术语指导人们日常饮用，既无剂量限制，也无需医生指导。",
        "voteup_count": 3,
        "updated_time": "2024-04-21 23:25:37",
        "question_id": 653671663,
        "user_id": "194cbd15b4f908b4398ac2c44f416eac"
    },
    {
        "answer_id": 3475082384,
        "content": "有，有很多禁忌，现代人，包括现代的中医从业者，早就忘记了老祖宗的教诲，这也是有时候中医药给人感觉没用的原因之一。摘录一些本草纲目里的禁忌：哪一个中药饮片商人，能保证自己的菖蒲，听不到鸡犬的叫声？尤其尤其尤其要注意的是，家里养着鸡或者狗的，最好把鸡犬处理掉再用中医的方法治病：家里不仅有鸡或狗，还有女性，就更麻烦了，最好咨询一下中医大夫，治病期间家里的女人是轰出去还是铁链锁起来还是干脆离婚：以下这些更麻烦一些，除了鸡犬妇人，还有额外的禁忌：还有风日还有孝子，僧道还有小儿还有猫，孝子，一切秽物还有各种罪犯从中药饮片的采集炮制，到医生，病人，熬药的过程，不能避免以上的禁忌，就很难达到理想的效果。免责声明：女权看了很可能会愤怒，但这不是我的意思，以上全部摘抄自李时珍的本草纲目，有气去找李时珍。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 14:14:30",
        "question_id": 653671663,
        "user_id": "a40a26bbe847299039d6bc3de3456e50"
    },
    {
        "answer_id": 3476506509,
        "content": "大一时喝过，调经的。一袋中药，跟一杯奶茶差不多吧，但是，苦，涩恨不能马上吐出来！禁忌:食物禁忌：在喝中药期间，需要避免食用一些食物，包括生冷、辛辣、油腻等刺激性食物，以及与中药相克的食物。例如，人参不能和萝卜一起吃，黄连不能和猪肉一起吃等。此外，服用清内热或者性质寒凉的解热中药时，不宜吃生葱、生蒜、胡椒、羊肉、狗肉等热性食物。饮剎禁忌：喝中药时，应避免喝浓茶，因为茶叶中的鞣酸、茶碱等成分会影响中药的药效。其他饮料如咖啡也不宜喝，应以喝白开水为主。生活习惯禁忌：在喝中药期间，需要避免过度劳累和熬夜，因为这些行为会降低身体免疫力，影响中药的治疗效果。此外，还需要避免情绪波动，因为情绪波动会影响身体的内分泌系统，影响中药的治疗效果。服药方法禁忌：中药的服用方法有温服、热服和冷服三种。温服是将熬好的中药放温之后再进行服用，一般的中药汤剂应该“温服”。热服是将刚煎好的药液趁热服下，主要用于治疗寒证。冷服是将将煎好的汤剂放冷后服下，主要用于解毒、清热。总的来说，喝中药时需要遵循医嘱，注意药物的禁忌和服用方法，以确保药物的最佳疗效。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 07:48:49",
        "question_id": 653671663,
        "user_id": "5987224cc9960505217bb0b06c3f5dc0"
    },
    {
        "answer_id": 3475501260,
        "content": "这个问题问到我的专业了。先说体验。绝大部分人对中药的第一感觉是苦 。但其实中药并不一定是苦的，也可以是酸涩、辛辣，甚至是甜的。中药的味道与所用药材直接相关，如果没有用到苦寒的药物，就不会有苦味。我小时候对中药的印象也是苦，但直到后来自己开中药了，才明白并不是都这样。比如可以用来泡水熬水当茶饮的麦冬，其实是甘淡的味道，最常用的桂枝汤，由于有芍药麻黄，会有一点苦味，但这种苦并不是大家所描述的那种苦，而是微微发苦，但不至于难以下咽。很多清轻发散的药物都是辛苦味，但以辛为主，苦得并不显著。后来想到，可能是小时候很多人喝中药是因为发烧或其他上火或炎症，所服用的中药有较多味苦寒药，所以形成了中药苦的第一印象。在此点名三黄，黄连黄芩黄柏，其中尤其以黄连苦得让人难以忍受。还有一个活血化瘀中药叫五灵脂，更是苦得令人作呕，由于其极度不适的口感一般现在已经很少入药了。至于禁忌，当然是有的，不过没有网上传的那么严格。由于中药很多都是药食同源，我们吃的食物大多也可以有一些偏性，所以在服用中药后，与之相反或相同药性的食物就不要吃了以免影响药性。如虚寒证服用温补的中药后，火龙果、梨等寒凉的中药就不要多吃了，以免影响中药药性发挥，荔枝、榴莲也不要多吃了，以免上火。所以其实，服用中药后主张的饮食是清淡平性为主，任何有偏性的食物，都可能会影响药效。这就是很多人服用中药后，主食改为粥食的原因，既保证了平性主食，又不增加脾胃负担，让中药在体内充分发挥作用。药后忌食鱼虾也是同样的道理。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:31:54",
        "question_id": 653671663,
        "user_id": "752de4589a4808c64976290d8d47b4c3"
    },
    {
        "answer_id": 3476289206,
        "content": "中药本身就存在症候禁忌，有些中药喝了以后也会有饮食方面的注意事项",
        "voteup_count": 0,
        "updated_time": "2024-04-23 22:25:24",
        "question_id": 653671663,
        "user_id": "fab7e09675174f9b19f32b3c7dda97f7"
    },
    {
        "answer_id": 3475103439,
        "content": "中药真的很苦我有个搞笑的事，我和媳妇一块去看了中医，说是要调理调理身体，因为我工作应酬喝酒太多，所以就吃点中药。老中医望闻问切之后，给我开了7副药，给我媳妇开了10副药，平常我媳妇给我煮药，我也很认真的对待了，哐哐努力喝了3天，然后发现我还有7副药……一副药，一天要喝两次，每次喝多少呢？这妥妥的有2L，是真的好苦。感情我努力三天，喝的都是我媳妇的药，我媳妇把我俩的药，弄错了！中药为啥会苦呢？中药“五味”中，具有苦味的药在常用的中药里占有较高比例，《中国药典》2010年版一部中收载的617种中药，其中具有苦味的就有315种(包括兼味)。《黄帝内经》指出:酸苦甘辛咸，五种味道，苦入心经，可降泄心火，人体大部分疾病都会化火，都会热化，都会伤阴。用西医的名词就是都会发炎，很多还会发烧。中医认为，苦味属阴，有疏泄作用，能祛火、清热解毒，所以苦药大行其道，成为主流。中药里苦味的来源是什么?其实这主要与中药材里的成分有关。中药材很多都是天然带有苦味的，比如黄连、黄柏、黄芩、蛹虫草等。这些药材的主要化学成分大致可分为生物碱、苷类及苦味质三大类。其中苦味质与生物碱成分，就是苦味感的基本来源。因此喝这类中药自然就会苦了。喝了中药以后要忌口不？我觉得还是要的。对于我来讲的忌口，就是不喝酒、不喝冷饮:凉啤酒、凉可乐，都不要喝，至于吃东西，不要刺激性的就好，以清淡为主，不要吃太辣的。也不要胡吃海塞、大鱼大肉。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 22:45:53",
        "question_id": 653671663,
        "user_id": "f713e732fe5c925e4776ef5577de8122"
    },
    {
        "answer_id": 3474390886,
        "content": "中药没有好喝的。各种草，树皮，根，煮出来的汤，必然有怪味。有些可以接受的，比如生脉饮，酸酸甜甜的。喝过最难喝的药方：乌梅丸，那种又苦又辣又麻还怪味，一口下去胃真的会收缩。忌口问题，很多时候是疾病本身需要忌口，而不是中药。比如过敏性疾病，比如胃病，比如皮肤病，哪怕不吃药，也要忌口的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:20:53",
        "question_id": 653671663,
        "user_id": "d75a9161166aad4025c288fae7b40dba"
    },
    {
        "answer_id": 3474199226,
        "content": "喝中药是什么体验？方子对病，人喝了会舒服，其他就是口感问题了。有一回我喝皂角大枣汤清痰，一入口，心里万马奔腾地骂娘，真是无法形容的涩、麻、辣。一万只小手在挠嗓子。到了下午，晚上，再发现好处，肺里特别清爽。喝中药忌口，大概有两层意思：1️⃣避免与所喝中药犯冲。药物食物犯冲，会产生副作用。举例：北方夏天喜欢喝羊汤，羊汤宴在北方算是比较盛大，有地方特色的宴会。通常餐后都配上西瓜。西瓜夏季解暑，本来没毛病，但羊肉性热，西瓜性寒，这两样东西一起放肚子里，有些脾胃虚的就受不了，吐，吐，吐！2️⃣病人必然体虚，那抵抗力下降，一些难于消化的食物就需要忌口。举例：服桂枝汤，禁“生冷、黏滑、五辛、酒酪臭恶等物”。仅以黏的为例，特别难消化。中气受阻，谁都不能好过。不仅病人如此，一些健康人也是，吃了不当食物也会引起身体不适。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 08:59:13",
        "question_id": 653671663,
        "user_id": "75610c4987a52b09d3aa4644d9ce1821"
    },
    {
        "answer_id": 3475174489,
        "content": "我们在喝中药时会有一些禁忌是要注意的，这一点相信很多人都知道。不过，喝中药具体要注意什么，大多数人可能还不够了解。那么，不如就一起来看看喝中药的注意事项和禁忌吧。喝中药的须知为了让汤药更浓，有的人多加药，可能超量，引起不良反应。还有人认为煎煮时间越长，浓度就越高，但煎得过久可能引起很多问题。首先，容易煎糊，严重时还会把药锅弄坏。其次，中药汤剂在煎到一定程度时，有效成分达到浓度平衡。此时再煎，有效成分不会再溶出，非有效成分（如树脂、树胶、色素等大分子化合物）还会不断溶出，虽然好像更“浓”了，但并没有增大药效，反而会加重苦味并影响口感，有人喝了还会恶心呕吐。最后，煎得过久，高温会破坏已经煎出的药液成分，影响药效。中药的性情偏中性，一般采取药物都是比较温和的药物，如果想要很好的消化的话，所要求的环境也是相对比较温和的。而且就病人来讲的话，生病时间的饮食也是需要偏温和的，建议不要吃太过辛辣的食物，这样才能保证药效的及时的吸收，病情才能尽快的康复，对患者的身体的负担才不会过大。吃药的时间最好要控制在吃饭之前或者是吃饭之后的半个小时左右，这个时候吃中药一方面可以保证药物的完全的消化，另一方面，对于肠胃的伤害会降低，不会刺激到肠道，影响正常的消化。除此之外，喝中药还会有哪些禁忌呢？喝中药的禁忌不能吃萝卜。当我们在服用中药的时候，一定要注意一个事情，那就是不能吃萝卜，因为萝卜是具有迫气跟消食的效果，特别是服用人参跟黄芪等一些滋补中药的时候，会直接降低他们的效果，这样当药效不大的时候，肯定是会出现治疗没效果的情况。中药药量、服药时间可随意更改。有些患者认为中药是调理身体的，那么药量和服药时间可以随意更改，私下擅自加大药量或多服用几个疗程，以为这样效果会更好，其实反而会适得其反。引起中药肝损伤的一个重要原因就是长期或超剂量用药。有些中药本具有毒性，如朱砂、附子、雷公藤、土三七、溪黄草、雄黄、蟾酥等，长时间或超量服用则会造成中药肝损伤。吃越多越补。在民间有这个一个说法，那就是补品多吃是有好处的，有病的时候可以治疗，没病的时候可以起到强身健体的效果。但是如果我们过度服用中药的话，就会加重脾肺跟肾脏的负担，这样就会让脆弱的消化器官无法承受，引发消化系统出现絮乱的情况。喝中药还应该要注意什么，应及时咨询相关医生。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:13:49",
        "question_id": 653671663,
        "user_id": "4a3b76b21bd7a34a7e4f4a27f9cab767"
    },
    {
        "answer_id": 3475161327,
        "content": "喝过几次医院开的中药，都是开了方子以后自己去药房抓，然后回家自己熬煮的那种。每次药方上都是十几味中药。一大把药材，先浸泡半小时，再熬成浓浓的黑乎乎的一碗汤汁，闻到气味就不舒服了，更别提喝下去，小时候不太会喝中药，喝两口实在苦的不行，要含一点蜜饯，反而拉长了喝药的战线，好几次苦的眼泪都出来了。有一回药方里面一味中药是知了的蝉蜕，完完整整的一个，连眼睛上的腹膜仿佛都能看得见，我看着它放进锅，端上来的时候，总觉得那只知了就在碗底，边喝边吐。关于喝药时的忌口，无非就是忌生冷油腻辛辣，倒是没什么特别的，本身病着这几样东西也是要忌口的。中药是否有效果真的是因人而异，后来慢慢学了一些中药知识，知道中药方子有君臣佐使的配伍原则，难怪每次都是一大把中药，这味道怎么能好。但我开始好奇去研究中医，却是因一味简单的只有三种药材的退烧方子。蚕砂，竹茹，陈皮各十克。浸泡十分钟，大火开后转中火熬煮15到20分钟，两碗水煮干到一碗水即可。因药材种类少并不难喝，反而有一种淡淡的竹茹的清香和陈皮的回甘。这个方子最早是在十多年前陈允斌在湖南卫视的一档节目上看到，因里面的三种药材都十分普通安全——陈皮是药食同源，竹茹就是竹子里面白色的那层竹子，也是没有毒性的，它的外层竹清是用来做鲜竹沥的，具有强效化痰的功效，蚕沙是蚕宝宝的屎，但蚕宝宝一生都住在桑叶上，一生只吃桑叶，也是很干净的。后两种药材都具有清热的功效，加上陈皮，三者在清热的同时都能止吐，要知道高烧到一定程度是什么都喝不下去的，还常常喝什么吐什么。这个简单药方的神奇之处，已经被我们一家四口，老中青三代都证实过非常有效。中药的特点是起效慢，不像西药吃下去半小时就能发汗了。我一般一份药熬两碗，间隔四小时左右喝下去，喝药之前配一点白粥更有助于发汗。虽然起效慢，但中药的持续时间很长，一小时左右可以微微冒汗，整个过程能持续4到6个小时。发汗量不会大的像吃泰诺那样能湿掉被子，而是微微的从额头开始冒汗，到腋下再全身。出汗的量细少，但时间长，发汗以后不会特别难受像虚脱一样。一般经过8到12小时，能从39度以上的高烧退到38度左右，最最关键的是，只要烧能退下来，他是不会反复的。要说这个药方好像也没遵循什么君臣佐使的配伍原则，只能说是个偏方吧，但它的确是我们家用了十来年的退烧方子，神奇的中药。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 23:55:19",
        "question_id": 653671663,
        "user_id": "e35f9c172812a02f89460f5cda933787"
    },
    {
        "answer_id": 3477021499,
        "content": "喝中药的体验就是大部分难喝，苦，小部分有酸甜辣各种味道，根据方剂的不同，味道就不一样，至于有哪些味道，其他帖子都分析得很清楚了，就不当复读机了。反正偶尔有些客户不仅给我反馈味道，还有人说熬的时候闻着这个中药好舒服，好好闻，也有给我说你这个中药好难闻的，还有喝了说没那么燥烈，这次的中药比较平和的。。。。品出了82年雪碧的那味儿了。喝药以后的禁忌呢，大部分都会有禁忌，不过我的禁忌根据每个患者的情况不一样给禁忌条件。举栗子啦前年冬天我妈有一次剧烈咳嗽，咳了快半个月了，没给我说，我也没管，那个时候我自己也忙，我也不是啥谁不给我说就非让人吃中药的主儿，不管中医黑，中医粉、亲人、朋友，你不想吃中药我不会劝任何人吃中药。然后这半个月她自己在外面诊所拿药师配好的西药吃，我爸也给她配了西药，她咳嗽的起因他自己说是过年吃多了腌腊制品造成的，但是自行配了药半个月还是不好（不是西药问题，如果我妈是需要清热的咳嗽，估计西药早好了，我有求生欲，我不想搞中西医对立，我心力不足看着恶心的评论自己受不了。）然后我妈就来找我问咋办，当时辨证她是咳嗽吐白痰，一会儿吐一会儿吐，然后躺着更咳嗽，感觉肺都要咳出来，主证就是咳嗽，喉咙痒，其他没啥，舌头也看不出来阳气不足，还有点红，薄白苔，然后脉象也不是很软那种，说了舌头和脉象会骗人。我辨证还是阳气不足为主，寒饮内停，少量热邪，开方如下：麻黄18  桂枝18   白芍20   杏仁15  北细辛6  北五味6  紫苏叶10  炮附子10  肉桂3  干姜5  大枣4个  生石膏15   柴胡12   黄芩9  人参6   甘草6   苏子9   葛根12 小柴胡+四逆+小青龙。。加味我给她的禁忌就是：不吃寒凉食物，不喝冷水，不要大冬天晚上出去散步我妈吃了3付估计好了70%的时候，我爸想她快点好，就给我妈炖了个贝母蒸梨，俺不知道，我妈吃了，咳嗽回到解放前更严重了。。。。贝母和梨都是寒凉清热的东东。。。。。我快被我爹这手操作气死。。。。。然后继续吃上面的方子，吃了几付，我妈好了70%，有一天我爸带了一根甘蔗回来，我妈那天晚上啃了几根甘蔗，然后又开始咳嗽回到解放前。。。。。我真的气的我。。。。。。。然后又继续吃上面的方子，这次听话忌口了，没出幺蛾子了，又好了80%的时候，我妈脚痒了，非要大冬天晚上出去散步走一圈，她是不分寒暑每天都要出去走，病了就没出去走，现在觉得快好了，脚痒，那天晚上出去走了，他喵的回来又一朝回到解放前。。。。我真的气的气的。。。。。然后这次消停了，好好吃上面的方子，忌口也不出去乱走，然后好好吃药终于后面好完全了，一个咳嗽遭她这样反复的搞得一个半月才好完全。。。。。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:08:34",
        "question_id": 653671663,
        "user_id": "e4ed3ab3e0e779370a62be3f86db1fd5"
    },
    {
        "answer_id": 3474034206,
        "content": "有一种英勇赴义的壮烈，怀着总比疼痛强的心态，大点儿口剪开，开喝！′良药苦口利于病，忠言逆耳利于行。”这是昨天第一次开喝时的警言，喝完哇哇得差点儿吐出来。我在办公室里转了一圈，好像一只无头苍蝇，怎么这么苦啊。我发现喝这种很苦的药，可以明显的激发“才情”，因为在喝的过程中你会质疑人生，只一味着想着它的苦是不行的，你得找到合理的动机和依据，于是一些老道理就上头了。想来到底还是没有那么苦，还在可以承受的范围内，要么早没有时间这么矫情了，抓到什么甜的就往嘴里塞了。一般来说，服中药期间，应忌食生冷、油腻、腥膻、有刺激性的食物如：热性病，应忌食辛辣、油腻、煎炸性食物；寒性病，应忌食生冷食物、清凉饮料等；胸痹患者应忌食肥肉、脂肪、动物内脏及烟、酒等；肝阳上亢头晕目眩、烦躁易怒者应忌食胡椒、辣椒、大蒜、白酒等辛热助热之品；黄疸胁痛者应忌食动物脂肪及辛辣烟酒刺激物品；脾胃虚弱者应忌食油炸粘腻、寒冷固硬、不易消化的食物；肾病水肿者应忌食盐、酸辣太过之品；疮疡、皮肤病患者，应忌鱼、虾、蟹等腥膻及辛辣刺激性食物；肿瘤病者忌虾、蟹等腥膻食物。服药忌口，简称食忌，是服药期间对某些食物的禁忌。《本草经集注》说：“服药不可多食生胡荽及蒜、鸡、生菜，又不可诸滑物果实等，又不可多食肥猪肉、犬肉、油腻肥羮、鱼鲙、腥臊等物。”",
        "voteup_count": 3,
        "updated_time": "2024-04-22 00:59:50",
        "question_id": 653671663,
        "user_id": "0bc2563690877bb44cb32a32ee33d16a"
    },
    {
        "answer_id": 3473977898,
        "content": "古人云：“良药苦口利于病。”中药，作为我国传统医学的瑰宝，其独特的疗效和深远的文化底蕴一直为人们所推崇。然而，喝中药并非简单的煎服过程，其背后隐藏着诸多讲究与禁忌。《黄帝内经》有言：“药以祛病，食以随之。”指出药物与饮食之间存在着密切的联系。喝中药之后，首先要注意的是饮食禁忌。一般而言，服药期间应避免食用辛辣、生冷、油腻之物，以免刺激胃肠道，影响药效的吸收。譬如，在服用清热解毒类中药时，若食用辣椒、生姜等辛辣食物，便会抵消药效，甚至加重病情。再者，《本草纲目》中提到：“药性有宜忌，不可不审。”意味着不同药物之间存在相互作用，有些药物在同时服用时可能产生不良反应。在喝中药期间，如需同时服用其他药物，务必咨询医生，避免药物间的相互干扰。《素问·阴阳应象大论》有云：“怒伤肝，喜伤心，思伤脾，忧伤肺，恐伤肾。”情绪变化对药效的影响亦不可忽视。喝中药后，患者应保持心情愉悦，避免情绪波动过大，以利于药效的发挥。值得一提的是，中药的服用时间也颇有讲究。《黄帝内经》中指出：“旦慧昼安，夕加夜甚。”说明人体在不同时间段对药物的反应是有差异的。喝中药时应遵循医嘱，在合适的时间段服用，以最大化药效。除了上述禁忌外，喝中药后还需注意休息与调养。《养生主》曰：“形劳而不倦，神气内守，病安从来？”强调了休息与调养在疾病康复中的重要性。患者在服药期间应保证充足的睡眠，避免过度劳累，以助身体尽快恢复。说到中药的口感，那真是一言难尽。有人形容其“苦中带甘”，有人则觉得“难以下咽”。然而，正如古人所言：“良药苦口，利于病。”中药的口感虽然独特，但正是这份苦涩，承载了治病救人的使命。喝中药不仅是一种治疗疾病的方式，更是一场探寻传统文化的旅程。在这过程中，我们不仅要关注药效的发挥，还要留意服药后的各种禁忌。只有这样，我们才能更好地体验中药的神奇魅力，感受传统医学的深厚底蕴。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 23:34:00",
        "question_id": 653671663,
        "user_id": "d8a8df20be2032e3dae446e885077bd4"
    },
    {
        "answer_id": 3473941384,
        "content": "一提到中药就只记得苦了。。。听说不同药方和人感受到的还不一样，我反正是感觉就是那种很醇厚很有渗透力的苦，那种苦是在口里炸开的，但又慢慢的，像是含了一口烟，烟在口中炸开渗透，而且渗透力是真的强。。。吃糖的时候舌根和喉咙还发苦喝完中药后，要注意的禁忌还挺多的。首先，不建议喝浓茶，因为茶叶中的鞣酸可能会影响到中药的吸收，从而降低药效。其次，避免食用萝卜，特别是当你正在服用滋补类中药时，因为萝卜可能会降低这些药物的疗效。另外，患有消化道疾病的人，服用中药时应避免大蒜，因为大蒜可能会刺激胃肠粘膜，影响中药的治疗效果。辣椒也最好避免食用，特别是当你正在服用清热凉血或滋阴降火药时，辣椒可能会减弱药效。除此之外，服用中药期间，还应避免生、冷、油腻的食物，以免对胃肠道产生刺激。",
        "voteup_count": 3,
        "updated_time": "2024-04-21 22:54:43",
        "question_id": 653671663,
        "user_id": "149e49228343ed429966e00899971663"
    },
    {
        "answer_id": 3475216574,
        "content": "现在是真不敢碰中药，跟自己过不去自己犯不上。小时候喝过羚羊角碎屑泡的水，治咳嗽。当时还在上幼儿园。但我坚信这东西就是连脚趾盖都不如的垃圾，根本治不了病。所以让我爸去开白色苦味儿的药片。小时候还喝过冲剂类的中药，别说味道还行，挺好喝。再就是止咳糖浆、痰咳净、甘草片。现在明白糖浆本身就止咳，况且里边还掺有抑制成分。根本不能治病，只是压抑症状，对病情反而不利。痰咳净是老药，冰冰凉凉稍微能止咳。甘草片事儿就更大了。止咳糖浆的味道也是不错，估计兑水加汽后和可乐有一拼。所以对自己和他人负责任的话，一定远离中医中药。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 01:49:34",
        "question_id": 653671663,
        "user_id": "9a49b908a6ecd78292db60667b33c9be"
    },
    {
        "answer_id": 3473986755,
        "content": "喝中药是一种比较特别的体验，因为中药的味道和口感通常都比较独特，而且需要一定的时间来煮制和服用。对于一些人来说，喝中药可能会感到有些苦涩或难以接受，但是对于一些人来说，喝中药也可能会成为一种享受。至于喝中药以后有没有禁忌，这取决于具体的中药配方和个人的身体情况。一般来说，中药在服用过程中需要注意以下几点：  1. 避免与某些食物或药物同时使用，以免产生不良反应或影响药效。  2. 注意中药的剂量和服用时间，不要超过医生的建议或说明书上的用法用量。  3. 如果出现不适症状或过敏反应，应及时停止使用并咨询医生的意见。总之，喝中药需要谨慎对待，遵循医生的建议和说明书上的用法用量，以确保安全有效地使用中药。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-21 23:45:31",
        "question_id": 653671663,
        "user_id": "83223fe015d27c6f080a8d2ad006146c"
    },
    {
        "answer_id": 3473948787,
        "content": "1、服用中药时不宜吃萝卜(服理气化痰药除外)，因萝卜有消食、破气等功效，特别是服用人参等滋补类中药时，吃萝卜会降低补药的效果使其失去补益的作用而达不到治疗目的。    2、患有消化道疾病，如肝炎、慢性胃肠炎患者服用健脾、温胃和胃药时，禁服大蒜，大蒜中含有蒜素能刺激胃肠粘膜，使粘膜充血，所服的中药就不能有效的发挥其治疗作用。    3、服中药时不能吃辣椒，特别是热性病症，服清热凉血或滋阴降炎药时更不宜吃辣椒，辣椒能使药效降低，使治疗无效或疗效减弱。还要一些禁忌值得注意： 1、禁忌影响药物发挥的食物。比如生冷食物、浓茶、辛辣油腻食物、萝卜、腥膻类食物。这些类型的食物，有的会化解药力减少疗效，有的会降低吸收，更有的会产生有害的影响。因此在服用中药时，一定要遵循医嘱，做好相关忌口工作。   2、不宜为追求快速疗效而过量或长期服用中药。比如决明子有降血脂功效，但长期服用决明子可能引起腹泻。益脾补气且清热解毒的干草长期服用会引起血压升高。民间谚语“是药三分毒”，就是这个道理。3、特殊体质人群应谨慎服用中药。比如脾胃虚寒者服用含有野菊花的中药后，有可能出现胃部不适以及肠鸣等症状。最好先从中医师那里或者自我测试，了解自己的体质情况。如果属于比较典型的某种体质，则应当在吃中药前了解对应的禁忌情况。   4、孕妇服用中药应当谨慎。由于西药可能会引起胎儿畸形等原因，很多孕妇对中成药更加青睐。但部分中成药一定存在毒性，需要谨记的是，孕妇对清热类、祛风除湿类、消化导食类、泻下类、理气类、开窍类、驱虫类、祛湿类等多种类型的重要应当谨慎对待。  5、煎制中药过程的注意事项。现代家庭中大多使用铁锅、不锈钢锅或者不粘锅，最好不要使用它们来煎制重要，而应该选择陶土的煎药罐或者砂锅。由于煎药是个时间较长的过程，使用金属制品很容易使某些药物成分和器具发生反应，产生或者释放出对人体有害的重金属等。    6、中药汤剂忌过夜服用。我们一般吃重要的形式都是煎水，形成中药汤内服。中药汤剂成分复杂，包含蛋白质、糖类、维生素以及其他如挥发油、氨基酸等成分。过夜后，不仅药效降低，更可能导致细菌繁殖，造成药液发馊变质。因此，吃中药应注意当日煎，当日服，切不可服用过夜中药汤剂。7、慎用民间中药偏方。在我国民间，很多人乐于听信所谓神奇的重要偏方，来治疗一些棘手的病症。这些偏方民间流传，很多并无医学药典记载，有些或许有效，但并非所有民间偏方都是正确的。在面对民间重要偏方时，应当咨询正规医师，了解相关药物及配伍的效果等，再决定是否采用。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 23:02:33",
        "question_id": 653671663,
        "user_id": "25a4c73cc246a178db50993fd7269968"
    },
    {
        "answer_id": 3475706024,
        "content": "年初刚喝过中药，中药当然难喝不单单是味道苦，还有各种草药的味道喝的时候别多想，一口闷就对了禁忌事项也是有的当时大夫说不要吃萝卜，原因萝卜因为萝卜是通气的在浙中医开的中药会有一张禁忌注意事项⚠️",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:08:02",
        "question_id": 653671663,
        "user_id": "806813ca8ca95d2113b4d6db58ba2ceb"
    },
    {
        "answer_id": 3473923385,
        "content": "喝中药口感确实不咋样。以前都要自己煎，现在医院都有代煎，然后分成小包直接放冰箱，喝时直接拿热水泡一下，温了剪开就可以喝了，很方便。感觉中药效果慢，是治本。西药快，是治标。有些慢性病和亚健康调理，中药更适合。上个月在中大五院开的中药，都是直接压成粉末，封成一小袋，喝时打开直接冲水喝，也很方便。口感上，感觉水煎的药味更浓。对于女性更年期的一些问题，中药还是效果不错的。前段时间有盗汗的情况，中药喝了两天就有明显效果了。至于禁忌，中药挺多的不过，我估计都能做到的人，少。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 22:35:19",
        "question_id": 653671663,
        "user_id": "1bb01265f6cd351cf8cf43c65986bb0b"
    },
    {
        "answer_id": 3474696690,
        "content": "板蓝根喝过不？这就是中药柿子和螃蟹不建议一起吃听过不？这就是禁忌食物天然之间有不同的性格，性格不合就放不到一起，甚至会打架，所以中药大夫会教你有什么禁忌",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:51:22",
        "question_id": 653671663,
        "user_id": "8f5ed1f830e09a1b92afc43fd8f0132a"
    },
    {
        "answer_id": 3474373619,
        "content": "我喝中药简直喝到怕。因为经常喝中药，所以才特意买了个电动的中药壶。三年前，荨麻疹，西药吃了，越来越严重。无奈之下，听朋友的建议，改用中药。连吃了半年，吃了一千多元。最后，荨麻疹还是没有根治。但好了很多。我感觉最大的禁忌就是当有几种病重合的时候，比如既有荨麻疹，又有感冒。那一定要先治感冒，等感冒好了，再治荨麻疹。否则感冒和荨麻疹一起治，两种药一起吃，会一边吃药，一边呕吐，一边腹泻。而且还是中药和西药一起吃。肠胃真的受不了，那时候人被折磨得就剩一口气了。还好，我跟我中医朋友吐槽了这件事。他让我缓缓。改进了治疗步骤，我才没那么狼狈。那段时间，我的中药渣都倒进花盆里化作化肥。花养的非常漂亮。可我的身体却一天不如一天。那三年，也是疫情期间，我没有被疫情拖垮，却被荨麻疹搞得日夜颠倒，食不知味。天天吃山药瘦肉粥，调理脾胃。也是知乎陪我走过了这些年，让我在文字的世界里找到了可以发光的东西。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 11:08:43",
        "question_id": 653671663,
        "user_id": "14d7ec0e4960ebfbda5391ece4faf4e3"
    },
    {
        "answer_id": 3475720677,
        "content": "我喝过的中药还可以，那个味道不是很苦，之前去中医院开过一次中药，不过我那个不是已经弄成药水的那种，应该是这几年新出的中药冲剂，我感觉还是蛮方便的。就像感冒灵颗粒一样的包装，开水冲服就可以。那一次喝的中药我感觉味道就和普通感冒药差不多的味道，或者说比感冒药的味道要好一些，喝起来没有苦味，还有一股微微的甜味，所以我现在还是感觉中药是不苦的。不过中药有那么多，我觉得不苦那只是因为我没有喝到过苦的，中药也是有苦的。我知道的中药中苦的就有很多，比如说以下这些中药就比较苦：苦参 ，听名字就知道它的味道很苦，如果你舔一下的话，嘴巴里都会是苦味。苦参穿心莲：别名又叫苦胆草、苦草，有清热燥湿的功效。马钱子马钱子：含有剧毒！用的时候需要很小心，有着通络散结，消肿止痛的功效。喝中药的禁忌有这些：需要忌口，比如说如果你喝了清热的药物的时候，你就不能吃辛辣、油腻的东西。而且不同中药的忌口也不一样，这个主要就是看你喝的什么药，医生怎么说的。不要喝浓茶，这是因为茶叶中含有的鞣酸可能与中药中的生物碱发生沉淀，这样的话会影响药的效果。不要吃相互克制的食物，比如人参和萝卜之间就存在这样的关系。人参性微温，具有补气作用，是常见的补药，而萝卜性寒，吃人参的时候又吃萝卜的话，人参的功效就会降低。寒凉的食物不要吃。所以喝中药需要忌口这件事情确实是真的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:09:23",
        "question_id": 653671663,
        "user_id": "cfbfe1f74f100a4d9cea9ba10ea685dd"
    },
    {
        "answer_id": 3475422748,
        "content": "回顾这几十年，还真没有喝中药方子的体验。如果将小学喝牛筋草汤算上，那就是唯一的一次。那是为了预防脑膜炎，学校按要求，组织各班拔了教室周围的牛筋草，由小食堂师傅烧好后，各班用铁皮桶领回来。每人用自带的瓷碗喝一碗，汤里放过糖，大家喝的津津有味！小学时，还喝过一次忆苦饭：每人上交一分钱，由学校去买米糠和盐，要求各班上交青菜帮子若干，班主任就将任务布置给家住菜场附近的同学，在菜场捡一点丢弃的菜帮。次日下午，依旧是每人一碗，有个同学喝完一碗，跑到老师面前“再来一碗，味道不错！”2003年非典期间，有过一次喝药未遂事件。单位按照健康报公布的药方，做了中药，发给员工2瓶/人，预防非典。几天后，有人看到我桌上的两瓶药没动，便说“你还没有喝？怎么叫我们都喝了！”无奈之下，拿纸杯倒了一杯，放在桌上。恰好有人叫我，便出门，待到10分钟后回来一看，桌上已经都是中药水，纸杯已经漏了一大半，只好自嘲“老天都不给你喝！”——扔掉了纸杯。一个月后，传来消息“某科护士肾功能不全，追溯到中药问题，已经找到护理部了！”这辈子，喝中药是不指望了，唯一要关注的是——不要莫名其妙地给打了中药注射剂！这玩意更要命！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:37:07",
        "question_id": 653671663,
        "user_id": "c3bc0c84dd6093a9358fe02cde8949ce"
    },
    {
        "answer_id": 3473936813,
        "content": "目前唯一一次喝中药的体验就是长荨麻疹。是很多年前的事情了，我妈人为中药要比西药效果好，带着我去找了老中医，抓了一幅中药，自己拿回家熬。每顿半晚，喝中药的那段时间我可以说是最难熬的。外面老中医的中药，不像现在医院开的中药水，那是颜色发黑，味道很浓，很苦，其中还泛着一丝酸味。有一天网上刚好肚子不太舒服，然后喝了中药后，直接吐了，肚子也舒服了。当时喝的时候好像没什么禁忌，只是我妈说在抓一幅巩固一下。硬着头皮喝了半个月。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 22:49:53",
        "question_id": 653671663,
        "user_id": "c4c2960deef37a40ceb906b384bed4f0"
    },
    {
        "answer_id": 3475580335,
        "content": "反正不是愉悦的体验，苦，喝了中药后，生冷油腻尽量不要碰",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:21:13",
        "question_id": 653671663,
        "user_id": "8750c9c3c031992450ad7c0222c2d1a9"
    },
    {
        "answer_id": 3474077648,
        "content": "喝中药是什么体验？？问这问题是没喝过中药吗？喝过中药的人都知道中药大多都是通过“君臣佐使”匹伍而成的方剂，即是通过各种花草根茎组合而成，所以一副中药的味道基本包含了五味（“甜”“酸”“苦”“辛辣”“咸”），五味入五脏，五脏六腑关联紧密，五脏六腑又是通人体“经络”，所以喝中药就是利用药性将“五脏六腑”失衡的状态调整好，所以一副汤剂包含五味，喝起来必定不会有很好的体验，多种草药根茎放在一个容器内煎熬出各种味道混合在一起后服用，那么喝起来必定是难喝的，体验自然是难受的了。至于喝中药后的禁忌看看下面内容：“中药禁忌”一语,就是通常所说的忌口,即在服食某些药物后不宜同时再吃某些食物，以免减弱药效。如服食某些含有铁质的补血药及含有蛋白质，生物碱类药时，不可饮茶。因茶叶中含有大量鞣酸，当遇到蛋白质，粘液质，重金属盐，生物碱盐等，能与后者结合成不溶性物质沉淀，以致妨碍吸收，影响疗效。如地黄、何首乌忌葱、蒜、萝卜。甘草、黄连、桔梗、乌梅忌猪肉。商陆忌犬肉，薄荷忌鳖肉;鳖甲忌苋菜，常山忌葱，茯苓忌醋等。因此，为了发挥药物最大疗效，提高医疗质量，我们在服中药时应尽量注意和避免饮食禁忌，这样才能使药物药性达到最佳效果，也能避免副作用。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 03:51:05",
        "question_id": 653671663,
        "user_id": "6f00bef263b53fb2581b1259d1a6e7bb"
    },
    {
        "answer_id": 3474534313,
        "content": "我们医院中医大夫都是这么嘱咐病人的，回去禁止饮酒，辛辣刺激的不要吃，牛羊肉火锅不要吃，不要吃萝卜！胃肠不好的，就饭后吃，胃肠好的呢，饭前饭后都可以！这是我听到的一部分，具体患者还有别的情况的，还有其他的嘱咐！总之喝中药肯定是有禁忌的呀！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:32:00",
        "question_id": 653671663,
        "user_id": "454eb83101a6911a7da2400b1a9d64eb"
    },
    {
        "answer_id": 3475307405,
        "content": "中药是咱们中国传统医学的重要组成部分，有着好几千年的历史了。很多人一听到中药，可能会想到那种特别苦的味道，还有那种特别的药香。其实呢，中药不仅仅是苦的，它的味道和效果都是多种多样的。咱们先说说喝中药的体验。中药一般是煎煮后服用的，所以你得先有个煎药的过程。这个过程有时候挺讲究的，要根据药材的不同调整火候、时间啥的。煎好的中药汤色各异，有的清澈，有的浑浊，有的红有的绿，看着还挺有意思。不过别被颜色迷惑了，味道才是重点。有的中药真的挺苦的，你得鼓起勇气一口闷；有的则带点甜味或者香味，相对容易接受一些。喝了中药以后，每个人的反应都不一样。有的人可能感觉身体暖暖的，有的人可能觉得有点恶心，还有的人可能会有轻微的腹泻。这是因为中药在调理你的身体，帮助身体恢复平衡。当然，也有的时候你可能啥感觉都没有，但这不代表中药没起作用。中医讲究的是慢慢调，不像西药那么立竿见影。说到喝中药后的禁忌，这个确实有。虽然中药是天然的，但并不意味着可以随便喝，有些规矩还是得遵守。比如，有的药物不能跟茶一起吃，因为茶叶里的鞣酸会影响药效；有的药物不能吃萝卜，说是萝卜会“解药”，其实就是怕萝卜里的某些成分干扰药物吸收。还有呢，喝中药的时候最好别吃太油腻的东西，因为油腻的食物容易影响消化，可能会让药效打折。另外，有些中药是需要空腹喝的，这样吸收更好；但也有些中药得饭后喝，不然对胃刺激太大。除了吃东西的禁忌，还有一些生活习惯上的注意事项。比如说，喝中药的时候最好不要喝酒，酒精可能会跟药物产生不良反应。还有就是要保持规律的作息，别熬夜，因为休息不好也会影响药效。当然了，最重要的是要按照医生的嘱咐来服用中药。不同的病症、不同的体质，医生开的药方都不一样。自己乱吃药，不但治不好病，还可能弄出新的问题来。所以啊，喝中药之前最好先咨询专业的中医师，让他们根据你的具体情况来开药方。还得特别提醒一下，虽然中药是天然的，但也有可能会有副作用。如果喝了中药之后感觉不舒服，比如头晕、皮疹、呼吸困难这些症状，那就得赶紧停药，去看医生。总的来说，喝中药这个体验因人而异，有人觉得挺好，有人觉得难以忍受。但不管怎样，中药在调理身体方面确实有它独到的地方。只要按照正确的方法服用，注意生活上的各种禁忌，中药还是能帮你保持身体健康的。不过呢，最最重要的还是得结合现代医学的检查和诊断，这样才能确保治疗的效果和安全性。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:02:26",
        "question_id": 653671663,
        "user_id": "3e16c544238a927d026dfc8287c21419"
    },
    {
        "answer_id": 3474229461,
        "content": "喝中药是一种独特的体验，因为它不仅仅涉及味觉，还涉及到文化和心理层面的感受。喝中药的体验：1.味觉体验：中药大多味道苦涩或者辛辣，对于喝惯了甜味或咸味饮料的人来说可能难以接受。但随着时间的推移，一些人可能会习惯甚至开始喜欢中药的味道，认为这是一种身体正在被治疗和净化的体现。2.文化体验：中药是中华文化的一部分，许多人在喝中药时会感受到一种文化连接，这种感觉通常伴随着对古老智慧的尊重和对自然的亲近。3.心理体验：喝中药对许多人来说是一种心理层面的安慰，尤其当他们认为正在采用一种更自然、更和谐的治疗方式时。喝中药后的禁忌：1.饮食禁忌：中药治疗期间，通常建议避免吃辛辣、生冷、油腻以及过于甜咸的食物，因为这些食物可能会影响中药的效果或加重病情。2.生活禁忌：需要避免剧烈运动和过度劳累，以确保身体能够充分利用中药的疗效进行自我修复。3.情绪管理：中医认为情绪起伏也影响健康，因此治疗期间应避免极端情绪如怒、忧、急、恐等。4.其他药物影响：中药与某些西药可能存在相互作用，应告知医生当前服用的所有药物，以规避药物之间的不良反应。5.个体差异：因人而异，中医讲究辨证施治，不同体质和病情的患者，其禁忌也不同，应听从医嘱行事。谷医世家认为，喝中药既是一种身体的调理过程，也是一种心灵的修炼方式。在服用中药的同时，遵循一定的生活规则和饮食禁忌，是为了实现最佳的疗效，让身体在药物的帮助下恢复平衡。然而，每个人的反应和禁忌可能不同，因此，最好在专业的中医师的指导下进行中药治疗。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 09:24:34",
        "question_id": 653671663,
        "user_id": "eaebc3aada109693315df85709b7e23e"
    },
    {
        "answer_id": 3474445250,
        "content": "喝中药的体验因人而异，大多数人可能会有以下感受：味道苦涩：中药通常具有独特的苦味。气味独特：可能有特殊的气味。疗程较长：需要一定时间的持续服用。可能有效果：感觉症状有所改善。喝中药后可能有一些禁忌，包括但不限于：忌辛辣食物：以免影响药效。忌油腻食物：防止加重消化负担。忌生冷食物：可能会影响药物吸收。忌浓茶：避免降低药效。忌萝卜：部分中药服用时忌萝卜。避免同时服用某些药物：可能发生相互作用。忌烟酒：不利于身体恢复。需要注意的是，具体的禁忌事项应根据所服用的中药种类和个人体质而定。在服用中药期间，应遵循医生或中医师的建议，以确保药物的疗效和安全性。同时，保持良好的生活习惯，如合理饮食、规律作息等，有助于身体的恢复。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:02:07",
        "question_id": 653671663,
        "user_id": "b5d4d390186a49d48ad8dcf297e3fbb7"
    },
    {
        "answer_id": 3473932181,
        "content": "最近我正好也在吃中药，是在朋友那打听到的一家挺不错的中医馆，我有介绍给其他朋友，我们三个人约好一起看的中医，听到的话都是差不多，行，交给我，保你两星期好或者是保你三星期好，哈哈！现在三人都在喝中药，医生给我说是什么都不用忌口，所以我正在喝完没有忌什么，只是喝药后过一个小时后再喝茶，自己也担心茶减药效。至于喝中药有没有忌口什么的还是听医生的吧，一般要忌口医生会提醒，或者医生没说你也可以特意问一下，忌口不忌口还是和喝的药有关系。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 22:44:43",
        "question_id": 653671663,
        "user_id": "f43804af962ceca18cbefb86730d9ea3"
    },
    {
        "answer_id": 3474661220,
        "content": "不是所有的中药都难喝，桂枝汤的味道就不错，至于其他的体验，我也就玩过半年附子，整个人在卫生间晕到几次，有次是后脑勺着地，不过附子本就有跌打保命的作用，所以醒了也没什么感觉，主要是上吐下泻的难受，这玩意我控制不好，有次吃了之后等反应，等一个小时没反应，我就出门了，结果出门没一会发作了，头晕得站不住，又呕吐白色透明的涎水，怕被人发现拉到医院抢救，没办法躲到路边草从里继续吐，吐了一个多小时浑身发冷，好在不吐了，又跑到路边草坪上睡着晒太阳。反反复复玩了半年，也没有达到别人说的浑身暖和，反而吐之后恢复越来越慢，脸都黄了，走路也没力气，现在我不用附子了，改成别的药，不吐，但是刚开始会经常拉肚子，需要准备纸巾在身边，好在广东厕所好找，慢慢身体也恢复了。至于禁忌，谁给你开方问谁。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:23:33",
        "question_id": 653671663,
        "user_id": "7e0a963d2d1ccc3d8f7d17f38e2efb45"
    },
    {
        "answer_id": 3475051578,
        "content": "喝中药的体验因人而异，但一般来说，中药的味道和西药有很大的不同，它们通常会有一些苦涩、甘甜、辛辣等味道，有些人会觉得难以接受。此外，中药的疗效通常也需要一定的时间来体现，需要持续服用一段时间才能看到效果。在喝中药之后，确实需要注意一些禁忌事项，以保证中药的疗效和避免不良反应。以下是一些常见的喝中药禁忌事项：1. 饮食禁忌：在服用中药期间，需要注意饮食，避免食用与中药相反作用的食物，例如辛辣、油腻、生冷等食物。此外，有些中药还需要避免与某些食物同时食用，如柿子、螃蟹等。2. 药物禁忌：在服用中药期间，需要避免与某些西药同时使用，因为它们可能会相互作用，影响中药的疗效或增加不良反应的风险。3. 其他禁忌：根据不同的中药和病情，还可能有其他的禁忌事项，例如孕妇、哺乳期妇女、儿童等需要特别注意。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:50:13",
        "question_id": 653671663,
        "user_id": "42eaedf45ea1672d71d5c90982b21a77"
    },
    {
        "answer_id": 3475180056,
        "content": "我曾经因鼻炎、鼻窦炎吃过中药。诊所、中医院、本地名医都看过，吃了很多的方子，大塑料袋论袋吃过大药丸（全部中药粉碎为粉，和糖蜜，团成汤圆大小）。什么体验呢，病没治好，药丸吃到拉不出来。往后，什么苦东西我都能喝，多浓的速溶黑咖啡都跟玩一样。禁忌嘛，我把中医中药给忌了。我的病是做手术治好的。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 00:23:07",
        "question_id": 653671663,
        "user_id": "9d55d952554cbb59f1d9c296579f7951"
    },
    {
        "answer_id": 3475269423,
        "content": "人们常说：“患者不忌嘴，医生跑断腿”，说的就是生病期间必须注意饮食。当患者看中医的时候，很多中医师都会嘱咐患者，服药期间要忌口。所谓忌口，就是服用中药时，饮食方面的禁忌。一般来说，服用中药期间，常规的忌口包括生冷、辛辣、油腻、浓茶，同时饮食不要过量。因为生冷、辛辣类食物不但刺激胃肠，而且还影响胃肠对药物的吸收，油腻食物不易消化和吸收，而且油腻食物以及浓茶，容易与药物混合，阻碍胃肠对药物有效成分的吸收，从而降低疗效。从四季来看也有不同，春季宜清淡，避免过食酸辣、油腻的食物；夏季忌过食生冷；初秋忌过食生冷，秋气渐凉忌过食辛温香燥；冬季忌生冷寒凉。另外，中医认为有一类食物称发物，容易诱发某些疾病或加重已发疾病。发物易引起发热、发疮、上火、动风、生痰、胀气以及诱发宿疾等，常见的发物有羊肉、猪蹄、鹅肉、牛肉、海鲜、香菜、韭菜等。治疗皮肤疮疡肿毒，禁食发物。如香菇等菌类，过食这类食物易致动风升阳，触发头痛、眩晕等宿疾。海鲜类大多咸寒而腥，如带鱼、黄鱼、鲳鱼、蚌肉、虾、螃蟹等水产品，对于体质过敏者，易诱发过敏性疾病，如哮喘、荨麻疹症。很多中成药的说明书上都根据药物功效的不同，对忌口的内容有说明，在服用中药时还要注意看说明书或者咨询医生。中药“忌口”大多都是来源于中医临床诊疗实践经验的总结，很多内容是非常有科学道理的，正确的忌口是保证疗效的重要部分。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 06:52:00",
        "question_id": 653671663,
        "user_id": "99d4e0c139a668162f45b2a00676178c"
    },
    {
        "answer_id": 3473985046,
        "content": "一般来说，吃中药是需要一定的忌口的。患者需要忌辛辣刺激性食物，如辣椒、葱、姜、蒜等，还需要避免吃生冷、油腻的食物，避免喝烈酒、浓茶、浓咖啡。还有些药材需要特定的一些忌口，如不能吃羊肉这种助阳食物，具体需要根据医生的指导下进行忌口和服用中药，需要注意特殊情况。除了饮食禁忌之外，患者还应该注意其他禁忌，如饭前服用还是饭后服用，是否能够与其他药物一起服用，服用之后的副作用等，都需要询问医生进行查明之后再进行治疗。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 23:43:16",
        "question_id": 653671663,
        "user_id": "9f0e8cc76793f2d099419c8d59450f62"
    },
    {
        "answer_id": 3475824330,
        "content": "但凡让人产生痛苦感受的事情，往往，也会让人产生上瘾感。中药也是，起初喝的时候很苦很难下咽，喝的足够多了之后，也会有上瘾感。按照中医的理论，喝中药之后需要静养，不能吃一些刺激性的东西，以更好的发挥药效，并更好的恢复身体。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 14:51:10",
        "question_id": 653671663,
        "user_id": "066599127cdac277f6381b88ad0c4263"
    },
    {
        "answer_id": 3474022425,
        "content": "至少我母亲喝中药的时候，还是有禁忌的。不可以吃海鲜和甜食还有辛辣。但是，我另一个朋友喝中药，是可以吃辛辣，不可以吃海鲜。具体禁忌，还是需要开中药的医生开定夺。但我觉得，中医开药，最重要的还是中医的水平。我母亲几十年的心脏病，之前去医院，西药是一把又一把的增加，但病情毫无回转。然后，我找了好几个中医来帮母亲看病。之间有位中医的药很不错，母亲吃了很大的好转。之后，又不行了。之后我实在找不到好中医，而母亲病情日益严重，最后我还是准备死马当活马医，找了朋友推荐的一位籍籍无名的中医。本来不报任何希望，结果他竟然医术高超，治好了我母亲。但是我母亲几十年的心脏病，需要静养多休息。她熬夜，好操心好做事，恶习难改，心脏又堵。爱。碰到好的中医，也是一个玄学问题。有名的未必治得好，无名的未必治不好。禁忌这事情其实不太大。最重要的是能对症下药的大夫才是治病的根本呢。若是哪位神医开的药方，说是没有禁忌，那也是有可能的。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 00:35:43",
        "question_id": 653671663,
        "user_id": "0b6748bf8732b16e4874e64c15a9b88e"
    },
    {
        "answer_id": 3474817353,
        "content": "喝过一段时间中药。自己熬好后喝。喝中药注意事项当时还挺多的。不让吃羊肉牛肉等，不能吃海鲜，不能吃鱼 。不能吃辣。一天两次，饭前半小时服用。一次一碗。就是家里吃饭的碗。我都是等药变温后，一口闷。然后赶紧吃块冰糖含着。不敢细细回味那个味道，怕喝不下去。因为看见那一碗黑乎乎的汤药就先有了胆怯心理。所以喝的时候要很快喝完，一停顿，就不想喝了。好在喝了一段时间后身体好多了，终于不用再喝了。良药苦口这句话是对✓的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:25:31",
        "question_id": 653671663,
        "user_id": "baabf167c02e12421be1accff166857d"
    },
    {
        "answer_id": 3475383125,
        "content": "看到这个问题，我的脸已经皱起来了，2024年4月23日",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:09:43",
        "question_id": 653671663,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3474185476,
        "content": "喝中药？当然喝过啦！什么感觉？其实没什么太大的感觉，就是舌头受苦了一些，因为味道是真的不好喝。不过，良药苦口利于病嘛，可以接受。古语有云：“吃药不忌口，枉费大夫手，吃药不忌嘴，跑断大夫腿。”服药其间当然也有一些忌口需要注意的。服用中药期间，常规的忌口包括生冷、辛辣、油腻、浓茶等食物。因为生冷、辛辣类食物刺激胃肠道，而且还会影响药物的吸收；油腻食物不易消化、吸收；并且，油腻食物以及浓茶一类，容易与药物混合，影响胃肠道对药物的吸收，降低了疗效。具体可分为：1. 寒性疾病忌生冷。2. 热性疾病忌辛辣、油腻。3. 痰湿类疾病忌生冷、油腻。4. 脾胃虚弱者忌生冷坚硬、黏腻等不易消化的食物。5. 服解表发汗类药物忌滋补类食物。6. 服用人参、黄芪类补气药物忌萝卜等消食破气的药物。7. 服用补阴、补血类药物忌辛辣温燥。8. 服用安神助眠类药物忌浓茶、咖啡。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 08:47:20",
        "question_id": 653671663,
        "user_id": "048829fcbeac03b3245236b4a618ef50"
    },
    {
        "answer_id": 3473963043,
        "content": "喝中药的体验主要是因人而异。一些人可能觉得中药味道苦涩，难以接受；而另一些人可能并不觉得太难喝。喝完中药后确实可能存在一些禁忌，有以下几个方面：1. 忌口：可能包括避免食用某些食物，如辛辣、油腻、生冷食物等。2. 避免影响药效：例如，避免同时服用可能影响中药吸收或作用的其他药物。这些禁忌的目的是：1. 提高药效：减少食物或其他因素对中药疗效的干扰。2. 避免不良反应：防止某些食物与中药相互作用，导致不适或副作用。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 23:17:28",
        "question_id": 653671663,
        "user_id": "00fd6ac14d6681958c60f16acbad611b"
    },
    {
        "answer_id": 3475965492,
        "content": "听医生的就好了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:40:35",
        "question_id": 653671663,
        "user_id": "d021b656e0fb6d6f13c33eba82bac7ad"
    },
    {
        "answer_id": 3475423782,
        "content": "喝中药的体验因人而异，一些人可能会有以下感受：1. 味道苦涩：中药通常具有独特的味道，可能会被认为是苦涩的。2. 气味独特：有些中药会有特殊的气味。3. 疗程较长：需要一定的时间来服用。4. 可能有副作用：少数情况下，可能会出现轻微的不适，如胃肠道反应等。喝中药后可能有一些禁忌，包括但不限于：1. 避免油腻食物：以免影响药效的吸收。2. 忌辛辣刺激性食物：防止对药物产生不良影响。3. 避免生冷食物：可能会降低药效。4. 忌浓茶：其中的鞣酸可能会影响药物的效果。5. 避免同时服用某些药物：可能发生相互作用，应在医生指导下用药。6. 忌烟酒：不利于身体恢复。7. 遵循饮食禁忌：根据具体病情和中药的性质，医生可能会给出特定的饮食禁忌。在喝中药期间，以下几点也很重要：1. 遵循医生的建议：包括用药剂量、服用方法和时间等。2. 注意药物的保存：避免受潮、受热等影响。3. 观察身体反应：如有不适或异常，及时与医生沟通。4. 保持良好的生活习惯：如充足的睡眠、适当的运动等。总之，喝中药的体验和禁忌因人而异，具体情况需要根据个人体质、病情和所服用的中药来确定。在服用中药期间，最好遵循医生的建议，以获得最佳的治疗效果。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:37:48",
        "question_id": 653671663,
        "user_id": "b4f1b76d4ed264005f8f1839e963270c"
    },
    {
        "answer_id": 3477408524,
        "content": "如果说味道，经方味多甜、辣，苦味弱。也有酸的。如果说效果，那真有一剂如神的",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:55:27",
        "question_id": 653671663,
        "user_id": "e53e6937f43c0262876d973b6fe25c18"
    },
    {
        "answer_id": 3475179759,
        "content": "正规医院或靠谱老中医开药，定期检查肝功能。生物碱可能有肝损伤。不要自己搞药吃！！！有些剧毒，要炮制的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:22:25",
        "question_id": 653671663,
        "user_id": "3a148be0fe70ef8638b8061987e01f5d"
    },
    {
        "answer_id": 3475073125,
        "content": "确实对中医和中药没有特别的研究。我认为中医和中药是中华民族的巨大财富，是中华文明能够源远流长的基础之一。一个民族或文明要持续发展，核心是人口的维持和增长，因此，医学在其中是有非常关键的作用。中医和中药是一个整体，是对人的健康做出的一套完整理论和实践体系。喝中药是一种咋样的体验，在自然界中，每个物种都有自我保护的措施，为了防止有其它动物吃掉自己，就得有各种给吃它的动物和人一种不适的反应，也就是各种苦涩难咽，恶心反胃等等。要想身体好，只能是喝各种苦涩反胃的东西。是否有相克从化学反应来看，应该有，但大概率的植物之间的互相反应应该不会太大。当然，不要用一些剧毒的东西就好了。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:12:17",
        "question_id": 653671663,
        "user_id": "56ce0c69f4930d08da48f40e6fa9a079"
    },
    {
        "answer_id": 3475143556,
        "content": "史",
        "voteup_count": 0,
        "updated_time": "2024-04-22 23:33:16",
        "question_id": 653671663,
        "user_id": "f320ad52b5c4c07b33379159cd382c2d"
    },
    {
        "answer_id": 3475334541,
        "content": "8种抗癌中成药，抗癌路上不求人！1、百草霜：常用于肝癌和胃癌的辅助治疗，具有清热解毒、消肿止痛的作用，有助于改善相关癌症症状。2、金花清感胶囊：适用于乳腺癌和子宫癌的治疗，主要成分为金银花和连翘，具有清热解毒、消肿散结的功效。3、蛇胆川贝液：常用于肺癌和喉癌的辅助治疗，主要成分包括蛇胆和川贝，具有清热解毒、润肺止咳的作用。4、三七胶囊：适用于多种癌症类型的辅助治疗，主要成分为三七提取物，具有活血化瘀、抗肿瘤的作用。中医讲究六经辨证，阴阳寒湿表里，不讲究这些没法判断，更没法治病。5、半夏泻心汤：常用于胃癌和食管癌的治疗，主要成分包括半夏和黄连，具有清热泻火、消肿散结的功效。6、藿香正气水：适用于肠癌和胃癌的辅助治疗，主要成分为藿香和荆芥，具有解毒消肿、调理气机的作用。7、当归芍药散：常用于妇科癌症的辅助治疗，主要成分包括当归和白芍，具有活血化瘀、调经养血的功效。8、秦艽消癌丸：适用于多种癌症类型的辅助治疗，主要成分为秦艽提取物，具有抗肿瘤、增强免疫力的作用。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:30:39",
        "question_id": 653671663,
        "user_id": "5a6e522b87b31eb20f8e50cec2eba21a"
    },
    {
        "answer_id": 3477358589,
        "content": "我刚开始喝也觉得非常苦有时候差点吐出来，其实是心理上还没接受，我就告诉自己，这些植物是多么神奇啊，集天地之精华，我喝了它们就能好起来，疼痛的地方就不再疼痛，经过别人从采集到加工到去医院检查看病层层工序才能喝到这样的成品一碗药，是非常来之不易的呀，然后我就不觉得很苦了，心理上接受了它不再排斥，就可以很容易的喝下去 ，然后我的身体也得到了很大改善 ，我对这些中药 神奇的植物充满感激感恩 ，除了有一点点苦之外，真的是无比的神奇和帮助，所以这一点苦算什么呢 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:58:25",
        "question_id": 653671663,
        "user_id": "e73d1cd6a5062216d0f79be6db5ed53c"
    },
    {
        "answer_id": 3475182107,
        "content": "喝中药是一种传统的治疗方法，其效果因人而异。一些人可能会觉得中药口感苦涩，但也有人觉得中药的味道还可以接受。在服用中药期间，一般需要注意禁忌，也就是服药期间的饮食禁忌，包括病证对饮食的宜忌、药物对饮食的宜忌。例如，一些热性疾病不适宜吃辛辣刺激的食物，而寒性疾病则不宜吃生冷食物。此外，不同的中药方子可能对饮食的要求也不同，需要根据医生的建议来决定饮食禁忌。总之，在服用中药期间需要注意饮食禁忌，以充分发挥中药的治疗效果。同时，个体差异较大，具体禁忌需要根据个人情况和医生的建议来确定。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:25:56",
        "question_id": 653671663,
        "user_id": "c88e6df3c7e49d80ad352672f9d60c59"
    },
    {
        "answer_id": 3475135145,
        "content": "上海人在广东，朋友跟我说，加药粉的凉茶都不要喝。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:22:24",
        "question_id": 653671663,
        "user_id": "266c34ab905b5ace2c9301593d0df877"
    },
    {
        "answer_id": 3475115325,
        "content": "第一反应是苦，但再仔细一想，好像也没有那么苦，论苦，比不过苦瓜，苦瓜是纯粹的苦，但是中药的苦不纯粹，还包含了各种奇奇怪怪的难以下咽的味道，哪怕里面放了甘草之类的甜味调和，那也盖不住苦。中药的甜也很奇怪，不是糖或水果的那种甜，也是含了奇奇怪怪味道的甜。很奇怪又很浓郁的味道，老远就闻到，喝完药后，从舌尖到喉咙都能弥漫着这股味道很久，哪怕立刻喝大量的水也难冲散。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:58:43",
        "question_id": 653671663,
        "user_id": "a6d8c7f5c1c7b76f109eac92a55e45ce"
    },
    {
        "answer_id": 3475104484,
        "content": "清热去火的中药，很好喝。要不是肝肾遭不住，真想多来几碗",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:46:59",
        "question_id": 653671663,
        "user_id": "5edf5d836b6672ddbf09ec20e42ae8f7"
    },
    {
        "answer_id": 3474656356,
        "content": "许多人确实认为中药的味道比较特殊，可能不太容易接受。喝完中药后需要忌口和注意一些禁忌，这是有一定道理的。以下是一些常见的原因：1. 影响药效：某些食物可能会影响中药的吸收或药效。2. 避免冲突：某些食物可能与中药的药性相冲突，影响治疗效果。3. 保护肠胃：避免食用刺激性食物，减轻肠胃负担。不同的中药方剂可能有不同的忌口要求，一般医生会在开药时给予具体的指导。常见的忌口包括：忌生冷食物，忌辛辣刺激性食物，忌油腻食物，忌浓茶、咖啡等。在服用中药期间，遵循医生的建议和忌口要求，有助于提高药效，促进身体的康复。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:18:10",
        "question_id": 653671663,
        "user_id": "6ff3b6040229406365dee4a5ad6b9570"
    },
    {
        "answer_id": 3474242792,
        "content": "中药讲究的是君臣佐使的良好配伍。药性比较烈的，就需要臣药、佐药、使药缓和下。所以，一般来讲，老中医开具的中药，喝了之后不会出现严重的不适。当然了，口感上的苦涩是难免的。禁忌方面，不可一概而论，要看具体的药方。如一般会要求忌酸冷等等",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:35:02",
        "question_id": 653671663,
        "user_id": "ef1ffd8abe72457881a73b4fbbc27a26"
    },
    {
        "answer_id": 3475862073,
        "content": "怎么少赞怎么顶上来的？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 15:20:58",
        "question_id": 653671663,
        "user_id": "734f006d2530a5f2012ee43c9fefc78d"
    },
    {
        "answer_id": 3475436178,
        "content": "不建议喝中药",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:46:28",
        "question_id": 653671663,
        "user_id": "fe6f74f36f96a36915623ba886e72d75"
    },
    {
        "answer_id": 3475414406,
        "content": "神农尝百草，没禁忌",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:31:18",
        "question_id": 653671663,
        "user_id": "5984b47d569bd696eb5b45c9cafafde5"
    },
    {
        "answer_id": 3475154642,
        "content": "放屁 不停的放屁，喝了半年重要的我，现在睡眠超级好",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:46:41",
        "question_id": 653671663,
        "user_id": "6eeaf05dc11aa64d38261ec1497470b7"
    },
    {
        "answer_id": 3475129306,
        "content": "会拉稀",
        "voteup_count": 0,
        "updated_time": "2024-04-22 23:15:34",
        "question_id": 653671663,
        "user_id": "8b59f798dfe6ea4d9932a208b3f0fb1a"
    },
    {
        "answer_id": 3475119910,
        "content": "喝了中药，汞中毒",
        "voteup_count": 0,
        "updated_time": "2024-04-22 23:04:05",
        "question_id": 653671663,
        "user_id": "7a17b042d6b86f84295004c766f67661"
    },
    {
        "answer_id": 3475102924,
        "content": "苦是中药最微不足道的味道。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:45:16",
        "question_id": 653671663,
        "user_id": "dfc03858c4dae5ea60f0835d41538a22"
    },
    {
        "answer_id": 3475082867,
        "content": "喝中药当心肾结石",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:23:04",
        "question_id": 653671663,
        "user_id": "2e4acf080d2f71eb8b86f04d1c5ba498"
    },
    {
        "answer_id": 3474264561,
        "content": "体验非常简单，就是恶心难以下咽，至于喝完伤肝伤肾的体验就不好描述了。喝中药以后最大的禁忌，就是不要把药渣留在自己家里。一定要趁没人的时候，倒在人流量最大的十字路口，让路人踩踏就把你的病带到他们身上走了。切记信其有，要不然你的中药就白喝了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:51:53",
        "question_id": 653671663,
        "user_id": "e1e417afa0a116c62882f39fd864c25b"
    },
    {
        "answer_id": 3474209917,
        "content": "伤肝伤肾的中药要注意。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 09:08:13",
        "question_id": 653671663,
        "user_id": "0d18d2401e4f49828a507aedfb0b6a11"
    },
    {
        "answer_id": 3474045732,
        "content": "中药是我国传统医学的重要组成部分，它以中草药为原料，通过独特的药理作用，达到治疗疾病的目的。但是，对于很多不喜欢中药味道的人来说，喝中药可是个既费事又痛苦的过程。中药的味儿普遍都很苦，这一点对于不喜欢中药味道的人来说简直是折磨。中药的服药过程也让人觉得痛苦。很多时候，我们需要按时服用中药，而且需要喝上几大碗。尽管知道喝中药是治病的重要途径，但受罪的程度也不容忽视。刚开始喝中药的时候，你会发现它的味道是怪怪的，有些中药的味道甚至让你觉得难以忍受。一些中药的味道苦涩，有些则带着辛辣的味道，还有些中药的味道犹如化学药品般刺鼻。这些味道在口腔中弥漫，让人觉得非常不舒服。那么，喝中药以后到底有没有禁忌呢？中药喝对了，治病效果倍增。中药作为一种有着悠久历史的传统医学形式，在治疗各种疾病方面具有独特的优势。然而，关于中药的服用，一直存在一些误解和顾虑。喝中药以后到底有没有禁忌？首先，我们要明确一点，中药并非完全无害。虽然大部分中药都是天然植物、动物、矿物等生物制品，其成分相对稳定，但每味中药的药理、药效、临床应用都有明确的规定。因此，在服用中药时，我们需要遵循以下几点建议：1. 了解中药成分：每味中药的成分复杂，常常包括植物皂苷、树脂、淀粉等，以及动物脂肪、蛋白质等。因此，在服用中药前，请务必仔细阅读药品说明书，了解中药的成分、功能及适用人群。2. 掌握中药食用方法：中药的服用方法非常讲究，如煎煮、泡茶、口服等。每种中药的服用方法都有所不同，请在专业医生或中药师的指导下进行。3. 结合体质：每个人的体质都不同，对中药的吸收和反应也不同。因此，在服用中药前，请告知医生自己的身体状况、病史、饮食习惯等信息，由医生为你定制合适的药方。4. 谨遵医嘱：中药的服用需要经过专业医生的诊断和开具处方。在服用过程中，无论有无症状，请务必按照医生的要求进行治疗，以免影响疗效。接下来，我们再来谈谈喝中药后的饮食禁忌。1. 中药和中成药不宜与牛奶、乳制品等乳制品同时食用。因为中药中的植物皂苷等成分可能会与牛奶中的蛋白质形成沉淀，影响人体对中药的吸收。2. 中药不宜与某些食物一起食用。例如，服用人参时，不宜与萝卜、茶叶等食物同时食用，以免影响药效。3. 服用滋补中药时，不宜在饭前服用。因为饭前服用滋补中药，可能会影响人体对食物的吸收，从而影响疗效。最后，需要强调的是，中药并非万能，请在医生的指导下正确使用。如果您有关于中药的疑问或困扰，请及时就医，以免延误治疗。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 01:28:34",
        "question_id": 653671663,
        "user_id": "a21ae4c7577587d5dde2a3718c908f9d"
    }
]