[
    {
        "answer_id": 3476604115,
        "content": "我觉得有两种情况：一种是你婆婆真的偏向儿子。还有一种可能，是你想多了。第一种情况，你婆婆偏向儿子，我觉得很正常，那是她从小一把屎一把尿带大的孩子，肯定有感情，方方面面都照顾惯了，在一起生活多年，肯定形成惯性了，只要不伤害你的利益，就请睁一只眼闭一只眼，要是在你家，你妈也同样对你无微不至的照顾。如果是你婆婆在面对家庭纠纷时，无原则的偏向儿子，对你横加指责，甚至事非不清，伤害了你，那你就要据理力争。原则问题绝不让步。第二种情况，有时候可能婆婆无意识的行为，你想的有点多。我表嫂曾经跟我说过这样一件事：她儿媳坐月子的时候，她每天不是鸡汤，就是排骨汤给儿媳做，伺候月子挺累的。有一天，她午睡时多睡了半个小时，儿媳就认为她成心偷懒，不愿意伺候月子，老公回家时跟老公唠叨个没完。我侄子没说什么，认为母亲辛辛苦苦照顾月子也不容易。这件事直到现在也没解开疙瘩，儿媳想起来就拿这个事情说事儿。其实，人和人之间，还是多一些理解，少一些挑剔比较好。每个人身上都有毛病，所谓金无足赤，人无完人。既然走到了一起，成为一家人，彼此即使做不到坦诚相待，起码也要互相体谅一些。最好的办法是分开住比较好，会少很多矛盾。如果儿子儿媳没房，只能跟老人住在一起，那就要多尊重老人的一些行为习惯，千万不要认为谁都要让着自己，谁都应该迁就自己的做法。你要明白，人家娶的是儿媳，不是公主，人家老人辛辛苦苦给你做饭搞卫生，你还千方百计挑剔饭不好吃，侵犯了你的隐私等等，这就是你不懂事了。将心比心，你有一天也会变老，成为婆婆或者丈母娘，那时候你该如何做呢？俗话说，家和万事兴。希望家庭成员的每一个人都尽量和谐相处，多多体谅别人。",
        "voteup_count": 81,
        "updated_time": "2024-04-24 09:21:19",
        "question_id": 653617992,
        "user_id": "7adbae9f74a3279740c9afe9e0f9ad38"
    },
    {
        "answer_id": 3474774080,
        "content": "题主，最好的办法其实是分开住，当然前提是你们有这个能力的话！如果只能在一起住，婆婆偏向儿子也是正常的，因为是亲妈呀，题主换同理心去想想就能想通了，那么如何破局，让题主心里好受一点儿呢？我认为第一步要找关键人物：题主老公，让老公了解题主的感受，商量如何处理这种情况，如何起到调节和平衡的作用，比如吃饭的时候，婆婆只给题主老公夹菜，那么题主老公就可以马上也给题主和婆婆夹菜，几次之后，题主婆婆应该就明白了。第二步：适当地和婆婆沟通，当然可以让题主老公先和婆婆沟通，先铺垫一下，语气尽量平和，并且让婆婆感觉到题主是接过婆婆的接力棒来照顾老公的，让婆婆可以多发展发展自己的爱好，把注意力转移到别的上面去。第三步：始终保持冷静的态度，遇到事情不要激动，不要在冲动的时候说出过分的话来，毕竟婆婆是长辈，还是需要保持一个尊敬的态度，至少要是客气的态度。同时也表达出希望婆婆也能够换位思考，毕竟她也是从儿媳妇过来的，希望能够互相理解。以上！",
        "voteup_count": 65,
        "updated_time": "2024-04-22 16:49:29",
        "question_id": 653617992,
        "user_id": "77b2ed91e5d70812edd258091f09f0b8"
    },
    {
        "answer_id": 3474439065,
        "content": "你跟婆婆住一起是不对的；人偏心自己的孩子而非孩子的配偶，是对的。所以错的是你，不是她。",
        "voteup_count": 40,
        "updated_time": "2024-04-22 11:56:41",
        "question_id": 653617992,
        "user_id": "bdd9985dbf184a11c3d566bce06dee48"
    },
    {
        "answer_id": 3475416641,
        "content": "基本上都是向着自己孩子的啊，实际上最好是分开住，这个是最好的解决办法！但是住在一起，那就另外想办法吧！第一招就是找个合适的时候，找婆婆好好聊聊天。不是那种怨气冲天的抱怨，得是心平气和的，把问题摊开来说。你可以跟她说说你的感受，但记住，一定得是在她心情好的时候。而且，说话得有艺术，不能直接指责，不然她肯定是站在她儿子那边的。你得让她也能站在你的立场上想想问题。用些实际的例子，点到为止，别太过。跟她说明白，你对公平的期望是出于对家庭和谐的考虑。另一招呢，就是找你老公帮忙。他毕竟是你婆婆的儿子，也是你的老公，两头都要照顾，但他得知道你的不容易。告诉他，你并不是要他选边站，而是让他理解，家庭中的每个人都应该得到公平对待。那样的话，他也能帮着和缓一下气氛。还有，得学会放下那些小事，别让它们累积成大问题。日子长着呢，小事上计较，太不划算了。这个时候，多点理解，多一份耐心，你会发现状况会慢慢改善。但别指望能一蹴而就，这需要时间，需要你持之以恒的努力。同时，别忘了加强和婆婆的关系。多做一些能拉近感情的事，比如一起去逛逛街，增加些正面的互动。总之，和婆婆共处一室，需要的是耐心、智慧还有策略。好好经营这份关系，生活就能慢慢变得平顺。而这个过程中，保持一颗宽容的心最关键。总得想着，婆婆也不容易，换位思考，可能你多年后也会成为婆婆。最后，我要说的是，家和万事兴。而这和，得是每个人努力维系的和。",
        "voteup_count": 53,
        "updated_time": "2024-04-23 09:32:55",
        "question_id": 653617992,
        "user_id": "df48bf1c72567a1efbaded47d19fa08a"
    },
    {
        "answer_id": 3476622997,
        "content": "其实不是偏向，从来没有过天枰。一个是亲生儿子，一个是附属关系儿媳，精于世故的婆婆大概会自我调整，对儿媳多些照顾，但因为里边太过匮乏，没有爱的支撑，外在表现很容易就有了破绽，很难持久，并且，因为是挤压的付出，不是自然而然的，势必本能上就要补偿，还是麻烦。真不如简单点，相敬如宾，彼此都降低期望值。能给予的就是甘心乐意的，就这些，不夸大。时间久了，婆婆和儿媳互相看到了对方身上的闪光点，内心多了敬意和理解，悄悄给对方加了分，自然外在表现上有了变化。比如我婆婆，照顾公公从没有怨言，平静又有力量，鱼炖的好吃，会做棉衣棉裤棉拖鞋，絮的夏天的被子又薄又匀……了解这些生活的细节，她就不再是婆婆，而是一位女性，从小到大，一路走来，你会觉得她不易。人家疼爱自己的孩子本来就不关我事。就像很多答主建议的，最好分开住，眼不见心不烦，否则，各种大的小的刺激是时时发生的，如果介意，反复咀嚼，就生不完的气，不利于家庭和谐稳定。客观条件限制，比如需要住老人的房，借老人的力，短期内不得不住在一起，小来小去的，就忽略它。自己对自己好不是最直接，哪里需要别人来嘘寒问暖，揣摩心意。妈妈疼爱自己的孩子，是本能，最正常不过了，无法矫正，撼动不了。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 09:59:01",
        "question_id": 653617992,
        "user_id": "bfa9b41c6cab3e23c286d8a0f1ef89a6"
    },
    {
        "answer_id": 3473905090,
        "content": "谁的妈不爱自己的崽，她生的崽是全世界最好的，在她眼里，他的崽是最完美的。所以，婆婆偏心自己的儿子，这是天经地义的事，也是无可厚非的事。题主要知道，从血缘上看，你是外人，想要婆婆偏向你，基本是不可能的，毕竟她是你老公的亲妈。说实话，她偏袒儿子，说明她在家当惯了领导，她觉得你们俩的小家，她也该是领导，你们俩，尤其是你这个媳妇，更要听她指挥和教导。但这种偏心婆婆从来没有意识到，你们和她是两个家庭的人，你们没有血缘关系，有年龄差，生活背景也不一样，三观等，都存在巨大差异，想要彼此亲近如母女，很难，很难。生活在一个屋檐下，抬头不见低头见，想要让对方改变，都是强人所难。要知道，你婆婆人生已过一大半了，思想已经早已固化，不是要你大度，要宽容，只是不必过分介怀她的所作所为。题主要谨记，一定要降低对婆婆的期望值，你永远不要指望婆婆能像亲妈对女儿一样对你好，并且把你放在心上。你也不要像对待你亲妈一样，在婆婆跟前有啥说啥，随意提要求。你要把婆婆当作一个普通的长辈，该客套的客套，把她当作最熟悉的陌生人好了。如果题主对婆媳关系抱有过高的期待，想要刻意经营你俩的关系，最终可能会换来巨大的失望，因为越较劲，越拧巴。所以，最好的办法就是，分开住。",
        "voteup_count": 30,
        "updated_time": "2024-04-21 22:14:49",
        "question_id": 653617992,
        "user_id": "2953c652b808c40e0141177a8c4fc3a2"
    },
    {
        "answer_id": 3474240706,
        "content": "很正常很正常。我怀孕的时候婆婆非要来。有一次见我老公头上的头皮屑多，她质问我，没错，是质问，语气强硬：“你怎么管的我儿子！”当时我都震惊了，我这还没生就有了个快三十的儿子了？我老公给我跟他自己洗内裤。她见了非要洗。老公不让她洗。她回过头来特别恨铁不成钢地骂老公：贱脾气！我打开冰箱拿水果，她在房间听见我开冰箱，问我是不是拿虾？跟我说，虾还是等她儿子回来之后再吃吧！……自己多为自己考虑！至少在我婆婆眼里，孩子还没出生的时候，孩子都已经比我更重要了，不要说养了这么多年的儿子。婆婆为她儿子想是这么多年养儿子养成的习惯，婆婆为我们考虑其实只是图个体面。",
        "voteup_count": 26,
        "updated_time": "2024-04-22 09:33:32",
        "question_id": 653617992,
        "user_id": "bdf7f96b9f4b50471595083b9b45f08e"
    },
    {
        "answer_id": 3476810567,
        "content": "偏向儿子是正常的，也是常态。解决办法就是你们两个人努力，自己租房，买房，跟父母分开住。如果没能力，就忍着。没有婆婆不偏向儿子的，再好的婆婆都会，只是聪明人会遮掩，做的不明显。或者媳妇睁只眼闭只眼。要是大家情商都不高，那就是战争。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:43:12",
        "question_id": 653617992,
        "user_id": "3011d38b064c7cd324ee1f2fb241a468"
    },
    {
        "answer_id": 3474290931,
        "content": "核心是要维护好自己的权益。抓大放小，放宽心态，转移注意力，自己呵护好自己，你是和老公过日子，让老公听你的就行。别妄图想改变婆婆，绝对不可能。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 10:11:31",
        "question_id": 653617992,
        "user_id": "057e59d3435cc415a2eaf0756465d264"
    },
    {
        "answer_id": 3476890085,
        "content": "凉拌。住一起，对方又是一个和自己没什么感情的陌生长辈，指望对方偏向你，是不可能的。对方素质高点，表面功夫还能维持，素质差点就是脸面都不会维护的。指望对方改变，除非你能给他们重大利益，不然讲难听点，你就是他们家庭的入侵者，是要被调教的对象。唯一的出路就是，你老公挺你，和自己妈对着干（个体不同，你可以自己掂量一下可能性）。说难听点，住一起，对方还不顾惜你的，你只有2条路：要么忍，要么滚。实话难听，冒犯勿怪。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 12:56:01",
        "question_id": 653617992,
        "user_id": "d98983aa510372ef37c95974e65c5d08"
    },
    {
        "answer_id": 3476163156,
        "content": "不能与婆婆同住的。这是谁提出来的？婆婆向她儿子不向你，是再正常不过了。谁家不是这样呢？问题是，这个儿子结了婚，就应该脱离自己原生家庭，好好经营自己的家。而这娘俩似乎都没明白这个道理。所以，必须要与婆婆分开住。先跟你丈夫说透，再由你丈夫去与他妈妈沟通。你不要直接跟婆婆闹顶。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 20:02:00",
        "question_id": 653617992,
        "user_id": "2c31149315f8b0643803669b713c64ec"
    },
    {
        "answer_id": 3474148855,
        "content": "做好自己该做的事情。心大一点儿，稍微自私一点儿。只要理在你这里，就不用担心。另外，要想办法拉拢老公。当你老公和你一个想法后，你就不会被孤立了。生活需要真情，但维护和平的生活，自己的舒适度，就需要一点儿技巧。虽然技巧实在麻烦，心累，但用多了熟能生巧也能不动干戈就能得到本属于你的利益。千万不要生闷气，不要闹，谋定而动。想好了冷静出手，在老公那里多说婆婆好话，学会伪装自己。看他们都是什么样的人，见人下菜。找准脉，然后扎针。最后最后，千万不要生闷气，时刻牢记爱自己！",
        "voteup_count": 4,
        "updated_time": "2024-04-22 08:08:28",
        "question_id": 653617992,
        "user_id": "bc1c5bf4d5aeac990d08b46603b4cf9c"
    },
    {
        "answer_id": 3476681872,
        "content": "你老公的妈妈偏心你老公很正常的。能怎么办呢？各回各家各找各妈，你也有妈妈偏爱的不是吗？不过远水解不了近渴。你还是提升自己的战斗力吧！如果是我的话，以一敌二毫无鸭梨。但是你既然来求助了，说明你搞不定，那你就要清楚问题的源泉。一对一，搞定你老公，无视婆婆。婆婆偏心你老公，你老公偏心你，你就赢了。如果婆婆偏心老公，老公又站婆婆和你对立。那还怎么办，赶紧跑呗！",
        "voteup_count": 5,
        "updated_time": "2024-04-24 10:16:14",
        "question_id": 653617992,
        "user_id": "091478630672cb276ecf132921287580"
    },
    {
        "answer_id": 3474983918,
        "content": "我无法理解你为什么要和婆婆一起住，要选择在他们母子之间的夹缝中求生存，在这个世界上没有人会不爱自己的儿子，这是人最原始的本性。对于你婆婆你无法要求她聪明，她就是那么个水平，所以分开住就是最佳方案。",
        "voteup_count": 17,
        "updated_time": "2024-04-22 20:34:35",
        "question_id": 653617992,
        "user_id": "6c8f97bb2375d5d461f3f041796e6575"
    },
    {
        "answer_id": 3475269743,
        "content": "婆婆从不是婚姻里的主角，她能发挥大多作用，根本在于你丈夫是不是个妈宝男。如果他很享受这种偏爱袒护，他是个没有理性的妈宝男，婆媳矛盾就是道无解的题。假如只是你婆婆喜欢参与事，喜欢偏袒她儿子，你做到的就两点，别怂，也别硬来，学会给她软钉子，维护好你们夫妻的关系，自己做事有原则有章法就足够解决大多矛盾",
        "voteup_count": 5,
        "updated_time": "2024-04-23 06:53:11",
        "question_id": 653617992,
        "user_id": "1dfcbe0e154c83570631a45853aadb5c"
    },
    {
        "answer_id": 3476493641,
        "content": "这很正常。我先生比较懒，每次饿了懒得做饭，婆婆知道他的德行，所以总是惦记他的吃饭问题。有的时候先生中午没打招呼回来吃饭，婆婆总是会从卧室里出来问吃没吃饭，得到没吃的回答后，立马跑到厨房做饭去。或者是婆婆晚上不想吃饭了，如果单单是先生在家，她也会先把先生的饭做出来。如果是换成我在家，我回来之后，她会和我说，晚上不愿意吃饭了，让我想吃啥就做点啥吧。从谈婚论嫁的那个时候我就告诉自己，婆婆不是妈，人家自己的孩子还疼不过来呢。所以，姐妹们，放平心态，人无完人。",
        "voteup_count": 11,
        "updated_time": "2024-04-24 07:25:29",
        "question_id": 653617992,
        "user_id": "9368ad444f3e90ee82f4b4d8392c7651"
    },
    {
        "answer_id": 3478210951,
        "content": "你婆婆爱儿子胜过爱你很奇怪吗？又不是《梅花烙》，儿子是假的，媳妇才是亲生的。你最大的问题是奢求不属于你的东西。你为啥结婚，是因为和老公彼此相爱，还是因为婆婆爱你？不忘初心，抓住属于你的东西：你丈夫的感情，把婆婆当公司老板，客客气气，疏疏离离。不谈论婆婆的一切。不夸奖，不贬低。老公说起婆婆时就点头称是。就像我老公和我谈论足球时，我不懂不爱好，所以一般就嗯嗯好好，真的吗？这样啊？挺好的！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:35:54",
        "question_id": 653617992,
        "user_id": "f8fcbf6f72dbc9f9f03f7dc4b4f64736"
    },
    {
        "answer_id": 3474186916,
        "content": "和婆婆住一起，无论大事小事，婆婆总是偏向儿子。你婆婆还需多学习，有待提高自搞好婆媳之间的水平。我建议你与老公建立好夫妻之间的感情便θK。有什么事让老公去处理便是啦，只有不是超出原则性的事，你可以忍，让，夫妻团结，快乐过日子。",
        "voteup_count": 11,
        "updated_time": "2024-04-22 08:48:42",
        "question_id": 653617992,
        "user_id": "620f83cf6dae39326889d1d56218633b"
    },
    {
        "answer_id": 3476006602,
        "content": "你以为是婆婆的问题，其实是老公的问题。我家里，婆婆从来都是偏向我。因为我老公在家人面前，总是偏向我。大家肉眼可见看见他对我的偏爱。所以~~~",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:13:06",
        "question_id": 653617992,
        "user_id": "6342d52538a1084b6811fbd3947cb283"
    },
    {
        "answer_id": 3473163300,
        "content": "支使她儿子干活，无论大小事大小活，都叫他干，干不好锤他……",
        "voteup_count": 5,
        "updated_time": "2024-04-21 07:50:26",
        "question_id": 653617992,
        "user_id": "abc16fd94dc267480e9152896fe28078"
    },
    {
        "answer_id": 3475308380,
        "content": "“婆婆对我好不好，我根本不在乎，她对我好，我给她养老，这叫礼尚往来；她对我不好，我对她爱搭不理，这叫因果报应;我和她之间就两个字‘情分’，有没有全凭她自己。做婆婆的，要是不知道怎么当婆婆，那就别埋怨儿媳不懂事。为了儿子的幸福，得记住三个诀窍：要么出钱助力小家庭，要么出力帮忙带孩子，要么就闭嘴别多管闲事。千万别成为那种既不出钱也不出力，还唠叨个不停的婆婆。要知道，善待儿媳，其实就是疼爱自己的儿子。人与人之间，都是相互的。你尊重我，我也尊重你；你给我一尺，我还你一丈。这就是人心换人心，你对我好，我自然对你好。但也别做个老好人，该有脾气的时候就得有脾气，别总是委屈了自己。说到婆媳关系，很多人都会问，谁先付出呢？答案：首先是婆婆先付出。因为婆婆，她首先是个妈，她得先做到妈该做的事情。她得让儿媳来到这个家，感觉这就是她的家，让她感受到温暖，感受到你的心疼，她才会回报你。你不能说你做婆婆的一毛不拔，却要求儿媳无私奉献吧？因为你没有生她养她，她感受不到你的温暖，又怎么可能回报你呢？有句话说得好，先有好婆婆，再有好儿媳。作为儿媳，其实并不在乎公公给不给钱，也不在乎婆婆是否帮忙带孩子。因为出于人道，她们都会给公婆养老。只是养老的质量，就取决于公婆怎么对待她和她的孩子了。他们养大的是他们的儿子，其实只要儿媳不阻止老公尽孝，那她就是个好儿媳了。在婆家，你遇到一个明事理的婆婆，那你就是这个家的新主人；但如果你遇到一个强势自私的婆婆，那这个家就是她的天下，你只不过是个外人罢了。其实啊，女人结婚并不一定要求婆家有钱才算嫁得好。明事理的公婆、上进的老公以及和谐的家庭气氛才是无价之宝啊！成家之后才发现啊，其实幸福很简单：父母疼爱你、老公宠爱你、孩子听话懂事、身体健康无病痛、吃得饱穿得暖就足够了！这些听起来平平无奇的事情啊其实已经是中等偏上的人生答卷了！所以啊如果和婆家人相处不好，也别总是找自己的原因，说不定压根儿就和你没关系呢！“没有相处不好的婆媳关系，只有不会处理的男人。”如果婆媳关系相处不好，那一定是因为家里的这个男人太软弱、太不负责任了，更重要的一点是他可能并不够爱你！如果公公有教养明事理的话呢，他就不会让婆婆瞎折腾；如果男人明事理有教养的话呢，他就会保护好妻子，不让她受到任何委屈的！所以啊，结婚嫁人，真的不仅仅是嫁给一个人那么简单，你是要面对他们一整家人的，因此在选择另一半的时候，一定要看清楚他们这家人的人品如何才行啊，如果找了一个三观不正的家庭，那你以后的生活就只剩下心酸委屈不被认可和不待见了，永远都不会有安宁的日子过了！俗话说得好：“一个好婆婆能兴旺三代；而一个坏婆婆则能毁掉娘家和婆家的安稳日子。”所以啊，作为丈夫一定要先有保护妻子的意识，才能让妻子有顾家的情感；作为公婆也一定要先有帮扶儿媳的意识，才能换来老年时儿媳的赡养之情啊，这都是将心比心的道理啊！幸福的家庭真的不是比金钱的多少，更不是比谁更能发脾气争高低啊，谁结婚都不是奔着当怨妇去的吧？当自己不被理解，什么都要靠自己的时候，谁也孝顺温柔不起来了吧？有这样一句话说得好啊：“十年看婆十年看媳”先有好婆婆才能有好儿媳，如果不能相互扶持，那就只能敬而远之了啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:03:35",
        "question_id": 653617992,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3473930436,
        "content": "关键不在你婆婆向着谁！问题在于你老公向着谁！",
        "voteup_count": 5,
        "updated_time": "2024-04-21 22:42:58",
        "question_id": 653617992,
        "user_id": "976509cb21b2fd1399694af03e7d2308"
    },
    {
        "answer_id": 3475637601,
        "content": "婆婆偏向儿子不是很正常吗？这是人之常情！中国传统文化中，儿子是家庭的中心，儿媳妇在家庭中处于次要地位。婆婆往往会觉得自己的儿子是自己最亲近的人，而儿媳妇则是外人。这种观念根深蒂固，尤其是在老一辈人中。题中儿子毕竟是婆婆怀胎十月从她身上掉下来的一块肉，儿子喝她的乳汁、在她的怀里长大，跟屁虫般粘着她，同吃同住同睡N年！母子连心，母子亲情天下谁能敌？谁能比谁能替代？儿媳妇呢？婆婆没有生养过儿媳妇，成为婆媳关系之前，彼此完全是陌生的毫无瓜葛的两个人，只是因为同一个男人才会相处于同一屋檐下成为一家人。您说这婆媳关系这婆媳之间的感情能与婆婆跟儿子之间的情亲相媲美吗？答案显而易见。换位思考，题主将来有儿媳妇了，您会大事小事都偏向儿媳妇吗？如果您的答案是肯定的，那会是发自真心的吗？再爱再偏袒儿媳妇，婆媳之间也不可能成为真正的母女！婆婆无论大事小事总是偏向儿子，她的儿子不就是题主的老公吗？她偏向于自己的老公有何妨碍呢？只要自己的老公不是妈宝男，不是事事处处无原则无条件护着亲妈，不会因为亲妈的偏袒而找茬为难题主责怪题主，婆婆偏向于自己的老公有何妨碍呢？只要自己的老公真心爱自己，能够站在公平公正的立场对待自己的亲妈和妻子，婆婆偏向于自己的老公有何妨碍呢？题主何苦心理失衡自找苦吃？要是题主实在是过不了心理失衡这一关，那就不要跟婆婆一块住，远离婆婆即可。如果实在没有条件与婆婆分开住，如若题主想维护自己家庭不破裂，不出现问题，就装作什么都不知道什么都听不到什么都看不到吧，不要计较这些鸡皮蒜毛之事。完全没有必要为这些小事去生气去想不开。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 12:01:21",
        "question_id": 653617992,
        "user_id": "fa6d690f6c191d3f410a8900a7f87fd7"
    },
    {
        "answer_id": 3479121609,
        "content": "她不是你妈。婆婆偏心儿子这很正常，但是如果因为她的偏心而让你的正常生活变得不舒服，那么你可以骂她了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:46:30",
        "question_id": 653617992,
        "user_id": "c50b020b4345b15ffc9d7519a2cf3e5e"
    },
    {
        "answer_id": 3476650451,
        "content": "这不太正常了吗…自己的孩子和别人家小姑娘…就算别人家小姑娘再好看，再可爱我也只喜欢我家崽崽啊…只是说出于礼貌我会表现的喜欢别人家崽崽…但也只是出于礼貌…",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:54:23",
        "question_id": 653617992,
        "user_id": "fe7e0aa1248f59325fe3e7fae084cbe5"
    },
    {
        "answer_id": 3478708518,
        "content": "这个我觉得还变不了吧，儿子是她亲生的，当然向着她儿子了，想让婆婆向着你说话不太可能。有时表面向着你说的话，也是为她儿子好。总之吧，婆婆不是娘。不要对她抱我太大期望就好，有一句话叫做婆说婆有理，媳说媳有理，就是这个意思吧",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:48:21",
        "question_id": 653617992,
        "user_id": "887e9551aee09fa520728532be4f1ad7"
    },
    {
        "answer_id": 3475747224,
        "content": "你说婆婆遇到什么事都偏向自己的儿子，这是你的一面之词，你能说出来这个问题，说明你太在乎家里边谁对谁错了，你对婆婆的做法其实是有意见的，你和她的观点有很多不同，恐怕分歧也不小。所以，你才在知乎上寻求大家的帮助，看这种情况到底是谁的问题？下一步该怎么办？本来你们结婚了就应该自己过日子，不应该让婆婆掺和这些事，你们两口子喜欢怎么做事都行，为什么还要让婆婆掺和在一起呢？能分开的话最好分开住，这样会减少很多不必要得麻烦和意见，也就没有你说的这种情况了。如果实在分不开的话，你也不要太计较家里谁对谁错的事情，你们夫妻之间的事不要跟婆婆说，尽量不要让她掺和到里边，只管孝顺她就是了。你遇到事不要和丈夫论对错，自然而然的婆婆也就不掺和了。再者说了，婆婆怎么会站在你丈夫的一边呢？你们要是不说婆婆能知道？你们要是不闹婆婆能知道？她能和儿子站到一起？那是不可能的事情，所以，遇到事情自己处理，不给父母说，不让父母评理和分对错，哪里还有你说的事情呢？一家人在一起生活没有不磕碰的时候，特别是你和你丈夫两个人遇事不要争论，不要说对错的问题，越说越伤和气，越说感情越受伤害。再让婆婆掺和进来，你们家就要乱套了，所以，有事自己处理，只要是不违背原则问题，不要讲对错和道理。只讲感情和奉献，那就天下太平了。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 13:46:32",
        "question_id": 653617992,
        "user_id": "adcdd8ed3dfc8692e6e1c6857fb6fecb"
    },
    {
        "answer_id": 3477426680,
        "content": "多给自己找几份工作捞米，回家倒头就睡，眼不见为净，家里一百样事情不管，只管自己捞米",
        "voteup_count": 12,
        "updated_time": "2024-04-24 21:16:54",
        "question_id": 653617992,
        "user_id": "e8aaf2b66df5c8a7e42738d328baa3b4"
    },
    {
        "answer_id": 3476591406,
        "content": "她不偏向受了生产之苦生下来又劳心费力一路疼爱养大的孩子，难不成偏向你这个外来户？脑子得多拎不清的人才会干这事啊？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:12:22",
        "question_id": 653617992,
        "user_id": "6a19b084ff78da4c2acd7b8636213fd1"
    },
    {
        "answer_id": 3478654102,
        "content": "婆婆向着自己儿子这是一件非常正常的事，符合人性，你估计是被短视频误导觉得婆婆应该对你好……婆婆对你好，在物质上，如果婆婆是个没多少资源的人，那她无事献殷勤，就是为了从你那里得到一本万利，想从你这里或者你父母那里得到一些东西，你付不付得起，值不值得，其实一算就知道……我的意思就是婆婆对你的好没多大意义，她对你的好你也是需要付出代价的……你只是阅历很少，除了自己父母和其他人没多少接触，不了解人性和现实，同时因为在家和父母呆多了，习惯了父母对你的呵护，不适应离开父母的关怀进入新的家庭面对的婆婆对她自己儿子的优待……但是，你婆婆做人情商太低，从你的描述中看，她有点排挤你，也有点不尊重人，把什么都摆在台面上来不管青红皂白一味支持儿子，就是不给你面子……这个婆婆的行为是有问题……首先，你得接受现实，你得知道婆婆就只是婆婆，不是自己妈妈，她对你怎么样，其实你也可以怎么对她，人与人都是相互的，互不相欠其实挺好的……其次，有时候你得把她的“偏心”不经意的捅出去摆在阳光下（我指的是让你婆家亲戚知道），这样你以后就可以少很多麻烦，不被婆婆道德绑架……你婆婆对她儿子好是没错，但是她把一些事做出来，其实就是排挤儿媳，不尊重儿媳的表现，她不尊重你，你也可以不尊重她……其实等你婆婆老了，病了，作为儿媳尊重她的要求就是得照顾她，你提前把她的做作所为大白天下，到时候你可以轻松很多，她不是向着自己儿子吗？到时候让她儿子照顾她……最后，你也有自己的妈妈，结婚后亲缘割不掉，你可以把自己的孺慕之情全部给自己的妈妈，不要给错了人，例如不尊重你的婆婆，其实你也可以以她凡事以自己儿子为先少浪费时间在没价值的她身上，让她儿子自己尽孝……",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:37:17",
        "question_id": 653617992,
        "user_id": "284a7bbd093f470fac9287a2662ff637"
    },
    {
        "answer_id": 3475279858,
        "content": "只要正义在握，虽千万人，吾往矣！何惧多添一个老太婆。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 07:18:06",
        "question_id": 653617992,
        "user_id": "3f647760a092ad29367cfb171790dc3b"
    },
    {
        "answer_id": 3477327210,
        "content": "你婆婆是你老公的亲妈，人家亲妈不偏向亲儿子难不成偏向你一个陌生人？最好的办法是你们单独过。或者你们和你妈妈住一起，你妈保证偏向你",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:22:43",
        "question_id": 653617992,
        "user_id": "a13e655c2d4fae8937e531425ca0ab8a"
    },
    {
        "answer_id": 3476890679,
        "content": "正常啊，你难道不偏向你的孩子吗？婆婆有这种行为很正常的 ，你要学会接受，并且做到无视。我胎停育流产请假在家休息的时候，她给我打电话，问我吃饭了没？我说没有。问她儿子下班没？我说没有。然后她问我，准备给XX（我对象名字）做什么饭啊？本来孩子没保住，我已经很伤心难过了。每天躺床上伤心流泪，她竟然问我给她儿子准备做什么！我说我现在还没出小月子，你让我给他做饭吗？有一次公公身体不舒服，来找我带他去医院。我喜欢吃炖鱼，我对象喜欢吃炸鱼。婆婆拿来了鱼块，她对我说，XX喜欢吃炸鱼，你抽空炸给他吃。我说我不喜欢吃炸鱼，他要是喜欢就让他做吧！然后婆婆一脸震惊的看着我说，你这话说的？他就会做啦？我说那他会吃吗？我也不是生来就会炸鱼的。有一次，她跟我视频，问她儿子做什么呢？我说在厨房煮泡面。然后她又是一脸震惊，他就会煮啦？我看看，我看看。我把摄像头对准我对象后，我婆婆恨不得要哭起来了，拉着我公公看，快看快看，你儿子做饭呢！我老天，在家什么都不会，现在结了婚怎么什么都会了……我生孩子住院的时候，我对象和婆婆在陪着，我爸爸一日三餐给我们送饭。当时因为yq管控，他进不来，我对象去医院门口拿来，有一次，他过了很久才回来，回来后吃的也不多。我就开玩笑说他是不是在外面吃了什么好吃的，所以才不饿。我对象还没说话，我婆婆就大声反驳我，他不是这样的人，他怎么可能会去吃外面的东西……我和对象本来就是开玩笑，没想到她儿子还没说话，我脸上的笑还没落下去，没反应过来，就被她噼里啪啦一顿说教。我本就不是好脾气，再说了刚生完孩子心情也不是那么好。我拉下脸，对她说，以后我和你儿子之间的事，你不要管。我对象就接过话对她说，“你知道你在XX（她大儿子家）的时候，你大儿媳为什么这么烦你吗？不该你说的你不要说！”她儿子说了后，她立马就变得可怜兮兮，不再是前一分钟对我咄咄逼人的样子了。她小声的对她儿子说，“嗯，好，我以后不说话了！”她在大儿媳家给看孩子的时候，几乎每天都会跟大儿媳吵架，她大儿子说她是精神病，多次质问她，是不是想让自己离婚……她经常哭着给我对象打电话，说想死，要是在自己家，早喝药上吊死了……后来我出月子（月子在娘家住的），她来照顾我，跟别人到处说，没见过还做42天月子的人，就XX（我的名字）跟人家不一样。每天做一样的饭，一说就是不会做别的，“我一辈子都这样过来的，我不嫌饭……”“你当时怎么照顾的大嫂？”“她请月嫂了！”“出月子之后呢？”“那么久了，我哪里还记得？”（大嫂的孩子比我家只大一岁）孩子喝了奶粉，孩子爸爸去刷奶瓶，她拦着不让去，让放那里，“你就会刷奶瓶了？放下放下，快放下！”孩子爸爸看她做的饭我不太爱吃，便提前来家买菜做饭，她会一直在厨房，挨着她儿子，帮忙洗菜切菜，即使她儿子不让她在厨房呆着，她也会赖在他旁边，看他如何做。并时不时的指导几句，“先放这个，先弄这个……”而我做饭的时候，恨不得连上一顿的油碗油锅都放在那里，让我收拾。婆婆就这样，也许以后我们做了婆婆也会心疼自己的儿子，也会偏心自己的孩子，现在我们并不是看的通透，而是现在我们站在了婆婆的对立面，所以我们能感同身受。等我们到了那个年龄那个位置，也许会跟她做类似的事情。不管如何，现在我们遇到这样的让自己心情不好的，我是直接怼回去了，实在不行，交给她儿子，她儿子怎么说她，她都不会往心里去的。",
        "voteup_count": 13,
        "updated_time": "2024-04-24 12:56:37",
        "question_id": 653617992,
        "user_id": "9ac9f38259891cb8d939de78fbc91eec"
    },
    {
        "answer_id": 3475586975,
        "content": "很正常的吧，首先，那是她养了几十年的亲儿子，对于你，属于爱屋及乌，乌鸦要做好自身定位，摆正心态，只不过有些婆婆有大局观，要么不掺和小两口的事儿，要么事情上偏向儿媳妇，但内心肯定站亲儿子，要不你俩就单独过别跟婆婆住一块要不就和你婆婆沟通好，小两口吵架拌嘴她别管，管来管去管成仇，你俩床头吵架床尾和，最后她在中间很尴尬。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:25:20",
        "question_id": 653617992,
        "user_id": "a600592a211c84d0581dcd4451b01a07"
    },
    {
        "answer_id": 3478903274,
        "content": "有可能是真的偏向，也可能是你觉得她偏向。不过这都不重要，重要的是，你心里认为是。如果心里不舒服，那就要想解决办法。比如说，和老公深入沟通，尽量少在婆婆年前发生争执。比如说，分开住。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:42:31",
        "question_id": 653617992,
        "user_id": "365e7a7700a69bac800cf6a5c0f0b828"
    },
    {
        "answer_id": 3473257702,
        "content": "这个是问题吗？如果和女方父母住在一起，难不成女方父母会事事偏心女婿？嘴上说说我倒是相信的。只能说这个婆婆情商不高啊。解决方法很简单，分开住啊。减少在一起的时间就好了。当然了，如果因为客观原因小家庭需要婆婆帮忙，不得不住在一起，那就没办法了。人在屋檐下就得低头。如果是婆婆的原因，必须住一起接受照顾，我个人会鼓励他儿子自己去做孝子。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 09:52:09",
        "question_id": 653617992,
        "user_id": "39fe8c6d92c26c0909452e9671c742f0"
    },
    {
        "answer_id": 3475165795,
        "content": "她偏向她儿子，你偏向你儿子就可以了合乎情理。问题在于，家庭中新婚夫妻为主人，公婆一般做辅助，婆婆敢大声说话，要么房子她出了大头，要么她儿子出了大头。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 00:01:19",
        "question_id": 653617992,
        "user_id": "afa8eefcaea7616c58c86df6e00d61ec"
    },
    {
        "answer_id": 3474598838,
        "content": "和公婆住在一起，婆婆妈妈的事就是多。省事的老人还好些，碰到不省事的，真的很恼火。如果我有一个主意，你看行不行。在你婆婆面前，你多夸夸她儿子，说她儿子怎么怎么好，比某某家的强很多，顺她去夸，没准她会很开心。时间久了，她会认为你很好，和她说一条心的，对你也会宽容很多。当然，这也是在你婆婆明事理的情况下。实在不行，那就分开住吧，不然会抑郁的。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 14:31:02",
        "question_id": 653617992,
        "user_id": "d97477c5b6d0edcb40cc535df4857443"
    },
    {
        "answer_id": 3475903073,
        "content": "放宽心",
        "voteup_count": 0,
        "updated_time": "2024-04-23 15:53:12",
        "question_id": 653617992,
        "user_id": "e279e0d29d76db1228a4447795421509"
    },
    {
        "answer_id": 3475291543,
        "content": "认知升维，相容则和。冷漠、立场、激情和怒火没有立场没有明显的倾向性，产生冷静与冷漠。过于冷静或过于冷漠的人，容易被孤立。有立场有明显的倾向性，产生激情，也产生怒火。没有立场没有明显的倾向性，做不成事。人与人之间的立场与倾向性区别太大，又同处一隅，必然会产生不可调和的矛盾。左手和右手，无法共容；但是，左手和右手，可以共存。留有空间和余地，异质互补共容；各有所长各展所长，各领风骚于一隅各领风骚于一时；则生机无限，则万物生生不息。如果鸟非要让鱼在水中飞起来，如果鱼非要鸟在空中游起来，则损人不利己，则矛盾不可调和。认知升维，相容则和不管要面对什么：不设防（空间过大），或严防死守（容不下不同），都不是最好的选择；做到防护与空间的平衡，才能韧劲十足。要做出最合适的判断，可能得靠状态和状态的变化；靠语言、经历、数算、数据等，都难以做出最恰当的抉择。看问题的角度不同，结论不同，甚至会得出相反的结论。部分人对记忆的复现容易带有极强的偏向性与取舍性，从而使浮现出的事物与事实有较大的出入，使人看到的事物的维度变低了，容易制造误会。人在看待与处理问题时，最需要的是平衡，而不是偏向与取舍，数学就存在偏向与取舍。偏向与取舍，会导致人的认知维度的降低，继而产生反差产生两两相争、两极分化与两极对决。衰老，常始于认知的降维；认知的维度越低，也越容易贪也越容易争，变的意识也越差；在有些时候，你必须得变，不变，要么会败于与自然斗要么会败于与人斗。 同质化，即维度单一化。通过网络，人容易沉溺或冲动，就是因为人通过网络所能看到的维度有限，人通过网络并不能看到事物所处的最真实的环境并不能看到事物的最真实的状态呈现。可选择的维度越少或所能看到的维度越少，对得失的看重程度也越高；彼此都低维，孕生巨震。不管是夏天打雷还是冬天打雷，都是因为状态迥异的低维气流硬杠上了。2023年12月14日星期四中午十二点，我的住地一边下雪一边打雷。关联性太强了，就再也撇不清了。当用圆规画出圆来，圆与半径的关系就再也厘不清了；人与人之间相处久了，彼此都会给对方产生影响，哪怕是以后彼此反目成仇，但彼此身上的对方的痕迹是无法彻底“清洗”干净的。分得太清了，就再也无法相容了。质数，分得太清，质数之间无法相容，所以所有质数也是无法用统一的定律来进行表示的。事物间无法相容，会走向对立与对决相消；事物间有厘不清的关系，在关键时候，也是会化敌为友的，也是会同仇敌忾的。化解一决雌雄风险的办法，就是相容，相容则无争。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 07:42:13",
        "question_id": 653617992,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3474546456,
        "content": "这就是婆婆和丈母娘的区别，丈母娘就怕女儿受苦，对女婿很好，有什么好吃的，对女儿，女婿都一视同仁，而婆婆就不一样，有好吃的，就叫儿子，甚至自己往儿子碗里夹菜，也也深有体会，饭桌上有一块肉，她得喊她儿子xx你把这块肉吃了，不会喊儿媳吃，而丈母娘就会喊女婿吃，说女儿太胖了，不要吃了。其中用心良苦，你自己品，你细品！",
        "voteup_count": 12,
        "updated_time": "2024-04-22 13:43:50",
        "question_id": 653617992,
        "user_id": "81ee4a6c553c075f98418afdd0103d8a"
    },
    {
        "answer_id": 3475395101,
        "content": "他就算偏向你 也是为了让他儿子留住你 说来说去还是为了他儿子 ，就像你 你会向着外人吵你的孩子吗 ，总而总之我们平凡人类 所有的处事方法 都是利益围着自己转 ，要看开点 ！知道这样少跟你老公闹矛盾 ，想办法分开住 ，忍耐等孩子大一些分开 ，多存一些钱 过几年买个房子 分开。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:22:43",
        "question_id": 653617992,
        "user_id": "3b56d1f0ce79a0ccf7703fdfc8cb93f4"
    },
    {
        "answer_id": 3473963003,
        "content": "   姐妹，偏袒是好事啊，只要你们夫妻同心同德，偏袒你老公就等于偏袒你啊，只要你们夫妻感情好，你怕这个干嘛？我婆婆才叫奇葩呢，她不疼儿媳也就算了，连自己的儿子的也不疼，骨子里自私自利，只想着女儿和小儿子，我有时候也替老公觉得不值！",
        "voteup_count": 5,
        "updated_time": "2024-04-21 23:17:24",
        "question_id": 653617992,
        "user_id": "1df9f9058297d0d60a6a349ffb314fbb"
    },
    {
        "answer_id": 3475634526,
        "content": "他偏向儿子，就偏向儿子呗，你老公偏向你不，不偏向，起码做到中立啊，别指责你啊。你跟老公处感情又不是跟婆婆处感情，婆婆帮忙做家务不？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:58:46",
        "question_id": 653617992,
        "user_id": "40a57d11d4cb88e2df29bf8e8d73913e"
    },
    {
        "answer_id": 3476027995,
        "content": "李老师的班里转过来一个插班生，这名学生的父母都是体制内的工作人员，这个学生不但成绩优秀，而且全面发展。考试成绩超过全班并均分12分，体育比赛也取得了不错的名次，这让李老师这个班主任脸上乐开了花，在办公室总是不停地夸赞这个学生。久而久之，惹得别的班级的班主任心生嫉妒，暗下决心：“要把这名学生弄到自己班级扛大旗。”李老师得知消息有点坐不住了，在班级里不停地夸奖这个插班生，还把仅有的参赛名额给了这名同学，别的同学只能羡慕的份，敢弄不敢言：“谁让自己没有能力呢？”而另一个班级也同样转过来一名插班生，资质平庸，父母都是在本地做小生意的人，即便家长会，父母也是匆忙过来，开完会就走。老师从来不把这名插班生当回事，有好的资源尽可能仅着原来的同学，那个插班生成为了班级边缘化的人。偶尔和班里同学发生口角，班主任总是批评这名插班生，袒护着班级原有的同学。同样都是从外校转过来的插班生待遇为何千差万别呢？无外乎两个同学的资源不一样：第一名同学有坚强的后盾，而且自身也优秀，班主任还担心被别的班级挖走；而第二名同学没有资源，甚至某些方面还降低班级的综合评分。老师能一样看待吗？王老太的大媳妇娘家父母关系硬，儿媳妇又是医院的一把手，平时很少来往。偶尔过年过节回来，王老太唯恐照顾不周，即便儿媳对儿子有点意见王老太总是批评儿子：“你这个样子就像你死去的老爹。”转过头再安慰儿媳妇：“他就那个样，做得不好我收拾他，你别生气。”老二媳妇是一名超市的理货员，和二儿子结婚的时候，王老太太就不满意：“这样的媳妇配不上我儿子。”怎奈儿子愿意，结婚后王老太依然看不惯二儿媳妇，无论大事小事，总偏向儿子，儿媳非常苦恼，甚至讨好婆婆，过年过节主动下厨房干活，也不能让王老太改变看法。有一次二儿媳妇和闺蜜吐槽自己的烦恼，闺蜜笑笑：“大儿媳妇能给婆家带来资源，甚至某些时候罩着大儿子。你呢？能给这个家提供什么？”一语惊醒梦中人，二儿媳妇从此以后很少去婆家献殷勤，而是主动提升自己，很快被升为食品科主管，薪资待遇上升一大截。即便不常去婆家，婆婆每次都主动带点好吃的回来。二儿媳业绩稳定，也尝到了升职加薪的甜头，一鼓作气做到了副店长直接和供货商洽谈业务。再去婆家，婆婆的态度想换了个人似的不停安顿他儿子：“媳妇工作忙，你多干点家务……”同样还是那个儿媳妇，婆婆的态度前后判若两人，究其原因：不外乎是二儿媳妇有了价值。别问婆婆总偏向儿子，首先提升自己，让自己值钱，婆婆还担心你不要她儿子，她还敢偏向儿子吗？除非她不想儿子家庭稳定！人就是这么现实！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 17:30:39",
        "question_id": 653617992,
        "user_id": "9c90547e18875d973b110b459bfe687a"
    },
    {
        "answer_id": 3475219316,
        "content": "还在这问怎么办，那就别住一起呗……难不成你还指望一个当妈的不偏向自己儿子？等你有了儿子，你是偏向自己儿子还是儿媳？",
        "voteup_count": 17,
        "updated_time": "2024-04-23 01:59:43",
        "question_id": 653617992,
        "user_id": "5521eb9e6df943ab16563b4c82f50a3e"
    },
    {
        "answer_id": 3475684783,
        "content": "这么说吧，如果有个亲戚的孩子，在你家常住，你会对自己的孩子与别人的孩子一视同仁不偏不倚吗？自己的孩子有点小缺点自己都会觉得好可爱，别人孩子的优点都会觉得那有什么用？这是人之常情，所以在婆婆面前只能说她儿子好。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:47:56",
        "question_id": 653617992,
        "user_id": "a12c9e563eed4442356d4c4f04559b1e"
    },
    {
        "answer_id": 3473723812,
        "content": "婆婆偏向自己的儿子，不是正常的吗？就和你妈妈偏向你一样。谁的孩子谁的妈妈一定会偏向那一方，只是有的人表现的明显，有的人表现的不明显，有的人会处理关系，即使偏向，在处理的过程中，也让你说不出意见，有的人不会处理关系，处理事情的时候，让人一间很大。那么怎么办哪？简单，一种就是为了减少矛盾，你们分开住，少接触，至少矛盾会少一些，另一种就是，某种原因，只能住在一起，那么，你和在一起的时候只做日常交流，任何需要论对错问题你只对你丈夫，不要让你婆婆去判断你和丈夫之间的对与错，而她说的任何话，在你这就都忽略不计。很多人都喜欢自己和丈夫的问题，去找婆婆评理，这种行为是最没有意义的，任何时候儿子和婆婆都是真正的一家人，所以不要找婆婆评理，夫妻间出现问题，就是你们自己解决，吵架也好、冷战也好，总能把一个问题最终以一种你们都接受的方式解决掉，完全没有必要到父母那里，找他们最多你能得到一个表面的答案，大多数都不是你想要的，何苦浪费时间，换来的还是你自己的烦恼。",
        "voteup_count": 4,
        "updated_time": "2024-04-21 18:35:33",
        "question_id": 653617992,
        "user_id": "9cde0f99ad688e2d00f8b8c614501628"
    },
    {
        "answer_id": 3478751010,
        "content": "一个是自己怀孕10月生下辛辛苦苦养大的儿子，一个是外来的跟自己抢儿子的女人。这很正常的，绝大多数婆婆都会这样，这得看你老公的态度，如果你老公维护你，你婆婆就不会太造次。如果有条件就分开住，平常多去看看就好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:37:39",
        "question_id": 653617992,
        "user_id": "d89dacf31190fda2620617807e5b6306"
    },
    {
        "answer_id": 3475836201,
        "content": "最好的办法就是不要住在一起，住在一起了你就要放宽心，儿媳永远是儿媳，先有儿才有儿媳，在他们观念里儿媳可以换儿子换不了，儿媳永远都是外人，永远不要奢望她能一视同仁。一直以来我婆婆算是对我挺不错的了，但就在这个月21号我生日当天她亲口跟我说了一件让我很无语的事情。上周的时候婆婆看门口卖的小龙虾不错刚好她也喜欢吃，40块钱一斤她买了，买回来她烧好我们都吃了，但就在上周日21号我生日当天她去菜场买菜，微信问我有没有什么想吃的，我当时在家里收拾家务（主要是把冬天的衣服收纳了把夏天的衣服拿出来）没有及时看到手机，等我看到手机已经是1个小时后的事情了，我估计她已经离开菜场了，即便我告诉她我想吃什么她也不会再跑一趟了，所以我也就顺势说没什么特变想吃的你随便买吧。我刚回完她微信没一会儿她就到家了，事实证明我的猜测没有错。回来以后他买了一小块牛肉（给我儿子做辅食用的），还买了一块猪肝和一些鲜面条，她说是用猪肝给我煮面吃就当作长寿面了。以上她的所说所作我都觉得没什么，甚至还感念她还能想着给我做长寿面吃，虽然我不爱吃猪肝面，但好歹是人家的一片心意。结果我还没感念5分钟，她又来了一句：我原本想买虾给你吃的，但我一看35块钱一斤个头还不大我就没买（她知道我爱吃白灼虾）。听完这话我瞬间不高兴了：40块钱的龙虾你自己舍得吃，那么贵的芒果和榴莲你自己也舍得吃，我生日当天35块钱一斤的虾你不舍得给我吃？不舍得就罢了你还非要说出来告诉我，你不是成心给我找不痛快嘛？昨天我老公休息，她又做了酸菜鱼火锅，我们大家都吃了，光是酸菜鱼火锅的底料就19.9元，跟35块的虾比也没便宜到哪去吧？坦白说，我们家虽然经济一般，但好歹也算小康了吧，哪点也不需要节约那35块的虾，但她就是这么做了，这不是明摆着区别对待嘛？（她的钱大多数还都是我老公给的）我突然看开了，婆婆就是婆婆，不可能把你当女儿，以后我也不用对她多客气，我也不给她买吃的了，我自己挣钱我自己花。题主，心理平衡了嘛？？？？？？？？？、、、其实我们都一样，过来人不建议一起住。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 15:00:28",
        "question_id": 653617992,
        "user_id": "22af1d748b1086cc74c9ebba621f89c5"
    },
    {
        "answer_id": 3481362588,
        "content": "偏向儿子不是很正常，那是她辛辛苦苦十月怀胎生下来的，一把屎一把尿拉扯大的孩子，不心疼他心疼谁。你婆婆不是你妈，不能要求她像你妈一样爱护你，同样的，你也不用像爱你妈一样爱她。她做初一你做十五，她敬你一尺你还她一丈，这样很公平。你俩都上班，点名让你做家务让他儿子干活，那就是不行，他不干你也别干。你和他儿子吵架，她帮儿子，就一对二，别怂。自己强才是真的强",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:16:48",
        "question_id": 653617992,
        "user_id": "00c868afd210f013dc0d5db644283c7b"
    },
    {
        "answer_id": 3476466218,
        "content": "妈妈偏向儿子，这不是正常的吗？你和婆婆没有血缘关系，凭什么偏向你啊？解决问题的关键就是分开住，哪怕是你去租房子呢。我婆婆也一样，我们不在一起住。去年我和老公冷战，恰逢周末，带孩子去看望公婆。结果就因为我脸色表情不好看，我婆婆追着我数落了半个小时。反正就是她儿子没错，错的都是我。从那之后，周末就是我老公带孩子去，我就不去了。不接触最好。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 06:09:49",
        "question_id": 653617992,
        "user_id": "d8de998f58310f722533242142698847"
    },
    {
        "answer_id": 3475439588,
        "content": "偏就偏吧！你将来也会偏向你的孩子的！一样的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:48:40",
        "question_id": 653617992,
        "user_id": "c27d62efe75d83b143d0f3c0671bca5c"
    },
    {
        "answer_id": 3476092572,
        "content": "可是姐妹，你也说了那是婆婆的儿子，除非那种小说里的极品不爱亲儿爱娘家侄子侄女的或者那种圣母的，你见过谁不偏向自己的孩子？那种很明事理的婆婆，可能得千里挑一。如果不想换老公，建议和他父母分开来住。然后夫妻之间的矛盾，除非很大的矛盾，不然不建议告诉双方父母。很多时候告诉父母并解决不了问题，反而会更大。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 18:35:47",
        "question_id": 653617992,
        "user_id": "50fd6c07640d32e890368d02b535b8d3"
    },
    {
        "answer_id": 3474542711,
        "content": "没什么怎么办的嘛，接受就好了。毕竟你不是婆婆生的，人嘛，总是会偏心的，反过来你的妈妈是不是就偏心你一点呢？只要没有无理取闹就都还好啦，维持表面的和谐就行，而且老公偏心你就可以啦，只要老公跟你一条心，在家里日子就不会太难过了，如果婆婆偏心，老公还不站你这边，就比较麻烦了。所以不要想改变婆婆的偏心，好好维护跟老公的关系，那就可以幸福又快乐了！",
        "voteup_count": 5,
        "updated_time": "2024-04-22 13:40:07",
        "question_id": 653617992,
        "user_id": "f60f7e1901ac80f350fc4c6fb2a2abf1"
    },
    {
        "answer_id": 3476310482,
        "content": "这个问题我吃过很多次苦，作为我这个60后的儿媳妇，遇见30后的人婆婆，想要她把自己闺女待，想都别想。无论我做什么事，好的是她儿子的功劳，坏的就是我来背。我们结婚2年，我实在过不下去，只得和婆婆分开住，虽然分开了，但婆婆还是给我穿小脚鞋，婆婆家里有什么好吃的，总是喊她儿子一人回去吃，农活忙不来，就叫我回去帮忙，我和我儿子她是从来就不关心的，我儿子长大到结婚50元都没给过。不是婆婆家穷，婆婆有钱给他儿子打牌，但在我们面前就是装穷，人家就偏心。毕竟人家是亲生的，我不是。我的善良也是有底线的，你不喜欢我，我也不厚着脸皮和你套近乎，你说谁好，谁多尽责任。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 22:47:42",
        "question_id": 653617992,
        "user_id": "f0e16e554b5ec95dde76bc4b9c3f043d"
    },
    {
        "answer_id": 3475730979,
        "content": "大多数人都是偏向自己的孩子的，我相信你也是，这是人之常情。只能说你这个婆婆不聪明，本来你跟你老公两个人的小矛盾，本来没啥问题，两句话就过去了，但是你婆婆掺合进来，就变成了大事。老话说的，没有婆婆拆不散的婚姻，有一些婆婆甚至认为儿媳妇抢走了儿子的关注，把儿媳妇当作跟她争宠的人，这样的婆婆也挺可怕的。跟老人住在一起，又是喜欢多事的老人，老公不作为的话，那势必鸡犬不宁。个人建议好好跟你老公商量一下，不行就分开。如果老公是“我妈不容易……”这种态度，那你也不需要忍气吞声的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:31:12",
        "question_id": 653617992,
        "user_id": "e51e5d3b8408e011747679caa5465774"
    },
    {
        "answer_id": 3473154730,
        "content": "她很正常啊，谁不偏心自己儿子呢。正常的事你不能接受，就是你自己有问题。讲真，你在家里无论大事小事，你会偏向婆婆么？如果你们双向奔赴，都是两看两相厌。那不如就是尽量少接触，让距离产生美吧",
        "voteup_count": 6,
        "updated_time": "2024-04-21 11:09:23",
        "question_id": 653617992,
        "user_id": "67d43b7b7ded07d233a3208457402bb4"
    },
    {
        "answer_id": 3475897001,
        "content": "不然呢？偏向你？你想想你父母偏向你还是偏向他就知道了……这有啥好纠结的……晕说白了，你需不需要和她住一起吧？你需要你就忍，她需要她就忍，真的简单的道理，有啥难的？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 15:48:33",
        "question_id": 653617992,
        "user_id": "3fca32e161f0a119afbfdfa65d8a88ba"
    },
    {
        "answer_id": 3476126474,
        "content": "偏向不是自己的孩子太反人性了，你也不会偏向不是自己生的，分开住。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:18:17",
        "question_id": 653617992,
        "user_id": "bae4c7694bd48dfe75ce2de36c84469a"
    },
    {
        "answer_id": 3474288864,
        "content": "凉拌……把自己父母也接过来，大家平等，凭什么只能照顾你爸妈，不能照顾我爸妈。然后，各自爸妈护着各自的孩子……记得看过一个类似的视频，男方妈宝，女孩子就把自己的女儿奴爸爸接来，然后就上演各种搞笑剧……比如，爸爸要每天给女儿讲睡前故事，于是谁在女儿和女婿中间。或者，你俩搬出去自己住，都赶紧断奶，我觉得这样最好。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:10:03",
        "question_id": 653617992,
        "user_id": "0f1ea90bf418a76ba7d9bc2d34132c73"
    },
    {
        "answer_id": 3477754503,
        "content": "你出去要不她出去",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:40:48",
        "question_id": 653617992,
        "user_id": "37b16ec898c44b391fe657ce9116f887"
    },
    {
        "answer_id": 3475604895,
        "content": "不住在一起或者不要她儿子了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:37:04",
        "question_id": 653617992,
        "user_id": "d27a01129134664335e1518e597a1d27"
    },
    {
        "answer_id": 3475272967,
        "content": "偏向儿子是本能，偏向媳妇是高情商。解决根本问题就是不要住一起。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 07:02:08",
        "question_id": 653617992,
        "user_id": "a04f0b202f977de37be581f1f58c7959"
    },
    {
        "answer_id": 3478692166,
        "content": "不请自来。婆婆偏向儿子，这太正常了，毕竟你是儿媳。说难听点就是个外人，虽然婆婆也是，但她没有这种觉悟，只会觉得你是外人，所以她偏袒自己儿子太正常了。要么远离婆婆，要么继续忍受，没办法。婆婆一直以来就是做的好了也挨说，做的不好也挨说。突然觉得我婆婆人家挺会，直接远离我们，也不管也不给钱不闻不问 省得做了还被嫌弃。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:30:49",
        "question_id": 653617992,
        "user_id": "1eb3db490dba13b4d8363c120a5fabc3"
    },
    {
        "answer_id": 3475309280,
        "content": "这很正常。从关系上论，你丈夫是他儿子。你是他儿子的媳妇儿。看看中间还隔着一个人呢。所以他偏向他儿子是很正常的。两种解决方法，一种是分开住，各过各的。另外一种方法。就是你调整自己。你婆婆偏向你丈夫，总比你婆婆偏向其他孩子要强吧。只要不损失到你的利益，大不见小不见的就当看不见。你毕竟是和你丈夫过，又不是和你婆婆过。在心理上你要分清这些关系。否则一个家庭难和谐。而且你和丈夫之间的事情根本不需要你婆婆来参与，因为参与的结果只能是越来越乱，你们两个人之间的事情就两个人解决。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 08:04:46",
        "question_id": 653617992,
        "user_id": "b608984e9fe2f4fe0a38711363080693"
    },
    {
        "answer_id": 3475514044,
        "content": "让你老公去解决这个问题啊这是他的责任",
        "voteup_count": 6,
        "updated_time": "2024-04-23 10:40:21",
        "question_id": 653617992,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3474595731,
        "content": "每个人都偏向自己的孩子很正常，就是有的情商高的平时的时候嘴上偏向儿媳妇，到了关键时刻也是都向着儿子！换成你自己你也是这样的，不肯能牺牲儿子的利益去成全没有血缘关系的儿媳妇。看明白这点你就不要太较真了，能分开住尽量分开住，实在没办法分开住的，尽量减少在婆婆面前跟你老公发生冲突，有事关门来你两口自己商量，要是情商再好点会演戏就更好了！在婆婆面前专门演你对她儿子有多好，甚至受委屈也要对他儿子好，学会表面一套背后一套，专门捡她爱看的来演！",
        "voteup_count": 7,
        "updated_time": "2024-04-22 14:28:16",
        "question_id": 653617992,
        "user_id": "0d0a3796b4e359272ba3cabe4cff60ee"
    },
    {
        "answer_id": 3482021529,
        "content": "亲爱的，你生孩子做妈妈了吗？如果你也做妈妈了，你就会懂，妈妈对自己孩子的那种偏激的爱，真的，自己的孩子永远都是最好最完美的，如果谁和他产生了矛盾，那一定是对方的错！妈妈不仅仅会站在自己的孩子的那一边，甚至还会帮自己的孩子报复回去呢！何况婆媳关系，谁不知道是地球人都解决不了的大难题啊！所以，婆婆她不是你们家庭的判官，她是你老公的辅助和后盾！她当然无条件支持自己的儿子并且对抗你啦！所以，你在家里，跟老公产生认知差的时候，不要去指望婆婆帮你主持公道，她不把帮着她儿子来打压你她就是好婆婆了！你要学会忽略她，把她当你家里不会显灵的菩萨，该喊妈喊妈，但是别许愿别期待！千万，别期待！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:42:45",
        "question_id": 653617992,
        "user_id": "a6efc3869a681210ac3efb0373ea8fb4"
    },
    {
        "answer_id": 3475890345,
        "content": "偏向自己的儿子，这是大部分人都会做的事，她偏儿子，那就让你老公偏你！其实最好的办法是分开来住！本来两代人，会有很多矛盾，很多观念上的差异，本来又没有血缘关系，在一起住，一起生活，难免会没有包容心，所以分开来住，有时间了多走动，还会有亲切感！",
        "voteup_count": 6,
        "updated_time": "2024-04-23 15:43:06",
        "question_id": 653617992,
        "user_id": "8838534fc924d560259edb7af2f25742"
    },
    {
        "answer_id": 3473568367,
        "content": "这是很常见的吧，99%的家婆都偏向儿子，她自己的孩子她不偏可能吗？你老公跟你如果长期都住娘家，相信你妈也是偏向你的。嫁人都属于“半路出家”，不是从小一起在一个家庭里长大，生活习惯本来就不一样，多少都是互相看不对眼的。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 15:30:45",
        "question_id": 653617992,
        "user_id": "22116f0e0937e4bcc8bfdee42e85b11c"
    },
    {
        "answer_id": 3476113570,
        "content": "婆婆偏向儿子那是再正常不过了，几千年来都很少有人能打破这个局面，当然还是有极少的人不会偏心，记得那时候我刚结婚搬到婆婆家住，发生的那件事到现在都还印在脑子里，不是我记仇，其实并不仇恨婆婆！休息的一天吃饭后水果，然后水果不是我自己买的（是婆婆买的，事实上吃住用都是婆婆出的钱）一个进口柿子（30元一个）然后我也很喜欢吃柿子，吃完饭我就是我想吃那个柿子，婆婆就说留给她儿子吃，当时的感觉就像是寄人篱下的那种感觉吧！值得几年后，不管她怎么说我而我也没怼回去，她后来来才对我好了，可能是日久见人心吧！我想说的是总有一天你的婆婆会明白的哈！只要不是太过分的情况下，能忍就忍吧！不能忍就搬出去住吧！因为相见是容易，同住确实很难啊！",
        "voteup_count": 6,
        "updated_time": "2024-04-23 19:01:28",
        "question_id": 653617992,
        "user_id": "d54819d9a6be6dd48cbfdc7a97570f58"
    },
    {
        "answer_id": 3476486452,
        "content": "母亲偏向自己的亲儿子有什么不对的吗？要么不和你婆婆住在一起，要么接受你婆婆爱亲生儿子胜过爱你的事实。（不接受我怎么觉得怪怪的？）",
        "voteup_count": 2,
        "updated_time": "2024-04-24 07:10:02",
        "question_id": 653617992,
        "user_id": "8d11c590444f80e84916df85eb593e84"
    },
    {
        "answer_id": 3479005386,
        "content": "人之常情吧，或者说是本能，试想等你以后做了婆婆，能做到不偏向自己儿子么。当然大家嘴上肯定说自己不会的。哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:23:10",
        "question_id": 653617992,
        "user_id": "e9469b6cad5694d84e1027986567445d"
    },
    {
        "answer_id": 3477956896,
        "content": "不偏向她养了几十年的儿子难道偏向你吗？如果你不和她儿子结婚，彼此就是陌生人。与其问人家偏向怎么办不如支楞起来两个一起收拾得了。  ",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:02:52",
        "question_id": 653617992,
        "user_id": "4dda8331c6247f2f9008366dfa73ebdf"
    },
    {
        "answer_id": 3476657899,
        "content": "我把婆婆从老家接过来看病做手术，短暂的和婆婆一起生活过三个月，期间就把我恶心到了。可姐怕过谁，直接收拾老公呗，不心疼儿媳妇总心疼儿子吧，不想儿子挨骂就消停的待着。后来她病好了火速把她送回老家了，再想来门都没有。我老公现在经常抚慰我让我顺心，不要那么暴躁，要温和，要……，不要骂脏话、不要怎样怎样……你看，你要是主打一个暴躁龙、喷火龙，脑子清醒的都得给你三分薄面。我现在一家三口面都不露，即便我老公要求我回趟老家，我也明确的拒绝。解决这种事情就是分开住，不见面，不来往，冷处理，晾着她。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 09:59:38",
        "question_id": 653617992,
        "user_id": "e94a18656aeeec983632ea257809f62d"
    },
    {
        "answer_id": 3477722107,
        "content": "别住一起啊，你只是跟一个男人结婚，又不是同时嫁给了一个老娘们儿！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 08:09:01",
        "question_id": 653617992,
        "user_id": "2574efc99ee99231cd33fe74706c91ff"
    },
    {
        "answer_id": 3475519559,
        "content": "哈哈，亲妈视角，我儿子哪哪都好，哪哪都没问题，最好的解决办法就是不住一块，努力吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:43:43",
        "question_id": 653617992,
        "user_id": "4af075d67d0ed2fae534af6f11dd51a9"
    },
    {
        "answer_id": 3477197450,
        "content": "偏向儿子，这是大部分婆婆的通病。母子共同生活二三十年，生活习惯，性情性格都已经非常了解，在生活细节上相信具有非常大的共性。在遇到问题时，两个人的看法，解决方式会有很多相似之处，或者说已经习惯了对方的处理方式方法，双方更容易产生同理心，一定会更容易理解对方。那么，母亲偏爱儿子好像是理所当然的事情。除非，有那种非常理智，又想主动和儿媳相处很好的婆婆，才能做到抛开儿子做得对与否，直接去偏向儿媳。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:15:40",
        "question_id": 653617992,
        "user_id": "0d0eeadbb2a4dc950e2faa1aae1ef41b"
    },
    {
        "answer_id": 3475584065,
        "content": "那很简单呀，那就不要跟你婆婆住在一块儿啊，既然住在一块儿，她啥事儿都偏心的话，你又看着不舒服你可能说那没有条件呀，没有条件能怎么办呀？那你就你把你爹妈也接过来一块住，要不就狠狠的赚钱，再买一套房子，远离他们不就行了～",
        "voteup_count": 5,
        "updated_time": "2024-04-23 11:23:41",
        "question_id": 653617992,
        "user_id": "3b35dc3d4dfa32f1f155a8d3e3e4ebd9"
    },
    {
        "answer_id": 3477002761,
        "content": "家中无论大事小事是不是需要男人出力干活拿主意？如果是这样，男人是一家之主，婆婆当然要以儿子马首是瞻，难不成要她和儿媳妇联起手来对付自己亲生骨肉，处处反抗儿子，造他的反，闹家庭革命？做为一个母亲，谁不考虑自己孩子的压力和负担？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:42:01",
        "question_id": 653617992,
        "user_id": "b317ddaf2e11ef63e9d767fab0b798c4"
    },
    {
        "answer_id": 3481872862,
        "content": "呵呵，她生的不偏心儿子难道偏心你？让她回去，别掺和你们夫妻俩，不要想着对婆婆客气，除非她明事理，婆媳最多相敬如宾，婚姻里的底层逻辑是价值，你没价值，讨好谁都没用，你有价值，得罪谁都无所谓。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:43:51",
        "question_id": 653617992,
        "user_id": "63db1991682554bab785b647918fb889"
    },
    {
        "answer_id": 3474880544,
        "content": "换我直接无视她，懒得理她。每个她偏向她儿子的时候就该派出我的无薪大劳力，她的亲儿子我老公。我家我们是不住在一起的，刚结婚也在一起住过，后来她儿子看我怪压抑也怕我爆发了和她妈不好看，关键他累啊。他强烈要求我们分开住，都不住一起了偶尔见面还是怪好的。远的香呗，就这还找事那她儿子就开炮了。她儿子一怼她她就会说，这儿子还不如媳妇。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:29:19",
        "question_id": 653617992,
        "user_id": "9858bc8a7e2375214b800c17c16dc7a4"
    },
    {
        "answer_id": 3476703313,
        "content": "这种婆婆太多了，可以说绝大多数的婆婆都是这样的。如何想彻底解决这个问题，有一个办法，和婆婆分开住。不住在在一起 ，婆婆介入你们的生活会少一些，矛盾会少一些。但在继续和婆婆住一起的情况下解决这个问题，可能不是那么容易，首先，自己应该看开，不要去刻意计较小事，另外，可以找机会让老公做工作。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:30:59",
        "question_id": 653617992,
        "user_id": "2c1d68541035c19d20d450d9769639df"
    },
    {
        "answer_id": 3473157691,
        "content": "谁生的儿子谁不疼呢？你有妈妈疼，老公有婆婆疼，你疼你儿子，都很正常。她偏向儿子，你收拾他儿子也是干瞪眼不是。凡事不要太较真。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 07:39:39",
        "question_id": 653617992,
        "user_id": "7f7fe8caa576544fbdb9b97b74300330"
    },
    {
        "answer_id": 3475284027,
        "content": "和公婆同住，婆婆偏向老公，这是大多数与公婆同住都可能面临的问题。解决这个问题可以这样：1、在婆婆面前，不数落老公，夫妻之间的问题自己解决，更不能寄希望于婆婆，不然人两人的问题可能引发多人之间的矛盾。2、如果让婆婆带孩子，只要不是原则问题，睁一只眼闭一只眼，谨守自己的口，真有问题让老公去沟通。3、搬出去住，如果条件允许。4、如果搬出去有困难，孩子还需要老人带，那就换个方向想问题：不用交房租、不用担心孩子没人管，自己还有一份收入，获益这么多，咱是不是像对待财神一样供着，在财神面前态度诚恳，不时的给财神上点供，她说什么你都认可，只要不是危及身心，一笑而过，毕竟，这个是低投入高回报。家是讲爱的地方，爰能遮掩一切过犯，争竞易起争端，多讲爱少讲理哦。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 07:26:29",
        "question_id": 653617992,
        "user_id": "8c470df26cdd310d3e8de267d2c32322"
    },
    {
        "answer_id": 3476140482,
        "content": "如果儿子儿媳在处理问题时，因为意见不同而叮吵，婆婆肯定要偏向儿子，岳母肯定要偏向自己的女儿，这种情况完全属于正常现象，如果要想彻底解决这种现象，必须分开居住，分开居住了，老人就不会知道了年轻的吵闹什么了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:35:49",
        "question_id": 653617992,
        "user_id": "2a25a52340adc2320c98fc2bc49d3d86"
    },
    {
        "answer_id": 3476952172,
        "content": "真是很常见的，有些婆婆无法不偏心，毕竟是亲生儿子，而你是儿媳外姓人。所以可以理解。只要他儿子对你好就行啦。这是很难让婆婆一碗水端平的主要原因。面对这种情况只要释然就好，纠结就让自己过不去，把格局放大，你会看开。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:57:16",
        "question_id": 653617992,
        "user_id": "6bbc868670e5da4f6507cbbbec9b9928"
    },
    {
        "answer_id": 3475254750,
        "content": "这不是很正常吗？那是她儿子婆婆是妈，但是是老公的妈，对老公好正常。只要老公不是妈宝男，别的都不是问题婆婆对老公好，你就省去一份心你自己该干啥干啥，该吃吃该喝喝，把自己照顾好，别受委屈就可以了别去管他们",
        "voteup_count": 3,
        "updated_time": "2024-04-23 05:56:26",
        "question_id": 653617992,
        "user_id": "fff1e1f431e2325d53d3431482dd94ed"
    },
    {
        "answer_id": 3474301661,
        "content": "中国历史上第一桩根据《民法》的西式文明离婚案的主人翁是张幼仪和徐志摩。徐志摩爸妈把张幼仪当女儿看待，也算得上少有偏袒儿媳的公婆。但是看看张幼仪怎么做的？离婚后赡养前公婆，还赠予一套房子颐养天年，不时的接济前夫哥。让自己孩子绕膝在前公婆膝下，尽享天伦。能做到张幼仪这样的人能有几个？想要你婆婆不偏心自己的儿子，除非你是张幼仪。媳妇的角色是什么？是因为婚姻缔结成的一种社会关系。这种社会关系随时会破裂，甚至存在潜在风险。唯一稳定的因素是母子关系，婚姻里会有背叛，但亲子关系固定不变。你婆婆偏心自己儿子，是一种血缘惯性使然，也是老有所依的保障。你可以给自己亲妈5000块钱零花钱，也能给婆婆5000块钱，一碗水端平？你能做到有什么好东西，给亲妈一份，还惦记着给婆婆留一份？显然你都能做到“亲疏有别”，为啥对婆婆要求还这么多？世界上没有真正的感同身受，双标才是人类的本质。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:05:51",
        "question_id": 653617992,
        "user_id": "6813eb8681905de6d3efec12a2b1be66"
    },
    {
        "answer_id": 3474183949,
        "content": "这不是很正常吗？当妈的哪个不偏向自己的孩子，会把儿媳妇说是自己的孩子。别傻了，人就是这样的。你要么不住一起，眼不见心不烦，要么就闭嘴，睁一只闭一只眼，随他们自己去折腾。反过来想想你会把婆婆当自己的亲妈吗？也不会吧，人都是这样的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 08:46:05",
        "question_id": 653617992,
        "user_id": "b8e33fe6bb89443d3a9d270be088dca3"
    },
    {
        "answer_id": 3478542713,
        "content": "很正常，谁的孩子谁疼，千万不要相信公公婆婆会把你当自己的孩子。不要关心、不要期待，调整自己的心态最重要。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:32:36",
        "question_id": 653617992,
        "user_id": "9ea95aea4c9cf4cd4317eeb3ea2aef46"
    },
    {
        "answer_id": 3474414381,
        "content": "能怎么办？不怎么办！她还会长期持续的偏向儿子，这很正常！问问自己:能不住一起吗？如果能，那就去实施。住在一起的问题会越来越多，实际情况就是，很多人离婚的原因都是跟婆婆住一起。如果不能，那就心大一点，不要纠结于对错，她爱偏偏呗，你也不是非得得到她肯定才能活！",
        "voteup_count": 2,
        "updated_time": "2024-04-22 11:37:51",
        "question_id": 653617992,
        "user_id": "ab3ee7f205249c3885b89857fa36ec7d"
    },
    {
        "answer_id": 3477419158,
        "content": "和婆婆住在一起，无论大事还是小事婆婆总是偏向他儿子是人之常情，她要是不偏向她儿子那才有问题，关键的问题是你嫁的老公他是怎么处理你们婆媳之间的关系的，这才是关键所在，这个就好像你婆婆跟你妈在一起的时候你也肯定偏向你妈妈，肯定不会把婆婆当亲妈的道理是一个样，都说婆媳之间的关系好不好主要还是要看你老公对你的态度，如果你老公知道怎么爱你，估计你不会有这样的烦恼，那你肯定是遇到你老公刚好又不知道怎么去爱你，所以让你在那个家庭里面受了不少委屈，其实女人在婆家处理关系是一门课程，你过得幸福证明你这个课程完成的非常好，你过的不幸福证明这个课程你还要继续修，修到你认为幸福为止，所以加油。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 21:08:11",
        "question_id": 653617992,
        "user_id": "549a7235a32f1126f9f5655f0447a4f1"
    },
    {
        "answer_id": 3475286184,
        "content": "婆婆偏向儿子没关系，只要你老公偏向你就行了。婆媳关系的调解人就是老公，看他怎么站位。其实婆婆偏向儿子很好理解，那是和他有血缘关系的儿子啊。你老公要是会做人，应该多对自己妈妈说自己媳妇的好。并强调，媳妇和妈妈虽然同等重要，但是媳妇将会是陪伴自己度过一生的人，有道是家和万事兴，不要把家搞得鸡飞狗跳的。只要婆婆不呆不傻，定会明白其中的道理。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 07:30:40",
        "question_id": 653617992,
        "user_id": "23b8e7b512833cd21a0824621700b3c5"
    },
    {
        "answer_id": 3476865403,
        "content": "这不是很正常吗，自己的妈肯定是偏向自己的儿子。如果你觉得不爽，那最好的办法肯定是分开住，因为只有分开住了，她怎么着，你都看不到，看不到就不会不开心了。不会纠结于这件事了。其实，讲真大可不必，如果和你妈妈住在一起，你老公肯定会说丈母娘什么多偏向自己的女儿。人就是这样的，没什么好计较的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:31:22",
        "question_id": 653617992,
        "user_id": "d8b58cf14be803583178443f967831ca"
    },
    {
        "answer_id": 3473818435,
        "content": "男人是你的，你不会哄啊？你不会撒娇啊？你不会捧杀啊？嘴巴甜一些，多夸夸老公！你婆婆只要说你，你就买个金戒指回家，美其名曰，安慰自己破碎的心！当然买的东西让他们看看就行了，戴就好就锁娘家或者保险柜里！",
        "voteup_count": 2,
        "updated_time": "2024-04-21 20:38:23",
        "question_id": 653617992,
        "user_id": "cc0ef1955610f77380f9ff25e687b093"
    },
    {
        "answer_id": 3475839146,
        "content": "很正常，自己生的当然疼了。如果你老公是非不分那就是脑子坏了，如果老公都不帮你，你指望婆婆去帮你，就是做白日梦。所以婚姻的最终结局不是婆婆的好坏，主要是看自己是不是嫁了个好老公，值不值得自己的付出。所以女孩们睁大眼睛吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 15:03:07",
        "question_id": 653617992,
        "user_id": "445f0e1e3ae8c344fdaa3b37ac6f0794"
    },
    {
        "answer_id": 3476284042,
        "content": "那还能怎么办，别和婆婆一起住不就得了，或是她搬走或是你搬走，除此以外没别的方法，如果你婆婆是个可以沟通的人你也可以让你或者你老公和她谈谈你的想法，让她可以稍微远离你们的生活，没有边界感的行为实在是太令人反感了。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:19:37",
        "question_id": 653617992,
        "user_id": "f9cc6e2e3d8f6aabbe840deff2907289"
    },
    {
        "answer_id": 3476706464,
        "content": "首先我们要认识到这是一件再正常不过的事情了，毕竟他们是有着血缘关系的一家人呀。关键还是要看他对你如何呢？你们俩是否愿意一起好好过日子，小日子是属于自己的，要由自己来做决定哦。和婆婆住在一起，难免会有一些小摩擦和磕碰，我们要把握好整体的大方向，一些小事就不要太往心里去啦。千万不要生气呀，一定要照顾好自己的身体哦。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:33:57",
        "question_id": 653617992,
        "user_id": "c6a46c435c95a6321174f2c58c77fc78"
    },
    {
        "answer_id": 3477390521,
        "content": "婆婆偏向她儿子，在我看来没有任何问题。谁家孩子谁心疼这是很正常的事。但这个问题有一个度的关键点。偏心正常，不讲理不正常。明白吗？所以你要搞清楚你纠结的是婆婆偏心还是婆婆不讲理。单纯有点偏心，但不为难你不找事，就随她去吧。左右影响不到夫妻感情。但如果不讲理为难你，那就有的说了，如果男人再不靠谱点，你们的婚姻关系岌岌可危。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 20:34:42",
        "question_id": 653617992,
        "user_id": "a4af86a1acd9ca68d668f3dad9d20c2c"
    },
    {
        "answer_id": 3476181086,
        "content": "正常人都是偏心自己小孩的，只能说这个婆婆格局不行，但是她并没有错",
        "voteup_count": 2,
        "updated_time": "2024-04-23 20:24:15",
        "question_id": 653617992,
        "user_id": "161d48594a803d7afa3b59677a61fc55"
    },
    {
        "answer_id": 3479810082,
        "content": "肯定会，就算表面偏向你的，那也多数在演，只是还在乎表面而已。不要想着去干赢血脉。女人要活的拿得起放得下，认清现实，活的通透，那就减少不少内耗。曾经我3岁的孩子安慰我:“没关系，奶奶是爸爸的妈妈，他自然会爱爸爸多点，但没关系，姥姥也会爱妈妈多一点”。我豁然开朗。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:23:13",
        "question_id": 653617992,
        "user_id": "6d4cbae595db6815d346e19271ae013f"
    },
    {
        "answer_id": 3476696818,
        "content": "很正常呀，因为是她亲儿子呀，有时候她可能觉得自己已经在刻意的不拉偏架，为你说话了，但是底层她儿子才是自己人，于情于理她都会帮儿子的",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:26:29",
        "question_id": 653617992,
        "user_id": "272cccb9a3f199b08c9ad8c733555edd"
    },
    {
        "answer_id": 3475159732,
        "content": "   ，你这话说的，儿子是从她肚子出来的，人家一把屎一把尿把孩子拉扯大，二三十年的感情跟你这个熟悉的陌生人有的比吗？当然明事理的婆婆是存在的，但是并不多见的，而你恰好倒霉的没有遇到那个明事理的婆婆。要解决这个问题，首先得知道房子是谁的，其次跟婆婆住一起，公公在哪？婆婆跟你们住一起是为了照顾孩子，还是说公公不在了只剩她一个老人，自己在老家待着冷清所以搬过来跟你们住。解决的办法很简单，要么你跟你老公出去租房子，要么你婆婆出去租房子。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:53:21",
        "question_id": 653617992,
        "user_id": "1076909e21ffe60194ca1f3ae0011217"
    },
    {
        "answer_id": 3478559625,
        "content": "婆媳关系处不好是一个不争的事实，所以尽量不要在一起住，真的，老公说是不偏向，但从各种细节还是能看出来。当然，作为晚辈不要为此斤斤计较，要尊老爱幼，如果你爱你的老公，就不要嫉妒，只要一家人开开心心的比什么都强。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:53:03",
        "question_id": 653617992,
        "user_id": "0b13f4a57747a223bb6b63cd9cf0fc61"
    },
    {
        "answer_id": 3476338566,
        "content": "一家人住在一起，婆婆总是偏向儿子，这是婆婆做的不对，不是你的原因。其实家这个地方，真是讲情的地方不是讲理的地方。如果她这样做，你可以婉转地告诉她：你儿子遇上你这样的妈妈真是幸福，他都结婚了还有人对他这么好，无论他做的对错，在妈妈的眼里都是对的。我以后也这样做，我儿子就幸福多了。如果你家是女儿，就对婆婆说：哎，你孙女长大后如果遇到一个特别偏心他儿子的，咱家孩子不得受气吗？看看婆婆的反映，还有就是私下和老公说：婆婆这样做，对你的伤害。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:17:38",
        "question_id": 653617992,
        "user_id": "c36a4ed8f5ce90b2b5637e8005b60ff7"
    },
    {
        "answer_id": 3475282987,
        "content": "这样的婆婆不够聪明，有点挑事，不把媳妇感受照顾好，把儿子照顾再好，家庭也不温馨幸福。只要媳妇是讲道理的人，婆婆就不能偏袒儿子，毕竟过日子是媳妇跟儿子过，如果不开心她可以要求小两口搬出去，不跟婆婆住一起。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:24:13",
        "question_id": 653617992,
        "user_id": "ed6bc5e92d708d9932706a5090c3ec89"
    },
    {
        "answer_id": 3474697346,
        "content": "她偏向她儿子是绝大多数母亲的本能反应，就算是我自己，也这样。上有政策，下有对策。既然啥都偏向她儿子，那你就什么都找你老公，你直接把你老公当传话筒。不用面对你婆婆，反正觉得你啥都不好，哪也不对。不说不提就对了。有人能帮你满足要求也是可以的。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 15:51:50",
        "question_id": 653617992,
        "user_id": "f4d9b8b30021e1e38692499ed8e87917"
    },
    {
        "answer_id": 3476486239,
        "content": "婆婆偏向儿子是必然，因为人家有血缘关系。只不过明事理的婆婆为了家庭和谐会明面上向着媳妇，实际上还是向着儿子，这都很正常。估计题主的婆婆直来直去，偏向过于明显了，要是实在受不了就尝试一下分开住，或者其中之一租房子。要不然忍要不然变",
        "voteup_count": 2,
        "updated_time": "2024-04-24 07:09:27",
        "question_id": 653617992,
        "user_id": "72aa0b221b10d8a1801f2dc34f236fe8"
    },
    {
        "answer_id": 3475017935,
        "content": "最好不要和婆婆住在一起，就没有这些麻烦。 我结婚十多年一直和婆婆住在一起， 现在想想都非常后怕。 当时怎么就那么傻呢， 为什么不分开住呢。 婆婆一直都是偏向他儿子的，  闹得我们夫妻感情也不和。 趁早分开是上策。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:15:08",
        "question_id": 653617992,
        "user_id": "e7ae1baf3c649c99e92c917f7916f3d1"
    },
    {
        "answer_id": 3477053146,
        "content": "婆媳有矛盾，儿子也会偏向妈妈，互相奔赴了属于是",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:23:02",
        "question_id": 653617992,
        "user_id": "befc90ca28d5595c535861a87348dec9"
    },
    {
        "answer_id": 3476539334,
        "content": "这问题问的…如果和你爸妈一起住，无论大事小事，他们不会偏向自己闺女吗？肯定会有人怼，就有岳父岳母对女婿比闺女更好，你要搞搞清楚，他们内心真的是为了对女婿好才对女婿好的吗？还不是为了让女婿对自己闺女更好，发自内心还是偏向自己闺女才这么选择的啊。谁家孩子谁疼，这个道理都搞不明白，你还想和婆婆相处？分开来住，是唯一选择。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:29:55",
        "question_id": 653617992,
        "user_id": "8469016aad16d7bc7affc25a7a4bf691"
    },
    {
        "answer_id": 3477937992,
        "content": "婆婆偏心谁都与你无关吧！她又不是你亲妈，你为什么要在她那里要求，不要偏心。说白了婆婆对你来说是个外人，她对你好，你家庭可以更温馨点，对你不好，也别强求。过来自己的日子就是了。不开心就到外面住，没必要住一起。你过得好不好与婆婆关系不大，主要是你老公，他好不好才是关键。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:50:36",
        "question_id": 653617992,
        "user_id": "e36ef44012ea4f1112e624e87995c866"
    },
    {
        "answer_id": 3476686991,
        "content": "婆婆是这样的，就算她表面不说，他心里也是向着儿子的。就像自己的爸妈也总是不问缘由 不问对错偏向自己。（限于鸡毛蒜皮的事）跟你老公谈，让他妈妈不要干涉你们任何事，否则你俩的矛盾立马就升级为家庭矛盾，婆媳大战。如果你老公不作为婚姻坚持不了多久。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:19:49",
        "question_id": 653617992,
        "user_id": "955638805a33bc1908f5b7808b5fecd5"
    },
    {
        "answer_id": 3476335196,
        "content": "我家里也这样，不过婆婆是私底下心疼，不会表现出来，我也能理解，我爸妈还是光明正大的偏向我呢。不用计较太多，自己想干嘛就干嘛，不看人脸色，心态放好一点，不喜欢住在一起就想办法分开住，有矛盾是很正常的，能化解就化解，化解不了就远离，办法多的很，不要过分内耗。我婆婆年轻的时候就是生太多气得过乳腺啥的病，每次都劝我不能生闷气，哈哈。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 23:14:02",
        "question_id": 653617992,
        "user_id": "6cc40ed8b51c7041bb01d53e8b8b6758"
    },
    {
        "answer_id": 3476793390,
        "content": "这个改变不了。除非她就是明白事理的老婆婆，否则别想改变她，她估计还巴不得她受的苦你都收一遍人说不要去识图改变一个人，想去改变别人的人最后是个神经病，所以没办法改变，就少让她参与你们的事情，或者你们住的离她远点",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:30:16",
        "question_id": 653617992,
        "user_id": "baeabf5387aacb76e1a33137665241e0"
    },
    {
        "answer_id": 3477487905,
        "content": "办法就是不住在一起。少见面就好了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:24:45",
        "question_id": 653617992,
        "user_id": "fef59337873643ca43f741435c865403"
    },
    {
        "answer_id": 3475106942,
        "content": "婆媳，不能住一起，在婆婆心中，儿子，永远都会排第一，这是不容置疑的，你也不要纠结，生活中的琐事，会制造很多的麻烦，婆媳，是一种特殊的关系，最好的相处模式，是保持一定的距离，距离，产生美，相互尊重，给彼此一个空间，",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:49:37",
        "question_id": 653617992,
        "user_id": "c0499f303fb64afc829ead6985aa1518"
    },
    {
        "answer_id": 3477279010,
        "content": "要么你选择性听你婆婆的言论，让自己越来越无视她。要么分开来住，减少接触。另外，你老公在中间起什么作用。如果他能两边安抚、劝说、协调，你婆婆应该不至于如此。个人觉得，男人，在妈妈和媳妇之间工作做得好的话，一切皆有改善。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 18:27:54",
        "question_id": 653617992,
        "user_id": "af3986ef2d0dd22b86add7633771dd51"
    },
    {
        "answer_id": 3475372672,
        "content": "人家的亲儿子，向着也正常，你有儿子肯定你也向着，所以就别住一起，住一起就别较真，睁一眼闭一眼就过去了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:02:28",
        "question_id": 653617992,
        "user_id": "4f8f8dad9653c98ba80b863253318e4f"
    },
    {
        "answer_id": 3475470770,
        "content": "其实这个事可以理解的，儿子是亲生的，儿媳妇不是，偏向很正常，有的婆婆是通情达理的，但你不能要求每个婆婆都这么有格局，婆媳住在一起难免有矛盾，要看你老公怎么调剂了，如果你老公听你的，你婆婆不管怎么偏向也影响不了你们夫妻感情，如果你老公有主意，是个爱搅和的人，那你的日子就不好过了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:10:27",
        "question_id": 653617992,
        "user_id": "7df37b493459ab4338354511ba9b860e"
    },
    {
        "answer_id": 3475287578,
        "content": "两代成年人长期住一起本来就不合适，谁也不会因为谁改变自己，因为没必要啊。大家都是活几十年，谁需要看谁的脸色。即便不是这个偏袒的问题还会有其他问题。婆婆的房子你们就搬走，没钱买就租房子住。如果要带孩子什么的就住的近一点。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:33:09",
        "question_id": 653617992,
        "user_id": "5d564650699e55ec4edb2c98020f47f6"
    },
    {
        "answer_id": 3476105823,
        "content": "睿智的婆婆会向着儿媳，毕竟跟你处好了，家庭关系会很和谐，理智的婆婆会向理，同时也会劝劝自己儿子，糊涂的婆婆只会护短，什么时候都向着自己儿子，把家庭关系处的非常紧张。这种婆婆不是少数，人家亲生的，怎么能让儿子吃亏，说儿子不好呢！见的多了也就习以为常了，最好的办法就是分开住，不打扰不掺和。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:51:59",
        "question_id": 653617992,
        "user_id": "98e3aeb6d3e71a70e72caf9cbd428da4"
    },
    {
        "answer_id": 3476159580,
        "content": "这个没有办法改变的，如果是自己娘家妈，也会向着自己的，只是可能表现得没有婆婆那么明显罢了。这个事情呢，全看老公态度了。如果老公没有因为婆婆的表现，对你的态度有所改变，那就随她去吧，毕竟咱也没用她生过养过，在家权当看不见就行；但是如果相反，老公也开始看轻你，那就趁早分开住。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 19:57:58",
        "question_id": 653617992,
        "user_id": "7bf2430e1e711fa3cadd58fa3a7a8a2a"
    },
    {
        "answer_id": 3476917985,
        "content": "这种情况其实很常见，等你有了儿子，估计你连你老公都不咋爱了。首先，要理解吧，婆婆对儿子的偏心并不是因为她不爱你，而是因为母爱使然，她可能觉得儿子更需要被照顾。其次，要学会沟通。找个合适的时机，和婆婆坦诚地聊聊你的感受，但也请理解她的想法。告诉她，你希望你们之间能建立更好的关系，希望她能给你更多的关心和支持。最后，要学会调整自己的心态。尽量让自己不要太敏感，也不要太在意婆婆的偏心。我们可以通过多和朋友们交流，多做一些自己喜欢的事情，让自己的生活更加丰富多彩。总的来说，面对婆婆的偏心，我们需要理解、沟通和调整。只有这样，我们才能更好地处理这个问题，让自己和婆婆的关系更加和谐。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:24:07",
        "question_id": 653617992,
        "user_id": "08b3d9dddbdc47721e2cc16fafc5a1dd"
    },
    {
        "answer_id": 3475396746,
        "content": "    你想怎么办？让他妈公平公正，还是偏向你？你再换位思考下，如果是你的孩子跟别的孩子有矛盾，你是偏向自己的孩子还是偏向自己的孩子？    所以说，不要对别人的妈妈抱有幻想，动物还护自己的崽子呢，更何况是人呢，更是母亲呢？     学会习惯，还是别人的妈妈，又不是你自己的妈妈。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:19:10",
        "question_id": 653617992,
        "user_id": "ed91b9a7cdf4e05a5ebadc8a9be68cf7"
    },
    {
        "answer_id": 3474130271,
        "content": "不太聪明的样子，情商不高。要说婆婆情感上肯定会偏向儿子，但行为上表现得太过明显只会引发或激化矛盾。但你如果从心底里认识到这就是真实的人性，那就是要么开诚布公讲明利弊，要么天要下雨娘要嫁人随他去吧。毕竟谁难受谁改变。当你不在意了，这事也就伤不到你了。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 07:38:48",
        "question_id": 653617992,
        "user_id": "af67d1af3522e867d47ed66e3d7fe135"
    },
    {
        "answer_id": 3475674002,
        "content": "要是偏向你，为啥？跟你更亲？不要太作，能过就过了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:38:02",
        "question_id": 653617992,
        "user_id": "ab9264d2eddd2a7f89ccfdab524b28df"
    },
    {
        "answer_id": 3476204686,
        "content": "你老公什么态度？这个很关键他如果挺你随意吧；他如果不挺你你把你妈也叫来依法泡制看看你老公的嘴脸",
        "voteup_count": 1,
        "updated_time": "2024-04-23 20:52:19",
        "question_id": 653617992,
        "user_id": "27ca26e6cdbc3e554e2fbdc2a18c5f18"
    },
    {
        "answer_id": 3477362036,
        "content": "都这样，只要说他儿子不好就不行，我们家是公公这样，整不了，他儿子不上班也是对的，怕他儿子累，都无语 死了！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:02:25",
        "question_id": 653617992,
        "user_id": "26947e8541dc2e7f0b6e9acd30734f50"
    },
    {
        "answer_id": 3481075305,
        "content": "和丈夫沟通你的感受，让他了解你的处境。同时，尝试与婆婆坦诚相待。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:31:47",
        "question_id": 653617992,
        "user_id": "aa7b6679ee6ee7e2e9401d2d9a39e6ac"
    },
    {
        "answer_id": 3475792285,
        "content": "她儿子，她怀胎十月生下来的，几十年养出来的儿子，她不偏心她儿子，才不正常吧？所谓就事论事，客观处理问题，客观对待问题的人，有，但不多。尤其是在处理剪不断理还乱的家庭事务上，人心向背还是有情感归依的。别纠结了，你妈肯定也偏心你。天下父母心，都差不多。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 14:25:24",
        "question_id": 653617992,
        "user_id": "210385b2248d4dd1230deabc32f30e7d"
    },
    {
        "answer_id": 3476960118,
        "content": "要吗改变，改变你婆婆，或者搬出去。要吗接受，婆婆偏向儿子是正常的，偏向儿媳妇才是不正常的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:05:15",
        "question_id": 653617992,
        "user_id": "71e24f27121eeac6209a6be48a9e739f"
    },
    {
        "answer_id": 3475940950,
        "content": "哎呀，这是不可避免的啊，儿子是她生的她养的，若干年后，你也会这样对自己儿子的。解决办法，最优的就是分开住，且离的不远，互相能照应却不用鸡毛蒜皮。如果必须住在一起，那就得练就樱木花道得“闭耳功”，不然自己会被气炸的。如果你嘴够厉害，就抓住一两件有理的事情，和婆婆好好理论一番，她也会收敛。如果你丈夫脾气不好还妈宝，那就忍了吧。不过开导自己的方法必须有，就是当他们是空气，尤其她偏袒儿子的时候。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:21:46",
        "question_id": 653617992,
        "user_id": "85c83eb10dbe1085f96b7732103dc733"
    },
    {
        "answer_id": 3477191706,
        "content": "题主记住一点，你改变不了你婆婆，但你却有个杀手锏你可以改变你老公，当然改变不能一哭二闹三上吊这种方式而是充分发挥你女性的优势，给他洗脑",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:11:09",
        "question_id": 653617992,
        "user_id": "d5ed4190377875f93fe12512545c9184"
    },
    {
        "answer_id": 3479280650,
        "content": "那是她亲儿子，她肯定偏心她亲儿子呀。说不偏心儿子，偏心儿媳妇的都是装的。毕竟人家才是有血缘的一家人。你觉得哪里不合适看你婆家不好，就自己出去住，不受他们影响，万一你们小两口特有钱了，他们婆家人还得来拍着你们马屁呢。所以说万事也要看自己给自己底气不",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:53:37",
        "question_id": 653617992,
        "user_id": "c451f61431672100064d56ff2df1cb16"
    },
    {
        "answer_id": 3478124839,
        "content": "不在一起住呗。自古婆婆与儿媳便是天敌，婆婆辛辛苦苦养大的儿子某一天突然被外来的女人抢走了，她能好受么？会本能的对儿媳抱有敌意。天天在一起争一个男人，矛盾自然少不了。另外，婆婆肯定是偏向自己儿子的，儿子是自己亲生的，儿媳只是别人家的女儿，对她来说是外人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:17:29",
        "question_id": 653617992,
        "user_id": "7a27bfe67106897c4f1d6ba1d34d05cb"
    },
    {
        "answer_id": 3477083257,
        "content": "婆媳问题本来就是自古以来的事情。且不说你丈夫是她一把屎一把尿带大的，肯定大多数偏向儿子这边。其实我认为有时候再爱一个儿媳妇，也不愿意为了儿媳妇太打儿子的脸。所以我觉得楼主有能力的话最好就分开居住，住在同一屋檐下总是会有点摩擦的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:46:39",
        "question_id": 653617992,
        "user_id": "7ca25fbe2289c632dfcd645807a68074"
    },
    {
        "answer_id": 3476892655,
        "content": "你把你爸妈叫过来，",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:58:37",
        "question_id": 653617992,
        "user_id": "95604245088333bac4fa9df459edba8f"
    },
    {
        "answer_id": 3476131826,
        "content": "这个事情能解决的最好办法就是分开住。说到底婆婆毕竟不是亲妈，总还是亲疏有别的，你对你妈妈和对待你婆婆，哪怕你再怎么觉得自己一碗水端平，但绝对还是会有不一样的。两代人本身思维，生活习惯区别就很大，所以这个东西你没办法平衡，不如眼不见心不烦。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:25:10",
        "question_id": 653617992,
        "user_id": "e43ed40792e1897a876532abf1a4794b"
    },
    {
        "answer_id": 3475931275,
        "content": "我们并不住一起，就这么说吧，他们的生活费基本都是我出，经常在美团之类的团购上买各种东西，买回去一点她就骂一次，农村撒泼式的辱骂，无非嫌浪费，费钱。我每年给她3万养老钱，一年额外花销再1万，她有退休金，一年也3万左右。不是穷，就是心理障碍。曾经因为她不舍得扔掉东西而吃的胃疼，我们吵了非常多次，我当她面扔臭水沟，她捡回去重新吃，我跑远点扔，她就跳着脚骂，甚至我爸大过年的能让她骂出去。一旦牵扯到钱，你都不知道一个小老太太能离谱到什么程度，一哭二闹三上吊，嗓门又尖又锐。我只能跟她对骂，还能打她不成？讲道理是一点不通。呵呵",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:14:18",
        "question_id": 653617992,
        "user_id": "90fbd0ab1096875d319ddcf4edb54ba1"
    },
    {
        "answer_id": 3475864325,
        "content": "儿子是她生的，是她辛苦养大的，她偏向自己的儿子才是人之常情.你的妈妈也会偏向你！最好的办法离她远远的，分开住，住一起本身就有矛盾，自古婆媳关系难调！你老公拎得清还可以，婆婆拎不清，老公也拎不清，受苦受难的是你自己！惹不起就远离！为了自己的乳腺……",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:22:37",
        "question_id": 653617992,
        "user_id": "45d35089d15f48b0237cdf12c7a476f6"
    },
    {
        "answer_id": 3478833434,
        "content": "对于这种拎不清的婆婆，只能分开住啊。不然，总有一天作到你们离婚。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 02:43:06",
        "question_id": 653617992,
        "user_id": "f2691958d64fc8c5a3c0352d7de0996b"
    },
    {
        "answer_id": 3478368749,
        "content": "办啥呀办，那是她生的，她养的，她当然喜欢偏着了。你又不是她什么人，你在意啥？你记住，媳妇儿永远是外人！无论你做多好，都没有用。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:39:16",
        "question_id": 653617992,
        "user_id": "d3440f1e05baee9530b2911e2ef32fe6"
    },
    {
        "answer_id": 3479592218,
        "content": "跟你说一个我真实经历的事情。我嫁过来时，婆婆和公公对我说：我们没有女儿，你嫁过来了，我们就把你当成亲闺女对待。结婚第3天回娘家，我老公喝多了。一边哭一边觉得自己委屈，具体的因为啥哭给忘了，然后就开始骂我妈妈，骂我娘家人。我当时火一下子就上来了，我没有喝酒，我很清醒，我也就回敬了他几句。刚好婆婆和公公都在跟前，他俩上来了，去说我，为什么要骂他？他爸妈在身边能听见，为什么还要骂？我说那我爸妈不在跟前，不在身边就可以随便被骂吗？他骂我，为什么我不能骂他？你要管应该是去管你儿子，而不是管我。我婆婆就还咬住那一句不放：骂你爸妈你爸妈听不见。骂我们，我们能听见骂他，爸妈他爸妈就在跟前能听见，所以不能骂。所以呢，我就应该活该受气吗？我就应该活该被骂吗？他是父母养的，我也是父母养的，他骂我的父母我就不能骂他父母吗？这是什么逻辑？真是的，从那之后我就想搬出来，直到现在我们有了自己的房子在外面住，那叫一个自在，现在自己开了店虽然很累，有时候也想让婆婆来帮忙，但是想想还是算了，多一事不如少一事，自己累一点没关系，但是自在自由啊，心情舒畅！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:09:13",
        "question_id": 653617992,
        "user_id": "202e047ab062cc064799988e28164997"
    },
    {
        "answer_id": 3478363148,
        "content": "这个本来就很正常，你妈也偏向你不是吗。只是有的婆婆擅长对子女的事装聋作哑不发声，只要不是特别离谱，哪有母亲不向着自己孩子的。你要接受婆婆不是亲妈，有的人也不是那么擅长跟子女交往，你不理她就是了，只要她做不了你的主，她说什么不重要。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:34:49",
        "question_id": 653617992,
        "user_id": "7fba0a1d2d90f40a8e05f8bd7944d251"
    },
    {
        "answer_id": 3475341464,
        "content": "偏向儿子太正常了，毕竟婆婆可不是妈，是他妈，不偏向亲生儿子的少。别被网络洗脑了，婆婆拿儿媳当亲闺女，一碗水端平或者偏向儿媳的少。记住，凡事留一半，别家的事情别插手，别什么都说，指望她给你撑腰。她不是你母亲，孝顺她是你爱你老公爱屋及乌罢了！能做到表面和平已是不错。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:36:53",
        "question_id": 653617992,
        "user_id": "bf2f6aa6e2e3544eee012311571d2fa1"
    },
    {
        "answer_id": 3482658440,
        "content": "儿子永远都是儿子，儿媳妇不一定永远都是，你说她偏儿子正不正常？为什么要与自己丈夫站在对立面？在这个问题上，家庭中重点不是公婆或小姑子，主要是在生活中遇到问题时，夫妻双方怎么去沟通解决，如果你觉得自己想法不错，那你努力说服对方让他相信你；如果他非常坚持自己的想法，那你也可以表达，虽然我与你想法不同，既然你坚持我愿意听你的。只要不倾家荡产，只要不关乎性命，有些事情错了就错了，而且自己的想法，也不能保证百分百就一定是对的。如果事实证明你是对的，按你的想法去做会有更好的结果，下次他也会更愿意参考你的意见。如果每次你的想法都能带来好的结果，说不定以后他都会听你的。在夫家，想减少矛盾，丈夫是最关键的人物，只要他能尊重信任自己，什么公婆，小姑子都不是问题。当然不是自己得到偏爱了，就可以去欺负他们，我们做到不让别人欺负自己，有能力有条件时也不能去欺负别人。而且关系都是循环的，你懂得尊重对方父母，对方才会更尊重你，也只有对方尊重你，对方家人才会尊重你！家庭和睦，做人与做事能力，相辅相成，缺一不可！！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:00:35",
        "question_id": 653617992,
        "user_id": "32032cdabd8732c0347fd392a70cd416"
    },
    {
        "answer_id": 3476613971,
        "content": "分开住，非必要少来往，这才是和谐相处的真谛。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:28:36",
        "question_id": 653617992,
        "user_id": "152c5edf73b99e7cf2b84deda7ab0066"
    },
    {
        "answer_id": 3475244790,
        "content": "和婆婆一起住，矛盾少不了，但是大部分都是会偏向自己儿子的，那些站媳妇一边的少。我家也不例外，偏向儿子。所以，遇到跟他儿子有啥事时候，不要让婆婆插手进来。小事随了她去。但是平时要把老公跟你站一边，如果是妈宝男你就更加不好过。我老公爱喝酒，一个礼拜没事能喝3天，婆婆就说她儿子偶尔喝喝。从此就放着他喝，晾着他儿子，喝酒有啥事都别找我，回来我肯定不会给好脸色。只要老公在家，炒的菜基本都有要按老公喜欢吃的。我才不管呢，我做饭我决定，要是她老人家看不过去就自己煮给他儿子吃。别说我一点不爱自家男人，毛病都是惯出来的，这不吃那不吃，炒了放那也心塞，还不如自己心情决定，想炒什么煮什么都行",
        "voteup_count": 1,
        "updated_time": "2024-04-23 04:43:13",
        "question_id": 653617992,
        "user_id": "7228304a5cfafdb234deb08bbf3808b0"
    },
    {
        "answer_id": 3474194310,
        "content": "很正常啊，亲儿子把人杀了再父母跟前也是有面子的。简单，他们让你不开心，你就治你老公。现在的情况是 公婆（你）你老公，你试试 公婆  （你老公） 你   这样的顺序下，她们心疼儿子自然干不过你。再说了，嫁给你老公过不上舒心日子，你不收拾他等啥呢。你都知道他们偏心他看不见吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 08:55:13",
        "question_id": 653617992,
        "user_id": "4d2c7145f34b29b654448b5df9f66203"
    },
    {
        "answer_id": 3475294286,
        "content": "很正常啊，人家是母子连心的关系啊，你自己也会生孩子的，你未来也是一样的偏向自己的孩子  的，不要太在意，慢慢和你婆婆培养感情吧，你如果特别体贴懂事也会赢得婆婆的感情的，毕津人家经历的多，愿意接受你真心的把自己不当外人儿的。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 07:44:25",
        "question_id": 653617992,
        "user_id": "0942522b14257c86d1f72ef37d4700ff"
    },
    {
        "answer_id": 3475273172,
        "content": "婆婆偏向儿子，那是一个女人对自己孩子任性的昵爱，不管你承认不承认，那也是母爱，虽然让你觉得婆婆有点不近情理，可是爱就是自私的，爱情是，母爱也是。如果你不能和婆婆分开住，如果你不能阻止婆婆的偏袒，那么最好的办法就是，婆婆偏向儿子，而他的儿子偏向你。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 07:02:38",
        "question_id": 653617992,
        "user_id": "55d98fe43a55d6e9e6580d61ff3963e8"
    },
    {
        "answer_id": 3477367655,
        "content": "儿子是自己肚子里出来的，偏向儿子也是很正常的。有些婆婆待儿媳好，是想通过这种付出让儿媳以后也一样对自己儿子好，这种婆婆属于通透型，有远见，毕竟婆婆能陪着儿子的时间不及儿媳长久。儿媳可以对婆婆好，所谓礼多人不怪，真心换真心，让婆婆知道儿媳是为了这个家而不是自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:08:28",
        "question_id": 653617992,
        "user_id": "d7fe4b0f11dab15b605b023c1ef08f23"
    },
    {
        "answer_id": 3477622326,
        "content": "那你处理任何事情，会不会也经常偏向自己的儿子或老公呢！对于亲妈和婆婆，你会不会也偏向自己的亲妈呢？人呀！基本上都差不多，都是偏向自己的血亲，你要想婆婆对你和她儿子一样，真的可能很难，绝大部分的人都做不到，少数的品质特别高尚的可能还行，一般人一般都会偏向儿子，只看偏多少而已。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 01:51:38",
        "question_id": 653617992,
        "user_id": "0d09cd0e3c0ab79185be0b424a250e33"
    },
    {
        "answer_id": 3475374021,
        "content": "你婆婆不偏向你老公，那才叫人担忧呢。人家可是血脉相连的。同理，你将来也会偏向你的儿女的。作为儿媳妇也好，女婿也好，要有自知之明。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:03:26",
        "question_id": 653617992,
        "user_id": "940cc8a8b24c9a3cca4f9ed6cab965d7"
    },
    {
        "answer_id": 3475620290,
        "content": "你又不是她亲生的，整个家里就你一个外人，你跟谁抱怨跟谁诉苦，别人的话不管好听还是不好听，都是一句，“有本事你自己搬出去住啊！”女孩子长大后是没有家的，这是事实。为了避免发生矛盾，很多女性就会在结婚前要求有房，有房干嘛？有房好不跟公婆一起住，避免自己日子过得不好。大部分女性是有钱搬出去租房住的，可是，他的丈夫会说，住家里吧，省钱，不用交生活费水电费，还不用自己动手做饭等。然后，你就得因为省的那点钱不开心，然后，省下来的钱还会以另一种方式花出去。当然，整个家里，除了你，其它人都是开心的，最开心的应该是你老公了，有两个女人伺候自己，其中一个女人还会教另一个女人如何更好的伺候自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:47:58",
        "question_id": 653617992,
        "user_id": "f9967c9650573caaf499ce99484d93ae"
    },
    {
        "answer_id": 3474478401,
        "content": "不能和婆婆住一起。告诉已婚女人，千万不能和婆婆住一起。给他们养老的方式有许多种，但不能住一起，生活琐碎会让女人吃不消，可以给她们买这买那，多花钱没关系，但不能生活在一起。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:35:28",
        "question_id": 653617992,
        "user_id": "8f512f64aeed4cfa18634828a91fff36"
    },
    {
        "answer_id": 3475125642,
        "content": "她肯定偏向她儿子，所以你得当着她的面多折磨折磨你老公。让她清楚下半辈子，你老公靠得不是她是你",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:11:03",
        "question_id": 653617992,
        "user_id": "dbd8fa8786da1740dcfbb086a45dada7"
    },
    {
        "answer_id": 3475067764,
        "content": "习惯就好，结婚十几年，婆婆心里永远只有儿子，儿子回来吃饭，就把肉肉拿出来炒，一听儿子给我打电话说不回来吃饭了，立马就把拿出来快解冻的肉又放回冰箱里了，你能想象当时我的心里有多冷吗？后来，真的不想再委屈自己，再遇到这种情况的时候，直接说，我也要吃肉，炒！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:06:26",
        "question_id": 653617992,
        "user_id": "5b26811db9487e061157f29af3f781de"
    },
    {
        "answer_id": 3474345210,
        "content": "这不是正常的吗？自己的儿子永远都是对的，永远都是最好的，你算个什么东西，一个外姓的人，整天在这里指指点点。大部分人都是这种心态。两公婆有什么事，最好不要让她掺和进来，有事两人私下解决，不然一个简单的事情，越搞越复杂，越搞事越多。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 10:49:56",
        "question_id": 653617992,
        "user_id": "7999e08b2972cdbb7d125ecc4571e10c"
    },
    {
        "answer_id": 3474387576,
        "content": "这个。。。。这是人之常情啊。。。。心理上就不要预设要别人的妈妈完全平等对待呀，面子上过得去就行",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:18:30",
        "question_id": 653617992,
        "user_id": "a9ce900858597c683422015f2afb2f95"
    },
    {
        "answer_id": 3475469339,
        "content": "和婆婆住一起，婆媳关系是从古到今无法解决的难题！婆婆偏心儿子，一方面要看他儿子的态度，另一方面，也是最重要的，自己要爱惜自己。如果儿子和婆婆一起欺负你，那要么考虑把婆婆送走，要么就是看看这家人能不能继续相处下去了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:09:26",
        "question_id": 653617992,
        "user_id": "7b05a1abd3dddb675634e3efaf329458"
    },
    {
        "answer_id": 3476706120,
        "content": "  和婆婆住在一起或不同住，道理都一样，就是不要指望婆婆是夫妻二人的裁判员，家里的事很多时候是很难分清谁对谁错的，更何况婆婆和儿子一同生活至少十几年，加上基因加持，想让婆婆公平公正的给媳妇做主，不现实，想明白了，做媳妇的才不会再纠结于婆婆为啥会这样，尽量减少生活中的内耗，日子才会过得顺心。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:32:56",
        "question_id": 653617992,
        "user_id": "6ae8071747e01975d43bce7ed7b126ff"
    },
    {
        "answer_id": 3476107504,
        "content": "首先明确，家庭不是讲理的地方。只要你在家里有幸福生活，大部分生活你能够做主，管婆婆向着谁呢。婆婆向着儿子，不也是想让生活好吗？若不是这样，那你得考虑策略，改变现状。一是让他们知道生活中没有你不行。二是抓住他们典型的失误不放过，证明听他们的不行，不利于生活。三是悄悄存点钱，以备不时之需。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:54:02",
        "question_id": 653617992,
        "user_id": "e8c6db7b202649c1883173bec65cdf81"
    },
    {
        "answer_id": 3478196116,
        "content": "这个怎么说呢，反正我婆婆看到他儿子做事，她不会说啥，应该我婆子也懒呀！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:23:16",
        "question_id": 653617992,
        "user_id": "ae63db4df1d4f2aaea7825808c1ab780"
    },
    {
        "answer_id": 3477099082,
        "content": "放平心态吧，没有哪个妈不心疼自己亲生孩子的",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:59:45",
        "question_id": 653617992,
        "user_id": "f847abe7872a57d76cdfe5112e2ea7d7"
    },
    {
        "answer_id": 3477835852,
        "content": "解决方法：1.既然住一起了就修一下自己的心，让她大一点，做个水样女人有容乃大。2.让神经大条，改变自己的心态。3.把老公当儿子，看看是不是就喜欢婆婆了呢。4.如果做不到那就努力赚钱，买房子搬出去。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:41:34",
        "question_id": 653617992,
        "user_id": "6678e77d0b1d462ee8f691b3847c0ff8"
    },
    {
        "answer_id": 3474852679,
        "content": "这不是正常吗？你跟她有没血缘关系，我都习惯了想开点，只要她别太过分就行。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:58:46",
        "question_id": 653617992,
        "user_id": "f6e850c3e337ce061e0a1324a1776210"
    },
    {
        "answer_id": 3477062589,
        "content": "儿子是他亲生的他肯定是偏向自己的孩子，多一些理解，少一些计较",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:30:31",
        "question_id": 653617992,
        "user_id": "4e3cd747db95f7b06f30aa1545b69943"
    },
    {
        "answer_id": 3475605335,
        "content": "偏向儿子没事，只要拿捏住她儿子就行怕就怕她只是偏向女儿，甚至为了女儿各种训斥儿子那这样的根本无解",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:37:22",
        "question_id": 653617992,
        "user_id": "aeaefab700ee869f602a695e74f94026"
    },
    {
        "answer_id": 3477799830,
        "content": "少和婆婆沟通说关于她儿子的事情，你们之间事情尽量不要让她参与，非要参与不分好坏都帮儿子，该吵架的还得吵架，把道理讲清楚，如果是个聪明婆婆应该不会一直这样拎不清",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:15:51",
        "question_id": 653617992,
        "user_id": "268f8f3bf80d8d0fc6642e15eac402cc"
    },
    {
        "answer_id": 3478563885,
        "content": "没什么怎么办，不住一起就是最好的解答。如果一定没办法住一起，眼不见心不烦。搞到你就发疯，发疯对象可不是她儿子嘛。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:58:17",
        "question_id": 653617992,
        "user_id": "2436848f8d963a05c8cf342bfa1c3457"
    },
    {
        "answer_id": 3476456681,
        "content": "你好你好，教你一招，每天和婆婆说：“妈妈您真的是很辛苦啊！”你需要和婆婆搞好关系。拉进距离哦…相信你能做到的！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 05:18:30",
        "question_id": 653617992,
        "user_id": "effe5abe3a4291d75210f786664ba05b"
    },
    {
        "answer_id": 3475284061,
        "content": "这个是你婆婆的问题，你怎么办都没有用，她是不会改的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:26:34",
        "question_id": 653617992,
        "user_id": "b6e843365759f712d19dd97224ce2b0f"
    },
    {
        "answer_id": 3477659200,
        "content": "也不一定，像我们老家，很多婆婆都是偏媳妇，现在看来，觉得他们情商好高。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 05:50:36",
        "question_id": 653617992,
        "user_id": "d2c445729a006e1aad15ef02b101d39b"
    },
    {
        "answer_id": 3477603865,
        "content": "泻药。她偏向她儿子，这是肯定的，你是外人。她偏向你儿子，这没办法，老一辈观念重男轻女，无解。如果是第一种情况，，你要想想办法，适当的运用一下手段让你老公无条件站在你这一边，她偏她儿子，她儿子偏你不就行了。如果是第二种情况，要跟你老公商量好，统一战线，为了孩子的心理健康和家庭稳定发展，必须杜绝婆婆 的这种行为，商量出减少婆婆参与孩子成长教育的环节措施。婆媳矛盾一直都是古往今来的大问题，一般能处理好或者媳妇不受委屈，那就需要老公不要装聋作哑，无条件支持媳妇的，或者女生自己性格独立经济独立完全能主事，看你这情况也不像能完全主事的，想办法跟婆婆做分割吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:58:37",
        "question_id": 653617992,
        "user_id": "66b02883c56503fe84460d35442042c6"
    },
    {
        "answer_id": 3480868640,
        "content": "她和儿子有血缘关系，跟你没有。她向着儿子是理所当然的，千万别指望婆家人帮理不帮亲。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:18:28",
        "question_id": 653617992,
        "user_id": "39ffb99cd4217f9e0d800f8a177077dc"
    },
    {
        "answer_id": 3478881335,
        "content": "有经济能力就分开住，确实无法，调整下心态，只要没有刻意刻薄你 ，不要太纠结了，夫妻不要争对错，只要没有实质矛盾，其他都不要计较，有人帮你带娃，干家务，帮您照顾老公，很好的事情呢…",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:56:59",
        "question_id": 653617992,
        "user_id": "0b769438cbeaa4fb23e6d890edf8174e"
    },
    {
        "answer_id": 3475920484,
        "content": "分开住是最佳选择。如果老公不同意分开住，找一份外派的工作，一周回一次。如果你老公坚持不了，给他选择，要么跟老人分开住，要么就维持原状，如果都不行的话，就离婚。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:06:25",
        "question_id": 653617992,
        "user_id": "cadc61a985533c971b796e34115223f7"
    },
    {
        "answer_id": 3475510946,
        "content": "他的儿子，他当然偏向，想办法让儿子偏向你不就平衡啦！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:38:16",
        "question_id": 653617992,
        "user_id": "47f877a250fb465cb93654cfca4c1e39"
    },
    {
        "answer_id": 3476556968,
        "content": "婆媳关系在中国传统文化中一直是一个复杂而微妙的话题。和婆婆住在一起，如果遇到婆婆总是偏向儿子的情况，可能会感到困扰和不满。以下是一些建议，希望能帮助您改善这种状况：1. **沟通交流**：找合适的时机与婆婆进行坦诚的交流，表达您的感受和想法。在交流时，注意用词要尊重和体谅，避免指责或争吵。2. **理解与尊重**：尝试从婆婆的角度去理解她的行为，很多情况下，婆婆对儿子的偏袒可能出于对儿子的关心和爱护。同时，表现出对婆婆的尊重和理解，有时候也能够赢得她的尊重和理解。3. **界定边界**：在家庭中设定明确的个人边界，让婆婆明白您和丈夫有自己的生活方式和决策权。4. **寻求支持**：和丈夫沟通这个问题，争取他的理解和支持。丈夫在婆媳关系中扮演着非常重要的角色，他的态度和做法往往能影响到婆婆的行为。5. **共同活动**：通过共同参与家庭活动或家务，增加与婆婆的互动，增进相互理解。6. **专业咨询**：如果情况复杂，可以考虑寻求专业的家庭咨询服务，通过第三方的介入来调解和改善关系。7. **保持自我**：在尊重婆婆的同时，也不要失去自我。保持自己的社交圈和兴趣爱好，这对于维护个人心理健康是非常重要的。每个家庭的情况都是独特的，因此可能需要根据具体情况灵活运用上述建议。在处理婆媳关系时，耐心和智慧是关键。希望您能够找到适合您家庭的方式来改善与婆婆的关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:45:29",
        "question_id": 653617992,
        "user_id": "b1f69474db8e1b53dbe1571fb579ffc3"
    },
    {
        "answer_id": 3477283018,
        "content": "偏袒儿子，总比偏向别人强，应该正确理解这件事情，因为将来你有了儿子，也许跟他一样，慢慢的你就能够理解她，也能够知道婆婆为什么要这样做。其实在婆婆眼里，你跟她儿子是最亲的，他偏袒自己的儿子，不是因为你这个儿媳存在的关系，而是她从内心当中，从血缘当中，从骨子里形成的母子关系。你感觉婆婆偏袒的儿子，偏向儿子，只是你内心当中的一个感受，实际上并不如此，如果他作为母亲，连儿子都不偏袒，都不偏向的话，那是她做母亲不合格。感觉你说的话，你对象家里应该就是这么一个儿子，如果婆婆再有别的子女，她都不会这样偏袒他的儿子的。你的婆婆还有女儿或者还有其他儿子，那么你结婚之后，你婆婆要是如此的偏向你的丈夫，你不但不生气，反而会觉得很欣慰，很高兴，很舒心。这就是家庭成员之间关系的不同，其实你这种状态是很多人求之不得的，是那些有很多兄弟姐妹家庭求都求不到的，放在你的身上，就因为家庭当中只有他这么一个儿子，所以你才觉得反而婆婆做的不对，其实这样就是一个错觉，是你自己的错觉，婆婆能这样，应该高兴才对。家庭婆媳关系是有一些难处，但是，如果你思想上有一个更高的层面，把家庭当中一些琐事提高到一个层面上，那就是你作为家庭的主人，很多事情要由你去主动去思考，主动去做，而不是被动的接受，在这个家庭当中，为了这个家庭好，为了这个家庭有发展，为了这个家庭更富裕，为了后代子女能够更有出息，你想到的事情，只要是对这个家里好的，比所有人都好的，那么你直接去做就行了。而且在这个过程当中，千万不要有抱怨的思想，更不要有回报的思维，说我为家里做了一点贡献，主要家里人回报你，那是完全错误的，你有这种思维之后，会传染给其他人，把这种负面的情绪传染给其他人之后，这个家庭就存在一些问题，就不和谐，就想不到一起，那么会越来越衰。很多家庭为什么过不好，不是外面的失误造成的，往往是家庭成员之间相互指责，相互计较，争夺多与少，整天辨别对与错，谈论好与坏，一旦走上这一步，这越来越难团结在一起，统一到一起。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:32:05",
        "question_id": 653617992,
        "user_id": "d5dfb6c3d91313ebf2edba7597859253"
    },
    {
        "answer_id": 3476153757,
        "content": "首先，从血脉角度看，你婆婆的出发点是人之常情，能理解；其次，从道理角度，你婆婆总是偏向他儿子，这是基因选择，也是她心态的一部分。有很多让你不舒服的地方，一定也是她拉偏架让你不爽，这也是积累矛盾的地方。这说明，这婆婆心智不高，而且不能理解真正的家庭问题要处理好婆媳关系，她认知层次也很低，甚至可能她曾经的婚姻中，她的婆婆对她也是如此；甚至，她从来不认为自己的孩子应该受委屈，说白了，你是外人，她从心底就没接纳你；再次，你们选择跟婆婆住在一起，核心问题一定是婆媳矛盾，毕竟夫妻关系本身不会有太多冲突，大部分都是因为婆媳矛盾纠缠其中，越扯越多。而且，你老公根本不作为，他甚至不能公正也不愿意冒犯自己的妈，总用生养之恩绑架你，让你让步，寻求自己当儿子的安全感；所以，你如果想清静，就选择婆媳分开住，保持距离最安全。还有，你需要让你老公明白这个家庭的女主人是你，从来不是他妈，如果他妈过分干扰你们的生活，你的介意和不舒适会干扰你们的家庭和谐，尤其是夫妻关系、亲子关系，这种严重程度会直接影响你们的幸福指数。寻求你老公的理解和帮助，才是核心，至于你婆婆，交给你老公处理。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 19:51:02",
        "question_id": 653617992,
        "user_id": "dca16398125ea79eb670a2586b2d0bd7"
    },
    {
        "answer_id": 3474603734,
        "content": "分开住呀，还能怎么办",
        "voteup_count": 0,
        "updated_time": "2024-04-22 14:35:19",
        "question_id": 653617992,
        "user_id": "68f9e9ba23f1e629640a571f38a132ba"
    },
    {
        "answer_id": 3475447195,
        "content": "像你说的这种情况话，花花，谁没走不明事理的感觉？有名字的人才会这么做，让，自己的儿媳妇受委屈，儿子是自己亲生的，但是儿媳不是，把自己的儿媳妇当外人，最后的结果就是婆媳关系不和，如果儿子是聪明的，可能会在婆媳之间走走，如果，不是明智的，那最终的结果还是走向分开的局面",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:54:03",
        "question_id": 653617992,
        "user_id": "e99d9593af402c90994ed5c814765c55"
    },
    {
        "answer_id": 3475384433,
        "content": "想办法不住在一起可能能让你自己好受点，保持距离，然后凡事看开点看淡点，只要不触犯到你的底线，睁一只眼闭一只眼吧。你总不能指望你婆婆向着你？难道她还能给你家主持公平正义？好多女性天真的认为把一肚子苦水倒给婆家亲戚听，以为他们会替你主持公道，然并卵，大部分和稀泥的都算不错的了，更有甚者转脸就去添油加醋。婆家亲戚绝对不会为了你去得罪你的婆家人，所以不只是你婆婆向着她儿子，你婆家所有人都向着他，你天生就不是跟他们一面的。想明白了这么回事你看还会在意吗？想办法分开住，好好过自己的生活，该干嘛干嘛，自己怎么舒心怎么来，一切以让自己过得好为主。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:10:39",
        "question_id": 653617992,
        "user_id": "f86daa89e249d23d673fa50f872e1b57"
    },
    {
        "answer_id": 3476325843,
        "content": "她和她儿子，有血缘关系，人家偏向儿子不是很正常的嘛？！  相反她要是真心的对你好！我才觉得有什么问题。   首先很正常，不是什么神奇的事情。亲，我觉得你可以这样想想，现在她这样对你，你以后看看怎么对她吧，十年看婆，十年看媳。多跟你老公商量一下，让他去出面处理问题吧。比你适合。你尽量少听婆婆的话。自己做好该做的事情就好。尽量选择无视她。别气！   做点有意义的事情，不要一直纠结于你和婆婆之间的鸡毛蒜皮。实际操作上提建议，太较真儿，不是什么好事儿。❤‍ ❤‍ ❤‍ ",
        "voteup_count": 0,
        "updated_time": "2024-04-23 23:04:05",
        "question_id": 653617992,
        "user_id": "26762565b564d158a36b77e8d0953bfc"
    },
    {
        "answer_id": 3474182753,
        "content": "这个低智商的婆婆，你想想办法搞定。不想搞，平白无故地人家就对你好？这是做梦。有点脑子的婆婆面子上帮媳妇，骨子里帮儿子，这类人才真心难搞。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 08:44:55",
        "question_id": 653617992,
        "user_id": "66f43c7c0253a1655d70010578605e5f"
    },
    {
        "answer_id": 3474651818,
        "content": "能忍忍，不能忍离",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:14:30",
        "question_id": 653617992,
        "user_id": "59e0b67d426855f980f8ad59282646f6"
    },
    {
        "answer_id": 3477832205,
        "content": "哈哈哈，千古难题，其实我觉得你最好和他们分开过，如果不能，那就尽量少回家！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:38:57",
        "question_id": 653617992,
        "user_id": "5350628f2e91d67b642789ee556b7bba"
    },
    {
        "answer_id": 3477542708,
        "content": "父母偏向孩子是正常的心理，如果你们和你的妈妈住在一起，你妈妈也会偏向你的，只不过有的婆婆表面处理的很好，不会让儿媳觉得太不公平，这种时候你需要调节好自己的心态，她偏向谁跟你没关系，她又不是法官，偏向谁谁就是对的吗？如果有能力，尽量不要和婆婆住在一起才是真的。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:25:47",
        "question_id": 653617992,
        "user_id": "95dc02f80894c4335fabd23257d3b269"
    },
    {
        "answer_id": 3475746809,
        "content": "就算婆婆会做事，明里不向着，暗里也还是向着。自己有孩就能理解了。自己生自己养的，那跟别人家的能一样了哇。心态先放好。然后，不代表咱就认怂。边界必须自己维护好，过界就炸毛。最好分开住，住一起本身就给她入侵你边界的机会。住一起不掺和你们的生活是不可能的。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:46:04",
        "question_id": 653617992,
        "user_id": "2272b1761c1a1fe8b065aa809516c302"
    },
    {
        "answer_id": 3480644515,
        "content": "励志搬出去！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:43:37",
        "question_id": 653617992,
        "user_id": "fad4544c8f546339b81c101362c6d892"
    },
    {
        "answer_id": 3478205142,
        "content": "要不要为了孩子妥协跟婆婆一起住？那就看自己是否有能力单独住；如果不想和婆婆住一起，那很容易解决的，自己单住，自己做家务，带孩子，因为都是自己选择的；丈夫是婆婆生的，婆婆偏向自己儿子，很正常，就和题主自己以后偏向自己儿子一样的正常；婆媳关系，其实说简单也觉得，说复杂也复杂；就看自己如何面对这些矛盾了；",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:31:04",
        "question_id": 653617992,
        "user_id": "a2ea6e32364e5b6d8839da0c8bd5f34b"
    },
    {
        "answer_id": 3475939680,
        "content": "怎么办？最直接就是自己搬出去住。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:20:52",
        "question_id": 653617992,
        "user_id": "ffa7365effdd74737d79e98cd4dec252"
    },
    {
        "answer_id": 3475441222,
        "content": "远离是最好的方式。没有一个婆婆是正常的，我家是两个儿子，我先生是小儿子，就这天天在我面前叨叨大儿子各种各样的事，敢情是跟你大儿子过的，合适吗？说起来大儿子一周到最后没钱了，她说她眼泪哭出来。为啥不跟我分享小儿子的事呢？没说过很少说，说了也是小儿抢不来饭，都是大儿子帮忙，那不还是在说大儿子好？你看，没有奇葩，只有更奇葩。幸好我们除了孩子一岁左右一起住，其他时间艰难也是自己熬。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:49:50",
        "question_id": 653617992,
        "user_id": "7e4484acc12377f89ff62caebbc8d9fc"
    },
    {
        "answer_id": 3480746491,
        "content": "纠正你老公别和婆婆较劲。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:59:30",
        "question_id": 653617992,
        "user_id": "b4b33830d967c9fcc7eb9f46a425a696"
    },
    {
        "answer_id": 3479340175,
        "content": "最好还是分开住。以你现在这种情况，结局注定只有一种：离婚。当然这也要看你的老公，你婆婆的儿子的表现。如果他的儿子但凡有一点点的理智，能够分清楚老婆和妈妈之间的关系，并且能够实时地想清我妈对他这种无理由的爱，是偏袒他的话，那还可以。如果儿子和妈妈都是一个同一观点的话，你们的家最终是会散了的。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 13:49:40",
        "question_id": 653617992,
        "user_id": "e79b6e69337e1aa84ab73c91335fea43"
    },
    {
        "answer_id": 3474305015,
        "content": "这就要看你的战斗力和你老公的态度了，你老公要是个妈宝，那你就心大点，能过就继续过，啥事不往心里放就行了。生气也别憋着，自己发泄完，就出去溜达溜达",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:21:46",
        "question_id": 653617992,
        "user_id": "0976a3b2a6ee085f72fdc00580bad982"
    },
    {
        "answer_id": 3476525474,
        "content": "条件允许就分开住，远香近臭，看不见就会差很多。如果没办法分开就把心打开，放平心态，人家是亲妈亲儿子，自己亲妈向着自己的她儿子有毛病吗？没错吧，所以外来的媳妇就不要跟人家自己的儿子争宠了，好好爱自己何必在乎一个婆婆给的仨瓜俩枣的关爱？毕竟喜欢儿媳妇多过自己儿子的婆婆太稀少了，稀有的能那么容易碰上？那上辈子怎么着也得拯救个银河系吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:14:38",
        "question_id": 653617992,
        "user_id": "c100cefa2d5ccf22797646f80d7a768d"
    },
    {
        "answer_id": 3475382202,
        "content": "不要住一起啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:09:05",
        "question_id": 653617992,
        "user_id": "bf6ca1a9ffa623884047eba497172aee"
    },
    {
        "answer_id": 3479525010,
        "content": "人之常情，不用太介意。只要不触犯底线和原则，随她去。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:16:52",
        "question_id": 653617992,
        "user_id": "3c962062d769cadcb3ef459b087b9858"
    },
    {
        "answer_id": 3474263602,
        "content": "如果你有一个孩子是儿子的，你会明白你婆婆的心态是怎样的，当然有女儿也可以想象一下，你女儿嫁给别人，想个婆婆怎样才能给自己家姑娘一个长久！我是一名男孩子妈妈，也有婆婆要处，但十多年的相处，身边其它朋友与婆婆的关系也听不少，一地鸡毛是常态，就看做为女方是怎样调整自己的；我建议，有经济能力就分开来租，相见好，同处难，这是死定律的；如果一家子只能住在一起的话，建议女性少管男家的事情，好好赚自己的钱，做好自己的工作，管好自己的孩子，与老公一条心固然好，遇到一个妈宝男的，你会发现好好工作赚钱是你唯一的出路！",
        "voteup_count": 0,
        "updated_time": "2024-04-22 09:51:11",
        "question_id": 653617992,
        "user_id": "65d1b31e9610c6863e31cd01fd6bf61c"
    },
    {
        "answer_id": 3478686611,
        "content": "不理他，不说话",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:24:49",
        "question_id": 653617992,
        "user_id": "8c0d9a8d51220af348c8febd4ad2257f"
    },
    {
        "answer_id": 3475432671,
        "content": "能理解，你是外来人员，他儿子是亲生的，住在一起，她的“慈禧太后”。你敢违抗，就是大逆不道。所以跟你老公商量一下，还是分开住吧。如果你老公是个妈宝男，那只能怪你当初视力不好。看走了眼。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:43:56",
        "question_id": 653617992,
        "user_id": "f50f08a17cbd74b64b72a22fe6ef8333"
    },
    {
        "answer_id": 3476623904,
        "content": "没事我妈也偏心我。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:35:50",
        "question_id": 653617992,
        "user_id": "242b176bdb8dbc119f6777c6d6b6311c"
    },
    {
        "answer_id": 3477292445,
        "content": "偏袒儿子的前提是掠夺别人的资源和待遇给她儿子！！你猜一把年纪了的婆婆能提供啥资源？提供不了的老婆子偏袒儿子靠的是欺负媳妇……你不会以为她有能力欺负外人提供吧？就是所谓的“窝里横”“搅家精”所以说白了没有所谓的人之常情这些理由借口，就是你用你的母爱孝道欺负人",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:42:11",
        "question_id": 653617992,
        "user_id": "2390d3cbb9be773d1630dd8389273288"
    },
    {
        "answer_id": 3476255672,
        "content": "要么狠，要么忍。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:49:17",
        "question_id": 653617992,
        "user_id": "2ee97b698b8b934b3224a333b42cb700"
    },
    {
        "answer_id": 3475951091,
        "content": "儿子是自己生的媳妇是别人生的，肯定偏向自己生的。婆媳关系最主要是分开住，但现实是男人的工资养不起一个家为了给小孩更好的生活往往夫妻两全部都要上班，婆婆就要看小孩，就要住在一起，婆媳关系最主要的还是因为经济。住在一起了最为媳妇只要管好自己和小孩就行不多事。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:29:27",
        "question_id": 653617992,
        "user_id": "b46c4c9b1d7cab6e170488c973292511"
    },
    {
        "answer_id": 3474079245,
        "content": "分开住。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 04:03:19",
        "question_id": 653617992,
        "user_id": "962295ae797699cb2ec61531f9f096bc"
    },
    {
        "answer_id": 3474093660,
        "content": "那很正常啊如果你有能耐让婆婆向着你，那叫本事做不到就闭嘴",
        "voteup_count": 0,
        "updated_time": "2024-04-22 05:53:32",
        "question_id": 653617992,
        "user_id": "109ce8fcfd94467b4e209381321ab46d"
    },
    {
        "answer_id": 3478343038,
        "content": "远离他们，让她好好的偏向她儿子吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:19:23",
        "question_id": 653617992,
        "user_id": "86638d47f308dfd58b4577017354478d"
    },
    {
        "answer_id": 3475643027,
        "content": "不要把家里的关系、问题只局限于婆婆、媳妇，那个当儿子、当老公的人呢？反倒是他才是问题的关键，因为这两个陌生的女人因他而有了关系，因他而生活在一起，因为都爱他而产生矛盾，因此他如果能够起到平衡作用而不是躲清闲，那么家庭环境就会和谐很多。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:06:34",
        "question_id": 653617992,
        "user_id": "b47dab0a2bfaa9589054d32f4b24900d"
    },
    {
        "answer_id": 3476484001,
        "content": "她帮你带孩子就行啊",
        "voteup_count": 0,
        "updated_time": "2024-04-24 07:03:58",
        "question_id": 653617992,
        "user_id": "6574e88d218417b0d4eecb4302f75eec"
    },
    {
        "answer_id": 3475943452,
        "content": "从根本解决直接搬出去住",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:23:46",
        "question_id": 653617992,
        "user_id": "8f13d65db387e78963914dff437fe53c"
    },
    {
        "answer_id": 3475286163,
        "content": "分开住，尽量少见面",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:30:38",
        "question_id": 653617992,
        "user_id": "cf89e4975e8750e5635a14a6ba1580a5"
    },
    {
        "answer_id": 3479524931,
        "content": "题主，就你这个前提条件，注定你这个问题无解。你婆婆偏向你老公，换句话说就是一个母亲爱护自己的孩子，这是天性啊。你如果抹掉“住在一起的”前提，这个问题到是能解决个七七八八。要是想要彻底解决，唯一的办法是换个老公，换个婆婆。（如果有孩子，你老公也没家暴，吸毒，赌博，能赚生活钱，对你还不错。离婚慎重，可以考虑跟婆婆分开住。）但你要明白，家庭矛盾是无所不在的，是此消彼长的状态简单来说，就是你找个不抽烟的老公，他可能喝酒。你找了个不喝酒的老公，他可能爱打游戏。处处完美，只能问周公找。婆婆也是一样，一百个婆婆一百各样，对待儿媳妇是千姿百态，但有一点是不变的，你跟她的儿子比起来，她们爱的永远是她的儿子。你能来问这个问题，就侧面说明你婆婆是个很直接的人，没藏着掖着，没拐弯抹角的袒护。这类婆婆至少没什么大心眼。以前在村里听长辈们闲谈，说起来谁谁是个聪明人，儿媳妇和儿子吵架打架，坚决帮着儿媳妇，直接打儿子，还抓住儿子给儿媳妇打。在说谁谁家的，傻，帮着儿子打儿媳妇。“自己儿子打了骂了还是自己的儿子，儿媳妇可是外人，搞不好就跑了。”你看看，所谓的帮着儿媳妇，实质上还是为了儿子。你跟你老公之间发生的大小矛盾，你试图找你婆婆评理或者撑腰。这等于是自找麻烦、扩大矛盾。这个时候，你可以选择闺蜜，同事，或者是宝妈倾述。再不然，就来知乎吧，希望你发完这个问题，心就释然了。同住一屋檐下，有矛盾是必然的。要不就有能力自己买房子搬出去，要不就只能接受眼前的情况，你与其想着婆婆不公正怎么办，倒不如想想如何多赚些钱，生活不易，人要学会自己开解自己。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 16:16:48",
        "question_id": 653617992,
        "user_id": "c23fb278c716e2dcaa28d6ccd08880b2"
    },
    {
        "answer_id": 3478854384,
        "content": "和婆婆住一起，无论大事小事，她总是偏向儿子，怎么办？作为一个儿子，我最有发言权，因为我妈总认为她是一家之主，不管大家庭还是我们几姊妹小家庭都要干涉，与题主所说一模一样。真替很多做媳妇鸣不平，包括我老婆在内，有的话也只敢在知乎说，如果老婆知道了，心里一定会有小疙瘩。以前我爸妈住的地方离我们家几栋楼，自从生下二胎以后，我们要上班很忙。刚好住对面的房子要卖，为了便于父母照看二胎，就买了下来。这可倒好，婆媳关系“大战”不间断，老妈与老婆只要一方不在家，经常在我面前诉说对方的不是。妈怀疑心很重，爸都八十多岁了，她还在怀疑我老婆，以及几个阿姨与爸有不正当关系，真的是无语。作为又是儿子又是老公的我，左右为难，都知道她们“公说公有理，婆说婆有理”；平时一小吵，偶尔一大吵，搞得左邻右舍看热闹，问情况，那种尴尬场面体会过的人都知道。她们吵过最厉害的一次架，一个把一踏碗摔烂，一个把门摔破；当时我就在现场，真的是水火不相容，一山不容二虎，形容非常恰当。后来想了一个最好的办法，就跟她们说，你们这样长期吵闹下去，我们迟早会离婚，她们后来就收敛了一些。她们互相不在家的时候，首先单独跟妈说，您都怀疑爸几十年了；又找不到真凭实据，外面熟人也都证实爸没有任何作风问题，当时她也承认没有证据。妈不在家，就跟老婆说，妈疑心重，在整个社区都有名，只要我相信你就可以了；她啰嗦她的，你这边耳朵进 ，那边耳朵出就好，这以后基本上都相安无事。还有很多鸡毛蒜皮的小事情就不一一述说了。总的来说，互相站在对方的立场，多体谅、多包含，毕竟每个父母都是站在自己孩子的这一边，自古以来都是这样。父母年纪大了，就当她们的啰嗦是生活中的“调味品”就好了，人无完人，一个人的习惯养成都是长年累月，一时半会要改变过来真的不容易。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 05:09:26",
        "question_id": 653617992,
        "user_id": "e255b7dc414f20c583588087c276815e"
    },
    {
        "answer_id": 3477754564,
        "content": "老人和子女住在一起，最好不要参与他们的纠纷，如忍不住实在要管，就当面骂自己养的，千万不能护犊子，责备儿媳妇。哪怕儿媳妇不沾理，也先帮儿媳说话，然后私下里再去指点。老人这样处理问题，儿媳心里会好受一点，事情很快就会过去，家里又回归平静。如老人每次都帮腔儿子，只会加深小夫妻俩的矛盾，不利于家庭和谐。对于不明事理的婆婆，做儿子儿媳的尽量少争吵，如实在要吵，就到没人的地方吵，不让婆婆知道。都是家里人，每天要生活一起，除了回避，没有其他好办法。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 08:40:51",
        "question_id": 653617992,
        "user_id": "dc4a6189f9c4a586b8853d667dd7a324"
    },
    {
        "answer_id": 3476885744,
        "content": "就不应该一起住。人家是有血缘关系的，再不好，那也是自己生的自己养的，哪里需要你一个外人去评判。没错，不论你做得多好，你在你婆婆眼里永远是外人，区别是有些婆婆情商比较高，怕夫妻会有矛盾，就算是媳妇不好，也会怪自己儿子不让着媳妇。有些婆婆，帮亲不帮理。要记得，结婚是两个人脱离原本的家庭，组建一个新的家庭，而不是一个人脱离自己原本的家庭去融入一个不属于自己的家庭。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 12:51:41",
        "question_id": 653617992,
        "user_id": "b4abe9fb196e992af77bc428f3f25b40"
    },
    {
        "answer_id": 3475342408,
        "content": "不偏心自己的亲生孩子偏心谁呢。硬要住一起就要忍受这个状况了。怎么办？分开住呗。或者要不你和你婆婆做个亲子鉴定，你做个假，证明你俩亲身母女试试？",
        "voteup_count": 3,
        "updated_time": "2024-04-23 08:37:42",
        "question_id": 653617992,
        "user_id": "47c8b36ff860ec5feac9acbaa7c7f61a"
    },
    {
        "answer_id": 3475204725,
        "content": "1.有能力就分开住。没有自己住的能力，吃人家的住人家的水电费也是人家交，那你就是客，如果婆婆没有什么特别过分的举动，作为客不要太挑剔是最起码的礼貌。2.要有同理心，什么话都别说太早，以后你对你儿子儿媳也会一样。还是那句话，婆婆没有什么太过分的举动就别太挑剔。3.如果对对方并不了解的情况下闪婚，婚后如此遭遇，属于自己识人不明。4.虽然很气愤，但也别太挑剔。你的丈夫去你家长住，你的父母也会偏袒你，都一样。5.如果能改变你的婆婆，就去改变。改变不了别人，就劝劝自己。劝不了自己，就改变现状。没能力改变现状，就认命或者离婚。不想认命，却也没魄力离婚，还改变不了婆婆，还没有足够能力与资本，那就只能受着，别无他法。还是那句话，假如对方没有太过分的举动，那建议理解。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 01:14:16",
        "question_id": 653617992,
        "user_id": "2af0c74e263afe559c5400f606ecc7c2"
    },
    {
        "answer_id": 3475166200,
        "content": "婆媳关系的实质到底是什么？一个家庭只能有一个女主人！一个家庭只能有一个女主人！一个家庭只能有一个女主人！（重要的事情说三遍）在中国家庭里面，但凡一个人或者是两个人都上班的状态，那孩子就处于一个需要第三方帮助的状态。要是想着一边能够赚钱养家，一边能够带娃，基本上没有人可以做到；所以在这个时候，人绝大部分就是只顾一头，尽量平衡另外一头。记者在对于已婚女演员的时候，他们通常都会问一句：你们是怎么平衡事业和家庭的？？这个问题仿佛是每个女性都会遇到的问题。那这样的话，就会出现外公外婆爷爷奶奶带孩子，然后下班后自已接手过来带孩子；如果说和公公婆婆相处有矛盾，妈妈会非常痛苦，会产生很多的矛盾，最后可能就会让自已的父母过来帮自已带孩子。也就是说，是一个女性自带粮食和劳动力和另外一个男人在一起，自已十月怀胎生出来的孩子，还是和对方的姓。如果男人懂得感恩，那还好，那就怕到最后，付出了一切还没得到好。当然在这个时候，我想先和各位小伙伴说一句：如果你有这么多的时间和你的婆婆吵和闹，还不如把这个时间和心思花在如何调教老公身上。并且强调一点：只要中间的那个人还存在，也就是你的老公还活着，那所有的婆媳矛盾那都是属于人民内部矛盾，那叫夫妻矛盾。一、小茹和老公是自由恋爱，但不是纯粹的自由恋爱，都是被家里催婚催急了，想要摆脱被催婚的阴影而去寻找爱情。两个人相遇之后，了解了彼此的情况之后，就确定了关系。两个人不想要那种近乎完美的爱情，只要平平淡淡做一对夫妻就好。可是，现实却没有小茹想象得那么简单。两个人只恋爱了一年就准备结婚了。小茹家里对老公是没什么意见，但是老公的妈妈对小茹却意见很大。如果她对小茹不满，直接拒绝这门婚事，那也就不会有以后的事了。可是，他的妈妈却一方面对小茹不满，一方面又同意两个人结婚。小茹当时还没有“婆媳矛盾”的意识，当时想的是，等自已嫁过去之后好好表现，她一定会喜欢自已的。然而，并没有，两个人之间的矛盾愈演愈烈。总得来说，小茹和婆婆之间的矛盾有以下几点：1、嫌弃小茹家穷，嫌弃小茹不好看虽然这些问题婆婆说得很隐晦，但是小茹又不傻，小茹能听出来。婆婆就是嫌自已家太穷，嫌弃小茹长得不好看，觉得小茹配不上她儿子。总是在小茹面前指桑骂槐，说别人的儿媳妇多漂亮，多有钱什么的，听得小茹心里很不自在。但这方面的问题小茹又没办法跟她较真，小茹总不能说自已有钱，自已很漂亮之类的话吧！所以，一直以来小茹都忍着装作没听见。2、嫌弃小茹生了个女孩后来小茹怀孕了，婆婆对小茹的态度多少好了一点。可是，当发现小茹生的是女孩不是男孩时，婆婆又开始嫌弃小茹。婆婆对小茹的冷淡态度以及白眼，小茹能感受的到。有一次小茹在卧室没睡着，婆婆和老公在客厅说起这件事，说什么别人家生的都是男孩，说他们家不能只生个女孩，还要继续生，哪怕是二胎三胎，知道生了男孩为止。接着，婆婆又翻起结婚时的旧事，对老公说，“你当时就应该听我的，不该跟她结婚，如果找个一胎就能生个男孩的女人，那多完美！”小茹当时听到之后，肺都要气炸了，拿自已当什么？生育工具吗？小茹准备冲出去和婆婆理论，但握住门把手那一刻，小茹停了下来，因为小茹听到了老公说，“其实男孩女孩都一样，没必要在乎那么多。”小茹觉得至少老公还爱自已，为了他，小茹可以不跟婆婆闹矛盾。3、嫌弃小茹管不住老公自从结婚之后，婆婆就老是住在小茹家。小茹不是说不孝顺，只是感觉很别扭。后来小茹跟老公说了这个事，那之后婆婆就回家住了。不过，有一天婆婆过来发现老公瘦了，就开始指责小茹，“你是怎么做媳妇的？连自己男人都管不住，你看他都什么样了，你就不知道管管？不知道多照顾他一点？他从小到大，我都没让他吃过什么苦，你是他老婆，干嘛要让他吃苦？”婆婆她没来由地抓住自已一顿骂，也不分青红皂白，让自已感觉很委屈。但她是婆婆，是长辈，小茹出于尊重她，跟她解释说是老公自己要减肥，不是自已没照顾好。结果她说，“什么减肥！没照顾好就是没照顾好，作为女人，如果不照顾好自己的老公，就不配做女人！”4、说小茹不劳而获，不顾家小茹和婆婆之间的矛盾还有一点更严重的，就是：小茹生了孩子之后，安心照顾家里，她说小茹不劳而获。好，既然婆婆这样说，那小茹就去工作，可是小茹工作了，婆婆又说小茹不顾家。小茹都不知道该怎么办了，什么都是她有理。是不是全天下的婆婆都是这副德行？女人何苦为难女人？为什么就不能在乎下自已的感受？因为这些事，小茹有好几次动了想离婚的念头，但是到最后也都放下了。但是这些事情就会让小茹对这段婚姻越来越不满。二、在大多数情况下，决定婆媳关系好坏的因素是同时有丈夫和儿子双重身份的那个男人，当婆婆和儿媳妇因为争夺男人的爱而发生矛盾时候，男人的表现出来的态度直接影响婆媳对待对方的态度。（1）女性同性之间的竞争关系电影《黄金兄弟》片名让我想起“塑料姐妹”这个词，为什么会经常听说“塑料姐妹”却很少听到“塑料兄弟”呢？因为男性同性之间既存在竞争关系（同时追同一个女人）又存在同盟关系（合力完成某项工作），但是女人大多数时候都是竞争关系而很少同盟关系。婆婆和儿媳妇因为都想得到那个作为儿子和丈夫角色的男人的关注或者家里的话语权而产生竞争关系。（2）俄狄浦斯情节作祟俄狄浦斯情节就是通常意义上说的恋母/恋父情节，指小孩因为崇拜或者羡慕双亲中的同性而对双亲中的异性产生欲望，最初的这欲望是因为崇拜或者羡慕。比如通常小男孩会说长大后想娶妈妈，小女孩说长大后想嫁给爸爸。因为得到崇拜，双亲中的异性会对小孩同样产生爱护甚至占有的想法，一般情况下这个想法会随着小孩的成长而慢慢消失或者被压抑。当小孩结婚时候，会重新激起父母对小孩的爱护，尤其是父母中的异性。所以一般会有婆媳关系矛盾而较少公媳（公公和儿媳妇）关系矛盾。三、大人之间的矛盾和冲突,孩子会敏锐地捕捉到,有的孩子会利用这种矛盾来达成自己的目的，也有的孩子会因此产生挫折感和不安全感。无论哪一种，都会影响孩子的身心健康发展。那么如何处理这类婆媳冲突呢？解忧有以下几点建议。1、尊重老人，了解他们的出发点也是为了“爱”和“帮助”对于很多老人来说，年轻时，他们忙于工作，很可能并不知道如何表达对子女的关切和爱，如今年龄大了，有了再一次表达爱的机会。他们便会把这份情感“补偿”到了孙子的身上，因而就产生了“隔代溺爱”的现象。对于他们而言，这是老人的一种补偿方式。在说服老人时，“这样对孩子身体不好”，“你这不是爱他，是害他”，这样的说法很容易伤害到老人的情感，引起老人的愤怒：“难道我是故意对孩子不好吗？难道我会害孩子吗？”老人情绪一激动，就更听不进建议了。2、由丈夫主导，与老人沟通婆媳出现不一致时，如果这时爸爸能站出来，从中积极调解，可以调停奶奶和妈妈之间的矛盾。而在平时，出现教育分歧的时候，尽量让爸爸去和奶奶沟通，奶奶也会更容易接受一些。3、借助权威、媒体的帮助去引导老人转变观念有些老人比较固执，认为自己比年轻人有经验，听不进他们的建议。这时不妨借助报刊、广播、电视等多种媒体，通过专家传达新的和正确的教育理念，让他们接受更多的信息。老人都希望孩子越来越好，借助这些工具的宣传，理由足够充分，他们也会愿意做出改变。4、感谢老人的付出，让她感到被尊重每个人都需要被肯定，老人也如此。平时要多感谢老人的付出。比如借着教育孩子的机会对孩子说：“奶奶今天辛苦了”。遇到一些问题时，也可以向她请教：“妈，你看我这么做对吗？”平时多给老人一些关心和交流，加深彼此的感情，也有利于在双方有矛盾时相互理解和宽容。5、冷处理有时候分歧过大时，可以不与老人争论，按照自己的方法教育孩子，对于老人的指责可以选择性忽视，既可以坚持你的立场，也避免因争执伤害到彼此的感情。当老人在看到你的做法更有效时，她可能也会转变自己的态度。6、老人没有教育孩子的义务，你是孩子的第一负责人对于老人们来说，他们并没有教育孩子的义务，只是出于爱和关心，才会帮忙照顾孩子。所以，无论在什么情况下，你都要认识到这一点：你是孩子的父母，没有谁能够取代你养育和教育的责任和义务。四、我曾经问过先生：“我们以后要和你爸妈一起住吗？”他是这么回答我的：“如果你们都愿意一起住，当然可以。但如果不愿意，我们住得近一点就好，既有个照应，又互不干涉私生活。我自已是不愿意和他们一起住的，因为我觉得我们还是得有自已的生活。”私以为，这才是最好的答案。如果你的母亲和你的妻子有了矛盾，你要做的，是帮助她们完成疏离的过程，让她们既能相互照应，又互不干涉私生活。能把这一点做到的男人，才叫真正牛逼。而最傻逼的一种做法，是我妈挺好相处的啊，你怎么就不愿意跟她一起去旅游呢？求你了，长点脑子吧！",
        "voteup_count": 3,
        "updated_time": "2024-04-23 00:01:50",
        "question_id": 653617992,
        "user_id": "fd4d2c3a67e198e417afe792fe7b3415"
    },
    {
        "answer_id": 3474285324,
        "content": "这个是人的本性，当妈的不自觉的都会偏袒自己的儿子。相信你做了母亲以后也会有这种感觉的！解决问题的重点还在于他儿子，你们俩个的事就关起门自己解决，不要当着婆婆的面去处理，我婆婆就是特别爱说话，我跟老公开玩笑，她也要不识趣的插上几句！不要去放在心上就好！淡然处之",
        "voteup_count": 5,
        "updated_time": "2024-04-22 10:07:27",
        "question_id": 653617992,
        "user_id": "588b496c83f1e3bda17c765ee04adf44"
    },
    {
        "answer_id": 3473833475,
        "content": "你要知道，那是她儿子，她生她养的，而你在她家里永远是个外人，想通了就不生气了。放平心态，自己怎么舒服怎么来就行，你也没必要把她的想法看的那么重，因为那不是亲妈。过好自己的生活，该来的都在路上。和你老公的小家过好就行。",
        "voteup_count": 5,
        "updated_time": "2024-04-21 20:56:46",
        "question_id": 653617992,
        "user_id": "593b177bebecde7bfcf86abe31f9052a"
    },
    {
        "answer_id": 3481647700,
        "content": "她偏向儿子，人之常情，但别再偏向的时候贬低我。但最开始，她那儿子可看不出她的那些小九九。我是从一开始就能看的出来，但没搭理她。但后来发现还是得搭理搭理她，那就干呗。她那儿子大学毕业，但对人情世故、家长里短狗屁都不懂。刚开始的时候，我是刚进门有些事情也不好插嘴，这家伙的她开始活跃上了。总是指挥我，尤其是当着他们家所有亲戚的面儿时不时的给我整两句。有一次她儿子过生日，我给她儿子买了个裤腰带，就百十来块钱，表个心意。她儿子当时就给换上了，婆婆那嘴开始啧啧“买这有啥用？还不是花我儿子钱！”我“有啥用？当然是抽裤子用的啊，又不是拿来上吊的。这是花我钱买的，没花你儿子钱。你要是想给我报销，我也乐意接受。”婆婆“你花钱给我儿子买，那是你乐意啊，我为啥还要给你报销？”我“就是啊，我花我的钱给他买礼物，我愿意啊。为啥你还要张嘴唠叨。我不爱听！”我不愿意干厨房的活儿，有时候我想吃啥了我就让老公去做。他妈不愿意，有一次她指桑骂槐“这有的人呐，就得治。不治就想当老大！”一开始我在自来水那洗衣服，也没搭理她。她看我没说话，就拿着笤帚在那扫院子，一边扫一边说“让你阴魂不散的在这待着，我就拿笤帚给你打出去！我就不信你还不要脸了！”我“妈，你骂谁呢？我和你一起骂，我看是谁这么有本事惹你生气。”于是我就一边抖搂衣服一边甩打“谁哪个给脸不要的狗东西，上这煽风点火来了，是谁好日子过够了，又想起幺蛾子了！这人呐，不管岁数大岁数小，得有个界限，别整天的想当这个家想立那个规矩的。现在的人没缺心眼的，可别把谁都当傻子！”然后我就满院子的泼水，边泼边骂“我看是哪个不长眼的，想上这欺负人来了。有本事当面锣对面鼓的整，别再背地里阴阳怪气的说三道四，那么做的都是小人、都是犯贱，我就喜欢那敞亮人，我就愿意两张嘴一打开，面对面的打擂台。谁要是再背地里搞小动作，让我知道了我就给她铲出去！”我洗好衣服，老公也把饭做好了。他把所有的饭菜端到客厅去，我去厨房拿筷子碗。落座后，婆婆鼻子不是鼻子脸不是脸的对老公说“你就非得进厨房吗？那是女人的地方，你干嘛非得一休息就做饭呢！”然后她对我说“以后你做饭，做好做赖我们都不挑。”我“但我挑啊，我自己挑自己。所以我不想做，我喜欢做家务但不喜欢干厨房的活儿！那就发挥各自的优势呗！”婆婆“你就是被你爹妈惯坏了，就一个老百姓，这么惯着你有啥好处？”我腾的一下就起来了对婆婆说“你们家不也就是老百姓吗？不也就是平常人家吗？不也就是穷的都给儿子买不起房子吗？你有啥资格在这评论我爸妈？你儿子自己的臭袜子、蓝裤衩都没自己洗，你有啥在这说我的？”老公出来打圆场，我直接说“你不用再这和稀泥，我明白的告诉你：从今往后你自己的衣服自己洗，你和稀泥有用了吗？没有，没有的话你就得想别的招解决了！”其实，一开始我不和他爸妈正面刚。这人吧，就是这样：你不搭理她，她觉得你怕她；你搭理她，她觉得你不孝顺不讲理不尊重长辈。既然怎么着都不对，那我肯定选择干呐，毕竟干出去了，我不生气也不内耗啊，所以那就怎么高兴怎么来！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:34:36",
        "question_id": 653617992,
        "user_id": "401000f39b1d2ed3202f40c7c7152017"
    },
    {
        "answer_id": 3480100541,
        "content": "家家有本难念的经，家务事难说清。最好的办法就是不要住一起，老人和年轻人无论是观念还是生活作息都不一样，考虑问题的角度也有很大差异。想要不发生冲突，最好就是眼不见为净！关起门来过自己的日子，有人插一脚总会影响感情的。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:25:31",
        "question_id": 653617992,
        "user_id": "2e300b99b1f3195c83a2ed00ea41a50e"
    },
    {
        "answer_id": 3479877580,
        "content": "这很正常，如果你是婆婆，内心也会偏向你儿子毕竟血缘没办法超越。如果婆婆偏向你，大概率也是一种手段而已。如果你需要这种手段，那就增加自己的筹码，如果你没有筹码，那就抓住你老公，老公偏向你，你心态就会好了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:43:08",
        "question_id": 653617992,
        "user_id": "99577e6616bd6d5b2839f3f57eea2e7e"
    },
    {
        "answer_id": 3479478690,
        "content": "知道偏心就不要期待公平了，自己对自己好点，能分开就分开住吧，省心",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:42:05",
        "question_id": 653617992,
        "user_id": "dad81cf3286172ac9b8f0d09971447aa"
    },
    {
        "answer_id": 3479070921,
        "content": "站在当妈的角度，婆婆偏向儿子，似乎可以理解；但站在儿媳的角度，婆婆偏向儿子，就会觉得自己被孤立。如果想要家庭和睦，那么婆婆其实要聪明一些，不管谁对谁错，肯定首先要偏向儿媳，先说自己儿子的不是。毕竟儿媳妇气儿顺了，家庭就全都顺了；儿媳妇气不顺了，全家就都不顺了。大家说，是不是这个道理？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:10:48",
        "question_id": 653617992,
        "user_id": "8b96474ffcfb5e6e68d3596b0d883362"
    },
    {
        "answer_id": 3477563643,
        "content": "看到你和婆婆住一起的麻烦，让我禁不住又想起来，曾经和婆婆住一起的那些年月，真的是苦不堪言啊！如果条件允许，那就不要和婆婆住一起了，宁可每月给些钱，也不一起生活，除非你遇上了好婆婆。我婆婆身体不好，和我们住一起的时候，她只是帮着照看一下孩子，从来不做饭不洗衣物，也不给我们花一分钱。所有的一切我都忍了，没有和她计较什么。但是后来我和老公闹了一次大矛盾，差点儿要离婚，婆婆就是导火索。因为我和老公闹了点别扭，婆婆竟然对我指指点点。我说自己除了忙工作，还要在家里忙的要死，老公怎么不能分担点家务？婆婆一生气就要回去，不管老公怎么求她，她都要坚持走，说什么在我家根本待不住之类的话。婆婆走了的那天，老公为此和我大吵一架，说是我气走了婆婆。看了我的经历，你应该知道和婆婆在一起有多么的艰辛了吧？所以说，你和不明事理的婆婆就不能住一起，否则会让你受尽委屈。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 23:52:07",
        "question_id": 653617992,
        "user_id": "32e876aec34caf30a87abef4a9e2eda5"
    },
    {
        "answer_id": 3477150615,
        "content": "平常心对待。为什么这么说呢，因为婆婆是你丈夫的亲妈，她肯定会无条件支持自己的孩子，就像我们的父母一样，这个是正常现象。我觉得我们更关注的不应该是婆婆怎么做还是和丈夫讨论这事怎么办更好。其实题主很不容易，和婆婆住在一起总会有摩擦，这是没有办法的事，能解决的就是看看目前出现的事会不会影响到你们的感情，如果有影响尽快和对象解决，让他和婆婆沟通。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:40:10",
        "question_id": 653617992,
        "user_id": "7229f435d6b6e1ac3d09414c97fae64c"
    },
    {
        "answer_id": 3476794645,
        "content": "老人都是这样的，不是你家的，她越这样孩子就会越不好管的，你想严格的教育他结果，你婆婆就是帮着你孩子，这样就会有矛盾的，这样应该叫你老公和你婆婆说一下，开导一下老人，因为他们有隔代亲他们就想宠着孩子，把孩子当宝贝，看不得孩子哭的。越是这样越会有婆媳矛盾的，很多矛盾都是因为孩子都教育问题。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:31:14",
        "question_id": 653617992,
        "user_id": "bf0c38d90f0b21e6b05491ebe487c719"
    },
    {
        "answer_id": 3476529703,
        "content": "人家是亲妈，不向着儿子还能向着你吗？这种事没办法评论对错，各有各的理，只不过这个婆婆不太会做事罢了，这个儿子也是有点问题，一个男人的作用是大事化小小事化了，不是作为催化剂在中间添加矛盾，时间久了问题总会爆发的。为人女人总要看开一些，哪有那么多把儿媳妇当女儿的，又不是小说里，每个人都有主角光环。过得去就行，别计较太多，累的是你自己，只要一些原则问题没矛盾，剩下的都是浮云，放平心态，关注自己，提升自己，加油吧祝愿一切顺利。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 08:19:30",
        "question_id": 653617992,
        "user_id": "047b1c35da3d75384799e5932ca51eec"
    },
    {
        "answer_id": 3476510377,
        "content": "这不是人之常情么，只要你老公偏向你就可以了。婆媳相处的关键在于丈夫，只要丈夫偏妻子，然后满足婆婆的基本诉求，比如有孙子孙女抱，给点小钱，就能和平相处了。婆婆又不是妈妈，能不吵架不起冲突就可以了，有事说事，婆婆让花钱，给，家务就随意一点，想做就做，不做不要出声，有什么问题让丈夫解决，不要轻易自己出面。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 07:54:54",
        "question_id": 653617992,
        "user_id": "86749b8ca8f45dc6f49a7fda3b451078"
    },
    {
        "answer_id": 3476361914,
        "content": "你妈妈不也偏爱你吗？这是人之常情的，不要在讲感情的地方讲道理，但在讲道理的时候要讲究技巧。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 23:45:37",
        "question_id": 653617992,
        "user_id": "44e3e2e7018c13d5a680e2682ac67db8"
    },
    {
        "answer_id": 3476244703,
        "content": "全世界都一样的婆婆，我家的也是这样，我的婆婆年龄有点大了，老思想还在，每当我和她儿子拌嘴的时候，她都会偏向他儿子说，男人是家里的顶梁柱，这点小事怎么了，他又不是故意的。你得多理解理解他。多包容他，每次这么说我都想说，我包容他，谁包容我啊。但是为了那么一句“家和万事兴”我还是忍了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:36:33",
        "question_id": 653617992,
        "user_id": "15ef91ff6a9b21d3183f3b385997e86a"
    },
    {
        "answer_id": 3475968082,
        "content": "人家才是一家子，你这个外人后面住进去的，不会一样的，小傻瓜。反正她偏向儿子，你就事后打她儿子呗，当他是个出气筒，人肉叉烧包，反正她自己不训儿子，家你来管教呗。不需要理会你婆婆，晾着她呗，也不用跟她理会啥事，反正就那样子，少来往，不要住一起，不然还有矛盾的，不是现在这么简单。自古婆媳关系，就是那样子，敬而远之即可，你不想惹，但是你绝对躲的起，不能被拿捏，不然他们会觉得你好欺负，以此来欺负你。你得学会无所谓的态度。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 16:42:38",
        "question_id": 653617992,
        "user_id": "88e97a3253ef797e7501561f1384d481"
    },
    {
        "answer_id": 3475859441,
        "content": "这种事情不用太在意，那是她的亲儿子，她含辛茹苦养大的，偏向他不是很正常嘛，这种情况真的要理解一下。只要你跟你老公相处和谐就行了呀，该孝顺长辈的孝顺长辈，其他的顺其自然，毕竟你跟你老公是共进退的，不是竞争关系，偏向你老公也没啥吧，想开点",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:18:59",
        "question_id": 653617992,
        "user_id": "a3a365c621a202c4cfc87332d4bda2a6"
    },
    {
        "answer_id": 3475464483,
        "content": "和婆婆住在一起时，可能会面临一些家庭关系上的挑战，特别是当感觉婆婆在任何事情上都偏袒她的儿子时。处理这种情况需要耐心、智慧和沟通技巧。以下是一些建议：1. **保持冷静**：在面对你觉得不公平的情况时，保持冷静和理智很重要。避免在情绪化的状态下做出可能会加剧矛盾的行为。2. **沟通交流**：找一个合适的时机，以非指责的方式和婆婆进行沟通。表达你的感受和担忧，并且尝试理解她的立场和想法。3. **建立界限**：和家庭成员一起明确个人和家庭的界限，这有助于减少冲突和误解。4. **争取丈夫的支持**：如果可能的话，让你的丈夫了解你的感受，并寻求他的支持和帮助。他可能能在你和婆婆之间起到调解的作用。5. **展现理解**：尝试从婆婆的角度理解她的行为。作为母亲，她可能本能地保护自己的儿子，这并非一定出于对你的排斥。6. **寻求妥协**：在一些不那么重要的事情上，尝试妥协或退让，以减少日常的矛盾。7. **独立解决问题**：在一些你能独立处理的事情上，尽量减少婆婆的介入，这样可以减少她偏袒儿子的机会。8. **建立个人关系**：尝试与婆婆建立独立的、非正式的关系。共同参与一些活动或兴趣爱好，有助于改善你们之间的感情。9. **专业咨询**：如果情况复杂，难以解决，考虑寻求婚姻咨询或家庭治疗师的帮助。10. **调整期望**：理解每一段关系都有其复杂性，调整你对婆婆关系的期望，接受你们之间可能存在的不同。11. **自我关怀**：在处理家庭关系的压力时，不要忽视自己的需求和情感。确保有时间进行自我关怀和放松。12. **考虑独立居住**：如果和婆婆住在一起带来的矛盾无法调和，考虑独立居住可能是一个解决办法。记住，每个家庭的情况都是独特的，可能需要一些时间和努力来找到适合你的解决方案。重要的是保持耐心，寻求理解和尊重，同时维护自己的情感健康。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:06:21",
        "question_id": 653617992,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3475241068,
        "content": "根子在你老公身上。婆婆站儿子这很正常，只是有的婆婆不明整理，表现明显，有的婆婆明整理，表现机智罢了。你自己以后如果有儿子，你的表现可能不会比你婆婆好。你要搞定的是你老公。你把你老公搞定了，自然就把你婆婆搞定了。只要你老公永远站在你这边，随便你婆婆如何偏向儿子，你都不用慌。比如你婆婆当面说你的不是，对于过分的部分，你老公是否有提醒她不让她多说。就怕你老公心里暗爽，想着两个女人争风吃醋，都偏向自己，多爽啊。当然，如果矛盾不可调和，婆婆实在不明整理，那就要想办法分开住。照顾孩子也没有问题，老公不同意，那就和老公分开住，这个老公不适合一起住（哈哈哈）。关注德华 陪你进化关注德华的公众号：德华论道 分享更多干货",
        "voteup_count": 3,
        "updated_time": "2024-04-23 04:10:46",
        "question_id": 653617992,
        "user_id": "f219a16e92777b5d5e3414f9583032a1"
    },
    {
        "answer_id": 3475171023,
        "content": "恍惚了一下，我心想我也没在知乎上提问啊！！！题主没有举例子，那我说一个吧，周一早上留下来的一个煮鸡蛋，周二早上加热了给我吃，旁边还有两个周二早上刚煮好的，目测是给她儿子吃的。我心里气啊，凭什么我吃剩下的，拿了一个刚煮好的就上班去了。楼上几位说的都在理，毕竟儿子是亲生的，儿媳可是没啥关系，咱不能强求。想通这一点，真是豁然开朗，还生啥气？！想要的自己争取，可别指望人家把你放第一位。不管别人怎么做，记得自己先不内耗。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 00:19:33",
        "question_id": 653617992,
        "user_id": "13dfa020656eba67d5e1c547d25fef7e"
    },
    {
        "answer_id": 3474198969,
        "content": "这不是正常吗你自己要是想不开，那没人能帮你解要不就分开住，要不就接受如果不分开住，男人不会成长的分不开，那就接受当然我说的接受是想办法：比如我婆婆炖鸡汤，一般炖半只，她把鸡翅啥的容易吃的都盛给他儿子，我坐下来后就撒娇跟我老公说：老公，我也好想吃鸡翅啊我老公就跟我换她妈也不好意思说不行啊",
        "voteup_count": 2,
        "updated_time": "2024-04-22 08:59:01",
        "question_id": 653617992,
        "user_id": "51916eafbf1474c17e67d074c8b13a2f"
    },
    {
        "answer_id": 3482483941,
        "content": "那你就可以打压她儿子，pua会不会呀不过你要看你家老人本性是否善良哈，如果她人善良，但惟独嘴不行，就是情商低，那能忍一些就忍一点，两口子的事两口子关门说~如果她哪哪都不行，也指望不上，哪该掀桌就掀桌，有些老人就是欺软怕硬，当你硬的时候她自然就老实了。另外还要看你老公，你婆婆帮着他，他是既得利益者，如果他也猫着不说话，那一块收拾~",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:04:03",
        "question_id": 653617992,
        "user_id": "63197974df1a04585a0c66c9a5619391"
    },
    {
        "answer_id": 3482320899,
        "content": "搬出来，不要一起住。说实话，是个人都会偏向自己亲生的孩子，血脉亲情的滤镜真的很难破，你婆婆她自己可能都没意识到这个问题，你是旁观者清。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:02:56",
        "question_id": 653617992,
        "user_id": "20492fcac808e7c23308451c6bf19a71"
    },
    {
        "answer_id": 3481088965,
        "content": "你为什么要把婆婆放在裁判的位置上？你老公的行为合理不合理，你心里没数吗？她不为自己亲生的难道要向着一个没有血缘关系的？你得明白一点，是你们之间的事情，不要指望别人帮你解决，哪怕那个人是你婆婆。夫妻之间的矛盾关起门自己解决比闹开了长辈参与进来付出的代价要小。现在你不就把问题转移到婆婆向着儿子这件事上了吗？这下你不光生老公气还生着你婆婆的气，累不累？聪明的长辈会明面儿偏向儿媳女婿，不聪明的会偏向儿子女儿，就看你遇到的是哪一种。但是最重要的是你自己要头脑清醒，经营好自己的夫妻感情，其他矛盾都会少很多。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:44:44",
        "question_id": 653617992,
        "user_id": "8719923fdadd339a8ca40ad3256ed294"
    },
    {
        "answer_id": 3480252870,
        "content": "这种婆婆很多，有些是嘴上骂儿子，其实话里话外也在点儿媳妇。我同事婆婆只要儿子在家什么事都不让儿子干，自己忙前忙后，乐不思蜀，儿媳妇在家就不行，这疼那疼，干不了一点，媳妇要是让儿子干，婆婆心疼，说儿子“上班累了，平时还有应酬，这些小活就别让他干了”。同事小李说，有一次婆婆来她们家，早上她要送儿子上学，吃过早饭的碗没来得及刷，于是喊老公刷，婆婆听见不舒服，没多会就走了，跟儿子说“你看看，就两个碗还让你刷，我不在你这了”。只要有婆婆在，你说啥婆婆都得否定，儿子做得不对，婆婆也得想办法圆回来，总感觉自己儿子很优秀，啥都是好的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:04:01",
        "question_id": 653617992,
        "user_id": "ff213bb1c9f8fdec224757f6fea28fe0"
    },
    {
        "answer_id": 3480177440,
        "content": "这不是很常见的吗？儿子她都养二三十年了，儿媳妇是别人家的，来抢她儿子的，她还能给你公平对待不成。不管是再公平的人，遇上了自己的软肋也要在打破原则上纠结一番，与其总是在你婆婆面前与你老公发生矛盾和争执，还不如去装自己和老公感情很好，然后背地里再收拾自己的老公。你婆婆如果手那么长，还要管夫妻之间的事，那你看开一点，别气着自己。别动到自己的利益不生气，动了，让他们从哪来滚哪去。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:51:51",
        "question_id": 653617992,
        "user_id": "b19ff52fadb3e60ef2bdb8b021a06454"
    },
    {
        "answer_id": 3480083460,
        "content": "正常的，毕竟她的儿子是她亲生的，人之常情，可以理解，没必要她认可你，只要她不欺负你，就没什么。但是如果你想改变你在家里的话语权，就必须让自己有钱，那样的话，不光婆婆，你家里的亲戚都会偏向你，如果没有办法赚到更多的钱，又无法自我排解，那就减少接触好了，接触少了矛盾就少了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:00:29",
        "question_id": 653617992,
        "user_id": "84c43df52bc65a57518cf8423e180beb"
    },
    {
        "answer_id": 3479852469,
        "content": "不需要针对她做任何事，她折腾你，你就折腾她儿子，还要让她知道，你只需要没事儿了大声喊：老公给我端个洗脚水，老公去楼下给我买瓶可乐，老公给我削个苹果，老公帮我把袜子洗了，老公我肩膀有点酸你给我捏捏…要让她知道，她越是偏，你约会作，她儿子付出的代价越大。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:13:44",
        "question_id": 653617992,
        "user_id": "c0b2b5233d9d8c752ec238f61954a2a3"
    },
    {
        "answer_id": 3479818289,
        "content": "最好的办法就是分开住。这样的婆婆只会给你添堵，时间越长越麻烦。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:33:30",
        "question_id": 653617992,
        "user_id": "36e1366b104831d0ca2801d45be41ca0"
    },
    {
        "answer_id": 3479545749,
        "content": "你们的矛盾，都是因为你老公。我曾经有一个同事，他和他老婆、孩子、亲爹、亲妈、岳父、岳母同住一个屋檐下……他家这结构，绝了。结果，他们一大家人相处融洽。这都是因为他很会搞各方关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:33:12",
        "question_id": 653617992,
        "user_id": "ab491c37c208f9fe62e1cf27632d25e5"
    },
    {
        "answer_id": 3479485269,
        "content": "要不让他儿子偏向你吧妈妈都是偏向自己的儿女，很少有婆媳会处得很好，不住一起是最好的选择",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:47:03",
        "question_id": 653617992,
        "user_id": "ae4be63f9b88572f64c5504965aa22f9"
    },
    {
        "answer_id": 3479086284,
        "content": "没弄错的话，她俩是亲母子，你不是她亲生的吧？她儿子是她从小到大一点点带大的，无论是情感上还是血缘上，她俩就是应该比你亲。好的婆婆，对媳妇好，是想媳妇跟儿子好好过日子，把小家庭弄得红红火火。脱离她儿子这个中介，你俩啥关系也没有。没弄错的话，你和他儿子应该是夫妻吧？那你为什么总想着大事小事要谁偏向你呢？你俩过日子，他对你好不好，一件事你俩谁对谁错都应该是你俩之间的事情。你婆婆如果是个不懂事的，天天插手你俩的事情，你就把她当空气，爱说说爱咋咋。如果你婆婆很懂事，知道你好你老公好你们小家庭才能好这个道理，能够照顾你的情绪，提供经济、人力帮助或者情绪价值，你就跟她把关系搞搞好，就把她当你关系好的同事那样去尊重，毕竟你们的目标一致，都是为了生活越过越好对吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:21:28",
        "question_id": 653617992,
        "user_id": "3bf1be357082ac63da3fd298ccd8047c"
    },
    {
        "answer_id": 3479029924,
        "content": "这个很正常呀。她是她儿子的妈，当然帮自己的孩子了。她是你的婆婆，要是恋子情节严重些，你跟她无形中，就是敌对关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:41:08",
        "question_id": 653617992,
        "user_id": "020c04f092ef01e7574fe70e71db9836"
    },
    {
        "answer_id": 3478879316,
        "content": "要么回娘家住要么搬出去前提是你老公得向着你要不然就离婚",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:51:40",
        "question_id": 653617992,
        "user_id": "ff85a73e3797b7ce7cc17227274f8ced"
    },
    {
        "answer_id": 3478866618,
        "content": "遇到这样的婆婆也真是倒霉，郁闷，这就是很不明事理的婆婆，她不知道如果想让家庭幸福，儿子幸福，自己幸福就要对儿媳妇好一点，如果处处和儿子站到一起，只能让儿媳妇伤心，最终的让家人的日子都过得很不顺畅。所以遇到这样的婆婆最好的处理方法是一定让婆婆自己单独出去住，然后有事情来去看一看，住在一起只能是生气。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:14:37",
        "question_id": 653617992,
        "user_id": "5432d3c3a36c6cba7985e0d22a543a0a"
    },
    {
        "answer_id": 3478854558,
        "content": "平时偏心没事。问题就是两口子吵架婆婆在旁边拉偏架。非得气死。千万不要住一起。老公看他妈支持他。气焰更嚣张。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 05:10:54",
        "question_id": 653617992,
        "user_id": "a1201911dc2f9a19f59bf0ece282f1e0"
    },
    {
        "answer_id": 3478727861,
        "content": "偏向儿子没毛病。普通母亲肯定向着自己儿子，孩子肯定看着自己的好啊。你只能顺着他们，说她对，说她儿子优秀，都是婆婆培养的好。不要建立对立关系，人家两个人，你自己一个人。打不过就加入他们。无论是婆婆，还是老公，最好不要批评，批评就是把对方推向对立面，对方就会建立防御机制。生活中要有点圆融的智慧，嘴甜一点，活可以少干点儿。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:10:26",
        "question_id": 653617992,
        "user_id": "1766e7ebbed990b9ba49ce2374297a7a"
    },
    {
        "answer_id": 3478690266,
        "content": "你又不是她生的，偏向他儿子很正常，你要做的是照顾好自己，关心你老公，想办法让你老公听你的，还有就是，他是你婆婆，上一辈人养成的习惯你很难改变的，他为了他儿子会稍微改下。在一起住，你就多担待，要不然，你想办法让你老公提出搬出去住，这样你们才有自己的小家庭。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:28:43",
        "question_id": 653617992,
        "user_id": "fae1a8f437eda144aa6007fb3aede97b"
    },
    {
        "answer_id": 3478666807,
        "content": "想开点吧，那是她儿子。她怀胎十月，一朝分娩，是从婴儿一点一点照顾大的孩子。长大了也是她眼里从小看到大的孩子。你没吃她一口奶，她没为你操过一天心。从你嫁过来就是个大姑娘。对你有母爱？那不可能的。你有自己亲妈。在你和她儿子之间站立场？想想都不可能选你。公平公正？别想了，她也就是他妈。乖，想开点啊，咱不较真。对自己好点。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:02:56",
        "question_id": 653617992,
        "user_id": "c85e0c402b7296fe25dfe5ac746329c9"
    },
    {
        "answer_id": 3478652870,
        "content": "找一个合适的时间，和婆婆进行坦诚的沟通。尝试从她的角度理解为什么会有这种偏向，这可能是出于对儿子的关心和爱护。同时，表达自己的感受，让她知道她的行为是如何影响到你的。在家庭中设定明确的界限，哪些事情是夫妻双方需要共同决定的，哪些事情可以由婆婆来建议。界限的明确有助于减少误解和冲突。和丈夫讨论这个问题，看看他是否能够理解你的感受，并在适当的时候支持你。他的介入可能会对婆婆的行为产生积极影响。试图和婆婆建立除了家庭关系以外的个人联系，了解她的兴趣和需求，增进彼此之间的了解和尊重。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:47:13",
        "question_id": 653617992,
        "user_id": "c675b5fb30df6a6ee9deaac05c0040bf"
    },
    {
        "answer_id": 3478591015,
        "content": "婆婆都是偏向儿子的，即使有不偏的，也是表面功夫，内心都是偏向儿子的。所以，做媳妇的不要和婆婆当面发生争执，撕破了脸皮，很难和好，也让老公很难做人。和婆婆住一起的，一种情况是结婚没房子，和婆婆一起住。这种情况下，尽量不与她冲突，努力赚钱买房离开她；还有一种情况是婆婆自己有房子，却想和儿子一起住的。这种情况就要私下做好老公的思想工作，让老公出面在同一个小区给婆婆买一套小面积房子，这样婆婆既能天天看到儿子，也让彼此有个距离。只有距离才会产生好感，住一起，和自己的妈妈也会不适，更何况婆婆。和婆婆在空间上必须有距离。没有的必须创造，不然就有矛盾。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:32:33",
        "question_id": 653617992,
        "user_id": "132b0835bb9195f88e77302a58ff30bf"
    },
    {
        "answer_id": 3478554836,
        "content": "如果你本身没有做错，建议你当面提出来，分开住了！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:46:56",
        "question_id": 653617992,
        "user_id": "28e4d3fc8b65e64ceac24638ad2b19c1"
    },
    {
        "answer_id": 3478416222,
        "content": "正常啊，毕竟儿子是亲生的啊。凉拌，这个根本改变不了啊，这是人性的本能。改变不了别人，只能改变自己了，好好爱自己吧，毕竟在这个家庭里面如果发生冲突，极有可能二比一呢。好好爱孩子吧，希望孩子偏向你吧。这样有可能会二比二。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:17:36",
        "question_id": 653617992,
        "user_id": "8a6731d388bdeb05e08adf8f97514334"
    },
    {
        "answer_id": 3478386291,
        "content": "其实婆媳之间想要维持一个好点的关系，那就是千万不要住在同一个屋檐下，老年人和年轻人的生活习惯不同，更容易闹矛盾！再说了婆婆和媳妇之间有不愉快，老公不用说，自然会向着他妈，他妈也会自然向着她儿子，谁让人家是亲生的呢，儿媳妇在家里就是个外人，这话说的一点都没错！所以，有条件了，就搬出来住吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:52:56",
        "question_id": 653617992,
        "user_id": "92e6dfd69e29d608ebffcbfef92d33c6"
    },
    {
        "answer_id": 3478315157,
        "content": "1.可能你婆婆很实在，向着自己孩子没错，就是情商不高。2.你把老公拿下，其余都不是问题。3.实在不行，换你妈来同住也行。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:58:20",
        "question_id": 653617992,
        "user_id": "dbe7731600c09c85da43a0d0429151da"
    },
    {
        "answer_id": 3478116172,
        "content": "看了下面的回答，一个个都告诉题主，这是正常的。很怀疑这些人有没有结婚，结婚的话，有没有为自己的媳妇考虑过，都要题主站在对方的角度考虑，那请问有没有站在题主的角度去考虑？首先声明我是男的，我也是结了婚的。我在刚结婚的时候，我就跟我妈说，你要把她当自己的女儿看待，但也不能真的当成自己女儿看待。什么意思？就是作为媳妇，她嫁到这个家里，相当于这个家里的外来人，心里肯定是有点不舒服的。那你就要让她感受到她是属于这个家里的一份子，没有人排斥她，甚至对她要比对亲生女儿更好，而不是时时刻刻用不好听的话，不好看的行为，不停的告诉她，你是外来的，这个家里容不下你。但是也不能真当成自己儿女那么使唤，有的时候父母对自己儿女说话比较横，或者说话冲，做事不考虑，作为儿女，那我们这么多年已经习惯了，但是作为媳妇，作为刚接触的两个人，她可能不习惯。所以，题主，你先看下你老公的态度，只要你老公站在你这边，那一切都好说，你们有能力就分开来住。你想改变老人的思想习惯那是很难得，你能做的就是改变自己。要么就看开些，你婆婆虽然对你不好，但是你老公对你对好，那也行。反正就看你老公的态度。当然你也要把你的婆婆当成自己父母看待，你的问题只写到了婆婆对你，但没有写你怎么对你婆婆的。如果你对你婆婆很好，那你婆婆这么对你是不应该，最起码做的不让人舒服。但如果你对你婆婆也不好，对人家儿子也不好，啥事也只想着自己的父母，那你也不能怪对方这么对你。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:08:54",
        "question_id": 653617992,
        "user_id": "29744c92946b32cdc48ea679ecc9f79b"
    },
    {
        "answer_id": 3477967420,
        "content": "大多数婆婆都是这样子的，妈妈总是会维护自己儿子，这是人性的弱点。很少有那种开明的婆婆，知道维护媳妇，媳妇高兴了全家都高兴，会经常给媳妇买东西，有什么事也会询问媳妇的意见。如果有条件就最好是分开住，这样大家都心里轻松一些。距离产生美。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:09:06",
        "question_id": 653617992,
        "user_id": "ad48bdf66833bc71d02a42593c39ae97"
    },
    {
        "answer_id": 3477908567,
        "content": "没有办法，这样一个低情商的婆婆，无语 ‍♀️",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:31:27",
        "question_id": 653617992,
        "user_id": "87af0f334f7210e312d6f06edc12b5b1"
    },
    {
        "answer_id": 3477754662,
        "content": "和婆婆相处之道：坦诚沟通，建立和谐家庭关系",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:40:56",
        "question_id": 653617992,
        "user_id": "92ace76bc18a06cadc5caeb4255ca623"
    },
    {
        "answer_id": 3477697188,
        "content": "当没看见你能怎么办，妈妈护崽是与生俱来的，你老公是她肚子里出来养了二十多年，而你只是半路杀出而是是抢他儿子的人，你觉得她会对你多好",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:34:12",
        "question_id": 653617992,
        "user_id": "47d9df37bee241ab8b8e29c633e7309a"
    },
    {
        "answer_id": 3477694800,
        "content": "你无法改变别人要么接受，要么离开，要么就选择视而不见 听而不闻",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:30:07",
        "question_id": 653617992,
        "user_id": "0f02e30dee18ff50253e33c1b2f11a30"
    },
    {
        "answer_id": 3477684251,
        "content": "这个问题多好解决啊。分开，不在一起住。大部分的婆婆都是向着儿子，这是天性，没办法。聪明的婆婆，表面上不向着儿子，她所有的付出，都是为了儿子小家庭和睦，实际上还是向着儿子。如果遇到的是绝大多数的婆婆那我们只能距离产生美啦！不在一起住会减少很多摩擦。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:08:24",
        "question_id": 653617992,
        "user_id": "cd8b41a02ca54e80c1492bfc5ba1a35a"
    },
    {
        "answer_id": 3477585328,
        "content": "偏向儿子还不好吗，儿子没钱用让儿子给妈说，儿子带不好孩子，让他妈带，我觉得偏向儿子太好了，就怕不偏向儿子",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:22:33",
        "question_id": 653617992,
        "user_id": "1bb8934763cac55ee36bc5ebda681024"
    },
    {
        "answer_id": 3477562144,
        "content": "过来人告诉你，很正常！最好就是分开，不然你就忍着。告诉你受到不公就多骂骂把你带进这种家庭的人，心情舒畅",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:50:15",
        "question_id": 653617992,
        "user_id": "54fbd4ddd841295952b9f045eefbdfa8"
    },
    {
        "answer_id": 3477549458,
        "content": "婆婆的偏爱：对家庭和谐的影响及建议在许多家庭中，婆媳关系是一个敏感而复杂的话题。当婆婆过度偏袒她的儿子时，这种偏爱可能会对家庭和谐产生不良影响。作为一名媳妇，我深感这种偏爱给我生活带来的困扰，因此，我想就此谈谈我的看法和建议。首先，婆婆偏爱儿子可能导致家庭中的权力失衡。在婆婆眼中，儿子永远是正确的，而媳妇则往往被视为“外人”。这种态度不仅让媳妇感到孤立无援，还可能加剧婆媳之间的矛盾。在这种情况下，家庭决策往往偏向儿子的利益，媳妇的意见和感受被忽视，这无疑对家庭和谐构成了威胁。其次，婆婆的偏爱可能引发沟通障碍。当婆婆坚持站在儿子一边时，她可能会拒绝听取媳妇的合理诉求，甚至对媳妇的合理行为进行无理指责。这种沟通障碍不仅让媳妇感到委屈和无奈，还可能导致家庭成员之间的误解和冲突不断升级。为了改善这种情况，我有以下几点建议：1. 建立平等的家庭关系：婆婆应该意识到，家庭中的每个成员都应该被平等对待。她应该尊重媳妇的意见和感受，而不是一味地偏袒儿子。同时，媳妇也应该学会表达自己的诉求，而不是默默忍受。2. 加强沟通：婆媳之间应该加强沟通，增进理解。婆婆可以主动与媳妇交流，了解她的想法和感受，而媳妇也应该积极向婆婆表达自己的需求。通过沟通，双方可以更好地理解彼此，从而减少误解和冲突。3. 培养独立个性：作为儿子，他应该学会独立思考和决策，而不是过分依赖母亲的偏爱。同时，他也应该尊重媳妇的个性和需求，维护家庭和谐。总之，婆婆偏爱儿子给家庭生活带来了诸多不良影响。为了维护家庭和谐，我们需要建立平等的家庭关系、加强沟通和培养独立个性。只有这样，我们才能共同创造一个温馨、和谐的家庭环境。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:34:08",
        "question_id": 653617992,
        "user_id": "5018934fc9a0b6e9c13d544bf4c9c7f2"
    },
    {
        "answer_id": 3477542159,
        "content": "想办法分开住，在一起肯定会有矛盾，最好的办法就是分开住！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:25:08",
        "question_id": 653617992,
        "user_id": "8c5803aac29124f996cfc2604de17afd"
    },
    {
        "answer_id": 3477490241,
        "content": "我婆婆就是这样。每次有矛盾。明明怪他儿子。而他偏心儿子从来不说他。每次都说我。我有时也生气。后来自己想一想公婆年龄大了，不和他们计较这么多。忍一下。其实这样婆婆会更偏心他儿孑。我远嫁裸婚后真的是这样。婆婆每天偏心他儿子。令我不开心。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:26:35",
        "question_id": 653617992,
        "user_id": "27e413f2dda8881e23b3c9aa8ede5237"
    },
    {
        "answer_id": 3477472049,
        "content": "可能她不想你们俩的这个小家过好吧，不然她应该会更偏向你毕竟儿子是亲生的，受点委屈没事，但他偏向你儿子就是把你当成外人对待不然让你彻底融入这个家，如果这个时候你老公也不明事理任由你婆婆偏向他而没有表示那只能说人嫁错人了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:07:00",
        "question_id": 653617992,
        "user_id": "53cc9628ecbd61a1cbe7da9d99bcbd6e"
    },
    {
        "answer_id": 3477460310,
        "content": "在家庭生活中，婆媳关系常常是复杂而微妙的，而婆婆对儿子的明显偏袒更是众多家庭矛盾的核心所在。这种偏袒让儿媳们感到无奈与困扰。要解决这一矛盾，促进家庭和谐，就需要深入探究这种行为背后的人性根源与心理动机，并采取相应的对策。从人性角度看，母亲对子女的偏爱源自于生物学上的亲缘关系和养育责任。母亲作为孩子的主要抚养者，与儿子之间建立了深厚的情感联结和依赖关系。这种天然的亲子之情，使得婆婆在面对儿子与儿媳的矛盾时，出于本能的保护欲，更倾向于站在儿子一方。这体现了母爱的无私与强烈，是人类普遍存在的亲代投资现象 在许多传统观念中，男性被视为家族延续的象征和经济支柱，婆婆可能因此赋予儿子更高的家庭地位。这种观念潜移默化地影响着婆婆的行为模式，使她在处理家庭事务时，更倾向于维护儿子的利益，甚至无意识地忽视或贬低儿媳的感受与权益，看似微不足道的偏袒行为在儿媳眼中被放大。随着儿子成家立业，婆婆可能会经历“空巢”心理，感到自己在家庭中的重要性降低。在这种情况下，偏袒儿子可能是婆婆寻求情感慰藉、保持影响力的一种方式，同时也是对自身晚年安全感的一种心理补偿。她可能希望通过支持儿子，强化母子间的亲密关系，以抵御因年龄增长和家庭结构变化带来的失落感。因此，作为儿媳的，站在不同的角度，多对婆婆的理解和包容。婆婆与儿媳由于成长环境、价值观和生活习惯存在差异，往往存在沟通障碍。当婆婆无法充分理解儿媳的需求和立场，或者儿媳未能有效表达自己的感受时，婆婆的偏袒行为可能会加剧双方的误解与对立。此时，偏袒并非恶意，而是基于信息不对称和情感共鸣不足所做出的自然反应。应对策略与和谐之道：1. 儿媳要认识到婆婆的偏袒行为有其人性根源，并非故意针对自己。以同理心去理解婆婆的情感需求和心理动机，接纳她作为母亲的角色，有助于缓解对立情绪。2. 坦诚地与婆婆交流，清晰、平和地表达自己在某些事情上的感受和期望，争取理解与支持。同时，认真倾听婆婆的观点，了解她的担忧与期望，寻找共同之处，缩小分歧。3. 儿子要充当好婆婆与儿媳之间的调解者，理解妻子的感受，体谅母亲的立场，帮助双方增进理解与接纳，避免冲突升级。4. 明确家庭决策的责任与分工，让婆婆明白成年儿子应独立处理婚姻生活，适当放手。同时，鼓励婆婆以不同角色来参与家庭事务，而非直接干预。5. 共同制定家庭规则，规则要兼顾各方利益，避免明显的偏袒行为，营造公正和谐的家庭氛围。6. 增进婆婆与儿媳之间的感情，培养共同的兴趣爱好，形成深层次的情感联结，减少因琐事产生的摩擦。总之，婆婆对儿子的偏袒行为虽然给儿媳带来困扰，但理解其背后的人性因素和社会文化背景后，通过采取有效的应对策略，可以改善婆媳关系，营造和谐、包容的家庭环境。希望能够帮助到你，祝你幸福！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:54:04",
        "question_id": 653617992,
        "user_id": "7028ae3a86e230c963f690630b9ce973"
    },
    {
        "answer_id": 3477442124,
        "content": "首先要让自己强大起来，有钱，有房，有车，有自己的工作，有自己的生活，不依附于老公，不让她有拿捏你的地方，她就不敢了，其次，可以耍混，就气她，不能惯着她",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:34:30",
        "question_id": 653617992,
        "user_id": "9921db24ec53413008999c189256c776"
    },
    {
        "answer_id": 3477093886,
        "content": "人的天性就是偏向自己从小看着长大的孩子，更何况还有血缘关系的，但是与此同时就会疏远和儿媳妇的关系，如果想缓和关系，哪就只能管好自己和孩子，心放宽，如果看不下去心里不舒服，那就说出来，自己心里痛快。任何事情都有两面性，权衡好利弊再做决定吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:55:16",
        "question_id": 653617992,
        "user_id": "948713e8b812952e481b38fb6b06bf89"
    },
    {
        "answer_id": 3477083320,
        "content": "就挺正常啊，谁不偏心自己的孩子呀。你应该想，为啥不跟自己爸妈住呢，这样被偏爱的就是自己啦。不太理解为什么很多姐妹纠结公婆偏心老公的问题，你不过就是他的附属品，怎么可能不爱正品爱附属品。如同你也会偏心自己父母一样，天经地义。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:46:43",
        "question_id": 653617992,
        "user_id": "cd76a27d04dd29df000d0f26287de770"
    },
    {
        "answer_id": 3477045726,
        "content": "这不是很正常的事情吗？有几个婆婆不偏心儿子的？光明正大的偏，我甚至还能理解，那种口蜜腹剑的偏要怎么办？苦情戏多，演技还好的婆婆你是没遇到，千年的普洱，都冲鼻子！距离才会产生美，不住一起就好了，本就是陌生人你还期盼生出母女情啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:17:19",
        "question_id": 653617992,
        "user_id": "b58bb9447439f0031c9094a3865f47aa"
    },
    {
        "answer_id": 3476955092,
        "content": "那不是正常的吗？儿子就算长大成家了，他还是婆婆的儿子啊！婆婆不偏他难道偏个半路过来搭伙过日子的儿媳吗？少有听见说婆婆疼儿媳妇的，能和睦相处的已经不错了。      儿媳能碰上三观一致的那真是上辈子烧了高香了，目光长远的婆婆会想着以后老了有所依靠。心地善良的婆婆她知道年轻时候吃过的苦，不为难儿媳。真正爱儿子的婆婆呢，她知道跟儿媳相处的开心，儿子自然也会开心，家庭幸福。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:00:16",
        "question_id": 653617992,
        "user_id": "85ef3a9043c506f9582208699b9f10d1"
    },
    {
        "answer_id": 3476952959,
        "content": "婆婆当然会偏向自己的儿子呀，如果是你你也会偏向自己的孩子的，只是有些婆婆比较精明表面上不会做出来。你只能通过调整自己和老公的状态来缓解。一、稳定心态。你得调整自己的心态，要改变她不太现实，即使她真的偏向你你也不会相信她是真心。你得说服自己变得清醒，接受感情亲疏带来的差异。二、端正老公态度。大部分婆媳矛盾的根源都来源于老公的不作为，在处理婆媳关系前，先跟老公统一战线，容易产生矛盾的事项让老公去沟通，不当着婆婆的面与老公产生争执，这样能避免掉绝大部分的矛盾。三、主动示好。改变与婆婆相处的方式，多给她肯定和鼓励，适当送一些小礼品，给婆婆放放假做做她喜欢的事情，拉进与婆婆的距离。四、保持距离。如果通过努力和沟通依然无法解决，可以考虑和婆婆分开居住，给小家庭一些独处空间，很多问题会迎刃而解。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:58:13",
        "question_id": 653617992,
        "user_id": "fe5bd6257f5a9c525c4c8d4eee47e1a1"
    },
    {
        "answer_id": 3476927229,
        "content": "婆婆么，她偏她儿子不要太正常，就像你妈偏你一样。能分开住就分开住，不能分开住就在你婆婆面前一律没事，又事自己处理。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:33:32",
        "question_id": 653617992,
        "user_id": "3d8aa0bea87de73db495bbcb41713fb5"
    },
    {
        "answer_id": 3476915505,
        "content": "这个正常吧？只要不是儿子错太明显了，婆婆总会偏袒她儿子的，难不成对前二十年没见过的儿媳妇偏袒？有一次我问孩子爸，孩子的裹被洗不洗，孩子爸说洗它做啥，婆婆想着我不洗回头我去上班了也要她洗，而且太脏对孩子不好，就让我洗了，还去说她儿子，洗一下比较好额，这还用说。平时都向着她儿子的，就母子一条心的多。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:21:29",
        "question_id": 653617992,
        "user_id": "e525629f996953e77a813a1bdfcbbd74"
    },
    {
        "answer_id": 3476895474,
        "content": "开诚布公的好好谈一次。说出你的感受。你是想一家人好好相处的好好孝敬老人，多对她好。多想她好的一面。好好和丈夫沟通，他才是最重要的中间人。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:01:28",
        "question_id": 653617992,
        "user_id": "b6dfd35bd2777fbe38465e08cc9fc85e"
    },
    {
        "answer_id": 3476618091,
        "content": "这很正常，毕竟那是她亲生的孩子，就算儿媳妇优秀无比，儿子真不咋地，人家最爱的肯定是她的亲生仔啊。要么分开住，要么就是去接受，没办法改变的，还能打破母亲对孩子的滤镜？？？婆媳仅仅是婆媳，跟老板和顾客，跟同事工友等等都是他人关系，难不成对别人还会要求他公正、三观正？？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:31:39",
        "question_id": 653617992,
        "user_id": "be6bb0e420d83a3b0be86b202482b8e0"
    },
    {
        "answer_id": 3476599026,
        "content": "你别把婆婆的话当真，你就将婆婆当作戳在那里的橡皮模特看待就啥事没有。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:17:48",
        "question_id": 653617992,
        "user_id": "a27801767eaa4dd63e62c8e00fd3ef74"
    },
    {
        "answer_id": 3476580082,
        "content": "儿子是亲生的，偏向就偏向！摆好心态就行！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:03:52",
        "question_id": 653617992,
        "user_id": "32be9039e5fbfbbbcb1e0a36f3691ccf"
    },
    {
        "answer_id": 3476578147,
        "content": "这已经很显然了，不要一起住。大事小事都偏心，你还能收？我们每个人首先是人，其次才是各种身份。婚姻里也一样，坚持做自己很难，但没有原则的去适应别人，结果会很难。规则会束缚一个人，但同时也会保护一个人。答案你早就有，只是没勇气。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:02:24",
        "question_id": 653617992,
        "user_id": "500fa480829ee6cdfd0a6e84edf4e845"
    },
    {
        "answer_id": 3476508544,
        "content": "婆婆如果从骨子里就是那种自私自利的人，一点都不顾媳妇的感受，那就放弃吧，不是放弃婚姻而是放弃和她做家人。你们本就是陌生人因你老公才在一起生活，把她当做这个房子的合租客，有事说事，没事不搭理。她要是总说过分的话或者不爱听的话那就左耳进右耳出，想说让她说，你就想说话费气，让她好好说，总有她说不动的一天。你只管好自己，让自己舒服才重要。不必把她的话，她的行为，她的任何放进眼里和心里，这样你是自由的快乐的，只有你把他们当成自己人才会生闲气，放弃掉就好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:51:52",
        "question_id": 653617992,
        "user_id": "48432d5d3a874a7d19667f89823facd3"
    },
    {
        "answer_id": 3476485045,
        "content": "这本来就是婆婆的本性啊，媳妇终究是外人，千万别对婆婆抱有太高期待，这个认知一定要清醒啊，最好的还是和公婆分开住，实在不行就尽量避免接触，跟老公好好沟通，有事老公出头，此外，自己存足钱，切记自己身上有钱万事顺。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:06:26",
        "question_id": 653617992,
        "user_id": "69b03920a53b9b8c1a48f6476fc2517f"
    },
    {
        "answer_id": 3476480284,
        "content": "亲，这不是正常？谁家妈不向着自己孩子？难道你不是？住在一起是错，期待婆婆如亲妈是错上加错。想小改，分开住！想大改，离婚自己过，没婆婆。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 06:55:00",
        "question_id": 653617992,
        "user_id": "5705534125887c46417234df59fca737"
    },
    {
        "answer_id": 3476409103,
        "content": "你如果用着婆婆做饭或者看孩子，那就忍忍，再者说了向着儿子，又没向着别人。可以从老公那里多索取点别的就好了，比如让老公干活，或者买东西，平衡点了就。   如果用不到婆婆做事情，那就分开住，少来往。如果婆婆用你们，你就做出女主人姿态。说清楚呗……人与人之间相遇是命数，是缘分，所以彼此珍惜才好。好好沟通，毕竟我们在老人面前是孩子，可以适当撒娇一下，说婆婆不把我当女儿，看来真的是婆婆不是妈啊，向着儿子，我不开心，吃醋……",
        "voteup_count": 1,
        "updated_time": "2024-04-24 01:03:12",
        "question_id": 653617992,
        "user_id": "23a7f457ea98eb98b8e58029d0375c46"
    },
    {
        "answer_id": 3476406920,
        "content": "这种情况普遍存在，反过来想一下，你的父母是否更偏向你！老人们常说一句话，多远是多远，多近是多近，家孙与外孙尚有区別，何况一个亲骨肉，一个外来人。其实问题的关键在于你嫁的是丈夫不是婆婆，只要你丈夫明事理真心的疼你爱你，你所说的问题就迎刃而解了！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:57:50",
        "question_id": 653617992,
        "user_id": "48b031087144434a177b9128bceff504"
    },
    {
        "answer_id": 3476373694,
        "content": "建议你多和老公沟通，婚后和婆婆住在一起，老公很关键。无论帮哪一方说话，作为男人他都需要先考虑好后果，两方都要平衡对待，不能偏袒过度任何一方，不然很容易家庭矛盾。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:00:06",
        "question_id": 653617992,
        "user_id": "79ec71cf5ea226bc6819dfee3f732210"
    },
    {
        "answer_id": 3476306091,
        "content": "这个婆婆不太聪明，智慧的婆婆就算内心向着儿子也不会表达出来。谁不希望自己的儿子过的幸福，对媳妇好就是对儿子好。婆媳矛盾是世界难题，最好的办法就是不和婆婆一起住。哪怕住的近一点彼此方便照顾，同在一个屋檐下，难免会生出什么事情来，时间长了关系会更糟。距离产生美，这是真理。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:43:07",
        "question_id": 653617992,
        "user_id": "a9985ba38ecb50beb71e9a77bc5e450a"
    },
    {
        "answer_id": 3476273975,
        "content": "这种拎不清的婆婆，搭理她那么多干啥？给你提两点建议，第一，不要在一起住，分开了不怎么见面就好多了。第二，不管她说什么，都是不理不睬不接腔，她爱说啥就让她说，不争辩不上头，将来有啥事儿都不找你，再过几年她老了，你依然不理不睬的，主打咱就是个哑巴，啥事儿都别找我",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:09:18",
        "question_id": 653617992,
        "user_id": "c41a6d38faa9c1ee931d82b1e0363118"
    },
    {
        "answer_id": 3476130605,
        "content": "丈夫是婆婆的亲儿子，从小拉扯大，偏向是正常的。即便是拎得清的婆婆，对儿媳妇不错的，也会向着自己的儿子。这一点是肯定的，作为女人，在结婚前就应该清醒的认识到这一点。如果必须住在一起，就尽量的处理好个中的关系吧。她是长辈，要敬着。老公是自己的，要培养。让他知道，他是生活在老妈身边，而你不是，你最亲的人是他。反正和婆婆一起住，就会有各种问题。所以，有条件的还是各住各的好。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:23:29",
        "question_id": 653617992,
        "user_id": "6f59dfaec5884fc67cd516115da5723c"
    },
    {
        "answer_id": 3476123106,
        "content": "人生最大的痛苦就是希望太高，而失望就更大。在婆媳关系的问题上更是如此。我刚嫁给我老公的时候，总觉得我是陪伴他终生的人，他一定会对我好，一定会比对任何人都好。等结了婚以后才发现，他对外人永远比对我好，而且他对他妈也并不是很好。但他妈无论大事小情都向着他。我也曾经痛苦过，等自己有孩子了才知道，中国式的父母都把爱给了自己的孩子。哪怕孩子伤害她也无怨无悔。这是人性，有些父母情商高，比较会演，表面上向着你，实际上心里还是向着自己的孩子。大多数父母明着偏向自己的孩子，那是他们情商低，不会做人，对于这种人最好对付，表面上各种让着他儿子，背地里该干啥说都不要说，既不解释也不告知。达到自己的目的就行了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:13:42",
        "question_id": 653617992,
        "user_id": "5c3242db115fd9aef69d28e3e6870712"
    },
    {
        "answer_id": 3476099220,
        "content": "这再正常不过了！这是婆婆自带的属性！在她眼里，咱就是外人！所以没必要为了这人伤心！你难受的点可能是没人站你这边，没人陪你共同承担，婆婆不值得你伤心，也不值得你费心思去统一战线！过好自己，老公不行，就踢了他！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:43:33",
        "question_id": 653617992,
        "user_id": "e14913dffe7d630560cee212e8258ee7"
    },
    {
        "answer_id": 3476042789,
        "content": "不要对婆婆有太高的期待，也不要对老公有太高的期待。放心，不论对错，他们才是一家人，你永远是外人！过好自己的日子就好，有条件分开住就分开！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:43:23",
        "question_id": 653617992,
        "user_id": "5546203e278f5c3197bafd1a7d4cd287"
    },
    {
        "answer_id": 3476035975,
        "content": "收拾儿子啊！你是因为婆婆嫁进来的，还是因为儿子啊？？？我婆婆只要偏向了儿子。她儿子就完了。啥事情我都能扯上去挖苦嘲笑，甚至是变相的骂她儿子一顿。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:37:15",
        "question_id": 653617992,
        "user_id": "36b312e05437aca41d8af5cf26929d40"
    },
    {
        "answer_id": 3475977974,
        "content": "我家的更糟心，偏向婆婆，太气人了，他妈干什么他都不吭声",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:50:43",
        "question_id": 653617992,
        "user_id": "25213a572fa9e0efb07b0c62b684dd6d"
    },
    {
        "answer_id": 3475969524,
        "content": "姐妹，婆婆偏心儿子是正常的，他们是亲母子呀，在她眼里，她儿子做什么都是对的，谁都高攀不上的，咱们做媳妇的要心里有底，别指望人家会给咱们挣理。是人就会偏心呀，咱们自己也不能保证一定能公平的对待对吧，做好自己就行啦。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:43:54",
        "question_id": 653617992,
        "user_id": "9cd9ed9214b8b1e12e8c20d34c1bd8b5"
    },
    {
        "answer_id": 3475813086,
        "content": "我们家婆婆就是这样，啥事都是他儿子对的，我基本都懒得理他，毕竟是人家儿子，偏向很正常。就像我自己的妈，肯定会偏向我一样。平时我们家婆婆说什么，我直接不理，爱说说去，说的多了，我就揍他家儿子，当着他的面揍。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:42:33",
        "question_id": 653617992,
        "user_id": "957e61c4e93c74b9573db490f9f3b3e1"
    },
    {
        "answer_id": 3475791965,
        "content": "妈妈偏向自己孩子是很正常的。毕竟媳妇和自己没有血缘关系，而儿子是自己辛辛苦苦生下来又养到这么大的。我家婆婆也是这样，吃饭时把儿子爱吃的菜都换到他面前，儿子在家里做点什么家务，就说儿子和自己一样勤劳，说的时候眼神就在瞟我。我就当不知道，自己爱吃什么站起来夹，然后说我真幸运，找了一个好老公，不用像婆婆那么辛苦。婆婆其实是过了苦日子的，公公一生都是只享受不付出，家里的事从不操心，所有家务都是婆婆一个人。现在看自己儿子在家里各种做家务，可能有点心理不平衡吧，可以理解。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:25:11",
        "question_id": 653617992,
        "user_id": "582598f33a0d2eccb9241b2a4c9ab87d"
    },
    {
        "answer_id": 3475769628,
        "content": "自己有事情需要帮忙，那你就使唤你老公帮忙做事呗。婆婆偏向自己儿子不都是普遍现象么？作为儿媳，尽量减少和婆婆之间的矛盾吧，就当远房亲戚对待吧，客气疏离，你不指望对方能给到你多大的帮助，对方有什么事也让你老公解决，你就照顾好自己的小家，少掺和进去，免得到时候还出力不讨好。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:06:18",
        "question_id": 653617992,
        "user_id": "2770901a7c940ed6c19a11aad07181a9"
    },
    {
        "answer_id": 3475633910,
        "content": "最好的办法分开住。有些婆婆是这样，媳妇再好都是外人，不管对错，永远都是护着自己儿子，改变不了的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:58:11",
        "question_id": 653617992,
        "user_id": "36624702c97aa1f902d48a45dc101c86"
    },
    {
        "answer_id": 3475630500,
        "content": "首先你跟婆婆在一起，没有牙不碰牙的时候，所以说跟婆婆住一起就是不明智的选择。因为儿子是婆婆生养的，所以她只觉得儿子是最好的，还有婆婆对儿子的占有欲强，所以遇到大事小事的，自然偏向他，你有再多的委屈也得自己消化。遇到这样的事，避免在婆婆面前吵架，不要因为吵架让他们烦心拉偏架。想解决问题，出去聊，餐厅酒吧公园散步能解决就地解决。再有能分开住，就别住一起，避免一切矛盾。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:55:35",
        "question_id": 653617992,
        "user_id": "5ad69e19fe63307564da428e8d0986f7"
    },
    {
        "answer_id": 3475487675,
        "content": "偏向亲生的就是真实人性，就是事实，你妈一样偏向你。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:22:19",
        "question_id": 653617992,
        "user_id": "599f2292fae42a43e861b44b0f9eead2"
    },
    {
        "answer_id": 3475450680,
        "content": "那就想尽一切办法搬出去，我是遇到过的，唯一的办法，只有远离！我还有一个姐妹的婆婆更夸张，他老公单亲长大，他妈妈在他们结婚后哭着喊着要跟儿子住，说是一个人在家害怕、不习惯，经常当着我闺蜜的面，跟闺蜜他老公撒娇，也是够够的了，幸好他老公还算清醒，当着我闺蜜面跟她妈妈谈过很多次，不过好像用处不大。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:56:31",
        "question_id": 653617992,
        "user_id": "9fc3d494d3dde46ec5c01d90ce206fea"
    },
    {
        "answer_id": 3475444933,
        "content": "随意一点吧，只要不影响你的生活，她偏向她儿子就随她去吧",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:52:24",
        "question_id": 653617992,
        "user_id": "62032832001ac0c0045bb79190c7338f"
    },
    {
        "answer_id": 3475441090,
        "content": "我也遇到过类似的问题，作为儿媳，与婆婆同住时感到她经常偏向儿子，确实会感到有些无奈和困扰。我通过努力和智慧，逐渐改善这种情况，婆媳关系也更好了。遇到这种情况时要保持冷静和理智，不被情绪左右。告诉自己这只是生活中的一个小插曲，不值得过分纠结。我会在合适的时机，与婆婆进行交心谈话，用平和的语气表达我的感受和想法，告诉她我注意到在一些事情上她似乎更偏向儿子，我会强调我并不是要求婆婆完全站在我这边，而是希望我们能够更加平等和尊重地对待问题。我也能理解婆婆的立场和想法。作为母亲，她自然而然地更加关注自己的儿子，这是一种深厚的母爱表现。我们可以尝试理解她的这种情感，而不是将其视为对我们的偏见。我会寻求丈夫的帮助和协助。我会跟他沟通让他了解我的想法和感受，请他帮忙与婆婆进行沟通，协调双方的关系。我相信，有了丈夫的参与，婆媳关系会更容易得到改善。婆媳关系并不是一蹴而就就能解决好的问题，我相信以真心换真心，我会尽量做到包容和理解，用心去经营和维护我的小家。小事不计较，大事一起商量解决，让家庭氛围更加轻松愉快。我会用自己的智慧和理性去面对婆媳关系中的挑战。真诚对话、理解彼此、寻求支持和保持宽容心态，我相信我们能够逐渐改善婆媳关系，创造一个更加和谐幸福的家庭。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:49:44",
        "question_id": 653617992,
        "user_id": "a455a988533e86fc623eb2164000b6f9"
    },
    {
        "answer_id": 3475363202,
        "content": "先跟你老公好好沟通一下，如果无法改变，那就想办法分开住",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:55:02",
        "question_id": 653617992,
        "user_id": "0c703b6d3371859d0bccfdf5f12b8cb6"
    },
    {
        "answer_id": 3475361845,
        "content": "我想题主应该也明白，婆婆偏心很正常，不能贪图婆婆特殊的关照，但是因为婆婆的偏心会导致家里夫妻两个人关系不对等，这个就很折磨人。我的建议，每次遇到都直接说出来，虽然她不会改，但自己心里不憋屈，另外要郑重的当一回事说给你老公听。我以前每次笑着给我老公说，他都当我开玩笑（难受）。这种婆媳之间的拉扯很难断，没有大是大非，没有令人发指的恶行，你想狠厉的断绝关系都没有依据。所以还是要看你老公，他如果担起责任，人家老妈偏心他，你就当有人多爱他一份；如果他因为婆婆的偏袒逃避责任，就要认真和他谈了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:53:57",
        "question_id": 653617992,
        "user_id": "9f225278deeb7ae015d06ce27a0aaf39"
    },
    {
        "answer_id": 3475360437,
        "content": "有什么办法？你代入一下，等你自己有崽了，崽又长大了找个老婆，你看谁更顺眼？  反正我以后不跟娃一起住，离得近点就好了，人家两夫妻的事少管！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:52:53",
        "question_id": 653617992,
        "user_id": "aff3357d082b59cafd520d068290bb1c"
    },
    {
        "answer_id": 3475357312,
        "content": "婆婆既然能偏向自己的儿子，说明这儿子有意无意认可了这种偏爱。我身边真正能算得上朋友的，当然包括我自己，没有一个家庭如此。也就是说你自己选择了一个妈宝，不能怪婆婆。老公不能协调家中关系，是老公的无能。你们夫妻俩现在的这种状态，是您们俩共通的选择，不要怨天尤人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:50:46",
        "question_id": 653617992,
        "user_id": "d085f5b7a302ed583520ae1b0f9227cb"
    },
    {
        "answer_id": 3475307226,
        "content": "其实问题在这个“儿子”身上，他既是你的丈夫又是婆婆的儿子，在这个家庭中，他才是那个应该站出来调和矛盾的中间人，然而他现在成为了矛盾本身，那么他必然是不称职的，这个家庭也必然是难以为继的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:02:11",
        "question_id": 653617992,
        "user_id": "5a48dbbe33a06a69936f25af841114bd"
    },
    {
        "answer_id": 3475287434,
        "content": "【一般情况】妈妈都是向着自己儿子的。婆婆偏心自己的儿子，是天经地义的事，人家是从他妈身上掉下来的肉，嫡亲的亲妈呀。【不一般情况】婆婆宠儿媳妇，儿媳妇当亲闺女。这种情况你身边有几个？一只手数的过来么？婆婆能把儿媳妇当亲闺女的，需要具备两个条件：一，婆婆通情达理，情商高二，儿媳妇做人做事到位，情商也高【快乐=能力-期待】想要改变这种情况要么降低期待。不要幻想婆婆改变，也不要去对比攀比别人家的婆婆。只要事情不触犯大原则，没有大矛盾，找到一个相处的平衡点就可以。要么提高能力。提高你婆媳相处的能力，怎么哄婆婆开心，从改变自己做起。改变一个几十岁的人，基本不太可能。唯一有可能的是，要么不抱期待，要么通过自己的改变去影响她。当然还有第三种情况，就是大家分开住咯！祝生活愉快～",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:32:54",
        "question_id": 653617992,
        "user_id": "29de320e779e50e66903ca30f61984c4"
    },
    {
        "answer_id": 3475252673,
        "content": "这个太正常不过了，你老公是她儿子，你不是她的某某某，不要说嫁过来就是一家人之类的场面话啦，你只是半路加入他们成为一家人而已。摆正自己的心态，不要因为这种气着自己，日子主要是你和你老公过的，两个感情好平时也会有磕磕绊绊的，主要是你老公对你的态度，你婆婆又不是裁判，偏心就偏心咧，好比你妈妈会相比你老公更爱你一样。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 05:43:54",
        "question_id": 653617992,
        "user_id": "5d5a3c282452ce397e3b87e7333e0f1d"
    },
    {
        "answer_id": 3475198498,
        "content": "这种事我见过，不过最后的结果还是离婚收场了。虽然说不住一起可以最大可能上避免，但完全避免就不行。现在的女生特别是年轻的脾气大，别说婆婆，就算是素不相识的老人都有可能互怼。反而是年纪大一点的有可能为了孩子妥协。自己看着办吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:58:45",
        "question_id": 653617992,
        "user_id": "3274cc9df8910aa95116307d9fe15c91"
    },
    {
        "answer_id": 3475196757,
        "content": "等你有了儿子 熬成了婆婆 你也一样偏向你儿子毕竟是自己生的…唯一的办法就是分开住…",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:54:48",
        "question_id": 653617992,
        "user_id": "356356f0a9305b22028b805c7e5bdf8b"
    },
    {
        "answer_id": 3475193619,
        "content": "吾乃家中之主，却与婆婆同住一屋，每日间琐事繁多，婆婆总是偏向吾儿，实乃一大难题。作为这个家庭的顶梁柱，我肩负着家庭的责任和重担。然而，生活在同一屋檐下，与我共同生活的还有我的婆婆。每一天，家中的大小事务接踵而至，让人应接不暇。在这些日常琐事中，我发现婆婆似乎总是有意无意地偏袒我的孩子，这种情况让我感到颇为棘手。在一个炎热的夏天，家中的水管突然间发生了破裂，清澈的水流犹如瀑布般汹涌而出，势不可挡。面对这突如其来的紧急情况，我和儿子立刻放下手中的活，一起投入到了抢修工作中。我迅速寻找工具，试图控制住那肆意奔流的水势，希望能够尽快恢复家中的正常秩序。然而，在这紧张忙碌的时刻，我的婆婆却似乎并未意识到形势的紧迫性。她的注意力全部放在了呼唤我的儿子上，急切地让他避开四处蔓延的水流，仿佛他的安全是她唯一关心的事情。在她眼中，似乎只有孙子是需要保护的对象，而我的存在，就像是被遗忘的角落里的一物，无需她的关注和担忧。在这样的情境下，我心中的感受复杂难明。一方面，我对儿子的安全感到欣慰，因为他是家中的宝贝，是我的希望和未来；但另一方面，我也感到了一种难以言说的失落和苦涩。在家庭中，每个人都应该得到平等的关心和尊重，但在那一刻，我仿佛成了一个透明人，我的努力和付出并没有得到应有的认可和重视。这种心情，如同被冷水浇灌，让人感到一种说不出的寒冷。我尽力压抑着内心的波动，继续与儿子并肩作战，试图修复那破裂的水管，同时也在默默地修补着那因忽视而出现的裂痕。终于在我和儿子努力下，水管的问题得到了解决，家中的水流终于恢复了平静。但是，那根因疏忽而产生的情感裂痕，却需要更长的时间和更多的耐心去弥补。在家庭的小舟中，每个人都是不可或缺的舵手，只有彼此尊重和理解，才能让这艘小舟稳稳地航行在生活的海洋之中。面对这样的家庭格局，我深知不能简单地以权威去解决问题，而是需要更多的智慧和耐心。我努力在尊重婆婆的同时，也在寻找合适的方式和方法，来平衡家庭关系，确保我的孩子能够在一个和谐的环境中健康成长。这是我生活中的一段经历，我希望能够与大家分享，以此为大家提供一些启示。在我的生活中，都会遇到各种各样的困难和挫折，有时候，这些事情会让我感到困扰，甚至会感到失望。然而，我想告诉大家的是，只要我们内心充满善意，用我们的智慧去解决生活中的问题，我们就一定能够找到生活中的和谐和幸福。生活就像一面镜子，你对它笑，它就会对你笑；你对它哭，它也会对你哭。所以，我们要学会以积极的态度面对生活中的一切。当我们遇到困难时，不要选择逃避，而是要勇敢地去面对，用我们的善良和智慧去解决问题。只有这样，我们才能真正地感受到生活的美好，才能在生活中找到真正的幸福。无论生活中遇到什么困难，我们都要保持一颗善良的心，用我们的智慧去解决问题。只有这样，我们才能真正地感受到生活的美好，才能在生活中找到真正的幸福。这就是我想与大家分享的生活哲学，希望对大家有所帮助。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:47:27",
        "question_id": 653617992,
        "user_id": "ae594a12347c40f84c3e9ee76fdf6519"
    },
    {
        "answer_id": 3475185569,
        "content": "要么搬，要么离，要么别别扭，但是不能忍，否则癌症等着你",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:32:03",
        "question_id": 653617992,
        "user_id": "c2d28f41fc8f609d79af7c3d34b68ef5"
    },
    {
        "answer_id": 3475177289,
        "content": "你在网上问“怎么办”就是原因啊。家庭中的地位，要靠自己去争取，你等别人施舍你，自然就是现在这个结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:18:26",
        "question_id": 653617992,
        "user_id": "e14c02546f6db7337d871d5be39c9fe9"
    },
    {
        "answer_id": 3475173501,
        "content": "问的问题已经带有很强的主观性了,换个问法,和婆婆关系非常好,她还会偏向儿子吗?",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:20:51",
        "question_id": 653617992,
        "user_id": "86027505d56af932727ba10c4a608f99"
    },
    {
        "answer_id": 3475157021,
        "content": "你也知道那是她儿子 她不偏向自己生的 难道偏向你一个外人",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:49:48",
        "question_id": 653617992,
        "user_id": "5178cc0edba03ea378bf78e13fdc32d8"
    },
    {
        "answer_id": 3474887578,
        "content": "随便偏，想怎么偏就怎么偏，反正不住一起，眼不见为净。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:37:18",
        "question_id": 653617992,
        "user_id": "91d910ceb9b6f951804bdc36316f197f"
    },
    {
        "answer_id": 3474653855,
        "content": "分开住就好了，我家婆婆也是这样，一起住的话，你做什么事无论对错，你老公肯定会帮你婆婆的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:16:10",
        "question_id": 653617992,
        "user_id": "d3f62c6d06380cb26eb0940ff8304e19"
    },
    {
        "answer_id": 3474646953,
        "content": "向着自己儿子很正常，这个需要理解。但是如果事事都参与，夫妻之间比如说我让老公帮我倒杯水，婆婆都要管饭话，那趁早别再一起住了。如果说在大事上向着他儿子，那我是能理解的，但手伸的太长的话，那就不惯着了！租房子也不休在一起！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:10:50",
        "question_id": 653617992,
        "user_id": "b84eadf4573d43c069f46f7721b9352c"
    },
    {
        "answer_id": 3474251221,
        "content": "这很常见。我是90后，这一代大部分是独生子女，这其中就有很多有意思的现象：独女家庭的培养方式多是全能型的——学习生活一把抓，所以很多进入社会后，自主性很强；独男家庭就不同了，基础生活都给你安排好，你就坐着享受就行。而且这些独男家庭的父母不觉得有什么不对，本质上还是重男轻女。二胎政策放开的还是有点早了，再多个几十年，估计就能好点了。另外你自己不能有点脾气吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:41:37",
        "question_id": 653617992,
        "user_id": "995ec601b4cf63db1c9b6b4c6f1189ef"
    },
    {
        "answer_id": 3474211164,
        "content": "这种婆婆就是糊涂，能远离就远离，搬出去别一起住。实在没办法，那就忍忍，婆媳关系是相互的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:09:20",
        "question_id": 653617992,
        "user_id": "a20213f8a546a9d6abacf246da7751c1"
    },
    {
        "answer_id": 3473486702,
        "content": "先私底下和你老公商量一下，告诉他必须做的家务什么的，然后当着你婆婆的面使劲支使你老公",
        "voteup_count": 1,
        "updated_time": "2024-04-21 13:51:55",
        "question_id": 653617992,
        "user_id": "a18b779efacb5ca1ceba4566be2a1ad1"
    },
    {
        "answer_id": 3475548871,
        "content": "朋友，我告你我的亲生经历，我和我公结婚后孩子才满一岁，公婆就把乡镇上的老房子买子搬来同我们住，当时买了房子钱和一些当年还算质钱的一些家具一点都没给我们，拿了一大堆旧报子给小孩子拉臭臭用！名义是来给我带孩子，我大概回忆了一下，公婆帮我带孩子这么多年前后不到二十天！每天午饭必须在十一点半吃完，因为他二老要去打牌，当时我的家实用面积不到三十平方，说实在真不方便，我现在想来那些年是我大气还是傻，我也不傻没有时间去计较这么多，要上班，带孩子，忙几餐饭，我的婆婆很强势，她不吃的莱桌子上不能出现！出现了会甩碗筷的！婆婆买的水果，零食她的亲子都吃不到更何况我这个儿媳妇！我每餐把孩子喂完，桌上的菜机乎没有了，这么多年来，就因为我爱我老公和孩子，什么苦都能吃！补充一句我老公有三兄弟一个姐姐！跟了我十年，后因房子拆迁，去跟大姑姐住了几年，公婆去世都是我和我老公操办一切！朋友！不要计较太多，只要你和你老公之间没问题，一切都不是事！（不好意思拉杂说了一点）",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:02:17",
        "question_id": 653617992,
        "user_id": "fa9d97b8908c57d51768a97f9df332fc"
    },
    {
        "answer_id": 3475942418,
        "content": "住一起的话，前提看房子是是出钱的。如果是农村自建房，那房子是公婆的你有两个选择，1是和老公去城里租房住2是把老公带到你娘家住把老公带到你娘家住的前提是你是独生女，不然农村一般把房子归为儿子所有如果房子是你和你老公共同出资买的你作为房子50%的产权所有者，可以直接让你婆婆回去住如果房子是你公婆买的你和你老公一分钱没出那你就没有理由要求出资人不在这里住毕竟经济基础决定上层建筑",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:22:49",
        "question_id": 653617992,
        "user_id": "220840e075eaf21042c5cd3018b3f8c6"
    },
    {
        "answer_id": 3482787783,
        "content": "能怎么办，等她老得动都动不了，慢慢收拾",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:47:09",
        "question_id": 653617992,
        "user_id": "ad106dbe05b3433f9a7aea95b972c216"
    },
    {
        "answer_id": 3482763252,
        "content": "想办法分开",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:26:56",
        "question_id": 653617992,
        "user_id": "06d4936adf719e2989d86264050a2dea"
    },
    {
        "answer_id": 3482743298,
        "content": "分开住吧，不然早晚离婚",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:10:32",
        "question_id": 653617992,
        "user_id": "cfb0aec612abda5c2efa0a8fcad661de"
    },
    {
        "answer_id": 3482057142,
        "content": "如果老公能协调，也能相处，如果他们一条心，就尽量少见他们或者干脆离不",
        "voteup_count": 0,
        "updated_time": "2024-04-29 00:37:33",
        "question_id": 653617992,
        "user_id": "9685dcc961bbbb85dd2f9898e1612dd6"
    },
    {
        "answer_id": 3481945990,
        "content": "止损，当断则断。留着过年吗",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:10:40",
        "question_id": 653617992,
        "user_id": "fbcd26a6a24ea1f38b1a9fa84ab54367"
    },
    {
        "answer_id": 3481898341,
        "content": "那就天天挑剔他儿子反正一个人也是吵两个人也是吵我不好过，谁也别想好过",
        "voteup_count": 0,
        "updated_time": "2024-04-28 21:14:13",
        "question_id": 653617992,
        "user_id": "7387ef91fef192a48d3899fc1db874b8"
    },
    {
        "answer_id": 3481859331,
        "content": "现在的情况就是儿子没结婚，全家都急着给儿子娶老婆，等娶回来了，全家又都开始欺负新媳妇儿，不用心理不平衡，我们在他们眼里真的就是外人。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:26:59",
        "question_id": 653617992,
        "user_id": "1c6ec1062b10fe9b54d245d7f2960298"
    },
    {
        "answer_id": 3481483631,
        "content": "只要你和她儿子在一个战线就行！如果是故意挑拨你们夫妻关系，叫她儿子去跟她沟通，不行，那就请她有多远走多远！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:14:56",
        "question_id": 653617992,
        "user_id": "625c9708874b4ed92c9aad0e293839b4"
    },
    {
        "answer_id": 3481209138,
        "content": "说句不中听的话，那是你在她心里还没有分量，你的言行举止一定有缺失，她心里对你不满意不认可但是碍于儿子在中间，她只能以这样偏执的行为不让你舒服，来表达她心中的怨恨。其实改变很简单，我们只要把着眼点从外界收回。全神贯注地放在自己身上就好。先让自己平静下来，冷静地思考以下几个问题:我对待婆婆的心态是否与对待自己亲妈的心里如出一辙。比如平时碰到妈妈爱吃的东西就会立马去买给她。而碰到婆婆爱吃的东西就会心生犹豫，并在心里衡量是否有那个必要。去婆婆家的时候，能否与回娘家一样，主动帮助妈妈干家务，做饭洗衣从不厌烦。而你在婆家就像个客人一样，坐等着享受婆婆辛苦做的饭菜，忘记了自己为人儿媳的本分。婆婆虽然表面上不能说什么可心里会作何感想？生活中与婆婆发生矛盾，大小姐脾气上来，甩脸子给婆家人看，甚至干脆就哭闹着跑回娘家诉苦。你想过没有，在你成长的过程中与自己的父母难道就没有矛盾冲突吗吗？那你是如何应对的呢？也像现在这样吗？自己的父母是父母，可以事后不生气不计较，轻松地就遗忘。婆婆呢？可能一件让你不痛快的事你足够怨她一整年。你会像对待自己父母一样做到主动道歉认错然后再也不追究吗？婆婆身体不好生病时，你能否放下往日里那些鸡毛蒜皮的纠葛和无休止的恩恩怨怨，然后就像对待自己的亲妈一样去照顾她，安慰她。给她温情，让她暖心。当你沉静下来，仔细回想这些问题的时候你就会发现你并不能说服自己的内心，让它趋于平横，因为你本来就是用了两种心。在一直分别比较—你父母和他父母。你之所以不能同等对待婆婆和妈妈，是源于你的父母生你养你疼爱你，而婆婆什么也没做还要你去孝敬去伺候你的心里是失衡的，你找不到一个可以睡服自己的理由让自己甘心情愿这样做。于是你内心的天平就会向自己父母这边倾斜，并在一次又一次的比较中证实自己的想法。那就是婆婆就是婆婆，她不是亲妈，她永远对自己有戒心，她决不可不能像对待自己儿子一样疼爱我这个外姓人。现实中与婆婆点点滴滴的不愉快，又再一次加深了你心里的判断。于是在你心里婆婆就是一位与你有名义上辈分称呼的陌生人。你们彼此猜忌，彼此生冷，彼此各怀私心。所以婆婆偏袒儿子，纵容儿子。对你没有任何信任。你呢？因为得不到婆家的温暖婆婆的怜爱更加焦躁更加无力是从。总结出问题的根源了吗？发现自己的问题了吗？且不说婆婆做得对与错。咱得找自己的不是吧，毕竟人家是长辈，自己是晚辈。尊长爱幼的伦理不能颠倒。你能问己无愧地说我从未把婆婆当外人吗？既然自己都不能否认。那么说明你的确还是与婆婆隔着心，冷着脸呢？你所若能反过来想，婆婆虽然没有生你养你，但是她生养了你老公啊！她把自己含辛茹苦养育大的儿子交付给你，她的儿子为你遮风挡雨，为你辛苦奔波，给你一个家。她做的还不够多吗？她吃尽一生的辛苦养大的儿子挣钱是要交给你保存的。你开心地花着你老公挣的钱的时候可曾想过你婆婆，她已经年老体衰，时日有限，她有没有享受过你们感恩的回报。你是否站在一个母亲的立场想过你婆婆的感受。如果你也有了自己的孩子，我想你会体悟到的。人难得的就是将心比心，你懂得报答自己父母的养育之恩，你老公呢？他的父母的养育之恩谁来报答？那自然是你这个做媳妇的替他报答。男人要养家要去奔波，还要面对现实中的各种压力与难题。还要抽出时间来陪你哄你开心。他已经在超负荷运转了。你还要他侍奉父母于病榻，那你存在的意义又是什么？人家娶你就是为了无私奉献吗？不要说你也在工作，你也在挣钱，凭什么？那人家又凭什么你家有事就得无条件付出呀？人家的父母就不是父母了吗？人家的事就不是事吗？如果你不能把人家的人和事当做自己娘家的人和事一样看待，一样对待，那么只能说明你的心胸太过狭隘了，你的爱参杂着自私自利。你又凭什么要求婆婆对你视如己出。自己都没做到的事，如何要求别人做到。还是那句老话，爱出者爱返，福往者福来。一切都是相对的，都是先种因，后收果。当你开始从自身着手，反观自心，找自己的毛病看别人的优点。自己先把自己的责任义务尽到，只要你出自真心，真诚以待。相信人心都是肉长的，婆婆不会视而不见，心中没数。长此以往，她一定会改变对你的态度和看法。就看你能不能把她从心里真正地当做自己的亲妈来孝顺了。记住要想收获的果子甘甜多汁，就得让因地的种子纯正无邪。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:21:22",
        "question_id": 653617992,
        "user_id": "355645b2b1019ac58c066e9c8f997056"
    },
    {
        "answer_id": 3481178133,
        "content": "那是他亲儿子啊，怎么办对着干",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:57:51",
        "question_id": 653617992,
        "user_id": "53cdbde6b8fd3ec7a4a3cf258e65fbc9"
    },
    {
        "answer_id": 3480841477,
        "content": "你也可以事事以老公为先，走婆婆的路，让婆婆无路可走",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:47:10",
        "question_id": 653617992,
        "user_id": "87bc6d91d030b3ce3e9056bd9d127897"
    },
    {
        "answer_id": 3480566078,
        "content": "我家也有男宝，以后也是要当婆婆的人。从我现在的角度来看，当我儿子在外面遇到麻烦事情的时候，我也是第一时间关心我的孩子有没有受伤受委屈，有没有被欺负，从心底里觉得肯定是对方不好，因为我觉得我儿子是个善良讲道理的孩子，我想这应该是大部分母亲的第一反应吧。所以呢，当儿媳妇和儿子发生矛盾的时候，我可能第一时间也会认为是儿媳妇的错，我觉得自己儿子很好，哈哈哈，所以呢，站在婆婆的角度，总是偏向儿子也很正常。当然我也是当儿媳妇的人，而且曾经和婆婆一起住了4-5年吧，每次和老公闹情绪的时候，婆婆也是不自主的偏向她儿子，那时候吧，我就感到特别特别的委屈，总感觉我是外人（我是远嫁），他们才是一家人。后来没跟婆婆住一块儿的时候（我全职自己带娃了，婆婆回老家生活），婆婆对我一直挺好的，每次回家的时候，不管多晚都会做好吃的给我们，床单被套都会提前整理好，晚上可以直接睡，离家的时候直接把房间带回去的衣服收拾装箱就好，其他的一律不用过问，下次回家房间依然很干净整洁，所以我还是很感激婆婆的，虽然以前住一起的时候有过很多矛盾，但她在我心里依然是个善良，勤劳，有爱的好婆婆，对她的夸赞我从不吝啬，对身边认识的人我都是这么说的。现在每次回家的时候（每年寒暑假，过年），婆婆还会跟我聊天倒苦水（主要是跟她跟公公的矛盾），也会开导我遇到跟老公之间不开心的事情的时候可以不要理他，渐渐的发现，婆婆其实也是理解我的，可能是她也年纪大了，很多事情慢慢看开了吧，也可能是因为她现在身体不好了（去年十月份来上海住院了20多天，我每天都会在家做好饭菜送去医院，天气变冷的时候我还特意给他们买了厚衣服送去医院），婆婆好像对我的印象有了改观，会在姑姐和老公面前说我的好。我想这些改变，源于距离产生美吧，其实任何一段关系应该都是这样子，住在一起，因生活习惯的不同，因对孩子教育观念产生分歧，因处理事情的思维不同等等原因，多少都是会有矛盾产生的，就会看不惯我们的做事方法，我想哪怕是和自己的父母之间也是一样的，当分开没有一起住的时候，平常偶尔联系一下，关心关心他们的身体状况，既没有矛盾，还有适当的关心，关系也会慢慢变好。另外，婆媳关系的好坏，更重要的还是需要老公一起去维护的，如果老公对自己很好，很尊重，也不会在婆婆面前挑自己的不是吧，也会维护自己在婆婆面前的形象，反之，如果老公经常和婆婆吐槽自己的不好，我想婆婆对自己的印象肯定更不好了，遇到事情第一时间都会觉得是我们的错。总之，如果有条件，不要一起住，距离产生美吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:02:06",
        "question_id": 653617992,
        "user_id": "e8b2f5d04c8ad31249ef5a7e7b3f606f"
    },
    {
        "answer_id": 3480450302,
        "content": "我觉得很正常，毕竟那是她儿子。偏向是很正常，就看自己如何去平衡，去看待这样一个状态，平衡自己的心态。不触碰底线的情况下，相互理解，相互迁就。毕竟最后相互扶持的是夫妻。家公家婆只是进程中的一半。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:50:25",
        "question_id": 653617992,
        "user_id": "0e7a23939d6decea92b55fb4af49ecce"
    },
    {
        "answer_id": 3480372282,
        "content": "那就对自己更好点。给自己买包买首饰，做自己喜欢的事，不高兴了就出门散心。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:16:48",
        "question_id": 653617992,
        "user_id": "3eb28ddbc87fdaf5ed44adbd14ea685f"
    },
    {
        "answer_id": 3480115526,
        "content": "很正常啊，他们是母子。爱自己就好。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 05:41:41",
        "question_id": 653617992,
        "user_id": "0ee14544c9d2553933b2f4f5c18e74eb"
    },
    {
        "answer_id": 3480015021,
        "content": "考验智慧的时候到了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 03:13:50",
        "question_id": 653617992,
        "user_id": "af1aeacd4c6a6cf806fc4a63142e34a1"
    },
    {
        "answer_id": 3479256936,
        "content": "撵出去！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:31:00",
        "question_id": 653617992,
        "user_id": "eefeb101a3422068ddc06c7ca3cae7ca"
    },
    {
        "answer_id": 3479256890,
        "content": "这不是正常吗？她们是一家人，你是外人一个。所以，最好的办法是，分开住，生两个自己的娃。这样一家里，你就占3票，他是孤家寡人，想要家，就会听你的，不然就把他赶到他妈那里去。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:30:58",
        "question_id": 653617992,
        "user_id": "8196608b197ff37a851468f861de1489"
    },
    {
        "answer_id": 3479229959,
        "content": "自己怼过去！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:05:53",
        "question_id": 653617992,
        "user_id": "854993d5e76ad5e4339de042ecfd808a"
    },
    {
        "answer_id": 3479144318,
        "content": "她不偏向儿子难道偏向你？你的想法太天真了吧不是每个人都是自己的妈妈，也不是每个婆婆都是向太，我们住一起我老公在家时我婆婆就起的特别早做饭给她儿子吃，顺带我也能吃，我老公就觉得我婆婆每天都是如此的，然后对我挺有意见的，后来他说出来了，说自己妈妈多辛苦啥的，我后来跟他大吵一架，其实也不算大吵，就是把平时家里的情况大声说出来，我说一个月我能吃到几次你妈妈做的早饭，基本就你在家才有机会，开始我也挺吃味的，后来想通了，我不用为他操心不挺好的，反正有人关心他，现在大家都挺自在的，婆婆做什么只要不影响你并不需要太在意，婆婆有时候的无意举动看起来好像很单纯有时候在我看来就像心机婊一样，可是反过来说爱做就做吧，这不是省了自己的事，就是怕做的不够多呢，我婆婆最早的时候因为我叠衣服，把老公的衣服放下面我的衣服放上面，我婆婆说怎么能这么放呢？我当时很一脸诧异，大的在下面小的在上面不对吗？我婆婆来一句，肯定他的放上面啊，你的衣服压着他的衣服，那以后不是压着他了！我顿时真想大骂一句，你哪里来的狗屁想法儿，我就放他上面就压着他怎么了！不过我没反驳，但是也没搭理，现在家里我老公就一个小小的盒子装衣服，我婆婆满屋子全是她的衣服，她咋不自觉呢！搞笑的呢，管好自己就行，所以很多时候跟婆婆相处能靠的住就靠靠不住自己心里有个数相敬如宾就行了，对你老公好，只要不影响你跟你老公的关系你管她呢，你是老婆，做好老婆能做的事就行，别做老妈子要做的事那不遭人恨吗？而且给自己添堵",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:04:02",
        "question_id": 653617992,
        "user_id": "e9a07804699c6bc98c47157630b205eb"
    },
    {
        "answer_id": 3479143116,
        "content": "都一样",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:03:11",
        "question_id": 653617992,
        "user_id": "bcd0020e919245405cc726d630a4da0d"
    },
    {
        "answer_id": 3479056074,
        "content": "流着相同的血，很正常！敬而远之",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:59:50",
        "question_id": 653617992,
        "user_id": "69210fd0b4d5bb6cfa6b4e0976fd5d95"
    },
    {
        "answer_id": 3479013280,
        "content": "多正常，你妈也偏向你。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:29:14",
        "question_id": 653617992,
        "user_id": "ebcf20a24f92d8438db0a5bf056c9a06"
    },
    {
        "answer_id": 3478853236,
        "content": "尽量不一起住吧",
        "voteup_count": 0,
        "updated_time": "2024-04-26 04:59:37",
        "question_id": 653617992,
        "user_id": "c5d9f5185c1e96eb36b45ef8c7885d47"
    },
    {
        "answer_id": 3478593264,
        "content": "婆媳关系真的是一个千古难题啊！和婆婆住一起，感觉她总是偏向儿子，这确实会让人感到不舒服和困扰。首先，我们要明确，婆婆偏向儿子可能是因为她更了解儿子，或者是因为她觉得儿子更需要照顾。这并不是说婆婆就不喜欢你，只是她可能习惯了以儿子的角度去看待问题。所以，我们可以试着理解婆婆的想法，不要过于敏感和计较。然后，我们可以尝试和婆婆多沟通。比如，当婆婆做出一些让你不舒服的事情时，你可以找个合适的时机，平和地表达你的感受。记得，语气要温和，态度要诚恳，不要让婆婆觉得你是在指责她。同时，也可以听听婆婆的想法，了解她的顾虑和担忧，这样才能更好地解决问题。另外，我们还可以在日常生活中多关心婆婆，让她感受到你的善意和孝心。比如，帮婆婆做些家务，陪她聊聊天，或者送些小礼物等等。这样不仅能增进你们之间的感情，还能让婆婆更加了解你，从而减少对儿子的偏向。最后，我们也要学会调整自己的心态。毕竟，家庭关系是需要双方共同努力的，我们不能要求婆婆完全按照我们的想法去做。所以，只要我们做好自己该做的事情，保持一颗宽容和理解的心，相信婆媳关系一定会越来越好的~希望这些建议能帮到你！加油加油，相信一切都会好起来的！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:35:22",
        "question_id": 653617992,
        "user_id": "f34a64ae5463b2188a6decb5f83d6dae"
    },
    {
        "answer_id": 3478516137,
        "content": "这好办，离婚",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:59:17",
        "question_id": 653617992,
        "user_id": "b5046c35d1ca349f58c0ca32cc5bb6dc"
    },
    {
        "answer_id": 3478439734,
        "content": "不明事理的老人，年轻搬到外面住，不住一起",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:37:40",
        "question_id": 653617992,
        "user_id": "6b6dcfdeb9057c8106ce1a2f73d6c2d8"
    },
    {
        "answer_id": 3478281660,
        "content": "建议分开住，不然对身体不好",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:32:29",
        "question_id": 653617992,
        "user_id": "d5f422c8f78c208f9e2f90e77f02d78a"
    },
    {
        "answer_id": 3478157644,
        "content": "跟婆婆住在一起，无论大事小事她总是偏向儿子，这个是住在一起之前就应该考虑到的问题，很现实也很无奈，十个婆婆里面有6个会偏向自己儿子，3个不管事，还有一个是真正把媳妇当女儿疼的。跟婆婆住在一起要学会收敛，情绪不外露，多做事少说话，没事别在同一个地方呆太久，夫妻问题也不要在婆婆面前说，条件允许的话就搬出来自己住呗。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:48:30",
        "question_id": 653617992,
        "user_id": "fe62ef77e22c914ed18668c204c3274c"
    },
    {
        "answer_id": 3478141558,
        "content": "分开住，租房！精神轻松，矛盾减少。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:34:07",
        "question_id": 653617992,
        "user_id": "12737b5797d1b172edf2025da6b4b4ae"
    },
    {
        "answer_id": 3477541117,
        "content": "换房子分开住或者换老公",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:23:53",
        "question_id": 653617992,
        "user_id": "e4ca89a776cf686d233c397369dd631c"
    },
    {
        "answer_id": 3477517571,
        "content": "要么忍；要么分开住。如果不具备能力分开（哪怕租房），就减少回家的时间，少见少聊，回家也尽量不三个人一张桌上吃饭～直到有一天有能力搬出去～任何时候不要指望一个外人可以感动亲生母子的人关系，自己做妈妈后就更能体会～这个婆婆可能不太会做人，当然也可能儿媳本身跟婆婆相处的也一般，并不维护儿媳～既然这样莫强求，离得远一点，相处少一点，给自己松绑",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:56:33",
        "question_id": 653617992,
        "user_id": "1704e66c482db0aa65f60c95f5147715"
    },
    {
        "answer_id": 3477490587,
        "content": "正常，大家都会偏向自己的亲人",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:26:55",
        "question_id": 653617992,
        "user_id": "714ed48fb563d9ebbc970874d573c89a"
    },
    {
        "answer_id": 3477367239,
        "content": "谢邀。明确提要求，多爱自己一点，保护好自己的能量不被别人吸收。以家里的餐桌的菜为例。我是生完孩子和婆婆一起住的，月子里还好，后来还在哺乳期的时候婆婆经常给我做白菜面条，酸菜面条之类的，要不炒肥肉，我天天感觉没有吃饱。后来上班了每天都感觉很饿，在食堂会打满满的饭盒饭，比男生吃的都多。把自己吃成了170斤的胖子。老公经常不在家，回家前会打电话通知回来，餐桌上就会有瘦肉，鱼，其他平时我吃不到的菜。经历了生子，长胖，职场的不如意，我开始抑郁，后来发生了一件大事，让我不得不开始发现自己，开始反思，开始爱自己，开始发现餐桌的不一样。（之前的我是多么的迟钝）现在的我职场还是不如意，但是我不再为难自己，开始“躺平”，开始爱自己，身体放在第一位，心情放在第一位。对婆婆还是提菜单，换着菜做，不吃肥肉，吃瘦肉，牛肉，羊肉，鱼肉，鸡蛋等等。现在我的“心”终于吃饱了，不再担心挨饿了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:07:57",
        "question_id": 653617992,
        "user_id": "5d1f15662322092d97a1008c69c6d5d0"
    },
    {
        "answer_id": 3477217273,
        "content": "分开住，这个矛盾是解决不了的，不要妄想试图改变谁，没用的，还是改变自己的现状吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:30:54",
        "question_id": 653617992,
        "user_id": "9a9ac07befb330deefff8a5c60415396"
    },
    {
        "answer_id": 3477210977,
        "content": "想办法搬出去",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:26:01",
        "question_id": 653617992,
        "user_id": "716f215056d0d4f1ec41a7908d0dd52c"
    },
    {
        "answer_id": 3477012107,
        "content": "尽量分开",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:49:38",
        "question_id": 653617992,
        "user_id": "06fa8a94d8548ab87a76b85e9ba77f2f"
    },
    {
        "answer_id": 3477000714,
        "content": "人家是亲生的，比不得的，要么自己想开点，尽量少让婆婆掺和到你们中间，要么想办法搬出去住，纠结婆婆偏不偏心没什么意义，她对你一般你就当普通室友相处，少搞对比，自己过好日子就行了，平时和老公有矛盾也尽量不要在婆婆面前，有事私底下解决。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:40:18",
        "question_id": 653617992,
        "user_id": "8d3183dac1166d1a1e606b372c8a8e1c"
    },
    {
        "answer_id": 3476985360,
        "content": "必须偏向，她生的儿子(身上掉的肉)不偏  谁偏啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:27:09",
        "question_id": 653617992,
        "user_id": "985187887b8f79b4ed62a2bbfa1de5b6"
    },
    {
        "answer_id": 3476874446,
        "content": "1-房子是谁买的？2-房子跟你有没有实际的利益关系？3-你自己的父母没有房子，在这个城市吗？4-在这个城市，有没有能力承担新的一处房子的能力？5-如果住的是你出钱出力，跟对方无关的房子，把你爸妈接过来一起住6-1234如果都不成立，那就忍着吧7-租出去住",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:40:20",
        "question_id": 653617992,
        "user_id": "70964db5d6d2999d1198b89b7ba7da79"
    },
    {
        "answer_id": 3476873970,
        "content": "是你们的儿子吗？如果是，那有什么好纠结的。作为老公不应该多让点吗。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:39:50",
        "question_id": 653617992,
        "user_id": "f719a370a1df479bfb56e7897ed80e16"
    },
    {
        "answer_id": 3476809441,
        "content": "婆婆偏向她儿子那是很正常的事情，要接受这个定律。你想改变她那是不可能的，毕竟血脉关系在那。如果你接受不了，那就只有一个解决办法，和婆婆分开住。分开住之后一切烦恼都迎刃而解了，这样你和你老公的小事大事自己做主。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:42:20",
        "question_id": 653617992,
        "user_id": "444aa3ac049606448f05f470d27c057e"
    },
    {
        "answer_id": 3476798151,
        "content": "学会懒跟馋，打败夫家一家",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:33:42",
        "question_id": 653617992,
        "user_id": "38a5a98623dadd224f1b1c3059ae1ffa"
    },
    {
        "answer_id": 3476725883,
        "content": "其实最有意思的是，她不偏向儿子偏向谁？或者保持公平公正？清官都难断家务事，何况老人。一般而言，和婆婆住一起都是不得已的事情，由各种现实情况导致，这里不做讨论。但住在一起婆媳关系难免紧张。因为这是一种对丈夫“儿子”的情感拉扯和争夺。看明白这个本质就应该知道，解决这个问题的关键是你老公。他要有平衡妻子和妈妈情绪的能力，迅速排解老婆和老妈的心态失衡，安慰她们的情绪，舒缓她们的焦虑，协调她们的矛盾。说真的，挺难。做得不够好，矛盾会激化。处理不够快，怨恨会堆积。大多数男人到这个地步，都会想尽一切办法分开来住。知道为什么我不劝你或者婆婆该怎么相处吗？因为没用。女人如果能理性处理这类问题，估计根本不结婚了：-）",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:46:25",
        "question_id": 653617992,
        "user_id": "345f9d4a190fa027ad9fb3f118605ddf"
    },
    {
        "answer_id": 3476619945,
        "content": "分来吧，这样迟早会闹出大矛盾的",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:33:02",
        "question_id": 653617992,
        "user_id": "18c3bead84777239db1322d8b50aeeea"
    },
    {
        "answer_id": 3476525275,
        "content": "这样的人你是不能指望她能明事理的。你面对你婆婆，就是秀才遇上兵——有理说不清。最好的办法就是把你婆婆送走，你们夫妻两个关起门来过自己的日子。如果婆婆送不走，那你就把你的爸妈接过来一起住，网上不是有很多妈宝男和爸宝女对线的视频吗？你跟你的父母都学习一下。但是你父母过来帮你对线，有可能激化你的家庭矛盾，导致你们夫妻感情破裂，你需要做好可能离婚的心理准备。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:14:24",
        "question_id": 653617992,
        "user_id": "c0f68cc45059f90bdf5cee9594271217"
    },
    {
        "answer_id": 3476366588,
        "content": "很正常啊。你又不是亲生的，凭什么觉得婆婆会偏向你呢？要是有儿媳妇儿觉得婆婆偏向自己，只有两种可能：一是婆婆会来事儿。二是儿媳妇儿好哄。大多数的婆媳关系，双方都是看在儿子面子上。不然陌陌生生两个人，怎么相处啊。我不是崇洋媚外，但英文里婆婆叫Mother In law。说的很明白了，只是法律上规定亲人关系而已。有能力不高兴可以搬出去住。没能力就忍着呗。为什么有人会找婆婆评理呢？结一次婚，能比得上十月怀胎眠干睡湿养大的亲生孩子？不论男女，都不要抱这种不切实际的想法吧。不偏向亲生的才有问题好吧？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 23:51:15",
        "question_id": 653617992,
        "user_id": "8af34402770d21d731836d585c8ad045"
    },
    {
        "answer_id": 3476358465,
        "content": "其实这个问题我以前也想不通，后来想明白了，因为一开始我们是想把婆婆当成自己亲妈，对她期盼太高了，后面就会很失望，可是你要知道，婆婆不是妈，她只是你丈夫的妈，她跟你一点关系都没，如果没有她儿子，那你们就是彻底的陌生人，何必对一个陌生人要求那么高呢。遇到事情，该怼就怼，不要委屈自己，毕竟在你家里，你也是个宝贝。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 23:41:30",
        "question_id": 653617992,
        "user_id": "15b2a8390cd1a487d9c82ee68daf41c6"
    },
    {
        "answer_id": 3476304072,
        "content": "这个是正常的，放正心态",
        "voteup_count": 0,
        "updated_time": "2024-04-23 22:40:44",
        "question_id": 653617992,
        "user_id": "18e2d77e65b13868c153d6e9a48a6895"
    },
    {
        "answer_id": 3476192535,
        "content": "儿子偏向你就行，不行就换儿子",
        "voteup_count": 0,
        "updated_time": "2024-04-23 20:37:51",
        "question_id": 653617992,
        "user_id": "663c3f6a52d2841eae1e4c2fd9a4b736"
    },
    {
        "answer_id": 3475962440,
        "content": "这多正常啊！要是和你爸爸妈妈住一起，还不是都偏向你嘛呢那是他们生养大的孩子，在公婆眼里，儿媳妇始终都是个外人。你要做到偏向婆婆，慢慢地你就会感觉到婆婆公平了。自古以来婆媳就很难相处，有能力了还是分开住比较好，减少矛盾，关系也好处。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:38:22",
        "question_id": 653617992,
        "user_id": "a79f1241264e1afa1f00ea1d189b4b0d"
    },
    {
        "answer_id": 3475815736,
        "content": "分开住！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:44:45",
        "question_id": 653617992,
        "user_id": "e76751897584065597c5c6b558ba6d35"
    },
    {
        "answer_id": 3475793549,
        "content": "这个没啥，过好自己的就行了",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:26:29",
        "question_id": 653617992,
        "user_id": "7602e4cb5045e8832e977594e2cb0085"
    },
    {
        "answer_id": 3475786072,
        "content": "不跟她住在一起。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:20:24",
        "question_id": 653617992,
        "user_id": "72462e287940ed805d97c2f83c27152c"
    },
    {
        "answer_id": 3475642845,
        "content": "把你妈喊过来，或者各回各家，各找各妈都安逸一点。如果有小孩，把小孩带走，反正要找自己的妈。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:06:24",
        "question_id": 653617992,
        "user_id": "3971f50bb8adcfb875be3bb0e2f92591"
    },
    {
        "answer_id": 3475435698,
        "content": "正常，你管她",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:46:10",
        "question_id": 653617992,
        "user_id": "24a673705ff7c5f10bf0669487431f12"
    },
    {
        "answer_id": 3475406662,
        "content": "分开住，让她跟你老公一起住，你搬走",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:25:53",
        "question_id": 653617992,
        "user_id": "3fe6cdfe3bc7d5d81e618483eb4ba3bb"
    },
    {
        "answer_id": 3475334337,
        "content": "她儿子不偏向你？？？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:30:29",
        "question_id": 653617992,
        "user_id": "c54a2e188b5966dca45b06bbb59be5e8"
    },
    {
        "answer_id": 3475221818,
        "content": "a. 婆婆偏向儿子亲妈不偏袒亲儿子，那偏袒谁？难道偏袒没血缘、没养育过的儿媳妇吗？如果有，只能说明老人智慧+儿媳妇懂事（两个条件缺一不可）。b. 婆婆不是亲妈婆婆没有义务和责任把儿媳妇当女儿。同理，儿媳妇更不能把婆婆当亲妈对待。为什么？你和你妈顶嘴吵架不伤及根本（血缘的纽带让你们吵不散），但你顶撞、硬刚婆婆一下试试，人可没义务惯着你。c. 尊敬但有距离对婆婆，保持基本的尊敬和爱戴就行了，别在婆婆身上找亲妈的宠溺，不礼貌也不合理。有条件，就分开住；没条件，就保持客气的距离，不是原则问题就睁只眼闭只眼。如果实在过分了，“底气”足就换人、不用再忍，“底气”不足就换个心态、接着忍。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 02:09:59",
        "question_id": 653617992,
        "user_id": "5fc6074f40d4d93a00dcc2b4c15c0f7b"
    },
    {
        "answer_id": 3475216427,
        "content": "那你为什么要跟她儿子结婚？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 01:49:06",
        "question_id": 653617992,
        "user_id": "3d12e6c61d7119fdb88c57702236086d"
    },
    {
        "answer_id": 3475210650,
        "content": "很简单，别住婆婆买的房子就行",
        "voteup_count": 0,
        "updated_time": "2024-04-23 01:30:34",
        "question_id": 653617992,
        "user_id": "aed3875c1be69ec6bb400ef9a4753a18"
    },
    {
        "answer_id": 3475199985,
        "content": "卧槽！真是人比人，气死人啊，我父母，只要我和我老婆吵架了，不管我是对还是错，最后挨骂甚至挨打的都是我   ",
        "voteup_count": 0,
        "updated_time": "2024-04-23 01:02:17",
        "question_id": 653617992,
        "user_id": "e76b48b3735a5331824ef1498a6465f4"
    },
    {
        "answer_id": 3475185817,
        "content": "分开住",
        "voteup_count": 0,
        "updated_time": "2024-04-23 00:32:26",
        "question_id": 653617992,
        "user_id": "3a148be0fe70ef8638b8061987e01f5d"
    },
    {
        "answer_id": 3474704549,
        "content": "偏就让他偏呗，那是她的儿子，不和他争吵宠，把自己当做局外人。婆婆总是偏向儿子，母亲爱自己的孩子很正常，毕竟自己是后来嫁过来，不和他们一般见识。婆婆总是偏向儿子，装作看不见，管好自己，做好自己，装聋作哑，随便他们。婆婆总是偏向儿子，应该庆幸，有人照顾自己的老公，何乐而不为呢。总之，和婆婆一起住，无论大事小事，她总是偏向儿子，不去计较，随便他们，做好自己的事就行了。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:57:32",
        "question_id": 653617992,
        "user_id": "08f0f518dbfc6bcdb9a0629677b4de53"
    },
    {
        "answer_id": 3474529768,
        "content": "你也生个儿子天天偏向他",
        "voteup_count": 0,
        "updated_time": "2024-04-22 13:27:00",
        "question_id": 653617992,
        "user_id": "5197a2b9e05f80d54bc4fe8936dd139a"
    },
    {
        "answer_id": 3473766194,
        "content": "把你妈也接过来。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 19:31:18",
        "question_id": 653617992,
        "user_id": "dd48623f049b428a0db000db4141659f"
    },
    {
        "answer_id": 3482290223,
        "content": "还能怎么办？！自己的老公自己宠呗，直接捧杀，婆婆是怎么偏向她儿子的，你也学着怎么偏向你老公呗，统一战线，多好啊！避免婆媳矛盾，避免夫妻矛盾。不然就你一个人跟他们不一样，不就变成了“不是一个姓，始终不一样”的局面了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:40:17",
        "question_id": 653617992,
        "user_id": "ce79b975bb18e98a6e841f4a79ccae01"
    },
    {
        "answer_id": 3476153758,
        "content": "那就主动和她搞好关系。1、主动套近乎日常生活时，要多与婆婆交流一些经验，也可以和婆婆去逛逛街，在她试衣服时要主动的夸赞她穿上很好看，这样她的心理防备就少些，自然相处起来会更加开心和谐。2、记住婆婆的生日别忽视生日的重要性，婆婆生日的前两天就要找一家的好的酒店/饭店，一家人出去好好的为她庆生，也许节俭的她会有些唠叨你太浪费钱、太麻烦什么的，但其实心里已不由的向着你，亲近你，在外与人聊天时也会夸赞你的好处。3、不在婆婆面前与老公发火老公是婆婆的宝贝儿子，换位思考，被你宝贝了三十年的儿子给老婆呼来喝去，你会怎么想？因此就算心里窝火，也不要当着婆婆的面表现出来，躲在屋里好好训斥即可。4、听婆婆讲过去的事老人们都是以前的事记得越来越清楚，近来的事反而变的模糊，因此很喜欢念叨着过去怎么怎么样，这是一种寻找存在感的表达方式，作为媳妇的你，可以适当的了解，增加彼此情感的机会。也能让她从倾诉中找到满足感。一方面，这是她的儿子，亲生的。人都是自私的特别是长辈，总要有人养老送终吧。那么她们相信的还是儿子。另一方面，和儿子在一起20多年了，而和你在一起才这点时间。所以你想一下，如果把这些换成你，你会怎么来处理呢？其实，大部份的家长还是开明的，特别是当今这个社会了。人们的思想也不会在那么陈旧了。试着和婆婆多沟通，而且要做一个聪明的女人，如何去讨婆婆欢心，老年人要求并不高，多说点好听的，有时候该让就让下婆婆了，还有经常送她点小礼物什么的，让她高兴的话什么事都好解决了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 19:51:02",
        "question_id": 653617992,
        "user_id": "613a026350281e67076c2b8fcb0a0b15"
    }
]