[
    {
        "answer_id": 3474623658,
        "content": "直接说结果吧，绝大部分人一辈子也学不会，要多长时间，主要看是不是能不犯重复的错误。说说里面比较难的止损吧，对大部分人，大部分时间，交易里面的止损真的很难，因为跟我们日常生活中的很多常识是不一样的，幽灵的礼物里面打了个比方，说止损要尽快，这点没错，但是他说好比生活中，买衣服，发现衣服不合身，应该马上退。这个比喻就很扯了，衣服今天不合适，明天肯定也不合适，当然是要马上退掉，但是入场的单子不一样啊，如果可以肯定这个单子只会越套越深，那就简单了，谁都会马上止损，甚至应该马上反手。但是实际情况是，大部分单子，甚至绝大部分单子，你现在止损了，可能下一根或者几根k线就回来了还能赚钱。来回打几次耳光，就会导致很多人放弃止损，然后不断补仓拉低成本，或者转向网格交易，马丁策略，如果初始仓位小，行情也配合，运气不错，可能很长时间不断赚钱，活得还很滋润，以为掌握了圣杯。但是每个人在生命中必然会遇到至少一次不回头的单边行情，时间越晚，资金越大，后果越严重，结局越惨烈，比如大家熟知的逍遥刘强，橡胶付大佬，反向单边，亏损加仓，最后一波带走，本质上还是因为止损这关没过。而能够一直坚持小亏就止损，保持不大亏，就算是入门了吧，应该能活下去了。当然，后面还需要找到符合自己性格的正期望系统，时间够了，总能找到的。",
        "voteup_count": 39,
        "updated_time": "2024-04-24 11:14:18",
        "question_id": 653635431,
        "user_id": "b28e423fc573eed00da491c7f8a974d7"
    },
    {
        "answer_id": 3475755802,
        "content": "有时候同样的人，早晚两年入场，解读方向也会天差万别。还是有个师傅能少走弯路，可是这几年的老师傅啊，也只能让你少走弯路，前路，还得看认知，认知又和你碰到的有关，有的人2635上来靠勇气，有的人靠分析，有的提前就知道了。三个都被认为高手，你认为后面结果一样吗？^_^有些人就是几十小时就够，有些就是光有悟性，需要点时间提高认知才行，有些一辈子都是吃蛮力，还有些就是一辈子没啥悟性，多少小时都没用。咋能这么问呢，甚至有些就是能特定时间赚到市场的钱，可能人还游离于市场外。多久能成为高手？额，这个问题其实就很不高手。那些当自己高手的也高不到哪去吧，碰到稍微有点水平的，真高手早都清空帖子咯，",
        "voteup_count": 11,
        "updated_time": "2024-04-23 14:15:02",
        "question_id": 653635431,
        "user_id": "eefecf640a5d902cdcd4d203e6ab5954"
    },
    {
        "answer_id": 3477887644,
        "content": "接受全套训练的前提下，两年能知道是否适合此行业，一般也只有四个人中的一个可以长期在市场存活。如果适合这行业并如鱼得水是高手，就用巴菲特说的给他100wusd资金规模，我和芒格随便做做年化50%没有压力，这就高手。有这水平，交易3-4年以后，通常可以通常实现年入1kw usd，不用说啥身边没那么多钱，有这本事的资金会涌向这样的人，要么自己就能炒出来。国内这么垃圾的环境，股神全部几万块十万炒得起来。这星球任何行业年收入达到这个水平，就是行业顶流毫无疑问。这就叫高手，其他都是放屁。如果没有成为行业顶流高手的本事，两年时间也足够判断是否适合干这玩意儿。搞不到1kw usd，那起码也是吃香喝辣，金钱不是生活里的啥问题了。全套训练指的是真正海外自营交易公司或对冲基金，早年国际投行自营交易部（pre-volcker rule time），当前部分美国以外的投行的投行自营交易部的基本面驱动（80%）+技术面择时（20%）的分析方法。任何其他基本都是盲人摸象。没加入这些地方，就去学习安东克雷欧和lex van dam的课程。不用官网缴费，自己应该都能搜到免费的。想做交易这点搜索能力没有就算了。安东克雷欧2000-2008泛欧第一交易员，lex van dam是1992-2002高盛元老，以高盛自营交易部负责人身份离开后，加入欧洲顶级对冲基金。其他所谓的课程么就算了，跟这俩人比都是民科水平。而这俩人搞课程本身出发点也是来源于lex van dam的一个自己掏了100w usd，找他高盛时候的高盛交易部头牌小弟来训练普通人，看看普通人经过专业训练是否有可能成为交易员的这样一个实验，这是有个电视节目的。最终8个人里2个人可以盈利，这个小样本成功率也是符合一般淘汰率的。Million Dollar Trader是这个节目的名字。没有受过真正全套训练的前提下，任何时间学习看书，基本都是浪费生命或者全靠瞎猫碰到死耗子。有细微的可能像那些游资能自己悟出来，不过时间和效率基本极其低下，成功概率微乎其微，普通人基本都是浪费生命。不过只要交易超过半年意识不到自己管中窥豹，刻舟求剑缘木求鱼，那都是死路一条。全靠技术分析没有基本面作为支撑，或者自以为自己研究了基本面实际根本没有研究，还完全不理会技术面不知道怎么择时，这么混沌几个月，不知道寻求真正的学习资料，也基本没什么成功希望。几个月能意识到还有救，混沌几年基本没戏。",
        "voteup_count": 49,
        "updated_time": "2024-04-25 16:05:25",
        "question_id": 653635431,
        "user_id": "211855a007bb94774d791724d46662c1"
    },
    {
        "answer_id": 3477107566,
        "content": "回顾了一下我的过去我需要了大概12000个小时的思考然后1000多个小时的实盘训练不是高手，是低手，破产了花了大概两年半的时间放弃了别人十几二十年都放弃不了的东西，这也是非常超值的（自我安慰剂）未来可欺，大学四年要白肺了直接10000小时的训练，可能钱不够用",
        "voteup_count": 35,
        "updated_time": "2024-04-28 03:34:31",
        "question_id": 653635431,
        "user_id": "36320902d57a156e1c6d679b7703b7e4"
    },
    {
        "answer_id": 3476778629,
        "content": "拜托，你交易是为了成为高手吗？你交易是为了赚钱……所以你需要思考的问题是你还有多少达到你赚钱目标的可能性，然后选择继续或停止。你要成为高手，你为什么不去考研如果这个都搞不懂，基本也就告别自行车了",
        "voteup_count": 14,
        "updated_time": "2024-04-24 11:20:22",
        "question_id": 653635431,
        "user_id": "3b1c5261cbf57987a7ee8249ddc4c019"
    },
    {
        "answer_id": 3475274125,
        "content": "不清楚，每个人不一样，没有可比性和参考性。不过个人觉得可以有几个纬度可以参考一下：1）非短线交易，不再时时刻刻都看盘。2）能简单不犹豫地执行固定策略一年以上。3）面对亏损和盈利时，大脑所产生的反应和情绪是一样的。",
        "voteup_count": 10,
        "updated_time": "2024-04-23 07:04:57",
        "question_id": 653635431,
        "user_id": "ed9f23c0b6bfe67139ae759c9875ee88"
    },
    {
        "answer_id": 3476463895,
        "content": "期货交易市场没有高手和低手。但是分为胜者和败者或者专业和非专业/期货交易市场真正得上苍眷顾的胜出者是千分之一，其他的基本都是失败者。专业交易者胜出的概率是30%，非专业交易者胜出的概率是0。这些都是我数据统计出来的，给你做个参考。你能不能成为专业选手，跟时间有关系，但是关系并不大，重点是不是能学到正统的交易学了，跟的师父或者自学的资料好不好。。金融市场就是个万花筒，目前已经成为产业链了，如果不能找到高质量的入门资料，人生就算是荒芜掉了。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 05:59:12",
        "question_id": 653635431,
        "user_id": "15efe7b470cd06506b9e92d81a20a155"
    },
    {
        "answer_id": 3475706323,
        "content": "哥们，知道充分条件和必要条件的关系吗？如果时间和成为高手有充分或者必要的关系，唐尚珺应在麻省理工有一席之地。一万小时理论本身就有问题，比如说艺术领域，一万小时只可能创造一个熟练的匠人，却不一定能造出高手。问题是别的技术都有方法可言，交易有方法可言吗？谁来教你？多半是账户都没有的“讲师”教你吧？",
        "voteup_count": 6,
        "updated_time": "2024-04-23 13:10:49",
        "question_id": 653635431,
        "user_id": "3d4f2e633190f81be4e65401baba0f86"
    },
    {
        "answer_id": 3475637118,
        "content": "接受慢慢变富的时候。",
        "voteup_count": 10,
        "updated_time": "2024-04-23 12:01:34",
        "question_id": 653635431,
        "user_id": "89d8142ba85bf36f34ea700324a3885a"
    },
    {
        "answer_id": 3474997765,
        "content": "交易属于博弈类的。你买，就有人卖，才能成交，你买，因为你认为要涨，他卖，因为他认为要跌。你们博弈。可以想一下：下象棋，下围棋，多久可以成为高手？大概率一辈子都成不了高手。为什么要成为高手呢？如果你把目标定为：下棋是为了赢棋，并不是要成为村冠军，县冠军，市冠军，省冠军，乃至全国冠军。那么，虽然我不是高手，还是个臭棋篓子，但是我只和比我更臭的臭棋篓子下棋，我就大概率能赢。交易也如此。只做你能看懂，大概率能赚钱的行情即可，无需成为高手。这样的行情就是比你还臭的臭棋篓子。对我来说，做交易是一个逐渐放弃的过程，放弃了很多很多自己无法把握的行情，最后就剩下2-3种行情，这才是我有能力吃得下去的菜，别噎着就好。",
        "voteup_count": 36,
        "updated_time": "2024-04-22 20:51:10",
        "question_id": 653635431,
        "user_id": "2aa322a802245b8c7d9bd8b647949e9a"
    },
    {
        "answer_id": 3478381039,
        "content": "人生而会做交易。后天不会了，是因为被教育、家长体系规训了绝大部分人的使命是供养社会，怎么可能让你学会做交易？所以，越是接受、认可社会普世价值观、教育体系的人，越难成为高手，学会交易的时间就越长。越是一张白纸、比如小孩，或者学校教育很难听进去的，就容易成为交易高手。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 16:48:39",
        "question_id": 653635431,
        "user_id": "e0b60a215f7faa37fee328036f621a34"
    },
    {
        "answer_id": 3476752552,
        "content": "模拟盘上又不花钱实盘亏钱攒经验毫无意义",
        "voteup_count": 6,
        "updated_time": "2024-04-24 11:03:41",
        "question_id": 653635431,
        "user_id": "ff29717bcd4d037b6a1c893205b7f6e1"
    },
    {
        "answer_id": 3480075042,
        "content": "我虽然现在还在亏钱，但我相信加上我的努力和汗水，迟早会破产的。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 07:43:55",
        "question_id": 653635431,
        "user_id": "19834f38ba7e9e27a6ff1c6b179b7e36"
    },
    {
        "answer_id": 3480266023,
        "content": "很多人刚开始做交易时，稀里糊涂就赚钱了，过了一段时间后被市场叫下来才发现自己于是开始学习，结果是越学越亏，稳定亏损成了一种常态。那为什么会出现这种状况？其实我认为是人的本能反应，人性的问题只能靠系统的规则。所以说交易首先要建立一套交易系统，其次才是良好的资金管理和风控机制，用分散而持久的眼光对待交易，在投机市场上长期地占有概率优势，而不是孤独一致，对于大多数人来说，大概需要经过三年的时间，至少三年的经历才能形成自己的系统。而在执行系统过程中，我们还要解决我们的心态问题。比如说我们首先要过的是止损心理障碍、持仓的心理障碍，面对行情涨跌起伏，老师随意改变自己操作的障碍。再一个是止赢的心理障碍。有些时候我们发现止盈比止损还难。而且从知道到做到，也是说服自己内心的过程，是重复自己的行为的过程，这个过程犯错是必然的。从有意识控制自己到最后无疑是控制自己，这个过程大概还需要两年的时间，所以说想要靠交易为生大概需要六年左右的时间。但是这里面不排除天赋异禀的选手，或者说有高人指点的人可以打破这个时间框架。有人指导的话是最快的途径，踩了坑能马上知道对错，如果没人知道，你可能一个坑踩了好多次，甚至永远远离他全。但是无论是否有人知道，路还是要自己走，最终达到的交易彼岸都是一样的。2013年的时候，我在股市里赔了很多钱，靠工资也无济于事，那年我33岁。我毅然决定辞职专心炒股，一旦我想做一件事了，不尝试一下恐怕过不去。家人也是支持的，毕竟做教师这个职业太鸡肋了。巧的是，我提交辞职报告那天正好大盘2179点。之后就是大牛市，我两年时间就买了大房子，对了，我在长沙。后来经历过漫长的熊市，日子也很煎熬，说来话长，简单说就是心随股动。2015年轰轰烈烈的牛市大赚10倍，又遇到股灾爆仓。就不一一细说了。我炒股这17年，从当初亏损40%到现在以此为生，以下炒股内容让我受益良多，分享给有缘人！如果你看懂了，那么将少走五年弯路！炒股水平高的人的孤独表现在水平越高越无法与别人进行投资交流。自从2015年过后，我生活中身边炒股的朋友越来越少，同学朋友聚会已经基本上没人聊股市了。前几年我认识的一位大姐，听了我的建议买了比亚迪。几个月后就赚了一倍。然后她就天天打电话问我卖不卖。一开始我还和她耐心讲要坚定持股，要价值投资等等。半个月后她依然天天问我卖不卖股票。我明白了——她这是心里特别想卖股票啊！我想：“你既然心里想卖股票，你就卖呗。我天天老劝你，我又图个什么呢？”然后，我就告诉她：你卖吧！结果她欢天喜地的马上卖了。结果，她卖出后不久这只股又涨了一倍多！后来她又问了我几次股票，终于有一天我不耐烦了：你承诺请我吃饭这事二年多了，现在也没有信。啥时能吃上啊？我现在都没有动力告诉你股票了。从此，这个大姐就再也没有问过我股票。我在07年进入股市到现在17年了。我发现随着我的炒股水平越来越高，我的朋友越来越少，我越来越感到孤独。有一些看似已看懂我文章的粉丝，如果和我多聊几句，我就会发现实际上他们还是没有听懂我在说什么。粉丝成千上万，表面上他们认可我的投资理念，而实际上他们的投资观念都是和我唱反调的，在理念上实际他们都是我的反对派——这个问题我清楚得很。最常见的例子是总有人问：我持有的这个股票怎么样？我差不多百分之百的回答都是“不知道”。现在股市几千只股票，而我较为了解基本面的股票不到100只。我当然是绝大多数股票都不知道的。他们都很诧异，认为我太能装。而实际我是真不知道。我研究一只股票至少要一个月左右的时间，我可没有1分钟分析得出5只股票未来走势结果的本事！还有人问我：这只股票能涨到多少？我的回答还是——不知道。人们眼中的炒股高手肯定不是我这个样子的。人们眼中的高手是无所不知的，无所不能的。还有更为典型的是当我为亲戚们热心提示股市行情转好，应加大投资行业龙头好公司股票时，他们的反应居然都是要等自己的股票解套后才能买白马蓝筹股。我简直都无语了——他们是否要买好公司的股票，居然要以自己的股票能否解套为前提！我有一次终于忍不住说：“等你那破股解套了，都10年以后了！我都抱孙子了。”普通人炒股票最大的问题是他们认可你是炒股高手，但是他们作为低手却要让炒股高手按着他们的思维方式去投资！比如要买他们认为安全的股票，要在他们认为好的时机买股票，只买10元以下的股票。希望你买他们手中持有的或者看好的股票、希望在他们想抛的时候抛等等。这就像我老婆不会开车，却天天坐在我身边指导我这个老司机如何开车。这种事非常多，总有些人喜欢打听我买什么股了，然后跟着我买股票。还经常炫耀自己赚了多少钱。有的人甚至赚得比我还多。这种事情时间长了，我也腻烦。等到他下次再问我股票时，我就会反问：我告诉你这些，我能得到什么好处呢？我真的不知道是我庸俗还是别人好占便宜。这样的人很多，一般都被这样被我问走了。否则他们会多年一直问你股票，然后过年也不发个红包。我后来反思了一下自己。可能是人们都以为我这样的炒股高手赚钱很容易，告诉他们几只股票就像老牛身上拔掉一只汗毛一样，不费吹灰之力。实际上，并不是这样。我们这样的人研究一只股票要看很多资料，要在别人看电视、打游戏、出去浪的时间，在众多资料面前孤独地思考。常常一家上市公司要研究一二个月甚至更长时间，耗费的精力是很大的。而且向别人提出投资建议或发表自己的观点，如果人家赚钱了还好。如果人家亏钱了，我们这样的人还会遭到很多埋怨。真正的炒股高手在普通人眼里看来其投资行为常常是怪异的、不可理解的。有一次行情我就因为交易行为“怪异”而失去了好几个朋友。一个是因为我在一只股票技术形态很完美，大盘也走势健康。在股票一直没有什么盈利时就突然决定要卖出朋友的股票。朋友就马上打电话问“为什么”。我告诉他原因是这只股极可能要大跌。不久股市崩盘，他的同事们都套牢了，而只有他没有被套。这时他很激动，给我发了个红包表示感谢。却让我感受到这时他才真正地相信我。但是他却从此再也没有联系我。我听别的朋友说他认为我知道内幕甚至做违法事情，所以才能提前出卖股票。还有一个更奇葩的是帮助一个朋友赚到一倍半的钱，并顺利帮她逃了顶。但是她却认为我故意使她亏了钱，因为股票账户最高时盈利是二倍半。这样的事情数不胜数。我认为关键的原因是普通股民投资水平和高手相差太远，无法进行交流沟通。更为重要的是缺少真正的信任。所以高手帮别人炒股大多都是费力不讨好。收入高导致无朋友当朋友或同事问我炒股收益时，我把自己的账户截图发过去，对面就会长久的没有回信，甚至就永远没有回信了。有的朋友甚至直接说我炫耀。但是，朋友间不应当坦诚相待吗？我在给他们打工时，他们住别墅、开豪车时，我怎么就没有想起说他们炫耀呢？唉，自从我炒股收入越来越高后，朋友就越来越少了。我这辈子就是为炒股而生，到今天为止，刚好16年零3个月。从最初的30万进入股市，到现在能靠炒股养家，全靠这套主升浪战法！今天分享给大家。技不在多，在于精，一旦学会，这个方法你可以用一辈子！ 炒炒股，种种花，稳稳地实现“躺平”。平时，我们经常会碰到这样一种股票：长达几个月都没有涨停过，好不容易涨停1次，或者说连续两三次涨停，等你发现了再去追，往往第二天就开始调整，就是这么巧。等调整几天没耐心了，忍不住一卖出，又开始涨停，甚至连续涨停！主力好像就在等你卖出才开始拉升，就是这么巧！会让你后悔莫及，难受之极。最后发现，曾经买过很多个牛股，可最后却没拿住过一只！这时候，心态就会变得炸裂，变得浮躁不安，越急越出错，进入恶性循环。为什么会出现这种情况？怎么解决？ 根本原因在于：对主力逻辑节奏，把握不准！主力逻辑节奏：主力在建仓调整阶段，都会对股价进行打压式洗盘，只要股价出现洗盘完成后的回调，我们才有机会把握住股价的第二波，顺利上车，跟随获利。解决方法：【涨停回调操盘线介入法】选股条件：近期有涨停的个股（三板以下）1、单个涨停，操盘线在涨停启动位。 2、两个涨停，操盘线在第一个涨停收盘价。 3、三个涨停，操盘线也在第一个涨停收盘价。注意：跌破操盘线的股票要排除，跌破就是出货，护住操盘线才是洗盘。所以，我们辨别好了出货和洗盘之后，再去把握这类行情的走势，准确率就非常高了！买点：操盘线就是买点，以三天为观察期，三天不破操盘线，果断买进！一旦学会，这个方法你可以用一辈子！ 炒炒股，种种花，稳稳地实现“躺平”。我们来股市就是奔着盈利而来的，为什么市场亏的大多数都是散户，而赚的只有那些主力。很多散户朋友连一些基本的道理都没整明白，在面对市场博弈的时候，啥也都不懂，总抱着心存侥幸的想法来交易，到头来都给市场交了学费，投资不是靠运气，它是我们认知的变现。我炒股时间也不短了，但股市不是时间长就能够决定成败，股市百倍的神迹，实在是少之又少，要想达到稳定获利的目标，所付出的努力是要日积月累，坚持不懈的。下面是我炒股十多年来收藏的笔记，当我方向比较混乱的时候，我经常会拿出来给自己增加信心，对我来说意义重大，收获非常大，希望你们能用得上。愿意学习的人，才能得到市场先生的奖励。如果你的账户低于50万，并且想要在短期内获利，在A股，确实有一个永不过时的炒股战法，同样也是屡试不爽的“傻瓜技巧”，散户看一眼就能化为己用，纯干货！炒股不易，各种技术良莠不齐，让不少人离正确的轨道越偏越远，说句不好听的，80%的技术都是哄人的，真正好的东西都捂得严严实实，没有谁愿意拿出来便宜别人，但我不一样，既得大家厚爱，当然会不吝啬的将自己所有的经验、技巧全部分享出来。你们啊！全都被各种晦涩难懂、高深莫测的炒股技术或是指标给唬住了，其实，最基础、最简单的往往是最有效果的。敲重点！今天我要介绍的“箱体突破战法”完全符合散户各种需求。一、箱体理论：箱体，是指股价在一定范围内波动，形成一个股价运行的箱体。行情在箱体内波动时间越长，接触顶部与底部后反转次数越多，说明箱体越有效。一旦一根大阳线有效突破箱体顶部，一轮新的大行情就来了。突破点的大阳线代表主力的决心充足，如果小阴小阳突破，行情就还没有启动。股票走势的箱体理论，在股票技术理论中的地位极高！而提出这个理论的尼古拉斯•达瓦斯，曾在18个月用3000美金净赚200万！他赚钱的秘诀就是买箱体突破！把股票的高点做顶，低点做底，在一个涨跌周期里画成一个方形的箱，这就是股票箱体，就像下图一样二、平台箱体首先要满足一些条件：1、箱体震荡期间完成底部确认。股价快速下跌之后，形成平台箱体震荡走势，二次下跌不破箱体底部，这时主力资金逐步进场吸筹，开始布局新一轮行情。2、箱体震荡期间持续量能稳定。箱体震荡期间的量能可以是暴跌放量后持续缩量筑底，也可以是底部持续放量建仓，但前提必须是量能保持稳定，过大的量能波动无法确定平台有效性。3、以强势涨停或放量涨停突破箱体顶部。成交量是推动股价上涨的原动力，所以突破平台整理必须有量能配合，否则很可能是假突破，形成诱多陷阱。但早盘强势涨停会造成缩量，这种涨停突破力度比放量涨停更强4、突破当日走势必须突破坚决。大多为早盘快速涨停且全天封死涨停板。5、带跳空缺口的突破常常能反映主力的坚定心态。突破缺口愈大，说明突破力度越大。对于此类个股，主要进行两种模式的操作。第一种：箱体震荡期间挖掘备选，早盘竞价或者盘中发现启动迹象第一时间快速介入，做短线布局。第二种：完成平台突破后可作为中线品种进行备选，等待回踩出现，进行分批建仓布局，做中线布局。三、箱体突破战法特点：1、阴线买入，尽量买在支撑线附近，使得持股成本降低，获得博弈优势。2、捕捉庄家洗盘结束的瞬间介入，获得最快投资收益。3、出现错误，可及时止损，往往损失不大。4、克服追涨杀跌的恶习，升华投资理念，锻炼良好的投资心态。该方法的要点是如何选取支撑线，支撑线的选取有多种方法，简单分类包括：箱体法、趋势线法、均线法、颈线法、黄金分割法、百分比法、江恩线法。四、箱体突破战法要领：1、股价长期在一个箱体内盘整，有一天忽然放量突破箱体顶端，此时予以关注(切记不要追高！），待回调这个箱体顶端时，阴线买入。2、突破要放量、但不能量太大（换手率20%以内），回调缩量，不能放量。3、如果有个别股票突破不回调怎么办？宁肯放弃！绝不追高！4、止损原则，假如再次跌破支撑位，等反抽，坚决卖掉！5、配合资金流向以及其他指标，可提高成功率。6、操作口诀：突破--反压--买！买错了也要买！跌破--反抽--卖！卖错了也要卖！原创不易，我是林教头，每日只分享对散户有价值的内容！灵魂有道，驭股有术，以上内容都是我在市场摸爬滚打十多年的经验之谈，不断总结反思之下才有了今天的成就，看似简单，但也做到知行合一却并不容易，今天分享给大家，希望能让广大股民少走弯路！关注公众号《酒馆不喝酒》，在这里，穿透信息的迷雾，在这里，发现真实的市场。龙头机会的把握，发现真正有价值的机会，别再错过后悔！",
        "voteup_count": 8,
        "updated_time": "2024-04-27 11:16:46",
        "question_id": 653635431,
        "user_id": "f0ad61b70635b2e6f2529f7a4c16cbee"
    },
    {
        "answer_id": 3477743196,
        "content": "观众问：本·格雷厄姆已经去世了，在当今的投资界，您最看好谁？有谁能与格雷厄姆媲美吗？巴菲特：我们不需要另一个格雷厄姆，就像我们不需要摩西十一诫，上帝只传给了摩西十条戒律，没有第十一条。格雷厄姆的投资理念没过时，仍在指导我们投资，他的学生很多，但是我们都是在模仿他。买股票就是买公司，你要让市场先生为你服务，而不是让他指导你投资，市场先生是你的合伙人，他每天都给生意报价，有时候，他很乐观，出价很高，有时候，他很悲观，要价很低，你一定要利用市场先生的这个弱点，你要去寻找那些被低估的公司，如果你找到了，那就能赚钱。大多数人认为，股价每天的变化包含了所有信息，这就是有效市场理论，但其实那里面没什么信息，股票不只是股价的涨跌，它还是公司的部分所有权，从这点来看，股市是全世界最有趣的地方，同一个公司，一年之内的最高价和最低价之间相差一倍是常有的事，公司的价值变化哪有这么大？这简直就是精神失常，还有什么别的地方能像股市这样，动不动就远远脱离现实？比如：土地一年的的价格波动在 15% 以内，经过谈判达成的交易价格波动范围更小。而股价的波动经常走极端，市场先生天天报价，你只需要等着，等到市场疯狂的时候，乐观或者悲观过头的时候。还有就是安全边际，不要开9800磅重的车，过承重10000磅的桥，做投资，起决定作用的不是智商，而是坚守原则。不是说，有多少家公司，你就得投多少家公司，找到几个被低估的就可以了，买股票就是买公司有的人能够明白，有的人却怎么都不懂，只要你能明白，并且坚守原则，少犯错，你就能在股市赚大钱。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:30:21",
        "question_id": 653635431,
        "user_id": "430115839322599e8b0b91e5fd18a064"
    },
    {
        "answer_id": 3475293430,
        "content": "能不能成为高手和你交易多久没有必然联系。有些人炒股几年就能学有所成，有些人炒股十几年还是追涨杀跌的老韭菜。股市交易是个既烧钱又费脑子的事情。你肯努力钻研都未必能成功，因为不会有人给你指一条明路让你走还能保证你绝对发财。很多人肯努力都不一定努力对方向，更何况还有更多人毫不进取，年复一年的犯着同样的错。股市交易不是玩网游挂机就能升级，更不是你氪金氪多了就成了大佬了。在股市里你亏再多，亏再久也不可能开悟。股市里正确的思路需要你自己去探索钻研。每一个正确的思路都是用自己手上的真金白银反复试错试出来的。所以如果你觉得只要交易时间久了就能成为高手，那你这个希望要实现可能遥遥无期。随便配张图",
        "voteup_count": 5,
        "updated_time": "2024-04-23 07:43:09",
        "question_id": 653635431,
        "user_id": "f03260ea301da7358983a0820c6171b9"
    },
    {
        "answer_id": 3479795721,
        "content": "那些年很多人耕田耕了一辈子，也不见得个个都成了袁隆平。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:05:33",
        "question_id": 653635431,
        "user_id": "6c046bb686614d60a7a3905d7aeab0f5"
    },
    {
        "answer_id": 3476795309,
        "content": "做了十九年的股票投资，我可以说说:善战者无赫赫之功，哪来什么高手！看看巴菲特的言论像那些骗子的口吻吗？股票投资你一开始要知道什么是对的很难，但是一定要知道什么是错的，这个很容易辨别，股市90%的人都是亏钱的，那么我们就要先排除重复做他们做的事，比如追涨杀跌、K线缠论、听消息炒概念、预测股价、买的太贵、频繁买卖等等都是散户自杀式操作，看看知乎多少连炒股投机和股票投资都分不清，你看那些拿着K线缠论的图片教你炒股像赚钱的吗？《庄子·达生篇》里面有一个“呆若木鸡”的典故:因为齐宣王爱好斗鸡，一个叫纪渻子的人，就专门为齐宣王训练斗鸡。过了十天，齐王王问纪渻子是否训练好了，纪渻子回答说还没有，这只鸡表面看起来气势汹汹的，其实没有什么底气。又过了十天，齐王再次询问，纪渻子说还不行，因为它一看到别的鸡的影子，马上就紧张起来，说明还有好斗的心理。又过了10天，齐王忍耐不住，再次去问，但还是不行，因为纪渻子认为这只鸡还有些目光炯炯，气势未消。这样又过10天，纪渻子终于说差不多了，它已经有些呆头呆脑、不动声色，看上去就像木头鸡一样，说明它已经进入完美的精神境界了。宣王就把这只鸡放进斗鸡场。别的鸡一看到这只“呆若木鸡”的斗鸡，掉头就逃。“呆若木鸡”不是真呆，只是看着呆，实际上却有很强的战斗力，貌似木头的斗鸡根本不必出击，就令其他的斗鸡望风而逃。可见，斗鸡的最高境界是“呆若木鸡”。买股票就是买公司，买的是股票背后的公司价值，买自己能看懂的生意，在自己能力圈内寻找好公司，不懂的不要做，算不清估值的不要买，看不清未来的不要碰，便宜才是硬道理，买的便宜赚的多、亏的少，用做实业的心态做好长期持股的准备，不疾而速，稳健复利，慢慢变富，呆若木鸡持股，坐以待币！股票投资的顶级思维和底层逻辑……",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:31:43",
        "question_id": 653635431,
        "user_id": "12b56e1220ba8e6acdf66bd76308bb2e"
    },
    {
        "answer_id": 3475283106,
        "content": "一万小时定律，用在别的行业，也许适用，但用在股票市场不一定。首先，选择适合自己的盈利模式很重要。方向选错了，事半功倍。其次，交易需要天赋，有的人一辈子未必能步入稳定盈利。其三，人性难以改变，一些人的性格不适合从事交易。交易比其他方式更是窄门，不适合绝大多数人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:24:27",
        "question_id": 653635431,
        "user_id": "72014c50f3263112cc9d0626e7a4ecc5"
    },
    {
        "answer_id": 3478859056,
        "content": "成为高手确实得要时间的沉淀，但是更多的还是要考自己的努力。学习各种基础知识，无非技术面和基本面的知识。不管你是走技术路线还是基本面路线，都最后都是兼用的。坚持一个模式操作，不要一出现不盈利就换模式，最后啥也学不会",
        "voteup_count": 1,
        "updated_time": "2024-04-26 05:41:14",
        "question_id": 653635431,
        "user_id": "97ee772a5c3c82ec039e2e5afc994ace"
    },
    {
        "answer_id": 3475113076,
        "content": "看天赋吧。普通人，自来就不是多少年的事。多少年也不行。能稍微有点职业化，那是需要有人提点，有团队约束的，自己约束自己，也不是不行。普通人做不到。有点资质的，没人带，大概需要五年，能上第一个台阶，接下来每年都能上一个台阶。祝你爬台阶顺利！！",
        "voteup_count": 3,
        "updated_time": "2024-04-22 22:56:17",
        "question_id": 653635431,
        "user_id": "98538e90bca6b6fc0c467e715120bbc1"
    },
    {
        "answer_id": 3475074707,
        "content": "如果不开窍，训练一万年也成不了高手。如果逻辑不靠谱，训练越久，赔钱习惯越牢固。什么是靠谱的逻辑？顺势而为!什么是顺势而为？买的钱多，抛的股少！！如果分析买入的钱多？卖出的股少？ ------如此死抠，自然就会找到答案。逆向思维，由果及因。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 22:14:09",
        "question_id": 653635431,
        "user_id": "7b882b1fd7c6aa5f25c9904313023215"
    },
    {
        "answer_id": 3474881256,
        "content": "成为交易高手这样的想法，还是先不要想了。不如先考虑考虑，在这个市场上怎么生存好了。既要当韭菜，又要做镰刀，夹缝中求生存额！不过真要认准了这一行，还真得下不少决心，能受得住亏损，也接得住盈利，可谓是，这条路难走哦！不过现在也有很多方法和平台锻炼，找到适合自己的，并实践，高手也不是梦！",
        "voteup_count": 3,
        "updated_time": "2024-04-22 18:30:16",
        "question_id": 653635431,
        "user_id": "504c5b7e6d7f7b8c779123802a22a9cf"
    },
    {
        "answer_id": 3475615905,
        "content": "高手这个定义太过广义。还要看怎么定义，如果是你自己给自己定义为高手，那么一万小时定律完全可以胜任。如果是别人给你定义，那么一万小时定律啥也不是，因为这是最最基本的东西了，没有太大价值。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:44:44",
        "question_id": 653635431,
        "user_id": "9e26e157fe44d8a735576346133467b9"
    },
    {
        "answer_id": 3476680219,
        "content": "99%的市场参与者无论做交易多久都不可能成为高手。有人下了一辈子象棋，累计时间有N多个1万小时，但一辈子都是臭棋篓子，一辈子都没能成为象棋高手。这样的人太多太多了！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:15:00",
        "question_id": 653635431,
        "user_id": "f366d090e6ecd933f18f299a85504850"
    },
    {
        "answer_id": 3479651489,
        "content": "按我说的，老老实实去做，1年之内稳定盈利，记住是老老实实，别去耍任何小聪明，耍小聪明时间无限延长。我亲自指点，并且你能够听话照做的话，3个月之内，如果耍小聪明，时间无限延长。",
        "voteup_count": 11,
        "updated_time": "2024-04-26 18:02:11",
        "question_id": 653635431,
        "user_id": "47e039e65245715e79cd9a10ceaf3015"
    },
    {
        "answer_id": 3477383041,
        "content": "至少5年，悟性好的五年，悟性不好的，一辈子都不行",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:26:12",
        "question_id": 653635431,
        "user_id": "e719eb6f4fea9c50a675436dce902182"
    },
    {
        "answer_id": 3481368929,
        "content": "交易高手不单单只看交易时间和次数。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 12:23:12",
        "question_id": 653635431,
        "user_id": "94756f43399fb4abbe9b6e2b718121db"
    },
    {
        "answer_id": 3480273300,
        "content": "成为高手？这个不好怎么定义太宽泛。说点实际的，交易是为了赚钱，怎么才能够交易赚到钱相对现实一些怎么样才算是入门呢？洞察到走势的不确定性你可能听到过无数次这个词了，但是这到底是个什么意思，可能你并不知道，正常的路径是各种指标，神奇战法等等实战探索后，才有可能洞察到，想想一下这得做多少单，亏多少钱，很多做股票动不动就十几年的人，其实根本就没做多少交易，亏了就死扛，躺平安慰自己做长线，时间上好像蛮长了，其实依然什么都不懂，大家身边大量存在这样的人，不用杠的。那洞察到走势的不确定性，换句话可能你好理解一点，佛学里面讲的是人生无常，相信一个成年人对此肯定还是深有所感的。洞察到不确定性后，具体一点你就不会追求胜率了，而是概率，这就是你真正意义上的入门，后面虽然也有很多坑，但是会相对淡定很多，后面的坑都会转化成经验理解，但是没有入门什么都不会存在。亏损是必然，是不是这样你心里是很清楚的，而且这跟大众认知都是相反的，大多数人都认为要预测，分析，不预测不分析就赚不来钱，胜率低就一定不行吗？人倾向于不相信超出自己理解的东西，这很正常，但是真的很，，，，，，，，看到一个观点尝试去证明是否正确，而不要上来就质疑，这可不是个好习惯，你的观点如果你觉得是正确的你也要去证明，这样你才能确信。比方说理论上认为走势是三种情况，涨 跌 震荡 也就是不涨不跌 那么无论你怎么做概率应该就是百分之33，我当然也很疑惑啊，那我就证明呗经过n个测试后，事实就是证明走势就是37开，趋势就是3成胜率，这是全世界公认的，而你始终在追求打破大数法则，而不是顺势而为，难道全世界这么多人这么多年的研究比不上你？金融交易存在已经很久了，您这叫无知啊。反人性也正是因为这些法则在起作用，要赚钱压根就不会舒服。以后再细讲，为什么反人性，自然法则是如何在其中起作用的？所以说需要多久成为高手或者说能交易赚钱，本质上跟时间关系不太大，跟经历有关系，而且大多数东西是可以模块化专业训练的，只谈能赚钱，专业训练并不需要很长时间，如若要做到顶级巴菲特索罗斯那可能需要天赋了，工匠与艺术家的区别，但是自己摸索那就全凭悟性了，无法衡量。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:23:39",
        "question_id": 653635431,
        "user_id": "73cf3fdc2925ba53a05d4a66d94ad69d"
    },
    {
        "answer_id": 3480987085,
        "content": "首先要明白一点，市场面前，没有高手，所谓的高手，无非是某段时间比较受市场的宠爱而已，而市场随时会翻脸。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:46:13",
        "question_id": 653635431,
        "user_id": "19a497706cc3250f7a4fba1d89564838"
    },
    {
        "answer_id": 3480222064,
        "content": "用时间来作为成为高手的度量衡，是没有标准答案的。有人交易了几十年，依然无法悟道，仍然在盈利和亏损之间游荡，当市场好的时候赚钱，市场不好的时候就亏钱，成为一种常态。但从量变引起质变的角度来看，没有时间的沉淀和积累，当然也不可能有交易的认知和感悟。那么具体多久，因人而异，这就好比，同个老师，会教出不同的学生；每种花有不同花期，生命有长有短，道理是一样的。假设要赋以时间，我认为至少是8～10年。比如，国内A股市场，30年来呈现的是牛短熊长的局面，没有经历过至少2轮以上的牛熊穿越，很难会对这个市场有所认知，更难谈高手。又比如，初学者大多数学习技术，追求技术，认为技术是交易圣杯，后面经常会经历技术～亏损～调整技术～不稳定盈利～优化技术～形成交易系统～认知总结～稳定盈利等一系列过程，这个时间不会短。综上，希望我的解决能对你有所帮助和启发。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:35:14",
        "question_id": 653635431,
        "user_id": "31ab3b8fcfb8b44af386e1e4f9a2124a"
    },
    {
        "answer_id": 3480247479,
        "content": "把秘籍给你，最多训练3个月就足够了，就4个点：选 买 卖 仓位  。以前我也不相信有秘籍，后来发现真有，这个秘籍就是用更高更大视角看市场，解决不了这个问题，练一辈子也没用，",
        "voteup_count": 4,
        "updated_time": "2024-04-27 11:25:33",
        "question_id": 653635431,
        "user_id": "bbf4dee3a779ea2a30b09cdffdc22a1e"
    },
    {
        "answer_id": 3480240641,
        "content": "夏总说了，你思考错了，懒得理你！你去考研吧！哈哈",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:52:53",
        "question_id": 653635431,
        "user_id": "0d86a6b00c213e880f49c2816f5c0408"
    },
    {
        "answer_id": 3478450009,
        "content": "这个不是时间的问题吧。有些人一辈子也无法成为高手。如果你要靠自己去总结一套技术体系，让自己成为高手。到时就得按年算。我自己花了三年的时间。我看了一下，在全网已经算是非常快的了。我这三年所付出的心血和努力。可能比很多人10年所付出的都多。而且成功的概率是比较低的。靠自己总结成功的概率可能只有1‰。如果学习别人的技术体系。智商高的人可能几天就能成功。真正有效的技术，两个小时就可以学完，几天就可以融会贯通。都要说明一点。即便拥有优质的技术体系，也不一定能够保证稳定盈利。这个跟一个人的心态和悟性有一定的关系。当然，这应该是最快的成功方法。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:47:17",
        "question_id": 653635431,
        "user_id": "65f060f5e5e98ec8b54ee637da9f7e78"
    },
    {
        "answer_id": 3475270915,
        "content": "看命，比较玄学如果不是真正喜欢这个职业，会很痛苦",
        "voteup_count": 1,
        "updated_time": "2024-04-23 06:56:59",
        "question_id": 653635431,
        "user_id": "283b5f75eb46aa181e3f73dd15640c24"
    },
    {
        "answer_id": 3478673800,
        "content": "闭关锁国，大清亡了。自己闷头交易，只能被市场淘汰！市面上几十年的老股民，就一定厉害吗？不见得！对于投资来说，我认为选择一个好的人带领，远比自己操作来的对。市面上几十年的老股民，就一定牛吗？所以对于你这个问题。我觉得根本不构成一个问题，高手不是说仅仅靠时间就能成为的。除了个人的努力外，还需要有好的老师和好的平台来指导和帮助你。但如果你想要更快地成长为股票高手，我说几点建议：首先，多看多学多实践。多关注市场动态和相关新闻，掌握市场趋势和投资机会；其次，选择好的平台和老师，接受专业的指导和帮助；最后，不断改进自己的交易方法和投资理念，注重细节和数据分析，培养自己的交易敏锐度和判断力。成为一个股票高手并不是一蹴而就的，需要时间和经验的积累。加油吧，骚年！最后说一点，，对于当下市场操作没方向的，这里给大家梳理了一份，适用于市场不同阶段的形态操作战法，不管是抄底，还是逃顶，包括买卖点时机把握，都可以借鉴上面的走势来分析，想学习的朋友，图中找我领取！就说这些，对于操作上有问题，或者对于选股、买卖点上拿不准的朋友，实盘随时和我交流，知无不言，思维的碰撞才能摩擦出最好的答案！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:11:11",
        "question_id": 653635431,
        "user_id": "ec2b030cf9958e57e52dfa4af029c980"
    },
    {
        "answer_id": 3474499134,
        "content": "99%的人永远都成不了高手，就像99.9%的人学再久也考不上清华北大。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 12:56:09",
        "question_id": 653635431,
        "user_id": "6416c37106e5efd7d2775194c2d61376"
    },
    {
        "answer_id": 3477625447,
        "content": "一轮牛熊的日内波段交易经历懂技术两轮牛熊的宏观分析懂经验太阳底下没有新鲜事，投机如山岳般古老",
        "voteup_count": 0,
        "updated_time": "2024-04-25 02:03:20",
        "question_id": 653635431,
        "user_id": "3c5010101c35dca74fe2532f8e688783"
    },
    {
        "answer_id": 3477607711,
        "content": "要快速成为高手，就要以尽量短的时间踩完应该踩的坑，踩完坑之后还要能有足够的灵活性和可塑性完善短板改正错误产生质变提高，因此，成为高手的时间因人而异。所以萌新期大量的超短线交易是非常好的方法，大量的交易，大量的复盘，大量的阅读，大量的思考，大量的回顾历史。对于有志于终生从事交易的人的来说，1-3年就应该有明显的提高和质变，不然大概率不如改行做其他。而交易最尴尬的一点是，成手说的很多干货和真理，如果自身没有相应的经历很难有很深的领悟和感触，甚至成手的方法和流派多种多样，而最终你还是要找到最适合自己的方法和流派挣钱。最后，我现在是稳定盈利的，但我并没有10000小时的练习，或者说我10000小时的练习不是用来的交易的而是用来找感觉，积累走势数据的，我交易时都是看的日线周线和月线，日线出机会了就干进去，然后凭借萌新期短周期的感觉和数据积累去预判后期的所有可能走势和大概范围针对不同的ABC走势做出Plan ABC。有时候是一周甚至一个月都没有交易动作，有时候又是一周之内交易好几次。成为高手需要多久就看什么时候能找到专属于自己的绝技了，而绝技往往不需要多花哨，越简单越致命。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 01:08:19",
        "question_id": 653635431,
        "user_id": "c0a2ec51b7f860caaf5258a8939d108d"
    },
    {
        "answer_id": 3478036685,
        "content": "想成为高手个人综合素质，机缘巧合，大环境，缺一不可。         正常人一辈子都成不了高手，听起来不可思议吧，但这却是事实。         每一个游资高手的语录传记我都至少研究过5遍以上。远的暂且不谈，就谈谈2023年实盘赛脱颖而出的两位高手吧。         水哥割股，没入门的股民估计都不知道他，全职股民不太可能有人没听过这个名字。2023年，年初100万资金实盘，23年最后一个交易日资产1475万。赛中资产突破过1600万，估计没入门的你第一反应是假的吧，骗人的吧，23年11月我知道这个人，一开始我也直接把他当成骗子打假赛的，毕竟这种事在缅A太常见了。后边很多人冒充他招摇撞骗，我好奇他到底是真实实力还是打假赛，开始每天收盘后记录分析他当日的交割单，计算他的买卖时间，金额，分析是否P图。分析了一个星期竟然没发现作假的痕迹，于是我开始分析他的思路手法逻辑，说实话受益良多。不管别人什么观点，我确信水哥割股是真的有实力，同样的盘面，收盘后看下水哥的答卷操作，很多时候不用等明天后天的市场走势结果去验证就知道水哥的操作很神很牛，当然也有很多操作当时是不明白的，但过了2个星期再回头看时是被雷到的。 网传水哥割股是4万起家，我听水哥割股直播里有讲过自己的经历，提到过自己是几万起家的，炒股的前3年是兼职的，2021年开始职业炒股的，感兴趣的可以自行百度。         水哥部分记录2023年热度仅次于水哥割股的实盘选手是不颜不语了，也是2023年梦想杯实盘冠军。2023年年初15万资金，2023年12月31日资产是68万，总收益931%，数字不符是应为中间他提现了二三次。不颜不语的手法极其彪悍，大多数时候都是满仓一只股，不管市场环境什么的几乎都是梭哈干，当时市场大跌，小散高手都亏成狗的时候，不颜不语依然9%的日收益真的的是相当震撼，连各路老牌游资都在每天研究不颜不语的交割单，大家尊称他为颜神。从我看到颜神交割单的时候就没再怀疑过他的实力和真实性，因为我也是做超短打板一日游的，颜神的操作基本都能看得懂，每天收盘后看颜神的交割单一眼真，一眼震撼，他的一些操作票盘中盘前我也想到过，但盘中没敢做，那段时间开始每天认真记录分析学习颜神的手法对比自己的操作。还没几天颜神被喷的不实盘了....挺遗憾的，再给我研究半年时间颜神的交割单我或许就是下一个高手了，可惜韭菜太多，看不懂看不明白就无脑喷骂颜神，逼的颜神不实盘了，并且主动给官方账号密码让官方核实交割单。本来以为颜神是个男神，结果一听他直播，所有关于颜神颜值的幻想都破灭了，直播俩小时一个半小时在讲他干装修工的事，粗狂低沉的声音再加上经常出现的开头语“你造吗..你造吗...‘’  瞬间不爱了.... 颜神2017年入市23年算是悟道吧，用了6年时间。找到一个网友根据颜神直播自述整理的资料，我就不再码字了。2023年2.2亿股民中走出来仅有水哥和颜神这两位，你算算这比例比中彩票和考清北都要难几百倍。目前的这些游资大佬高手大多数都是在7年左右悟道的。且这7年至少有3年是全职状态。         2023年股民约2.2亿，从1990年开市到现在公开可查可考证逆袭的高手都不足百位。而1990年到2023年同期的清北毕业生数量累计约16万人。         职业股民没有中间态，要么大赚要么大亏，起步几年短期大赚几倍，短期快速腰斩几次都是很常见现象。         每一个高手都是都是从尸山血海中爬出来的，个人综合素质决定了你能经历多少次失败，经历多少次毒打折磨还能咬牙坚持，倒下便化作那尸山血海的一份子。         机缘巧合是比个人综合素质更重要几百倍的因素，在股市中没有那一点机缘一点运气你所有的努力付出不但没有用，还起着反作用，推着你加速走向万劫不复。如果不是当初遇到我师父给我指正了方向路线我可能早就成飞灰了，绝对不可能坚持到现在。         大环境是你收益高低的决定性因素，例如2023年80%以上的老牌游资腰斩膝斩，方向风格一变，游资高手们磨炼多年的收割神兵变成了屠宰自己的利器，不少老牌高手在23年陨落，少数变通快的得以苟延残喘着。当然人家10个亿即使亏损90%也还有1个小目标呢。  最后不建议任何正常人来缅A，除非你已走投无路，除非你已生无可恋，那这里还有一丝丝极其微弱的希望，抓住了可以让你逆风翻盘，改写命运。       ",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:54:10",
        "question_id": 653635431,
        "user_id": "1f861cd4a6278cba6fcab756e2c928a0"
    },
    {
        "answer_id": 3475344110,
        "content": "要交易领域的翘楚，是一项融合了专业素养、毅力与恒心的艺术之旅。在我的理解中，真正的交易高手，是那些历经千锤百炼，塑造了一套符合自身特点且执行力出众的交易体系，能够在变幻莫测的市场中实现长期且稳固收益的卓越交易者。这个历程的量化时间并不固定，而是根据个体差异和不同阶段的成长轨迹各有差异，下面描绘的是一幅理想化的成长蓝图：1.启蒙阶段，一般需要约摸2至3年的光阴沉淀。在这段岁月里，交易新手犹如海绵吸水般汲取各类交易知识与技法，穿梭于繁复多变的市场策略之中，尽管这段时期亏损的经历或许多于盈利，但每一滴血汗都是铸造未来交易基石的宝贵财富。2.构造阶段，大抵需要3载春秋的耕耘。此刻的交易者已然开始了对交易模型的基本构建，虽未能达到持续盈利的理想状态，盈亏比例依然徘徊于均衡线上下，但每一步都在为那通往稳定盈利的桥梁添砖加瓦。3.巩固与超越阶段，跨度可能介于2年至4年之间。此刻的交易者在某种程度上实现了阶段性的盈利稳定，然而，执行力的强化依然是这阶段的主旋律，偶有一念之差，之前的辛勤成果也许会在市场无情的反转中付诸东流。此阶段旨在淬炼内心，严守交易纪律，确保盈利的果实得以长久保留。综观整个过程，从懵懂无知到交易高手的蜕变，理论上需要付出7至10年的时光磨砺与矢志不渝的努力。然而，真实世界中的每一片叶子皆有其独特的纹理，每一位交易者的学习曲线、悟性高低、心态调整能力以及面临的市场环境各异，这意味着成为交易高手的时间窗口并非刻板设定，有的人甚至可能历经15年乃至更久的砥砺前行，仍然在追寻那份稳定盈利的梦想彼岸。这亦生动诠释了交易世界的博大精深与个人修行的独特韵味。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 08:39:12",
        "question_id": 653635431,
        "user_id": "06a666e59e44909622e217d9851ddc80"
    },
    {
        "answer_id": 3480635491,
        "content": "所有的所谓交易高手在我眼里都是不存在的市场有幸运的偏差。人家怎么赚的你不知道，然后他说他交易赚的。这种人有，市场还有幸运的傻瓜。靠交易发家致富是一条绝路，没有尽头的今天你研究了一个策略 用了几天  明天可能就没有用了这条路没有尽头的。如果一个策略一直有用那么他就成世界首富了，可是你见过这种人吗你不要说我没见过不代表没有那你就试试吧 我当然希望你成功，但是这种概率0.0001%。币圈赚钱一定要有场外源源不断的现金流。买对的标的，长期拿住。被动暴富的除非你是开交易所的，你是靠发币的，如果你是这两个生态位的 也不会在这里问了。好好赚钱 撸毛 然后屯币，攒钱。等机会。瞬间暴富这种事情有，但是可遇不可求，而且觉得不是什么靠交易。靠的是某个认知差异被你吃到了比如铭文，很多人不看好，你无聊，你就打了100U，打了50张eth结果涨到了1.8万U 一张你暴富了，就这么简单。靠的是趋势的机遇， 不是所谓的交易。我写完了，加油 我是B圈按摩师，一个衷心祝你在币圈暴富的老韭菜。我是一个屯币者，通过在场内套利增加币+场外赚钱增加本金投入场内，不断让自己币变多，熊市赚币，牛市赚U。一般我这种玩法的人，经过一个周期基本上能从零到百万，2个周期就到千万了。我这种模式很安稳，不玩合约 只玩套利 撸空投，适合每一个有耐心 喜欢在web3赚钱的人。如果你想在币圈深耕，但是找不到头绪，想快速入门你可以私信我666（不是留言哦），领取免费资料，另外 我不卖课，不带单，不玩合约，不玩资金盘 ，cx盘，  不要上来就问我什么币能赚钱，我真不知道。希望我们的相遇是友好的。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 18:31:31",
        "question_id": 653635431,
        "user_id": "b1e7d2965b182c938151e7c7764c4802"
    },
    {
        "answer_id": 3479810123,
        "content": "前两天我说甲醇这次走势不会像2405那时一样，后边连续跌很多天，这今天地下出现底背离，晚上就继续冲高了，我从去年开始就一直盯着这个呢，主要是觉得后边需求会越来越大，所以一直都是死多头，今天只要他敢一直拉，我就敢继续跟，要是他泄了，后边就又是两个星期的跌势，给你们看看图我做期货的方法该说的都说完了，所有的走势都是人们情绪产生的惯性，当然也不能忽视市场的供需",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:23:16",
        "question_id": 653635431,
        "user_id": "13c2438b8ddcc3cc1f06e66b186812e7"
    },
    {
        "answer_id": 3478524937,
        "content": "有人带1周学会，自己摸索3~5年，5年之后还没做起来的，基本都放弃了~",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:10:37",
        "question_id": 653635431,
        "user_id": "2b7c47faa18184219c728292f4daba03"
    },
    {
        "answer_id": 3477619904,
        "content": "交易没有高手。只有长期稳定盈利的老手，还有每天都有交易欲望的新手。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 01:43:45",
        "question_id": 653635431,
        "user_id": "eb4ed17eeb2d39c571c73ebdc37eb547"
    },
    {
        "answer_id": 3476241730,
        "content": "交易成为高手不能以时间计算的，很多炒股十几年的，到目前也处于亏损。有的人炒股几年就能稳定盈利，也就是高手。核心的区别在于炒股时间久的人都是按照自己的想法去操作的，有赚有亏，最终是亏损的，但从来不去改变自己的操作方式。高手是不断试错总结经验，不断尝试，最终形成自己的稳定盈利系统。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 21:33:13",
        "question_id": 653635431,
        "user_id": "d25d1755026ec1ab492c382ecb9a7b85"
    },
    {
        "answer_id": 3478050049,
        "content": "不以时间而论。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:04:34",
        "question_id": 653635431,
        "user_id": "20dd264a07a4a3eac004e14812e6dae1"
    },
    {
        "answer_id": 3479491574,
        "content": "投资不是上班打卡，打满一个月给全勤奖。金融交易是纪律的考场，不是效率的竞赛场。我们做金融投资，不论是股票，期货，现货还是外汇黄金。最开始都是奔着赚钱来的，但是在金融投资市场久了，你会发现这里虽然遍地黄金，但也不是随随便便只凭感觉来交易就可以的如果你没有适合自己的一套交易方式，什么都不懂就杀进来，十有八九就是来给庄家，给老手们送钱的炮灰。哪怎么才能做好交易？这个跟方法有关跟时间经验无关，方法不正确哪怕做个十年二十年还是一样赚不到钱。就像十几二十年的老股民多不胜数而这种方法就是利用完整的交易系统的优势长处发挥下方分享一些技巧与心得的文章，希望对你有用艾云策略指标：期货品种那么多，新手怎么挑选品种又应该怎么出入场艾云策略指标：何时减仓，何时离场？在期货、外汇、黄金等投资中你把握好尺寸了吗艾云策略指标：心态不好？期货、外汇交易你更需要解决这6点艾云策略指标：六本经典交易投资书，提升你的操盘能力艾云策略指标：文华6/随身行指标源码：领航者带你识别多空与震荡",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:51:49",
        "question_id": 653635431,
        "user_id": "d5380b9dc688a6cf8856fdeb098794d9"
    },
    {
        "answer_id": 3475277832,
        "content": "只要是交易，都有一定概率会巨亏。最好还不做交易，做投资。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:13:19",
        "question_id": 653635431,
        "user_id": "f7e3f1fc999ef46b96f9a346d35c35ef"
    },
    {
        "answer_id": 3480122341,
        "content": "成为交易高手的时间因人而异，无法一概而论。这取决于个人的学习能力、努力程度、市场经验、交易策略等多种因素。因此，无法给出具体的时间表。然而，一般而言，要想在交易领域达到高手水平，需要经历以下几个阶段：基础知识学习：首先，你需要掌握交易的基础知识和相关技能，包括市场原理、交易规则、技术分析、风险管理等。这个阶段可能需要几个月的时间来系统地学习和理解。实践经验积累：学习理论知识只是第一步，真正的交易高手是通过大量的实践来锻炼和提升自己的。你需要在实际交易中不断尝试、总结、反思，逐步积累经验和教训。这个过程可能需要数年的时间，甚至更久。形成自己的交易系统：在积累了一定的实践经验后，你需要逐渐形成自己的交易系统和策略。这包括确定交易目标、制定交易计划、选择入场和出场时机、管理风险等。这个阶段的时间长短也因人而异，取决于个人的领悟能力和市场适应能力。持续学习与改进：交易是一个不断学习和进步的过程。市场在不断变化，新的交易技术和策略也在不断涌现。因此，成为高手并不意味着你可以停止学习。相反，你需要保持持续学习的态度，不断提升自己的交易技能和水平。总的来说，成为交易高手需要付出大量的时间和努力。在这个过程中，你需要保持耐心、坚持和自律，不断学习和实践，逐步提升自己的交易能力。同时，也要认识到交易存在一定的风险，要谨慎对待每一次交易，确保风险在可控范围内。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:52:29",
        "question_id": 653635431,
        "user_id": "888ccc31ba8c1790ac4338c2e285bdf9"
    },
    {
        "answer_id": 3478775851,
        "content": "交易多久我才能赚到钱，我什么时候会成功？很多交易者喜欢问这个问题，我也被问多次了。这问题说实话不好回答，因为我不知道你的具体目标，是赚点零花钱还是实现以交易为生，还是要像巴菲特和索罗斯那样富可敌国。我更不知道你是怎么定义成功的，小赚还是大赚，亦或是一夜暴富等等。。。对于大多数交易者来说，赚到钱和成功应该是指实现持续稳定的盈利，不管利润多少。如果你想问题的是，要花多久能够实现持续稳定的盈利，成为一个成功的交易者？这是个好问题，这里我谈谈自己的浅见。我认为成功就是首先实现小额的盈利，1美元、2美元、3美元的盈利。。。然后继续交易。重要的是要保护好这些利润。如果你实现一些盈利，并且能确保不会把这些盈利全部回吐给市场，这就是成功的关键。对于交易者来说，最重要的事情是保护好你的交易账户，实现小额盈利，积少成多。今天赚几个美元，明天又赚一点，随着账户资金不断增长，你可以扩大交易规模。可能时不时的抓住一次大行情，就会赚到可观的利润。总之，赚到钱，小心翼翼的别让市场拿回去，那么你就走上了正确的道路。至于需要花多长时间成为一个成功的交易者，这个问题没办法回答你。许多人觉得外汇交易是一种轻松愉快、回报丰厚的职业，因为人人都能操作，你似乎根本无须像其他职业取得成功时付出那么多。事实上，这个社会几乎不存在轻松愉快的职业。学习过程是要付出大量时间和汗水的，要想取得成功，你必须把外汇交易当成一种职业，它需要你像对待任何其他职业一样去投入和献身。有一本叫《异类》书提到“一万小时定律”：要成为某个领域的专家，需要10000小时的练习。可能太绝对，有些人可能需要3年，有些需要5年甚至更久。，还有更多的人会遭受失败然后退出，你可以在其他领域取得成功，但就是不适合交易者一行。你不试一试，谁会知道呢",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:09:57",
        "question_id": 653635431,
        "user_id": "baae74e61ecdd6fe4c0c3b7ef67d357a"
    },
    {
        "answer_id": 3475059044,
        "content": "普通人一辈子没希望",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:57:25",
        "question_id": 653635431,
        "user_id": "5197a2b9e05f80d54bc4fe8936dd139a"
    },
    {
        "answer_id": 3479407453,
        "content": "市场比起教学和训练的成分，筛选的机制更大一些，和时间关系不大。即看缘分，也看天赋。即使天赋出生就有，也需要后天培养成型，这种培训很难量化标准，有时需要交易者本人自行思考得出，而思考就是很随机的，这就看缘分了。相似出生有相似经历的人在人生不同阶段进入市场也会导致不同结果，现实中事业顺利的人和到处碰壁的人进入市场时心态和认知应该截然不同吧。总之出生、背景、现实生活经历都有可能是交易者成为盈利者的诱因，这也很看缘分。甚至是采取相同交易方法学习的人由于在不同时间段市场表现不一样而得出不同的结论。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:47:11",
        "question_id": 653635431,
        "user_id": "7366683807cb83faebc478b03230dde1"
    },
    {
        "answer_id": 3475426657,
        "content": "什么是交易高手？有人说，交易高手，就是可以稳定盈利的人。然而，稳定盈利本身，是没有明确标准的。多长时间叫稳定，盈利到什么程度算稳定？因此，我们先放弃“顶级”两个字。我们先暂且来定义交易高手：指的是拥有了一套交易系统，并且能够一致性的执行的交易者。那么，成为交易高手需要多长时间呢？1.洞察不确定我曾经说过：一个交易者，只有在他真正的洞察到“走势是不确定的”时，他才算真正的入了投机交易的门。这一点，不同的人需要的时间是不一样的。我认为，这跟一个人所处的交易环境有关。如果你身边的人全是研究基本面的，全都在尝试看透未来的大方向，那么你的难度就会加大。同样，你身边全是一些技术分析的，各种各样的线一通乱画，都在寻找精准的底和顶，都在寻找各种阻力位压力位，也会对你产生干扰，还有，如果你接触到了一些人，或者是你定义的一些权威，是玩一些无法证伪的理论的，比如数浪之类的，那么你的突破的难度也是非常大的。另外，认识到这一点，跟其悟性也有关，一个拥有辩证思维的人明显是比那些只会一根筋思考问题的人更具有优势。比如问题：某人说：股指期货接下来必跌。结果真跌了，然后他又说，XXXX点位就是底，结果真是底。所以：1.他是绝世大神。2.他有独特的方法。3.他会不会是运气好？不同的选择，不同的想法，都会影响你接下来要付出时间和精力的方向。认识到走势的不确定性，并且放弃了追求确定性后，才能够走到下一步。而这一步是最难走的，是耗时间最长的一步。有的人用了整个的职业生涯，有的人用了20多年也没看透，有的人，纯靠自己的悟性和洞察力，从基本面，技术面，混合面，XXX面等等走了一遭，浑身是血的冲了出来，也用了3-5年。当然，还有的人，因为其环境好，身边全是对确定性嗤之以鼻的成熟高手，加上本身悟性也不差劲，更短的时间内就洞察到了这一点。命运，有的时候真有点致命，但是，我还相信，自己赤裸裸趟出来的交易者，其根基，一定是无比牢固的。所谓的根基，并非你掌握了多少理论，而是你到底见过多少真相。2.处理不确定既然未来不确定，那么我们就要开始处理不确定，入场，止损止盈，资金管理都是必须的。这个过程中，交易者开始大量的试错。止损需要调整，止盈需要调整，而资金管理也想要找到一个好的方法。在这个过程中，他需要不停的大量交易，然后不停的优化自己的交易模式。止损太大，调下止损。止盈回撤太多，调下止盈。加仓减仓到底该怎么办？需要研究一下资金管理。入场怎么入？哪种方法更好？选什么周期？要不要多周期组合？下单是突破瞬间下还是收盘再下？这些问题，都需要摸索并感受其利弊。这个阶段，需要大量的取舍，需要大量的对比分析。同样，这段时间，跟身边的环境和自己的悟性依然是息息相关的。有高人指路+自己狂悟是会加速的。然而，我觉得至少需要2年的时间，他才能做到一个程度：确定一个基本的模式。这个模式，就是他交易系统的雏形。如果一个交易者确定的方向是主观型，那么一般都是“形态”识别入场，然后配合出场和资金管理。如果一个交易者确定的方向是量化型，那么就是确定了自己的交易策略，程序执行。3.执行所谓的执行，是稳定的根基，你要确保自己的交易行为一直稳定，不会失控或者变形。想要达到执行这关，交易者必须明白两个道理：1.盈亏同源。2.顶级的交易策略，盈利能力是有上限的。第一个道理可以让他知道，世界上不存在什么神奇的模型，无敌的方法，其实都是在承担风险获取收益而已。第二个道理可以让他明白，交易的重点不在于更好更优秀的策略，而在于人驾驭策略的能力，执行并稳定输出才是真正的核心竞争力。当他确定了这两点之后，他才能够真正的一致性的执行他的这套策略，因为他从此不会再对自己的策略产生怀疑，他才开始真正的拥有了稳定的能力。而想要真正的明白这两个道理，不经历几波趋势行情的洗礼，不经过几次觉得自己在趋势中的收益不如其他的策略的困惑之后，是缺乏想象力的。只有当他真正的经历了诱惑，他才有机会进去，并且真正的了解到最本质的核心。同样，这个过程，身边环境的不同以及悟性的不同，依然有影响，我认为，这个过程需要2年起。当然，稳定的执行一条策略根本不是终点。然而这个程度的交易者，亏损已经很难。所以，在文章的开头，我们把他定义为：“高手”。总体来算一下，我们假设这个交易者是一个完完全全野蛮生长的交易者，身边环境一般，他的悟性还不错。我们大体预估一下他需要多长时间…第一个阶段，洞察到走势的不确定性用了3年。第二个阶段，构建基本的交易模式用了2年，第三个阶段，稳定住了执行力用了2年。那么，这就需要7年的时间。这个阶段，其实已经到了我们所说的高手阶段了。然而，成为一个顶级交易者，目前的程度可能还不够。他可能还需要几年的持续收益给他一个根本的信心，他还需要经历过几次黑暗时刻，连续亏损，连续低迷之后的强势崛起，从而晋升到下一个阶段：游刃有余的去展开后续的多市场，多周期，多策略的全球性的资产配置阶段。粗略的预估，身边环境普通的交易者，大概需要10年左右吧。也就是说，我个人认为，十年磨一剑，是非常适合期货交易的。那些所谓速成“天才”，终有一天会被不确定打回原形。 9年前，我毅然决然的辞去了国企的“铁饭碗”，正是因为我学会了“量价关系”。自此之后，便一发不可收拾，把之前失去的通通拿回来。起初刚入市的时候，懵懵懂懂的不懂什么叫量价，只是简单的记得几句口诀，但是并不知道其背后的逻辑关系。但是在经历了一些风雨之后，逐步有所感悟，如果可以结合形态理解，那么就简单了。量价关系的本质是一种因果关系，而在背后的因形成的果，在不同形态下，时间上是有区别的，比如短期内爆量冲高的，那么就会因为动能消耗过大，容易导致短期衰竭，那么就会导致怎么上就怎么下的局面。而这当中有几个要点，基本是共通的。比如在横着的时候，盘整的时候去关注，而不是拉起来的时候追高，只不过这背后失去的是时间，即便是没有走出来，起码账户不会大幅波动。而如果在高位追高，也就是口诀中的竖，那么盈亏比就不划算了。一个成熟的系统，先要做的就是止损，这比止盈重要多了。如果时不时来个大的回撤，那可就还需要修正参数。量价口诀的一部分作用就是可以更好的记忆，防止模式外的操作导致心态崩溃，说白了，市场就是一个等待的过程。在各种各样的K线图中，每天有各种各样模式外的东西出现，那么管住手就显得难能可贵，操作是纯粹的，要反复提醒自己，告别随意和随性，每一次出击就当做是一场捕猎，等不住或者大意就可能导致反噬。关于量价的九张图，我花了一个上午的时间，结合了很多案例制作好了。太阳底下没有新鲜事，很多时候觉得悟道了，只不过是之前发生过的事情，又再次发生了一次。而老股民朋友因为经历的多，就可以看懂。但是要知道，这样的片段只是众多知识当中的一个而已，所以要善于总结和概括。俗话说的好，善战者步步为营，善弈者，无通天妙手。只有把经历变成记忆，反复观看记忆，才可以不断进步，市场总是奖励坚持到底的作手，其进入门槛看似很低，实际上隐性门槛很高，是心态，仓位，情绪管理的综合场。 如果你打算炒一辈子股，并且希望有天炒股能作为你的职业，牢记以下这“九大分时”形态，不管你吃了多少苦，付出多少心血，坚持下去，相信你的账户也会突飞猛进。很多老股民朋友应该知道，如果等到下午三点后再去分析，那么就相对落后了，因为逻辑的发生是在盘中，事后分析也是为了可以在盘中可以有执行力。而落地的K线组合，一定程度是看不出强弱的。所以，分时的强弱就可以提前来锚定走势会如何，这也是老股民区别于刚入市的新股民的技能。一杯茶一张报纸看一天，其实大可不必，往往是早上半小时的时间就够了，而下午三点之后大概看一下消息面就可以了。比如强势形态中分时结构，如果一大早就封板的，并且不漏出流动性，那么就是强势特征。而从这点衍生出来，如果封不住，并且一直在漏，那就是弱了。或者是等到下午两点半之后回封，也是弱的信号。如果真的强，何必等到下午？再比如低开之后的震荡，如果低开比较多，并且迟迟被均线压制，此时观察量能的情况，如果是放量的，那么就是出货了。此时即便是缩量的，也不一定是洗盘的信号，因为弱就是弱，对于短线而言，要谨慎。如果早上半小时分时很弱，但是当中忽然快速拉伸，偏离日内均线，乖离率拉开至哈哈哈，很多人以为是分歧转一转。其实这种情况，大多数是盘中的消息引发的，是离场点并非进场点，也不是强的信号。所以这也是一种冲高回落的模式，要避免追高的情况。分时的内容，是先于K线组合和大多数技术指标的，比如筹码和换手，也是走出来之后才给的定义。所以从执行力的角度，信号往往是早上就发出的，此时就需要知行合一，有些涨停明明好几次封不住，那么就是上升动能衰竭的信号，当果断离场。以上内容，我在内容上用口诀的形式，视觉上用图片的方式结合起来，花了一个下午制作的，相信会对大家有所帮助。如果觉得有所感悟，记得点赞收藏，以便随时翻看。炒股16年，从负有到富有，真正改变我的是五年前的夜晚。一个老前辈对我说的话使我振聋发聩，让我摆正了自己的位置，参悟了股民炒股必经的八大时期，时刻对照，以此为镜，终于把失去的都拿回来了！第一时期、刚进入股市，小试牛刀，不具备炒股基础知识，操作上比较谨慎，不敢投入太多。容易形成跟风心理，身边朋友买了什么股票，听说了也去买点，会把仓位分配到几只股票中。这个时期不会有太大的亏损，有一点收获就会跑。第二时期、有了一点收获以后，炒股“瘾”开始变大了。处于这个时期的股民会主动学习股市基础知识，看到一些技术面的文章后，会迫不及待的想要去实践，比如金叉死叉，顶背离底背离什么的。但其实看完后只学会了皮毛，不会举一反三灵活运用，所以发现指标像是六脉神剑一样，时灵时不灵。这个时期的股民热衷于短线操作，会忽略掉基本面，收获和损失相抵，就算输多赢少，也不会有过大损失。第三时期、技术上什么指标战法信手拈来，但是实战起来还是没啥大的进步。于是这个时期的股民开始觉醒，只看单个指标是有局限性的！在听说了一些游资大佬的事迹以后茅塞顿开，觉得自己以前的操作纯属给别人抬轿子！于是转变自己的模式，学会了打板，然而大多数股民只知其一不知其二，游资的辉煌哪有那么容易复制。即便你学会了方法，但是每一年市场的情绪不一样，盲目学习只能算东施效颦。经常出现低抛高吸，被套在上方的情况。第四时期、各种方法都折腾一遍后，人也累了，户头也亏了。有些人删除账户黯然离场，有些人仍然孜孜不倦的探索，重新寄希望于靠一两个指标来翻盘。但结果往往没有变化。从这个时期开始就是分水岭，有人会一直浑浑噩噩下去，但少部分人会飞跃到下个时期。第五时期、认真反思自己的股市生涯，并结合高手的成功之路，有一股强烈要形成自己的操作模式的欲望。出现这个念头的股民标志着入门。开始逐步构建自己的操作模式，并且在实战中不断调整，从失败中总结经验。并且考试关注基本面，和经济大环境，对情绪的判断也有了独到见解。第六时期、自身搭建的操作模式已经小有所成，在错误中知道了止损的重要性。开始尝试做操作计划，每次操作之前都会预估好走势，如果没有达到预期，就会按照先前计划执行。处在这个时期的股民已经有在市场存活的能力了，而且对自己的操作比较自信，但是控制不好回撤。第七时期、已经认清股市的短期波动是难以精准判断的，操作模式进一步成熟。而且开始合理分配仓位，短线，中长线合理搭配。几个点的得失你眼皮子都不会抬一下。短期什么波动都不会吃惊。这时候的你眼光放的比较长远，关注趋势性的机会，站在前所未有的角度分析指数和个股的波动。任由这些怎么变化，你只在乎你的交易模式是否适用当下，操作的周期越来越长，也不像以前天天抱着手机看盘了。必要的时候看一眼，一切都了然于胸。第八时期、这个时期你的眼光已经不拘泥于股市了，会更关注大方向。利用经济规律来选择赛道。对于经济带给生活的变化会很快的感受到。风险意识也会加强，不像以前那样频繁的操作股票了。往往这时候，你的财富目标就达成了。赚钱就是深刻的修行，投资就像是一场长跑，不是看谁跑得最快，而是看谁可以跑的最久。希望大家在不断的学习中，掌握方法和控制技巧，才能让我们在股市中涨跌不惊，闲看庭前花开花落。关注公众号【乘风寻妖】，相信你会有不一样的收获！",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:39:49",
        "question_id": 653635431,
        "user_id": "82fffc45767d3f5a46ac3c7630b27568"
    },
    {
        "answer_id": 3476159604,
        "content": "有的人三年，有的五年，有的十年，而有的人一辈子都绕不出来，交易是认知的变现，认知对了，钱自然就来了",
        "voteup_count": 2,
        "updated_time": "2024-04-23 19:58:00",
        "question_id": 653635431,
        "user_id": "6cde60c552fa1310d80a19c1fd992306"
    },
    {
        "answer_id": 3475481323,
        "content": "安达维尔可以称为广哈通信的好兄弟好大哥了，这个家伙同时有低空与军工属性",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:17:48",
        "question_id": 653635431,
        "user_id": "5fca5b604ccd0cba07e769b3b0a8a2dd"
    },
    {
        "answer_id": 3475332941,
        "content": "和时间没多大关系，天赋更重要。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:29:15",
        "question_id": 653635431,
        "user_id": "99b3a1d2d3c735c26dfcf2171b167ced"
    },
    {
        "answer_id": 3478870712,
        "content": "这个太难讲了，有些人一辈子别说成为高手了，实现盈利都做不到。不过正常人，只要性格没有明显的缺陷，有老师带，训练方法正确的话，三两年形成自己的交易系统应该是可以实现的。至于成为高手，那就得天赋勤奋一个不少的自己去修炼了，多少年能成，看机缘了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:28:07",
        "question_id": 653635431,
        "user_id": "de78c03cd74b2c57f1208c06a0529845"
    },
    {
        "answer_id": 3478343152,
        "content": "方法不对，训练越久反而越垃圾。然而大部分人从网上搜到的信息绝大多数是错误的，或者说是不完备的。一开始的路就走错了，再努力只是徒劳。只有极少数天赋异禀之人可以通过信息的比较去伪存真，找到适合的路，并且进行练习。互联网及信息媒体的发达没有让投资这门游戏变得更简单。反而变得更难了。因为大部分接触不到真相的人一开始就入错了门。如此还真不如一开始别看这些垃圾信息。你可能会说我试99次。呵呵我只能说网上泛滥的财经或者所谓大V，100条信息能有一条是有价值的就不错了。所以首先要有正确的价值观，这最重要。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:19:28",
        "question_id": 653635431,
        "user_id": "2470f9846a2ddd1f76cb0dc0502e92b1"
    },
    {
        "answer_id": 3477242109,
        "content": "交易多久能成为高手？这是一个经常被问及的问题，但答案并不那么简单。成为一名优秀的交易者需要时间、经验和不断的学习。下面将从几个方面来探讨交易多久能成为高手这个问题。首先，时间是成为一名高手的必要条件之一。交易并非一蹴而就的事情，而是需要长期的积累和实践。在金融市场中，没有人能够立即成为一名成功的交易者。即使是那些后来被认为是交易界传奇的人物，也都是在经过了长期的摸索和实践之后才取得了成功。因此，要成为一名高手，需要有足够的耐心和毅力，不断地在市场中积累经验。其次，经验是成为高手的关键。随着时间的推移，交易者会逐渐积累丰富的经验，从而更加熟悉市场的运作规律和特点。通过不断地观察市场、分析数据、总结经验，交易者可以逐渐提高自己的交易技巧和水平。经验的积累可以帮助交易者更加深入地理解市场，更加准确地把握交易时机，从而取得更好的交易结果。此外，学习是成为高手的重要途径。金融市场的变化无常，交易者需要不断地学习和更新自己的知识。学习可以来自于各种渠道，包括书籍、课程、网络资讯等。交易者可以学习技术分析、基本面分析、风险管理等方面的知识，不断提升自己的交易能力。同时，交易者还可以通过与其他交易者的交流和分享经验，加深对市场的理解，提高自己的交易水平。最后，态度也是成为高手的关键。成功的交易者往往具备良好的心态和坚定的信念。他们能够保持冷静、理性，不受市场波动的影响，始终保持自己的交易策略和风险控制的原则。他们不会因为一次失败而气馁，也不会因为一次成功而沾沾自喜，而是会不断总结经验，不断完善自己的交易技巧，持续地追求进步和提高。综上所述，成为一名优秀的交易者需要时间、经验、学习和良好的态度。虽然没有固定的时间表可以确定交易者何时能够成为高手，但只要持之以恒，不断学习和实践，相信总有一天会成为市场中的佼佼者。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:51:33",
        "question_id": 653635431,
        "user_id": "bd9820398deb85fdf37e8e1d23ff63dd"
    },
    {
        "answer_id": 3479085238,
        "content": "抓妖绝技：三日不破高，后市能成https://www.zhihu.com/video/1766213186880323584炒股几年能成为高手？炒股想成为高手，不同的投资者需要的时间大概不一样，对于普通人来说，大概需要十几年二十年的时间，而天赋好的人大概五年八年就够了，天赋顶尖的高手大概一两年就基本上够了。1、股市高手的收益率现在想成为股市高手是很难的，大家想象的高手可能是每年大概都能够翻一番的水平。但是实际上即使巴菲特成为了股神，属于神级高手，现在拥有大概960亿美元以上的财富，但是过去60年每年年化收益率大概也只有23%。也就是说，全世界范围内，在过去几十年之内，没有一个股市投资者年化收益率超过了巴菲特，这样来说，股神级别的投资者年化收益率也就是23%的概念了。这样来看，平常大家口中所说的股市高手，大概每年能够实现年化10%以上的收益率就算了，可能根本就达不到每年翻一番的概念了。2、炒股几年能够成为高手投资股市想成为高手，不仅需要知识的学习，而且还需要股市投资历练，而且还需要实地投资获得更多的投资经验，这样才有可能通过一段时间的投资过程成为高手。而对于普通人来说，想成为巴菲特那样的高手是很难的，但是如果经过十几二十年的不断学习和磨炼，那么也是有可能每年实现10%左右的收益率的，虽然这样的收益率很多人瞧不上，但是长期来看，每年10%左右的收益率，在股市中也算是高手的水平了。而对于天赋比较好的，比如金融，管理等科班出身的硕士博士等，理论知识已经非常扎实了，再经过个五年八年市场交易的磨炼，只要是心态平和，成为每年赚到个10%左右收益率的高手也是正常。抓妖绝技：三日不破高，后市能成妖而对于顶尖天赋的，比如大家知道的股市大咖林园等等，可能一进入股市，各种感觉就非常对路，一出手就可能抓到大牛股，这样的小股神级别的大咖，可能一两年时间就可以成为股市高手了，比如林园8000元起步，抓到了茅台等大牛股，到现在拥有的财富已经数亿元以上了，这样的顶尖天赋高手大概一两年时间就够了。因此，对于不同的投资者来说，想成为高手，需要的时间不同，普通人大概十几二十年时间，天赋比较好的，五年八年，天赋顶尖的一两年可能就够了。3、结论综上所述，想成为股市高手是比较难的，但是如果按照年收益率10%左右的高手来说，普通人大概需要十几二十年才可能成为高手，而天赋好的大概五年八年，天赋顶尖的大概一两年就够了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:20:44",
        "question_id": 653635431,
        "user_id": "ac25cc13d136406fdc5410401618d84b"
    },
    {
        "answer_id": 3474578474,
        "content": "不算运气的话，百单以上吧。看盘第一层：看山是山，看水是水。阳线就是要涨了，阴线就是要跌了。摸顶触底就该反转了！看盘第二层；看山不是山，看水不是水。阳线：md诱多，阴线：md诱空。横盘：md洗我下车。摸顶触底：md反弹而已骗我反转？看盘第三层：看山还是山，看水还是水。涨跌的盘感不是看出来的，是亏出来的。单数越多，你亏的越多，越能了解。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:13:30",
        "question_id": 653635431,
        "user_id": "e606f205441f94cabc23706f243ee528"
    },
    {
        "answer_id": 3478943733,
        "content": "这个市场不适合90%的人，靠头脑和心性的行业基本都这样，概率大小而已，期货这市场能突破自我极限的概率极小，费钱费心大部分人都活不过三年，能最终突破自身局限达到盈利的寥寥无几",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:32:33",
        "question_id": 653635431,
        "user_id": "ebf0101083196a2e107b3b68ebb5e4bd"
    },
    {
        "answer_id": 3474984868,
        "content": "跟时间没有太大关系，重要的是能逮中几波大行情，大行情到来之前有没有适配风险的本金。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 20:35:33",
        "question_id": 653635431,
        "user_id": "273a04168171abfadb2b98ca426cc165"
    },
    {
        "answer_id": 3481995720,
        "content": "和时间没有关系。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:08:48",
        "question_id": 653635431,
        "user_id": "7611ceb05f883e1d2c94e970e1fbb0eb"
    },
    {
        "answer_id": 3476001776,
        "content": "最近刚拍了一段短视频，所谓的1万小时这个时间积累在交易这行是失效的，时间积累并不是根本，有很多技能会在1万个小时成功，也是因为这个事情的人在这个时间内掌握了该项技能的核心规律，而交易这个事情的核心规律是极难掌握的，市场上信息太杂，很难听到真东西。各种渠道的真东西太零散，接触到了也总结不了，最好的办法就是跟对人，当建立核心认知之后，要加强训练加深认知，到这个阶段之后再一年就差不多了，如果是自己摸索总结一般讲要在10年以上，天才除外，你能在这问这个问题已经证明你不是天才了。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 17:09:06",
        "question_id": 653635431,
        "user_id": "c3f613366b83987c7ee30f93c5f11767"
    },
    {
        "answer_id": 3476870678,
        "content": "交易高手不是用时间来衡量的是需要弄懂交易背后的逻辑弄懂逻辑后，才能开始算时间这个时间可能几个月，可能几年根据每个人的性格而决定没有弄懂背后的逻辑，永远不可能成为高手",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:36:30",
        "question_id": 653635431,
        "user_id": "1ff7bca5219266e36256b23d1dec1322"
    },
    {
        "answer_id": 3479530481,
        "content": "交易多久也成不了高手！因为高手不是靠时间来铸造的！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:21:08",
        "question_id": 653635431,
        "user_id": "34f455a21c633c4be88d9e9822bdc905"
    },
    {
        "answer_id": 3478709905,
        "content": "这是一个一直让你交学费却不告诉你什么时候毕业的大学，很遗憾多数人是因为交不起学费离开的，他们压根就没有毕业。也就是说多数人一辈子也没法成为高手",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:49:49",
        "question_id": 653635431,
        "user_id": "298a697ee6cd4f332fab1b7a0f35cb4e"
    },
    {
        "answer_id": 3478137915,
        "content": "不理解所谓的10000小时定律。并不是所有的劳动都等同于努力、也并不是所有的努力都必然导向正向结果。如果以上亮点均不考虑，不得不说的是，学习曲线是因人而异的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:30:30",
        "question_id": 653635431,
        "user_id": "2faf08ac52b35137eb8901b74c0f1bee"
    },
    {
        "answer_id": 3478107162,
        "content": "买多久的多色球能成为一代宗师？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:00:30",
        "question_id": 653635431,
        "user_id": "e49b623538488abf8a81a8db4aec3714"
    },
    {
        "answer_id": 3477935405,
        "content": "没有固定时间概念。有时候有些人一个月足矣，性格决定",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:48:56",
        "question_id": 653635431,
        "user_id": "6fd495d226cec233beb7c1e2f6f4abd4"
    },
    {
        "answer_id": 3478795244,
        "content": "高手和交易时间长久没有关系。有的篮球员打了二十年球赛，也成不了全明星球员，有的打两年就可以了。天赋和悟性很重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:42:50",
        "question_id": 653635431,
        "user_id": "61b254dc9e7e36f3d359ccb3b4f3d3b3"
    },
    {
        "answer_id": 3476854128,
        "content": "不要以为失败是因为没有坚持，能够一件事坚持1万小时绝对是一种极高的天赋，放弃才是常态，用不着纠结",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:20:52",
        "question_id": 653635431,
        "user_id": "f00fa3a18a143f9a36690b35c25d25f9"
    },
    {
        "answer_id": 3474620503,
        "content": "我只能告诉你我用了9年时间才悟透，其中有4年时间，是差点走火入魔的那种，而且90%是实盘验证，10%是模拟盘，实盘才有价值，因为哪个感觉不一样，具体要多长时间看你自己的造化了，祝你好运！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:49:40",
        "question_id": 653635431,
        "user_id": "6bddbcad801b86e443b8798bb09fef44"
    },
    {
        "answer_id": 3480003995,
        "content": "活到老学到老，重复的事情重复做  没有高手  只有学精  ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 02:20:14",
        "question_id": 653635431,
        "user_id": "194ea00ac0831a9dacb256f00e3f06a4"
    },
    {
        "answer_id": 3476251805,
        "content": "首先得判断是不是高手先得看其收益曲线，其次关于时间的长短，因人而异，其关键是每个人的认知都有其区别，而能够令曲线稳步增长的无一不是把自我认知变现的高手。所以多久算久，看自己的认知能否迭代，有的人别说一辈子，就算世世代代也有可能成不了高手。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:44:58",
        "question_id": 653635431,
        "user_id": "409c2a34c9cdc62947fa1d57f8a3f375"
    },
    {
        "answer_id": 3478543725,
        "content": "没顿悟，一辈子都是韭菜",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:33:42",
        "question_id": 653635431,
        "user_id": "a9a68ec5bb35a0c0dfbbd272554a48f2"
    },
    {
        "answer_id": 3478942018,
        "content": "有的时候不止是时间，或许要经历巨大的亏损才有可能。还得有必须攻破的决心和灵动的思维，死守着自己一定是对的，往往你的系统都建立不起来，建起来也没效，投资就是这样，很现实。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:30:46",
        "question_id": 653635431,
        "user_id": "c55c3fa135be6fd5110327dece052582"
    },
    {
        "answer_id": 3475285544,
        "content": "首先学习正确的交易思路，具体可看主页 币圈，你要想办法先赚100W本金，而从几万块赚100W本金，只有一条路， 那就是滚仓。 当你有了 100W本金之后，你就会发现整个人生好像都不一样了，即使你不使用杠 杆，拿个现货涨 20%,就有20W,20W已经是绝大多数人一年的收入天花板。 而且当你能从几万块做到1OOW,也就能摸到一些赚大钱的思路和逻辑了，这时候你 的心态也静了很多，往后就是复制粘贴。 别动不动就是千万一个亿的，要从自己的实际情况出发，老吹牛逼只有牛舒服。 交易要有识别机会大小的能力，不能一直轻仓也不能一直重仓，平常就小仓玩玩， 当大机会来领的时候再把他娘的意大利炮拉出来。 比如说滚仓，这个就是大机会来领的时候才能操作，你不能老滚，错过没关系，因 为你这一辈子只需要滚成功三四次就可以从0到上千万，上千万足够一个普通人晋 级有 钱人的行列了。 滚仓的几点注意的地方： 1. 足够的耐心，滚仓的利润是巨大的，只要你能滚成功几次就可以至少赚上千万上 亿，所 以你不能轻易的滚，要找确定性高的机会； 2. 确定性的高的机会指的是暴跌后横盘震荡，然后向上突破，这时候走趋势的概 率是很大 的，找准趋势逆转的点，一开始就要上车",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:29:33",
        "question_id": 653635431,
        "user_id": "72b30bedcf3bf627ba95426a8f9ef08d"
    },
    {
        "answer_id": 3480500217,
        "content": "这是一个关于悟性的问题。有悟性的人，会很快。没有悟性的人，一辈子都走不出来。其实可以把这个看成人这一辈子怎么样才不会破产。朝着这个思路去想，因为对你会有帮助。多想不要的，少想要的，同时在交易操作中把“勤奋”这个词去除掉。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:48:40",
        "question_id": 653635431,
        "user_id": "6e2a6bef6d6a1ceb6f772e4935c82acd"
    },
    {
        "answer_id": 3474945036,
        "content": "成为交易高手的时间因人而异，无法一概而论。除了基础知识和技能的掌握，还需要丰富的实践经验和不断的学习调整。有些交易者可能几年内就能达到高手水平，而有些人可能需要更长的时间。关键在于持续努力、保持耐心，并善于从错误中吸取教训。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:48:27",
        "question_id": 653635431,
        "user_id": "50c0dff6c830b53c2c92cc126f68754d"
    },
    {
        "answer_id": 3477710478,
        "content": "日内，短线，中线，长线，都没有可比性，各有优点，不过只要财富增长，那必然是高手。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 07:54:37",
        "question_id": 653635431,
        "user_id": "4b66cf4a9492467ecc27f75408c25bbf"
    },
    {
        "answer_id": 3477390475,
        "content": "有人带你，半年足以",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:34:39",
        "question_id": 653635431,
        "user_id": "d0993cc58e11e66cede27ae1000849fb"
    },
    {
        "answer_id": 3474782800,
        "content": "和时间没关系的",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:56:38",
        "question_id": 653635431,
        "user_id": "3cf73f559f68f96747be699da94c92aa"
    },
    {
        "answer_id": 3475875180,
        "content": "看悟性，看有没有人带",
        "voteup_count": 0,
        "updated_time": "2024-04-23 15:30:52",
        "question_id": 653635431,
        "user_id": "d5813fb473ab8ac95bb9c04d9d6ba3fa"
    },
    {
        "answer_id": 3477556287,
        "content": "一般五年，有人带可能三年就够了，能走出来的还是少数人，主要还是自己能不能反思，跳出自己看到自己的优缺点，听劝不听，我发现很多亏损特别厉害的，基本都是不听劝的",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:42:56",
        "question_id": 653635431,
        "user_id": "650392c7edd67f2db24208eb853a3aaa"
    },
    {
        "answer_id": 3478595822,
        "content": "也许穷尽一生也摸不到成功的门。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:38:28",
        "question_id": 653635431,
        "user_id": "a41c218c36983bcf4c4e0c7c7a6b39fc"
    },
    {
        "answer_id": 3475946483,
        "content": "愿意用心带的不用1年就行了",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:26:05",
        "question_id": 653635431,
        "user_id": "8a2dc993c7c1f574535afa3689374b89"
    },
    {
        "answer_id": 3480244894,
        "content": "看个人悟性 少则五年 多则十年以上",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:56:43",
        "question_id": 653635431,
        "user_id": "7f800f24366f2a1f3fb75acdfa822ad0"
    },
    {
        "answer_id": 3476209827,
        "content": "如果你不是有天赋的话还是老老实实的学习",
        "voteup_count": 0,
        "updated_time": "2024-04-23 20:58:18",
        "question_id": 653635431,
        "user_id": "70928ea7098da3c94f1fc2f3513b36b2"
    },
    {
        "answer_id": 3476362766,
        "content": "这和高考做数学最后一道大题一样，把两个小时考试时间比作整个交易生涯，有的人花十分钟就能得到解，有的人把两小时都用在上面最后也只是徒劳无功",
        "voteup_count": 4,
        "updated_time": "2024-04-23 23:46:43",
        "question_id": 653635431,
        "user_id": "c06c3ad39cef17e5f47812db44b7734d"
    },
    {
        "answer_id": 3480125883,
        "content": "成为交易股票的高手并没有固定的时间限制，因为这取决于许多因素，包括个人经验、知识、技能、心理素质等市场总是在变化，新的技术和工具也在不断出现。因此，持续学习和改进是成为高手的关键。这可能需要一生的时间。成为交易股票的高手需要的是持之以恒的学习、实践和改进，而不是特定的时间。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:57:02",
        "question_id": 653635431,
        "user_id": "f2ed34cef198dd25d71ca2281604cf1c"
    },
    {
        "answer_id": 3476767134,
        "content": "高手的称号是别人给贴的标签，对于自己而言没有多大意义至于是否需要一万小时，取决于你对那些烂大街的，流传至今的交易言论的理解深度很多时候，自己所谓的练习，不过是把前人说的东西又重新认识了一遍如果你有数据测试统计能力，得出相同的结论可能只是分分钟的事，如果没有，即便是自己模拟练习多空几个月，应该也能对那些烂大街的话，有个基础认识了有人说以小博大，有人说看大做小，有人说截亏持盈，有人选择高胜率，有人选择超大盈亏比，有人顺势而为，有人抄底摸顶，有人单调一只，有人全市场轮动，而你需要的是哪个？你当前需要的是哪个？你未来需要的是哪个？通常来说，高手的境界就是对所做之事娴熟到了无聊无趣感，你不再认为需要什么一万小时的练习，也不再看他人的分析言论，那些曾经看过的几百本的书籍都可以扔掉，那些曾经写过的心得体会都可以扔掉因为管用的就那么几句话，你早就已经听过看过很多很多次了",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:34:24",
        "question_id": 653635431,
        "user_id": "f11b35ed5ebbfae7963f42468e29fb23"
    },
    {
        "answer_id": 3474887403,
        "content": "交易成為高手要先經過學習，學習之後做分析或操作，分析跟操作之時會發現有自己哪些不足，再做學習，再操作，再做學習，再操作.............交易多久能够成为高手?成為高手不是時間的問題，是操作次數！10天操作一次，跟1天操作10次，就是10倍的差速。操作100次入門，操作1000次熟練，操作10000次是高手了。江恩矩陣圖",
        "voteup_count": 3,
        "updated_time": "2024-04-22 18:37:02",
        "question_id": 653635431,
        "user_id": "e342dd7836439dd5c462c4468755e1c9"
    },
    {
        "answer_id": 3478280350,
        "content": "需要持续的训练。如果能有一万小时的训练，那一定很好。但问题是：如果一笔买卖算做一次练习，你能有一万次的练习机会吗？每次练习，知道正确答案吗？每次练习，有人教导、评改、指正吗？每次练习，有收集、整理、回顾错题本吗？大家都念了小学、初中、高中，都经历了这12年寒暑苦读，不管能否成为高手，刷题和错题本，规训和练习总是要的。2024-04-27：参与市场交易的人以万万计，然而成功的人却凤毛麟角，感觉比考入985，比考入清华、北大，还难。个人认为原因大概是，你很难有机会去通过大量训练来提高自己。很难运用我们在12年校园学习中习惯的提高手段：刷题刷到形成肌肉记忆，刷错题本刷到不贰过。首先说实盘，做中长线，则练习机会太少；做短线、超短线，又很难在临盘时反复斟酌，决策往往只在电光火石之间。而模拟盘的问题在于，以日K为基础的量价回溯模拟不难，当日的题材、热点、人气在量价K线中也大概有迹可循，但这个可供决策的重要痕迹，在当日体会容易，过后回溯却大不易。所以，交易高手很吃天赋，普通人要想成为交易高手，先要解决这个问题：怎样才能更多、更好、更高效的去做交易练习呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 15:41:59",
        "question_id": 653635431,
        "user_id": "c694180b59b676b52f212f1fb96b79b5"
    },
    {
        "answer_id": 3476732793,
        "content": "你这个问题就跟问学生：学多久就可以考上大学一样。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:50:46",
        "question_id": 653635431,
        "user_id": "aa64996f2cb2563de3715216df68060b"
    },
    {
        "answer_id": 3476607730,
        "content": "自古以来，从我们的远祖开始，遇到风险会先跑，看到食物就会先吃，怕被人抢走，这是我们求生本能。按照我们的天性去做交易，基本上是不容易赚到钱，因为这个心态是祖先留下来的，可能会影响我们在交易市场上的行为模式，投资赚钱就会先卖，投资亏损时就保留，心想可能再等等，就有机会解套。从行为经济学的理论分析也是如此，前景理论（也叫展望理论）指出，多数人对损失所引起的不悦情绪，比获利的愉悦感来得强烈；当我们遇到亏损时遭受的痛苦，跟获利所得到的快乐其实是不成正比的。假设我们今天在投资上赚100万或赔100万，赚了100万的快乐，如果是一的话，那赔钱的痛苦感受，可能变成3倍，这个心态也让我们养成把赚钱股票都卖掉，赔钱股票都留下来。这样的天性，要如何去克服跟改进？相信很多人都玩过扑克牌大老二（又叫“锄大地”）的游戏，游戏规定最大的数字是2，游戏规则就是对方出1张牌，之后出牌要比对方大，最后谁先把牌出光，谁就是比赛赢家。所以厉害的玩家，会倾向把最强的牌，留在最后出手。这个心态，跟投资股票一样，投资股票重点不在乎你的胜率，而是在股票清仓之后，这波总共赚多少钱；因此厉害的投资交易者，会把手上不好的投资先卖掉，止损处理，然后留下好的，尽量让他赚钱，直到涨势已经确定结束后才清仓卖出，这就是投资赢家的秘诀。多数人因为人类天性，把好牌先出掉，然后留下烂牌，最后这些烂牌会拖累整个投资绩效，让整体亏损增加，这就是输家法则。因此投资交易要成功，得违反人类天性，将投资亏损的痛苦淡化，让投资赚钱的快乐放大，才会成为赢家；这一个观念上的差异，是投资最后会不会赚钱的关键。那么，你要多久才能成为一个赚钱的交易者？成为一名成功的交易者是许多新手投资者的共同目标，然而，一个经常被问到的问题是：“我需要多长时间才能成为一个赚钱的交易者？”这个问题虽然常见，却往往表明提问者对交易的认识还不够深刻。与生活中的许多事情一样，过度关注最终目标可能会导致忽视旅程中的重要经验和教训。因此，“要多久才能成为一个赚钱的交易者？”这个问题本身存在问题，因为这并不是一个可以明确回答的问题。更关键的是问自己：“作为一名交易者，我应该如何做才能盈利呢？”需要明确正确的问题，即“交易者要怎么做才能盈利？”这是关键问题，而非“我要多久才能成为一个赚钱的交易者？”这种正确的关注点是成功的第一步。很多交易者之所以不能盈利，是因为他们过度关注“多久才能盈利”，而忽略了学习正确交易方法的重要性。要成为一名赚钱的交易者，关注交易心理至关重要。交易是一个孤独而考验心态的过程。只有保持良好和稳定的心态，才能在市场上取得成功。在投入资金进行交易之前，需要认真考虑自己是否适合这个领域。需要问自己是否能在市场机会不断出现时保持理性，是否具备足够的耐心，是否能克制交易冲动，以及是否能接受市场走势与预期不一致的现实。每个人的情况各不相同，因此并没有一个确定的时间表可以回答“我要多久才能成为一个盈利的交易者？”这个问题。有些人在交易方面很有天赋，他们天生可能就是做交易员的料。但同时这也并不是说，没有天赋就不能赚钱。如果你在交易方面没什么天赋的话，就只能花更多的时间和精力去学习交易。我们通常将金融市场里真正的高手区分为下列3个等级：一、初段高手在股市中，此一等级的高手深谙道氏理论与艾略特波浪理论，熟知本杰明·格雷厄姆（Benjamin Graham）的价值理论，精通罗伯特·爱德华（Robert D. Edwards）与约翰·麦基（John Magee）的种种技术分析，熟读过《股票作手回忆录》（Reminiscences of a Stock Operator）与《杰西·李佛摩尔股市操盘术》（How to Trade in Stocks），他们有能力在每次的股价循环中抓到底部，大胆买进，而且坚定持股卖在顶部。二、中段高手此等级的高手比初段高手还要高一级，他们不但能抓到底部大胆买进，坚守持股卖在顶部，而且有能力在空头行情中抓到B波的高点狠狠做空，多空两头都赚。三、高段高手此等级的高手比中段高手更高一级，乃是高手中的高手，他们有能力研判出每一个波段（指波浪理论8个波段的每一个波段而言）的高低点，第1波做多，第2波做空，第3波做多，第4波做空，第5波做多，第6波做空，第7波做多，第8波做空，听起来像是神仙在操作。我们没有见过高段高手，不过据说日本江户时代的本间宗久即属此号人物，他乃是K线分析鼻祖。我们建议交易者不用太心急，应以10年磨成好剑的毅力，立志10年之内把自己锻炼成初段高手，这就很了不起了。贪婪会让你成为市场上的“炮灰”， 因为贪婪会让你变得像猪一样愚蠢，会让你变得像一头猪一样任人宰割。记住，牛可以赚钱，熊也可以赚钱，猪只能任人宰割。这是华尔街几个世纪以来的经典箴言，简单而经典，值得你每天反思。不要过分关注“成为一个盈利的交易者需要多长时间”，而是应该集中精力在“学习如何正确做交易”上。关注点的变化反映了心态的改变，这是成功交易的关键。真正的成功来自于对正确交易方法的理解和实践，而不是对时间的过度焦虑。不要着急，耐心学习和不断提升，才能在交易市场中赢得长期的盈利。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:23:54",
        "question_id": 653635431,
        "user_id": "852bf182cc5faa42237a82b8e3004d2a"
    },
    {
        "answer_id": 3475345007,
        "content": "我不算是，我师傅是。他从亏损到稳定盈利用了一年半。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:40:05",
        "question_id": 653635431,
        "user_id": "2d66d7b50840038ddfe0c30d1ff56349"
    },
    {
        "answer_id": 3474496474,
        "content": "你想过没有，可能有的人永远也不会成为高手。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 12:53:24",
        "question_id": 653635431,
        "user_id": "b135a1040924c74bce3423df1d4013c2"
    },
    {
        "answer_id": 3482640366,
        "content": "个人认为水平高低跟交易时间时间长短有一些关系，但是不是成正比的关系，换个说法，在这个领域想有一定的成就，那必然是多方面的成长，绝不是单单靠时间堆起来的所谓经验就能获得成功，那么除了交易的时间外，还有哪些因素起决定性作用的？现在就多角度说说：1. 学习能力：快速学习和理解市场动态、交易策略和金融知识的能力。2. 经验：通过实际操作积累的经验是宝贵的，包括成功和失败的交易，这里的经验其实大部分要结合个人的总结能力，失败的经验尤其重要，发现问题才有可能解决问题嘛，失败的点在哪都找不到，怎么去针对性的做改正呢。3. 风险管理：学会如何管理风险，包括资金管理和情绪控制。4. 心理素质：交易需要冷静的头脑和坚定的纪律，起码要有适用于自己的交易体系，不受市场波动和个人情绪的影响，拥有自己的交易体系很重要，凡是有长期获利能力的基本都逃不过这点。5. 分析能力：技术分析和基本面分析能力的提高，以及对市场趋势的准确预测。6. 持续学习：市场是不断变化的，持续学习新的交易工具、策略和技术是非常重要的，思维跟的上节奏才能不被淘汰。7. 耐心：等待合适的交易机会，不急于频繁交易，拿不准的情况下仓皇上车对心态是巨大的考验。8. 适应性：适应市场变化，灵活调整交易策略。9. 反馈和总结：从每次交易中学习，总结经验教训，不断优化交易策略，这就是经验能带来的具象的东西，再配合心性的成长。每个人都是这个世界上独一无二的个体，所以也只能具体情况具体分析，影响交易的因素很多，因为每个人的理解能力和学历能力不同，心态性格也不一样。学会站在巨人的肩膀上也可以加速学习过程。请记住，没有人能够保证在特定的时间内成为交易高手，因为交易涉及到很多不确定因素。此外，即使成为了一个熟练的交易者，也不能保证每次交易都会成功。重要的是保持谦虚，不断学习，并且对市场保持敬畏。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:44:09",
        "question_id": 653635431,
        "user_id": "a9c3ae02e237959f6af971f45261be90"
    },
    {
        "answer_id": 3479246903,
        "content": "有悟性的也要三年，慢的五年稳定不会大亏，还有一种做10年还是稳定亏损就不用做了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:21:19",
        "question_id": 653635431,
        "user_id": "8252eeaf3237bb61b92774c1dad30eb5"
    },
    {
        "answer_id": 3478789279,
        "content": "你懂我的意思吧？交易是一种修行，只有学习的快慢和多少，没法固定说多久就一定是高手了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:32:05",
        "question_id": 653635431,
        "user_id": "7392d804318941ba5fdf27ee91494466"
    },
    {
        "answer_id": 3478382956,
        "content": "不好说，这个得看你个人的操作手法和系统的核心，方法论点是什么，或者说你对高手的定义是什么。市场可以很大，大到上千亿都能放得下。市场也很小，小到但凡你有一点犹豫，行情都会离你远去。不同的方法，不同的论调，不同的人共同组成了市场本身。就从左和右来区分，右派里又有趋势行为，趋势动能，趋势形态等等，还有和一些像赌狗的方法论，比如网格等等。左派里的基础分析，商品基础分析和价差概率论等等的。而且越往里看，你就会发现左和右只是为了入门方便学习而创造出来的，根本不分什么左右，只是方法和策略的一种而已。接触市场印象最深的是只有你想不到，没有它做不到，因为实在是太大了。有些东西你知道它存在在哪里有，你可能知道有些其他交易者以此方法为生，但是第1次看交易记录的时候还是会感到很惊讶。原来真的有人以此为生，并且成功。当你对你的观点坚信不移时，同样有人站在相反的角度坚信不移，这就是多空基础。总有人做你的对手，不然你的挂单无法成交。回到话题，交易多久才能成为高手。那得看你的看你的交易系统是什么和你对高手的定义是什么了。风险和利润永远是相对的，没有完美的交易策略。如果你想追求百分百全胜，我建议你去庙里，不是来这里。想要成功的第1堂课就是接受失败，没有捷径。并且对于右派而言，你想要的更多，风险就更多，你在市场里面挖掘好的交易的时间就更多。你必须要投入更多的时间与精力，才能得到你想要的利润。不断的观察市场，不断的预测，不断的制定交易策略，并以此交易。对于普通的工薪阶层来讲，这其实是非常困难的，相当于你在同时打两份工，可能还要更困难。因为你还要不停的去学习来完善你的交易系统。一个好的交易系统，如果你的方法和路径正确，可能都要1年或者2年的时间才能养成。说是交易系统，其实是培养一种理性的思维。也是你对市场的理解，日后你对市场交易的方法。这里的难点在于没有办法，实时收到反馈。他不像是刷题玩游戏，一下就能接受到反馈。他只有在你学习的足够多的情况之下，你才能够逐渐的去理解市场，你才能够接受到反馈。而在你学习的足够多之前，你都经常能感受到迷茫和痛苦。对于新手，你不知道你学这个有什么用。你不清楚，而且过程实在是太漫长了。你学习的投入会很大，并且你很有可能会失败。以交易为生是很困难的，交易不是躺着赚钱，交易是要你从别人的口袋里面掏钱。在比你聪明的人里面掏。是，是有的人依靠某种特定的市场情形来进行交易，并以此为生，他们在学习方面的投入可能比较少，这个是事实。但是你能肯定那个人一定是你吗？他的方法一定合适你吗？而且据我所知，他们对于风险的承受和忍耐能力可不是一般的高哦。从我开始学习起已经过去两年了。走过两次弯路（可能更多），一直坚持才有了今天。失败，应该有5，6次了。不是方法或者是某个交易单子失败，是系统失败。最坏的那一次。那个晚上，我几乎把这辈子做过的所有坏事情都想了起来。我想起了小时候那个晚上，我为什么不跳下去？如果真的跳下去，就不会有这么多逼事情了。也不会有这么多痛苦。我是对生活失去希望才走向市场的。我不希望有人和我一样。我希望你们活在当下，拥抱生活崛弃过去的痛苦。直面风险从来不是一个好主意，所以我不建议任何人来市场。如果你有一份体面的工作，能够满足自己的生活所需，那你就不要来市场。我建议你去考个证什么的，提升一下自己的职业技能和生活水平。最近我在接受心理治疗，我感觉一切开始变好了。感谢，我活到了现在。仅发表我浅薄贫瘠的理解，不对以上任何观点负责。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:50:11",
        "question_id": 653635431,
        "user_id": "332085aace306f1d6fa621da773b3c4d"
    },
    {
        "answer_id": 3478332963,
        "content": "没人带，一万小时不够，可能2万小时，可能十万小时，可能一辈子也不行。有人带，至少也要3000小时，",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:11:48",
        "question_id": 653635431,
        "user_id": "e0d10da8b12fab800daa5846a33675d1"
    },
    {
        "answer_id": 3478298599,
        "content": "    做交易有一个有意思的现象，就是你的系统，你交易的方式，以及你交易的惯性，会让你只能抓住一种趋势，或者是整理，或者是单边，或者是超短线。俗话说的好，弱水三千我只取一瓢，然后告诉自己不要贪心。当你失败或者成功的时候，都会告诉自己市场是多样性的，不确定性的，错的只有自己，不是市场。   事实是，做交易跟赌博一样的，没啥区别，你以为你是价值投资，你以为你控制了仓位，实际上一个你看的100%准的信号一出来，人都上头，一次不上就2次上，早晚会上头。就如同给你了一个同花顺的大底牌，你砸锅卖铁也是要跟的。跟了你就输，平时那点小盈利，都是坐庄的给你上套的机会，就为了给你一个大底牌，然后他拿出那副让你觉得匪夷所思的牌，做交易这么久，我经历过那次黑色星期五，一个100美金的大影线，经历过伊拉克战争，经历过无限QE，当然也经历了最近的没有最高只有更高的黄金，我甚至买了《黑天鹅》这本书，研读怎么应付突发情况，事实就是，你根本应付不了，所有的事情，当你经历过以后，复盘的时候都觉得那么的理所当然，但真实发生的时候，就是那么的匪夷所思，什么布林带，趋势线，炒买炒卖各种反转，再一再二不再三，都是垃圾。  做交易的人都知道只有百分之几的人才能盈利，但都觉得自己掌握了致胜得交易方式，自己的系统无敌，自己的心态超级好，自己就是那个百分之几的人。实际上呢，你只是现在这百分之几的人，明天你就是90%多的那个队伍了，明天不是后天你就是。只要你在这个市场里，早晚都是鱼饵。你遨游在广阔的大海里，当自己是虾米的时候还能低调点，当觉得自己是个海马海象的时候都觉得自己是猎食者了，那是你没见过鲨鱼，当你觉得自己是个嗜血的杀手的时候，那是你没见过资金链庞大的鲸鱼，你觉得你是鲸鱼吗？你觉得你能成为鲸鱼吗？  但真正的事实是，交易是这片大海，我们都是大海孕育出来的生物，不管你多大的资金，都是世界金融孕育出来的生物，你只能在这里游，游到你筋疲力尽，游到一鲸落万物，游到你搁浅。  那你觉得你所谓的高手，你向往的那个高手，是哪个段位的？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:45:30",
        "question_id": 653635431,
        "user_id": "54ee8b01e9de77777f118a8b49d35397"
    },
    {
        "answer_id": 3478219478,
        "content": "很多东西不是努力就行的，要看天赋的。。。天赋不对路，越努力输越惨。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:43:07",
        "question_id": 653635431,
        "user_id": "c6b9854bc14258245ca6bac1e071fbef"
    },
    {
        "answer_id": 3478065798,
        "content": "这玩意是按时间来的吗？如果这样，那股神遍地了。关键要形成适合自己的体系。有少部分悟性较高的投资者，一般是有较长股龄、经验丰富的老股民，在实战积累的基础上融合各种理论形成了一套独特的、完整的、适合自己风格的交易系统或操作体系，并且能够把它们运用得得心应手。也有一些人，能够熟练的应用某一项技术，赚钱概率较高，或者有的掌握了某种绝招，也能做到亏少赢多，进入一般人难以企及的高手行列。     由于股票技术没有权威的标准，只要想说，任何人都可以发表自己的看法，这个阶段的人尤其喜欢说话，期望获得别人的承认，喜欢预测和向别人推荐股票。有道是“一瓶子不满，半瓶子晃荡。”事实上是越不懂的人越喜欢说，所以，市场里的声音更多是“半瓶醋”贩卖的盲人摸象、自以为是的言论，让人眼花缭乱。     很多人的自我感觉相当不错，但表面上风光无限的背后，他们应该知道钱赚的并不轻松，赚钱的概率并不如想象的那样高，盈利幅度也不是很高，正所谓如人饮水，冷暖自知。这种状况会持续很长的时间，技术也很难再有突破和提高。仍然会经常止损，而且感到痛苦，具体多长取决于你的悟性和努力。原因就在于此时并没有找到投资的真理，理念和技术上都还有缺陷，所以仍然会遇到许多不能解决的问题。       这一级是一般高手所能达到的最高境界，能够到达这一级的人不会很多，比例不会大于10%，这种的局面很难打破，除非有悟性、真正谦虚的人，某一天恍然醒悟，开始重新审视股市和自己，能够认识到自己的不足，并下决心战胜自己，回归简单、轻装上阵的时候，你才能象更高的目标进发。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:19:52",
        "question_id": 653635431,
        "user_id": "c22a7f6c365b5fb80f4d04f1cb7ae450"
    },
    {
        "answer_id": 3477309760,
        "content": "又不是做题，哪来的多久。。。。交易哪怕高胜率的人也不敢说自己已经会了。更多都是说自己运气好，然后思考哪方面风控没做好。真要说自己是高手的，反而是没经历过大回撤，才觉得自己可以了。交易胜率越高的人越谦虚，不会也不敢觉得自己是高手。都是觉得自己不入门。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:03:00",
        "question_id": 653635431,
        "user_id": "086f3918218636f9b632488c4f4e8c84"
    },
    {
        "answer_id": 3477096985,
        "content": "看你愿意放弃多少，且愿意专注投入多久。而且有可能你就不适合，还要承担沉默成本。你对“高手”的判断标准必须明确。如果这个标准是一直浮动的呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:57:56",
        "question_id": 653635431,
        "user_id": "5c1e7e1c0ee2e1d2ee28bf65ecb4ca20"
    },
    {
        "answer_id": 3477004482,
        "content": "高手怎么定义呢?是对市场所有的品种, 情况, 手法极其了解?还是稳定盈利呢?前者的话, 浸淫两三年就够了, 后者看悟性, 有人五六年, 有人七八年, 但是更多人一辈子都不能.",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:43:23",
        "question_id": 653635431,
        "user_id": "0459e4a90cfe2ab53b358bd48ac603b3"
    },
    {
        "answer_id": 3476847254,
        "content": "自律的人能很快成为高手，赌徒永远不会赚钱",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:14:11",
        "question_id": 653635431,
        "user_id": "82a4ddd75734670227a084bc535cfac4"
    },
    {
        "answer_id": 3476457621,
        "content": "每个普通人都有一屏业障，什么时候突破这个业障，就可以成为高手，参考股神徐翔，最初是怎么起家的，画尽千万张图，最后才有涨停敢死队。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 05:23:49",
        "question_id": 653635431,
        "user_id": "35c174c689a245691d80537f66805176"
    },
    {
        "answer_id": 3476246780,
        "content": "真正顶级的交易高手并不是善盈，而是善输。他们能比普通人更能控制住风险，交易本就是风险换收益的行业，普通人冒着大风险换小收益，而交易高手则是用小风险换大收益。所谓的交易高手并不是判断走势很准，那是分析师干的事，事实上他们的胜率不高，经常判断不准，经常连续小亏，然后抓住一波行情大赚。他们的资金净值曲线就是退一两步然后前进三步，然后不断重复这个过程。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:39:07",
        "question_id": 653635431,
        "user_id": "cd6ef5dc07860c43dec0204e1169a8c3"
    },
    {
        "answer_id": 3475917196,
        "content": "时间不是实体，只是主观感受而已，最重要的是经历了什么感悟了什么",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:03:56",
        "question_id": 653635431,
        "user_id": "be1748eb1a56fc259d6b0111f01a6b07"
    },
    {
        "answer_id": 3474804815,
        "content": "看个人吧，时间同等的情况下就看个人天赋但相差也不是特别大的，在模拟盘上按照你自己的系统能稳定盈利后，进去实盘也是一样的",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:14:46",
        "question_id": 653635431,
        "user_id": "de4d93d139850bc0d83e7bc073b08a90"
    },
    {
        "answer_id": 3474512580,
        "content": "不一定，跟个人悟性有关，有的人很短时间就明白了，有的人一辈子也走不出来。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:09:29",
        "question_id": 653635431,
        "user_id": "74c77477e5673d0d3dd8b39432958b30"
    },
    {
        "answer_id": 3482460238,
        "content": "时间不能让一个新手培养成高手",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:42:01",
        "question_id": 653635431,
        "user_id": "8168ed7788ba8af9b1885da8296a6449"
    },
    {
        "answer_id": 3481616653,
        "content": "交易多久能够成为高手? 我来分享一下我个人的体会和经验，仅供参考：我觉得这个跟交易多久没有关系，没有方向的努力等于白费、没有“悟道”的交易，等于白忙。我见过一个老散户，很多年前账户起始资金100万，几乎每天都交易，绝对的高频，经常能抓到涨停。有一天拿着账户来咨询我，还剩30多万。我去分析这个账户，拉开账户清单来看，一、是交了20多万的佣金手续费，二、是今天有个涨停，可能明天就碰到个-8%，交易没章法，没有复盘，这样周而复始，不赚+大亏。所以核心还是“悟道”。我目前绝不敢称“悟道”，但是确实明显感觉自己再往这个方面去走了。悟道可能分几个层面：1.对本身炒股票这个事情的悟道：不再是简单的追涨杀跌，不再是简单的看新闻炒股，不再是看到任何风口和涨停就觉得要进去，而是开始第三方视角，去思考买什么样的股票会涨，这只股票为什么会涨，背后的逻辑是什么；2.  对功法“战略”的悟道：炒股简单可以分为长线和短线。两者不是对立。不在迷茫于价值投资还是风口投机，也不再盲目崇拜巴菲特，必须价值投资差事王道，蔑视一切的投机行为。短线就是小波段，长线就是大波段。而是开始思考如何利用两者，在其中赚钱。3. 对技法“战术”的悟道：我开始觉得股市就跟我们社会一样，有的人开餐馆赚钱，有的人做白领赚钱，有的人卖内裤赚钱，没有高低之分，而是专注在能帮自己赚钱的招式上。不再拘泥于基本面还是技术面，而是两者结合，基本面确保的是底线，不暴雷，选择好公司。技术面帮助的是选择的好公司真的涨了，选择更好的买点和卖点，让自己更好吃波段的红利。可能一般人选对股票，这只股票赚了50%，但战术比较厉害的高手，可能就能赚100%盈利率，这样拉长周期，就显现出差距。一切皆是我们用来盈利的工具而已。以上是我的悟道，可能比较粗浅，即是我的肺腑之言，也是我现阶段能悟出的道理。我也在努力中，希望大家多多提意见，多多关注。举个例子：· 从战略上，我选择红利ETF来作为我的重仓之一（我长线、短线都做，股票ETF来者不拒）· 战术上，我在中间做波段，让自己更好的获取更大盈利，可能别人赚10%，我赚了20%。这个例子要说明的是：股票、ETF、期货都一样，没本质区别，选好1-2个股票，如果做长线，那么就拿着、熬着，在中间吃波段，吃大的波段盈利。如果做短线，就研究为什么这段波段会涨，是什么指标、迹象等，能让我下次吃到类似的上涨（低于50%的波段，别研究，因为你要算上自己的犯错成本、分仓降低了盈利率等因素），那么就如一只老虎一样，趴着等待猎物的来临。声明：以上为个人记录，仅供交流参考，所涉及标的不作推荐，切勿跟买，后果自负。著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。祝好！更多：方便您查阅更多信息",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:07:57",
        "question_id": 653635431,
        "user_id": "951d7def96ef2b1a05f2232a751f8c98"
    },
    {
        "answer_id": 3481501372,
        "content": "交易多久能成为高手，这个有一个大概的知识范围，在看每个人掌握的程度和深度，最基本的蜡烛图与技术分析，你得掌握一点，宏观分析你得掌握一点，心理学你得掌握一点，每日的复盘你得复上一段时间，持续的学习你也得做，以上的这些，你把这些掌握了，你看大概需要多久，而不是简单的买进，和卖出喔。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:30:38",
        "question_id": 653635431,
        "user_id": "512a4172455902e07a4cf896afa94bd0"
    },
    {
        "answer_id": 3480629178,
        "content": "没有人可以给确定答案，如果有，那不是骗就是傻。交易本身就是游走在不确定中的一场游戏。先说说什么叫高手吧，交易的世界里没赚过钱的肯定不是高手，但赚过却又亏回去的算不算？你觉得利弗莫尔算高手吗？大起大落又再起落，最后自杀结束生命。我理解的高手是有自己的交易系统，内心强大，耐心，止损果断，执行力强。这些更多关乎人的心智意识层面，而不是简单通过长时间学习或者练习可以轻易获得的。所以，在交易行业，经常会听到顿悟这一说法，但有些人一生都不会顿悟。不过，即使顿悟了，也不代表立即会迎来大幅盈利，还需要等，等适合自己的行情，如果一直等不到，即使高手也只能勉强活下来。大部分人交易并不是为了成为高手，而是为了暴富。如果你愿意一直等下去，等到一两次适合自己的大行情，富贵就来了。但，富贵在天不在己，还是需要老天给饭吃。修身养性耐心等待，尽量活得久一点，你成为高手（暴富）的可能性会大一些。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:22:06",
        "question_id": 653635431,
        "user_id": "de4fec26e01471b0ae52add34f16f153"
    },
    {
        "answer_id": 3479093968,
        "content": "当你不再在B乎搜这类问题的时候。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:26:50",
        "question_id": 653635431,
        "user_id": "49aa86e120844bfdd8ed8dc83b135102"
    },
    {
        "answer_id": 3478876997,
        "content": "很快了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:45:42",
        "question_id": 653635431,
        "user_id": "691aaaccdbc698f55e99170aab63f9f0"
    },
    {
        "answer_id": 3478467265,
        "content": "很久",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:02:08",
        "question_id": 653635431,
        "user_id": "3ed61f4fd88da903684707fd7b7ed025"
    },
    {
        "answer_id": 3478312968,
        "content": "交易成为高手的时间因人而异，无法一概而论。有些人可能通过系统的学习和实践，在较短时间内就能达到较高的水平；而有些人则可能需要更长时间来积累经验和磨练技巧。成为交易高手不仅需要掌握基本的交易知识和技能，还需要具备良好的心态和风险管理能力。因此，要想在交易领域取得成功，需要持续学习、不断实践和总结经验。总之，交易成为高手的时间长短取决于个人的努力程度和学习方法。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:56:43",
        "question_id": 653635431,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3478272260,
        "content": "利弗莫尔都破产好几次算高手么格雷厄姆也破产过算高手么",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:25:28",
        "question_id": 653635431,
        "user_id": "aab0779e8cb1c778625776fe01807366"
    },
    {
        "answer_id": 3478260965,
        "content": "持久的训练确实能带来微观的经验，但更多是的认知层面的改变，认知层面的变化才是低手和高手之间跃迁的关键。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:16:35",
        "question_id": 653635431,
        "user_id": "23c92116891104af21eb3be7107f99eb"
    },
    {
        "answer_id": 3478235300,
        "content": "对于天才不需要，我只花了10小时就已经能熟练下单和平仓了。啥，你说没赚到钱。你的一万小时训练里包括能够赚钱的内容吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:55:46",
        "question_id": 653635431,
        "user_id": "b6302598bffcc35b636e5e8b894be7a6"
    },
    {
        "answer_id": 3478213683,
        "content": "木有用，最多会一些“术”，真正的高手是反人性的，因为市场和所谓的规律（或背后操控所呈现出来的表面规律）及对应要求的人性（或者说思维、心态），本身就是反人性的。在别人恐惧的时候贪婪，在别人贪婪的时候恐惧，木几个人能真正做到的。另外就是散户，以小博大本身就是一种正常人性，而",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:38:42",
        "question_id": 653635431,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3478157259,
        "content": "交易当然不止股票。什么叫好的交易，当然是有效的交易。什么叫有效的交易，当然是能赚钱的交易。就是天时地利人和的交易。你想赚钱，你脑子里的是钱，但仅仅单纯是钱。也就是金锄头。有钱人是不需要种地的，为什么需要金锄头？这是区别，这是你为什么无法获利的根源。只有不符合对方利益的交易，才是有利益的交易。好的交易是不讲价的，不管是出于何种目的的买卖，都不需要讲价，讲价的是糊口，是谋生，不是赚钱。财富从来都是此消彼长的，不存在互利互惠。有钱的大刀可以镶金镶钻，但绝不可以是锄头。锄头就没有金子做的，因为种地的永远发不了财。这就是你，你就是我的供养者，你是我的奴隶，我来向你索要利益，理所应当，合情合理合法，此乃天道。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:48:12",
        "question_id": 653635431,
        "user_id": "ce39b055341586b7c4e63e7453a4ac21"
    },
    {
        "answer_id": 3478130099,
        "content": "看会不会玩，会玩的话，半年就可以不亏了，一年左右就能稳定盈利了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:22:33",
        "question_id": 653635431,
        "user_id": "998c4a0b929d95142d90b2b54aa90d1b"
    },
    {
        "answer_id": 3477971585,
        "content": "先告诉你两个事实。1、股票圈里几乎没有长久的高手。我们眼里的高手，都是短期之内能够取得高收益的。比如，1-2年，就从10万赚到100万，甚至1000万。但真正的高手，其实是像巴菲特这样，平均每年收益在20%多的，十几年才翻个十倍的。长长久久的高手，由于年化收益并不能算是特别理想，就没法被封神，或者被人看上。就最近几年，我们总会选择去“嘲笑”巴菲特在疫情到来后的决策失误，却没有发现他管理的基金，又已经取得了不俗的战绩。而那些被封神的，往往都是短期内，借助一轮牛市，资产暴增的。就最近几年的一些基金经理而言，所谓被封神，被誉为高手，也都是靠时代的风口。再往前说，两轮大牛市刮起的那些私募大牛们，民间牛散们，也都是借着牛市的风口起来的。那些曾经的私募冠军，为什么到最后有一部分沦为了市场的黑幕，去干一些非法勾当，本质上都是没法适应时代的变迁，都被时代给淘汰了。短线的高手，很难成为长线的高手，因为资金体量决定了交易的手法不同，学的操盘技能不同，投资方式也不同，最终的结果也就不同。那些高手，只要能在一段时间内，把握住了市场的机会，让自己赚到了钱，其实就足够称为高手了。想要成为长久的高手，真的是太难了，长江后浪推前浪的，能够在大浪中存活，其实就是一种本事。2、真正的高手看天赋，不看时间长短。其次，一个人想要成为股市的高手，和时间长短没有关系。很多人说，靠勤劳可以成为高手，这句话我不认同。用错方法的勤劳，在股市里只会加大自己的亏损而已，并没有太多的意义。你以为那些每天都忙忙碌碌在交易的人都赚钱，其实他们大部分是在给市场打工，不仅给市场交手续费，还养活了券商。找对方向的勤奋，才可能会有想要的结果。那些真正意义上的高手，尤其是短线高手，除了用对方法以外，还需要极强的交易天赋。而天赋这个东西，并不是人人都能有的。市场的敏锐度，市场情绪的感知能力，快速决策的交易能力等等，除了训练，还需要天赋。所以有些人，可能努力了一辈子，在股市里，只能赚点小钱。还有一些人，看似不费吹灰之力，在股市里，就赚到了大钱。当然，那些看似不费吹灰之力的背后，其实依旧是离不开勤奋和刻苦。就好像当年的股神徐翔，其实就是一个真正的股痴，除了研究股票，还是在研究股票。天赋加勤奋，是能够成就真正的高手的，只不过这部分人，真的少之又少。所以炒股几年能成为高手，这本来就不可能存在标准答案。有些人天生就是高手的苗子，有些人努力了一辈子都没找到方法。我们能做的，就是找到一条路径，即便成为不了高手，也能在市场里赚到自己认知里的钱。想必大家都看过奥运会，看到那些奥运会上争金夺银的运动员。他们之所以能脱颖而出，其实和股市的高手练就，是完全一样的。股市最终的成功，一定也是分为几个步骤，分别是体验、学习、训练、天赋。还是举运动员的例子吧。运动员最初是经过选拔的，就是到各种学校，去寻找好的苗子，这时候你自己也不知道会不会被选上，因为没概念，但其实已经初露锋芒了。被选中了以后，你会去体校接受最正规的学习，纠正你的一些错误，并且告诉你正确的训练方式，你到底该怎么做。接下来，就是日复一日枯燥的训练了，每天想办法突破自我，挑战自己的上限。但是最终，你能达到什么样的高度，是否能够在和你情况差不多的对手竞争下，最终脱颖而出，成为世界第一，还是要看有没有天赋，身体的素质能够承受的极限是否比别人高。换到股市里，同样的道理，四个阶段都是必不可少的。1、体验。所有人都是一开始带着钱进入股市来体验的。这个时候，大部分人都没有自己的方法，都是在摸索。这就像是刚开始学习走路的孩子一样，可能会有一些周围的参照，但是毫无章法。就好像一开始，大部分人都不会自己选股，听周围人的意见，是一样的。体验的阶段长短就不同，有一些人炒了三五年，还在新手区体验，有一些短短几周，几个月，就开始初见端倪了。体验的结果，其实就直接决定你到底适不适合炒股了。并不一定是说，体验只有赚钱的才适合炒股，亏钱的就不一定适合。而是体验下来，你会对炒股这件事有明显的感觉，自己到底有没有机会成为高手。如果你对股市有很多的想法，心得，开始总结规律，或许你成功的第一步就已经迈出去了。但如果你仍然感觉一片迷茫，那可能即便你很努力，也只能把炒股当作兴趣爱好了。这就是最原始的天赋，反馈到炒股这件事上，也直接决定了你有没有机会成为高手，或者说是有没有可能在股市里有成就。记住，体验要的是心得，而不一定是赚钱，有心得，能领悟股市的一些规律，那么才能有机会走得更远。2、学习。第二个阶段，其实就算学习了，这个是绕不开的一个过程。很多人都不明白，这个学习，学的是什么。其实，股市中的学习，就是找成功的人学方法，找市场学习规律。你可能会有两个导师来教你学习，一个是教你炒股方法的人，如果没有，那就是自己。但是别人教的往往是方法论，而实战部分，能教你的就是市场了。市场的结果，会告诉你对和错，到底什么样的才是正确的，什么样的会导致亏钱。学习的过程一定会很坎坷，因为再怎么好的方法，在股市里都不可能百战百胜。你会在学习中经历很多，不论是赚钱的喜悦，还是亏钱时候的自我怀疑。股市的学习力，最终体现在总结问题上。即便是使用同一种方法，一定会存在赚钱和亏钱的时候，方法的适用度，方法的成功率等等，都是一个概率，是需要总结经验的。更别说很多人在市场里学习的时候，各种方法都在尝试，在摸索了。这就更需要一个良好的总结能力，去把这些理论，通过实践的过程后，做总结归纳，形成自己的方式方法。学习的过程到底有多长，取决于学习力和执行力到底有多少。如果可以不断的学习经验，并且快速的做总结，摸索出其中的规律和方法，理论上，半年一年就可以小有所成了。当然，市场环境是动态变化的，也就很有可能会导致方法不适用的情况。拥抱变化，继续学习，也是一个必经的过程。3、训练。在接下来，就是训练了。所谓股市中的训练，就是不断重复地去实践，积累实战经验。通过第二步，很多人已经在实践中摸索出一些自己的方式方法，比如选股策略，买入策略，卖出策略等，但这个体系并没有足够多的验证。所以，这个阶段一定是需要大量的训练，甚至是重复的训练。股市中的重复训练，指的是把自己所谓的方法，做多次反复的验证。训练过程中，一定会暴露出一些问题，然后把这些问题予以更正，寻求更好的方法。说得简单点，叫做实践中做出一些微调。我们都知道，有一些策略很容易适应一时，但无法在所有场景下适用，就需要去做调整。训练的过程，其实是一次次的考验，以免出现我们用错误的方法继续在股市中交易。比如有些策略在牛市中适用，到熊市里就一塌糊涂。有一些策略甚至本身就是靠一点运气的成分，导致一时灵一时不灵，都是有可能的。运动员既然是在训练中做调节，那么股民也要在交易中去进一步摸索和调整策略。4、天赋。最后说说天赋，如果前三条都能做好，其实已经可以做到周期性盈利了。所谓周期性盈利，指的是一轮牛熊市下来，能赚多少钱。想要在熊市里赚钱，几乎是不太可能的，而一轮牛熊下来，能赚到钱，是大概率的。而所谓的天赋，其实决定的不是下限，而是上限。天赋其实在所有的交易环节，最终都会落到细节。也就是你的交易策略，整个框架决定了你赚不赚钱，但到底能赚多少，其实就在细节里。交易的天赋，是对买点卖点相对精准的把控，是情绪化的感知能力。我们都知道，好的交易是反人性的，但不是所有人都能做到反人性的。优秀的交易系统，是冰冷的，它可以解决一些问题，但冰冷的系统并不能做到大幅度的盈利，否则这套系统早就称霸整个股市了。真正在股市里赚到大钱的人，都拥有天赋，也就是敏锐的市场感知能力和决策能力。细节上的一些操作和交易，就会体现出天赋的差距，有一些人天生就是优秀的交易员。就这一点上，没有必要过多的阐述，也没有办法通过后天的努力去弥补。最后，对于那些还在炒股路上摸索，并且立志于成为高手的朋友们，分享一些建议。这也是和很多的高手交流下来，得到的一些心得吧。1、不要去管别人赚快钱还是慢钱，能赚钱的方法都得学。2、不要觉得自己可以通过学习成为别人，股市里最终走的都是自己的路。3、没有人能真正教会你怎样去炒股，能帮得上自己的只有自己而已。4、如果发现自己总亏钱，还没有进步，那就早点离开市场，时间精力更值钱。5、倔强这个词，用在股市里，最终可能就是灭顶之灾。6、如果觉得自己当下有些疯狂，适当的停一停，然后再去交易。7、有情绪没关系，盲目地释放情绪，才是炒股时遇到的最大的问题。8、别指望每次买入都能赚钱，先做最坏的打算。9、没有人会把赚大钱的核心告诉你，因为即便告诉你，可能你也理解不了。10、股市里，可以抢跑，但前提是你跑的方向是对的。11、别羡慕别人赚的多，路还长，谁能笑到最后看实力。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:11:49",
        "question_id": 653635431,
        "user_id": "cc46d5689d86244da7c01545bbefc9a7"
    },
    {
        "answer_id": 3477435721,
        "content": "交易多久能够成为高手？这个没有固定答案，说不准。具体多久能成为高手，我认为有如下几点，一是看你有没有高人指导，有时候读万卷书，不如高人指路。二是看个人的悟性，有的人能举一反三，看山不是山，想的是背后的东西，这样的人就进步快。三是要勤加练习，在市场实战，也会进步很快。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:26:58",
        "question_id": 653635431,
        "user_id": "45a0c5a1799697bc8ba4009617b0767f"
    },
    {
        "answer_id": 3477287564,
        "content": "5到10年",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:36:37",
        "question_id": 653635431,
        "user_id": "3b4f2f59b4bfdb166ba9efd6bf45eda7"
    },
    {
        "answer_id": 3476844275,
        "content": "方向对不对？如果努力的方向不对，一万年又能怎么样。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:11:06",
        "question_id": 653635431,
        "user_id": "85b50caae50998a8ea06651b8bf0db2d"
    },
    {
        "answer_id": 3475672608,
        "content": "不能用时间衡量，高手意味着长期稳定盈利，绝大部分人一辈子也成不了高手，有天赋的人可能一进入市场就直接成为高手",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:36:46",
        "question_id": 653635431,
        "user_id": "aa5c4cf92696d4a4d102e701318b39f6"
    },
    {
        "answer_id": 3475336572,
        "content": "高手是需要悟道的，和时间无关！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:32:29",
        "question_id": 653635431,
        "user_id": "d0322209e1f0d3add58882f4af21b698"
    },
    {
        "answer_id": 3475315972,
        "content": "看天赋",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:12:15",
        "question_id": 653635431,
        "user_id": "f72e51641a08f65dced41a23d567b151"
    },
    {
        "answer_id": 3475229969,
        "content": "认知不对，多久都是白搭",
        "voteup_count": 0,
        "updated_time": "2024-04-23 02:47:37",
        "question_id": 653635431,
        "user_id": "15770b3700b96c28365b0a28559b2990"
    },
    {
        "answer_id": 3474710854,
        "content": "李小龙曾说我不怕会一万种腿法的人，我怕把一种腿法练了一万遍的人。一种好的交易方法你要固定下来并且反复复盘练习5000遍，就差不多了。但要记住纪律性，一致性，只做盈利的交易模式。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:02:05",
        "question_id": 653635431,
        "user_id": "3ea5d3600c646ad0d00562350468a078"
    },
    {
        "answer_id": 3474664023,
        "content": "看悟性",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:24:34",
        "question_id": 653635431,
        "user_id": "f8285a79aff5759a52f8bf0f35d4b5df"
    },
    {
        "answer_id": 3474596157,
        "content": "哪有什么高手啊，大家都是红尘浪里修行，偶有所得而已。都是两只手捧个饭碗，靠天吃饭，饿三天才能吃顿饱。。。胃口么又有限。。。牛顿：“我并不知道我在世人眼中是什么模样，对我来说，我似乎只像是一个在海边玩耍的男孩，不时找一颗平滑的卵石，或是比较美丽的贝壳来取悦自己，而真理的大海则横陈在我面前，一无发现。”",
        "voteup_count": 2,
        "updated_time": "2024-04-22 14:28:41",
        "question_id": 653635431,
        "user_id": "f5c037494c4f99d565c1fa70fcf18cda"
    }
]