[
    {
        "answer_id": 3475475705,
        "content": "现在的周鸿祎应该是有些失落的。在中国互联网30周年发展座谈会上，他遇到了曾经在朝阳公园约架的雷军，曾经让他连夜“出逃”香港的马化腾，虽然彼此把手言欢，但此时的周鸿祎已经没有任何力量再与这些昔日对手掰手腕了，他眉宇间写满了尴尬。在中国互联网领域摸爬滚打20年后，周鸿祎收获了对手这样的赞叹：现在成为主播了，是网红的红了，是吧？选择比努力更重要，在中国互联网这个世界级的大风口上，周鸿祎明显选错了行业，网络安全是一个小圈子，整体盘子不大，在这个领域很难孵化出一个大公司，但这个领域受管制的力度乃至惹事的概率却很大，毕竟网络安全无小事。所以，很努力的周鸿祎现在已经被曾经平起平坐的竞争对手们甩得看不见尾灯了。周鸿祎现在所热衷的，就是顶着互联网元老企业家的光环，和大众唠一些诸如雷军为什么这么强、小米电车营销为什么这么神之类的片汤话，甚至连董宇辉小作文事件的流量都要蹭得不亦乐乎。如此痴迷于互联网流量，是在憋什么大招吗？不太像，倒是看起来很热衷于作新型营销的传教士，专门嚼被人吃剩下的甘蔗渣。",
        "voteup_count": 1626,
        "updated_time": "2024-04-23 10:13:58",
        "question_id": 653637452,
        "user_id": "ffc78674b28c2aec070787cca952b2a6"
    },
    {
        "answer_id": 3474584276,
        "content": "无论周鸿祎卖掉迈巴赫选国产新能源汽车是不是炒作，一位工商界的大佬权贵公开站出来支持国产新能源，从客观上来说都对目前的BBA豪华品牌效应形成了打击这种名人示范效应，将会潜移默化的改变很多人的面子情节比如:你看，连周鸿祎这种大佬都选择这个车了，你看这车能差？大佬同款车型，开出去多有面子？毕竟像更高级车型人群（富豪阶层）买车，是买的背后的牌子和品牌社交价值这部分群体可不会在乎什么性价比这些因素了，重要的面子和身份财富权力的象征作用更大了如果不能慢慢改变这部分群体的思维，那新能源车还是被困在底层老百姓自嗨，而权贵们出行依然是奥迪A6l，迈巴赫，公务用车还是丰田的考斯特就算制定再多的新能源政策，我们国内新能源的产业链还是只能吃到中低端市场，而高端市场还是被国外的合资车牢牢把控，我们国产新能源品牌将永远吃不到高溢价的市场份额从这个角度来说，周鸿祎就算是炒作，把自己换车的选择权交给网友来获得流量的做法我还是比较支持这种玩法，甚至期待更多的权贵公开站出来支持国产新能源最有意思的是，这次各大厂的营销动作还挺快，属实抓住了这波流量之前小米su7雷总营销玩得溜的时候，我就建议现在的主机厂营销再不学手机行业的营销玩法，拼性价比拼不过比亚迪，拼营销拼不过小米，拼品牌又干不过华为和特斯拉，再不转变迟早要完蛋",
        "voteup_count": 725,
        "updated_time": "2024-04-22 14:18:16",
        "question_id": 653637452,
        "user_id": "3e31d1d58509ba82202a203d40480907"
    },
    {
        "answer_id": 3474833641,
        "content": "刚看到周鸿祎发了篇文章，阐述自己卖迈巴赫买国产新能源的缘由。我个人觉得，周鸿祎此举固然有炒作和利益相关的因素，但我个人认为积极因素更多。换智能电动车本身也是正常需求，周鸿祎话说的也确实诚恳。以他本人作为顶级富豪的知名度和话题度，对国内智能电动车产业链发展的的确确有推动作用。先说利益相关的部分吧，这其实都是明摆着：目前的国际环境大家也都清楚，某些国家打压我国产业升级的意图丝毫不加掩饰。俄乌冲突后俄罗斯富豪海外资产的下场，更是深深警醒了所有非西方人士。汽车产业产值高、产业链条长，在各大工业强国中都是支柱产业，汽车产业从来都跟政治高度相关。周鸿祎高调卖掉迈巴赫换国产新能源，对他本人的形象和声誉明显是利好。而且周鸿祎投资了哪吒，他换国产车对包括哪吒在内的所有自主品牌都有帮助。非要恶意揣测的话，那也可以说：如果是自己真实换车需求，周鸿祎大可以私下买了就是，不需要如此高调。但是另一方面，周鸿祎换国产新能源车，即是自身真实需求，同时对国内的产业升级也有切实助益。智能电动车的产业革命，在电动化和智能化两个维度都有体现。如果说以周鸿祎的身家大概率出门有司机，也不在乎油耗那点钱，电动化对他意义不大。那么智能化（尤其是座舱智能化）方便生活的优势，对他的体验也有帮助。这方面他本人的文章里说的很清楚了，我就不再赘述。其实国产新能源车发展到现在，早已经在大多数领域领先合资燃油车。甚至不仅仅是智能化和电动化，就连传统的底盘也是如此。这方面我之前写过文章科普，从目前信息来看，汽车底盘也在电控化和智能化的方向上延伸：如何看待华为发布途灵智能底盘 ？华为重新定义汽车底盘对行业有哪些影响？不出意外的话，明后年国产豪华车可能全面普及主动式底盘（预瞄路面+适时调节+空气悬挂），将以前合资车动辄七八十万的“魔毯底盘”带到三十多万的价位，体验甚至可能还更胜一筹。另外，如果是出于绝对的功利主义，周鸿祎投资的哪吒与小米、小鹏等车企都算是竞争对手，他完全没必要对友商给予过多溢美之词。然而事实上，周鸿祎前后发言多次提到友商，言谈间不乏褒奖。最明显的应该是小米，周鸿祎文中对雷总下场造车的出圈效应给予了相当高的评价。要知道，当年360手机和小米手机竞争时两家没少互呛。（没记错的话雷不群这个绰号就是周鸿祎取的）。如今雷总已经平和很多，周鸿祎对小米也是各种赞赏，或许这也是“相逢一笑泯恩仇”。更关键的是，周鸿祎这种顶级富豪高调选择国产新能源，能够起到极大的示范效应。一旦形成“顶层富豪普遍选国产”的浪潮，对BBA等海外豪车品牌必将形成巨大冲击。要知道，迈巴赫等顶层豪车固然耀眼，但BBA的根基和现金牛还是34A、56E这些走量车型。而顶层富豪的选择，对中产阶层的品牌趋向影响相当大。所以我认为，周鸿祎高调换国产，对我国智能电动车产业发展肯定是利好。总而言之，周鸿祎的所作所为或许有利己成分，但整体而言我认为比较诚恳，对国内产业升级发展也有益处。人非圣贤，有自己的利益相关很正常。带动产业发展大格局的同时也能助益自己，这是两全其美的好事。所以，我个人对周鸿祎的发言肯定是支持的。",
        "voteup_count": 297,
        "updated_time": "2024-04-22 17:41:04",
        "question_id": 653637452,
        "user_id": "6510a670dfd27b294d2337287642d59a"
    },
    {
        "answer_id": 3474834179,
        "content": "老周太想红了，真的他研究雷军首先是演讲，然后是流量，最后是洗尽铅华可惜黑历史太多，我打游戏每开一炮，都要亲切的问候一下360，他洗不动我",
        "voteup_count": 400,
        "updated_time": "2024-04-22 17:41:34",
        "question_id": 653637452,
        "user_id": "ca7299bb2168a1ecd59dc7e26ed45825"
    },
    {
        "answer_id": 3474702284,
        "content": "看看老周回应：不是给哪吒抬轿子，为中国新能源网联车唱赞歌！老周想利用自己影响力让更多人选择中国豪华智驾，其实客观上老周做到了，所以讨论炒作还是真实需求没意义，显然这是一个炒作大于实际需求的例子，老周想的就是炒作，不过是通过炒作获得形而上的意义。。不过，鉴于老周一直活跃在流量的前沿，很多人肯定不相信啊，涉嫌打着旗号搞炒作，尤其是老周前两天刚发微博向雷军要小米su7被婉拒说等SUV再推荐等等。老周还有另一个身份，他是哪吒汽车的股东，截至2022年12月31日，三六零持有合众汽车10.7161%股权。2023年中报显示，三六零持股比例下降至9.7142%。老周或许一开始是\"以身入局\"，准备拉一波哪吒啊，谁知道在这节骨眼上，张勇自己也搞了一波\"黑节奏\"，把老周好不容易搞来的流量都浪费了，所以现在哪吒属于掉地上扶不起来了。真实需求？一点可能没有，这种大佬就算不开豪车，也会开自己造的车，到处征集，必然噱头！所以见仁见智吧。",
        "voteup_count": 53,
        "updated_time": "2024-04-22 18:11:54",
        "question_id": 653637452,
        "user_id": "ede906a6dcf97251e10955371b6caa6f"
    },
    {
        "answer_id": 3474652067,
        "content": "说炒作总感觉用词不太得当，周老板本身就是很喜欢玩转自媒体的，平时就喜欢经常发表一些针对热点事件的看法。并且在互联网也是相当活跃的一个大佬。虽然观点不见得很准确，但咱就说这个事，他平时确实是喜欢玩自媒体的。本次周老板计划卖掉迈巴赫选国产新能源汽车，虽然看起来言论之中有些地方看起来像是炒作行为。但直接定义为炒作，我觉得不合理。或者说相较于一些只以炒作为目的的网红，周老板的这种行为，怎么看也很难定义为炒作。有的人觉得360投资了新能源车，所以他要为新能源车站台。这点我认为有些“以小人之心，度他人之腹”了，毕竟投资新能源车都是几年前的事情了，就算要站台也不至于拖到现在来站台，这不合理。但为什么现在忽然想要新能源车了。个人推测有几个可能性。其一，迈巴赫也九年了，本来也到了可以更换的周期了，对老板们来说，这个用车时间确实也够久了。其二，国产新能源车势头很猛，换新能源车更有话题参与感，更容易获得流量与讨论度。毕竟周老板本身也是喜欢在聚光灯下的人，放着如此大的流量不要白不要。新奇感不仅是大众喜爱的，放在各大老板们身上，同样也很有讨论度。在我看来，你可以把此次事件认为是周老板为国产新能源汽车做的一次自发性的广告行为。不过我个人认为其实广告层面占比算不上太大，或者说周老板其实是在给自己做一些新的定位。『新晋的老板级新能源车主』，这个新身份应该也是周老板想要的。从本质上来说，周老板舍弃传统豪华车选择新能源车，很大一部分原因还是新能源车最近非常火热。那么作为一个天然喜欢高热度讨论的老板，他选择新能源车作为自己的下一部车，本身也是理所当然的事情。所以我丝毫不觉得有什么奇怪的地方，未来即便越来越多的互联网老板更换成新能源车也不会是什么怪事。",
        "voteup_count": 20,
        "updated_time": "2024-04-23 09:55:26",
        "question_id": 653637452,
        "user_id": "664bb2d0d9da59faf856af90ed4c6219"
    },
    {
        "answer_id": 3474675779,
        "content": "主要是想救哪吒汽车，投了29亿马上打水漂了，以周老板的身家是十分肉疼的，所以还得抢救一下。",
        "voteup_count": 260,
        "updated_time": "2024-04-22 15:34:07",
        "question_id": 653637452,
        "user_id": "49713518f86816ab455e8dc62db1bee2"
    },
    {
        "answer_id": 3474740211,
        "content": "炒作的成分有。兼带一些真实需求。以周老板这样的身家，家里放个几辆豪车，完全没压力呀。所以说，完全没有必要卖掉迈巴赫，周转出来钱，再去买新能源车。以现在仰望U8、问界M9、极氪009这样的高端新能源来说，也花不了周总几个钱。真正等迈巴赫确实不招待见了，放在家里也是闲置、吃灰的时候再去卖也不迟。当然周总此举也有真实的需求，一是作为车圈的投资人，既然看好新能源汽车的发展，怎么着自己也要体验、拥有一些新能源汽车吧。二是作为哪吒的大股东，也要学习各家新能源汽车的所长，来指导哪吒汽车将来的发展不是。三是，作为投资人，自己开开新能源，尤其是开开哪吒汽车，才能给消费者做出示范作用，否则，别人一看，你作为投资人，自己都不愿开自己投资车企的车，别人为啥买呢？四是，作为普通的消费者，确实周总也觉得燃油车已经过于落后了，想享受一下新能源汽车的智能化高科技。说炒作的成分也有，主要是周总近来的兴趣还在于成为一名出色的网红，卖掉迈巴赫，入手国产新能源，不论在情绪价值还是在流量吸引上都是一个不错的话题。周总还特意在网上召唤车企，引来一众车企纷纷给周总送车子体验，送来的试驾车摆在360总部广场上，都够开一个小型的车展了，相关话题还上了热搜，你要说作为一个普通消费者换个新能源汽车，至于搞这么大阵仗吗？",
        "voteup_count": 14,
        "updated_time": "2024-04-22 17:32:36",
        "question_id": 653637452,
        "user_id": "ec1b1f6714529b143c1f8b225ad2b4de"
    },
    {
        "answer_id": 3474477925,
        "content": "炒作大于需求吧。如果真的只是需求而没有炒作意思，以周鸿祎的身价应该不需要卖一辆换一辆，而是可以直接增购一辆国产新能源的。但是如果突出“卖掉迈巴赫”、“选购国产”、“新能源”，那么话题属性自然就上来了。毕竟这些在当下都是博眼球的流量。周鸿祎之前的口碑一般般吧，但是在前段时间的“周鸿祎演讲事件”中也是刷得了一波好感的。很多人也都刷到过他说的“小米全光学玻璃”摄像头的视频，也有他批评哪吒汽车不会营销不会展示的视频，其实这些也都是在蹭流量。流量上来了，人设重新树立了，后面做事情就是水到渠成的事情了。周鸿祎是哪吒汽车的大股东，估计他后期应该还是想重点推销哪吒汽车的。但是不管怎么说，个人觉得这对于国产新能源汽车来说是好事情。毕竟名人的宣传效应或者说是带头示范更容易促动普通人学习。几百万的迈巴赫买不起，但是二三十万的新能源还是有很多人买得起的，毕竟真的有人会愿意花二三十万就可以买到与名人一样的车。当下的新能源汽车渗透率已经超过50%，后面剩下的晚期大众和落伍者都是比较保守的，对于新事物的接受度比较忙，因此新能源接下来的增长可能会变现出乏力。如果各位商界大佬、精英名流进行宣传，对消费者进行“洗脑”式的宣传，叠加周边用户的使用体验分享，相信这些“晚期大众”和“落伍者”也可以快速拥抱新能源。",
        "voteup_count": 137,
        "updated_time": "2024-04-22 12:35:03",
        "question_id": 653637452,
        "user_id": "791c6ebaf3817fb9360a6a9d1dfab96b"
    },
    {
        "answer_id": 3474849593,
        "content": "自从周鸿祎说要卖掉迈巴赫开始，这热度蹭蹭蹭的就上去了，不但得到了各大友商的送车，也得到了网友们的关注。我看到周鸿祎还出来澄清说：我要卖的型号是迈巴赫600，不是迈巴赫600块，笑死我了。然后五菱宏光质量挺好的车就别推荐了，空间太小。这两个是网友故意在逗周总吗，真的是笑死人了。反应最快的是蔚来的李斌，已经问我要不要使他们蔚来的车嘛。我先申明一点，我没有要占友商的便宜，欢迎厂商提供这个试驾的车，每个车我坐一周对比看一下，最后看看哪一辆最好。然后网友的回复是：周鸿祎迈巴赫想卖高价，新车不想花钱，还有要给他贷款的，也有说一个车开一周，最后试驾了一年下来，还是迈巴赫600好用，哈哈。我真的能被网友们笑死！实际上周鸿祎差一辆新能源汽车的钱吗？如果觉得他只是为了免费那一辆新车，格局就小了。至于他卖不卖迈巴赫600不确定，但是买新能源车，大概率最后会选择哪吒。其实稍微眼尖一点网友都发现了，周鸿祎是在为新车发布做预热。网友们说周鸿祎把新能源车都diss了一遍，包括哪吒，但是说到哪吒只是说他不懂得营销，应该学习一下雷军。这不，人家亲自下场给你示范怎么营销。先把自己要买新能源车这波热度带起来。然后公开自己选车的7个标准：后座要舒适，毕竟人家长期坐后座，也需要空间大，并且要安全，还有就是智能车舱，以及后排的隐私性，也要求国产化，解决里程焦虑等。新能源友商们一看，这不咱家车就符合，纷纷给周总送车，周总要是买了自家的车无疑是一大波热度和免费代言嘛，送辆车的成本算什么，稳赚啊。结果人家周鸿祎也是聪明着呢，也是在为哪吒造势而已，最后说：我体验了一下各大品牌的车，咱们国产新能源汽车确实都很不错，但是最终我还是选择哪吒，各方面都满足我的需求。这下哪吒热度不就起来了吗，之前也夸过哪吒，就是觉得他们不懂营销，这下营销也起来了，买它顺理成章，又收获了一大波流量，厉害的嘞！就在一个小时前，看到周鸿祎回应了关于网友们的这一猜测，否认了给哪吒造势，说要买更好的新能源智能网联车，亲身体会他们的优点。而且要买很多辆，包括哪吒在内。怎么说呢，这些话肯定还是有真的成分在里面，格局打开，是为了整个新能源汽车行业代言，不是为了某一家，但是这波热度对哪吒毫无影响吗，也不可能。同时他说的要买几台，并不是一台，那么也意味着有更多车商有机会合作，更会积极和老周对接。周老板还是完胜的！",
        "voteup_count": 77,
        "updated_time": "2024-04-22 17:55:41",
        "question_id": 653637452,
        "user_id": "bcf4a5fd4b22aeb70f40ffbb242dd0ab"
    },
    {
        "answer_id": 3476016413,
        "content": "背景：周鸿祎称做了艰难决定：卖掉迈巴赫，换国产新能源车；周鸿祎要卖掉陪伴自己9年的迈巴赫600：转投国产智能新能源；迈巴赫，差不差一个周鸿祎？ 这两天，“红衣教主”周鸿祎的一条“卖车征集令”，几乎把各大车企的营销细胞都调动起来了。周总应该不需要炒作，毕竟名声已经在外，而且也实现了财务自己。他通过这种方式表达的是一种选择。迈巴赫是德系的巅峰之作，如果已经对富裕阶层没有了足够的吸引力，大家更愿意考虑国产电动车。这将从某种程度上引领一种风潮。买国产电动将是比买传统豪车更好的选择。对于各个车企而言，这是比较好的一种营销机会，如果换车选择了某个品牌。营销的稿子都可以打出来。“买迈巴赫不如买XX，360老板给你实操示范”，哈哈，完美的完成自家车辆的宣传，并且可以通过名人效应快速传播。这件事情反过来想想，豪华车的基本盘在2024将出现瓦解，2023比亚迪已经把A级车市场的竞争对手打趴。目前豪华车的基本盘还比较坚挺，但是年初Tesla的销量下滑，代表的豪华车的传统阵营也在松动，BBA通过降价进行续命，二线的豪华品牌颓势已经不可扭转，反倒是自主品牌节节攀升，尤其是小米，华为等新入场的车企。带着高端的智驾和座舱体验，提高了消费粘性。华为入局汽车行业后，国产电动车品牌格局发生巨大变化，随着智界等车型的推出，全面围剿合资车份额的时代已经到来。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 17:21:05",
        "question_id": 653637452,
        "user_id": "89ef406c5fa663b78bfcc3e6ce9f00d4"
    },
    {
        "answer_id": 3477018786,
        "content": "九年的迈巴赫！在今天的中国，不卖？留着干什么？还能炒作？十年时间，沧海桑田！回想十年前，现场看车展，一辆400万的迈巴赫，熠熠生辉啊！但那时中国人就不差钱，展车都被抢了。中国人不差钱，可缺车！当时中国确实造不出好车。现在新能源的时代来临！周老板是该换车了。可还真不好选！品质够的有，仰望！也真的开过去了，但不是太适合。为什么？仰望U9，超跑！周老板年轻20年可以。仰望U8，越野！你让周老板自己开车？看样子比亚迪仰望还缺一款豪华轿车！其实答案早有了！就看大嘴兑不兑现承诺了。几个月前的事，周老板和余承东在一起闲聊，要赶去开会，大嘴开口就说：“我问界送你！”周老板愉快的答应了！结果！问界把周老板送到了会场。“问界送你”！原来是这个意思。",
        "voteup_count": 124,
        "updated_time": "2024-04-24 14:55:13",
        "question_id": 653637452,
        "user_id": "087b88dd084208a12cd30ffa6920d1d9"
    },
    {
        "answer_id": 3474469831,
        "content": "这事很好理解呀，周老板是汽车圈（新能源汽车）投资人呀。2021年10月，360选择入股哪吒汽车。2022年，360对参股公司合众新能源汽车股份有限公司（简称“合众汽车”，即哪吒汽车母公司）的投资收益亏损8.94亿元。2023年第三季度报告显示，三六零前三季投资收益亏损3.85亿元，公司对联营企业和合营企业的投资收益亏损3.71亿元。需要提及的是，2023年，哪吒汽车2023年交付量12.75万辆，同比下滑16%，在造车新势力中位列第6，是唯一交付量“开倒车”的车企。而且不仅是投资失败，360也因此损失惨重。360在2月底公开称，2023年度业绩亏损主要受投资损益影响暨部分合联营企业亏损较大所致。360借壳上市后，连续5年盈利，近两年却连续巨额亏损，而周老板只做了一件事情——入股哪吒汽车。所以因谁而起，不难发现吧？现在说卖掉迈巴赫，大家也别真觉得就是周老板觉得燃油车要死，产品力落后，这是站台。另外，早前360在财报提到过，战略投资入股哪吒汽车的主要目的是赋能智能汽车。他们拟以智能网联汽车安全作为基石，将自身在网络安全、智能硬件安全、车联网安全等领域的积累和经验赋能哪吒汽车，后续将通过双方深度战略合作，进一步深入研究智能网联汽车安全问题，从而更好地为全行业车企及产业链伙伴提供智能网联汽车安全服务。不过现在看，进展速度明显不如预期。所以这时候作为主要投资人，周老板站出来，恐怕也是在敲打哪吒管理层呢。",
        "voteup_count": 84,
        "updated_time": "2024-04-22 12:26:42",
        "question_id": 653637452,
        "user_id": "1209cf6fbf755047932ff8855b3fcdcc"
    },
    {
        "answer_id": 3476161735,
        "content": "红衣大哥很懂流量的，而新能源汽车的流量巨大，是很好的切入点。感觉红衣大哥是在学习雷军的营销，先在网络上建立起自己的人气，通过新能源汽车来建立，然后，后面为自己的360产品宣传。周鸿祎今年开始频频的拍抖音讨论新能源汽车问题，他之前可是一直活跃在人工智能领域。为啥突然就活跃在新能源汽车领域了呢？我个人认为这件事主要是为了搞流量，其次是体验一下，看一下中国新能源汽车的发展。而且红衣大哥在哪吒的直播间也回应了这次卖车事件，大哥没有否认不是在搞流量。红衣大哥表示这次卖掉迈巴赫不是一个冲动，是代表了一个旧时代的结束，新时代的开始。还在吐槽哪吒CEO张勇在这件事上做的太慢了，别人第二天都把车开到了360的楼下了，张勇什么动作也没有，所以哪吒的车肯定是不会考虑的。红衣大哥没有驾照，不会开车，只能乘坐，后排才是红衣大哥所重点考虑的。其实我真的想说真的没必要把迈巴赫给换成新能源汽车，因为乘坐新能源汽车更容易晕车，新能源汽车不适合乘坐，适合驾驶，可惜红衣大哥没有驾照。我觉得最终大哥会把各家送来的新能源汽车都试个遍，比如一周七天，每天换一辆。这样谁也不得罪，谁也不捧，这件事红衣大哥也圆满画个句号，流量有了，车也乘坐了，谁也不得罪。红衣大哥再多拍几个抖音，变相的给宣传一下，大家都收益。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 20:00:25",
        "question_id": 653637452,
        "user_id": "14a5dd35e261652067f916bd3d22afb1"
    },
    {
        "answer_id": 3474767184,
        "content": "对于周鸿祎而言，他就是骑个小毛驴又如何？东哥还送过快递呢其实今天看到个话题，开会小马哥和雷军等以及周鸿祎碰头，大家穿的衣服就看出来了你看大家休闲西服好歹也是西服，那也是正装，好歹也要装一下吧，但是内部T恤脚下运动休闲鞋是标配，这都是非常的随意，哪怕衣服的价格不便宜，但是还是很随意的，你看后背的褶子：但是小马哥就明显不同了，虽然没有领带，但是衬衣、西服套装+皮鞋是标配：头发好歹也是梳理了下的，但是红衣教主这个头发一看基本3天没洗头了，哈哈哈。再看搜狐的张朝阳博士，那也是正装，略带休闲的打扮，精神一下就不一样了，很随意的学者风、学长干练的就出来了周鸿祎是那种一有兴趣就干，一干就干很久，直到被疯狂打脸，然后就会憋着很久很久不说话。沉寂了很长一段时间后，又开始活跃起来，微博一天发几十条都很正常。但是讲真，就上面这些都是生意，你看到的都是他们要你看到的，仅此而已。而且周鸿祎外号“红衣教主”，教主肯定是不得闲的，肯定是喜欢制造话题，搞事。所以他除了炒作的可能还有别的可能吗？没有，虽然他不一定会开始做新能源，但是你要直到新能源的机车系统是智能系统，这个就离不开安全的使命了，而他的360刚好就是做这个的，而且安全团队本身也很牛逼，挖漏洞的数量这个在国内国外都是遥遥领先的，所以等着吧，后面大概就是如此。给你的机车装上360吧，哈哈哈哈",
        "voteup_count": 52,
        "updated_time": "2024-04-22 16:44:03",
        "question_id": 653637452,
        "user_id": "b89830f8de77839a083905c3f350c1c8"
    },
    {
        "answer_id": 3474504247,
        "content": "1992年，周鸿祎从西安交通大学电信学院计算机毕业后，被保送西安交通大学读管理学院系统工程系研究生，并于1995年毕业获硕士学位。一毕业他就去了方正集团，3年时间，直接成为了研发中心副主任，随后创立了3721科技公司。也正是这一年，一直被英语字母统治的互联网，有了中文上网服务，98年到2004年，3721以价值1.2亿美金的价格，卖给了雅虎。可以说周鸿祎的目光非常敏锐，是我国最早进入互联网的大佬之一，这样子的一个人，眼界看的非常远，也非常乐意接受新鲜事物。而且别看网络上周鸿祎和雷军2个人恩怨情仇，实际上私底下关系很好。都说物以类聚人以群分，雷军本身就是非常乐意拥抱互联网的人，周鸿祎当然也是如此。以上是周鸿祎所有的360所投资的版图，可以看到，从2012年开始，几乎每年就有投资在汽车之上，而2021年，周鸿祎则是投资了哪吒汽车。哪吒汽车就不多说什么了，在2022年直接成为了新能源中的黑马登上造车新势力销量冠军。可见对于新能源这一块，周鸿祎有着非常独到的见解。但是随着华为进入汽车圈，采用了完全不一样的打法，别说哪吒汽车，大部分新势力造车一下子都不知道怎么应对了，而随着小米汽车开始发售，雷军的别样营销又是打的全行业措手不及！打不过怎么办？加入被！本身就是“红衣大炮”的周鸿祎，自然就开始了这一套，毕竟和雷军认识这么久了，多少对方身上的东西都会学会。所以周鸿祎才开始卖迈巴赫，才开始选国产新能源，反正我投资的多啊，你一个哪吒不行，其他的都可以，只要盘活了新能源，利润不是都有？所以底下才会有这么多行业内的人，都在周鸿祎底下评论，毕竟有了热度，自然就有了效果。是炒作，也是真实的需求，赚钱嘛~~~~",
        "voteup_count": 44,
        "updated_time": "2024-04-22 13:01:21",
        "question_id": 653637452,
        "user_id": "db2a25583c3adea12f51048fe369f54c"
    },
    {
        "answer_id": 3476141112,
        "content": "要是放在5年以前，有大老板想卖掉迈巴赫换成一台国产车，大家肯定都会惊讶，并且认定他肯定是在炒作。迈巴赫什么段位啊，99.9%的人一辈子遥不可及的梦，国产车什么段位啊，说得不好听点，是个人都能开的起。但是现在不一样了，国产车包括自主品牌和造车新势力，在高端车型方面至少是小有建树，同时也有一定的市场基础了，有不少BBA的车主开始选购国产新能源汽车作为家里的第二台车。那么一直坐迈巴赫的周鸿祎，显然就是想试一试了。当然，也不是什么车都会开，首先是要豪华品牌嘛，不能掉了价，另外要大空间，车子大的，或者是行政级定位的，然后就是智能，无论是车机智能，交互智能，还是高阶智能驾驶，他应该都是想试一试的。可是其中有一点让人疑惑，以周鸿祎的身家，想坐国产车，还没有到需要把迈巴赫卖掉的情况，毕竟是要谈业务的人，重要人物用迈巴赫来接送，排面还是拉满了的，这一点国产车是肯定比不上的。所以从这个角度来说，还是有炒作的嫌疑在的。当然， 不管是炒作，还是真实需求，都说明以周鸿祎为代表的互联网大佬正在关注国产新能源汽车，也说明价格百万内的国产新能源汽车，如今在产品力上是可以和百万级的BBA传统豪车对抗的，尤其是在智能化和用车体验方面。不过，冲击豪华的道路是很艰辛的，但我始终相信，咱们自主品牌有机会能做到。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 19:36:07",
        "question_id": 653637452,
        "user_id": "89e3446b2c7f509a15eb66c042c07fe9"
    },
    {
        "answer_id": 3476552428,
        "content": "从目前的社会反响来看，周鸿祎卖掉迈巴赫，选择国产新能源的行为炒作意义可能更大于真实需求。目前已经有多家新能源车企纷纷在其微博下回应，并强调希望周总能够体验一下自家品牌的车，有些甚至直接将自己品牌的得意之作直接运到了360公司的楼下，并公开@周鸿祎，比如小鹏汽车的X9。“红衣大叔”周鸿祎长期混迹在微博、抖音等社交媒体下，多年来一直在宣传智能网联汽车的“网络安全”，旗下的360公司也是致力于汽车的网络安全防护工作。对于发展如此迅速地新能源汽车，周鸿祎在公众媒体也是不吝语言的一通赞美，也在企图进入新能源汽车行业。据悉，2021年周鸿祎就首次对外确认了360集团与哪吒汽车的合作意向，同年10月更是向哪吒汽车投资29亿元人民币，成为后者的第二大股东。这之后周鸿祎还在多个公开场合为哪吒汽车站台，包括出席哪吒新车的发布会，还会对哪吒汽车的营销和产品策划结合自己多年来的经验提出中肯的建议。所以此次周鸿祎的行为一度被质疑是在为哪吒汽车的宣传下一步大棋，通过各家新能源汽车的体验，最终选择哪吒汽车的结果。对此周鸿祎表示了否认，并强调此次行为真的是为了国产新能源汽车的崛起而高兴、而赞美。不过细想一下，哪吒汽车定位是中低端，十几万的新能源汽车肯定与周鸿祎的地位是不相符的。不管怎么说吧，周鸿祎此次凭借自身携带的强大流量为国产新能源汽车站台的行为的确是值得称赞的。作为一名科技行业的领军人物，对于新能源汽车的发展趋势一定有着更深刻的理解和认识，作为公众人物，此次的动作更是引发公众的全面关注与讨论，其背后所带来的商业效应是非常巨大的，各个新能源车企的“大哥”肯定是意识到了这一点，要不然也不会纷纷向周鸿祎抛出橄榄枝，希望其深度体验自家新能源车型。我们要清楚一点的是，汽车企业若是能真正抓住网络热点事件并将其转化为成功的营销案例，为企业自身所带来的好处将是不可估量的。这一点完全可以参照前不久的“大力仑长城炮事件”！ ",
        "voteup_count": 3,
        "updated_time": "2024-04-24 08:41:27",
        "question_id": 653637452,
        "user_id": "f02c99299d97b0b27904043f9610155e"
    },
    {
        "answer_id": 3474749576,
        "content": "真实换车需求也是真的、顺势借机炒作获取流量也是真的。流量焦虑的当下，比起那些捏造虚假新闻、那些挑战底线嘴炮的联动而言，这样的戏我是愿意看的，也是符合营销道德底线的！By 蝈蝈一直都在家一、过往很多的汽车营销都是戏、都是演出来的，而且是我个人非常不喜欢的低劣剧本如今汽车市场疯狂内卷的当下，吸引注意力越来越难，汽车传统营销的路子也越来越难。很多时候汽车行业营销愈发互联网化，颇有劣币驱逐良币做法、负向的撕逼、语不惊人死不休越发明显，但这又完美符合人性看热闹/猎奇的需求！最典型的就是以往车企高管打嘴仗，更多的时候是各取所需罢了，台上打嘴仗，台下一片和气，还获取到的吃瓜群众的一波关注热度！比如关于增程式技术是否落后这个话题，理想的李想vs.魏牌的李瑞峰。【李瑞峰微博】比如关于极氪 009 后排空间吵架，理想李想 vs. 吉利杨学良……以李想和杨学良这两位车企高管打嘴仗为例子，做个虚构的故事假想：Step1： “激励”觉得近期发布的008车型网络声量效果一般；Step2：邀请“李湘”在第三方媒体（40号车裤）给起个头，注意是第三方媒体哦，可不是官方平台互怼，不符合调性，也不符合双方需求Step3：“李湘”起头后，“张学良”奋起反击，憋瞎说 bla blaStep4：第一波吃瓜群众开始围观吵架，张学良附和吃瓜群众，我们饥渴不会学人家坏处吹牛逼最好的车~吃瓜群众呢第一波流量和眼球吸引完成~Step5：激励觉得这故事就这么结束了吸引眼球依旧不够，邀请李湘二次出山，做不痛不痒的第三排空间“学术探讨”吃瓜群众二次高潮Step6：李湘删帖，张学良说都是误会，李湘的公关小弟也找我了，最后宣传一波自己的饥渴有多么强大、原生纯电+浩瀚海洋架构+bla bla故事结束每日经济新闻再复盘一波故事，引起吃瓜群众第三波高潮和讨论！比如我…也参与其中…只是希望未来营销能少点吸引眼球，少点劣币驱逐良币~二、比起语不惊人死不休的负面炒作、我更喜欢正向积极的联动比如知乎平台上领克6周年之际邀请大家一起来联动，凯迪拉克等的梦幻联动让汽车大家庭显得如此友好，如果大家都能向隔壁领克和真诚的凯迪拉克学学就挺好的，毕竟真诚是永远的必杀技：【领克/凯迪拉克在知乎平台的梦幻联动】只是…当下时代劣币驱逐良币…这波正向联动话题热度属实一般。然而有句老话说的好：当你在凝视深渊的时候,深渊也正在凝视着你！屠龙的少年莫当恶龙。三、周鸿祎利用卖车这一波正向联动我是非常喜欢的他本人也在微博上回应了对于炒作的质疑：有些人猜测我卖车选车的动机，还言之凿凿地说最后我一定会选哪吒。我也回应下，我做新能源车的推荐和征集活动，肯定不是为了给哪吒抬轿子，我是为中国新能源网联车唱赞歌。我昨天试了极氪009、理想的Mega、王传福大哥的仰望 U8，都远远超出我的预期。我马上还要试老余的M9，李斌也让我等等他的ET９，李书福大哥亲自问我要不要定制一辆车。我真的蛮感动的。我想通过自己的体验和影响力，告诉大家一个观点，中国的智能网联车和新能源车行业已经崛起。【360门口成了个小型车展】真诚是永远的必杀技，希望未来营销能少点吸引眼球，多正向联动吧，共同构筑汽车文化氛围美好生态多好，少点劣币驱逐良币就好！四、说点题外话比起当前的营销环境、我更加怀念以前营销创意无处不在，创意让人惊喜的年代，而极具创意的灵感背后往往意味着良好的非内卷的大环境、希望汽车行业的内卷早点结束就好！奥迪S7的四缸到八缸动力切换BMW Sports Car系列VW宣传车辆安全奥迪Logo与大众情感的连接：婚姻 & 奥迪奥迪Q5 Rearview Camera标准奥迪宣传动力130horsesBMW5系：终极驾驶机器那么各位最喜欢哪个营销创意呢？?",
        "voteup_count": 16,
        "updated_time": "2024-04-22 23:58:53",
        "question_id": 653637452,
        "user_id": "457c91c8385ef4bd71e627cceffe035d"
    },
    {
        "answer_id": 3475182588,
        "content": "这其实也不好说是炒作，这是老周想要吸引关心新能源的朋友的关注，然后帮哪吒汽车造势。老周是哪吒的投资人，老周卖掉迈巴赫，说要选国产新能源，实际上他想要选的是哪吒的新能源汽车。但是老周不会开车，连驾照都没有，哪吒那些车和小米SU7一样，都不适合他。适合他的车，是和迈巴赫那样的，后座宽敞的车。而听说周鸿祎要选国产新能源，国内的新能源汽车厂商都主动把车开到360楼下了。这是免费的流量，且只要把车开过去就行了。周鸿祎选了，可以进一步宣传（可以白嫖），周鸿祎没选，这也很有“参与感”，所以是稳赚不赔的。周在发了这条微博后，没多久，参加互联网30周年大会，遇到雷军，问雷军能否送小米SU7结果被婉拒了。雷军不送的原因说的很清楚，小米SU7是性能车，不适合他，后面有SUV车型可以给他推荐一下。之所以说周鸿祎是为了哪吒，其实这属于司马昭之心路人皆知的事情，没啥好遮遮掩掩的。但周肯定不会选哪吒，因为哪吒没有适合他的车型。其他厂商的车的话，最终会怎么选？我觉得还是看关系，和哪家车企关系好，选哪家的产品。（如果真的要选一辆的话）。至于代言人？我觉得应该也不会有车企选周鸿祎代言吧？这可是双刃剑。不过周这打法确实很成功。以前他主要讲AI，虽然AI能获得关注，但是AI不是主流的消费级产品，流量没那么大。但新能源汽车是目前的风口，是最主流的消费产品，能够获得足够多的关注。这波周鸿祎是大赢家。未来估计会持续提升自己在行业中的影响力，这样他给哪吒站台时，影响力也会扩大，其也在Push哪吒改宣传策略了。",
        "voteup_count": 23,
        "updated_time": "2024-04-23 00:27:13",
        "question_id": 653637452,
        "user_id": "a0fb50809009d32e706c8825920f6063"
    },
    {
        "answer_id": 3475625274,
        "content": "红衣大叔周鸿祎可谓最近热门科技大佬。不仅仅经常更新微博、抖音、视频号，时常点评一下下当下热点。新能源车话题热度一直高涨，老周也坐不住了。考虑卖掉迈巴赫选取国产新能源车，是炒作也好，或是需求也罢。说明老周确实非常关注新能源车。这不，很多车企老板直接送车到360总部给周总。周总也在微博发表了相关看法，中国智能网联车和新能源车已经崛起。作为一位科技大佬，选择新能源车无可厚非。这两天网上挺热闹的，各种传言沸沸扬扬，把我乐坏了。有些人猜测我卖车选车的动机，还言之凿凿地说最后我一定会选哪吒。我也回应下，我做新能源车的推荐和征集活动，肯定不是为了给哪吒抬轿子，我是为中国新能源网联车唱赞歌。我昨天试了极氪009、理想的Mega、王传福大哥的仰望 U8，都远远超出我的预期。我马上还要试老余的M9，李斌也让我等等他的ET９，李书福大哥亲自问我要不要定制一辆车。我真的蛮感动的。我想通过自己的体验和影响力，告诉大家一个观点，中国的智能网联车和新能源车行业已经崛起。大部分情况下老周基本是坐车，而非自驾。关于科技等，老周应该是互联网大佬最积极营业的，网络活跃的不亚于雷总。周总几乎每天更新视频，发表自己的所见所闻。互联网30周年时和互联网大佬，和雷总对话，雷总称车企都给你送汽车，小米SU7暂时不适合你，以后小米SUV再送一辆车给你。参加互联网30周年座谈会，和老朋友雷军交流。雷总问，360楼下来送车的是不是都排队了，有没有眼花缭乱？我说都是车圈友商和老朋友支持，大家都在向小米学习营销。我问雷总小米SU7这么火，是不是也送我一部体验一下？雷总表示他仔细研究了我的选车标准，我不会开车只坐后座，小米SU7是给追求驾驶乐趣的用户设计的，不适合我，等小米做SUV版时再给我推荐。还有一位网友龙哥实名赠送老周两台直升机，在视频号上已经爆火了，周鸿祎已经回复评论。不管是是老周真实需求还是炒作，关注度这么高，确实还是不错的。况且他也投资了哪吒新能源车。卖掉迈巴赫换新能源车，亲身体验新能源车也算是更关注这一行业。关注行业动态，其实老周也是科技圈流量大咖。华为「截胡」小米，用小米 SU7 订单买智界 S7 可减免 5000 元，如何看待此事？",
        "voteup_count": 15,
        "updated_time": "2024-04-23 11:51:50",
        "question_id": 653637452,
        "user_id": "cae6186de1d6c9ef8d4300db0a00a357"
    },
    {
        "answer_id": 3474404441,
        "content": "周鸿祎玩了那么久自媒体，说炒作这个词好像有点过，但肯定是想整活整活和炒作是同义词吗，那就是看个人理解了按周鸿祎的身价，要买国产新能源，根本不需要卖他的迈巴赫大家觉得他差这几十万买车钱吗？也许就是他半天的收入而已他这番操作其实意味着，他想做国内富豪阶级的代表带头放弃掉国外豪华品牌，拥抱国产新能源让中产以及以下的阶层不要在迷信国外豪华口碑的传播速度是很慢的一般从网上到线下，从一线城市到二线到各种小县城，这个过程起码得好几年更别说汽车这种那么大宗的消费品大家可能换车的频率要5年以上如果平时不关注汽车信息的话，我们记忆中也许还是5年前的口碑比如大众的皮实安全，丰田的省油可靠等等以上两个说法在2024年的今天是否还能满足呢？我是抱有一定的怀疑态度的很多人还说到国产车可靠性问题比如xx车型遇到yy故障，这个哪个品牌都可能发生哪怕故障率是1%！就算是奔驰宝马，它们一年几十万辆销量的，总有一万人左右会遇到各种故障这些遇到故障的人，在网上随意人均发一贴，造成的声量也是巨大的我们需要客观正视这个问题就算雷克萨斯能做到故障率低一半，0.5%一年也有几千人会遇到恶心的故障情况我们总不能因为这些，就不买车了吧？但国产车在逐年进步，合资车也在尽力的降本减配，他们的产品力差距并没有品牌力差距大合资车没各种毛病么？什么断轴、断A柱、机油增加什么的我就不一一点名了，只是大家对他们的忍耐阈值比较高而已",
        "voteup_count": 25,
        "updated_time": "2024-04-22 11:30:39",
        "question_id": 653637452,
        "user_id": "ab671cb001a3842f7005785068eaa63d"
    },
    {
        "answer_id": 3474530686,
        "content": "以我对他的了解，不是炒作虽然没想到老周这个迈巴赫车主居然没有驾照！周总也欢迎驾校校长们去360送温暖 ;)老周有清晰的需求老周在他的换车视频中提了6点需求，简单替他总结一下第一，后座大老板，要坐得舒服，空间大，参考标准总裁座椅，对于真正的大老板，这我都觉得有点单薄了第二，安全是最大的奢华，车子要够结实，新能源车万一起火要让人有逃生的时间，车门得能打得开，参考标准沃尔沃吧第三，智能座舱，迈巴赫的后座屏幕他从来没用过，至少现在的智能座舱得让周总用得起来，小爱同学，理想同学，NOMI同学，小迪，小安等等，能安排的咱都给他安排上第四，自动驾驶要求不高，特意提了AEB，本质上还是安全，要能自己避让，防撞。第五，私密性，前座和后座之间最后有个间隔，参考标准保姆车他说和李想提过建议，被拒了，原因是MEGA是家用车，不考虑他这种高端商务需求。第六，国产车最后一条，别让我有里程焦虑。对了还有一点，车企一定要有颗大心脏，能承受周大炮的点评和挑刺，如果好他也会毫不吝啬的赞美，这点个人可以作证，周大炮一直就是有啥说啥。老周就算炒作也有价值大家可以认为老周是炒作，但是老周的这个炒作是有价值的，他代表了一大批只坐车的老板们的需求，作为车企通过老周了解一下大老板们是怎么想的，这是一个好机会呀！就他提的这几条要求来讲，分开来基本上都能找到不止一款对应的车型满足要求，但是要把所有的要求都集中到一辆车上，一款车能满足他的这6+1+1条需求，目前看市面上还真没有任何一款车能完美的匹配，能比较接近的也就是问界M9的增程版了。但是，显然老周的要求不会局限于M9，他还有更高的需求，余大嘴，王传福商量一下或许能搞定老周的用车问题。小米雷军就算了，人家已经说了SU7不是你的菜！至于大心脏，现在看国内也就排名靠前的几家有能力接球。最后，建议余大嘴先给开始跑步锻炼的老周送块华子的智能手表，这泼天的流量得接住呀！",
        "voteup_count": 24,
        "updated_time": "2024-04-22 15:16:31",
        "question_id": 653637452,
        "user_id": "0a168290afdcc12c435754de19c5204a"
    },
    {
        "answer_id": 3474768929,
        "content": "对于周老板来说可能是真需求，但对于其他车企来说这是一个不可错过的绝好的“炒作机会”！也可以说，这对于所有的国产新能源车企是一次最好的宣传的机会，因为红衣教主360周老板现在可是一个大网红，自带流量啊，在这个流量为王的时代，谁有流量谁就是爹！周鸿祎有多红？我们来看曾经的周老板在节目上公开爆粗口说“我要不是评委，今天我就抽你了”，他性格直率，脾气火爆，以前经常在网上怼人甚至约架，越来越成为了一个真正的大“网红”。不知道周老板有没有忽悠他的员工周鸿祎现在在网络上的曝光度和关注度相当之高。在之前的2023年风马牛年终秀，“红衣大炮”周鸿祎和90后知名商业访谈主理人程前在圆桌论坛上的交锋，在互联网上吸引来了不少网友围观。在这场火药味十足的圆桌论坛环节上，自诩年轻人的程前被互联网“老炮儿”周鸿祎的气场全程压制。程前自诉自己认真准备稿件、大佬却“嘻嘻哈哈”的“委屈”，不仅没能为其换来大批认可的声音，反而程前圆桌环节中带有诅咒意味的结语，更是被外界批评格局不够、有失风度。事后，这场活动的视频在网络上广泛传播，程前此前在社交平台上精心打造的精英、绅士、知性、高端人设也因此次风波而轰然倒塌。面对这场风波之后的争议，程前在社交平台上发布视频对自己的言行进行致歉。不过，对于程前的致歉，周鸿祎则显得颇为大度，“年轻人犯点错很正常，谁不犯错啊，我现在还经常觉得自己很傻冒，能这样意识就说明自己进步了。一句话。没多大点事，其实也没必要道歉，自己只要真心复盘自己的错误，让自己成长和改变，就把坏事变好事了”。而作为深谙互联网流量密码的“老江湖”，周鸿祎显然也不会放过这次被泼天流量砸中的机会。程前道歉后，周鸿祎便在自己的社交媒体账号上宣布，自己将在1月12日举办一场直播，而这场直播的主讲内容将围绕如何演讲展开。周鸿祎的直播现在很火的好了，知道了红衣教主360周老板现在的火热程度，再让我们回到这次的主题，360老板周鸿祎在网上公开宣称要卖掉自己的迈巴赫，选国产新能源，不知道选哪款好，立马引起了国产新能源各大车企的集团高潮，各大品牌的新能源新车就快速送到了360总部办公楼下，纷纷请周老板体验。周老板公开声称要换国产新能源周老板作为大人物，既然公开说这个话了，换车肯定是要换车的，这个不会假的，所以对于周老板来说这个是真实需求，这点是毋庸置疑的，再说现在是新能源的天下，周老板要是再坐一辆老迈巴赫就显得跟不上时代了，和他这个大网红的身份也不符不是。换新能源当然是选择国产新能源啊，因为国产新能源最强啊，不管是产品力还是价格，都让人无可挑剔，像周老板这种大人物必须得在这个时候表现出支持国产啊，这也是支持民族工业爱国的表现，这个表忠心的机会他可不会错过的。看着这么多送来的国产新能源车，周老板估计乐坏了所以说，360周鸿祎说要卖到迈巴赫选国产新能源，这是真是需求，只是各大国产新能源车企不想错过这个蹭流量宣传自己的机会，所以出现了上述的事情。但大家请别忘了，360也造车了，周老板也造车了，哪吒汽车大家忘记了吗？不知道周老板说的国产新能源包不包括自己家的哪吒汽车？你说他搞了一大圈最后会不会选择自己家的哪吒汽车？我觉得不排除这个可能性，只能说：高！实在是高！这也许才是周老板最后的选择",
        "voteup_count": 11,
        "updated_time": "2024-04-22 16:45:13",
        "question_id": 653637452,
        "user_id": "896cf7c65753324f35b476f2936d4fd0"
    },
    {
        "answer_id": 3474877405,
        "content": "先说个背景周鸿祎已经研究了很久网红经济，自己也立志做一个网红，在不丢弃主业、不搞直播带货的情况下，成为一个可以为360代言的新时代网红而且他公开表示对马斯克、雷军和余承东的网红身份的羡慕，表示自己要躬身入局网红了在这个背景下周鸿祎刚好碰上小米汽车发布这泼天的流量，国产新能源汽车整体在这个节骨眼上的人气，都是如日中天的公开表示卖掉迈巴赫，选择国产新能源，既有真实需求也顺便炒作：拉一波网民的好感，现在欣赏国产新能源是主流意识蹭上新能源汽车的泼天流量，这不，热搜都上了好几个，离自己的网红梦又近了一步周鸿祎这样的老互联网人，还挺讲究躬身入局的，做网红要躬身入局，投资新能源汽车也要躬身入局，周投资了哪吒等，也想借此看看与其他新能源汽车的差距吧无论如何，周鸿祎此举，还是会对新能源汽车产业有助力的，毕竟这代表有互联网大佬公开表态：迈巴赫不如国产新能源有吸引力了",
        "voteup_count": 6,
        "updated_time": "2024-04-22 18:25:57",
        "question_id": 653637452,
        "user_id": "73f1a5da2ff6c43dea47699dd2af96e8"
    },
    {
        "answer_id": 3475259179,
        "content": "先说我的个人看法，360老板周鸿祎卖掉迈巴赫，选国产新能源，这是真实需求。迈巴赫是燃油车时代的豪车，到了新能源时代的智能化汽车阶段，“安全与智能”变成了新的豪车标准，安全是最大的豪华，在目前的汽车竞争格局中，能够满足安全的同时还带着智能的气息，这当然是现在很多成功人士的追求，如果说“追求”这个词用的有点大，那么可能用“体验”更合适一些，换位思考，开久了燃油豪车的用户，在如今智能化汽车面前，谁不想尝试一下新的驾乘体验呢。特别是周老板对安全要求特别高+国产新能源车在安全方面做到了超预期的水平，所以周老板是真的想换车了，并非炒作。1、周老板对车辆安全要求高——目前的新能源车有较高的安全级别，且能够带来新的体验从如下周老板对选车的描述就可以看出他的需求，我们看看如下描述：“我是搞安全的，对安全特别重视，所以这个车是不是禁撞，用的钢材怎么样，A柱是不是结实，如果我哪天开车去西藏，山上掉下个大石头能不能把车给砸扁了？”此外他也考虑，现在新能源车带电池，撞击之后容易失火，虽然这在所难免，但能不能在起火后给乘客留出时间逃生，车子断电之后车门能不能打开，也是他关注的安全细节。“我对自动驾驶要求不高，比较在意自动驾驶AEB（自动刹车辅助系统），在遇到障碍时能不能自动停下，有意识地躲开。”周鸿祎说。从以上可以得出结论，周老板把车辆安全的指标放在第一位，他提到的两点一个是主动安全，体现在AEB上，另一个是被动安全，体现在禁撞方面。当然，电池的碰撞起火后应该留有足够的逃生时间也是同样重要的考量指标。主动安全和被动安全我们从民间小视频中已经得到了证实。在电池方面的安全，平时遇到的异常情况不多，因为如此，每个车企都会对自己的动力电池增加心脏般的呵护措施，不仅有自身的防护，还要在底盘防剐蹭上再做防护，这当然会让大家放心，周老板想必也是看了近期的多个新品车型发布时的电池安全措施宣讲。电池安全所以综上看，周老板是真实的需求，考虑的也很实际。2、国产新能源各品牌抓了一波“炒作”的机会周老板的这次换车召集令简直就是送给各个车企营销部门一波泼天流量，从这里我们能够看到各家新能源车企表现的不太一样，有的是直接打电话联系需求，有的是直接送车到楼下，有的是免费赠车，一时间，仿佛是不参与的车企就会让市场觉得没有存在感，有种选美的感觉，所以在360楼下也摆放了各个车企送来的自家明星产品，直接在360楼下搞了一个小型车展。360楼下的各个车型3、周老板本次换车是对国产新能源有信心的表现国产新能源汽车让我们在全球的汽车领域挺直了脊梁，在过去的燃油车时代被动挨打，如今从产品的品质和售价上都提升了段位，这背后是产品力的体现，是无数汽车从业者努力的结果。从AEB的实际能力表现，无论是市区拥堵路段，还是高速路况，可工作的车速范围已经完全覆盖了正常的使用工况，这就是进步，这当然也是周老板换车的理由之一。以某款车的AEB生效范围为例，已经达到了4km/h~150km/h，完全满足主动防撞的标准。主动AEB的生效范围纵观全球汽车竞争市场，国产新能源汽车是一股清泉，主打智能座舱、智能驾驶的明确路线，同时兼顾安全与能耗，这显然周老板的用车需求，甚至超出预期，不仅周老板，每个目前开着燃油车的用户大多数会有换一台国产高端新能源汽车的期待，这是大多用户的普遍性真实需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 06:17:36",
        "question_id": 653637452,
        "user_id": "c8e17b2044e59fc820412c53b5af00ac"
    },
    {
        "answer_id": 3474957131,
        "content": "要说“周鸿祎”不为哪吒造势，谁都不会信！“我离退休还早。毕竟，我比雷军还年轻一岁。”周鸿祎说。如今的哪吒已经从顶流沦落为新势力的末流。哪吒汽车不仅成为2023年成为众多新势力车企中唯一下滑的车企，而且跨入2024年之后险象环生，包括月销量从2万跌至6000、南宁工厂被曝停产，员工微博评论发年终奖......    现如今的“红衣教主”可谓是忧心忡忡。今年3月26日，周鸿祎与哪吒汽车CEO共同驾驶哪吒L参观工厂。在直播开始之前，哪吒汽车就对此次直播大肆宣传，引发行业关注。而结果却是：“你什么都不明白！你看看小米演示”、“能不能学学雷军”、“很多人说‘哪吒停产了’，鬼知道你在干什么！”互联网还是要有互联网的玩法，做惯迈巴赫的红衣教主，要卖车了！至于为何要卖到这台车，周鸿祎称：现在他需要体验新一代车的感觉，古人说要“破釜沉舟”，所以自己要把车给卖掉，放弃传统意义上的豪华车，换上国产新能源智能网联车。这里的“破釜沉舟”，比雷军小1岁的红衣教主，坚定的一战，将从后台走向前台，主动发声，引爆关注和流量。随后，比亚迪高端品牌仰望汽车在官方账号称“仰望U8给您安排了”；阿维塔科技总裁陈卓表示，将安排一辆刚刚上市的阿维塔12晖金版，并且“无图”智驾上门让周鸿祎体验；东风纳米营销负责人易以华称，将赠送一台东风纳米01，并且送货上门。此外，奇瑞星途星纪元、长城魏牌、极越、长安深蓝、广汽昊铂、东风启辰、红旗等品牌官方账号和相关负责人，也积极给周鸿祎留言，表示将提供体验车。肥水不流外人田！接下来的操作，很有可能是一家一家的试验，一家一家的对比。把哪吒的长处，优点说得清清楚楚，讲得明明白白。互联网大厂的获得流量、营造话题的能力不是一般的强！前有小米雷总，现有红衣主教，传统的汽车势力却不见一丝波澜，真是让人慨叹啊。也许，互联网对于汽车的冲击并不仅仅是产品本身，也是一套理念的更新吧。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 20:02:21",
        "question_id": 653637452,
        "user_id": "328fd2beffa7dbc885449328e5dea437"
    },
    {
        "answer_id": 3476335293,
        "content": "周总自从跟俞敏洪老师取经之后，流量玩得越来越溜了，大有赶超老俞的趋势。今年以来又亲眼目睹小米的雷布斯在网上辗转腾挪，把流量玩得得心应手，更让周总深受触动。车好不好另说，只要有流量，车就有销量。毕竟不是每个汽车车主都能把汽车的内核说得头头是道。如果真有这么一提那，那我们这些汽车工程师就该失业了。如果我说这次周总公开发布卖迈巴赫买国产新能源是真实需求，不是为了炒作，你肯定会说我收money了。可是说一句实话，我的电脑上连360都没有装。周总的真实需求是流量。经过他这么一条微博，把车圈的大佬都惊动了。请看下面，至少有极氪、理想、蔚来、比亚迪的老总出来喊话周鸿祎。他这一声喊，把自己也带进了汽车圈里。这正是周总的目的。周总需要车圈的流量，因为他投资了合众汽车，也就是哪吒汽车。三六零4月19日公布的财报数据显示，仍然持有合众汽车的持股比例约为9.37%。哪吒汽车半死不活的样子，让周总非常不满意。前一段时间，周总通过直播的方式去宣传哪吒汽车，搞了一场\"探厂直播”。在直播中周总直接怼哪吒不懂营销，不懂命名，不懂用户，全程怼着哪吒老总张勇贴脸开大，把亏损的怨气出了一通。但是出气归出气，钱已经花出去了，哪吒首先要活下去才有可能让投出去的钱获得回报。我都感觉周总有点想亲自下场造车的架势。雷布斯最近在小米汽车上的操作给了周总启发，小米汽车可以这么搞，那么哪吒也可以这么搞。也许用不了多久，周总的头上就会顶上一顶哪吒汽车代言人的帽子。气氛已经烘托到这了，周总靠一条卖车的声明挺进了车圈，不顺道宣传自己的哪吒汽车对得起这泼天的流量吗？新造车势力最终还是没有逃脱互联网大佬的魔爪。之前，提起雷军，我们会想到小米汽车；提起余承东，我们会想到华为造车，问界。在不久的将来，提起周鸿祎，我们会想到哪吒汽车，如果它还活着。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:14:07",
        "question_id": 653637452,
        "user_id": "62f7f367481a125c7c04b96cf3595cdc"
    },
    {
        "answer_id": 3474760750,
        "content": "周鸿祎卖掉迈巴赫选择国产新能源汽车被周鸿祎认为是“一个艰难的决定”，对于亿万身价的周鸿祎来说，我实在看不出哪里艰难了。我觉得周鸿祎话里有话，另有所指，很可能是已经下了一个重要的艰难的决定。这个决定当然不是换一辆车这么简单。一辆开了9年的老款迈巴赫，当初买的价格是200多万，对于普通人来说，这钱要拿出来也许很艰难，但是对于周鸿祎来说，换车不过是举手之劳。而且，这辆9年的迈巴赫据说还值个100多万，甚至完全可以买下100多万的国产仰望U8，这置换不要贴钱还能体验到性能最好的国产新能源汽车，这样的决定简直不要太香了，哪里会艰难？所以，我觉得周鸿祎所说的艰难决定并不是指换车，而是另有所指。结合周鸿祎最近关于汽车的很多评论，以及哪吒汽车CEO张勇的一些骚操作，我觉得周鸿祎很可能是要学习雷军，亲自下场造车了 。当初雷军造手机的时候，周鸿祎也想造手机，两人因为手机的事情曾经有过很多的恩怨，曾经要约架朝阳公园。相信雷军对于这事情一定记忆犹新，刚刚还拒绝了给周鸿祎送车，可见双方之间的恩怨并没有放下。而周鸿祎现在对于汽车很感兴趣，他本人投资了哪吒汽车29个亿，是哪吒的第二大股东，以现在哪吒汽车的销量情况，3月销量只有4000多辆，不到去年同期的一半，有可能撑不过2024年。接下来，哪吒汽车有可能面临非常艰难的时刻，如果没有人继续投资，哪吒汽车可能就倒了。如果周鸿祎想造车，增加投资掌控哪吒汽车，或许就是最快的捷径。这当然是一个艰难的决定。360汽车或许真的要来了。拭目以待。",
        "voteup_count": 15,
        "updated_time": "2024-04-22 16:39:30",
        "question_id": 653637452,
        "user_id": "614bee8d24e74593e03735e4a989b6bc"
    },
    {
        "answer_id": 3474875650,
        "content": "首先可以排除真实需求了，像这种互联网大佬，需要把车卖了再去换新能源？只要他想，楼下可以停满新能源，一天一辆还不带重复的。所以，这完全就是炒作，而且从目前效果来看，是非常成功的。那目的是为了什么？需要一个互联网大佬亲自下场来进行炒作。其中不得不提到哪吒汽车，360早在2021年就已经参与哪吒D轮融资，并成为其第二大股东：2021年4月26日，哪吒汽车宣布启动D轮融资，融资额约30亿元，由360领投。5月11日，360集团举办了智能汽车战略媒体沟通会，360集团创始人、董事长周鸿祎宣布360战略投资哪吒汽车，将成其第二大股东鸿景科技是360全资子公司有了这样一个背景，就很容易理解了，周总看似是在选车，其实就是在为新能源站台，从而带动销量。那为什么会选择在这么一个时间节点出来呢？我觉得原因有两个：哪吒汽车业绩不如预期互联网大佬亲自下场营销的风刮起来了首先是哪吒近来的业绩不如预期，哪吒汽车作为曾经的年度销量冠军，在一季度表现继续低迷，累计销售2.54万辆，同比下滑2.71%，事实上，哪吒的下滑态势从2023年就开始，2023年，哪吒汽车交付12.75万辆，同比下滑16%。很离谱的是，张勇却认为表现低迷是因为没参与价格战，并且在今年以来开始降价，不过表现依旧不行。3月销量这下背后的大股东就站不住了，必须得让这个市场活跃一下，至于最后周总会不会选择哪吒汽车？就不得而知了。其次就是如今车企老板亲自下场营销，大家最近都看到了，小米雷军、长城魏建军甚至还要奇瑞尹总等大佬纷纷下场参与自家车型试驾，让自己品牌热度暴涨，于是周总好像也明白了，如今埋头造车好像不是那么回事，得学会营销啊。所以他最近几个月在互联网上很活跃，他自己也明确说了：这个时代已经变了。比如说今天，小米在做汽车，雷军的宣传就是利用网红时代的粉丝经济，而现在传统的车厂大多数都是企业家不出来说话，闷头在屋里天天跟内部开会。结果发现在宣传上，用户就买小米的车，不买他们的车。从负面来讲，过去我们都是通过qq群、论坛跟用户保持沟通。今天做互联网产品，你不了解用户，不跟用户直接对话，光埋头造车，造的车也未必卖得出去。我想，这两点就是他这次在互联网上玩出这么大热度的原因了吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 18:23:53",
        "question_id": 653637452,
        "user_id": "3aaa032ae933d4bff50882e55d3c6aab"
    },
    {
        "answer_id": 3474736502,
        "content": "以雷军、周鸿祎这些超级富豪们的整活能力，这些人能不花钱但是天天上热搜，雷军从宣布小米汽车正式上市以来，各种活看得我眼花缭乱，周鸿祎也心领神会的有样学样，整活整的飞起！我周末两天基本啥事没干，每天高强度观看雷军和周大炮，越看越感到钦佩，活比春晚都好看，又是雷军周鸿祎约架，又是马化腾调侃周鸿祎，现在又来了既想高价卖车又想白嫖新车。",
        "voteup_count": 72,
        "updated_time": "2024-04-22 16:20:57",
        "question_id": 653637452,
        "user_id": "21a52f3b172825f36eb40c7b5ba8044f"
    },
    {
        "answer_id": 3475759633,
        "content": "前几天上厕所的时候还和媳妇分享这件事，为什么红衣教主卖掉迈巴赫换车还要在网上不断地发视频？普通人看可能是是在作秀，不过你要注意周鸿祎最终还是商人，是商人就要盯着如何变现，其中流量是大头。如果单独拿小米Su7出来，市场中可能有很多比他更值得买的，或者说在这个车在其它品牌中也不会这么火，但恰恰就在雷军的手中，轮营销小米可以排在前面，因为它知道什么样的内容值得拿出来放在PPT中，知道什么样的宣传文案可以摆出来，甚至会故意的放一些错误点，引起大家的讨论。比如说那个手机支架，小米Su7的发布会都过去多久了，持续的热点仅次于大力仑的长城   炮~同样，周鸿祎也看到了这个，身为哪吒汽车的投资人，此时不靠着自身的流量站出来，都对不起自己投的资金，所以搞出来一个卖掉迈巴赫来换国产新能源的事。迈巴赫多少钱？现在二手车不也要100万左右？所以这是一个流量的入口，普通人会想谁会卖掉百万豪车去买国产新能源？你是不是很好奇的要点进去看个究竟？在这一串的连续短剧之中，我们看到了各大国产新能源品牌都来蹭这波流量，都在大显身手：甚至都在楼下开启了车展......另外再最近的抖音视频之中我们还看到了周鸿祎遇到了不少车企的老总，似乎也在给大家透漏，难道说他要选折家？这一大波流量任何一个国产品牌都会来蹭一蹭，有人说周鸿祎会选择自己投资的哪吒，反而我觉得不会，因为当下哪吒可以买得到的大空间SUV也就是哪吒X和哪吒AYA，但是这两款车的价格和迈巴赫几乎差了10倍，而且在周总购车需求的视频之中说过：自己不会开车只坐后排要考虑空间和智能座舱，同时也吐槽了迈巴赫后排的屏幕只开启成功过两次整车的安全性、用料被撞、翻转几圈之后的整体性假如起火之后能不能车门不断电还能打开跑出去等等这么来看似乎周总在报极氪009光辉的身份证号......",
        "voteup_count": 3,
        "updated_time": "2024-04-23 14:00:23",
        "question_id": 653637452,
        "user_id": "8fa1fb8a53313903db8943cfb17fa905"
    },
    {
        "answer_id": 3476493919,
        "content": "互联网界的老炮儿，360的创始人，商业大佬，他的每一个动作，不是随便拍拍脑袋就能决定的。他还需要炒作吗？他的一举一动，本来就能吸引不少眼球。如果他真是为了炒作，那未免有点太low了。再者说，炒作一时爽，但长远来看，对企业和个人形象可没啥好处。再来说说真实需求。周鸿祎卖掉迈巴赫，选国产新能源，这事儿看起来挺新鲜的。但仔细一琢磨，也不难理解。现在是新能源车的天下，政策支持、技术进步、市场认可，哪个不是一路高歌猛进？再说了，国产新能源车也是越来越给力，续航长、配置高、价格亲民，不比那些外国大牌差。周鸿祎作为一位有远见的企业家，选择国产新能源，既符合时代潮流，也符合自身需求。这事儿明显有更深远的考量。那就是商业时代核心竞争力的问题。现在，流量就是金钱，有流量才有话语权。而要想有流量，就得有自己的IP。周鸿祎这么做，其实就是在打造自己的IP，通过个人选择来展示自己的价值观和生活方式，从而吸引更多人的关注和认可。周鸿祎这么聪明的人，肯定早就看透这一点了。他这么做，说不定就是为了强化自己的个人品牌，让自己在商业世界里更有影响力。当然了，也有人会说，他这么做就是为了支持国产新能源，是个爱国的表现。这话也没错，支持国产新能源确实是个好事。但是别忘了，商人终究是商人，他们的每一个动作，最终都还是要回归到商业利益上来。所以，我们不能单纯地把周鸿祎的这个行为看作是爱国情怀，更应该从商业角度来解读。咱们这些吃瓜群众，就好好看着吧，看他怎么用自己的IP，在新能源车领域大杀四方的。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 07:26:05",
        "question_id": 653637452,
        "user_id": "01086a5d9ef2d11d93505d9feff16ec3"
    },
    {
        "answer_id": 3474647161,
        "content": "即是炒作也是需求。为什么说有需求呢？按照周老板自己的话说：第一，他希望有个好用的屏幕，他的迈巴赫后排的屏幕就没有成功的打开过几次。其次，他希望有小桌板，以便满足自己的办公需求，他很多抖音都是在车里后排拍摄录制。第三，他希望有个隔音，能保证私密性，和理想建议以后遭到拒绝，因为理想主打家用。这三点是他9年前的迈巴赫都没有的：总结起来就是“智能互联网”汽车至于是否炒作，当然是了第一个做互联网达人，本身就希望成为网红，便于“吸粉”第二个为国产新能源造势，有利于他投资的国产车（哪吒）和AI产业",
        "voteup_count": 19,
        "updated_time": "2024-04-22 15:10:56",
        "question_id": 653637452,
        "user_id": "06ddadd240be460ed464f84e838696c8"
    },
    {
        "answer_id": 3474690000,
        "content": "“红衣教主”通过卖迈巴赫又让自己火了一把，连带着跟进的车企也收获了极高的曝光量，这真是把流量玩明白了。这就像老鼠掉到米缸里，不知道该吃哪一个了。弱水三千，我只能取一瓢饮，这么多好车，到底该选哪一个呢，老周陷入了深深的思考……炒作引起车界剧烈反响：自炒作之日起，车厂排队称要给周鸿祎送车”“周鸿祎卖车”等话题登上了热搜。360大厦的门口现已汇集了问界、红旗、极狐、哪吒等不同国产新能源品牌的车型，就连周鸿祎本人都在考虑要不要在公司门口搞个小型车展了。①在“卖车征集令”发布的当晚，一辆小鹏X9已经开到了360公司总部楼下。②比亚迪高端品牌仰望汽车在官方账号称“仰望U8给您安排了”。③阿维塔科技总裁陈卓表示，将安排一辆刚刚上市的阿维塔12晖金版，并且“无图”智驾上门让周鸿祎体验。④东风纳米营销负责人易以华称，将赠送一台东风纳米01，并且送货上门。奇瑞星途星纪元、长城魏牌、极越、长安深蓝、广汽昊铂、东风启辰等品牌官方账号和相关负责人，也积极给周鸿祎留言，表示将提供体验车。这里面最“硬气”的要属小米和理想。当红衣教主向雷军开口要车时，雷总婉拒：你不会开车，只会坐车，小米是给开车的人设计的，有驾驶的乐趣，等小米出SUV了，我再送你一辆。红衣教主给理想汽车董事长李想提议，希望把MEGA改造一下，李想却是想也不想地拒绝了他的要求，说MEGA定位是家庭用车，不是高端商务用车。红衣教主的需求并不简单①对安全特别重视，所以这个车是不是禁撞，用的钢材怎么样，A柱是不是结实。②撞击之后容易失火，虽然这在所难免，但能不能在起火后给乘客留出时间逃生，车子断电之后车门能不能打开。③我对自动驾驶要求不高，比较在意自动驾驶AEB（自动刹车辅助系统），在遇到障碍时能不能自动停下，有意识地躲开。④注重私密性，希望前后座之间能拉一道隔板。红衣教主的流量密码“成为网红”只是周鸿祎的第一步，作为“嗅觉”敏锐的企业家他关注的更多的是直播带货背后的商业模式及网红经济现象！最近盘点红衣教主周鸿祎以有下变化：①以前是别人邀请他，现在是他积极邀请别人，直播间里拼命的拉关注。积极路段视频，在机场都不忘录视频。②主动积极的制造话题，一会儿卖车换新能源车，一会儿搞攀岩等等。现在周鸿祎时长把雷军和马斯克放在嘴边，我觉得，他现在这种积极的网红态度，应该就是雷军、马斯克身上找到了灵感，看到了商机。时间一长，周鸿祎也就成了一个更大的品牌，后面会有海量的粉丝跟着他，思想上和思维上受到他很大的影响，因此，他也就具备了更大的社会价值和商业价值。最后补一句，2023年迈巴赫S级的中国销量为1.42万辆，其实不差周鸿祎这一辆。",
        "voteup_count": 9,
        "updated_time": "2024-04-22 15:45:51",
        "question_id": 653637452,
        "user_id": "98615613ec51d6467bf4fa467ccf4e55"
    },
    {
        "answer_id": 3476419750,
        "content": "炒作+真实需求同时存在，而这两项都是基于周鸿祎是哪吒汽车的联合创始人。先简单介绍下起因：周鸿祎在4.18日宣布卖掉自己的迈巴赫S600，想要体验国产新能源车，瞬间拥有高热度。国产新能源车企作为最重视网络营销的存在，自然不会放过这次机会，纷纷表示要给周鸿祎送去各自旗下优秀的产品。以至于周鸿祎公司楼下停满了各品牌新能源试驾车，同时被抛弃的奔驰也把自家几款纯电车都搬出来一字排开。①炒作为什么说是炒作，因为哪吒的全新车型哪吒L在4月22日日正式发布了。作为13.69万车型就配备40度宁德时代磷酸铁锂电池的增程式车型，纯电续航达到310km。超越同级别竞争对手零跑C10的210km，很好的解决了这个价位消费者的需求。包括市区使用只使用纯电减少燃油消耗节省油钱，更大续航可以有效降低充电频率；同时增程器可以完全打消续航焦虑，开长途也不用担心。甚至电池也拥有2.6C充电倍率，市区用也更便捷。当然了，宣传的冰箱以及副驾显示屏都只有顶配15.99万的车型才有。我个人认为哪吒是把这款车当成是主力销售车型的，所以周鸿祎也顺带出来造势，通过自己来提升哪吒L的流量。毕竟从整个品牌的月销量来看，哪吒汽车可以说惨不忍睹。7款车目前的月销量只要4000台左右徘徊，而最低甚至只有2000台出头。再不推出爆款产品，怕是财务压力会很大，这也是周鸿祎亲自下场的主要原因。②真实需求确实在市区的乘坐体验上，传统豪华燃油车并没有什么优势，唯一的优势可能就是底盘滤振性会更优秀。但如果附加条件足够多和好的话，也是可以忽视滤振一般这个缺点的。周鸿祎去体验友商不同价位的产品，其实也是让自己心里更有数。同时找到自己感兴趣、觉得不错的车型，把意见反馈给产品部门，为哪吒推出更好的产品。当然了，作为哪吒汽车的创始人之一，周鸿祎肯定也不会选择任何一家友商品牌去作为替代品，那就纯纯在打自己的脸了。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 01:32:16",
        "question_id": 653637452,
        "user_id": "55416d6cbeaa8054da23553f62adc4be"
    },
    {
        "answer_id": 3474789838,
        "content": "周鸿祎今年主打相逢一笑路线，目前已经和傅盛、罗振宇、马化腾、雷军一笑泯恩仇，咱不知道360为啥要得罪这么些人。很多人说卖掉迈巴赫转而选择国产智能网联车，或许表明了他对国产新能源汽车技术和发展的信心，不能排除，但他还没到这个高度。更多的意义是炒作，4月20日的中国互联网30周年发展座谈会上，连马化腾都直言周鸿祎成了网红主播了。前几天哪吒汽车的张总开直播捅了娄子，说雷军是演戏演出来的谦逊，说看直播的人是雷军的舔狗，几句话杀人一大片，作为老大哥的周鸿祎不得不拉下老脸来去当网红，以缓解哪吒汽车的尴尬。周鸿祎走上了网红之路，一半是求出路，一半是一浪压一浪。大佬IP是用真金白银砸出来的，是要定位人设的，是精心设计出来的，是要符合大众喜好的，是要获得流量、口碑、影响力的。当下最热的是什么？巴以冲突和国产新能源汽车的明争暗斗，前者不安全，后者都是老朋友，熟人好办事。舍得一身剐才能把别人拉下马，不卖迈巴赫炒作力度就不够。只是说要卖，卖不卖得掉另算。迈巴赫的油耗非常之高，加满一箱油得800块，续航或许只能跑400km，开了9年了，车况也不知道啥样了。欢迎友商给我提供试驾的车，每辆坐一周对比看一下哪辆最好。互联网大佬的发言还是有影响力的，他说好你未必会买，但是他要是说不好，汽车厂商如何收场？哪吒，极氪，理想，仰望纷纷送车上门，只有雷军婉拒让他等小米SUV。蔚来汽车的李斌思考的更多：当年有6位互联网行业的大佬买了EP9，但是现在他们不少人去造车了，“所以我也怕了。”论互联网营销，除雷军以外，周鸿祎也是个扛把子。但是他也给自己挖了一个坑，是一笑泯恩仇，还是重新树靶子，还未可知。看到一位网友的评论：送给来的车，系统已经安装上360浏览器和360杀毒，百米加速从原来的2.5秒，现在是25秒。我想这就是大家不喜欢360的原因吧。那么问题来了：360联名手机都知道吧？周鸿祎如果真的造车，该如何融资100亿？你敢买360汽车吗？（文中图片来源于网络，侵权即删）“能坚持看到这的你，肯定非常棒，点个赞/关注鼓励一下，在知乎，让我们变得更有内涵！”---------平淡是真水",
        "voteup_count": 8,
        "updated_time": "2024-04-22 17:02:20",
        "question_id": 653637452,
        "user_id": "b89a6123b772ed15b1b2dae17b5b0167"
    },
    {
        "answer_id": 3482037681,
        "content": "最近的红衣主教，令我想起另外一位穿红衣服的大神这位千两道化，四皇巴基的人生——曾经海贼王罗杰传上的见习生，现四皇，面子果实能力者人气王者红发香克斯的好基友，出场的时候在东海当村霸小丑。。。这样的人设，我一直觉得尾田要么是乱写，要么是在搞笑直到我看到咱们的红衣主教大人，近期在车圈的表现，我开始相信——巴基是存在的就像黑胡子对路飞说空岛是存在的那么笃定但正如黑胡子曾经说过的，人的梦想是不会终结的也正如东海被打飞，被关进推进城海底监狱的巴基，在逃亡中成为一种新生代囚犯的偶像淡定的与香克斯称兄道弟，拒绝白胡子的结盟提议，被香克斯委以重任，在顶上战争的大流量中成为网红，最后和鹰眼与克洛克达尔合作成立公司。最终也登临顶端，成为四皇之一。巴基的人生在网红时代才刚刚开始所以别着急对老周下结论，也许接下来他也有成为四皇的机会",
        "voteup_count": 1,
        "updated_time": "2024-04-29 00:05:06",
        "question_id": 653637452,
        "user_id": "6f68e2ecb01d304cd67451f9d647bb2c"
    },
    {
        "answer_id": 3475331002,
        "content": "根据2023年网易的一则新闻，驻马店富豪排名第二，360老板周鸿祎身价如下:周老板要去买国产新能源车，随便买什么车，随便买多少辆。说不定蔚来理想问界智界小米方程豹仰望极氪奇瑞等等都会排队等着送车呢，任周老板挑选，哪里还需要去卖迈巴赫买新能源车呀，周老板就是最好的流量，最好的广告，其实无所谓是炒作还是真实需求，周老板这样做的好处非常多。热搜一上，全国人民都知道了原来大老板都会去卖了豪车再买国产新能源车，那么是不是以后可以不买豪车，买国产新能源车就很有面子，周老板雷老板余老板都开是我这款……周老板这一小小举动为打破豪车的社交属性做出了一点贡献，简直是对国产新能源车最好的代言。热搜一上，原有的国产新能源车主纷纷表示赞赏，老周才发现啊，我们已经享受好长一段时间了，这种认同感可能会让他们去感召更多的人。而还没买车的人，想到红衣教主周老板的举动，那必须去试乘试驾国产新能源车，一旦认真比较起来，国产新能源车应该要在智能车机，智能驾驶，整车空间和舒适性等某个方面胜一筹吧。热搜一上，在国内，好像不管是谁，都觉得这个言论挺合时宜的吧，在助力新能源产业发展的大背景下，需要有更多有力量的声音，来引导或者鼓励民众来大力支持新能源，期待下一个老板继续发声。当然，作为国产新能源车的从业者，确确实实看到和再经历这个行业的不断进步和不断向前发展，确确实实希望有更多的人来支持，更多像周老板这样的举动。那么周老板最终买了哪辆新能源车，让我们拭目以待。",
        "voteup_count": 74,
        "updated_time": "2024-04-23 09:15:28",
        "question_id": 653637452,
        "user_id": "0371ec59036f0dbb32ea49baff17fa6b"
    },
    {
        "answer_id": 3475576156,
        "content": "炒作大于真实需求吧讲真实需求，周老板出行豪华品牌和国产新能源都能满足周老板也不缺再多买一辆车的钱，真的想要满足需求，私下买了就行。何必要大张旗鼓地发视频说自己卖掉迈巴赫，希望网友推荐一款国产新能源我们斗胆猜测一下，可能有以下几个原因1、国产新能源发展迅猛，周老板此举是为国产新能源站台，表明“国产新能源不必传统豪华品牌差，甚至好”2、深度了解目前国产新能源的具体产品体验，了解各大新能源在消费者里的口碑3、为哪吒L增程版的发布会造势更多原因还欢迎朋友们在评论区补充……",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:18:40",
        "question_id": 653637452,
        "user_id": "f505f183390b815d435b677bb5d4ba98"
    },
    {
        "answer_id": 3474572382,
        "content": "肯定是炒作，谁没事愿意拿自己的迈巴赫换国产新能源？其实红衣教主的目的很简单，360集团虽然转型一直都不算太成功，但是至少也不算错过风口。周鸿祎也一直非常关注各个行业，最早的时候也做过手机，虽然没做起来，现在也投资了哪吒汽车。怎么说呢？我觉得周鸿祎也是顶级的商人之一，他应该很精准的看到现在营销的大趋势，就是大家都亲自下场，然后为自己的品牌、产品造势。从这个角度来看，周鸿祎是真的做的很不错的，也看的出来是自己主动在做。对比下哪吒汽车的张勇，虽然周鸿祎怼了，但是就跟烂泥扶不上墙一样，这也是我不看好哪吒汽车的原因。不过手机、汽车的行业风口，360肯定是蹭不上了，下一代就是AI技术，他应该会重点发力。比如之前Vision Pro出来的时候，他就开直播、科普AI等等，也是为了让360抓出AI这个风口。而且之前分享的东西也都算比较硬核，所以营造了一种他很懂AI，360之后出AI产品肯定是会比较不错的舆论氛围。说实话这一招也挺厉害，不知道审下了多少营销费用。其实看周鸿祎现在的首页就知道了，封面设计都还是很用心，他总不至于还要自己剪视频吧，一看就是背后团队化运作了：置顶的几条就很明显了，一条是评价Sora、一条是AI支持还有一条也是AI，很明显这一波出来自己做营销也是为了360之后投入AI产业，先占据一波行业风口。然后再来看车的部分，他要卖的车是迈巴赫S600，视频里说的是6年，这么计算就是2016款或者2017款，这款目前在二手车市场的价格大概在100万左右。按照指导价288.8万元计算的话，6年保值率大概是38%，每年大概跌30多万。迈巴赫好像也不咋保值啊...(逃然后就来假定他真的自己买车吧，结合红衣教主对车的喜好，肯定应该是选择纯电MPV，100万的预算，也就只够买1台左右。比如如果买极氪009光辉版，就要78.9万，剩下的钱就不够干啥了。或者是理想MEGA，今天刚降价完，也需要52.98万元，剩下应该还能搭配一台L9。不过按照红衣教主的风格来看，大概率我觉得他还是会选择极氪009光辉版，这车也是目前纯电MPV里看起来豪华感最足的，不然就是小鹏X9，应该也会体验一下，毕竟小鹏的智能化还是不错。可惜了，哪吒汽车没有MPV，不然他肯定首选。",
        "voteup_count": 45,
        "updated_time": "2024-04-22 14:08:28",
        "question_id": 653637452,
        "user_id": "a0995f2a30887121c320a22a7825246c"
    },
    {
        "answer_id": 3474430143,
        "content": "我的看法是是炒作！互联网时代就是这样，流量为王，利用一切能够炒作的机会来增加流量。客观的来看，这件事情也是好事，为什么说是好事呢？听我简单说说我的理由：先说下为什么说是炒作呢？一个上市公司的老板换个车，不是很正常的事情吗？还需要这样来广而告之吗？我查了下周老板身家，持有360公司13.26%的股份，市值74.85亿元。这样的身家，开啥车都可以，如果法律允许，开坦克都没有问题。那为什么说这样的炒作是好事呢？因为他卖掉的是迈巴赫，迈巴赫，迈巴赫，重要的事情说三遍，这可以奔驰的高端品牌。而且他要换的不是劳斯莱斯，他要换的是国产新能源，国产新能源，国产新能源。这才是炒作的重点。这就是互相蹭热度，互相蹭流量，双赢局面。这也同时中国真的从汽车大国变成了汽车强国，已经实现了弯道超车。我们从一个数据就可以看出来：2023年，我国汽车产销双双突破3000万辆，产销分别同比增长11.6%和12%，创历史新高，连续15年保持全球第一。汽车出口491万辆，同比增长57.9%，首次跃居全球第一。如果上面的数据还不能说明问题，那么再看下下面这张图：从上面这张图我们可以看出，国产新能源汽车已经在上攻豪华车型阵容了，而且已经取得了一定的成绩。现在网上不是流行一句话吗？-------你再不努力工作，你就穷得只能开BBA了。哈哈哈",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:49:40",
        "question_id": 653637452,
        "user_id": "018d2782fcbb55259c2db92d5fe66511"
    },
    {
        "answer_id": 3474820985,
        "content": "也是炒作，也是真实需求。人啊，年纪大了，就受不了冷落。要是事业顺利还好，一旦不顺，就是特萎靡。2023年360营收90.55亿元，同比下降4.89%；净利润亏损4.99亿元，同比收窄77.66%；归母净亏损4.92亿元，同比收窄77.68%。2024年第一季度亏损1.1亿。360马上20个年头了。这个时候亏损止不住，也就可以证明进入到末期了。除了愁，红衣教主是什么也做不出来了。一个是年纪，一个是也放不下身段。就只剩下投资了哪吒可以稍微幻想一下了。你一直没有，和你有了然后失去，是两种完全不一样的情况。曾经叱咤风云，大战腾讯的红衣教主。现在站在泼尼马前像喽啰。被称之泼尼马“网红”，而不再是企业家。也许难过的不是失败，而是在曾经的敌人面前，再也没了一战之力。最后用富大龙大秦帝国里的台词作为结尾。人老了。年纪大了，受不了冷落。得哄着。",
        "voteup_count": 76,
        "updated_time": "2024-04-22 17:28:38",
        "question_id": 653637452,
        "user_id": "74df1243f3462f06e26fe56692e3c57e"
    },
    {
        "answer_id": 3474408522,
        "content": "周鸿祎这波操作真的让我想起了另外一个事儿——当你的对手是雷军肯定有人在打理，但是这个数量，尤其是抖音各种真人出镜，拍摄任务比很多网红都要重。可以说雷军又一次开启了boss社交媒体营销时代。为什么是又？上一次还是智能机百团大战，各种小辣椒大玉米问世，找个微博大V当品牌官，进而延续到了HMOV各家高管发微博互喷。周老板这一波发微博卖掉迈巴赫，要换国产新能源，再结合红衣周发微博的频率……他真的是太会玩了，属于那种在圈子边缘指指点点，你说他不懂，但是他无论行业还是身份地位，接触到的信息比绝大多数人都要详实。同时他人不在漩涡中心，随便指指点点，还是旁观者的点评角度，完全不涉及商战问题。发微博卖车的时间点，是去参观哈弗工厂的行程中，行程之前的微博，恰好点评了雷军余承东争论的手机支架。时间点切入的刚刚好，热点蹭了，不怕挨骂的位置。还没出哈弗就收获了李斌和余承东的问候“谁的车”。如果事情到这里结束，并不会成为热点，真正的乐子在于一堆车企主动问候后的这条微博字里行间透露的内容是：我已经不需要用一辆豪车来证明自己的地位，支持国产这个标签可以贴在我身上了，也请大家多关注360。在后面一天的互联网30周年座谈会，与雷军的交流好了，现在我们都知道重点了，小米要出SUV了。红衣周最终还是在网红的路上越走越远了，不过换一个角度，当你的竞争对手是他和雷军这种，搭上自己名声当网红也要给自己的企业摇旗呐喊的人，就真的很可怕了。他们为了自己的名声会好好做产品，同时不断踩热点，造热点。",
        "voteup_count": 37,
        "updated_time": "2024-04-22 11:33:41",
        "question_id": 653637452,
        "user_id": "30df7750855ece2476639814d20d27db"
    },
    {
        "answer_id": 3475526607,
        "content": "划重点，炒作还是需求不重要，重要的是他真的开过迈巴赫！而且已经开了9年了，而且我不相信人家就一辆车哈！其实哪怕是一个最简单的手机产品，我从来不会断言什么手机好，什么手机不好，因为我基本还是承认所谓的存在即合理。我自己甚至比较喜欢红米的K70，不是价格更低的K70E，也不是价格更高的K70 Pro。同样的，我也比较喜欢小米14而不是小米14 Pro，喜欢三星的S24而不是S24 Ultra。但是无论我喜欢哪一个，最根本的原因是因为我真的有条件接触每一款新手机。很多人可能还在纠结某新款手机到底性能有没有变化的时候，我其实已经安兔兔、Geekbench 6跑完分了，也测试过原神表现了。我说这些只是想说明一个道理，有条件就尽可能多了解，多接触，天知道自己真的喜欢什么。近几年新能源汽车火的一塌糊涂，甚至很多时候我看中的根本就不是新能源和传统燃油的区别，而是越来越多的高大上功能，实际上都和新能源汽车强项关。比如小米SU7这个2.78秒百公里加速，推背感十足。33.3米的百公里制动，也是非常吸引人的哇！再比如这种地面自适应设计，车内的颠簸感大幅消除，乘坐体验可不是一般的好。我自己接触新能源汽车以后，其实才发现自己真正追求的不是那些酷炫的功能，而是新能源汽车可以很轻松拥有一个更大的内部空间啊！新能源汽车的整体设计不再那么拥挤紧凑，车内空间不再那么寒碜了。当然啦？我的观点依然是，多接触，多体验，没有条件也要创造条件多体验，自己感觉舒服才是最重要的。至于比人做了什么决策，那是别人的事情，体验再好是人家的体验好，后悔也是别人自己哑巴吃黄连，与我何干！你说是吧？",
        "voteup_count": 6,
        "updated_time": "2024-04-23 10:48:18",
        "question_id": 653637452,
        "user_id": "09530ca00210cd80ba8d7453ca5b974b"
    },
    {
        "answer_id": 3474660873,
        "content": "如果周老板换个车都叫炒作，那我不知道宗教教主，一天一个热搜，那雷老板是什么了？",
        "voteup_count": 47,
        "updated_time": "2024-04-22 15:21:56",
        "question_id": 653637452,
        "user_id": "8244d02772c7f17b5738a82bae789c64"
    },
    {
        "answer_id": 3474762611,
        "content": "小马哥亲自认定的网红，你说呢？号外观点：周鸿祎是懂互联网的！前有“600块卖迈巴赫”换国产新能源，引得一众车厂纷纷送车。比亚迪、阿维塔、极氪、东风纳米等高管也都在评论中推荐自家汽车，邀请周鸿祎来进行一番体验，小鹏汽车更是直接把车开到楼下。后有互联网大会上，左拥马化腾“3Q大战”世纪大和解，右抱雷军主动要车。（当然，结果被雷军“婉拒”......）每一条微博，每一个视频，都会掀起一番讨论，一波热搜，流量挣得盆满钵满。但是，正如周鸿祎今天晚些时候自己的回应：周鸿祎大张旗鼓地卖掉迈巴赫，自然不是因为他差钱。但他如果能通过自己的影响力，去影响公众，乃至一些老板，一些企业家。扭转大家过去把坐 BBA(奔驰、宝马、奥迪)当作理所当然，让很多人认真思考，做出一个新的选择。可能很多人也会放弃自己的豪华座驾，投身国产智能网联车。而当更多企业家开始选择国产品牌、支持国货，用自己的实际行动支持新能源汽车产业，市场的拐点就会出现。新能源和智能网联车的渗透率会通过这个拐点进一步提升，产生加速度。那么，中国的智能网联车和新能源车行业，也将很快成为世界级的第一梯队。有人说我们这个行业在内卷，其实通过这种内部竞争，会让最终胜出的厂商武功高强，都能有自己独特的核心竞争力。未来把中国新能源车、智能网联车产业带向一个世界级高度。如果真的能达到这样的目的，我的迈巴赫卖多少钱真无所谓，所以，只要结果是好的，过程又无损他人，我们又何必在意这是炒作与否呢？",
        "voteup_count": 41,
        "updated_time": "2024-04-22 20:53:30",
        "question_id": 653637452,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3476424913,
        "content": "这是一场精心操作的炒作，还是基于个人的需求？周老板最近卖迈巴赫准备买国产车的事情，对整个行业的冲击确实不小。周老板在整个行业领域算得上是比较成功，知名的企业家了和商业领袖。他的每一次行动，其实大家都会关注到，尤其是在媒体和公众面前崭露头角。现在把他的迈巴赫给卖了，然后选择国产新能源，其实这就是对传统豪华品牌一次响亮的打击。当然如果说他身份的话，个人觉得他代表不了那些买超豪华品牌的人，但是他足以代表中产阶级，中产阶级，就是买的奔驰是宝马，奥迪那群人。先不要反击我，其实我最近开了不少辆几百万的豪车，这类豪车周老板他平时也不会买来自己开。一般的中产阶级，更不会碰的豪车，比如说迈凯轮，比如说amg 63，我当时也在研究这些车主他们是什么样的一类人群，其实我相信大家心里也有数，他们不是二代就是一夜暴富的人，这群人和周老板完全不是一类人。就像当时周老板问王思聪飞机上能带狗吗？王思聪说他也不知道他坐的私人飞机……周老板其实可以完全代表中产阶级或者小资家庭，现在国产新能源车的崛起，让这一类传统豪华品牌受到了不少挑战。名人效应在整个市场营销的环节，它是非常强有力的工具，很多豪华品牌都喜欢找名人代言，比如说沃尔沃，请了罗老师来当形象代言人，那么周老板其实他是比较注重自己的社会地位和面子的人。在我们国家其实面子和社会地位相对来说是排在第一位的，那么豪车就是面子的一个象征，像周老板这样的大佬足以影响和他同类人的消费者。周老板这样的领袖开始支持国产新能源，这一定是一个非常强有力的信号，那么国产新能源的崛起就在当下。对于那些更高端和需要社交价值的来富豪阶层来说，他们买车其实就是买背后的价值和品牌的故事，他们也不太关心性价比，更看重的是身份，财富和权利以及地位。目前国产新能源在这个市场细分中取得了成功，那么一定会影响更多数的人，让更多的数的人觉得身份和地位同样可以在国产新能源车中去找到。虽然我们国家新能源现在发展的比较快速，但是很多超豪华品牌还是被国外所掌握，如果我们不改变富豪阶层的购车观念，那么无论国家再怎么扶持现在的新能源，那么国产品牌还是做低端，这就意味着很多产业链没有办法去拿到高溢价的市场份额，也许会错失一定的机会。我们在整个看这次事件，周老板其实不管他是炒作还是真实需求，我们都应该去支持他，他的这样一个消费行为就是给我们国家新能源汽车的一次支持，当然我也希望更多的商业领袖能够一起来支持新能源，通过他们的影响力去改变大家的观念，推动整个行业的发展。唯一比较遗憾的是，我在成都也算做了十来年二手车，周老板没来找我，非常的惋惜……",
        "voteup_count": 5,
        "updated_time": "2024-04-24 02:00:17",
        "question_id": 653637452,
        "user_id": "74a96042eec86257ecf2c1c7b4e9a87d"
    },
    {
        "answer_id": 3474934134,
        "content": "3721的事，经历这么多年，越来越淡了。360做安全，这些年表现也算正常，毕竟连微软都会推全屏广告了，百度烂的不能再烂了，360靠互联网同行衬托，也就那么回事，不喜欢360的自然不会碰，对电脑没概念的也不在乎。且360涉足的某些安全项目，让其越来越红了。360养着一批国内互联网安全领域的技术大佬，口碑一直不差。周鸿祎公众形象也一直不差，不端不装不好为人师，爹味不强，参加各种活动比较随性但不会冒犯公众敏感的神经，且又算是财务早已自由的大佬，自然有了很多拥蹙。周卖迈巴赫，选择国产新能源，是件颇有噱头和传播度的事情，就像B站某UP主开着劳斯莱斯去提问界理想，周作为资深大佬加持，且各新能源车企都积极回应，让整个事件的传播更加广泛。可能开始周或许只是想尝试尝试国产新能源了，并没有预先计划、通盘考虑要炒作整件事情，只是大佬在微博抖音发了发日常，没成想上了各平台热搜，周才认真深入考虑整件事，以期做到周一如既往的不冒犯公众情绪，或者说符合主流价值观，维护自身形象。不管怎么样，为国产新能源汽车发声，是符合当下国内主流情绪、符合国内主流价值观的，特别是在中美竞争的大背景下，日德等主要汽车产业国家都不同程度的追随美国对中国发难，选择国产汽车，让国产汽车声量增大，支持国产汽车产业，都是从官方到民众都愿意接受和推动的事情。且国产新能源汽车也真有点东西，不像20年前那么羸弱，国产汽车值得大家掏腰包支持。周为国产汽车发声，符合其性格和作风。善于炒作，且并不冒犯公众情绪，让事情具有积极的传播度，是大佬的必备技能。周鸿祎本已具备这样的能力很多年，只是在这件事情上出圈，获得更大范围的转发关注。周鸿祎、雷军、余承东等这些企业家所谓的炒作，无非是让自己的产品能够更广泛的传播获得更好的销量，这种都不算是炒作，而是产品营销，当然产品销量还是需要靠产品实力。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:35:15",
        "question_id": 653637452,
        "user_id": "4d15975b15acc066db8cd052d1737a4e"
    },
    {
        "answer_id": 3475752724,
        "content": "应该说把他自己的真实的购车需求变成了一场营销学的炒作，对中国新能源汽车来说，也是好事吧。本质是既是真实的，也是营销炒作。     最近有个段子挺有意思的。   小米汽车SU7未发布之前，车企天天卷价格，卷配置，卷技术；     现在小米汽车SU7发布之后，车企的主要精力变成了卷营销了。     正如雷军答复为什么小米汽车不得不造车的那句：起码可以获得足够的注意力 ，是真的。2022年9月16日雷军接受央视《云顶对话》栏目时，已经做过表态；为什么说小米汽车不得不干，汽车是未来的风口，小米想成为伟大的公司，一定是跟风走，在风口的汽车，可以获得足够的注意力，极其廉价的资本和足够丰富的人才，如果不在风口上，假如手机和汽车行业重叠，未来人才都跑光了，所以雷总才会说一往无前。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:51:13",
        "question_id": 653637452,
        "user_id": "b3d1b5a6bce177ac3d4671aa578fbecd"
    },
    {
        "answer_id": 3476544849,
        "content": "周鸿祎再次把自己送上热搜，因为公开向车企要车。红衣教主可能具有“热搜体质”，去年4月，周鸿祎就把自己送上热搜，因为离婚。今年4月，围绕周鸿祎更是热点不断。有网友统计，周鸿祎可能是近期点评小米汽车、雷军最多的企业家。3月30日，周鸿祎评小米汽车营销：小米是国内车厂的营销师傅；4月6日，周鸿祎锐评小米汽车：很多人只知道嫉妒雷军，却不知道营销自己；4月9日，周鸿祎锐评：小米告诉我们，买车做好营销或许比卷配置更有用；4月19日，周鸿祎称看好雷军造车，未来大洗牌不靠性价比而是靠智能性；4月22日，周鸿祎直言：购买小米汽车的员工应该鼓励 而不是开除……周鸿祎近期还在一次直播中公开售卖自己9年的座驾迈巴赫600，表示准备换新能源汽车，更喊话让新能源汽车老板们送他体验用车。也许是对自家品牌实力的担忧，这一次哪吒CEO张勇并没有第一时间回应，而是让蔚来的李斌捷足先登，率先搭话了。随后，包括阿维塔、深蓝、仰望等多个品牌纷纷响应，东风猛士、小鹏、极氪、理想、星途星纪元更是将自家的旗舰车型，开到了360办公楼下。一时间，周鸿祎成了众多新能源汽车品牌追捧的流量明星，风光无两。此前周鸿祎更是多场舆论漩涡的中心，比如腾讯“3Q”大战，以及和雷军在朝阳公园“约架”，三六零也因此声名大噪。时间调回2010年，这一年腾讯与三六零爆发了互相排斥对方应用软件的“3Q大战”，当时双方都不肯让步，战况愈演愈烈，强迫用户“二选一”。这场持续了4年的“3Q大战”，成为“互联网反不正当竞争第一案”。这场大战中，周鸿祎和三六零早在开战之前就已经注定成为“赢家”，不管是输是赢，最后都是三六零的品牌力大幅提升。金山毒霸和QQ电脑管家此前几乎“垄断”杀毒软件市场，这一战反而让周鸿祎和三六零声名大振。周鸿祎当年还因为手机问题开炮雷军，周鸿祎一度在微博向雷军发出朝阳公园“约架”的战书，尽管最终两人都未赴约，却引发全网关注，当时周鸿祎准备进军手机业务，三六零手机未开卖就已抓足眼球。谁曾想到时至今日周鸿祎和他们两位都“化敌为友”，4月20日周鸿祎连续发出两条微博，将马化腾和雷军都称之为老朋友，并晒出与马化腾握手的照片。这一场景发生在由工信部和互联网协会联合举办的中国互联网三十周年座谈会上。不仅马化腾参会，雷军也参会了，不同的是，彼时的“老对手”已经变老朋友，不过，雷军现场婉拒了周鸿祎的要车请求。就在周鸿祎大热之时，资本市场对三六零作出反应，令人意想不到的是，4月18日至22日，三六零股价三连跌，分别下跌2.26%、2.68%和1.13%。截至4月22日收盘，三六零股价为7.89元，相比2020年的29.32元的股价高点已经下跌73%，自周鸿祎和胡欢离婚，被分走90亿元后，三六零的股价持续走低，2024年2月一度低至6.19元，创下2013年以来新低。面对三六零股价的萎靡，周鸿祎还能扭转乾坤吗？车企排队给“教主”送车从周鸿祎在微博与众多车企的互动中可以看出其影响力，和他互动的有比亚迪仰望U8，有阿维塔，还有极氪009等，当其他品牌还在安排的过程中，小鹏和极氪两家车企早已经先人一步，直接将小鹏X9和极氪009开到360总部的楼下。周鸿祎面对众多车企的“众星捧月”则有幸福的烦恼，自称已经挑花眼了，甚至还为此“难以入眠”。其实仔细参考周鸿祎所提的四大标准，空间大，够舒服，已经基本将小米SU7等品牌淘汰，这或许也是雷军拒绝周鸿祎的原因。身价过百亿的周鸿祎对被动安全和主动安全配置要求较高，因为周鸿祎自己不会开车，对后座私密性也有要求，加上智能座舱，能符合这些要求的国产品牌凤毛麟角。令人意外的是，周鸿祎作为哪吒汽车的大股东，但是哪吒汽车没有加入送车大军。自雷军宣布小米造车后，作为老对手也是老朋友的周鸿祎不甘落后，于2021年斥资29亿元领投哪吒汽车，合计间接持有哪吒汽车约16.59%的股权，成为哪吒汽车的第二大股东。此前周鸿祎和哪吒汽车互动频繁，对哪吒汽车也有足够了解，2020年哪吒汽车销量1.51万辆，位列造车新势力第5位。哪吒汽车相比“蔚小理”造车新势力来说，其品牌影响力以及市场占有率相对偏低，其产品线单一，主打性价比和低端市场，另外让哪吒汽车从成立以来就饱受资金困扰。蔚来董事长李斌曾高调宣称造车起码需要200亿元，而哪吒汽车从成立至今融资金额和蔚小理等新势力相比略显“寒酸”，据《第一财经》披露最近一次投资方均为地方国投，且融资金额也只有50亿元，这点融资对极为烧钱的新能源造车来说可能远远不够。周鸿祎在公开发布要车视频后，哪吒汽车至今没有做出回应，也没有送车的举动，反倒是周鸿祎在微博上再三强调不是为哪吒汽车抬轿子，这样的解释或也说得通，毕竟周鸿祎在选车的几大标准中，走低端路线的哪吒并不符合。 值得一提的是，上个月周鸿祎莅临哪吒汽车CEO张勇的官方直播间，为其即将上市的新产品哪吒L造势，整个直播时长超过3小时。在直播过程中，周鸿祎痛批哪吒汽车不会搞营销，让张勇学习小米汽车展示生产基地的思路。随后就有周鸿祎要车的事件，只是巧合吗？周鸿祎对哪吒汽车的“爱与恨”哪吒汽车作为新能源造车的后来者，其实一度火力凶猛，曾占据销冠宝座。但2023年哪吒汽车全年销量为127496辆，仅仅完成年度销售目标25万辆的一半左右。尤其是2023年12月销量为5135辆，同比下滑34.12%，环比下滑58.93%。已经连续第5个月出现销量下滑。在新势力中的排名从2022年的第一，下滑至2023年的第五，前四名分别是理想、蔚来、零跑、小鹏。哪吒汽车CEO张勇在经历不如人意的2023年后于2024年1月2日发表公开检讨，将原因归咎为新老产品切换时没有衔接好、节奏乱、新产品上市定价过高等六个方面原因。其实在发布公开线上检讨前，张勇已经学习小鹏汽车，遭遇困境后请来“铁娘子”王凤英对哪吒汽车进行了人事调整。张勇自己兼任营销公司总裁，亲自下场抓营销；哪吒汽车副总裁周江将兼任营销公司常务副总裁，协助管理山海事业部，负责统筹山海产品线营销工作。在这一轮新的人事调整后，哪吒汽车的销量却并未见起色，2024年第一季度，哪吒汽车销量25466辆，同比下滑2.71%，位居新势力品牌第十位。全年30万辆的目标任务仅完成8.49%，为前十名的目标完成率中最低。2024年3月，哪吒汽车销量8317辆，和蔚来一起成为唯二两家出现同比下滑的车企。同样与哪吒汽车走性价比和技术路线的零跑汽车，在3月份售出了14567辆。在2024年第一季度中，则有哪吒汽车、蔚来、埃安三家车企销量出现同比下滑。埃安下滑7.66%，蔚来下滑了3.18%。（图片来源：中汽数研） 周鸿祎投资哪吒汽车后，哪吒汽车也经历过短暂的辉煌，2022年拿下销冠之后开始走滑坡路，在竞争对手大踏步发展的情况下，哪吒汽车的销量反而出现同比下滑，这已经让周鸿祎极度失望，从他在张勇直播间的疯狂吐槽可见一斑。在当日直播中，周鸿祎根本不给哪吒CEO张勇面子，称“车名别扭”和“营销自嗨”。哪怕这样的批评可能对哪吒汽车的品牌带来一定的伤害，但仔细分析，周鸿祎作为大股东，对哪吒汽车批评或是出自“爱之深恨之切”。需要注意的是，周鸿祎本人没有驾照，他此前接触的都是迈巴赫600这样的豪华车，所以无论他是从驾驭感还是乘坐体验感来说，他提出的建议也未必准确和中肯。哪吒拖累三六零？周鸿祎的无奈“炒作”，或和三六零不太好看的业绩表现也有关系。财报显示，2023年三六零营收90.55亿元，同比下滑4.89%；归母净利润-4.925亿元，同比增长77.65%。这也是三六零连续五年营收下滑和连续两年净亏损。2022年，三六零营收95.21亿元，同比2021年的108.9亿元再次下滑12.54%，归母净利润-22.04亿元，同比下滑344.23%。创下三六零上市以来最大亏损。2018年至2020年，三六零的营收分别为131.3亿元、128.4亿元、116.1亿元，2019年至2021年营收同比分别下滑了2.19%、9.55%和6.28%。营收在2018年创下历史最高的131.3亿元，随后一路下滑至2023年的90.55亿元。三六零的由盈转亏的节点是2021年，而这一年正是三六零投资哪吒汽车的时间段。三六零2022年巨亏22.04亿元时，在财报中披露，三六零对联营企业和合营企业的净亏损达到9.46亿元，其中对合众汽车权益法下确认的投资亏损便为8.94亿元。而在此前多年，联营企业和合营企业均为三六零贡献正向收益。自投资哪吒汽车后三六零再没盈利过，可见从投资哪吒汽车开始，哪吒汽车就成了三六零的负担。在2022年财报中，三六零披露合众汽车营收为133.29亿元，净亏损69.19亿元。但在2023年的财报中，三六零则选择避而不谈。据天眼查数据显示，合众新能源汽车股份有限公司（哪吒汽车）在2023年前三季度营收88.29亿元，净亏损46.94亿元。其中经营活动产生的现金流净额为-41.91亿元，投资活动产生的现金流净额为-16.02亿元。合众汽车的亏损在情理之中，毕竟造车新势力除了理想现在均处于亏损状态。2020年，合众汽车营收12.97亿元，净亏损13.2亿元；2021年，合众汽车营收57.35亿元，同比增长342%；净亏损29.08亿元，同比扩大120%。2022年合众汽车销量创下新高，但净亏损却达69.19亿元。到了2023年上半年，合众汽车净亏损额则为28.33亿元。第三季度则净亏损18.61亿元，自2020年至2023年第三季度，合众汽车合计净亏损高达158.41亿元。在和哪吒汽车高层的直播过程中，周鸿祎不分场合对张勇的“怒怼”，或是周鸿祎作为投资人对哪吒汽车表现不太满意的一种表现，并直言“什么都不明白，能不能学学小米的雷军。”为什么车企排队去送车？深谙营销之道的周鸿祎是否进行炒作不做评判，但那些快速响应并排队送车的车企其实并不是只为拍教主的马屁，更多的是市场激烈竞争下的无奈。周鸿祎发文称360集团总部已经有东风猛士917、小鹏X9、极氪009、理想MEGA、星途星纪元ES、星途星纪元ET等产品到场。既然已经有这些品牌汽车，后续可能还会有其他车企陆续跟进，周鸿祎甚至戏称考虑在公司门口搞个小型车展。这些车企如此大方送给周鸿祎，更多的或想蹭周鸿祎的热度。一旦周鸿祎选择自家品牌将赚足流量，即使周鸿祎没有选中，也只赚不赔。就连主推小型纯电动车的东风纳米、主打性价比的睿蓝汽车，在明知道旗下产品难以满足周鸿祎用车需求也要刷一波存在感。这一切源于新能源汽车市场竞争的白热化，比亚迪和特斯拉作为行业的头部企业，都面临恶劣的竞争环境，期间特斯拉不断降价以应对。目前国内有80家左右的新能源汽车品牌，比较知名和有竞争力的约有十余家，比亚迪是领头羊，其他排在前列的国产品牌，基本都是拥有多个子品牌的集团，比如吉利、长安、奇瑞、广汽、长城等，加上鸿蒙智行、蔚小理、零跑等，这些基本构成了新能源汽车的第一梯队。BT财经统计发现，在国内这80个新能源品牌中，月销量过万或曾经过万的品牌只有23个，而上文中的东风纳米和睿蓝汽车蹭热度也是迫不得已，因为3月这两个品牌的销量分别只有1955辆和624辆。蹭教主的热度，对自身品牌的提升有极大帮助。这23家销量过万的新能源车企中，目前尚有不少还没有给周鸿祎送车，是不想跟着炒作，还是别的原因，尚不得而知，但是静下心来修炼内功，努力提升产品竞争力何尝不是另一种在消费者心中的“炒作”？周鸿祎要车事件的后续如何，BT财经将持续关注。作 者 | 梦萧",
        "voteup_count": 4,
        "updated_time": "2024-04-24 08:34:59",
        "question_id": 653637452,
        "user_id": "a81b0d43fc4249c5037a9141de8d6663"
    },
    {
        "answer_id": 3474644589,
        "content": "360周鸿祎近日宣布了他打算出售自己的豪车迈巴赫S600，并转投国产新能源车的意向。这个消息像一颗重磅炸弹在社交媒体上爆炸。周鸿祎并不会开车，周总这么干只有一个目的，那就是想要流量。果然视频一发，各家车企以及二手车商纷纷要给周总提供新车以及高价收购迈巴赫。甚至是小鹏汽车在360公司楼下亲自送来了小鹏X9以示诚意，比亚迪愿为周总提供U8，极氪009也都邀请周总上车试驾。如今，360公司楼下一时间成了国产新能源汽车的展示场，这也无疑证明了周鸿毅这一举动不仅成功吸引了公众眼球，也促进了行业间的互动。  360总部楼下的新能源“车展”周鸿祎的迈巴赫是15款的迈巴赫S600，指导价近290万，车牌号也是特殊定制：当然，有趣的是，虽然周总投资了哪吒汽车，但并未将其作为自己的下一辆车的首选。原因可能是周总偏爱的是大型SUV或者MPV，而哪吒汽车目前主要生产轿车和小型SUV。此外，之前周鸿祎之前曾询问小米的雷军总裁是否可以赠予他一辆进行体验，但被雷总无情的拒绝了。当然雷总的回应充满智慧与深意。他透露自己已经对周鸿祎的习惯及偏好进行了研究，并巧妙地指出，由于周鸿祎并不会开车，小米SU7并不是最合适的选择。等小米做SUV的时候再给他推荐。这也从侧面说明，小米的下一辆车是SUV，而且也快要登场了。小米SUV的假想图",
        "voteup_count": 9,
        "updated_time": "2024-04-22 15:08:55",
        "question_id": 653637452,
        "user_id": "9ecc9a7a511b3289c51642bf69c97519"
    },
    {
        "answer_id": 3474677088,
        "content": "这问题问的，这种大老板要新能源车再买几辆就是还卖掉原来的油车？搞幽默呢",
        "voteup_count": 38,
        "updated_time": "2024-04-22 15:35:11",
        "question_id": 653637452,
        "user_id": "88e8d89bb39415821ed69653ab439b9d"
    },
    {
        "answer_id": 3476217272,
        "content": "商场如战场是越来越明显了，现代战争比拼的就是信息战，虚虚假假，假假真真弄得是眼花缭乱！好家伙现在的商场也是同样的手段，借助流量加成，通过信息战达到利益最大化，炒作成本比商场投资成本小多了，而且得到的利益还比较大！现实很简单，比如你要买个车你会对媒体介绍说：“我现在要更换一辆车，而且就选择国产新能源吗？把家里的7年迈巴赫卖了，换一辆！”很简单身价上百亿的周鸿祎买辆车子还需要卖车买车吗？真是情况肯定是不可信的。这里面很明显就有一个“对标”！国产新能源对标百万级豪车迈巴赫！即便是顶级的国产新能源仰望U8，那也达不到迈巴赫级别啊！周老板这一对标实在是比较妙！算一下新能源的崛起可是很多年了！美国的特斯拉几乎是占据了新能源车辆大部分，从前年国产新能源才开始大放异彩，蔚小理三大新能源汽车深受国人喜欢，比亚迪的 “biuld your dream”曾经的销量之王宋 plus，老百姓的汽车秦 plus，再到后来的海洋网，王朝网！再到后来的华为投入造车，买车；到现在的小米汽车。不可多得的结果，国产新能源已经占领了国内汽车市场，而且还在像海外发展！从新能源汽车发展道路来说，周大老板这不算是为国产新能源发展做贡献，在我看来顶多算是在为国产新能源取得的成就鼓掌！从商业发展来说，更是有着借东风的嫌疑，看到了国产新能源汽车的发展态势高涨，借助互联网的流量趁机为自己的360互联网增加流量，创高市值！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:06:47",
        "question_id": 653637452,
        "user_id": "b320e6158e5c3362f48a5a29f0d0e196"
    },
    {
        "answer_id": 3476334145,
        "content": "周总换车说不是炒作，不为了流量我都有点不信。360当年打了一架后逐渐很少出现在流量前沿了。期间2023年除了离婚这个花边新闻没什么热度，自己默默的搞网贷公司闷声发大财。这次在小米汽车大流量，高热度情况下突然冒个泡，就光为支持一下国产新能源多少有点假。说站了一下队还有点可信度。加上之前说要雷总送个小米SU7，小米婉拒，多少有点尴尬，于是就接这一波流量给自己。而后又发文章说自己不是给哪吒抬轿子，这谁信，大大的标题放在那里，还特地点名了哪吒，要知道周鸿祎还投资了哪吒20亿，咋一点不提其他品牌。而很有意思的是恰逢哪吒的新车春季发布会，一下子给四个版本的增程车，包括220闪充版、310闪充版、310闪充Pro和310闪充红衣版，官方指导售价为12.99万-15.99万元。有意思的是居然还有红衣版，只要不瞎就能看出这和周鸿祎有关系。哪吒也中午绷不住开始加入增程神教了，没办法啊，增程卖的好，能赚钱。另外360集团作为哪吒汽车大股东之一，其创始人周鸿祎亲临现场，介绍AI赋能汽车业务规划的同时，也不忘对哪吒汽车联合创始人、CEO张勇在发布会现场的表现给出建议：“如果是雷总会怎么介绍？”有事没事@一下雷总，小米的流量是真高啊。所以炒作是第一，换车嘛，国产新能源好是好，但这些大佬能看得上？买一辆停公司装样子那是无所谓的，就看流量在那里，利益在哪里了。新能源？我买个劳的闪灵，那也是新能源啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:54:22",
        "question_id": 653637452,
        "user_id": "e28648f42a3cc7029b4358a738cc2f72"
    },
    {
        "answer_id": 3474701850,
        "content": "红红火火 恍恍惚惚，在互联网营销界，谁也不能轻视红衣教主的威力，毕竟他是舆论场里有过辉煌战果的企业家。不会开车的教主这几天竟然成了车圈顶流，整得个车圈沸沸扬扬。简洁版总结：1、迈巴赫想卖高价2、新车不想要花钱卖掉老迈的迈巴赫换上日新月异的国产新能源，车企争相排队送车，场景堪比选美大赛。网友实拍显示，目前360公司楼下，已经停满了各品牌的新能源汽车，简直可以办一场小型车展。一个没有驾照不会开车的人，选车的目标其实已经特别明显了。李斌那天在蔚来发布会上也说希望他等等ET9，而小鹏X9、极氪009、问界M9这三个9哥是比较有实力入场的，而雷总的小米SUV也在未来的计划排单里，说不定放的是个鸽子？毕竟一笑哪那么容易泯恩仇。说到底这就是一场彻头彻尾的大营销。这一次红衣教主出山，很大概率是为了其投资的正在行业边缘挣扎的哪吒汽车。他说“学习各家优点，然后告诉哪吒汽车，让他们改进提升”。潜台词似乎在说：你哪吒汽车不好好研究竞品，让我一个投资人又掏钱，又卖力宣传，心里苦啊~当前各大车企CEO都在下场进入短视频风口做直播已成趋势，但哪吒CEO似乎网络人设无特点，面对黑子却不会运用网络进行舆论引导和维护，老周以迈巴赫为引子下场对哪吒品牌和IP进行挽救，这里面多少有点“恨铁不成钢”的成分。这场卖车大战，大家都是闻流量而动，从一开始就有了动机和内因，也有了最后的目的。我更关心的是这事最后怎么收场，流量来了，体验的产品来了，你能挨个说人家缺点么，这不就自绝于车圈了？卖掉迈巴赫换车，起点肯定不会太低，下一台车如果好评就说明品质不差，中评是客观，即便是差评也只能说是“由奢入简难”，总之这波流量稳稳的，聪明的车企都已经将产品投怀送抱了。段子手们的狂欢这次车企的互动是空前的，我有一种感觉，再过一段时间，还在热衷于迈巴赫、BBA的人，就如同智能手机时代，还在热衷于三星W，金立天鉴、8848钛金手机等高端商务手机的人群一样，是落后的上个时代精英身份的象征，只是迈巴赫车主估计心里得把教主骂上一万遍也不解气。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:02:25",
        "question_id": 653637452,
        "user_id": "cccf7212ebb48a2a8377ebcd66039ece"
    },
    {
        "answer_id": 3474789834,
        "content": "从他最近半年频繁曝光，频繁发视频，尝试不同题材，蹭各种热点看，他就是想当雷军，余承东这样的网红。至于红了以后他准备干什么，或者他手里的360公司或者别的公司想干嘛？就要等等看了。总之，他最近搞的一切都是为了流量。可能还有什么追求吧，不然，之前也不是频繁抛头露面的大佬，就凭之前赚的钱，跟老婆离婚套现出来的股票，就八辈子都花不完了。",
        "voteup_count": 48,
        "updated_time": "2024-04-22 17:02:20",
        "question_id": 653637452,
        "user_id": "4d913d3ad4821a6d12c08c4614f1d2b5"
    },
    {
        "answer_id": 3480214355,
        "content": "这种顶级富豪如果真的是出于自己实际社交或使用需求买车的话是不会如此高调的，甚至都不用自己出面，要买什么车让财务拿着身份证银行卡或企业网银去付钱就完事了。但是抛出个话题来炒作，哪怕真的花了几十万去真金白银买一辆国产新能源，那热度流量也早就回本了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:27:06",
        "question_id": 653637452,
        "user_id": "27281b5bc823c52191eaae01a238fcfe"
    },
    {
        "answer_id": 3479302510,
        "content": "9年的迈巴赫，富人这么缺钱吗。周老板的360现在还有人用？电脑都没几台了，谁还用安全软件。感觉就跟张朝阳一样，周基本脱离了互联网的核心圈，就靠着以前积累的财富和地位吃老本。好不容易蹭到汽车圈的热风，这不得使劲飞一会。看看互联网真正的核心大佬，谁那么大年纪了，没事还站出来，试图抓住时代的尾巴。他跟数码圈的金剪刀老师一样的地方不止专业水平，还有他两都喜欢穿红。以后能打败雷布斯的可能只有周红衣了。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 13:14:26",
        "question_id": 653637452,
        "user_id": "970963d77293018dab2d0dfc478bbe41"
    },
    {
        "answer_id": 3475483531,
        "content": "这不就是炒作么？周鸿祎是深谙流量之道的，年轻时候的周鸿祎可不是善茬，在互联网历史中，他怼过的人数不胜数，李彦宏、马云、雷军、马化腾、王兴……他还主导过载入互联网历史的3Q大战，带着360公司，把各类商业上的竞争都放到台面上来大肆宣扬，然后用锋利的商业手段和犀利的言语向竞争对手开炮。那些年，他可没少挣流量的钱。但是反观他当年怼过的那些人那些公司，再看看他自己看看360，高下差异一目了然，但凡了解互联网的，对360应该没有多少好感吧，我一直认为360和2345属于同一种类别，非常的流氓，前段时间安装了一个系统，里面自带了360的很多软件，安装完成后第一时间就是卸载这些玩意，还系统一个清白。不管是周鸿祎还是360，这两年的流量可远不如从前了，最近这一年多时间，都是以黑红的方式出现在互联网上，离婚事件，分红减持，然后周鸿祎本身大概率是不甘寂寞，开始通过参加各种公开活动来维持自身的关注度，和张朝阳互动，抖音直播间，和东方臻选互动，华为鸿蒙互动……现在他又发现了一个新的热点，那就是各种碰瓷新能源汽车，当然了，新能源品牌也乐见于此，毕竟能够有一个流量大佬能给品牌带来热度，送台车算什么，新能源品牌送出去的车还少么，与其送一些所谓的车评人大V，还不如送周老板呢。那，一拍即合啊，总是得要有点话题和流量吧。当年赫赫有名的互联网大佬，很快就会成为车评圈新星了，而新势力车圈，玩的还是流量。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:19:15",
        "question_id": 653637452,
        "user_id": "9b196f6049fd394b4bab5304ef32e26d"
    },
    {
        "answer_id": 3474842148,
        "content": "老周要脱离我们尊贵的迈巴赫车主群体了。考虑到他的迈巴赫已经开了这么多年了，也卖不了多少钱。作为上市公司老板，老周需要在意公众形象，所以适当的表演是必须的，卖了迈巴赫，买国产新能源，有利于树立公众形象，一来表示爱国，二来表示节俭。你不会觉得老周养不起两辆车吧？老周万年不变的红衣再加上胡子邋遢的中年大叔形象，很容易让人忘了这是一位A11的大佬。因为360之前的一些对用户不太友好的行为和奇富科技（原360金融）靠高利贷获取的大量利润，老周的公众形象一直存在较大争议。另一方面，老周去年的“天价离婚”——分给前妻90多亿，也被市场认为是减持的一种方式，造成了不太好的舆论。最近两年的人工智能革命使得360也成为AI概念，对于360的股价起到了很大的提振作用。这再次说明选择比努力重要，对于顶级大佬也是如此。关于人工智能详见我之前的知乎回答《如何看待英伟达股票2024年4月20日跌停10个点？》、《OpenAI 首席执行官奥特曼称电影将变成视频游戏，视频游戏将变成难以想象的好东西，如何理解？》另外，上市公司也需要社会关注度。老周这两年开始猛搞流量，大有借助人工智能浪潮再创高峰的意思。包括之前跟程前的battle，拜访董宇辉请教如何搞直播，再包括最近的卖迈巴赫、买入国产新能源车，再包括老周问雷布斯要小米SU7被婉拒。显然，老周是一个久经沙场的老江湖，是一个多年商海浮沉而不倒的企业家，他的每一个举动应该都不是无心之举。",
        "voteup_count": 15,
        "updated_time": "2024-04-22 17:48:15",
        "question_id": 653637452,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3474832007,
        "content": "总结两点:1.迈巴赫想高价卖，2.新车不想花钱！",
        "voteup_count": 55,
        "updated_time": "2024-04-22 17:38:45",
        "question_id": 653637452,
        "user_id": "650d1ad6370df08946935803d8fe5cdd"
    },
    {
        "answer_id": 3474728740,
        "content": "周红衣从雷军，老罗，余大嘴身上发现了个人IP巨大的商业价值，也选择打造个人IP，并为后续自家产品的推广和商业化打基础，现在关于他的各种话题和热搜，短视频都在养号阶段而已",
        "voteup_count": 39,
        "updated_time": "2024-04-22 16:15:19",
        "question_id": 653637452,
        "user_id": "c8cb409b7ba8eabb5409c722bf6da38c"
    },
    {
        "answer_id": 3476226363,
        "content": "先说结论，我更倾向于这是周老板的真实需求，但这个需求不仅仅是买辆好车的需求。图源：周鸿祎微博我们得具备一个认知，那就是周老板就算买一批国产新能源在车库里换着开，也不影响之后他再买一辆最新款的迈巴赫这个级别的车。花几百万和花几十万买辆车，在他那里本质没什么不同，所以用价格来换取优质体验这件事情对于他来说，其实是一件很没意思和平平无奇的事情（至少我带入我有这么多钱就是这样想的）。图源：有车网-2015款 S600 后排所以周老板的真实需求，其实更多的是以国产新能源这个当前正盛的风口作为切入点，去感受当下产业要素的流通，市场的浮动和资本的脉络，拥有得越多，越会焦虑自己被时代抛弃。通过一个行业的切入促使自己跟上时代洪流不掉队，也许才是周鸿祎作为一名沉浮商海数十载的老板的真正需求。那有了这个认知，我们再来看这个事情可能带来的影响，就可以抛开周老板本身需求来看了（他在意的东西对我们意义不大）。首先，在买车这个事情上，周老板不像我们小老百姓买车，有些话他想问就问，有些质疑他想说就说，个个都是厂家直供，不用和经销商勾心斗角讨价还价（有钱真是好啊）。大家可以去看下周老板发在微博里的几个静态试驾的视频，还是能问出很多普通人针对当前新能源车的疑惑的。对于谨慎考虑各款新能源车型，并且很长一段时间不会换车的潜在车主来说，具备一定的参考价值。另外，作为一个网络事件，能够给大家带来一点话题和乐子也是极好的，我只能说，周老板号召大家都向米学习，自己身先士卒，将网络媒体的运用臻至化境并开始向那个男人靠拢。图源来源于网络就这份敢说敢做的先驱精神，还是很让人怀念十几年前那个说干就干的淳朴网络环境的。毕竟，那里藏着的是我们逝去的青春啊（逃）。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 21:17:22",
        "question_id": 653637452,
        "user_id": "ba053cd21422fe2338e215528905f7a2"
    },
    {
        "answer_id": 3475130120,
        "content": "就是炒作啦，今晚上哪吒L上市，红衣教主亲自去站台了的",
        "voteup_count": 0,
        "updated_time": "2024-04-22 23:16:26",
        "question_id": 653637452,
        "user_id": "bf2210bb9379af42b716f417bfb8187f"
    },
    {
        "answer_id": 3480690091,
        "content": "迟早翻车。抖音上几乎每天都能刷到他的视频。几乎每天都在看各种新能源车，口播内容，也是围绕新能源主体。而我看到的是，他每个视频几乎都写着：我要成网红，我要像雷军那样火，我嫉妒啊，大家快把流量砸给我！真心给周鸿祎提意见，早点退了吧，你要是拿搞网络安全那套来搞汽车安全，迟早要出事翻车。这厮黑历史真的太多了，大家熟知的我不多说，我补充一个：360借条！这特么就是诈骗啊。前两年铺天盖地在各大平台投广告，各种忽悠大家下载360借条，什么利息低随借随还。可是大家知道吗，这特么不是利息低的问题，是诈骗！可能大家会觉得我要说互联网金融的问题，然后告诉我哪家都一样，蚂蚁京东金融腾讯财付通，不也一样利息很高。真的不一样！这就不是利息的事！你去蚂蚁京东金融腾讯财付通借，相当于直接给平台借，网上申请授信额度，钱到手只要你按时还款，除了利息很高以外，其他没啥问题。但是360金融，他不一样，他不走寻常路，他瞄准的，是一些征信不好的人，在银行和各大平台都借不了的人。360平台上，挂了大大小小无数线下小金融机构。你在360金融申请了以后，就会有人电话联系你，然后让你去他们附近线下机构。一旦你进了线下机构，那你不脱一层皮，休想出来！首先线下机构会假装帮你把银行借一遍，然后各大平台借一遍，结果是借不到。然后重点来了，他们说你征信太差了，需要帮你优化一下，优化后就可以借到钱。如果你是小白，信了他们，接下来，他们就会对着你的脸各种扫，把你信用卡里的钱全部提出来，他们当然不会傻到直接提走你信用卡里的钱。接下来他们忙碌的操作一通，时间长的你能睡上几觉。最后，业务员告诉你，你征信实在太差了，他们费了九牛二虎之力，终于贷到了10万以下的款。然后开始说费用了，那个征信优化，需要5000！贷款手续费5000！合计10000块！你肯定不干啊，什么征信优化要5000啊？而且这笔费用也没有提前说清楚啊。于是你不依不饶，跟业务员吵了起来。然后业务员带你见了他们主管。主管语重心长的跟你沟通，非常有耐心，告诉你他们给你做征信优化费了多大劲，不然也不会花那么长时间。你也不傻，肯定不会妥协，和主管继续掰扯，主管这时候脾气上来了，说你不识好歹，这么烂的征信，他们好不容易帮你贷到款，多么难得。你继续和主管大吵。主管扛不住了，这时候把他们总经理叫了进来。总经理一进来，官威非常大，对着主管就是一顿劈头盖脸的骂，还说回头把业务员给开了。然后告诉你，这事他们有责任，郑重给你道歉，并将你5000的征信优化费用，减免3000。这时候你依然觉得2000的征信优化不划算，你严重怀疑，他们只是把你信用卡里的钱提出来，然后汇总再打给你而已。最后拉扯下来，你同意1000元的征信优化，外加5000贷款手续费。你只好妥协了，没办法，谁叫你急需要钱救命呢？你付了6000块钱，想着能贷到十万块也算可以了，毕竟你借遍了所有平台都没借到钱，而他们给你借到钱了。总经理告诉你，款项三天后到账，注意查收。三天后，你收到了5000块某不知名金融机构贷款。你肺都要气炸了，跑去找他们理论，他们告诉你，不是说了嘛，10万以下贷款，具体贷多少，要看你征信的，你征信太差了，只能贷到5000块。你不服，但是他们拿到了钱，也不妥协。于是你报警，但是警察说，这属于经济纠纷，目前没有证据证明是诈骗，他们不予立案。为了6000块钱，你也不至于去打官司，生活已经一地鸡毛了，再去打官司，耗掉的精力。远远不是6000块可比的。你去机构闹了几次，但是他们坚决不退。你也没有精力每天去闹，你还要上班，养家，照顾病人。闹过几次没有结果。你也就妥协了。以上场景，发生在很多在360借条申请借款的人身上。我所描述的场景，绝对真实，愿负法律责任。360金融平台上，挂着这么多诈骗似的小机构，360知不知道，周鸿祎知不知道？绝对知道，甚至这就是他们策划好的商业模式。由此可知，此人下限极低。如果哪天他真的陷入债务危机，指不定还会干出更加伤天害理的事呢。所以我断定此人如果就此隐退，那还可能安享晚年，但是继续想要折腾，大概率会翻车！",
        "voteup_count": 57,
        "updated_time": "2024-04-27 20:08:18",
        "question_id": 653637452,
        "user_id": "550f3496ebb6a4ce15a4057e9a997e3f"
    },
    {
        "answer_id": 3475418827,
        "content": "是炒作还是真实需求，这还用问吗？论需求，迈巴赫600什么需求满足不了？性能、舒适性、私密性、气场以及身份的象征，但目前新能源车，能同时满足这些需求的，凤毛麟角。而且混到他这个级别的大佬，有几个是自己开车的？当然雷神为了测试SU7 不一样，所以，毫无疑问，周鸿祎卖迈巴赫换新能源，炒作的成分显然更大，再说，他换新能源用卖迈巴赫么……另外，周鸿祎也是哪吒汽车的投资人，通过这一波操作，让徘徊在边缘的哪吒跟各大车企学习一下也是好的，无论是技术，还是营销。 互联网的嗅觉是灵敏的，不但各大新能源车企积极回应，连二手车商都嗅到了炒作的味道和巨大的流量，纷纷进场收周鸿祎的迈巴赫600，就更说明这个事炒作的成分更大！而且形成了多赢的局面。但不容否认，国产新能源车经过多年的发展，如今已经实现了从量变到质变的大飞跃，性能方面，像极氪001 FR已经实现了2.07秒的零百加速以及280km/h的最高时速。像问界M9、最近发布的极氪009光辉版，都可以非常出色的满足周老板品质豪华的商务出行需求。而且极氪009手工打磨的大饼轮毂并不逊色于周老板的迈巴赫，可能还能勾起他对迈巴赫的美好回忆，好多！不管是炒作，还是真是需求，像周鸿祎这个级别的大佬愿意进场给国产新能源汽车站台，已经说明国产新能源强势崛起势如破竹，在国产新能源进入生死局的决赛圈，我们可以对国产新能源的未来有更多期待。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 10:12:50",
        "question_id": 653637452,
        "user_id": "72d5799e59fa59be4e4c2345f399ba94"
    },
    {
        "answer_id": 3475125980,
        "content": "万一老大哥就是想给国内的车机系统上一套杀毒软件呢？毕竟速8里面靠电脑就控制一停车场车辆的桥段大家都记忆犹新吧？周大哥别看一把年纪，但绝对是玩流量的高手。在自媒体刚起步，短视频平台方兴未艾搜狐视频兴风作浪的时代，老大哥就开始了怼人之旅，比如：3721与百度的上古官司当时3721中专门开发了一个功能，不仅让百度搜霸软件没法正常运行，还阻止用户从百度网站下载百度搜霸软件，让用户觉得百度搜索不可靠，时而能用时而用不成。当时的李彦宏和周鸿祎，还没有身为大佬的矜持。两人不仅亲自下场辩论，在法庭上为了5000块的赔偿金争得面红耳赤，在法庭外，更是直接爆发了多次激烈的肢体冲突。当围观的众人把两人拉开时，周鸿祎倒跟个没事人一样调侃：“别拉呀，两个以后的亿万富翁当街肉搏，这场面多难得。”官司输了之后，周大哥把3721以1.2亿美金卖给了雅虎，并出任雅虎中国的CEO，以期借雅虎之力继续开拓搜索市场。可他和雅虎在公司的战略发展规划上一直存在分歧，2005年，郁郁不得志的周鸿祎从雅虎中国离职，并于2006年出任奇虎360的董事长，然后就是研发出了360安全卫士，誓要消灭市面上所有的流氓软件，做杀毒软件的领军者。然后第一个战利品就是手刃当时国内最大的流氓软件3721是的主打一个复仇！360手机PK小米2012年，各路互联网大佬都进军手机市场。小米前脚刚发出15万小米青春版手机在11分钟内预定售罄的消息，已经是奇虎360掌门人的周鸿祎，后脚就在微博发出质疑，就为了给自家即将推出的360特供机1.0G双核“华为闪耀”造势。随后，他更是在微博直接叫板雷军，从生产工艺到售后维修，从屏幕大小到电池电芯，大肆宣扬小米的产品是如何名不副实，而自家的产品又是多么精，服务多么好。后来雷军应战，双方你来我往四十几个回合雨。虽然马化腾等一众大佬纷纷声援雷军，孤立无援的周鸿祎看似没有占到什么便宜。但在当时，手机根本不是360的主流业务，推出的特供机在市场上也根本不入流。但得益于热度起来了，就营造出了小米把360手机当做竞争对手的错觉~3Q大战奇虎360与腾讯间的纠葛由来已久，被业界形象地称为“3Q大战”。这源于2010年双方“明星产品”之间的“互掐”。2010年9月27日，360发布了其新开发的“隐私保护器”，专门搜集QQ软件是否侵犯用户隐私。随后，QQ立即指出360浏览器涉嫌借黄色网站推广。2010年11月3日，腾讯宣布在装有360软件的电脑上停止运行QQ软件，用户必须卸载360软件才可登录QQ，强迫用户“二选一”。双方为了各自的利益，从2010年到2014年，两家公司上演了一系列互联网之战，并走上了诉讼之路。双方互诉三场，奇虎360已败诉。其中奇虎360诉腾讯公司垄断案尤为引人注目，2014年10月16日上午，最高人民法院判定：认定腾讯旗下的QQ并不具备市场支配地位，驳回奇虎360的上诉，维持一审法院判决。该判决为互联网领域垄断案树立了司法标杆。最终结果看上去是360输了，但因为腾讯一系列的骚操作，被360一手打造成了互联网公敌的形象展示在网民面前。最红要的是打破了腾讯差点就要形成的垄断。因此，360安全卫士现在依旧是360安全卫士，而腾讯管家几乎消声灭迹。后来周大哥不计前嫌，继续队《王者荣耀》周鸿祎做客《总裁读书会》，公开diss王者荣耀：“今天你搞一个王者荣耀一天就能挣一个亿，明天王者荣耀里面，马化腾说这个皮肤给大家下载，一天可以搞一亿个下载，我不是说做游戏不好，我也很羡慕，而且我也学着去做网络游戏。因为这种庸俗的钱我也要挣。我们算过它比贩毒的利润还高，但又没有贩毒的风险。我很有成就感，因为我能让这个国家或者社会的未来，包括物联网的发展中能变得更安全。”虽然说没有赢家，但是周大哥不仅出了一口恶气，而且还获得了许多因为孩子玩游戏而苦恼的废物家长们的赞同，人设口碑转变了很多。diss贾跃亭谈到乐视的败局时，周鸿祎说：“乐视为什么会这样，我觉得很简单就是说，一个原因吧，不论一个创业者有多么伟大的梦想，有多么高远的志向，他都不能够自己抓着自己的头发把自己拽离地球，也就是说一些商业的规律不可违背，就是商业必须要聚焦。乔布斯这么牛的人，也做了一件事，就做了一个iPod到iPhone，至少苹果今天还没做汽车；埃隆·马斯克很牛嘛，也就做了一个汽车，还花了十几年，到现在还亏着。我承认你们贾老板（贾跃亭）很牛，但再牛他要同时拳打亚马逊，脚踢奈飞（Netflix），顺手再踢一下苹果，后面再拱一下特斯拉，我觉得别人是5个茶杯3个盖子，你们老板是12个杯子就2个盖子，这个手速再快，他违背了商业的基本规则，所以我觉得绝大多数企业不是死于饥饿，都是死于不可控制的欲望。然后周大哥投资了哪吒汽车。到了今天，周大哥要卖掉迈巴赫了。知乎一群高知精英在这以小人之心，用马路牙子唠嗑的思路在编排周大哥的思路。这么说吧，但凡能被你们这些人猜出来答案，老大哥就不是老大哥了！当然，我也猜不到，但我可以通过这个问题下的其他答案来排除掉错误答案。而360作为登上了美国制裁黑名单，为国挡枪，承担近些年国家所有的重大的外事政治活动 比如十九大、金砖会议、一带一路峰会的企业，其领头人绝对不会冒失的做出一眼被看穿的操作！所以我等老大哥下完这盘大旗再说！",
        "voteup_count": 3,
        "updated_time": "2024-04-22 23:11:33",
        "question_id": 653637452,
        "user_id": "0eb0ac09b542cc1f778497449e9b9855"
    },
    {
        "answer_id": 3474648996,
        "content": "蔚来、小鹏、理想、小米、比亚迪等红衣大叔会选择大家我们不一样 (DJ版伴奏),大壮 - 我们不一样最近，随着3月28日小米汽车的发布会，大佬圈里刮进来了一阵自媒体风，很多大佬亲自上阵，国人的抖音、视频号等软件上，各位大佬热度不减，再次将自媒体刮上了风口譬如新东方俞老师直播去西藏、蔚来李老板今晚直播在北京智驾、长城魏老板和小米雷布斯互赞SU7和坦克700。。。汽车市场，现在已经到了炽热化的风口，红衣大叔要卖掉豪车迈巴赫，选择一辆国产的新能源汽车，因为没有驾照，特地从乘客的角度去选择一款车，这是一件很有意义的选车广告如果所有的老板们都能效仿，就能在大家思维定势的“豪车印象”中，逐步建立起国产汽车的品牌效应，其实国人应该反思，为什么在国外很有名气的国产汽车，在国内性价比很高，确认为很廉价曾经有一句话形容拜金女，宁可坐在宝马里面哭假以时日，也许宝马、奔驰等很多年前的名车会变得很普通下面做几点呼吁，希望大家喜欢，文末请在看留言！01电动汽车别再重演当年东南亚摩托车出口之痛。很多年前，有一句话叫，要想死得快，就开两脚踹摩托车曾经很很多人童年的回忆，尤其是农村的最先出现在农村的有幸福250双排管的那种，有不少人有这样的回忆，摩托车歪倒了，那种两个排气管的有时会把双腿都烫伤后来又陆续有新大洲、力帆、隆鑫、南方等品牌依稀记得那时候摩托车有三种档位，一种应该是踏板式的自动档，一种是前进档，就是左边的脚往前踩一下是1档，然后往后踩，至今还不明白是什么原理，最后一种就是循环档，有这种体味的应该年龄都不小了但让国人黯然神伤的是，至今摩托车仍然没有国产出名的，大家一提到宝马的摩托车都感觉比较高档，相反国产的摩托车现在好像消失了一样时光拨回到上世纪90年代，当时日系的雅马哈、本田、铃木摩托车占据了东南亚主要的市场，形成了绝对的垄断市场随机中国的摩托车进军东南亚，靠和日系摩托车相近的外形和较低的价格，迅速占领东南亚市场，但是好景不长，因为过度的卷，中国摩托车很快惨败，因为质量、售后等多方原因，市场重归日系摩托车当下，欧洲市场放缓新能源汽车发展，国内新能源汽车发展如火如荼，各大汽车产商都开始进军，市场竞争越发强烈而出口新能源汽车，中国市场正在逐步强大，奇瑞、比亚迪等一大批汽车龙头企业将出海希望大家在内卷价格战的同时，更多的关注到两点一是死磕质量和售后服务，二是充电桩的共建共享竞争的尽头是合作，各大汽车产商如果可以选择自己擅长的细分领域去攻关，肯定会有自己的特色的希望未来的一天，国人会从骨子里认识到，国产车很有面子，而不是看到下面这俩宝马摩托车的五味杂陈02公务用车，亟需电动化替代。目前的汽车市场，各大产商都在关注家庭用车研发，其实如果哪家换个赛道去研究公务用车，会走的更远首先是公务用车的置换，现有庞大的公务用车如何从节约燃油成本和“碳达峰、碳中和”的角度置换掉，如何用纯电动车替代掉各级领导的“座驾”现在汽车不是作为各大城市的网红经济吗，那么各类公务用车是否反过来考虑使用国产的电动汽车，譬如使用7座的或更多座的，这或许是一段艰难的路，需要国内汽车产商研发出同等性能和功能的汽车再者就是公务电动汽车的储能功能，因为大部分公务用车都是停放在单位的，一辆辆电动车就是一座座储能池，能够很好的参与到储能和放电中来，能够极大的消纳西北的光伏和应急电荒公务用车的调度、定位、使用流程审批、监控等需要汽车产商花大力气去研究，其实这对他们来说so easy，但这些事务往往耗费大量的精力，是公务用车使用的一个痛点和难点，因为单位的车不是好开的，谁可以开，什么时候可以开，谁同意开，坏了去哪维修，诸如此类的各家公务用车一般都有繁琐的流程减少燃油尾气排放，倡导绿色用车，政府相关部门应率先示范，带头过低成本的紧日子也期待国内新能源汽车早日出厂能和下面考斯特差不多的政府新能源用车03开国产汽车，面子更足，不仅仅是廉价。有很多老板，总认为国产车很廉价，尤其是做生意的老板好像奔驰等豪车是尊贵身份的象征农村也有很多世俗的眼光，谁谁谁开个宝马车回来了，今年在外面一定赚了不少钱希望有一天，大家能够以开国产车为荣耀，肥水凭什么要流外人田，自己家不香吗虽然现在与豪车还有一定的差距，这是客观事实的存在，但这也是我们努力前进的方向国内的新能源汽车，要向小米的雷总学习，三年的时间就整合出一台高性能的su7出来，而且更甚一筹的是营销，雷总已经通过小米SU7将小米公司的品牌效应发挥到极致，小米很廉价的印象随之也烟消云散，相反现在在大街上遇见小米汽车，大家都会内心点赞老板们，周鸿祎这位红衣大哥是360公司的总裁，曾经和小马哥有过一段恩怨，现在都握手了，你还不赶紧换车这或许就是花干戈为玉帛的最新案例希望有一天，大家都能开上国产的新能源汽车，也希望国内的新能源汽车不要过度内卷，重视品质，尤其是电池的质量，从本质上降低国内用户的购车成本，因为现在还有很多家庭在开着油车，深以为然最后，大家不妨预测一下红衣大哥最终会选择哪款新能源汽车，请在评论区留言",
        "voteup_count": 3,
        "updated_time": "2024-04-22 15:12:22",
        "question_id": 653637452,
        "user_id": "64cbbce651163c4720bb3b810beef72c"
    },
    {
        "answer_id": 3479217864,
        "content": "360创始人红衣教主周鸿袆360创始人周鸿袆，通过自己艰难的决定，发布一条视频卖车召集令。卖掉陪伴自己9年的迈巴赫，这条视频瞬间冲上热搜。泼天的富贵终于落到自己身上了，于是顺水推舟，做了几件事情。首先，让网友们推荐国产新能源车，适合他开的，适合他乘坐的。也喊话各大车企可以考虑送他一台，让他体验驾乘。来者不拒，多多益善。2024北京车展卖车 买车 宣传车 还可以有了新车网友们推荐了五菱宏光，小米SU7，华为与赛力斯共同打造的问界M9，蔚来汽车，小鹏汽车，吉利，智已汽车，理想汽车，长安深蓝等等。各大汽车品牌CEO也纷纷喊话，请他试驾自己的品牌。但是，都只是停留在喊话状态，都没有何小鹏机智，闷声发大财，直接小鹏汽车送到了360楼下。小鹏直达，快人一步，机智的小鹏友。而在2024北京车展前夕，遇见了小米科技CEO雷军，调侃问对方送一台北京小米汽车体验。雷军情商很高，说周总用不着开车，只是乘坐，不用体验，以后小米有SUV，或者皮卡，送一台给他。2024北京车展婉拒，并且给足了对方面子。网友们调侃：真会过日子，又节省了一台车。又顺便帮助宣传了以后可能会出的车型。不愧是营销天才，聪明，所以，网友们特别喜欢他。2024北京车展  周鸿袆成了最老车模？这是一个有趣的故事，2024北京车展，各大汽车品牌商各出奇招，把宠爱用户。寻找潜在车主，成为了一件工作，重中之重的工作来做。2024北京车展比如，长城汽车魏建军，亲自给宝马CEO讲解长城汽车，理想汽车李想，亲自给雷军介绍理想汽车。不知不觉中，这些操作都成为了汽车CEO的常规操作。而周鸿袆是最厉害的那个，别人看车，追星。他也是，到处看车，选车，体验车。在享界S9展台停留了很久，排队，只为体验享界S9。后来，他还爬到车顶，围观的吃瓜群众，把所有热情都给了他，围着长枪短炮，一顿操作猛拍。于是，他就有了新称呼“北京车展最老车模”。其实，红衣教主为了证明自己不是社恐，爬上车顶的。2024北京车展红衣教主更新，赞美华为，支持华为后来，红衣教主更新，今天在北京车展试了试智界S7，空间很大，很舒服，安全性能和零重力也让我印象深刻，非常适合我这种后座司机。2024北京车展我今天就是坐M9来的，老余很早就把车送到360楼下，那么忙还专门打电话问我车收到没有。我很感动也很感谢。还是那句话，我永远支持老余支持华为，为国产新能车唱赞歌。而华为科技余承东转发并分享评论，智界S7不仅好开也好坐，后排空间非常大！这是一个双向奔赴的过程，脑中有一刻，想嗑CP的感觉。当然，还有更能嗑的，蔚来汽车李斌，拍一拍周鸿祎肩膀，一台蔚来就没有了，送出去了。2024北京车展 鸿蒙智行展台对于周鸿祎卖车这事，多部分是因为自己，顺便也替国产车发声，也提醒哪吒汽车，要努力。学习别人的，成长成就自己。至于，哪吒是否能闹海，张勇的担心很重。代言人古力哪吒的粉丝们，也可以试试宣传一下，理智追星即可。周鸿祎北京最老车模为华为点赞https://www.zhihu.com/video/1767150802181947392",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:54:56",
        "question_id": 653637452,
        "user_id": "19a49451e61c7b569b089bb926bdf0cb"
    },
    {
        "answer_id": 3474739999,
        "content": "周总亲自回应了，不是为了给哪吒汽车抬轿子，而是想通过自己的体验和影响力，告诉大家一个观点，中国的智能网联车和新能源车行业已经崛起。亮点是：锤子便签",
        "voteup_count": 4,
        "updated_time": "2024-04-22 16:23:37",
        "question_id": 653637452,
        "user_id": "a37cf2b42f3c55111abcb48a8393ee23"
    },
    {
        "answer_id": 3474806974,
        "content": "为什么大老板要开豪车？因为豪车贵，就算快要跌破三十万的奔驰C也比同一尺寸级别的大众帕萨特贵。于是豪车的车标成了无字的资产证明书，做生意有用。为什么劳斯莱斯、宾利、迈巴赫、奔驰、宝马、奥迪是豪车，而大众、丰田不是？因为就算大众把帕萨特售价上调到奔驰C的价格水平，但消费者知道奔驰C的性能、质量、服务比大众帕萨特好，花奔驰C的价钱买大众帕萨特起不到资产证明书的作用（反倒成了智商证明书）。现在华系车有不少新能源汽车品牌在性能、质量、服务上超越或追平传统豪车品牌，又通过品牌（车标）独立实现了与“平民车”的视觉区隔（如比亚迪在豪车使用“仰望”车标而不用比亚迪车标，蔚来不让旗下“平民车”使用蔚来车标），具备充当“无字的资产证明书”的能力。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:16:48",
        "question_id": 653637452,
        "user_id": "89ca4beda7461d6ef38b2901e90ce45d"
    },
    {
        "answer_id": 3474839804,
        "content": "老板一句话，几乎要炒炸。不管炒作不炒作，老板买个车犹如咱买自行车，但象征意义大于实际意义，老板们喜欢拿外国豪车装门面，不怕座驾变为国产车掉价是个进步。",
        "voteup_count": 22,
        "updated_time": "2024-04-22 20:48:32",
        "question_id": 653637452,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3476341516,
        "content": "「致知」本回答为知乎「致知任务」，不含任何商业推广和商品链接，请各位放心阅读不如先看看周鸿祎是个什么人清华大学的电子信息专业博士研究生，中国政协委员、经济委员、九三学社中央委员，而且是中国多个网络安全类协会的主要成员……当然可能更多人知道的身份就是360的CEO了，可能一些比较年轻的同学对于360已经没多少概念了，这么说吧，当年也算是电脑装机必备的软件了，当年的3Q大战大家可以了解一下，虽然现在进入移动互联网时代加上360手机扑街之后基本没人用360的软件了，但是打开你手机安全中心找到病毒查杀相关页面的设置保不齐还是可以继续看到360，比如说下面图里就是vivo目前的杀毒引擎。你要是觉得这样的主换车还需要卖掉现在已经有的迈巴赫那多少有点过于低估了。而且这一条基本就是表明了换车就是换的态度，毕竟红衣教主自己不开车然后现在的互联网其实也加快了这种事情的传播，说是炒作就是炒作吧，起码流量起飞了，而且态度也算是十分正面的了，虽然红衣教主自己投了哪吒然后被二郎腿哥坑了一把，但是终究问题不大，这一波下来也算是对整个国产新能源的竖旗了。实际上你去看周鸿祎的抖音账号，内容也基本都是AI方面的，可以教主确实也算是十分关系比较新兴的东西了。今天雷总也透露了SU7的锁单量和交付目标，我回答里也详细比较了一下只能说是逆天，开了挂一样，无论如何，都希望国产汽车行业，国产新能源越来越好吧雷军透露小米汽车 SU7 锁单量已超 7 万台，2024 年交付目标超 10 万辆，如何评价这一数据？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:21:06",
        "question_id": 653637452,
        "user_id": "e04dd10dd7465497211a04661fc0f8f6"
    },
    {
        "answer_id": 3474940519,
        "content": "“红衣教主”那辆迈巴赫已经9年了，普通家庭也该换了，何况周老板，真实需求肯定是有的。无意中关注过“红衣大叔”的抖音号，很多事他都在抖音直接分享，没感觉有刻意炒作的意思。当然周鸿作为顶级富豪，高调选择国产新能源，对市场还是有积极影响的。目前这个经济形势，美国为首的西方势力对我们四处围追堵截，新能源产业既能增加就业，又能拉动经济，大伙一起研究研究，肯定不是坏事。作为一个普通人中国人对此还是支持的。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:42:48",
        "question_id": 653637452,
        "user_id": "7b19a9db7b3d645ad96aa8e189105578"
    },
    {
        "answer_id": 3475415057,
        "content": "这个红衣教主，一天不制造点话题，就好像是白过了这一天。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:31:46",
        "question_id": 653637452,
        "user_id": "aa1a69fa90edb45c79ed199f659812f9"
    },
    {
        "answer_id": 3474654519,
        "content": "老板悄悄的让秘书买了辆车开到某楼盘地下停车场，把车钥匙放在某个地方……这叫做需求。老板让秘书直接买了辆新车，把旧车顺道处理了，还干嘛干嘛，这也叫需求。老板把车停楼下，表示不要这车了，要换别的车，还请了媒体的朋友大肆报道！这就是赤裸裸的炒作了！对于老板们来说——他们是不会让其他人看到他真正的需求的！因为那也是一种弱点！以上是个人意见，仅供参考！",
        "voteup_count": 6,
        "updated_time": "2024-04-22 15:16:41",
        "question_id": 653637452,
        "user_id": "24e8f459cd7ae60297bd80402c9deba3"
    },
    {
        "answer_id": 3474506006,
        "content": "事件回顾：4月18日，周鸿祎发文称，要把陪伴自己9年的迈巴赫600卖掉，准备更换成国产新能源汽车，造车友商可以为他提供体验用车，自己来者不拒。信息发出后，迅速登上热搜，各大车企也纷纷留言表示要送车体验。其中车企包括极氪、起亚、理想、蔚来、哪吒、仰望、小鹏、昊铂、问界等，余承东、李斌也纷纷表示要送车。4月19日，就有媒体报道，360办公楼下已经停满了各大车企的汽车。今天下午，周鸿祎发视频，表示：“时差弱水三千，只能取一瓢饮。看得我眼花缭乱，到底我该选哪一个呢？长夜漫漫，无心睡眠，两个原因，一个时差没倒过来，第二个是发了卖车之后呢朋友们给了我很多信息，我就像老鼠掉到米缸里，不知道该吃哪一个了。老余还有李斌都安排了人跟我对接，推荐他们的得意作品，小鹏动作最快，居然把车都送到我们楼下了，我这个感动啊。我今天还没回公司，明天上班的时候我希望能我看一下，还有极客的海涛总也很迅速，在微博上直接给我推荐极客009的四座版。很多人在推荐，王传福大哥的比亚迪汽车给我安排的仰望U8，这也让我喜出望外。”最逗的呢是有两个哥们，有一个叫王振鹏，要实名收购周总的迈巴赫S600，表示：你说一口价，我绝不还价，如果可以，我再免费送你一辆理想MEGA。直接让周总感动了：不光收购我的迈巴赫600，还送我理想MEGA。所以，王振鹏小伙子应该是理想的忠实粉丝。还有一位网友要高于市场价10%的价格收购周鸿祎的迈巴赫，同时把自己的粉红色库里南送给周总代步，再送给他一辆极氪009。不过周鸿祎对于这位网友的热情还是拒绝了，认为颜色不符合自己的大红，库里南也不是国产车，再就是自己不想占别人便宜。因为各大车企的热情送车，再加上有不少的网友表示愿意收购周总的迈巴赫，所以，周鸿祎表示：弱水三千我只能取一瓢，这么多好车，这么多推荐，看得我眼花缭乱，到底我该选哪一个呢，我陷入了深深的思考，大家在评论区给我些建议吧。所以，无论360老板周鸿祎卖掉迈巴赫，选国产新能源，是不是炒作，现在都已经成了炒作的热点了。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 13:08:20",
        "question_id": 653637452,
        "user_id": "f08a31e12471a0a8835c368b17aa2bcb"
    },
    {
        "answer_id": 3474545533,
        "content": "周鸿祎周老板一直是一个行走在互联网前沿，拥有非常多关注度，拥有多个微博热搜的男人，很多的互联网浪潮周老板都是旁观者，甚至亲历者。例如当年足以载入史册的3Q大战：360安全卫士和腾讯QQ这两个软件直接逼用户二选一，装了360就用不了QQ，用了QQ就用不了360。可惜杀毒软件的重要性怎比得过即时通讯软件，所以这样战斗以360折戟沉沙告终。不过周鸿祎之前和马化腾的相逢一笑泯恩仇又成功上了一次热搜例如之前与程前的争议也上了热搜。例如，之前为一加Ace 手机站台。可以说，周鸿祎是一直在互联网上高强度冲浪，追逐甚至制造网络流量热点的人。之前探出小米要做SUV，马上又上了一波热搜。所以，现在智能汽车这么火，是互联网上绝对的热点和流量黑洞。而且更为关键的是360集团是国内新能源品牌哪吒汽车的第二大股东。这时候频繁制造自己与智能汽车的热点和话题，一方面可以继续提高自己在互联网上的知名度，另一方面也是为了自己哪吒汽车的考虑。包括这次卖迈巴赫，换国产新能源车的举动，不仅吸引了大量媒体和互联网用户的关注，同时又刷了一波出场率。接下来，周教主必定是出视频点评一下各种新能源车的优缺点，顺带提携一下自己的哪吒汽车，一举两得，两全其美。论互联网营销，周教主可是和雷军同时期的人物。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 13:43:01",
        "question_id": 653637452,
        "user_id": "108970fe638d05f5483311154121a956"
    },
    {
        "answer_id": 3474853021,
        "content": "先说结论，这一群在改革开放红利期，赚到可以吃几十辈的财富，咱们普通人看问题就要把格局提高，提多高？要多高有多高。他们只是找有兴趣的事情做，觉得有意义。财富自由的人周老板，卖掉迈巴赫买国产车，就是给富人圈一个信号，开国产高端车才有面！第一国产高端智能车是真的好，除了富人圈还没认可，这需要时间。第二，周老板也是引领一下，推动国内新能源往高端发展，仰望u8，问界m9也是发布的，国产mpv，极氪009，小鹏x9，岚图梦想家。才刚起步。第三，依我看，周老板会每一辆国产mpv车都体验一遍。该夸夸该骂骂。总之，是告诉中国的富人阶级，迈巴赫没有国产车高端，真正的高端是高科技。而不是车标。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:59:06",
        "question_id": 653637452,
        "user_id": "7ce13464e79e4efbb34ef792be8ff22e"
    },
    {
        "answer_id": 3474769712,
        "content": "这哥们能一直在圈子里混的原因，不是因为那辆迈巴赫……",
        "voteup_count": 36,
        "updated_time": "2024-04-22 16:45:53",
        "question_id": 653637452,
        "user_id": "9356e0c117f6d1fbbc6f1680d0437327"
    },
    {
        "answer_id": 3475032794,
        "content": "俗话说的好，不要看一个人说了什么，要看他做了什么，周老板这次卖掉迈巴赫，选国产新能源，我有点感觉热度太高了吧，大老板想换车你就直接去看车试驾车就好了，为什么还要宣布一下？动小丫子都会想到！然后好多车企就送车到360楼下，其他车企肯定为了宣传，车企们不是傻子，没有好处的目的，不会瞎做些行为的，我打肯定的话来说，送到楼下哪些车，周老板百分之百的不会选的，他要选择的肯定是自己投资的新能源车企，因为他宣传出来，大家肯定好奇他最后选择什么车？从大家好奇这点，周老板就比较成功了，营销的目的是什么，就要有关注度，要有话题，要有热度，这样才有机会展示出自家产品来着，我都不用猜测就知道，接下来他投资的车企，肯定有新车上市，需要大力大量来宣传，说不定周老板下场亲自去推这款汽车，所以说是炒作也罢，说什么真实需求也罢，他营销宣传目的达到就行！后面的剧情我大胆猜想一下，周老板直播选好汽车了，然后再提车，再直播谈自己为什么选择，自己真实的用车体验等等，再然后周老板开始学起雷老板，做大个人IP，把自己做成超级大网红，去到哪里，用什么车，做什么大事情，都要有热度有热搜，再然后360下场造汽车或者收购别人汽车，开始做电动汽车或者不造车，但要做汽车系统的安全卫士，保护车企的车机系统安全，做最大的保护辅助或者系统，从这个角度来说，周老板正在下一场大棋！",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:38:48",
        "question_id": 653637452,
        "user_id": "191484e47597f791a050c5cb1cb12856"
    },
    {
        "answer_id": 3474745388,
        "content": "炒作和需求兼有之，炒是必然。俗话说：大树底下好乘凉，但如果你自己就是大树，应该也很清楚自己的荫蔽能力。身为商贾巨鳄投资人的教主大人可以通过“抛弃迈巴赫、换国产新能源车”上热搜，之后他选了哪一家的新车，哪家车企就会白得泼天富贵！你看有些车企直接把自家电车开到360家门口给教主翻牌子，教主给你的机会怎么能不争取呀。红衣衣冲鸭。以老周的水平，利用自己的影响力实现人设、市场、品牌方三赢是可行的，2024年新能源车依然是大势所趋，“国产化”、“新能源vs燃油车”这几个话题的流量正盛，同时，教主也是哪吒汽车的投资人——那么，你给我一个不炒作的理由？▼下图为2024年4月22日，周教主换车上热搜之后，下午三点多更新的长文。用了9年的车子本来可以不劳烦网民关注，想换就自行换新就好，老王小王换车也没这么大动静啊。可教主大人把“卖掉迈巴赫、换新国产电车”这一个人行为摆到了互联网营销平台上，性质就完全不同了。我们也可以这样理解。马首富家常饭吃的什么大米、哪买的绿色蔬菜没事儿不会大张旗鼓告诉网民，但一旦他Po图、演讲、拿出来“指名道姓”地说了某品牌大米、某菜场蔬菜、某购买渠道，吃瓜群众也会埋下一个“此处米菜更金贵”的认知种子。这中间不掺杂一点儿利益相关，是不可能的。同理，老周一个卖车买车征集令，被宠信的那一方一定会大涨人气，各家车企不会不明白这个道理。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 16:27:36",
        "question_id": 653637452,
        "user_id": "e68e72531091ade9acb0332f739b67ee"
    },
    {
        "answer_id": 3474453564,
        "content": "哈哈，这个骚操作，先不说是刚需还是炒作，但真可以考虑收一波广告费（笑）。4月18日，360集体创始人周鸿祎在个人社交平台上高调宣布——自己做了一个艰难的决定，将把陪伴9年的迈巴赫600给卖掉，换成国产的新能源智能网联车。那我们先来看看周老板的座驾——迈巴赫600究竟是辆什么车。9年前的车，姑且就以迈巴赫600的2015款来讨论吧（可能跟实际有误，仅供参考）。这辆车是奔驰为顶级富豪设计的，双涡轮增压V12这种动力性能就不提了，就连奔驰自己都认为，只有很少一部分客户会亲自驾驶这款车，因此不遗余力地提升后排老板们的乘坐体验。熟悉汽车的朋友都知道，「迈巴赫」（Maybach）最早是一家德国超豪华车车厂，后来成为梅赛德斯-奔驰集团的子公司（是收购还是合作，网上有一定争议），现在已经成为奔驰最高端的豪车专用品牌。奔驰自己也对外宣称「迈巴赫」是「最精致的」（this is the most refined saloon it has made），而且是「最安静的」（this is the quietest car in the world）。我查到的价格是，在2015年，这台迈巴赫600的欧洲售价是165,700英镑，折合人民币就160万左右，加上各种关税、消费税等肯定不止。现在某国内汽车APP上显示，这车当年的新车指导价是288万，7年车龄5万公里的，二手也要卖个118万。所以周总如果把这车二手卖掉的话，「回血」的钱基本覆盖国内新能源所有价格区间了。但估计，国产新能源车企们送都来不及，谁不想在这种类似「比武招亲」的环节里脱颖而出呢？果然，周鸿祎的微博一发出来，留言区就成为一个大型的「广告卡位」。大厂的、小厂的，名气大的、没听说过的，都纷纷出来吆喝一把，要给周总送车。小鹏更狠，直接把车给开到人家周总公司下。职场新人们，好好学一下啊！：）我更想说，人和人差距真大。这些热销车平时让消费者们等排产等个几周至几个月不等，现在直接送还嫌送得不及时T.T唯一耐人寻味的，倒是周鸿祎有份投资的哪吒汽车没出现在这波「抢流量大战」的名单中。作为合众汽车的大股东，周鸿祎此前也多次敲打过哪吒汽车及其CEO张勇，例如让他们学学雷军搞营销，又批评他们汽车命名策略乱搞（他对哪吒“UVXLS”的命名吐糟得不行）。所以这次的骚操作，很多人解读为又一次对合众汽车表达不满。其实，周鸿祎是深谙“流量价值”的。这些个互联网出身的大佬们，例如余承东、雷军、李想、李斌等，同样拥有着对流量敏锐的「互联网基因」，所以营销一个比一个厉害。在这个技术日新月异的时代里，就连汽车这种需要「慢慢品鉴」的长使用周期产品，都跟手机这种快销品一样，需要抢先发优势。这氛围一方面是国内新能源厂商集体营造（搞得合资巨头们措手不及），另一方面，AI、电池等新技术发展之快，实实在在地让这品类加快了迭代周期。目前，中国新能源汽车已经表现出足够强大的发展势头，无论国内国外，认可度都不断提升。我身边肉眼可见地看到中国品牌的占有率提高，过去「不愁卖」的丰田、本田等合资车也被赶下神台，不得不跟国产车贴身肉搏。而现在，摆在国产新年能源的新考题是——高端化。其实，比亚迪的仰望U8，以及理想L系列等，已经撬动了一些原来豪华品牌牢牢掌握的蛋糕，驾乘体验也为很多富人所认可。但在绝对高端（超100万）的领域，目前国内品牌还是很难染指，因为这个领域既要讲性能，更要有排面，往深层次点说，还需要认知层面的改变。所以，周鸿祎这次的发声，更有点「大佬背书」的意味，对推动国产新能源高端化是有正向帮助的。考虑到他自己也要在AI赛道上抢流量，AI+新能源=新质生产力，这不就一拍即合了吗？",
        "voteup_count": 22,
        "updated_time": "2024-04-22 12:39:43",
        "question_id": 653637452,
        "user_id": "02fb73ce373a21b44e56e33044df4d6e"
    },
    {
        "answer_id": 3474750069,
        "content": "从后续看：炒作需求＞用车需求！",
        "voteup_count": 9,
        "updated_time": "2024-04-22 16:31:11",
        "question_id": 653637452,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3474794691,
        "content": "炒作大于需求，但换车肯定也是刚需周老板投资的哪吒汽车现在卖的坎坎坷坷最近一次哪吒CEO直播效果很差，被群嘲作为哪吒汽车的投资人，周老板只能亲自出马了应该说周老板是懂雷军的，也是懂网络营销的毕竟周老板和雷总做过朋友也做过对手周老板应该是最懂雷总的人了！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:06:28",
        "question_id": 653637452,
        "user_id": "f4d42497062ab3fd0c346e63f85343f8"
    },
    {
        "answer_id": 3476391354,
        "content": "　　360周总卖迈巴赫选择国产新能源车提前开展，不会真的有人认为这是真实需求吧？周总我没啥资格评论，我只是觉得这个行为的炒作成分远大于真实需求。周总最近天天在找热度，比如前几天还在炒更雷总的热度。　　国产新能源车近几年突飞猛进，一方面大环境确实好了，环保理念日益深入人心，国家也对新能源汽车产业大力支持；另一方面技术也强了，国产品牌在技术研发、产品质量等方面已经取得了长足进步，有冲出亚洲走向世界的趋势——这些都使得越来越多像周老板这样具备前瞻性眼光和战略思维企业家们愿意将目光投向更加广阔天地去寻找新机遇与新挑战！　　从消费者角度来说，也更加注重产品性价比与体验感受，而非单纯追求奢华享受或者炫耀性消费。因此综合以上各方面因素来看，我认为此次事件虽然是周总的炒作，但也确实反映了当前社会发展趋势潮流，传统的豪车，内饰豪华，贵金属加持，手工锻造，历史传承等等这些，已不再被大家看重，现在更看重的是安全性，智能化。看车标的时代真的已经过去了。　　但这些都是小热度，卷不起大风浪，强烈建议周总跟雷总学一下，每年捐钱，哪里需要捐哪里，实在不行捐母校。先把社会的知名度提高，建立良好的形象，然后再继续炒作。这样热度才能持续。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 00:28:05",
        "question_id": 653637452,
        "user_id": "a8a4feee4724540c9a684ada01764b8f"
    },
    {
        "answer_id": 3475430159,
        "content": "我得说，这哥们儿可真是个营销鬼才啊！要不是周鸿祎，谁会在乎那些车呢？就像雷军，你说他会不会也送车呢？如果他觉得自家的su7比迈巴赫还牛叉，那他肯定也会送的。要是不送，那小米那辆车岂不是就成了一般货色了？这种玩法，简直就是道德绑架的典范嘛！周鸿祎的口号就是：“反正我不尴尬，尴尬的是你们。”所以，各位友商们，别被他们带偏了节奏，要有自信，做出自己的选择！话说回来，周鸿祎这招还真挺高明的。你想啊，现在这个时代，信息爆炸，人们每天都被各种信息轰炸，要想让自己的产品脱颖而出，不花点心思怎么行？而周鸿祎就深谙此道，他知道如何利用人们的心理，制造话题，吸引眼球。这不，他一卖车，马上就引起了广泛关注，各大媒体争相报道，网友们也纷纷议论，热度一下子就起来了。当然，这种行为也不是没有争议的。有些人就觉得这是炒作，是哗众取宠，甚至有人说是道德绑架。但不管怎样，周鸿祎的目的达到了，他的产品得到了大量的曝光和关注。而且，他还成功地引发了人们对汽车行业的思考，让人们开始关注汽车的品质和价值，而不是只看价格和品牌。顺便还白嫖了一辆车。至于雷军，我觉得他也是个聪明人。他可能也在观察和学习周鸿祎的做法，看看能不能从中得到一些启示。毕竟，在这个竞争激烈的市场里，要想生存下去，就得不断地学习和创新。再说小米su7号称电车中的“法拉利”，应该不会错过这场营销。总之，周鸿祎卖车这事儿虽然有点争议，但也确实给我们带来了不少思考和启示。它让我们看到了市场营销的新玩法和新趋势，也让我们更加关注产品的品质和价值。好了，我们就探讨到这里，希望我的回答能对你有所帮助，如果任何的疑问或者是我有写得不对的地方，欢迎评论区与我留言！最后，如果感觉不错，或对你有帮助，记得关注和点赞哦！当然收藏和喜欢非常欢迎，这些就是对我最大的肯定和鼓励啦，感谢！小小声明：本文内容均为原创，涉及的商品并逐项进行参数对比。杜绝抄袭，杜绝洗稿，未经本人授权不得转载、引用、改编。图片均来自网络，如有侵权，请联系删除。 @知乎数码 @知乎家电 @知乎生活 @知乎科技 @知乎好物推荐 @知乎汽车 ",
        "voteup_count": 6,
        "updated_time": "2024-04-23 21:48:22",
        "question_id": 653637452,
        "user_id": "eff6b4a6098f203394a11c509f537e98"
    },
    {
        "answer_id": 3474704773,
        "content": "周老板自视过高了。雷军进军新能源产业头一年还有看好小米的，第二年开始新能源就卷起来了，到发布会之前都是看衰小米的居多。说明什么？说明这个赛道已经不适合新玩家入场了。小米的成功是出乎市场预料的，要不是产品过硬有特色，早就被打没影了。结果他还以为小米的成功是因为雷军营销得好，自己也可以营销，搞成一个新能源厂牌问题不大。首先你营销就和雷军差远了，其次你是真不行，这十多年其他家怎么突飞猛进都看着呢，结果360还在搞流氓软件那一套，不给别人弹窗自己弹个不停，真是**玩意。",
        "voteup_count": 37,
        "updated_time": "2024-04-22 15:57:41",
        "question_id": 653637452,
        "user_id": "b4596f3ee86c960a387672ad8c8a90d8"
    },
    {
        "answer_id": 3475600227,
        "content": "利益上的事儿 论迹不论心动机如何 只有他自己知道带来的正外部效应 所有人都能享受到点赞",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:33:57",
        "question_id": 653637452,
        "user_id": "b3dd1ccbc4c0df7a4c58ce1a24ba7c23"
    },
    {
        "answer_id": 3477722209,
        "content": "周鸿祎被小姑娘拿下，直呼她很危险。近日网红们做足了功课，毕竟二手车博主塌房，他们要吸取经验教训。一位网红姑娘开始采访周鸿祎，也是开始挖坑，上来就说周总说了不造车，为什么自己书里又说带着360进攻汽车制造业。周总不慌立马解释是为了安全，要提供数字化安全，为车企提供智能大模型，维护网络安全。我们是要合作，不是要制造。周总躲过了一波攻击。话没结束，姑娘又开始，说周总选秀式布局，周总还是不慌，开始解套，说自己没那么大的本事，还布局，自己是真心卖了迈巴赫换车。姑娘不简单继续挖坑，周总是要全买下，周鸿祎很男人的开玩笑：既要想要还要更要…周围的网红们仿佛听懂了很多梗，都是过来人一样的起哄大笑。周总选秀不慌，立马跟上解释，不可能全买，谦虚的说自己不懂车，所以想试试车，大家支持就都开了过来。周总表示不会全买，并对周边人说这个姑娘很危险，周边人心领神会大笑。",
        "voteup_count": 26,
        "updated_time": "2024-04-25 08:09:05",
        "question_id": 653637452,
        "user_id": "3fedc3f6aa3364aaf2d606706e1c5a5b"
    },
    {
        "answer_id": 3474485271,
        "content": "随着新能源汽车市场的不断发展，越来越多的消费者开始关注并选择购买新能源汽车。最近，360公司的创始人周鸿祎也加入了这一行列，他卖掉了自己的迈巴赫，选择购买一辆国产新能源车。这一举动引起了广泛的关注和讨论，有人认为这是他的真实需求，也有人认为这是他的炒作行为，我个人觉得各有一半原因。周鸿祎是360公司的创始人，也是一位成功的企业家和投资大佬。他的个人财富和消费观念都相对较为自由和开放。因此，他选择购买一辆国产新能源车，可能是因为他对环保和可持续发展的执着追求。此外，新能源车在运营成本上有优势，这也是他选择购买国产新能源车的一个重要原因。近年来，中国政府大力支持新能源汽车的发展，出台了一系列政策措施，如补贴、免费停车等，以鼓励消费者购买新能源汽车。同时，新能源汽车的技术也在不断进步，续航里程、充电速度等方面都有了很大的提升。这些因素都促使越来越多的消费者开始关注并选择购买新能源汽车。因此，周鸿祎选择购买一辆国产新能源车，也可能是受到了市场趋势的影响。汽油价格不断创新高，相对于电费真的是高太多了！可能汽油一次涨价加满一箱油涨的费用，都能顶上充满一次电的费用。虽然这点钱不起眼，可是老板终究要生活的，而且国产新能源弯道超车，功能堪比智能手机，也可能是周鸿祎进军新能源车机智能系统的“探水”。也有人认为周鸿祎的这一举动是他的炒作行为，同样，我也有觉得他这个决定也有一半原因是这个，作为一位成功的企业家和投资大佬，周鸿祎的这一举动可能会引起广泛的关注和讨论，从而提高他的知名度和影响力。此外，购买一辆国产新能源车也可能会成为他的一种营销手段，以展示他对国内汽车品牌的支持和认可，而且周老板近期活动也比较频繁，毕竟现在流量为王的信息时代。综上所述，周鸿祎卖掉迈巴赫选择购买一辆国产新能源车的事件，既有可能是他的真实需求，也可能是他的炒作行为。无论如何，这一事件都反映了新能源汽车市场的发展趋势和消费者对环保和可持续发展的追求。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 12:42:04",
        "question_id": 653637452,
        "user_id": "08b1042786a4396a51a94473c7c6e581"
    },
    {
        "answer_id": 3481255557,
        "content": " 4月26日消息，周鸿祎发布视频，称星期日下午将在360大厦举办一个小型拍卖会卖掉迈巴赫。周鸿祎在谈及此次决定时表示，他在北京车展上亲眼目睹了众多国产新能源车的出色表现，深感中国汽车制造业的进步与崛起。这种强烈的感受让他更加坚定了卖掉迈巴赫，拥抱国产新能源汽车的决心。关于迈巴赫的拍卖事宜，周鸿祎透露将采取专业拍卖的方式进行。他邀请了懂车帝作为拍卖的合作伙伴，以确保拍卖过程的公正与专业。懂车帝将对车辆进行全面的专业评估，确保车况的透明与真实。同时，他也鼓励大家猜测车辆的评估价格，并欢迎大家积极参与线下的公开拍卖会。值得一提的是，无论车辆最终拍出何种价格，周鸿祎都将按照市场的评估价收回自己的成本。超出成本的部分，他将与购车的买家共同捐赠给公益慈善机构，以回馈社会。此外，为了感谢到场的朋友们，周鸿祎还准备了丰厚的红衣大礼包。礼包中包含了他的著作、红衣服、掼蛋扑克牌以及360提供的AI会员服务。而对于最终拍下迈巴赫的幸运买家，周鸿祎更是承诺未来三年每年都将与他共进晚餐，分享创业心得和经验教训，为他的创业之路提供宝贵的建议和支持。​【商商查】显示，周鸿祎是360公司创始人、董事长兼CEO，奇酷CEO，北京六间房科技有限公司董事长，兼任九三学社中央委员、中央科技专门委员会副主任，中国计算机学会安全专委会副主任，荣获70年70企70人“中国杰出贡献企业家”、“2017十大经济年度人物”、“2014中国互联网年度人物”等荣誉称号。周鸿祎关联企业共有33家，目前在18家企业担任法定代表人，其中包括代表360软件的北京奇虎科技有限公司。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:54:23",
        "question_id": 653637452,
        "user_id": "e8a24faf7edba951ad31ab6ce0f73750"
    },
    {
        "answer_id": 3474732913,
        "content": "你们看，地平说也没那么不可理喻是不是？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:18:18",
        "question_id": 653637452,
        "user_id": "9d5b18fc0da043a3009d41c6b3d1f674"
    },
    {
        "answer_id": 3474694930,
        "content": "是炒作，因为富人不止一辆车。瑕不掩疵。BBA能卖的如此好，很重要的一个原因就是：商务属性。一位互联网业界的大佬公开支持电车，给电车品牌又加了一分。其实品牌力就是这么建立起来的！",
        "voteup_count": 8,
        "updated_time": "2024-04-22 15:49:59",
        "question_id": 653637452,
        "user_id": "d4e854d7e9162721fa0328b799cf6792"
    },
    {
        "answer_id": 3479984375,
        "content": "都不重要，重要的是他开了这个头，就会有越来越多国内的大佬开始进入车圈他是哪吒的投资人，只要一辆迈巴赫能换到一次合作的机会，就是血赚",
        "voteup_count": 5,
        "updated_time": "2024-04-27 01:17:50",
        "question_id": 653637452,
        "user_id": "a2489b7f638c6ecb03f065a4faaa22e3"
    },
    {
        "answer_id": 3474664263,
        "content": "炒作！也是给哪吒汽车造势，这一波流量让很多人知道了哪吒汽车。没想到这么多年过去了，老周还是喜欢跟着军军屁股后面闻味。这招没啥技术含量，但是好用。",
        "voteup_count": 32,
        "updated_time": "2024-04-22 15:31:48",
        "question_id": 653637452,
        "user_id": "714c4ab96eb5a2c0aedd959c7aedabef"
    },
    {
        "answer_id": 3474816121,
        "content": "流量大于需求。新能源汽车的优势就是智驾，冰箱，彩电，大沙发。可以把C级豪车的配置下放到30w。但截止目前新能源汽车并没有D级车，说明D级车根本不是新能源汽车的范畴。D级车大部分人都有司机，就目前所谓的智驾真的比一个老司机靠谱？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:24:36",
        "question_id": 653637452,
        "user_id": "c6b5a590539622a840727f87f8ad47cd"
    },
    {
        "answer_id": 3475114587,
        "content": "关于360老板周鸿祎卖掉迈巴赫，选择国产新能源车的行为，是炒作还是真实需求，这一问题需要从多个角度进行深入探讨。首先，从商业和公关的角度来看，周鸿祎的这一行为确实带有一定的炒作成分。作为一位知名企业家和公众人物，他的一举一动都容易引起媒体和公众的关注。卖掉豪车换国产新能源车的行为，无疑是一个极具话题性和讨论价值的举动，能够迅速吸引眼球，提升公众对于国产新能源车的关注度。此外，周鸿祎还通过发布征集令，邀请各大车企提供车辆体验，进一步扩大了这一事件的影响力和话题性。然而，从另一方面来看，周鸿祎的这一行为也反映了他的真实需求和价值观。作为一名科技企业家，他对于新能源汽车这一新兴产业有着深刻的认识和敏锐的洞察力。他可能看到了新能源汽车在未来的巨大潜力和市场前景，因此决定亲身实践，支持国产新能源汽车的发展。同时，作为一名具有社会责任感的企业家，他也可能希望通过自己的行动，推动社会对于环保和可持续发展的关注和重视。至于众多新能源汽车厂商积极回应，甚至直接把车送到360公司楼下，这既是对周鸿祎个人影响力的认可，也是对国产新能源汽车市场潜力的肯定。这些车企看到了与周鸿祎合作的可能性和商业价值，因此积极展示自己的产品和技术实力，希望能够赢得他的青睐和合作机会。至于周鸿祎最终会选择哪一款国产新能源车，这不仅仅是一场商业合作的决策，更是一场对于国产新能源汽车产业实力和水平的检验。无论他最终选择哪一款车型，都将对国产新能源汽车市场产生一定的示范和引领作用。至于这一事件是否是一场“上位宫斗剧”，这更多是一种娱乐化的解读。在商业合作和市场竞争中，确实存在各种策略和手段，但将这一事件简单地归结为“宫斗剧”可能过于片面和偏颇。我们应该从更加客观和理性的角度去看待这一事件，分析其背后的商业逻辑和市场趋势。综上所述，周鸿祎卖掉迈巴赫选择国产新能源车的行为既带有一定的炒作成分，也反映了他的真实需求和价值观。这一事件对于提升国产新能源汽车的知名度和关注度具有积极意义，同时也展现了周鸿祎作为一位具有社会责任感的企业家的担当和远见。我们应该从多个角度去看待这一事件，理性分析其背后的商业逻辑和市场趋势。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:57:53",
        "question_id": 653637452,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3475199017,
        "content": "因为那些互联网旧事，我其实不大喜欢红衣教主，但真的不得不佩服红衣教主的整活能力…说到底新能源和他有多少关系呢？无非是某新势力的投资人之一，可是哪个投资人有他这个话题量和关注度。他的话题量，估计比一些尾部的新势力话题加起来就多，当然也包括他投资的哪吒，不知道哪吒汽车的多，不知道周鸿祎的少。而且他和那些张嘴闭嘴“家人们”的主播（哪怕是大主播）都不一样。他的行为是能够产生真正的认知影响力的。因为它既是“迈巴赫车主”，又是被广为认可的“聪明人”外加互联网老油条（褒义）。他大概率最终都不会选，毕竟作为哪吒投资人，他还要给哪吒这个不争气的喂奶。但是至少他给了一个风向——一个混迹互联网二十余载的人精老总都卖掉了迈巴赫，要考虑国产新能源。那么，哪怕他一定有私心，也值得点个赞，毕竟这一点影响力，不管是大是小，都是整个国产新能源高端车在吃。你看，之前有过去哪吒参观一顿挑刺，但是后面这带火的好几个话题下，他都没有专门去宣传哪吒，这就玩的很高级了。我也觉得这正是互联网老油子懂互联网的可怕之处，这份“克制”，在新网红身上是极难见到的。所以你看，各家车企争相送车，你说他们是因为是周鸿祎的粉丝吗？不是，而是自带流量的属性，用一辆车交换，实在没有比这更划算的买卖了。当然了，国产新能源即便在高端市场也已经有所建树本身也是事实，不然红衣教主的这番说法，也没意义。要知道，往前倒退10年，哪怕是15万这个线，也是很难冲的。当年一辆吉利博瑞，都已经是难得的国产拿得出手的B级车了。但如今，不但卷，价格上探的上限也很吓人。仰望系列那个价格，刚过去的3月份，销量达到了1090辆。搁10年前，或者说五六年前，你要跟我说有一个纯国产的车卖110万，还能月销千量，我是打死不信的。并且新能源车的渗透率也首超50%，这个数据其实不难感受，因为我周围的人，几乎在聊到未来计划或者干脆就正准备买车的时候，都在考虑混动或者纯电，计划纯油车的一般只有两种情况——一是买记忆里的白月光，二是价格实在降的太香的车型。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 00:59:55",
        "question_id": 653637452,
        "user_id": "41774200c8ddb9726c0e65d204ba9ca6"
    },
    {
        "answer_id": 3476622391,
        "content": "隔壁老王把家里用了3年的双立人菜刀在海鲜市场卖了，然后打算从国内一众菜刀品牌里面选一把来做饭，这事儿有号召力么？这件事情本质上是一个营销事件，或者说周老板自己都没想到所有的主机厂对于热点的把握如此精准，纷纷在第一时间都拿出了自家的产品送去试驾。首先，按照现在各家的服务水准，凑一堆车在公司楼下并不难，只不过普通人可能是需要挨个给经销商打电话然后预约上门试驾，而周老板一个视频就能做到。其次，产品是给人服务的，周老板本次明确提出要体验智能座舱和智驾系统，别说V12的老款迈巴赫了，就是V120的迈巴赫它也没有这些东西。在这块功能上，国产车必须遥遥领先。最后，周老板不会开车，大概率还是选择一台MPV做日常通勤，但是考虑到江湖不是打打杀杀，可能多选几台车也无所谓了。对于咱们普通人来说买车可能需要耗尽洪荒之力，而对于周老板来说，可能就是九牛一毛。何况各家车企给这样的名人送台车算啥呢？比起每年那铺天盖地的营销费用，真的不知道要省到哪里去了。毕竟女王座驾这个广告都打了几十年了，红衣教主精选又不是不能吹。当然，周老板自己发文也说自己是为华系新势力代言，希望通过企业家的行为变化去影响身边的人逐步做出改变。对于我们来说，就安心吃瓜好了，反正不论选哪些车，最后都是华系车的胜利。当然，雷总继续很实诚，SU7后排乘坐确实差点，也就直接实话实说了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:34:46",
        "question_id": 653637452,
        "user_id": "5900a07f32816099cc2eac0d32e76e7e"
    },
    {
        "answer_id": 3474769215,
        "content": "其实很明显，周鸿祎跟雷军、马化腾不同，前二者的是干什么成什么，而周老板跟李彦宏一样，正慢慢被边缘化。根据近期周老板对雷军的评价，他把营销摆在很高的位置，换句话说，他之前是看不起营销，但现在在疯狂找补，希望通过建立类似雷军，余承东的网红身份实现破局。",
        "voteup_count": 29,
        "updated_time": "2024-04-23 18:39:22",
        "question_id": 653637452,
        "user_id": "ea578ed1f3e148735c7276c8861f5924"
    },
    {
        "answer_id": 3474631572,
        "content": "老周：你们为什么不开几台不同颜色的哪吒过来？我这么卖力的在弄热度我缺车么？哪吒，需要你闹腾，你咋不来？…",
        "voteup_count": 5,
        "updated_time": "2024-04-22 14:58:42",
        "question_id": 653637452,
        "user_id": "82f5497b863c26f6333577213c1ccf61"
    },
    {
        "answer_id": 3474908245,
        "content": "看来红衣大叔的学习能力还挺强的，之前佩服雷布斯的营销，现在就直接真刀真枪的学习上了，不管是真实需求还是炒作，反正对国产新能源的发展也是具有正面意义的，所以大家就看个乐呵！事情发展了这么多天，也持续的热了这么多天，但一直算平静，直到昨天有个叫拼仔玩车的二手车商的出现，我才觉得他的这波操作太厉害了，大家都在蹭周总的这波流量，成千上万的二手车商也都在蹭这波流量，偏偏就是个拼仔玩车，被周总翻牌了。翻牌之后他也很聪明，说的是收车，但他直接就买了辆理想的mega准备送给周总，之前不是很多人说mega像殡葬车不吉利吗？他就直接连夜贴上了红色的车衣，既吉利又符合红衣大叔的喜好，这绝对是动了脑筋花了心思的，然后千里迢迢拉到了北京360总部的门口，这执行力和胆识绝对拉满。在随后的直播中，周鸿祎也夸了他雷厉风行，执行力强！还专门拍了个视频说要把他介绍给李想，这无疑又特地推了他一把。这一波操作下来，周总给了他一个蹭流量的机会，拼仔也成功的接住了这波泼天的流量，让很多人都知道了这个来自郑州的二手车商。至于最后周总的迈巴赫S600他能不能收到，好像已经并没有那么重要了，目前他的抖音粉丝已经从40万增加到了45万，后续该如何持续就看他会有什么其它操作了。",
        "voteup_count": 9,
        "updated_time": "2024-04-22 20:11:34",
        "question_id": 653637452,
        "user_id": "82fec52c757738e8f7d9fbb4a9419ff9"
    },
    {
        "answer_id": 3474766877,
        "content": "**周鸿祎卖掉迈巴赫，拥抱国产新能源：炒作还是真实需求？**近日，360公司创始人周鸿祎的一则消息引发了广泛关注。他宣布卖掉了自己的迈巴赫豪车，转而选择了一款国产新能源汽车。这一举动立即成为了舆论的焦点，引发了无数网友的热议。那么，这究竟是周鸿祎的一次炒作，还是他对未来出行的真实需求呢？我们不妨从周鸿祎本人的角度来看待这件事。作为一位科技行业的领军人物，周鸿祎一直以其敏锐的商业眼光和创新精神著称。他选择卖掉迈巴赫，转投国产新能源的怀抱，很可能是基于他对未来出行趋势的深刻洞察。随着全球对环境保护的日益重视，新能源汽车已经成为了未来出行的必然趋势。而中国的新能源汽车产业，更是在近年来取得了举世瞩目的成就。从技术研发到市场推广，再到产业链的完善，国产新能源汽车已经具备了与国际品牌竞争的实力。周鸿祎此举，不仅表达了他对国产新能源汽车产业的信任和支持，更是传递出了一种积极向上的生活态度。他敢于尝试新事物，敢于挑战传统观念，这正是一个成功企业家所应具备的品质。当然，也不能排除这是一种炒作的可能。毕竟，周鸿祎作为一位公众人物，他的一举一动都备受关注。他选择卖掉迈巴赫，选择国产新能源汽车，很可能也是为了借此机会为国产新能源汽车做一次免费的广告。但无论如何，我们都应该看到，周鸿祎的这一举动无疑为国产新能源汽车带来了更多的曝光和关注。这不仅有助于提升国产新能源汽车的品牌形象，更能够激发更多消费者对于国产新能源汽车的兴趣和信心。综上所述，周鸿祎卖掉迈巴赫，选择国产新能源汽车，既可能是他对未来出行趋势的深刻洞察和真实需求，也可能是一次精心的炒作。但无论如何，这一举动都为国产新能源汽车的发展带来了积极的影响。我们期待更多的企业家和消费者能够像周鸿祎一样，关注环保、支持国产、拥抱未来。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 16:43:49",
        "question_id": 653637452,
        "user_id": "fa73bb359cd8d949818ae20252151067"
    },
    {
        "answer_id": 3474796301,
        "content": "小米汽车还没成功就开始围剿了。。。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:07:48",
        "question_id": 653637452,
        "user_id": "ca3daddcf6f1fc0a06524b4f96e84628"
    },
    {
        "answer_id": 3476159349,
        "content": "对于周老板来说，其实无论是炒作还是真实需求，对于我们来说又有什么可深究的呢！话说，周老板一辆车坚持开了9年，即便车很顶级，很奢华，但也总有腻味的时候吧！就像我们普通人，手机用几年也会腻味的哇！而周老板今天也发文解释了自己打算换车的原因，也算是解了大家的疑惑，而从他的发文可以看出，主打一个支持国内新能源车。但是吧，我觉得有一点其实我是不太认同的。那就是他对豪车的新标准之一——安全性。话说，能上路的车，如果车子本身的安全性都需要考虑的话，那真的没法儿买车了啊！更不用说所谓的豪车了，只会有更严苛的要求。就比如说有些高端手机厂商，各方面硬件配置都会比普通手机要求更高。至于第二点，毫无疑问，智能化会是未来的一个发展重点，此前我在下面这篇回答里也曾明确的说过，未来新能源汽车行业的最大变化就是智能化。2024年，整个汽车行业预计会发生哪些变化？但是，另一方面也很明确，那就是L5级别的智能驾驶想要真正落实，无论是技术内还是技术外的问题，依然有很多，想实现任重而道远啊！当然，智能化又有谁比得过特斯拉呢！而国产新能源汽车其实目前真正的优势依然是更低的价格啊！就像前段时间刚发布的小米SU7系列，算是性价比很高了！此前有很多人根据SU7配置猜测，它的售价应该会是24.99万元起步，结果售价出来后，大家还是有那么一点震惊的，真就是主打高性价比的公司啊！最后，就看周老板选择哪家公司的车了，自己真正在用的车，还是有参考意义的！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:57:44",
        "question_id": 653637452,
        "user_id": "385f5691e5fe7b92fcb35329ec796172"
    },
    {
        "answer_id": 3481030428,
        "content": "周鸿祎换车记：一场国产新能源汽车营销盛宴近日，360创始人、董事长周鸿祎的一系列换车动作引发了广泛关注。从迈巴赫600到国产智联网新能源汽车，周鸿祎的选车之路可谓是一场国产新能源汽车的营销盛宴。在这场盛宴中，我们不仅看到了国产汽车品牌的崛起，还看到了一场关于智能化、互联网化的未来出行的竞争。首先，从周鸿祎的选车标准来看，他对于后座空间、安全可靠、智能座舱、辅助驾驶等方面都有很高的要求。这些要求正是当前国产新能源汽车品牌在产品升级中的重要方向。例如，极氪009和哪吒L等车型都在满足这些需求的同时，展现出了国产汽车品牌在技术创新和品质提升上的决心。其次，这场换车事件中的各家汽车品牌纷纷向周鸿祎提供试驾车辆，显示出了国产汽车品牌在营销策略上的创新。与传统的汽车广告投放不同，这种直接面向潜在消费者的营销方式更加具有针对性和实效性。通过周鸿祎这样的互联网大佬来体验和评价自己的产品，无疑能够吸引更多的关注和讨论，从而提高品牌的知名度和影响力。再次，这场换车事件也反映出了国产汽车品牌在市场竞争中的自信。过去，国产汽车品牌往往被认为是低端、低质的代名词。然而，随着技术的进步和市场的拓展，国产汽车品牌已经在产品质量、技术水平等方面取得了显著的提升。如今，他们敢于与国际品牌竞争，甚至在一些领域超越国际品牌。这种自信不仅体现在产品上，还体现在营销策略上。通过与周鸿祎这样的互联网大佬合作，国产汽车品牌展现出了自己在互联网时代的竞争力。最后，这场换车事件也让我们看到了国产汽车品牌在未来发展中的无限可能。随着智能化、互联网化的趋势愈发明显，未来出行的方式将会发生翻天覆地的变化。在这个过程中，国产汽车品牌有机会通过技术创新和市场拓展，成为未来出行领域的领导者。而这场换车事件，无疑是国产汽车品牌在这个方向上迈出的重要一步。总之，周鸿祎的换车事件不仅是一场国产新能源汽车的营销盛宴，更是一场关于未来出行的竞争。在这场竞争中，国产汽车品牌展现出了自信、创新和无限可能。让我们拭目以待，看谁能在未来的出行领域笑到最后。在这场竞争中，国产汽车品牌需要不断提升自身的技术水平和产品质量，以满足消费者日益增长的需求。同时，他们还需要在营销策略上进行创新，以吸引更多的关注和讨论。此外，国产汽车品牌还需要加强与互联网企业的合作，共同探索未来出行的可能性。这里是分享剧评、影评、综艺评价的ejoywu，不让所有娱乐影视综白看，锻炼思考的逻辑，分享观点，输出价值，欢迎关注！热点文章：办公室零食推荐：免煮！低价量大！办公室必囤的零食合集！职场talk：体制内小零食社交ejoywu：鳑鲏和小原生鱼小物钓鱼入坑指南，钓鱼装备推荐副业实战：新手低成本卖烤肠摆摊攻略，收入：727分享一些平时出差经常携带的护肤彩妆品，简单又实用！广州情侣露营必看！不然真的很容易吵架今日爆款数量有限，更有超多大额优惠券发放中，一键立抢>>新手露营听我一句劝！买装备千万别做冤大头春游野餐的注意事项❗️你该了解的必备物品大学宿舍便宜好物一篇就够了，不全但一定好用钓鱼准备推荐，钓鱼小物装备分享入坑小物钓需要准备什么？小物钓最全入坑指南露营野餐装备推荐:500元搞定不过夜露营装备，吐血整理!八件女孩子无法拒绝的生日礼物夏天低成本摆摊项目经历空气缸:新手养鱼开缸过程加建议10件新能源汽车夏日必备好物",
        "voteup_count": 3,
        "updated_time": "2024-04-28 07:30:00",
        "question_id": 653637452,
        "user_id": "20aff643dd127cf587b8b27125440eb0"
    },
    {
        "answer_id": 3476199263,
        "content": "前有雷军的一波营销操作，后有红衣教主的多次喊话，新能源汽车圈起来了。一次普普通通的换车行动，引来了无数网友围观。从营销的角度来看，360老板周鸿祎卖掉迈巴赫，选购国产新能源车的行为，无疑是一次非常巧妙的品牌传播和市场营销策略。他作为360公司的创始人和董事长，本身就具有极高的社会影响力和关注度。加上“迈巴赫”“国产新能源车“等热点，非常容易在社交媒体和新闻渠道上引发了热烈的讨论和关注。在我看来，这是真实需求，也是炒作。”卖掉迈巴赫，选国产新能源“不仅仅是大佬的一句口号，也是用行动在传递一种积极的价值观和生活方式。随着环保、节能和智能化的国产新能源车兴起，社会对于绿色、环保、可持续发展的呼声越来越高，周鸿祎作为一位企业家，也在不断践行自己的责任担当。从营销效果来看，周鸿祎的这一行为无疑是一次成功的品牌传播和市场营销案例。他说：我不是给哪吒车抬轿子，是为中国新能源智能网联车产业唱赞歌！网图在众多新能源汽车厂商纷纷表示要送新能源汽车时，周鸿祎说要把新能源车试乘之后，再做决定。这一波大佬间的互动，也引发了公众对于新能源汽车的关注和讨论。网图其实早在2021年，360就发布对外投资公告，向哪吒汽车投资合计29亿元，持股比例合计16.594%，成为哪吒汽车第二大股东。在众多的新能源汽车中，红衣教主也钟情于哪吒汽车。网图就在4月22日晚间，哪吒汽车就举办2024年春季发布会，发布了新车哪吒L。这款新车被精准定位为面向年轻小家庭的增程SUV，充分满足了现代年轻家庭对于实用与时尚并重的出行需求。网图此次发布的哪吒L共推出了四款各具特色的版本，包括220闪充版、310闪充版、310闪充Pro和310闪充红衣版，官方指导售价为12.99万元~15.99万元。这在红衣教主的影响力下，又火了一把！",
        "voteup_count": 4,
        "updated_time": "2024-04-23 20:45:54",
        "question_id": 653637452,
        "user_id": "a30fe80f3cc54713a0fc12e49cc6edd7"
    },
    {
        "answer_id": 3474638718,
        "content": "必然是炒作，我如果有真实需求就直接买了，或者问大家什么好就完事了，何必还要拉上迈巴赫呢。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 15:04:13",
        "question_id": 653637452,
        "user_id": "9f737b85aa97406c88a4432a56ef5f94"
    },
    {
        "answer_id": 3474823713,
        "content": "先把整个事情梳理一下吧。这段时间车圈一直都是流量不断。先有雷军小米SU 7发布会，交车的时候雷总与车主握手、合影并且开车门；然后大力仑一嗓子「长城炮」直接让长城汽车股价飙升，大力仑瞬间爆火甚至还获赠了一辆长城炮；接着就是周鸿祎要卖掉迈巴赫，选国产新能源车。视频里面他自己说换车的理由如下：并且他提出了两个问题：第一，有哪一个做二手车的兄弟愿意帮他把这个车接了；第二，他就想让大家给他推荐一下，大家觉得他应该换什么车。最后他补充说，如果国内做车的友商们谁愿意借这个机会给他提供一辆体验用车，每天他上下班用，他也「来者不拒」。就因为他说的最后这一点，这下可热闹了，微博评论区直接成了大型广告现场，各家新能源车都拼命留言，求翻牌子。微博评论区成了各大车企大型广告现场后来周鸿祎又补充了他对车的一些要求，简单来说就是安全、空间大、智能座舱、智能驾驶、私密性、国产品牌。这段时间刚好互联网30周年大会，周鸿祎还问雷军要不要把小米SU7给他体验一下，结果被雷总拒绝了。雷军回应周鸿祎雷总的理由是，他仔细研究了周鸿祎的用车标准，觉得小米SU7并不适合他。还说等小米出SUV了再送他一辆。最新的进展是今天15：21，周鸿祎发微博说明了自己的目的，「我不是给哪吒抬轿子，是为中国新能源智能网联车产业唱赞歌」周鸿祎最新微博我觉得周鸿祎这个活动算是各方共赢。既让各家的车起到了宣传的作用，又让他自己体验试驾了不同品牌的车以便作出最好的选择，还可以通过试驾的感受知道哪吒跟友商的差距以便改进。不管是周鸿祎本人、各个车企还是哪吒汽车，大家都有收获。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:07:46",
        "question_id": 653637452,
        "user_id": "adaef1b1bac864326d8da3b3ff4cdbb9"
    },
    {
        "answer_id": 3475638927,
        "content": "看完哪吒汽车的发布会，问题会迎刃而解了。发布会上周鸿祎是这么说的∶有人说我是为了搞流量，搞流量有错吗？说这话的人不也在搞流量吗！因为今天流量为王，你和老百姓的沟通渠道主要靠直播和短视频，所以对于企业来说，学习如何利用流量，收集流量，聚集流量，包括利用流量为自己的产品代言，包括推广自己的产品，我觉得是每个企业家义不容辞的责任。炒作归炒作，但作为公众人物抵制豪华进口车，公开支持国产新能源汽车，这一点还是值得肯定的。给送车的车企提个醒∶周鸿祎特别注重车子的安全性，那些自身不硬的车企别逞强，别为了一时流量出了片（周总在一次公开演讲中，就表示360安全团队发现奔驰汽车17个安全漏洞，通过漏洞可以控制2017年以后的车子开门、车窗升降、启动车辆等。）。互联网大佬纷纷转型造车，都想率先完成产业闭环。易车网创始人李斌推出蔚来汽车，拿到好几轮融资（腾讯投资）；汽车之家的创始人李想，已经造车成功并且卖的不错；UC创始人何小鹏推出小鹏汽车车型涵盖轿车和SUV（阿里巴巴投资）；作为曾经的同行，雷军的小米汽车热度一直很高，从金山到小米手机再到小米汽车，雷军的成功不言而喻（小米公司）。而同样做软件起家的周鸿祎也做过手机，也投资过新能源汽车公司（哪吒汽车），可都业绩平平。多多少少有点心理上的落差。这次为了哪吒汽车也是拼了，不惜亲自下场搞营销。有了“卖迈巴赫换国产车新能源汽车”热度加持，本以为哪吒汽车的发布会，肯定会和小米一样慷慨激昂。可现实是周鸿祎台下全程面无表情，轮到教主上台原本以为是来救场，可没想到各干各的，教主聊的却是AI大模型。看来哪吒卖不好也是确实有一定原因。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:02:36",
        "question_id": 653637452,
        "user_id": "b828b70dd4a3944f2ddc98eb0414d78a"
    },
    {
        "answer_id": 3476969087,
        "content": "我认为此事只说明一个问题：那就是周鸿祎要亲自下场造车了。不愧是周鸿祎，瞬间意识到问题所在，并且给出了解决办法之前他作为一个股东、投资人、老板，其实并没有真正参与到哪吒汽车的运营中间去，当雷军身体力行的三年推出了小米SU7后，可以说周鸿祎整个人像被破了一盆冷水，把他给浇醒了：他不能再作为一个局外人指点哪吒汽车继续造车，而是要躬身入局深耕这个赛道。而他躬身入局的开端，就是放弃老板身份地位的迈巴赫，而需要一台国产新能源骑车帮他完成身份的转变。所以，我认为这是周鸿祎的真实需求。",
        "voteup_count": 23,
        "updated_time": "2024-04-24 14:13:21",
        "question_id": 653637452,
        "user_id": "139ef2654d848736b98cfd0ce29b607c"
    },
    {
        "answer_id": 3475518028,
        "content": "最溜的是，以后所有大佬买车的时候不再只考虑舒适，面子，安全，老周带着大佬们站在产业角度去买车、坐车。每天坐的不是车，是试乘试驾体验时间，能从新能源车里面学到什么。是社交货币，要是有点钱的小老板，饭局上说买了一辆仰望U8，带政府领导溜达一圈，是体验国产新能源产业的高度，席间多说几句话，就赚大了。饭局上聊起红衣老周刚刚卖掉迈巴赫，买新能源车，恰好你刚刚买了迈巴赫，这个时候还怎么炫耀？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:42:47",
        "question_id": 653637452,
        "user_id": "cb21930c1db3bd167ecce25092be1458"
    },
    {
        "answer_id": 3479517750,
        "content": "“周鸿祎的这一决策，或许不仅仅是一次简单的车辆更迭，它可能是一个关于未来出行方式的大胆预言。”周鸿祎，360公司的创始人，最近卖掉了迈巴赫，选择了国产新能源汽车，这一行为引发了公众的广泛讨论。在分析这一决策背后的原因时，我们不妨从几个角度来深入探讨。从个人层面来看，周鸿祎的这一选择可能反映了他对新能源汽车性能和环保价值的认可。随着技术的进步，国产新能源汽车在续航能力、智能化水平以及整体性能上都有了显著提升，足以满足高端用户的需求。从市场趋势来看，新能源汽车正逐渐成为汽车行业的新宠。全球范围内对环保和可持续发展的重视，以及政策的扶持，都在推动着新能源汽车市场的快速发展。周鸿祎的选择，可以看作是对这一趋势的积极响应。从企业战略的角度，周鸿祎的这一行为也可能是对360公司未来发展方向的一种暗示。360作为一家科技公司，一直在探索与智能硬件和物联网相关的新业务。周鸿祎选择国产新能源汽车，可能是在为公司未来可能涉足智能汽车领域做铺垫。我们还应该考虑到公众人物的影响力。周鸿祎作为知名企业家，他的选择无疑会对公众产生一定的示范效应，推动更多人关注和接受新能源汽车。我们也不能排除炒作的可能性。在互联网时代，公众人物的一举一动都可能成为热点，引发关注和讨论。周鸿祎的这一决策，无论是出于真实需求还是为了吸引眼球，都已经成功地引起了公众的关注。“在这个充满变数的时代，每一次选择都可能预示着新的开始。周鸿祎的选择，让我们看到了新能源汽车的潜力，也让我们对未来的出行方式充满了期待。”如果你对新能源汽车的发展趋势感兴趣，或者想要了解科技企业家的战略思考，不妨关注我，点赞并分享这篇文章。让我们一起见证新能源汽车的崛起，探索科技如何改变我们的出行方式。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 16:11:19",
        "question_id": 653637452,
        "user_id": "eb159fd11434d4104720e46fdbb10e9b"
    },
    {
        "answer_id": 3475143689,
        "content": "这件事一堆车企连夜删了回复，还是年轻了啊！先是哪吒汽车卖得不好然后小米爆火老周在微博批评哪吒CEO营销做得不好再网友对比雷军和哪吒CEO采访坐姿，CEO发小苦文引网友不满然后就是老周连夜卖迈巴赫 想试用新能源车各车企官博纷纷表示愿意送车老周还想要小米su7？雷总什么人 各种网络营销打出来的老战士 直接拒绝了。如果送了你老周一番体验su7后 一顿吐槽各种差，然后说自己投资的哪吒汽车更适合自己，那不是让你占了便宜。果然今天老周就开始站台自己的哪吒我在想当初纷纷表示要送车的官博车企现在像吃了苍蝇一样难受。要是送过去了，然后还被吐槽差，再反拉一波哪吒，自己不显得白痴了。表示自己还是太年轻，老一辈网络老板玩的花呀！",
        "voteup_count": 21,
        "updated_time": "2024-04-22 23:33:27",
        "question_id": 653637452,
        "user_id": "b06e158440e8d18bb27eb0fac2148c39"
    },
    {
        "answer_id": 3474756771,
        "content": "肯定是炒作啊，这两天周鸿祎出现在汽车相关话题的频率太高了，估计是哪吒需要这波流量吧，别说周鸿祎这种级别了，就是你一个普通人开个车去二手市场转一圈，在现在的行情下都能引起不小的波澜，更何况周鸿祎，这事儿连他助理都不想管，事出反常必有妖",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:36:25",
        "question_id": 653637452,
        "user_id": "ec75d27eeaae326da007b28d8ca740eb"
    },
    {
        "answer_id": 3474762435,
        "content": "让我想起一个遥远的笑话：一个人拿着2000元要买桑塔纳2000，女店员很奇怪，那人说道：“你们门口不是写着吗？卖桑塔纳2000。”女店员客气地说：“哦，那样的话，你到对面店去吧，那儿卖奔驰600.”迈巴赫 600块就卖掉了，还有吗，卖给我呀。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:40:37",
        "question_id": 653637452,
        "user_id": "33b0bf77181ca45e0be0be6c7149ee77"
    },
    {
        "answer_id": 3475923966,
        "content": "这几天，车圈又热闹起来。但这次主角，不是小米和雷军，而是“网红”周鸿祎！振臂一挥，“红衣教主”前几天做了一个艰难的决定：要把迈巴赫卖掉，换一辆国产新能源汽车。霸总要换车？引发了车圈争抢着，要“宠幸”周鸿祎的一幕。截至目前，包括不限于：蔚来、华为问界、小鹏、极氪、阿维塔、仰望、五菱、昊铂、东风纳米、睿蓝、启辰、深蓝、星途、猛士、哪吒、起亚、比亚迪……等近20个国产新能源汽车品牌，都来蹭这波流量。那么问题来了，蹭周鸿祎流量，到底哪家车企强呢？大叔做个盘点。最“快”响应：华为问界和蔚来周鸿祎提到，在他4月18日11点30分，发出“红衣卖车征集令”后，当天下午，他就受到了来自余承东和李斌的询问。大叔说，借势营销，唯快不破。大叔看到，周鸿祎和李斌这几天一起在哈佛参加活动，李斌天然具有了“地理位置优势”，但大叔没想到，余承东的跟进能力这么快速。给老余点个赞！可惜的地方在于，余承东和李斌都没有利用其社交账号互动，有点浪费这次流量。但也可能有别的原因，文末细说。最快“送车”（撤车）：小鹏汽车这个小标题真的不是大叔故意要玩幽默的，而是周鸿祎自己说的。18日当晚20点20点，小波汽车就发微博称，“周总，车已经送到您楼下。”并拍了一场在360楼下停车的照片！如此快的效应速度，不仅令老周十分感动，说“明天上班就去测试”。网友也大呼：还是小鹏会营销。但万万没想到，结果第二天，小鹏X9已经开走了，周鸿祎自己短视频里说的。原来，所有人都做了这个话题的“道具”啊……大叔觉得很可惜，难道是小编权限不够？只能秀个图？实在是想不通。但这种只是为了工作做个秀的方式，大叔觉得不可取，尤其是在“线上宠粉”盛行的当下。最“热情”服务：极氪+阿维塔极氪汽车这次为了“宠幸”老周，真是很卖力，分了三步走：第一步，先是派出吉列汽车高级副总裁杨学良，在18日15点就给老周推荐极氪009光辉。 第二步，极氪CMO关海涛在19日上午10点55分跟进。 第三，关海涛在20号亲自带队，到360楼下，给周鸿祎介绍新车。从集团领导重视，到分公司迅速执行，极氪展示了极大的热情和诚意，还虚心接受了老周提出的有关车内摄像头的安全建议。阿维塔也非常用心，不仅年轻的总裁陈卓亲自为教主挑车，录了一个视频讲解。也在官方账号发布了把车送到老周那边，并接受“霸总测评”的短视频。最“高冷”借势：仰望作为比亚迪旗下的高端品牌，仰望这次也保持了自己的“高冷人设”。官博只给周鸿祎回复了几个字：“仰望U8给您安排了”。结果，就真的“安排”上了。然后，就没有然后了……最搞笑“回怼”：五菱宏光老周在短视频里，明确回应网友：“五菱宏光这样的好车，就不要给我推荐了，空间太小。”五菱汽车4月19日下午在微博回应称，“周总说五菱宏光挺好，就是空间太小，这真的小吗？五菱宏光已经在去360总部的路上了。”并附上了一条视频。原来，这条视频来自某交警，查获一辆严重超载的五菱宏光，从里面下来20+个人。以此回怼周鸿祎“空间小”的质疑！大叔觉得吧，五菱宏光不愧是网红品牌，是真的懂流量。最“直接拒绝”：小米就当其他国产新能源车品牌，纷纷把自己的新车停到周鸿祎楼下时，唯独有一家汽车品牌，直接拒绝了老周的“邀请”，这就是小米。根据周鸿祎的说法，他前几天见到了雷军，雷军点赞夸他会整活儿。当周鸿祎提出“也送我一部小米su7”时，雷军以“仔细研究了你的选车标准，不适合你，等小米做SUV再说。”直接拒绝了周鸿祎。在微博的评论区，那张传神的照片，再次重现。还有进阶版：不知道是雷军忽悠老周，还是记恨老周，反正，这波拒绝，大叔觉得还挺好的，实现了差异化。言下之意，你们其他车企需要蹭周鸿祎的流量，我小米不需要。最“失望”互动：哪吒汽车明眼人都看出来了，周鸿祎之所以这几天把“卖迈巴赫”来制造流量，主要目的就是为了给自己投资的哪吒汽车做铺垫嘛。从哪吒自己发布的微博就能看出，原来，哪吒汽车昨晚（4月22日）要发布新车，周鸿祎和张勇会出现在现场。大叔原本以为，哪吒汽车会精心策划这次互动方式，来一个出其不意，结果呢，哪吒汽车官方账号和张勇的微博互动，毫无诚意，全是“尿点”。拉胯不是一点点。人家别的汽车品牌好歹还会拍个短视频……最“过早”蹭流：猛士猛士在4月19日19点发了借势的内容，介绍了自己作为一款国产电动越野车的性能。可惜呢，这个内容当时看啊，发得有点早了。因为在次日（4月20日凌晨），周鸿祎才正式宣布了6大选车标准，其中一项就是安全，比如“出现翻车等极端情况，能否确保乘客安全。”当然，猛士也可以再跟一条借势，比如放一个自己在野外翻车测试的短视频。可惜的是，后续第二波没有，第一波呢，又过早。这就是犯了一个借势营销的典型错误，只有不断尝试才有出圈和热搜机会。你只尝试一次就放弃了，那还怎么整流量呢。相比较而言，睿蓝汽车就是专门在借势文案里，回应了周鸿祎提到的问题，做了针对性的回复。最“低调”送车：理想MEGA上文提到，接近20个汽车品牌都纷纷借势，在微博上和周鸿祎互动，蹭流量。但却有一个品牌，非常低调，悄悄地送了车过去，但根本没宣传。这就是理想MEGA。值得一提的是，这辆MEGA的颜色是一大半的红色，大叔猜测，一方面是理想MEGA希望摆脱“奠车”的负面印象，另一方面呢，也可能是因为周鸿祎是“红衣教主”，所以才专门送一辆“红车”，红配红。最“low”擦边：启辰汽车前段时间，“启辰”这个品牌，自己内部做的一个“小米汽车su7投放”的ppt文档好多人当真了，其实呢，据说基本都是错的。这次，启辰汽车也在周鸿祎留言区蹭流量。但令大叔有点意外的是，点进了它的主页，竟然有很多“有容乃大”和徐某冬的宣传物料。乃大+徐某冬的S曲线……要不要这么明显，哎，周鸿祎，你怎么看？这车你敢要吗？欢迎你在留言区告诉我。最“大气”送车：星途星纪元星途星纪元，派了一位高管，一口气送了两辆车过去，一辆轿车，一辆SUV。终于明白转发文案里“百台试驾”是啥意思了，这是还差98台呗？据说，理想其实送了两台MEGA。纯“凑”热闹：昊铂、东风纳米、起亚大叔实在不知道该怎么点评这些车企的做法了。个人觉得就是浪费机会吧，刷个存在感，凑个热闹。还不如悟空租车和哈啰租车，人家蹭的都比你们强。最“豪”品牌：奔驰周鸿祎不是要卖掉奔驰嘛……结果，一家奔驰的经销商直接把多辆奔驰放在了360公司楼下。简直就是小型“北京车展”了。经销商是真懂流量，知道哪里有流量，在哪里投入。就是不知道，奔驰有无给场地费啊，这广告打得真猛。“热搜”最多大佬：周鸿祎当然，你千万不要以为，只有车企蹭周鸿祎。实际上，是互相蹭热度。不完全数据显示，仅仅上周，周鸿祎就上了11个微博热搜。他可谓双线作战，一方面蹭马化腾、张朝阳、雷军、李彦宏等大佬；另一方面，用卖迈巴赫的霸总人设，吸引了一大批国产新能源汽车到360公司开“车展”。大叔看到，微博CEO都为周鸿祎拼命搞流量的能力和敬业精神点赞。在抖音，周鸿祎近90涨粉近200万，视频号也做得风生水起，被小马哥点赞，“网红”教主可谓效果显著。当然，有一点瑕疵，就在其高调宣布卖掉迈巴赫的第二天（4月19日），360发布了2023财年报。2023年全年营收90.55亿元，同比下降4.89%；净利润亏损4.99亿元，归母净亏损4.92亿元。虽然360连续两年净亏损，但一家原名叫做“360数科”（现名叫“奇富科技”）的公司，在最近三年，却实现了140.1亿元的归母净利润，旗下的产品包括不限于：360借条、360周转灵。大叔看到，在卖车视频的下面，有网友留言：“钱不够可以用360借呀，利息还低呢。”从这个角度来看，流量是一把双刃剑吧。这难道是部分头部车企，并不想主动且公开与这个完全由周鸿祎本人打造的“流量密码”走得太近的原因之一？最后，你怎么看此事？尤其是各家车企的借势？欢迎你在留言区聊聊。（不排除有漏网的品牌，也欢迎你补充。）",
        "voteup_count": 20,
        "updated_time": "2024-04-23 16:08:44",
        "question_id": 653637452,
        "user_id": "50311a31439d286bbfe0ec7650c0b6a5"
    },
    {
        "answer_id": 3476608875,
        "content": "要么是出于360对哪吒投资的失败，要么是他周鸿祎想要趁着新能源车的风口再干些什么，譬如去年3月鼓吹ChatGPT后趁着4月股价起飞时离婚分股票。无论是上述哪种原因，他出手了，卖掉迈巴赫换新能源是一个超高级“降维打击”的流量入口，是其他挣钱买迈巴赫的草根网红们无法企及的高起点。否则，作为一个不缺钱的互联网董事长，真不想闻这刺鼻汽油味了，那些个国产新品牌，每家买一辆就是了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:24:47",
        "question_id": 653637452,
        "user_id": "66f23609a5f440c0c41e3ce88ef068b3"
    },
    {
        "answer_id": 3474644299,
        "content": "看新闻大家要连着看，在周鸿祎表示自己要把迈巴赫卖掉换新能源的同时，国内还有这几条新闻，一个是油价继续上涨，一个是新能源渗透率超过50%，所有的一切都在指明，新能源这条路我们是要一条路走到黑了，就像雷军三年前说，不得不带小米加入造车，这就是现实，新能源它是趋势、它是潮流，在新能源滚滚向前的路上，你不加入，你怎么分一杯羹呢？周鸿祎作为一个知名的企业家、一个诙谐的网红老板、一个新能源汽车的背后投资者，它最近所做的一切，无论是宣布换车还是坐哪吒开直播，都是在强化自己身上的新能源标签，让大家相信他对新能源是有一定了解的、相信他也是支持新能源的、相信新能源就是版本答案。当大家都相信他的时候，他的言论、他的举措就可以通过他的流量传播出去，潜移默化的对吃瓜网友们造成心智上的影响比如：360老板周鸿祎卖掉千万迈巴赫也要换新能源，你难道还在迷信燃油车？究竟是什么新能源品牌？让周鸿祎卖掉迈巴赫也要换上，网友总结了三点！周鸿祎表示新能源太好开了，全方位吊打迈巴赫，只恨自己没有早点换车。就像一个车评人最近疯狂给你安利一款新车，表示自己也要换这款新车，你觉得他是真的喜欢这款车，还是想吃这碗饭呢？所以对于这样的新闻，我都懒得评价，要说答案就一个，无论周鸿祎最后换了什么车，这个车要不然与他他有合作关系，他要赚广告费、代言费，要么这个车是他投资的，他想带货这款车，带动这个车的销售盈利，这就是有人气、有流量的好处，要不然这时代人人都想做网红呢？对了，周鸿祎不仅表示自己要换新能源，之前还建议大家要多听老婆的话，有益身心健康，相比前者，我认为后者更有可信度，你认为呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:08:41",
        "question_id": 653637452,
        "user_id": "76a3248fc6760a2ff447f37b3f7522bc"
    },
    {
        "answer_id": 3479941516,
        "content": "两方面都有吧有需求也没必要卖迈巴赫，毕竟也不缺那点钱但是他这样做，确实有点积极意义的平时坐迈巴赫的老板，现在居然卖掉迈巴赫，来买国产新能源了平时不关注车的人知道这个消息，多少会对现在国产的新能源起点兴趣而起了兴趣，来了解国产车，那这就是有意义的虽然说是这么说，但大家也别没需求创造需求，刚需就多看看多试试，没需求的就再等等",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:58:43",
        "question_id": 653637452,
        "user_id": "714d1432faf2b60a36d76eca0ea2bedf"
    },
    {
        "answer_id": 3482252116,
        "content": "需求是真需求，炒作也是真炒作周鸿祎这个人其实就是个迷你版的李彦宏，两个人的“作品”何其相似先把一众竞争对手干掉，完了就开始卖广告曾几何时360和百度就是国民软件之神，哪个杀毒不用360，哪个不会不用百度搜答案？可后来呢，全变成了广告恰烂钱去了李彦宏再差，别人至少还要点脸，还知道奔着风口去，搞不搞的起来AI我们另说再看看周鸿祎现在在干嘛？跑抖音当网红！",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:11:22",
        "question_id": 653637452,
        "user_id": "9c0732433b02ae587e738f9756d65d66"
    },
    {
        "answer_id": 3480262732,
        "content": "周鸿祎是跟所有的互联网老板都有过交集，某些领域一度甚至还占过上风，但却从未登上舞台中央成为主角（一次都没有）的那种人物，有点类似于金庸笔下的宋青书。现在的互联网行业也不太正常，虹吸效应太畸形了，一个雷军几乎吸走了互联网企业家80%的流量，雷军开个发布会很多互联网圈、车圈的人都来捧场，有人说这是雷军人缘好，我倒觉得这些人是看上了雷军自带的流量，有流量蹭，不蹭白不蹭。对此，老周可能有点嫉妒，有可能仅仅是有点小不服气，毕竟他在互联网老板里也是学霸型的技术男，但又不像张朝阳那样看得开、放得下。看他发的《我卖掉迈巴赫的象征意义是豪车的定义要被颠覆》，让我觉得中国的老板们特别重视“科技”而忽视“文化”。欧美的那些高档商品，在营销上本来就很少去宣传什么科技配置（除了德国），更多的是强调品牌的文化内涵，而整个中国社会都充斥一种科技斯巴达心理，一种迫不及待想消灭所有文化属性的高档商品的感觉，动不动颠覆这个、颠覆那个，而且都打着科技平权的名义。他们可劲儿去钻研科技，却极端忽视文化。对于奢侈品或豪车，文化比科技更重要。而我一直非常赞同颜宇鹏的一句话：100多万以上的豪车，你就不要刻意追求什么科技感，科技感那是很low的东西。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:13:35",
        "question_id": 653637452,
        "user_id": "404143077a95827a40ace0d34cc245b1"
    },
    {
        "answer_id": 3474582949,
        "content": "4 月 18 日，360 集团创始人、董事长周鸿祎先生发布了一则视频～“红衣卖车征集令”：图源：周鸿祎微博周鸿祎在视频中称自己要卖掉陪伴了自己 9 年的迈巴赫 600 汽车，并喊话友商“送车”体验。视频发布后，评论区中不仅有众多网友开始留言推荐汽车，还有各大车厂亲自下场“排队送车”，随意摘录几条信息：仰望汽车官博：仰望 U8 汽车给您安排了。陈卓（阿维塔科技总裁）：安排一辆刚刚上市的晖金版12，“无图”智驾上门，请您先体验一下？杨学良（吉利控股集团高级副总裁）：推荐极氪 009 光辉，满足您的需求，符合您的气质！以及昊铂、深蓝等汽车品牌也亲自下场“排队送车”。图源：周鸿祎微博第一条“征集令视频”发布没多久，周鸿祎又发布了一条视频 ～“余承东和李斌问我会选谁的车”？随后小鹏汽车官博发帖：“周总，车已送到您公司楼下”。还附了一张小鹏 X9 汽车停在 360 公司大楼下的照片。图源：小鹏汽车官方微博是炒作还是真实需求？个人认为可以“都是”，为什么就不能是“真实需要炒作”呢？可以两者兼得嘛。无论 360 的影像如何，周鸿祎首先不差钱是肯定的，其次他是圈子里的人 ～ 互联网大佬+新能源汽车投资人，这点很重要。现在有不少国产新能源汽车品牌想要获得高端圈子的认同，这一点做起来是非常难的。如果高端圈子里的人乘坐国产新能源汽车越来越多，才能慢慢改变大众的认知。这就是周鸿祎卖掉迈巴赫，选国产新能源汽车的目的。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 14:17:11",
        "question_id": 653637452,
        "user_id": "f830e50c64ee29fc16b0ff372cbc76d6"
    },
    {
        "answer_id": 3474832449,
        "content": "应该是，为了新能源站台！！！这个格局，既有当网红的思路，又有支持新能源的想法。这个互联网第一代大佬，这么玩，对于国家新能源战略肯定是，喜闻乐见的。对于国内大多数车企，都是双赢。除了外国油企。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:39:13",
        "question_id": 653637452,
        "user_id": "d998ed1dd0a5eae70c0a7a0b8d417dec"
    },
    {
        "answer_id": 3475384049,
        "content": "难怪这段时间经常刷到360老总的视频，不单单是周总本人火了，还让一批博主火了，借力赚取了大波流量。期初我看到周总卖车，是从一个说车的小博主那里看到的，说自己要赠送豪车，当时我笑了。但今天再次看到这个话题，让我又有了一些深度思考，那周鸿祎卖点迈巴赫到底是炒作还是真需求呢？1、从周鸿祎自身考虑前一阵闹得沸沸扬扬的哪吒汽车时间，让大众注意到了周总的汽车新工厂，虽然是第二大股东，但话语权还是很足的。既然投资了新能源汽车，自己也确实需要一台座驾，为什么不体验体验新能源能？况且，现在新能源汽车发展也很强势，真正使用新能源汽车，才能充分了解它，也为自己今后决策做好铺垫。卖掉迈巴赫，也充分表示了他对新能源汽车的认可和支持，否则开着迈巴赫不香吗？2、从整个新能源汽车发展角度考虑周鸿祎也表示过原意接受国内汽车厂商的提供体验车，这一举动，无疑增强了新能源汽车曝光度，用名人效应带动新能源产业发展。虽然有很多友商将自己的汽车送到了360公司楼下，但周总也表示了，他不会为哪里车代言，而是为了中国新能源汽车产业做助力，通过自己发力，让大家树立起新能源汽车的正面形象。3、总结从周鸿祎发声到冲上微博热搜再到现在抖音漫天遍野的这段视频，足以说明为大家打了一针强心剂，大佬都卖掉了600万的迈巴赫，选择转战新能源汽车，这还不得后面跟一帮买车的大佬吗？这也为新能源汽车车企，提供了创新和研发动力，只有市场好，才会推动汽车生产和研发。到最后我认为，周鸿祎真实需求比较多，更多的是看好新能源汽车发展，自己也想躬身入局。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 09:10:22",
        "question_id": 653637452,
        "user_id": "aecd6c54237990361d798e47d81b8ed5"
    },
    {
        "answer_id": 3474837796,
        "content": "从360周最近一系列的新闻就能看出，他投资的哪zha已经进入了ICU，再不救很可能成为下一个高合。他想通过自己的流量属性为自己投资的品牌助力一把，殊不知哪吒的问题不是营销和宣传问题，是工程师的functional thinking，功能性思维太过强烈，车的质量其实大家只要用心都是可以提升上来的，但是偏执的理工想法和自以为大家一定会喜欢的思维才是哪吒的症结。设计的笨拙和降价就一定有人买的想法深深根植在他们心中，殊不知沉默的大多数不是分不清好坏，他们只是不愿意花时间和精力跟你掰扯……",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:44:16",
        "question_id": 653637452,
        "user_id": "6084c77638142f8980d8118f87c372e6"
    },
    {
        "answer_id": 3474826663,
        "content": "老板需要奢侈品区分圈层奢侈品同样需要老板来背书品牌价值当有钱人保留BBA，增购新势力的时候，还不明显但是，当越来越多的有钱人，卖掉BBA，换购新势力的时候对原来的豪华品牌的品牌价值是很大的伤害",
        "voteup_count": 6,
        "updated_time": "2024-04-22 17:37:02",
        "question_id": 653637452,
        "user_id": "257c56540aa1a6c12c6dc98c43b9fc0c"
    },
    {
        "answer_id": 3476284987,
        "content": "信息技术新闻真空期。对中国而言，真正的信息技术两大热点。1.抖音海外版的归属。足以影响未来全球互联网资本投资。绝对大事。2.华为芯片的加工厂。足以影响全球芯片生产格局的大事。两个大事因为各方面原因，都进入消息真空。真正的热点没消息，版面不能空。大家就制造点热点玩玩咯。还能顺便刷刷存在感，赚点小钱钱。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 22:20:43",
        "question_id": 653637452,
        "user_id": "081cf3dfef9905cd31137bd63534475e"
    },
    {
        "answer_id": 3474874157,
        "content": "百分百炒作，他买辆车相当于你买一双袜子。请问你买一双袜子需要卖掉旧袜子再买新袜子吗？",
        "voteup_count": 6,
        "updated_time": "2024-04-22 18:22:19",
        "question_id": 653637452,
        "user_id": "d855279135c8cbbfe627e908925de585"
    },
    {
        "answer_id": 3476235472,
        "content": "红衣大叔昨天在哪吒发布会上大方承认这件事就是搞流量按照红衣大叔的说法：他不是为哪吒抬轿子，而是用自己的影响力为中国新能源车产业宣传以红衣大叔的身份和影响力把自己的车从传统豪车迈巴赫换成国产新能源车也确实能带来不错的宣传效果，按照红衣大叔的说法，过去豪车的定义标准和现在豪车的定义标准不同了，只是很多人的想法还没有转变，而红衣大叔带头换车，确实更有说服力但是要说红衣大叔没有私心，我是不信的红衣大叔在哪吒发布会也说了，现在是流量时代，小米的成功有很多因素，雷总的运作流量能力也是小米成功的因素之一，值得大家学习，作为雷总行为研究会会长的红衣大叔就来了一波互联网选车，如果最近经常看红衣大叔的视频就知道，红衣大叔基本三句话不离雷总，小米su7的成功对红衣大叔的影响确实挺大，红衣大叔也通过研究雷总明白了流量的重要性我猜红衣大叔最初发微博可能是想和哪吒来个联动，但是哪吒实在是反应太慢了，友商的车都停满了现在周总要是选哪吒那就太尴尬了，所以昨天在发布会上也直接说第一选择不会是哪吒，不过哪吒也是这次事件的收益者，虽然哪吒不争气但是红衣大叔作为投资人还是很努力的，从前段时间直播参观哪吒工厂，到说张勇直播不要翘二郎腿，昨天哪吒L发布会直接为其站台，哪吒也上了不少热搜，吃到了不少流量，就像红衣大叔说的，现在就是流量为王这是红衣大叔今天回复这件事发的文章：",
        "voteup_count": 15,
        "updated_time": "2024-04-23 21:26:42",
        "question_id": 653637452,
        "user_id": "631bb3d3967cbcdf7f4249ded8d66a06"
    },
    {
        "answer_id": 3476732017,
        "content": "炒作的成分也有，真实需求的成分也有，不过前者的成分更大一点。我们来看周鸿祎怎么说的吧。看第一点，他说真的要给自己找优秀的国产新能源智能网联车，这个我相信。新能源车已经是大势所趋人心所向，目前在综合驾驶体验上已经超过了传统豪车，他列举的极氪009、理想Mega、仰望U8、问界M9都是很优秀的车型，无论是外观设计还是性能配置，都展现出了卓越的品质和豪华感，周老板对此表示心动也很正常。但是从第二点来看，多少还是有些为哪吒汽车站台引流的意思了。“哪吒我肯定会用”“我同时还用其他品牌的车，从中看到其他品牌的优点，给哪吒提建议督促哪吒进步”“我自己不会开车，对车不敏感”这些话说得很明白了，也就是他“体验”其他品牌的新能源车，最终目的还是让哪吒汽车吸收友商的优点，而且并非从驾驶者角度体验，是从乘客角度体验，说这是他真实需求显然是有点过分的。当然新能源车的乘坐体验也是优势之一，从这点来说也算真实需求之一。再看第三点，他说自己大张旗鼓卖掉迈巴赫的目的在于用自己的影响力让更多人注意到国产新能源车的崛起，并认真考虑是否选择国产智能网联车。这里已经不装了，都提到自己的影响力了，你能说这一点炒作的噱头都没有吗？不能！所以我觉得，周老板这个主要还是炒作，但带有一定的真实需求成分，或者说这是基于真实需求而来的一次表演吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:50:16",
        "question_id": 653637452,
        "user_id": "18ee0d23d9a90f5a8508ee7360af6834"
    },
    {
        "answer_id": 3476735707,
        "content": "抛开ZZZQ，爱国不谈，我感觉这就是基于体验电动汽车这一需求基础上进行的炒作，至于需求真实不真实我并不知道，但我感觉很可能是跟其他国内车企的联动炒作。为什么？第一点，我不认为几十万价位的国产电动汽车，甚至是百万价位的豪华电动汽车也不会让周鸿祎有什么购买压力。有些人说是消费降级，我也不认同，消费降级影响的只是我们普通人和一些中产，对于周鸿祎这类人的并不会有什么影响，你还不如相信周鸿祎只是想以旧换新，话说周鸿祎只有一辆汽车吗？就必须卖掉这台迈巴赫吗？不能留下迈巴赫直接购买电动汽车吗？第二点，正常来讲，你卖车直接找二手车服务商对比下价格就行，而且周鸿祎这种段位，应该是二手车服务商直接上门服务就行，所以周鸿祎网上宣传卖车的动作有些太大，网民之所以关注周鸿祎卖车这事儿，重点就是卖迈巴赫、买国产电动汽车，当然你也可以理解为周鸿祎网上卖车是为了多卖钱，但那些专业的二手车服务上能前后给你差出十万、二十万吗？第三点就是周鸿祎强调只考虑国产电动汽车而不考虑特斯拉、大众、宝马等国外品牌电动汽车原因，可能跟他的公司有关，可以为国内厂商提供数字化和智能化提供更深入的服务，很可能会促成一些合作，同时这次活动也让很多汽车品牌得到了进一步的曝光，对于品牌来说自然是好事儿, 双方都获得了流量、获得了关注，WIN-WIN双赢的局面谁不喜欢？我建议周鸿祎试驾过的电动汽车品牌都应该免费送一辆给周鸿祎，毕竟也算是你们的一个代言人了。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 10:52:42",
        "question_id": 653637452,
        "user_id": "b5c71504ea9447d44d7dd690c1a7fb2d"
    },
    {
        "answer_id": 3475808800,
        "content": "炒作也好，真实需求也罢，对于目前国内的新能源市场而言，这都是一件好事。首先作为一个国内的知名企业家，虽然发家史不太光彩，虽然360软件所带来的全家桶和贪玩蓝月，传奇游戏，也曾荼毒过不知多少人的电脑。但是这些年人家确实挣到钱了。渐渐地就没人关心这钱到底是咋来的。于是小脸一抹，开始塑造自己爱国民族企业家的伟大形象。这你受得了吗？在我看来，他卖豪车买新能源，本身就是噱头大于意义。不否认目前国产的新能源汽车品牌势力很强，但是对比迈巴赫这种百万级的豪车，无论是从驾驶的操纵感和乘坐的舒适度上来说，都是远远不及的。当然，周鸿祎那意思也不是说新能源汽车比豪车更香，而是想表明一种态度，是目前国内的老板们，有钱人们，都能和他看齐。都拿出一个爱国的态度，去支持国产新能源的发展。心是好的。但是显而易见，这事儿有点沽名钓誉。你周鸿祎可以这么做，是因为你的脸就是一张名片。开什么价位的车并不会影响别人对你的判断。开豪车是应当应分的，开新能源别人夸你节俭环保。但是对于很多老板来说，车就和手表一样，那是第二张脸。是身份的象征。去谈生意，拜访客户，开迈巴赫去和开哪吒去，那效果大概率不一样。你开不到20万的国产新能源，去和大佬们谈几百万的业务，这很难不让人认为你在空手套白狼啊。所以，真心建议企业家们，想要支持国产汽车工业，有钱出钱，有力出力。没钱没力，别瞎呼吁。赞歌都会唱，实事太难做。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:39:07",
        "question_id": 653637452,
        "user_id": "9309c93081050fc13f267326bdb4051c"
    },
    {
        "answer_id": 3479516277,
        "content": "炒作",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:10:12",
        "question_id": 653637452,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3474661389,
        "content": "这家伙才是深谙营销指导主打“我不觉得丢人那丢人的一定是被我骂的人”不然360技术那么强口碑那么烂呢。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 15:22:26",
        "question_id": 653637452,
        "user_id": "cd40d4ac9c3b1e57901b9fa012a5a5b2"
    },
    {
        "answer_id": 3474490403,
        "content": "一众大佬里面，做营销最厉害的无疑就是雷布斯，这一点红衣大主教周鸿祎在公开场合说过很多次，而且刘强东在节目上也说过，比营销他们比不过雷军。而最近雷总又给大家上了一节营销课，那就是小米su7，从工厂直播再到汽车交付，诚意满满情绪价值也给满了。周鸿祎之所以在最近卖掉迈巴赫，选国产新能源，很大程度上也是给其投资的哪吒汽车造势。2021年10月，360曾斥资29亿元入股哪吒汽车，成为了哪吒汽车的第二大股东，哪吒还拿下了2022年度新势力品牌的销量冠军，这么一看似乎周总的眼光还是很不错的，然而好景不长，从去年开始，哪吒汽车的销量就同比下滑了16.16%，也是众多主流车企中唯一销量下滑的新势力品牌。在这样的情况下，作为大股东以及初代网红，周鸿祎此次卖掉迈巴赫，选国产新能源很大可能性就是为哪吒造势，因为之前雷军直播探访小米su7工厂之后，由于效果很好，周鸿祎也想效仿直播探厂，结果整个行程闹得很不愉快，周总还在直播间怒怼哪吒负责人。虽然说，周鸿祎解释此次卖车，主要是为了体验国产新能源汽车，但是明眼人都看得出来，这妥妥的司马昭之心，路人皆知。在周鸿祎发布了相关视频之后，该内容就直接冲上了热搜，目前包括仰望、阿维塔、极氪等车企，都向周鸿祎推荐了自家的主力车型。看得出来，雷总的这一次营销课程还是很成功的，周总现学现卖都起到了这样的效果。不过也不难看出，当下汽车行业相当卷，拼价格拼营销已经成了常态。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 12:47:04",
        "question_id": 653637452,
        "user_id": "b464d0901c6b3b5ba4658de342cb7f47"
    },
    {
        "answer_id": 3479455946,
        "content": "还得是360会啊你雷军不得跑人家工厂才能看吗？你看人家周大炮，送到楼下下一步，360车载杀毒软件就上线了，自动安装车载全家桶",
        "voteup_count": 6,
        "updated_time": "2024-04-26 15:25:15",
        "question_id": 653637452,
        "user_id": "4f539754efa1c299a275cfd7f7bcca3f"
    },
    {
        "answer_id": 3474747467,
        "content": "除非是周鸿祎也得摇号。一点辙都没有。不然，你觉得他非得卖个迈巴赫才能买的起一个新能源。做题家穷苦做题思维，一览无余。一个大款，天天就自己在一个车之间反复纠结，是油便宜还是点偏要 ，那么大个公司，就只能有一辆车可还行。周鸿祎学雷军营销这点，真是差的太太太太远了。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 16:29:15",
        "question_id": 653637452,
        "user_id": "af3564e85e93520b980386056fb45319"
    },
    {
        "answer_id": 3476400357,
        "content": "政协大佬，为了国产新能源车，敢于脱钩断链迈巴赫，觉悟不是一般的钢。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 00:45:01",
        "question_id": 653637452,
        "user_id": "4e9aeb5c1a906a7e692d68241d61d024"
    },
    {
        "answer_id": 3474623860,
        "content": "在这个充满讽刺和戏谑的世界里，我们这位周老板从流氓软件的泥潭中爬出来的奇才。他就像一位穿着闪亮盔甲的骑士，只不过这盔甲是用广告弹窗和捆绑安装精心锻造的。在咱们这个国度，他如同一位不请自来的客人，大摇大摆地走进了宴会厅，却没人敢对他指指点点。他的存在，本身就是对“流氓”一词的重新定义，但他却以360度的免费旋转扰乱了安全软件的生态平衡，仿佛在跳一支优雅的华尔兹，让那些不懂舞步的小白们看得目瞪口呆，将他奉为神明。但故事并没有结束，这位主角似乎对洗白有着独到的见解，他的行为让人们的记忆像被风吹散的烟雾，将他之前的流氓行径忘得一干二净。他的下一步棋更是让人大跌眼镜，他竟然涉足了高利贷的业务，这不禁让人想起了那些古老的海盗故事，他们掠夺财富，却也留下了传奇。然而，这位主角似乎在电动车的蓝海中没有捞到他梦寐以求的宝藏，最近他的举止又变得颇为高调，仿佛在告诉我们，他的故事还远未结束。尽管如此，监管机构的选择却像是一位宽容的家长，对他的违法行为视而不见，这种纵容的态度让人不禁思考，在这个充满变数的棋盘上，下一步又会有怎样的奇招出现。这位主角的故事，就像一部荒诞剧，充满了黑色幽默和不可预测的转折，让我们拭目以待，看他如何在这场游戏中继续他的表演。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 14:52:23",
        "question_id": 653637452,
        "user_id": "c46eca5133f8610077a8302a6e4382ea"
    },
    {
        "answer_id": 3474985967,
        "content": "对于这样的老板来说，他今天卖了迈巴赫，明天就能买回来。这谈不上炒作，也谈不上真实需求，人家玩票而已。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 20:37:00",
        "question_id": 653637452,
        "user_id": "1182a0a1427a227ad8abae839ade46fe"
    },
    {
        "answer_id": 3477787821,
        "content": "绝对的炒作。360公司近年来亏损严重，股价低迷，没什么拿得出手的产品和技术，一个做信息安全的公司，被老板整天炒作成是一个AI公司，现在又频繁蹭新能源车的热点，因为老板持股新能源车企。最让人吃惊的是，这公司最赚钱的业务其实是放贷。。。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 09:07:03",
        "question_id": 653637452,
        "user_id": "36c0e993217d2a3c0eff080c0102539c"
    },
    {
        "answer_id": 3474856115,
        "content": "要一直进步。不然你就配不上你的大学同学、大学室友了。曾经的对手，现在已经不在同一层次了。不管里子如何，至少面子是无了。",
        "voteup_count": 14,
        "updated_time": "2024-04-22 18:02:56",
        "question_id": 653637452,
        "user_id": "2ca927c0cf7d1e8ee68d74e468c98d94"
    },
    {
        "answer_id": 3474634995,
        "content": "当然是炒作了。周红衣现在是“网红”，开始走流量之道。甚至这个知乎热搜，我都怀疑是花钱加了推广了。现在红衣要打造个人IP，所有的这种推流其实都是广告费。如果能达到全网都关注的目的，那这笔“广告费”就非常有性价比。周红衣做网红，打造的是“真实”，“有话直说”，“坦诚”的人设。这种人设，10篇中9篇都是非常坦诚客观的，但只要有1篇是推广自己的企业和产品，效果就会非常好。前两天周红衣已经靠“抨击哪吒汽车”给自己的哪吒汽车赚了很多流量了。后来又一直在蹭小米的流量。估计逐渐地会成为企业家中的“顶流”。但我个人对于这种频繁的炒作保持一个怀疑的态度。在现在的舆论下，也许他可以靠网红连续盈利99次，但只要翻车1次，就是大灾难。",
        "voteup_count": 14,
        "updated_time": "2024-04-22 15:01:23",
        "question_id": 653637452,
        "user_id": "dd4af431ed1d78a75e0779e7b456919e"
    },
    {
        "answer_id": 3474895924,
        "content": "炒作那肯定有炒作成分，但多少也能体现出一种趋势，就是国产车确实越来越强了。很简单，你就想想，假如是七八年前，一个这种身价的大老板，说要开国产车，你信么？当时国产都什么车？都是点什么吉利帝豪啊、哈弗H6啊这种车，哪个老板会开这玩意？就算高档一点的，也就领克、WEY这种的了。现在呢？很多大老板确实在开国产车，这已经不是什么稀罕事了。王思聪不就买了个理想L9么？包括问界、蔚来，在富人圈子里这些品牌已经不弱于BBA了，起码能达到56E这个级别了。再到现在新出的一些新能源MPV，真的比埃尔法那破面包强太多。所以这件事你可以把他当成一种炒作，但也确实反映出了富人圈子里真实需求的变化。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 18:46:44",
        "question_id": 653637452,
        "user_id": "fa6cb03ed0e7c90c3747368fc15766c6"
    },
    {
        "answer_id": 3473656962,
        "content": "炒作的意味大于真是需求。他自己说没驾照，不开车，只坐车。况且自己也是哪吒汽车的投资人之一吧，也算自己和车站点边，他现在抖音就是记录日常，研究小米，研究雷军，讨论AI方面一些问题顺便推自家产品，现在又来自己制造热点话题。估计后面有大招要放，大概率是后面要推自家的AI了。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 17:12:36",
        "question_id": 653637452,
        "user_id": "c221d43d6ed8a2bde363d830ae5e6507"
    },
    {
        "answer_id": 3474583651,
        "content": "当然是炒作啊。这一段秀是为了什么？只是为了免费用车也太小看老板了！如今买国产新能源，很多人第一反应是因为买不起更好的车才会买这种“便宜”的。你买一辆车，最大的阻碍是价格门槛吗？不是车牌、停车位，日常谁来开之类的吗？换你买一辆车，经济压力有多大呢？需要卖掉一辆车才能买一辆车吗？你觉得360的老板缺钱到了这个程度吗？如果他真的缺钱，他会让别人知道吗？按这个逻辑推下来，我觉得不是炒作就真的很奇怪了。你看看这些元素~ “红衣”出现了，“艰难的决定”也都出现了，真的，摇头，如今的想象力已经那么匮乏了吗？为了流量如此……这场征集活动堪比汽车选秀，最终目标是选出一款国产新能源车作为他的新座驾。更有趣的是，他还发出了“招车令”，表示愿意接受各大车企的借车提议，以便每天使用新车上下班。但之前老板您有公开表示过自己没驾照的啊！没有驾照是打算让司机来体验新能源吗？！就差挥舞着双手说，来来一起造流量。各大车企也不负所望，立马纷纷响应。汽车圈是高兴了，对周老板自己有啥好处呢？如今看来，软件行业应该也是竞争很激烈的。在不用电脑的年代，是不是没有台式机也就没有杀毒软件的需求了？毕竟手机几乎一两年一换，都是应用商城装的app，不随便点链接的话，也没有什么机会中毒。新的市场在哪里呢？新能源车的软件需不需要保驾护航？^0^ 你觉得他为什么要这么做呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:17:44",
        "question_id": 653637452,
        "user_id": "6a4593ec7414a989a27b05b5058e633e"
    },
    {
        "answer_id": 3475940234,
        "content": "我是觉得一半一半吧。其实国产新能源车是未来的趋势，我再买车也是首选国产的新能源车。咱们的新能源车技术起步早，而且现在市场上无论是技术还是价格，竞争都很充分了。图片来源于网络那么，确实没必要去买性价比的其他车型。而且，新能源未来的基础设施支持肯定还要上一个更大的台阶，这就如同最早新能源车出来的时候，一片声音都是担心续航问题，现在这类的声音少之又少了吧。所以，我觉得周老板这个选择也是顺应发展趋势的。图片来源于网络只不过，因为他具有一定的话语权和流量，他可以自己悄悄换，也可以像这样公开表达。只要是公开表达，肯定也是自带流量的。所以，就算不是炒作，也会引起很多热议。关键还是现在新能源车的表现，真的不错。尤其是小米这一把，真的让新能源车从颜值到价格，又有了一个新的参照标杆了。图片来源于网络外形这么亮眼，质量过硬，性能又好，价格再实惠，那不光是普通人会选择，公众人物也会选择的。毕竟，谁的钱也不是大风刮来的，放着各方面都好的东西不要，单纯追求之前的牌子货，没必要。所以，现下的一种趋势就是，大家都对新能源车很感兴趣，并且愿意买、愿意开。因此，周老板是不是炒作似乎也就没那么重要了，借此机会，周老板如果选择了某款车型，倒是可以分享下实际的使用体验，供广大的消费者参考，这个才是更好地利用公众关注度为公众更好地服务地做法。图片来源于网络我是@火车比马车快，数码产品深度使用者，无论你是职场人还是学生，都能给你合适的选购建议～以上为本人原创，请尊重知识产权，不接受任何抄袭、演绎和未经注明出处的转载。@知乎汽车 ",
        "voteup_count": 3,
        "updated_time": "2024-04-23 16:21:11",
        "question_id": 653637452,
        "user_id": "c6cf40e471838c6fe9d49ac73331e41e"
    },
    {
        "answer_id": 3476401095,
        "content": "周鸿祎：“这两天网上挺热闹的，各种传言沸沸扬扬，把我乐坏了。有些人猜测我卖车选车的动机，还言之凿凿地说最后我一定会选哪吒。我也回应下，我做新能源车的推荐和征集活动，肯定不是为了给哪吒抬轿子，我是为中国新能源网联车唱赞歌。我昨天试了极氪009、理想的Mega、王传福大哥的仰望 U8，都远远超出我的预期。我马上还要试老余的M9，李斌也让我等等他的ET９，李书福大哥亲自问我要不要定制一辆车。我真的蛮感动的。我想通过自己的体验和影响力，告诉大家一个观点，中国的智能网联车和新能源车行业已经崛起。”周鸿祎作为360公司的创始人和董事长，他的一举一动往往会受到媒体和公众的关注。他宣布卖掉自己的迈巴赫600，转投国产新能源汽车，这一行为可能会被解读为多种信号。首先，这可能是基于个人真实的环保理念和对新能源汽车的支持。随着全球范围内对于减少碳排放和环境保护意识的提升，许多企业家和公众人物开始通过实际行动来支持可持续发展，比如使用新能源汽车。周鸿祎此举可能是响应这一趋势，展示其个人对环保的支持。其次，这也可能是一次营销策略。在新能源汽车市场日益激烈的竞争环境下，各大厂商都在寻找机会进行宣传推广。周鸿祎的这一决定无疑为国产新能源汽车提供了一个展示的平台，同时也为他自己和他的公司360带来了额外的关注。这种关注度可以转化为对公司品牌的宣传，甚至可能与360公司在互联网安全领域的业务发展相结合，探索新的市场机会。再者，这也可能是对国产新能源汽车质量的一种认可。随着中国新能源汽车技术的快速发展，国产车型在性能、设计和智能化方面都有了显著提升。周鸿祎选择国产新能源车可能是对这些进步的认可，同时也是对国内产业的支持。最后，不排除这是一次公关活动的可能性。通过这样的“卖车征集令”，周鸿祎不仅能够测试市场反应，还能够借此机会与各大车企建立联系，甚至可能为未来的合作打下基础。综上所述，周鸿祎卖掉迈巴赫转投国产新能源汽车的行为可能是多方面因素综合作用的结果，既有可能是基于个人真实需求，也有可能是出于营销和公关的考虑。不过，无论其背后的真实动机如何，这一行为都成功地引起了公众和媒体的广泛关注，对于提升国产新能源汽车的知名度和接受度起到了积极作用。 ",
        "voteup_count": 3,
        "updated_time": "2024-04-24 00:46:31",
        "question_id": 653637452,
        "user_id": "2ea35ae2e49fb4de01115bcaa88b0911"
    },
    {
        "answer_id": 3476576870,
        "content": "这明显是炒作博眼球或者说蹭热度好不好。这样一个老板还在纠结于出行代步工具？用什么样的车对他来说根本就没有什么意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:01:22",
        "question_id": 653637452,
        "user_id": "f529f257e3a4406f0c04102b720838f3"
    },
    {
        "answer_id": 3476209998,
        "content": "作为纵横互联网这么多年的大佬，红衣教主也是有头有脸，敢说敢做的狠人，就他目前的江湖地位和声望来说，「炒作是不太可能也没啥必要的」，虽然相比早年间“怼天怼地，不服就干”的火爆脾气，他现在已经是“低调”(收敛)很多很多，而且基本上也可以算在\"网红”大佬了，本身也有自己的很多科技企业和实体产品，不管是互联网安全还是AI也都需要布道宣传，但他就靠自己的持续视频输出也能完全把自己的IP做的足够大，稍微花点时间就可以了，所有大可不必搞这么一出。红衣教主我的观点倒是人家周老板是真的有这个需求，真真实实的把自己的想法用“自媒体”的方式表达出来了而已，但是下面那一堆堆跟着送车让周老板体验的车企就不一样了，在他们看来，有这么一个免费的，拥有巨大流量的宣传渠道干嘛不用，所以才导致这个操作不免有炒作之嫌了，当然也可以理解为车企们为了响应明星用户的诉求，及时快速的响应，创造出这么一个泼天的富贵来，一来人气和热度有了，产品也宣传出去了，不管周老板最后选的谁家的车，总归是给国产新能源车做了一波免费代言，无论如何都是是多赢的好局面，大家都有好处。一笑泯恩仇不过我倒是特别感慨周老板和马老板这”世纪大和解“，真的让我看得有些恍如隔世，毕竟凡是经历过当年轰动全国的\"3Q大战\"的人绝对记忆犹新，「要么卸载QQ，要么卸载360安全卫士」的竞争是多么激烈，那可是被亿万网友吐槽：“你们狗咬狗关我们用户什么事儿”啊，最后好像还是工信部出手才平息了争端，没想到多年后人家\"一笑泯恩仇\"了，看来生意场上确实没有永远的朋友，也没有永远的敌人。3Q大战以上就是我的看法啦，大家有啥不同观点吗，欢迎评论区留言讨论哦～  @知乎汽车 OK，如果觉得我的回答对你有帮助的话，请点个赞同和喜欢吧，赠人玫瑰，手有余香，我是@数码科技研究猿。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 22:01:36",
        "question_id": 653637452,
        "user_id": "4ab8870653d9d0ec40f9681af887da76"
    },
    {
        "answer_id": 3474887823,
        "content": "就算是炒作，对国产高端电车品牌的影响也是非常正面的，毕竟企业大佬这么做，肯定有带头作用。卖掉迈巴赫600，选国产高端新能源，红衣教主在关键节点利用网红身份推波助澜一下，对国内高端电车崛起是一个非常正面的作用，这件事情背后的起因值得深思：就是电动汽车到了主宰汽车的时刻，国产品牌确实占据了非常大的优势。周鸿祎这个人很有意思，他穿着普通但对音响要求很高、足以说明他的精神世界是丰富的、是一个脱离了低级趣味的人、是一个纯粹的爱国富豪，50左右的年纪还坚持学习读博，对开源的支持与推广也很给力，确实值得点个赞。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:37:34",
        "question_id": 653637452,
        "user_id": "5227f0952974d85542ff135dacb7df43"
    },
    {
        "answer_id": 3475878561,
        "content": "不卖掉迈巴赫是买不起国产新能源吗？显然不是。那为何要说卖掉迈巴赫呢？这不就很明显了。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 15:33:22",
        "question_id": 653637452,
        "user_id": "5157a49a648b00e1354a877f2e7a910f"
    },
    {
        "answer_id": 3474847302,
        "content": "会不会还有一个原因，将军的恩情！（抖个机灵）因为，要论对迈巴赫名气传播，好像谁也不如将军厉害，我现在也不知道咋的，看到迈巴赫脑海中浮现出来的总是将军，真的，咋都挥之不去。你现在去搜B站“迈巴赫”，出来的现实结果都是将军，将军，还是将军！以及围绕着将军迈巴赫一起跑的这些保镖们，誓死保卫将军。然后就是网上各种段子啦，什么“将军的迈巴赫属于人民，将军每天只有24小时的使用权”，然后呢就是各国的官媒什么的各种炒作这件事，什么要追查“迈巴赫”来源。说真的，这些内容已经把把迈巴赫和将军绑定起来了，这要说有没有影响呢？其实是有的。毕竟，我们要相信将军的审美和选择，以及将军为什么选择迈巴赫来批判性使用呢？反正别的不多说，反正我确实认识一个知名的大V（名字我就不说了，毕竟行业内），他真的把自己的迈巴赫卖了，理由之一还真就是将军，因为他的几个熟人来家里问他：这不是将军同款吗？他的立场嘛当然就是很不喜欢将军，他觉得很膈应，然后就把迈巴赫卖了，现在就开仰望了。当然，全世界对朝鲜的奢侈品制裁确实是严格，迈巴赫也是费尽周折才运进去的，B站有人做过相关解读视频。而且，之前很多人都问为什么将军不选中国的国产豪车呢，这难道信不过我们。我觉得这个可能真的误会将军了，因为全球不是制裁嘛，好像也没谁敢公开给将军售卖吧，红旗等中国车企还得在海外发展了，要是卖了将军豪车，恐怕会被制裁死，现在好像也只有普京能给将军公开在赠送豪车了。去年9月金正恩访问俄罗斯期间，普京向这位“尊贵的客人”亲自展示了自己乘坐的国产Aurus Senat Limousine豪华防弹轿车。金正恩坐上去试了试，对该车的性能给予高度评价。2023年9月，普京邀请金正恩体验Aurus轿车。图：塔斯社视频截图",
        "voteup_count": 15,
        "updated_time": "2024-04-22 17:53:14",
        "question_id": 653637452,
        "user_id": "8b0373b2cd0d543ffb97cecffadd2e64"
    },
    {
        "answer_id": 3477404605,
        "content": "这是真实需求的炒作",
        "voteup_count": 2,
        "updated_time": "2024-04-24 20:50:40",
        "question_id": 653637452,
        "user_id": "65570856cbf7bcaae2811b8b6943f73f"
    },
    {
        "answer_id": 3474881204,
        "content": "没啥炒作的必要吧，迈巴赫确实比不过现在的国产新能源 mpv",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:30:12",
        "question_id": 653637452,
        "user_id": "349dfd0e3bd26ff7378f10dcb3d1611b"
    },
    {
        "answer_id": 3474745933,
        "content": "360老板周鸿祎卖掉迈巴赫，选国产新能源，这是炒作，还是真实需求？周鸿祎作为360的创始人和董事长，其决策和行为往往受到公众的广泛关注。他卖掉迈巴赫，选择国产新能源汽车的行为，可以从多个角度进行分析。首先，从环境保护的角度看，选择新能源汽车可以看作是他对环保的支持和承诺。新能源汽车相比传统燃油汽车，具有更低的碳排放和污染物排放，对环境的影响较小。周鸿祎选择国产新能源汽车，可能也是希望以实际行动支持环保事业，并展示自己对于绿色出行的重视。其次，从国家政策的角度看，中国政府近年来一直鼓励和支持新能源汽车的发展，提供了多种政策支持和补贴。周鸿祎选择国产新能源汽车，也可以看作是他对国家政策的支持和响应。再者，从个人形象的角度看，作为一名公众人物，周鸿祎选择国产新能源汽车，也可以看作是他对环保和社会责任的承诺和践行。这不仅可以提升他的个人形象和公众形象，也能为国产新能源汽车品牌带来一定的曝光度和关注度。此外，从商业角度看，国产新能源汽车的选择也可以看作是周鸿祎对中国汽车市场的支持和投资。随着中国汽车市场的不断增长，国产新能源汽车的选择也可以看作是他对中国汽车市场的信心和投资。至于这是否是炒作，可能存在一定的炒作成分。毕竟，周鸿祎的这一行为引起了广泛的关注和讨论，无疑为360和国产新能源汽车品牌带来了一定的曝光度。然而，同时也不能忽视他个人对于环保、国家政策、个人形象和商业利益的考虑。综上所述，周鸿祎卖掉迈巴赫，选择国产新能源汽车的行为既有真实需求的一面，也有可能包含一定的炒作成分。无论如何，这一行为都反映了当前社会对于环保和新能源汽车的关注度和认可度在不断提升。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:28:00",
        "question_id": 653637452,
        "user_id": "bb7d33eb1ff1e3f8f8f7732e557a81a3"
    },
    {
        "answer_id": 3474864181,
        "content": "我酸死了兄弟们，我也想发一条视频，各大新能源厂商给我送车。这几天，又是“长城炮”。又是“卖掉迈巴赫换新能源的”。就跟钓鱼一样，这车是真送呀，给我酸死了。恰柠檬。有没有一种可能，这些车都不要钱。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:10:49",
        "question_id": 653637452,
        "user_id": "705d41943950698c13b6491006ee3d7b"
    },
    {
        "answer_id": 3474667931,
        "content": "其实吧，我对在国内买迈巴赫的人感觉挺奇怪的，显示你有钱？周鸿祎这种人不需要啊！追求超跑性能？国内也没有能展示这种性能的路段啊！",
        "voteup_count": 3,
        "updated_time": "2024-04-22 15:27:48",
        "question_id": 653637452,
        "user_id": "b3220e82f7eb3ea8e8cac0fa7ac6c57c"
    },
    {
        "answer_id": 3476718818,
        "content": "360集团创始人周鸿祎宣布卖掉自己的迈巴赫，转而选择国产新能源汽车，这一决定在社交媒体上引发了广泛讨论。对于这一行为背后的真实动机，外界有多种解读，包括是否为一种炒作行为，还是真实反映了周鸿祎对新能源汽车的认可和需求。环保意识与社会责任周鸿祎的选择首先体现了一位成功企业家对环保的重视。在全球气候变化和环境保护日益受到关注的当下，这样的转变不仅是个人层面的环保觉醒，也是对社会责任感的体现1。新能源汽车市场的崛起周鸿祎的选择也反映了国产新能源汽车行业的快速发展。近年来，随着技术的进步和政策的支持，国产新能源汽车在续航能力、智能化水平以及性价比方面都有了显著提升，开始受到越来越多消费者的青睐。企业家的示范效应作为公众人物，周鸿祎的选择具有一定的示范效应。他的这一行为，可能会激励更多的企业家和消费者关注和选择新能源汽车，从而推动整个行业的健康发展1。技术创新与产业升级新能源汽车的发展，离不开技术创新的驱动。电池技术、充电技术、智能化系统等方面的创新，是推动行业发展的关键。同时，产业升级也是提升国产新能源汽车竞争力的重要途径1。商业炒作的可能性另一方面，作为一位知名企业家，周鸿祎的这一行为也可能带有商业炒作的成分。通过公开宣布卖车并选择新能源车，他成功吸引了大量的公众关注，这不仅提升了个人品牌的曝光度，也可能间接为新能源汽车行业带来了更多的关注。真实需求的体现从周鸿祎发布的信息来看，他确实对国产新能源汽车抱有较高的期待和信心。他提到，自己坚定选择国产新能源汽车品牌，并全面分析了中国智能网联车发展所具有的优势。社交媒体的影响周鸿祎通过微博等社交媒体平台进行宣布，这一行为本身也体现了社交媒体在现代商业活动中的重要性。通过社交媒体，企业家可以与公众直接互动，塑造个人和企业形象。行业竞争与合作周鸿祎的行为也可能被视为行业内的一种合作与竞争。他的选择可能会对其他汽车制造商产生压力，促使他们提升产品质量和服务水平，同时也可能吸引更多的合作伙伴。结论综合来看，周鸿祎卖掉迈巴赫选择国产新能源汽车的行为，既可能是出于对新能源汽车真实需求的体现，也可能包含了商业炒作的考量。但无论其真实动机如何，这一行为无疑为国产新能源汽车市场注入了一剂强心针，提升了公众对新能源汽车的关注，也可能促进行业的进一步发展。未来，随着技术的不断进步和政策的持续支持，新能源汽车有望在全球范围内实现更广泛的应用，为环境保护和汽车产业带来新的增长点",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:41:48",
        "question_id": 653637452,
        "user_id": "2c3f5b2d99c671342c64328eeccd0c3e"
    },
    {
        "answer_id": 3474836122,
        "content": "在互联网30周年发展座谈会上，面对enterprise 版黄世仁正在打造personal 的杨白劳人设。雷军一语道破天机，坐车的人没法体会su7驾驶乐趣。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:42:48",
        "question_id": 653637452,
        "user_id": "ee0257c18773d997f5e4140120e3aafd"
    },
    {
        "answer_id": 3479886120,
        "content": "商业大佬入场做网红的时代，也是短视频传播高潮时代，任何传播都绕不开短视频的能量场，老网红到底是不是会被拍到沙滩上呢？#网红#直播#短视频#商业大佬#企业家#主播#视频#网红经济",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:52:34",
        "question_id": 653637452,
        "user_id": "8efbc9c73388adeda35a3cf47d24531a"
    },
    {
        "answer_id": 3474844255,
        "content": "如果卖掉迈巴赫买新能源车是炒作而不是笑话，那说明新能源车确实得到了越来越多人的认可了。权贵们的标配选择都是符合身份的东西。当把新能源车纳入选择范围时，旧时代豪车的品牌价值会慢慢衰落了。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:50:13",
        "question_id": 653637452,
        "user_id": "94a72e78e53801a486bbdd25d7d62e0d"
    },
    {
        "answer_id": 3475238918,
        "content": "他们这种人买个车跟你去吃猪脚饭要不要加个鸭腿没什么区别，说更直接点，比你加个鸭腿还轻松",
        "voteup_count": 1,
        "updated_time": "2024-04-23 03:51:02",
        "question_id": 653637452,
        "user_id": "ae20a40a5075c9897d5949d1ae27bda5"
    },
    {
        "answer_id": 3476578016,
        "content": "无论是炒作还是真实需求，新能源的热度一直不减，同样也代表国产品牌的崛起，压力给到BBA。我们来看下周鸿祎的微博回应：我们过去定义豪车的标准，要被中国新能源车颠覆了我这次卖掉迈巴赫，其实想谈一个观点：我们过去定义豪车的标准，要被中国新能源车颠覆了。过去我们对豪车的定义标准有价格高、车身大、内饰丰富、发动机推动力好、品牌等。现在市场对豪车的定义发生了改变。新标准可能有两个：第一是安全性，第二是智能性。这就是一场数字化技术、人工智能技术对汽车工业的颠覆式重塑，是中国智能网联车产业巨大的机会。这一次我卖掉迈巴赫，我希望它意味着一个旧时代的结束，一个新时代的开始。非常认同周鸿祎对于现在汽车的“豪华”两个新标准：第一是安全性。第二，是智能性。当然大家注意到细节，周鸿祎通过微博做出回应时，他采用的是“由锤子便签发送”，无论是对老罗（罗永浩）的个人感情还是锤子便签确实好用，他都是个念情的人。所以卖掉迈巴赫确实是对新能源汽车的信心和喜爱。如上图，2023年中国汽车专利公开量（包括发明、实用新型及外观设计）按创新主体统计TOP50中，华为、维沃、小米、腾讯等通信和科技公司专利公开量增长明显，跨界融合已成汽车产业发展趋势；动力电池供应商宁德时代持续发力，专利公开量增长明显；重汽、赛力斯、极氪、深蓝、奇瑞新能源等企业积极开展专利布局，专利公开量呈现增长态势。在智能汽车领域，国内品牌一直有在扎根发展，所以我们期待电动汽车领域的安全和智能能够融入更多中国人的“血液”拥有自己的优势。我们也期待国产汽车品牌扎根国内后在全球市场获得更大的市场份额，也期待更多车企将国人的精神和文件传输。一个Tiktok让全球人民有新的视角看待中国，一个BYD车装“汉化”按键在国外需要增加收费......，这都我们品牌的自信!看好国内车企迈向更安全更智能的新时代！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:02:17",
        "question_id": 653637452,
        "user_id": "e686bec6dbbf744fa083ff9a9219515a"
    },
    {
        "answer_id": 3476579630,
        "content": "1. 全产业链自主掌握小米的造车思路是全产业链自主掌握，不仅自主研发自动驾驶技术和澎湃OS等核心技术，还全权自主研发整车内外的造型设计和各种车辆零部件。这种全产业链的布局方式，使得小米能够更好地掌控产品品质和用户体验，同时把自己在数码科技领域的生态链，完美融入到产品中，打造从汽车到生活的完整生态链。2. 投资规模和决心小米在造车领域的投资规模相当大，首期投资为100亿元人民币，预计未来10年投资额100亿美元。这样的投资规模显示了小米造车的决心和信心。华为虽然不直接研发整车和造车，但其ICT技术的优势延伸到了智能汽车产业中，成为汽车智能化的增量部件核心供应商。3. 知识产权和技术积累华为和小米在智能手机领域都有着丰富的知识产权和技术积累，这些积累为它们进入汽车领域提供了坚实的基础。华为拥有非常先进的通信技术和自动驾驶技术，而小米则拥有非常完善的智能硬件设备生态和庞大的用户粉丝。4. 生态系统建设小米和华为都拥有庞大的生态系统，这为它们的汽车业务提供了广阔的市场空间。小米可以利用其在智能手机领域的用户基础，吸引一部分用户转向其汽车产品。华为则可以通过其在通信技术领域的优势，为汽车提供更稳定的网络连接和服务。5. 合理的战略定位小米选择自建或合作建立生产线，全面控制了从设计到销售的每一个环节，使得小米能够更好地掌控产品质量和用户体验。华为则选择了与车企合作，专注于提供汽车智能板块中的灵魂，更好地专注于自身擅长的领域，实现资源的优化配置。6. 与传统车企的合作华为选择与传统车企合作推出智能电动汽车，能更快地将其技术优势转化为实际产品，同时，华为还能借助合作伙伴的制造能力和销售渠道，快速进入市场并取得成功，大大降低了因为产品销量折戟而带来对企业生存的风险。7. 强大的资金实力无论是小米还是华为，它们都拥有强大的资金实力或融资能力，这是跨界造车的基础。没有足够的资金支持，跨界造车只能是空谈。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:03:30",
        "question_id": 653637452,
        "user_id": "7fd3e8794a1e0f38ec669ad62663fdf1"
    },
    {
        "answer_id": 3479110365,
        "content": "提升品牌声量、增加市场讨论度，是哪吒自今年以来一直努力在做的事，包括但不限于人事调整，CEO张勇亲自抓营销、“住进微博”等。哪吒汽车第二大股东360集团的创始人周鸿祎则多次喊话张勇，让他在营销和产品策划上向雷军学习。4月18日，周鸿祎在个人微博发布视频称，要卖掉陪伴自己9年的迈巴赫S600，换成国产智能新能源车。周鸿祎这番话，引发车企排队“送车”，小鹏X9、极氪009直接把车开到360公司楼下，蔚来的李斌、华为的余承东等人则第一时间联系周鸿祎本人，“换车征集令”下还出现了仰望、阿维塔、东风纳米、广汽昊铂等品牌的自荐。和其他车企的群起响应不同，面对股东的喊话，哪吒被指反应迟钝。也有网友指出，周鸿祎此举是在为哪吒带流量。对此，周鸿祎回应↓周鸿祎现身哪吒新车发布会，再度建议CEO“向雷军学习”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:38:36",
        "question_id": 653637452,
        "user_id": "5ba8869c4ea83d539f8ecffb5f4c0023"
    },
    {
        "answer_id": 3476229023,
        "content": "这事件肯定有一些炒作的成分在内的。毕竟以周鸿祎的身家来说，并不缺迈巴赫600这2、300万的钱，尤其是他还公开表示：“当然了，如果国内做车的友商们，谁愿意借这个机会，给我提供一辆体验用车，每天我上下班用，我也来者不拒～”新闻炒作的意味就更浓了！翻看历史，2021年10月，周鸿祎主导的360安全科技股份有限公司斥资29亿元入股哪吒汽车，并成为该新势力车企的第二大股东。之后的2022年6月，360宣布放弃连续2年亏存的哪吒汽车股权，看似是中止了周鸿祎的造车梦。但事实上，360始终还是在谋求在新车智能车载系统（车机）上分一杯羹。并且对于新能源车来说，直接下场造车固然是一个选择，但车机系统也是兵家必争之地。百度、华为、小米都先后下场涉足车机系统，360无非也是在走这条路而已。而且360还瞄准了一条比较不一样的道路——车机系统想要追求智能化，那么开放生态链也是在所难免。但生态链一旦放开，安全问题也随之而来。而360最擅长的，就是“安全”！所以360完全可以通过为车机系统提供“安全保护”的名义，用其他对手都很难借鉴模仿的方式杀入战场。事实上，周鸿祎选车这事，也确实引得各大新能源车厂都纷纷响应，先后都表态主动送车上门给周董现场挑选……这就给了周鸿祎一个很好的机会，去面见各大新能源车厂，同时也赚足的热度，难道不香吗？！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:19:55",
        "question_id": 653637452,
        "user_id": "7267af7dd33afceaea8e4b0b22d90d9d"
    },
    {
        "answer_id": 3482712210,
        "content": "在当下这个信息爆炸的时代，网红已成为一种文化现象，他们凭借独特的个人魅力、非凡的才智或引人注目的行为，赢得了公众的关注和喜爱。最近，一位名叫周鸿祎的网红引起了广大网友的热议。他不仅是360集团的创始人和董事长，更因一系列令人瞩目的举动成为了舆论的焦点。周鸿祎的网红之路始于他的一次大胆决定。他以接近10倍溢价的990万卖掉了自己的迈巴赫600，转而选择了国产新能源汽车。这一举动不仅体现了他对国产新能源汽车的支持，也展示了他敢于尝试、敢于挑战的精神。他的这一选择迅速登上热搜，引发了广泛的讨论和关注。紧接着，周鸿祎又与另一位科技巨头马化腾握手言和，一笑泯恩仇。这一举动展现了他的大气和睿智，也让人们看到了他作为一个企业家的胸怀和远见。他深知在互联网行业，合作与共赢才是未来的趋势。随后，周鸿祎更是跑到了北京车展，化身“车模”，与各大车企争夺流量。他站在新能源汽车前，与观众互动，分享自己的驾驶体验。这一举动让人们看到了他对新能源汽车的热爱和执着，也让更多的人开始关注国产新能源汽车的发展。面对外界的关注和热议，周鸿祎坦然表示：“我想火，想当网红。”他希望通过自己的努力，让更多的人了解新能源汽车，关注国产汽车的发展。同时，他也希望通过自己的影响力，推动中国新能源汽车产业的进步和创新。那么，为什么这位第一代互联网大佬会突然对网红产生兴趣呢？或许，正如他自己所说，他想通过网红这个身份，更好地传递自己的价值观和理念。他认为，在互联网时代，每个人都有可能成为信息的传播者，每个人都有可能成为影响他人的力量。而他，作为一个有着丰富经验和深厚底蕴的企业家，更希望能够通过自己的影响力，为社会的进步和发展贡献一份力量。周鸿祎的网红之路并不是一帆风顺的。他也曾遭遇过质疑和批评，但他始终坚守自己的信念和原则，用自己的行动证明了自己的价值和实力。他的每一次尝试和每一次挑战都让人们看到了他的勇气和决心，也让人们更加敬佩和尊重他。总的来说，周鸿祎的网红之路是一个充满挑战和机遇的过程。他通过自己的努力和智慧，成功地吸引了公众的关注和喜爱，成为了一个备受瞩目的网红。他的每一次举动都充满了创意和激情，让人们看到了他对新能源汽车的热爱和对未来的期待。相信在他的带领下，国产新能源汽车将会迎来更加美好的明天。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:44:57",
        "question_id": 653637452,
        "user_id": "cab9ae88770230887a249caec0fc8022"
    },
    {
        "answer_id": 3481567687,
        "content": "既是真实需求，也是炒作。网红就需要热点，但是热点往往是很多人的真实需求才会成为热点，又是很好的炒作题材。所以热点会自带加我加强属性，在传播过程中产生滚雪球效应。只能这样说，周老板是懂传播学的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:26:09",
        "question_id": 653637452,
        "user_id": "67fae6d02b93664993832c2e06fb5ad5"
    },
    {
        "answer_id": 3475850693,
        "content": "炒作而已，对于他而言，他没钱买国产新能源车吗？为什么要卖掉迈巴赫再买？博人眼球而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:12:00",
        "question_id": 653637452,
        "user_id": "3af34f4e695f41ebeef14739ea210ad6"
    },
    {
        "answer_id": 3478898969,
        "content": "这个是不是炒作，大家心里清楚但是他肯定没落了，买国产都是自保，是做给上边看的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:34:43",
        "question_id": 653637452,
        "user_id": "a823d939961b3ba4347c8715d6bde709"
    },
    {
        "answer_id": 3475298013,
        "content": "    炒作也好，真实也罢，至少是在支持国货，有何不可，何过之有！    以周鸿祎目前身家，还需要炒作什么，总好过那些所谓的“大V”、“网红”们各种假新闻，各种蹭流量！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:49:55",
        "question_id": 653637452,
        "user_id": "260629baeac5f97d0cc08864dd5024ba"
    },
    {
        "answer_id": 3477744183,
        "content": "第一，周老板本身搞直播或者小视频搞得飞起，卖掉迈巴赫买国产新能源，无疑是一个大事件，没有人怕自己更火吧第二，前一段周老板去看了哪吒，做了直播，应该是有一种恨铁不成钢的感觉。猜测现在应该是想要更深入到这个行业，没准是为亲自下场作准备一举两得，何乐而不为呢",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:31:16",
        "question_id": 653637452,
        "user_id": "9d6706df67f8d80a5b894784673b7c98"
    },
    {
        "answer_id": 3474810475,
        "content": "这应该是一种态度，这是一件好事。豪车一样有毛病，豪车的售后和它的价值可能不一定成正比，豪车就跟茅台一样卖的是文化，但那个东西认同的时候就是文化不认同的时候屁都不是。更何况豪车里面大部分也是消耗品，而不是保值和增值的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:19:48",
        "question_id": 653637452,
        "user_id": "925833db256daaa11722d68c18267374"
    },
    {
        "answer_id": 3474911035,
        "content": "堆料性能还是追求舒适。如果同价位果断选后者",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:05:14",
        "question_id": 653637452,
        "user_id": "b95240f830809589804369ebc08a6d8e"
    },
    {
        "answer_id": 3474713428,
        "content": "第一个应该不算炒作，后面很有可能会有很多人跟风，",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:03:50",
        "question_id": 653637452,
        "user_id": "72b8056a843c4d1c73e448b09c7dca01"
    },
    {
        "answer_id": 3475979691,
        "content": "鹅城又要开始剿匪了，又一次缺钱了。拉拢豪绅交税捐款。豪绅交了，百姓也跟着交。得钱之后，豪绅的如数奉还，百姓的钱三七分账。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 16:51:58",
        "question_id": 653637452,
        "user_id": "0728cae041138f3daeacc204118e5082"
    },
    {
        "answer_id": 3475017417,
        "content": "卖车应该是真的，蹭流量也是真的。这次小米造车的泼天流量，只有红衣教主周鸿祎接住了。作为知名企业家如今转做“网红”，周鸿祎无疑是成功的，也是最没有包袱的。一时间，周鸿祎成了众多新能源汽车品牌追捧的香饽饽，风光无两。只是，与自身强大IP光环相比，做为董事长兼CEO的他，在自己的一亩三分地上的建树似乎不大。4月19日晚，三六零公布了财报。根据财报显示，三六零营业收入为17.19亿元，同比下降12.53%；净利润和扣非净利润分别为-1.1亿元和-3.3亿元，延续亏损。但是，如果分季度看，三六零已经连续8个季度亏损，营业收入更是连续5年下滑！与其他互联网大厂的动辄千亿的营收规模，及百亿的净利润相比，360的成绩不仅“寒酸”，且似乎对不起“大厂”这个称谓。2017年11月，三六零借壳上市，市值一度接近5000亿元，没曾想，2018年到2022年底，三六零从最高的66.29元/股一路下跌至6.5元/股，跌幅超90%。而360公司，又是哪吒汽车的第二大股东，360集团与哪吒汽车的合作，不仅是财务投资，还包括战略层面的合作，自己的老本行不太行了，重金投资的新能源总得分一杯羹吧，因此许多人质疑他此举是想替哪吒汽车打广告。作为哪吒汽车的投资人，自家孩子不疼，去宠别人家的？实际上，周鸿祎曾直言对哪吒的营销宣传不满，那用友商的车，话题度自然蹭蹭上涨。为了避嫌和拉高格局，周在最新的声明中澄清了，不是为了给哪吒抬轿子，是为中国新能源网联车唱赞歌。他这两天陆续试驾了极氪009、理想的ME­GA、比亚迪的仰望U8，马上还要试问界M9，以及蔚来ET9，可谓是丝滑的端水大师。红衣教主这招既能给自家品牌施加压力，催其创新求变，又能借势为整个新能源汽车行业造势，可谓一石二鸟。最令人捧腹的是，红衣教主暗送秋波了那么多天，其实就是想要一个小米su7，结果收到一堆杂牌车，最后给雷总摊牌了直接要，结果雷总很实在，说周总不会开车只坐后座，小米SU7是给追求驾驶乐趣的用户设计的，不适合坐后排的老板——人家并不爱你！深思老周这个玩法，网红流量或许只是表象战术，包括营销宣传省钱；战略层面的意义，在于对360这个品牌的修复——与各行业企业关系的修复，to B层面，成熟的老周与360不再乱约架；与普通消费者关系的修复，to C层面，修复过往360品牌的损耗，提升美誉度和亲民感国民度。以上两点，对于to G业务或许没有助力，但只要没有拖拽拖累，就是助力。普通消费者是非常在意品牌美誉度的，这泼天的流量就是修复利器。Ai是老周此生最后一搏，其对自身的意义等同于雷军的造车，Ai时代，360大有可为，是真想要大赚C端的钱的。",
        "voteup_count": 11,
        "updated_time": "2024-04-22 21:14:30",
        "question_id": 653637452,
        "user_id": "2e0ef62763db97dc8e3cd4370e9af136"
    },
    {
        "answer_id": 3474615922,
        "content": "周老板卖掉迈巴赫，选择国产新能源，我认为就是真实的需求，只不过这个“真实需求”并不简简单单的是乘坐汽车本身。公开资料显示，周鸿祎已经是一位身价超过百亿的投资人了，如果他日常需要购买一辆汽车，无论是新能源、还是燃油车，这样的消息应该都不需要出现在网络上。但如今的市场形势已经不一样了。周鸿祎发文要卖迈巴赫随着小米加入新能源电动车市场，强大的舆论声浪将整个新能源汽车市场带入了一个新的高度。一辆汽车的发布，成为破圈的社会热点。伴随小米汽车的发布，一连串车圈事件出现，先是某汽车品牌发布会错误标注竞品规格事件，又在发布会宣传员工加班文化，再到最新的某汽车品牌经理人跷二郎腿直播事件。比雷军预期销量成倍增长的小米SU7如今的汽车市场销量榜前十名几乎被新能源汽车霸占，各家车企厮杀相当惨烈，销量正在向几大巨头聚拢，洗牌阶段已经到来。周鸿祎作为著名的投资人，一直对科技领域有着敏锐的感受力，在2021年他已经投资合众新能源汽车股份有限公司，也就是现在的哪吒汽车。不过公开数据显示，投资第二年就亏损了8.94亿元，此后也未能实现正收益。哪吒汽车在中国造车新势力中也无法挤进前五名，遭遇洗牌的几率极大。能买七八台小米SU7顶配的迈巴赫这次周鸿祎自曝卖掉迈巴赫的消息，瞬间引爆车圈。极越、阿维塔、小鹏等造车新势力纷纷抛出橄榄枝，甚至将新车送到周鸿祎的办公楼下。唯独小米老板雷军表示不会送新车小米SU7，雷军分析周鸿祎的驾驶偏好不适合小米SU7，可以等等后续的SUV车型。卖掉迈巴赫，可以看做是周鸿祎迈入新能源汽车领域的一个全新里程碑，一个全新的起点，在此之后一定会有新的动作。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 14:45:52",
        "question_id": 653637452,
        "user_id": "8d935232fcdb3984cf5210b5776f8d23"
    },
    {
        "answer_id": 3480390474,
        "content": "就凭这个人出的3721，与360电脑管家等一系列流氓软件，他的话就不能信",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:39:13",
        "question_id": 653637452,
        "user_id": "6dc42d7f56ede650f3b80dd3b18da223"
    },
    {
        "answer_id": 3482214320,
        "content": "不知道为什么，总感觉周老板作为一个圈外人，非要给新能源车圈站台干什么？还高调的宣称为中国新能源代言，怎么说呢，总有种没流量硬蹭的过气网红的感觉，你就在你自己的领域里兢兢业业就行了，搞什么跨界。据传说，360大厦的门口现已汇集了问界、红旗、极狐、哪吒等不同国产新能源品牌的车型。就连周鸿祎本人都在考虑要不要在公司门口搞个小型车展了。可以这样说：不管到最后，老周买了什么车，这一波新能源的流量，确实是来势汹汹！赚取了巨大的关注度！仔细扒一下不就知道了，哪吒汽车是老周投资的。捎带着哪吒汽车的流量也起来了！我说你怎么这么上心，原来还是利益驱动。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:39:46",
        "question_id": 653637452,
        "user_id": "112172b84cea937bf70ec3ee1b0f0c72"
    },
    {
        "answer_id": 3474641085,
        "content": "应该是加不起油了吧，嗯。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:06:03",
        "question_id": 653637452,
        "user_id": "7367020c3114bc035acccb74a3a44b5f"
    },
    {
        "answer_id": 3474828819,
        "content": "肯定是炒作，不然这点破事儿能让你知道？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:35:39",
        "question_id": 653637452,
        "user_id": "57ae2f9786cfbbedae3ab92bfa44b46c"
    },
    {
        "answer_id": 3474781630,
        "content": "仰望、理想、小鹏、极氪都去舔教主，抓住这波流量。但教主自己投资的哪吒汽车，还没动静，看来没把教主的“向小米学营销”落实到位啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:55:43",
        "question_id": 653637452,
        "user_id": "55e50ed4b7b141957e41813815c0149d"
    },
    {
        "answer_id": 3481660933,
        "content": "很多时候 你说的句句大实话，但总有人觉得你在装逼  这就是格局境界问题",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:45:22",
        "question_id": 653637452,
        "user_id": "172832d8823830f028261fc3db5f7ed9"
    },
    {
        "answer_id": 3474766601,
        "content": "马化腾说他成网红了是一点没错",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:43:36",
        "question_id": 653637452,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3474788537,
        "content": "几十万对那种级别的老板就像你买个乐高一样，你买个乐高也要琢磨是炒作还是你想玩？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:01:17",
        "question_id": 653637452,
        "user_id": "64be532719ab1bac0cb62fc14d27667d"
    },
    {
        "answer_id": 3479569414,
        "content": "吃饭睡觉，研究雷布斯",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:51:38",
        "question_id": 653637452,
        "user_id": "0359419bf265e1e1cb4d50d043fe4d91"
    },
    {
        "answer_id": 3480287198,
        "content": "这是政治正确，一个对上头的表态……王健林早就发觉了，所以不用迈巴赫，换了红旗的车。现在其他的商业大佬，只要屁股不歪，也是早晚会这么选。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:37:15",
        "question_id": 653637452,
        "user_id": "16614f8fa2098683a86de0b2c3b634a0"
    },
    {
        "answer_id": 3474893258,
        "content": "教主有钱啊 但是人家不买得让人送！这也是有钱的秘籍之一！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:53:43",
        "question_id": 653637452,
        "user_id": "8cdefb870bb9215bb96498ae7ec4fa5a"
    },
    {
        "answer_id": 3480321207,
        "content": "既是炒作，也是真实需求，我觉得，哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:14:50",
        "question_id": 653637452,
        "user_id": "246ce0739bcb06d258811f0eb578ce3f"
    },
    {
        "answer_id": 3474655602,
        "content": "表态大于炒作，炒作大于需求吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:17:29",
        "question_id": 653637452,
        "user_id": "2b9a69a187467a193e5d5ecc96d40206"
    },
    {
        "answer_id": 3480342403,
        "content": "换个车都要跳",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:40:06",
        "question_id": 653637452,
        "user_id": "475c22626f8d5d4b68054ad2a5e100e6"
    },
    {
        "answer_id": 3474741532,
        "content": "这种资产规模的的人难道没有霍希，没有宾利，没有劳斯莱斯吗？他只有一辆代步车是怎么滴?他难道跟普通人一样天天用电车通勤，天天算算电费油费吗？还是他天天要跟普通人一样讨论有没有停车位，有没有私桩，要不要回家充电还是去公共充电桩?他想买什么车就买什么车，油车，电车，摩托车，二轮电车。再有钱了买个私人直升机，私人飞机也行。他们的需求跟普通人都不一样，这电车对他们来说就是个玩具。普通人也是用电动车当玩具吗？这是不是炒作不是很明显吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:24:43",
        "question_id": 653637452,
        "user_id": "90305a2c0282a3dd4158c9f1c60fb2d3"
    },
    {
        "answer_id": 3474788506,
        "content": "就不能一箭双雕？非黑即白的世界没有",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:01:15",
        "question_id": 653637452,
        "user_id": "dd48025cfac8e501846b7a63dafa410a"
    },
    {
        "answer_id": 3474864302,
        "content": "流量（炒作）为什么不能是真实需求呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:10:55",
        "question_id": 653637452,
        "user_id": "9d55d952554cbb59f1d9c296579f7951"
    },
    {
        "answer_id": 3474881721,
        "content": "炒作",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:30:49",
        "question_id": 653637452,
        "user_id": "e7ef9f4fb9dfa483f6b2b13c9a762220"
    },
    {
        "answer_id": 3474791901,
        "content": "周鸿祎宣布卖掉迈巴赫之前就反复的讨论军子可以看出，周鸿祎这个视频就是想要一辆小米su7而且在小米送车后的下一个视频里，周鸿祎一定会骂雷军“为什么小米su7的后座空间这么小啊，不如保时捷啊，后悔卖迈巴赫了”这种言论他一定会说的，因为周鸿祎不光是360的老板，还是哪吒汽车的投资人啊而且周鸿祎没驾照，一个没驾照要一辆轿跑，怎么想都觉得他这是都准备好吐槽轿跑的稿子了，就差轿跑到他手里了",
        "voteup_count": 9,
        "updated_time": "2024-04-22 17:04:10",
        "question_id": 653637452,
        "user_id": "a78743f2517c3e9da2e0259761d3db48"
    },
    {
        "answer_id": 3474775369,
        "content": "周老板不如直接买个59，我tm一炮干爆59弹药架，让这不好好运营只想着卖箱子的老登升天。",
        "voteup_count": 9,
        "updated_time": "2024-04-22 16:50:32",
        "question_id": 653637452,
        "user_id": "d2db3440d3b92d4a48e9de7100aa2c4e"
    },
    {
        "answer_id": 3479641738,
        "content": "正常人都知道新能源好开不好坐，你说他一坐车的老板要换新能源是需求还是炒作",
        "voteup_count": 2,
        "updated_time": "2024-04-26 17:52:03",
        "question_id": 653637452,
        "user_id": "e96a2f4bdd36903b462425a965495e5f"
    },
    {
        "answer_id": 3480211506,
        "content": "一开始还比较真实，我爱看，毕竟宣传国产车也是好事往后看声势越来越大，哥们开始表演了，坐在库里南上故作惊讶，“这车800万？”老实说老百姓不知道，你一个几百万买迈巴赫的人，不知道劳斯莱斯什么价？再往后更夸张直接爬车顶了抛开演技不谈，我觉得这个事情到最后肯定会尴尬，把每台车都捧很高，你最后选哪辆都尴尬而且我不知道这么卖力表演是为什么，除了把自己弄成个小丑，让自己啊的哪吒更难卖，有什么深层次意义吗？可能我才疏学浅，等等再看吧别是真的准备当网红要开始带货了",
        "voteup_count": 9,
        "updated_time": "2024-04-27 10:24:15",
        "question_id": 653637452,
        "user_id": "bb6e15ace8503d631612009c4b6010da"
    },
    {
        "answer_id": 3477843193,
        "content": "周鸿祎当然是在炒作啊，这些车企也知道周鸿祎在炒作，周鸿祎也知道这些车企知道他在炒作。但无所谓，没有太大恩怨或者有需求的，顺便给我的车曝曝光何乐而不为，所以把车送过去。有恩怨的或者没太大需求的，明面上的体面大家还是要，拆台也不合适，所以不参合，典型的就是雷军。仔细留意就会发现，现在周鸿祎就是在学雷军，或者说在学雷军的营销。在三个方面非常明显：第一：把朋友弄得多多的，敌人弄得少少的。就今年表现出来的周鸿祎和马化腾、雷军、傅盛等人关系缓和了，看这些人的情况，还得周鸿祎先放下身段，释放善意。第二：把自己打造成“网红”，自己就是IP。雷军可是坚持在自己互联网平台发布短视频，特别是对于造车的作用，周鸿祎看在眼里，所以近期看到周鸿祎在互联网平台非常活跃，频频曝光，频频上热搜，前有与程前的热点，现有换新能源风波，再看他的短视频账号，内容全是热点、话题点，非常吸引眼球，还开了一个演讲课《你也可以好口才—如何演讲》。第三：止不住对雷军的称赞。周鸿祎多次、公开称赞雷军的营销能力，在短视频内容里经常提及小米和小米汽车。周鸿祎为什么这么干？360已经连续8个季度亏损，营业收入更是连续5年下滑！2023年360营收为90.55亿元，较2022年减少4.89%，净亏损4.92亿元，较2022年收窄77.65%。2024年4月19日，360公布营收为17.19亿元，同比下降12.53%；净利润和扣非净利润分别为-1.1亿元和-3.3亿元，继续亏损。周鸿祎坐不住了，360一直这么亏不是办法啊。但是360本身没有太大的发展潜力了，贷款平台也搞了，还想依靠360挣大钱、树立江湖地位不可能了。那么就得依靠其他项目，第一个是造车，周鸿祎投资了的，说不定以后还可能控制哪吒，自己下场，所以周鸿祎最近在围绕哪吒做了不少营销，包括这场换车风波，也给哪吒带来了不少流量。同时周鸿祎也在打造自己的IP，标杆就是雷军，因为无论接下来造车也罢，还是做AI或者其他项目，总归是需要投资人投资的，也需要消费者买单的，肯定需要营销，那就营销先行。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 09:57:00",
        "question_id": 653637452,
        "user_id": "fe25dd0f819961e36e5299705dc338a0"
    },
    {
        "answer_id": 3474861052,
        "content": "炒作这个词太低级了他们这个级别做出来的人非常看重一个东西就是 势个人能力在势面前狗屁不是所以在赛力斯目前最大最火的势是什么？不就是新能源，ai，芯片，海空军工所以无论你是企业，个人还是组织发展到一定体积，都需要投进来，或者在外围表个态，站个队在凑一凑看有没有机会这几个明显国家要大力投入的产业，谁不凑谁傻子反例就是啥就是我所在的游戏行业明显就是姥姥不亲舅舅不爱看在每年提供就业岗位，和几千亿的基本盘上捏着鼻子，让你偷摸发展但是别跳，知道吧所以游戏人都很苦，你说是能力问题吗？不是的，是没有背靠的势，所以发展有上限不过现在已经可以凑一凑发展文化领域的势能了朝这个方向，可以给自己加一点统战价值比如黑神话你有统战价值，才会给你一路开绿灯所以大家尽量挑选行业的时候找到有起势苗头的不要头铁就算头铁，你也要思考，自己有没有统战价值否则你再有本事翻不出来的努力和技能熟练在运气和选择面前狗屁不是",
        "voteup_count": 10,
        "updated_time": "2024-04-22 18:07:23",
        "question_id": 653637452,
        "user_id": "65fff67a0ce593c9e722952c6f76d010"
    },
    {
        "answer_id": 3474650369,
        "content": "周鸿祎卖掉360，选国产新能源，这是迈巴赫的炒作，还是真实需求？",
        "voteup_count": 7,
        "updated_time": "2024-04-22 15:13:23",
        "question_id": 653637452,
        "user_id": "b21d240f9e71a152efc00c1c723d5905"
    },
    {
        "answer_id": 3477898018,
        "content": "周总只是为了流量而已观察不难发现，周和傅胜是一类人，就是哪里热就去哪里，从360出了那么多产品就可以看到周是没有远见的一个人，傅胜也是，他现在深陷豹小蜜机器人的深沟里了，投入产出比太低了，砸了这么多钱，这么多人，很难调头，现在也没成本从头再来了，只能一条路继续挺着，现在想着大模型赋能机器人了。周可能永远想不明白，不提雷军就没流量，提了雷军流量就爆炸，现在为了流量，只能提雷军，从这点，他就站不起来了，成跪着要饭的了。从周的视频可以看出，老板真的不忙，老板可能一周都不用上班，在家倒腾音响就行了但是企业家成为网红，这是好事吗，有的时候是好事，有的时候不是，我并不讨厌周成为网红，我也不讨厌张朝阳成为网红，只是你成为了网红，你的企业一塌糊涂，你的几万员工成为了成本核算的边角料企业家可以在家玩音响，但是不能只顾着玩音响，就这",
        "voteup_count": 5,
        "updated_time": "2024-04-25 10:24:27",
        "question_id": 653637452,
        "user_id": "0e8f17e515f9f01fbef0716d63d8bbc7"
    },
    {
        "answer_id": 3474904485,
        "content": "嗯，这么说吧老周看雷子的su7风生水起，一下子就想起来本来就让自己上火的拿抓汽车。。。。人家孩子清华北大，我家孩子还拉裤兜子的呢。。。老周就纳闷雷子这人怎么总比我强那么一点点？？？手机我干不过你，是我入局晚了！这回新能源汽车，又起个大早人家雷子搞了个一满堂彩，自己的拿抓汽车上不了台面。。。。自己这边努努力整点流量，顺便蹭蹭su7的流量。。。结果那边猪队友张永，一顿操作失了智就像爽文男配角一样，，，一顿送啊。。。雷子那是亲民吗？舔用户，我也能舔啊，你买我车，我也给你开门行了吧，翘个二郎腿跟女主持一顿逼逼自己为啥来搞抖音，自己一个大工程湿被老周逼着来搞宣传。。。。哈哈哈。老周：大张勇你要干什么？？？？张勇：听我解释！周总！！！！",
        "voteup_count": 5,
        "updated_time": "2024-04-22 18:57:33",
        "question_id": 653637452,
        "user_id": "0a1fe03a0f59b34fd1a48192d7f97d10"
    },
    {
        "answer_id": 3474892195,
        "content": "应该是都有，其实从360在安全领域与国家的合作深度来看，周老板算是正儿八经绑在战车上的，对战车有利的积极去支持，最起码完全符合他的追求。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 18:42:35",
        "question_id": 653637452,
        "user_id": "48925993908830e1712bdf0421ef217f"
    },
    {
        "answer_id": 3474867063,
        "content": "周鸿祎也是国内商界大佬，这是在给国内新能源汽车加油助威，相当于是在给那些汽车品牌做推广，所以车企们扎堆送汽车过去，让周总体验。他们可不是为了卖车给周总，很明显是为了周总身上的流量，周总的知名度比很多明星还高，尤其是在互联网圈，当年腾讯大战360，周鸿祎和马化腾让他们都火了一把。不管，周鸿祎是发表卖掉迈巴赫换国产新能源这个言论，是真实需求还是炒作，这都利好于国内新能源汽车行业，毕竟大家一看商界大佬都给国产车站台，很多人说不定真就买了。周鸿祎在网上也是名人，他这次不管是选了哪款车，都会带动该款车的销量。周鸿祎这个操作，类似于雷军主动给消费者开车门，都是为了给商品做宣传，不排除周鸿祎是想要入局汽车行业，这是在给自己做宣传，通过这种方式高调宣布自己也要造车。通过周鸿祎的言论，我们可以看出，他对于新能源汽车的兴趣和认可。他强调自己需要体验新一代车的感觉，并选择了国产的新能源智能网联车，这可以被视为他对于新能源汽车技术发展的看好，以及对于环保、节能理念的认同。选择国产车也可以看作是对国家政策的支持和响应，以及对中国汽车市场的信心和投资。因此，从某种程度上来说，他的这一行为确实反映了他的真实需求。另一方面，周鸿祎作为一位知名企业家和公众人物，本身就自带流量，不管是买谁家的车这都是一次免费推广还是流量很大的那种。他通过微博等平台公开宣布这一决定，并邀请网友参与讨论和推荐车型，这一行为无疑引发了广泛的关注和讨论，进一步提升了这一事件的热度和影响力。周鸿祎卖掉迈巴赫，选择国产新能源车，既反映了他对于新能源汽车的认可和对于环保、节能理念的认同，也可以说明他是确实看好国产车的发展。无论是出于真实需求还是炒作目的，这一行为都引发了社会对于新能源汽车的关注和讨论，对于推动新能源汽车产业的发展具有积极的意义。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 18:15:44",
        "question_id": 653637452,
        "user_id": "6f6e29230ce6fd59d60d63c4063766d9"
    },
    {
        "answer_id": 3474746405,
        "content": "只能说，这是周总的一次非常成功的亲自上阵演示的成功营销范例。往前推一点，3月26日。周总和哪吒汽车联合创始人、CEO张勇，在哪吒汽车官方直播间做了场3小时的直播，直播时周总就直言不讳地提出哪吒汽车命名奇怪、自嗨式营销策略等问题。当时的周总和张勇二人乘坐哪吒L，从上海出发到嘉兴的哪吒汽车桐乡工厂，探访了生产线。除了吐槽其品牌和产品营销之外，周总还提到：“车好也怕巷子深”，车企要用用户视角出发，了解用户关心什么，对什么场景比较熟悉，这样汽车各类功能才能被更好地理解。这个时代会做很重要，但短视频时代还要学会去说，这样哪吒汽车销量才能更上一层楼。再提一点背景：早在2021年5月，周鸿祎就举办了异常两个半小时的媒体沟通会，高调宣布投资哪吒汽车；10月25日晚间，三六零发布公告称，此前披露拟以自有资金29亿元人民币投资入股哪吒汽车，且已履行完成相关政府主管部分所要求的程序。此时公司合计持有哪吒汽车16.594%股权，是其第二大股东。当时，周总对哪吒信心十足，认为哪吒汽车是仅有或唯一可投的年销量过万的造车新势力。但事实是，这一两年来哪吒实际发展状况与理想存在不少偏差。2024年2月总销量刚过6000，同比下降40%，环比下降39%。所以这次周总亲自上场，又是写反驳的段子又以主播身份去秀一波国产新能源，本质上还是为了制造一场营销的狂欢，来圆之前3月份那场直播提到的那句“连我的迈巴赫都没有这个零重力座椅”。他乘坐的哪吒L基于山海2.0平台打造，定位中型SUV，提供纯电版和增程版两种动力选择。上市时间就是4月。可以说这款车肩负着哪吒汽车冲刺销量的重要使命，因此这次的行为本质上就是对自己的产品来一次Boss体验式营销。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 16:28:19",
        "question_id": 653637452,
        "user_id": "e3b8994a61d27f268a10e68177ad2066"
    },
    {
        "answer_id": 3474730702,
        "content": "虽然他想当网红，但是他的产品很顽强，特别是要卸载的时候。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 16:16:43",
        "question_id": 653637452,
        "user_id": "e0e9185d92af34a49c47ac1d5c392f72"
    },
    {
        "answer_id": 3476212768,
        "content": "古希腊掌管汽车流量的神。雷军：没错，正...周鸿祎：正是在下！如果你了解看看周鸿祎的故事，你会发现，他从一开始就是游走流量海浪的顶流冲浪选手。当年3Q大战和杀腾讯，周鸿祎就说是“草根创业者对垄断者的反叛”。他在微博中写道：“3Q之争，本质上不是360和腾讯的斗争，而是互联网创新力量和垄断力量的斗争，360在垄断力量挤压下找到一条生路，也是为其他互联网创业公司找生路。那就是，跟垄断力量斗争，绝对不能伤害用户利益，反而应该以增加用户利益为目标。”“中国互联网很、乱，丛林法则，弱肉强食。就是因为中国的第一大互联网公司不愿意承担社会责任，反而是以流氓的方式对待竞争对手。如果你是个创业公司，抄袭别人的产品，强制推广一下自己的产品，别人也可以理解，因为生存是第一位的。但是，你每年收入200多亿元，市值3000多亿元，像团购这样的苍蝇上的那点肉也都不放过，也要跟创业公司去抢。[1]”如何看待马化腾与周鸿祎罕见握手，两位大佬一笑泯恩仇？圆桌会谈遇到一个低情商主持人装大咖，和程前掰扯掰扯，互怼回击。程前和周鸿祎互怼，当面称冯仑、王石、周鸿祎演讲嘻嘻哈哈，只有自己认真准备了稿子。互怼细节就不展开了，反正当时也是大火，本来这个会谈都没啥人知道的，一下子变成一个“不知天高地厚年轻主持人低情商怒怼创业元老”的故事。马上，周鸿祎接着宣布要做一场直播，进行演讲教学。说年轻人擅长玩流量，按照既定脚本，用剪辑好的视频来表达自己，不太擅长现场演讲。我想把这些技巧传递下去，希望对大家有用。成功的企业家几乎都是优秀的演讲者。雷军发小米SU7演示了工厂，周鸿祎直接开直播去360投资的哪咤汽车，也要给大家看看哪咤汽车的工厂，然后出现大骂高管的爆点，全网多多少少知道了360旗下有这么一个哪吒汽车。然后再来个回马枪，说哪吒汽车都是工程师思维，虽然把技术做得很扎实，实际干了10分，展示的却只有三四分。现在又来卖掉迈巴赫，选国产新能源，评论区一堆电车品牌贴脸来蹭，周鸿祎不跟你们玩。诶，去找雷军，要一台SU7。你这是想要 SU7 吗？明明是想要流量吧。要到了，可以长面子，反手说和哪吒汽车感觉也差不多，但还是值得学习营销手法。要不到，网友可以嘲讽，黑红也是红，顺便还引出了雷军之后要造SUV。马化腾说得没错，“现在成为主播了，你现在是网红的红是吧”真的，我哭死，周鸿祎永远知道怎么选择流量最多，弹幕最多的打法。不是他选择了网红，而是网红选择了他，他真的做这个很拿手。我愿称之为古希腊掌管流量的神。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 21:01:34",
        "question_id": 653637452,
        "user_id": "2e31e51961052d49c748fead6f9aadd4"
    },
    {
        "answer_id": 3475176886,
        "content": "我的理解，是不是真实需求不知道，但是确实是炒作。因为像他这样一个这么有钱的人，如果真的是单单的想换一辆车的话，那直接换不就完了吗，何必要在社交媒体上大张旗鼓的到处宣扬呢？他又不是缺这点钱，当年他买迈巴赫的时候，也没有见他在网上到处说我买了一辆迈巴赫，把我什么什么车换掉了吧。现在车还没换呢，就已经开始说我要换一台新能源电车了，这不是炒作的话，什么是炒作呢？其实最近经常刷到这位大佬的抖音，感觉最近流量还是挺高的，特别是开始讲各种AI之后。最近他开始讲小米的新能源车呀，什么之类的，估计也吃到了不少流量吧。虽然说现在360本身可能不需要这些流量了，但是别忘了他还是哪吒汽车的股东啊，而且他每次发评论小米Su7的时候也都要带上哪吒汽车，其实什么目的也都是挺明显的了。不过话说过来，这也是无可厚非的呀。国产新能源汽车本身就有很多地方已经比传统的豪华品牌汽车好很多了，更何况，这次各大新能源汽车厂商拿去给大佬献媚的车也都是自己家的最豪华的车型，我估计体验真的不会比迈巴赫差多少，甚至在各种智能驾驶之类的性能方面还会好很多。总的来说，我觉得这是一次炒作，但是我确实不反感这样的炒作，用名人自身的影响力去推广新能源汽车，比那些不买这辆汽车就不爱国的言论让人好接受多了。 ",
        "voteup_count": 4,
        "updated_time": "2024-04-23 00:17:53",
        "question_id": 653637452,
        "user_id": "62f2b90211b8b3d476063ba451421705"
    },
    {
        "answer_id": 3474946647,
        "content": "周鸿祎换车，是真香还是炒作？车企们都争着“送车”，这波操作太秀了！我先说省流版，共两点：成年人做决策，肯定是选对自己最有利的那一个方案。更不用说，像周老板这样的企业家了。今天你看到的任何新闻、事件，都是资本推给你的。是不是炒作，你细品。周鸿祎最近在网上可是火了一把， 因为他在社交平台上宣布要卖掉自己的迈巴赫600，换购国产新能源汽车。这一下可不得了，各大车企就跟打了鸡血似的，纷纷表示要送车给他！一时间，360公司楼下就跟车展似的，各种豪车、新势力齐聚亮相，那场面别提多壮观了。这波操作，到底是在炒作，还是真有换车的需求呢？ 我觉得吧，这俩因素可能都有。周鸿祎作为知名企业家，一言一行都备受关注，他这么一搞，肯定能吸引不少流量，给公司和新能源汽车产业做一波宣传。但另一方面，现在新能源汽车发展这么快，政策也支持，换个新能源开开也挺香的，你说是不是？车企们呢，也是借着这个机会好好炒作了一番。 毕竟周鸿祎这咖位摆在这儿呢，要是能得到他的认可，那可不得了，销量蹭蹭往上涨啊！你看，这不，各种送车、优惠、体验活动都来了，恨不得把自家车都塞到周鸿祎面前。至于周鸿祎最后会选哪款车， 目前还没定呢。不过从车企送来的这些车型来看，那可是相当丰富，轿车、SUV、MPV啥的都有，价格也从几十万到几百万不等。你说这要是开出去，回头率那还不是杠杠的？最后， 我觉得吧，周鸿祎换车这件事，不管咋说，都反映了新能源汽车现在是越来越火了。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 19:50:16",
        "question_id": 653637452,
        "user_id": "265a3be2547c799b6a1fd1901ca5718f"
    },
    {
        "answer_id": 3474767907,
        "content": "他又不缺一台新能源的车钱，也不会缺这个车位，没必要卖油车买电车，都有不好吗，想开油车开油车，想开电车开电车。用膝盖想，也是炒作。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 16:44:35",
        "question_id": 653637452,
        "user_id": "5d78a0588598db67e7e0c3a9e0068203"
    },
    {
        "answer_id": 3474753528,
        "content": "年度营销案例。其他领域kol，与热门消费品类，直接制造毫不违和的热点话题。还能拍成系列。看到他第一条要卖车的就预感要火。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 16:35:09",
        "question_id": 653637452,
        "user_id": "6e6856e5e0890efa539e7c30228aa5a7"
    },
    {
        "answer_id": 3474408713,
        "content": "炒作大过需求。大概一个多月前偶然刷到周鸿祎的视频，看了几集，感觉挺有意思，没关注，但后续一直给我推。基本上，周鸿祎的视频不过这么几个主题：AI（人工智能）、汽车、日常经验分享，热点看法。有网友说：雷军研究汽车，周鸿祎研究小米，其实并不准确。周鸿祎比较频繁地提起小米和雷军，确实是在小米汽车发布之后，大概有 5 篇或直接或间接提到，具体看下图：总体来说，我的看法：周老板在努力学习用网络来进行营销和自我营销，发的内容目前还是自我营销为主，流量为辅。而在一年前，周老板还没找到互联网的流量密码，基本是凭缘分在发，流量惨淡。而在发小米之前呢，周老板也偶尔会发一些汽车相关的内容，比如反对车圈黑流量，探讨理想MEGA，以及较多关于“哪吒汽车”相关的内容，毕竟他投资了哪吒汽车。在看到雷军可以凭着互联网拥有如此巨大的流量后，说周老板不羡慕，那肯定是假的，但这方面的确无法一蹴而就，看看周老板最近几个视频的流量，就没低于 10 万的（以B站为例）：我估计按照这个节奏下去，周老板再进化进化，流量的数量级还能再上一层楼。回到题目上来，周老板之前在视频里其实经常提到他的迈巴赫，我估计卖车这事，不是心血来潮，估计是早有此意，正好最近车圈火热，流量也大，多家都有发布新车，在这个节点上发这么个视频，好处多多：1、自己获得曝光2、送车的车企获得曝光3、最后选择的那个品牌还能获得曝光…………不得不说，周鸿祎确实进步明显，已深谙互联网玩法！作为普通消费者，我个人确实也觉得，不论周鸿祎卖车是出于何种目的，电车的发展是未来的一个大趋势，无法阻挡。周老板的视频更新迭代过好几次，包括封面、话题另外令我感慨的一点是：周鸿祎怎么着也算是财富自由了，但看他视频，他这几年还在不停地更新自己的知识储备和能力边界别的不提，他 2021 年入驻 B 站，直到今年才被我关注，中间发了几百个视频，很多视频都是自己脱稿录制，这些互联网大佬还是很有东西的。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 11:33:50",
        "question_id": 653637452,
        "user_id": "ec355d7cb045f13d91d13e2ecec46065"
    },
    {
        "answer_id": 3474693650,
        "content": "周鸿祎该不会也要下场搞车了吧。。。360车机，Ai全方位保护你的安全？",
        "voteup_count": 4,
        "updated_time": "2024-04-22 15:49:02",
        "question_id": 653637452,
        "user_id": "1773658a6821a988f090c710adb4c4c4"
    },
    {
        "answer_id": 3481043782,
        "content": "迈巴赫是他自个儿掏钱买的，还是走公司账户的？卖了一辆迈巴赫，公司还有好多迈巴赫给周总开呢",
        "voteup_count": 3,
        "updated_time": "2024-04-28 07:52:55",
        "question_id": 653637452,
        "user_id": "34189fab49f38156204da85d93ff328b"
    },
    {
        "answer_id": 3479490409,
        "content": "最后所有新能源吧车停在360楼下，让周红衣挑选，周鸿祎看了一大圈，我选择“哪吒汽车”，还想让小米汽车上当，幸亏军儿是受过武汉大学高等教育的，考虑事情比较全面，不然又让周得戏耍了~~~~~~",
        "voteup_count": 3,
        "updated_time": "2024-04-26 15:51:01",
        "question_id": 653637452,
        "user_id": "863605248a86fa2e7edb019815c8d569"
    },
    {
        "answer_id": 3479210084,
        "content": "既是炒作，也是真实需求。不过他没想到哪吒汽车拿不上台面，怎么捧也捧不起来。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:48:42",
        "question_id": 653637452,
        "user_id": "7e6a8b7a20bef91629b46e541aa952b2"
    },
    {
        "answer_id": 3477701375,
        "content": "炒作罢了。百万级豪车，跟国产新能源，包括传统车厂还是新势力，差距还是非常大的，舒适性更是天壤之别。而周老板这么做，完全是因为屁股在国产新能源这边，自己投了不少钱，可哪吒品牌还是半死不活的样子，所以只能自己下场，用自己的流量，给国产新能源站台，给国产新能源（哪吒）打兴奋剂，但是哪吒能不能看到明天的太阳？还是巨大的未知。希望周老板，到时候亏了钱，不要调转枪口，炮轰国产新能源就好！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 07:41:19",
        "question_id": 653637452,
        "user_id": "b07d803534cf88f220187bf888e1c04a"
    },
    {
        "answer_id": 3476647218,
        "content": "周老板提出需求后，好多新能源汽车厂商都做了积极的回应，无论周鸿祎卖掉迈巴赫选择国产新能源车是不是炒作，我个人觉得一个商业大佬可以在公开平台站出来支持国产新能源车，从哪个角度来看对国产新能源车来说都是一个相对好的影响。这种名人效应，也会潜移默化影响到其他人对豪车的追捧，而且周鸿祎自己也表示他需要体验新一代车的感觉。古人说要‘破釜沉舟’，所以我就把这车卖掉，放弃传统意义的豪华车，换上国产的新能源智能网联车。这几天除了周鸿祎卖掉迈巴赫，选国产新能源的热搜之外，还有一个关于新能源汽车的消息也是上了热搜：当下的新能源汽车，渗透率已经达到50.39%，新能源的批发渗透率50.19%，都超过了一半！买燃油车的人正式成为了少数派！一般能被我们看到的数据正常来说也不会太假，不管是喜欢新能源也好，还是觉得新能源不好也罢，新能源车的占比逐步上升这是我们都有目共睹的。当然，也并不是鼓励所有人都去买新能源，毕竟还是要根据自己的实际需求来做决定。如果自己有地方安装充电桩，自己大部分用途都是市区通勤，并且很少走长途那买一辆新能源车我觉得还是蛮划算的，而且现在新能源车跑长途其实也不太会有电量焦虑了，作为一个新能源车主来说，我自己觉得还是蛮好的。当然了，大佬卖了迈巴赫买新能源这事，也就不过多评价了，毕竟每个人做事都会是自己考虑过后的结果，不管是出于什么目的，这一波对新能源车的宣传来看还是到位了。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 09:52:08",
        "question_id": 653637452,
        "user_id": "b557786f645a1f90bd281c662d15cfc2"
    },
    {
        "answer_id": 3475015945,
        "content": "真实需求？？？？提问的人是真的觉得他有真实需求这种可能性？？？？你仔细看看这则新闻：4月19日，360集团创始人及董事长周鸿祎通过视频宣布了一项不同寻常的计划：他将出售自己使用了9年的迈巴赫600轿车，并公开向汽车制造商提出“送车”体验的邀请。这里的每个字都在大声的喊着：我！当！然！是！在！炒！作！呀！！！这一消息迅速在社交媒体上引起了广泛关注，众多网友在评论区积极推荐各类汽车，而各大汽车厂商也不甘落后，纷纷主动提供自己的车型以供体验。在周鸿祎宣布卖车计划的短短几小时后，他再次通过视频透露，华为的余承东和蔚来汽车的李斌都已经联系他，询问他会选择谁家的汽车。紧接着，小鹏汽车官方社交媒体账号发文表示:“周总，车已送到您公司楼下。”并附上了小鹏X9车型停放在360集团大楼前的图片，显示出小鹏汽车对此次“送车”体验的积极响应和高效行动，现在360楼下已经是各大厂商的停车场了。周鸿祎的这一“红衣卖车征集令”不仅在网友中引发了热烈讨论，也在汽车行业内掀起了一波“送车”热潮，各大车企通过这一独特的互动方式，展示了自己的品牌形象和产品实力。所以很明显啦，这一事件真的是一次标杆性的汽车行业在营销创新和社交媒体互动方面新趋势的典范。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:12:45",
        "question_id": 653637452,
        "user_id": "58bcf6c92dfb8000243a3b02d7cff0e1"
    },
    {
        "answer_id": 3474941090,
        "content": "这是一本万利的事情，提升一波影响力！一支持国产的实际动作，爱国主义体现，拉情怀，这样的行为占据了道德高点，如果谁喷，你得保证你没有BBA吧，不然你也来卖啊！所以操作不起来，那就只能夸了！二新能源话题热点，对新能源测评，因为自己也投资了哪吒汽车，蹭流量，小米汽车流量太大了！三AI话题最近告一段落，空档期，没有作品！这种大佬过来都是降维打击！",
        "voteup_count": 4,
        "updated_time": "2024-04-22 19:53:55",
        "question_id": 653637452,
        "user_id": "0d86a6b00c213e880f49c2816f5c0408"
    },
    {
        "answer_id": 3474884652,
        "content": "你不卖迈巴赫买不起新能源？你多接几个弹窗广告还不够买？",
        "voteup_count": 3,
        "updated_time": "2024-04-22 18:34:01",
        "question_id": 653637452,
        "user_id": "51a16fadf4180cf5d2603470b4bf41cb"
    },
    {
        "answer_id": 3474863559,
        "content": "这种纯炒作行为，知乎高赞居然一面倒的说主要不是为了炒作，这是花了血本啊。要是某人月入十万，在知乎发帖，因为我年纪大了也不玩游戏，所以我要卖了自己的苹果十五Plus，选购一台500元以下的老人机，估计会被骂到退网吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:10:08",
        "question_id": 653637452,
        "user_id": "c592f5c0a8cd6164752f9caefd5bf895"
    },
    {
        "answer_id": 3474845424,
        "content": "就说，为啥放了这么丑的两张电车照片啊？尤其第二辆，像个大头鲶鱼，就不能放张秀气一点的照片吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-22 17:52:26",
        "question_id": 653637452,
        "user_id": "1330f06b4081363d1d539bd6147e99d6"
    },
    {
        "answer_id": 3474834775,
        "content": "难道他就不能既是炒作，又是真实需求？明显得不能再明显了，肯定必然必须两者都是啊！！",
        "voteup_count": 4,
        "updated_time": "2024-04-22 17:41:23",
        "question_id": 653637452,
        "user_id": "a631275bceca3de642831f8c97e6712c"
    },
    {
        "answer_id": 3474783123,
        "content": "作为一个吃瓜群众，对于这件事情咱只能表达一下个人看法~4月18日，360公司创始人、董事长兼CEO周鸿祎通过短视频发布了一条“卖车征集令”，称自己做了一个艰难的决定，他要卖掉陪伴了自己9年的迈巴赫S600，换成国产的智能新能源车，希望网友们提供一些建议。在视频中，周鸿祎解释道：“这是因为我需要体验新一代车的感觉。古人说要‘破釜沉舟’，所以我就把这车卖掉，放弃传统意义的豪华车，换上国产的新能源智能网联车。个人觉得周鸿祎的这个决定，说不定是他看到了新能源汽车的巨大潜力，想要亲自体验一下新一代汽车的感觉。而且，他这也算是支持国产汽车品牌的发展！再说了，新能源汽车在环保和节能方面的优势那是相当明显啊，这可太符合当下社会对可持续发展的追求！不过呢，个人觉得这可能就是一场炒作，是为了吸引大家的关注。实际效果也确实如此仅仅在周总卖车视频，发布七个小时后，跑得最快的蔚来汽车的李总，已经第一时间和周总联系上，热情询问他要不要来一辆蔚来汽车？不管怎么说在这个有趣的事件背后，其实也反映出了现在的市场趋势。大家在选择汽车的时候，越来越注重环保、节能和科技创新这些因素！从市场潮流的角度看，新能源汽车的前景简直一片光明啊！技术不断进步，性能和品质也是节节攀升。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:56:51",
        "question_id": 653637452,
        "user_id": "bea0c95ce76530b410280753369de6d1"
    },
    {
        "answer_id": 3474773082,
        "content": "  “周鸿祎卖车”登上了微博热搜。360创始人、董事长周鸿祎在微博发布视频称，做了一个艰难的决定，将把陪伴9年的迈巴赫600给卖掉，换成国产的新能源智能网联车。随后，得到消息的车企排队给周鸿祎送车。     更多的应该是炒作吧，因为像360老板周鸿祎这种大佬，他们自已是不开车的，有专职的司机。如果说新能源车的驾驶体验好，更节能环保。周鸿祎也不是缺钱的人啊，而且他自已可能也不开车。    周鸿祎说新时代的汽车不仅仅是环保和智能化，还应该具备车辆的空间、安全性等多个方面的要求。因此，他决定告别传统豪华座驾，拥抱国产新能源智能网联技术。这相当于给新能源车打了一个硬广告吧。好多人在买车是选择油车和新能车之间举棋不定，看到这个视频，就会说，你看周鸿祎这种大佬级人物都换新能源车了，你还有什么好犹豫的呢？   周鸿祎的评论区和转发区，瞬间变成了大型“广告”现场。出现了多个新能源车企和车型的名字。多名汽车博主也现身，推荐了自己刚试驾过的车型，同时，也有粉丝@了自己关注的汽车博主，让他们接好这波“流量”。声较大的也有高流量和话题度的“蔚小理”，其中理想MEGA、小米SU7等车型被多人提及。华为常务董事、终端BG CEO、智能汽车解决方案BU董事长余承东回应，愿意给周鸿祎提供体验用车。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 16:48:35",
        "question_id": 653637452,
        "user_id": "81cc5667b4942c82332a7eb69e553fe5"
    },
    {
        "answer_id": 3474748182,
        "content": "最新消息，目前周鸿伟已经试驾了极氪009，理想Mega，仰望U8，接下来还会试驾问界M9，蔚来ET9等等。甚至吉利的李书福还问周鸿伟要不要定制一辆车。可见周鸿伟的影响力依然不减当然“3Q大战”的时代呀！建议周鸿伟直接改行做车评人，来次国产新能源横评，能把这次的热度再次拉高！（回答底部附上了周鸿伟针对这次事件发的长文）周鸿伟除了是360老板的身份以外，事实上它还是新能源汽车--哪吒汽车的第二大股东，所有在这个过程中一定是有一些私心的。毕竟前段时间雷军和小米SU7频繁上热榜，周鸿伟一定还是会眼红的。而这次周鸿伟公开说自己卖掉迈巴赫，想换新能源体验下，很明显也是想利用自己身份的优势给国产新能源造势，即便哪吒现在的一种新能源汽车的销量表现一般，但至少也能喝口汤不是吗？事实也的确如此，周鸿伟公开表示将怀抱国产新能源之后，国内各大新能源汽车负责人直接都在周鸿伟微博下评论，直接要给它安排自家的汽车。在2月份的新能源汽车销量中，哪吒汽车中销量最好的哪吒X也只卖出了2338俩，只有销量第一名的特斯拉Model Y的十分之一左右，即便在新能源汽车销量榜中也只能排名39名，后续表现堪忧。并且最近哪咤CEO张勇在直播间的跷二郎腿行为也遭到网友的嘲讽，但它直接回怼说网友是舔狗，让它学别人演戏做不到。这波操作直接让哪吒的处境更不好，而这时候周鸿伟出来转移话题，也是对哪吒汽车的一种公关吧。最后附上周鸿伟本人针对这次网上各种传言发的长文。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 16:29:47",
        "question_id": 653637452,
        "user_id": "d04c3c2a29336ee5a5eb0355a0b41cbc"
    },
    {
        "answer_id": 3474717203,
        "content": "个人认为是百分之九十九的纯炒作，外加百分之一的需求。不知道还有多少人记得周鸿祎当年的3Q大战，如果不记得也没事，来回顾下：事件的起因源于2010年，当时周鸿祎的奇虎360推出了新开发的“隐私保护器”，专门搜集QQ软件是否侵犯用户隐私的信息。这一举动立即引发了腾讯的强烈反应，双方开始了一场关于用户隐私和软件安全的口水战。随着事件的升级，2010年11月3日，腾讯宣布在装有360软件的电脑上停止运行QQ软件，要求用户必须卸载360软件才可登录QQ。这一举措被称为“二选一”，许多用户随后被迫在两家公司的产品之间做出选择。但是这个事件的结局却是：360败诉。奇虎360发布“隐私保护器”这一行为被广东省高级人民法院认定为不正当竞争。法院认为：奇虎一方面在自己的平台上开展综合性服务，投放广告、提供新闻弹窗服务及设置其他产品和应用的入口、开展增值服务；另一方面又以保护QQ用户安全为名，提供工具鼓励和诱导用户过滤腾讯的广告和资讯服务、删除和破坏腾讯的增值服务和QQ的其他功能和服务。这种行为违背了诚实信用和平等竞争原则，具有明显的不正当竞争的恶意。当然，周鸿祎的好处是，360因为这一事件极大地提高了自身的名声，开始向综合性互联网安全平台的转型。这种通过“踩别人来提升自己”的做法，在如今的汽车领域其实也非常多见，最近的例子便是智己L6对比小米SU7，还错标了小米SU7的参数，提高了媒体曝光度。而曝光度在市场营销中的运用主要体现在便是在提升品牌或产品的认知度和知名度上。从360在2021年便以合计29亿元入股哪吒汽车主体合众新能源后，两年最高亏27.5亿[1]来看，周鸿祎应该也是忍不住想靠自己的力量在新能源市场“造点声势”了。BTW，周鸿祎曾经为了宣传360，甚至上过芒果台的《天天向上》。视频在这里：天天向上汪涵的主持功力确实深厚面对周鸿祎这张嘴始终掌控节奏_腾讯视频",
        "voteup_count": 3,
        "updated_time": "2024-04-22 16:06:43",
        "question_id": 653637452,
        "user_id": "69a2b9cc2df066c16be710fd6036e3d8"
    },
    {
        "answer_id": 3474710642,
        "content": "周鸿祎彻底成为网红了！网红与演员的区别，就在于演员要用作品证明自己的实力，而网红要用各种手段来吸引别人的眼球！雷军再怎么直播，还是在为自己产品做宣传，还是在为公司服务，不涉及太多个人。与此相反，马化腾的低调，更是大家都知道的，不抛头露面只靠产品来赚钱。一旦把自己私人生活扯进公司里，就会有很多麻烦！清官难断家务事，在公司里，很多事处理公不公，私不私，就很麻烦！王健林曾说，自己亲戚都不进入万达公司，也不许做与万达有来往的生意！这就是为了公平，为了公司不出现偏袒！对于周鸿祎的行为，他还代表着360公司，他可以随便换车，但他的言论却对公司的形象和产品都有影响！就这一点，我觉得有些炒作的嫌疑！因为他并没有为公司树立什么新的或者好的形象，也没有促进公司或产品的更好发展！雷军，始终小米不离口！说他炒作也可以，但这是市场要求，公司需要。观众愿意买账！",
        "voteup_count": 6,
        "updated_time": "2024-04-22 16:01:58",
        "question_id": 653637452,
        "user_id": "28eaf73d7e913847f7871303c78a2f3d"
    },
    {
        "answer_id": 3474649028,
        "content": "当然是炒作。他肯定不只一辆车，如果是真实需求，怎么不把360公司的所有车全换了？",
        "voteup_count": 3,
        "updated_time": "2024-04-22 15:12:23",
        "question_id": 653637452,
        "user_id": "cb45195d6d1518430d1975f81ec202bb"
    },
    {
        "answer_id": 3482219736,
        "content": "周老板非常聪明！！我只能说任何一个量级的老板都能一眼看透新能源的诱人市场。但是我敢肯定的是周老板一定不会把他们一家人都放进新能源车里，但是从他卖迈巴赫的举动开始，他已经被新能源领域的肥肉两眼放绿光了，说明周老板已经开始布局这个产业，将要分一杯羹。今天是2024年4.29日，我把话放这了，周老板可是纯纯的互联网大佬，他们同行一个个都挺身进入新能源领域，他已经反应落后了。当年三Q大战一战成名的周老板，一定会拿出惊人的举动，告诉大家：新能源肉，老周筷子已经高高举起。大家耐心等待周老板从哪里下筷子。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:44:23",
        "question_id": 653637452,
        "user_id": "d9ed5c0939816a546fb1e7f432135a57"
    },
    {
        "answer_id": 3481724385,
        "content": "最近车坛的大新闻——那就是360集团的灵魂人物周鸿祎，竟然把他陪伴了9年的迈巴赫给甩了，转身就跳进了国产新能源汽车的怀抱！这事儿一出来，就像是往平静的湖面扔了个大石头，网上瞬间炸开了锅，各种猜测、议论满天飞。那么，这到底是真爱还是炒作呢？不妨来分析一下。首先说说真爱的可能性吧。周鸿祎作为互联网的大佬，一直都对新鲜事物充满了好奇心。这次选择国产新能源汽车，说不定就是他对新技术、新体验的一次大胆尝试。毕竟，在这个智能网联车如雨后春笋般涌现的时代，谁不想尝尝鲜呢？当然，炒作的可能性也不能排除。周鸿祎这一举动无疑给国产车企带来了巨大的曝光机会，同时也让他自己再次成为了公众关注的焦点。在这个流量为王的年代，这样的操作无疑是一种高明的营销策略。不过话说回来，就算是炒作，周鸿祎也炒得相当有水平，不仅展示了国产车的风采，还让更多的人开始关注新能源汽车。据说，周鸿祎选车的要求相当简单：后座要大、要舒服，车子要安全、智能。至于外观嘛，他自称“脸盲”，看所有车都长得差不多。这让我们不禁感叹：大佬的世界我们不懂啊！选车就像选瓜一样，只看“瓤”不看“皮”。而国产车企们对周鸿祎的这一决定也是热情如火。从蔚来、华为问界到小鹏、极氪，各大车企纷纷向周鸿祎抛出橄榄枝，有的甚至直接把车开到了360公司楼下。这场面简直比4S店还热闹，比车展还有看头！总的来说，周鸿祎卖迈巴赫拥抱国产新能源，无论是出于真爱还是炒作，都不重要。重要的是，这一行为让更多的人开始关注和讨论国产新能源汽车，这对于推动行业发展无疑是一件大好事。最后，让我们一起期待，周鸿祎能在国产新能源汽车的世界里，找到属于他的那份真爱吧！周鸿祎，这位互联网界的传奇人物，终于要踏入新能源汽车的世界，挑选他的新“飞天神驹”了。他的选择，就像一场精心策划的互联网盛宴，总是能引发群众的热议和期待。有人说，周鸿祎可能会选择那款充满科技感的“云端逐风者”。这款车的外观犹如科幻电影中的太空飞船，流线型设计，炫酷至极。内饰则像是一个移动的科技展览馆，各种高科技配置应有尽有，仿佛驾驶着它就能穿越时空，探索未知世界。也有人猜测，他可能会钟情于那款环保至上的“绿野仙踪”。这款车以环保理念为核心，采用全电动驱动，零排放，零污染。车身采用生物降解材料，即使在报废后也能自然融入大地，真正实现了与大自然的和谐共生。不过，无论周鸿祎最终选择哪款新能源汽车，我们都深信，他的选择一定充满了智慧和远见。毕竟，这位互联网大佬的眼光，向来都是独到而精准的。他的每一次选择，都像是一次创新的风暴，总能带给我们惊喜和启示。所以，让我们拭目以待，看看周鸿祎最终会骑上哪一款“飞天神驹”，带领我们进入新能源汽车的新时代吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:41:46",
        "question_id": 653637452,
        "user_id": "380b072b3769ad553e1cfeeab2f2134d"
    },
    {
        "answer_id": 3480285968,
        "content": "本来就是炒作啊，打着给国产品牌带流量的旗号给自己带流量。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:36:10",
        "question_id": 653637452,
        "user_id": "adb33a386305f50acf4bb997f8535850"
    },
    {
        "answer_id": 3479896982,
        "content": "不论他什么目的，我认为对国产汽车的影响是积极正向的。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:05:05",
        "question_id": 653637452,
        "user_id": "dc5d5ca61b31193a29cb5181a0011628"
    },
    {
        "answer_id": 3479484881,
        "content": "以周老板的身家，迈巴赫又算得了什么，想要啥车值得往外说道吗…也就小生意人会把这种事挂嘴边上了",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:46:43",
        "question_id": 653637452,
        "user_id": "a973f7b7778ee9fe0bf07bc3ff2c965b"
    },
    {
        "answer_id": 3479353575,
        "content": "哪吒汽车不自带360，就是最大的失误。嘿嘿。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:00:52",
        "question_id": 653637452,
        "user_id": "48bc51e5b98d4def0a9d23d1aa3f5a1d"
    },
    {
        "answer_id": 3478823440,
        "content": "无论是炒作还是真实需求，都说明国产新能源确实牛逼。新能源汽车可以说这个赛道中国已经赢了，不管是普及率，还是车厂的技术以及供应链都遥遥领先了。现在是各车企既去抢传统油车，合资品牌的存量市场，也是各车企在抢友商的市场。比亚迪真的是能把价格优势做到打死传统油车跟合资车，华为通过技术赋能也真的能把BBA赶下神坛。现在慢慢的BBA赋予的豪车，面子一一落下。随着国内新能源汽车的渗透，国外车企，合资车在国内只会越来越凄凉了。而且在新能源汽车这个赛道，国外车企渐渐的失去了竞争力。无论国内国外市场。欧美再怎么搞产业保护也无济于事，因为技术，产业链都完败。有人可能会觉得特斯拉有机会，特斯拉真的有机会成为汽车界里的苹果吗？我看不能，特斯拉的优势在于因为美国的原因，他很容易进入到全球市场。劣势在于美国没有掌握新能源汽车的核心，智驾这方面他还有的拼，可他是纯视觉模式还不改。是个人都知道视觉加雷达必然比纯视觉强。电池这方面宁王跟比亚迪肯定会越来越强。因为整个产业链都在我们这儿。所以说周总不管怎样都是在宣传国产新能源。渐渐的更多中产，富人认可国产新能源。当BBA等国外豪车，丢掉了面子属性，国内的车企将会活的更滋润。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 01:56:44",
        "question_id": 653637452,
        "user_id": "5e197ae299a16580054c485ca1cd0d9c"
    },
    {
        "answer_id": 3477749484,
        "content": "过了这么多年，要靠卖车才能买车，这些年混的是个啥？虽然明显是炒作",
        "voteup_count": 2,
        "updated_time": "2024-04-25 08:36:23",
        "question_id": 653637452,
        "user_id": "6996de57246f764384019f09d3b6288a"
    },
    {
        "answer_id": 3477152757,
        "content": "炒",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:41:45",
        "question_id": 653637452,
        "user_id": "654df144391f1c37782d906c2615a16d"
    },
    {
        "answer_id": 3476799795,
        "content": "为了把哪吒卖出去真是不容易呀，又做网红，又搞事情，还把自己的音响拿出来给大家看说到底就一个目标“买一辆哪吒汽车吧”",
        "voteup_count": 3,
        "updated_time": "2024-04-24 11:34:56",
        "question_id": 653637452,
        "user_id": "b938a246e12c58253690463e3fce1728"
    },
    {
        "answer_id": 3476591938,
        "content": "白云大妈有两句话说得好，不过可以衍生出一句来，没有新闻的名人，也算不得名人。名人们的新闻，一般目的是“宣传”，或争取流量。否则，发生在他们身上再大的事儿，也不会成为新闻。某前同事，原在HD工作过，她证实F姓女星与X姓地产商人的“浪漫故事”都是真实的。她们常能看到“F姓女星又来找X姓地产商人”了，不过，这事儿我们从来无法在新闻上看到。因为这位前同事就是在HD媒体部门工作的，每当F来的时候，她们就负责“叮嘱”媒体的朋友们，“不要写，不要报”。作为知乎博主，最近有两个热点我没有去“掺合”。一是小米Su7的这一“大波”热点、流量，二是华为Pura70的发布。虽然，小米、华为都是我很爱的品牌，我是米粉、花粉、果粉，真的爱，所以不想去“蹭个流量”跟“热度”。但看来周先生可能觉得“这波热度”不能让它完完全全的“如细沙般从自己的指尖流走”，也想充分利用和参与一下。周老板还是周老板，别人卖车，带来的都是负面新闻。周老板说要把自己的车卖掉，不仅刷来一大波流量，还都是正面新闻，大家都在积极评价他在支持国产新能源汽车方面所做的贡献。我觉得，他带来的这波新闻和流量，至少在客观上为中国新能源汽车的发展的确带来了正向推动，确实是好事。新闻至少说明一件事儿，周老板的下一辆爱车的前一辆，以及雷老板在SU7之前的前一辆座驾，都是迈巴赫。我并不是因为买不起迈巴赫才不买迈巴赫，只是觉得买完了还得卖掉有些麻烦，主要是因为不愿意折腾才没有买迈巴赫。虽然，我也的确买不起迈巴赫。——————————————————————欢迎到我的主页、再点一下“关注”，里面有很多通讯、网络方面的内容。       专栏：萌大叔说网络 萌大叔说通信 萌大叔说数码我是如何在家实现1800M网速的 | 家庭宽带组网方案该如何选择（有线mesh、无线mesh还是AC+AP）？选路由器到底选些什么？看这一篇就够了。（怎样才能选到适合自己的，不用交“智商税”？）关于移动通信（3G、4G和5G）你需要知道的基本知识 | 可以自己更换光猫嘛？给thinkpad x1 carbon增加LTE模块并更换wifi无线网卡 保姆级教程  | 微信打电话和直接打电话有什么区别？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:12:41",
        "question_id": 653637452,
        "user_id": "b8b280fc79b028427ed5c4d39f0bbb71"
    },
    {
        "answer_id": 3475993632,
        "content": "是炒作，是对国产新能源的炒作，是对中国汽车行业的炒作。你人为这种炒作不应该吗；是炒作，是国内大佬支持国货的炒作，是对国货之光的用户评价。难道你认为这种炒作不应该吗；是炒作，是对中国工业水平的炒作，是对中国综合工业水平的炒作。难道你认为这种炒作不应该吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 17:02:35",
        "question_id": 653637452,
        "user_id": "19a1d6c261acd29284d5d5c80d11daa8"
    },
    {
        "answer_id": 3475377197,
        "content": "还是当年做出3721的老周，一点都没变。从360股价看，真的需要新故事。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:39:24",
        "question_id": 653637452,
        "user_id": "72dfa5aa30856140bdc9e6d85b701799"
    },
    {
        "answer_id": 3475118734,
        "content": "今日交易数据:全天成交8259亿，最高点3078点，最低点3042点。北向流入14亿，内资减仓205亿。本周第一天，平开低走，北向资金仍然是流入，内资跑的也不多，算是毫无新意的一天吧，现在仍然关注股市的只有死忠粉，几乎没有新入场的韭菜，可能是对这个市场太失望了，哈哈ｸﾞｯ!(๑•̀ㅂ•́) ✧。从形态来看，沪指摸了3100点就砸下来了，上方压力仍然很强，目前僵持在布林中轨3043点附近，可以说走到了十字路口，是支撑住了向上反弹还是没撑住继续下探，就看明日你的表演了。1、卖掉迈巴赫，买入新能源。近日，360创始人周鸿祎准备卖掉陪伴他9年的迈巴赫600，放弃传统意义上的豪华车，换上国产新能源智能网联车，并喊话车企提供体验用车。各大车企闻讯，华为、蔚来排队送车，小鹏更是连夜送到360大厦楼下，这是妥妥的大佬为新能源站台呀，更有网友建议周鸿祎选择五菱宏光，金龙大客车，把周鸿祎都整无奈了，简直逗死个人。数据显示，新能源车渗透率已达到50%，相当于每卖出10辆车，就有5辆新能源，离我们淘汰燃油车又迈进了一大步。2、特斯拉全系降价。近日，中国ModelY、S、X全系降价，入门特斯拉 Model3焕新版售价降至23.19万元，和小米苏7仅差两万元。据特斯拉中国官网显示，Model Y售价降至24.99万元人民币，Model Y长续航版售价降至29.09万元人民币，Model Y高性能版售价降至35.49万元人民币。Model S售价降至68.49万元人民币，Model S PLAID版售价降至81.49万元人民币。Model X售价降至72.49万元人民币，Model X PLAID版售价降至82.49万元人民币。日前美国地区Model Y、S、X全系降价2000美元。Model 3焕新版售价降至23.19万元人民币，降幅5.7%；Model 3长续航焕新版售价降至27.19万元人民币，降幅4.9%。全世界最知名的新能源汽车公司先是裁员、后是降价，为啥？被中国能能源汽车卷的呗。据媒体报道，全世界的车企都在裁员，光特斯拉全球裁员就裁了一万四千人，与此同时，2023年全年比亚迪新入职的员工超过二十八万人，包括非著名品牌新能源三剑客蔚小理都在招人，这反差说明什么？新能源汽车产业链我们啃下来了，世界第一!",
        "voteup_count": 2,
        "updated_time": "2024-04-22 23:02:42",
        "question_id": 653637452,
        "user_id": "a62b0716dcf592fb6a89bf916d0313e7"
    },
    {
        "answer_id": 3474883202,
        "content": "我觉得是真实需求。毕竟养两辆车花费太大了，能省则省！",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:32:22",
        "question_id": 653637452,
        "user_id": "3a3357a943dba3f511e6685edfb4119c"
    },
    {
        "answer_id": 3474850561,
        "content": "今天是哪吒L发布 周老板是股东。这是先放出口风 接着哪吒L再上个热搜 自媒体是玩明白了",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:56:39",
        "question_id": 653637452,
        "user_id": "42c13dcc13094573709242ef46d943be"
    },
    {
        "answer_id": 3474820106,
        "content": "周是在做自己的个人IP。以周的身家，如果喜欢车，随便买个几十辆，哪需要换车。所以妥妥的炒作自己，说不定还能收点广告费。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:27:56",
        "question_id": 653637452,
        "user_id": "916169a0173393801df17b448cce9281"
    },
    {
        "answer_id": 3474812207,
        "content": "结论：炒作吧推定理由：作为360老板，再购置一辆国产新能源，不难吧？“卖掉迈巴赫”，明显是噱头了。至于需求：现在新能源大火，购置一辆，就有流量加持。流量需求大于新能源车辆出行需求。至于真实性：把真实放进商业里面，那就不谈了吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:21:16",
        "question_id": 653637452,
        "user_id": "861668db1158b8512282487e5592d963"
    },
    {
        "answer_id": 3474806907,
        "content": "一个科技公司的老板，便于接触和理解新时代新能源产品而已。就如同，现在没有人愿意用按键手机一样，科技迭代的产品！",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:16:45",
        "question_id": 653637452,
        "user_id": "8afde5efec443774a75864b2e40d1bf8"
    },
    {
        "answer_id": 3474791246,
        "content": "没记错的话…360投资有新能源汽车，换句话说就是为自家产品站队",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:03:35",
        "question_id": 653637452,
        "user_id": "cc6395b4c33bdb5f52e4b85131fe300a"
    },
    {
        "answer_id": 3474786826,
        "content": "高端人士国产车的吹哨人。红衣带个头，双马、强子应该都会跟进。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:59:47",
        "question_id": 653637452,
        "user_id": "4b575ed10e852c34b47a8e0b7ec91ed8"
    },
    {
        "answer_id": 3474774157,
        "content": "周老板现在开始蹭懂网络热点了，让雷军送车是一个热点，雷军不送，又是一个热点。现在老板们都靠前站了。比如，强东。自己不想直接去，搞个一个虚拟人物搞直播，大家估计都眼红雷军的网络营销成本了，如果你本身就是一个热点，所有的人都会不知觉的去蹭你，不用花钱。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:49:34",
        "question_id": 653637452,
        "user_id": "eb1bee954ff0d5da3d825d3b468c36cc"
    },
    {
        "answer_id": 3474705763,
        "content": "不敢苟同，我深思的是：新能源汽车已经火了这么多年，为什么到今天这些大佬们仍然使用的是油车？而且，为什么从这几天的视频中，我好似看出了真性情的人，对这件事深深地不屑？为什么？",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:05:21",
        "question_id": 653637452,
        "user_id": "266b9b4ef7849ad497378ddb9439c14b"
    },
    {
        "answer_id": 3474686211,
        "content": "明显的营销炒作啊。周这段时间上蹦下跳的，都是在炒作曝光。他投资的哪吒汽车快要挂了，现在不停炒热度，看能不能，忽悠到一个冤大头接盘侠，好把哪吒卖了退出来。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:45:37",
        "question_id": 653637452,
        "user_id": "6a9c3b467099e10cac9cd6099bb60cc7"
    },
    {
        "answer_id": 3474672332,
        "content": "卖了50万的VERTU，买iphone，就因为想用微信。很奇怪吗？补充：其实科技大佬最怕的就是跟不上时代，迈巴赫对于一个普通富豪来说确实是身份的象征，但对于科技大佬来说就是跟不上时代，因为你有再多车，开出去办事代步还是那一辆，不是一个车队。你整天开上个时代的豪车，思想都会渐渐落伍。其实不光中国，就连硅谷新贵们，会开车的也都开电车，不然会被怀疑是骗子。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:39:20",
        "question_id": 653637452,
        "user_id": "095db6a71b4872d03ebc1309757bd74f"
    },
    {
        "answer_id": 3474669695,
        "content": "要说炒作，也不太合适，应该是创造了一个热点，让大家更关注国产新能源车，顺便给自己公司投资的国产新能源车品牌带了一波流量吧。前阵子刷了一下抖音，看到周鸿祎在抖音里说要卖掉自己的迈巴赫换成国产新能源车：图源网，侵删这一波操作，让一些品牌也看到了流量，纷纷抛出了橄榄枝：图源网，侵删图源网，侵删这不就是双赢了吗？虽然说以周鸿祎的身家，根本不需要卖车来换车，但直接购买可能就没有这个热度了，「以旧换新」给自己和国产新能源车都带来了流量，实属双赢。另，360还是哪吒汽车的股东之一，还能给自家的品牌造一波热量，何乐而不为？综上，周老板卖掉迈巴赫换国产新能源车这件事，“真实需求”应该谈不上，但是和“炒作”相关吧～抛开这个不谈，对于大部分人来说，国产新能源车可以说真实需求了，毕竟性价比更高。我身边还真的不少朋友都选择入手国产新能源车了：大学的一个师兄，前两年把自己的奔驰S400L就卖了，入手了比亚迪汉，跟我说开着很舒服很安静，让我也入手一台。以前叫嚷要买油车的朋友，最后也选择了国产新能源车，除了价格便宜，还有内饰不错。还有嫌油车牌贵，直接入手国产新能源车的朋友。……对于普通人来说，国产新能源车比较实用，价格便宜，而且整体配置并不差，已经成为不少年轻人的首选了，我自己也准备入手一台新能源车～",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:29:15",
        "question_id": 653637452,
        "user_id": "f7d631555094540eef40887fa4d40fd4"
    },
    {
        "answer_id": 3474648564,
        "content": "周鸿祎作为360公司的创始人，他的个人选择无疑会引起广泛关注。从个人角度来看，周鸿祎的这一行为可能确实反映了他的真实需求。他作为一个公众人物，可能更加重视环保和社会责任，选择新能源汽车可以减少碳排放，符合环保理念。随着新能源汽车技术的不断发展和成熟，其性能和驾驶体验也得到了大幅提升，这也增加了周鸿祎选择国产新能源汽车的可能性。从商业角度来看，周鸿祎作为360公司的老板，他选择国产新能源汽车也可能与公司的战略发展有关。360公司在网络安全、智能硬件安全等领域有着深厚的积累，而新能源汽车作为一个快速发展的领域，对于网络安全和智能化技术的需求也越来越大。周鸿祎的这一行为，可以被看作是他在积极探索新的业务领域，将360的技术和优势应用到新能源汽车领域，从而推动公司业务的多元化发展。但是也不能排除这一行为中存在一定的炒作成分。毕竟周鸿祎作为一个公众人物，他的个人行为往往会被媒体和公众放大和解读。他选择卖掉迈巴赫、选择国产新能源汽车，可能会引发社会对于新能源汽车和国产汽车的更多关注和讨论，从而起到一定的宣传和推广作用。周鸿祎卖掉迈巴赫选择国产新能源汽车的行为，既可能反映了他个人的真实需求和商业战略，也可能包含一定的炒作成分。但无论如何，这一行为都引发了社会对于新能源汽车和国产汽车的更多关注和讨论，对于推动新能源汽车的发展和普及具有积极意义。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 16:31:49",
        "question_id": 653637452,
        "user_id": "8f5e3381bbb98b569b6ed3f6bb922483"
    },
    {
        "answer_id": 3474644823,
        "content": "炒作。首先，大部分人在第一步就已经被误导了。人家说的一直是“要卖掉”，“将卖掉”，前面这个限定就很精髓。要卖，想卖，以后可能卖，但是现在还没卖。本质是这样的。在没有真正的卖掉之前，说什么都可以。我想把我住了几十年的地球给卖掉。第二，再怎么开了九年，这车的原价摆在那里，200W级别往上的原价。再怎么卖，也够买好几台新能源车了。而且这里面又有一个误区，不得不称赞周鸿祎真是营销高手。就是卖车，和换新能源汽车之间，这两件事根本就没有半点关联。首先，谁规定一个人只能有一辆车？更别说这么有钱的人了。所以为什么要卖了旧车换国产新能源车？除了炒作还有什么。另外，他说的也不是用卖车的钱，去“买”新能源车，而是要和新能源车企联动，白嫖一辆。也就是车企出车，周鸿祎出营销。所以无论从哪个角度来看，都只能是营销。不卖，就换不了新车？不管是买，还是送，和卖旧车都一点关系都没有。卖迈巴赫，只是博眼球的一个词缀而已。再者，周鸿祎的身家是百亿级别的，别说买多少辆新能源车，杠杆一下直接买下几个车企都不是什么问题。就不说送车吧，真就是自己卖的，缺这点钱吗？显然不是。最可笑的，也是最核心的一点，360公司本身就是新能源汽车的投资人。说白一点自己给自己炒作，左手倒右手。车如果真要卖的话，一样可以左手倒右手。说更直白一点，这已经涉嫌操纵XX了。当然，这种手法他并不是原创。记得马斯克吗？之前号称特斯拉接受比特币付款，比特币涨了一波，他图什么？他自己囤了不少呗，看涨，炒了获利。赚了一波之后，又大卖比特币不环保，又是为什么？人家提前做空了，又赚了一波。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:09:06",
        "question_id": 653637452,
        "user_id": "3475175c03cc1811b9ffced2c627433f"
    },
    {
        "answer_id": 3474642344,
        "content": "炒作吧，不然怎么会出现在热榜上，他换车关我毛事啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:07:07",
        "question_id": 653637452,
        "user_id": "9bf3b3b5cf09097ff912f16464a2c520"
    },
    {
        "answer_id": 3474619052,
        "content": "看看老周发家历史，就不会问这个问题了，默默看戏就可以了",
        "voteup_count": 2,
        "updated_time": "2024-04-22 14:48:22",
        "question_id": 653637452,
        "user_id": "8779ddda20857bad8196c26c0c125eb9"
    },
    {
        "answer_id": 3474606329,
        "content": "卖掉迈巴赫600，买个国产新能源，我感觉也是炒作，也是真实需求。毕竟迈巴赫600已经9年了，年检也挺麻烦的，也开始到了各种出小毛病的时候了，修修弄弄花不少钱，对于周鸿祎这样的创业老板来说，卖掉一辆旧车，买辆新车，是在正常不过的事情。如果拿这个事情炒作一波，赚了热度说不定还能赚一辆车的钱，何乐而不为？毕竟360有事没事都能给我电脑里装个360屏保、360AI看图……不管怎么说，周鸿祎买国产兴能源，并且炒作一波，总是对国产新能源汽车产业的大力支持。近年来，我国新能源汽车市场发展迅速，国产电车在技术和设计上取得了显著进步。电车使用成本低，而且不限行，对于个人来说用起来比较方便，也能提升个人和公司形象（我感觉360确实需要提升一下），也符合国家大力发展新能源汽车，促进环保的政策导向。新能源汽车相较于传统燃油车，具有更低的碳排放和更高的能源利用效率，更符合未来可持续发展的需求。周鸿祎选择新能源车，也算是有个积极态度和责任担当。退一步说说了，迈巴赫卖掉，买新能源的同时，也可以换一辆BMW760之类的车来换换新鲜，反正他也没说不买豪华油车了。不知道企业买新能源车牌是不是容易申请，补贴抵扣税这方面是不是也有其他优惠，总的来说，公里数多的话，周总买个电车挺好的。说不定还能开发一个电车用的360安全卫士，时不时给你推送点啥，也挺好……",
        "voteup_count": 2,
        "updated_time": "2024-04-22 14:37:28",
        "question_id": 653637452,
        "user_id": "b6ea146389c0bc882b123ae8c1f2a7f5"
    },
    {
        "answer_id": 3474443059,
        "content": "我觉得不是炒作，这是需求，也是趋势，响应国家号召的一种趋势，也是带动消费的一种举措，大家觉得周鸿祎还需要炒作吗？我觉得不需要，因为他本来就是互联网名人，本身自带流量。下面我就根据以下几个方面来说说为什么不是炒作：一、行业趋势：新能源汽车的崛起与智能化浪潮首先，我们必须认识到周鸿祎此举是在全球汽车行业向电动化、智能化快速转型的大背景下发生的。近年来，新能源汽车市场呈现出爆发式增长，特斯拉、比亚迪等品牌在全球范围内取得了显著的成功，中国更是成为全球最大的新能源汽车市场。政策扶持、技术进步以及消费者环保意识的提升共同推动了这一趋势的发展。二、企业战略：360与新能源汽车产业的潜在关联作为一家以网络安全起家、逐步拓展至IoT、智慧城市等领域的科技巨头，360与新能源汽车产业并非毫无交集。事实上，智能网联汽车的安全问题已成为行业焦点，涉及车辆控制系统的安全防护、用户数据隐私保护、车载网络攻击防御等多个层面。周鸿祎曾公开表示对汽车网络安全的关注，并指出360有能力为智能汽车提供安全解决方案。三、个人偏好：环保理念与科技追求的契合除了上述行业和企业层面的考量，周鸿祎的个人偏好也是其选择国产新能源车的重要因素。作为公众人物，他的消费行为本身就具有一定的示范效应。选择新能源汽车，无疑彰显了他对环保理念的支持，符合全球范围内愈发强烈的可持续发展意识。四、响应国家号召，支持新能源发展近几年，国家出台各种消费举措来刺激市民消费大宗商品，但是效果并不明显。所以周鸿祎作为互联网名人以身作则带头购买新能源汽车，势必会带动一部分人来消费，同样也给周鸿祎的企业产品带来不少流量，一举两得。以上四点，就是我对360老板周鸿祎卖掉迈巴赫，选国产新能源事件的一点个人思考分享。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 12:00:14",
        "question_id": 653637452,
        "user_id": "8e4a50eecbbdaad600ca419e7e69d708"
    },
    {
        "answer_id": 3474426301,
        "content": "我个人觉得营销的成分大于真实需求，因为最近也有买车的意愿，所以对最近汽车圈的信息获取较之前多了很多，最近汽车圈话题度热度最高的无非就是小米SU7了，从宣布造车，到正式发布前的预热造势，再到正式发布，一连下来流量阶梯式上升。在如此大的声势下，车辆销量自然不会差。4月第二周销量相比于前一周的1093辆翻倍上涨至2397辆，现阶段小米SU7依然有长尾效应。各家厂家看到小米这个造车新势力取得这样的成就自然眼红，当然小米其实也是几个造车新势力的股东，而同为汽车厂商投资方的360董事长周鸿祎自然也看到了这泼天流量带来的效应，在小米汽车发布不久，周鸿祎就带着团队实地考察了他投资的哪吒汽车。从发布的片段看来，周鸿祎直言不讳的提小米汽车，并坦言要像小米汽车学习。不过后来发生的事情就比较魔幻了，首先是哪吒汽车CEO带周鸿祎参观的是哪吒汽车新建的工厂，不是周鸿祎想象的汽车制造生产线，并且在现场和车内周鸿祎也都不断在吐槽哪吒汽车，从命名营销到生产制造等等各个方面都提了不少意见。可以看出哪吒CEO脸都黑了，一脸无奈恨不得跳车。而这一波确实对于哪吒汽车造了一波声势，作为最早的互联网创业者，周鸿祎也看到了其中的宣传价值，这次再抛出换点迈巴赫买国产新能源大概率也是出于宣传目的，并且后续结合国产新能源能做的文章肯定比迈巴赫要多，宣传方面稳赚不赔。当然不得不承认的是现在国产新能源汽车性能确实不错，我目前再考虑的也都是国产新能源汽车，只不过售价还远达不到周总的等级。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 12:57:47",
        "question_id": 653637452,
        "user_id": "5b38071e57c241f09c2489fbd348c875"
    },
    {
        "answer_id": 3474833601,
        "content": "电车可能会爆炸，是固定的概率。油车发生故障，只取决于你能不能开好。他们有钱人可以花钱雇人来解决。从这个角度看，你认为有钱人会选择电车吗？那他是不是炒作你不就了解了。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:41:28",
        "question_id": 653637452,
        "user_id": "0d8e77fb5cadc2a7d08eaf7420128558"
    },
    {
        "answer_id": 3474675681,
        "content": "豪绅的钱如数奉还，百姓的钱三七分账。现在还有傻子信他们？",
        "voteup_count": 3,
        "updated_time": "2024-04-22 15:34:02",
        "question_id": 653637452,
        "user_id": "d505201a4f5cf62cfa9a47da929c6a33"
    },
    {
        "answer_id": 3482638549,
        "content": "先让豪绅出钱，然后才能百姓出钱，最后豪绅的钱如数奉还，百姓的钱三七分账",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:42:57",
        "question_id": 653637452,
        "user_id": "b8d75371ed5604fcf52d238917cafc92"
    },
    {
        "answer_id": 3482434100,
        "content": "不是，人家都明牌了，有啥好分析的，又是为国为民又是啥。目的就是流量，打造个人IP，以后干啥否方便，你们这一顿分析真尴尬。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:21:58",
        "question_id": 653637452,
        "user_id": "3530c6c74f1ca8172f160bd6ea87ad97"
    },
    {
        "answer_id": 3482221233,
        "content": "周鸿祎作为互联网行业的元老级人物，所有行动都带着自己的目的，如当年做手机那般互喷的场景在电动车行业比较收敛，没有达到丧心病狂的程度，但同行互踩的情况在哪里都不会少见。以周鸿祎入场电动车的情况预测，换车主要是为自己投资的车商引流 能。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:45:42",
        "question_id": 653637452,
        "user_id": "eb328adf285b6a3f524adc1a3e9dd6ac"
    },
    {
        "answer_id": 3482181523,
        "content": "搞的防毒软件底层逻辑就像病毒的防毒软件。骨子里还是病毒。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:04:17",
        "question_id": 653637452,
        "user_id": "6b28db7e2d60fe7fe1c7391fdd6562c1"
    },
    {
        "answer_id": 3482022720,
        "content": "国药总工程师出事了周想做汽车也好当网红也好，这都不可怕怕就是怕他在网络安全上监守自盗现在在想法自保他状态太奇怪了，有点像当年举报鸿茅药酒那个记者被整后的状态。一开始见马化腾就是这样，眼神忐忑，我本以为是自惭形秽。但是拍卖会是他出风头的时候也这样，非常奇怪，和当年上快乐大本营时候完全不一样",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:44:25",
        "question_id": 653637452,
        "user_id": "9947231d5f0db683cb05217383e72db9"
    },
    {
        "answer_id": 3481961731,
        "content": "因为投资了那谁很多小目标啊，别说车了，就是那谁换行卖盒子，他都会订一副放家里",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:28:40",
        "question_id": 653637452,
        "user_id": "79437a1af1f59c663164de22abd43fa2"
    },
    {
        "answer_id": 3481813049,
        "content": "周鸿祎直播卖迈巴赫，几百万豪车起拍价600元，热度一度赶超雷军文/木槿夕先生当大佬亲自下场做营销，你才会明白很多事情都很有意思，此前小米集团创始人雷军宣布小米汽车的成果，360集团创始人周鸿祎不甘示弱，两个大佬之间的热度不减，成了网友探讨的话题之一。4月28日，周鸿祎宣布，座驾迈巴赫S600起拍600元，拍卖所得一分不留，扣税之后将全部捐献给基金会。这个消息一经公布，迅速冲上热搜第一，引来了众多网友围观。在互联网时代，大佬不再置于高台之上，纷纷开始了网络造势，要说营销最为成功的就是雷军本人，小米汽车的成功让他的事业焕发第二春，借着北京车展的热度，彻底刷屏了。而周鸿祎被网友戏称为“雷军研究院院长”，他自然有一套提高自身热度的方式。在他意识到国产新能源汽车大有可为就开始在车圈上活跃，让网友对他有进一步的了解。此前在直播过程中，他就表达了库里南溢价太严重的看法，希望国产新能源智能网联车能够超越国外品牌。我认为国产新能源智能网联车将远超国外品牌，重新定义“豪车”，成为普通消费者和企业家的首选。4月23日，周鸿祎公开讲述了自己的观点，为国产新能源汽车发声，讲述了他对这个产品的一个观点，得到了不少人的支持，这一点足以说明，周鸿祎重视了互联网打造品牌的重要性。有人担心，周鸿祎把迈巴赫的起拍价定在了600元，会让人不敢出价。实际上这根本都是多余的担心，以周鸿祎的名声，想要拍下这辆迈巴赫的人真不少，更何况他还给这次拍卖多加了一个附带条件，就是接下来三年里，买下他座驾的那个人能够和周鸿祎有一次吃饭的机会，面对面交流。大佬和普通人的想法真的很不一样，大部分人想到的是将座驾高价卖出去，换一辆新的车出行，可是在精于营销的周总身上，就用“豪车迈巴赫”、“国产新能源”、“600元起拍”吸引网友的眼球，让大家到直播间听周总讲话。国内的大佬之前经常会相互调侃，刘强东曾经评价过雷军，“别跟雷军比营销”，雷军作为热度极高的企业创始人，他用互联网拉近了和顾客的距离，为他之后的造车计划打下基础。我们甚至可以说，要是没有小米的粉丝，雷军要把小米汽车这新建品牌推广出去，是需要投入更大的广告成本，除了产品本身，雷军的个人魅力让人感觉靠谱，自然对他的产品有兴趣。而周鸿祎意识到这一点，在北京车展之中，就和宁德时代创始人曾毓群有过对话，直呼“低调的大佬”，周鸿祎还说“做纯电车的说都不赚钱，只有做电池的赚钱”，而曾毓群回应：“做电池也不容易，大家都不容易，现在还是做网红的厉害”。周鸿祎还提到了雷军，说明自己的想法，“车圈老板，大家都在学习做网红”，可见接下来周总还是会继续走网红道路，让自身被更多人认识。说实话，在互联网时代，技术只是一个人成功的基础，更需要有路人缘，在线上具备了一定知名度，让人一看到就有印象，雷军通过谦逊的形象做到了这一点，而周鸿祎更多的是出其不意，刷新大家的认知。以往迈巴赫都是大佬座驾，除非到了经济紧张的时候，才会选择卖出去，有卖出去这个想法的时候，也不会广而告之，大体上都是低调行事。而周鸿祎决定做网红之后，他有成熟的想法和专业的团队，自身人脉广，想要和客户更进一步交流，自然是简简单单的一件事。 #周鸿祎要卖迈巴赫买国产新能源车#无论这辆迈巴赫最终卖了多少钱，周鸿祎都做到了“翻手为云，覆手为雨”的话题讨论，从一个成功企业家走向网红道路，未来的可能性太大了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:28:32",
        "question_id": 653637452,
        "user_id": "d3adfd16b47fd55c8ae6e73edac7b7ac"
    },
    {
        "answer_id": 3481796185,
        "content": "是国家意志半强制式推动大宗消费品（汽车，大家电等）以旧换新，刺激经济的同时，促进产业升级和技术革命。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:06:20",
        "question_id": 653637452,
        "user_id": "985e53cbb2335522451b5271b35988cf"
    },
    {
        "answer_id": 3481589060,
        "content": "1. 支持国产汽车产业：周鸿祎通过卖掉迈巴赫并选择国产新能源汽车，表达了对国内汽车产业的支持。2. 体验新一代车辆：周鸿祎提到，他需要体验新一代车辆的感觉，这表明他对新能源汽车的技术和体验有真实的兴趣和需求。3. 传递行业信号：作为科技界的重要人物，周鸿祎的这一行为向外界传递了对新能源汽车，特别是智能网联新能源汽车发展的积极信号。4. 公益慈善：周鸿祎表示，卖掉迈巴赫的拍卖超出成本的部分将捐给公益慈善机构，这反映了其行为背后也有公益的考虑。5. 个人品牌建设：周鸿祎通过这一行为也增强了个人品牌的影响力，他提到今年的目标是抖音粉丝涨到一千万，这可能也是其个人品牌建设的一部分。6. 企业家真诚沟通：周鸿祎提到企业家与用户沟通时应真诚，不要骂用户，这可能是他选择公开这一决定并进行拍卖的原因之一，以展现其真诚和开放的态度。7. 拍卖活动：周鸿祎计划通过拍卖会的形式出售迈巴赫，并承诺与买家有交流机会，这增加了事件的公开性和透明度。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:44:29",
        "question_id": 653637452,
        "user_id": "b06a5ed6b302034a3d50f0e3f1f72972"
    },
    {
        "answer_id": 3481125975,
        "content": "1，很多人对电动车的认知是有问题的，电动车只有现阶段的中国可以做，因为核心的产业链都在中国自己手上；2，周炒作还是真实，都不影响电动车竞争激烈的事实；",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:17:03",
        "question_id": 653637452,
        "user_id": "41b84e8a13e994810b62dd4ed760b46b"
    },
    {
        "answer_id": 3480957922,
        "content": "周鸿祎这波操作除了是炒作蹭流量还能是什么呢？这么多年以来360凭着流氓软件的出生就没干过什么好事，用大牛猫引用他朋友的一句话：判断一个人对电脑认知的分水岭就是看电脑上有没有装360软件。我对360的反感程度也是相当的大，作为开发出这么一个恶心人的软件的老板，我对周鸿祎的看法也是同样的反感。360作为一个所谓安全实则流氓的软件现在的应用场景已经越来越少，并且市场也并不看好，从股价就可以看得出来。通过炒作提高自己公司的热度，目的为了啥不知道，也许是不甘心，也许是锤死挣扎，也许是想未来在新能源汽车领域的软件板块分一杯羹。总体来说虽然很多人觉得他起到了一个好的带头作用，但是我依然没有什么好感。没有他来站台，新能源车的发展也是必然。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 01:51:26",
        "question_id": 653637452,
        "user_id": "49005b70db88f01d8d114de40457088a"
    },
    {
        "answer_id": 3480942278,
        "content": "有个疑问，红衣教主是不是最近投钱了？之前一直不怎么出来的，突然新闻稿多起来了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 01:09:56",
        "question_id": 653637452,
        "user_id": "c192ba99c8464898b9e24a01795b0f44"
    },
    {
        "answer_id": 3480526895,
        "content": "你要记住一个很简单的道理，名人，他干什么屁事如果想让公众知道，那这就叫炒作。如果有好事他肯定不会让别人知道的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:17:26",
        "question_id": 653637452,
        "user_id": "4b9a9c15bb52cefcced66dca4e7e52cf"
    },
    {
        "answer_id": 3480490295,
        "content": "盲猜周鸿祎对哪吒失望了，打算选个新的投资方向。顺便跟各个车企在车机系统安全方面深入合作。所以感觉这次换车就是一个由头，这件事情过去后，周鸿祎或者说360就会在新能源行业正式亮相。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:38:23",
        "question_id": 653637452,
        "user_id": "04ca5cde78cd51a227a2c9489422b54d"
    },
    {
        "answer_id": 3480209832,
        "content": "一句简单的话:人怕出名猪怕壮。以周鸿祎的雷人雷语，跟东方甄选营销带货是一个路数。给你看的都是表象，不给你看的才叫真实。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:51:05",
        "question_id": 653637452,
        "user_id": "a65b9733bff3f5955205c15f563f041e"
    },
    {
        "answer_id": 3479938389,
        "content": "在这位红衣大佬提出了自己的需求之后，不少新能源汽车品牌掀起了一股热浪，甚至表示要直接将车送至门口，这真的就像一窝嗷嗷待哺的小鹰，望着刚刚捕猎回来的鹰妈妈。周鸿祎称做了艰难决定：卖掉迈巴赫，换国产新能源车；周鸿祎要卖掉陪伴自己9年的迈巴赫600：转投国产智能新能源；迈巴赫，差不差一个周鸿祎？ 这两天，“红衣教主”周鸿祎的一条“卖车征集令”，几乎把各大车企的营销细胞都调动起来了。作为360公司创始人、董事长兼CE... - 雪球无论周鸿祎卖掉迈巴赫选国产新能源汽车是不是炒作，一位工商界的大佬权贵公开站出来支持国产新能源，从客观上来说都对目前的BBA豪华品牌效应形成了打击这种名人示范效应，将会潜移默化的改变很多人的面子情节你看看，你看看人家CEO那么有钱，都选用这辆车，你和他选用同款的，或是同品牌的，不也显示出你的地位了吗？这便是我们的面子情结。如果不能慢慢改变这部分群体的思维，那新能源车还是被困在底层老百姓自嗨，而权贵们出行依然是奥迪A6l，迈巴赫，公务用车还是丰田的考斯特就算制定再多的新能源政策，我们国内新能源的产业链还是只能吃到中低端市场，而高端市场还是被国外的合资车牢牢把控，我们国产新能源品牌将永远吃不到高溢价的市场。但是不管这是炒作或是真实需求，以为商界的大佬愿意做出这样的退步，对于我们国产新能源汽车的市场来讲还是非常好的，因为社会地位更高的人所做出的一个带头示范作用，他在社会上的影响是很大的，更容易带动我们普通的群众去学习，去观测。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 23:54:38",
        "question_id": 653637452,
        "user_id": "c2bf3dc06f7a7995e7e46ee26c9e9175"
    },
    {
        "answer_id": 3479574450,
        "content": "这是赤裸裸地炒作、蹭热点。三太子汽车要不行了吗？我猜测，到最后：三太子汽车 横空出世一款“媲美”迈巴赫S600的系能源汽车 给 周。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:48:17",
        "question_id": 653637452,
        "user_id": "5193dfe4e725dbb52598c674e8752cde"
    },
    {
        "answer_id": 3479526233,
        "content": "炒作也有，需求也有但是个人认为炒作大于需求他作为商业大佬，而且也算是个网红他的一言一行肯定会牵动一个行业所以你看各大车企都纷纷过来现车我觉得最大的目的还是为了他的投资就是哪吒汽车",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:17:46",
        "question_id": 653637452,
        "user_id": "4053a1cd80caf67bb31ba6dce66ee7cc"
    },
    {
        "answer_id": 3479481626,
        "content": "需求也有，炒作占不部分，车机联网，智能化程度越来越高，360未来有没有可能做一个车机版360，然后和新能源车企合作。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:44:08",
        "question_id": 653637452,
        "user_id": "91370943a881e1b898193fb7ba14de67"
    },
    {
        "answer_id": 3479189351,
        "content": "可以说“炒作”，也可以说是真实需求。首先，说炒作，是因为这里面无意中制造了两种冲突，一是油车迈巴赫和各厂商电车的冲突，引起大家对油车和电车的比较，比如“你看，就算是豪华油车，也不行了，周老板都看上电车了”；二是油车和电车价格的冲突，引发大家的思考，“油车卖这么贵，到底好在哪”，“电车配置可太丰富了，价格还便宜”。这种瓜好吃，成为大家茶余饭后的谈资。其次，说是真实需求，也可能是真的。电动车是趋势，国内几乎所有传统厂商也在往新能源转型。相对较低的价格就能买到高的配置，而且很多车在舒适性、驾驶性等方面已经全面超越燃油车，很多开了电车的朋友已经不愿再开油车 。还有一点，Z老板好像在新能源车领域投了钱的，肯定要支持和宣传，把筐画得大一些，这样大家才能共赢。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:34:07",
        "question_id": 653637452,
        "user_id": "550e485f8189def39a1fda51eccd7928"
    },
    {
        "answer_id": 3479029621,
        "content": "刚散会就开始行动了，这老小子执行力还是不错的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:40:53",
        "question_id": 653637452,
        "user_id": "622128c506f412837c74c9c6a81a53b1"
    },
    {
        "answer_id": 3479025232,
        "content": "第一，作为一个新能源汽车领域的投资者，他需要更深入的了解国内新能源汽车的发展趋势，了解各个品牌的实际情况。第二，新时代每个在市场内的经济单位都需要打造一个大IP，看看雷军、大嘴、俞敏洪，这些话题度高的老总都亲自上阵。数字经济时代公司IP是大趋势，只要你这个公司要卖货，你就需要一个大IP，要么老总亲自上，要么培养年轻人做IP。老总亲自做（这里指用老总形象来做，专业团队肯定是有的）的优势在于创始人或者实控人是牢牢和公司绑定的，能避免最后人像两分，反面教材就是格力，老总不太懂这玩意，最后闹了个大IP的人象剥离。第三，国产新能源确实进步极快，划时代的产品正在出现，还想在这个牌桌玩下去就得积极拥抱新事物。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:37:48",
        "question_id": 653637452,
        "user_id": "d16e0c0de5ec7966af9dcbe3e7744825"
    },
    {
        "answer_id": 3479009066,
        "content": "近日，周鸿祎发布视频表示将抛售陪伴自己长达9年的迈巴赫600，选择国产智联网新能源汽车作为新的代步工具，以体验新一代车型的感觉，并征询网友对于合适车型的推荐。随后，比亚迪、小鹏、极氪、长城等多家车企纷纷将车辆送至360大厦供其体验。对于此事主要原因如下：1.周教主的影响力。不久之前，周鸿祎自曝：“如今已是网红时代，我现在已经拜了俞敏洪为师，在学习如何当网红，每天勤奋地发短视频”。周本身在物联网届就有很高的影响力，现在主动转向网红属性，会更加放大他的影响力，具有很大的流量，是所有车企所需要的。2.品牌向上的需要。中国品牌汽车发展了很多年，如在买新能源领域确立了我们自己的技术城墙，产品优秀，领先全球。但是汽车品牌的豪华、高端属性需要慢慢的积累，不能一蹴而就。如果有知名人士，选择自己品牌的汽车，对其品牌向上有很大的促进作用，甚至可能带动其他有影响力的人物选择，从而提升汽车高端属性。3.营销的选择。小米汽车发布，让所有车企都见识了什么是流量，流量对销量的提升是及其重要的，在小米之后，周换车的流量是目前最大的，无论车能不能送出去，流量我都要蹭一蹭（无论谁在打平安县城，我358团都要帮帮场子。）",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:26:09",
        "question_id": 653637452,
        "user_id": "8166e2aa5c4091f0658652054ea4e794"
    },
    {
        "answer_id": 3478993032,
        "content": "卖车未必是真的，以卖车为话题进行营销博取关注和流量，可能是真实目的，他自己和王振鹏也说了大家都是为了流量。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:14:00",
        "question_id": 653637452,
        "user_id": "68246ecd5b86af65387ddbbbd4377c54"
    },
    {
        "answer_id": 3478821538,
        "content": "最搞笑的是他教人家造车的给车内摄像头加物理遮罩，保护用户隐私。但是他自己做的产品嘛，不说了   ",
        "voteup_count": 2,
        "updated_time": "2024-04-26 01:49:19",
        "question_id": 653637452,
        "user_id": "aacfb0121d27c3f86d221a4c014b9c9e"
    },
    {
        "answer_id": 3478371779,
        "content": "您是说，不小心编辑一段文字，不小心点了发送，不小心让大家看到是吧？那确实是真实需求。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:41:22",
        "question_id": 653637452,
        "user_id": "9c0069ff45580d495c1c552c510dbe51"
    },
    {
        "answer_id": 3478211731,
        "content": "既有真实需求，也有营销-----------本来周好端端听着音响日子过的不错还在研究线缆对音质的干扰变化突然看到雷，火的厉害作为首席雷的行为研究员马上现学现卖结果视频热度来的很猛可能他也想到会这么火除了这次换新能源车尝到流量甜头接下来肯定还有其他事件营销基本思路还是制造话题，产生关注度，保持流量就跟娱乐圈的吃瓜新闻差不多",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:36:37",
        "question_id": 653637452,
        "user_id": "10147ff9d8ec84afc6397b90dab943b5"
    },
    {
        "answer_id": 3478058319,
        "content": "比方5个品牌，a，b，c，d，e。e名不见经传，都没什么人听过。a，b，c，d都是巨头，耳熟能详。从来不会有人把e和abcd放在一起比较。周老板一次性买了5辆（abcde各一辆），然后体验了下，说各有各的优势。那么请问，受益最大的是谁。肯定是e！用户会去想，原来还有e这么个品牌，小品牌能和巨头们在同一平台比较，无疑拉高了e的逼格。至于，a，b，c，d，有没有周老板的推销，其实影响不是特别大。因为人家本来在用户心智中都已经非常成熟了，也不差谁的两句话。这个e我估计就是周老板投资的那个品牌。（当然，以上纯属都是我个人猜测）对营销和商业感兴趣的欢迎和我交流！为什么我一直想做个中小微企业的社群？为什么我想建一个创业者交流群？传统企业想做短视频和直播，不会运营怎么办？这个社会真的没有创业的机会了吗？为什么有钱人那么有钱，是因为他们够努力吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:12:19",
        "question_id": 653637452,
        "user_id": "12e325550bf9e25a2fb45034e3b40b88"
    },
    {
        "answer_id": 3477934021,
        "content": "周鸿祎彻底走偏了，把营销当成第一要事，把很多“应该”当成贡献。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:48:02",
        "question_id": 653637452,
        "user_id": "019581a2ada75dc86013c0ab4bad4956"
    },
    {
        "answer_id": 3477868321,
        "content": "这就和你写职场八股文一样:我努力加班工作不是为了赚钱，而且单纯的因为爱工作，努力建设新中国的美好生活。周大炮从不提哪吒却处处都离不开哪吒，你说他不是给自己公司抬轿子，造热点为了什么？给新能源打广告？周大炮什么时候做过慈善，忘记被360支配的恐怖时光了吗",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:04:30",
        "question_id": 653637452,
        "user_id": "e44457c0af066bab3cea0c35940846f0"
    },
    {
        "answer_id": 3477690717,
        "content": "原因有两个，一是炒作。二是真没钱了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:22:51",
        "question_id": 653637452,
        "user_id": "2731136645f4fbb0b0de7f42cb85dfbf"
    },
    {
        "answer_id": 3477529543,
        "content": "他是没有停车位，还是差这几十万买新车，就是纯炒作，电车开还没感受，座就经常会感觉晕。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:10:25",
        "question_id": 653637452,
        "user_id": "e636024e9cb2794194201081ba213918"
    },
    {
        "answer_id": 3477316676,
        "content": "兼而有之，周老板开直播这是他新业务呢。车圈他也是老板（哪吒汽车），华为小米造车在前，他家车卖的不好，炒作炒作也可以有热度啊",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:10:49",
        "question_id": 653637452,
        "user_id": "13201d2a36c6ee9ea15a9128d19a27c1"
    },
    {
        "answer_id": 3476705513,
        "content": "当然是炒作，而且周鸿祎也不是什么炒作的高手。虽然现在看起来忽悠得好像很热闹，其实应该是360现在的生存状态不太好，周鸿祎实在想不出什么招了。ChatGPT刚震惊世界的时候，他没想到还能吃到AI的红利，那时候接受采访还比较实在，坦言公司里也试过，刚刚能达到GPT2的水平。没过多久他就摇身一变，变成了AI教父，套现了一波。他应该是既瞧不起雷军，也瞧不起马化腾，他自认为是营销高手，但是现实江湖很残酷，已经不是当年大家都在微博上约架、有话语权的没几个的时候了，不折腾不当网红都上不了热搜，没办法先把水搅浑了再说。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:32:30",
        "question_id": 653637452,
        "user_id": "747ab287f1455cb57a887324c3ccab62"
    },
    {
        "answer_id": 3476700051,
        "content": "吃瓜之前，先看看360老板周鸿祎针对这件事情的自述。这个自述完美解答了这个问题，到底是炒作还是真实需求一目了然。综合来看，一方面是自身真实需求，一方面正好可以借这个名人效应带动和推广中国新能源车，智能物联产业推向一个新的高度。传统豪车BBA的概念已经在中国扎根几十年了，确实需要大量的新思想冲击和重新洗牌了，好好改变下大家根深蒂固，先入为主的思想。到目前，很多人买东西的观念还离不开国外的月亮比中国圆的思想。时代不一样了，观念也得改改了。之前在知乎上分享一个事情，就是换表的事情。原来的观念就是买表肯定买传统品牌，带的也一直都是机械表。前几年发生一个事情，我有个朋友突然高血压导致的脑出血住院了，当时还不到30岁，体型也不算太胖，最多也就算微胖吧。心里也知道高血压的危害，毕竟是导致心脑血管类疾病的主要诱因，自己还有些讳疾忌医，不到万不得已真不愿意往医院跑。偶尔的机会也会时不时的测测血压，测过几次没啥事，这事就过了。真正让我态度转变的是今年我爸紧急住院，是因为肺气肿导致的呼吸不畅。当时有一个很重要的指标一直偏低，就是血氧饱和度。有一次偷偷的测自己的血氧，也达不到健康的水平，内心慌了。不检测不知道，其实身体已经不是年轻时的状态了。现在，我现在出门基本上就是智能手表和手环了，工作的间隙点一下，直接可以测量血氧和血压，运动的时候点一下，随时记录自己的运动数据，每天坚持，每天进步。这些都是传统手表给不了的。汽车也一样。智能汽车的更新迭代太快了，提供给我们更智慧，舒适的生活，传统意义上的豪车已经跟不上需求了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:28:45",
        "question_id": 653637452,
        "user_id": "9a9d19e01275057f6a361583643feb71"
    },
    {
        "answer_id": 3476559722,
        "content": "他自己说了，现在唯一要求就是吸粉，这个行为也是为了吸粉。哈。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:47:43",
        "question_id": 653637452,
        "user_id": "5e71ce04669abf9e275ccc6245469792"
    },
    {
        "answer_id": 3476224192,
        "content": "奔驰怎么都没想到火是咋烧到自己身上的。明明是某人眼红某人，朝阳约架的互联网记忆真的没有了吗？（狗头保命）明明通篇没说那位，结果到处都是那个人的影子，我都能脑补n出爱恨情仇了~还有小雷的高情商回答——只坐后排（笑）【我就是不想给咋地。】不过话说回来，无论是真实需求还是炒作，周鸿祎这一举动都算是给国产新能源汽车行业投了个大大的赞成票。迈巴赫虽然是豪华车中的佼佼者，但在这个智能化、环保化的新时代里，造车新势力不断崛起，豪车品牌反而显得有点圈地自萌，在年轻人心中也许已经过时了。而国产新能源车则代表着未来的发展方向，如果现在路边同时停着一辆迈巴赫和Su7，哪一台能够吸引更多人拍照毋庸置疑。周鸿祎作为创投圈的大佬，身价地位都已经升上神坛，绝对是迈巴赫的标准用户画像。但是周鸿祎也深知自己的一举一动都能引起大家的关注。何况自己也投了哪吒汽车，尽管直播里当着张勇面吐槽：命名怪异、都在自嗨。只是看切片画面都能让我们观众脚趾抠出三室一厅。但是不得不承认，他这么一搞，让大家都更加关注新能源汽车行业，还顺便给自己打了个免费广告。顺手把友商也带上热搜位，这一波周总的人情世故拉满。当然啦，咱们这些普通人也可以趁着这个机会，多了解了解各个品牌的新能源汽车，无论是合资还是新势力，说不定哪天咱也能开上一辆呢！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:14:48",
        "question_id": 653637452,
        "user_id": "b9ccb69b8f08867de49f896b0056528b"
    },
    {
        "answer_id": 3476220806,
        "content": "在还原真相之前，还是先来了解一下周老板的身份吧！周鸿祎，男，汉族，1970年10月4日生于河南省驻马店市，祖籍湖北，中国企业家，清华大学电子信息专业博士研究生。360公司创始人、董事长兼CEO，中国人民政治协商会议第十四届全国委员会委员、经济委员会委员、第十三届、第十四届全国政协委员，九三学社中央委员，全国工商联大数据运维（网络安全）委员会轮值主席，大数据协同安全技术国家工程实验室理事长、中国网络空间安全协会副理事长，ISC互联网安全大会主席，中国网络社会组织联合会副会长。试问，如此多的身份加身，所有有关他的新闻，难道不是都会成为热点？关于周总卖出的进展，整理一下事情的发展脉络：4月18日，周鸿祎在微博发了一个视频，标题是《红衣卖车征集令》，他表示自己做了一个艰难的决定，将把陪伴9年的迈巴赫600给卖掉，打算换上新能源智能网联车。4月20日，极氪把车送到了周总公司楼下。4月21日，周总见了小米汽车的雷军，雷军说将来会搞一台SUV送给他。4月22日，理想Mega、仰望U8也送到了周总公司楼下，截止4月23号，周总表示，中国新能源车颠覆了他对豪车标准的定义，他认为这是一场数字化技术、人工智能技术对汽车工业的颠覆式重塑，会对中国智能网联车产业产生巨大的机会。看到这里，不知屏幕前的你是否依然认为这是一场炒作呢？至少在我看了，周总截至4月23号的发言，还是充满正能量的，对中国新能源汽车事业全面看好，难道不是吗？至于说到底是不是真实需求，这还重要吗？一个石头砸向互联网的水面，多少都会有浪花的，对吗？只是有些人认为浪花太大了，而在我看来，很正常的事呀~",
        "voteup_count": 2,
        "updated_time": "2024-04-23 21:11:04",
        "question_id": 653637452,
        "user_id": "60a5303bc1646c3fd85cb01af22234e1"
    },
    {
        "answer_id": 3476138483,
        "content": "360说实话不需要啥曝光，更不需要啥流量。至于周鸿祎跟没啥需要炒作的必要，最多算是刷刷存在感吧，毕竟曾经也算是叱咤风云的互联网大佬。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:33:02",
        "question_id": 653637452,
        "user_id": "f83628162cba80441160123cf7d38649"
    },
    {
        "answer_id": 3475935333,
        "content": "对于360老板周鸿祎卖掉迈巴赫，选择国产新能源车的行为，可能是出于真实需求，也可能存在一定的炒作成分。从真实需求的角度来看，周鸿祎在视频中提到需要体验新一代车的感觉，并且表示放弃传统意义的豪华车，换上国产的新能源智能网联车。此外，他还提到了新能源汽车在环保和节能方面的优势，这与当下社会对可持续发展的追求相符合。从炒作的角度来看，周鸿祎的行为也可能是为了吸引关注和流量。在当前汽车市场竞争激烈的情况下，通过这样的方式可以引起公众的关注，增加品牌的曝光度。然而，无论是真实需求还是炒作，周鸿祎的行为都在一定程度上推动了国产新能源汽车的发展。他的选择也反映了当前社会对于新能源汽车的关注和认可，这对于整个新能源汽车行业来说都是一个积极的信号。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:17:21",
        "question_id": 653637452,
        "user_id": "430315664ced810b72b5f913d968e175"
    },
    {
        "answer_id": 3475707265,
        "content": "周鸿祎号称红衣教主，本身就是一个自带热点功能的“符号”，也非常善于抓住各种热点事件进行营销与传播。我个人认为，他卖掉迈巴赫，选国产新能源真实需求的成分小于传播炒作的需求。周鸿祎作为一个成功的企业家，他的决策往往受到多方面因素的影响。不排除他确实对新能源汽车市场的前景持乐观态度，并看好国产新能源汽车的技术和发展。随着环保意识的提高，越来越多的人开始关注汽车的环保性能，选择新能源汽车也成为了一种时尚和潮流。因此，周鸿祎选择国产新能源车，可能是出于对个人出行方式的实际需求和对环保的考虑。此外，红衣教主一直是一个敢于尝试、敢于创新的人。无论是在互联网安全领域还是在其他领域，他都敢于挑战传统、打破常规。因此，他选择卖掉迈巴赫并选择国产新能源车，也可能是他个人性格和创新精神的一种体现。当然，前面我们也说了，周鸿祎作为公众人物，他的每一个动作都可能引起媒体的关注和公众的讨论。他卖掉迈巴赫并选择国产新能源车的行为，无疑是一个引人注目的话题。很明显，通过这一行为，周鸿祎再一次成功地吸引了公众的眼球，包括这个提问~~",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:09:04",
        "question_id": 653637452,
        "user_id": "6e545dcccdcec18b879f7315113ffbca"
    },
    {
        "answer_id": 3475682231,
        "content": "肯定是炒作啊，周老板差那点钱吗？不过出发点是好的，周老板也说了，是为了让更多的人看到新能源车的发展进步！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:45:21",
        "question_id": 653637452,
        "user_id": "e65a7e77abd6cb84770b0c148599d4b7"
    },
    {
        "answer_id": 3475647901,
        "content": "明显炒作。企业家都开始耍猴炒作，只能说明两个问题:第一，踏实做事的土壤已经完全消失；第二，小有名气或者有点小钱的都可以称为企业家了，企业家的门槛已经低到地下室了。但存在即合理，所以，也说明了另外一个问题，越南的网民被耍不值得可怜，因为如果不是他们的盲从，不独立思考，无知，耍猴艺人自然饭都吃不上，也就不会在这儿耍猴了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:11:35",
        "question_id": 653637452,
        "user_id": "cec3cf8c44e2284362f64caf5b10bdd4"
    },
    {
        "answer_id": 3475585928,
        "content": "自己都说了使用了9年的迈巴赫，你该不会认为他只有一台车吧？这明显是炒作呀，往自己的身上不停的贴标签，保持流量。这些都是为后期操作流量做准备。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:24:47",
        "question_id": 653637452,
        "user_id": "be716979223f8387f29f9aad161065d7"
    },
    {
        "answer_id": 3475547574,
        "content": "卖掉迈巴赫，买进国产新能源，是真实需求。拿这事在网上BB，是炒作。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:52:30",
        "question_id": 653637452,
        "user_id": "ba115c5ca0e0d54eb5b96c44207c62f7"
    },
    {
        "answer_id": 3475534353,
        "content": "我只有一个疑问：他这么有钱，还差卖一辆迈巴赫的钱来换置吗.......",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:53:16",
        "question_id": 653637452,
        "user_id": "9e4fd5a86960cd6574482ceecd394179"
    },
    {
        "answer_id": 3475507723,
        "content": "我觉得360老板周鸿伟卖掉迈巴赫，选择国产新能源，不仅仅只是为了炒作，同时也是为了支持国产，这是一个大公司老板的民族主义精神体现，也是大格局的体现。作为一个互联网大厂的老总，周总的眼光很独到，知道当下什么是最火的，什么是最值得追寻的，毫无疑问自然是新能源汽车，作为走在互联网行列前沿的互联网老总，肯定是要体验一下各家的新能源汽车的，这样有了对比，有了体验，才有更多的话语权，所以周总极有可能是要选购几部新能源汽车，而不是一部。而且周总自己也说了，他做新能源汽车的推荐和征集并非是为了给哪吒抬轿子，而是给中国新能源网联车唱赞歌。而且他也想通过自己的影响力，告诉大家一个观点，中国的智能网联车和新能源车行业已经崛起我觉得很快会变成世界级的第一梯队。无论周老板此举的初心如何，但我真的很佩服他这样做的勇气，但他完全没必要卖掉迈巴赫，又不是买不起新能源汽车是吧，而且自周老板发声要选国产新能源汽车后，各大车子友商都已经主动把车送到周老板门口了，可见周老板的影响力还是挺大的。看来接下来一阵子，周老板的日常应该是满当当的了，要忙着去新能源汽车发布会，要忙着体验各种不同的新能源车型，还要忙着发微博写一下新能源汽车的体验。周老板有一段话说的非常好：“有人说我们这个行业在内卷，其实通过这种内部竞争，会让最终胜出的厂商武功高强，都能有自己独特的核心竞争力。未来把中国新能源车、智能网联车产业带向一个世界级高度。如果真的能达到这样的目的，我的迈巴赫卖多少钱真无所谓。”打开格局，才能拥有更广阔的成长空间。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:36:13",
        "question_id": 653637452,
        "user_id": "b7ba56f4167bde80ab2912412bde23ad"
    },
    {
        "answer_id": 3475432845,
        "content": "笑死，看看他怎么说的，脱离群众太久了。而且非要二选一，鬼才信啊，新能源才多少钱，纯纯炒作。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:44:05",
        "question_id": 653637452,
        "user_id": "6c9ddddf8f9a174a541ce5d35b28071f"
    },
    {
        "answer_id": 3475423848,
        "content": "肯定是炒作啦，他要买个新车，还至于卖一辆再买？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:37:52",
        "question_id": 653637452,
        "user_id": "6046717aa706b6320185fd36b8004aed"
    },
    {
        "answer_id": 3474942482,
        "content": "结合之前周鸿祎智能汽车网络安全的言论，这波操作必定是炒作造车。造一款以网络安全为卖点的车。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:45:14",
        "question_id": 653637452,
        "user_id": "79849fcb21e4f90ee643efbec5cd0600"
    },
    {
        "answer_id": 3474921261,
        "content": "一堆人在分析是不是炒作，而不是看这件事对新能源车有没有积极的影响，这是知乎么，跟个八卦圈似的。子贡赎人就说的很清楚了，看一件事不是看他想什么，而是看他最后造成的后果",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:17:48",
        "question_id": 653637452,
        "user_id": "cb3148df6851369855b8f36157f484e8"
    },
    {
        "answer_id": 3474899454,
        "content": "肯定是炒作了，周鸿祎从20多年前做3721开始就进入营销与炒作的阵容中，只不过早期更多的是找那些科技圈媒体来当打手，老周做搜索被李彦宏干下去了，做杀毒差点被企鹅连人都给整没了，做360手机被雷军给弄下去了，现在的主业杀毒虽然有老伙记分家出去了但是问题不大，对于周来说他一直想做更大的事业，但是无奈总是被不同对手给干下去，这次新能源造车，我感觉他的下一步计划就是考驾照然再次亲自上来自己干了，只不过现在这些换车就是他的热身工作而已，周今天又发了一个视频说要50岁年纪之类的话题就是证明",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:51:17",
        "question_id": 653637452,
        "user_id": "5fe51c2c3a30e34c3fbf712069191c72"
    },
    {
        "answer_id": 3474894598,
        "content": "五菱宏光和金龙客车表示凭什么我们直接出局了？！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:45:10",
        "question_id": 653637452,
        "user_id": "cd6fdd875f07ed454bac71e8a082d0ea"
    },
    {
        "answer_id": 3474890726,
        "content": "你猜，他不卖迈巴赫也买得起国产新能源，所以为什么要卖呢",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:40:53",
        "question_id": 653637452,
        "user_id": "64274d415a4e3f86278a4e1b0ce84a99"
    },
    {
        "answer_id": 3474890595,
        "content": "智己已经应用半固态电池了，1000续航！油电的决战已经到来了！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:40:44",
        "question_id": 653637452,
        "user_id": "1340dc24bdfec7ec7b5b72980a88e7ba"
    },
    {
        "answer_id": 3474880539,
        "content": "不得不说周总这一波操作又给360打了个免费广告，一箭四雕。为什么说一箭四雕呢？1.卖掉了迈巴赫，回血上600万。虽说周总可能不差钱，但是600万也不是一个小数目，北京都能买套房了，谁又会嫌钱多呢?2.给360免费打了一波广告，不需要支付任何广告费用，效果却比打广告好多了。3.国产新能源各大厂商直接把车送到了360楼下，就看周总宠信哪一位了。我敢说这肯定是免费送啊。360创始人开的他们的车那也肯定给他们长脸啊，也是在给自己品牌打广告。而周总则免费得一辆高价位的国产新能源汽车，美滋滋。而且现在国产的新能源汽车研发已经很成熟了，不比市面上的进口新能源差，周总何乐而不为呢。4.周总给自己营造了爱国的人设。爱国，支持国产已经是大家谈论很多的话题，特别是经过华为事件以后，爱国话题更是一度充上热搜。去年的活力28一开播就卖到断货，可见支持国货在中国人民心中所占据的位置。周总卖掉进口车，改买国产，那支持国货人设妥妥的，又是一波营销。不过不得不说能干大事的人走的都是不同寻常的路线，这也是为什么人家能成为有钱人，而我们不能。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:29:19",
        "question_id": 653637452,
        "user_id": "23a7401772e08a061fe178afb93d8529"
    },
    {
        "answer_id": 3474871524,
        "content": "在日本餐厅洗盘子有个不成文的规定，就是盘子一定要洗七遍。我国留学生为了提高效率，只洗了五遍，结果被老板发现了。学生问老板你怎么发现的，老板拿出盖格计数器，说你洗的盘子辐射剂量比别人低。欣酱评论区看的，笑死我了",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:18:55",
        "question_id": 653637452,
        "user_id": "af75bd1ef5a88fcfcae22a0960f07db5"
    },
    {
        "answer_id": 3474860113,
        "content": "宣传出来的肯定是炒作，因为他知道肯定会宣传出来。需求也是真需求，因为毕竟迈巴赫卖掉了",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:06:24",
        "question_id": 653637452,
        "user_id": "952cda96d7283aac5e47f421a957a1f7"
    },
    {
        "answer_id": 3474854849,
        "content": "雅迪或者爱玛吧。毕竟从他朝阳公园附件的家到360大厦的路，非常堵。走非机动车道，特别合适。狗头。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:00:50",
        "question_id": 653637452,
        "user_id": "3faba6e0cc04c4c279c8a6ea166ea7a6"
    },
    {
        "answer_id": 3474854175,
        "content": "你眼里的迈巴赫高不可攀，可迈巴赫可根本入不了大老板的眼",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:00:09",
        "question_id": 653637452,
        "user_id": "c80b28df13c60742fa29d36a5ee1c12a"
    },
    {
        "answer_id": 3474853509,
        "content": "可能只是人家喜欢支持国产，或者喜欢支持新能源车，到知乎上人家的喜欢就变成炒作了",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:59:26",
        "question_id": 653637452,
        "user_id": "efbd944f02157033074dbf5a611adf95"
    },
    {
        "answer_id": 3474851124,
        "content": "喂喂，老周啊，最近忙不？麻烦个事儿，国产新能源车子需要搞点舆论，你能出出力不？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:57:14",
        "question_id": 653637452,
        "user_id": "7efd6b06c48f31548256274253713612"
    },
    {
        "answer_id": 3474837846,
        "content": "做直播了，自称网红，炒作大于需求，太高调了",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:44:18",
        "question_id": 653637452,
        "user_id": "6576b064e8ff3a0055c62e64b5aaf20d"
    },
    {
        "answer_id": 3474830981,
        "content": "这就是站队的态度。现在什么时候了？中国要扣汽车、飞机和芯片三个欧美把持的明珠。芯片已经差不多扣完了，现在就是扣汽车。现在就是看谁是企业家，谁是资本家，谁爱国的时候了。都是有头有脸的话事人，有资格爱国的时候不积极，钟某某的某夫山泉就是例子。现在还没查谁是裸商，赶紧有机会爱国就爱国呗。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:37:36",
        "question_id": 653637452,
        "user_id": "6427245ac63a639dec3ae75d0ca0bdb1"
    },
    {
        "answer_id": 3474809923,
        "content": "显然是过度炒作大于实际需求了。事实上，周鸿祎只乘车，不亲自驾驶。作为360的老板，周鸿祎显然不需要急于出售一辆迈巴赫来进行资金周转。360的单贷款项目一年的营收就达到了165.54亿元。更准确地说，周鸿祎看中的是换车带来的流量资本。至于许多新能源汽车厂商积极回应的情况，更多地是希望通过这一机会给自己的品牌带来流量红利，说白了就是在蹭流量。他们利用红衣教主的名人效应，为自己的品牌带来更多曝光或热度。最终的走向将落到谁家，谁将享受名人效应所带来的流量，值得拭目以待。PS：希望最终不会选择自己投资的哪吒，那就真的是过度炒作作秀了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:19:18",
        "question_id": 653637452,
        "user_id": "797701f0226203d40b26698c7a725f7d"
    },
    {
        "answer_id": 3474805278,
        "content": "反正这波流量要是带货或者接个某品牌新能源车的推广，够换辆新的迈巴赫了",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:16:17",
        "question_id": 653637452,
        "user_id": "ede141fde7d44357ede0ea6a1a343c2d"
    },
    {
        "answer_id": 3474795325,
        "content": "人家不考虑钱，选国产新能源是想体验一下，众多选择中的其中一个。就像特朗普吃西餐，也喝廉价的可乐，并称还是可乐好喝一个道理。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:06:57",
        "question_id": 653637452,
        "user_id": "6552aab84c5560e899818b4eaea2ffb8"
    },
    {
        "answer_id": 3474793881,
        "content": "他自己都说了自己要向雷军学习做网红，学习网络营销，所以炒作成份绝对有。同时看他平时分享的内容，还是没有离开技术的，所以贴近新能源汽车技术的最好方式就是买一辆新能源汽车亲自使用体会，所以也确实有真实需求。二者比例7:3开吧，提高话题度绝对是占大头的，不然完全可以低调很多。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:05:47",
        "question_id": 653637452,
        "user_id": "1ef8a03fc2c501019510e3ed11e71751"
    },
    {
        "answer_id": 3474788832,
        "content": "借此聊聊“公知”没落的现象我们不妨先抛开那些道德性的词汇，所谓公知，实际上就是有大众影响力的文化精英如果加上历史语境，就是在学习西方市场经济体制那段时间的有大众影响力的文化精英那时公知之所以泛滥，实际上背后有很强的经济推动力也就是说，受益于市场经济的经济界精英有让文化精英来撬动原来的社会制度，释放更多制度红利的意愿，因此两个群体合流了。但是，两个群体的目标毕竟是不一样的。对于经济精英来说，赚钱始终是第一位的。当这群人发现，西方突然开始搞贸易保护了，反而阻碍他们发财了，就是他们与旧的文化精英分道扬镳的时候了。换句话说，经济精英那都是实用主义者，谁能让他们赚钱，就讲谁的好话，没有那么多意识形态迷恋。因此，经济精英，尤其是其中搞实业的人，早就开始转弯了。（搞金融的目前还是以西为主，也很好理解。毕竟金融还是西方强，跟着他们有肉吃。）所以，现在的经济精英不太喜欢和支持旧的文化精英那套了。最直观的就是，不愿意掏钱养活他们了。这也是这群人在公众层面的声量越来越小的重要原因之一。不过，这群人一时半会儿还不会立刻消失，还有一定的活力，是因为文化界也有自己的一套运转惯性，还可以靠国外的资助，大学经费，徒子徒孙的人脉关系等等延续很久。实际上，经济界的反转来的更快，也充分说明了那句话：经济基础决定上层建筑，而社会意识（文化精英）总是落后于经济发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:01:30",
        "question_id": 653637452,
        "user_id": "76de2829d52b7fc3444af77dc81774b1"
    },
    {
        "answer_id": 3474788040,
        "content": "明显炒作嘛，以教主的财力，买个电动车还需要卖旧车？这不搞笑吗",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:00:51",
        "question_id": 653637452,
        "user_id": "5a8c724c1c1c587bdea0c461e46bc751"
    },
    {
        "answer_id": 3474779305,
        "content": "你要说不是炒作我是一点都不行， 但这是趋势，正因为有趋势才有炒作。大佬纷纷下场代言效果确实不错。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:53:53",
        "question_id": 653637452,
        "user_id": "2692399b1583a2511b3dec4f05abfd99"
    },
    {
        "answer_id": 3474776648,
        "content": "是炒作。但是在这时候炒作一下国产车算是对国家对人民都有好处的事情。只要别出360车机版就行。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:51:42",
        "question_id": 653637452,
        "user_id": "c19b0fe3053639fd134ad500aef44bcd"
    },
    {
        "answer_id": 3474767916,
        "content": "互联网大佬如果不能融入车联网智能驾驶智慧座舱的全新新能源车世界，你不觉得很可笑吗？万物互联，车只是第二步，慢慢的你会发现一切皆有可能。我们需要的是尽快融入。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:44:35",
        "question_id": 653637452,
        "user_id": "dff3b778ddd4ba33e4a06af85c527e56"
    },
    {
        "answer_id": 3474764261,
        "content": "讨论他，本身就是一个很无聊的问题。他一直很善于蹭流量，讨论一分钟就是浪费一分钟生命呀。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:41:49",
        "question_id": 653637452,
        "user_id": "f756c4472c664d04e19a02ea62993bb5"
    },
    {
        "answer_id": 3474758967,
        "content": "只有贴车衣的红色的那个收二手车的哥们，真的用心了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:38:14",
        "question_id": 653637452,
        "user_id": "8a1462edd4ef2311eb0678d84471e738"
    },
    {
        "answer_id": 3474758946,
        "content": "很简单周老板换车和我们换手机哦不对，换手机壳的态度是一样的:我可做不到随时换手机-.-",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:38:14",
        "question_id": 653637452,
        "user_id": "1d5c6711d514d00ad72a2444b195ca6e"
    },
    {
        "answer_id": 3474748630,
        "content": "360该推出车机杀毒软件啦。禁止车内摄像头收音器获取高权限，后台运行等。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:30:07",
        "question_id": 653637452,
        "user_id": "113a832b547d6126888360e3ce42d387"
    },
    {
        "answer_id": 3474748092,
        "content": "红衣大叔现在转行做网红，所以炒作大于需求；当然，影响力还是正向积极的",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:29:43",
        "question_id": 653637452,
        "user_id": "9a4c67b3aed7de749800b1c9560f812a"
    },
    {
        "answer_id": 3474745412,
        "content": "好事儿，只有把新能源汽车的蛋糕盘大，那么谁都能分一杯羹了，对后来者也会更友好一些。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:27:37",
        "question_id": 653637452,
        "user_id": "4205cc584e14b6270d630bdfa55bcf66"
    },
    {
        "answer_id": 3474741998,
        "content": "这问题好难回答啊，以我等打工人的智商，觉得应该是真实需求 但我喜欢巴赫",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:25:05",
        "question_id": 653637452,
        "user_id": "3e8f1ab3addad8fb8519ebaa5bdf74ef"
    },
    {
        "answer_id": 3474740682,
        "content": "作为科技圈360的大佬，他不缺钱，他换个百万豪车就跟我们买个包子一样简单。同理，他卖车如果不想让我们知道，我们绝对不会知道。由此得知：周老板这么做一定是有目的的。咱们换个角度来看这个问题。假设：周老板有买一辆国产新能源的打算，本来不必卖车就可以轻松买。在某一次聚会上，周老板和车圈内大佬聊到了这件事，大家玩笑间说不如让周老板卖掉一辆传统品牌的豪车，我们在把车开到楼下，这样周老板的360可以获得一波流量，周老板可以获得影响力，也顺便给国产新能源站了一次台，同时也给了各家国产新势力做话题做流量的可能。一举多得，皆大欢喜。以上都是我瞎猜的，如有巧合，纯属巧合。作为国内科技圈的大佬和微博的老人，他们把流量玩的那是明明白白，比普通人的理解高深的多，因此，他们发出来的，让大众看到的，都是他们想让大众看到的，且有明确的目的。不过话说回来，就这件事，我觉得挺好。在新能源渗透率超过50％以上的这个节点，周老板和国内厂商一起做一波流量，非常有利于进一步扩大国内新能源品牌的渗透率。在4.22的微博中，其实也说得很清楚了，重点就是最后一句：中国智能网联车和新能源车行业已经崛起！有这一句，最终选谁都不重要了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:24:05",
        "question_id": 653637452,
        "user_id": "c3ae9dd799c55549d8c66ad91179c119"
    },
    {
        "answer_id": 3474724608,
        "content": "所有让我知道的这种鸡毛蒜皮的新闻，都属于炒作",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:12:13",
        "question_id": 653637452,
        "user_id": "4ddecfbc62d15f0c8423a7e9f646aa71"
    },
    {
        "answer_id": 3474719618,
        "content": "就是炒作一，周鸿祎本人就有投资新能源。二，现在国内新能源汽车产能过剩，官方需要有人带头给国产汽车提振一些信心。三，360现在是半招安企业，积极响应号召很正常。四，不要看周鸿祎本人说什么，而是看他在生活中和家里人是选什么，很多公务员平时公车也只是帕萨特，但是这影响他们私底下开豪车吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:08:37",
        "question_id": 653637452,
        "user_id": "e9f8a8857ee99c6309488694080526ce"
    },
    {
        "answer_id": 3474713266,
        "content": "如果是炒作，希望这样炒作的富豪多多益善。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:03:42",
        "question_id": 653637452,
        "user_id": "8d37102d9f41250408376f5e45769e84"
    },
    {
        "answer_id": 3474707787,
        "content": "我不知道周教主有多少钱，但我估计他全款来十辆新能源也是轻轻松松的，所以炒作是肯定的了",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:59:49",
        "question_id": 653637452,
        "user_id": "e81a4b6b11c3729ee90acdde82638539"
    },
    {
        "answer_id": 3474684002,
        "content": "，，，，，，嗯，",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:40:51",
        "question_id": 653637452,
        "user_id": "f648dea2afae90ef20fc90ad216b7c38"
    },
    {
        "answer_id": 3474680998,
        "content": "知乎好奇怪，差不多的问题为啥热度更低的反而上了热搜 https://www.zhihu.com/question/653426028?utm_psn=1765765936370274304现在热搜动不动个位数的回答和评论有点尬",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:38:28",
        "question_id": 653637452,
        "user_id": "3ac19d6386365f5749f7ce8dafb572f1"
    },
    {
        "answer_id": 3482293929,
        "content": "周鸿祎是个极其聪明的人，甚至可以用鸡贼来形容，翻开以前的历史，无论是3Q大战还是公园约架，这个人都是煽动网民，炒作流量的鼻祖，擅长运作以小博大，死缠烂打，现在的网红碰到周都得跪拜叫声祖师爷。周要全力投入到短视频领域了，靠以前的名气也好，直播AI也好，以他的性格，这个力度周肯定是不满意的，他需要在这个领域有一定话语权，那就需要一个爆发点，制造一个核爆级的话题，而且以他的一贯风格，花费一定不能多，所以他选择了卖掉迈巴赫换新能源这个主题，切入点找的极其精准。原因有几方面，首先，迈巴赫在中国还是自带光环，是传统豪车的经典代表，有话题度。其次，新能源现在话题热度很高，自带流量，所以说周把二者和自身的话题度通过他的操作给结合起来了，这个课题一立项，就意味着想不火都难。谁都明白，中国新能源汽车发展到这一步，产品力已经足够优秀，高端新能源汽车进军传统豪车的市场只是时间问题了，BBA家用车已经被重创，剩下的几个奢侈品牌，劳斯宾利迈巴赫，因为其奢侈品和商用属性高的特性，虽然有时候会被蹭，但是国产新能源暂时还够不着。周鸿祎这次一出手，实质上起到了皇帝新衣里那个小男孩的作用，把传统豪车的底裤给扒下来了，其评价库里南，800万车价里，有750万买logo，单纯从车本身来说，说的很中肯。他的这波操作，会掀开压制在中国新能源车上的天花板，试问，百亿身价的周老板都卖了迈巴赫换了新能源，那些几千万几个亿身价的小老板迈巴赫还坐的住么，用不了多久，这些品牌车的装逼属性必将大幅缩水。周鸿祎这个事情，自己仅仅拿出一台老车就掀起了惊天巨浪，所传播的价值从各个角度都无懈可击，这场秀对于中国新能源车的发展功德无量，自己也成功的树立了在短视频领域的江湖地位，甚至也让周边的相关人员流量也增长了很多，用他的话讲，是一起创造了流量，无论从各个角度讲，是个多赢的好事。神之操作。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:43:12",
        "question_id": 653637452,
        "user_id": "ed1d6496980ec78996e69bfa704ac190"
    },
    {
        "answer_id": 3482670568,
        "content": "其实老周有点黔驴技穷的意思。作为国内最早那一批互联网大佬，跟雷军、刘强东、马化腾这些人一直是没法比，就更不要提马云、张一鸣什么的了，一起出席活动、看似可以相互间打个招呼，但实际咖位早就被甩得无影无边了。虽然相比普罗众生，早已实现财务自由的人上人了，但相比早期那个圈子，还是心有不甘，还是想有点话语权和影响力。打个比方，就像你做生意赚了2000万，那你在人群中已经很了不起了，但是把你放到早期你那一波一块创业的朋友圈子里，20多个人有赚上亿的，有5000万的，有十几亿的，你是最少的，这个时候，你就又不甘心了。周鸿祎当下就是这种状态，虽然早早财务自由，但这些年很多人一提到这个名字，想到的就是360创始人，也就能想到这，我敢说绝大多数的人都不知道360这玩意是啥东西，你不像京东、抖音、微博、淘宝、微信，这些实实在在的产品，甚至连腾讯的子产品腾讯视频的知名度都远高于他。再加上互联网割锯这几年，360盈利也就一般，2023年全年360营收为90.55亿元，较上年同期的95.2亿元下降4.89%，净亏损4.9亿，老周这些年倒是在别处做了不少投资赚了些钱，但相比前面那些大佬还是小巫见大巫。老一辈互联网人，是真的有情怀的，他们是真的想做好一个产品，甚至是真的想名垂青史这种，至少很多年后都能让后人记住，老周更是有这样的情怀。不是我们普通人想象的那种，钱赚的都够花好几辈子了，该去躺平了。但无奈，360所在的网络安全领域本就是小众赛道，甚至直到今天我都不是很清楚我每天上班对着电脑有没有用他们的产品，这个领域，赚小钱ok，但想赚大钱，或者说，踩上风口，几乎没可能。准确点说应该是，根本不可能。所以这个互联网时代，你不得不去承认，赛道很重要，选择很重要，老周在使劲儿，也看不到雷军们的尾灯。但是又不甘心，我总得找个领域做点什么，让你们对我刮目相看，哪怕他不是那么赚钱。这个例子，最典型的就是张朝阳。作为国内互联网先锋者，搜狐曾经如日中天，马云马化腾在charles面前都曾是弟弟，后来张朝阳有段时间有点虚度光阴玩物丧志的感觉，把搜狐弄的停滞不前，也是在这时候开始被不断超越。后来，等张朝阳醒悟过来时，他还想像之前那样力挽狂澜，但是发现不好使了，无论他怎么做，本事再大，再怎么调整经营策略，搜狐都已经被同行甩得很远很远了，你再怎么说你也不得不承认，搜狐现在最值钱的就是他那两栋办公楼了。于是大家看到了，张朝阳开始当老师讲物理了，讲的有模有样，圈了一大批粉，抖音上好几百万粉丝，很多人说张算是活明白了，也有不少人围着物理，围绕着张朝阳的高学历，开始对其猛夸。但实际呢？张朝阳就是黔驴技穷了，挽救搜狐该做的基本都做了，确实大势已去，时代的浪潮淘汰你了，那你曾经再牛逼也没用，于是就干脆结合自己的学历，爱好，擅长，当起了物理老师。很多人说他通透，实际他是别的路走不了了，搜狐要是像现在的字节跳动能高速扩张，你看他还有闲工夫讲物理吗？还有就是，假如张朝阳当物理老师，一直不温不火，你看他还会坚持做吗？要真是很喜欢物理，找个教育机构教物理也OK，没必要讲课时还发视频发直播的。老周也是一样的黔驴技穷，他不可能脱离360的网络安全这棵大树完全换一个新赛道，但是在原有赛道又确实做不出成绩，那怎么整，当网红试试吧。我看他年初学董宇辉采访刘德华，就看到了端倪，但那会还没有大规模的火爆全网，但近期，借着“小米、国产车”这波热度，也算是结结实实的蹭到了，他开始另辟蹊径的表达一个观点，“卖豪车”、“支持国产车”、“360门口摆车展”一下子把噱头搞起来了，可以说直逼雷布斯甚至快超过雷军了，结果这波热度现在已经大到火遍全网。什么是火遍全网？就是只要你刷抖音，你必然能刷到周鸿祎卖车的消息，而且我可以肯定，他这个背后绝对是有公关团队帮忙策划的，从事件营销、到每次穿的红衣服，到逛车展，坐上车顶，等等，体验了一下粉丝暴涨，体验了一下直播十万加的感觉。正常来讲，你一个企业家，不去研究公司战略，不去深耕产品，你都亏损那么多了，你天天把车子放外边做直播，你卖车就卖车还搞个竞拍，这都是妥妥的事件营销啊，就是为了热度，为了走网红的路子。既然我企业做不过你们，那我就把自己搞火，也算是另一种形式的成功了，甚至周鸿祎这三个字，这短短不跑半个月的热度，知道他的人都远超过去做企业几十年。真指着走这条路赚钱？那是扯淡，他现在小600百万粉，就算到1000万，你一年能赚的钱，相比他几百亿的资产都是微乎其微。所以老周这条路，就是典型的，黔驴技穷。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:10:52",
        "question_id": 653637452,
        "user_id": "61e7d01b8c186fd607f509cd5bb7eedc"
    },
    {
        "answer_id": 3482537081,
        "content": "结合其以往的风格，这不是换车的问题。而是他想为颠覆油车和电车的认知差造势，就如同他把收费的杀毒软件变成免费的一样",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:02:21",
        "question_id": 653637452,
        "user_id": "91b6767c3921909e1cc5e9b34b883745"
    },
    {
        "answer_id": 3482011894,
        "content": "如我手上有十万，只会选择燃油车，如果是几百万，我会买至少一个油车和至多一个电车，如果我有几个亿，车对我来说没有意义，买几辆这种鸡毛蒜皮的小事不用来找我。如今我手里只有几百块，正准备入手一个二手雅迪，不考虑油车，我会毅然决然的在每公里一毛和五毛之间选择前者。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:29:30",
        "question_id": 653637452,
        "user_id": "5d4cd67f1e2ee9fdcacfb848cc47d405"
    },
    {
        "answer_id": 3481844130,
        "content": "真实的需求没必要大张旗鼓，没有哪个大佬纯粹的买车、卖车会那么高调。而且他这个炒作的切入点肯定认真筛选的：一个庞大的汽车产业，一个汽车品牌新老交替的时间段，一个自己投资的赛道。再结合他自己的名气、地位、实力，几乎稳赚不陪。1.卖车过程中，各种二手商有推广诉求，可以跟他合作，具体分成那就不清楚了。2.买车过程中，各种车企纷至沓来，简直小型车展，想曝光是不是得拿钱？这里面的商机更多。3.他自己投资的哪吒汽车，是不是也借机炒作了一把？之前大家是不是只听过阿里张勇，谁听过哪吒还有个张勇？4.这个过程中，有很多网红在蹭流量，借机火了一把，可是这流量凭啥让你网红蹭？肯定得有合作的方式吧。5.最重要的是，他自己从幕后走到了前台，接下来利用这个国民大网红的身份和能量，结合自己经营业务的经验积累，搞点事情，那肯定水到渠成啊。其实，企业家自己包装自己，给自己的企业引流，一直不是啥新鲜事。之前的东哥和奶茶、马云最为典型，只不过后来业务起来了，树大招风，开始刻意回避了。而且我们可能潜意识认为一个企业家不屑于做炒作这种事情，从而往往小瞧这其中的能量。可是，雷军在直播间有意无意的提了句凡客，给凡客带来了多少订单和机会，也只有凡客自己清楚了。这些企业家的人设、流量都是巨资扶持的。大公司的公关部门可是核心部门，而且这些大佬都是人精，思维缜密。你感觉很自然的表达、人设，都是经过他们谨慎的思考，刻意为之。你感觉很自然的关注，其实都是背后资本运作，巨量的资源投放的结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:45:07",
        "question_id": 653637452,
        "user_id": "0d624346367057eea79e8c9762c533ea"
    },
    {
        "answer_id": 3481800014,
        "content": "990万买车，会不付款吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:11:30",
        "question_id": 653637452,
        "user_id": "3f5a50d219911cedd80b891ea3f4194c"
    },
    {
        "answer_id": 3481562841,
        "content": "红衣教主已经没活了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:22:08",
        "question_id": 653637452,
        "user_id": "9c3c8a5836e60e89206174f5c5c4e193"
    },
    {
        "answer_id": 3481493827,
        "content": "反正传统燃油车的消息被淹没在大海中了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:24:04",
        "question_id": 653637452,
        "user_id": "8b54a45dbb24c4974406be839eaf85ee"
    },
    {
        "answer_id": 3480998086,
        "content": "是炒作的。为了卖自己的哪咤汽车。不过哪咤汽车就是个垃圾。没必要去买。中国手机和汽车性能都也一般般有的产品甚至是差，都是号称供应链成熟。其实这些只能代表我有大家都有，并没有什么出彩的地方。倒是这些割韭菜的资本家很懂中国人的心理，搞营销而已。无奈最后都是韭菜养肥了这些资本家。很多新势力的老板老婆孩子都在国外，然后你们花钱养着他们。电动汽车压根就不是什么先进的东西，甚至只能说是一种玩具车。大资本家马斯克开放专利，中国才大规模生产。说明马斯克从一开始就知道电动汽车只能是一种玩具，现在人家撂挑子不干了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 05:59:02",
        "question_id": 653637452,
        "user_id": "78e416713883bce0146952d12f27ac59"
    },
    {
        "answer_id": 3480967587,
        "content": "这人怎么变车评人了",
        "voteup_count": 0,
        "updated_time": "2024-04-28 02:30:16",
        "question_id": 653637452,
        "user_id": "a14fcad48492b798ec87c821f8efc442"
    },
    {
        "answer_id": 3480631427,
        "content": "看看360的财报和股价。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:25:24",
        "question_id": 653637452,
        "user_id": "ad661895bd83d4290003031a305f4301"
    },
    {
        "answer_id": 3480463868,
        "content": "周老板代表的是一个价值创造系统，他本人所有动作的选择和表达，都是从有利于本系统的发展出发的，并通过营销进行放大，以扩大影响力，普通人不要妄加判断，同样，我们自己的行为也不要被这些大佬带节奏，一切从自身的条件出发进行判断和作出有利于自己的选择。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:11:36",
        "question_id": 653637452,
        "user_id": "afa4fb9b06867aff538f3808bc1a8ef0"
    },
    {
        "answer_id": 3480381940,
        "content": "炒作和真实需求都有啊！如果纯粹是炒作，互联网时代，你因为炒作起来，最后就会被炒作反噬的，大家又不是傻瓜。水能载舟，亦能覆舟。借着真实的需求，利用这个需求搞起话题来，这个才是周的真实目的。另外那个车都9年了，早就应该换了，卖了，所以需求决定是真的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:28:54",
        "question_id": 653637452,
        "user_id": "026dc01b8fe10d1c12de929173bf27bf"
    },
    {
        "answer_id": 3480018598,
        "content": "chuba",
        "voteup_count": 0,
        "updated_time": "2024-04-27 03:39:03",
        "question_id": 653637452,
        "user_id": "f9114f68ad2ece6ba15ce6ff6dad5840"
    },
    {
        "answer_id": 3479745024,
        "content": "库里南，卒。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:00:24",
        "question_id": 653637452,
        "user_id": "9c955deb202a7d007946c76f5f4fa6c7"
    },
    {
        "answer_id": 3479741574,
        "content": "炒作。你仔细看对他的采访，他是完全不懂车。看到仰望U8的第一句话:这是辆越野车吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:55:24",
        "question_id": 653637452,
        "user_id": "984a96cfe290ce25ca5e11b7e854300e"
    },
    {
        "answer_id": 3479675856,
        "content": "周总一路尾行雷军，能跑成一个土豪，还是挺励志的，就像个反派女二号。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:30:26",
        "question_id": 653637452,
        "user_id": "dd0fcd19b9ca34f7344928f8c5d7532c"
    },
    {
        "answer_id": 3479605851,
        "content": "电脑小白白用360这么多年下载个软件清理下内存蠢测测网速，对红衣没有太多关注。小米su大卖以后，周老板在很多场合把雷老板定义为网红，自己天天穿个红衣服与自己名字谐音，有了红衣教主的称号，很显然也是想立人设，赚流量。毫无疑问，红衣有意或无意制造的这次事件营销，赚来了一波巨大关注，但是他投资的哪吒好像还是不太行。吃瓜群众，看看就好，老百姓还是要看产品质量。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:19:39",
        "question_id": 653637452,
        "user_id": "4856bfebfa2144fc0ae96322b2d31341"
    },
    {
        "answer_id": 3479059296,
        "content": "屁股决定脑袋，能理解这句话你就懂了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:02:15",
        "question_id": 653637452,
        "user_id": "2ba0cf0a447986dc0c1c82c4a3ae3147"
    },
    {
        "answer_id": 3478727626,
        "content": "我感觉是炒作。但是选择国产新能源车，支持国货，可以给周老板点个赞。因为现在的网络流量太大了，通过他的选择，无形中也给咱们国产新能源的车打了一波广告。让大家重新认识了一下，有钱人现在也在支持新能源的车。我们普通人也应该支持新能源车，环保。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:10:10",
        "question_id": 653637452,
        "user_id": "101e7bbec3e1cfb231081dd4ea47ceb4"
    },
    {
        "answer_id": 3478362109,
        "content": "看来经济领域要进一步洋溢乐观向上的氛围，得好好指望“新能源”汽车当一回火车头了。至于周老板，从3721一路走来，底色从未改变。虽然卖迈巴赫能成热点，但对于新能源车的促销效应，应该有限吧。PS:真正的新能源车，不是现在这类靠锂电池啥的做动力。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:34:03",
        "question_id": 653637452,
        "user_id": "0c59eee137067f723a2e2856e675f5d0"
    },
    {
        "answer_id": 3478104242,
        "content": "这肯定是炒作啊....他买一辆新车，差卖一辆旧车的钱么？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:57:40",
        "question_id": 653637452,
        "user_id": "5b8fadffc858ef5cf2db40f14d66f5fe"
    },
    {
        "answer_id": 3477640937,
        "content": "我认为周老板卖掉迈巴赫选国产新能源车既有实际需求，也有炒作成分，并且我认为炒作成分要占大部分，相对于普通人来说给你一辆迈巴赫一辆新能源车让你选，你会选择那个是显而易见的，但周老板却反其道而行，很难说是出于实际需求",
        "voteup_count": 0,
        "updated_time": "2024-04-25 03:28:34",
        "question_id": 653637452,
        "user_id": "c4d5d2ce75e8532bafe948a334037603"
    },
    {
        "answer_id": 3477180775,
        "content": "属于一个真实的炒作需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:02:42",
        "question_id": 653637452,
        "user_id": "7ccf018c1542492f278dd14c6d98a3eb"
    },
    {
        "answer_id": 3477056920,
        "content": "为了声量吧、他公司有招粉运。。。打造个人IP，你看他请狗熊做军师。这年纪了，反正我觉得他不全是为了那车这年纪为了名吧，他可本来因贷款和离婚有点臭名，加上早期的网上名声也不好听。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:14:53",
        "question_id": 653637452,
        "user_id": "a74328186be77d275d42783913c9b512"
    },
    {
        "answer_id": 3476907551,
        "content": "360 老板周鸿祎卖掉迈巴赫，选择国产新能源车，既不是炒作，也不是因为差钱，而是他个人对中国新能源汽车发展的看好和支持。4 月 22 日，360 集团创始人周鸿祎发微博，解答自己卖掉迈巴赫，坚定选择国产新能源汽车品牌的原因，并全面分析了中国智能网联车发展所具有的五大优势，称在智能网联车、新能源车这个领域，自己绝对相信这是一次创新的机会，一次改天换地彻底颠覆的机会，也是中国品牌全面领先的机会，自己用实际行动为我们国家的智能网联车、新能源车呐喊、助威、加电。据了解，近期周鸿祎计划卖掉陪伴自己多年的迈巴赫，转为购入国产新能源汽车，并发布征集令，希望国内新能源厂商送车体验，一时间得到众多车厂响应，成为社交网络的热门话题。征集令发布后，也有人建议他选择特斯拉等国外品牌，但都被他拒绝。周鸿祎的选择也反映了市场的变化和消费者对新能源汽车的认可。新能源汽车在中国的渗透率已经超过 50%，越来越多的消费者开始选择新能源汽车。周鸿祎的选择可能会对其他消费者产生一定的影响，推动更多人关注和选择国产新能源汽车。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:13:01",
        "question_id": 653637452,
        "user_id": "9e1ed4acf40aa6faba6614ad0b075780"
    },
    {
        "answer_id": 3476845282,
        "content": "一、定投二、随笔01周鸿祎最近发视频称自己准备卖掉陪伴自己9年的迈巴赫600，说要体验新一代车的感觉，古人说要破釜沉舟，所以自己要把车给卖掉，放弃传统意义上的豪华车，换上国产新能源智能网联车。我看到这个消息，首先想到的是我去年也做了一个类似的决定，卖掉奔驰，买新能源的车。并且我还在文章里写过：《卖奔驰，买茅台》、《新能源车、股价与市场先生》。Great minds think alike.卖掉奔驰的原因，一是拥有了之后就会感觉豪华车的给人的能量加持感没有那么强烈了，只是在没有拥有的时候会一直想拥有，特别是30岁之前，主要买的就是一个牌子。800万劳斯莱斯库里南：车牌值750万，40万国产车秒杀它。二是新能源真的很香，又帅又便宜而且真的很省钱。我发现我买了新能源车之后，对于油费越来越抠了，以前95的油从来不在乎油耗，一个月千把块钱的油费，现在充满电也就几十块钱可以开个把星期了。三是新能源最大的魅力其实在于其智能感，对于我而言，特别喜欢午睡模式、智能座舱、智驾和对外放电做烧烤等功能。02周鸿祎本来就是哪吒汽车的投资人，他说“想通过自己的影响力，告诉大家一个观点，中国的智能网联车和新能源车行业已经崛起我觉得很快会变成世界级的第一梯队。”我个人的感觉也确实如此，同样的价格，你去买BBA，对比一下买的新能源车，就会感觉新能源车无论在哪个方面都完胜。国产的新能源车确实很顶，无论是配置还是外观设计，很多人喜欢特斯拉，我却觉得特斯拉的3太小了，Y是一个SUV但是感觉有点“太阳穴凹陷”不符合我的审美。除了特斯拉，国外几乎没有什么新能源的牌子可以与中国的新能源车型对比了，宝马奔驰虽然除了新能源，但看起来有点不伦不类，也不知道为什么。反观中国的新能源车已经走向世界，出口到国外都是加了几倍的价格当豪车卖的，一辆BYD的海豹国内十几万，卖到东南亚就是四五十万。我年初卖了奔驰买了新能源，剩下的钱让Rachel买了黄金ETF，还小赚了一笔。03其实我从大学开始就一直对周鸿祎这个企业家有点不太喜欢，主要是他的流氓软件太过于下三滥了。自从程前事件之后，今年大家开始对周鸿祎的演讲才能刮目相看，而且这么多年了，大家已经忘记他流氓的事情了。2023年之后，GPT的大火，大部分互联网企业都开始靠向大模型，周鸿祎以及三六零也不例外，一次又一次的演讲和公开课，周鸿祎俨然化身成为一位AI的布道者。实际上，AI只是周鸿祎继续宣传的“工具”。和很多企业的大模型一样，AI并不赚钱，或者说绝对不会成为赚钱的主力。实际上，从三六零的财报来看，其赚钱的核心从来都不是宣传的安全或者大模型。安全也好，大模型也好，都只是他的两个保护色，而他最赚钱的生意，一是互联网广告，二则是网贷。是不是听起来就没有那么高大上了？是的，很多时候，作为一个商人，真正赚钱的东西还是有点不太好意思宣传的，就像他之前的流氓软件。04周鸿祎是一位深谙生意之道的商人，他的保护色和赚钱工具一直都是齐头并进的。长久以来，虽然周鸿祎一直打着互联网安全的旗号，但三六零公司赚钱的核心一直都是互联网广告和赚钱能力非常强大的奇富科技（网贷）。作为最赚钱的生意，周鸿祎不能将其摆向“桌面”，但他的外衣，则必须含AI量最高，因为AI是时下最流行的概念。把流行概念作为他的宣传工具是他一贯的做法，科技的风，每年都在变化，三六零给自己贴上的概念，也跟随着在变，比如政企安全、区块链、大模型、AI。但穿透周鸿祎以及旗下的企业，他最赚钱的生意一直都没有太大的变化，除了互联网广告，剩下的就是网贷了。周鸿祎为什么高调卖掉迈巴赫？因为智能汽车也是他的宣传工具之一，也是时下最流行的概念。投资的哪吒不赚钱无所谓，重点是他有了新的保护色加持。05这没有什么好批判的，这反而是我慢慢开始佩服周鸿祎这位企业家的点，就是他强大的心理素质和看透本质的能力。作为一个商人，一个企业家，我在大学的时候见识过他从2010年与腾讯的那次“3Q大战”的强悍，最终其实受益者最大的就是360，这个算是互联网撕逼营销的鼻祖，这需要一个强大的心理素质。拥有强大的心理素质的人，有一种“现实扭曲力场”，做生意的人需要这样的狼性，我在《好人死于话多》这篇文章详细的论述了“强势气场者”与“弱势气场者”的区别。很显然在互联网上，你就得拥有一贯的强势气场，这样你的粉丝才会一直喜欢你，你才能拥有更大的能量场。因为很多东西是无法绝对分清是非的，你说对的时候也是对的，你说错的时候也是错的，关键在于你的是否足够强势，你强势了才有流量，而流量就是钱。亚当·斯密的《道德情操论》里把人性说得非常透彻：钦佩或近于崇拜富人和大人物，轻视或至少是怠慢穷人和小人物的这种倾向，虽然为建立和维持等级差别和社会秩序所必须，但同时也是我们道德情操败坏的一个重要而又最普遍的原因。……大部分人都是财富和显贵的钦佩者和崇拜者……06最近几天的擦边女律师，以及怼周鸿祎的程前，他们两个最大的问题在于心理素质差了。所以不善于抓住机会，其实他们在成为舆论的旋涡的时候，强势一点，后面肯定也会有他们站队的。女律师梨花带雨的哭，说自己没有擦边，其实是示弱，而流量喜欢的是什么？幕强。程前怼周鸿祎确实也有做得不对的地方，但是他道歉之后又去报名参加周鸿祎的课，那你粉丝的面子往哪里搁？还不就在你社群里叫退款了。假设程前继续怼周鸿祎，一直怼而不放弃，桀骜不驯到底，那么他就代表了90后的新一代的创业者与老一代的企业家的对垒了，那么其实他会破圈再次圈一波新粉。成功的企业家都有一点点不要脸的精神，甚至他们自己都不知道自己不要脸，他们就像偏执狂，一直追求自己的目标 ，类似你看乔布斯的传记，他做的疯狂事还少吗？他一点都没有心理负担，反而越挫越勇！虽然我做不到，我也是心理素质不够好，坏人往往心理素质比好人要好，但是作为一个创业者，一个企业家，一个做生意的人，一个强者，就不能满足“做一个好人”。因为好人就意味着被欺负，即便道德有约束，但这个就是人性。07亚当·斯密的《道德情操论》里把人性看得那么透，他得到的结论是什么呢？答案就是《国富论》！看不见的手让自利的人组建成一个高道德的社会。这种思想非常伟大！这也是为什么我从心底里一直非常喜欢企业家的原因，周鸿祎也好，程前也好，女律师也好，他们都是在从事商业， 都是在利用自己想赚钱的心来给整个社会带来好处。他们拥有人性的恶，但是他们为了赚钱，大部分都在释放人性中的善。一个恶的商人和一个恶的“老爷”，谁的危害更大？我肯定选择前者，因为前者是可以可控的，可监督的，后者的权力一旦大到了一定的程度，损失的就是整个社会。比如指鼠为鸭、重庆燃气以及每天都在发生的事情。08为什么定投纳指？原因不在于美联储的加息和降息，或者是什么其他的金融知识，而在于：从长期来看，我相信这一套保守主义思想建立起来的体系会更有效率。《被收割的中产与消失的贵族》这篇文章，我思考过“金字塔型”社会结构与“橄榄型”社会结构的区别。这两种制度其实没有谁好谁坏，各有千秋，东西方的体制都是两种模式的结合，只不过占比不一样。主要是看清楚本质，认清楚你的位置。比如在农耕文化下的郡县制内，不要期待它的本质会发生变化，我认为除非是这个内在逻辑出现了巨大的变化，考公与茅台会一直火下去。对于“金字塔型”的社会结构，因为身处其中，仅仅是一个小老百姓，我目前定投的只有社保。幸好这个“金字塔型”结构里依然还有企业家和创业者的生存空间，虽然这几年被打压了很多，但是这里宏观经济制度的循环框架是：收放之间，无限循环。期待会有再次“放”的那个周期。三、自律——彭壮20240423",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:12:16",
        "question_id": 653637452,
        "user_id": "3d1382fbabc4a5cf03a787157ce7a7d4"
    },
    {
        "answer_id": 3476589742,
        "content": "老周蹭热度，博流量，不是真正企业家的作风。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:11:08",
        "question_id": 653637452,
        "user_id": "e0035c08951f9a56016686d626066728"
    },
    {
        "answer_id": 3476569068,
        "content": "预测下：最终选哪吒",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:55:17",
        "question_id": 653637452,
        "user_id": "762a5631bf5a203dbba14c9a15d91cf8"
    },
    {
        "answer_id": 3476559808,
        "content": "本来是想带自家货上台，现在炒大了被大家摆上台了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:47:47",
        "question_id": 653637452,
        "user_id": "6c046bb686614d60a7a3905d7aeab0f5"
    },
    {
        "answer_id": 3476555699,
        "content": "“就坡下驴式”的炒作.周老板的营销能力不比雷大师差，恰当的时机恰当的由头，无痕式的营销，引起热点话题.首先我觉得他本人可能真的是想换掉迈巴赫，但肯定不是因为要换电动车，不限购+送牌照情况下，如果真心想换车，早就换了.所以他肯定要借着由头推哪吒，但对外来看，他是推电动车整个行业，所以话术还是很高明.",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:44:24",
        "question_id": 653637452,
        "user_id": "3dc028d2cbc63e8db447e8f56b402315"
    },
    {
        "answer_id": 3476468431,
        "content": "人家有迈巴赫可以拿来卖，你有么？你想想周老板是怎么样赚到钱买迈巴赫的，想明白了这个，你就知道他说的话能不能信了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 06:18:22",
        "question_id": 653637452,
        "user_id": "f321569345f074f382e5232c4bb457c7"
    },
    {
        "answer_id": 3476444683,
        "content": "炒作，目前情形已经表明，上升到电车行业炒作了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 03:38:52",
        "question_id": 653637452,
        "user_id": "21a1bcfc7e6e116583c9d53064ff6d25"
    },
    {
        "answer_id": 3474889303,
        "content": "周鸿祎作为360公司的老板，其卖掉迈巴赫并计划购买国产新能源车的行为，既有可能是真实需求，也有可能是为了引起公众关注，进而推动某种议程或商业合作。考虑到他曾在公开场合表示自己对汽车领域并不熟悉，甚至调侃自己是“小白”，这可能意味着他对于新能源汽车的真实需求确实存在。同时，他也可能希望通过这一行为来表达对国产新能源汽车的支持，或者借此机会与车企进行合作。至于周鸿祎可能购买的国产新能源车型，这确实是一个难以精确预测的问题。不过，根据目前市场上国产新能源车的表现和用户口碑，以下几款车型可能是不错的选择：比亚迪汉：作为比亚迪的旗舰车型，汉在续航里程、性能以及内饰配置等方面都有出色的表现，而且比亚迪在新能源汽车领域的技术积累和市场口碑都非常不错。蔚来ES8：蔚来作为新兴的新能源汽车品牌，其ES8车型在智能化、驾驶体验以及服务等方面都有很高的水准，而且蔚来也一直在努力提升品牌形象和用户体验。理想ONE：理想ONE作为一款增程式电动车，既解决了纯电动车的续航焦虑问题，又保留了电动车的环保和性能优势，同时其内饰配置和智能化水平也非常高。当然，以上只是基于目前市场情况和车型表现的一些推测，周鸿祎最终可能会选择其他更符合他个人喜好和需求的车型。此外，他可能会考虑到品牌知名度、技术创新能力、续航里程、驾驶体验以及售后服务等多个因素来做出决定。总之，周鸿祎卖掉迈巴赫并计划购买国产新能源车的行为是多种因素综合作用的结果，既有可能是真实需求，也有可能是商业炒作。至于他最终会选择哪款国产新能源车型，还需要等待他的进一步表态或实际行动。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:39:15",
        "question_id": 653637452,
        "user_id": "d52452c933397da4d87e6f11f024120c"
    },
    {
        "answer_id": 3474472716,
        "content": "周鸿祎作为360集团的创始人和董事长，他的这一行为可能是基于个人真实需求，同时也具有一定的示范意义。首先，从个人需求角度来看，周鸿祎卖掉迈巴赫选择国产新能源汽车，可能是因为：1. **支持国产品牌**：作为国内知名企业家，选择国产车可能是出于对国产品牌的支持和信任。2. **环保意识**：新能源汽车更加环保，这可能是他选择新能源车辆的一个重要原因。3. **科技兴趣**：周鸿祎作为一个科技企业的领导者，对新兴科技有着浓厚的兴趣，新能源汽车的智能网联功能可能吸引了他。其次，从示范效应来看，周鸿祎的选择可能会产生以下影响：1. **推广新能源汽车**：作为公众人物，他的选择可能会吸引更多人关注和尝试新能源汽车。2. **影响其他企业家**：他的这一行为可能会鼓励其他企业家也考虑使用国产新能源汽车，从而推动行业的发展。总的来说，周鸿祎卖掉迈巴赫选择国产新能源汽车，这一行为既反映了他个人的真实需求，也可能对推广新能源汽车产生积极的影响。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:29:40",
        "question_id": 653637452,
        "user_id": "dbcb43b202bedfafa2d950790ec591d4"
    },
    {
        "answer_id": 3476433230,
        "content": "如果说雷总是营销第一人，那我觉得周红衣至少能排进前三毕竟他是360驻北京“雷军研究所”负责人，兼雷总头号粉丝开个玩笑所有人在公开社交平台发布东西，都是带有目的的是所有人雷总在SU7之前，好像没在抖音上刷到过他（他的账号或直播）SU7之后有了为了什么？更多的流量然后还让他们公司的另外一个人抓紧开通抖音，这是为了把这次的流量引到另外的地方去周红衣说实话以前没刷到过，今年开年之后就经常刷到，都不用关注的，每天打开前十条准有他一开始是讲的大模型的科普然后后面专门开了一次直播讲座后来我记得他提到过好像要弄个私董会啥的，好像是免费的，可能我听叉了最近一直在讲的是他们在做的一个网络安全的大模型同时还穿插着科普了一些基本常识，例如专业领域的大模型，在功能性上要比GPT这种泛的要强劲然后现在是打算换车了。讲实话，周鸿祎以前的热度，你随便找个擦边的都比他高。这次你像一些梦幻西游的瓜啥的，都没有他的热度高一台正常里程数的老迈巴赫，也没亏钱贱卖。换了那么多车试驾，那么多车就会带来更多的曝光所以我认为接下来，他就要掏个大的了。不同于张朝阳，张总的物理课也是真的随心所欲的开，也没说每周四晚八点不见不散周总的短视频是天天刷，真的这里就不得不再次提到雷总了，为啥说人雷总是营销界的这个呢，人周总肚子里憋着啥坏水，雷总门清，所以来了一句，小米就不送你试驾了。毕竟早年间雷总也是金山驻北京“360研究所”所长",
        "voteup_count": 0,
        "updated_time": "2024-04-24 02:25:40",
        "question_id": 653637452,
        "user_id": "dafd72fe2e3cba643b857a554aaa534e"
    },
    {
        "answer_id": 3476315802,
        "content": "个人喜好，有钱选择多！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 22:53:23",
        "question_id": 653637452,
        "user_id": "793a74b77f4b88b7466ea48ad8248e4c"
    },
    {
        "answer_id": 3476038148,
        "content": "去体验一下国产30万价位的新能源汽车，你心里应该就有答案了。只能说国外汽车厂商以前太容易赚钱了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:39:03",
        "question_id": 653637452,
        "user_id": "d996fc1dde22ffe2fb8e59e1b1a16fb4"
    },
    {
        "answer_id": 3475967597,
        "content": "太会整活了！周鸿祎宣布卖掉迈巴赫后，车厂大佬掀起营销狂欢最近的车圈，热闹非凡。雷军绞尽脑汁让小米SU7在社交媒体疯狂刷屏，另一位互联网大佬周鸿祎近日又做了一个“艰难的决定”。他宣布卖掉自己的座驾迈巴赫S600，将选择一辆国产新能源汽车，隔空喊话国内各车企送车体验。周鸿祎在视频平台宣布一个艰难的决定一石激起千层浪，当很多网友还在指责周鸿祎玩营销花活的时候，各大车企的试驾试乘车已经在飞奔而来的路上了。周鸿祎的评论区和转发区瞬间变成了大型“广告”现场。面对网友质疑，周鸿祎则表示，不会占友商便宜，也不是给哪吒汽车抬轿子。“我想通过自己的影响力，告诉大家一个观点，中国的智能网联车和新能源车行业已经崛起，我觉得很快会变成世界级的第一梯队。”目前，周鸿祎已经试用了极氪009、理想的Mega、仰望U8等多款车型，结果“都远远超出我的预期”。其他大厂也不甘落后，李书福、余承东和李斌等很多车企一把手亲自上阵，安利其自己的产品，号称人均秒杀迈巴赫。一时间，周鸿祎这个“新晋网红”摇身一变，成为全网顶流车圈KOL。周鸿祎为换车连发多条视频网友纷纷表示，周鸿祎和车圈大佬们算是把流量给玩儿明白了。以逸待劳，将自己置于话题中心疯狂吸睛。各大车厂也见招拆招，秀起了自己的当家产品。集度CEO、极越CEO夏一平强烈推荐“吉利和百度赋能的智能汽车”，极越整车产品负责人贾秀江转发该微博时称，“周老师来试试最智能化的车极越01”。吉利高级副总裁杨学良转发微博力荐极氪009光辉；哪吒汽车CEO张勇表示：“哪吒L不错啊，送车上门服务，就这个呗！”吉利高级副总裁杨学良转发微博同样是营销大拿的雷军则反其道行之，换道超车上热搜。他表示，自己仔细研究了周鸿祎的选车标准，周不会开车只坐后座，小米SU7是给追求驾驶乐趣的用户设计的，不适合，等小米做SUV版时再推荐。当前，国内车圈的竞争日趋白热化，互联网大厂当年的营销玩法纷纷在新能源汽车时代卷土重来。不久前，奇瑞汽车董事长尹同跃、长安汽车董事长朱华荣、极越汽车CEO夏一平与百度CEO李彦宏、哪吒汽车CEO张勇、吉利控股集团董事长李书福等大佬，纷纷活跃在社交媒体和品牌直播间。奇瑞汽车董事长尹同跃笑言，新对手的营销攻势太过强大，“逼着我这六十多岁的老汉(也)出来了”。他坦言自己正在“向余承东学习，向雷军学习，亲自讲解、介绍产品”。事实上，本次事件的“始作俑者”周鸿祎多次在公开场合强调短视频和直播的重要性。他认为，做一个企业CEO、创始人，光靠微博、朋友圈，影响力已经非常有限了，需要学会用新的短视频和直播的方式重新学会如何对公众进行表达和沟通。图片来自爱设计通过直播等形式的互动，企业家们不仅能够展示自己的产品和理念，还能直接影响公众的认知，从而塑造品牌形象。互联网分析师丁道师在接受媒体采访时表示，“最终起到的效果，就是周鸿祎说的‘省了上亿广告费’。相比传统的公关和广告投放，这种方式简直是省钱到不行。”不过，企业家要亲自下场做网红营销，并不是老板一个人的任务，需要整个公关团队在策划上下一番功夫。对于营销，内容的重要性不言而喻。内容比拼的是对消费者洞察力、创意能力、策略能力和执行力。因此找到专业的策划运营人员，才能有针对性地创造出优质内容。那，说到这里呢——作为国内老牌的企业服务交易平台，猪八戒网上为企业各类营销推广需求提供解决方案和服务。想要提升品牌形象，拉升销售转化，可在平台找到专业的百度百科创建服务、官网搭建服务和媒体发稿服务。想要精准获客，引爆在线咨询，平台可提供关键词推广、微信视频号运营、抖音直播等服务想要搭建新媒体阵地，锁定客户复购，也可以找到小红书代运营、微信代运营等服务。想要内容营销，占领用户心智，则有软文撰写、种草带货笔记和产品视频制作等服务。当然，平台也有大量做网红营销、直播带货、短视频等上下游服务，策划符合短视频平台调性和品牌需求的创意,帮助品牌实现IP化转型。猪八戒网服务截图猪八戒网服务截图猪八戒网服务截图猪八戒网服务截图",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:42:16",
        "question_id": 653637452,
        "user_id": "a480b4de80b705f5597b592eb3651642"
    },
    {
        "answer_id": 3475964990,
        "content": "应该是炒作，这张图说明了一切！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:40:12",
        "question_id": 653637452,
        "user_id": "353fab4926bff96918a002cde7bad58a"
    },
    {
        "answer_id": 3475618340,
        "content": "这毫无异味是炒作啊，迈巴赫换国产车，这种新闻出来就自带巨大流量。从顶级豪车换成国产，这中间的落差之大足以让新闻挂几天热搜。众所周知，网络时代，流量越来越贵，与其花钱打广告，不如直接用新闻让大众关注。在周鸿祎要卖掉迈巴赫之前，有几个人关注到了哪吒汽车的老板是周鸿祎？但这个消息一出来，就连普通大众都知道了周鸿祎在造新能源车，车的品牌叫哪吒。更有趣的是，其他新能源车纷纷在他的微博下留言，让他换自家的车。也让大众认识到了，新势力造车，除了小鹏、未来、理想以外，还有这么多品牌可以选择。只可惜自家的CEO不给力，态度傲慢还怼网友，却忘记了看直播的网友，除了吃瓜群众，有很多是潜在用户。泼天的富贵擦身而过，还留下了一地的骂名。这样的CEO造出来的车你会买吗？反正我不会，都被你骂舔狗了，我还去买你的车？那怕不是有大病在身上。感谢张勇，凭一己之力让哪吒汽车进入了我的黑名单。对用户如此不友好的CEO，上行下效之下，如果哪吒汽车有问题，估计得不到很好的解决，得来的只是互相推诿推卸责任。在这个产品过剩的年代，无论哪种东西都会有替代品。产品也不可能是完美的，出现问题时，要的是快速解决及诚恳的认错，而不是敷衍与推诿。雷军有一句话，我印象非常深刻。伟大的企业赢得人心。他就一直在这么做。所以尽管小米有着各种各样的问题，他的产品也不完美，但有问题不推诿也不避讳，即使网上一堆人骂小米，也没见过小米控评，相信很多用户一边骂着小米，一边用着小米，下次再买还是小米，这是一件很有趣的事情，估计哪吒汽车是不大可能出现这种状况的。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:46:34",
        "question_id": 653637452,
        "user_id": "e393c7db220422912d81833d519a1a50"
    },
    {
        "answer_id": 3475522535,
        "content": "我一直关注老周的账号更新 每条视频都认真看了 且不论老周以前咋样 现在又是被业务所迫（提供网安服务给企业）和所有人嘻嘻哈哈 搞好关系单单作为第一代互联网大佬（虽然影响力大不如从前）不遗余力的推广并用实际行动支持国产造车势力 都非常值得点赞。前两天数据出来，汽车已经超越房地产成为国家经济主要支柱同时我国新增购车中新能源车的数量占比已经超过50%从房产支柱到汽车支柱再到未来有可能的芯片及人工智能支柱我们每个人都是参与者每个选择都是在投票选择未来。支持!",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:45:40",
        "question_id": 653637452,
        "user_id": "274be1fa566df9afadf5b271f942ce28"
    },
    {
        "answer_id": 3474913356,
        "content": "以后继城投后，电车爆雷？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:08:17",
        "question_id": 653637452,
        "user_id": "27012e6d1c5618368dcbf9d2418a8fb5"
    },
    {
        "answer_id": 3474904604,
        "content": "不啊，这老头子要炒作这事干嘛？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:57:43",
        "question_id": 653637452,
        "user_id": "45a0a8afb1640525ca16219e94da3c2d"
    },
    {
        "answer_id": 3474900846,
        "content": "炒求",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:53:02",
        "question_id": 653637452,
        "user_id": "797696f4a02650195b1aa4494ec49868"
    },
    {
        "answer_id": 3474896712,
        "content": "是问王思聪狗能不能上飞机那个人吗",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:47:43",
        "question_id": 653637452,
        "user_id": "a710e4f92fb3967fff9b230935fb4f03"
    },
    {
        "answer_id": 3474889813,
        "content": "什么能源的不重要，重要的是配合大模型之后实现智能化的汽车才是新时代的汽车",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:39:46",
        "question_id": 653637452,
        "user_id": "43058f927d4779e48a6100f737858c7d"
    },
    {
        "answer_id": 3474888527,
        "content": "格局小了炒作本身就是需求",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:38:18",
        "question_id": 653637452,
        "user_id": "c7ff2727e73583a35a1692cf1d69819d"
    },
    {
        "answer_id": 3474877524,
        "content": "是炒作,也可能需要那么一辆玩玩",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:26:06",
        "question_id": 653637452,
        "user_id": "017f27b8fdf9d5bdb0172f41ef5a8276"
    },
    {
        "answer_id": 3474873499,
        "content": "众所周知，周鸿祎是雷军的铁杆粉丝，还成立了雷军研究室，专门研究雷军的营销学。所以，第一步，我们的明白雷军为啥去做米时捷，按照目前较为公认的原因是相应国家的号召，被北京市政府推上去的（黄袍加身）。这就初步明朗了，周鸿祎转身国产新能源网红，一是响应国家政策的号召，二是紧贴雷军营销。ps：今日爱理不理明日叫你高攀不起",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:21:23",
        "question_id": 653637452,
        "user_id": "1de6954b8eef45344b4f27d4172de288"
    },
    {
        "answer_id": 3474872597,
        "content": "不是炒作，没必要告诉别人你换车",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:20:10",
        "question_id": 653637452,
        "user_id": "bd327b739f1511368fdebab46514c7b2"
    },
    {
        "answer_id": 3474866562,
        "content": "就最近这些操作，想和雷军一样咯",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:13:28",
        "question_id": 653637452,
        "user_id": "f0e28e13dbb8b4d6e49884d64bd6fb40"
    },
    {
        "answer_id": 3474866515,
        "content": "如此推论那迈巴赫岂不是要破产了，迈巴赫是卖了，宾利就不卖是吧？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:13:26",
        "question_id": 653637452,
        "user_id": "ac954798ff497dfa2d355b412cd6d220"
    },
    {
        "answer_id": 3474865670,
        "content": "如果偷偷的换掉就是真正需求，如果把换车拿出来当话题讲就是炒作。很显然。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:12:25",
        "question_id": 653637452,
        "user_id": "15bda039d8cd6bd5d408cd9ea1025574"
    },
    {
        "answer_id": 3474865655,
        "content": "so我为什么能在知乎热榜第三看见啊",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:12:24",
        "question_id": 653637452,
        "user_id": "d71cc67801f4ede321677f850ea78469"
    },
    {
        "answer_id": 3474864091,
        "content": "如果这是炒作，这种炒作可以多来点",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:10:45",
        "question_id": 653637452,
        "user_id": "cf6b9f3f01762ab43a65e0836ed48aec"
    },
    {
        "answer_id": 3474851315,
        "content": "目前看到的应该属于炒作，",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:57:24",
        "question_id": 653637452,
        "user_id": "05acfadc44f048d671ea952f1fbf2e00"
    },
    {
        "answer_id": 3474848333,
        "content": "说了半天就一台车？？？我还以为说股权呐",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:54:10",
        "question_id": 653637452,
        "user_id": "4c6ea67ec78f637af22b45ec488f19e3"
    },
    {
        "answer_id": 3474844966,
        "content": "赤裸裸的炒作啊，教主是差那点电车钱的人吗",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:50:55",
        "question_id": 653637452,
        "user_id": "45646bc3cc3613f5e7750dd71ac1dd23"
    },
    {
        "answer_id": 3474833829,
        "content": "不是炒作老周的一套音响就大几百万，没必要炒作这些老周现在躺平了，360 不太可能再跨越台阶，业务上没法向上冲了，而且也到年龄了，看透了，知道这辈子的机遇基本到顶了。但是老周作为一个 IT 行业从业人员，还是一个财富自由的人。了解最新的科技是很重要的，坦白讲，国外的汽车内的科技，上一次让人眼前一亮的还是特斯拉。所以，是真的有需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:40:26",
        "question_id": 653637452,
        "user_id": "5092191134f698bd3a6f5a672d6614a3"
    },
    {
        "answer_id": 3474832805,
        "content": "最后换哪吒！",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:39:34",
        "question_id": 653637452,
        "user_id": "63b0a2777e485aeb2392c9cf8599f4ff"
    },
    {
        "answer_id": 3474825895,
        "content": "周不缺那钱，做做样子，或者“被迫”出来表态吧。别太当真~",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:32:52",
        "question_id": 653637452,
        "user_id": "30e5617aac25e458958588c7d3d7e232"
    },
    {
        "answer_id": 3474823306,
        "content": "肯定炒作",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:30:28",
        "question_id": 653637452,
        "user_id": "a414eca4a69615a5ab4a8052d259e930"
    },
    {
        "answer_id": 3474816093,
        "content": "你收钱办事，你还来问我们？服了！",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:24:33",
        "question_id": 653637452,
        "user_id": "5141ed697ab2eaf8e1ce3c598ccdc8d2"
    },
    {
        "answer_id": 3474808560,
        "content": "周老板这波是想学雷总搞炒作迈巴赫600卖不卖不好说但是他后面肯定会高调发布自己买国产车的体验视频之类的个人觉得市面上这些品牌他最后都不会选择而是会选择自己投资的哪吒汽车大概率就是哪吒S猎装版那台现在新能源汽车那么卷，小米汽车的出圈给了行业很多震撼和启示之前网上有个视频就是周老板去哪吒工厂参观，发现了很多问题，开着直播也不好直接骂人，就一直在说各种需要改进的地方哪吒汽车我本人没有买过也没使用过但是能撑到现在应该还是有点产品力的就看靠着红衣教主这一波营销能不能打个翻身仗了，至少先出圈刷刷存在感不是嘛",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:18:07",
        "question_id": 653637452,
        "user_id": "16191a607bd4497e26d2fc5e4358405a"
    },
    {
        "answer_id": 3474801104,
        "content": "我猜是真的把我老板也是开的劳斯莱斯，自从开上了理想，天天说：好好好！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:11:43",
        "question_id": 653637452,
        "user_id": "c3ee6053925ee0e2a23365f603e13266"
    },
    {
        "answer_id": 3474800273,
        "content": "。。。老周不搞诈骗了，搞营销啦？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:10:58",
        "question_id": 653637452,
        "user_id": "58b00a04616ff25758d94c32ee7aca9f"
    },
    {
        "answer_id": 3474799307,
        "content": "周总本身就说过原因，就是破釜沉舟用新能源车替换掉！我觉得没必要炒作，而且按照周总一直以来给人的印象，也不像是炒作这话题的人。但是客观上的说，更多的人，尤其是名人，都参与到新能源智能车型的领域来，对整体的发展好处多多。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:10:14",
        "question_id": 653637452,
        "user_id": "6d501d36cff7a3d43b77651b24ee7296"
    },
    {
        "answer_id": 3474797226,
        "content": "根据提供的搜索结果，周鸿祎，360集团的创始人和董事长，确实宣布了他决定卖掉陪伴他9年的迈巴赫600，并转向国产新能源智能网联车的决定。他通过微博发布了这一消息，并称之为一个“艰难的决定”。周鸿祎还提到，他需要体验新一代车的感觉，并引用了“破釜沉舟”的成语来形容他的决定，意味着他愿意放弃传统豪华车，转而支持和体验国产新能源汽车。此外，周鸿祎还公开邀请了国内车企提供“体验用车”，并且在微博上发起了征集令，征求网友推荐合适的汽车品牌。这一行为引起了广泛的关注和讨论，许多车企和网友积极响应，提供了各种车型的推荐。从这些信息来看：周鸿祎的决定似乎是可能希望表达对国产新能源汽车品牌的支持。选择新能源汽车可能反映了他对环保和可持续发展的关注。作为科技企业的领导者，周鸿祎可能对新技术和智能网联汽车抱有浓厚的兴趣。也可能是他个人对车辆偏好变化的体现。至于这是否是一种炒作，可能红衣大叔可能一开始就是很单纯的想换一车吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:08:30",
        "question_id": 653637452,
        "user_id": "061bfe883a49d5188cf814e28933af2f"
    },
    {
        "answer_id": 3474795447,
        "content": "一名抹红",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:07:04",
        "question_id": 653637452,
        "user_id": "015c1e59f1a37a377723ea2fc5e8ec1e"
    },
    {
        "answer_id": 3474791962,
        "content": "当然是真实需求了。马化腾都说了，他现在是网红了。张朝阳还问他有没有搞直播。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:04:12",
        "question_id": 653637452,
        "user_id": "870b56c7375168df35ebf8034c3c5622"
    },
    {
        "answer_id": 3474790790,
        "content": "炒作就是真实需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:03:07",
        "question_id": 653637452,
        "user_id": "4e8c1ad40f998787c2cdead1dce836d3"
    },
    {
        "answer_id": 3474790749,
        "content": "没啥可讲的。就是炒作。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:32:55",
        "question_id": 653637452,
        "user_id": "2320b2e76fcf8d2f3b1e7ecd8573c88d"
    },
    {
        "answer_id": 3474789034,
        "content": "个人喜好吧没必要过度解读",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:01:40",
        "question_id": 653637452,
        "user_id": "82140830d95fd9360782e1fbca38d441"
    },
    {
        "answer_id": 3474788962,
        "content": "哈哈哈哈哈哈哈哈哈哈哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:01:37",
        "question_id": 653637452,
        "user_id": "4cf132ae3c0e4b2e1b5b859c2fda5b5b"
    },
    {
        "answer_id": 3474786914,
        "content": "有没有可能，炒作，就是他的真实需求",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:59:52",
        "question_id": 653637452,
        "user_id": "ac64ced7834be1b293500a809584f204"
    },
    {
        "answer_id": 3474781865,
        "content": "360啥时候开始造车",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:55:55",
        "question_id": 653637452,
        "user_id": "2b34fc638bddcfbbde6594237f22a599"
    },
    {
        "answer_id": 3474781408,
        "content": "这个结论是结果导向，如果最终确实卖了迈巴赫换了国产车，大家皆大欢喜。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:55:34",
        "question_id": 653637452,
        "user_id": "49d8fca587d47bf282025193fe2d7209"
    },
    {
        "answer_id": 3474777359,
        "content": "他没底线捞了那么多年钱至于卖车买新能源？只要不是新能源入魔的 都知道是炒作",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:52:19",
        "question_id": 653637452,
        "user_id": "bb1e3eb7b5f70076e648ec8684b4620f"
    },
    {
        "answer_id": 3474777268,
        "content": "周鸿祎，360集团的创始人和董事长，最近宣布了一个决定，他计划卖掉自己使用了9年的迈巴赫600豪车，并换成国产的新能源智能网联车。这个消息迅速引起了广泛关注，并成为了社交媒体上的热门话题。周鸿祎解释说，他做出这个决定是因为他想要体验新一代汽车的感觉。他通过微博视频征集网友的建议，并邀请二手车商帮忙处理迈巴赫。同时，他也表示，如果国内汽车制造商愿意提供体验用车，他愿意每天使用这些车上下班，并欢迎各种推荐。这个消息发布后，许多汽车制造商和网友积极响应。多家汽车制造商，包括小鹏汽车、蔚来汽车、吉利汽车等，都表示愿意提供体验车辆。例如，小鹏汽车甚至在周鸿祎宣布决定的当晚，就将一辆小鹏X9送到了360公司的楼下，供周鸿祎体验。从这些情况来看，周鸿祎的这一行为似乎并不仅仅是炒作。他的决定反映了他对新一代国产新能源汽车的兴趣和支持。同时，他的这一行为也引发了公众对国产新能源汽车的关注和讨论，这可能对提升国产汽车品牌的知名度和市场份额有一定的积极影响。周鸿祎的这一行为既可能是出于个人对新能源汽车的兴趣，也可能有意想不到的公关效果，增加了国产新能源汽车的曝光度和讨论度。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:52:15",
        "question_id": 653637452,
        "user_id": "46ddfc84b1f874fc0f43bf14f38c989f"
    },
    {
        "answer_id": 3474776336,
        "content": "把贪了小股民的钱吐出来，再说炒作的事。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:51:47",
        "question_id": 653637452,
        "user_id": "a916922a93fc59aafad6524824f017e4"
    },
    {
        "answer_id": 3474775076,
        "content": "老周遇到财务危机了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:50:18",
        "question_id": 653637452,
        "user_id": "0004c486fd96a0423366cfc280618248"
    },
    {
        "answer_id": 3474767344,
        "content": "引用下：周老板的需求提出来后，好多新能源汽车厂商做出了积极回应，甚至直接把车送了过来？京车展的分展，就这样来到了360楼下。这是周老板的炒作吗？车都到家门口了，周鸿祎周总会翻牌宠信哪一台呢？卖车征集令直接成了一场上位宫斗剧我觉得把，这是一个双相炒作的话题，360的周老板，上次还上过一个热搜，看小说的时候断更了，然后网上高声呼唤，试图寻回作者。最后的结果，自然是作者继续更新写作，作者获得了名和利，周老板获得了“再续前缘“的二春，双赢！这标题起得特别好，充分利用了高亮人物作为背景，然后用低廉和高贵的物品来形成对立，一下子把用户的多巴胺拉满，这个话题，已经具备了上热搜的潜力，一看就是大师出手了，而且是充分了解互联网网民的尿性，定向制作了一个话题。所以，我赞同题干的意思，这个东西是个炒作。而且周老板，又不是汽车专业出身，开过豪车（深度怀疑他可能是请的司机，可能驾驶经验也就一般），他又不是什么大媒体或者权重较高的专业人士，我觉得大家看看热闹可以，别真的当作购买车辆的参考。买车，一定要试驾，另外新能源汽车比迈巴赫强，这个思路，真的不能广泛适应吧。把不同物种的产品放在一起对比，是对读者智商的一种挑战，而且容易受到反噬，我不建议大家这样做。尊重用户，尊重市场，尊重价格。我相信，如果你的产品有价值，为什么不直接按照最高的价格来卖？？结果一句话，新能源和迈巴赫都很不错，所以，我选择电驴！",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:44:10",
        "question_id": 653637452,
        "user_id": "3bf445ff0be8899f29b01358694ff66e"
    },
    {
        "answer_id": 3474762276,
        "content": "这还用问？？？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:40:31",
        "question_id": 653637452,
        "user_id": "f73f3c52be21513bdd38c96505903d89"
    },
    {
        "answer_id": 3474749782,
        "content": "向雷总看齐，流量为大。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:31:00",
        "question_id": 653637452,
        "user_id": "b58327b8ce2d6c8d6f8880c9c42a11e6"
    },
    {
        "answer_id": 3474747697,
        "content": "本质上是要趁这波流量卖自家的哪吒汽车。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:29:26",
        "question_id": 653637452,
        "user_id": "c612ad47f763f34f107c3d700f9fd78e"
    },
    {
        "answer_id": 3474747343,
        "content": "炒作也是需求",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:29:08",
        "question_id": 653637452,
        "user_id": "867ad18b0086033af6e6191d6f31964d"
    },
    {
        "answer_id": 3474744930,
        "content": "我只知道，他一点都不傻",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:27:19",
        "question_id": 653637452,
        "user_id": "d824efcdaaff82b6283351b538c498f8"
    },
    {
        "answer_id": 3474738753,
        "content": "哪吒不好开吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:22:38",
        "question_id": 653637452,
        "user_id": "2cc7b459e5fc79ceae0778a21bc05128"
    },
    {
        "answer_id": 3474736824,
        "content": "国产手机，国产操作系统到现在的国产电车，都会慢慢搞起来的，从国企央企，慢慢再到是本土私企。区别是抢先带头入场，还是观望一下再入场，还是悄悄地转移到国外去。。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:21:42",
        "question_id": 653637452,
        "user_id": "be56771ab4d8d3c69257adb98a99f2a3"
    },
    {
        "answer_id": 3474721898,
        "content": "360 的老板周鸿祎把迈巴赫给卖了，选了国产新能源，这到底是在炒作呢，还是真有这需求啊？不过呢，从周鸿祎发的微博视频能看出来，他换车主要是想体验一下新一代的汽车是啥感觉。他还说啥古人讲要“破釜沉舟”，所以就打算把传统的豪华车扔一边，换成国产的新能源智能网联车了。视频里，他还喊话说让国产的友商给他提供一台“体验用车”呢。有网友就说了，这对新能源车企可是个好的宣传机会呀。到现在呢，已经有好几个车企的相关负责人在评论、转发区自告奋勇了。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:10:15",
        "question_id": 653637452,
        "user_id": "cd8fefec92b4833c4804cbaa01f28b9a"
    },
    {
        "answer_id": 3474714496,
        "content": "炒作也是好事，现在任何一件让新能源汽车破圈的事情都是好事。是整个行业都指望看到的，没热度的死的才快。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:04:41",
        "question_id": 653637452,
        "user_id": "9082edb94ab6a40cd6d21880d49969fc"
    },
    {
        "answer_id": 3474708973,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:00:41",
        "question_id": 653637452,
        "user_id": "077a6ab5585005d6915506d520295458"
    },
    {
        "answer_id": 3474707973,
        "content": "炒作的这么明显",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:59:56",
        "question_id": 653637452,
        "user_id": "2d558bc0b616dbfd16b3352602511669"
    },
    {
        "answer_id": 3474701889,
        "content": "买新能源是真实需求卖掉迈巴赫买新能源是炒作",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:55:22",
        "question_id": 653637452,
        "user_id": "e0a36c7548eb50a2007985a258ae7c31"
    },
    {
        "answer_id": 3474693808,
        "content": "不光是炒作，还是强行炒作",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:49:10",
        "question_id": 653637452,
        "user_id": "eed5d3d80b4928e94ad331f6709f2eeb"
    },
    {
        "answer_id": 3474692333,
        "content": "不太懂，他只有一辆车吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:47:48",
        "question_id": 653637452,
        "user_id": "37019a875f6cb54b063f896fce84aa31"
    },
    {
        "answer_id": 3474677565,
        "content": "他最后大概率肯定是要选自己投资的品牌哪吒的，然后批评下哪吒说别人比自己家都积极（周批评哪吒，又是一波热搜），但是出于这些新能源厂家都太过热情而且很多私交不错，如果选其他一家都会得罪其他家，所以只能便宜了自家的哪吒，然后开始分享哪吒用车体验，开始进行自家产品营销。不过就像上面有位答主说的，无论如何，对国产新能源都是好事，大佬带头换国产车对合资豪华品牌是一个很大的冲击，会有越来越多比例的人选择国产品牌，特别是中高价位的。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:35:37",
        "question_id": 653637452,
        "user_id": "950b385f4b907606a1376cc29ec1feab"
    },
    {
        "answer_id": 3474677080,
        "content": "一个车都不回开的人，对车能有多大兴趣？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:35:11",
        "question_id": 653637452,
        "user_id": "85f7dbd697efe7a0f569788eb4bd742a"
    },
    {
        "answer_id": 3474662089,
        "content": "网红的第一步",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:22:59",
        "question_id": 653637452,
        "user_id": "799b5d3dd4252b54940732a23c5ba0e7"
    },
    {
        "answer_id": 3474598824,
        "content": "你觉得会有很多人认识周鸿祎吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 14:31:01",
        "question_id": 653637452,
        "user_id": "79581b9df4160a504f4c9800055e0a62"
    },
    {
        "answer_id": 3474519929,
        "content": "网安领域知名企业360的当家人红衣大叔周鸿祎可以说是引起了一场轩然大波 ——要拍卖他的迈巴赫，换国产新能源汽车。不差钱的周老板，卖辆车买辆车可能就和我们普通人买卖个手机一样。这不禁让人思考，这是一种炒作策略还是真实的需求？  正如我们所看到的那样，周老板的汽车需求得到了新能源汽车制造商们的热烈响应。他们纷纷站出来，争相以最佳产品，乃至直接把他们的车送到周老板面前，以赢得他的青睐，不得不说，车圈这波儿是和雷总学到了精髓，他们逐渐开始懂流量了，不再局限于面向原本的百万精准受众做宣发。可有趣的是，这一切都发生在北京车展期间，而且这场车展就这样被周老板引向了360公司楼下。有人不禁会问，这难道不是一种炒作吗？  他肯定想要流量，但是用炒作有点过了，炒作一词本身包含极大的恶意评判。周鸿祎此前在自媒体视频中提到个人IP的重要性，还提到了雷总的案例，他肯定也是想独树一帜，获得更多关注的。但从他的分享看来他给年轻人的很多建议，还是非常接地气，务实的。再说回周老板，他面对这么多的优秀选择，他会选谁呢？哪一款新能源汽车最能获得他的欢心？甚至有些节奏感觉像是一部上位斗争的电视剧。这一切都引起了大众的极高关注，连热搜都被它占领了。  周老板的选择，你怎么看？他只是希望支持国产还是他对新能源汽车真的感兴趣？我知道，迈巴赫并不在乎会少一个名为周鸿祎的车主，但是国产厂商很需要更多的名人声量来支持。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:17:08",
        "question_id": 653637452,
        "user_id": "25e3d0422406796cc4bd002dd02108fd"
    },
    {
        "answer_id": 3476251877,
        "content": "除了炒作还是炒作，醉翁之意不在酒。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:45:01",
        "question_id": 653637452,
        "user_id": "c325adcf94cc81af880145b7747871fc"
    },
    {
        "answer_id": 3474906105,
        "content": "周鸿祎，360集团的创始人和董事长，近期宣布计划卖掉他已拥有9年的迈巴赫600，并更换为国产的新能源智能网联汽车。他在社交媒体上发布视频，表达了自己想要体验新一代车辆的需求，并邀请网友推荐合适的汽车品牌。此举迅速引起了众多网友和汽车厂商的关注和响应，多个汽车品牌表示愿意提供体验用车。例如，小鹏汽车甚至连夜将小鹏X9送到360公司楼下，供周鸿祎深度体验。关于周鸿祎此举是炒作还是真实需求的讨论，可以从以下几个方面来看：1. **个人喜好与需求**：周鸿祎可能真的想要体验国产新能源智能网联汽车，尤其是考虑到他个人对于科技产品的兴趣和关注。2. **市场宣传效果**：从营销角度来看，这一行为无疑为周鸿祎和涉及的汽车品牌带来了巨大的关注和讨论。对于周鸿祎而言，这可能是一种提升个人品牌形象和吸引公众注意的方式。对于汽车品牌而言，能够获得一位知名人士的关注和体验，对于提升品牌知名度和市场影响力都是有益的。3. **行业竞争与营销策略**：在新能源汽车市场竞争日益激烈的背景下，这种名人效应和营销策略可能成为企业之间竞争的一种手段。通过与知名人士的合作，汽车品牌能够快速提升曝光度，吸引潜在消费者的注意。综上所述，周鸿祎卖掉迈巴赫并选择国产新能源车的行为，既可能是出于个人喜好和需求，也可能是市场宣传和行业竞争策略的一部分。这种现象反映了当前汽车行业，尤其是新能源汽车市场的动态和竞争态势。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:59:32",
        "question_id": 653637452,
        "user_id": "218d3744e1c724dd3780b526425e46bc"
    },
    {
        "answer_id": 3481187932,
        "content": "纯抄作国内那么多大佬有多少车什么时候换车什么时候告诉过你",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:05:06",
        "question_id": 653637452,
        "user_id": "ab1d993b016866d2d6f47e200c44fbe1"
    },
    {
        "answer_id": 3479658767,
        "content": "不管红衣教主是为了自己的流量还是为了中国汽车产业，或者真的认可中国车，但他切实给国产车带来了巨大的流量，并且作为一个超级富豪也起到了一定的带头作用。从红衣教主过往的言论看，他应该是真的相信国产货，希望中国的产业升级。总之，为教主点赞。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:10:08",
        "question_id": 653637452,
        "user_id": "5689efca38d3d1c8696a7a77773041aa"
    },
    {
        "answer_id": 3478614764,
        "content": "炒作，看周的面相，后续估计会有更大的瓜。给车机装360",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:02:41",
        "question_id": 653637452,
        "user_id": "f3ca2cc3d4942db9e76f2c7cb56ef9c3"
    },
    {
        "answer_id": 3476448357,
        "content": "这车九年了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 04:15:29",
        "question_id": 653637452,
        "user_id": "b4dd4663f4724ca499784e34cedb7087"
    },
    {
        "answer_id": 3475096964,
        "content": "摆明了就是炒作啊！！！真以为国产新能源有多牛逼啊？在这里我请各位认清几个铁的事实；1，中国的汽车工业照比西方国家落后近百年。2，汽车三大件的核心技术以及专利，都牢牢的掌握在西方车企手中。国家为什么要发展新能源，其本质可不是为了环保，只是为了跳出牢笼。至于为什么？原因只有一个，如果中国继续走在燃油车的道路上，那一定是一条死路！！！知道什么叫核心技术和专利吗？核心技术，你偷不来。中国为什么要和西方车企合资建厂？其本质就是为了偷技术。可结果呢？无论是世界名车还是各种比赛测试，比如那个沃德十佳发动机，有中国的一席之地吗？？？中国有参赛资格吗？？？专利又是啥？专利是当你掌握技术以后批量生产时所需跨过的又一道坎儿。没有授权，你就不能批量生产。而燃油车的几乎全部关键性的专利，都被西方国家抢注了，即便是中国掌握了技术，它也绕不开专利这个门坎儿！所以中国的燃油车之路，必定是死路！3，发展新能源，是明知不可为而为之，是死马当活马医。4，新能源汽车，没有技术可言。非要说技术，无非就是车机里那点儿东西。程序员都能干。5，新能源汽车的安全是最大的问题。新能源的动力来源是什么？是电池。电池一旦出现出现外伤，必然短路，短路后必然起火！油车虽然也有油箱，但是油箱小，位置偏。新能源汽车则不一样，几乎是电池布满了车身。结果可想而知，燃油车60码车速撞墙不会着火，新能源汽车60码车速撞墙则必然起火！然后咱们再回到正题，新能源汽车，呵呵。就是个智商税的玩意儿。为啥说是智商税？周老板它不仅仅是有钱人，他还是个企业家啊。仰望u8怎么样？新车百万，够贵吧？马路上随便拉过来一个人，让他自己在酷路泽和u8之间做选择，你看他选哪个？甚至是低一个档次的普拉多都行。迈巴赫换新能源，估计只有傻子才能换！当然了，周老板肯定不是傻子，这只是他的一个营销手段罢了。如果有人当真了，真觉得迈巴赫不如国产新能源，那你就是傻子！",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:39:00",
        "question_id": 653637452,
        "user_id": "3cde11da6200f51d0e377f7295c1ad4a"
    },
    {
        "answer_id": 3474667075,
        "content": "然后过几个月他出车祸了？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:27:08",
        "question_id": 653637452,
        "user_id": "8d4d1c4a31c05a48ebac366ef8204c4e"
    }
]