[
    {
        "answer_id": 3475229295,
        "content": "这个问题其实蛮有意思的。50年代，最顶尖的运动员是迪斯蒂法诺，意大利裔阿根廷球员，最早在阿根廷踢球，后来在皇马和西班牙政府的阻挠之下放弃加盟巴塞罗那，转投皇家马德里；他欧冠五连冠的搭档普斯卡什是匈牙利最著名的运动员，巅峰期匈牙利的汉维特踢球，后来因为政治风波禁赛两年，期满后去到了皇马，最终还代表过西班牙参加过世界杯；60-70年代，最顶尖的球员肯定是贝利，但巴西颁布了“贝利不得出国踢球”的禁令，直到1975年国务卿基辛格来进行外交游说，巴西人才解除了这个条款；此外，英国人查尔顿爵士在曼联，德国人组成的“梅耶-贝肯鲍尔-穆勒”在拜仁奠定了豪门的基础，荷兰人克鲁伊夫的巅峰期都在阿贾克斯，均是本国俱乐部。80年代是职业足球国际化的初期，那个世代，意大利联赛解除了全面限制非本国球员的规定，允许各队拥有2名外籍球员（1988年又改成3名）。70年代末期，伴随着经济的强盛，意大利已经进入了金元足球时代，法尔考、普拉蒂尼、济科、马拉多纳等人来到了意大利，意甲成为了小世界杯。那个时候，英格兰足球和劳工阶级在跟撒切尔夫人恶斗，海塞尔球场惨案发生之后，直接一纸禁令出了欧战，再加上本国足球因为教育法案改革问题自顾不暇。要不是“加扎之泪”，足球家都没了。92年，英超成立，英格兰足球开始缓慢的复兴；同期的博斯曼法案，收益最大的是阿森纳而非英格兰俱乐部的两大头牌利物浦和曼联，加之英糙的踢法，吸引不了太多球员的加盟；21世纪的前十五年，西甲缓慢接棒了意甲；英超虽然进入了金元时代，但是技战术风格还没有完全融入欧陆，加上天气和工资，没有那么吸引人；反倒是西甲双雄，皇萨各有优势，平台大，西班牙气候宜人，税收有一定的优势，而且足球的两大重镇巴西和阿根廷人说的就是相同的西语和葡语，语言融入也没什么问题，欧冠成绩稳定，金球奖话语权大，是曝光度最好的地方。直到2015年前后，英超在吸引了资本、转播费、优秀欧陆教练和改革之后日益强势的青训体系，英超才真正展现了超越西甲的能力。问题是：英超强势的地方在于资本运作、稳定的金融体系、媒体曝光度和商业推广，这些是吸引资本（尤其是国家主权基金）的地方，而非球员的地方；吸引球员的，比如荣誉和工资，以目前英超的内耗和在足球世界里的话语权，虽然很高，距离足球世界的头牌皇家马德里还差一截，离区域性霸主如拜仁也有点差距。自己的头牌都不见得留得下来，也不太可能挖到未来的世界第一。而且，英格兰最大的劣势，食物、语言和天气，这是没有办法改变的。举个例子，现在的巴塞罗那气温已经10-20度了，但是伦敦上周还在下冰雹，这礼拜据说也要下雪；语言方面，大量运动员没有学习二外的天赋。不过，如果西班牙经济持续衰退+足球重心的持续转移，英超只要再保证稳定发展10年左右，等到西甲双雄自己被西甲拖死，顶级球员来到英超的可能性自然就变高了。",
        "voteup_count": 102,
        "updated_time": "2024-04-23 08:40:59",
        "question_id": 653626932,
        "user_id": "f59c8d825931a87da45718ad24fe1e2b"
    },
    {
        "answer_id": 3474251069,
        "content": "第一个国际化程度极高的联赛是意甲，在此之前，顶级球员并不是特别倾向于去别的联赛踢球。贝利和加林查都一直在巴西本土联赛踢球，尤西比奥一直在葡超，克鲁伊夫巅峰期一直在荷甲，贝肯鲍尔和穆勒干脆带一只德乙球队拜仁成为德甲班霸。80年代的意甲崛起之后，逐渐成为了世界足球的中心，从这个时期开始，才有了最顶级的球员去最顶级的联赛踢球的情况。阿根廷马拉多纳、法国普拉蒂尼、巴西济科、荷兰范巴斯滕、德国马特乌斯，全世界最优秀的运动员都来了意甲。足球运动彻底国际化了。在此之后，只有最优秀的联赛才能吸引到最优秀的球员。当然，最优秀的联赛首先是最优秀的球员建立起来的。20世纪初，西甲取代意甲成为最优秀的联赛，彼时最优秀的球员都出身西甲。大罗和齐达内是典型的过渡期球员，在意甲度过前半段生涯，在西甲度过后半段生涯。之后的球员，只要名气打出来，都会被西甲吸引走，卡卡和C罗都是拿到金球奖后一两年去皇马，梅西干脆就是巴萨青训出来的。直到最近几年，英超才逐渐取代西甲成为最优秀的联赛，但无论是竞争力和吸引力都尚不及当年的意甲和前些年的西甲。最优秀的球员似乎还是愿意去皇马。综上，为什么英格兰顶级联赛最顶尖的球员少？因为之前，英格兰顶级联赛从来没成为过世界足球的中心。",
        "voteup_count": 77,
        "updated_time": "2024-04-22 09:41:30",
        "question_id": 653626932,
        "user_id": "f4d74b72df1740bdb255b7a71aab2aee"
    },
    {
        "answer_id": 3474219089,
        "content": "看到这个问题，我想给新球迷科普一个知识，英国的劳工证。老一点的球迷会熟悉这个东西，新球迷了解会少一些。劳工证这个词，不单单是指足球领域，它是英国劳工部签发的允许在英国从事各种工作的一种许可。简单来说，就是你要在英国工作，要签什么合同，都得先申请这个东西，才能干活。甭管你从事什么职业，没有这东西就没办法就业。涉及到英超、英冠、英甲等比赛，这里面就需要GBE的认可。这个GBE相当于就是个管理机构，给你球员备案和审核的地方。在90年代中期，英格兰足球联赛就采取了劳工证的制度，很长一段时间，非欧盟球员想要通过GBE拿到劳工证，需要符合下列两个条件：所在国家队过去两年的FIFA平均排名在世界前70位，过去两年为国家队出战至少75%的国际A级赛事。如果不能同时满足上面两个条件，就要上诉申请“特殊天才条款”，由GBE决定这名球员能不能参加比赛，经过投票达到标准以后才能够参加比赛。然而说句实话，对于大多数贫穷国家以及非发达的地区来说，这个特殊天才条款形同虚设，根本就是不可能实现的目标。打个比方。一个哥伦比亚的球员，17岁，非欧盟的。没参加过国家队的比赛，要想转会英国踢球，以特色天才条款决定能否获得劳工证，这根本过不了审。第一，你没参加国际A级比赛，谁能证明你是天才？第二，17岁这么小，参加的比赛寥寥无几，也没什么像样的赛事表现，你能说你是天才吗？除非贝利这种，年纪轻轻不到20岁就随巴西队获得世界杯冠军，并有出色表现，这个还能符合特殊天才条款的选项。但这样的球员，实在太少了，能达到这样要求的球员寥寥无几。因此对于英超，许多年轻的非欧盟球员根本来不了，因为劳工证的问题，就会卡在路上，光是申请就要耗费你好长一段时间，耽误许多事。在CM0304足球经理游戏里面，英超就还保留着这种劳工证的制度。玩过这游戏的都知道，英超联赛很让人难受，许多巴西、阿根廷的天才球员，什么特维斯、卡维纳吉、迭戈、罗比尼奥等人全部引进不了。哪怕你再有钱，耗费几千万欧元狮子大开口去买他们，到最后都会因为劳工证的问题遥遥无期。运气好一点能够加盟；要是运气不好，转会就失败了，让你气得不行。所以早期那些最顶尖的运动员，巴蒂斯图塔等南美球星，都没有去英超踢球是有原因的，很大程度上就是卡在“英国的劳工证”制度上。年轻球员去英超，一大堆限制，很难加盟。于是为了能去欧洲踢球，他们大部分会选择意大利、西班牙、葡萄牙等地方踢，这些地方一来没那么多限制，二来语言也比较接近，差不多，环境适应下来会比较顺利。这个劳工证的制度，中间也是多次改革。过往的许多政策有许多诟病，现在已经逐步更改，变得具有人性化，慢慢地很多非欧盟的年轻球员也能加盟了，促进了英超的发展。但在以前，特别是2000年之前的许多非欧盟的运动员，要想加盟英超都很困难，没有那么容易就把转会的事情给谈好。这也是为什么之前顶尖的那些运动员，都没办法在英超客观踢球的原因之一。年轻时候的他们，已经提前选择了其它国家参加比赛，一旦习惯了，后面也不太想转会去英超。比如泽罗伯托，当年他选择在德国踢球，有一部分原因也是卡在劳工证上。90年代初是有英超的球队邀请他的，然而由于签证等方面问题，他就没去，而是先去了西班牙，选择加盟皇马。后面踢了段时间回到巴西，之后又去了德国，在勒沃库森还有拜仁踢球。踢出名堂了，后面切尔西、曼联等队伍要邀请他，他就表示自己不想去了，说我在德国已经适应，踢得挺开心的，就不想去英国。这也导致了英超见不到这位优秀的巴西球员过来踢球。",
        "voteup_count": 229,
        "updated_time": "2024-04-22 09:16:01",
        "question_id": 653626932,
        "user_id": "cb12f370083914e344e622c88ab640d5"
    },
    {
        "answer_id": 3475330014,
        "content": "金球奖得主算顶尖球员了吧？英超1992年成立，从1992年到2023年，一共有19位金球奖得主，其中有：乔治·维阿（切尔西、曼城）欧文（利物浦、纽卡斯尔联、曼联、斯托克城）舍甫琴科（切尔西）C罗（曼联）莫德里奇（热刺）一共5位在英超踢过球，占比26.3%，不算低了。",
        "voteup_count": 32,
        "updated_time": "2024-04-23 10:01:07",
        "question_id": 653626932,
        "user_id": "337b2ba18022f72e56fb56fcf9208f9e"
    },
    {
        "answer_id": 3474495987,
        "content": "球员批量出国踢球也没多少年，四十来年。这四十来年的前十来年，当时的英甲还被罚了，参加不了欧战，没啥吸引力。也就是说三十年前，英国联赛能不能出顶尖出品，全看自己物产，结果那四大足协物产实不咋地，到了查尔顿和贝斯特这种级别就天花板了。其实凯文基冈势头蛮好，传控俱佳，就是英格兰本身水平不给力。等到差不多三十年前，英超成立，由于脱离欧战有段日子了，技战术水平不高，踢起来热热闹闹大大咧咧，所以哪怕遇到了博斯曼法案的助推，也吸引不了太强的球员加盟。那会儿也就曼联和阿森纳拿得出手，阿森纳大家都知道，温格那叫一个精打细算，虽然他也不见得乐意这样。别看阿森纳那会儿穷那样，真比他富的也就曼联。其他英超球队更没多少钱，毕竟那会儿水平低，转播费不像现在这样飞涨。能掏出来的钱放到足球转会市场上，要嘛买二三线的，要嘛买养老团，眼睁睁地看着意甲和西甲（主要靠皇马）各种转会记录不断刷新。掏不出来钱，说啥都是白搭，好料大家都盯着，五千块买汝窑，哪能呢？曼联是能挣钱，但那是弗格森的庄园，爵爷这个人早年没那么吃技术型球员那一套，老模样442用得飞起。当然，后来老了有追赶世界潮流的意思，这不就搞了个c罗吗？阿布对英超真的很重要，不仅真金白银把英超引援提了档，也倒逼得其他球队买买买，更重要的是，为财团们趟出了各项政策法规和执行落地的路。但这事儿吧，到现在拢共也就十来年，这十来年里还有巴萨梦二梦三加皇马的绝地反击，真正给英超大展拳脚的时间，不过几年。这几年的势头已经够不错了，什么阿扎尔、德布劳内、萨拉赫这些阶段性世界第三人，不都是英超踢出来的么。这不还有哈兰德，别看这货今年强强对话不奏效还得提高提高，但当时买的时候，那可是未来世界第一的两大最有力竞争者之一。就目前而言，除了皇马，真正能上亿的钱说掏就掏还能吸引到等价球员的，数数看能有几个？算个拜仁吧，其实拜仁掏钱也不见得能多大方，而且德甲吸引力差点意思。巴黎和巴萨，一个依托法甲，一个现在穷得丫匹。实际上也就曼城、利物浦，再加阿森纳切尔西。哦，还有曼联，这傻缺花了一亿买了个圆规，我都不想提。纽卡斯尔本家是个潜力股，但老板现在好像犹犹豫豫的。别的不说，就看这个集团优势，说白了就是皇马拜仁对抗英超集群。别看今年欧冠四强英超全军覆没，接下来英超这种集群对抗还是未来转会市场主旋律。就这么继续搞个三五八年的，到时候再回头来看这个问题，可能就变成一堆回答出来说先看是不是再问为什么了。关于英国的气候啊饮食啊，包括政策税收等等，大家也说了很多。这些重要，但从这十来年英超开始进入集群高速发展轨道的现状来看，那些因素可能很快就没那么重要了。",
        "voteup_count": 25,
        "updated_time": "2024-04-22 12:52:56",
        "question_id": 653626932,
        "user_id": "1debffa17939ffdb50f872990e7c4f04"
    },
    {
        "answer_id": 3474019800,
        "content": "英超初期确实要差一些，这个不否认但也有阿兰·希勒这种金球、世界足球先生双料前三的球员存在两千年以后英超的水准也上来了，比如先后去皇马的贝克汉姆和欧文，不但在英超踢，也是英超培养出来的等到后面车子带出来的钞能力，舍普琴科、巴拉克、克雷斯波等球员也陆续加盟，前后也有哈维阿隆索、斯塔姆、亨利等巨星存在再往后点也有阿坤、范佩西、苏亚雷斯、贝尔、亚亚图雷、莫德里奇等等等等以及这两年，德布劳内、凯恩、哈兰德等都是顶级球员如果你说的顶尖是指球王，那英超确实没有，但如果不算这个档次再来定义顶级球员的话，查尔顿、博比摩尔、马修斯这些也是实打实的殿堂级巨星",
        "voteup_count": 13,
        "updated_time": "2024-04-22 00:31:20",
        "question_id": 653626932,
        "user_id": "139788818e090b6fddea951a36956dc4"
    },
    {
        "answer_id": 3474690933,
        "content": "第一，英超的历史不算悠久，90年代才有英超！这意味着贝利克鲁伊夫贝肯鲍尔普拉蒂尼等球王或者准球王级别的人物一直到退役，英超都还没出现。你让这些最顶尖的球员怎么去英超踢球？就算比贝利他们年轻很多的马拉多纳，那时候都已经马上要退役了。第二，早期的英超，对大牌球员的吸引力一般般！八十年代九十年代的意甲是“小世界杯”，最强的球王或者准球王级别人物都在意甲踢球。拿个意甲赛季最佳外援奖项，基本上就可能拿到金球奖了。你看八十年代九十年代意甲的大牌外援是谁？普拉蒂尼马拉多纳鲁梅尼格三剑客三驾马车罗纳尔多……哪怕是降级队，都有哈吉巴蒂斯图塔这样的大神。再看看英超，佐拉拉瓦内利博格坎普迪卡尼奥这些，在意甲都已经歪瓜裂枣了，在英超都能呼风唤雨技术扶贫。坎通纳吉诺拉等球员在英超风生水起，不是因为自己多强，而是当年英超缺乏球王级别的外援。第三，早期英超对大牌球员吸引力一般的原因是什么？别看现在的英超动不动就是天价转会费和天价高薪，早期的英超，出手可没这么大方。我记得1999年基恩在曼联想把年薪从200万涨价到260万，曼联都没办法。再看看同期的意甲球星们是什么高薪？钱，无法管够，赛事水平，也没那么高，吸引不了大牌球员。第四，就算待遇差不多的情况下，早期球星的首选也不是英超！别看英语文化在全世界很强势，实际上，足坛最具话语权的，是拉丁系。拉美地区巨星很多，从语言和文化方面来看，他们去欧洲踢球，也不会考虑英超，而是考虑语言和血缘相近的意甲或者西甲联赛。等英超变强，那也是2008年以后的事情了。到现在也才十几年，能有几个巨星？早期英超对球员竞争金球奖的加持很有限。比如说亨利大帝就是个例子，当时的英超平台确实不太行。英超强势以来，这十几年全球所谓的“顶尖球员”，其实也只有梅西和C罗。其中，C罗两次在英超踢球。你也可以反过来说，英超强势以来，有50%的顶尖球员（梅西C罗当中的一个）在英超踢过球。这就叫做此一时彼一时。你觉得为什么足球史上最顶尖的那些运动员几乎都没在英超踢过球？欢迎在评论区留言。我是能文能武长相十分英俊，且看球十分费电的资深球盲绿茵守望者阿斌，祝大家聊球愉快，再见！",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:46:34",
        "question_id": 653626932,
        "user_id": "421aed7d35546729b79015cbcfce8c27"
    },
    {
        "answer_id": 3474488150,
        "content": "何为顶尖？球员历史排名源自荣誉，个人荣誉跟球队荣誉密不可分。球队荣誉，1970年之前基本上看世界杯，1970-2000年主要看世界杯，2000年至今世界杯和欧冠并重，兼看个人表现，偶尔也看看欧洲杯及美洲杯。世界杯列强是巴西德国意大利法国，欧冠列强是皇马拜仁巴萨米兰，个人表现上拉丁足球更具观赏性、前锋更有数据显示度。以上三者兼顾，在英超踢过球可能只剩下一个阿伟罗了。如果阿伟罗不是在皇马四夺欧冠，也剩不下来。【古利特排20多，也是顶尖球员，不过他在英超踢球的经历无助于他的排名】",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:44:59",
        "question_id": 653626932,
        "user_id": "67b036f09c11a097906a26868724685b"
    },
    {
        "answer_id": 3482171025,
        "content": "先问是不是，再问为什么。哪些人才算足球史上最顶尖的运动员？我们看一下足球史上最伟大的 10 大球星（有多个不同的版本）：版本1：C 罗、梅西、罗马里奥、博比·查尔顿、迪·斯蒂法诺、齐达内、贝肯鲍尔、克鲁伊夫、马拉多纳、贝利。其中：博比·查尔顿、贝肯鲍尔、克鲁伊夫、贝利退役的时候还没有英超。 C 罗在英超踢过，博比·查尔顿在英格兰联赛踢过。看比例： 10% 在英超踢过，20% 在英格兰联赛踢过。如果以英超诞生之后还没退役的人为分母，在英超踢过的比例是 17%。版本2：C 罗、梅西、罗纳尔多、普拉蒂尼、迪·斯蒂法诺、齐达内、贝肯鲍尔、克鲁伊夫、马拉多纳、贝利。普拉蒂尼、迪·斯蒂法诺、贝肯鲍尔、克鲁伊夫、贝利退役的时候还没有英超。看比例： 10% 在英超踢过。如果按照英超诞生之后还没退役的人为分母，在英超踢过的比例是 20%。那我们看一下英超 1992 年诞生之后的情况呢？方便起见，我们就直接看 21 世纪的十大足球巨星（有多个不同的版本）。版本1：梅西、C 罗、伊涅斯塔、哈维、罗纳尔迪尼奥、齐达内、亨利、诺伊尔、卡卡，苏亚雷斯。C罗、亨利、苏亚雷斯在英超踢过，占比 30%。版本2：21 世纪共有 11 人获得过金球奖。分别还是欧文、罗纳尔多、内德维德、舍甫琴科、小罗、卡纳瓦罗、卡卡、C罗、梅西、莫德里奇、本泽马。欧文、舍甫琴科、C罗、莫德里奇在英超踢过，占比 36%。看这些数据，怎么都得不出“几乎都没在英超踢过球”的结论。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:54:27",
        "question_id": 653626932,
        "user_id": "95f6221ecdcaa84897b64332f016d0fc"
    },
    {
        "answer_id": 3475820064,
        "content": "很显然就是英超的劳工政策和对相关的海外球员的来了之后的这种签证的审查很严，而且就是可能很多的球员的这种海外劳工签证根本办不下来就根本入不了，甚至就是说可能有其他的原因有的根本就没有办法来英国，尤其是拉美或者是欧洲的其他的一些地区球员就会这样。所以你看到的好多都是在本土的居多",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:47:48",
        "question_id": 653626932,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3478608003,
        "content": "所以题主想说我罗实际上……？？？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:53:36",
        "question_id": 653626932,
        "user_id": "8772091d54f516f63dbcecadf5e03aff"
    },
    {
        "answer_id": 3473239704,
        "content": "2012年劳伦斯终身成就奖：博比·查尔顿，组织型前腰或右脚左肋内切锋1966年作为曼联球员参加英格兰世界杯，夺冠并荣膺大赛MVP，世界杯冠军搁今天就是世界杯年的劳伦斯世界最佳团队奖1967-1968赛季效力曼联期间带队打出treble与洲际杯全满贯，欧冠决赛MVP、英格兰顶级联赛MVP、洲际杯MVP，搁今天相当于俱乐部拿到劳伦斯世界最佳团队奖博比·查尔顿职业生涯荣誉相当于两个劳伦斯，比齐内丁·齐丹晚一年获封劳伦斯终身成就奖。如果博比·查尔顿两个劳伦斯还不算顶尖的话，那么迪斯蒂法诺（带队欧冠五连）、普斯卡什（1954）、迪迪（1958）、加林查（1962）、肯佩斯（1978）、罗西（1982）、马特乌斯（1990）、罗马里奥（1994）、罗纳尔多（2002），以上这些人距离劳伦斯终身成就奖还差一个劳伦斯。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 09:44:58",
        "question_id": 653626932,
        "user_id": "0c7dbca0797902ac78fa7db5a555d384"
    },
    {
        "answer_id": 3475453735,
        "content": "因为过往顶尖球员几乎都来自西语国家和地区，而英超是一个后崛起的联赛，传统豪门都在欧洲大陆，这点old money和oil money的区别很大。更何况欧洲俱乐部和皇马巴萨的声誉在西班牙、阿根廷、巴西人的眼里更是两个东西。其次是语言和天气，英国那个鬼天气和饮食文化，吸引不了欧洲地区还有西语国家的人。最后是工签，很多“小牛”拿不到去的机会。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:58:49",
        "question_id": 653626932,
        "user_id": "42a0eef73ea67732d78ad04d2736dad7"
    },
    {
        "answer_id": 3474978280,
        "content": "最顶级的球星除了竞技价值还有商业价值，你买个超巨花了一两亿，但官宣几晚后球衣销量可能就填补了转会支出，这就是超巨。超巨的薪水也非常高，一分钱一分货，两分钱十分货，给超巨发工资是性价比很低的事，你担心他不服管、担心他受伤、担心他放纵自己，雷点很多，到处都是风险。所以，超巨只会去最有钱的俱乐部。英格兰直到2004年阿布把穆里尼奥请到英超才算是花钱能力赶上了那些最有钱的俱乐部，而且05-09和18-24期间英超的强势都是因为有钱的老板找到了对的人，仅利物浦比较特殊。弗格森的曼联其实也算是有点可以第一个攫取联赛资源的队伍了，但英格兰的联赛资源非常有限，个个都是莽夫，战术理解能力低下，技战术水平很高但身体素质一般都球员很容易水土不服，简而言之就是得有身体，能拼。弗格森曾经得到过英足总一些优待，但说他们只是有一点点攫取联赛资源是因为英超也不阻拦其他球队发展，所以英超随时会崛起一个暴发户，最开始是切尔西，之后是曼城，现在是纽卡。虽然限制花钱的调条款多了，但是英超因为宣传做得好，中下游球队也收入可观，因此有时候我们能看到保级队一个窗口投入一个亿的事情，你换格拉纳达、美因茨、切沃这些球队根本做不出来，甚至瓦伦西亚、莱比锡、拉齐奥这些强队也很难做到。即便有了曼城这样的巨富，因为英超没有名义上的皇太子，底蕴上差了皇马尤文拜仁这些一大截。布冯说过“尤文这样的球队不会长时间没冠军”，这些豪强从未因为竞技性因素降级过，但英超不同，绝大多数强队低估期都是可以随意欺负的小可怜，不同于尤文这些被罚降级的，曼联和利物浦是真的在低级别挣扎过一段时间，好不容易才翻身。弗格森之前，曼联甚至是和阿斯顿维拉半斤八两的底蕴，都是7联赛1欧冠，足总杯维拉还多一个。进入英超时代后曼联才是彻底甩开维拉，追上了利物浦。而利物浦在香客利之前也只是有点底蕴的第二级别球队罢了，经过香客利佩斯利费根三代人的努力才算是走上了巅峰。阿森纳是英格兰唯一一直留在顶级联赛的球队，但问题是他们外战非常不争气。不光夺冠次数0，二十世纪打进欧战决赛的次数也是0，21世纪进过2次但是都输了。英格兰有官方背景的其实是维拉，皇室有一大堆拥趸。但是大英的秃头王子并不是佛朗戈这样有权力的人，所以维拉并没有因此获利。本来他们底蕴也是不错的，但是英超时代彻底被甩开了。很多人疑惑底蕴是什么，非球迷听到利物浦和阿森纳会有印象，是因为他们的教材曾经出现过。体育新闻的聚光灯是聚焦强者的，你在过去的岁月里成功的次数越多，有关你的传说就会越多，这些传说会在孩子们心里生根发芽，从而让你在中立场中拥有更多的曝光优势。那些历史级别的天才们，儿时都是看着自己的偶像为皇马捧起奖杯，当他18岁要选择职业合同时，一家是儿时经常听闻的皇马，一家是十年前不知道在哪的曼城，想都不用想去哪。你曼城开得起的价格，他皇马未必开不起，而且他所提供的平台前景远超你，在英超只会和臭篓子下棋越下越臭，当然是去皇马更好，而且球队内都是顶级球星，教练很可能曾是历史级别的球星，你学到的东西也会更多。所以最顶尖的运动员为什么要去英超踢球？英超最牛逼的球星C罗，也只不过是年轻时恰好在那里练级罢了，他生涯最好的十年，大多数还是在皇马。",
        "voteup_count": 10,
        "updated_time": "2024-04-22 20:27:42",
        "question_id": 653626932,
        "user_id": "636e32987097575ff9324e825d0e6e14"
    },
    {
        "answer_id": 3474518352,
        "content": "我觉得现在英超很多球员都是顶尖的啊！最顶尖的？那？英超有俱乐部要买姆巴佩吗？买去就达成最顶尖球员在英超这个成就了。姆巴佩的下家就是世界上最顶尖的俱乐部。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:15:23",
        "question_id": 653626932,
        "user_id": "2b9a69a187467a193e5d5ecc96d40206"
    },
    {
        "answer_id": 3474345246,
        "content": "英语文化圈是英美加澳印新+尼日利亚加纳+东非，北欧德国荷兰勉强也算。就英，尼，加三个国家有足球文化，但尼加两个非洲国家也不是非得去英超，除非是被归化了。美国足球大部头其实是拉美裔，德国荷兰有自己的联赛，东非印度不踢足球。公认的历史前三是贝利，马拉多纳，梅西，这仨人全都不会说英语",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:56:27",
        "question_id": 653626932,
        "user_id": "8edcb872397b5ad45340eecf5da29457"
    },
    {
        "answer_id": 3476558466,
        "content": "最好的学生肯定要去报考清华，最好的球员一定会去挑战英超。再说了，英超不只有名，利也大啊，钱多多。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:46:39",
        "question_id": 653626932,
        "user_id": "2cedc1d1fbb362bc3a24761959a7974e"
    },
    {
        "answer_id": 3474916069,
        "content": "你说三大球王没在英超踢过，是的，他们何止没在英超，德甲也没呆过……但如果说顶尖选手……博比查尔顿得算吧，当然那时候没英超C罗不能四舍五入给整没了吉格斯贝克汉姆博格坎普亨利范尼这些，我琢磨着得算顶尖选手吧，起码算边锋的时候得有吉格斯一席之地，92班也算过去30年了，可以进入历史了",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:11:29",
        "question_id": 653626932,
        "user_id": "aaaa90500204bd33d0d5c540e17ddbb4"
    },
    {
        "answer_id": 3482235290,
        "content": "近二十年的英超比较费球员。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:57:55",
        "question_id": 653626932,
        "user_id": "4f681c7646df88d2eaa80391788ae2f7"
    },
    {
        "answer_id": 3474249475,
        "content": "天气，饮食，受伤，足球流氓，劳工证……这些在钱足够多之后才变成小问题的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:40:25",
        "question_id": 653626932,
        "user_id": "b45eca57ea052a591fb19a098c4e39a3"
    },
    {
        "answer_id": 3475434640,
        "content": "有啊除了C罗，苏亚雷斯、贝尔、大卫·贝克汉姆都在英超踢过球吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:45:22",
        "question_id": 653626932,
        "user_id": "95fcd336a5c393452b1aba15d14fa3f6"
    },
    {
        "answer_id": 3475211723,
        "content": "因为九十年代是意甲的天下，新世纪之后，最强的联赛是西甲，欧冠欧联成绩都很好。英超近些年可以算第一联赛，不过实力看起来平均一些，没有之前皇萨仁这种统治力。顶尖的球员年轻时候就能看出天赋了，他们一般会想去顶尖的球队，英超强队对于这些球员的吸引力，得有点时间去沉淀。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 01:33:35",
        "question_id": 653626932,
        "user_id": "3d533a90a3595ea7e60f45c1c746094e"
    },
    {
        "answer_id": 3473904051,
        "content": "只看1998年以后的话。英格兰没有冠军。导致本土球员很难被认为成当世前三。皇萨仁米兰过于强大。英超球队拿欧冠的是05 08 12 19 22，头牌除杰拉德外都是外国人， 这里面除c罗外，德布劳内算顶尖吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-21 22:13:53",
        "question_id": 653626932,
        "user_id": "ff6649188df6a8507d0d8236acbe2ec5"
    },
    {
        "answer_id": 3475469321,
        "content": "不是，你这是哪个平行宇宙？久远一点查尔顿、阿兰希勒贝克汉姆这种户口在英国的就不用多说了。我没看过坎通纳踢球就按最近十几年我比较熟悉的（09开始看球）。英超有过同期世界最优秀门将候选——奥纳纳（❌）范德萨和切赫德罗巴、特里、兰帕德这些老男孩够优秀了吧。卡大佐和伊布来曼联的时候状态还算不错。迪玛利亚来过曼联但是当时踢的太差了。鲁小胖和罗哥双子星？亨利（我不是枪迷），在海布里度过大半职业生涯才去的巴萨。杰队，忠诚。舍瓦，从米兰去切尔西。贝尔和莫德里奇（金球），离开热刺拿了冠军。欧文（金球），从利物浦去皇马，然后去纽卡，最后去曼联。阿隆索，还有概率冲击一下最顶尖教练。托雷斯，从马竞去利物浦切尔西。苏牙，在利物浦踢出来才去的巴萨。～梨花香～萨拉赫，德布劳内，都是英超一开始没踢出来然逛了一圈回英超起飞。凯恩除了没有冠军以外够顶尖了吧。哈兰德最近状态不好外加我不喜欢，不过他跟贝林厄姆和姆巴佩也算当下最优秀的球员了吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:22:18",
        "question_id": 653626932,
        "user_id": "1c6b217a72855396415eeb8396ae11d1"
    },
    {
        "answer_id": 3474308432,
        "content": "英语系国家：英美印澳加+北欧文化圈西葡语系国家：西、葡、巴西、阿根廷、墨西哥……法语系国家：法国、北非……德语系国家：德国+波兰……意大利语：意大利+南欧足球的历史巨星基本上由西葡语系+德+意构成。都没有几个英语系的球员，怎么会乐于去英超踢呢？英超薪资爆炸也就近十几年的时间。",
        "voteup_count": 13,
        "updated_time": "2024-04-22 10:24:07",
        "question_id": 653626932,
        "user_id": "815b4bb1becb6a339401d7a1520766f7"
    },
    {
        "answer_id": 3482093211,
        "content": "之前英超还没那么nb，而且交通也不发达现在也有大部分顶尖球员没在英超踢过内马尔莱万本泽马格子这些都是梅罗时代号称“世界第三人”的哦，对了还有梅西",
        "voteup_count": 2,
        "updated_time": "2024-04-29 02:28:21",
        "question_id": 653626932,
        "user_id": "5b6fa7845afefddd0ab96ef2530371ff"
    },
    {
        "answer_id": 3477187255,
        "content": "英超对抗激烈，节奏快，前些年总有断腿的惨剧，而别的联赛几乎没有比赛多，联赛，欧冠，足总杯，联赛杯，再加上国家队在英超踢球的球员职业生涯都不长，C罗如果当年不去皇马，继续留在曼联估计早就废了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:07:50",
        "question_id": 653626932,
        "user_id": "fa9c50c46ad39a27276788e543cbfee9"
    },
    {
        "answer_id": 3477984143,
        "content": "英超是近十几年才成为世界第一联赛的所以你的问题基本可以理解为 梅西为什么没在英超踢过球英超不需要梅西来证明我是世界第一联赛梅西不需要英超证明我是最佳球员",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:19:35",
        "question_id": 653626932,
        "user_id": "91ff30517172688b506b9637f58ed77d"
    },
    {
        "answer_id": 3474209431,
        "content": "要回答这个问题，我们先搞清楚世界上最顶尖的那些足球运动员，主要来自于哪些国家？虽然也会有诸如维阿，埃托奥，德罗巴，孙兴慜，科威尔等来自于非洲，亚洲，大洋洲的巨星，但总体来说说到世界级的巨星，绝大多数都是来自于欧洲，南美洲。而在这两大洲，绝大多数巨星又是来自于巴西，阿根廷，乌拉圭，德国，法国，意大利，英格兰，西班牙，荷兰，葡萄牙等国家。这些国家，受历史文化，殖民等因素影响，大致可以分为两个流派，一个是拉丁派，比如西班牙葡萄牙意大利，巴西，阿根廷，乌拉圭等。一个是日耳曼流派，比如德国，荷兰，法国（后两个国家同时也受到拉丁文化影响）。作为向世界传输了使用最广泛的英语，现代足球发源地的英格兰，总体来说和这两个大的流派，关系并没有那么大。而英语系国家，除了英格兰，其他国家和地区的足球巨星少得可怜，甚至可以说是忽略不计。搞清楚了这个问题，我们再来回答题主提的这个问题。这个问题，我觉得也可以按照时间来分为三个时代。1，在上个世纪八十年代及以前，世界足坛还没有现在这么广泛的流动，很多巨星大多都在本国联赛，比如贝利，一直到职业生涯末期才离开巴西前往美国效力，又比如尤希比奥，职业生涯大部分时间都在葡萄牙本菲卡效力。即便要出国，要去留洋，绝大多数巨星更多会选择同宗同源的国家，所以绝大多数的南美球星会选择西班牙，意大利（比如马拉多纳之于巴萨和那不勒斯），荷兰球星克鲁伊夫选择巴萨，等等。而作为现代足球发源地的英格兰，虽然历史悠久，但国家队成绩却并不算好，只有一个66年的世界杯冠军。由于国家队成绩一般，联赛虽然历史悠久，但竞争力不足，加上文化上和拉丁派，日耳曼派有所不同，所以很多巨星即便是有机会出国踢球，也更多选择西甲，德甲，意甲等而不是以长传冲吊著称的英超（当然那个时候还不叫英超）。2，得益于博斯曼法案，欧洲范围内，从90年代开始，欧盟的球员可以自由流动。按理说，作为历史最悠久的顶级联赛，又不怎么缺钱，英超应该会成为很多巨星的选择。但那个时候英超正因海瑟尔惨案而被欧足联禁赛，无法参加欧洲联赛。与此同时，意大利正作为小世界杯，成为全世界顶级明星的首选，而德甲西甲都有诸如拜仁，皇马，巴萨这样的班霸，具有极强的吸引力。无法参加欧冠，缺少曝光度，自然很多巨星也不会选择英超了。3，随着以92班为班底的曼联在99年欧洲登顶，以及吸引了法国一众巨星（亨利，维埃拉，皮雷，维尔托德）的阿森纳强势崛起，加上众多金元资本的进入，从本世纪初开始，造就了最星光熠熠的顶级联赛，这个时候的英超，总算有很多的巨星进入了，前面提到的阿森纳的法国帮，还有曼联的C罗，贝隆，范尼，切尔西的德罗巴，舍甫琴科，热刺的贝尔，利物浦的托雷斯，苏亚雷斯，阿隆索等人。所以，新世纪以后，选择英超的巨星，其实有很多。这个时候这个观点其实已经不算成立了，但为什么还是有人会这样认为呢？我觉得最主要的原因，那就是英超虽然巨星多，但是分布也广，并不如皇马，巴萨，拜仁，米兰等西甲，德甲。意甲班霸那样，巨星云集，给人的震撼力强。特别是皇马当时组建了银河战舰，齐达内罗纳尔多卡洛斯劳尔菲哥贝克汉姆欧文，光是念这些名字都要一段时间，试问这样的震撼效果，英超有谁达到过？所以，这个问题可以这样来说，在新世纪之前，英超受各种因素影响并不是巨星们踢球的第一选择，英超更多是英伦四岛，以及英语系国家的英超。而到了新世纪，英超已经能吸引世界上大多数的巨星了，只不过其他几个国家的班霸影响力太大，给人造成了很少有人踢英超的错觉。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 09:07:51",
        "question_id": 653626932,
        "user_id": "4167a42da0e9b5797fda2a56d9658956"
    },
    {
        "answer_id": 3476607819,
        "content": "英超成立于1992年，足球史上最顶尖的球员贝利、贝肯鲍尔、克鲁伊夫、博比查尔顿等都已退役。。对了，彼时32岁的马拉多纳还因吸毒被禁赛着。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:23:58",
        "question_id": 653626932,
        "user_id": "b1e8d52e6766905de1969ce90bd394e4"
    },
    {
        "answer_id": 3475408284,
        "content": "也没在中超踢过",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:27:03",
        "question_id": 653626932,
        "user_id": "2964963a7002f1723f1fef53df9b1cef"
    },
    {
        "answer_id": 3475224651,
        "content": "因为英超太野蛮了，一大堆恶霸奔着毁人去的，还以此为荣，谁愿意受伤，职业报销？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 02:21:51",
        "question_id": 653626932,
        "user_id": "92e7baab695f5184f6bbd0abce8db59b"
    },
    {
        "answer_id": 3481574031,
        "content": "首先，历史因素是其中一个重要原因。在早期，英超并不像现在这样被广泛认为是世界足球的最高水平联赛。在过去，欧洲大陆的其他联赛，特别是西班牙的La Liga和意大利的Serie A，更多地被认为是世界顶级水平的联赛，因此，许多顶尖球员选择加盟这些联赛的球队。其次，文化和语言的差异也是一个考虑因素。英国的文化与欧洲大陆的文化有所不同，语言也不同，这可能使一些球员在决定职业生涯中的下一步时更倾向于选择他们更熟悉的环境。一些球员可能更愿意去西班牙或意大利，因为那里的语言和文化更接近他们的家乡，这使得适应新环境变得更加容易。另外，足球转会市场的发展也影响了球员的选择。在过去，足球转会市场可能不如现在那样活跃，球员的选择可能受到更多限制。此外，一些球员可能更倾向于加盟那些给予更多经济利益和竞争优势的球队，而这些球队可能并不在英超联赛中。此外，英超联赛的风格和打法也可能是一些顶尖球员选择其他联赛的原因之一。英超联赛以其激烈的身体对抗和快节奏的比赛而闻名，这种风格可能并不适合所有球员。一些技术型球员可能更喜欢西班牙或意大利的联赛，因为那里更注重传控和技术性的足球。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:31:46",
        "question_id": 653626932,
        "user_id": "f3f333264f2a36ae11e4827f30172f59"
    }
]