[
    {
        "answer_id": 3485765312,
        "content": "俄国东进的冒险者是被毛皮贸易的暴利吸引过去的，明朝没有欧洲那么大的毛皮贸易需求，辽东毛皮就足以满足市场，自然就不会有这种冒险者。哪怕到了清朝，毛皮流行程度在满洲贵族的带动下进一步提升，也没到毛皮供应出现严重缺口的地步。没利润，谁去舍生忘死开疆拓土啊。",
        "voteup_count": 129,
        "updated_time": "2024-05-02 21:47:54",
        "question_id": 653640316,
        "user_id": "d46c028d3d9c1a4464b2bc80a0bbf97a"
    },
    {
        "answer_id": 3485670439,
        "content": "秦始皇修个长城已经被后世编故事骂了，要是哪个汉族政权强迫大量汉人去蒙古高原和西伯利亚放羊和当兵，不知会被骂成啥样",
        "voteup_count": 62,
        "updated_time": "2024-05-02 19:35:01",
        "question_id": 653640316,
        "user_id": "75fe4cf3a7ab7c09f5011a4e82aeecb0"
    },
    {
        "answer_id": 3486190281,
        "content": "因为西伯利亚没有强大的政权，基本上都是一群只有一两万人的小部落，文明水平大致还处于刀耕火种，茹毛饮血的时代。此外，连绵的森林和草原也为俄罗斯的扩张提供了便利。要记住一个事情，那就是俄罗斯视角的地理和我们漢人是不一样的，我们漢人眼里是越北越干冷，越南越湿热。但是俄罗斯不一样，在他们看来是越南越干旱，但越往北方则相对越潮湿，有大片大片森林。所以俄罗斯在西伯利亚的扩张完全可以依托森林作物补给，只需要建立几个木质堡垒就可以了。甚至还有发达的河流为其提供便利的交通。所以相比之下，明朝在北方面临的直接就是干旱的荒漠，每年光是沙尘暴就把京师的贵人们折腾得人仰马翻。此外明朝北方的游牧民族，无论是北元余孽还是瓦剌，鞑靼、准噶尔，都是可以动员上万可战之军，战术得当的强敌。在这种环境下可不是说简简单单修个木头堡垒就行的，只有长城九边体系这种东西才足以抵挡这种可怕的敌人。俄罗斯其实也是一样，当他们的扩张遇到了强敌的时候，一样只能抓瞎。例如哈萨克汗国，准噶尔汗国，打了数百年才征服。连一个中亚浩罕国（被左宗棠打爆的阿古柏的后台）都可以和俄罗斯一直周旋到19世纪。再说了，俄罗斯的前身莫斯科大公国一直到1480年才摆脱金帐汗国的统治。那时候明朝已经当了一百多年的东亚之主了，距离郑和下西洋都过去70多年了。这两个图片也很有问题，如果我把这条线画在欧洲，难道可以得出欧洲各国都不如俄罗斯的结论吗？从东欧到阿尔泰都是连片的森林，而且本身就是斯拉夫人主要的活跃地区。相当于我们从河北到云南。这也能对比吗？",
        "voteup_count": 16,
        "updated_time": "2024-05-03 12:07:17",
        "question_id": 653640316,
        "user_id": "37e5c0c26a08c480865472a3fdf4cd73"
    },
    {
        "answer_id": 3485779119,
        "content": "看到俄罗斯在西伯利亚设置的大量要塞开拓团，和明人在东北据点全丢在辽东苦苦支持最后被反杀的情况，其实还就是真有这么一种可能：就是明王朝一方面相对元王朝国力确实比较弱，一方面在宣德之后，就没有那种开拓进取的心思了俄罗斯能开拓西伯利亚，你为什么把黑龙江流域丢了个干净呢？？？奴儿干地界的情况和西伯利亚其实是很相似的，也都以不开化的土著为主和都有利于农业王朝扩张的河流存在——除了阿穆尔河流域的土著稍微强一点而明王朝扩张失败的关键就是这里：你搞不定蒙古有啥说的啊！兀良哈蒙古人和近边吉林一带女真对明王朝的东北殖民完成了成功反抗。这些力量事实上远强于俄人遇到的西伯利亚土著。甚至，在永乐之后，兀良哈人就已经快速南下到承德周边；这种情况下女真部落自己可能都要跟元明两属朝贡，你还如何保证自己在东北的扩张和军事威慑呢？自洪熙元年1425奴儿干发生海东青之乱，到吉林船厂被女真人袭击杀死大量驻军、1434宣宗撤回吉林船厂，直接宣告了明人东北边外经营的失败。此后明人进取心丧失，即使有出关的能力，也不再有出关一步的心思了。",
        "voteup_count": 38,
        "updated_time": "2024-05-02 22:13:27",
        "question_id": 653640316,
        "user_id": "cf1fdc022d7e67b5780ab836fa9afe02"
    },
    {
        "answer_id": 3484823757,
        "content": "大v洛林的这个回答就可以解释俄罗斯人为什么能占据西伯利亚而汉人不行为什么俄罗斯可以占领所谓的“漠北”和西伯利亚并进行有效统治而中国不能？不过我还想补充一下地理方面所带来的影响，来解答汉人对外扩张所遇到的困难。西西伯利亚南部与哈萨克北部是一块适合耕种的地方，耕地面积加起来至少有4亿亩（西伯利亚、哈萨克各有3亿多亩耕地）这片耕地带一直延伸到叶尼塞河流域，这为俄罗斯人占据西伯利亚奠定了基础。回到中国，漠南漠东耕地面积加起来不到1.8亿亩，自然条件远不如西西伯利亚与哈萨克北部，而且漠南漠东耕地是分开的，又加大扩张的难度。而且内蒙之所以有1.7亿多亩耕地，主要是因为中国有14亿人口，粮食压力大，不然顶多开垦1亿亩耕地。至于为什么西西伯利亚南部和哈萨克北部有几亿亩耕地，这就要从它们的地理环境说起。从以上图表可以看出，西西伯利亚平原南部与哈萨克北部应该处于400毫米等降水量线内（当然，图片中降水量线是500毫米），所以才能有数亿亩耕地。这也可以从中国、俄罗斯一月、七月降水量看出来从上图可以看出，俄罗斯一月份降水量大于中国华北地区，七月份降水量小于华北地区。总的来说，西伯利亚南部降水量高于等于400毫米。除了降水量的影响，还有蒸发带来的水资源匮乏的影响加上17世纪进入火器时代，才使得俄罗斯人能以较低的成本占据西伯利亚。",
        "voteup_count": 63,
        "updated_time": "2024-05-01 18:46:22",
        "question_id": 653640316,
        "user_id": "a86c2a82d0ed6a3c8733304ab64093a4"
    },
    {
        "answer_id": 3486055071,
        "content": "因为那些地方就是人烟稀少的苦寒之地。扩张根本没用什么气力。如果不是近代中国弱小，西伯利亚能是俄罗斯的？虽然康熙时划了边界，但还不是看实力。1640年，波亚尔科夫在雅库茨克担任一名负责记录与通信的官员。1643年6月，他奉雅库茨克总督之命，率领133人出发。他的目的不是寻找矿藏，而是寻找可以耕种的土地。成为第一个探索黑龙江流域的俄罗斯人。1649年哈巴罗夫组成一支150人的武装队伍从勒拿河和奥廖克马河侵入中国黑龙江流域5个村镇。清顺治七年（1650）7月又强占了上游北岸的雅克萨，并沿江岸大肆掠杀当地达斡尔、索伦、费雅喀等族居民。后被清朝边防军围攻，放弃城寨而逃，因侵华有功，被沙皇封为服役贵族。要说屠杀什么，俄罗斯能和美国比？",
        "voteup_count": 11,
        "updated_time": "2024-05-03 09:26:26",
        "question_id": 653640316,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3486174403,
        "content": "你自己发的图里面都告诉你答案了，自己不会发现吗？看见西伯利亚那一连串的水系了吗？再看看蒙古高原到新疆那一大片戈壁荒漠，有几条水系？差距不明显吗？有连续的水源意味着什么不用我多说吧？河流在古代就是运输的高速公路知道吧，运输物资给养都很容易，换到荒漠你试试，难度差别是几个数量级？再者，沙俄是同纬度开拓，到了外东北地区更是越来越往南，越来越温暖，中国古代往西伯利亚开拓，那都是越来越往北，越来越冷，感受就不一样，懂吗？",
        "voteup_count": 9,
        "updated_time": "2024-05-03 11:47:24",
        "question_id": 653640316,
        "user_id": "4b6b5895fb45b16d7fd3d611825f487c"
    },
    {
        "answer_id": 3485891690,
        "content": "极简版：红色阴影区才是内亚难啃民族活动区，不但带明玩不转，俄罗斯也玩不转，一直到十八世纪才控制北蒙古，十九世纪才控制中亚。俄罗斯天然在这一带的北边，自然可以轻松取西伯利亚，带明想取西伯利亚就得越过红色阴影区。俄罗斯也是一个善于修长城的民族，在南俄草原和中亚都修过长城。",
        "voteup_count": 10,
        "updated_time": "2024-05-03 00:53:35",
        "question_id": 653640316,
        "user_id": "059097586f88709574d7ff4b3beda2e9"
    },
    {
        "answer_id": 3486063208,
        "content": "火枪热兵器给沙俄和土著冲突带来技术碾压优势。毛皮贸易和封爵让沙俄扩张先锋—探险队有足够的经济动力去探险，也能实现扩张的正向经济循环。据点和棱堡让沙俄可以稳扎稳打，一步一个脚印，逐渐消化占领扩张地区。明朝作为一个温暖的温带国家，没有足够动力去跨越戈壁苦寒之地搞扩张，而且扩张能够带来的收益弥补不了耗费的成本，因为那些地方并不适合农耕，土地产出极低。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 09:38:30",
        "question_id": 653640316,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3485780317,
        "content": "俄国人不怕冷，西伯利亚那个地方冷得连满人都不愿意去，更不要说汉人",
        "voteup_count": 8,
        "updated_time": "2024-05-02 22:07:34",
        "question_id": 653640316,
        "user_id": "851de1f8d2adc3a92fc155911a5a78c7"
    },
    {
        "answer_id": 3476345792,
        "content": "明朝对那片地方不感兴趣，也没有办法拿下那些地方。沙俄可是一门心思向东扩张，西边都被瓜分好了",
        "voteup_count": 7,
        "updated_time": "2024-04-23 23:26:05",
        "question_id": 653640316,
        "user_id": "f4af1a02cbea2c23334ad34ae00128e5"
    },
    {
        "answer_id": 3486033412,
        "content": "一切不能种地的地方，中国政权都兴趣不大",
        "voteup_count": 6,
        "updated_time": "2024-05-03 08:58:39",
        "question_id": 653640316,
        "user_id": "2bbed741539113beeb323c77c070b530"
    },
    {
        "answer_id": 3485972556,
        "content": "提供一个角度，钱。西伯利亚对沙俄可以提供财政收入，也就是毛皮税。这个额度每年并不固定，最多的时候，大约相当于20万两白银。在16-17世纪，这个收入，最多的时候相当于沙俄财政的四分之一，少的的时候，十分之一，十二分之一。一直到彼得大帝时代，沙俄政治改革，财政收入明显增加，毛皮税才从举足轻重，到有益补充，再到后来的无足轻重。而20万两，对体量巨大，税收以千万计数的大明朝和清朝来说，从一开始就无足轻重。江南的一些县都比这个多。而中原王朝在大陆方向的扩张，都是一劳永逸解决麻烦的思维。草原方向的麻烦有一个相对固定的模式。一个游牧民族从漠北或者黑龙江、长白山崛起，因为吞并漠南和东北这些半农业区而获得了和中原王朝争霸天下的能力。而向西域的扩张，一来可以在进长城之前，进一步得到农业文明的补充，二来，可以在与中原王朝掰头失败后，获得一个复活点。那里到处是绿洲，几千残破骑兵就可以迅速横扫控制。因此，中原王朝只要获得优势，就会控制东北和漠南，然后控制漠北这个游牧民族发源地，继而再控制西域这个游牧民族复活点。更远的西伯利亚，形成不了一个对中原王朝威胁的势力。往往是游牧民族崛起南下前，他们被征服裹挟，成为游牧民族一部分。在南下后，他们也南下，占领游牧民族部分空间。哪怕到彼得大帝的时代，也是如此。那个时候，沙俄控制全部西伯利亚，兵力也就几千人，能集结用于战斗的，也就千人规模。既然西伯利亚形成不了威胁，征服甚至羁縻都是赔本买卖，对中原王朝就是连鸡肋都不是的地方。",
        "voteup_count": 14,
        "updated_time": "2024-05-03 07:03:19",
        "question_id": 653640316,
        "user_id": "cd30e8ee8d7f75a298f14f7fb1295ecc"
    },
    {
        "answer_id": 3485169379,
        "content": "占了不还是打不赢冷战？",
        "voteup_count": 2,
        "updated_time": "2024-05-02 07:49:33",
        "question_id": 653640316,
        "user_id": "f7ab998d235f71adb78dbd43adb6dd4a"
    },
    {
        "answer_id": 3473578125,
        "content": "为什么沙俄可以在短短60年间占领整个西伯利亚，而明朝却无法做到？答案：因为沙俄可以靠着河流还有火药的威力，轻而易举地去征服西伯利亚。《外贝加尔的哥萨克》总结，能征服西伯利亚主要靠三件宝贝：船、堡、铳；哥萨克探险船队沿着河流前进，一路探索沿岸环境；发现适合作为根据地的区域后，第一要务就是修筑堡垒，然后驻扎火枪手防御，从后方运来更多的移民和物资，逐渐蚕食周边区域，勒令土著部落臣服。16-17世纪俄罗斯开拓团在东方修筑的一系列殖民堡垒。千万别小看这些看似简陋的土木据点，西伯利亚土著民族，像布里亚特人、达斡尔人、通古斯人，基本上都严重缺乏火炮和其他攻城武器，木头堡垒一旦建设完毕，搭配上火枪手和轻型火炮，对于西伯利亚土著武装来说就是固若金汤的无敌要塞；哥萨克人和射击军背靠着这些防御工事，穿着俄式棉甲用火枪和土著武装的弓箭手对射，往往能打出惊人的交换比。明朝在这方面就特别的尴尬，明朝想要深入西伯利亚，没有一条好的河流，而且明朝的火药威力也不够强。明朝自己生产的火枪质量非常差，根本就不如西洋火枪。火炮就更不用说了。明清之交中国境内最好的火炮，是澳门王家铸造场的犹太场长博卡罗指导生产的。郑成功攻打热兰遮城时，最后决战轰平乌得勒支堡所用重炮，悉数产自博卡罗手下的澳门王家铸造场。夫西洋炮者，乃香山澳西夷之所造也，其制巧妙，且铜铁极其煆炼，大小相称，厚薄得宜，钻眼有方，无一不善……皆能一毙多命，贼闻无不胆寒，亘古以来未尝有此最上之器，有志疆场者宜熟筹之！———程子颐《武备要略》 这些先进的欧洲科技产品，可以说在当时非常的抢手，各方势力都想获取。皇太极对先进的红夷大炮极为重视，当年明朝聘请西洋军官训练出的一支炮兵后来发动叛乱，他们带着火炮一起逃走，过来投奔皇太极。皇太极为此特地出城十里，以最隆重的抱见礼欢迎投降的明朝中级军官孔有德及其部下耿仲明，两人还封王，列于八旗诸王之上。还有明朝想要征服西伯利亚有一个悖论，他们必须要先击败蒙古。但是明朝到灭亡那一天都不能征服蒙古，所以说还是算了吧。明朝200多年的历史上，在蒙古高原上一直有一个元朝。元朝皇帝脱脱不花（只不过当时明朝不承认这个皇帝的）曾经写信给明英宗问他为什么不叫自己皇帝，要叫自己可汗。（蒙古最后一个大汗（也可以是皇帝）林丹汗（1592-1634）时候，蒙古可汗都没有放弃“大元”的头衔。崇祯年间的时候还梦想着一桶蒙古，打下北京，恢复元朝的江山。）明英宗被俘虏后，翻译哈铭记录了当时中书右丞相太师也先（北元早期还保持着大量中原王朝的官职名称）和蒙古贵族们很开心的商量大家要拿这个“大元皇帝的仇人”怎么办：也先聚会大小头目，说道：“我每问天上求讨大元皇帝一统天下来，今得了大明皇帝到我每手里，你每头目怎么计较？”数中有一达子名唤乃公，言说：“大明皇帝是我每大元皇帝雠人，今上天可怜见，那颜上恩赐与了到手里。”——《正统临戎录》明朝出使蒙古的正式外交使臣（谈判为了接回明英宗）都已经自称明朝为南朝了。今南朝沿边关口军马多者十余万，少者六、七万，极少者二、三万，俱各奋勇，欲报君父之仇。明朝自己都自称为南朝了。但是我补充一点明朝很快就反悔了，当时北京危险，所以才说自己是南朝。后来就不这么称呼自己了，开始矮化对方，达延汗之后，开始称呼对方的可汗为“小王子”。说他们是“残元”“胡元”。之后在蒙古高原上一直有一个“元朝”皇帝，只不过当时明朝是不承认的。但是不承认也没办法，在接下来的一百多年中，蒙古曾经两次打到北京城下，博迪汗和俺答汗，但他们都无法攻破北京。（俺答汗是最搞笑的，后来还背叛北元建立了一个金国，跟明朝和北元三足鼎立了，后来又归顺了明朝称之为大明金国，但是他同时又恢复成北元的臣子，可以说是一个人有两个主君，但是两个主君全都指挥不动他。他两头吃，他是北元汗庭麾下的小汗，又是明朝的顺义王，但是他太能打了，所以双方就当没看见）俺答汗死去的时候，努尔哈赤已经出现了。林丹汗非常痛恨俺答汗活着的时候，无视他的爷爷和他的父亲，林丹汗的家族才是正统的蒙古大汗。所以林丹汗不断攻击发生内讧的土默特部，也就是俺答汗死后留下的部落。土默特部逼于无奈后来就投靠了努尔哈赤。接下来就是北元和后金的对决。皇太极派兵击败林丹汗，林丹汗在逃亡的路上病死，多尔衮率兵追上了林丹汗的残部，他们只能选择投降，交出了元朝的传国玉玺。实际上，漠北蒙古曾经写信给林丹汗的残部，如果他们愿意把玉玺拿去漠北的话（现在的外蒙古）的话，他们愿意收留！因为漠北蒙古始终是名义上的大元麾下！只不过多尔衮的速度太快了，他们还没反应过来，多尔衮就已经带着追兵过来了，他们只能选择投降，元朝的传国玉玺被多尔衮献给了自己的哥哥。皇太极拥有这个玉玺终于名正言顺当了漠南蒙古大汗，这个代表北元正式灭亡。明朝要征服西伯利亚必须要消灭中间的北元，但问题是他做不到啊！北元灭亡不到十年，多尔衮就带着北元的传国玉玺去了北京城，成功入主中原。明朝要真的是能灭掉北元占领整个西伯利亚，那估计早把努尔哈赤和皇太极给宰了。要是明朝皇帝愿意去蒙古旅游的话，博迪汗俺答汗林丹汗都很愿意招待他们。前面两个是真的打到过北京城下的，但是没什么机会进去旅游啊！",
        "voteup_count": 18,
        "updated_time": "2024-04-21 15:57:50",
        "question_id": 653640316,
        "user_id": "57078c744b4ccf1c0ccd2cf6c816c9fd"
    },
    {
        "answer_id": 3486133166,
        "content": "先不说蒙古明朝时一直还在漠北。明朝本身是南方汉族人建立的政权。明显更喜欢越南、缅甸。至于北方。明朝在强盛时，对今天的东北、内蒙古、新疆、青海、西藏都没有做到有效统治。为什么要对遥远的西伯利亚伸手呢？有什么动力？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:59:40",
        "question_id": 653640316,
        "user_id": "b761f77151d0d1409e40be99c1e8145f"
    },
    {
        "answer_id": 3486020854,
        "content": "明朝连自己的土地都守不住，还西伯利亚？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 08:39:55",
        "question_id": 653640316,
        "user_id": "d43d226b375bf2b2e91ec452e75d8d63"
    },
    {
        "answer_id": 3486144151,
        "content": "明朝不是做不到，而是中、东西伯利亚那地方能种地吗？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:12:00",
        "question_id": 653640316,
        "user_id": "4a5f9e8201c22af47bfd1fbfc5c3965a"
    },
    {
        "answer_id": 3486129512,
        "content": "没人",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:55:31",
        "question_id": 653640316,
        "user_id": "1b40c45db246aa1032f1480d5b21828c"
    },
    {
        "answer_id": 3486128864,
        "content": "因为明朝的火器太拉了。闯关东、走西口之所以能够成功，是因为枪械的普及让游牧民族失去了武力优势。如果大清没有入关，明朝大概率会跟上时代，让游牧民族成为历史，与沙俄在中亚、西伯利亚争霸。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:54:51",
        "question_id": 653640316,
        "user_id": "6dd0093e191a1918625d46a7bb0829ca"
    },
    {
        "answer_id": 3486058590,
        "content": "很简单，投入获得比太低，不划算，木必要",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:31:18",
        "question_id": 653640316,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3485177087,
        "content": "西伯利亚地区绝大部分不适宜人类生产生存。沙俄寻找出海口，派出的哥萨克探险队利用先进的火器对一些部落降维打击，征服后纳入其管理，慢慢的就成为沙俄的领土了，后面的，我们也看到了，西伯利亚地区依然是无人区一样，除了少数地方能给现在的俄罗斯带来一些能源效益外，其他都是纸面上的财富。假设西伯利亚适宜人类生产生存，明朝也占领不了西伯利亚，明朝的治理体系不完善也意味着占领西伯利亚成本高，也无法进行有效维持，再进行假设，即使明朝占领了西伯利亚，我想请问下，如何守得住？靠着收不到江南税收、给朱家藩王更多优待，把明朝百姓当奴隶使唤，灾年不放粮、克扣军饷，让这些人群守护吗？就单单的明朝的主要核心区域，治理的那个样，那是治理吗？怎么灭亡的？难道心里没点数吗？核心区域都玩不好，还管理偏远的西伯利亚，是不是看地摊文学看多了，觉得明朝皇帝都很牛？是不是觉得明朝灭亡是天灾所致，没有天灾的话，明朝百姓都热爱皇帝？都生活幸福？都能吃饱饭？都喜欢朱家藩王的统治？都喜欢缴更多的税？",
        "voteup_count": 10,
        "updated_time": "2024-05-02 08:44:50",
        "question_id": 653640316,
        "user_id": "67ef435aed9283c4a0deb3e7b7a7d2bd"
    },
    {
        "answer_id": 3486074080,
        "content": "公元1547年（明世宗嘉靖二十六年），莫斯科公国大公伊凡四世称沙皇，俄罗斯进入沙俄时代。经过多次战争，沙俄打败了宗主国蒙古四大汗国之一的金帐汗国，迫使金帐汗国分裂为众多小国。为了培植国力，扩大后方空间，沙俄开始反向蚕食原来金帐汗国的领土。公元1552 年（明世宗嘉靖三十一年），沙皇伊凡四世灭掉了从金帐汗国分裂出来的喀山汗国，势力抵达亚欧交界的乌拉尔山脉。沙俄继续东进，公元1598 年（大明神宗万历二十六年），派出2000人的哥萨克探险队骑兵，灭掉了土著蒙古人建立的西伯利亚汗国，占领了西伯利亚的中西部，公元1636年（明崇祯九年)到达鄂霍次克海，征服了西伯利亚全境。西伯利亚又称鲜卑利亚，历来是古代中国北方少数民族的发源地和势力范围。元朝时，西伯利亚西部大部分为蒙古金帐汗国所占领，中东部大部分分别为元朝岭北行省和辽阳行省所管辖。沙俄占有西伯利亚全境的时间段，正处于中国明朝的中后期，仅就距离而言，沙俄比明朝更为遥远，那么为什么沙俄能独占西伯利亚，而明王朝却无声无息？主要有五大原因决定了西伯利亚的最终归属。其一、沙俄继承了宗主国金帐汗国的全部领土，而明朝却无法继承元朝的北方领地。沙俄独立后，开始反杀金帐汗国，逐步继承了原来宗主国的全部领土，为吞并西伯利亚全境奠定了基础。明朝建国后，通过朱元璋和朱棣两代雄主的努力，推翻了元朝在中国南部和中原的统治，恢复了长城以南的汉家江山，由于后来君主的保守和无能，始终没有打败元朝在长城以北的残余势力，直到清太宗皇太极时期，才打败蒙古察哈尔部，灭亡北元残余。正是北元的长期存在，堵死了明朝通往西伯利亚的道路。其二、历代沙皇眼观开阔，志存高远，而明朝中后期皇帝暗于世界大势，变得蒙昧无知。沙俄立国后，为了增加生存空间，为了寻找更佳的出海口，历代君主野心勃勃，四处征战，不断蚕食周围各国的领土，为了获得一个梦寐以求的不冻港，在打通通往大西洋的海路后，发现出海口没有达到理想要求，希望通过占领西伯利亚，在太平洋东岸获得一个常年不冻的替代港口，这是沙俄越过乌拉尔山脉，从万里之遥来到远东，占领当时世人认为寒冷、荒漠、人烟稀少、价值不大的西伯利亚的主要动力。明朝在朱棣之后，进入战略空间收缩期，在东南沿海推行禁海令，废掉了一代明君朱棣开创的领先世界的航海事业，在南部丢掉了在越南北部传统的汉家领土，在北方开始重修万里长城，在长城一线建立了九座军事重镇，从军事进攻转向战略防御，对内加强专制，实行思想控制，对外战略收缩，闭关自守，在沙俄占领西伯利亚的时间段，明王朝统治者信息闭塞，处于蒙昧无知的状态。其三、文化基因不同。沙俄原本文化基础薄弱，在经过金帐汗国长期统治后，很好地继承了蒙古人的野蛮侵略基因，西方有一句谚语：“剥开一个俄国人的皮，就会看到皮下蒙古人的血脉”。当时，世界正处于地理大发现时期，欧洲强国满世界殖民掠夺，属于欧洲国家的沙俄，受殖民思想熏陶，更加变本加厉地推行陆地扩张政策。虽然承继元朝统治，但汉人比蒙古人文化先进，受其文化影响不大，明朝主体思想仍是儒家伦理。儒家思想提倡马上打天下，下马守天下，王朝开创时期一过，就进入和平年代，反对战争，守护和平成为主旋律，如“父母在，不远游”，“安土重迁”，“在德不在险”，“攘外必先安内”等就是儒家思想的金句。其四、天时地理的影响。西伯利亚位于沙俄的东部，明朝的北部，纬度比较高，一年四季寒冷，沙俄处于相同的纬度，能够适应西伯利亚的寒流，而中国人传统居住在西伯利亚的南边，难以适应西伯利亚的高寒生活。从地理上看，从沙俄欧洲部分到西伯利亚的远东，一路主要是大草原，有利于沙俄哥萨克骑兵的机动。中国地势总体呈现出一种北高南低的状态，从南向北打，属于逆路而上，因此，冷兵器时代北伐鲜有成功。其五、当权者明宣宗朱瞻基即位后，直接宣布放弃南边的前辈人浴血打下的交趾，越南最终得以彻底独立于中华版图之外。北部，朱瞻基考虑到西伯利亚远离中原京师，且地北苦寒、道路不便，蛮夷不归王化，统治难度较大，于是对奴儿干都司下令全线收缩撤回黑龙江流域。朱瞻基本来希望通过全线收缩减少大明朝廷庞大的节度开支，然而，他却没有料到正是由于这位皇帝糊涂的昏招，导致大明帝国灭亡后19年，以沙皇俄国费尔索夫和丘缅涅次等40余人组成的远征开拓团翻越乌拉尔山，逐渐向东侵蚀，最终在沙皇俄国鲸吞蚕食之下。 ",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:50:09",
        "question_id": 653640316,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3486050571,
        "content": " 原出处：天涯神贴《从共和国建国后的战争看透今天的大国博弈！》 原作者：外李员外 原文完整PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#以下是原文内容：山雨欲来风满楼，在这个风云激荡的年代，在这个弱肉强食的丛林世界，在这个扔导弹就是真理的角斗场，我们何去何从?我们庆幸生活在和平年代，但这根本就是一个伪命题！金融战争、地缘博弈、大国角力无时无刻都贯穿与我们的生活当中。当我们慨叹百年前的中国和今天的叙利亚遭受同样的苦难、当我们为《红海行动》、《厉害了我的国》激动不已的时候，更需要的是清醒的认识和严肃的反思。贸易战推手、军演亮肌肉等表层对抗的身后，是思想领域、文化层级、文明兴衰的高层次较量。不是老李非要故作深沉装大尾巴狼，现在各种各样的论调混淆视听，像n今天什么“印度洋崛起”的两篇帖子就赫然在热帖榜上。我没有时间和精力去反驳那种“落后未必挨打，是你树敌太多”“中立小国一样有尊严”这种或许智商欠费或许恶意为之的口水贴。索性单独开一篇，努力从共和国建国后的四场战争说起，分析背后大国博弈的脉络，在国际大格局的环境下，在残酷的生存竞争中如何做出战略选择。老美为什么在联合国没给发营业执照的情况下，就敢悍然对叙利亚甩导弹?中美贸易战，高手比拼内力谁会受内伤?最终走向如何?印度这个手抓饭的三哥，怎么就敢向天朝叫板，洞郎对峙产生怎样的副作用?俄罗斯穷的线裤都穿不上了，怎么还硬着头皮在叙利亚烧钱?等等等等……这一切的背后有怎样一双看不见的手?共和国建国后一共经历了四场战争，它们分别是：战争——1950年爆发，持续三年；对印战争——1962年6月爆发持续几个月；中苏珍宝岛战争——1969年3月爆发持续几个月；对越战争——1979年2月爆发持续几个月。还有一些比较小的可以叫做冲突事件，比如新疆铁列克提地区武装冲突，中越海战等等。*注：本文不是来讲这四场战争是怎么回事儿的，有些不了解的读者可以自己先搜索一下，或者我找几篇写得比较客观的文章链接一下。老李主要给大家讲背景故事，分析道理。看中国地图，这四场战争正好发生在中国的东西南北四个方向，再具体点就是北部换成东北(珍宝岛)，西部换成西南(中印战争)。也就是说新生的共和国四面楚歌，再加上算不上战争的金门炮战、新疆铁列克提地区中苏冲突，一个在东南，一个在西北，说成是十面埋伏也不为过。当真是我们新生的共和国武力爆棚，就是要四面开打么?要想写明白这残酷的大国博弈，老李就先讲讲国境线，讲讲这些周围的国家。如果明白了一个民族的性格，那么就更容易理解这个国家所选择的战略战术。今天先拿我们的邻居印度三哥当开胃菜！印度三哥的战机之神！！！首先你要明白印度三哥在这个世界上是一个神一般的存在！如果没有印度三哥，世界人民的笑点阈值将不会这么高！印度无论从国土面积还是人口来说都是一个不折不扣的大国，但是在险恶的大国博弈中偏偏表现得蠢萌蠢萌的！要想讲清楚印度三哥神迹，先给大家讲讲印度自主研发的光辉战斗机。在2017年的时候有个新闻，光辉战机试射了一枚以色列进口的超视距空空导弹，听到这一消息，印度人民集体狂欢。战机试射导弹在我们眼里是一件再平常不过的事情，那么为何在印度人眼中却像看到了神迹一般?因为这个光辉战斗机的确是个神机，从1983年计划立项开始，时间已经过去了35年了……35年，按中国工龄我们的一代军工人已经退休了！印度三哥这个立项的背景是1981年12月，美国和巴基斯坦两国签署“和平之门”计划。美国向巴基斯坦提供28架F-16A和12架F-16B。F-16对印度空军构成了压倒性优势，于是三哥要自己研究一个先进的战机碾压F-16。但是印度三哥的脑洞不是一般的大，对自己战斗机的要求是：高速、高加速性、高机动性、高性能航电、高尖端武器、高分散配属、短距起降、低价、容易维护……同时能够满足2000~2020年的作战需要，总之就是要直接超越人类科技的巅峰！！！三哥这是要造外星飞碟啊！三哥忘性太大，忘了自己研制的上一代战机“暴风之神”，计划的性能就是人类航空史上从来没出现过的神器，结果出来的是个勉强能用的残疾。从1983年到在2001年，18年过去了，光辉战机原型机TD1首飞。到了2011年，又是一个十年！印度空军首次试飞本土研制的 “光辉战机”。到了2017年，又过了七年，光辉战机终于试射了一枚以色列进口的超视距空空导弹。经历了敌营十八年、十年浩劫和七年之痒，印度三哥卧薪尝胆，这一超越人类科技巅峰的外星战机到底是什么水平呢?在世界主流战机都是大型化、重型化发展到第五代的今天，印度三哥造了一款3代轻型战斗机！但人家是3代轻型战斗机里面最重的！也难怪，印度三哥是35年前定下的目标，这35年是怎样的修炼啊！三哥研究了好久，发现研究不明白总体设计、系统集成这些东西，就找来法国达索公司帮忙，达索公司就是造幻影系列的，所以你就看到了光辉战机的无尾三角翼。三哥原计划自行研制超级强悍的“卡佛里(Kaveri)”发动机，实在弄不出来，买了美国通用电气公司的F404发动机，就是老美大黄蜂上面用的。我就说一个指标，优秀飞行员如果做一个过载达到8~9G的机动，光辉战机自己能直接断成两半，碳纤维用的太多了。但好歹印度三哥把飞机弄出来并且有战斗力了，不过要想列装几个中队还真是困难，光辉战机的制造速度是基本上是每年一架。光辉战机能干点啥呢?真实作战半径满载条件下为300-350公里！比印度空军即将退出现役的米格-21的作战半径(850公里)还短，机场守卫者?这就好理解为什么发射个超视距空空导弹，印度人民就集体狂欢，因为光辉战机到今天终于有了超视距作战能力。说起真正的神迹，三哥作为世界上摔战机吉尼斯世界纪录保持者，光辉战机一架没摔这的确是一个神迹！这就是印度军事工业五大重点项目之一，其他四项是还没装反应堆的核潜艇，没装舰桥的航空母舰，能翻跟斗的战略导弹和难产42年的阿琼坦克。说实在的，在全球还没有哪个国家在一种飞机上要同时进行电传飞控、军用涡扇、多模雷达和先进航空结构的研制。我讲印度三哥研发飞机的故事就是想说一下这个喜欢开挂的三哥的民族性格：没有大局观，没学会走就想跑，好高骛远；不知道自己吃几碗干饭，容易把自己撑死！写印度三哥，我怎么突然觉得我是在写一只二哈！有了这盘开胃菜，老李开始正式白话下面的故事了。今天就先说一下所谓的贸易战，然后再从头说大国博弈。闲话少说，首先总体定义一下，现在所谓的中美贸易战不过是大国博弈中的小小劫材，连手筋都算不上，不懂围棋的朋友自己百度一下。为什么说这次所谓的贸易战有多么的扯犊子，特朗普签署的对华“301调查”报告,是基于“301条款”,“301条款”为美国《1974年贸易法》第301条的俗称。这个冷战时期七十年代的玩意产生的时候老李还不认字，在老娘怀里吃奶呢，万能的美利坚你怎么不拿出来1820年的《密苏里妥协案》说黑奴合法呢?黑皮的奥巴马要是逃亡中国我们一定给政治庇护。这是美国继1991年4月、1991年10月、1994年6月、1999年4月、2010年10月之后的第六次对中国动用301条款。有毛用啊?老美你要搞成月经系列啊?但老美是有过成功案例的，比如小日本。在80年代，美国贸易代表总计向日本发起了24例301条款案件调查，程序大多以美国提出改善贸易失衡的诉求，几乎全部迫使日本政府做出让步和妥协，自愿限制出口、开放市场和提高对外直接投资等。这就是让日本失去的二十年一个直接手段，喜欢的朋友去关心《广场协议》。但老美忘了中国现在已经基本是一个体量的对手了，洪七公和欧阳锋斗法，你拿藏边五丑和欧阳克衬托自己的光辉灿烂合适么?不用那些经济大咖的PPT说话，随便找点经济数据：2017年美国62%的大豆、14%的棉花、25%的波音飞机、17%的汽车、15%的集成电路都出口到中国。你告诉我这个贸易战怎么打?互相比拼内力?两败俱伤?看射雕原文：欧阳锋数日恶斗，一宵苦思，已是神衰力竭，听他连叫三声“欧阳锋”，突然间回光反照，心中斗然如一片明镜，数十年来往事历历，尽数如在目前，也是哈哈大笑，叫道：“我是欧阳锋！我是欧阳锋！我是欧阳锋！你是老叫化洪七公！”两个白发老头抱在一起，哈哈大笑。笑了一会，声音越来越低，突然间笑声顿歇，两人一动也不动了。说完了憋气的事儿，再说说解气的事儿！那就是南海造岛，我就有天下第一的工程能力，我就玩世界最大的吹沙船！我造的跑道就足够长，你说它像航母随你大小便！我也记不住什么礁，就是永不沉没的航母老美又出来搞事情了，搞什么仲裁，2016年航母又开来了，要继续自己伟大的装逼事业！很遗憾，这次装逼伟业失败了，民航都能降落在这些礁石上，大家都知道意味着什么！中国的表现这次很硬气，东风快递直接到了三沙市，美国航母直接闪！！！讲了这些故事，那么中美现在所谓的贸易战是个啥啊?小孩子过家家！！！现在中美真正的角力是在中东，在叙利亚，前台是俄罗斯、土耳其、伊朗、以色列这些国家！原文很长，这里只是节选了其中一部分内容，完整版已整理好了（在文章开头），感兴趣的小伙伴可以去看看。原文完整PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:20:27",
        "question_id": 653640316,
        "user_id": "f044cb971d6131a515946099c149a849"
    },
    {
        "answer_id": 3485884311,
        "content": "占领整个西伯利亚，这说法也太夸张了，你以为打游戏地图填色啊，俄国真正占领西伯利亚，得等到铁路修完才实现，在此之前，也就是在重要河流建立了皮货站点，算是把扩张触手伸到了东北亚深处，即便后续和大清国谈判划界严格来说也只是划分势力范围而非确认实控领土边界。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 00:33:53",
        "question_id": 653640316,
        "user_id": "449755bf1559f0926e192535b0dcfdb6"
    },
    {
        "answer_id": 3486095412,
        "content": "1。苦寒之地。努尔哈赤恨不得往南方迁徙，匈奴人往西，哪个北方人还会更往北走。2。拿下西伯利亚简单，关键是占领以后需要军屯才能开发这片土地。那时候明朝士兵打完仗，都各自回家种田，谁家会愿意把家里主要劳动力送西伯利亚？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:14:42",
        "question_id": 653640316,
        "user_id": "6d165c55c1bc5c475a73f714e628aec2"
    },
    {
        "answer_id": 3486068770,
        "content": "农耕文明，又没过渡到资本主义初级掠夺财富阶段，怎么可能去扩张版图，自给自足足矣",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:43:21",
        "question_id": 653640316,
        "user_id": "6c100b8b7e7e4204115ecf993f6c0bbb"
    },
    {
        "answer_id": 3486054770,
        "content": "明朝朱高帜和朱瞻基时期，后世号称“仁宣之治”，国力到达巅峰，实力够强大了吧？如此强大的明朝，连一个交趾都保不住，还想着西伯利亚?明太祖看了都直摇头。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:37:29",
        "question_id": 653640316,
        "user_id": "870b0bb69a3eade21a4ac58a3c4c56d7"
    },
    {
        "answer_id": 3486050019,
        "content": "熊猫觉得冬天怎么老是过不去，北极熊觉得夏天怎么变长了.....",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:19:47",
        "question_id": 653640316,
        "user_id": "2d9e77428b4b21a18922c2cade0228c8"
    },
    {
        "answer_id": 3486014265,
        "content": "明朝是汉族，农耕民族！再加上思维惯性，“长城内外是故乡”啊！明朝是文明人啊，不擅长“以掠夺捕食”为主体的战争补给方式！明朝是“中国人”啊，“率土之滨，莫非王土”，万方来朝，朝贡体系下，我们天然是世界中心，干嘛要去占领和征服呢？按照题主的逻辑，为什么英国可以在短短200年变成“日不落帝国”，而明朝却无法做到？给一个对照的时间表吧：郑和下西洋的首次航行始于1405年，末次航行结束于1433年。明朝丢失安南是在宣德二年（1427年）。在这一年，明宣宗决定放弃对安南（今越南）的占领，结束了明朝对安南近20年的统治。安南在明朝时期被称为交趾，明朝曾两度占领安南，但最终都因当地人民的反抗和明朝内部的政治经济压力而不得不放弃。英国打败无敌舰队的时间是在1588年的英吉利海峡。英国1607年夺得了北美第一块殖民地——佛吉尼亚。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:30:33",
        "question_id": 653640316,
        "user_id": "89dfb6bb1dbec32090c96f13feb52695"
    },
    {
        "answer_id": 3486193231,
        "content": "沙俄能沿着三大河横向水路补给后勤，一路送到乌苏里江，三大河动不动几百上千亿年流量。明朝连北京粮食都得靠手挖的运河运，就这还能在14，15世纪搞个吉林船厂巡航东北，兵锋直达2000多里外的漠北，沙俄那种18，19世纪打个几百里外的哈萨克都打不明白的废拉还是别来碰瓷大明为好",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:11:03",
        "question_id": 653640316,
        "user_id": "a311198370ea9dcbc8b640472baf8dc8"
    },
    {
        "answer_id": 3486155088,
        "content": "缺少动力。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:24:24",
        "question_id": 653640316,
        "user_id": "b1d2aa78ad6f12202dea1c9b6b3cd24e"
    },
    {
        "answer_id": 3486152362,
        "content": "因为占领时间是明末清初也就是明朝最弱的时候，清朝最强的时候这个问题和清朝后为什么中国科技落后世界几个世纪一样本质是清朝是中国历史上最失败的时期之一",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:21:09",
        "question_id": 653640316,
        "user_id": "e8b9e815a0a3d20662d91e7868217ed5"
    },
    {
        "answer_id": 3486126421,
        "content": "因为降水量是自西向东，越来越少，还有伏尔加河，是东西走向。依靠降水和河流，再加上毛皮贸易的诱惑，占领整个西伯利亚并不奇怪。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:52:03",
        "question_id": 653640316,
        "user_id": "0184c7d86f7c151a04f178a1bc4273c5"
    },
    {
        "answer_id": 3486125871,
        "content": "明朝无法控制蒙古高原，还会面临游牧势力在侧翼的骚扰，不能稳定维持中原—草原—北亚的交通线；而沙俄可以不经过这片高原直接向北亚腹地渗透。同时乌拉尔山地势并不高，加上某些地区山脉有缺口，哥萨克很容易找到开拓的路线。从17世纪起欧洲地区对毛皮有很大的需求，西伯利亚这片苦寒之地却蕴含着海量的动物毛皮；而沙俄比中国更积极向北亚拓展的另一大原因是安全，俄罗斯的本部位于东欧平原，这里与西欧发达地区并没有明显的地理阻隔，而俄罗斯当时的国力又无法西进扩大缓冲区，只能向东征服文明程度极低的北亚。这里有广阔的空间，如果沙俄在乌拉尔山以西的东欧无法立足，极端情况下至少还有一个“亚洲的俄国”可以延续。所以沙俄无论从动机还是现实的角度都更快的征服这里；事实上，中俄尼布楚之战以后，清王朝的底线就是将沙俄挡在外兴安岭，至于北亚腹地是可以作为筹码舍弃的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:51:17",
        "question_id": 653640316,
        "user_id": "75c5c9792598166c0ae036690d0be995"
    },
    {
        "answer_id": 3486102112,
        "content": "农业社会占领耕地或者当时能力可以改造的耕地，以及没有耕地但是土地上有大量劳动力可以迁徙他处耕地的地方，是土地扩张的主要动力",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:22:58",
        "question_id": 653640316,
        "user_id": "6305ab521cf2692adca9758e58abc3a2"
    },
    {
        "answer_id": 3486076961,
        "content": "老朱家不是在不足短短60年间再次完成万般皆下品唯有读书高了吗？既然唯有道德文章高何须其它？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:53:21",
        "question_id": 653640316,
        "user_id": "8c99c56494c9e5b6efb50e1383c9d792"
    },
    {
        "answer_id": 3486067935,
        "content": "满清的祖先就是来自西伯利亚的通古斯人",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:42:20",
        "question_id": 653640316,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3486051209,
        "content": "努尔哈赤曾经征服过西伯利亚。但是没有用的，明清还是纯粹的农业文明，无法在西伯利亚的苦寒之地立足。沙俄也是清朝中后期才占领西伯利亚的，因为沙俄掌握了的欧洲的先进火器技术。就这样，知道修了西伯利亚大铁路，才算真正站稳。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:21:18",
        "question_id": 653640316,
        "user_id": "276bcf74fe7d8dc6cf664fc1e37a28fd"
    },
    {
        "answer_id": 3486015946,
        "content": "从后勤角度来看就不可行，上千公里的运输线，国力消耗太大。时代限制，缺乏汽车这样的低成本运输工具。只有成吉思汗的军队才能实现这样的征服。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:32:51",
        "question_id": 653640316,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3486100284,
        "content": "因为从宋朝开始自我阉割，变成了一个废物文明。蒙古放羊，女真叉鱼。被这俩灭掉，已经足以证明，宋明有多废物了。本质上，先秦，汉唐是皇帝和权贵的国家，而宋明是皇帝自己的国家。汉唐时代，皇帝太废物，那皇位就没了。权贵取而代之。汉朝死在内乱，晋朝死在八王之乱，唐朝死在节度使，几乎都是死于内乱，皇帝只要一弱，那就死定了。但只要华夏不乱，那就是霸主级存在。而在宋朝和明朝，放条狗上去都能当皇帝，还能比那群畜生皇帝干的更好。还开疆拓土。汉唐时代的越南都丢掉了，阿富汗没了，伊朗也丢掉了。俩废物。唐朝其鼎盛时為公元7世纪，當時中亚的綠洲地帶受唐支配。 疆域最大範圍為建立南至羅伏州（今越南河靜）、北括玄闕州（今俄羅斯安加拉河流域）、西及疾陵府（今伊朗扎博勒）、東臨雞林州（今南韓慶州）的辽阔疆域，國土面積達1237萬平方公里。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:23:37",
        "question_id": 653640316,
        "user_id": "56ebc09fc5ad38eeef9c20e72a6e988e"
    },
    {
        "answer_id": 3486097568,
        "content": "这就是“民营”和“官营”的区别之所在！沙皇不直接控制这些“拓殖团”，也不干涉斯拉夫殖民者怎么推进，还给予支持。有利可赚即可。明朝（包括清朝）的官方，控制欲太强，霸占利益的胃口太凶残，所以根本形成不了“拓殖团”。光靠官方资本投入，激发不了任何人的积极性，之会让这些投资亏血本。明朝对南洋的开拓也是一样的！一旦有人脱离了自己的直接掌控，紫禁城就视之为“盗寇”，恨不得除之而后快。（郑太监七下西洋，海外华裔被一扫而空，其他势力爽麻了）",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:19:37",
        "question_id": 653640316,
        "user_id": "812ce74c3404221e1a3afb8a1adf6379"
    },
    {
        "answer_id": 3486061400,
        "content": "大明，唉，真是瞎了这个大字。立国三百余年，从未收复新疆，没法圆。打不赢和不敢打，总得占一个。西进东进都是进。西进搞不动，东进肯定也搞不动，因为背后的能是同一个能。最后跟西进无力的北宋一样，被东方的重兵集团反复捅穿。死于凌迟。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:34:17",
        "question_id": 653640316,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    },
    {
        "answer_id": 3485765312,
        "content": "俄国东进的冒险者是被毛皮贸易的暴利吸引过去的，明朝没有欧洲那么大的毛皮贸易需求，辽东毛皮就足以满足市场，自然就不会有这种冒险者。哪怕到了清朝，毛皮流行程度在满洲贵族的带动下进一步提升，也没到毛皮供应出现严重缺口的地步。没利润，谁去舍生忘死开疆拓土啊。",
        "voteup_count": 248,
        "updated_time": "2024-05-02 21:47:54",
        "question_id": 653640316,
        "user_id": "d46c028d3d9c1a4464b2bc80a0bbf97a"
    },
    {
        "answer_id": 3484823757,
        "content": "大v洛林的这个回答就可以解释俄罗斯人为什么能够占据西伯利亚而汉人不行为什么俄罗斯可以占领所谓的“漠北”和西伯利亚并进行有效统治而中国不能？不过我还想补充一下地理方面所带来的影响，来解答汉人对外扩张所遇到的困难。西西伯利亚南部与哈萨克北部是一块适合耕种的地方，耕地面积加起来至少有4亿亩（西伯利亚、哈萨克各有3亿多亩耕地）这片耕地带一直延伸到叶尼塞河流域，这为俄罗斯人占据西伯利亚奠定了基础。回到中国，漠南漠东耕地面积加起来不到1.8亿亩，自然条件远不如西西伯利亚与哈萨克北部，而且漠南漠东耕地是分开的，又加大扩张的难度。而且内蒙之所以有1.7亿多亩耕地，主要是因为中国有14亿人口，粮食压力大，不然顶多开垦1亿亩耕地。至于为什么西西伯利亚南部和哈萨克北部有几亿亩耕地，这就要从它们的地理环境说起。从以上图表可以看出，俄罗斯与哈萨克国境线就是400毫米等降水量线。这也可以从哈萨克降水量分布图以及中国、俄罗斯一月、七月降水量分布图可以看出来总的来说，俄罗斯人是沿着西伯利亚的400毫米等降水量线向东进行扩张的。当然，西伯利亚除了降水量带来的影响，还有蒸发带来的水资源匮乏的影响，使得西伯利亚淡水资源不比中国的黄淮平原差，河流众多，拥有鄂毕河、叶尼塞河、勒拿河三大河流，连哈萨克都因此受益，拥有了数亿亩耕地。相对优越的地理条件，加上17世纪进入火器时代，才是俄罗斯人能以较低的成本、较快的速度占据西伯利亚的主因。",
        "voteup_count": 117,
        "updated_time": "2024-05-03 15:54:38",
        "question_id": 653640316,
        "user_id": "a86c2a82d0ed6a3c8733304ab64093a4"
    },
    {
        "answer_id": 3486174403,
        "content": "你自己发的图里面都告诉你答案了，自己不会发现吗？看见西伯利亚那一连串的水系了吗？再看看蒙古高原到新疆那一大片戈壁荒漠，有几条水系？差距不明显吗？有连续的水源意味着什么不用我多说吧？河流在古代就是运输的高速公路知道吧，运输物资给养都很容易，换到荒漠你试试，难度差别是几个数量级？再者，沙俄是同纬度开拓，到了外东北地区更是越来越往南，越来越温暖，中国古代往西伯利亚开拓，那都是越来越往北，越来越冷，感受就不一样，懂吗？",
        "voteup_count": 34,
        "updated_time": "2024-05-03 11:47:24",
        "question_id": 653640316,
        "user_id": "4b6b5895fb45b16d7fd3d611825f487c"
    },
    {
        "answer_id": 3486190281,
        "content": "因为西伯利亚没有强大的政权，基本上都是一群只有一两万人的小部落，文明水平大致还处于刀耕火种，茹毛饮血的时代。此外，连绵的森林和草原也为俄罗斯的扩张提供了便利。要记住一个事情，那就是俄罗斯视角的地理和我们漢人是不一样的，我们漢人眼里是越北越干冷，越南越湿热。但是俄罗斯不一样，在他们看来是越南越干旱，但越往北方则相对越潮湿，有大片大片森林。所以俄罗斯在西伯利亚的扩张完全可以依托森林作物补给，只需要建立几个木质堡垒就可以了。甚至还有发达的河流为其提供便利的交通。所以相比之下，明朝在北方面临的直接就是干旱的荒漠，每年光是沙尘暴就把京师的贵人们折腾得人仰马翻。此外明朝北方的游牧民族，无论是北元余孽还是瓦剌，鞑靼、准噶尔，都是可以动员上万可战之军，战术得当的强敌。在这种环境下可不是说简简单单修个木头堡垒就行的，只有长城九边体系这种东西才足以抵挡这种可怕的敌人。俄罗斯其实也是一样，当他们的扩张遇到了强敌的时候，一样只能抓瞎。例如哈萨克汗国，准噶尔汗国，打了数百年才征服。连一个中亚浩罕国（被左宗棠打爆的阿古柏的后台）都可以和俄罗斯一直周旋到19世纪。再说了，俄罗斯的前身莫斯科大公国一直到1480年才摆脱金帐汗国的统治。那时候明朝已经当了一百多年的东亚之主了，距离郑和下西洋都过去70多年了。这两个图片也很有问题，如果我把这条线画在欧洲，难道可以得出欧洲各国都不如俄罗斯的结论吗？从东欧到阿尔泰都是连片的森林，而且本身就是斯拉夫人主要的活跃地区。相当于我们从河北到云南。这也能对比吗？",
        "voteup_count": 79,
        "updated_time": "2024-05-03 12:07:17",
        "question_id": 653640316,
        "user_id": "37e5c0c26a08c480865472a3fdf4cd73"
    },
    {
        "answer_id": 3486887305,
        "content": "明朝西伯利亚384卫所，早就做到了。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 09:06:05",
        "question_id": 653640316,
        "user_id": "7d9ba99564b3a74359b021d0453273ab"
    },
    {
        "answer_id": 3485891690,
        "content": "极简版：红色阴影区才是内亚难啃民族活动区，不但带明玩不转，俄罗斯也玩不转，一直到十八世纪才控制北蒙古，十九世纪才控制中亚。俄罗斯天然在这一带的北边，自然可以轻松取西伯利亚，带明想取西伯利亚就得越过红色阴影区。俄罗斯也是一个善于修长城的民族，在南俄草原和中亚都修过长城。",
        "voteup_count": 41,
        "updated_time": "2024-05-03 00:53:35",
        "question_id": 653640316,
        "user_id": "059097586f88709574d7ff4b3beda2e9"
    },
    {
        "answer_id": 3473578125,
        "content": "为什么沙俄可以在短短60年间占领整个西伯利亚，而明朝却无法做到？答案：因为沙俄可以靠着河流还有火药的威力，轻而易举地去征服西伯利亚。《外贝加尔的哥萨克》总结，能征服西伯利亚主要靠三件宝贝：船、堡、铳；哥萨克探险船队沿着河流前进，一路探索沿岸环境；发现适合作为根据地的区域后，第一要务就是修筑堡垒，然后驻扎火枪手防御，从后方运来更多的移民和物资，逐渐蚕食周边区域，勒令土著部落臣服。16-17世纪俄罗斯开拓团在东方修筑的一系列殖民堡垒。千万别小看这些看似简陋的土木据点，西伯利亚土著民族，像布里亚特人、达斡尔人、通古斯人，基本上都严重缺乏火炮和其他攻城武器，木头堡垒一旦建设完毕，搭配上火枪手和轻型火炮，对于西伯利亚土著武装来说就是固若金汤的无敌要塞；哥萨克人和射击军背靠着这些防御工事，穿着俄式棉甲用火枪和土著武装的弓箭手对射，往往能打出惊人的交换比。明朝在这方面就特别的尴尬，明朝想要深入西伯利亚，没有一条好的河流，而且明朝的火药威力也不够强。明朝自己生产的火枪质量非常差，根本就不如西洋火枪。火炮就更不用说了。明清之交中国境内最好的火炮，是澳门王家铸造场的犹太场长博卡罗指导生产的。郑成功攻打热兰遮城时，最后决战轰平乌得勒支堡所用重炮，悉数产自博卡罗手下的澳门王家铸造场。夫西洋炮者，乃香山澳西夷之所造也，其制巧妙，且铜铁极其煆炼，大小相称，厚薄得宜，钻眼有方，无一不善……皆能一毙多命，贼闻无不胆寒，亘古以来未尝有此最上之器，有志疆场者宜熟筹之！———程子颐《武备要略》 这些先进的欧洲科技产品，可以说在当时非常的抢手，各方势力都想获取。皇太极对先进的红夷大炮极为重视，当年明朝聘请西洋军官训练出的一支炮兵后来发动叛乱，他们带着火炮一起逃走，过来投奔皇太极。皇太极为此特地出城十里，以最隆重的抱见礼欢迎投降的明朝中级军官孔有德及其部下耿仲明，两人还封王，列于八旗诸王之上。还有明朝想要征服西伯利亚有一个悖论，他们必须要先击败蒙古。但是明朝到灭亡那一天都不能征服蒙古，所以说还是算了吧。明朝200多年的历史上，在蒙古高原上一直有一个元朝。元朝皇帝脱脱不花（只不过当时明朝不承认这个皇帝的）曾经写信给明英宗问他为什么不叫自己皇帝，要叫自己可汗。（蒙古最后一个大汗（也可以是皇帝）林丹汗（1592-1634）时候，蒙古可汗都没有放弃“大元”的头衔。崇祯年间的时候还梦想着一桶蒙古，打下北京，恢复元朝的江山。）明英宗被俘虏后，翻译哈铭记录了当时中书右丞相太师也先（北元早期还保持着大量中原王朝的官职名称）和蒙古贵族们很开心的商量大家要拿这个“大元皇帝的仇人”怎么办：也先聚会大小头目，说道：“我每问天上求讨大元皇帝一统天下来，今得了大明皇帝到我每手里，你每头目怎么计较？”数中有一达子名唤乃公，言说：“大明皇帝是我每大元皇帝雠人，今上天可怜见，那颜上恩赐与了到手里。”——《正统临戎录》明朝出使蒙古的正式外交使臣（谈判为了接回明英宗）都已经自称明朝为南朝了。今南朝沿边关口军马多者十余万，少者六、七万，极少者二、三万，俱各奋勇，欲报君父之仇。明朝自己都自称为南朝了。但是我补充一点明朝很快就反悔了，当时北京危险，所以才说自己是南朝。后来就不这么称呼自己了，开始矮化对方，达延汗之后，开始称呼对方的可汗为“小王子”。说他们是“残元”“胡元”。之后在蒙古高原上一直有一个“元朝”皇帝，只不过当时明朝是不承认的。但是不承认也没办法，在接下来的一百多年中，蒙古曾经两次打到北京城下，博迪汗和俺答汗，但他们都无法攻破北京。（俺答汗是最搞笑的，后来还背叛北元建立了一个金国，跟明朝和北元三足鼎立了，后来又归顺了明朝称之为大明金国，但是他同时又恢复成北元的臣子，可以说是一个人有两个主君，但是两个主君全都指挥不动他。他两头吃，他是北元汗庭麾下的小汗，又是明朝的顺义王，但是他太能打了，所以双方就当没看见）俺答汗死去的时候，努尔哈赤已经出现了。林丹汗非常痛恨俺答汗活着的时候，无视他的爷爷和他的父亲，林丹汗的家族才是正统的蒙古大汗。所以林丹汗不断攻击发生内讧的土默特部，也就是俺答汗死后留下的部落。土默特部逼于无奈后来就投靠了努尔哈赤。接下来就是北元和后金的对决。皇太极派兵击败林丹汗，林丹汗在逃亡的路上病死，多尔衮率兵追上了林丹汗的残部，他们只能选择投降，交出了元朝的传国玉玺。实际上，漠北蒙古曾经写信给林丹汗的残部，如果他们愿意把玉玺拿去漠北的话（现在的外蒙古）的话，他们愿意收留！因为漠北蒙古始终是名义上的大元麾下！只不过多尔衮的速度太快了，他们还没反应过来，多尔衮就已经带着追兵过来了，他们只能选择投降，元朝的传国玉玺被多尔衮献给了自己的哥哥。皇太极拥有这个玉玺终于名正言顺当了漠南蒙古大汗，这个代表北元正式灭亡。明朝要征服西伯利亚必须要消灭中间的北元，但问题是他做不到啊！北元灭亡不到十年，多尔衮就带着北元的传国玉玺去了北京城，成功入主中原。明朝要真的是能灭掉北元占领整个西伯利亚，那估计早把努尔哈赤和皇太极给宰了。要是明朝皇帝愿意去蒙古旅游的话，博迪汗俺答汗林丹汗都很愿意招待他们。前面两个是真的打到过北京城下的，但是没什么机会进去旅游啊！",
        "voteup_count": 25,
        "updated_time": "2024-04-21 15:57:50",
        "question_id": 653640316,
        "user_id": "57078c744b4ccf1c0ccd2cf6c816c9fd"
    },
    {
        "answer_id": 3486063208,
        "content": "火枪热兵器给沙俄和土著冲突带来技术碾压优势。毛皮贸易和封爵让沙俄扩张先锋—探险队有足够的经济动力去探险，也能实现扩张的正向经济循环。据点和棱堡让沙俄可以稳扎稳打，一步一个脚印，逐渐消化占领扩张地区。明朝作为一个温暖的温带国家，没有足够动力去跨越戈壁苦寒之地搞扩张，而且扩张能够带来的收益弥补不了耗费的成本，因为那些地方并不适合农耕，土地产出极低。",
        "voteup_count": 24,
        "updated_time": "2024-05-03 09:38:30",
        "question_id": 653640316,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3486055071,
        "content": "因为那些地方就是人烟稀少的苦寒之地。扩张根本没用什么气力。如果不是近代中国弱小，西伯利亚能是俄罗斯的？虽然康熙时划了边界，但还不是看实力。1640年，波亚尔科夫在雅库茨克担任一名负责记录与通信的官员。1643年6月，他奉雅库茨克总督之命，率领133人出发。他的目的不是寻找矿藏，而是寻找可以耕种的土地。成为第一个探索黑龙江流域的俄罗斯人。1649年哈巴罗夫组成一支150人的武装队伍从勒拿河和奥廖克马河侵入中国黑龙江流域5个村镇。清顺治七年（1650）7月又强占了上游北岸的雅克萨，并沿江岸大肆掠杀当地达斡尔、索伦、费雅喀等族居民。后被清朝边防军围攻，放弃城寨而逃，因侵华有功，被沙皇封为服役贵族。要说屠杀什么，俄罗斯能和美国比？",
        "voteup_count": 14,
        "updated_time": "2024-05-03 09:26:26",
        "question_id": 653640316,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3485670439,
        "content": "秦始皇修个长城已经被后世编故事骂了，要是哪个汉族政权强迫大量汉人去蒙古高原和西伯利亚放羊和当兵，不知会被骂成啥样",
        "voteup_count": 91,
        "updated_time": "2024-05-02 19:35:01",
        "question_id": 653640316,
        "user_id": "75fe4cf3a7ab7c09f5011a4e82aeecb0"
    },
    {
        "answer_id": 3485780317,
        "content": "俄国人不怕冷，西伯利亚那个地方冷得连满人都不愿意去，更不要说汉人",
        "voteup_count": 15,
        "updated_time": "2024-05-02 22:07:34",
        "question_id": 653640316,
        "user_id": "851de1f8d2adc3a92fc155911a5a78c7"
    },
    {
        "answer_id": 3486259696,
        "content": "政治制度导致的。沙俄基本上学的是欧洲殖民的契约型制度，一种诸侯制的变种。谁占了一块“无主之地”，跟沙皇打个招呼，沙皇颁布个证书，封个总督。名义上这些都是沙皇的领土了，自己组建军队，内部自理，和沙皇约定税率，按时纳税，沙皇在必要时派出正规军保护殖民地。再加上西伯利亚正好是极寒之地，没有碰到其它列强图谋不轨。明朝是中央集权制，所有权力归皇帝，这种制度下，皇权会延伸到实在没办法延伸的地方为止。这种制度有天生的内卷性，因为皇权延伸的那么远其治理成本之高可想而知，因此广袤的缺少人烟纳税的地方皇帝自然不想要了。同样，这种制度下藩王也是绝对难以容忍的，这就是为什么削藩从汉朝就开始了。",
        "voteup_count": 8,
        "updated_time": "2024-05-03 13:42:17",
        "question_id": 653640316,
        "user_id": "0392ffb3559ca47bf749f1df688753d7"
    },
    {
        "answer_id": 3476345792,
        "content": "明朝对那片地方不感兴趣，也没有办法拿下那些地方。沙俄可是一门心思向东扩张，西边都被瓜分好了",
        "voteup_count": 8,
        "updated_time": "2024-04-23 23:26:05",
        "question_id": 653640316,
        "user_id": "f4af1a02cbea2c23334ad34ae00128e5"
    },
    {
        "answer_id": 3486350623,
        "content": "农业立国和工业贸易立国有本质区别。汉朝搞不定外蒙古，搞不定外东北，搞不定西伯利亚。唐朝搞不定外蒙古，搞不定外东北，搞不定西伯利亚。历史上最强大的两个汉人王朝都搞不定，因为耕种立国。而蒙元满清可以搞定外蒙外东北，他们是牧业立国，后期则是牧业+农业。满清要是汉人统治，东北，西域，雪域，是谁的还不好说，当年汉人可是极力阻止康雍乾进攻开疆拓土的。大明王朝别说搞定西伯利亚，就连蒙古，西域，雪域，东北都搞不定。西伯利亚对于他们说远如天边。俄罗斯能快速搞定西伯利亚，有几个原因:俄罗斯本身地处寒带，他们耐寒，因此进西伯利亚是容易的，中国人则比较难。俄罗斯本身已经加入了欧洲贸易体系，从西伯利亚可以获取经济效益。他们有动力进入西伯利亚，相比中国人耕种立国，西伯利亚没有任何价值。俄罗斯的武器是热火器，打冷兵器很容易，大明满清也有热火器，但是相对落后。因此，俄罗斯哥萨克人很容易征服西伯利亚原住民。俄罗斯哥萨克容易下死手，他们吃人肉，搞屠杀，把当地原住民都杀光，然后立一些领土归属碑，迁移囚犯到西伯利亚，西伯利亚就是他们的了。相比之下，大明都做不到这些。",
        "voteup_count": 7,
        "updated_time": "2024-05-03 15:54:27",
        "question_id": 653640316,
        "user_id": "596e7b4556c6a7f73f9d585a7ded67ca"
    },
    {
        "answer_id": 3487038314,
        "content": "投资不出山海关。只要这个口号还在，就永远拿不了西伯利亚",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:51:45",
        "question_id": 653640316,
        "user_id": "05cc0c7d092f559f9704ce0640898a63"
    },
    {
        "answer_id": 3486033412,
        "content": "一切不能种地的地方，中国政权都兴趣不大",
        "voteup_count": 11,
        "updated_time": "2024-05-03 08:58:39",
        "question_id": 653640316,
        "user_id": "2bbed741539113beeb323c77c070b530"
    },
    {
        "answer_id": 3485972556,
        "content": "提供一个角度，钱。西伯利亚对沙俄可以提供财政收入，也就是毛皮税。这个额度每年并不固定，最多的时候，大约相当于20万两白银。在16-17世纪，这个收入，最多的时候相当于沙俄财政的四分之一，少的的时候，十分之一，十二分之一。一直到彼得大帝时代，沙俄政治改革，财政收入明显增加，毛皮税才从举足轻重，到有益补充，再到后来的无足轻重。而20万两，对体量巨大，税收以千万计数的大明朝和清朝来说，从一开始就无足轻重。江南的一些县都比这个多。而中原王朝在大陆方向的扩张，都是一劳永逸解决麻烦的思维。草原方向的麻烦有一个相对固定的模式。一个游牧民族从漠北或者黑龙江、长白山崛起，因为吞并漠南和东北这些半农业区而获得了和中原王朝争霸天下的能力。而向西域的扩张，一来可以在进长城之前，进一步得到农业文明的补充，二来，可以在与中原王朝掰头失败后，获得一个复活点。那里到处是绿洲，几千残破骑兵就可以迅速横扫控制。因此，中原王朝只要获得优势，就会控制东北和漠南，然后控制漠北这个游牧民族发源地，继而再控制西域这个游牧民族复活点。更远的西伯利亚，形成不了一个对中原王朝威胁的势力。往往是游牧民族崛起南下前，他们被征服裹挟，成为游牧民族一部分。在南下后，他们也南下，占领游牧民族部分空间。哪怕到彼得大帝的时代，也是如此。那个时候，沙俄控制全部西伯利亚，兵力也就几千人，能集结用于战斗的，也就千人规模。既然西伯利亚形成不了威胁，征服甚至羁縻都是赔本买卖，对中原王朝就是连鸡肋都不是的地方。",
        "voteup_count": 19,
        "updated_time": "2024-05-03 07:03:19",
        "question_id": 653640316,
        "user_id": "cd30e8ee8d7f75a298f14f7fb1295ecc"
    },
    {
        "answer_id": 3485779119,
        "content": "看到俄罗斯在西伯利亚设置的大量要塞开拓团，和明人在东北据点全丢在辽东苦苦支持最后被反杀的情况，其实还就是真有这么一种可能：就是明王朝一方面相对元王朝国力确实比较弱，一方面在宣德之后，就没有那种开拓进取的心思了俄罗斯能开拓西伯利亚，你为什么把黑龙江流域丢了个干净呢？？？奴儿干地界的情况和西伯利亚其实是很相似的，也都以不开化的土著为主和都有利于农业王朝扩张的河流存在——除了阿穆尔河流域的土著稍微强一点而明王朝扩张失败的关键就是这里：你搞不定蒙古有啥说的啊！兀良哈蒙古人和近边吉林一带女真对明王朝的东北殖民完成了成功反抗。这些力量事实上远强于俄人遇到的西伯利亚土著。甚至，在永乐之后，兀良哈人就已经快速南下到承德周边；这种情况下女真部落自己可能都要跟元明两属朝贡，你还如何保证自己在东北的扩张和军事威慑呢？自洪熙元年1425奴儿干发生海东青之乱，到吉林船厂被女真人袭击杀死大量驻军、1434宣宗撤回吉林船厂，直接宣告了明人东北边外经营的失败。此后明人进取心丧失，即使有出关的能力，也不再有出关一步的心思了。",
        "voteup_count": 77,
        "updated_time": "2024-05-02 22:13:27",
        "question_id": 653640316,
        "user_id": "cf1fdc022d7e67b5780ab836fa9afe02"
    },
    {
        "answer_id": 3485169379,
        "content": "占了不还是打不赢冷战？",
        "voteup_count": 3,
        "updated_time": "2024-05-02 07:49:33",
        "question_id": 653640316,
        "user_id": "f7ab998d235f71adb78dbd43adb6dd4a"
    },
    {
        "answer_id": 3486100284,
        "content": "因为从宋朝开始自我阉割，变成了一个废物文明。蒙古放羊，女真叉鱼。被这俩灭掉，已经足以证明，宋明有多废物了。本质上，先秦，汉唐是皇帝和权贵的国家，而宋明是皇帝自己的国家。汉唐时代，皇帝太废物，那皇位就没了。权贵取而代之。汉朝死在内乱，晋朝死在八王之乱，唐朝死在节度使，几乎都是死于内乱，皇帝只要一弱，那就死定了。但只要华夏不乱，那就是霸主级存在。而在宋朝和明朝，放条狗上去都能当皇帝，还能比那群畜生皇帝干的更好。还开疆拓土。汉唐时代的越南都丢掉了，阿富汗没了，伊朗也丢掉了。俩废物。唐朝其鼎盛时為公元7世纪，當時中亚的綠洲地帶受唐支配。 疆域最大範圍為建立南至羅伏州（今越南河靜）、北括玄闕州（今俄羅斯安加拉河流域）、西及疾陵府（今伊朗扎博勒）、東臨雞林州（今南韓慶州）的辽阔疆域，國土面積達1237萬平方公里。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 10:23:37",
        "question_id": 653640316,
        "user_id": "56ebc09fc5ad38eeef9c20e72a6e988e"
    },
    {
        "answer_id": 3486880134,
        "content": "俄罗斯遇到的的那几个西伯利亚汗国和东北亚的北元，鞑靼，瓦剌那是一回事吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 08:56:50",
        "question_id": 653640316,
        "user_id": "844de8accd7ec8e2a4a5707356a72d9a"
    },
    {
        "answer_id": 3486133166,
        "content": "先不说蒙古明朝时一直还在漠北。明朝本身是南方汉族人建立的政权。明显更喜欢越南、缅甸。至于北方。明朝在强盛时，对今天的东北、内蒙古、新疆、青海、西藏都没有做到有效统治。为什么要对遥远的西伯利亚伸手呢？有什么动力？",
        "voteup_count": 6,
        "updated_time": "2024-05-03 10:59:40",
        "question_id": 653640316,
        "user_id": "b761f77151d0d1409e40be99c1e8145f"
    },
    {
        "answer_id": 3486409224,
        "content": "巴拉宾草原的农业条件比松嫩草原好太多了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:14:30",
        "question_id": 653640316,
        "user_id": "0c263726588a1ef29d0c394765f24364"
    },
    {
        "answer_id": 3486451873,
        "content": "从大明到西伯利亚，中间有蒙古。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 18:16:44",
        "question_id": 653640316,
        "user_id": "4a73efe08dec96bcd1cb3134ff55ad99"
    },
    {
        "answer_id": 3486431578,
        "content": "因为沙俄会吃人，明朝还没有变态到那个程度",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:45:57",
        "question_id": 653640316,
        "user_id": "5f91a16754b58def847772d22fc7a750"
    },
    {
        "answer_id": 3485177087,
        "content": "西伯利亚地区绝大部分不适宜人类生产生存。沙俄寻找出海口，派出的哥萨克探险队利用先进的火器对一些部落降维打击，征服后纳入其管理，慢慢的就成为沙俄的领土了，后面的，我们也看到了，西伯利亚地区依然是无人区一样，除了少数地方能给现在的俄罗斯带来一些能源效益外，其他都是纸面上的财富。假设西伯利亚适宜人类生产生存，明朝也占领不了西伯利亚，明朝的治理体系不完善也意味着占领西伯利亚成本高，也无法进行有效维持，再进行假设，即使明朝占领了西伯利亚，我想请问下，如何守得住？靠着收不到江南税收、给朱家藩王更多优待，把明朝百姓当奴隶使唤，灾年不放粮、克扣军饷，让这些人群守护吗？就单单的明朝的主要核心区域，治理的那个样，那是治理吗？怎么灭亡的？难道心里没点数吗？核心区域都玩不好，还管理偏远的西伯利亚，是不是看地摊文学看多了，觉得明朝皇帝都很牛？是不是觉得明朝灭亡是天灾所致，没有天灾的话，明朝百姓都热爱皇帝？都生活幸福？都能吃饱饭？都喜欢朱家藩王的统治？都喜欢缴更多的税？",
        "voteup_count": 14,
        "updated_time": "2024-05-02 08:44:50",
        "question_id": 653640316,
        "user_id": "67ef435aed9283c4a0deb3e7b7a7d2bd"
    },
    {
        "answer_id": 3487103410,
        "content": "一方面，农耕时代，西伯利亚没什么价值。俄国也就是，横向大动脉，加上沿河据点。……另一个重点是，明朝的组织能力，两京十三省，到极限了。再多的地，你白送给他，也拿不住了。两个手，抓两把沙子。再多，就崩了。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 13:10:53",
        "question_id": 653640316,
        "user_id": "ea78edef5dc95ca53c8f6a17f33d28d1"
    },
    {
        "answer_id": 3486860352,
        "content": "一个是近代国家，一个是古代国家。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 08:29:22",
        "question_id": 653640316,
        "user_id": "06aa1c9de1d68cd6d67d1713ad508260"
    },
    {
        "answer_id": 3486144151,
        "content": "明朝不是做不到，而是中、东西伯利亚那地方能种地吗？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 11:12:00",
        "question_id": 653640316,
        "user_id": "4a5f9e8201c22af47bfd1fbfc5c3965a"
    },
    {
        "answer_id": 3486955904,
        "content": "明朝都打不过女真和蒙古，拿啥开辟通往西伯利亚的通道？",
        "voteup_count": 1,
        "updated_time": "2024-05-04 10:25:34",
        "question_id": 653640316,
        "user_id": "5f552feac510b02d257c4754f838cd1b"
    },
    {
        "answer_id": 3486342293,
        "content": "大明连蒙古人都整不明白，还想着西伯利亚？",
        "voteup_count": 0,
        "updated_time": "2024-05-03 15:42:36",
        "question_id": 653640316,
        "user_id": "4e4e85b85d1deee47e73d1aa1296a663"
    },
    {
        "answer_id": 3487070564,
        "content": "在历史的长河中，沙俄的崛起与明朝的困境构成了一幅引人入胜的对比图景。沙俄如何在短短60年内成功占领整个西伯利亚，而明朝为何望尘莫及？这一历史之谜不仅令人着迷，更蕴含着深层次的历史规律和地缘政治的智慧。从地理的角度来看，沙俄与西伯利亚的接触面积广阔且边境线较长，这使得沙俄能够更容易地对西伯利亚进行逐步的控制和开发。而明朝则面临着更为复杂的地缘环境，其北方是强大的蒙古部落，东方则是浩瀚的太平洋，这些因素都限制了明朝的扩张空间。从文化的角度分析，沙俄在东扩过程中采用了相对灵活的策略，例如与当地的土著民族进行贸易、结盟甚至通婚，这种包容性的文化策略有助于减少冲突，加速了沙俄的扩张步伐。相比之下，明朝在对外交往中往往坚持中华文明的中心地位，这种文化自信在一定程度上限制了其与其他文明的交流与融合。沙俄的扩张得益于其强大的军事实力和有效的行政管理。沙皇政府通过建立要塞、派遣哥萨克骑兵等方式，稳步向东推进。而明朝虽然拥有庞大的军队，但由于宦官干政、腐败等问题，其军事效能并未得到充分发挥。经济方面也是不容忽视的因素。沙俄时期，毛皮贸易成为重要的经济支柱，西伯利亚富饶的自然资源为沙俄带来了丰厚的收益，这也为其进一步的扩张提供了资金支持。明朝虽然有着繁荣的农业经济，但在对外贸易上却显得较为保守，这在一定程度上限制了其经济的进一步发展和对外扩张的能力。当然，历史的进程总是复杂多变的。沙俄的扩张也并非一帆风顺，它同样面临着来自国内外的种种挑战。而明朝，尽管未能像沙俄那样迅速扩张，但它在维护国家统一、推动经济发展等方面也取得了不容忽视的成就。通过深入探讨沙俄和明朝在征服西伯利亚的过程中所采取的不同策略，我们可以看到，国家的扩张不仅仅取决于军事力量的强大，更与其地理位置、文化策略、经济基础等多方面因素紧密相关。这些因素交织在一起，共同塑造了一个国家的命运和世界的历史格局。沙俄之所以能在60年内占领整个西伯利亚，而明朝却无法做到，这是一个涉及历史、地理、文化等多个维度的问题。通过对这一问题的探讨，我们不仅能够更深入地理解这两个国家的历史，还能够从中汲取国家发展和对外交往的宝贵经验。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 12:29:15",
        "question_id": 653640316,
        "user_id": "a4c69755bc2017a645026433055a5141"
    },
    {
        "answer_id": 3486129512,
        "content": "没人",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:55:31",
        "question_id": 653640316,
        "user_id": "1b40c45db246aa1032f1480d5b21828c"
    },
    {
        "answer_id": 3486128864,
        "content": "因为明朝的火器太拉了。闯关东、走西口之所以能够成功，是因为枪械的普及让游牧民族失去了武力优势。如果大清没有入关，明朝大概率会跟上时代，让游牧民族成为历史，与沙俄在中亚、西伯利亚争霸。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:54:51",
        "question_id": 653640316,
        "user_id": "6dd0093e191a1918625d46a7bb0829ca"
    },
    {
        "answer_id": 3486058590,
        "content": "很简单，投入获得比太低，不划算，木必要",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:31:18",
        "question_id": 653640316,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3486506785,
        "content": "因为从东欧平原往东是森林跟河流，而从华北平原往北是草原和荒漠。地理决定论总体说是最靠谱的历史法则了。",
        "voteup_count": 11,
        "updated_time": "2024-05-03 19:36:44",
        "question_id": 653640316,
        "user_id": "7595f427a8778354e6049d2ad70c958a"
    },
    {
        "answer_id": 3486233994,
        "content": "不侵略别国，心理发痒；不找到出海口，辗转反侧；不割别人土地做缓冲，睡不踏实。这就是三个要点。不管是沙俄还是红俄还是新沙俄，它都是以侵略为目的，以夺取他国资源为动力，以获得出海口为长期目标，以奴役世界为高潮的。这是它本身的劣根性。我就以历史地图方式来展现俄国对1.波兰，2.芬兰，3.罗马尼亚，4.捷克斯洛伐克，5.阿富汗，6.格鲁吉亚，7.乌克兰的侵略。（最后补充几乎不为人知的对中国的侵略）先放总图俄国扩张年代图苏联在二战期间侵占的俄国历代势力范围一，波兰第一次灭国（三分波兰）第二次灭国（拿破仑帮助波兰人复国的华沙大公国在拿破仑失败过后被俄国吞并）第三次灭国（苏德瓜分波兰）二，芬兰芬兰一战后独立。二战期间，德国忙于西线，苏联忙着侵吞东部，建立东方战线（如总图第二幅），计划侵占芬兰土地，谈判不成，继而以战争相加于芬兰。在丢弃十几万个“冰棍”之后，以全国力量泰山压顶之势投入更大兵力，终于割去芬兰一些地方。苏联进攻从芬兰割去的地方三，罗马尼亚。一战后，罗马尼亚获得比萨拉比亚，后于二战期间被苏联夺取（见总图第二幅东方战线）四，捷克斯洛伐克一战后捷克斯洛伐克独立，二战期间外喀尔巴阡山地区被匈牙利占领，后被苏联侵占1968年，苏联伙同东欧同盟入侵捷克斯洛伐克五，阿富汗。1979年苏联入侵阿富汗苏联解体后，俄罗斯仍然对周边国家有侵占，比如格鲁吉亚的阿布哈兹与南奥塞梯，摩尔多瓦的德涅斯特河左岸地区，乌克兰的克里米亚与顿巴斯（下图为具体情况）六，格鲁吉亚。俄军分别在1993-1994，2008年两次侵略格鲁吉亚。2008年的侵略行动如今格鲁吉亚的阿布哈兹与南奥塞梯被俄罗斯控制：七，乌克兰。2014年俄罗斯侵占乌克兰的克里米亚，并在顿巴斯地区支持乌克兰反叛军以为桥头堡，控制乌东地区。今年2022年2月末，更是直接出兵乌克兰：再贴关于俄国对中国的侵略：瑷珲历史陈列馆。小众的几乎不为人知。希望大家去黑龙江看雪乡时，顺道看一下瑷珲历史陈列馆，莫忘记百年前的耻辱和悲痛。 1900年夏，俄军大举渡江入侵我国东北。8月4日，1万多俄军分水陆三路扑向瑷珲城。3000守军奋勇抵抗7小时，战死300余人，之后撤退。俄军占城后，大搜抢掠奸淫杀戮，“纵火焚城，火光烛天，数日不息。”数千中国居民被活活烧死，瑷珲城成了一堆瓦砾。原城址只余一颗松树，名为“见证松”。 ​​​海兰泡大屠杀／瑷珲历史陈列馆1900年7月，沙皇俄国大举进犯我国东北前，为了解除出兵的后顾之忧，制造了震惊中外的海兰泡大屠杀。海兰泡位于黑龙江左岸，与黑河市隔江相望，历史上本是中国人居住的地方。1858年5月，不平等的《中俄瑷珲条约》及两年之后的《中俄北京条约》签订后，使沙皇俄国占据了我国黑龙江以北，乌苏里江以东的100余万平方公里土地。海兰泡成为沙俄阿穆尔省省会，俄称布拉戈维申斯克。19世纪下半叶，占海兰泡人口三分之一的中国人，日出而作，日落而息，承担了全城诸多大小劳务。连俄国人都认为这座城市若离开了中国人，俄国人的生活将不堪设想。谁也想不到在这里会发生什么战争或是屠杀，绝大多数中国人没有任何准备，防备那突如其来的大灾难。1900年7月16日晚上，落日的余晖未尽，江边像往常一样漫步着行人。海兰泡当局突然出动了大批的军警和哥萨克马队，直奔中国居民的居住区，不论男女老幼，把所有中国人驱押上街，说是两国交战，中国人必需离境。中国人积蓄多年拿不走的财物，转眼间就被洗劫一空。海兰泡监狱容纳不下数以千计的中国人，位于精奇里江的莫尔金木材厂的高墙大院就成了临时集中营。一夜之间竟监押了3000多中国人。这一夜是蚊虫咬人的一夜，这一夜是死亡降临前的一夜。哥萨克手持皮鞭、斧子、刺刀在中国人的头上挥来挥去。不堪凌辱的年轻人冒死抵抗，被当场打死了五六十人。这年夏天，黑龙江边干旱、酷热。沙俄军警高声叫嚷，要把中国人遣送回中国一方，渡口在距木材厂十二华里的上海兰泡。中国人被骑在马背上的俄国军警押解着，徒步出发了。江边的土路上，尘埃飞扬。疲惫不堪的队伍里，挤满了步履蹒跚的老弱病幼。有的老人挪不动脚步，倒在路边，被俄国人的长斧活活砍死，一路上到处是被扔掉的衣物和包袱；有的人光着膀子，任凭太阳毒烤烈晒；有的人却怎么都不肯脱掉棉衣，因为棉絮里藏着舍命淘来的黄金。当中国人被驱赶到上海兰泡江岸时，都目瞪口呆的傻住了，这里没有一只渡船，这里没有一排木筏！所见的只有滔滔的江水，滚滚的浊浪。荷枪实弹的沙俄刽子手将中国人三面包围，只留下朝江的一面。包围圈越缩越小，人群越拥越挤，中国人终于明白，这哪里是遣送回国，分明是强逼入水！有人形容被推进大江的人像下饺子一样，“噼啪”落水有声。会泅水者，奋力南游，却遭到沙俄排枪瞄射，顷刻坠入江底，血染江面。大多数中国人沉水溺亡。后面的人群愤怒了，他们转身回头不肯下水，一阵斧砍枪击，惨死江滩。本来寂静无声的江岸，顷刻间迸发出一片震天动地的呐喊、嚎哭、怒骂，杀红了眼的俄国人把几个中国人的辫子绑在一起，一同推进大江；年轻的母亲跪求俄人把孩子留下；有人捧出一碗金子求生，金子被留下了，人却没被留下……仅一个多小时，海兰泡的江岸上演了一场人类历史上屠杀手无寸铁和平居民的惨剧。滔滔的黑龙江水，声声低咽、隐隐哭泣。屠杀结束后，沙俄刽子手呆呆的望着黑龙江，手在发抖、牙在打颤，他们竟然说不出一句话来。上图：海兰泡俄兵和漂满浮尸的江面几天之后几声惊雷，沉尸漂浮，江面漂着一层厚厚的腐油，连马都不喝一口江水。海兰泡的阴风很快刮遍了亚欧大陆，激起了各国正义人士的声讨和抗议。伟大的革命导师列宁听到消息后，痛斥沙俄政府：“沙俄政府在中国的政策是一种犯罪政策。”“他们杀人放火，把村庄烧光，把老百姓驱入黑龙江中活活淹死，枪杀和刺死手无寸铁的居民和他们的妻子儿女。”关于1840年以前俄军侵占我国外藩哈萨克地区和外蒙古地区的就不提了，1840年以来侵略外东北外西北和外蒙古唐努乌梁海的也一笔带过。重点说一下1900年之后的事：1900年，俄国打着镇压义和团的借口十几万侵略军六路出兵东北，血洗千里，屠戮无算！也是八国联军侵华战争派兵最多、侵略最广、索要赔偿最多的列强。然后俄国盘踞东北几年不走，于1904-1905年引发了日俄战争，却一败涂地。如果这次战争俄国赢了，那么东北就属于俄国了。日俄战争后俄国把中国东北南部“转让”给日本日俄战争概览再回头说一下1900年庚子俄乱：1900俄侵略军出兵东北事件，俄军是八国联军侵华中出兵最多，占地最广，破坏最大的一个。八国联军入侵中国图：绿色箭头路线是俄军单独六路出兵路线。1945年苏军进军东北赶走日本关东军，其实也是摘桃子而已，听说美国的原子弹接二连三在日本爆炸，就迫不及待拼凑三个方面军开进东北摘桃子，关东军奉大本营命令投降，苏军根本没遇到多少抵抗。一如45年前进入东北干的坏事一样，苏军除了搬运东北的物资和“战利品”，还在东北祸害了不少中国老百姓。珍宝岛事件，大家记得吗？黑瞎子岛还有一半在罗刹国手里！2004年，中俄勘定国界，将黑瞎子岛一分为二，西部回归中国，东部为俄国领土。 但在中国地图上，从来没有体现这一变化。也就是说，从2004年到今天，中国出版的地图上始终是包含整个黑瞎子岛的。",
        "voteup_count": 9,
        "updated_time": "2024-05-03 13:07:41",
        "question_id": 653640316,
        "user_id": "aaefec26e16725e596c84284c33fd64a"
    },
    {
        "answer_id": 3486335212,
        "content": "汉人发源于中原地带，几千年的农耕文明。去西伯利亚天寒地冻的地方干啥？现在有几个人愿意去漠河生活的？",
        "voteup_count": 7,
        "updated_time": "2024-05-03 15:32:40",
        "question_id": 653640316,
        "user_id": "c36bcff5cd6e5997c16654f518b5eac8"
    },
    {
        "answer_id": 3485884311,
        "content": "占领整个西伯利亚，这说法也太夸张了，你以为打游戏地图填色啊，俄国真正占领西伯利亚，得等到铁路修完才实现，在此之前，也就是在重要河流建立了皮货站点，算是把扩张触手伸到了东北亚深处，即便后续和大清国谈判划界严格来说也只是划分势力范围而非确认实控领土边界。",
        "voteup_count": 6,
        "updated_time": "2024-05-03 00:33:53",
        "question_id": 653640316,
        "user_id": "449755bf1559f0926e192535b0dcfdb6"
    },
    {
        "answer_id": 3486261301,
        "content": "把现在长三角珠三角地带的人，全迁去甘肃防风治沙，你觉得他们会愿意吗?苦寒之地，谁愿意待?当然一个很现实的原因就是，大明的几位开国大将，打不过脱脱。所以只是把元朝赶回了蒙古。并没有覆灭元朝。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:44:17",
        "question_id": 653640316,
        "user_id": "94a72e78e53801a486bbdd25d7d62e0d"
    },
    {
        "answer_id": 3486604734,
        "content": "女真/蒙古/鲜卑/匈奴：你猜我为啥总往南打？俄罗斯：我要打的过德法，但凡瞅远东一眼都算我脑子让驴踢了。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 21:47:56",
        "question_id": 653640316,
        "user_id": "cbcca1c3bc63e7d3726b3a668a4463cf"
    },
    {
        "answer_id": 3486463641,
        "content": "农业时代，有大餐（温带亚热带土地）吃的时候，没人愿意吃糠咽菜（年均气温都在零下七八度的苦寒之地）。沙俄本身就在亚寒带，向东方扩张难度不算高，而中原政权在温带和亚热带，去打北方实属太难为人家了。哪怕是沙俄，其实占领了西伯利亚也是为了进入太平洋的不冻港，西伯利亚那块地方一直都没多少人，近代几百年的主要扩张方向都是往中亚和欧洲地区。中原王朝在则至少有西北中亚、西南地区和南方东南亚地区可以进攻的情况下，没人会愿意去那块冷死人的冻土地带。军事本身也是一种经济体现——强大的军事组织是建立在如果能掠夺到足够多的利益，或者有足够大的国防压力的基础上的。比如秦国军队、汉武帝时代的扩张、唐朝初期的军事扩张，蒙古军队都是建立在前线有充足利益可以掠夺的情况下，当对外扩张到极限后，立刻就转为内向崩塌。所以中国自从宋朝经济中心南移后就出现一个矛盾——军事上的重心在北方，经济上的重心在南方，如果没有强力的中央政权将南方的资源调集到北方，整个国家很快就会灭亡。在有国防压力的情况下都如此，你指望民间去主动开发西伯利亚，实在是太为难人家了。我记得以前不知道是一个帖子还是科普，说古代所有的文化交流都只会呈现东西走向而不太可能是南北走向，因为温度变化所带来的限制远超过水分变化的限制。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 18:39:06",
        "question_id": 653640316,
        "user_id": "3dc286137209cd2a00ebefa93b541233"
    },
    {
        "answer_id": 3486258591,
        "content": "山海关向北，女真蒙古等敌对/半敌对军事集团各个能拉出5万野战军，掏家底如松锦会战甚至能拉出超10万人马进行决战。",
        "voteup_count": 3,
        "updated_time": "2024-05-03 13:40:53",
        "question_id": 653640316,
        "user_id": "5ca3352f43bf73a4d8da2e5841d12268"
    },
    {
        "answer_id": 3486102112,
        "content": "农业社会占领耕地或者当时能力可以改造的耕地，以及没有耕地但是土地上有大量劳动力可以迁徙他处耕地的地方，是土地扩张的主要动力",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:22:58",
        "question_id": 653640316,
        "user_id": "6305ab521cf2692adca9758e58abc3a2"
    },
    {
        "answer_id": 3486095412,
        "content": "1。苦寒之地。努尔哈赤恨不得往南方迁徙，匈奴人往西，哪个北方人还会更往北走。2。拿下西伯利亚简单，关键是占领以后需要军屯才能开发这片土地。那时候明朝士兵打完仗，都各自回家种田，谁家会愿意把家里主要劳动力送西伯利亚？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:14:42",
        "question_id": 653640316,
        "user_id": "6d165c55c1bc5c475a73f714e628aec2"
    },
    {
        "answer_id": 3486074080,
        "content": "公元1547年（明世宗嘉靖二十六年），莫斯科公国大公伊凡四世称沙皇，俄罗斯进入沙俄时代。经过多次战争，沙俄打败了宗主国蒙古四大汗国之一的金帐汗国，迫使金帐汗国分裂为众多小国。为了培植国力，扩大后方空间，沙俄开始反向蚕食原来金帐汗国的领土。公元1552 年（明世宗嘉靖三十一年），沙皇伊凡四世灭掉了从金帐汗国分裂出来的喀山汗国，势力抵达亚欧交界的乌拉尔山脉。沙俄继续东进，公元1598 年（大明神宗万历二十六年），派出2000人的哥萨克探险队骑兵，灭掉了土著蒙古人建立的西伯利亚汗国，占领了西伯利亚的中西部，公元1636年（明崇祯九年)到达鄂霍次克海，征服了西伯利亚全境。西伯利亚又称鲜卑利亚，历来是古代中国北方少数民族的发源地和势力范围。元朝时，西伯利亚西部大部分为蒙古金帐汗国所占领，中东部大部分分别为元朝岭北行省和辽阳行省所管辖。沙俄占有西伯利亚全境的时间段，正处于中国明朝的中后期，仅就距离而言，沙俄比明朝更为遥远，那么为什么沙俄能独占西伯利亚，而明王朝却无声无息？主要有五大原因决定了西伯利亚的最终归属。其一、沙俄继承了宗主国金帐汗国的全部领土，而明朝却无法继承元朝的北方领地。沙俄独立后，开始反杀金帐汗国，逐步继承了原来宗主国的全部领土，为吞并西伯利亚全境奠定了基础。明朝建国后，通过朱元璋和朱棣两代雄主的努力，推翻了元朝在中国南部和中原的统治，恢复了长城以南的汉家江山，由于后来君主的保守和无能，始终没有打败元朝在长城以北的残余势力，直到清太宗皇太极时期，才打败蒙古察哈尔部，灭亡北元残余。正是北元的长期存在，堵死了明朝通往西伯利亚的道路。其二、历代沙皇眼观开阔，志存高远，而明朝中后期皇帝暗于世界大势，变得蒙昧无知。沙俄立国后，为了增加生存空间，为了寻找更佳的出海口，历代君主野心勃勃，四处征战，不断蚕食周围各国的领土，为了获得一个梦寐以求的不冻港，在打通通往大西洋的海路后，发现出海口没有达到理想要求，希望通过占领西伯利亚，在太平洋东岸获得一个常年不冻的替代港口，这是沙俄越过乌拉尔山脉，从万里之遥来到远东，占领当时世人认为寒冷、荒漠、人烟稀少、价值不大的西伯利亚的主要动力。明朝在朱棣之后，进入战略空间收缩期，在东南沿海推行禁海令，废掉了一代明君朱棣开创的领先世界的航海事业，在南部丢掉了在越南北部传统的汉家领土，在北方开始重修万里长城，在长城一线建立了九座军事重镇，从军事进攻转向战略防御，对内加强专制，实行思想控制，对外战略收缩，闭关自守，在沙俄占领西伯利亚的时间段，明王朝统治者信息闭塞，处于蒙昧无知的状态。其三、文化基因不同。沙俄原本文化基础薄弱，在经过金帐汗国长期统治后，很好地继承了蒙古人的野蛮侵略基因，西方有一句谚语：“剥开一个俄国人的皮，就会看到皮下蒙古人的血脉”。当时，世界正处于地理大发现时期，欧洲强国满世界殖民掠夺，属于欧洲国家的沙俄，受殖民思想熏陶，更加变本加厉地推行陆地扩张政策。虽然承继元朝统治，但汉人比蒙古人文化先进，受其文化影响不大，明朝主体思想仍是儒家伦理。儒家思想提倡马上打天下，下马守天下，王朝开创时期一过，就进入和平年代，反对战争，守护和平成为主旋律，如“父母在，不远游”，“安土重迁”，“在德不在险”，“攘外必先安内”等就是儒家思想的金句。其四、天时地理的影响。西伯利亚位于沙俄的东部，明朝的北部，纬度比较高，一年四季寒冷，沙俄处于相同的纬度，能够适应西伯利亚的寒流，而中国人传统居住在西伯利亚的南边，难以适应西伯利亚的高寒生活。从地理上看，从沙俄欧洲部分到西伯利亚的远东，一路主要是大草原，有利于沙俄哥萨克骑兵的机动。中国地势总体呈现出一种北高南低的状态，从南向北打，属于逆路而上，因此，冷兵器时代北伐鲜有成功。其五、当权者明宣宗朱瞻基即位后，直接宣布放弃南边的前辈人浴血打下的交趾，越南最终得以彻底独立于中华版图之外。北部，朱瞻基考虑到西伯利亚远离中原京师，且地北苦寒、道路不便，蛮夷不归王化，统治难度较大，于是对奴儿干都司下令全线收缩撤回黑龙江流域。朱瞻基本来希望通过全线收缩减少大明朝廷庞大的节度开支，然而，他却没有料到正是由于这位皇帝糊涂的昏招，导致大明帝国灭亡后19年，以沙皇俄国费尔索夫和丘缅涅次等40余人组成的远征开拓团翻越乌拉尔山，逐渐向东侵蚀，最终在沙皇俄国鲸吞蚕食之下。 ",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:50:09",
        "question_id": 653640316,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3486050571,
        "content": " 原出处：天涯神贴《从共和国建国后的战争看透今天的大国博弈！》 原作者：外李员外 原文完整PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#以下是原文内容：山雨欲来风满楼，在这个风云激荡的年代，在这个弱肉强食的丛林世界，在这个扔导弹就是真理的角斗场，我们何去何从?我们庆幸生活在和平年代，但这根本就是一个伪命题！金融战争、地缘博弈、大国角力无时无刻都贯穿与我们的生活当中。当我们慨叹百年前的中国和今天的叙利亚遭受同样的苦难、当我们为《红海行动》、《厉害了我的国》激动不已的时候，更需要的是清醒的认识和严肃的反思。贸易战推手、军演亮肌肉等表层对抗的身后，是思想领域、文化层级、文明兴衰的高层次较量。不是老李非要故作深沉装大尾巴狼，现在各种各样的论调混淆视听，像n今天什么“印度洋崛起”的两篇帖子就赫然在热帖榜上。我没有时间和精力去反驳那种“落后未必挨打，是你树敌太多”“中立小国一样有尊严”这种或许智商欠费或许恶意为之的口水贴。索性单独开一篇，努力从共和国建国后的四场战争说起，分析背后大国博弈的脉络，在国际大格局的环境下，在残酷的生存竞争中如何做出战略选择。老美为什么在联合国没给发营业执照的情况下，就敢悍然对叙利亚甩导弹?中美贸易战，高手比拼内力谁会受内伤?最终走向如何?印度这个手抓饭的三哥，怎么就敢向天朝叫板，洞郎对峙产生怎样的副作用?俄罗斯穷的线裤都穿不上了，怎么还硬着头皮在叙利亚烧钱?等等等等……这一切的背后有怎样一双看不见的手?共和国建国后一共经历了四场战争，它们分别是：战争——1950年爆发，持续三年；对印战争——1962年6月爆发持续几个月；中苏珍宝岛战争——1969年3月爆发持续几个月；对越战争——1979年2月爆发持续几个月。还有一些比较小的可以叫做冲突事件，比如新疆铁列克提地区武装冲突，中越海战等等。*注：本文不是来讲这四场战争是怎么回事儿的，有些不了解的读者可以自己先搜索一下，或者我找几篇写得比较客观的文章链接一下。老李主要给大家讲背景故事，分析道理。看中国地图，这四场战争正好发生在中国的东西南北四个方向，再具体点就是北部换成东北(珍宝岛)，西部换成西南(中印战争)。也就是说新生的共和国四面楚歌，再加上算不上战争的金门炮战、新疆铁列克提地区中苏冲突，一个在东南，一个在西北，说成是十面埋伏也不为过。当真是我们新生的共和国武力爆棚，就是要四面开打么?要想写明白这残酷的大国博弈，老李就先讲讲国境线，讲讲这些周围的国家。如果明白了一个民族的性格，那么就更容易理解这个国家所选择的战略战术。今天先拿我们的邻居印度三哥当开胃菜！印度三哥的战机之神！！！首先你要明白印度三哥在这个世界上是一个神一般的存在！如果没有印度三哥，世界人民的笑点阈值将不会这么高！印度无论从国土面积还是人口来说都是一个不折不扣的大国，但是在险恶的大国博弈中偏偏表现得蠢萌蠢萌的！要想讲清楚印度三哥神迹，先给大家讲讲印度自主研发的光辉战斗机。在2017年的时候有个新闻，光辉战机试射了一枚以色列进口的超视距空空导弹，听到这一消息，印度人民集体狂欢。战机试射导弹在我们眼里是一件再平常不过的事情，那么为何在印度人眼中却像看到了神迹一般?因为这个光辉战斗机的确是个神机，从1983年计划立项开始，时间已经过去了35年了……35年，按中国工龄我们的一代军工人已经退休了！印度三哥这个立项的背景是1981年12月，美国和巴基斯坦两国签署“和平之门”计划。美国向巴基斯坦提供28架F-16A和12架F-16B。F-16对印度空军构成了压倒性优势，于是三哥要自己研究一个先进的战机碾压F-16。但是印度三哥的脑洞不是一般的大，对自己战斗机的要求是：高速、高加速性、高机动性、高性能航电、高尖端武器、高分散配属、短距起降、低价、容易维护……同时能够满足2000~2020年的作战需要，总之就是要直接超越人类科技的巅峰！！！三哥这是要造外星飞碟啊！三哥忘性太大，忘了自己研制的上一代战机“暴风之神”，计划的性能就是人类航空史上从来没出现过的神器，结果出来的是个勉强能用的残疾。从1983年到在2001年，18年过去了，光辉战机原型机TD1首飞。到了2011年，又是一个十年！印度空军首次试飞本土研制的 “光辉战机”。到了2017年，又过了七年，光辉战机终于试射了一枚以色列进口的超视距空空导弹。经历了敌营十八年、十年浩劫和七年之痒，印度三哥卧薪尝胆，这一超越人类科技巅峰的外星战机到底是什么水平呢?在世界主流战机都是大型化、重型化发展到第五代的今天，印度三哥造了一款3代轻型战斗机！但人家是3代轻型战斗机里面最重的！也难怪，印度三哥是35年前定下的目标，这35年是怎样的修炼啊！三哥研究了好久，发现研究不明白总体设计、系统集成这些东西，就找来法国达索公司帮忙，达索公司就是造幻影系列的，所以你就看到了光辉战机的无尾三角翼。三哥原计划自行研制超级强悍的“卡佛里(Kaveri)”发动机，实在弄不出来，买了美国通用电气公司的F404发动机，就是老美大黄蜂上面用的。我就说一个指标，优秀飞行员如果做一个过载达到8~9G的机动，光辉战机自己能直接断成两半，碳纤维用的太多了。但好歹印度三哥把飞机弄出来并且有战斗力了，不过要想列装几个中队还真是困难，光辉战机的制造速度是基本上是每年一架。光辉战机能干点啥呢?真实作战半径满载条件下为300-350公里！比印度空军即将退出现役的米格-21的作战半径(850公里)还短，机场守卫者?这就好理解为什么发射个超视距空空导弹，印度人民就集体狂欢，因为光辉战机到今天终于有了超视距作战能力。说起真正的神迹，三哥作为世界上摔战机吉尼斯世界纪录保持者，光辉战机一架没摔这的确是一个神迹！这就是印度军事工业五大重点项目之一，其他四项是还没装反应堆的核潜艇，没装舰桥的航空母舰，能翻跟斗的战略导弹和难产42年的阿琼坦克。说实在的，在全球还没有哪个国家在一种飞机上要同时进行电传飞控、军用涡扇、多模雷达和先进航空结构的研制。我讲印度三哥研发飞机的故事就是想说一下这个喜欢开挂的三哥的民族性格：没有大局观，没学会走就想跑，好高骛远；不知道自己吃几碗干饭，容易把自己撑死！写印度三哥，我怎么突然觉得我是在写一只二哈！有了这盘开胃菜，老李开始正式白话下面的故事了。今天就先说一下所谓的贸易战，然后再从头说大国博弈。闲话少说，首先总体定义一下，现在所谓的中美贸易战不过是大国博弈中的小小劫材，连手筋都算不上，不懂围棋的朋友自己百度一下。为什么说这次所谓的贸易战有多么的扯犊子，特朗普签署的对华“301调查”报告,是基于“301条款”,“301条款”为美国《1974年贸易法》第301条的俗称。这个冷战时期七十年代的玩意产生的时候老李还不认字，在老娘怀里吃奶呢，万能的美利坚你怎么不拿出来1820年的《密苏里妥协案》说黑奴合法呢?黑皮的奥巴马要是逃亡中国我们一定给政治庇护。这是美国继1991年4月、1991年10月、1994年6月、1999年4月、2010年10月之后的第六次对中国动用301条款。有毛用啊?老美你要搞成月经系列啊?但老美是有过成功案例的，比如小日本。在80年代，美国贸易代表总计向日本发起了24例301条款案件调查，程序大多以美国提出改善贸易失衡的诉求，几乎全部迫使日本政府做出让步和妥协，自愿限制出口、开放市场和提高对外直接投资等。这就是让日本失去的二十年一个直接手段，喜欢的朋友去关心《广场协议》。但老美忘了中国现在已经基本是一个体量的对手了，洪七公和欧阳锋斗法，你拿藏边五丑和欧阳克衬托自己的光辉灿烂合适么?不用那些经济大咖的PPT说话，随便找点经济数据：2017年美国62%的大豆、14%的棉花、25%的波音飞机、17%的汽车、15%的集成电路都出口到中国。你告诉我这个贸易战怎么打?互相比拼内力?两败俱伤?看射雕原文：欧阳锋数日恶斗，一宵苦思，已是神衰力竭，听他连叫三声“欧阳锋”，突然间回光反照，心中斗然如一片明镜，数十年来往事历历，尽数如在目前，也是哈哈大笑，叫道：“我是欧阳锋！我是欧阳锋！我是欧阳锋！你是老叫化洪七公！”两个白发老头抱在一起，哈哈大笑。笑了一会，声音越来越低，突然间笑声顿歇，两人一动也不动了。说完了憋气的事儿，再说说解气的事儿！那就是南海造岛，我就有天下第一的工程能力，我就玩世界最大的吹沙船！我造的跑道就足够长，你说它像航母随你大小便！我也记不住什么礁，就是永不沉没的航母老美又出来搞事情了，搞什么仲裁，2016年航母又开来了，要继续自己伟大的装逼事业！很遗憾，这次装逼伟业失败了，民航都能降落在这些礁石上，大家都知道意味着什么！中国的表现这次很硬气，东风快递直接到了三沙市，美国航母直接闪！！！讲了这些故事，那么中美现在所谓的贸易战是个啥啊?小孩子过家家！！！现在中美真正的角力是在中东，在叙利亚，前台是俄罗斯、土耳其、伊朗、以色列这些国家！原文很长，这里只是节选了其中一部分内容，完整版已整理好了（在文章开头），感兴趣的小伙伴可以去看看。原文完整PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:20:27",
        "question_id": 653640316,
        "user_id": "f044cb971d6131a515946099c149a849"
    },
    {
        "answer_id": 3486382312,
        "content": "“短短60年”就看不下去了，在古代可能是4代人过去了.",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:39:03",
        "question_id": 653640316,
        "user_id": "28a2d2587cc337220b5009d4f3ad3b42"
    },
    {
        "answer_id": 3486377568,
        "content": "因为清朝太弱，哪怕有乾隆晚期的实力，沙俄也不可能这么快。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 16:32:29",
        "question_id": 653640316,
        "user_id": "35d5220345cf06d96bd4f11d59ec6a8f"
    },
    {
        "answer_id": 3486344613,
        "content": "时代不同了，沙俄侵占西伯利亚有利可图，明朝能得到啥？",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:45:47",
        "question_id": 653640316,
        "user_id": "9c99303ed1cde031401112e60a5192e8"
    },
    {
        "answer_id": 3486331017,
        "content": "沙俄本质跟明朝一样，自带农耕文明的劣根性——无法引领全球化。但，沙俄毕竟靠近西方，于是被西方文明赋能：1.有了眼界，看到西方地理扩张及回报2.代价变低，西方的武器技术让征服成本变低3.人口支持，西方从新大陆带回的土豆，让旧大陆的人口激增。4.联邦制，而不是郡县制。激发无数人投身开拓，也有利于被征服者的持久臣服。不过，大俄没有学习西方文明的内核——启蒙思想。影响大俄的命运至今：沙俄时代，一直是帝国主义最薄弱的环节。沙俄垮台后，竟然选择苏联。苏联解体后，人们发现苏联很多技术还停留在西方五六十年代的水平。普京拿着苏联这种落后技术，还没来得及引进西方的新技术，就跟西方翻脸。于是在俄乌战场上狼狈不堪",
        "voteup_count": 1,
        "updated_time": "2024-05-03 15:26:45",
        "question_id": 653640316,
        "user_id": "328b120b721ae272e328ac61bc217fd6"
    },
    {
        "answer_id": 3486270052,
        "content": "土地不能耕种，对一个以农耕为主的国家而言，这片土地的价值就不大。只有有了可耕种的土地，居住的人才能自给自足，才能形成村落，进而发展出城镇市集，才能有粮食有收入，才能提供军队和官员所必须的钱粮。如果天气过于寒冷，导致土地不能耕种，农民就不会大规模迁徙过去，皇帝为了控制这片土地，就要派驻军队过去，就要从中央财政拨款，天高路远，一切军需都要从中原运输过去，耗费巨大。军队少了无法有效管控，军队多了，财政负担太大。耗费巨大，回报没有，哪个皇帝会干这事儿？冬季的西伯利亚，历史最低温度零下八十摄氏度，啥人能抗住。一个冬天下来，军民饥寒之下，几人能生还。除非当时在西伯利亚发现巨量可人工开采的金矿银矿或铜矿，为了发财致富，中原人愿意铤而走险，出现大量淘金者。然后巨额的财富会吸引朝廷，去抢占资源，才会将西伯利亚纳入明朝版图。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 13:57:00",
        "question_id": 653640316,
        "user_id": "f75ba0307268d96b5b819e7523c5ea1d"
    },
    {
        "answer_id": 3486126421,
        "content": "因为降水量是自西向东，越来越少，还有伏尔加河，是东西走向。依靠降水和河流，再加上毛皮贸易的诱惑，占领整个西伯利亚并不奇怪。",
        "voteup_count": 2,
        "updated_time": "2024-05-03 10:52:03",
        "question_id": 653640316,
        "user_id": "0184c7d86f7c151a04f178a1bc4273c5"
    },
    {
        "answer_id": 3486076961,
        "content": "老朱家不是在不足短短60年间再次完成万般皆下品唯有读书高了吗？既然唯有道德文章高何须其它？",
        "voteup_count": 2,
        "updated_time": "2024-05-03 09:53:21",
        "question_id": 653640316,
        "user_id": "8c99c56494c9e5b6efb50e1383c9d792"
    },
    {
        "answer_id": 3486068770,
        "content": "农耕文明，又没过渡到资本主义初级掠夺财富阶段，怎么可能去扩张版图，自给自足足矣",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:43:21",
        "question_id": 653640316,
        "user_id": "6c100b8b7e7e4204115ecf993f6c0bbb"
    },
    {
        "answer_id": 3486054770,
        "content": "明朝朱高帜和朱瞻基时期，后世号称“仁宣之治”，国力到达巅峰，实力够强大了吧？如此强大的明朝，连一个交趾都保不住，还想着西伯利亚?明太祖看了都直摇头。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:37:29",
        "question_id": 653640316,
        "user_id": "870b0bb69a3eade21a4ac58a3c4c56d7"
    },
    {
        "answer_id": 3486050019,
        "content": "熊猫觉得冬天怎么老是过不去，北极熊觉得夏天怎么变长了.....",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:19:47",
        "question_id": 653640316,
        "user_id": "2d9e77428b4b21a18922c2cade0228c8"
    },
    {
        "answer_id": 3486014265,
        "content": "明朝是汉族，农耕民族！再加上思维惯性，“长城内外是故乡”啊！明朝是文明人啊，不擅长“以掠夺捕食”为主体的战争补给方式！明朝是“中国人”啊，“率土之滨，莫非王土”，万方来朝，朝贡体系下，我们天然是世界中心，干嘛要去占领和征服呢？按照题主的逻辑，为什么英国可以在短短200年变成“日不落帝国”，而明朝却无法做到？给一个对照的时间表吧：郑和下西洋的首次航行始于1405年，末次航行结束于1433年。明朝丢失安南是在宣德二年（1427年）。在这一年，明宣宗决定放弃对安南（今越南）的占领，结束了明朝对安南近20年的统治。安南在明朝时期被称为交趾，明朝曾两度占领安南，但最终都因当地人民的反抗和明朝内部的政治经济压力而不得不放弃。英国打败无敌舰队的时间是在1588年的英吉利海峡。英国1607年夺得了北美第一块殖民地——佛吉尼亚。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 08:30:33",
        "question_id": 653640316,
        "user_id": "89dfb6bb1dbec32090c96f13feb52695"
    },
    {
        "answer_id": 3486152362,
        "content": "因为占领时间是明末清初也就是明朝最弱的时候，清朝最强的时候这个问题和清朝后为什么中国科技落后世界几个世纪一样本质是清朝是中国历史上最失败的时期之一",
        "voteup_count": 2,
        "updated_time": "2024-05-03 11:21:09",
        "question_id": 653640316,
        "user_id": "e8b9e815a0a3d20662d91e7868217ed5"
    },
    {
        "answer_id": 3486020854,
        "content": "明朝连自己的土地都守不住，还西伯利亚？",
        "voteup_count": 4,
        "updated_time": "2024-05-03 08:39:55",
        "question_id": 653640316,
        "user_id": "d43d226b375bf2b2e91ec452e75d8d63"
    },
    {
        "answer_id": 3486385715,
        "content": "因为新疆蒙古东北没一个在大萌手里至于为什么大萌的北方边墙混成这幅鬼样子就是别的问题了中原王朝在工业化以前只能做到压制而没有办法消灭游牧民，无论是蒙古崛起还是别的什么原因，大明做不到军事上的压制也没办法外交上收拢分化蒙古诸部另外宋明成天打烂仗的一个原因大概是，缺乏足够优秀的军事领袖和军官团体，皇帝本人也是和军官们绝缘的",
        "voteup_count": 3,
        "updated_time": "2024-05-03 16:43:57",
        "question_id": 653640316,
        "user_id": "eaf34264d486eeca92e1673d6b0262fb"
    },
    {
        "answer_id": 3486537870,
        "content": "最主要的原因是，明朝喜欢人口和农耕放牧地，俄罗斯喜欢皮毛，皮毛在俄罗斯一直是奢侈品",
        "voteup_count": 1,
        "updated_time": "2024-05-03 20:19:57",
        "question_id": 653640316,
        "user_id": "62164a2021b6bc5b355af4ff49d18e8b"
    },
    {
        "answer_id": 3487057566,
        "content": "这个问题本身就是错误的，不要本末倒置，因为俄罗斯占领了海参葳、库页岛，站住了东边能住人的地方，所以西伯利亚才属于俄罗斯，否则西伯利亚是谁的还难说。",
        "voteup_count": 0,
        "updated_time": "2024-05-04 12:13:39",
        "question_id": 653640316,
        "user_id": "080b7541615eb95b1e0510d74434d14d"
    },
    {
        "answer_id": 3486592887,
        "content": "客观上讲，乌拉尔山又矮又窄，没有彻底隔开西伯利亚与俄国的联系。而中国北境辽阔的高原彻底隔绝了华北平原与西伯利亚的联系，所以俄国开发西伯利亚更有优势。主观上讲，俄人噬土如命，侵略成性，八方开疆，西起瑞典东到中国，打遍所有邻国，抢得卡累利阿、波罗的海沿岸、黑海、高加索、唐努乌梁海、黑龙江流域、阿拉斯加等等，近期又吞并乌东顿巴斯，且此时此刻仍在开疆拓土中，不间断持续侵略能力世界罕见最终西伯利亚成为了俄国后院而非中国后院",
        "voteup_count": 0,
        "updated_time": "2024-05-03 21:33:39",
        "question_id": 653640316,
        "user_id": "c2b97a34a9909eb6162353c4ecff3767"
    },
    {
        "answer_id": 3486405827,
        "content": "大人，时代变了，",
        "voteup_count": 0,
        "updated_time": "2024-05-03 17:10:03",
        "question_id": 653640316,
        "user_id": "bbbff7cf75e9c5c2c97adc495a00d6c4"
    },
    {
        "answer_id": 3486220409,
        "content": "商女不知亡国恨，隔江犹唱后庭花国破山河在，城春草木深爱江山更爱美人山外青山楼外楼，西湖歌舞几时休？暖风熏得游人醉，直把杭州作汴州。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 12:48:24",
        "question_id": 653640316,
        "user_id": "c411a8e291a092e56b1b995d8db18076"
    },
    {
        "answer_id": 3486193231,
        "content": "沙俄能沿着三大河横向水路补给后勤，一路送到乌苏里江，三大河动不动几百上千亿年流量。明朝连北京粮食都得靠手挖的运河运，就这还能在14，15世纪搞个吉林船厂巡航东北，兵锋直达2000多里外的漠北，沙俄那种18，19世纪打个几百里外的哈萨克都打不明白的废拉还是别来碰瓷大明为好",
        "voteup_count": 0,
        "updated_time": "2024-05-03 12:11:03",
        "question_id": 653640316,
        "user_id": "a311198370ea9dcbc8b640472baf8dc8"
    },
    {
        "answer_id": 3486155088,
        "content": "缺少动力。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 11:24:24",
        "question_id": 653640316,
        "user_id": "b1d2aa78ad6f12202dea1c9b6b3cd24e"
    },
    {
        "answer_id": 3486125871,
        "content": "明朝无法控制蒙古高原，还会面临游牧势力在侧翼的骚扰，不能稳定维持中原—草原—北亚的交通线；而沙俄可以不经过这片高原直接向北亚腹地渗透。同时乌拉尔山地势并不高，加上某些地区山脉有缺口，哥萨克很容易找到开拓的路线。从17世纪起欧洲地区对毛皮有很大的需求，西伯利亚这片苦寒之地却蕴含着海量的动物毛皮；而沙俄比中国更积极向北亚拓展的另一大原因是安全，俄罗斯的本部位于东欧平原，这里与西欧发达地区并没有明显的地理阻隔，而俄罗斯当时的国力又无法西进扩大缓冲区，只能向东征服文明程度极低的北亚。这里有广阔的空间，如果沙俄在乌拉尔山以西的东欧无法立足，极端情况下至少还有一个“亚洲的俄国”可以延续。所以沙俄无论从动机还是现实的角度都更快的征服这里；事实上，中俄尼布楚之战以后，清王朝的底线就是将沙俄挡在外兴安岭，至于北亚腹地是可以作为筹码舍弃的。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:51:17",
        "question_id": 653640316,
        "user_id": "75c5c9792598166c0ae036690d0be995"
    },
    {
        "answer_id": 3486097568,
        "content": "这就是“民营”和“官营”的区别之所在！沙皇不直接控制这些“拓殖团”，也不干涉斯拉夫殖民者怎么推进，还给予支持。有利可赚即可。明朝（包括清朝）的官方，控制欲太强，霸占利益的胃口太凶残，所以根本形成不了“拓殖团”。光靠官方资本投入，激发不了任何人的积极性，之会让这些投资亏血本。明朝对南洋的开拓也是一样的！一旦有人脱离了自己的直接掌控，紫禁城就视之为“盗寇”，恨不得除之而后快。（郑太监七下西洋，海外华裔被一扫而空，其他势力爽麻了）",
        "voteup_count": 1,
        "updated_time": "2024-05-03 10:19:37",
        "question_id": 653640316,
        "user_id": "812ce74c3404221e1a3afb8a1adf6379"
    },
    {
        "answer_id": 3486051209,
        "content": "努尔哈赤曾经征服过西伯利亚。但是没有用的，明清还是纯粹的农业文明，无法在西伯利亚的苦寒之地立足。沙俄也是清朝中后期才占领西伯利亚的，因为沙俄掌握了的欧洲的先进火器技术。就这样，知道修了西伯利亚大铁路，才算真正站稳。",
        "voteup_count": 1,
        "updated_time": "2024-05-03 09:21:18",
        "question_id": 653640316,
        "user_id": "276bcf74fe7d8dc6cf664fc1e37a28fd"
    },
    {
        "answer_id": 3486015946,
        "content": "从后勤角度来看就不可行，上千公里的运输线，国力消耗太大。时代限制，缺乏汽车这样的低成本运输工具。只有成吉思汗的军队才能实现这样的征服。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 08:32:51",
        "question_id": 653640316,
        "user_id": "c82129f16d06932eb17475bccf1ed273"
    },
    {
        "answer_id": 3486386196,
        "content": "大明的知识分子权柄太大了",
        "voteup_count": 0,
        "updated_time": "2024-05-03 16:44:35",
        "question_id": 653640316,
        "user_id": "4b3c24c8501b2d97f1c407e7fa1706aa"
    },
    {
        "answer_id": 3486061400,
        "content": "大明，唉，真是瞎了这个大字。立国三百余年，从未收复新疆，没法圆。打不赢和不敢打，总得占一个。西进东进都是进。西进搞不动，东进肯定也搞不动，因为背后的能是同一个能。最后跟西进无力的北宋一样，被东方的重兵集团反复捅穿。死于凌迟。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 09:34:17",
        "question_id": 653640316,
        "user_id": "dcec610b59fbc100b9bf7ccee3d75d7e"
    }
]