[
    {
        "answer_id": 3476293096,
        "content": "1、我们如果心情够细，也能体贴一棵树的心。——林清玄2、从悲哀中落落大方走出来就是艺术家。——木心 《文学回忆录》3、我只身前行，却仿佛带着一万雄兵。—— 玛雅·安吉洛4、君子坦荡荡，小人常戚戚。——《论语·述而》【译】君子心地坦荡开阔，小人却经常局促忧愁。君子襟怀坦白，安贫乐业，与人为善，知足常乐，所以能坦荡荡。小人欲念太多，患得患失，忧心忡忡，怨天尤人，局促不安，所以常心怀戚戚。5、精致的沉默，凌驾于一切之上。——三岛由纪夫6、自由生长的样子就是生命最性感的样子——Via_ubras《春日蕾丝》7、如果可以，幸福请慢倍数。8、没人疼就去爬山吧爬完浑身疼——长沙岳麓山9、我是八面体，亦是九宫格，我的每个角度 都会接受不同光的照射，你的审美太单一了，可能欣赏不来我。10、人生这道选择题，怎么选，都会有遗憾。11、走穿高跟鞋走不到的路，遇见在写字楼里遇不见的人。12、铁岭是一种中国柔软 但扬着头的那种中国大声地笑着，坚韧地活着——李雪琴《柔软的铁岭》13、他不必为一个时代的趣味，拘束到他的行动。——沈从文14、借我一个暮年，借我碎片，借我瞻前与顾后，借我执拗如少年。——《借我》樊小纯15、当我拥有你，无论是在百货公司买领带，还是在厨房收拾一尾鱼，我都觉得幸福。——川端康成《伊豆的舞女》16、凡是我用过的东西，我对它总发生一种不可言说的友谊，我不知道这是什么原因。——沈从文17、如果有一天，你不再寻找爱情，只是去爱；不再渴望成功，只是去做；不再追求空泛的成长，只是开始修养自己的性情。你的人生，才真正开始。——纪伯伦18、生活是苦难的，我又划着我的断桨出发了。——博尔赫斯19、山河湖泊，四海潮生，每一寸生动，都是我为你起过的波澜。——德卡先生的信箱20、我喜欢我自己身体里破碎的声音和愈合的过程。——余秀华（图文整理来自网络，侵权删。）感谢看到最后 如果喜欢，不妨【点赞+关注】噢～如果编辑有误，欢迎指正提醒～我会为你带来更多优质文案～hi～我是十一 一名文案爱好者，希望能够通过分享优质文案，与你一同感受文字的魅力！",
        "voteup_count": 8,
        "updated_time": "2024-04-23 22:29:21",
        "question_id": 653628858,
        "user_id": "43f1ab0f54fbcc8f03ebba4825fc5a9c"
    },
    {
        "answer_id": 3475077087,
        "content": "1、“一直游到海水变蓝”2、“藤树下我是我的春天”3、“请把我葬在月光下的山野”4、“风虽大都绕过我灵魂”5、“等你懂我的隐喻”6、“自由一生是我全部的野心”7、“世界上满了发条”8、“与花诉说关于春天的故事”9、“把世界都静音独听我们的心跳”10、“翻看相册感受时光倒流中的爱意”11、“想你明媚别流泪”12、“捡到一束光日落时还给太阳”13、“通往幸福的路从爱自己开始”14、“如果心动请坚定”15、“是轻描淡写的一瞬间”16、“爱只是一根烧完的烟”17、“为何爱总是抑扬顿挫”18、“事在人为不是无缘是不愿”19、“以时间为约向无解题求解”20、“我做了很多雨滴形状的的梦”21、“纯音乐是白纸涌出的回忆是黑字”22、“且逢良辰顺颂时宜”23、“椿萱并茂棠棣同馨”24、“等时间流逝我迎新春”25、“共欢新故岁迎送一宵中”26、“和气作春妍新年胜日年”27、“历添新岁月春满旧山河”28、“朝朝暮暮沉淀过往迎来新光”29、“收藏过往翻开下一个时代篇章”更多优质文案你有什么一眼就惊艳的文案?有哪些值得收藏走心的文案？",
        "voteup_count": 61,
        "updated_time": "2024-04-23 14:43:35",
        "question_id": 653628858,
        "user_id": "dd140f5d16e0f4a1a589855f4c91f1a4"
    },
    {
        "answer_id": 3475279101,
        "content": "那些气话也许让你不舒服 你不傻恰好是我们都爱面子你的离开是应该的直到那天我发现我的爱成为了你的负担于是我不再挽留 迈出了离别的第一步你只会记得我是那片灰蒙蒙的雨天 那一眼望不到边的阴霾可惜我们没法站在现在的立场去评判当时的自己所以只有彻底失去了之后才能意思到自己当初没有珍惜我始终觉得事在人为聚散离合不必拿缘分做托词我常常抱怨人生路上遇到不该遇见的人下雨坐在窗边回忆过去 其实好的坏的我都舍不得恨那些长达几小时才被回复的信息恨那些誓言恨你的决绝 可是爱比恨要疲惫的多 我懂你的苦衷也理解你的难处 只是我觉得委屈我本就是一个没有安全感的人 得不到回应就会胡思乱想 我也容易吃醋 但一哄也就会好 我会永远热情 可一旦察觉到被冷落 我也就会立马远离意识到自己不重要的时候 总会悄悄后退一万步 我接受不了一开始好到不行 然后越来越不耐烦的落差 我就会像一个疯子一样 歇斯底里的表达我的难过 成为你口中无理取闹和脾气差 我情绪低落的时候 表达能力很差劲 所以我不说话是怕把事情越搞越糟 我也是自卑敏感的 总会因为一句玩笑话 就当真会想很久很久 我也只是个受尽情绪折磨的普通人亲爱的朋友：展信舒颜生活太过单调无味，也充斥着如深渊般的苦难。无神的瞳孔，麻木的神经，无力的肉体这是苦难。微风将我将我的发丝别在耳后，嘈杂的声音将我淹没在市井中。蝴蝶扇动翅膀，在日光下熠熠生辉。我便以为那是幸福的永恒。朋友，我想你是春日里的春雨，灌溉着我内心荒芜的大地。亲爱的朋友，希望你眉眼弯弯希望你永远爱笑。稀疏的光影渐渐斑驳少年时的肆意就如同藏匿在枝叶后的蝉鸣耳机里流淌出的隐喻为故事落下伏笔至此 所有关于盛夏的篇章你便成了回忆的绝笔我是一个慢热的人可能我遇见的人都不太坚定了但句句有回应就是我最大的主动了我会回应会分享 那就是主动我甚至觉得我已经很主动了谁靠近我我就走进谁我不会继续喜欢一个不喜欢我的人 我勇敢过了大大方方的为自己的心动和执着买单你想陌生的 不在乎的我绝不多看你一眼你模棱两可的态度困不住我喜欢你是我的事不喜欢你也是我的事",
        "voteup_count": 11,
        "updated_time": "2024-04-23 07:16:01",
        "question_id": 653628858,
        "user_id": "62ead107bda2320128b03cb7b0d918ef"
    },
    {
        "answer_id": 3475547326,
        "content": "1.这路遥马急的人间,你我平安喜乐就好。2.花会沿路盛开,以后的路也是。3.温暖的晚风,傍晚的晚霞,解暑的西瓜,冒泡的可乐,人间的美好多看,不要为眼前的黑暗迷惑。4.日落是免费的,春夏秋冬也是,不要觉得人那么无望,希望你快乐。5.生活总是需要一点糖的,愿今天的你是快乐的。6.偶尔不开心的时候,就当作是快乐正在加载。7.也许是糖沉入了杯底,摇一摇,试试看。8.解不开的心结,就把它,系成蝴蝶结吧。9.在这个车遥马急的世间,慢慢来,是一种诚意。10.时间扑面而来,我们终将释怀。健康的活着,平静的过着,开心的笑着,适当的忙着,就很好。11.爱自己的明媚,也爱自己的破碎。12.路的尽头永远是路,永远有方向,永远积极向上。13.保持温热感,是一件很了不起的事情。14.当我们停下来认真观察生活的时候,生活就会涌现出无尽的美好。15.治愈自己最好的方式,就是忙碌和早睡。16.努力到一定程度,幸运会不期而至。17.日日落俗日日开心。18.小众的爱好不用在乎大众的眼光。19.日间有余夏日,落有凉秋。20.在市井中放风,和小情绪握手。21.慢品人间烟火色,闲观万事岁月长。22.人生无非:抬头观星低头观心。以上来自网络侵删～感谢大家的阅读 喜欢 的可以留个小❤️❤️你们的支持是我更新的动力。我是王哪跑期待和你们一起！欢迎关注➕✅",
        "voteup_count": 6,
        "updated_time": "2024-04-23 11:01:26",
        "question_id": 653628858,
        "user_id": "836331d9fcb631e9c2b9ce8cb2565b6d"
    },
    {
        "answer_id": 3477069946,
        "content": "欢迎关注我的知乎，走进我的生活~温馨提示：已经50条啦~12点：明天的我还会这么癫吗？1点：没错 明天我肯定还会癫的2点：这么癫他们都不点“赞同”？3：到底哪里出了错？还不够癫？4点：百度一下怎么求他们帮我点“赞同” 01 没有忘不掉的男孩子忘不掉的只有大白兔奶糖小熊饼干旺仔牛奶 02 像我这么单纯的人做不来这么有心机的数学题不是很正常吗？ 03 一人来东北被打了他问大哥你为什么打我大哥说你削起来真好看像春天的花一样 04 最近在使用增高药效果还挺明显的高了两三厘米就是一粒一粒的放在鞋里面有点硌脚 05 柯南被国王抓走了从此他就是国王的新一 06 本以为抓住了哥哥的手就抓住了哥哥的心没想到哥哥是个八爪鱼 07 我刚去天桥底下算命算命的老头看了看我的手相再看了看我的面相突然跪到了地上说公主殿下是你吗 08 我以前当过搓澡工有一次给客人搓澡正搓着他突发心脏病死了我很难过后来终于在眼泪中明白有些人一旦搓过就不在 09 早上醒来房间到处都是头发唯独头上没有头发 10 听说每个中国人平均每天摸150次手机我笑了净扯淡明明就一次睡醒拿起睡前放下 11 必须要换笔记本了开机需要5分钟电池只支持到3分钟 12 我真的太爱微信了我觉得它能让我觉得自己特别的牛逼让我的圈子遍布全世界就比如说吧阿尔巴尼亚安道尔冰岛韩国美国边远小岛爱尔兰...都有我认识的人 13 有人约架请告诉我不用告诉我多少人告诉我时间地点就行了因为不管你们多少人我都看 14 闲鱼真是妙啊自从发布了东西每天都有人主动问候我“宝贝在吗？”“宝贝还在吗？” 15 友谊就像一盘沙都不用风吹你叫他帮你砍几次拼多多就散了 16 我最近在一个岛上朋友问我在哪个岛我在穷困潦岛 17 别人月入几万人民币而我月入几万卡路里 18 我太难了我上辈子可能是条蜀道 19 你说你是声控我叫你一声你又不亮20 冷知识菜炒咸了可以先放一会因为时间可以冲淡一切 21 我痛恨这个看脸的世界让我不知道哪个人才是真正的爱我 22 有人微信换支付宝吗你支付宝给我52我微信给你一句谢谢 23 如果你的女朋友太美你怕她沽花惹草怎么办换我也没用我更美 24 被人屏蔽的时候不要难过学会换位思考站在对方角度想一想可能是他们眼里容不下ー丁点的美呢 25 如果你再继续放任对自己没有一点要求你将会拥有一个特别洋气的英文名肥德·圆不隆冬 26 我马上要谈恋爱了和谁还不知道我先替他高兴一下 27 你们夸美女一般都怎么夸的啊？私信教我一下可以吗？ 28 大家好我在创业能不能让你身边的帅哥扫一下我的二维码支持一下我的爱情事业 29 积压的工作已经堆得跟山一样高但打开电脑三秒就开始想今天要吃什么 30 和大家认识也挺久了也没给过大家什么福利不如这样吧私信里留下你最想要的东西然后你们自己攒钱去买我监督你们 31 别看我整天看剧聊天刷微博玩游戏剩下的时间我可都在认真睡觉呢 32 半夜一看手机到点了该抑郁了 33 撩你还不如打游戏野怪还会显示血量你连进度条都不给 34 之前我喜欢一个男孩子听说他打刺激战场很厉害于是我开始苦练日夜疯狂游戏一个月后我把他忘得一干二净 35 小时候做错了很多事现在想想十分后悔如果给我再来一次的机会我一定做的滴水不漏 36 今天去面试工作然后面试官问我能不能让他在13秒之内记住我我记得我好像打了他33多拳 37 一人做事一人当我的对象谁来当？ 38 网吧里跟人起了冲突我拿起一块键盘现场打字骂他 39 你叫不醒装睡的人但是关空调可以40 熬夜可以有效的防止老年痴呆因为熬夜可以防止你活到老年 41 想学网红跟朋友去野餐刚把野餐布铺好东西放上大爷就来问我西红柿多少钱一斤？ 42 不想跟我打游戏你就直说连王者峡谷在装修这种话你竟然都说得出来 43 朋友们一直劝我一定要嫁一个有钱人其实挺搞笑的请不要再劝我了好吗？劝我没意义的你去劝有钱人啊我愿意啊 44 多年以后我坐在轮椅上我的小孙子告诉我奶奶，你开学了我微微摆手：不信谣不传谣 45 我问小狗今年我桃花旺吗它说汪！ 46 作为一个过来人我给年轻人的建议是别过来 47 羡慕两种女孩子一种是游戏打的贼好一种是坑的一P但是会撒娇我属于卡在中间又坑又不会撒娇但我骂人贼6 48 夏天的风我永远记得清楚的说要热死我 49 第一届普通话等级测试语音说出宝贝点开我的聊天界面答题语音即可查看成绩50 想到明天还有很多事做我想直接睡到后天",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:36:17",
        "question_id": 653628858,
        "user_id": "9604a4d9aaa1bf5073881aba730e25c0"
    },
    {
        "answer_id": 3475361231,
        "content": "01、感情，并不是激情，生活，并不是游戏。人和人的感情，有时候好像织毛衣，建立的时候一针一线，小心而谨慎，拆除的时候只要轻轻地一拉；或许仅仅一句开玩笑，或许是不经意的一个小误会，全部的情感后会无期。友不在多，贵在心手相连；情不论久，重在有求必应；人生本过客，何必千千结。并不是所有的相识都能天荒地老，并不是所有的情谊都能地久天长。感谢曾经在我们生命中出现过的每个人。02、有时候，我们会给自己设置许多想要超过的对手。但我们最强的对手，不一定是别人，而可能是我们自己。在我们忙着超过别人的时候，也要时时提醒和反省自己。当你克服自己一个缺点的时候，你也让自己前进了一步。03、人之所以悲哀，是总沉浸在昨天的悲哀之中无可自拔，而非失去太多；人之所以愚蠢，是总会两次三次或更多次地掉入同一个陷阱，而非没有发现陷阱；人之所以寂寞，是原本一直在等的那个人已经离开心里，而非他还未曾到来。04、人生十不做：不自恋，恰当评估自己；不偏执，剑走偏锋伤人害己；不自卑，自信的人生最美丽；不自我，自如地融入社会；不邋遢，邋遢难成大事儿；不懒惰，勤奋、勤劳、勤勉；不张扬，低调做人做事；不贪婪，知足常乐；不抱怨，一切靠自己；不放弃，坚忍、勇敢、坚毅。坎坷路途，给身边一份温暖；风雨人生，给自己一个微笑。05、人生最重要的并不是所站的位置，而是所去的方向。只要不失去方向，就永远不能失去自己。这世界唯一不变的真理就是变动，任何优势都是暂时的。当你在占有这个优势时，必须争取主动，再占据下一个优势。06、并不是每一件算得出来的事，都有意义；也并不是每一件有意义的事，都能够被算出来。人生有无限的可能，别给自己设障，别让其他人打乱你的节奏，去造就一个属于自己的人生。07、我们人性中最实质的愿望就是得到赞赏。一句真诚赞扬的话，有时能改写自己一生的命运。在平时的生活中，要是我们能灵活运用赞扬之法，会在交际中起到出乎意料的奇特功效。08、假如说生活的艰辛与疲惫，挫折与苦痛已无法以潇洒之心抖尽，那么就要用宽广的气度包容好了，当去接受现实，面对现实，融入现实之后，回头再望，没有过不了的坎。于是，顿悟，度人就是先要度己。09、懒惰不能让你短时间跌倒，但会在悄无声息中减少你的收获；勤奋也不能让你一夜成功，但会在悄无声息中积累你的成果。人生需要挑战，更需要坚持和勤奋！10、不必做人人喜欢的姑娘，一定做个自己喜欢的姑娘，独立且自由，温柔且善良，内心富足，并且充满力量！11、人的一生更是如此不要去看低每一个人，更不要以自己现有的权利去欺压别人。现在过得好不意味着以后就混的好，时时刻刻提醒自己你今天奋斗了吗？12、奋斗并不是让你上刀山下火海闻鸡起舞悬梁刺股。奋斗只是每天安安稳稳的过日子，搞好手里的每件小事，不拖拉不抱怨不推卸不偷懒。每一刻点点滴滴的努力，引领你到你想要到的地方去，带着你去完成你的梦想。坚信自己迟早会走向成功，闪现光辉！13、低头走路的人只看见大地的厚重，却忽略了高空的高远；抬头走路的人，只看见高空的广阔，却忽略了脚下的艰辛与险峻。我们既需要在一天里憧憬一年，更需要在一天里为满怀希望的一年开始坚持不懈！14、一辈子不长，有些精彩只能经历一次，人生的旅途，不管我们怎样的留恋，都不能阻止其渐行渐远。纵倾尽全部，也换不回岁月重来。依依惜别的路口，哪怕含着泪光，也只能道一声珍重，随后，隔着岁月，灵魂独自上路。15、世上只有一种失败，就是半途而废，无论是理想还是爱情，这世上也只有一种成功，那就是用你喜欢的方式度过一生。16、不管生活是一场如何折磨，善待生活，是生活的一种宽宥，是命运的一种见识。不要把命运活成一场可悲，要把生活活成一场宽阔与洒脱，拿起什么，放下什么。流云流何处，浮云散何方，让命运活一场自由自在。看见什么，想到什么，这滋味全在不执著。17、人只有自己足够强大，才不能随意的被别人践踏！18、不必羡慕那些过得比你精彩自由的人，他们并不比你优秀，仅仅他们在自己的人生里，有自己的想法与追求，并且有勇气去坚持。19、生活总是两难，再多执着，再多不肯，却也不得不学会接受那些渐渐的不再纯粹。从哭着控诉，到笑着对待，到头来，不过是一场随遇而安。20、人远比自己想象的要坚强，特别是当你回头看看的时候，你会发现自己走了一段自己都没想到的路。生活可以漂泊，可以孤独，但灵魂必须有所归依。只要你勇敢地说出再见，生活一定会赐予你一个新的开始。21、生活中只有三件事：自己的事，别人的事和老天爷的事。你要知道，你只需要做好自己的事，老天爷的事你管不了，别人的事与你无关。22、人不能太善良，如果事事太大度和宽容，别人不会感激你，反而会变本加厉。人就应有点脾气，过分善良会让自己丢失自己的价值和尊严。有句话：人善被人欺，马善被人骑。凡事适可而止，善良过了头，就缺少心眼；谦让过了头，就成了软弱。23、无论这个世界对你怎样，都请你一如既往的努力、勇敢、充满希望。生命中所有的不甘，都是因为还心存梦想，在你放弃之前，好好拼一把，只怕心老，不怕路长。你要知道不是每件事都注定会成功，但是每件事都值得一试。24、烦恼天天有，不捡自然无，花时间去讨厌自己讨厌的人，你就少了时间去爱自己喜欢的人。花时间去计较让你不爽的事情，你就少了时间去体验让你爽的事情。恨，烦，焦虑，难过都是别人带来的，可时间是你的。所以节约自己的时间比一切都重要。25、人总是在遭遇一次重创之后，才会幡然醒悟，重新认识自己的坚强和隐忍。所以，无论你正在遭遇什么磨难，都不要一味抱怨上苍不公平，甚至从此一蹶不振。心不静，气必不和；气不和，生活就会一团糟。人生没有过不去的坎，只有过不去的人。26、如果你认为工作是乏味的，那么业绩将与你无缘；如果你认为生活是无聊的，那么快乐将与你无缘；如果你认为读书是无用的，那么知识将与你无缘；如果你认为朋友是多馀的，那么笑声将与你无缘。27、没有永远晴朗的天空，没有永远平坦的路途。总有一些辛苦要咽下，总有一些欢喜要品尝。人生的旅途心若疲惫，就停下小憩；心若向往，就无悔前行。无论顺境逆境，请给自己一份信心，相信明天依旧美好，相信未来无限可能。28、希望是无穷的，别过；人生是平淡的，别倦；身体是自己的，别糟；幸福是有限的，别贪；美色是他人的，别恋；爱人是自己的，别厌；钞票是消费的，别攒；生活是丰富的，别烦；人格是高贵的，别贱；感情是纯洁的，别污；朋友是永远的，别淡；权力是暂时的，别钻！29、世事岂能两全，我们的一生中，得到的同时也总在失去，幸与不幸的区别只在于得失之间孰重孰轻。30、成年人，就是“从事着自己不再有激情的行业，赚着一份可以养活两人以上的收入，时刻想逃离现有生活却无能为力”的一种生物。31、你多学一样本事，就少说一句求人的话，如今的努力，是因为以后的不求旁人，实力是最强的底气。记住，活着不是靠泪水博得同情，而是靠汗水赢得掌声。32、不要对任何人抱有任何道德洁癖的希望，这个世界上每个人都是半人半鬼，凑得太近谁也没法看。33、千万别相信什么“女孩子能够不白、不漂亮，身材能够不好”之类的话，因为当有一日，你终于变得又瘦又美时，你能发觉你的人生就跟开挂似的。34、心是个口袋什么都不装时，叫心灵。装一点时，叫心眼。装得多时，叫心计。装更多时，叫心机。装得太多，就叫心事。装得再多，就成了心病了。活在当下，简单一些！35、愿你的世界永远充满阳光，不会有多余的悲伤。愿你在人生道路上，到达心之所向的地方，陪伴你的，是你最欢喜的模样。36、闭上眼睛，安静内心告诉自己。别人想什么，我们控制不了；别人做什么，我们也强求不了。唯一可以做的，就是尽心尽力做好自己的事，走自己的路，按自己的原则，好好生活。37、对别人的好，要忘得越快越彻底。别人对你的好，要记得越深越牢。永远不要只以为你在付出。人们一旦觉得自己在付出时，就有了索取心。人一旦有了索取心，心态就会发生变化，行为自然也不会正常到哪去。38、我们常常看到的风景是：一个人总是仰望和羡慕着别人的幸福，一回头，却发现自己正被仰望和羡慕着。其实，每个人都是幸福的。只是，你的幸福，常常在别人眼里。39、心量大小决定了人生苦乐。心量越大，烦恼越轻；心量越小，烦恼越重。心量小的人，容不得，受不得，装不下大格局。40、什么是真正的放下？就是有一天，当你再次面对你过往的难堪，你憎恨恼怒的人，心如止水，不再起心动念，坦然面对，一笑了之。即便别人在你面前，复述你过往种种不幸时，你仿佛是在听别人的故事，心里一丝涟漪都没有了。放下，莫过如此。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 08:53:28",
        "question_id": 653628858,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3473684275,
        "content": "      下面选择《庄子.养生主》其中的“庖丁解牛”      作者本来的意图是通过庖丁解牛时如何保护刀刃，来说明做事必须顺从自然的养生之道。庖丁解牛       一则脍炙人口的寓意故事以比喻、夸张和烘托等手法，对庖丁解牛的过程进行了生动形象而又细致入微的描绘，生动传神地阐述了一种自然自由的处世哲学。       庖丁解牛为文慧君解牛，手之所触，肩之所倚，足之所履，膝之所踦，砉然响然，刀马砉然，莫不中音，合于桑林之舞，乃中经首之会。        文惠君曰，“嘻 ! 善哉！技盖至此乎？        庖丁释刀对曰: “臣之所好者道也，进乎技矣。始臣之解牛之时，所见无非牛者。”        “三年之后未尝见全牛也。方今之时，臣以神遇而不以目视，官知止而神欲行。”        “依乎天理，批大，导大，因其固然；技经肯綮之未尝，而况大軱乎！良庖岁更刀，割也；族庖月更刀，折也。”        “今臣之刀十九年矣，所解数千牛矣，而刀刃若新发于硎。彼节者有间，而刀刃者无厚。”        “以无厚入有间，恢恢乎其于游刃必有余地矣，是以十九年而刀刃若新发于硎。”        “虽然，每至于族，吾见其难为，怵然为戒,视为止，行为迟，动刀甚微。”         “然已解，如土委地。提刀而立，为之四顾，为之踌躇满志，善刀而藏之。”         文惠君曰: “善哉 ! 吾闻庖丁之言，得养生焉。”本文选自《庄子.养生主》。        作者本来的意图是通过庖丁解牛时如何保护刀刃，来说明做事必须顺从自然的养生之道。        文章谈文惠君的感慨，点出了庖丁解牛之“神”，其中所谓“养生”之道，就是顺应天理；        而与世无争，善于钻空子，像庖丁解牛一样，不碰硬骨头，则是一种养性全身的圆滑的处世哲学，只有如此，才能像庖丁解牛那样自由洒脱。       文章把庖丁解牛时紧张而轻巧的动作，娴熟而高超的技巧生动地刻画出来。       接着又用“桑林”、“经首”两段音乐来比喻解牛发出的声响，仿佛把人们带入了一个轻歌曼舞的艺术境界，从视觉、听觉及精神上给人以美的艺术享受。       以上图片为网图      如果你喜欢请点赞关注收藏吧！",
        "voteup_count": 24,
        "updated_time": "2024-04-21 17:45:02",
        "question_id": 653628858,
        "user_id": "1049a2809f071635b887dc038290aa49"
    },
    {
        "answer_id": 3477687724,
        "content": "1.苦难对弱者来说是万丈深渊，但对强者来说是垫脚石。2.每个人都要通过努力，才能决定自己人生的样子。3.努力不一定有收获，但不努力一定没有收获。4.种一棵树最好的时间是十年前，其次是现在。5.人生最遗憾的事不是“我不行”，而是“我本可以”。6.请相信，人生没有白走的路。如果暂时还看不见梦想的目标，大不了，再多走两步。7.只要努力，未来的你一定会成为更好的你。8.成绩代表过去，学习力才代表未来。9.当一个人被情绪所控制时，所做的决定很有可能是错误的。能控制好情绪，才能更冷静地处理好事情。10.有时，清晰地找到问题所在，是破局的关键。12.在路走完的时候，并不意味着到了尽头，而是提醒我们是时候拐弯了。13.年龄和能力从来不是不敢尝试的借口，时刻保持好奇心、敢于尝试新鲜事物，才能更好地适应时代变化。14.尺有所短，寸有所长，没有人天生完美，但每个人都有自己的闪光点。15.别再为了拖延找借口，舍得逼自己一把，才能看到优秀的你到底是什么模样。16.坚强没错，但也要学会定期整理自己的情绪。任由负面情绪郁结于心，只会给自己带来更大的危害。17.不成功时，可以适时停下脚步复盘总结一下。多一点反省，少一点埋怨；多一些反思，少一些指责。不断躬身自省，才能更好地了解自己、完善自己。18.人有了目标，生活才有方向。完成目标时的快乐与成就感，是无与伦比的。19.如果觉得很累，关掉手机，提前一个小时上床睡觉，一个好觉会让你精力充沛。20.一时的反思可以推动我们进步，长久的懊悔只会令我们步履维艰。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:16:08",
        "question_id": 653628858,
        "user_id": "406db43de4de81485ecdc7451fc21f15"
    },
    {
        "answer_id": 3473927357,
        "content": "「背下来吵架再也不会输」1.少吃点盐吧 看把你闲的2.连豆腐都有脑 而你却没有3.中国那么多兵器你不学 偏学剑4.装了GPS吗？清楚自己的定位吗？5.我会给你留面子 也希望你长脑子6.你可真是上帝造人的草稿7.前列腺同学 请坐下 还没到你发炎的时候8.愿你吃饭有人喂 走路有人推9.你脑袋空不要紧 关键是不能进水10.真羡慕你的皮肤 怎么保养的这么厚 11. 你脑子拼多多花了三毛八买的吧！12.你家住八卦阵里吗?怎么阴阳怪气的13.你盖着白布，一副不想理我的样子14.这么久不回信息 你是去叙利亚打仗了吗15.脾气随人而定 你什么货色我就什么脸色",
        "voteup_count": 2,
        "updated_time": "2024-04-21 22:39:45",
        "question_id": 653628858,
        "user_id": "d9bacb14d07eb3e4961d20f7a9a06fba"
    },
    {
        "answer_id": 3476198140,
        "content": "当夜幕低垂，星光点缀天际，我喜欢在静谧的夜色中漫步。每一步都仿佛踏在历史的长河上，感受着岁月的流转。微风轻拂，带来远处的花香，那是岁月的馈赠，是自然的低语。我沉浸在这份宁静中，与自己对话，与世界和解。这一刻，我感受到了生命的美好，也领悟了生活的真谛。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 20:44:30",
        "question_id": 653628858,
        "user_id": "a85145b7818f6b35c5bba52151da9194"
    },
    {
        "answer_id": 3475275402,
        "content": "一些深入人心的现实文案01.“以后”这个话题太沉重了，把握好现在就够了。02.所有人都在以不同的方式离开，而我也在渐渐麻木。03.站在自己的角度理解别人，站在别人的角度来释怀自己。04.总有人站在不同的角度指责你，但没人懂你这一路走来有多难。05.时间不像解药，更像麻药。06.勉强应允不如坦诚拒绝。07.人啊，既害怕被看穿，又渴望被读懂。08.总觉得一切都还来得及，又觉得无能为力。09.生活就是这样，别人只看结果，自己独撑过程。10.我没有拒绝吹来的风，也再没喜欢的人，这次我站在雾里连自己都看不见。11.不知不觉 怀恋你的日子比过程还长了。12.真正的放下是不再窥探对方的生活。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:07:43",
        "question_id": 653628858,
        "user_id": "12a510050916008dcbad82d359d0e3d5"
    },
    {
        "answer_id": 3475280591,
        "content": "1. “我希望有个如你一般的人，如山间清爽的风，如古城温暖的光。从清晨到夜晚，由山野到书房。只要最后是你，就好。”2. “心若向阳，无畏悲伤。”3. “岁月极美，在于它必然的流逝。春花、秋月、夏日、冬雪。”4. “愿你一生努力，一生被爱。想要的都拥有，得不到的都释怀。”5. “你若盛开，清风自来。”6. “且将新火试新茶，诗酒趁年华。”7. “在时光里享受温暖，在流年里忘记花开。”8. “生活是属于每个人自己的感受，不属于任何别人的看法。”9. “人生如逆旅，我亦是行人。”10. “我微笑着面对生活，我执着着面对挫折，我正视着人生坎坷，我祝福着风雨岁月。每时每刻，我对自己说：坚强如歌。”",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:18:50",
        "question_id": 653628858,
        "user_id": "74a3f03830f1c2cda0ba9d559ee3ea79"
    },
    {
        "answer_id": 3481081493,
        "content": "1.没有情绪的生活我很喜欢2.有期待终会有相见3.东拼西凑也蛮新鲜4.有在好好生活抬起头在更热烈的风相遇吧5.关闭烦恼6.分享日常琐事就是心动的开始7.改变心情最好的办法就是出门8.生活乱七八糟,我要多点花招9.人生建议:禁止焦虑10.不是今天拍的,但是今天想发一11.什么都不期待的时候,反而一切顺利了12.一些快乐存档13.目前的状态:小小的脑袋装着大大的发财梦14.在热爱里很慢很踏实15.今天是星期耶16.有期待终会有相见17.忙里偷个闲.18.人间有趣,请勿泄气.19.我們太久太久太久太久没見面了.20.杂七杂八的日常.21.饭要常吃面要常见.22.保留快乐小证据23. 日记里有很多个昨天:24.想请你喝可乐希望你可爱又快乐.25.成长的经历大概就是让人变得越来越安静.",
        "voteup_count": 0,
        "updated_time": "2024-04-28 08:37:43",
        "question_id": 653628858,
        "user_id": "3f49e93c91be2e31b52bff82e39cb128"
    },
    {
        "answer_id": 3475136844,
        "content": "1.人生就像舞台，不到谢幕，永远不会知道自己有多精彩。所以千万不要急，不要轻易放弃，你想要的，岁月一定都会给你。2.一定要优秀，才能堵住那悠悠众口。3.你多学一样本事，就少说一句求人的话，现在的努力，是为了以后的不求别人，实力是最强的底气。记住，活着不是靠泪水博得同情，而是靠汗水赢得掌声。4.每一个不曾起舞的日子，都是对生命的辜负。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 23:24:39",
        "question_id": 653628858,
        "user_id": "6aba3da7fa2082a599beacc7b8a6c70a"
    },
    {
        "answer_id": 3475413889,
        "content": "1、大人说大话，小孩说笑话，听话是指听自己的话。2、很多情绪对我来说都是后知后觉的。3、喜欢记录 但很少有人记录我4、你可以拒绝很多东西，但是阳光和明亮的微笑还请务必收好。5、你如果爱着生活，生活一定比谁都清楚。6、生锈的感情又逢下雨天。7、你说你不喜欢灰蒙蒙的阴天，可我就是。8、你撒谎，你游刃有余的话里根本就没有真心。9、但是现在，我用奔跑告诉你，我不回头。10、瞳孔到脊背的距离，在你转身那一刻清零。11、人生通透的原因：受过教育，受过教训。12、外面风雨琳琅，漫山遍野都是今天。13、不需要被理解的那部分才是真正的我。14、你住在我心里的无人区，我瞒着所有人继续爱你。15、我的日程安排很简单，我不犯困就去犯贱。16、人类的本质是：海水 月亮 和一些心碎17、长的不是很好看，但好在是限量版。18、拍了拍身上的灰，发誓以后不与人讲伤悲。19、去做场白日梦，关于相逢，关于昨日种种。20、我的心是旷野的鸟，在你的眼睛里找到了它的天空。21、别让流言蜚语拆散我们。22、喜欢谁就对谁笑喽。23、发发呆 不想被任何人打扰。24、在我的世界里独唱听着我的回声。25、做个快乐的笨蛋可以吗？26、你会懂我的欲言又止吗？27、将就，永远不是我的风格。28、爱是一万次破碎和一万零一次治愈。29、讲永远太假了，记住这一帧就好了。30、刻薄的言语，胜过恶魔的刀锋。31、上天拿走我感情的幸福，会赋予我金钱的满足。32、不是每个月亮都能等到宇航员的。33、像终身跋涉的香客，不停的寻找一个不存在的神庙。34、这一生，边拥有，边清零。35、有些事听一万遍忠告不如自己摔上一跤来的透彻。36、不期待是解决落差感的最好的办法。37、慢吞吞的小孩也有自己的玫瑰海。38、过于在意的东西永远都在折磨你。39、最好的默契是懂你的言外之意也懂你的欲言又止。40、咖啡苦可以加奶，工作苦却不能加薪。41、一路磕磕绊绊，轻描淡写早已成为习惯。42、所有的道别里，我最喜欢：明天见。所有的祝福中，我最偏爱：如你愿。43、你好吗？我很好。44、山河远阔，人间烟火，无一是你，无一不是你。45、说好陪我看第一场雪。雪下了，你在哪？46、无钱之人脚杆硬，有钱之人骨头酥。47、这一秒不放弃，下一秒就会有希望。48、做事不违民心，处世不背天遭。49、这个城市太喧闹，我们听不见彼此的声音。50、也许是我把一切都看得太重、自寻烦恼而已。图文来源于网络，侵删❤感谢你看到最后，如果你也喜欢我的分享就点个赞和收藏吧，以免找不到~嗨，我是 @烧烤少女 ，一个喜欢文字并热爱分享的00后女孩，喜欢可以关注我哦，坚持日更，每天都为大家带来精彩的优质文案。❤️",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:30:59",
        "question_id": 653628858,
        "user_id": "7a510eca4475fdc9895f11c4960019fe"
    },
    {
        "answer_id": 3475283156,
        "content": "1、爱向人间借朝暮,悲喜为筹。2、自由的风在森林里捉迷藏。3、书里写尽了意料之外的黄昏,却没写出过闷闷不乐的清晨。4、终有新故事,值得盼望。5、生活,不在别处,当下即全部。你喜欢松树吗,它从不负冬。6、不许把自由的小猫叫流浪猫。7、野果最妙的地方在于,她只属于偶遇她的人。8、我问春风为何轰鸣,它说是我的灵魂澎湃作响。9、无关风月,独钟自己。10、此去经年,是我们每个人的朝暮。11、山在雾里,我在山下。12、一站有一站的风景。13、海很好看,但船要靠岸。14、其实雨不大,是风搞得紧张。15、越过星辰与昼夜,扶桑花开了又谢。16、野火在远方,远方在你琥珀色的眼睛里。17、眼睛写了日记，选了几页分享。18、再见和日落的寓意都是未完待续。19、生活不在别处，当下即全部。终有新故事，值得盼望。20、以春为饵，去垂钓新生，与你续写春诗。21、不为人知的角落开满了鲜花，春天不是季节，是希望，要像太阳一样有起有落不失光芒。22、万物与我都是自由诗，让花成花，让树成树。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 07:24:35",
        "question_id": 653628858,
        "user_id": "4dde750bac7fddbed7169d5af005c73f"
    },
    {
        "answer_id": 3477451190,
        "content": "1、把摄像头对准爱的所有2、小王子的第44次日落3、失约于月光4、月亮上的垂耳兔5、自由到底6、心宽 福自来7、做自己的自由花8、无需比较 我独我9、 只做旁观者，不做局中人10、纵你阅人何其多 无人相似我11、尊重各种声音，但只成为自己12、路上见识世界，途中认清自己13、说与山鬼听14、热苏打15、808bass16、偷喝汽水17、凌晨一点的猫18、低谷有雾19、笨蛋无需搭理20、默认关系21、不如自成宇宙22、半个朋友23、散场是难免的，尽兴而归就好24、爱情不是必需品 浪漫才是25、喧闹任其喧闹 自由我自为之26、顺其自然 好与不好都随缘而遇27、生活其实很简单 过了今天就是明天28、什么都不期待 只希望自己越来越好29、说不定随心所欲的生活更顺风顺水30、风华正茂的年纪当然是好好爱自己啦31、喜欢简单的事 千净的东西 清楚的的感觉",
        "voteup_count": 4,
        "updated_time": "2024-04-24 21:44:43",
        "question_id": 653628858,
        "user_id": "dd15205fb540955e7f634f017d7a4ee0"
    },
    {
        "answer_id": 3475852445,
        "content": "当生活变得拥挤拥挤时，记得停下来，深呼吸，感受一下身边的美好。在黑暗中寻找光芒，即使是微小的火焰也足以照亮前行的路途。每一天都是一次新的开始，即使昨天充满波折，明天也有机会重新开始。用一颗温柔的心对待自己，就像你对待最亲爱的人一样。在风雨中寻找彩虹，在黑暗中发现星星，生活总是给予我们惊喜。笑容是最好的治愈药，即使在困难时期，也要保持微笑，因为它会温暖你和周围的人。相信自己的力量，即使路途崎岖，也要坚持走下去，你会发现自己比想象中更坚强。每一次的跌倒都是一次学习，每一次的失败都是一次历练，不要放弃，因为下一次就是成功的开始。在忙碌的生活中，记得给自己一点放松的时间，做一些让自己快乐的事情。即使天空阴霾，也要相信阳光总会再次照耀大地，未来充满希望。生活就像一杯茶，不论是苦是甜，都要珍惜每一口。每一次的微笑都是一份礼物，给予别人同时也温暖了自己的心房。不要过于在意别人的眼光，做自己认为正确的事情，走自己的路。在迷茫时，停下来想一想，内心的声音会指引你找到正确的方向。记住，你是独一无二的，没有人能够取代你在这个世界上的位置。感恩生活中的每一个美好瞬间，即使微小，也值得珍藏。给自己一点温柔，就像是春风拂过花朵，轻轻地抚慰着心灵。忘记过去的烦恼，珍惜当下的幸福，展望未来的希望。在悲伤时，不要抑制泪水，让它流淌吧，因为它能够洗涤心灵的伤痕。向前看，不要被过去的挫折束缚，前方的道路仍然宽广。给自己一个微笑，让生活变得更加美好，因为你值得拥有幸福。即使是小小的进步，也是值得庆祝的成就，不要忽视自己的努力。在寂静中，倾听内心的声音，它会告诉你正确的选择。与爱相伴，生活变得更加美好，因为爱是最强大的力量。抬起头，挺起胸膛，向前迈出每一步，你会发现自己拥有无限的可能性。宽恕过去，接受现在，相信未来，生活会因此更加美好。即使是最细小的花朵，也有绽放的权利，即使是最平凡的人生，也有闪耀的光芒。不要放弃希望，因为希望是前行的动力，是生活的意义。做一个温暖的人，用心感受生活的美好，用爱传递温暖。我的知乎： @四块五同学，每天都有治愈系文案分享哦，喜欢文案可以关注我",
        "voteup_count": 3,
        "updated_time": "2024-04-23 15:13:25",
        "question_id": 653628858,
        "user_id": "c1fe6978e133c4a4b45680775c3331ba"
    },
    {
        "answer_id": 3475314939,
        "content": "高级小众日常文案          /  ️       “幸福是由很多个瞬间拼凑起来的”▸           ( ᐛ )✌︎“心有半亩花田 藏于世俗人间”✎...                ੈ✩‧“你眼眸里的光 是用来点亮自己的”  <               ‘‘ 定格 让幸福具体化ıllıııllıl ♪ ’’₍ᐢ. .ᐢ₎♡̷ ༘      !!!      “一年四季: 春肥  夏胖  秋膘  冬圆”‎ᵕ̈     ᥫ̊ᩣ̊ “兜兜转转 生活不过一份简单”       ˃̵ ֊ ˂̵ “温饱无虑是幸事 无病无灾是福泽”✎ ⸝⸝⸝⸝⸝          舒服自在 ▸ 心情可爱 ˗ˏˋ☺︎ˎˊ˗.¸¸♪✧      '☀️＂生活给什么 就热爱什么＂             ♡̴“会有不开心 也有在好好生活”⊹             ♡̴“疲惫的生活 总要有些温柔的梦想”              .ᐟ.ᐟ“浪漫的年紀 要過得快樂有趣”",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:11:12",
        "question_id": 653628858,
        "user_id": "f47058108ee9f69b19cbfa174011ccd9"
    },
    {
        "answer_id": 3474755679,
        "content": "一次不忠，百次不用。别人的成就跟你我没有任何关系。如果自己不优秀，认识谁都没用；如果自己没价值，在别人心里就没有位置。以此，能用钱解决的问题，尽量别用人情。因为人情是有限的，用一次少一次。很多时候，你以为占人情的便宜，但总有一天得加倍偿还。贬低别人喜欢的东西就是在贬低他人格，尊重别人的爱好就是尊重他这个人。如果两个人关系淡了，并非因为联系少了，而是因为精神和物质已经不在一个层次上了。很多时候，想方设法证明自己是个好人等于卸下所有防备任人伤害。没有爽快地答应就是干脆地拒绝，那些伤害你的人则早就权衡过成本。只有小孩才刨根究底，成年人都适可而止。只有做到仁至义尽，才能心安理得地无情无义；只有努力到无能为力，才能勇敢决绝地从头开始。总之，一岁有一岁的味道，一站有一站的风景，一程有一程的磨砺。望可望之事，待可待之人。用金钱来衡量爱情的人，可能会拥有很多金钱，但绝不会拥有爱情。真正爱你的人，不是希望你听话、懂事、漂亮、聪明或富有，而是你开心。",
        "voteup_count": 9,
        "updated_time": "2024-04-22 16:35:26",
        "question_id": 653628858,
        "user_id": "327e9e5800118522f56160fa45fa1ca0"
    },
    {
        "answer_id": 3476290334,
        "content": "1.把握现在，不必哀悼过去，更不要忧愁未来。2.不管失败多少次，都要面对生活，充满希望。3.一切节省，归根到底都归结为时间的节省。4.最惨的破产就是丧失自己的热情。5.如果你想攀登高峰，切莫把彩虹当作梯子。6.不用羡慕别人的感情因为你迟早也会拥有。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:26:46",
        "question_id": 653628858,
        "user_id": "88dd49340858ffa87fdf64713d1d76e9"
    },
    {
        "answer_id": 3474850284,
        "content": "1、那烧饼咸香口的，层次分明，外皮焦酥，咬一口天崩地裂一样，吃完了好似鼻子尖抹了芝麻酱，回去一路都是香的。2、后来，单位里南方人越来越多，我更多是一个人，最多带上儿子再去增光路溜达——与其说是在这里吃味道，倒不如说是在这里吃回忆。你之蜜糖他之砒霜，这种感受是很难和别人分享的。食物不能强求，尤其是在选择米和面的大是大非上，南方人和北方人很难找到最大公约数，再优秀的民事调解员也无法解开这个疙瘩。3、一种饮食习惯可以保留上千年甚至更久，这首先是一种对传统的尊敬。4、那些带着历史年轮的餐厅，仍然把传统奉为圭臬，餐厅常年客满，掌握着传统烹饪技术的厨师对自己从事的职业也乐此不疲，说到底，对传统的尊重也正是对人的尊重。5、“小面的小，不仅仅意味着简单，更代表着重庆人轻巧的生活态度。”沈宏非的这句话说得准确。那种举重若轻、看淡一切的豁达，才是重庆性格。每天早晨，不管白丁还是鸿儒，无论土豪还是屌丝，都齐刷刷地蹲在路边，或者倒背着领带，或者露半截嫩腰，面红耳赤地对着一碗面，吃得山响，深藏功名。6、吃东西的习惯就是这么顽固，远隔千里，也会更加青睐接近童年记忆的风味。而且人认识食物的过程，总是一点一点深入的。7、在原产地品尝食物，除了美味，你眼睛看到的，耳朵听到的，都是食物不可分割的部分。——陈晓卿《吃着吃着就老了》",
        "voteup_count": 4,
        "updated_time": "2024-04-22 17:56:22",
        "question_id": 653628858,
        "user_id": "efe100da3260c6dadfcfc9a982773ec4"
    },
    {
        "answer_id": 3474505796,
        "content": "1.玫瑰花园的夜曲中世纪颓靡的月亮醉我酪酊那颗树里没有心脏，枝桠上爬满哀伤被月光吹散的野草留下一片遗言“不要怪罪我的无能为力”古老时代冰存的秘密在万年后露出山的一角胆小者终于拥抱了疮痍的勇气2.黄昏低垂眼眸我在湖澄澈的眼里看见一个生机勃发的春天兴致盎然的写了以风吹为序言的诗集却不料无意将春意缠绕于指尖太阳在寂静中凋零谁的心脏在树叶里跳动竟幻想将冬季的悲伤改写成生命的加冕嚣张气焰被寒冷摔的物是人非我也曾大放狂言“梨香怎敌梅艳？”3.叶当然知道秋的心思它随着去，风死了，跟着寂静落日站在旧时间的回忆中央拾荒却捡不到几颗畸形的眼神寒霜里蝴蝶多病，枯萎了也不嘶哑呻吟蜡烛爱上火焰是最决绝最悲苦的誓言于是荒山上又要溺死几轮月才会告诉春洲哪里有害死常青树的风雪4.右眼的苦涩落在阳光里抱紧微风中的蒲公英发丝在寒冷中摇曳，话语在哀伤里摇摆不定河中残败的花飘荡着远去去到雪也会哭泣的地方端着落灰的油灯，将寂静映在昏暗的墙生命在废墟里绽放出烟火黄昏色油画寄托着最后一处安身之所旋转的风车，夏花枯萎成夜色5.我走在荒野的山坡上，抬手托着破碎的月亮捱着悲戚荒唐又荒唐，你别忘了故乡“你害怕死亡吗？”“我怕我不知道为什么活着”迷茫的海岸给了我无数个灯塔浓雾缭绕，掩盖远方灯光亮了又暗，于是我四处游荡最后又只能坐在木筏上，等待着天亮捧着一本残缺的旧书，过那一夜的漫长笑着把心脏挂在天边的昏黄6.“爱情这东西，时间很关键，认识得太早或太晚，都不行。毕竟这穿越山河的箭，刺的都是用情至极的人。”7.我人生中最幸运的两件事：一件是时间终于将我对你的爱消耗殆尽；一件是很久很久以前有一天，我遇见你。8.我经常路过你的花店，只为看你一眼，后来你的花店不开了，花继续开，你不在了，我继续爱。9.“我在感情上的愚钝就像是门窗紧闭的屋子，虽然爱情的脚步在屋前走过去又走过来，我也听到了，可是我觉得那是路过的脚步，直到有一天，这个脚步停留在这里，然后门铃响了。”“如果你不敢开门，我会站在门口等你，反复的按你的门铃，然后告诉你，我真的没有走错。” ​10.“我活了38年，用了9年等她，用了29年爱她，用了22年忏悔那句‘泥巴种’，用了4分钟抱住她冰冷的身躯，用了7年保护她的儿子，用了1秒再看一次那双如出一辙的眼睛……现在我死了，没人知道我葬在何处……”--斯内普11.你要写暗恋你就不能只写暗恋你要写你每次看向他的眼神你要写你每次蓄谋已久的擦肩而过你要写你每次和他不小心的对视你总是害羞的低下头你要写你看见他和别的女生嬉戏打闹时的心酸你要写你总会在朋友的面前时不时提起他你要写你们同台演出时你眼里的眼你要写在上交手机时总会幼稚的把你和他的手机放在一块你要写要了他联系方式后的喜悦你要写每天都提心吊胆的过着生怕他把你的联系方式拉黑你要写你是卫生委员的时候会把你们的值日安排在一块你要写和他并排走的影子你要写会幻想你和他的婚后生活你要写因为他会容貌焦虑你要写你删删减减的内容却没有发出去的那4个字你要写你每次都认为你们关系进一步的时候他也给你当头一棒你要写他提起你的厌恶你要写老师点他的名字，你永远比他先抬头你要写你偷拍的照片很模糊，却成了你的壁纸你要写他每一个不经意之间的靠近，却让你心跳加速你要写你暗恋他希望他知道，又希望他不知道你要写你连他和一张像样的合照也没有你要写在废纸上一遍又一遍的写着他的名字又划掉12.喜欢喊全名，因为每次启齿叫他，心里都按捺着隐秘的喜悦，他本身就足够美好，我爱他，爱他的姓名，爱他的一切，无需任何修饰。但我脸皮薄，说不出这些，就只有一遍一遍的叫他的名字。13.你是不染的山茶花，      我只是悬着半点烟火气的野草，      直到，偷偷在你身边窃了个吻，      你半无反应，      我真希望你是炽热的红玫瑰，      微动我心涯，但你是清冷的，我只得祝你，      在清冷的花瓣中绽开最鲜艳的爱。14.我热爱追执文词，向往山高水远,      想用自己一腔孤勇，去拥去吻惬意的春。      你一畔浅笑，      在我心中早已完胜了全盛的江南与我笔下的唐，      但我会继续执剑天涯，      因为我从来都是侠客，从不做谁的心。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 13:02:52",
        "question_id": 653628858,
        "user_id": "552a83d70ced60273cb0cad7eae64b7d"
    },
    {
        "answer_id": 3474733950,
        "content": "①“生活就像一盒巧克力，你永远不知道下一块是什么味道。”——电影《阿甘正传》台词，出自罗伯特·泽米吉斯导演，汤姆·汉克斯主演。②“你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你装饰了别人的梦。”——卞之琳《断章》③“你要忍，忍到春暖花开；你要走，走到灯火通明；你要看过世界辽阔，再评判是好是坏；你要卯足劲变好，再旗鼓相当站在不敢想象的人身边；你要变成想象中的样子，这件事，一步都不能让。”——卢思浩《你也走了很远的路吧》",
        "voteup_count": 11,
        "updated_time": "2024-04-22 16:19:04",
        "question_id": 653628858,
        "user_id": "258aa301bdc8ba8abffd32f15d8e6b26"
    },
    {
        "answer_id": 3476718377,
        "content": "《穷爸爸 富爸爸》是初中时候的畅销书《穷爸爸 富爸爸》是初中时候的畅销书，尽管是一本启蒙书，但其实真的有不少警句。对于普通人来说，也极具意义。花了点时间整理了一下这本书，和大家分享一下：1、了解财富的本质—让钱为你工作2、穷人和中产阶级为钱而工作。富人让钱为他工作。3、如果你不能下定决心，就永远也学不会如何赚钱。机会总是转瞬即逝。知道什么时候要迅速做出决定是一项非常重要的技能。4、人们通常会做两件事，一些人在生活推着他转的同时，抓住生活赐予的每个机会；而另一些人则非常生气，去与生活抗争。他们与老板抗争，与工作抗争，甚至与自己的配偶抗争，他们不知道生活同时也给了他们机会5、从尝试和错误中学习变得越来越重要，而书籍学习在现实世界中越来越没价值，大学教育不再能保证一份工作。6、生活中很多事情是我们无法控制的。我学会了专注于我所能控制的，我自己。如果事情必须改变，首先要改变的就是我自己。7、购买或创造提供现金流的资产能使你的钱为你工作。高薪工作只是意味着两件事：你在为钱工作，你所支付的税收可能会增加。我已经学会了让钱为我工作，让税收优惠产生收入，而不是薪水。8、你真正的感觉，你无需告诉别人你的感觉，只有你自己知道。9、感情是我们行动的动力。忠实于你的感情，以你喜欢的方式运用你的头脑和感情，不要让它们控制你10、好好观察你的感情，别急于行动。大多数人并不知道是它们的感情代替了他们进行思考，感情只是感情，你还必须学会抛开感情思考。11、人生实际上是在无知和觉醒之间的一场斗争12、大多数人的财务困境是由于随大流、盲目地跟从其他人所造成的。因此我们需要不时地照镜子，相信我们内心的智慧而不是恐惧。13、即使我和我妻子要买大房子，我们也很清楚那不是资产，而是负债，因为它把钱从我们口袋中掏走了。在决定买很昂贵的房子时，我会先买入一些资产，让它们创造能够支付这所房子的现金流。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:41:34",
        "question_id": 653628858,
        "user_id": "8a4a2d7cbabd5877c233548b7643f7b0"
    },
    {
        "answer_id": 3478491909,
        "content": "活得像自己，才是对生命最好的馈赠。1.“欺负你的人因你的软弱而来，欣赏你的人因你的自信而来，不在乎你的人因你的自卑而来，爱你的人因你的自爱而来。”2.无论什么时候，人都要靠实力说话。成长是最好的复仇。3.我们来到这个世界，就是来体验的，人生就是一场旅行，不必在乎目的地，在乎的是沿途的风景。4.降低内耗的根源还是要提高自信，发自内心去信任自己，包容自己，给自己满满的爱和安全感。5.请尽力去经营自己，努力逃离，尽量成长，好好读书，学一门手艺。抓住一切机会，从低能量的沼泽中逃离。6.你的善良要留给值得的人，你要解开思想枷锁，不断提升自身实力，注意自我保护，坚决维护自身合法合理的权益。7.“不是所有朋友都希望你好。为你好的人会为你做长远考量，而有的人伪装得善解人意，实则步步捧杀。君子择善而交，选择朋友是非常重要的。”8.人如果苛刻对待自己，自我牺牲，就可能会产生一种自己很伟大的感觉，继而觉得自己有资格去要求别人做一些事，别人做不到时自己就会生气。比起把所有东西都省下来给你，一起分享可能会让大家更轻松。9.“把自己哄好是头等大事，千万不要苦了自己，要多积攒快乐。”10.爱就是要表现自己，互相吸引，而彼此也会因为爱成为更好的人。如果对方不喜欢自己，也不要停下变优秀的脚步，说一声珍重，开始人生的下一个阶段。11.“保养不是花许多钱才能做到的，而是要认真对待自己，作息规律，好好吃饭，认真清洁，不糊弄自己，情绪不过夜，有事积极处理。”12.尼采说：“一棵树越是高大，它的根就越是伸向黑暗。”而一棵根基不牢的树，注定是会歪斜的，这就是现代人拧巴和内耗的根源。13.“把自己哄好是头等大事，千万不要苦了自己，要多积攒快乐。”14.无论处于何种境遇，我们都有能力改变自己的生活和感受。没有比自己相信自己更能让人感到安全的事了。15.我觉得无论处于高峰还是低谷，都要有乐观的精神，开发巨大的能量宝藏。16.心里太苦的人是无法嘴甜的。即便伪装嘴甜，心里也是难受的，心口不一，也容易留下破绽。17.遇到麻烦，抱怨只会让你更痛苦，压力越大越不容易改善。不如想想，现在我们能做些什么，然后立刻行动起来。人一动起来，就不容易胡思乱想，只会想着怎么把事情做好，这样压力自然就能小点。18.都说“穷人的孩子早当家”，但现实中，有家族助力和长辈福荫的人发展往往更快。真正的早当家不是早早地迫于生活压力贩卖自己的劳力，而是见识与认知的丰盈，是去了解人性、了解社会的历史和发展规律。19.真正的女性主义，要的是平等而不是优待。女士优先之类小恩小惠的优待，是为了掩盖更大的不平等。20.这世界有很多知恩感恩的人，但道德和法律的约束力和保障程度不同，谁能多抓住那些实实在在的东西，谁抗风险的能力就越强，这就是客观现实。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:30:29",
        "question_id": 653628858,
        "user_id": "33c8f5f7374f26348d153fdbde25f5d0"
    },
    {
        "answer_id": 3477542435,
        "content": "1.“我所理解的喜欢是惦记.” 2.“顺从自己再想其他.” 3.“星星温柔泛滥人间至善.” 4.“普通人类小样.” 5.“有多少分享欲就有多少爱意.”6.“东拼西凑也蛮新鲜.” 7.“介意的事我永远介意.” 8.“后悔吗 关于我.” 9.“对视吧 眼睛很难说谎.” 10.“快乐+快乐=快乐2.”11.“没有情绪的生活我很喜欢.” 12.“有期待终会有相见.” 13.“冬天适合想念更适合见面.” 14.“赶在日落之前.” 15.“希望像日出一样越来越好.”16.“觉得疲惫方方面面” 17.“去做吧 做就会实现” 18.“知其不可奈 何而安之若命” 19.“下辈子可以是我吗” 20.“凡事豫则立”",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:25:29",
        "question_id": 653628858,
        "user_id": "34d40be511eb09ee591b2408a81ee3cd"
    },
    {
        "answer_id": 3476257262,
        "content": "1.如果我踩不过荆棘，那么便不配得到风光。2.我们从自然手上收到的最大礼物就是生命。3.为别人鼓掌的人也是在给自己的生命加油。4.做保单要有两颗心：快乐的心，相信的心。5.无论你觉得自己多么的了不起，也永远有人比你更强；无论你觉得自己多么的不幸，永远有人比你更加不幸。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 21:50:53",
        "question_id": 653628858,
        "user_id": "5db493442c8b6cf31be66e7c8f563fb9"
    },
    {
        "answer_id": 3474105742,
        "content": "当你知道了许多真实、虚假的东西，就没有那么多酸情了。你越来越沉默，越来越不想说。说多了怕你烦，说少了怕你不明白，心里话卡在喉咙里进退两难，你明明知道失去你的我，比乞丐还落魄。那个让你流泪的，是你最爱的人；那个懂你眼泪的，是最爱你的人；那个为你擦干眼泪的，才是最后和你相守的人。我多希望，这三个人都是你。“一开始的时候，总觉得来日方长，什么都有机会，殊不知人生是减法，见一面少一面，来日不方长”",
        "voteup_count": 3,
        "updated_time": "2024-04-22 06:41:12",
        "question_id": 653628858,
        "user_id": "f11ecd8cd1aa1ed04e6301ebae3e7a80"
    },
    {
        "answer_id": 3475970524,
        "content": "一、女追男，隔层纱，男追女，隔车，隔房，隔她妈。二、曾经我以为，只要努力向前跑，贫穷和寂寞就追不上我。可谁曾想到，追上我的，是发际线。三、你才二十岁，没遇到喜欢的人很正常，等你三十岁的时候遇不到，也不要着急，最多十年你就习惯了。四、“我是一个脾气好的人，如果有一天有人踩了我的底线。”“那会怎样？”那我就会把底线再降低。”五、我从一无所有，到资产过亿，从家徒四壁，到豪车别墅，这些不是靠得别人，完全是靠我自己，一点一滴，想出来的！六、今天去买水果，我问一个摊主：别人家的瓜都写着不甜包退，你怎么不敢写呢，瓜不好吧。摊主：不买滚，我他么卖的是苦瓜……七、一直很喜欢你，本来今天打算把电脑卖了给你买礼物，但是网管不让，还让我滚出去。八、你不是真正的快乐，你的隔离，防晒，粉底液，遮瑕膏，定妆粉，是你穿的保护色。九、坐公交，上车发现刚好没了位置。我一手抓着杆一手玩手机。车突然一个急转弯，我没防备手抓着杆转了半圈坐在了一中年大姐的腿上。大姐推开我说：你丫这钢管舞不咋滴……十、面对扑朔迷离的案情，李警官陷入了沉思，不一会便顺利地打起了呼噜。十一、上学吃外卖真的很不健康，所以我建议大家不要上学。十二、看了网上有很多说熬夜的坏处，这些对我最大的改变就是从开开心心的熬夜变成了提心吊胆的熬夜。十三、有个小男孩在路上踩影子，我觉得幼稚，就绕开了他，因为我怕他踩到我的影子。十四、听说睡觉手机放枕头旁边会有辐射，吓得我赶紧起来把枕头扔了，吓死宝宝了。十五、有错就要认，挨打要立正，爷爷都是从孙子走过来的，人要学会忍耐。十六、其实有钱的人都很低调，就比如我天天骑自行车，谁也不知道我家里还有辆电动车。十七、生活像是一把无情的刻刀，不仅没把你雕塑好，还一点点把你的头发剃掉。十八、感觉不舒服去看中医，见医生把脉时皱着眉头，便问他：“医生，我的脉象怎么样？”“说实话，卖相挺丑的。”十九、人家谈恋爱靠长相、靠浪漫、靠烧钱。你谈对象，靠对方眼瞎。二十、班主任的课，同桌趴在桌上睡觉，班主任大怒，给我使眼色，我立即领会，然后在众目睽睽之下脱掉外套，披在同桌身上，多体贴的班主任啊！二十一、坐车走高速公路，快到服务区时，司机吼了一嗓子：“要上卫生间的麻利点啊，提前做好准备！”旁边一哥们弱弱地问句：“我们怎么提前准备？是现在就把裤子给脱了么？",
        "voteup_count": 3,
        "updated_time": "2024-04-23 16:44:50",
        "question_id": 653628858,
        "user_id": "9db9f529a3efa254337dc7e22fc0a64d"
    },
    {
        "answer_id": 3474124151,
        "content": "感觉那些繁忙的脚步、紧张的节奏、敏感的神经，似乎在这一刻都放缓了。那些纠结的得失、计较的名利、苦恼的成败，仿佛这一切都释怀了，内心一片安宁和空阔，岁月多了些温柔可爱，生活多了些温馨甜恬，能够浅笑着悦纳所有，知足于清欢，感恩于平淡。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 07:26:27",
        "question_id": 653628858,
        "user_id": "bfe3157621deb6e61bab4d1a18ec6507"
    },
    {
        "answer_id": 3475212862,
        "content": "1.嘲笑、贬低一切，从不热衷于任何事情，没有任何寄托。就像一个无能之人，自己无法体验快乐，却会竭尽所能地毁坏他人的快乐。喜爱嘲讽之人总喜欢高傲地宣扬自己的一套世界观，当人们开始探究质疑其中的细节，却发现内里虚无，只有琐碎与平庸。——奥尔加·托卡尔丘克《糜骨之壤》 ​​​2.真正自由的个人，只有在自我管理的范围内才是自由的。而那些不愿意自我管理的人，注定要找一个管理他们的主人。3.在某一类人身上不值得浪费任何感情，哪怕是愤怒的感情。我把这一点确立为一个原则：节省感情。——周国平 ​​​4.自古以来，幸福和伟大，常不两得，自由与安全，亦无法两全。——李一冰《苏东坡新传》 ​​​5.判断一件事情该不该做的两个标准：第一，做的时候喜欢、快乐，做了以后一定不会后悔的事情。第二，做的时候未必喜欢、快乐，但不做一定会后悔的事情。有这两个标准基本就够了，而且它们很好掌握。——周国平 ​​​6.在这路上没有人追在我身后，而我也没有走在别人的路上。我孤独，但我用生命填满了孤独。我自己就已经足够。我就这样漫步到远方去，我并不知道我这遥远的目标会是什么。7.心流的首要条件便是，行动必须有目标。目标本身通常并不重要，重要的是经由目标，集中注意力，投入一种实际可行而充满乐趣的活动。8.年龄就好像耕地，事物的本质会逐渐被挖掘出来。可是只有当时日已过，我们已无力做出任何改变时，我们才拥有智慧。我们似乎是倒着生活的。     ——西蒙·范·布伊《爱，始于冬季》 ​​​9.你其实不是废物——他先给你贴上“废物”的标签，再把它撕下来，你便觉得自己得到了救赎。            ——叶真中显《绝叫》 ​​​10.你只是你自以为走投无路而已，人都是这样子，就像在沙漠里用一条白线围出一个区域，大家都害怕白线以外的沙漠，一步都不敢跨出去。明明周围都是沙漠，可以来去自如的，却主观的以为只要踏出白线就会死掉。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 01:37:02",
        "question_id": 653628858,
        "user_id": "23432fedb792dc1a6cfd36ba72d0dc97"
    },
    {
        "answer_id": 3475284581,
        "content": "值得你珍藏的好句如何用古诗词表达“我想你”",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:27:32",
        "question_id": 653628858,
        "user_id": "4c1a5d29664ba61b4b4724dad4d11278"
    },
    {
        "answer_id": 3474207484,
        "content": "1.原来世上最苦之事，他如乌云，你如弯月，乌云遇皎月，云散月不知。2. 一切都明明白白，但我们仍匆匆错过，因为你相信命运，因为我怀疑生活。3. 月亮失了约，太阳落了山，早知惊鸿一场，何必情深一往。4. 你承诺过的月亮，还是没有出现，而我只是衣单天寒地,替你多爱了一夜人间。5. 在秋天的第一场雨相爱，在春天的第一枝芽分别。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 09:06:03",
        "question_id": 653628858,
        "user_id": "4c10d5d109a98b41add6e9d52199aa06"
    },
    {
        "answer_id": 3476143782,
        "content": "皮到挨揍的搞笑文案！1会就会，不会就不会，约会是什么意思2走一步算一步，实在不行死半路3我可以陪你吃苦，你能帮我上班吗4恋爱要跟印度人谈，他们画的饼还会飞5不要慌不要慌，月底还是穷铛铛6通过掌纹可以看出一个人的性格，比如闺蜜的掌纹经常出现在她男友的脸上，说明她性格有点暴躁7就问问你们喜不喜欢洋妞？我天天出洋相，四舍五入，是不是就等于喜欢我8有些人自己结婚了，就开始催别人结婚，搞的我以为婚姻是什么传销组织，必须要发展下线9你只要上过班，就能懂得嫁给不爱的人踏踏实实过日子是什么感受了10分手了，和对象说在开会，他说我骗他，难道夜总会不是会11很期待上班，别人的对象陪我一整天12我的缺点：容易崩溃我的优点：可以崩溃很久但不死13长得好看的叫嫁人，你这样的叫“嫁祸于人”14听说有钱人也不会开心，我想体验一下15恋爱没了，可以再谈。良心没了，可以谈更多16谣言你别给我传，我自己传，别人传的我不放心17这个破班上的，让我起色心的没有，起杀心的倒是一大把18没什么才艺，给大家表演一下美女下班19去看中医，医生说我爱生气，我说我性格挺好的。他说我装的20老板说公司离开谁都能转，但我请假一天他都不同意21工作后虽然精神变得贫瘠，但是物质上也毫不充裕，可以说是两败俱伤",
        "voteup_count": 0,
        "updated_time": "2024-04-23 19:38:54",
        "question_id": 653628858,
        "user_id": "e3c45bddbbffd73080c1933ba226688d"
    },
    {
        "answer_id": 3475335411,
        "content": "1、钱再多，也抵挡不了死亡；长得再漂亮，也讨好不了阎王；势力再大，也躲不过生死离别，人这辈子，看开点，看透点，看淡点，活着就是胜利，世界是你的，也是我的，但归根结底属于那些身体好的、活得久的！人生犹如西山月，富贵终如草上霜。人这一生，生老病死避无可避，在有限的生命，活的开心快乐才是最重要的。2、精神内耗，说白了就是自己心里的戏太多了。言未出，结局已演千百遍。身未动，心中已过万重山。行未果，假象苦难愁不展。事已毕，过往仍在脑中演。人生除了生死，其它的都是擦伤。我们在任何时候，都要学会宽容理解，允许一切发生，也要放过自己。只有心无挂碍，才能享受生活。3、酒杯太浅，敬不到来日方长；巷子太短，走不到白发苍苍。不是年少守不住旧心，而是岁月慌了人心。人生最大的遗憾，不是错过最好的人，而是错过了那个想对你好的人。人有悲欢离合，月有阴晴圆缺。我们要在遗憾中释怀，在无常中坚强。不要让离开和失去的人，成为我们一生的痛。4、没有什么比活着更快乐，也没有什么比活着更艰辛，成年人的世界，深夜疗伤，清晨赶路，已是常态。成年人为了生活的美好，为了自己的梦想，无尽的奋斗。无论生活给你安排了什么，最好的方式都是接纳，而不是咆哮。既然推脱不掉，不如省点力气。5、命运会刁难一个人，但压垮一个人的是自己。人生的过程就是，遗憾和希望交织，你要从容面对，不要觉得自己是不幸的，人最大的不幸，就是拿自己的不幸，和别人的光鲜做比较。如果命运给予我们挑战，不要害怕，要大胆接受挑战，克服一个又一个的困难。人生没有过不去的坎，真正过不去的只有自己罢了。6、一杯水，你渴的时候，它贵如黄金，不渴时，觉得它寡然无味。一束阳光，你冷的时候，觉得它温暖无比，你热时，又觉得它燥热可恶。世间万物，没有对错，对错只在你的一念之间而已！理念不同，做法不同，活法就不同。人之所以活得累，就是因为凡事太认真。要懂得尊重差异，君子和而不同，世界因多彩而美丽。7、所谓的中年危机，真正让人焦虑的不是孤单，不是贫穷，更不是衰老，而是人到中年，你才发现你从来都没有按照自己喜欢的方式活过，这烟火人间事事值得，事事也遗憾呀！该用多懂事的理智去压抑住心中难过和不甘。我们一直在应对生活中的各种苦难和挑战，却忘记了按照自己喜欢的方式活着，比什么都重要。人只有到了中年阶段，才意识到为自己而活，过自己喜欢的生活，才不会辜负此生。8、内心强大的女人，都有让自己幸福的能力。一个女人，只有内核稳，能量高，才能温柔又强大，遇到的人才会越来越优秀。在繁华时自律，在安静时自省，在低谷时自强。9、无论多么美好的体验都会成为过去，无论多么深切的悲哀也会落在昨天，一如时光的流逝毫不留情。生命就像是一个疗伤的过程，我们受伤，痊愈，再受伤，再痊愈。每一次的痊愈好像都是为了迎接下一次的受伤。或许总要彻底的绝望一次，才能重新活一次。生命在前行，时间也在过去，无论当初的我们多么难过，回头望去，如今也不过是人生中的小忐忑罢了。与其颓废当初，活在过去，不如积极迎接人生中的每一次挑战。10、一个女人要想躺赢，一辈子命好，有一个秘诀，那就是精神上不受力。一百人有一百人的看法，不可能每个人都认可你的行为。人生短短几十年，不必太在意别人的看法，以自己舒适的方式生活，你就是人生赢家。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:31:23",
        "question_id": 653628858,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3475331825,
        "content": "喜欢是一种难以名状的感觉，它就像一股清风，悄然而至，却又让人无法抵挡。喜欢是一种幸运，它让我们在最美的年纪，遇到了最对的人。在这个繁华的世界里，总有一些东西是让人无法抗拒的。有时候，我们会被一个微笑、一个眼神，或者是一句话所吸引，这就是喜欢。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:28:13",
        "question_id": 653628858,
        "user_id": "7bb6a4a9370037f93cec3c685ba73d6c"
    },
    {
        "answer_id": 3475165791,
        "content": "1、此情可待成追忆？只是当时已惘然。——李商隐《锦瑟》2、人面不知何处去，桃花依旧笑春风。——崔护《题都城南庄》3、被酒莫惊春睡重，赌书消得泼茶香。当时只道是寻常。——纳兰容若《浣溪沙》4、若教眼底无离恨，不信人间有白头。肠已断，泪难收。相思重上小红楼。——辛弃疾《鹧鸪天》5、人生若只如初见，何事秋风悲画扇。等闲变却故人心，却道故人心易变。——纳兰容若《木兰词》7、侯门一入深如海，从此萧郎是路人。——崔郊《赠去婢》8、花开堪折直须折，莫待无花空折枝。——杜秋娘《金缕衣》9、还君明珠双泪垂，恨不相逢未嫁时。——张籍的《节妇吟》10、死去元知万事空，但悲不见九州同。——陆游《示儿》11、当年不肯嫁春风，无端却被秋风误。——贺铸《芳心苦·杨柳回塘》12、春花秋月何时了？往事知多少。雕栏玉砌应犹在，只是朱颜改。——李煜《虞美人》13、浮云蔽白日，游子不顾返。思君令人老，岁月忽已晚。——《古诗十九首》14、大都好物不坚牢，彩云易散琉璃脆。——白居易《简简吟》15、年年岁岁花相似，岁岁年年人不同。——刘希夷《代悲白头翁》16、了却君王天下事，赢得生前身后名。可怜白发生！——辛弃疾《破阵子》17、无可奈何花落去，似曾相识燕归来。小园香径独徘徊。——晏殊《浣溪沙》18、此生谁料，心在天山，身老沧洲。——陆游《诉衷情·当年万里觅封侯》19、出师未捷身先死，长使英雄泪满襟。——杜甫《蜀相》20、似此星辰非昨夜，为谁风露立中宵。——黄景仁《绮怀》",
        "voteup_count": 2,
        "updated_time": "2024-04-23 00:01:19",
        "question_id": 653628858,
        "user_id": "ca83f6db1b8ac5818a553e9692f82c2d"
    },
    {
        "answer_id": 3478655665,
        "content": "01读书，让你成为一个有温度的人最近我迷上了董宇辉的直播间，被这位90后主播庞大的知识储备和通透幽默的人生观所折服。他在直播间说：“用一秒看透本质的人，和一辈子都看不清事情的人，注定是截然不同的命运。书香浸透的灵魂，和那些从来不打开一本书籍的人，注定人生的精神体验是完全迥异的。”读书也许短期内不会让你看到改变，但长年累月的阅读和积累，会让你的视野和人生格局在潜移默化中得到拓展和提升。它会让你变成一个有灵魂、有思想、有温度的人。杜甫能在人生得意时写出：“朱门酒肉臭，路有冻死骨”，在贫困潦倒时写下：“安得广厦千万间，大辟天下寒士俱欢颜”的诗句。一下子拉近了他与劳苦大众的距离，让我们感觉到这位满腹才华的“诗圣”是一个有血有肉、有温度、有悲悯心的人，与他的“满腹诗书”不无关系。02读书，让你成为一个有情趣的人杨绛先生说：“你的问题在于读书太少，想得太多。”在当下快节奏的现代生活中，年轻人常常陷入迷惘、情绪内耗、抱怨生活虚空无趣的漩涡，皆因读书太少所致。一个爱读书的人，一定是一个精神丰富，思想深邃，富有情趣的人。有人在直播间问董宇辉：“你的眼睛，怎么那么小？”他回：“万物皆有裂痕，那是光照进来的地方。”有人说：“你怎么长得那么像‘兵马俑’？”他回：“那证明我有着最传统的贵族血统。”有人说：“你怎么那么丑？”他回：“那说明你有着最正确的审美观。”风趣、幽默，又不失格局和智慧。透过他平凡的外表，让我们看到了一个富有情趣和闪闪发光的灵魂，这就是读书的馈赠。如果有一天，你也像董宇辉一样被人质疑的时候，那么就去多读书吧。阅读，是治愈一切伤痛的良药。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:50:07",
        "question_id": 653628858,
        "user_id": "8fc28f44a2636b723d742828bb8d7f16"
    },
    {
        "answer_id": 3474977811,
        "content": "只是那段时间，星河坠落，我的世界下了一场很大的雪。搞怪的不是红绿灯，不是时机，而是我数不清的犹豫。我祈求此生的拥有，偏要长情在左，你在右。世间的阴差阳错从未停歇，你我又不是例外。求而不得，忘而不能，是谓长相思。愿以心头三滴血，描你两腮一点红。你说遗憾和后悔，哪个更让人难过以前打扰了，以后不会了。我最大的遗憾，是你的遗憾与我有关。缘来则聚，缘尽则散，同行一段已经足矣。怎么说，反复陈述的过客，像两条错轨银河，我们本该相忘于人海，此般分离，正合我意。生命是一场又一场的别离和相遇，是一次又一次的遗忘和开始，可总有些事，一旦发生，就留下印迹；总有个人，一旦来过，就无法忘记。子弹是故意打偏的，扳机是故意扣晚的，我爱他，愿他生死不知。要有多坚强，才敢念念不忘。他朝若是同淋雪，此生也算共白头。今夜之后，你我陌路，从此今生我永远不想再见你。请告诉她，我不爱她，笑着难过，自我惩罚。我从未放弃喜欢你，只是从浓烈变得悄无声息。山鸟和鱼不同路，从此山水不相逢。隔着漫长岁月，重逢让人期待又害怕。太阳不是突然下山的，我想你也懂。有力自保、有人相依、有处可去，愿你一世安乐无忧。但凡我有，你皆可拿去，若是我没有，我帮你去寻。你要写悲剧，就不能只写悲剧，你要写那场大雨，要写没有归期，要写故事结尾的大团圆，大团圆里没有你。我今天喝了很多水，应该能冲掉很多难过吧。在那个蝉鸣不止的夏天，我安静回头，同那个充满故事的人说了再见。如果当时能忍住当朋友就好了。所谓浪漫，就是没有后来。如今我两袖空空，一袖丢失了月光，一袖丢失了你。得不到的永远在骚动，被偏爱的都有恃无恐他只字未提喜欢你，你句句都是我愿意。人间枝头，各自乘流。吾与吾爱皆亡于高塔，君与君心皆留于盛夏。富士山没留住欲落的樱花，白山茶终没抵过红玫瑰。终于为那一身江南烟雨覆了天下，容华谢后，不过一场，山河永寂。地上梧桐相待老，天上鹣鹣不独飞，水中鸳鸯会双死。搞怪的不是红绿灯，不是时机，而是我数不清的犹豫。有力自保、有人相依、有处可去，愿你一世安乐无忧。愿以心头三滴血，描你两腮一点红。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 20:27:08",
        "question_id": 653628858,
        "user_id": "8ed9a2172bc26a016c3455a0fdf4e616"
    },
    {
        "answer_id": 3477754539,
        "content": "1.很少人会真正的去爱别人，人们只是想借着给出一点爱而获得爱，那是一种垂钓。——张方宇《单独中的洞见》2.有境界，能看远；有肚量，能看宽；有涵养，能自持；有锋芒，能内敛。3.人生的意义不在于留下什么，只要你经历过，就是最大的美好，这不是无能，而是一种超然。——泰戈尔4.这个世界没有什么事情是突然发生的，只是你突然知道了而已。5.高手心里只有一件事，就是解决问题，解决不了换办法再试，也不被情绪带偏，记住：高手是没有情绪的。——稻盛和夫6.你之所以一边埋怨自己，一边又安于现状，是因为你还没走到无路可走的时候。真正的选择，是别无选择。7.道德是对自己的约束，而不是对别人。8.有人，只能惊艳时光，有人却可以长久温暖岁月。9.所有的巧合，都是另一个人用心的结果。10.最好的事情总在不经意时出现，所以不必慌张赶路，按自己的节奏，步履不停地走过每个今天。11.嘘寒问暖，朝朝暮暮是爱；彼此独立，互相牵挂也是爱。12.有缘不代表有以后，因为缘分只是缘分，他改变不了命运。13.每一个灵魂未必出类拔萃，但一定独一无二。14.有人帮你，是你的幸运；无人帮你，是公正的命运。没有人该为你做什么，因为生命是你自己的，你得为自己负责。15.三餐茶饭，四季衣裳，共同造就了一个叫家的地方，人因食物而聚，人不散，家就在，烟火人间，风味长存。16.人生最好的境界是丰富的安静。安静，是因为摆脱了外界的诱惑；丰富，是因为拥有了内在的保障。——周国平17.贪安稳就没有自由，要自由就要历些危险，只有这两条路。——鲁迅18.我笑，是因为生活不值得用泪水去面对。——亨利克·显克维支19.孩子的笑和老人的笑都是纯真无邪的，前者，人生起始，心无所存；后者，看透人生，心无所碍。20.“我养你”，这句话只有你是认真的。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 08:40:50",
        "question_id": 653628858,
        "user_id": "e4f3ef3d53f11ae5cd150f828d211f41"
    },
    {
        "answer_id": 3476050306,
        "content": "1、解不开的心结就把它系成一个蝴蝶结。2、遗憾的事情太多了，所以没关系，尽力就好。3、将喜欢的一切留在身边，这边是努力的意义。4、你若觉得简单，自然就不会复杂。5、如果生活很苦的话，那就做个甜甜的梦。6、那些看似日复一日的波澜不惊，会在某一天看到坚持的意义。7、生活需要钝感力，慢慢拂去急躁与不安。8、就让所有事情，顺着它的本意慢慢发展。9、既然去不了远方，那就感受一下路上的风景。10、请保持那一份热爱，奔赴下一场星海。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 17:50:32",
        "question_id": 653628858,
        "user_id": "28ec96229bfe18a1518bcd765c43cedb"
    },
    {
        "answer_id": 3476676932,
        "content": "1.你现在的努力，辛苦，压力，承受的一切，都是为了攒够能力和本钱，去做自己更喜欢的事，去为自己争取选择的权利。2.一个人生活久了，最大的毛病就是很多话都不想说，不愿被打扰，又渴望被拥抱。3.若无法讨好全世界，就先讨好自己吧。讨自己欢心，永远不会太早和太迟。4.成人的世界里，你永远不知道，哪句话就把别人得罪了，所以，水深不语，人稳不言，三缄其口！5.三分惊喜，七分尽兴，前途似海，来日方长。6.日月两盏灯，春秋一场梦。一切都是成长，包括热泪盈眶。7.愿你不念过往且看新章，喜怒哀乐一笔勾销，从此开始新的逍遥。8.该你的都会有，是你的永远是你的。慢慢走 ，沿途有风景 ，背后有阳光。9.不要提前焦虑，也不要预支烦恼，生活就是见招拆招，日落归山海，山海藏深意。回头看看，你已经不知不觉挺过了很多磨难，练出了一边崩溃一边自愈的你。10.世事犹如书籍，一页页被翻过去。慢慢理解世界，慢慢更新自己。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 10:12:30",
        "question_id": 653628858,
        "user_id": "2e5d36ae42ad972c0802dc6828750df4"
    },
    {
        "answer_id": 3476572970,
        "content": "1.“把错归咎于自己，并且礼貌的退场。把自己还给自己，把别人还给别人。让花成花，让树成树。从此山水一程，再不相逢。愿余生，不见，不欠，不念”2.日落是免费的，春夏秋冬也是，不要觉得人生是那么无望。希望你快乐，我们总是为许多遥不可及的事情奔波。却错过了路边的花开，傍晚落在身上的夕阳。忙着生活的同时记得去感受日常生活中的小细节，生活除了琐碎与平淡，还有可口的美食和无数盛开的花朵。晚风吹人醒，万事藏于心，我不说不公平也不说苦，我只说我知道了。3.“我周围人声鼎沸，车水马龙，他们讨论我所不曾拥有的感情，我只好微笑，目光深远，于是孤独从四面八方涌来，将我吞噬”4.“推开自己喜欢的人叫成长，留住自己喜欢的人叫本事，可我没有成长，也没有本事，总在盼望 也总在失望。”",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:58:28",
        "question_id": 653628858,
        "user_id": "690d1600eb7322623f8025e374bc92f4"
    },
    {
        "answer_id": 3476317264,
        "content": "1.什么都可以不要，快乐却不能不要；什么都可以不好，心情却不能不好；什么都可以缺少，自信却不能缺少；什么都可以忘掉，爱却不能忘掉！ 　　2.因为有你，世界变得美丽；因为有你，生活有了意义；因为有你，一切都是甜蜜。 　3.风雨未到春来先，花草树木竞开颜，欣喜幽馥落新宅，雨燕筑巢把泥添，情酿美酒烟雨间，品茗赏花心呢喃。让被记忆搁浅的往事，悄悄地盛开在你的指缝间！ 　　4.喜欢你也许是我错了，爱上你我真的变了许多！傻瓜，我爱你！ 　　5.给爱一双翅膀，执着就是风的力量；偶尔会有浓雾弥漫，打湿翅膀也要飞翔；去寻找属于自己的天空，逆风飞行也不可挡。 　6.爱让我们相见，爱让我们相恋，爱让我们相爱，爱让我们牵挂，让我在有生之年把我全部的爱都送给你。 　　7.好想牵着你的手，幸福道路一起走；好想搂着你的腰，从此快乐又逍遥；好想亲亲你的脸，我们相伴到永远！ 　8.一份喜悦让你天天快乐；一份问候让你没有烦恼；一份真心不要回报；一份真情让你样样都好；一份爱只要你幸福！ 　　9.看到你的第一眼，我知道了什么叫一见钟情，从此，我要用心呵护你一辈子，祝你天天开心，永远漂漂亮亮。 　10.爱你一万年，是我的追求；恋你一千年，是我的渴望；而吻你一次，则是我一生中最快乐的时光；",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:55:02",
        "question_id": 653628858,
        "user_id": "14d4c256f544147c4a7fa0f3c764b8ff"
    },
    {
        "answer_id": 3475246455,
        "content": "《人间四月》 张秀祥一个转身的瞬间慢慢地停息了春风春天离我们是渐行渐远早已变成了过往的回忆浅夏在悄悄地走近遍野芳菲在暗沁着馨香盘旋在高空呼唤春天 云雀也躲进了绿草丛中欢笑放眼峻岭山川换上了绿装繁花瓣落失去了春天容颜桃李梨花随春风嫁去远方那是孕育着未来的希望伴随着黑土地耕耘的吆喝扶犁点种忙得不亦乐乎布谷鸟声声在呼唤催促着种子快快发芽成长漫步在春夏相交的路上放飞自我领略不一样风光",
        "voteup_count": 10,
        "updated_time": "2024-04-23 04:59:18",
        "question_id": 653628858,
        "user_id": "6c6b76ccb7dd5331cf857dfa9786110a"
    },
    {
        "answer_id": 3474496149,
        "content": "我迈过人间万物，从不慌张，唯独你踏过山水，归来那一刻，我方寸大乱 。 --  《网易云热评》一个能够升起月亮的身体，必然驮住了无数次的日落。 -- 余秀华你说世间什么最难得？徒手摘星，爱而不得，世人万千，再难遇我。 -- 网易云音乐热评 《你就不要想起我》我看见白日梦的尽头是你。从此天光大亮，你是我全部的渴望与幻想。 -- 栖见 《白日梦我》喜欢海，喜欢花，喜欢日出和日落，浪漫的年纪别活的太无趣。 我还是相信星星会说话，石头会开花，穿过夏天的木栅栏和冬天的风雪之后，你终将会抵达。 -- 饶雪漫 《左耳》注定不能万事如意的人生，就不祝你一帆风顺了，我祝你乘风破浪。 --  《热爱可抵岁月漫长》",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:53:10",
        "question_id": 653628858,
        "user_id": "707bffc6fcac11893aa20ed2a1e0a44a"
    },
    {
        "answer_id": 3475562754,
        "content": "1.成长带来的最残酷的事，不是你和以为永远不会分开的人道别，不是历经那些挫折后在心里狼藉的疮疤。而是曾经感动你的，后来再也无法让你有半点心动。2.时间真的是这个世界上最好的跨度，让惨痛变得苍白，让执着的人选择离开，然后历经沧桑，人来人往，你会明白，万般皆是命，半点不由人。3.一个人走在喧闹的途中，凌乱的脚步倾述着我的孤独。4.年轻的时候，我们爱得死去活来，可随着年岁渐长，你就会发现，爱情并不是生活的全部。善良，努力，读书，健身，让自己变得更好才是人生最重要的事。5.你要好好努力，要知道生活里还有很多美好，学会照顾自己的身体，别过分拼命，不要钻牛角尖，谁都得碰到点难熬的事儿，才能长大，失去了谁都不要紧，因为以后还会有很多人陪你。6.不喜欢的东西就扔掉，讨厌的人就拉黑，不开心的时候就睡一觉，看腻了的照片就删掉，遇见喜欢的人就表白，饿了就去吃最喜欢吃的美食，人生那么短暂，哪有时间让你去犹豫。7.对每一个陪伴过我生命中点滴历程的人表达谢意。因为有他们才能看到更好地自己并学习成长；也正因如此变得用心体察别人所需且尽心尽力去珍惜他们。8.走不通的路就回头，爱而不得的人就放手，得不到的热情就适可而止，别把一厢情愿当成满腔孤勇，也别把厌烦当成欲擒故纵。9.希望你遇上一个人，他知道你所有的缺点，知道你所有的小毛病，但还是愿意去了解你拥抱你，这一定是最幸运的事了。10.我知道寒流来到，你遭遇风霜。我知道如今的日子，你有太多的苦恼。我知道所有的语言，都无法安慰你的悲伤。只轻轻的告诉你，生活中会有美好！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:10:14",
        "question_id": 653628858,
        "user_id": "49fc8de26171a31ec34cbdaf690550d0"
    },
    {
        "answer_id": 3475444964,
        "content": "1、你得要学会分辨你生活里与你有关的人事物，哪些是“连接”，哪些是“牵连”，“连接”会从四面八方给你的生命以力量，而“牵连”，正在偷偷地从你的身体里吸取生命，每时，每刻。2、敏感没有安全感和太注重细节的人，活着要承受双倍的苦！3、给自己一个迂回的空间，学会思索，学会等待，学会调整，人生，有很多时候，需要的不仅仅是执着，更是回眸一笑的洒脱！4、容易发怒的意思就是：别人做了蠢事，然后我们代替他们，表现出笨蛋的样子。5、越是值得期待的事情，就越不可能一蹴而就。不成功不要紧，关键是你必须吃一堑长一智。6、一句受益一生的话：“你不用变得很外向，内向挺好的，但需要你发言的时候，一定要勇敢。”正所谓：君子可内敛不可懦弱，面不公可起而论之。7、你若计较，鸡毛蒜皮也能伤你，你若释怀，风风雨雨也不畏惧。人生是认真与看淡，也是执着与勇敢，凡事尽心尽力，而后顺其自然。8、感情的事，向来没有赢家。我慢慢地失去了你的人，你也渐渐地失去了我的心。9、人生没有那么多时间与精力去揣测别人对自己的看法与评价，该做的事太多了。10、成熟有四重境界：不知道自己一无所知，知道自己一无所知，知道自己知道什么，帮助不知道的人知道。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:52:25",
        "question_id": 653628858,
        "user_id": "c9be58b183bce81065078bc58d9c7d16"
    },
    {
        "answer_id": 3473462139,
        "content": "1. 人生就像一场雨，有时候狂风骤雨，有时和风细雨，无论何种天气，都需砥砺前行。2. 走过风，走过雨，方知晴天可贵；历经苦，历经痛，才懂平淡是真。3. 纵有疾风起，人生不言弃。风虽大，都绕过我的决心；雨再狂，也淋不湿我的梦想。4. 人生如行路，一路风雨一路歌，踏平坎坷成大道，笑对人生百味多。5. 在人生的风雨中，我们都是自己的船长，无惧风浪，坚定航向彼岸。6. 经历风吹雨打，才更懂得阳光的温暖；走过曲折荆棘，才更明白平坦道路的珍贵。7. 风雨人生路，且行且珍惜，因为每一场雨后，都有彩虹在等待。8. 无论生活给予多少风雨，都请相信，你的坚韧与勇气，终将把这一切酿成生命的醇酒。9. 所谓风雨人生，不过是借着生活的苦难，磨砺出一颗坚韧而明亮的心。10. 未曾历尽沧桑，怎知人生百态；未经风雨洗礼，哪识人间冷暖。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 13:23:49",
        "question_id": 653628858,
        "user_id": "0cefa64a55d25f653801444a4f355fdc"
    },
    {
        "answer_id": 3479804603,
        "content": "笑翻朋友圈的颠公颠婆文案 1、开启飞行模式可以飞进你心里吗2、上课睡觉觉 考试死翘翘3、我依稀记得当初学网购是为了省钱4、枯藤老树昏鸦 好运都来我家5、晚安 祝大家都可以伤到男人的心6、为何幸福如驴肉薄饼7、朕是一个脆弱的皇帝8、不要相信女人 除非那个女人是我9、钱一下子就花完了 怪不得我叫大没女10、吃得苦中苦 就会有吃不完的苦11、已经感觉头好痒 不会要长脑子了吧12、没有动态的日子 都是因为没有洗头13、我问他为什么离开我 他说朵拉爱冒险14、想谈齐12个星座 目前还差12个15、别说生育意愿了我连生存意愿都很低16、我在搞笑和搞对象之间选择了搞笑17、别给我画大饼了 我自己脸上有18、你说我不回信息 那你转账试试19、我有一身泡妞的本领 无奈自己是个妞20、开始理解公鸡了 我早起也想尖叫21、玛莎拉蒂我只买得起沙拉的部分22、正义都能迟到 我上课迟到五分钟怎么啦!23、希望大家都能走出舒适圈 让我进去24、想恋爱了罚自己看十分钟张翰25、摆烂23小时59分钟55秒愧疚5秒26、头好痛 一定是有人在窃取我的智慧27、为了防止我乱花钱我已经提前把钱都花完了28、我愿意陪你吃苦 你以后可以开路虎吗?29、我一定要努力让那些嘲笑我的人被我笑死",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:16:49",
        "question_id": 653628858,
        "user_id": "bd89de76f24fe116eabb09cbdc27260b"
    },
    {
        "answer_id": 3474010362,
        "content": "爱自己是终身浪漫的开始 -- 王尔德 种自己的花，爱自己的宇宙。 生活总是这样，不能叫人处处都满意。但我们还要热情地活下去。人活一生，值得爱的东西很多，不要因为一个不满意，就灰心。 -- 路遥 给自己时间，不要焦急，一步一步来，一日一日过，请相信生命的韧性是惊人的，跟自己向上的心去合作，不要放弃对自己的爱护。 -- 三毛 人活一生，值得爱的东西很多，不要因为一个不满意，就灰心。 -- 路遥 无论怎么样，一个人借故堕落总是不值得原谅的，越是没有人爱，越要爱自己。 -- 亦舒 一个人知道自己为什么而活，就可以忍受任何一种生活。 -- 尼采 一直都是一个人，也就更擅长取悦自己。 -- 山本文绪 我谈过最长的恋爱，就是自恋，我爱自己，没有情敌。 -- 安东尼 我的和蔼可亲，彬彬有礼，并不是为对方着想，而是守护自己的铠甲。 -- 山本文绪 成为一个总能乐在其中的大人：想要的都得到，得不到的都释怀；清醒自律，明媚美好；就算生活偶尔可恶，但我永远可爱。 -- 文长长 要好好珍惜自己的名字：记得自己是谁，便知道自己要做什么，要走什么样的路。 -- 宫崎骏 《千与千寻》何必向不值得的人证明什么，生活得更好，乃是为你自己。 -- 亦舒 给自己时间，不要焦急，一步一步来，一日一日过，请相信生命的韧性是惊人的，跟自己向上的心去合作，不要放弃对自己的爱护。 -- 三毛等着别人来爱你，不如自己努力爱自己。 -- 毕淑敏 《愿你与这世界温暖相拥》我还是相信星星会说话，石头会开花，穿过夏天的木栅栏和冬天的风雪之后，你终将会抵达。 -- 饶雪漫 《左耳》无论怎么样，一个人借故堕落总是不值得原谅的，越是没有人爱，越要爱自己。 -- 亦舒明确的爱，直接的厌恶，真诚的喜欢，站在太阳下的坦荡，大声无愧地称赞自己。 -- 黄永玉 《沿着塞纳河到翡冷翠》对待自己温柔一点，你只不过是宇宙的孩子，和植物、星辰没什么两样。 -- 麦克斯・埃尔曼我们曾如此期盼外界的认可，到最后才知道：世界是自己的，与他人毫无关系。 -- 杨绛 《一百岁感言》知我者谓我心忧，不知我者谓我何求。#爱生活爱自己# ",
        "voteup_count": 1,
        "updated_time": "2024-04-22 00:16:13",
        "question_id": 653628858,
        "user_id": "f7fea68e74879097baccef1518c6fb5f"
    },
    {
        "answer_id": 3476811731,
        "content": "宫崎骏笔下美到窒息的10句爱情语录，温暖了无数少女的心：1、其实最适合你的人，从来不是那个爱而不得的人，而是看透了你的脾气，依然什么都不管，还愿意留下来陪你的人。深情不及久伴，厚爱无需多言。人需要的，不是顺风顺水时的锦上添花，而是艰难困苦时的不离不弃。2、爱，不是寻找一个完美的人，而是学会用完美的眼光，欣赏那个不完美的人。两个人情高于理，懂得欣赏，才会有余生。爱是，如你所是，而非如我所愿。3、当陪你的那个人要下车时，即使你再不舍，也要心存感激，挥手告别。每个故事的开头都极具温柔，但往往故事结尾配不上整个开头。记住，每一个意难平的结果，都是最好的结局。让我们遗憾的，不是得不到，而是舍不得。我们决定不了一个人的出现，也挽留不了一个人的离开，珍惜不期而遇的惊喜，接受突如其来的离别。4、真正喜欢你的人，根本舍不得长时间不理你，他会拼了命往你的世界里挤，无论以怎样的方式，都会主动联系你。所有的离别都是蓄谋已久，他若是真的在乎，又怎么舍得怠慢你；他若是真的还爱，又怎么舍得你无助。世上最廉价的东西就是你主动的付出和他的无动于衷。5、其实，我很早就知道我们不合适，但我还是拒绝了所有人，陪你走过一段没有结果的路。虽然时间不长，但毕生难忘。想想真是心酸，留住你和放下你，我都做不到。人这一生，缘来缘散，爱而不得才是常态。或许好聚好散就是最好的结果，好的伴侣成就一生，错的伴侣痛苦一生。6、见面的意义，是为了宣泄不见面时积压在心里浓浓的爱意。不见面的时候，除了好好生活就是在期待与你见面。见到你的那一刻，所有的委屈和心酸，都会安稳落地。见面真的是幸福感极强的一件事情，好好生活，慢慢爱你。不早不晚，刚好是你。7、你仔细想想，你和谁在一起的时候，最放得开、最自然、最舒服，又毫无顾忌，可以做回最真实的你。那个人才是你心里最特别，最重要的人。真正的爱不是束缚，而是给对方自由，让她有做自己的勇气。爱不是占有，而是成全。8、我不知道我有多喜欢你，但如果去见你，我一定用跑的，在奔向你的路上，这一路，风都是甜的。一个人最大的错误，就是认为自己还有机会，还有时间可以挥霍。人这一生，真的没有那么多来日方长。有些事情一旦错过， 就再也没有弥补的机会了。9、我喜欢你，并不是因为你长的好不好看，而是你在特殊的时间里，给了我别人给不了的感觉，也并不是我喜欢的样子你都有，而是你的样子我都喜欢。你是我始料未及的遇见，也是我突如其来的喜欢。我知道你不会走,你知道我不会变，这大概就是最美好的爱情。10、有时候，坚持了你最不想干的事情之后，便可得到你最想要的东西。做自己不想干的事，是对自我的挑战。有时候，不逼着自己做点事，总会觉得生命里少点动力。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:44:08",
        "question_id": 653628858,
        "user_id": "9bdcb8903e25148fdf38d48ea4dea59f"
    },
    {
        "answer_id": 3478184354,
        "content": "除非你的加入比我独处更加宜人 否则别让我这平静的水面泛起波纹",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:12:58",
        "question_id": 653628858,
        "user_id": "c414cd458c5348c7150a756c04c31c48"
    },
    {
        "answer_id": 3475816006,
        "content": "1. “我站在今天设想过去又幻想未来，过去和未来在今天随意交叉，因而过去和未来都刮着现在的风”2. “终不是少年，藏起来的温柔 就像摇意的树枝 恨不得编制做椅 风有百转里 重锋而岳 我料胭脂如红 朱红挽砂 摇扇似妩媚 送客”3. “已经渐渐的不会对爱焦虑了 爱不爱都行 没有寄托也行 就算自己待着都行 我每天要做很多事 我要开心 我要为了自己 我要开心 我要我的主语变成我”4. “我们总教情事是生活的万分之一 铺垫的人间 总是欲望的延伸之一 把帽子带好 表带好 渣胡 该理理”5. “想把这世间的烦恼丢光光，向着阳光和月光肆意奔跑，累倒，躺下，静静聆听脂肪燃烧又掉落的声响。”6. “惯会用“别想啦”三个字敷衍我自己。什么悲伤、尴尬以及天大的痛苦，“快别想啦”，于是立刻投入当下、虚空无限放大、而我的情绪戛然而止。生活经历让我变成了一只擅长掩头的鹌鹑”7. “我有一片草原，但找不到马来饮水思恩的驰骋，世界物互物总不能相同持交，总得会坏规矩”8. “人常说良心账 可若与没心人计较 好似一拳打在棉花上 哪有什么悔悟和亏欠”9. “黑夜有什么，潮湿的路，熄灭的烟头，光亮的夜宵摊，我吃一碗热腾腾的混沌，我觉得那是避免不了的黑夜 理想的早起早睡 仅仅如此.”10. “最灵气逼人的时候往往就是十几岁的时候。但那个时候乍现的天赋与觉醒的热爱，往往被无声研碎在无数个“等以后再”里。”11. “慵懒娴熟，爱是前提，不爱就摇晃的椅子，无处存放，为什么，好像什么，间隙都是爱，那还有饥饿.”12. “生活有时候会因为不确定而充满新奇和乐趣，也会因为太多不确定而人心不安。如果有一个确定转头就会看到的人，所有的不确定就都会变得缓和起来”13. “定义自己的救赎，是什么呢，肢体为啥会前行，形容词，还是动作词，追求一种心境，其实是当下的不明觉厉，懒散，要明媚”14. “我想生命这卷书，落款应是亭亭常青树。青春这首诗，提笔应是茂茂长安花。成长这支歌，旋律应是葱葱叶婆娑。人生这篇赋，结尾应是潺潺水叮咛。自由这绺风，作笔应是落落悠然心”15. “我还没好好感受市民井小趣味，即便看见再大的离谱，为什么要先踩而觉得千行是猛虎，缠绵的温柔要对足够的人与世无争”16. “一个人的悲哀之处在于，她在追寻爱情的时候依旧保持着对爱情的警惕，爱情的欢愉无法超过她对爱情本身的怀疑。”17. “突然发现世间挺泛滥，我一定要在合适的清醒和规避合适能力范围之类的简单，做事做人要有衡量自我的标准。”18. “我说想死，其实我想的不是死，而是休息、永恒、回归；我说想妈妈，其实我想的不是妈妈，是拥抱、温暖、安宁；我说想钱，那我想的真的是钱”19. “我好像其实应该在生活里走出一趟路，无关热闹，无关评与关切，许是人生不如意，也八九要趟平。”20. “生活的苦和乐，嘘 我小声点，没有观众的，记住，我有糖的时候，要自己放嘴里甜着。”",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:44:55",
        "question_id": 653628858,
        "user_id": "10a6b786d21ada43fd7a9d7ea35fb4ef"
    },
    {
        "answer_id": 3475329357,
        "content": "《每日故事》小王是一位很善良的小伙子，在他上班的路上，总有一个乞丐在乞讨。小王可怜他，每一次都会给他十块钱。一开始，那乞丐受宠若惊，连声感谢。慢慢地，乞丐也就习以为常，嘴里随便嘟囔几句，意思意思。直到有一天，小王路过时，只给了乞丐五块钱，这让乞丐非常不高兴。乞丐问他：“为什么今天给的特别少？”小王不好意思地回答：“我妻子刚生了二胎，家里开销特别大，所以只能给你这些！”乞丐一听，就变了脸色。他跳起来，指着小王的鼻子说：“你生二胎，关我什么事？为什么拿我的钱去养你的孩子？真是岂有此理！”思想：有些人总以为是别人欠他的，贪婪之欲取代了感恩之心，不要去羡慕别人的拥有，造物主并不亏待你，常常数算他的恩典，就不会去妒忌别人的所得！其实，不是我们的日子穷，是我们的思想穷。是我们把自己想穷了。寡妇的一瓶油，牧童的五饼二鱼，都是恩典！不要为你没有的生发怨言，更不要把希望寄托在人的身上，其实，你很幸福。愿你平安，愿你蒙福！",
        "voteup_count": 3,
        "updated_time": "2024-04-23 08:25:47",
        "question_id": 653628858,
        "user_id": "6c1abd2e1a8b0061ca421ec5278c6309"
    },
    {
        "answer_id": 3476302806,
        "content": "4 月 24 日十二生肖运势如下：戌狗运势佳，能展现才能，获领导表扬器重，还可参加聚会结识贵人；未羊发展好，诸事充满惊喜，合作顺利，大放异彩；寅虎诸事顺心，沟通顺畅，自信增强，偏财看好；辰龙表现出色，有望成为核心，也可约好友游玩；巳蛇学习兴趣浓，掌握要点快，有吃喝玩乐机会，但单身者恋爱几率不高；亥猪精力旺，诸事顺利，收获多，可与朋友娱乐；酉鸡对自己要求严，需放松看淡，单身者受青睐，有伴侣者别任性；卯兔不适合处理金钱，单身者有机会脱单，恋爱者适合约会；申猴易悲观，与家人有冲突，需自我调节；午马心不在焉，缺乏热情，易出错，需打起精神；丑牛心绪不稳，工作易失误，单身者要自信交流；子鼠易与人矛盾，需控制脾气，不宜外出，宜回家享受天伦之乐。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:39:31",
        "question_id": 653628858,
        "user_id": "835edacac7aa2d8d189286e38e55f560"
    },
    {
        "answer_id": 3478403905,
        "content": "         我认为好的爱情就是你确定他不会离开，这是安全感，你确定自己不会离开，这是归属感，双方都不会离开，这是幸福感       时间会告诉我们，简单喜欢最长远，平凡中的陪伴最安心，懂你的人最温暖        最好的爱情大概就是，他宠你如初，你爱他到终老。你成为他的软肋，他变成你的铠甲。始于颜值，忠于白首，拥之则安，伴之则爱          我认为最好的爱情不是1➕1＝2而是0.5➕0.5＝1。两人各消去一半自己的个性与缺点然后粘合在一起，才会完整。如果双方没有相互忍让   大度   包容理解。没有怀有一颗感恩的心。把优点放大，把缺点转化。两个人最后可能很难成为一伴而各奔东西，所以啊，我们都要认真去爱",
        "voteup_count": 6,
        "updated_time": "2024-04-25 17:07:25",
        "question_id": 653628858,
        "user_id": "75983689a7fdaa6fee3fa8fed65fa70f"
    },
    {
        "answer_id": 3482326997,
        "content": "1、别人的童话永远都是浪漫的，而我的童话却永远都是凄凉的。2、孤独的人站在最热闹的地方，冷眼看那些自以为快乐的人。3、我是个平常的人，我不能盼望在人海中值得你一转眼的注意。4、最好的恋情是，你可以彻底地做自己，并且你的另一半依然迷恋真实的你。5、生活其实也很简单，喜欢的就争取，得到的就珍惜，失去了就忘记。6、死亡是一把匕首，然而流血负伤的却是活着的人。7、为了在生活中努力发挥自己的作用，热爱人生吧！8、上课听不懂，都怪老古董。老师废话多，麻烦又啰嗦。生是中国人，死是中国魂。9、邪念不过是放纵的欲望，人性本恶，善良的存在是枷锁，约束自己恶念的枷锁。10、你就我的维它命，美好的心情随着心跳慢慢的跳跃、欢呼。11、你慢慢走，沿途有风景，身后有阳光，还有一直在那注视你的我。12、一个人如果不能从内心去原谅别人，那他就永远不会心安理得。13、爱情是一种遇见，有的人在错误的时间里遇见，只能擦肩而过，成为一种遗憾。14、可不可以给我一点勇气，让我对你说，我不能没有你。15、你会遇见温柔的人和事，也会成为别人温暖的源泉。16、爱情不过是过期的约定，人海中我们已是路人甲乙！17、每天早上醒来，看见阳光与你同在，这就是我想要的未来。18、在读书中感悟人生，在读书中学会思考，在读书中快乐成长。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:07:21",
        "question_id": 653628858,
        "user_id": "2a8fc3204233741f1e2d19bd23875a53"
    },
    {
        "answer_id": 3478893237,
        "content": "你可以一辈子不登山，但你心中一定要有座山。它使你总往高处爬，它使你总有个奋斗的方向，它使你任何一刻抬起头，都能看到自己的希望。——刘墉《攀上心中的颠峰》这红尘中有却有些乐事，但不能永远依恃，况又有“美中不足，好事多磨”八个字紧相连属，瞬息间则又乐极悲生，人非物换，究竟是到头一梦，万境归空，倒不如不去的好。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:23:47",
        "question_id": 653628858,
        "user_id": "b8051961e7528f647a4c64a2a25d99d6"
    },
    {
        "answer_id": 3476270305,
        "content": "没钱呢，你就陪我吃路边摊。有钱呢，我就带你晴空万里。我穷你陪我白手起家，我富我的钱你随便花 。不如沉默看时间怎么说。朋友圈只是人设，我心里的风声从未有人听过。打是亲，骂是爱，亲爱不够用脚踹。房子着火我拍照，人生乱套我睡觉。心事人人都有，却不能逢人就说。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:05:23",
        "question_id": 653628858,
        "user_id": "d08a0057893b232b626ebe4f95ae8024"
    },
    {
        "answer_id": 3475392459,
        "content": "1. 我差一点就碰到月亮了 可惜天亮了2. 春天太短 短得就像一个人的转身3. 已是路人 就该好好路过4. 你要的自由 我还给你了5. 其实我根本不知道该怎样和一个舍不得的人说再见6. 接受成长 也接受所有的不欢而散7. 散场是难免的 尽兴而归就好8. 我的上联写着大红的喜字 下联却凑不出半句成型的句子 又何谈平仄与修饰9. 多的是难圆的月 难并的肩10. 祝我们都能在各自选择的道路中渐入佳境11. 光听声音都足够让人心动了12. 我们都低估了时间的善变 才轻易让原本浓烈的东西翻了篇13. 所有的一切感觉都像是幻觉 唯一清晰的只有寒风烈烈14. 是你摘下了月亮又嫌他清冷15. 因为那冒昧而不合时宜的心动 我允许自己千百万次的疼痛16. 跟你聊天 体会见字如面 你打的每个词语 都有你的体温17. 人与人总是在不闻不问的日子里慢慢告别18. 那些许诺我们人间天堂的人除了地狱什么都没有搞出来19. 心上朱砂痣 窗前白月光 杨扬梨花散 终究梦一场20. 是黑夜里的酩酊 又怎么看得见太阳的倒影21. 后来呢 如众愿 却非我所愿22. 从此无心爱良夜 任他明月下西楼23. 人生不相见 动如参与商24. 多巴胺的绑架没有救赎 我们都是上了瘾的囚徒25. 我断不思量 你莫思量我 将你从前予我心 付与他人可26. 我会紧紧抓住这段日子 直到我再也抓不住了27. 路远殊途 祝你得偿所愿28. 错过就错过 不是什么好事多磨 它是往后月映山海阔 独独不照我29. 原来预料之中的事也会难过很久30. 可这满山月光琅琅 只照我破碎难当",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:16:17",
        "question_id": 653628858,
        "user_id": "1e7b066b3c53fdd3fa955fb930660bbb"
    },
    {
        "answer_id": 3479831460,
        "content": "1)\"我被市井煮沸．但我依旧平静．\"2)．愿与时光落落为安．只记欢喜不记忧．\"3)\"无所谓的．我喜欢我的糟糕\"4)\"我希望．我希望的希望里，有希望\"5)\"人们都擅长试探却不擅长勇敢．\"6)\"与其被定义、不如自定义\"",
        "voteup_count": 4,
        "updated_time": "2024-04-26 21:48:33",
        "question_id": 653628858,
        "user_id": "8b332e28c47b98d1ce1fd175bea9f9ee"
    },
    {
        "answer_id": 3476988922,
        "content": "真正的勤勉，从来不是盲目地忙，而是时时有所创造、事事有所成就、时时有所精进。人生的奔跑，不光在于瞬间爆发，也取决于途中的坚持。你纵有千百个理由放弃，也要找一个理由坚持下去。能激励你的不仅仅是励志语录，还需要与一些积极、充满正能量的人同行。或许生活常不欢 庆幸好友常相伴 幸福的路上 希望你永远领先.一笔一乾坤，闪耀着奉献与忠诚，一步一脚印，见证着努力与奋进，有这样一群人，他们始终牢记教育宗旨，以教育强国建设为目标；他们落实立德树人的根本任务，促进学生全面发展的体制机制更加健全；他们没有慷慨激昂的陈词，没有惊天动地的壮举，没有鲜花的陪衬，没有掌声的赞扬，他们平凡、他们普通，但是他们始终满怀信心，以实际行动为人民造福兴利。就是我们，我们教育工作者的真实写照。很喜欢的一段话：“人生最好的贵人，就是努力向上的自己。”生活不会辜负一个一直在努力的人。最完美的状态，不是你从不失误，而是你从没放弃成长。没人能把你变的越来越好，时间和经历只是陪衬，支撑你变的越来越好的，是你坚强的意志、修养、品行，以及不断的反思和修正。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:30:08",
        "question_id": 653628858,
        "user_id": "23beb33c3a389e6c97be695a1d3a625b"
    },
    {
        "answer_id": 3477520410,
        "content": "一、拿你有的，换你要的。这个世界一直如此，很残酷，却公平。二、总有一天，我会让爱我的人自豪，弃我的人后悔，厌我的人不尽如意，笑我的人目瞪口呆。三、在这个滥情的年代，一声“亲爱的”充其量也就是个你好，一句“下次请你吃饭”顶多算个谢谢，何必太认真。四、做到大致的善良，然后恰到好处的冷漠，和适可而止的关心，你的生活会轻松很多。五、即使很辛苦也依然努力吧，那种不放弃的决心，会成为落在肩上的星辰，把你照亮。六、不开心的时候吧，总想做点什么事，比如剪短发，跑十公里，删掉所有朋友圈和微博。而事实上，你只能好好过。七、这短短的一生，我们最终都会失去。你不妨大胆一些，爱一个人，攀一座山，追一个梦。八、成长就是这样，痛并快乐着。你得接受世界带给你的所有伤害，然后无所畏惧地长大。九、不够优秀，才会那么依赖其他人；不够成熟，才会信任所有耀眼的外衣；不够强大，才会浪费时光去迎合他们的玩闹。十、总有一段难熬的日子，让你自我怀疑，不过当你经历多一点，你会发现，那只是生活的常态。十一、熬过无人问津的日子，才配拥有诗和远方，生活不是为了赶路，而是为了感受路。十二、每做一件事，我们首先想到的就是别人会怎样看，人生中几乎有一半的麻烦与困扰就是来自于我们对行动结果的焦虑上。——叔本华十三、如果你遇到的每一个人都友好又善良，那很有可能是因为你就是这样的人。十四、这世界的大部分失落，都是因为我们自己没能成为更好的自己，却奢求着别人成为更好的别人。十五、生活没那么多诗和远方，有的更多的是坎坷和无奈。别一边不作为，一边抱怨。学会脚踏实地，更要懂随遇而安。十六、诚实的生活方式其实是按照自己身体的意愿行事，饿的时候才吃饭，爱的时候不必撒谎。十七、你要相信，有一个人正向你走来，他会带给你最美丽的爱情。你要做的只是在那个人出现之前，好好的照顾自己。十八、想做一个很酷的人，闹钟一响就起，走了就不回头，连告别都是两手插兜，从来不会难过流眼泪，无所谓前路，只是洒脱行走。十九、生活是一边拿刀反反复复的捅你，一边责备你怎么这么久还没练成刀枪不入。二十、希望以后的生活，积极向上一点，不要太糟糕，如果什么都做不好，就先做让自己开心的。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 22:59:47",
        "question_id": 653628858,
        "user_id": "91f134c76367cfb5532e87757ef14c3a"
    },
    {
        "answer_id": 3473643874,
        "content": "1.人生短暂，不要让自己活得太累，挤不进的世界，不要硬挤，难为了别人，作践了自己，做不来的事情，不要硬做，换种思路也许会事半功倍，那不来的东西，不要硬拿，即使暂时得到，也会失去。2.人生没有那么多来日方长，只有世事无常。不要把该做的和想做的事，留给无法预见的未来。3.热爱不会过期，日子总会溢出欢喜[飞吻R]4.生活可以忙碌疲惫，心态一定要简单快乐！生活不是每天都新鲜，安稳比什么都难得5.治愈生活的良方，就是保持对生活的热爱6.月亮慢慢变圆，事事慢慢如愿",
        "voteup_count": 3,
        "updated_time": "2024-04-21 16:57:26",
        "question_id": 653628858,
        "user_id": "6d5a358ddcf4f3cdc6658905c23ea55c"
    },
    {
        "answer_id": 3479404015,
        "content": "01他所说的让她三分，不是三分流水七分尘的三分，而是天下只有三分月色的三分。 ——钱钟书 《围城》02那个夏天，我许愿那场暴雨能下久一点，让我和他再困久一点，后来愿望成真了，直到现在我还困在里面。03无能为力的事，当断；\n生命中无缘的人，当舍；\n心中烦欲执念，当离；\n目之所及，皆是回忆；\n心之所想，皆是过往。 —— 山下英子 《断舍离》04成长或许就是放下了喜欢也学会了闭嘴。05从前车马很远，书信很慢，慢到一生只够爱一个人，你需要翻三座山，跨五条河，走十里路，找到她，和她说一句:“我想你了”。06不是所有的青春故事，都能落个美满结局。原来冬天还未过去，而离别是不需要声音的 。——黄三 《酸梅》07你低估了我陪你走下去的决心，我也高估了在你心里的位置，我无话可说，就是感觉那顾义无反顾的劲真多余。08待我长发及腰，少年娶我可好。待你青丝绾正，铺十里红妆可愿。\n却怕长发及腰，少年倾心他人。待你青丝绾正，笑看君怀她笑颜。 ——何晓道 《十里红妆女儿梦》09我并不讨厌等待，因为等的时间越长，相见的时候就越幸福。 ——《名侦探柯南》10明月清风晓星尘，傲雪凌霜宋子琛。 敛芳瑶琴金光散，泽芜洞箫蓝曦痕。 君子如兰茶未满，旧识思追酒已温。 红尘焉有忘机语，梦醒愿为无羡人。 ——墨香铜臭 《魔道祖师》如有侵权，可删感谢你看到最后，屏幕前的你一定不要忘记双击屏幕给我点赞哦，你的点赞既是对我的鼓励，系统也会给你推送更多优质的内容，一举两得，我是 @半柚 ，不断提升自己的大学生一枚，可以点个免费的关注，我们一起学习、进步♥",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:44:19",
        "question_id": 653628858,
        "user_id": "e1807904d5f4c12d20f8b625af67d837"
    },
    {
        "answer_id": 3479788750,
        "content": "1. 世界很大，风景很美，机会很多，人生很短，不要蜷缩在一小块阴影里。2. 从今天开始，每天微笑吧，世上除了生死，都是小事。3. 心若不动，风又奈何；你若不伤，岁月无恙。4. 人生的精彩，不是你铭记多少，而是淡忘多少，唯有边走边弃，才能走得更远些。5. 从现在开始，不沉溺幻想，不庸人自扰，好好生活，做一个接近幸福的人。6. 年轻是我们唯一拥有权利去编织梦想的时光。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 20:56:37",
        "question_id": 653628858,
        "user_id": "9d014146dd2601c23f4f219c84080c7e"
    },
    {
        "answer_id": 3474267530,
        "content": "1.我并不期待人生可以一直过得很顺利，但我希望碰到人生难关的时候，自己可以是它的对手。 -- 加缪2.没有一个人是完全幸福的。所谓幸福，是在于认清一个人的限度而安于这个限度。 -- 罗曼・罗兰 《约翰・克利斯朵夫》3.雾比黑暗更可怕 黑暗尚有光可以穿透 而迷雾只能等待它消弭  偏偏前路若隐若现 你不敢轻易迈出一步 因为不知前方是胜境还是断崖 -- 辛夷坞 《浮世浮城》4.无论多么落寂和苍茫，那些身影总会过目不忘。 -- 刘同 《谁的青春不迷茫》5.日子如果没有目标地过下去，不过是几段散乱的岁月，但如果把努力凝聚到每一日，去实现自己的某一个梦想，散乱的日子就积成了生命的永恒。 -- 俞敏洪6.如果你想拥有你从未有过的东西，那么你必须去做你从未做过的事情。 -- 张国庆 《火蓝刀锋》7.当你有了固定歌单后 你就很少会去听新歌 但假如有一天路过某个小街不小心听到了喜欢的 你会把它下载来单曲循环到死 所以你并不是不能像爱最初那个人一样再去爱一个人 只是你还没有遇到最好的 等不小心遇到了 你一定发现自己会更加去爱8.往前走，往前看，哪怕前途一片迷惘，哪怕只是凭着惯性继续往前走--总有一天，会在自己漫长的脚印中找到方向。只是大概需要一点耐心。 -- Priest 《默读》",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:54:10",
        "question_id": 653628858,
        "user_id": "a41cf7bdbd038e60ddd2f4320bd5f3d4"
    },
    {
        "answer_id": 3477122392,
        "content": "相处舒服才能让人笑得出来　　好的感情，都有一个特性，那就是相处舒服。在一段好的感情中，两个人不是要时时刻刻形影不离，而是要懂得换位思考，学会将心比心。　　相处舒服的感情，才能让人笑得出来。都说幸福难得，可幸福往往就藏在最平淡的生活琐碎里。　　生活如果不舒心，柴米油盐酱醋茶，样样都容易让人感到无聊；而如果生活舒心了，为君洗手作羹汤是甜，偶尔斗嘴也是彼此之间独一无二的甜。常常对彼此展露笑颜，感情才有未来，日子才有滋味。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:18:07",
        "question_id": 653628858,
        "user_id": "8a121c7990aa87af893704d8be116d0b"
    },
    {
        "answer_id": 3476257775,
        "content": "你是年少的欢喜，喜欢的少年是你。写在草稿纸上的不止是公式，还有你的名字和没说出口的爱意。故事的开始是我们的名字，出现在同一张分班表上。八百米跑道上我默念过你的名字。少年感大概如此，干净的让人想起仲夏。学生时代的课桌上总刻着比海还深的誓言。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:51:28",
        "question_id": 653628858,
        "user_id": "cb9601acd99ac704c75ba82f76b7e681"
    },
    {
        "answer_id": 3476157025,
        "content": "1. 时光静好，与君语；细水流年，与君同；繁华落尽，与君老。2. 心若向阳，无畏悲伤。3. 愿你出走半生，归来仍是少年。4. 繁星虽灿烂，但含着泪的微笑更动人。5. 每一个不曾起舞的日子，都是对生命的辜负。6. 生活不止眼前的苟且，还有诗和远方。7. 你若盛开，清风自来。8. 岁月极美，在于它必然的流逝。春花，秋月，夏日，冬雪。9. 一生温暖纯良，不舍爱与自由。10. 世界以痛吻我，要我报之以歌。好呀，再给你一些哦：11. 你是我绕过人间山河，才遇到的人间烟火。12. 我将永远忠于自己，披星戴月奔向理想和你。13. 远赴人间惊鸿宴，一睹人间盛世颜。14. 我在贩卖日落，你像神明一样慷慨地将光洒向我。15. 要把所有的夜归还给星河，把所有的春光归还给疏疏篱落，把所有的慵慵沉迷与不前，归还给过去的我。16. 凡是过往，皆为序章。17. 我本是槐花院落闲散的人，满襟酒气。小池塘边跌坐看鱼，眉挑烟火过一生。18. 山中若有眠，枕的是月，夜间若渴，饮的是银瓶泄浆。19. 人生如逆旅，我亦是行人。20. 醉后不知天在水，满船清梦压星河。21. 人生就像一场旅行，不在乎目的地，在乎的是沿途的风景以及看风景的心情。22. 人生没有彩排，每一天都是现场直播。23. 人生的价值，并不是用时间，而是用深度去衡量的。24. 生活不是林黛玉，不会因为忧伤而风情万种。25. 人生最大的敌人是自己，最大的失败是自大，最大的愚蠢是自欺。26. 人生最精彩的不是实现梦想的瞬间，而是坚持梦想的过程。27. 人生最重要的不是我们置身何处，而是我们将前往何处。28. 人生就像弈棋，一步失误，全盘皆输；但不同的是，人生不如弈棋，任何人都没有再来一局的机会。29. 人生就像一本书，聪明的人用心阅读，因为他知道这本书只能读一次。30. 人生就像一杯茶，不会苦一辈子，但总会苦一阵子。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:55:10",
        "question_id": 653628858,
        "user_id": "5e3f7724d2678caad259933cfa66275a"
    },
    {
        "answer_id": 3481858891,
        "content": "生活中的每一个瞬间，都有可能成为你的治愈系。一个温暖的午后，一杯香浓的咖啡，一本充满智慧的书籍，一个安静的夜晚，一首轻柔的歌曲。这些都有可能成为你心灵的治愈者。让我们一起，用心感受这些美好。人生就像一场旅行，每个人都在寻找属于自己的那片风景。而真正的治愈，其实是一个自我发现的过程。在探索内心世界的同时，我们也在为自己的人生增加色彩。用爱与勇气治愈一切，生活也会回馈我们温暖的阳光。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:26:26",
        "question_id": 653628858,
        "user_id": "5ec9a742b71eb509962e30e3b9891534"
    },
    {
        "answer_id": 3476468712,
        "content": "当然可以。以下是一些我特别喜欢的文案，它们或许能激发你的灵感：1. \"不要等待机会，而要创造机会。\" —— 乔治·伯纳德·肖2. \"你的时间有限，所以不要浪费时间去过别人的生活。\" —— 史蒂夫·乔布斯3. \"唯一比传播思想更有力量的事，就是应用这些思想。\" —— 安东·契诃夫4. \"勇敢不是不感到恐惧，而是在恐惧中前行。\" —— 约翰·韦恩5. \"成功是最好的复仇。\" —— 弗兰克·辛纳特拉6. \"做你自己，因为其他人都已经有人了。\" —— 奥斯卡·王尔德7. \"如果你梦想着一种生活方式，那就去实现它。\" —— 亨利·大卫·梭罗8. \"不要因为结束而哭泣，要为曾经发生而微笑。\" —— 加布里埃尔·加西亚·马尔克斯9. \"无论你现在处于何种境地，都要相信，最好的永远在路上。\" —— 罗伯特·H·谢勒10. \"人生就像骑自行车。要保持平衡，你必须不断前进。\" —— 阿尔伯特·爱因斯坦11. \"不要害怕失败，害怕的应该是从未尝试。\" —— 迈克尔·乔丹12. \"第一步是最关键的一步。即使一个人不知道整个楼梯的过程，只要迈出第一步，就会逐渐看到剩下的部分。\" —— 特里莎修女13. \"要么你勇敢地面对生活，要么你躲开避免，但生活总会给你答案。\" —— 乔治亚·奥基夫14. \"今天的努力，是为了明天的‘不能’变成‘可以’。\" 15. \"有时候，你得到的最好的东西，是你从没有期待过的。\" 这些文案涵盖了激励、自我实现、勇气和生活哲学等多个方面，它们可以用于个人提升、广告、社交媒体等多种场合。希望这些文案能够启发你，让你在需要的时候找到灵感和动力。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 06:19:36",
        "question_id": 653628858,
        "user_id": "40b07cc1f6b6adc83335d2ecc8c356b0"
    },
    {
        "answer_id": 3480900247,
        "content": "没人在乎你的落魄，没人在乎你的低沉，更没人在乎你的孤单，但每个人都会仰望你的辉煌。天空不会因为你的眼泪而布满乌云，世界更不会因为缺少谁而失去色彩。这，是努力的意义。努力其实是一种生活状态，也并非是为了超越别人，而是给自己一个交代，努力工作，努力生活，努力快乐。一定会在某一天，让我们看到坚持的意义！",
        "voteup_count": 3,
        "updated_time": "2024-04-27 23:57:38",
        "question_id": 653628858,
        "user_id": "c682af8f02000ed4fb33ca592a82fb56"
    },
    {
        "answer_id": 3476859586,
        "content": "1.“都已第二年立春又何必执着于那年盛夏。” 2.并不是所有女孩都是用糖果、香料和美好的东西做成的。有些女孩，生来即代表冒险、美酒、智慧和无所畏惧。 3.“当你想见我的时候，我们的相遇才有意义。” --  《想见你》4.不确定的事情不要闹的沸沸扬扬。5.不要停止奔跑，不要回顾来路，来路无可眷恋，值得期待的只有前方。 --  《马男波杰克》6.明确的爱，直接的厌恶，真诚的喜欢，站在太阳下的坦荡，大声无愧地称赞自己。 -- 黄永玉 《沿着塞纳河到翡冷翠》7.一个人使劲踮起脚尖靠近太阳的时候，全世界都挡不住她的阳光 。 --  《人民日报》8.这个世界腐败，疯狂，没人性，你却清醒，温柔，一尘不染。 -- 弗朗索瓦丝・萨冈 9.总有一天，你会明白，真正能够治愈你的，从来不是实际，而是你心里的那段释怀和格局，只要你内心不慌乱，连世界都难影响你。 10.遇见，获得，失去，成长，释怀，完结。我与旧事归于尽，来年依旧迎花开。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:26:18",
        "question_id": 653628858,
        "user_id": "146e3b594591c409758f8eb7d6632c5d"
    },
    {
        "answer_id": 3475273403,
        "content": "就像康德曾说的那样：“我尊敬任何一个独立的灵魂，虽然有些我不认可，但我可以尽可能的去理解。”只有做到这样，我们才可以通过尊重对方独立的灵魂，尊重对方的选择，最终，大家才能够相安无事。真正有格局的人，有修养的人，一定是越来越懂得在人际关系当中，保持一定的分寸感，距离感，边界感。这样，才能够尊重人心，抚慰人心，成全人心，最终也成就了自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:03:12",
        "question_id": 653628858,
        "user_id": "64508c30af91a7ddafd873ccafbd214f"
    },
    {
        "answer_id": 3477100748,
        "content": "好的，让我来为你生成一篇关于音乐的文章吧。音乐，一种无形的语言，却能触动我们内心深处的情感。它如同一股清泉，流淌在我们的生活中，带给我们无尽的欢愉与感动。音乐是情感的载体。无论是欢快的旋律还是悲伤的曲调，都能引起我们内心的共鸣。当我们快乐时，音乐能放大我们的喜悦；当我们忧伤时，音乐又能抚慰我们的心灵。它如同一位知心的朋友，陪伴我们走过人生的每一个阶段。音乐是文化的传承。不同的音乐风格、不同的乐器演奏，都蕴含着各个民族和地区的独特文化。从古典到流行，从东方到西方，音乐让我们领略到了世界各地的风土人情和文化魅力。它如同一座桥梁，连接着不同国家和民族的心灵。音乐是创作的艺术。每一首音乐作品的诞生，都是音乐家们用心血和汗水凝结而成的。他们通过音符、旋律和和声，将自己的情感和思想融入到音乐中，让听众能够感受到他们的内心世界。音乐创作是一种独特的表达方式，让我们能够用音乐来传递自己的情感和思想。音乐是生活的调味剂。无论我们身处何地，无论我们做什么，音乐都能给我们带来无尽的乐趣和享受。在忙碌的工作中，一曲轻快的音乐能让我们放松心情；在闲暇的时光里，一首动人的歌曲能让我们陶醉其中。音乐让我们的生活变得更加丰富多彩，充满了无限的可能。音乐，是心灵的食粮，是生活的伴侣。让我们用心去感受音乐的美妙，让音乐陪伴我们走过人生的每一个瞬间。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:01:08",
        "question_id": 653628858,
        "user_id": "2f3d5a504f789c267a96f81b3f534b2b"
    },
    {
        "answer_id": 3477571435,
        "content": "1.总是迫不及待告诉周围的人我很可爱很好啊，快来对我好吧，等真正有人对我好了，又会急着说，其实我没有那么好，你不要对我好了。2.像我这种，被生活揉碎践踏的人，不再去奢求有人可以从我残存的尸骸里，读出我的内涵和理想了。只想拖着我的遗骸，能走多远走多远，倒在一片荒芜之地，再长出我一生唯一的花。3.时而爱热闹，时而爱寂静。时而爱阴天，时而爱放晴。时而看太阳，时而喜月光。时而想起你，时而爱自己。4.家不是一座房子、一条街道、一座城市，也不是砖头和水泥那些毫无意义的东西。家是我们一家人生活在一起的地方，不是吗？5.我以为我的青春还足够长，长到不用去猜想他们嘴里的尔虞我诈，长到还有勇气为情意说不顾一切的话，长到每天因为吃到好吃的而开心一整天，长到察觉喜欢的歌原来都很短，每一天的日落都不一样，长到每晚都能睡个好觉。6.窗外的灯光照射在天花板上，手机屏幕的光打在脸上，一堆想说的话停在按键上，想见的人一直都在心上。7.我后来才知道“正在通话请不要挂断”是对方真的在通话，“正在通话请稍后在拨”是对方挂断了你的电话。8.我与其说觉得羞愧，不如说感受到，这个世间与我想象的世间俨然是截然不同的另一种奇怪生物，唯有我遭到了它的拋弃。不管我怎样拼命呼救，周围都没有任何反应。9.誓言跟承诺只是情绪烘托到极致的产物，它并没有任何意义。10.你只知道我表面的无理取闹和刻薄，却不知道睡觉时想到你枕头湿了一片的那种无助和难过。11.我特别羡慕那些决定分开就不会回头的人我不行，我会栽在一个人身上四五次。12.我不明白，为什么每当我觉得生活总算有点起色的时候，它就一定要让我失望，一定要把我的满腔热情浇灭。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 00:02:15",
        "question_id": 653628858,
        "user_id": "3365640c4e1b8710d068abbccf2cbda3"
    },
    {
        "answer_id": 3475378219,
        "content": "小时候，以为人生就是琴棋书画诗酒花，长大后才发现，是柴米油盐酱醋茶。与时光握手，与岁月言和，一杯敬过往，一杯敬自己。这个世界本就是傻瓜的狂欢，我们都傻得心甘情愿，所以才勇敢做自己，没心没肺地认真浪费人生。其实一直陪着你的，是那个了不起的自己。夏日里的遗憾一定会被秋风温柔化解 ，你也一定要跨过星河去拥抱更好的自己 。我们坠落，破碎，掉入深渊，但我们终会被托起，被治愈，我们无所畏惧。 岁月极美，在于它必然的流逝，春花，秋月，夏日，冬雪。你若盛开，清风自来。 给自己时间，不要焦急，一步一步来，一日一日过，请相信生命的韧性是惊人的，跟自己向上的心去合作，不要放弃对自己的爱护。——三毛你眼眸有星辰，心中有山海，从此以梦为马，不负韶华。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:06:25",
        "question_id": 653628858,
        "user_id": "18cd1ebc01b1794e22ae778c74d15eb1"
    },
    {
        "answer_id": 3477306817,
        "content": "热爱可抵岁月漫长。错过了落日余晖，还可以期待满天繁星。生活中点滴温柔可爱，都值得被收藏起来。喜欢简单的事，快乐的人，明媚的夏天和阳光的你。将生活带给你柠檬般的酸楚，酿成犹如柠檬汽水般的甘甜。3陪你看日落的人比日落浪漫。今天温柔的风归功于昨天的雨。用一二三分甜，冲淡生活六七八分苦。五颜六色的生活，不应该乱七八糟的过。总有一天有一个人手捧鲜花，是为你而来。4皱巴巴的生活需要适时的熨烫一下。就在一次次日升月落里，再爱一次人间。和那些能让你开心的人保持联系就足够了。你努力的样子，藏着父母晚年幸福的模样。风月都好看，人间也浪漫，世界万物都在治愈我们。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:59:30",
        "question_id": 653628858,
        "user_id": "5a1959b310d83c39d799f9bb66d507db"
    },
    {
        "answer_id": 3474139717,
        "content": "1.没有情绪的生活我很喜欢2.有期待终会有相见3.东拼西凑也蛮新鲜4.有在好好生活抬起头在更热烈的风相遇吧5.关闭烦恼6.分享日常琐事就是心动的开始7.改变心情最好的办法就是出门8.生活乱七八糟,我要多点花招9.人生建议:禁止焦虑10.不是今天拍的,但是今天想发一11.什么都不期待的时候,反而一切顺利了12.一些快乐存档1.3.目前的状态:小小的脑袋装着大大的发财梦14.在热爱里很慢很踏实15.今天是星期耶16.有期待终会有相见17.忙里偷个闲.",
        "voteup_count": 2,
        "updated_time": "2024-04-22 07:54:15",
        "question_id": 653628858,
        "user_id": "e3010e0700b3539e538c29a971309dce"
    },
    {
        "answer_id": 3475477592,
        "content": "1.我们如果心情够细，也能体贴一棵树的心。 -- 林清玄2.其实一个人总是逐渐脱离周围的人而成长起来的，唯一的办法就是面对事实。 -- 毛姆 《寻欢作乐》3.单凭个人英雄主义，不可能战无不胜。 -- 奥斯特洛夫斯基 《钢铁是怎样炼成的》",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:15:13",
        "question_id": 653628858,
        "user_id": "76ed897b4a8079afc6ece81634b5c010"
    },
    {
        "answer_id": 3477518988,
        "content": "\"在岁月的长河中，我们像孤独的船只，航行在波涛汹涌的大海上。每个人都是自己的船长，驾驶着自己的命运之船，穿越风浪，寻找属于自己的港湾。在这漫长的旅程中，我们会遇到各种各样的挑战和困难，但只要我们坚定信念，勇往直前，就一定能够抵达心中的彼岸。\"\"在时间的洪流里，我们宛如漂泊的岛屿，漂浮在变幻莫测的海洋中。每个灵魂都是一座孤岛，掌舵着自己的生命之舟，在风浪中穿梭，探寻个人的避风港。这趟未知的旅途，注定充满考验与困境，然而，只要我们心怀希望，不畏艰难，终将能抵达梦想的彼岸。\"",
        "voteup_count": 3,
        "updated_time": "2024-04-24 22:58:11",
        "question_id": 653628858,
        "user_id": "fa47671c98d3a5045179a6af51ea79a2"
    },
    {
        "answer_id": 3475327780,
        "content": "夜风，悄悄的，把旧梦埋葬，合上薄厚不均的前尘往事，只在扉页镌刻着久违难忘的铭心，枕着一缕馨香恬然入眠。下一世，待伊蓦然回首。这一生，念你，沧海桑田！天气预报：今天上午有时有想你，下午转大到暴想，预计心情将降低度，受低气压影响，预计该天气将持续到见到你为止。你的世界很大，而我的世界，只有你。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:24:13",
        "question_id": 653628858,
        "user_id": "f7c864a9668589b7069ccd553587bbfd"
    },
    {
        "answer_id": 3475276787,
        "content": "草在结它的种子，风在摇它的叶子。我们站着不说话，就十分美好。10. 我走过许多地方的路，行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。11. 我哒哒的马蹄是个美丽的错误，我不是归人，是个过客。12. 我一直以为山是水的故事，云是风的故事，你是我的故事，可是却不知道，我是不是你的故事。13. 世界上最远的距离，不是爱，不是恨，而是熟悉的人，渐渐变得陌生。14. 愿我能若微风与你相伴，吹散你心中的不安，让你一世不孤单。15. 岁月很漫长，你心地善良，终会有一人陪你骑马喝酒走四方。16. 如果爱情是一场生命，那么我便生在与你相识的那一天，活在与你相爱的岁月里，死在和你分手的那一刻。17. 很多人闯进你的生活，只是为了给你好好上一课，然后便转身离开。18. 只要你叫我，我就是在坟墓里，也会涌出一股力量，站起来，跟着你走。19. 要有最朴素的生活和最遥远的梦想，即使明天天寒地冻，山高水远，路远马亡。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 07:10:59",
        "question_id": 653628858,
        "user_id": "10db38f621bf3517226eb1e55c98ff32"
    },
    {
        "answer_id": 3478752840,
        "content": "1、愿来世做一棵树，一半是光，一半是影，方于风，沐于雨，不依附，不张扬。 -- 三毛2、没有什么可畏惧的，你唯一需要担心的是，你配不上自己的野心，也辜负了自己的曾经。 3、再贵的东西➗365都会变得便宜很多；再小的努力✖️365都会很明显。4、目前状态：满脑子前途，偶尔烦躁但能治愈。 --  《抖音文案馆》5、愿你乘风破浪后的人生，有轻舟已过万重山的顺遂。6、既然选择了朝阳，就不要在乎地平线有多宽多广；既然选择了远方，就不要在乎沿途有多少雨雪风霜。就像诗人的胸怀，选择了，不带丝毫牵挂。7、我有时候真的想回头望下傍晚的夕阳，把未写完的故事续写上。8、人生的态度是，抱最大的希望，尽最大的努力，做最坏的打算。 -- 柏拉图 《理想国》9、且听风吟，静待花开。10、我活在世上，无非想要明白些道理，遇见些有趣的事，倘若如我愿，我的一生就算成功。 -- 王小波11、人真的不能太闲，有一句话说，地先生杂草，人先生杂脑。人闲必须生杂事，心闲必生杂念，一旦闲下来，会让自己陷入无边的恐慌和焦虑。古人云，饱暖思淫欲，人闲生是非。所以说，忙碌才是治愈一切的良药。有空多挣钱，没事少矫情。钱能治愈一切自卑，忙能治愈一切矫情。12、不许哭，做一个大人。不管有什么事都不许哭，要硬扎一点，结实一点，方配活到这块土地上。 -- 沈从文  《边城》13、不存过高的希望，就不会让失望给搞垮。 -- 约翰・斯坦贝克 《愤怒的葡萄》14、她总是未雨绸缪，不管这雨是好还是坏。 --  《解说疾病的人》15、人，都有一个共性，贪婪和虚荣，贪婪是想得到更多，虚荣是怕别人知道得到的少。但从某个意义上讲，这种共性也成就了不少人的一生，当然也毁灭了不少人的一生。在成就和毁灭中，多少人成了英雄，多少人却为此牺牲。 -- 涂磊16、世界上所有的惊喜和好运，都是你累积的温柔与善良。17、勇气是在压力之下展现出的优雅。 -- 海鸣威18、努力想得到什么东西，其实只要沉着镇静、实事求是，就可以轻易地、神不知鬼不觉地达到目的。而如果过于使劲，闹得太凶，太幼稚，太没有经验，就哭啊，抓啊，拉啊，像一个小孩扯桌布，结果却是一无所获，只不过把桌上的好东西都扯到地上，永远也得不到了。努力不是使蛮力，而是细水流长。 -- 卡夫卡 《城堡》19、如果你真的觉得很难，你就放弃，但是放弃了就不要抱怨，我觉得人生就是这样，世界真的是平衡的。每个人都是通过自己的努力，去决定自己生活的样子。 -- 何炅20、从哪里来，往哪里去，心中渐渐有一分明白，如月光泻地。 -- 龙应台 《目送》21、走好选择的路，别选择好走的路，你才能拥有真正的自己。 -- 杨绛22、人生需要准备的，不是昂贵的茶，而是喝茶的心情。 -- 林清玄23、我们无法完全对世界坦露自己，但那些没说出口的部分，才使我们完整。 -- 林婉瑜 《完整》24、在错误的事物上坚持，被感动的永远只会是自己。25、我很忙，忙着长大，忙着隐藏自己的喜怒哀乐，忙着对世界换上虚伪的笑，忙着把曾经的自己埋葬。26、我抓不住这世间美好，只好装作万事顺遂的样子。27、惩罚恶人是上帝的事，我们应该学会饶恕。 --  《呼啸山庄》28、别在树下徘徊，别在雨中沉思，别在黑暗中落泪。向前看，不要回头，只要你勇于面对，抬起头来就会发现，此刻的阴霾不过是短暂的雨季。向前看，还有一片明亮的天，不会使人感到彷徨。 -- 莎士比亚 《暴风雨》29、“不管你出身如何，你尽可不必害怕任何人和事。30、“别太累了，得学会心疼自己。”31、你才二十五岁而已。从现在开始努力，想做什么都没问题的。 -- 是枝裕和 《步履不停》32、生活不仅仅是教给我们怎样解决问题，还教给我们怎样保持冷静，怎样不展露脆弱的一面，怎样让别人看不出你心里想的什么。33、我向往：干净的圈子，规律的生活，简单的爱情，中意的人，不累人，不费神，不刻意的余生。——《追》 ​ ​​​ --  《网易云热评》34、要做一件事，就不宜把它拿来瞎想，不然想来想去，越想越有味，做事的雄心力气都化了。 -- 梁遇春 《春醪集》35、世界本就条条框框，自由本就是笼中鸟。36、我生来就是高山而非溪流，我欲于群峰之巅俯视平庸的沟壑。我生来就是人杰而非草芥，我站在伟人之间藐视卑微的懦夫。37、我连睡个觉都要睁着眼睛不敢沉沦，因为我必须全力以赴才能过好这一生。38、一个人使劲踮起脚尖靠近太阳的时候，全世界都挡不住她的阳光  --  《人民日报》39、新长征路上，有风有雨是常态。风雨无阻是心态，风雨兼程是状态。 40、总有人间一两风，填我十万八千梦。 41、夜色难免黑凉，前行必有曙光。 42、我将玫瑰藏于身后，风起花落，从此鲜花赠自己，纵马踏花向自由。43、温室里长不出经得起风吹雨打的劲松，平静的海面练不出搏风击浪的水手。 44、永远不要低估一腔热血带来的生命力和创造力，当你目标坚定，便能高歌猛进，披荆斩棘。 45、人生最好的贵人，就是努力向上的自己！ 46、没有一朵花，一开始就是一朵花。 47、再微小的光也是光，可以说再平凡的人也都有他们人生当中那些高光时刻。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:39:56",
        "question_id": 653628858,
        "user_id": "5d329d81d0f20e204bf33b4eb59289b0"
    },
    {
        "answer_id": 3476047959,
        "content": " 看到一段非常好的话：其实学会不说话是一件挺难的事儿。学会高兴不说，痛苦不说，得到不说，失去不说，跟朋友不说，跟家人也不说。自己慢慢消化情绪，但是在一切都过去之后一定要对自己说，还好坚持过来了。希望我们都能成为温柔而有力量的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:48:20",
        "question_id": 653628858,
        "user_id": "684931b24f8afe4f59968d6f7c025573"
    },
    {
        "answer_id": 3476259221,
        "content": "今年的冬天能一起看雪吗我曾反复想过 我们到底什么时候才能见面对视的时候 有说不口的思念是啊 即使素未谋面 也终将在某天相遇即使我对你的爱那么深 可也改变不了我们不能相爱的事实太阳掉进了橙红海里 我们在落日时接吻乖乖 走慢一点吧 让我试着与你并肩同行雨下的好大 我快找不到你的身影了没关系 就算隔着人海我还是爱你依旧碎碎念念只想让你知道我的一切",
        "voteup_count": 2,
        "updated_time": "2024-04-23 21:53:05",
        "question_id": 653628858,
        "user_id": "444aa5fe0d03542c130498f368db8b9f"
    },
    {
        "answer_id": 3475974946,
        "content": "“回不去的何止是时间，还有曾经的自己。”   生活都是一边疲惫着，一边憧憬着，用自己喜欢的方式，过完这一生没有隐入尘埃的积累哪有厚积薄发的能量；没有作茧自缚的过程哪有破茧成蝶的自由。香烟不解人间苦，烈酒难消世间愁。茶若醉人何须酒，唯有碎银解千愁。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 16:48:18",
        "question_id": 653628858,
        "user_id": "3d81d60275e1a5dd72793b8e5f482ee8"
    },
    {
        "answer_id": 3478960040,
        "content": "我爱你不是因为你是谁，而是我在你面前可以是谁。 ——《恋恋笔记本》爱情是灯，友情是影子，当灯灭了，你会发现你的周围都是影子。朋友，是在最后可以给你力量的人。 ——《当哈利遇见莎莉》曾经有一份真诚的爱情放在我面前，我没有珍惜，等我失去的时候我才后悔莫及，人世间最痛苦的事莫过于此。如果上天能够给我一个再来一次的机会，我会对那个女孩子说三个字：我爱你。如果非要在这份爱上加上一个期限，我希望是……一万年。 ——《大话西游》有些人浅薄，有些人金玉其外败絮其中，但是总有一天，你会遇到一个绚丽的人，她让你觉得你以前遇到过的所有人都只是浮云。 ——《怦然心动》世界上所有的相遇，都是久别重逢。 ——《一代宗师》无论明天如何，我们已经拥有今天了。 ——《一天》如果，我多一张船票，你会不会跟我一起走？ ——《花样年华》我希望有个如你一般的人，如山间清爽的风，如古城温暖的光。从清晨到夜晚，由山野到书房。只要最后是你，就好。 ——《从你的全世界路过》留下来，或者我跟你走。 ——《海角七号》我知道这世上有人在等我，尽管我不知道他是谁。但是因为这样，我每天都非常快乐。 ——《返老还童》我一生中最幸运的两件事：一件是时间终于将我对你的爱消耗殆尽；一件是很久很久以前有一天，我遇见你。 ——《青春期》你应该被呵护，被珍惜，被认真对待，被深爱，被捧在手掌心上。 ——《怦然心动》我爱你，不是因为你是谁，而是我在你面前可以是谁。 ——《剪刀手爱德华》有些人注定是等待别人的，有些人是注定被人等的。 ——《蓝莓之夜》当我决定和你度过下半辈子时，我希望我的下半生赶快开始。 ——《当哈利遇见莎莉》无论你给我带来怎样的伤害，我都会接受，只因为我爱你。 ——《恋爱假期》有些人浅薄，有些人金玉其外而败絮其中。可不经意间，有一天你会遇到一个彩虹般绚丽的人，从此以后，其他人就不过是匆匆浮云。 ——《怦然心动》因为你，我想要变成一个更好的人，不想成为你的负担，因此发奋，只是想证明我足以与你相配。 ——《侧耳倾听》你是千堆雪，我是长街。怕日出一到，彼此瓦解。 ——《邮差》我爱你，为了你的幸福，我愿意放弃一切，包括你。 ——《乱世佳人》欲买桂花同载酒，终不似，少年游。便邀东风揽明月，春不许，再回头。重行故地儿时路，雪不停，白了头。残柳不语雁不误，西风转，世已秋。踌躇举杯对孤影，尚未语，泪先留。灯下残人魂在游，终不悔，亦不语。把酒言欢随风去，故人离，世人愁。凄凄山月夜欲寐，寻一梦，盼回头。 ——出自网易云评论",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:47:01",
        "question_id": 653628858,
        "user_id": "575a58fcda6d3dd2cfdd2772c7a45ac8"
    },
    {
        "answer_id": 3476670210,
        "content": "够得着的幸福，才是你的我们常常站在此岸艳羡彼岸的风光，却不知对岸的人也在渴慕你眼前的风景。人活于世，终归要向内求，与其羡慕别人得到的，不如守住够得着的幸福。有人曾说：\"我们都是远视眼，总是活在对别人的仰视里。\"许多时候，我们总是这山看着那山高，以为对面山上的风光一定好过此处。我们费心留意别人的轨迹，却忘了每个人拿在手上的底牌根本不尽相同，而幸福的定义本就有多种。就如有句话所说：\"金玉满堂未必有家徒四壁的坦荡，峰顶的人未必有山下人的自在。\"永远不要站在自己的烦恼里，去仰望别人的幸福。年轻时我们志得意满，总觉得脚下的路会延伸出无数种可能。随着经历的事情变多后，逐渐放下\"知其不可为而为之\"的执念。奋力向前有它的美妙，但生活永远还有别的风景。看清生命的走向，学会顺其自然，才是幸福的秘诀所在。人活于世，无须太执着自己的追求。我们越是执着什么，越会失去什么；越是用力过猛，越会事倍功半。事不强求，顺其自然，才能逢山开路，遇水架桥，走出自己独一无二的风景。你要相信，明月会装饰别人的窗，也会照亮你的梦。生活中的我们，总觉得人生不进则退，拼了命去追逐，直至自己不堪重负。但如果总是追求虚无缥缈的东西，那么幸福永远遥不可及。其实，幸福就是简单，就是尽力享受当下的每一刻。立足当下，珍惜拥有，才能真正与生握手言和。很喜欢这样一句话：\"在这个喧嚣的世界，知足也是一种才能。\"人这一生，富贵繁华终究不过是一瞬，名利成就也如过眼云烟。唯一能握在手中的，是那些唾手可得的幸福。人生这趟旅程，不是所有人都会去同一个地方。不必羡慕别人，也不要苛求自己。当你做好自己力所能及的事，沉默笃前行，幸福自然会来敲门。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:08:03",
        "question_id": 653628858,
        "user_id": "1f88b9bc0b4dfef061fa221e01ffeb62"
    },
    {
        "answer_id": 3477218385,
        "content": "在这漫长人生旅途中，我们每个人都像一壶被命运酿造的酒，或浓郁，或清淡，却总是在不经意间，被岁月悄悄调和成了独一无二的味道。有人说，生活是一杯白开水，平淡无奇；我却更愿意相信，人生是一壶酒，浓淡不由人，它的味道，在于我们如何去品味。我们每个人的生命里，都有那么一些时刻，如同酿酒师精心挑选的葡萄，经过时间的发酵，有的变成了醇厚的老酒，有的则化作了清新的果酒。那些快乐的时光，就像甜美的果汁，让人回味无穷；而那些悲伤的日子，则如同苦涩的酒糟，沉淀在心底，难以忘怀。人生如酒，有时候我们需要一点点的苦涩，才能更加珍惜那些甜蜜。就像一场突如其来的暴雨，打湿了我们的衣衫，却也让我们感受到了雨后彩虹的美丽。生活中的挫折和困难，就像是调酒师手中的调料，虽然调制的过程复杂，却也增添了几分深度和韵味。我们无法预知明天的天气，也无法预测人生的走向。就像我们无法控制一壶酒的浓淡，但我们可以选择如何去品尝它。有些人喜欢浓烈的酒精，追求刺激和热烈；有些人则偏爱清淡的口感，享受平和与宁静。不同的选择，展现了我们对生活的不同态度。人生如酒，浓淡不由人，但饮之各有其味。我们可以在忙碌中寻找片刻的宁静，在平凡中发现生命的不平凡。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:31:42",
        "question_id": 653628858,
        "user_id": "bcc0c97fdadacf5be5bd442ea1f0e3c1"
    },
    {
        "answer_id": 3480470481,
        "content": "1.在我这贫瘠的土地上，你是最后的玫瑰。 -- 巴勃罗・聂鲁达2.黑夜是一片比世界更大的云，是一个满身是眼的妖魔。 -- 博尔赫斯 《私人藏书》3.想人想的厉害的时候，也是淡淡的，像饿了多日的人闻到炊烟，但知道，不是自家的。 -- 简媜4.一个彻底诚实的人是从不面对选择的，那条路永远会清楚无二地呈现在你面前。 -- 顾城5.因为有了因为，所以有了所以，既然已成既然，何必再说何必。 -- 周立波6.开始是等待，后来我发现等待成了一种习惯。 -- 塞缪尔・贝克特 《等待戈多》7.我什么也没忘，只是有些事适合收藏。不能说，不能想，却又不能忘。 -- 史铁生 《我与地坛》8.忧伤者有两种忧伤的理由，要么他们一无所知，要么他们怀抱希望。 -- 阿尔贝·加缪9.我贴着地面行走，不在云端跳舞。 -- 维特根斯坦10.日出未必意味着光明，太阳也无非是一颗晨星而已，只有在我们醒着时，才是真正的破晓。 -- 梭罗 《瓦尔登湖》",
        "voteup_count": 2,
        "updated_time": "2024-04-27 15:15:37",
        "question_id": 653628858,
        "user_id": "c67fd8e2ae21ef0a960d82c764937fc9"
    },
    {
        "answer_id": 3476621472,
        "content": "若晴天和日，就静赏闲云。若雨落敲窗，就且听风声。因为有缘，无论在你生命中的天蓝还是雨季，我永远只有离你一转身的距离，为你撑起一片不委屈的天空！我有一个很长的故事，需要一生一世，才能慢慢诉说给你听。遇见你，是我一生的幸运；爱上你，是我一生的快乐；失去你，是我一生的遗憾；没有你，无法感受心灵的震撼。此生惟愿爱你！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:34:09",
        "question_id": 653628858,
        "user_id": "dd50a81ea6fb39e27ae793dba05200c2"
    },
    {
        "answer_id": 3474126901,
        "content": "1. 你的陪伴，让孤独无处可藏。2. 和你在一起，生活充满了无尽的可能性。3. 你的笑容，是我心中永不磨灭的阳光。4. 有你在身边，任何困难都变得渺小。5. 你的温暖，如同冬日里的一抹暖阳。6. 和你交流，仿佛和世界深刻对话。7. 让我们一起创造属于我们的美好回忆。8. 你的存在，让我对生活更加充满信心。9. 与你分享喜怒哀乐，是我最珍贵的财富。10. 愿我们的友谊，如同石榴裂开的瞬间，充满幸福和甜蜜。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 07:31:53",
        "question_id": 653628858,
        "user_id": "0e8efad9efb521b0752a3f14826ee79e"
    },
    {
        "answer_id": 3475381540,
        "content": "爱是有回声的，当我们积极赞美别人时，也会得到别人的赞扬，当我们学会欣赏别人时，自己也会变得更加优秀，其实，生活中每个人都是一面镜子，我们如何对待别人，别人就会怎样对待我们。生活中，多一份欣赏，就会多一份美好，一个卓越的人，从不吝啬给别人送出掌声，因为，今天我们给出去的掌声，一定会在未来某个时刻给我们以回声！李健语。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:08:34",
        "question_id": 653628858,
        "user_id": "36e82a740dd2ad9fc70944f3d1b906c3"
    },
    {
        "answer_id": 3476395497,
        "content": "超有个性的微信文案公主，请用起来！！！！01.       ·好椰 02.   ⁺⑉      03.   ♡私人ᵗⁱᵐᵉ   〰04.   杂七杂八 •°o.O05.   ☺︎          ♡̷♡̷06.   ☻很哇塞的一天ᵒᵏᵎᵎ07.   平常的日子⏤͟͟͞͞  ⊹ ꙳08.   來春天里做客  09.   ⧙    ‘  ‘  ⧘ ᵍⁱʳˡ10.   噔噔噔噔!         11.    ☽⋆一些零散的日常 12.   ☁️               ˎˊ˗   13.   周末边角料 ｜weekend 'ᴗ'14.   << 开启快乐频道ᴅ̆̈ɪ̆̈ɴ̆̈ɢ̆̈ᵈᵒⁿᵍ    15.   ᓫ 多吃薯条 少吃亏⌯>ᴗo⌯ಣ16.   日常 ｜慢生活 慢节奏=͟͟͞♡17.   周  啦！ㅁ슴 ㅁ슴ㅁ슴 ！！18.      肚子享受｜心里想瘦19.   拼拼凑凑の日常碎片 20.   ᯓ ‎炙热的青春‎✦⸝⸝ 21.   .༘ ॱ探店の小记 *",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:35:06",
        "question_id": 653628858,
        "user_id": "8bdaf3e11075669f66b19f526605e3ec"
    },
    {
        "answer_id": 3475168288,
        "content": "她阅读的那些书，并不是要寻找一个行为准则。她只是想逃走，逃到更远的地方，用更剧烈的方式割断与日常生活的联系，呼吸到自由的空气。愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:04:56",
        "question_id": 653628858,
        "user_id": "75450542f2a22338df5e02849a3df396"
    },
    {
        "answer_id": 3477313372,
        "content": "1.七月，透蓝的天空，悬着火球似的太阳，云彩好似被太阳烧化了，也消失得无影无踪。2.秋，是一首诗，清高孤傲，秋，是一缕泉，冷酷不羁，秋，是一只白鹤，永远飞翔。3.秋天是田中金灿灿的稻谷；秋天是树上累累的果实；秋天是劳动人民的福祉；秋天人们对美好未来的期盼。4.啊，我见到了春季。远处的群山联缀升沉，变得苍绿了。近处山坡上的小草也暗公开钻出空中，它们嫩生生，绿油油的。瘦削的小叶儿，像一个个刚刚睡醒的胖娃娃。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:07:06",
        "question_id": 653628858,
        "user_id": "a7add9e0627684162083bfbcc031e8ba"
    },
    {
        "answer_id": 3474126934,
        "content": "\" 不图事事圆满 但愿事事甘心 \"从来不是让你把一次考试当成人生失败的赌注，只是想让你在足够年轻的时候体会一次全力以赴你下的决心足够坚定，才会不动声色。每次高调地宣誓与喋喋不休地强调，都只是虚张声势。 ​ ​​​我相信一万小时定律，真正有价值的事情 ，都不是轻松舒服就能完成的，那些晨间的寂静不眠的星光，清醒的克制孤军奋战的坚持，暗暗许下的承诺 才是我热爱自己的时刻。忍耐和坚持虽是痛苦的事情，但却能渐渐地为你带来好处。生活在阴沟里，依然有仰望星空的权利。人不去学习，哪来知识。不去工作，哪来财富。不去拼搏，哪来成功。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 07:31:57",
        "question_id": 653628858,
        "user_id": "0da1788ea24261dba2166366bb02b5b5"
    },
    {
        "answer_id": 3473533786,
        "content": "1. “生活原本沉闷，但跑起来就会有风。”这句文案传达了积极向上的态度，鼓励人们在平凡的生活中积极行动，追求自己的梦想和目标。2. “愿你所得皆所求，所愿皆成真。”它表达了对他人美好未来的祝愿，希望对方能够实现自己的期望和梦想。3. “不忘初心，方得始终。”提醒人们在追求目标的过程中要保持最初的信念和目标，不迷失自己。4. “世界很大，生活很美，你值得更好的。”鼓励人们对自己有信心，相信自己值得拥有美好的生活和经历。5. “人生没有所谓的正确或错误，只有选择和决定。”强调了每个人都有自己的选择和决定，没有绝对的标准来评判这些选择的对错。6. “努力不一定成功，但放弃一定失败。”激励人们在面对困难和挑战时要坚持努力，不要轻易放弃。7. “时间会带走很多东西，但留下的都是真正重要的。”让人明白随着时间的流逝，一些不重要的事物会逐渐消失，而真正重要的会留下来。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 14:48:12",
        "question_id": 653628858,
        "user_id": "41960d27e9c76e22646a0e4a861a80cc"
    },
    {
        "answer_id": 3475167332,
        "content": "我还小 经不起诱惑 遇见粘我的 会跑着见我的 会给我送花的 我当然沦陷等什么时候有一个男孩子，朋友圈有我照片，手机密码是我生日，手机壁纸是我，公布我的存在 我再重新考虑相信爱情合适真的比喜欢重要，后来你选择了合适，我输给了喜欢你说我会遇到比你更好的人，但其实是你想拥有比我更好的人。祝你前程似锦，我放过自己了，也放过你我要他穷困潦倒，爱而不得，我要他天天想起我的好，我要他比我还痛苦这一次的错过，再遇见的时候，我定会牢牢的抓着你的手，再也不会放手这一辈子受的罪，会变成下辈子吧的幸运但愿下次能在合适的时间遇见年纪大了只喜欢有结果的事和说话算话的人",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:03:41",
        "question_id": 653628858,
        "user_id": "cf3a20a3e91f74ea1c796585989c230d"
    },
    {
        "answer_id": 3480581349,
        "content": "就算你满身荆棘如刺猬，仍有我伸手拥你无忌讳纵使黑夜吞噬了一切，太阳还可以重新回来 ——汪国真万物皆有裂痕，那是光照进来的地方 ——莱昂纳德·科恩愿你梦的远方，温暖可向。愿你所到之处，遍地阳光。愿你被这世界，温柔以待愿每一个醒来的日子，都有阳光相伴，或许在晴空，或许在心里",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:20:27",
        "question_id": 653628858,
        "user_id": "cc37e9dc1946139192b6d1530948eef7"
    },
    {
        "answer_id": 3479856438,
        "content": "成功并不是没有失败，而是在不断失败之后再次起身，继续前行。\"\"你的梦想不会因为你停下来而实现，它只会在你追求的过程中逐渐清晰。\"\"不是每个人都能成为自己想要的样子，但每个人都可以努力成为更好的自己。\"\"无论你现在处于何种境地，只要你愿意付出努力，就有可能改变现状。\"\"每一个伟大的梦想，都有一个微不足道的开始。不要因为起点低就放弃追求。\"\"人生没有如果，只有后果和结果。所以，选择了就别后悔，努力了就别放弃。\"\"生命中最难的阶段不是没有人懂你，而是你不懂你自己。\"\"生活不会因为你是一个好人而对你让步，但你的坚持和决心会让你在困难面前更加坚强。\"\"不要因为路途遥远就放弃追求，因为放弃的那一刻，你已经失去了成功的可能。\"\"生活就像骑自行车，要保持平衡，就必须不停地前进。\"",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:18:20",
        "question_id": 653628858,
        "user_id": "1185de7ff9163055410b1651a4a9f2da"
    },
    {
        "answer_id": 3474451421,
        "content": "1.“ 你应该明白在我看来，当你爱一个人的时候，占有欲程度吃醋能力都会大幅度增长。”“ 我不喜欢你撒谎骗，我也不喜欢你做什么事情都瞒着，我更不喜欢你和别的女生聊天。”2.“ 也许你已经忘了我，你喜欢的歌我依旧循环往复着听，它如今还是你喜欢的歌吗。”3.“ 如果生活不如你意，我如你意，如果好运不在你身边，我在你身边。”“ 希望你能明白，我不是见谁都爱，我心里唯一的位置给的不是别人是你。”“ 冬天的风一阵一阵地吹，吹乱了我的头发，在远方的你刘海是否被风吹乱。”",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:08:12",
        "question_id": 653628858,
        "user_id": "913514ef92f297bb5899de1c2770e05f"
    },
    {
        "answer_id": 3479585806,
        "content": "成功不是偶然，而是坚持不懈的努力背后的必然结果。拥有宽容的心灵，可以化解矛盾，获得真正的内心平静。每一次失败都是一个学习的机会，越挫越勇，迈向更辉煌的明天。世间万物皆有定律，用心感悟其中的智慧，你将释放无限潜能。人生不是一场等待风景的旅行，而是一次积攒风景的旅行，每一个瞬间都是美丽的风景。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 17:03:59",
        "question_id": 653628858,
        "user_id": "08abd53cfea0066400b76ad7cbe4fa33"
    },
    {
        "answer_id": 3479555973,
        "content": "人生海海，爱且期待。音乐是心灵的良友，奏响内心的旋律。嗅一缕清晨的花香，犹如给双眼送上一片颜色斑斓的梦境。且听风吟，静待花开。温柔轻盈，缓慢坚定。清明有力，温柔慈悲。生活明朗，万物可爱。心如花木，向阳而生。不要绝望，在此告辞。落日里，飞车向云霄。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:41:24",
        "question_id": 653628858,
        "user_id": "2ab52e540d4b33f24c2a9c3995b0fc75"
    },
    {
        "answer_id": 3475969585,
        "content": "你读书专注的样子真的迷人——读书日文案你倾斜45℃书本翻书的动作优雅又有知性——读书文案 学习是一种性感思考才是你保持活力的秘密——读书文案有了普拉达还需要什么？知识有了私家花园还需要什么？知识有了十二缸跑车还需要什么？知识——读书文案",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:43:58",
        "question_id": 653628858,
        "user_id": "13ae7bfbecc7b121c8bbcd9612124428"
    },
    {
        "answer_id": 3475073234,
        "content": "1、“我也有心酸和委屈，我说给谁听谁又听我说”2、“明明生活过的很糟糕，我却表现得若无其事\"3、“我不是一个坚强的人，但我知道有些时候除了坚强别无选择”4、“现在拼命赚钱不是因为有多爱钱，而是我一直明白一个道理有钱能买通，天路没钱难买知心人”5、“有些路必须自己去走，即使路很黑风很大”6、“我也有撑不住的时候，我也希望有人能为我遮风挡雨”7、“结束了一天的疲惫躺在床上的感觉真好，安静的玩着手机很累却不想睡熬的不是夜是短暂的自由”8、“猜不透的永远是人心看不懂的永远是感情\"9、“时间告诉我无理取闹的年龄过了该懂事了”10、“有时候享受孤独，有时候又害怕孤独，尤其在生病时自己一个人扛，却不敢告诉父母时”11、“永远都是在我最无助的时候，还是得一个人扛”12、“再努力点吧，没人会陪你到很久很久，愿你早日拥有一个人扛的能力”13、“消极情绪无法支撑一个人扛过所有苦难，唯有热爱，才能让人咽下所有的苦，走到最后”14、“有些时候有些人有些事儿，一个人扛过去了，就会发现你能指望的只有你自己”15、“所有的病痛还得是自己一个人扛，哪有那么多感同身受，无非是教你学会坚强”1.不是所有的喜欢都能如愿以偿    2.别出现在我的梦里，我负担不起醒来时的落空3.他对我时好时坏，我对别人炫耀一阵，沉默一阵4.摘花的本意是喜欢，没想到花会枯萎5.在追逐月亮的途中，我也被月亮照亮过",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:12:25",
        "question_id": 653628858,
        "user_id": "10586e1cf9be8e8b0a05b4ab9fa17336"
    },
    {
        "answer_id": 3480821783,
        "content": "人生无常世事难料，有得意，有失意，有顺境，有逆流，可谓悲喜交织，苦乐参半。品味了苦涩，方懂得甘甜的滋味；经受了苦难，才知道坚强的美丽。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:24:09",
        "question_id": 653628858,
        "user_id": "3e2d525d25ea5a7decd21907a1935143"
    },
    {
        "answer_id": 3473484623,
        "content": "我深怕自己本非美玉，故而不敢加以刻苦琢磨，却又半信自己是块美玉，故又不肯庸庸碌碌，与瓦砾为伍。于是我渐渐地脱离凡尘，疏远世人，结果便是一任愤懑与羞恨日益助长内心那怯弱的自尊心。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 13:49:40",
        "question_id": 653628858,
        "user_id": "a34c6f4b64392f9a88527d1d1b408a6d"
    },
    {
        "answer_id": 3477846997,
        "content": " 唯有凝聚共识的思想，才有拨云破雾的穿透力；唯有洞察未来的远见，才有指引前行的感召力。 不因一叶障目，而不识神秀岱宗；不为一朝风月，而不解万古长空。 谁的人生都有高低起伏，低谷时抱怨命运不公、焦虑逃避，甚至破罐子破摔，只会永远停留在谷底。逆境考验格局，很多时候没有退路，才有出路。只要沉住气，暗暗积蓄力量，人生终将走出至暗时刻，重攀高峰。往前走的每一步，都是向上的路。 位置不同，少言为贵；认知不同，不争不辩；三观不合，浪费口舌。人生最舒适的状态就是，和志趣相投的朋友彻夜长谈，对话不投机的人，一笑了之。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:49:36",
        "question_id": 653628858,
        "user_id": "f7d35ab4fc9e3a2d6709484353c5eb73"
    },
    {
        "answer_id": 3476100340,
        "content": "1. 黄沙百战穿金甲，不破楼兰终不还。____王昌龄《从军行七首·其四》2. 宁可枝头抱香死，何曾吹落北风中。____郑思肖《画菊》3. 休对故人思故国，且将新火试新茶。诗酒趁年华。____苏轼《望江南·超然台作》4. 男儿何不带吴钩，收取关山五十州。____李贺《南园十三首·其五》5. 不经一番寒彻骨，怎得梅花扑鼻香。____黄蘖禅师《上堂开示颂》6. 时人不识凌云木，直待凌云始道高。____杜荀鹤《小松》7. 长风破浪会有时，直挂云帆济沧海。____李白《行路难·其一》8. 苟利国家生死以，岂因祸福避趋之！____林则徐《赴戍登程口占示家人·其二》9. 纸上得来终觉浅，绝知此事要躬行。____陆游《冬夜读书示子聿》10. 沉舟侧畔千帆过，病树前头万木春。____刘禹锡《酬乐天扬州初逢席上见赠》11. 读书不觉已春深，一寸光阴一寸金。____王贞白《白鹿洞二首·其一》12. 黑发不知勤学早，白首方悔读书迟。____颜真卿《劝学诗》13. 咬定青山不放松，立根原在破岩中。____郑燮《竹石》14. 人生自古谁无死？留取丹心照汗青。____文天祥《过零丁洋》15. 出师未捷身先死，长使英雄泪满襟。____杜甫《蜀相》16. 愿得此身长报国，何须生入玉门关。____戴叔伦《塞上曲二首·其二》17. 天生我材必有用，千金散尽还复来。____李白《将进酒》18. 身既死兮神以灵，魂魄毅兮为鬼雄。____屈原《国殇》19. 古人学问无遗力，少壮工夫老始成。____陆游《冬夜读书示子聿》20. 位卑未敢忘忧国，事定犹须待阖棺。____陆游《病起书怀》21. 功名万里外，心事一杯中。____高适《送李侍御赴安西》22. 三更灯火五更鸡，正是男儿读书时。____颜真卿《劝学诗》23. 路漫漫其修远兮，吾将上下而求索。____屈原《离骚》24. 壮心未与年俱老，死去犹能作鬼雄。____陆游《书愤五首·其二》25. 千锤万凿出深山，烈火焚烧若等闲。____于谦《石灰吟》26. 我也不登天子船，我也不上长安眠。____唐寅《把酒对月歌》",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:44:55",
        "question_id": 653628858,
        "user_id": "4bbc40fa9b032f94fa7f7c17c9f94701"
    },
    {
        "answer_id": 3480793619,
        "content": "没有秋霜的'锤打，没有秋风的锻铸，秋天的枫叶怎会周身红彻？愿你像这火红的枫叶，在生活的风霜中染成鲜红的颜色！在那一片不大的空地上，却开满了丁香花，它那香味沁人心脾。今人一醉不已。不禁使我想起了王冕的诗句：\"不要人夸好颜色，只留清气满天地。\"",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:53:53",
        "question_id": 653628858,
        "user_id": "c07b847a9f5b553b511b65378b65ce3a"
    },
    {
        "answer_id": 3475311758,
        "content": "美好的。时光仿佛昙花一现，转眼间已云淡风轻。几天时光匆匆过去，等到分别之际，才恍然顿悟，原来世间的聚散，竟然这般的凉薄难当。美丽的时刻，你如那盛开的花朵，在我的生命中留下了那淡淡的香气。清晨的阳光和你，便是最美好的画卷。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:07:49",
        "question_id": 653628858,
        "user_id": "6205d5a254905b6a42ef80563e2b4353"
    },
    {
        "answer_id": 3482218691,
        "content": "我常常在想 我这样的人到底有谁想真正了解我 我也想要一个可以分享日常 每天聊天 难过时安慰 失落时也可以陪伴我的人 我看到了身边太多人患得患失的感情了 我不敢做出决定 开始变得矛盾 即使有人主动示好 我也会害怕 开始逃避 我不懂我自己 我太敏感了 受不了一丝丝委屈 只要我感觉到 就会想哭 会胡思乱想 是不是我做错了什么 是不是很讨人厌 我觉得我很烦 我很爱哭 我听过很多人的评价 我的敏感在他们眼里更多是矫情 承受能力太差了 可我没办法 我从小就敏感多疑 因为敏感注定会失去很多很多",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:43:25",
        "question_id": 653628858,
        "user_id": "fa055f4fb93c889c2ec91e449a427203"
    },
    {
        "answer_id": 3476162989,
        "content": "1. 人生就像一场旅行，不在乎目的地，而在乎沿途的风景。2. 世界上最遥远的距离，不是生与死，而是我站在你面前，你却不知道我爱你。欢声笑语，情谊无限https://www.zhihu.com/video/17661948281935912963. 人生没有彩排，每一天都是现场直播。4. 人生就像一杯茶，不会苦一辈子，但总会苦一阵子。5. 人生最重要的不是所处的位置，而是所朝的方向。6. 人生就像一场马拉松，不在乎速度，而在乎坚持。7. 人生就像一本书，不在乎篇幅，而在乎内容。8. 人生就像一场戏，不在乎角色，而在乎演绎。9. 人生就像一场梦，不在乎长短，而在乎精彩。10. 人生就像一场雨，不在乎大小，而在乎滋润。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-23 20:01:52",
        "question_id": 653628858,
        "user_id": "d15215a91d1673cf0abc4bed4ab2bbc1"
    },
    {
        "answer_id": 3475318431,
        "content": "一世长安，一世荒芜，你是我唯一的希望。红酥手，黄藤酒，满城春色宫墙柳。绿叶如舞，清风拂面，愿与君携手走完余生。一曲阳关，又一杯酒，相思入骨，才知爱无救。与君相伴，岁月静好。青山绿水，共赴余生。今宵饮尽白莲池，无语谁会凭栏意。执手相看泪眼，竟无语凝噎。与你相逢，感觉到有生之年还有一场精彩的旅程。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:14:43",
        "question_id": 653628858,
        "user_id": "8c8756f4f6bf7aa04dd0ec1e5b5feaaa"
    },
    {
        "answer_id": 3476650165,
        "content": "1. Nike - \"Just Do It\"（耐克 - “只管去做”）   这句简短而有力的口号鼓励人们克服犹豫，勇敢地去追求自己的运动目标。2. Apple - \"Think Different\"（苹果 - “思考不同”）   这个文案体现了苹果公司鼓励创新和打破常规的品牌形象。3. BMW - \"The Ultimate Driving Machine\"（宝马 - “终极驾驶机器”）   这句话传达了宝马汽车在性能和操控方面的卓越品质。4. Coca-Cola - \"Open Happiness\"（可口可乐 - “开启幸福”）   这个口号传递了享受一瓶可口可乐所带来的简单快乐和小确幸。5. Louis Vuitton - \"Travel is a Journey, Not a Destination\"（路易威登 - “旅行是一种旅程，而非目的地”）   这句话强调了旅行的意义不仅仅在于到达目的地，更在于过程中的体验和发现。6. Patagonia - \"Build the Best Product\"（帕塔哥尼亚 - “制造最佳产品”）   这个户外服装品牌的承诺是生产高质量、环保的产品，这句文案体现了其对品质和可持续性的承诺。7. Johnnie Walker - \"Keep Walking\"（尊尼获加 - “继续前行”）   这个威士忌品牌的口号鼓励人们不断前进，追求个人成长和成功。8. Dove - \"Real Beauty\"（多芬 - “真实之美”）   这个品牌推广了一个积极的身体形象和自我接纳的信息，挑战传统美丽标准。9. FedEx - \"When it absolutely, positively has to be there overnight\"（联邦快递 - “当它必须、一定要在一夜之间到达时”）   这句话传达了联邦快递公司对于快速、可靠递送服务的承诺。10. Volkswagen - \"Das Auto\"（大众汽车 - “汽车”）    这个简单的德语词汇“Das Auto”在英语中意味着“The Car”，它传达了大众汽车的品牌自信和德国制造的品质保证。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:54:11",
        "question_id": 653628858,
        "user_id": "f2ef412a9c5191b269aad7428efbe125"
    },
    {
        "answer_id": 3473330872,
        "content": "不管生活再怎么艰难，就算是走投无路，也不能说放弃，老天往往在你走投无路的时候，会另外给你安排一条出路，前提是你不要说放弃，只有坚持了，才能看到希望。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 11:03:29",
        "question_id": 653628858,
        "user_id": "64a160e37b8ccacddf17048418964de0"
    },
    {
        "answer_id": 3475355928,
        "content": "愿岁月如诗，让心灵在文字的海洋中寻找到宁静的港湾，品味着生活中的一抹抹温馨与美好。只有心境平静，才能真正感受到生活的美好与温暖。因为心中有梦，所以暗里有光，遥遥无期，那又怎样，踮起脚尖，就更接近阳光。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:49:17",
        "question_id": 653628858,
        "user_id": "e86c3f3a94cc5cc407b9d47703c75f5e"
    },
    {
        "answer_id": 3473771211,
        "content": "1.生活中，总有一些温暖的瞬间，让我们相信，美好从未远离。2.时光匆匆，但每一刻都值得我们去珍惜，去感恩。3.梦想就像天边的星星，虽然遥不可及，但只要我们勇敢追逐，总有一天会触手可及。4.无论遇到多少困难，我们都要坚持走下去，因为每一步都是通往成功的必经之路。5.每个人都是独一无二的，不要羡慕别人，要相信自己的价值，勇敢地做自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 19:37:55",
        "question_id": 653628858,
        "user_id": "ca714aba6f6debec1175adc2b6131501"
    },
    {
        "answer_id": 3475024029,
        "content": "这是一个婆娑的世界，也是一个充满遗憾的世界，更是一个美丽的世界，我们生活在其中，至于世界什么样，都在于我们怎么看待，用心感受的时候，会有什么样的感悟。杨绛先生曾说：“时光煮雨，岁月缝花，这烟火人间，事事遗憾，也事事值得！带着知足的心生活，也带着感恩的心看世界。” ​​​其实，生活就是生下来，活下去，越简单越好，而生活的美好，常常藏匿于烟火寻常与四季更替中，让我们在知足中感知世界的精彩，在简单生活中感受点滴幸福与快乐。烟火人间，平常日子，谁的生活不是一地鸡毛，生活，不过是一半忧伤，一半明媚。而我们一路走来，边走边悟，游历人间四季风景，保持内心安然无恙，不以物喜，不以己悲，这便是认识了自己和人生。善待自己，也要接纳现实，世事无常，我们以一颗平常心对待，因为懂得，所以慈悲，岁月的慈悲，让我们懂得善待一切，就是世界的美丽，善待生活就是自己的修行。 ​​​每个人的生活都不容易，都在尽力活着，努力创造着属于自己的生活美好，人生意境。没有谁的人生不留遗憾，没有谁的生活无怨无悔，也只有读懂了人生和生活，才能在这个世界上活得开心快乐，乐在其中，找到适合自己的生活方式，热爱生活，活得精彩。人生素履以往，心向往之，就是为了一份温暖，一份美好，深情与生活，捡一段美好时光，珍藏在心的是幸福与快乐，在简单生活中，让心情愉悦，才是最好的拥有。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:22:10",
        "question_id": 653628858,
        "user_id": "c7cd10bf4a9b1fc0c7b7b21469d2ae26"
    },
    {
        "answer_id": 3480885442,
        "content": "入了心的人，见与不见都想念因为有了你，我每天睡得都很晚，即使睡了，醒来的第一件事就是想你，然后不知不觉拿起手机，看看有没有你的信息。手机一响，心里都会颤一下，竟然激动的以为是你来的消息！不在你左右，却被你左右，入了心的人，见与不见都想念，明明心是我的， 心里面装的却满满都是你。默默地想你，偷偷的爱你，思念如同潮来潮去，爱到深处无法呼吸，入目无他人，四下皆是你，我见众生皆草木，唯独见你是青山。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:38:38",
        "question_id": 653628858,
        "user_id": "b0a40eea5a74c3bc06c5aa86a20fe646"
    },
    {
        "answer_id": 3475304229,
        "content": "1. 雨滴轻敲，如诗如画，洗涤心灵。2. 倾听雨声，宛如天籁之音，治愈疲惫。3. 雨后初晴，世界宛如新生，充满希望。4. 雨水滋润，万物复苏，生命焕发新生。5. 雨中漫步，感受大自然的恩赐，心灵得到净化。6. 伞下的世界，静谧而美好，享受片刻宁静。7. 雨水滴滴答答，如同悠扬的旋律，安抚内心的纷扰。8. 雨后茶香，品味生活的美好，感受治愈的力量。9. 雨中花瓣，娇艳欲滴，为生活增添一抹色彩。10. 雨滴汇聚成河，象征着生活的点滴汇聚成美好的明天。11、在这个雨天，倾听雨滴轻敲窗棂的声音，宛如一首悠扬的诗歌，洗涤着我们的心灵。雨后初晴，世界宛如新生，充满了希望与活力。撑起一把伞，漫步在湿润的街道上，感受大自然的恩赐，让心灵得到片刻的宁静。雨水滋润着大地，万物复苏，生命焕发出勃勃生机。品一口香茗，茶香与雨香交织，治愈着内心的疲惫。雨后的花瓣娇艳欲滴，为生活增添了一抹色彩。让我们在这个雨天，感受治愈的力量，迎接美好的明天。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:58:24",
        "question_id": 653628858,
        "user_id": "53f9400ff73d3e50dd5e0cbf8dbf03e1"
    },
    {
        "answer_id": 3479303690,
        "content": "那些没说出口的过往，也不会有人再问起，渐渐习惯自己藏在心里，假装微笑让自己像个没经历过的人。我没有故事，也没有酒，只有心底无从说起的那丝悲伤。最难过的，莫过于当你遇上一个特别的人，却明白永远不可能在一起，或迟或早，你不得不放弃。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:15:31",
        "question_id": 653628858,
        "user_id": "a69373c4d8d4c0d2a10c9ff6e33fcc5c"
    },
    {
        "answer_id": 3477396281,
        "content": "人格的基本特点主要包括以下几个方面：独特性：每个人的人格都是在遗传、环境、教育等因素的交互作用下形成的，因此每个人都有自己独特的人格特点。这种独特性体现在每个人的心理特征、行为模式等方面，使得每个人都有自己的个性和风格。稳定性：人格具有相对稳定的特征。虽然人会随着时间和环境的变化而变化，但人格的核心特质通常保持相对稳定。例如，一个人的性格特质一旦稳定下来，要改变是比较困难的。整体性：人格是一个整体，各个部分相互关联、相互作用。人格的各个方面不是孤立存在的，而是相互影响、相互制约的。例如，一个人的价值观、情感、动机和行为方式等都会相互影响，共同构成他的整体人格。功能性：人格具有一定的功能，能够帮助人们适应环境、实现自我价值。人格的各个方面都有其特定的功能，例如自我意识能够帮助人们认识自己、评价自己，情绪能够调节人们的行为和反应，意志能够推动人们实现目标等。以上就是人格的基本特点，希望对你有所帮助。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:41:07",
        "question_id": 653628858,
        "user_id": "801c572c1e42da7ac0a2fbfd244fc91b"
    },
    {
        "answer_id": 3477591497,
        "content": "越漂亮的女人，她的下半生，往往比普通女人，要过的更差，这绝不是危言耸听，而是一个社会现实，我们生活在这个社会上，货币并不是只有钱一种。比如说你隔壁超市卖的鸡蛋，比其他超市都便宜，但前提是要排队半小时才能买到，很多老人家就会选择排队去买，看似买到了便宜的鸡蛋，但其实这个便宜的部分，你虽然没有支付人民币，但是你额外的支付了时间货币，我们可以这么理解，我们每个人身上都有很多种货币，时间货币，体力货币，能力货币，还有美丽，它也是一种货币，那美丽的这个货币呢，",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:33:17",
        "question_id": 653628858,
        "user_id": "803874fa84dd4bc9cc4c0ecb2e263118"
    },
    {
        "answer_id": 3474145418,
        "content": "我不愿再做烂尾的诗集，我要做禁书里惊世骇俗的一章，推翻所有的教条，所有的束缚，伴着瑕疵盛开，愿你我此生野蛮生长，在风华正茂的年纪落落大方，我要在心中种一朵格桑花，画出自己的领地，从此我的人生就不会荒芜。和不适合我的过去说再见，那些伤痛的，不堪的霉烂的过去，绝口不提，太阳的起落在告诉我们，永远有崭新的一天！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 08:03:33",
        "question_id": 653628858,
        "user_id": "0c419e0340ff89662d94a3dd859241c0"
    },
    {
        "answer_id": 3477314967,
        "content": "有时候，慢下来才能更好地享受生活。\"生活是一幅美丽的画卷，每一刻都值得我们去珍藏。让我们用心去感受，用爱去呵护，让生活的每一个瞬间都变得绚丽多彩。没有一成不变的生活，也没有完美无瑕的计划。学会拥抱变化，适应不确定，在跌宕起伏中坚定前行。生活不是用来抱怨的，而是用来体验和成长的。人要知足常乐，简单生活才能很幸福的生活，宽容大度，什么事情都不能想复杂，心灵的负荷重了，就会怨天尤人。定期对记忆进行删除，把不愉快的人和事从记忆中摈弃。生活自自然然的向前延续，是份平静，也是一份穿梭，一切的一切，来去都那么从容和自然。看在眼里，活在心上，有没有信念，能不能从容，就让那些遭遇烦恼默默散去，让遭遇的那些缘分清晰而温和，生活就是这样。生活可以是平淡的，犹如蓝天与湖水。活也可以是诗，在一路的奔腾中高歌。要我们牵着手，每一个日子都充满幸福。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:08:59",
        "question_id": 653628858,
        "user_id": "63d4346898a956d65fabec107f4fafb2"
    },
    {
        "answer_id": 3477481121,
        "content": "1.本性善良的人都比较晚熟，并且被劣人催熟，后来虽然开窍了，但仍然善良与赤诚，不断寻找同类，最后变成孤独的人。2.年轻的时候爱上什么都不为过，成熟的时候放弃什么都不能为错，每个人终究一生都在寻找那个与自己灵魂相近的人，到后来才发现唯一契合的只有自己。3.珍惜你的低谷时期，你会看到很多真相。时间能渡的都是愿意自渡的人，没有谁的人生一帆风顺，低谷期的苦难，就是为了积蓄力量，哪怕是裂缝里透出来的光也要牢牢抓住，然后生出向死而生的勇气。4.每次归程，都是为了更好出发;每次停歇，都是为了积攒力量。5.我们终其一生寻找的，应该是自己喜欢的生活方式，和想成为的人。所以，多走点弯路也没关系的，花很多时间在路上也不要紧的，和世俗或是别人所期待的不一样也可以的。只要你是在成为你的路上就够了。6.没有人会把你变得越来越好、时间经历只是陪衬，支撑你越变越来越好的，是你自己坚强的意志、修养、品行、以及不段的反思和经验。7.不要责怪当初的自己，她当初一个人站在雾里也很迷茫。8.当你为错过太阳而哭泣时，你也将错过群星了。9.生活可以是甜的，也可以是苦的，但不能是没味儿的。睡前原谅一切，醒来便是新生。10.少想没用的事，不理无所谓的人，让自己忙起来，去多挣点钱，把时间和金钱，都留给爱你的人。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:16:54",
        "question_id": 653628858,
        "user_id": "9d43d03b3f61ba403ee1cd7c519a72dc"
    },
    {
        "answer_id": 3478583780,
        "content": "简约且高级文案[心] .天气无常 人也是 .素质高低全凭心情好坏 .在但是之前的话 都是毫无意义的 .凭什么要捂住耳朵 我要撕烂他们的嘴 .爱不是经验产物 不要消耗爱 .生气不如争气 抱怨不如改变 .别睡了 没我的觉 你睡不明白 .一定要优秀 堵住那悠悠众口 .慢慢变好 才是给自己最好的礼物  .月亮不够圆我都会生气 你跟我讲道理  .改变不了的东西 说出来也没意义  .不可复制的人啊 后来都用别人代替  .如果被爱是中奖 那相爱就是头等奖  .频率相同的人才会理解你的万里山河  .烂大街的爱比不上妈妈做的饭菜——图文皆整理自网络，侵删。感谢你的到来，喜欢的话点个关注+心心吧~每日分享优质文案+精美壁纸！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:23:49",
        "question_id": 653628858,
        "user_id": "6d6dd57a500c901aa962382ced7b7645"
    },
    {
        "answer_id": 3475073409,
        "content": "1. 心之所向，皆是欢愉，每一刻都沉浸在无尽的喜悦中，如痴如醉。2. 欢愉如诗，在时光的篇章中跳跃，编织出绚丽多彩的快乐画卷。3. 喜悦的音符在心底奏响，汇成一曲美妙的交响乐，让灵魂翩翩起舞。4. 开心的涟漪在灵魂深处荡漾，泛起层层幸福的波光，璀璨而迷人。5. 快乐是那一抹绚丽的彩霞，装点了生命的天空，让人心醉神迷。6. 笑声如银铃般清脆，在空气中回荡，传递着无尽的愉悦与欢欣。7. 愉悦的心情如繁星闪烁，照亮了生活的每一个角落，熠熠生辉。8. 开心的旋律在生命中流淌，奏响了幸福的华章，美妙绝伦。9. 喜悦如春风拂面，温暖着心灵的每一寸土地，带来无尽的舒畅。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:12:37",
        "question_id": 653628858,
        "user_id": "284e89e20e2650b17934a4aca193ab85"
    },
    {
        "answer_id": 3476605596,
        "content": "分享一个感情里的玄学其实感情谈到最后你就会发现，越是善良的女孩子到最后越是无情。因为她该做的，该忍的，该让的都已经仁至义尽了，她掏心掏肺的付出不是傻，只是为了今后能够心安理得的离开。所以越是毫无保留的女孩子越不在乎输赢，因为她们爱到最后只是为了给自己一个交代。没有什么值得回头的，曾经对人好到极致，现在也是心安理得的无情无义。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:22:24",
        "question_id": 653628858,
        "user_id": "10f89ce9458def38045668a64f7b1cba"
    },
    {
        "answer_id": 3474401123,
        "content": "“谣言遍布，连我也分不清我到底是玫瑰还是莲花”。没有谁的生活会一直完美，但无论什么时候都要看向前方，满怀希望就会所向披靡。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:28:13",
        "question_id": 653628858,
        "user_id": "4dffac18709b6590bbf9dbb632669bd7"
    },
    {
        "answer_id": 3474591979,
        "content": "你迟迟不能释怀的原因，也许是因为他刚好出现在在你最真诚，最热烈的时候，并且在你心里拿过满分。要见你一面并不难,可我总觉得，要去见的你，和我想起的你，并不是同一个人。你对他好，不是因为他有多好，而是因为你很好。别人怎么待我是我的因果，我怎么待别人是我的修行。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:25:08",
        "question_id": 653628858,
        "user_id": "f00fb1d623eac552a1f8b2e473a3e057"
    },
    {
        "answer_id": 3477263049,
        "content": "“如果以后我们没有再联系了，我希望无论你在哪儿，听到我的名字的时候，你都会嘴角上扬，说以前啊，我挺喜欢这个人的…散伙本来就是人间的常态，而你我也不是什么例外，只是很遗憾，没能成为你的例外和偏爱，而你呢，却成为我爱而不得的遗憾，好好生活，想念不一定要见面，喜欢也不一定非要在一起，要相信，每一种离别，都有它的意义…”",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:10:47",
        "question_id": 653628858,
        "user_id": "e5c81e5d20587d6ed23256866efc2548"
    },
    {
        "answer_id": 3477471993,
        "content": "告白是小孩子做的，成年人请直接用勾引，勾引的第一步，是抛弃人性，基本上来说是三种套路，变成猫，变成老虎，变成被雨淋湿的狗狗。一坂元裕二《四重奏》今天看见你清空了关于我的所有账号的信息，我突然有点难以释怀了，我知道你是真的放下了，明明先离开的是我，但是为什么最后你走出来了难以释怀的也是我。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:06:57",
        "question_id": 653628858,
        "user_id": "42e3d053c98305300ffe48b5e5b01890"
    },
    {
        "answer_id": 3482367541,
        "content": "生活从来没有善待大部分的人 困难和挑战永存 只是我们真的可以透过修炼心性、提升能力让自己羽翼丰满淡然面对每天的各类无常学了就去做做了就去观察学和习的本身就磨练耐性、增值也很能练自己内心平静的远离各种喧嚣攒能量攒能力才是永恒",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:35:31",
        "question_id": 653628858,
        "user_id": "3ffa831f3532b6aacae3f90af71eea8c"
    },
    {
        "answer_id": 3473861181,
        "content": "1、在我的生命里，除了爱情找不到别的意义，于是紧紧抓着它。除了期待我的爱人到来之外，我什么也不等待，也不愿等待。2、当我仰望月亮，我所望见的并不仅仅是天空中一个发光体，它也是维吉尔、莎士比亚、魏尔伦、贡戈拉的月亮。3、人有种奇怪的虚荣心，想让别人或自己相信他向往的是真理，但其实他有求于这个世间的是爱。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 21:28:24",
        "question_id": 653628858,
        "user_id": "f4c1db9d119971a655f3adc119eb663d"
    },
    {
        "answer_id": 3475210715,
        "content": "明明有很多话想对你说，却又说不出口 我不相信一见钟情，可你总会出现在我的梦里舍不得是真的，必须放手也是真的没在等你  只是喜欢不上别人我不喜欢等人，但是因为是你，我等了好久如果哪天我变坏了，请记得我曾经也善良过以后不会了，也没有以后了我不后悔认识你，但也希望不认识你",
        "voteup_count": 1,
        "updated_time": "2024-04-23 01:30:40",
        "question_id": 653628858,
        "user_id": "f644d8b87e94c997b910b159e8145db3"
    },
    {
        "answer_id": 3475251839,
        "content": "愿祖国山河无恙，国泰民安，愿以吾辈之青春捍卫这盛世之中华，目光所至皆为华夏，五星红旗皆为信仰，我们生在红旗下，长在春风里。我们愿以吾辈之青春守护着盛世之中华。犯我中华者，虽远必诛。最后祝我伟大的祖国繁荣昌盛，国泰民安，也祝我们的小当归能早日回家。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 05:39:43",
        "question_id": 653628858,
        "user_id": "c4ede2f1e228e2e64cc6cb58eb6e90ab"
    },
    {
        "answer_id": 3477714262,
        "content": "1. 山中一夜鱼，树杪百重泉。——王维2. 迟迟钟鼓初长夜，耿耿星河欲曙天。——白居易3. 云无心以出岫，鸟倦飞而知还。——陶渊明4. 记忆的梗上，谁不有两三朵娉婷，披着情绪的花。——林徽因5. 我当然不会试图摘月，我要月亮奔我而来。——奥黛丽·赫本6. 掉头一去是风吹黑发，回首再来已雪满白头。——余光中7. 应是天仙狂醉，乱把白云揉碎。——李白8. 少年与爱永不老去，即便披荆斩棘，丢失怒马鲜衣。——莫峻9. 你是一树一树的花开，是燕在梁间呢喃，你是爱，是暖，是希望，你是人间的四月天！——林徽因10. 我感到，自己仿佛变得蔚蓝，变得无边无际，眼睛和指尖上，栖息着无数的星辰。——马林·索雷斯库",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:59:20",
        "question_id": 653628858,
        "user_id": "deb7fd1ef5a1edc91d70e65b662c1c94"
    },
    {
        "answer_id": 3478478656,
        "content": "1.今天是三好女人：好困，好饿，好想你 2.刚刚亲了风一口，待会儿它会吹在你脸上 3.虽然我不是奥利奥，但是也可以泡一泡 4.告诉你个秘密，等睡醒了明天我还喜欢你 5.露出点马脚吧，让我知道你也在想我 6.建议你早点喜欢我，免得虚度光阴 7.该怎么得到你，用麻袋还是甜言蜜语？ 8.你看起来很营养不良，我建议你吃掉我 9.就这样约定好了哈！我早起，你晚起，我们早晚在一起 10.我已经乖乖躺下了，现在就等你的晚安 11.臭宝，想游泳吗，我想和你一起在爱河游泳 12.我很花心的，喜欢每一天的你和每一个你 13.怎么泡你啊？水温多少度合适？ ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:15:04",
        "question_id": 653628858,
        "user_id": "ef2fb6c9fa85a5f35506667a341f7e7d"
    },
    {
        "answer_id": 3478335005,
        "content": "1、连我都不哄，你哄什么，洪世贤吗？2、连我都不在意，你在意什么，意大利吗？3、连我都不喜欢，你喜欢什么，喜之郎吗？4、你连夜都不熬，那你熬什么，奥利给吗？5、连我你都不加，那你加什么，加拿大吗？6、连我都不回，你在回什么，回家的诱惑吗？7、连我都不在乎，你在乎什么，呼伦贝尔吗？8、连我都不理，你理什么，理发店吗？9、别爱我，没结果，我事多，还爱作。10、我这个人很好相处，处不好自己找原因。11、你不赞我不赞，我发自拍给谁看。12、不回消息正常，你见过哪个美女不忙的。13、漂亮的话我不会说，但漂亮的我正在说话。14、朋友一直劝我嫁个有钱人，搞笑，不要再劝我了好吗？去劝有钱人啊，我愿意啊！15、长得高又怎样，遇见我还不是要弯腰跟我说话？16、一般长得好看的女孩子撒个娇就能搞定的事，我都得靠威胁。17、现在的男孩子可真有意思，和一个女生看电影就发说说炫耀，我和五十几个女生一起上课，我说什么了吗？18、我是个比较成熟的人，像赌气不吃东西这种事，都是吃饱后才做的。19、夜深人静的时候，每次都想问问自己是怎么做到学业和感情两边误的。20、女明星和我区别在于，她们饿了也不吃，我是不饿也要吃。21、告诉那些曾经看不起我的人，我有房了，不是租的，是刚在王者峡谷开的好吗？22、最烦别人问我工资多少了，羞辱我的方式有很多种，你为什么偏偏选这一种？23、我明白了一个道理，人丑就要多读书，以前别人说我不是读书的料，原来是在夸我漂亮。24.没人理解你，很委屈是吗？你看数学题有人理解吗，它委屈了吗？25.尴尬，戴了口罩帽子去买夜宵，还是被人认出来了：美女吃点什么？26.相爱没有那么容易，每个人都有他的手机。27.你连我都不爱，你爱什么，爱奇艺吗？28.连我都不珍惜，你珍惜什么，甄嬛传吗？29.连我都不亲，你亲什么，青岛啤酒吗？30.连我都不要，那你要什么，要饭吗？31.总有人喜欢上想象中的你，后来看清你本来的面目，最后唾弃你说，原来你是这样的人，但其实你从来都是那个样子。明明什么都没做，却落得声名狼藉。 ​​​32.既往不咎这个词太虚伪，我喜欢风水轮流转，往死里转。 ​​​",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:13:14",
        "question_id": 653628858,
        "user_id": "38658f170b9c67ae5fdd39f1c67e395f"
    },
    {
        "answer_id": 3477458896,
        "content": "人民日报：什么是热爱？或许很多人以为，它就是你喜欢和想要干的事。但它还有一个更重要的特质就是，心甘情愿。心甘情愿地去付出，心甘情愿地去承受失败，也心甘情愿地去接纳追寻路上全部的辛苦。爱一个想爱的人、做一件想做的事、过一种想过的人生，听起来那么美好，可当你真正去践行时却会发现，可能并不是那么容易。真正的热爱就是，即使如此，你仍然愿意全心全意地去付出。付出你的时间，付出你的精力，乃至付出你全部的毅力和坚持。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:52:28",
        "question_id": 653628858,
        "user_id": "868b190ca06e89a9c19e43009b4edaed"
    },
    {
        "answer_id": 3479128145,
        "content": "下一次、可不可以换你褪去一身骄傲、喜欢我到疯掉……",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:51:08",
        "question_id": 653628858,
        "user_id": "473709f72feb1fda4073288f90d26801"
    },
    {
        "answer_id": 3478696288,
        "content": "恋爱最珍贵的纪念品，从来就不是那些,你送我的手表和项链，甚至也不是那些甜蜜的短信和合照。是你留在我身上的，如同河流留给山川的，那些你对我造成的改变。我该怎样把这份难以言说的情感传递给你呢。我以为漫不经心的情话和浅尝辄止的亲吻就足够我解渴。我跨越人山人海，只有在你面前我的大脑是死的，只有一颗心脏在卖力地搏动，不断向我倾诉它对你的非分之想。我又睡不着了，我在想你的吻。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:35:27",
        "question_id": 653628858,
        "user_id": "ededf1976656592e3645602367cedf06"
    },
    {
        "answer_id": 3473942867,
        "content": "有些故事还没有讲完，那就算了吧不要沉浸在过去的伤痛中遗憾让我们慢慢成长活在当下，每时每刻皆有意义生命的意义只能从当下去寻找今天所做的一切相加就等于未来所有让你激动的梦想，终有一天会实现若已接受最坏的打算，那么你将无所畏惧",
        "voteup_count": 1,
        "updated_time": "2024-04-21 22:56:13",
        "question_id": 653628858,
        "user_id": "be3f2a1a2ceef74955a6a0e44f1d9882"
    },
    {
        "answer_id": 3476224565,
        "content": "还有30天就521了我们会‬一直是网友吗如果我到了你的‬城市你会和我手拉手喝‬珍珠奶茶吗 或者带我去你‬经常去的地方逛逛我能去你家看‬电视吗和你在‬一个被窝里玩手‬机 空调开得很低半夜起‬来抢被子我说我要‬回家你去机‬场送我 说不舍‬得我大雨滂‬沱 我没带‬伞你会不顾一切奔向‬我吗你还犹豫什么点击我头像 好友申‬请妹妹加我 男的举报",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:15:15",
        "question_id": 653628858,
        "user_id": "4e6c6ced61d2c585e050a8c5746673ca"
    },
    {
        "answer_id": 3476287811,
        "content": "坏人没有羞耻，所以活的心安理得。好人规矩多，思虑过多就成了疾。无论是什么关系，提供不了情绪价值，给予不了经济支持，给不了正面陪伴，三点不占一样，舍弃才是明智之举。“别人的闲言碎语在我这儿不过是无需打伞的稀疏雨点”",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:23:49",
        "question_id": 653628858,
        "user_id": "2ed1bb74171a5d4ec3f0c268140ed10c"
    },
    {
        "answer_id": 3476295809,
        "content": "没有经过战斗的舍弃是虚伪的，没有经过苦难的超脱是轻佻的。 -- 傅雷已去之事不可留，已逝之情不可恋，可留可恋，就没有今天。 -- 亦舒单凭个人英雄主义，不可能战无不胜。 -- 奥斯特洛夫斯基 《钢铁是怎样炼成的》其实一个人总是逐渐脱离周围的人而成长起来的，唯一的办法就是面对事实。 -- 毛姆 《寻欢作乐》我们如果心情够细，也能体贴一棵树的心。 -- 林清玄",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:32:23",
        "question_id": 653628858,
        "user_id": "191a25286ea88ecdc3002aaaa7877b87"
    },
    {
        "answer_id": 3477969395,
        "content": "1.贵而能勤，富而能俭。2.恬淡虚无，真气从之，精神内守，病安从来。3.心安而不惧，形劳而不倦，气从以顺，各从其欲，皆得所愿。4.害怕问题、掩盖问题等，是永远解决不了问题的。5.太过在意了，其实对自己是种伤害。6.不足当自强，有余则分享。7.真正的神，是能承担人类的恶，但依旧光芒万丈。8.治疗不等于治愈，有效率也不等于治愈率9.悲剧是把人生有价值的东西毁灭给人看。10.三千里读史不外功名利禄，九万里悟道终归诗酒田园。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:10:22",
        "question_id": 653628858,
        "user_id": "48b353f8bfb4262445af01cdfed1cbca"
    },
    {
        "answer_id": 3480069187,
        "content": "1、生活不是选择而是热爱。2、热爱的事情都要不留余力。3、想要的都拥有，得不到的都释怀。4、别认输，天黑过后就是日出。5、温和纯粹的小孩是永远的彼得潘。6、近城远山，都是人间。7、能让你开心的人都值得被珍惜。8、幸福不过是欲望的暂时停止。9、不期望被谁拯救，我们一起上岸。10、现实如山，而我浪漫如云。11、我昨天不太开心，今天一定努力。12、愿所有的不安，都是虚惊一场。13、南来北往，不辜生活，不迷失方向。14、路过了学校花店，荒野在海边。15、最大的安心是自律温柔和爱自己。16、我会再变得闪亮一点点。17、朝朝暮暮，沉淀过往，迎来新光。18、没有销声匿迹，我在热爱生活。19、那就祝你我有数不尽的鲜花和浪漫。20、就算步伐很小，也要步步前进。21、试炼的终点是花开万里。22、浪漫世界值得孤身。23、愿你历遍山河，觉得人间值得。24、我们逃走吧，日暮银河，别在梦里。25、皱巴巴的生活需要适时的熨烫一下。26、想在你的宇宙里，走私很多的浪漫。27、人都有各自的月亮。28、勇于面对让你感到焦虑的事情。29、没有回音的山谷，不值得纵身一跃。30、被爱令人情绪稳定。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:31:51",
        "question_id": 653628858,
        "user_id": "015909a754723ec616e3f2c381a52790"
    },
    {
        "answer_id": 3477596665,
        "content": "那时候在新疆，住在农场的平房里，我家在最后一排，屋子后面就是大片的草地，常常有放牧的人从那里经过，到了晚上就点一堆火安顿下来，大概是图个离村子近，没有野兽，安全些。到了晚上，就在篝火边开始唱歌了，有时候有琴伴着，有时候没有，有些低沉沙哑，有些异常高亢，但都非常哀伤。荒野里，星星点点的几堆火，有时候只是一堆火，黑楚楚的几个人影子，歌和烟一起升上去，上面是天，蓝、紫、黑，没有完全黑透的时候，有点血红的晚霞，后来学会了\"苍穹\"这个词，第一个想到的就是那样的天，但跟那样的天比起来，\"苍穹\"还少一些什么。\n荒郊野外的，怎么睡呢？裹着皮大衣。夜里到草地上听一会那些歌，回来老想着，那么冷，六月里的晚上，都那么冷，就算裹着皮大衣，还不冻透了。\n——《老灵魂·在流离中听见》",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:42:58",
        "question_id": 653628858,
        "user_id": "926c9840e55eaff951ae30b8656a1387"
    },
    {
        "answer_id": 3477345089,
        "content": "我不能决定如何生与死，但可以决定如何爱与活。没有经济基础的爱情如同海市蜃楼一般虚无缥缈，终究是经不起时间的考验，共患难时候的片刻心安只不过是片刻而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:42:39",
        "question_id": 653628858,
        "user_id": "15a9b8bea4b4b7a6d8eb4eee0c404503"
    },
    {
        "answer_id": 3479710533,
        "content": "1、花送谁都浪漫，可浪漫从来都不是送花。2、温山软水，不及你眉眼半分，人间值得，夜晚值得，你也值得。3、浪漫主义就是现实主义者愿意为在雨中奔跑的理想主义者撑伞。4、月亮失了约，太阳落了山，早知惊鸿一场，何必深情一往。5、日落跌入昭昭星河，人间忽晚，山河已似秋。6、一个人使劲踮起脚尖靠近太阳的时候，全世界都挡不住她的阳光。7、人生不就是这样，经历过一次次考验才能成长；人生不就是这样，哪怕雨雪霏霾也要去追寻阳光。8、真正的优秀不是别人逼出来的，而是自己和自己死磕。9、最慢的步伐不是跬步，而是徘徊；最快的脚步不是冲刺，而是坚持。10、追求的后面没有句号，人生也永远没有太晚的开始，只要你听从内心的召唤，勇于迈出第一步，人生的风景就永远是新奇的、美妙的。11、山高水长，怕什么来不及，慌什么到不了，天顺其然，地顺其性，人顺其变，一切都是刚刚好。12、真正有光的人，压的时间越久，深度越深，绽放的光芒才可以越灿烂。13、遇见仿佛是一种神奇的安排，它是一切的开始。14、若你决定灿烂，山无遮，海无拦。15、是微风，是晚霞，是心跳，是无可替代。16、中途下车的人有很多，你也不必耿耿于怀。17、在平凡的生活里，保持谦虚和努力。光芒再小，也要永远闪亮。18、你被黑暗敲打，恰恰说明你是光明本身。19、你看花就好了，你管花底下埋的是什么呢。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:13:48",
        "question_id": 653628858,
        "user_id": "3c772d9d9854f46ce34c0debf8753c92"
    },
    {
        "answer_id": 3475059684,
        "content": "我听到过一句很棒的很有力量的话，就是叫允许一切发生。一切的发生，本身你就是不可能去阻挡它的。你害怕也这样不害怕也这样，所以我选择让它过去，不去再跟它较劲。当你允许一切发生了之后，你就会变成一个比较柔软的人，放松的人。佛法上有一句话叫境随心变，所有的这些不愉快的东西，你把它放在死亡面前你都可以包容，你都可以解释，你就通了，你就不会过得那么拧巴了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:58:04",
        "question_id": 653628858,
        "user_id": "aecf3816bdd04e7980435b6f9b81f1d6"
    },
    {
        "answer_id": 3474007568,
        "content": "他去过那么多地方，见过那么多人，能凭一句话一个神态判断出很多东西来，但始终只是在别人的世界里路过，远远地看。从来没有谁在他面前哭过。眼泪温热，低低的哭泣的声音就在耳边，没有了距离。人这一年年的过着，以为自己已经熟悉一切，却还是会一不留神，就刻下一段记忆。也许他俩这辈子都不会真的把这些都抹掉。但是没关系。他给他安全感。他给他肯定。这就行了，这世界上没那么多完美，重要的是正好合适。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 00:12:00",
        "question_id": 653628858,
        "user_id": "6ff3df0fe6ff2ef4112204f4a4f73ddf"
    },
    {
        "answer_id": 3474175555,
        "content": "睡去昨天的疲惫，忘却昨天的烦恼，睁开今天的双眼，打开今天的美好。早上好，愿我的问候如清凉的清晨般滋润你！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 08:38:41",
        "question_id": 653628858,
        "user_id": "5eede5ec17396abfe2014cf481cdf85b"
    },
    {
        "answer_id": 3478129076,
        "content": "一、不管道路如何曲折，只要是你认为正确的，你肯努力走下去，总比站在原地更接近幸福。二、只有满怀勇气，不畏艰辛，才能获得更大的成功。三、不开心时，做个深呼吸，不过是糟糕的一天而已，又不是糟糕一辈子。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:21:30",
        "question_id": 653628858,
        "user_id": "331c57a749249aeea8911614033d8434"
    },
    {
        "answer_id": 3477396873,
        "content": "在光与影的交织中，我们捕捉到了美的瞬间。而你，只需要享受这份美丽，让我们的产品带你进入另一个世界。总有一束光会穿透阴霾，照亮我们的路。为了见过大海而欢腾着，也为了摘到繁星而追逐着，一点一点星光拼凑起来，就是星河灿烂。烟花腾空而起，宛如在黑色的幕布上释放出华丽的翡翠流苏，天空万紫千红，千姿百态的繁花穿过无边的黑暗让人眼花缭乱，惊心动魄!繁华落幕尽铅华，姹紫嫣红刹那，余生不长，因爱而芳华。人间秋色,不过山河与烟火。相守天涯，洗去铅华，岁月依旧。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 20:41:40",
        "question_id": 653628858,
        "user_id": "6ebcb2e59c7113a086ee884030cbfed9"
    },
    {
        "answer_id": 3473617864,
        "content": "你永远也不可能真正了解一个人，除非你穿上他的鞋子走来走去，站在他的角度考虑问题。可真当你走过他的路时，你连路过都觉得难过。有时候你所看到的，并非事情真相，你了解的不过是浮在水面上的冰山一角。你对我的百般注解不及我万分之一，我眼中却是一览无余的你。——《杀死一只知更鸟》",
        "voteup_count": 1,
        "updated_time": "2024-04-21 16:27:47",
        "question_id": 653628858,
        "user_id": "984a6fc7f5b0f2f74f222c59f2abb551"
    },
    {
        "answer_id": 3475655449,
        "content": "人是社会的人，  这不仅意味着个体物质和精神的需要必须在社会中才能得到满足， 还意味着以怎样的方式和在多大程度上得到满足也是由社会决定的。  没有社会价值，人生的自我价值就无法实现。人生的自我价值是个体生存和发展的必然条件。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:19:01",
        "question_id": 653628858,
        "user_id": "2770e7771843ad71b1b8541567fa25d2"
    },
    {
        "answer_id": 3477553702,
        "content": "人之所以不快乐，就是想要的太多。羡慕着别人的富足，却忽略了自己的拥有；总想着和别人攀比，其实还有很多人不如你。到什么时候都别忘了:身体健康，就是福；家人平安，就是乐！不把你放在心上的人，就忘了吧，不属于你的情感，就不要强求了吧。怎么付出都得不到回应的朋友，就算了吧。相聚离别，人生常态，看开就好。你来我往，心平气和对待。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 23:39:29",
        "question_id": 653628858,
        "user_id": "26d79d75eaed2a2051b19e4ca9d76d42"
    },
    {
        "answer_id": 3475119797,
        "content": "我需要机会脱离我出生的环境，我认识的人全都充满了怨气，他们活着只是为了生存，但是我相信有比那更好的地方，那里更发达，我要活在那种地方，就是这样。就在那一刻，我明白了，我得作出选择。我可以为自己寻找各种借口对生活低头，也可以迫使自己创造更好的生活。——《风雨哈佛路》",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:04:24",
        "question_id": 653628858,
        "user_id": "223a4262e0462420020ebe17836e501a"
    },
    {
        "answer_id": 3481845907,
        "content": "中国有史以来，有过诸多的经典传世之作，可惜我读的太少了。《易经》作为中华经典传世之名著，对中国的哲学、文学、政治、法律、天文、历法等都产生了重要影响，值得我们认真地学习与品读。现摘录部分名言，重温先哲们那丰富而深刻、极富哲理性的思想。一、上九，亢龙有悔。　　译文：上九天，龙飞的过高，必将造成后悔之事。　　点评：古人都知道做事有度，也许正是中国人中庸思想的渊源吧。二、《象》曰：天行健，君子以自强不息。译文：天道的特点是永远不停的运动变化，谁也不能阻挡，君子要效法天道，自立自强，奋发向上，永不松懈。　　点评：顺势而为，积极进取。这是我们民族香火历经磨难而不倒的精神支柱。三、地势坤，君子以厚德载物。　　译文：地的气势厚实温顺，君子应效法大地以深厚的德行来包容万物。　　点评：心胸宽广。四、居上位而不骄，在下位而不忧。故乾坤因其时而惕，虽危无咎矣。　　译文：身居高位而不骄傲，屈居人下而不忧愁。所以说自强不息而又随时反省，虽面临危险而无灾祸。　　点评：不骄不馁。五、同声以相应，同气以相求，水流湿，火就燥，云从龙，风从虎，各从其类也。　　译文：同样的声调能产生共鸣，同样的气息能相互吸引。水往低温的地方流，火往干燥的地方烧，云随龙而出，风从虎而现，说明天下万物都是亲附同类的。　　点评：物以类聚，人以群分。六、君子学以聚之，问以辩之，宽以居之，仁以行之。　　译文：君子通过学习来积累知识，通过讨论来明辩事理，用宽厚的态度处事，运用仁义来行事。　　点评：教我们做人做事。七、积善之家，必有余庆；积不善之家，必有余缺。　　译文：长期做好事的家庭，福址定会传到后代；长期不会好事的家庭，祸害一定会害及子孙后代。　　点评：正所谓善有善报，恶有恶报。八、劳谦君子，万民服也。　　译文：劳苦功高而又谦逊的君子，得到了百姓的敬服。　　点评：企业管理同样适用，有优异业绩且为人谦虚的管理人员，也会得到下属的拥戴。九、冥豫在上，何可长也。　　译文：昏昏沉沉的贪图在自在安乐上，这种局面怎能长久保持下去呢？　　点评：正所谓生于忧患，死于安乐。不知当年任正非是否有感此言而作《华为的冬天》？十、同人于宗，吝道也。　　译文：团结限于宗族内部，说明走的道理令人惋惜。　　点评：毛主席说过，要团结一切可以团结的人。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:10:20",
        "question_id": 653628858,
        "user_id": "ff52248c7a538fd3385de212f228e44c"
    },
    {
        "answer_id": 3473591070,
        "content": "✐永远不要和别人比生活，追求不同，各有活法，开心了就笑，累了就休息，日子图的就是安稳和踏实。✐任何人的底气都来源于经济实力，有钱能治愈一切自卑，光善良没用，你要优秀。✐爱应该是让人变的温柔与勇敢 而不是让人时常感到委屈或妥协。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 15:56:46",
        "question_id": 653628858,
        "user_id": "1848d6355004f02d157d9ca01b647957"
    },
    {
        "answer_id": 3476532771,
        "content": "从这里可以发现一个问题：我们的行为从哪里来？里面有一些程序已经留下了影像。这个影像从哪里来？从过去的经验，即接触外在而产生的感受所留下的深刻印象，变成内在的一种软件，好比计算机的软件程序一样。　　为什么每一个人的际遇会有所不同？有人过得很幸福，有人就很痛苦？为什么有人在欲望中比较顺利，有的就很困难，拼死了也没有办法？有人个性好，有人脾气不好。为什么同样是人，而展现的风貌却不同？原来是我们里面的程序接受的观念不同，留下的惯性影像也不同，因此就变成千差万别的个性。没有两个人的因缘是完全一样的，所受的社会熏染和学校教育、过去的因缘、人际关系、生活环境等等因缘都会影响到我们的人格与思维。　　佛法讲的是因缘论，一切都是有条件原因的。都是由于你过去的种种因缘而凝聚的现象。这就可以破除宿命论和尊佑论，不是谁来主宰控制，欢喜就给你一个福报，不欢喜就给你一个恶报，一切都是有因有缘有条件的。　　所以只有从五蕴六处才能看到真正的因缘条件，了解这些条件，就知道一切原来都是我们自己造作的，没有人害你的。我们来到这个人间，虽然千差万别，但其中有一个共同条件，就是我们从来都没有解脱过！如果你真的解脱证涅槃了，就不再轮回相续了。摘自体方法师《解脱之道》",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:22:44",
        "question_id": 653628858,
        "user_id": "f34fb99ce2df0cb9e9ab740e65ef3ea6"
    },
    {
        "answer_id": 3479231085,
        "content": "1.但凡你狠心一点，偷偷流泪的人就不是你。2.少年有梦不应止于心动更应付诸行动3.无效的社交摧毁有趣的灵魂，我的孤独让我永远骄傲。4.能控制早晨的人方可控制一生5.你感受到的压力，都是来自于自己不努力，不积极，而又不甘于现状的恐慌",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:07:08",
        "question_id": 653628858,
        "user_id": "65f293268fb21df2f80d4fab671f8623"
    },
    {
        "answer_id": 3476503027,
        "content": "那些难忘的时光，一番软语，那些柔情似水，任地老天荒，海枯石烂，也终究不会忘记，我以你一起的光阴。在此时此刻，你斟上一杯浓情淡酒。微笑着，像是守着一场无声等待的静默。流年似箭，那些曾经的故事如同一个个美好的瞬间，定格在心底，纵使时间流逝，也难以忘却那份深深的情愫。在这个陌生的城市里，我始终无法忘记那些许久不见的老友，你们可曾将我记起？这么多年过去了，我依然难以忘怀我们曾经的点点滴滴，那些美好的回忆总会浮现在眼前。都说往事不堪回首，可还是忍不住去回忆，到最后，竟是不能相忘。忆往昔峥嵘岁月，坐在石凳上，静待，看沧海变桑田。岁月荏苒，却抹不去我对你们的思念，许久不见，你们是否还记得那个曾经的我们？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:42:59",
        "question_id": 653628858,
        "user_id": "68af4c7c59c15072a1ff4acb6485a6b4"
    },
    {
        "answer_id": 3478307023,
        "content": "“最好的大学在高中的期待里，最好的高中在大学的回忆里",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:52:12",
        "question_id": 653628858,
        "user_id": "51937fdefd7ed30336e12c4c2f261fcc"
    },
    {
        "answer_id": 3478946298,
        "content": "“人生不过三万天，借副皮囊而已，生命没有永恒，时间一到，该老的老，该走的走，照顾好自己的健康和情绪，你就赢了一大半。努力过后，得失随缘，自在随心，上天自有安排。”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:34:54",
        "question_id": 653628858,
        "user_id": "5cf73c5074d770310abc0e8fc8f60f2f"
    },
    {
        "answer_id": 3473941790,
        "content": "一个生活在黑暗里没有见过阳光的人，天空中出现了太阳，太阳走后，不应该为了太阳再也不回来而伤心痛苦，而应该始终心怀感激，为自己曾见过漫天光亮觉得庆幸。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 22:55:10",
        "question_id": 653628858,
        "user_id": "4e695919125fc53b3722b783ec5a7f6b"
    },
    {
        "answer_id": 3475684136,
        "content": "余华老师说：人和人交往还是少说话，克制表达欲，平静温和就行，不自卑也别炫耀。别为了获得共鸣，讲起过往没完没了。仔细想想，你哪次滔滔不绝后带来的不是悔恨。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:47:09",
        "question_id": 653628858,
        "user_id": "f744d6592899159a1b278b3494dcc35a"
    },
    {
        "answer_id": 3475603402,
        "content": "于是李琰不再奔跑了，停下来看见。自他少时起就蜿蜒至此昏暗又布满淤泥的河流已经变了模样。抬头才得见，天光大亮。自此暗河长明。于是李琰不再奔跑了，停下来看见。自他少时起就蜿蜒至此昏暗又布满淤泥的河流已经变了模样。抬头才得见，天光大亮。自此暗河长明。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:36:03",
        "question_id": 653628858,
        "user_id": "28847ef0e71e0dc46c3b8aa33d60a49d"
    },
    {
        "answer_id": 3476262925,
        "content": "一个没有养成读书习惯的人总是受困于时间和空间只能看到眼前的鸡毛蒜皮而当你埋头读书的时候你看到的就不只眼前而是大千世界和广袤宇宙当一个人拿起了书他便拥有了跨越时间和空间距离的“超能力”得以走进无数个不同的世界与千百年前的先贤哲人对谈",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:57:16",
        "question_id": 653628858,
        "user_id": "747cbc72cad1de99ff02ec6ccfd86b57"
    },
    {
        "answer_id": 3474561579,
        "content": "讲起道理小嘴叭叭，遇上事情眼泪哗哗。快乐是免费的，特别快乐可能就要花些钱了好饿啊！果然诚实可靠幽默风趣温柔善良正义可爱不能当饭吃。每个月总有那么几张毛爷爷,他的脸色由红变绿，然后变黄,接着变蓝，再变紫，再变青,最后离我而去我的钱虽然不是大风刮来的，但是很像大风刮走的有人总说自己过的不好，一上称却又胖了不少",
        "voteup_count": 0,
        "updated_time": "2024-04-22 13:58:33",
        "question_id": 653628858,
        "user_id": "6eb24032a9de5bd6aae5dcaaf6e13f5f"
    },
    {
        "answer_id": 3474289700,
        "content": "01、一如既往，万事胜意。02、山高水长，一定再见。03、山海有你，不怕千里。04、万事顺遂，毫无蹉跎。05、我也会拥有鲜花和月亮。06、这次我正在朝光的方向走。07、烟火向星辰，所愿皆成真。08、山水总相逢，来日皆可期。09、身处泥泞遥，看满山花开。10、来日可期，愿你前程似锦。11、要等春风得意，等时间嘉许。12、真实且温柔，现实而不世故。13、爱是奔赴，是坦诚，是相见。14、我只愿面朝大海，春暖花开。15、在黄昏靠岸，码头格外悲伤。16、愿你有趣有盼，不负心中热爱。17、理想生活需要一点热爱和心动。18、要求别人爱自己是最大的傲慢。19、来时不惧风雨，去时何谓人言。20、愿所有的不安，都是虚惊一场。21、山河错落有致，人间烟火如常。22、向往有结果的事和说到做到的人。23、花即便是不被欣赏也自然会长大。24、没有动态的日子，都在好好生活。25、做你自己，因为别人都有人做了。26、风和日暖，令人愿意永远活下去。27、因为是情绪，所以应是无迹可寻。28、拥有热爱，放下不甘，认真生活。29、充实今日，昨日已逝，明日未知。30、水寒江静，满目青山，载明月归。31、没有人是一座孤岛，在大海里自全。32、日复一日的生活，也会有新的快乐。33、我开始享受，吹风，听歌，一个人。34、无论生活对你如何，都要勇敢一些。35、请保持一份热爱，奔赴下一场山海。36、愿世俗多点温柔，也愿你少点难过。37、要并肩而立，一起成为更好的大人。38、一无所知的世界，走下去才有惊喜。39、浪漫的精髓就在于它充满种种可能。40、志同道合的人才能看懂同一片风景。41、即使没有月亮，心中也是一片皎洁。42、上了生活的贼船，就做快乐的海盗。43、幸福是把灵魂安放在最适当的位置。44、熬过无人问津的日子才有诗和远方。45、日子好好过，下次还要分享好消息。46、一个人行走的范围，就是他的世界。47、没有一点儿疯狂，生活就不值得过。48、借一点干净的阳光，让我怦然心动。49、白茶清欢无别事，我在等风也等你。50、要期待，很多生命里还未发生的幸福。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:10:39",
        "question_id": 653628858,
        "user_id": "5b8af7dbaf3f57e0585dbd42b723c655"
    },
    {
        "answer_id": 3476233987,
        "content": "1、或许是有不开心做底色，快乐才足够亮眼。你以为的孤独和黑暗，可能只是因为闭上了眼睛。 --  《明星大侦探》2、既然已经做出了选择，最好还是先假定自己是对的。焦虑未来和后悔过去，只经历一个就够了。 -- 张寒寺 《不正常人类症候群》3、不管我本人多么平庸，我总觉得对你的爱很美。 -- 王小波4、已去之事不可留，已逝之情不可恋，可留可恋，就没有今天。 -- 亦舒5、谁说高兴和难过会相互抵消，人为什么不能同时保留希望与悲伤？ --  《云边有个小卖部》6、其实一个人总是逐渐脱离周围的人而成长起来的，唯一的办法就是面对事实。 -- 毛姆 《寻欢作乐》",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:25:13",
        "question_id": 653628858,
        "user_id": "2290baf24c847061309f13e88dbd93d0"
    },
    {
        "answer_id": 3474279928,
        "content": "最近读到一段很滋养人的话：“当我真正开始爱自己，我睡得越来越早，也越来越喜欢锻炼，我不再纠结和焦虑，变得自信满满去追求有意义的人和事，并为之燃烧自己的热情。我发现，人生才真正地开始。” 明智的放弃胜过盲目的执着，去吹吹风吧，清醒的话，感冒也没关系。 -- 林语堂",
        "voteup_count": 1,
        "updated_time": "2024-04-22 10:03:28",
        "question_id": 653628858,
        "user_id": "e83fe59ee02907e496b5ba6bce14ca6f"
    },
    {
        "answer_id": 3479522152,
        "content": "拥有梦想是一种幸福，追逐梦想是一种勇气，实现梦想是一种成就。温柔是一种力量，让你在风雨中更加坚强，让你在困境中更加成长。勇敢面对挑战，才能突破自我，迎接更广阔的人生舞台。理想和努力是成功的双翼，只有两者合一，才能飞向更高远的目标。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:14:31",
        "question_id": 653628858,
        "user_id": "07712647705c8a4ecd79470083f4f554"
    },
    {
        "answer_id": 3473744392,
        "content": "或许，是因为没有结局，所以，才对结局有了执念，或许，试图在梦中给故事画上一个完美的句号，但那毕竟是梦啊。人生中有很多的事，都不是我们能决定的。别太在意结果，我们才能不忘初心，轻装上阵，开心地做自己想做的事。生活中就是有那么多“有心种花花不开，无心插柳柳成荫”的巧合，是我们说不清，也道不明白的。只有放下期待，你才能走得更远。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 19:01:22",
        "question_id": 653628858,
        "user_id": "a57085e86c5921c394984bad923a30e1"
    },
    {
        "answer_id": 3476242967,
        "content": "你为什么不做家务？因为我懒啊。山野万万里，余生路漫漫。日暮酒杯淡饭，一半一半。很喜欢睡觉，有种入土为安的感觉很喜欢写论文，有种制造垃圾的感觉很喜欢早起，有种魂飞魄散的感觉我总爱跟你谈及宇宙，温柔，橘子汽水味儿的风和蓝色的落日。日长睡起无情思，闲看儿童捉柳花。大抵是一个人生活的久了，我竟羡慕窗外的雀鸟成双的影子爱自己是终身浪漫的开始最近的风有没有替我向你说声对不起 如果没有那我替风说从前有一只鸭子叫关西鸭，下课了所有的鸭子都在排队，但少了一只，老师问谁没来，大家说没关西鸭，没关西鸭~不要因为这件事就把我全盘否定，至少将我留家查看吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:34:32",
        "question_id": 653628858,
        "user_id": "ee4128d640bc32f4eef760904c1c5034"
    },
    {
        "answer_id": 3477247917,
        "content": "一下子把你好！谢谢老师的？还是个女的吧唧的。不是啊！谢谢老师的？还是个女的了么么哒哒哒，就行。谢谢老师啦，谢谢老师关心你说话呀呀呀呀呀呀呀呀呀！谢谢你的祝福了么里丶几点千千万万个月经不调皮鞋柜台词语解释的时候的收获",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:56:34",
        "question_id": 653628858,
        "user_id": "08a3602933ce67c779740249cd681037"
    },
    {
        "answer_id": 3476676776,
        "content": "能说服一个人不是说教，是南墙",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:12:24",
        "question_id": 653628858,
        "user_id": "c8c43da740c680b23f5019dd945ea640"
    },
    {
        "answer_id": 3476924157,
        "content": "好呀  “人生是一场旅程，我们经历着风雨，也沐浴着阳光。无论前方有多少困难，我们都要坚定地走下去，因为每一步都算数。”还有这个也很不错：“生活就像一盒巧克力，你永远不知道下一块会是什么味道。”你喜欢这些文案吗 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:30:34",
        "question_id": 653628858,
        "user_id": "c0a0036f77ddcd3123c54a47add0a9f8"
    },
    {
        "answer_id": 3480856214,
        "content": "1.心若向阳，无畏悲伤。让阳光洒满每个角落，点亮我们的人生之旅。太鸡汤了，换换扎心的文案。2.上班烦，不上班也烦，上班太忙了烦，太闲了也烦，上班挣不到钱更烦。3.上班还能挣点窝囊费，不上班就只能窝囊废了。太丧了，换换。4.无限的过去都以现在为归宿；无限的未来都以现在为渊源。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:03:49",
        "question_id": 653628858,
        "user_id": "053bf930f55f9548f420c1c1a8498a3c"
    },
    {
        "answer_id": 3476682878,
        "content": "1. \"无论黑夜有多长，黎明总会到来，只要心中有光。\"2. \"每一次的跌倒都会让你更接近地面，但也会让你更有力量站起来。\"3. \"微笑是最好的良药，它能治愈一切痛苦。\"4. \"生活或许充满了挑战，但也充满了奇迹和美好。\"5. \"当你觉得走投无路时，记得抬头看看星空，那里有无数的可能性等着你。\"6. \"有时候，最深的伤痛也能成为最强大的动力。\"7. \"每个人都有自己的故事，每个故事都值得被倾听和珍视。\"8. \"不要害怕失败，因为每次失败都是通往成功的一步。\"9. \"爱是世界上最神奇的力量，它可以治愈一切创伤。\"10. \"即使世界变得灰暗，也要相信阳光总会出现。\"",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:17:02",
        "question_id": 653628858,
        "user_id": "1281aeb6372c18cded31af948e240d8f"
    },
    {
        "answer_id": 3479886775,
        "content": "一次一次，知道了她的下落、他的下落、他们的下落，知道了他们的生活如何平凡真实，也就终于印证了世界神秘的属性并不存在。终于能够，一次一次，一点一点，把自己落实在真实平凡的生活里。\n——《老灵魂·寻找张琼瑶一次次面对落幕，其实也是面对被缩短的生与死，繁华与凋敝，绽放和萎缩，这些，一再经历，人很快就老了，即便是有绝代风光，也只是提前支取。谁都得不到自己真正想要的东西。心花怒放，却开到荼蘼。\n你看我风光，你看我要什么有什么，只因为，你不是我。\n白光反反复复地唱：\"我得不到你的爱情，像黑夜里没有光明。\"得不到的，其实何止爱情！\n——《老灵魂·得不到的何止爱情》》",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:53:16",
        "question_id": 653628858,
        "user_id": "af8245d227b650dc94dfd08503bb3d1d"
    },
    {
        "answer_id": 3481141242,
        "content": "“相机是我的笔，照片是我的日记。”\"好好生活，慢慢相遇.\"“我有在慢慢解开自己系上的死结.”“答案在时间里自有在风里.”“取悦自己，做自己，多喜乐，常安宁。”“这个年纪真好，能在课桌上撑着头聊着自己天花乱坠的未来和梦想。”",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:30:03",
        "question_id": 653628858,
        "user_id": "9cf1401f3a1e25c404bd8c8c51fcc013"
    },
    {
        "answer_id": 3475281147,
        "content": "正能量感染世界，传递温暖与力量在人生的旅程中，我们总会遇到种种困难和挑战。这时，正能量就像是温暖的阳光，照亮我们前行的道路。当你面临困境时，不要退缩，要勇敢地拥抱变化，迎接挑战。无论今天多么艰难，明天的阳光总会带来新的希望。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:20:15",
        "question_id": 653628858,
        "user_id": "8a6edbf240c6bec418a650ed65903062"
    },
    {
        "answer_id": 3477490456,
        "content": "这句真的很经典：\"能长期稳定维持下去的关系不是靠很强烈的爱，很大量的付出，而是很少的攻击，很少的对抗，很少的强人所难，很多的接纳和允许。爱是如你所是，而非如我所愿。\"适用于任何关系。这个世界没有无缘无故的爱，也没有无缘无故的恨，所有情感上的撕逼就是利益分配不均衡，导致双方情绪崩溃，极致的利他就是精致的利己，如果你们双方没有一个精致的利益核心，这段感情就会烟消雾散，否则既不长久也不持久，当你发现你所做的一切都在忍受一个人就赶紧离开，因为忍受不是接受，恋爱都是把自己高光的一面展示给对方，而婚姻就是接受方一切的丑陋和缺点。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:26:48",
        "question_id": 653628858,
        "user_id": "fcb09d0b4cdf06f559e590dc26e05fb1"
    },
    {
        "answer_id": 3475806918,
        "content": "收集的短句文案   1我存在于‮一每‬个当下  2.我去你‮ 留‬两个秋  3.觉得疲惫‮方 ‬方面面  4.be剧‮主女‬ 留白  5.春早秋晚 ‮岁岁‬平安  6.今天是我余‮的生‬第一天  7.溺死‮鱼的‬在空中奔跑  8.碎‮念碎‬念变成‮岁岁‬年年  9.一朝相‮ 识‬百相思  10.曾一起踏‮几过‬座春秋  11.影子‮会也‬流泪吗  12.也曾也‮ 将‬也要‮穿 ‬过暴风雨  13.花自向‮开阳‬ 人‮往终‬前走  14.祝你好‮ 运‬无论你做什‮决么‬定",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:37:42",
        "question_id": 653628858,
        "user_id": "0edb2dacf75fc2c2dcedc517119e78e8"
    },
    {
        "answer_id": 3477501042,
        "content": "槿花一日自为荣.听风看云做个小懒鬼.和自己同频.其他万籁芸芸.希望天南海北的我们都萬事顺意.普通也很幸福.如果可以幸福请慢倍速.独行的人总会遇到有趣的人.好好生活最好的你永远无人能敌.春山长青,枯荣与共.接受每个不愉快的明天.你别忧愁,我爱你带笑的眼眸风.来自很远的地方.去看看又如何.就做自己吧,记得开心.最该放弃的是别人的评价.爱人如养花,最好的花匠一定是我自己.请相信 你值得 被尊重 被肯定 被珍惜.",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:38:24",
        "question_id": 653628858,
        "user_id": "82bfc2798e6d31b7f4a2d00d3ae20ee9"
    },
    {
        "answer_id": 3476593739,
        "content": "人活着，总会经历许多坎坷与挫折，有的人选择勇敢接受，坦然面对；有的人却选择惶恐逃避，或怨天尤人，或一蹶不振。其实，面对生命里的无常与艰难，与其焦虑和烦恼，不如放平心态，试着去允许和接受。允许世事无常，允许遗憾，允许短浅的存在，允许偶尔的挫败，允许不被喜欢。当你真正做到了允许一切的发生，你就能够找到生命最自由的状态。当你不再试图掌控结果，不去试图控制任何关系，只是以开放的心态迎接一切流动和起伏，就会发现，你的内在变得越发笃定和从容。明白到了这点，你的心中就会生出真正的爱和慈悲，也就会发自真心地去接纳、包容和善待周围的一切。莫言说：\"真正的强大不是忘记，而是接受，接受分道扬镳，接受世事无常，接受孤独挫败，接受突如其来的无力感，接受自己的不完美，接受困惑、不安、焦虑和遗憾。调整自己的状态，找到继续前行的力量，成为更好的自己。\"所以，不对抗风浪的人，才能逐浪而行；不抱怨经历的人，才能获得成长。允许一切发生，接纳生命的全部，是一个人内心强大的表现，也是人世间最温柔的力量。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:13:55",
        "question_id": 653628858,
        "user_id": "10442121f636755fee68f40393b4e9d8"
    },
    {
        "answer_id": 3476357788,
        "content": "愿你干山暮雪海棠依旧， 不为岁月惊扰平添忧愁。 来自《人民日报》",
        "voteup_count": 0,
        "updated_time": "2024-04-23 23:40:39",
        "question_id": 653628858,
        "user_id": "a141a549b2b42a8ae17930c4998d0e16"
    },
    {
        "answer_id": 3474314640,
        "content": "是天底下聚散太多，分离难免。所以总不能怪少年情胆怯，不能怨少女意委婉。既有心痴缠，折枝玉兰相赠却不敢：若无畏离散，十里街亭相送仍不愿。月下相邀又悄然，惟留润湿的发，惟见红透的脸，旁人看得真切，他俩摆手决然。她夜夜辗转，他日日难眠，无奈讲同自己听：“若下次再会面······”原来山海阔，阔不及他相思漫漫。所谓天地宽，宽不过她如画眉眼。总之，分离在所难免，爱情悲欢自甘，无所谓一人独在，只愿再来会是永远。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:28:28",
        "question_id": 653628858,
        "user_id": "da81ce45c1cd6e75f70deb838611c3b0"
    },
    {
        "answer_id": 3476298020,
        "content": "*  生活永远不可能像你想像得那么好，但是也不会像你想像得那么糟。*人的脆弱和坚强都超乎自己的想象。有时，我们可能脆弱得一句话就泪流满面，有时。也发现自己咬着牙走了很长的路。*生活总是这样，不能叫人处处都满意。但我们还要热情地活下去。人活一生，值得爱的东西很多，不要因为一个不满意，就灰心。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 22:34:41",
        "question_id": 653628858,
        "user_id": "206d04015eeb8309e1fad6a0cb9e8483"
    },
    {
        "answer_id": 3477197486,
        "content": "采采流水，蓬蓬远春。窈窕深谷，时见美人。碧桃满春树，风日水滨。柳阴路曲，流莺比邻。乘之愈往，识之愈真。如将不尽，与古为新。在那一片不大的空地上，却开满了丁香花，它那香味沁人心脾。今人一醉不已。不禁使我想起了王冕的诗句：\"不要人夸好颜色，只留清气满天地。\"一江烟水照晴岚，两岸人家接画檐。淡荷丛一段秋光，卷香风十里珠帘。你的治愈力量，如同暖阳一般，让我的世界因你而温暖，因你而美好。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:15:42",
        "question_id": 653628858,
        "user_id": "2bdb3aedb4acdb8a3c08a18667ea065d"
    },
    {
        "answer_id": 3479805364,
        "content": "“坐着坐着肚子就长出来了。”“外卖吃得多，也没怎么动，眼看着肚子越长越大。”“上班挺累的，下班回到家就躺，慢慢的也胖了。”现如今生活的极度便利，让很多人忽视了运动的重要性。结果“贪图安逸”的背后，身体逐渐失去了原有的活力。反观身边那些喜欢运动的人，他们不仅体格强健，每天也是状态满满、积极阳光。运动和不运动，过得的确是不一样的人生。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:17:47",
        "question_id": 653628858,
        "user_id": "696bd1fcad3e9f6d778f9264be4e9dd4"
    },
    {
        "answer_id": 3477570211,
        "content": "只有心存感激，才能发现生活中的美好。让我们向阳光一样，把光芒撒向每一个角落，让自己的生命如诗如画，绽放出绝美的光彩。只有心存感激，才能发现生活中的美好。让我们向阳光一样，把光芒撒向每一个角落，让自己的生命如诗如画，绽放出绝美的光彩。只有心存感激，才能发现生活中的美好。让我们向阳光一样，把光芒撒向每一个角落，让自己的生命如诗如画，绽放出绝美的光彩。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:00:33",
        "question_id": 653628858,
        "user_id": "bcdba9b6d9b99f2120ca9f536fad3868"
    },
    {
        "answer_id": 3476655273,
        "content": "1. 生命中最重要的不是你拥有了多少，而是你如何去珍惜和感恩你所拥有的一切。2. 不要让过去的伤痛，阻碍了你未来的前进。3. 只要心中有爱，就能感受到世界的美好。4. 不要期待别人给你带来快乐，自己创造快乐才是最真实的。5. 勇敢面对困难，坚持到底，成功就在不远处。6. 无论何时何地，都要保持积极乐观的心态，让生活充满阳光。7. 珍惜当下，把握每一个机会，让梦想照进现实。8. 人生就像一场旅行，不在乎目的地，而在乎沿途的风景和心情。9. 不要让恐惧和犹豫，阻挡了你前进的脚步。10. 只要你愿意，你就可以创造自己的奇迹。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:57:49",
        "question_id": 653628858,
        "user_id": "54c8bf46748ee26f7e030bb2add10e5c"
    },
    {
        "answer_id": 3477579580,
        "content": "1.唱私奔不用怕跑调，因为爱情本来就不着调。2.你说时间会冲淡一切 可我回忆里的你永远清晰。3.我们总是偷偷搜索答案 又继续犯错。4.越是人声鼎沸，我越是觉得你应该在我身边。5.肖申克的救赎里有这样一句话：总有一天你会笑着说出曾经令你痛苦的事情。”以上均来自网易云。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 00:13:15",
        "question_id": 653628858,
        "user_id": "a31f207e8c7b701d572ab546a5da40b1"
    },
    {
        "answer_id": 3476557412,
        "content": "写友情的句子1.有热气腾腾的朋友真好呀，她们拉拉扯扯打打闹闹，把你从悲伤孤独里拉扯出来，若无其事的拥着你往前走。2. 是朋友、是知己、是姐妹、是依靠、是坏情绪的疏导者，是那个回头都会在的人。3.如果可以，当然让你永远围着果酱罐，尝着蜂蜜糖，站在象牙塔，光明正大晒月亮,途有好伴，不觉长远。4.有一种可以跟爱情比较的情感，虽然不细腻但是长久，它叫友情。5.我会遇见很多有趣的人但我不会落下你。6.不能与你感同身受，但能做你最佳听众。7.很高兴认识你，这句话想跟你重复一万遍。8.彼此真诚，一起长大。9.我不介意她在没有我的地方有了其他的好朋友，她快乐就好。10.从青春无敌美少女到白发苍苍老太太也要一直在一起。11.你是好心情的开关。12.男朋友没有定， 伴娘就定了。13.想说一万遍我的朋友们都特别特别好，这是我最最最最最幸运的一件事，要和我的好朋友一年又一年，十年又十年。14.还是更喜欢老朋友，三观合的上，懂我的脾气，开玩笑有度，不戳对方痛处，温柔有教养，不见面的日子，大家都辛苦了15.愿多年以后你我仍是旧友，共饮老酒，一醉方休，唱一句青春不朽。16.身边总有一个人，胜过百个泛泛之交。17.我会在每一个有意义的时辰，远隔山海与你共存。18.虽然词不达意，但遇见你真的很开心。19.我的朋友大概都是遗失凡间的稀世珍宝吧，她们总是用她们的柔软与善良提醒我，在这世上，必须要爱一些人。20.谢谢各位愿意在漫长无聊的人生中和我的人生线有交叉，即便很短暂，我也是无比感激的。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 08:45:48",
        "question_id": 653628858,
        "user_id": "1c6295ea525d37da1649157a3c755f3c"
    },
    {
        "answer_id": 3475152783,
        "content": "这个世界，没有谁的生活不苦，唯有书籍，才是滋养灵魂的乐土。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 23:44:13",
        "question_id": 653628858,
        "user_id": "1fcf94e690909b87c886998aab490181"
    },
    {
        "answer_id": 3480141628,
        "content": "“生活不止眼前的苟且，还有诗和远方。”这句话总是激励我，在忙碌和琐碎的生活中，不忘追求内心的诗意和远方的梦想。“愿你一生努力，一生被爱，想要的都拥有，得不到的都释怀。”如此温馨而美好的祝愿，让我深感人生的温暖与希望。“时光静好，与君语；细水流年，与君同；繁华落尽，与君老。”这句文案仿佛描绘了一幅美丽的画卷，让我感受到了岁月的静好与陪伴的珍贵。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 09:15:17",
        "question_id": 653628858,
        "user_id": "61bfaec5fc388e1b726e84263bd86589"
    },
    {
        "answer_id": 3477021286,
        "content": "1. \"人生如梦，一切都是瞬息。\" - 莎士比亚2. \"读书是一种遇见，遇见一个更好的自己。\" - 乔治·艾略特3. \"人类的悲欢并不相通，我只觉得他们吵闹。\" - 弗朗茨·卡夫卡4. \"写作是一种自我发现的过程。\" - 珍妮特·温特森5. \"文学是人类灵魂的镜子。\" - 米兰·昆德拉6. \"成为一个作家需要三样东西：想象力、经验和观察力。最重要的是观察力。\" - 威廉·福克纳7. \"如果你想要告诉人们真相，那么请使他们笑，否则他们会杀死你。\" - 乔治·萧伯纳8. \"写作是一种生活方式，而不是一份工作。\" - 保罗·奥斯特9. \"一个好的作家应该是他自己的最严厉的批评者。\" - 欧内斯特·海明威10. \"文学的目的是为了使人感同身受，为了使人理解，为了使人宽容。\" - 加布里埃尔·加西亚·马尔克斯11. \"作家必须揭露社会的真相，无论这些真相多么令人不安。\" - 乔治·奥威尔12. \"写作是一种创造，它让你创造出自己的世界。\" - 菲茨杰拉德13. \"作家是人类灵魂的工程师。\" - 维克多·雨果14. \"文学是人类对生活的反思，对世界的探索。\" - 约翰·斯坦贝克15. \"成为一个作家需要勇气，因为你要面对自己的内心。\" - 弗吉尼亚·伍尔夫",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:57:23",
        "question_id": 653628858,
        "user_id": "c2be902e7810e825d19dec5c40434b80"
    },
    {
        "answer_id": 3476356721,
        "content": "1.大雾四起，我在无人处爱你，烟雾散尽，我爱你人尽皆知2.时光静好，与君语，细水流年，与君同，繁华落尽，与君老3.我贪恋的人间烟火，不偏不倚全部是你4.红豆相思，此情无尽，愿与君共白头。5.与卿相遇，犹如春花初绽，瞬间心动，此生愿与卿相依，共度风霜。6.念君风度，思君柔情，愿为君倾天下，盼与君共白头。7.卿如明月照我心，吾愿化作长风，护卿一世安宁。8.遥望星辰，寄语深情；万里赴爱，只为与你共。9.千人世，只愿与你看尽芳华 河下月，竹边酒，可愿携手探三生10.浮世万千，吾爱有三，日月与卿，朝为日，暮为月，卿为朝朝暮暮。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 23:39:06",
        "question_id": 653628858,
        "user_id": "381ea00dbac4ca7e17142c7d4a0f8d27"
    },
    {
        "answer_id": 3476914339,
        "content": "三姝媚·蘼芜春思远王鹏运王鹏运〔清代〕蘼芜春思远。采芳馨愁贻，黛痕深敛。薄命怜花，倚东风罗袖，泪珠偷泫。瞑入西园，容易又、林禽声变。那得相思，付与青苹，自随蓬转。惆怅罗衾扪遍。便梦隔欢期，旧恩还恋。芳意回环，认鸳机锦字，断肠缄怨。缕缕丝丝，拚袅尽、香心残篆。漫想歌翻璧月，临春夜满。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:20:15",
        "question_id": 653628858,
        "user_id": "85abd983a76d1a5386d9b4d15ea98509"
    },
    {
        "answer_id": 3481007590,
        "content": "想告诉你，这世间美好仍有许多，朝晨簇新的阳光，微风吹起的素衣一角，春天新生的泥土，冬天温暖的被窝，深巷青瓦梅花，庭前如盖枇杷，蓄着故事的篝火，写满月亮的诗歌，女孩儿脸颊的绯红，少年嘴角的梨涡。不疾不徐，去体验和收获。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 06:32:39",
        "question_id": 653628858,
        "user_id": "769f75d4d6f824b25522944431575c1e"
    },
    {
        "answer_id": 3480252410,
        "content": "愿你能因为某个人的出现让世界丰盛，愿你的生活如同贺卡上烫金的祝辞欢脱，愿这悠长岁月温柔安好，有回忆煮酒，愿你没有软肋，也不需要铠甲，愿我们和爱的人一起浪费人生，热泪盈眶，长生不老。我与世界只差一个你，因为是你，晚一点没关系",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:03:34",
        "question_id": 653628858,
        "user_id": "ba5a25f2be65a753c5f75741131bc160"
    },
    {
        "answer_id": 3479774850,
        "content": "1. 在快节奏的现代社会，我们是否已沦为时间的奴隶，任凭分秒牵着鼻子走，却忘了生活本该有的从容与深度？2. 当物质的丰盈成为衡量成功的唯一标尺，是否意味着我们的精神世界已在物欲洪流中日渐荒芜？3. 当虚拟社交占据了生活的大部分空间，面对面的真实交流反而变得奢侈，我们是否正在亲手剪断人际纽带，构筑起一座座孤独的数字高塔？4. 在信息爆炸的时代，知识唾手可得，但思考却愈发稀缺。我们是否已经习惯了被海量信息喂养，而丧失了独立思考与深度探索的能力？5. 面对消费主义的狂欢，我们是否已陷入无休止的购买、丢弃循环中，忘记了对资源的珍视与对环境的责任？6. 在追求效率至上的社会，我们是否过于热衷于“速成”与“立竿见影”，却忽视了人生道路上那些需要耐心耕耘与静待花开的过程？7. 当“成功学”铺天盖地，我们是否已陷入他人定义的成功模板中，失去了自我定位与个性追求，忘记了每个人都有自己独特的价值与使命？8. 在这个“点赞”与“分享”盛行的时代，我们是否过于在意他人的目光与评价，而忽视了内心真实的情感体验与个体感受？9. 在竞争激烈的现实中，我们是否过于关注对手的动态，却忽视了自身的成长与进步，忘记了真正的较量其实是与自己的较量？10. 当生活被琐碎填满，我们是否忘记了抬头仰望星空，忘记了对未知的好奇与对理想的追寻，让心灵在庸常中日渐麻木？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:39:09",
        "question_id": 653628858,
        "user_id": "b8966ba1fd9f8b07c341d5a217006894"
    },
    {
        "answer_id": 3478959187,
        "content": "“留在我身边，永远”“频繁的记录只是想在未来看看青春”“想和你一起在晚风里 说些可爱的废话 数星星 月亮也凑过来听”“零星的想你，也凑成了银河。”“这世上怎么会有\"我想见你\"这种人间疾苦。”“世界上有两种可爱的人，第一种是记性差的，第二种我忘了。”“失落时悄悄伸出手和风击个掌”“可爱到万岁，比饼干清脆”“和喜欢的人逛超市，像是在生活中旅行”“有个很可爱的人，正在读我的文字”“我希望正在读这句话的人永远开心 ”",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:46:21",
        "question_id": 653628858,
        "user_id": "c316c385564a0adcaa83c8530c46320f"
    },
    {
        "answer_id": 3478892895,
        "content": "\"Just Do It\" by Nike   - Reason: This simple yet powerful slogan encapsulates motivation and determination. It inspires action and embodies the spirit of pushing boundaries and overcoming obstacles.   -耐克的“Just Do It”。简洁而强大的口号，蕴含着动力与决心，激发行动，代表着挑战极限、战胜困难的精神。\"Think Different\" by Apple   - Reason: This slogan challenges conformity and encourages creativity and innovation. It reflects Apple's brand identity of breaking away from the norm and embracing uniqueness.   - 苹果的“Think Different”。这个口号挑战了常规，鼓励创造力和创新，反映了苹果打破常规、拥抱独特性的品牌形象。 \"Empowering People, Powering Progress\" by Siemens   - Reason: This slogan succinctly captures Siemens' commitment to both advancing technology and improving society. It emphasizes the dual impact of their work on individuals and progress.   -西门子的“Empowering People, Powering Progress”。这个口号简洁地表达了西门子致力于推动科技进步和社会发展的承诺，强调了他们工作对个人和进步的双重影响。\"Impossible is Nothing\" by Adidas   - Reason: Adidas' slogan exudes confidence and determination, urging people to defy limitations and pursue their dreams. It instills a sense of empowerment and resilience.   - 阿迪达斯的“Impossible is Nothing”。这个口号充满了自信和决心，鼓励人们突破局限，追求梦想。它灌输了一种自我赋权和韧性的感觉。 \"Open Happiness\" by Coca-Cola   - Reason: Coca-Cola's slogan is both aspirational and universal, evoking feelings of joy and togetherness. It embodies the brand's mission to spread happiness through its products.   - 可口可乐的“Open Happiness”。这个口号既具有抱负性，又具有普适性，唤起了喜悦和团结的情感。它体现了该品牌通过产品传播幸福的使命。\"I'm Lovin' It\" by McDonald's   - Reason: McDonald's slogan is catchy and memorable, evoking a sense of enjoyment and satisfaction associated with their food. It has become deeply ingrained in popular culture.   - 麦当劳的“I'm Lovin' It”。这个口号简洁、易记，唤起了与他们食品相关的享受和满足感。它已经深深植根于流行文化之中。\"Because You're Worth It\" by L'Oréal   - Reason: L'Oréal's slogan is empowering and inclusive, emphasizing self-worth and individuality. It resonates with consumers by affirming their value and uniqueness.   - 欧莱雅的“Because You're Worth It”。这个口号具有赋权性和包容性，强调自我价值和个性。它通过肯定消费者的价值和独特性与他们产生共鸣。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 07:23:11",
        "question_id": 653628858,
        "user_id": "6b6741f7869dd16def89384e73cc0049"
    },
    {
        "answer_id": 3478750069,
        "content": "亲爱的好朋友，请别和我走散。少焦虑，多睡觉，常开心。如果有人否定你，那我会加倍肯定你！我们千载难逢，但我与你始终相逢。happy everyday.人生小满胜完全!会有无数个春天！源于:一只鱼。少年不做烂尾的诗集！我们是一辈子的好朋友!",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:36:31",
        "question_id": 653628858,
        "user_id": "8b9cd1c1a88781f3fd5924018e826165"
    },
    {
        "answer_id": 3478742816,
        "content": "1、 ²⁰²⁴/₀₄.₂₅       ᐝ         “永远不要提前焦虑，生活无非见招拆招。” ​​​2、 ̆̈²º²⁴/₀₄.₂₅꥟    ᐝ Ⱄⱄ “与其取悦别人不如修行自己,心平能愈三千疾,心静可通万事理。” ​​​3、 ̆̈²º²⁴/₀₄.₂₅✧.*ꪀⅈᥴꫀ☘️⁺₊☆“万事尽心尽力就好,有则锦上添花,无则顺其自然,修炼格局,凡事发生必有利于我。”4、 ²⁰²³/₀₄.₂₅ ༊...❥〰︎ “不抱怨生活的苦，也不炫耀拥有的甜，珍惜每一个晴朗的日子，热爱每一寸温暖的光阴，感恩，知足，微笑，用美好的心情过好每一天。” ​​​5、 ̆̈～²º²⁴/₀₄.₂₅꥟    ᐝ Ⱄⱄ ʚïɞ “工作只是我们赚钱的手段，生活才是我们应该享受的过程。” ​​​6、 ²º²⁴/₀₄.₂₅   ꔛ‬☆ *   ◌   昨天渐行渐远，今天必须面对，明天还要争取。人生就是这样，一天又一天，不抱怨，不纠结，不困惑，以山海为诗，以自己为岸，岁岁都活成光的模样✨ ​​​7、    ²⁰²⁴/₀₄.₂₅ ☕♥️     ᥫᩣ໌້ᮨ  \" 你的好，别人记不住，你的错，别人会无限放大。所以，别人说你坏话时，别伤心，在不喜欢你的人眼里，你做的再好也没用，别人指责你时，别难过，不懂你的人，你再努力也是错....\"(⁠｡⁠•̀⁠ᴗ⁠-⁠)⁠✧  ​​​8、ᑋᵉᑊᑊᵒ²⁰²⁴//₀₄.₂₅LᎭₑ꯭ *➣⁺¹ºº️“生活需要加点甜，所以草莓更配呦，愿我们“莓”心“莓”肺，“莓”开眼笑，“莓”有烦恼，生活甜甜，快乐每一天❤️” ​​​9、☼ ²⁰²⁴/₀₄.₂₅☀️(‘-ω) “山河浪漫，生活温暖，周围的一切，都值得珍惜和热爱” ​​​10、 ²º²⁴/₀₄.₂₅ ⥾˒˒ ʜ̆̈ᴀ̆̈ᴘ̆̈ᴘ̆̈ʏ̆̈  ₍˄·͈༝·͈˄*₎ ̑̑²⁰²⁴“浪漫的灵魂，从不向平淡的日子妥协，行己所爱，爱己所行，听从你心，勿问西东。” ​​​",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:27:56",
        "question_id": 653628858,
        "user_id": "9f26eedf4b29ac7ed6645d43586d2e55"
    },
    {
        "answer_id": 3477350825,
        "content": "1. 梦想不远，只需启程，每一步都是新的篇章。2. 时光匆匆，不问归期，只愿岁月静好，你我安然。3. 星辰大海，心之所向，勇敢航行，无畏风浪。4. 人生如茶，苦涩过后，方显甘甜，回味无穷。5. 世界很大，脚步不停，探索未知，发现自我。6. 每朵花都有盛开的理由，每个人都有独特的价值。7. 用心倾听，世界的声音，感受生活，拥抱美好。8. 风雨过后，彩虹总现，坚持信念，美好自来。9. 人生如画，每一笔都重要，每一色都精彩。10. 时光不老，我们不散，友情如酒，越陈越香。11. 微笑面对，每一个清晨，阳光正好，微风不燥。12. 生活不简单，尽量简单过，简单生活，快乐加倍。13. 心中有爱，眼里有光，脚下有路，未来可期。14. 人生如逆旅，我亦是行人，一路向前，不负韶华。15. 梦想照进现实，只需一步，勇敢跨出，便是开始。16. 人生若只如初见，何事秋风悲画扇，珍惜相遇，不负遇见。17. 书卷多情似故人，晨昏忧乐每相亲，阅读是心灵的旅行。18. 人生没有彩排，每一天都是现场直播，活出精彩。19. 心之所向，便是光芒，勇敢追梦，照亮前方。20. 人生如梦，岁月如歌，唱出自我，活出精彩。21. 时光不老，我们不散，岁月静好，现世安稳。22. 不忘初心，方得始终，坚持梦想，砥砺前行。23. 生活需要仪式感，就像平凡的日子需要一束光。24. 人生路漫漫，梦想不息，脚步不停，未来可期。25. 心中有爱，何惧风霜，眼里有光，照亮远方。26. 人生如茶，静心以对，苦尽甘来，回味悠长。27. 梦想是生活的灯塔，照亮前行的路，指引方向。28. 人生如画，用心描绘，每一笔都不可或缺。29. 时光不老，我们不散，岁月如歌，唱响未来。30. 人生如旅，风景各异，用心感受，每一段旅程。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:49:28",
        "question_id": 653628858,
        "user_id": "d03632b396030b21105e9a65715cfeba"
    },
    {
        "answer_id": 3477191939,
        "content": "1.人类的大屠杀总是被以最高的清晰度拍摄和回忆。形象如水晶般清晰，永久地烙印在我们的记忆中和等离子电视的屏幕上。《背叛》2.庆幸的是在交朋友这件事上，我的运气还不错。3.当新鲜感褪去的时候，真正的爱才开始浮现，如果你连专一都做不到，那就永远都逃不出新鲜感的死循环。4.我嘛，当朋友可以，谈恋爱慎重考虑。5.根本不需要再抽一口烟，我知道，我对那个女人的爱从未停止。6.死去的蝉鸣已由另一声蝉鸣代替，但孤独一样盛大。7.我再次走上它  但仅仅是路过青春不再的人与青春正炽的人迎头相遇   但彼此都无限陌生。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:11:19",
        "question_id": 653628858,
        "user_id": "2f453740b820e83f936d17ee1224e9bd"
    },
    {
        "answer_id": 3476961116,
        "content": "01对未来的真正慷慨，是把一切都献给现在。—— 阿尔贝・加缪《反抗者》02我们终将上岸，阳光万里。03没有谁的生活会一直完美，但无论什么时候都要看着前方，满怀希望就会所向披靡。—— 《撒野》04星光不问赶路人，时光不负有心人。—— 大冰《我不》05每个人的生命中，都有最艰难的那一年，将人生变得美好而辽阔。—— 加・泽文《岛上书店》06你只管努力，剩下的交给时间。07‌与其互为人间，不如自成宇宙。08若你的光源自内心，便永不迷失。—— 鲁米09保持热爱，奔赴山海。10你要忍，忍到春暖花开。你要走，走到灯火通明。11要么出众，要么出局。12天赋决定上限，努力决定下限。13于高山之颠，方见大河奔涌；于群峰之上，更觉长风浩荡。14彼方尚有荣光在。—— 《暗格里的秘密》15我们可以浪费时间，但不可以浪费生活。我们可以把时间浪费在自己喜欢的事情上，但不可以困在自己讨厌的生活方式里。—— 大卫・福斯特・华莱士《生命中最简单又最困难的事》16你的实力，配得上你的野心吗？17没有能力就没有自由，自由不是选择的结果，而是能力的结果。18你日渐平庸，甘于平庸，将永远平庸。—— 《以自己喜欢的方式过一生》19生活可以忙忙碌碌随大流，思想可以偷偷摸摸求上进。—— 薛兆丰《得到知识发布会》20那些看似不起波澜的日复一日，会在后来的某一天突然让你明白努力的意义。21难熬的都是上坡路。22不管前方的路有多苦,只要方向正确，不管多么崎岖不平，都比站在原地要接近幸福。—— 宫崎骏《千与千寻》23吃得苦中苦， 方为人上人。24尽管眼下十分艰难，可之后这段经历说不定就会开花结果。—— 村上春树25人后一片海，独自上岸。—— 张嘉佳《摆渡人》26一个能够升起月亮的身体，必然驮住了无数次落日。—— 余秀华27凭时间迎来的东西，时间肯定会为之作证。—— 村上春树《我的职业是小说家》",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:06:11",
        "question_id": 653628858,
        "user_id": "f26068be13aca43dc2bf64ac34d831d2"
    },
    {
        "answer_id": 3476838199,
        "content": "世界上注定有人闪闪发光，有人默默做事，有抬头仰望星空的时刻，一定也会有低头走路的时光，孤独是我们认识自己最好的机会，我们在喧闹中失去的也会在孤独中重新得到，许多了不起的事情，都是一个人完成的。当许多人围绕你，你的生命热闹又簇拥的时刻，你反而需要反思哪些是虚假的繁荣，哪些是真诚的呼应，不必执着于时刻前进，偶尔慢或退，也有风景可恋，也有美好可期，你会在自己不知道的某一刻，成为更强大，更有力量的自己。​                    ——《我爱这星河滚烫的人间》",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:05:35",
        "question_id": 653628858,
        "user_id": "150500c5d7ffe7c3885bcc2783d09836"
    },
    {
        "answer_id": 3476618758,
        "content": "宁可孤独，也不违心得将就。能入我心者，我以诚待之。不入我心者，不屑以敷衍。一辈子真的很短，没必要为了别人委屈了自己。若懂，请惜！不懂，自便。我用心待你时，你不屑一顾。等你想起我时，抱歉！有你没你，我的世界一样精彩！一切看淡了，心也就不累了。万事不要强求，钱多钱少，够用就好；有爱无爱，开心就好！我们只是时间的过客，总有一天，我们会和所有的一切永别。如果有来生，要做一棵树，站成永恒，没有悲欢的姿势，一半在尘土里安详，一半在风里飞扬，一半洒落阴凉，一半沐浴阳光，非常沉默非常骄傲，从不依靠，从不寻找。三杯清茶，两盏淡酒，日落，有风。我陪你，和着这万千姿态千百滋味一并饮下。没本事的人才会要死要活。没有实力的愤怒毫无意义。不怕万人阻挡，只怕自己投降。总有人要赢，为什么不能是我？没有走不通的路，只有不敢走的人！命是弱者的借口，运是强者的谦词。水不撩不知深浅，人不拼怎知输赢。生活会辜负努力的人，但不会一直辜负努力的人人不会苦一辈子，但总会苦一阵子；许多人为了逃避苦一阵子，却苦了一辈子。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:32:08",
        "question_id": 653628858,
        "user_id": "d16e04f5e17342fe16c74ac6cf9fbdd1"
    },
    {
        "answer_id": 3476517178,
        "content": "宇宙中最伟大的秘密就是我们创造了自己的现实生活。设定目标并相信相信他一定能实现。我们在思想、语言、感觉和行动中付出什么、我们就会得到什么。回报是取决于你所付出的。你在头脑中播下什么种子，最终都会显化到外在世界。头脑就像一座花园，时不时有各种杂草冒出来，杂草就是你的负面念头，让你失败的念头，让你怀疑的念头。一个成功的园丁总会好好培养他的花园，培养你的“头脑花园”让它为你长出幸福、繁荣、仁慈、宽恕、爱、丰盛、理解、感恩和富足。成功的人是找因为到了正确的方法，通过大脑最大限度地获取宇宙智慧，并将其用于实际的人。作者:爱萍",
        "voteup_count": 2,
        "updated_time": "2024-04-24 08:04:50",
        "question_id": 653628858,
        "user_id": "212855dd6b7a47449f1c96c84f2192af"
    },
    {
        "answer_id": 3475426830,
        "content": "以爱之名，行善之事；以诚之心，换心之约。当生活给你一百个理由哭泣时，你就拿出一千个理由笑给它看。生活不是等待风暴过去，而是学会在雨中跳舞。不为模糊不清的未来担忧，只为清清楚楚的现在努力。勇敢并不意味着没有畏惧，而是战胜了畏惧。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:39:57",
        "question_id": 653628858,
        "user_id": "c9c85cc66db1c9859e74e3cc13f9c0ff"
    },
    {
        "answer_id": 3475007402,
        "content": "慢一点就好！1. “你就做你自己吧，奇怪一点也没有关系，我会始终站在你这边。”2. “山野万里，你是我藏在星星里的浪漫。”3. “要一直努力，因为有一天我也是别人的梦想。”4. “不管前方的路有多苦，只要走的方向正确，不管多么崎岖不平，都比站在原地更接近幸福。”5. “你被安稳地爱着呢，应当有做任何事的勇气。”6. “无需找什么借口，一无所有就是前进的理由。”7. “总有一束光的出现照亮你的春夏秋冬。”8. “永远年轻，永远热泪盈眶。”9. “我不知道将去何方，但我已在路上。”10. “如果快乐是一种本领的话，那么我希望你是最厉害的。”这些文案不仅温暖人心，而且鼓励人们积极面对生活中的挑战和困难，保持乐观和勇敢的态度。希望这些文案能够为您带来一些启发和安慰。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 21:02:53",
        "question_id": 653628858,
        "user_id": "1ad674fa3de6aa5c70bee5eaf6d4973b"
    },
    {
        "answer_id": 3474184143,
        "content": "真正的释怀 不是说失望了所以释怀，而是你真真正正打心里明白，每个人的抉择，每件事的存在都有他自己的道理。你想要做自己，别人也是；你又念想的期待，别人也有；你觉得自己被辜负了，别人也是这样想的。我们各自其实都是相似的",
        "voteup_count": 2,
        "updated_time": "2024-04-22 08:46:14",
        "question_id": 653628858,
        "user_id": "406c4e9aaa3945859a5ccce747598757"
    },
    {
        "answer_id": 3482039608,
        "content": "一帆风顺可能不太现实 那我祝你挫折少一点 勇气多一点 自由一点 快乐一点“人间的面，吃一碗少一碗，身边的人，见一面少一面，来日并不方长，别让陪伴成为遗憾。”我自光芒万丈，何须他人半点光。如果以后都不能再相见，那祝你早安，午安，晚安。《楚门的世界》知道上帝为什么不让狗狗说话吗？是为了让人类知道，爱和忠诚是要通过行动来表达，而不是靠语言",
        "voteup_count": 1,
        "updated_time": "2024-04-29 00:07:46",
        "question_id": 653628858,
        "user_id": "b0de9883e26247ed0ecaea9875f25fa7"
    },
    {
        "answer_id": 3481968568,
        "content": "1去用黑白两色的眼睛观察五彩斑斓的世界。2看人不是用眼睛，而是用心。3那就祝我们在不久的假日来能够再次相见。4你若决定灿烂，山无遮，海无拦。5是微风，是晚霞，是心跳，是无可替代。6绚烂夏花是一种态度，秋叶静美是一份力量。7不要试图叫醒一个沉沦于梦中的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:36:56",
        "question_id": 653628858,
        "user_id": "c95df1f6f1c88e1766a8b7b92735db85"
    },
    {
        "answer_id": 3481830339,
        "content": "01生命的意义在于从不顺从。02风格不被定义，我爱即高级。03开心的话，日子就不算虚度。04你说的没错，当真诚没用的时候，自由就是解药。05没有常青树，做自由自在的花。06在自己喜欢的状态里生活。07浪漫的人都有自己的乌托邦。08每个人都是自己人生剧本里的主角。09无关风月，独钟自己。10喜欢的事慢慢做，喜欢的生活努力过。11我尊重所以人，但我不在乎他们。12我也想成为穿越旷野的风。13以最大的平静去爱我们不确定的生活。14活在当下几天，不要预支明天的烦恼。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:50:33",
        "question_id": 653628858,
        "user_id": "85deee81bc778504c01910975a481767"
    },
    {
        "answer_id": 3481517113,
        "content": "生活就是这样，别人只看结果，自我独撑过程别烦我  我不做英雄你未必万丈光芒，但你温暖有光哪来的天生优秀，都是一步一个坑踩过来的温柔要有，但不是妥协，我们要在安静中不慌不忙的坚强每一种选择都不分好坏或对错，只是要承担这个选择带来的所有结果，相信不同的人生会有各自的圆满有些笑容背后是咬紧牙关的灵魂不要拒绝失败，因为那是你成功之时调侃的资本有时候，我们活得很累，并非生活过于刻薄，而是我们太容易被外界的氛围所感染，被他人的情绪所左右",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:42:49",
        "question_id": 653628858,
        "user_id": "6f8d1c9328f176169b42d108453a41b5"
    },
    {
        "answer_id": 3481276036,
        "content": "花自向阳走，人终向前走不是所有的鲜花，都盛开在春天;不是所有的河流，都流向大海;鲜花盛开在四季，河流流向入方，只要足够热爱，山海皆可平，无处不是风景。希望你做你想做的事，不开心也没关系。我们是芸芸众生里的普通人，这一条路本来就是充满荆棘的，也是孤独的，会有无数的质疑也会有很多解决不了的迷茫，不知道是要转弯还是要直走，不知道是要停下还是牟足劲往前冲，可如果你认定这条路，希望你坚定走下去，你要相信未来是明亮的，我们的期许会带着我们去见那些从未看过的风景，没有什么会永远糟糕下去的，未来一定会很好，正在努力的你也是。这世界不停开花，我想放进你心里一朵。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:08:31",
        "question_id": 653628858,
        "user_id": "52333cb0d87d9d86bf5fac61e86e8ff2"
    },
    {
        "answer_id": 3481139134,
        "content": "慢也好，步子小也好，是在往前走就好允许频频回顾，但也要懂得一往无前半山腰太拥挤，你得去山顶看看等风起，等花落，等我们再次相遇坏风太温柔，像老朋友，像旧时候即使生活低到尘埃里，梦想也要举得高高的生活有望穿秋水的等待，也会有意想不到的惊喜市井长巷，聚拢来是烟火，摊开来是人间爱意随风的年代，慢慢来也是一种诚意不一定要很漂亮，但一定要很快乐请不留余力地在世界发光发亮风停在窗边嘱咐，你要热爱这个世界慢慢地都会好的，总会有人带着热衷和坚定去拥抱你要去追寻月亮，即使坠落也是掉进浩瀚星河一定要爱着点什么，恰似草木对光阴的钟情不一定非得长成玫瑰，你乐意的话，做茉莉，做雏菊，做千千万万见惯了量产的温柔，所以对笨拙的真诚格外心动心里有期待，然后默默努力着，那件叫做“以后”的事就回开出花来人在年轻的时候，莫不是希望这一生就是琴棋书画诗酒花，可终究还是逃不过柴米油盐酱醋茶温柔的晚风，迷人的晚霞，人间的美好很多，不要被眼前黑暗所迷惑",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:27:24",
        "question_id": 653628858,
        "user_id": "0a9b893fec8f24a2d6da02abc40f8026"
    },
    {
        "answer_id": 3480877344,
        "content": "1. 三观告诉我们，胖和瘦应该平等，可是现实教会我们，胖与瘦就会被区别对待。2. 一夜一夜的饿，一天一天的练，是值得的，体重秤会告诉你，镜子会告诉你，身边的眼光会告诉你。3. 你偷吃完再告诉自己要好好减肥，这样骗自己有意思吗。4. 自律很难，但是喜欢你的人很优秀。5. 不对自己狠，生活就会对你狠。6. 我不想等我的青春结束的时候，钱财，身材，学识一样都拿不出。7. 姑娘你才20出头，给自己一点时间，你一定会成为自己想成为的那个人。8. 逼着自己与牛牛马马相处，还不如多花点时间提升自己。9. 经营好自己，让别人患得患失。10. 有多少人希望你瘦下来，又有多少人等着看你笑话。11. 努力没有用，一直努力才有用。12. 女孩子重生的方式有两种，一种是突然有钱，一种是突然变美。13. 当你觉得瘦下来很幸苦的时候，你要知道，在这个看脸看身材的时代，你改变不了任何人，你只有改变你自己。14. 再不减肥，那天成功之门打开了，咱也挤不进去。15. 减肥一天是体验，减肥三个月是改善，减肥六个月就是蜕变。16. 就算吃了，也是熟悉的味道，没啥意思何必为了一口吃的丧失自己的斗志。17. 其实在你想放弃的那个瞬问，告诉自己再坚持一下，再坚持一下，就过去了。18. 运动流出来的不是汗，是美，是瘦，是白，是被还原的美貌。19. 姐妹，只有你的自律，你的坚持，才能让那些曾经看不起你的人对你刮目相看，让那些讨厌你的人不得不闭嘴。20. 你不瘦下来，怎么让你的前任后悔，让暗恋开口，让现任长脸。21. 减十公斤会改变你的容颜，减二十公斤会改变你的自信，减二十五公斤会改变你的气质，减三十公斤会改变你的健康，所以，减肥吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:28:34",
        "question_id": 653628858,
        "user_id": "95c37026eb5caaeec5bebb79075c1166"
    },
    {
        "answer_id": 3480646083,
        "content": "“可有，可无，可丢，可留，取舍之间，便是人生。能折磨你的永远都是你过于在意的东西，你若不在意了，天奈你何？日落归山海，山海藏深意，没有人不遗憾，也没有人不痛苦，只是有人不喊疼，有人不怕疼。世人皆因贪婪而渴望两全，可这世间哪有什么两全之策，常言道，人有悲欢离合，月有阴晴圆缺，不圆满，才是生活的常态。人生这短短数十年，总离不开“取舍”二字，有舍有得，不舍不得。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:45:45",
        "question_id": 653628858,
        "user_id": "8d101ff0917fd39bad7e48feed396157"
    },
    {
        "answer_id": 3479938184,
        "content": "有人察觉到你今天不开心 想尽法子来哄你逗你笑 一次次的把支离破碎的你拼好 总是笑盈盈的稳定你的情绪 像个小太阳一样照亮你 而有的人却说 你喜欢无理取闹喜欢发脾气 一直在指责你 看吧这就是区别 我是个胆小的人 确认幸福了才敢说出口",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:54:23",
        "question_id": 653628858,
        "user_id": "1671d8d45b38e1a705ddb5778a9b5c22"
    },
    {
        "answer_id": 3479845577,
        "content": "我的一些私藏在喧嚣中找寻宁静，在平凡中发现不凡。用微笑点亮黑暗，用爱温暖世界。梦想如繁星，照亮前行的路。每一次转身，都是一次新的开始。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:05:36",
        "question_id": 653628858,
        "user_id": "8ee352c836c695485562975047c4dd2e"
    },
    {
        "answer_id": 3479833925,
        "content": "我们要去大西洋，让巴黎在身后腐烂吧！——电影《新桥恋人》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:51:32",
        "question_id": 653628858,
        "user_id": "dbac27f025df4a041a2515278d4cab1e"
    },
    {
        "answer_id": 3479775192,
        "content": "1.每一次呼吸，都是对生活的热爱和感恩。2.把心事写在纸上，让它们随风而去，心灵将得到净化。3.当你望向星空，记得世界同样在拥抱你。4.花开了也好，花落了亦罢，岁月静好，你我皆是过客。5.一份内心的宁静，胜过千言万语的慰藉。6.在最深的绝望里，也藏着重生的希望。7.就算世界没有温柔对待你，你也要温柔以待。8.时光不老我们不散，愿你我的未来可期。9.遇见你，是所有故事中最温暖的章节。70.不论昨日多艰难，今天，依然要爱自己、拥抱生活。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:39:35",
        "question_id": 653628858,
        "user_id": "311225658de964f98ea9333639102eea"
    },
    {
        "answer_id": 3479708237,
        "content": "《人民日报》所说：以前我觉得成绩不重要。清华、北大、复旦、交大，只能代表学生时代的成就。后来我发现，努力是一种习惯，它会贯穿终生。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:10:32",
        "question_id": 653628858,
        "user_id": "f9007758375281dcfefd32df5b3fa582"
    },
    {
        "answer_id": 3479528383,
        "content": "不安全感就如同一条铁链一样，将我们锁了起来，让我们束手束脚，无法尽情地展示自己。只有放下防备，慢慢消除自己的不安全感，才能脚踏实地地面对生活，从容不迫应对人生中的一切变故，轻松自在地感受人生中的各种美好，拥有更加广阔的天地",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:19:22",
        "question_id": 653628858,
        "user_id": "c46ade263818e8ac87a098d6b71cc0b1"
    },
    {
        "answer_id": 3479168869,
        "content": "“理性永远在帮感性收拾摊子”“你虽然不比别人好到哪儿去，但我喜欢就可以了”“我希望你能来，不管何时，只要是你”“有些东西不是你原路返回就能找得到的”“我可以是必选题，也可以是判断题，但不能是选择题”“暗恋，是一场一个人的哑剧”“爱过，可是那又能怎样”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:20:13",
        "question_id": 653628858,
        "user_id": "c06434cf0e6cb70fd7c6989530f97c9b"
    },
    {
        "answer_id": 3478878773,
        "content": "看来你月色如水，静静洒落，笼罩了整个世界。我抬头仰望那轮皎洁的明月，心中涌起一股莫名的思绪。仿佛在这一刻，我与月亮有了某种奇妙的联系，它在诉说着千年的故事，而我，只是那倾听者。海浪轻拍着岸边，声音温柔而悠远。我站在海边，感受着海风拂过脸庞的清凉，心中涌起一股莫名的喜悦。那海浪，似乎在诉说着某种情感，让我沉醉在这无尽的蔚蓝之中。花开花落，岁月匆匆。我站在花丛中，看着那些娇艳的花朵在微风中轻轻摇曳，心中涌起一股莫名的感动。仿佛在这一刻，我与这些花儿有了某种默契，它们在向我诉说着生命的美丽与短暂。晨曦初露，万物苏醒。我站在山顶，俯瞰着那片广阔的大地，心中涌起一股豪情壮志。仿佛在这一刻，我与整个世界融为了一体，我感受到了它的脉搏与呼吸，也感受到了自己的渺小与伟大。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:50:25",
        "question_id": 653628858,
        "user_id": "8ec89bff705f0fd32cedb7485151edc1"
    },
    {
        "answer_id": 3478789243,
        "content": "生命如舟，载不动太多的物欲和虚荣。倘若一味背负欲望，只会让生命的舟无法前行。只取自己所需的东西，舍弃不切实际的欲望，才能有微风拂面的惬意生活。人生，重在选择，贵在执着，赢在坚持。人生的境遇，并没有绝对的好坏之别，福兮祸所依，祸兮福所伏。人生风云不定，心静泰然处之；人有旦夕祸福，焉能皆为不变；万事孰知好坏，自在明者心中！人生在世，凡事切莫强求，塞翁失马，焉知非福。人生就是一场修行，修的就是一颗心，我们要学会放下，凡事看淡一些，不牵挂，不计较，是是非非无所谓。无论失去什么，都不要失去好心情。把握住自己的心，让心境清净，洁白，安静。放下不等于放弃，执着不等于坚持。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:32:01",
        "question_id": 653628858,
        "user_id": "5693242c27582021cefb8da9e5ed16e2"
    },
    {
        "answer_id": 3478779210,
        "content": " “我不是懒，我只是在节省能量。” “人生就像一部电影，我是导演，你是主演，我们一起创造精彩。”“每一次努力，都是在为未来铺路。” “不要等待机会，而要创造机会。”“成功不是将来才有的，而是从决定去做的那一刻起，持续累积而成。” “不管多么险峻的高山，总是为不畏艰难的人留下一条路。”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:15:09",
        "question_id": 653628858,
        "user_id": "75f2eaff137e266af972ff795a400c3a"
    },
    {
        "answer_id": 3478663469,
        "content": "路遥在《平凡的世界》里写：“人啊，都有自己一本难念的经，可是不同处境的人又很难理解别人的苦楚。”用单一的维度看世界，我们会充满偏见，容易愤怒。而当你细细了解一件事情的来龙去脉，就会发现每个微小褶皱里，都藏着苦衷，藏着酸楚。这个世界，多的是你不理解的眼泪，听不见的哭声。对别人的苦衷做不到完全了解，就不要妄下论断、轻易指责。当你真正见过天地，便不再有居高临下的傲慢，而是允许世界的百花齐放。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:59:00",
        "question_id": 653628858,
        "user_id": "c8358df78241ad862952aa274a05d3db"
    },
    {
        "answer_id": 3478196979,
        "content": "怎样解相思之苦？有这样一副药，可医相思之苦。 九叶重楼二两，冬至蝉蛹一钱，煎入隔年雪。 可医世人相思疾苦。 可我疑惑，重楼七叶一枝花，冬至何来蛹？怎能采取隔年雪。 相思怎可解。 后来方知，夏枯即为九重楼，挖地三尺寒蝉现。除夕子时雪。 落地已隔年\"。 原来\"过了离别时。 相思亦可解\"。 可若非相思入骨，又何以药来解？此药不比相思苦，怎能解得相思毒呢？世人总是一叶障目，失去是互相的，可思念却是用来困住自己的。是这样吗？ 直到千帆过尽，才恍然大悟，夏枯难得九重叶，三尺蝉蛹非寒蝉，唯有落雪似可觅，可三味缺其二，原来相思本无解。既知相思了无益，又何必惆怅恃清狂呢？赏重楼，听蝉鸣，待瑞雪，岂不快哉！ 相思停止日，便是重生时。最后爱自有天意，此事古难全。愿大家不再在记忆中刻舟求剑。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:24:02",
        "question_id": 653628858,
        "user_id": "c794f3d65e79a0788e200a8f9eab4d31"
    },
    {
        "answer_id": 3478073169,
        "content": "擅长拍照的人，一般都不会出现在照片里；擅长煮饭的人，往往身边都是一群吃货朋友。而擅长制造浪漫和惊喜的人，实际上收不到浪漫和惊喜，自己给别人的都是自己想要的。所以，亲爱的，在取悦自己的路上我们都绕了一大圈。 ​​​",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:27:43",
        "question_id": 653628858,
        "user_id": "0e7a19b8314f562746e2c5ad614d06cc"
    },
    {
        "answer_id": 3478046030,
        "content": "我参加过几千场葬礼，最终却只有孤魂为我送行。人生而群居，却又孤独。在孤独的背后，是对生命的尊重与救赎。死亡应该和出生一样受到重视，花儿开时会让人惊喜。凋落时也会令人惋惜。痛苦如此持久，像蜗牛充满耐心的移动。快乐如此短暂，像兔子的尾巴掠过秋天的草原。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:00:58",
        "question_id": 653628858,
        "user_id": "6a7c0ef14ed2606912f85dbde3338e6c"
    },
    {
        "answer_id": 3477559551,
        "content": "人生苦短，要做个利己主义者，怎么开心怎么来。 人生道路上的选择题太多了，不管怎么选择，都会留下遗憾，人生的道路就如同一场修行，每天都不会重复，我们每个人每天都是自己生命中的主角，所以我们应该不辜负每时每刻，并享受这个过程就好了。别到发出“轻舟已过万重山”时才顿悟。到那时更多的应该是感悟与收获。不要害怕，人生中的风浪都会有意义，大胆一点，反正你只能活一次，那些历练与考验，都在无形中丰富着我们的人生，帮助我们成为更好的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:47:08",
        "question_id": 653628858,
        "user_id": "af2bc05447f627f0a95028f684632348"
    },
    {
        "answer_id": 3477559504,
        "content": "焦虑一部分来自于现在接受的信息过多而产生的不自觉的比较，一部分是不行动或执行力不足与自己的计划目标产生的冲突。很喜欢大鱼海棠里鼠婆说的一句话 ：不要预设和别人共渡一生，就自然的相处。命运把你们带到哪里就到哪里，天若有道，自不会让有情人分离，天若无道，人就该遵循天命。“假如我只是爱你，事情就简单得多，可是我想要你。这意味着我们势必会发生许多争吵，来源于我的完美主义、狂妄的自负、近乎偏执的控制欲和喜新厌旧的天性。”",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:47:05",
        "question_id": 653628858,
        "user_id": "c1258d3d0a9e625fa7a9f89195b16de3"
    },
    {
        "answer_id": 3477512092,
        "content": " 人生再美的梦也有苏醒的一天，凡事顺其自然，看开些，看淡些，失意时淡然，得意时坦然，一切就会简单得多，行走在苍茫世间，我们都努力让自己完美，可更多时候，我们感受到的是不完美的遗憾。用心做自己该做的事，专注自己的几件小事情。圈子越小，事就越少。不急于成，就不犯错。人安静，物才简。心若安，方自由。眼里有纯真，心里才舒坦。用心喜欢，用心坚持；没有大事，只有小事。自己喜欢的日子，就是最美的日子；适合自己的活法，就是最好的活法。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:51:01",
        "question_id": 653628858,
        "user_id": "ad65806e03518677732bfe4fb3a6f94d"
    },
    {
        "answer_id": 3477476381,
        "content": "我们记得，马吕斯便是从这儿开始的，狂热的恋情忽然出现，并把他推到了种种无目的和无基础的幻想中，他出门仅仅为了去胡思乱想，缓慢的渍染，喧闹而淤止的深渊，并且，随着工作的减少，需要增加了，这是一条规律，处于梦想状态中的人自然是不节约、不振作的，弛懈的精神经受不住紧张的生活，在这种生活方式中，有坏处也有好处，因为慵懒固然有害，慷慨却是健康和善良的，但是不工作的人，穷而慷慨高尚，那是不可救药的，财源涸竭，费用急增， 这是一条导向绝境的下坡路，在这方面，最诚实和最稳定的人也能跟最软弱和最邪恶的人一样往下滑，一直滑到两个深坑中的一个里去：自杀或是犯罪。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:11:52",
        "question_id": 653628858,
        "user_id": "762e0ec14501f7d4e4ad110306fb0cba"
    },
    {
        "answer_id": 3477470582,
        "content": "不知道从什么时候开始出去玩都是以拍照为主为了拍照而去某个地方吃东西前必须得拍照拍不出好看的照片我就感觉没有什么好玩的了但只要拍出我满意的照片我接下来一整天的心情都会很开心女孩子长大了要化妆不为别的就为了生活中每个委屈想哭的瞬间还能想到我的妆不能花.",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:05:28",
        "question_id": 653628858,
        "user_id": "f34b7d67ff290de9383ecdc8b5e68d4d"
    },
    {
        "answer_id": 3477454475,
        "content": "今天做不成的，明天也不会做好。一天也不能虚度，要下决心把可能的事情，一把抓住而紧紧抱住，有决心就不会任其逃去，而且必然要贯彻实行。——歌德 《浮士德》后来明白，我们永远无法成为别人满意的那个自己，可如果坚持做喜欢的自己，终会遇见喜欢你的人。其实到最后，我们都是在寻找同类，就像溪流汇入江海，光束拥抱彩虹。—— 陈亚豪",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:48:06",
        "question_id": 653628858,
        "user_id": "4a9d14214511c0a071d7e1eba894fa10"
    },
    {
        "answer_id": 3477373651,
        "content": "1.人最好是自我完善，自我圆满。只有自己的心能够平衡与宁静，有足够能力，才有所谓的爱可以供养其他人。2.内心匮乏的，情绪多变的，期待他人来解决自己的困境，觉得别人应该对自己的快乐或痛苦承担责任的，都只是在把关系当做工具，并且大多会落空。3.在关系中，借以察觉自己，理解人性，对他人生出更多悲悯，增强心力。这可能是关系对人的最大帮助，而不是其他的妄求。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:15:41",
        "question_id": 653628858,
        "user_id": "322b13e37910dcb3027d7ca6ed30deef"
    },
    {
        "answer_id": 3477345619,
        "content": "每一个梦想都值得被追求，每一段旅程都充满意义。不要因为路途遥远而放弃，每一步都离成功更近一点。坚持你的信念，勇往直前，最终你将站在属于你的舞台上，享受那无与伦比的成就感。梦想，是夜空中最亮的星；努力，是通往星辰的路。不论外界如何喧嚣，保持内心的宁静，坚持自己的方向。不怕千万人阻挡，只怕自己投降。勇敢前行，你的世界将因此而广阔无垠。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:43:14",
        "question_id": 653628858,
        "user_id": "dd4c00291dfe60467e1ffe02a60ed209"
    },
    {
        "answer_id": 3477313466,
        "content": "✨爱错了人，要懂得放手。只是一起走过一段路而已，何必把怀念弄的比经过还长。✨我喝过很酒，也放过不该放的手，从前不回头，往后不将就。✨用感恩的心去面对帮你的人，会发现人间真的有许多无私与美好。✨即使看不见远方，心中也要有远方的模样。即使看不到希望，也要努力地靠近梦想。✨胆量不够大，能力再强都是小人物！魄力不够大，努力一生都是小成就！在成长的路上，我们突破的不是现实，而是自己。在人生的跑道上，战胜对手，只是赛场的赢家，战胜自己，才是命运的强者。✨如果你不快乐，那就出去走走，世界这么大。风景很美、机会很多、人生很短，不要蜷缩在一处阴影中。✨决定我们一生的，不是我们的能力，而是我们的选择。不要太肯定自己的看法，这样子比较少后悔。情执是苦恼的原因，放下情执，你才能得到自在。名利都是虚幻的，自己的心才是最实在的。✨岁月，留住真实的拥有。患难时读懂了人情冷暖，平淡中体会到缘分善变。✨生活，是用来快乐的，而不是用来计较的；感情，是用来珍惜的，而不是用来考验的；金钱，是用来服务的，而不是用来衡量的；信任，是用来沉淀的，而不是用来挑战的。✨星光不问赶路人，时光不负有心人。大概没去过的地方都叫远方，没得到的人都比较难忘。✨要成功，就要长期等待而不焦躁，态度从容却保持敏锐，不怕挫折且充满希望。✨自己选择了方向与路途时，就不要抱怨，一个人只有承担起旅途风雨，才能最终守得住彩虹满天。✨一句“顺其自然”里面包含了我多少绝望和不甘心，如果你懂。✨人生没有如果，只有结果。没有侥幸，只有追求。太累就放下，执着就释怀……方为尚人之道!✨该扔的就扔，该放弃的就放弃，从今天起，余生做个俗人，以自己最好的姿态生活。✨挫折会来，也会过去，跌倒了再爬起，失败了再努力，永远相信不管自己再平凡，都会拥有属于自己的幸福。✨有些事想开了，你就会明白，在这个世界上，你就是你，你痛，痛你自己，你累，累你自己，就算有人同情你，那又怎样，最后收拾残局的，还是要靠你自己。记住：有些人你可以期待，但不能依赖。每个人的泪都得自己擦！任何人也无法代替你自己！且行且珍惜！永远都不要高估了自己在别人心里的位置。✨这个世界有好多无能为力，学不会的数学，背不完的单词，降不了的体重，鼓不了的钱包，还有留不住的你。✨事大事小，能过去就好！是也罢，非也罢，是是非非争个啥！聚也好，散也好，随心随缘最主要！✨想干事的人永远在找方法，不想干事的人永远在找理由！世界上没有走不通的路，只有想不通的人！——献给每一位睁开眼就要努力奋斗的伙伴们！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:07:13",
        "question_id": 653628858,
        "user_id": "7556df8e1dc0448b1e659a1df9bbdbb2"
    },
    {
        "answer_id": 3477198658,
        "content": "如果你连挣钱都要别人开导你，都要人盯着，看着，哄着，鼓励你，劝你还是别干了，那你就活该穷。这不是鸡汤，这是事实。当你变得越来越漂亮，自然会有人关注你。当你越来越有能力，自然会有人欣赏你。改变自己，你才会有自信，梦想才会慢慢的实现。我从未见过一个勤奋、早起、诚实、谨慎的人，抱怨命运不公的。真正能给你安全感的，是丰富的知识储备，足够的经济做基础，持续的情绪稳定，可控的生活节奏，和那个打不败的你自己这个世界上并没有人在乎你的自尊，只在乎你做出来的成绩，然后再去强调你的感受。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:16:38",
        "question_id": 653628858,
        "user_id": "7300ff1360ea473b3463f348680a3ac6"
    },
    {
        "answer_id": 3477101465,
        "content": "最近《承欢记》里面有一些很喜欢的话1.别对自己失望  也别让瞧不起我们的人得意2.人和人之间相处，要慢慢地处，慢慢地品3.没有什么事是必须和一定的4.没有人会看你的硬骨气只会看你的硬实力5.在生活上依赖人   又希望得到别人的尊重那是没有可能的事",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:01:38",
        "question_id": 653628858,
        "user_id": "a462a147cad31e6103956e7e5e257aef"
    },
    {
        "answer_id": 3477074738,
        "content": "生活就像一场马拉松，每个人都在努力奔跑。有时候会跌倒，有时候会迷路，但是只要你肯站起来，继续向前走，就一定能到达终点。别害怕失败，别轻易放弃，相信自己，你一定行！加油加油，向着梦想出发，向着梦想冲刺吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:39:58",
        "question_id": 653628858,
        "user_id": "4c01872ebd2a023e4dadf568c4b023c0"
    },
    {
        "answer_id": 3477011312,
        "content": "1.留在我的身边，我就是你的避风港2.我们在一起，有什么说什么3.我想这样一直陪着你4.乖一点，好好待在身边5.有心事找我，我不会烦6.爱与被爱同时发生一件值得炫耀的事7.画大饼谁不会呢 有本事一直拉着我的手8.让我们形影不离9.以爱之名留在我的身边10.有你是我的福气",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:19:41",
        "question_id": 653628858,
        "user_id": "6a98ce757c1cf6a564358b88bd03c57f"
    },
    {
        "answer_id": 3476969556,
        "content": "喜欢海，喜欢花，喜欢日出和日落，浪漫的年纪，别活的太无趣。保持自己的生活节奏，允许一切发生。我看过1000个关于春天的句子，都不及这一刻，慵懒的夜晚和恰好吹来的风，还有此刻的你。世间温软，风轻云淡，人生向美，就是懂得与生活互相成全。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:13:49",
        "question_id": 653628858,
        "user_id": "5c68cd59e6b1417a434212778dbcbdd7"
    },
    {
        "answer_id": 3476903734,
        "content": "每个人说另外一个人，道理总是一箩筐一箩筐 ，丈八的灯 ，照见别人 ，照不见自己。——亦舒  坏人没有羞耻，所以活的心安理得。好人规矩多，思虑过多就成了疾。—— 贾平凹 不管前方的路有多辛苦，只要走的方向正确，不管多么崎岖不平，都比站在原地更接近幸福。——宫崎骏《千与千寻》  ",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:09:39",
        "question_id": 653628858,
        "user_id": "c2fd56efa12a7f06046ab9ecd87f2751"
    },
    {
        "answer_id": 3476876936,
        "content": "篮球分享。1. 激情燃烧球场，篮球飞跃心间，每一次出手，都是对热爱的诠释。2. 篮球场上，挥洒汗水，释放激情，用拼搏书写青春的篇章。3. 运球、突破、投篮，享受篮球带来的快乐，让梦想在篮筐中绽放。4. 跳跃的篮球，燃烧的热情，用汗水浇灌胜利，成就非凡时刻。5. 篮球在手中飞舞，激情在心中燃烧，赛场见证我们的热爱与坚持。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:42:52",
        "question_id": 653628858,
        "user_id": "656ae717cffe2c29644b4f459c08b5e3"
    },
    {
        "answer_id": 3476675642,
        "content": "天可补，海可填，南山可移。日月既往，不可复追。——曾国藩我生来平平淡淡，没有显赫世家，没有倾城面貌。惊艳不了青春，斑驳不了岁月。可我依然想温暖时光，饱读诗书，努力弥补我这平淡出生，后期绚烂绽放。希望有一天，我们都能成为彼此的庇佑。再也不必惊动神明，天地间，自有强大的温柔，风雨不改，彼此坚定忠诚。“我会给你们两次逃课机会，一定会有什么事比上课更重要。比如楼外的蒹葭，或者今晚的月亮。” ——江苏大学文学院周衡老师 （这是我见过，最浪漫的老师。）人间骄阳刚好，风过林梢，彼时他们正当年少。想收到好消息，好到可以奖励自己多吃一块小蛋糕那种。终有一天我将举杯，敬一敬我的冲撞，我的孤勇。我秉直的脾性，我的泪不自禁。要把所有的夜归还给星河，把所有的春光归还给疏疏篱落，把所有的慵慵沉迷与不前，归还给过去的我。明日之我，胸中有丘壑，立马振山河。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:11:36",
        "question_id": 653628858,
        "user_id": "1d55750a4cfda72c3ec7480a7ac26d79"
    },
    {
        "answer_id": 3476666711,
        "content": "1、与其虚伪作伴 不如坦然孤独。2、路的尽头终会是温柔和月光。3、我们都是孤独的刺猬，只有频率相同的人才能看见彼此内心深处不为人知的优雅，相信这个世界上一定有一个能感受到自己的人，那人未必是恋人，有可能是任何人，在偌大的世界里，我们会因为这份珍贵懂得不再感到孤独。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:05:39",
        "question_id": 653628858,
        "user_id": "9e06b26a480c109f4fdb07979e8b8951"
    },
    {
        "answer_id": 3476609395,
        "content": "每日积累人民日报金句：1、九万里风鹏正举，举目起壮味一百年长河浩荡，荡胸生豪情。-﹣人民日报2、多难般忧兴国运，动心忍性希前哲。--人民日报3、人生本来就有无数种可能，有少年得志，也有大器晚成。-﹣人民日报4、余生很长，不必慌张，你可以很努力，但千万别着急。-﹣人民日报5、花繁柳密处，拨得开，才是手段；风狂雨急时，立得定，方见脚根。-﹣人民日报6、前路漫漫，山不转水转。如果生活把你抛入最低谷，也一定给你留了上坡的路。-﹣人民日报7、人生如茶°，沉时坦然，浮时淡然，拿得起也要放得下。-﹣人民日报",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:25:10",
        "question_id": 653628858,
        "user_id": "cd026a6edc0faad4c73a6977eca7d637"
    },
    {
        "answer_id": 3476521319,
        "content": "因此，生命短暂，韶华易逝，择其所爱，爱其所择，善待好自己，既往不咎，未来不迎，当下不杂，淡定从容过好此生，后悔等不等于遗憾，我想应该是不等于的，后悔是你想做的事情没有去做，所以后悔。而遗憾大概率是你做了你想做的事，而没能达到你想要的结果罢了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:09:50",
        "question_id": 653628858,
        "user_id": "4d55a300addbdd360892f5a564499325"
    },
    {
        "answer_id": 3476271731,
        "content": "很喜欢我源哥的一句话“生而自由，爱而无畏”。我觉得我们每个人都应该是一个自由的个体，在合法合规的范围里去追求自己所理想的生活，去看看这大千世界，感受大自然的无限魅力，体验不一样的风土人情。人生不过短短几十年，希望我们都能如愿。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:06:53",
        "question_id": 653628858,
        "user_id": "8f69df52bfe1138d2d891e85b9f4d0d2"
    },
    {
        "answer_id": 3476217988,
        "content": "\"落日晚霞的浪漫 不应该只有我一个人看\"誓言化作苔藓，不见明月不见天没人能代替你 即使我们好久不见对视吧眼睛很难说谎我关掉月亮 你甚至更明朗时间没教会我忘记，只教我深藏爱意。没人能代替你，即使我们好久不见。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:07:44",
        "question_id": 653628858,
        "user_id": "7ac1c5f61260c3e8cb8e2e3f67e349d3"
    },
    {
        "answer_id": 3475879011,
        "content": "以下是一些我觉得很不错的文案1. 生活原本沉闷，但跑起来就会有风。2. 你一定要站在自己所热爱的世界里，闪闪发亮。3. 把烦心事都丢掉，腾出地方装鲜花。4. 别让世俗淹没生活的浪漫和热情。5. 保持热爱，奔赴下一场山海。6. 愿你成为自己的太阳，无需凭借谁的光。7. 心若向阳，无畏悲伤。8. 生活明朗，万物可爱。9. 日子很滚烫，又暖又明亮。10. 努力让自己发光，对的人才会迎光而来。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:33:44",
        "question_id": 653628858,
        "user_id": "0eaf15c9583620e3c891424803254cf2"
    },
    {
        "answer_id": 3475591826,
        "content": "1. **励志文案**：   “每一次选择，都是一次自我定义的旅程。勇往直前，因为最美的风景，往往在人迹罕至的地方。”2. **品牌宣传文案**：   “不仅仅是手表，更是时间的艺术品。我们不卖时间，我们创造记忆。”3. **旅游广告文案**：   “逃离城市的喧嚣，拥抱大自然的宁静。在这里，每一步都是风景，每一眼都是故事。”4. **公益广告文案**：   “伸出援手，传递爱心。在这个世界上，我们每个人的小小行动，都能汇聚成改变世界的力量。”5. **科技产品文案**：   “未来的科技，今日的创新。开启智能生活，让每一次触碰都充满可能。”6. **时尚品牌文案**：   “穿上它，不仅是时尚的追随者，更是潮流的引领者。风格，由你定义。”7. **美食广告文案**：   “每一道佳肴，都是味蕾的盛宴。在这里，我们用心烹饪，只为满足你挑剔的味觉。”8. **教育广告文案**：   “知识改变命运，教育成就未来。加入我们，一起探索知识的海洋，开启智慧之门。”9. **汽车广告文案**：   “驾驭未来，从这一刻开始。体验速度与激情的完美融合，让每一次出行都成为享受。”10. **房地产广告文案**：    “不仅是住所，更是心灵的港湾。在这里，每一个角落都能感受到家的温暖。”",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:28:29",
        "question_id": 653628858,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3475459562,
        "content": "人生的标签有很多，要明白的是，别人说得再多也不会起作用，唯一能下定义的唯有自己。每个人都很孤独，在人的一生中，遇到爱、遇到性都不稀罕，稀罕的是遇到了解。让树成树，让花成花。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:03:02",
        "question_id": 653628858,
        "user_id": "757531d7afe2f754edafa21ebd669c6e"
    },
    {
        "answer_id": 3475436753,
        "content": "          我来到这个世界，不是为了繁衍后代。          而是来看花怎么开，水怎么流，          太阳怎么升起，夕阳何时落下，          我活在世上无非想要明白些道理，遇见有           趣的事。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:46:50",
        "question_id": 653628858,
        "user_id": "04a193e298904357094b569ed1da06c9"
    },
    {
        "answer_id": 3475382535,
        "content": "作为一个足球爱好者，以前每周一晚上蹲点看《天下足球》的人，必须要给《天下足球》的文案打一波call！！！1、最喜欢的没有之一，亨利那一期的文案（要搭配上Liekkas）当时光的列车缓缓驶过酋长球场，32岁的亨利就在那里，深情的目光望去都是自己22岁时的影子。还是那辆列车，随着时光送走了匆匆的过客，静静地开往另一片大陆。33岁的亨利就在那里，深情的目光望去依稀浮现自己25岁的模样，远方的期许固然美好，而列车短暂的停留更好像岁月的美丽回眸。当时光奏响回家的天籁，35岁的亨利就在那里，深情的目光望去勾勒出自己29岁的动人画面，渐行渐远的车辙，默默带走了属于四座城市的喧嚣，却指引着一路跟随的人们去追寻着那段逝去的时光。当岁月含泪悄悄转身，37岁的亨利就在那里，那个出发的站台，回忆起自己背起行囊，那个十七岁的样子。就在那时光的隧道里，总有一个瞬间让你分不清自己是32岁还是22岁，总有一次相遇，让你无悔倾尽所有的过往，总有一幕场景，让你以为青春可以重新来过，总有一次回首，让你怎么也看不清楚自己年轻的模样。但走出时光的隧道，你终于豁然开朗，你感激它，给了你5段精彩纷呈的足球旅程，给了你一个生无法割舍的枪手情缘。你还可以陪伴，以另一种姿态，却以同样的情怀。时间的尽头，并不是旅程的重点，从海布里驶出的列车，回到原点，它还将重新启程。380场比赛，226个进球，四座英超金靴，2座英超奖杯，49场不败，历史最佳射手，海布里最后一站，海布里最后一吻。当烟花升起的时刻，那个曾经属于亨利的海布里国王时代不会随年华逝去，而只会在年华的飘零中常常记起2、大罗——传奇那一期岁月你别催，该来的我不推；岁月你别催，走远的仍要追。当不得不说再见的时候，挥别的那一刻就如同流水的光阴，谁能抵得过，谁能叹息、奈何。3、对卡卡的描述那是你最美好的样子，那也是你永远的样子，我们爱那时的，你的样子，我们也爱那时的我们，爱你的样子。陌上人如玉，公子世无双，这世间不会再有下一个卡卡，我们的生命里只有这一个卡卡。不止上面这一些，还有很多很多~除了这个之外，诗人贺伟的解说也经常会出现非常棒的文案。最最喜欢的一句话是14年给小组赛被淘汰的西班牙“ 罗曼·罗兰说过的，这个世界上只有一种真正的英雄主义，那就是认清生活的真相，并且仍然热爱它”足球这项运动不仅充满了荷尔蒙和激情，也有流淌着很多柔情~",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:09:32",
        "question_id": 653628858,
        "user_id": "5b2e357455421ff648393d9ea2e2b7ed"
    },
    {
        "answer_id": 3475301207,
        "content": "在喧嚣的都市中，我们时常迷失于繁忙与琐碎。然而，内心深处总有一份对美好生活的向往，让我们渴望寻找一片宁静的天地。那里，有阳光洒满大地的温暖，有微风轻拂心灵的宁静，有书香弥漫的智慧。让我们放慢脚步，倾听内心的声音，追寻那份属于自己的宁静与美好。在这个充满变化的世界里，愿我们都能找到属于自己的那片天地，让心灵得到真正的放松与滋养。因为，只有内心的宁静，才能让我们在人生的道路上更加坚定与从容。让我们一起，追寻那份宁静的美好，让生活变得更加精彩与充实。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:54:12",
        "question_id": 653628858,
        "user_id": "bec2a0c67a5c2863b81d176d269842de"
    },
    {
        "answer_id": 3474474192,
        "content": "“年轻人，你职责是平整土地，而非焦虑时光。你做三四月的事，在八九月自有答案。”——《时间之书》余世存     相信时间，相信在时间分分秒秒的流逝当中，你没有完全白过，那么你所做的注定会有结果，注定会有影响。就像很多相信时间的那些智者、那些伟大的人物，他们没有在在世的时候看到社会走向开明，或者说人心没有走向好转。但是他们依然觉得无悔余生，自己这一生无悔。我相信是因为他们相信时间，他们也知道自己在时间的流逝当中自己做到了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:31:07",
        "question_id": 653628858,
        "user_id": "2c0b4660dc0857d934359ebee48a811f"
    },
    {
        "answer_id": 3473786094,
        "content": "有时事与愿违，你大可以像疯狗一样咆哮，怨天尤人，诅咒命运，悔不当初……但走到最后一刻，还是不得不安静地放手归去……",
        "voteup_count": 1,
        "updated_time": "2024-04-21 19:57:37",
        "question_id": 653628858,
        "user_id": "cfb944f9907bd2002a35211cd9657ed9"
    },
    {
        "answer_id": 3482148360,
        "content": "罗曼•罗兰：这个世界上，只有一种真正的英雄主义，那就是认清了生活的真相后还依然热爱它。每个理论都是有前提条件的：如价格决定成本，而不是成本决定价格。它的前提是所有的其他要素不变时，其他要素包括科技，政策等",
        "voteup_count": 1,
        "updated_time": "2024-04-29 07:06:01",
        "question_id": 653628858,
        "user_id": "db6049746fca6bdde9749e95f27a0b10"
    },
    {
        "answer_id": 3481852384,
        "content": "爱是如你所是，而非如我所愿。人生由淡淡的悲伤和淡淡的幸福组成，在小小的期待、偶尔的兴奋和沉默的失望中度过每一天，然后带着一种想说却又说不出来的‘懂’，做最后的转身离开。就算不被看到，也依旧要发光，我们的灿烂，是件十分安静且私密的事。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:18:18",
        "question_id": 653628858,
        "user_id": "dc40665617348389e7cd6b4964163e4d"
    },
    {
        "answer_id": 3481237304,
        "content": "不说永远，在每个瞬间。风吹哪页读哪页。没有人规定一朵花，必须长成向日葵或玫瑰。其实雨不大，是风搞得紧张。季节轮换，很多人把很多人忘了。别听世俗的耳语，去看自己喜欢的风景。不要因为没有掌声就放弃梦想。关关难过关关过。我与成长，至死方休。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:41:23",
        "question_id": 653628858,
        "user_id": "cfbab39440dfc7a1e8815412a29a7fb4"
    },
    {
        "answer_id": 3481051933,
        "content": "        你的妈妈也许温柔，也许软弱，也许不讲理。但不管她年纪多大，她认识你多久，她不懂你都是正常的。因为她一辈子都生活在她的圈子和阶层。         她没有机会去看你看到的世界，更没有机会去体验你有幸体验的人生，所以你应该努力让自己优秀，并且要对她有耐心。然后呢？然后去带她见识更大的世界。而不是站在她有限的认知外面，去职责她的无知和狭隘。         你的父亲也许寡言，也许无能，也许不近人情，是因为他一睁开眼，周围都是要依靠他的人，却没有一个可以让他依靠的人。你讨厌父亲的平庸，却不知道他曾经也是一个怀揣梦想的少年，所以，你应该对你父亲多一些关心，我们只是踩着父母的肩膀，见识了父母从未见识过的世界，不要责怪他们什么都不懂，努力变优秀，然后去带他们见识更大的世界，而不是站在他们有限认知的外面，指责他们无知和狭隘。       人的一生，亦或如此。少年时，接受父母的平庸；青年时，接受自己的平庸；中年时，接受孩子的平庸。        愿我们和自己和解，和自己的家人和解，如此，幸福如期而至。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 08:04:29",
        "question_id": 653628858,
        "user_id": "8e8c2826484cb801ff0ad728604b65c5"
    },
    {
        "answer_id": 3481019300,
        "content": "1、生活或许总有遗憾，但未来依旧美好。2、愿你有好运气，如果没有，愿你在不幸中学会慈悲；愿你被很多人爱，如果没有，愿你在寂寞中学会宽容。3、每个人都是一座孤岛，各自为营，但当你跨越海洋，总会遇到另一座孤岛，然后你们知道，自己并不孤单。”4、生活就像一盒巧克力，你永远不知道下一块是什么味道。5、无论生活如何待你，都要保持微笑和温柔，因为你是自己的阳光，能够照亮前行的路。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:06:44",
        "question_id": 653628858,
        "user_id": "d04afdf88c05e1fae98c368baa327491"
    },
    {
        "answer_id": 3480756134,
        "content": "1.我希望有个如你一般的人，如山间清爽的风，如古城温暖的光，从清晨到傍晚，从山野到书房，一切都没有关系，只要最后是你就好，一个人，终将拥有另一个人，对你点点头，贯彻未来，数遍生命的公路牌。2.如果生命像一盏灯，你在的时候，才是亮的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:11:15",
        "question_id": 653628858,
        "user_id": "f3f54d070414f4bd7e97bfa4078dbecd"
    },
    {
        "answer_id": 3480645373,
        "content": "与其坚信依靠别人，不妨坚信依靠自己，那些看似到不了的将来，都会成为你经历过的云淡风轻。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:44:43",
        "question_id": 653628858,
        "user_id": "0ff7a0fadbd7cf0d13d713bc14fcc2c1"
    },
    {
        "answer_id": 3480227878,
        "content": "1.分享喜悦人生短暂，要与热爱的人分享每一个喜悦。在这个美丽的季节里，我收到了最美好的礼物——一颗热爱生活的心。愿我们都能勇敢地追寻梦想，把普通的日子过得不平凡。2.再美好的东西，再欢乐的热闹，没有你在我身边分享，总觉得满是遗憾。3.走过的路，才知道有短有长；经过的事，才能道有喜有伤；品过的味，才知到有苦有涩。生在世都不容易，懂得珍惜该珍惜的一切，懂得把握该把握的一切。握住今生，不期待来世，活的充实，人生才不会留下遗憾。4.你多学一样本事，就少说一句求人的话。我始终相信一句话：只有自己足够强大，才不会被别人践踏。5.人一辈子，走走瞧瞧，吃吃喝喝，不生病，就是福气，如果能遇到自己爱的也爱自己的人，再发点小财，就是天大的福气。6.温和纯粹的小孩是永远的彼得潘。7.愿所有的不安，都是虚惊一场。8.做个平淡不平庸的人，不乱于心，不困于情。一身正气，浪荡自由。不谈亏欠，不负遇见。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:40:33",
        "question_id": 653628858,
        "user_id": "135c4a188938f6e0ade477be67e2f9d2"
    },
    {
        "answer_id": 3480206213,
        "content": "爱你，老妈，明天见！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:19:43",
        "question_id": 653628858,
        "user_id": "f8b7f076ab5e4eae6d8f858c4dc0bb70"
    },
    {
        "answer_id": 3479214046,
        "content": "青春肆意飞扬，热爱经久不息.",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:52:00",
        "question_id": 653628858,
        "user_id": "3ee78a16e78d0bd735d016ffb849bbb2"
    },
    {
        "answer_id": 3478796234,
        "content": "告别是一种心情，告别也是一种决定。南飞的大雁是对北方寒冷的告别;秋天的落叶是对炎热夏的告别;雨季是对干旱的告别;彩虹是对风雨的告别;山重水复后的柳暗花明是对迷失的告别，“晚风拂柳笛声残，夕阳山外山”“海内存知己，天涯若比邻”是豪迈的告别;每一次的告别，都有一个故事，或激情燃烧，或凄美动人，或惊心动魄。告别不是遗忘，而是转身，告别不是放弃，而是开始 。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:44:42",
        "question_id": 653628858,
        "user_id": "6f2bcf590ac79769d2c004db50c07c49"
    },
    {
        "answer_id": 3478731529,
        "content": "如果多么简单的一个词如果——《眼睛像杯子的男孩》",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:14:48",
        "question_id": 653628858,
        "user_id": "9c3687f24dd51b0beeb29449f84b59ee"
    },
    {
        "answer_id": 3478682481,
        "content": "你能陪着我 直到看到我们的未来吗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:20:27",
        "question_id": 653628858,
        "user_id": "7561acea5ab408b0c6bffe842b1849d4"
    },
    {
        "answer_id": 3478428544,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:28:02",
        "question_id": 653628858,
        "user_id": "1e43ae0bbeff02008b0bcaa02534e7e4"
    },
    {
        "answer_id": 3478348243,
        "content": "暗恋是一场盛大的哑剧，说出来便成了悲剧",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:23:28",
        "question_id": 653628858,
        "user_id": "512ddaaed734a4751469c3e3be96abab"
    },
    {
        "answer_id": 3477953782,
        "content": "我们追求的不仅仅是流行，而是恒久的价值。2024，让我们一起超越流行，唤醒真正的价值！时间永远不会缺席，2024年，让我们一起创变未来，从这一刻开始，就在你手中！每一个巨变的时代，都需要一个注解。2024，你的注解是什么？让我们一起书写未来吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:01:02",
        "question_id": 653628858,
        "user_id": "d93885c151d9f8e5da4f2b58e7abcd77"
    },
    {
        "answer_id": 3477841354,
        "content": "“如今能把那些痛苦的回忆当作微笑来表达的人，都已明白了一个道理，所有百毒不侵的人，都曾无药可救过。生活从来就不像电影，所有的电影都会有结局，好的、坏的。可生活没有结局，无论好的、坏的，都得硬着头皮往下走。”",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:45:39",
        "question_id": 653628858,
        "user_id": "fbfa513bffefa22cf3e05bc3abd16a15"
    },
    {
        "answer_id": 3477820636,
        "content": "幸福日常文案日记：幸糊 系啦  *·˚ “ 冰淇淋是春天的号角！”˚‧ *       ℎ      ･ 春天방   •͈ᴗ•͈ ♡ ⊹ ୨୧ ​​​请问运气坏掉啦哪里可以修๐•̆ ·̭ •̆๐ ˚⊹      :烦心事可以永久打烊耶！！ʚ 재밌는 생활가 만들기 ☆ '͜' ☆ɞ:( 做一个有趣的生活家)                                 ,                                 .阴雨绵绵不如做自己的晴天૮꒰˶ฅ́˘ฅ̀˶꒱ა#朋友圈文案##文案#",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:30:31",
        "question_id": 653628858,
        "user_id": "f94b5847b4da73b05466a2be3134d63a"
    },
    {
        "answer_id": 3477599837,
        "content": "【5个玄学规律，让自己越来越好】一，你越不在意结果，就越会拿到好的结果二，你越接纳，越快乐三，你走的越慢，其实就是走得越快！四，你状态越好，运气越好！五，你越不做烂好人，你的人缘会越好！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 00:50:08",
        "question_id": 653628858,
        "user_id": "c175c555cafdddfef78db2f7ce220b73"
    },
    {
        "answer_id": 3477569519,
        "content": "生活如河，自己就是自己的船。是啊，每个人都在人生的海洋里面漂泊，能够渡的只有自己。把住船舵，你想去哪就去哪，人生的路线是自己选择的，在路上遇到什么风景，经历什么难题都是未知，不能因为未知就停下，船依然需要往前走，只有往前走才能收获。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:59:33",
        "question_id": 653628858,
        "user_id": "33eb5f50a3cc40c1498bc6226b0b828a"
    },
    {
        "answer_id": 3477460744,
        "content": "我见众生皆草木，唯有见你是青山。如果你瞄准月亮，即使迷失也是落在星河之间。清喜于时光，安稳于日常，不慌不忙，一程自有一程的芬芳。岁月慢慢你别慌，我们迎风写诗章，抬眼看烟火，皆向暖；低眉看步履，总安康。这世界很暗，然后你来了带着星星和月亮。爱自己是终生浪漫的开始。纵有千古，横有八荒，前途似海，来日方长。别说读书苦，那是你看世界的路。从你时光的玫瑰撕下了一瓣，落进我生命的流水。你眼中倒映的星河烂漫，是我不曾见过的世外桃源。落日沉溺于橘色的海，晚风沦陷于赤诚的爱。因为我的青春太安静了，所以我想看看小说里别人明目张胆的偏爱。化热烈的妆，见喜欢的人，做向往的梦，还有喜欢的你，你是无意穿堂风，偏偏孤倨引山洪。喜欢这种东西捂住嘴巴也会从眼睛里跑出来。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:54:37",
        "question_id": 653628858,
        "user_id": "54e5793a792ae404debfbfb3ac5d8e32"
    },
    {
        "answer_id": 3476849331,
        "content": "送给疲惫但扔坚持的你：最近看到一段话，莫名的鼓励了我，希望也能帮助到你1、我知道你最近很累，是那种看不见的，身体上和精神上的疲惫感但是请你一定要坚持下去就算无人问津也好，技不如人也好千万别让烦躁和焦虑毁了你本就不多的热情别贪心，我们不可能什么都有但也别灰心，我们也不可能，什么都没有。2、快乐的中年少女不要活得太明白了，做一个快乐的中年少年。中年是年龄，少女是心态希望你在烟熏火燎的生活中，依旧眼里有纯真，脸上有笑容当我们看淡了所有的人和事就会明白惜我者，我惜之，嫌我者，我弃之，懂我者，我幸之，爱我者，我必爱之。3、最好的人生状态就是把自己的心照顾好回不去的每一天都没有意义，而正到来的每一天...都是限量版，放下那些无谓的负担，健康的活着，平淡的过着，就很好！4、什么是男人最渴望的婚姻呢？这是我听过最好的答案。男人最渴望的婚姻，不是你负责貌美如花，我负责挣钱养家，而是我们一起努力，你非常好而我也不差。我懂你三餐琐碎的疲惫，你知我早出晚归的劳累。结婚不是为了拖垮彼此，而是彼此相互鼓励，遇到事儿能有个人人商量，回到家又个人 一起吃饭，平淡又幸福。在家有烟火，在外有牵挂，精神上有沟通，生活中有依靠，没有欺骗，没有背叛，没谎言，一辈子相濡以沫。其实，真正能压垮一个人男人的，从来都不是身体的劳累，也不是物质上的困顿，而是当所有人都需要他的时候，他却没有一个可以依靠的人。其实男人想要的很简单，劳累一天，回家之后，一个好脸色的妻子，一杯热茶，一个温暖的怀抱，仅此而已！5、落落大方，好好生活，希望我们都是苦尽甘来的人别让生活的压力挤走你的快乐，别让鸡零狗碎的事耗尽你对生活的向往。给时间一点时间，让过去慢慢过去，落落大方，好好生活，希望我们都是苦尽甘来的人！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:16:17",
        "question_id": 653628858,
        "user_id": "5911200c7da22de2d52afd91ddeac74b"
    },
    {
        "answer_id": 3476580402,
        "content": "1、可能我词不达意但遇见你真的很开心2、不能把爱都困在花瓶里，要跟着心爱的人如影随3、眼睛会遗忘的东西就让相机记录吧4、世上的原谅和宽容都是以折磨自己为代价的5、请不要被周围的庸俗消磨了你的涵养6、我们曾在高朋满座中将隐晦爱意说到最尽兴7、分享的乐趣在于回应8、眼睛会遗忘的东西就让相机记录吧9、你一定能够成为你想要去成为的人10、人的常态就是敢说敢想不敢做11、生活需要长久的清醒12、我们一定要站在自己所爱的世界和领域里闪闪发光13、你没有那么多观众不妨大胆一点生活14、外界的声音都是参考，你不开心就不要参考15、你一定是某个人翘首以盼的惊喜16、永远屈服于温柔，永远吃软不吃硬，永远喜欢愿意和我好好说话的人1",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:04:10",
        "question_id": 653628858,
        "user_id": "166df9d2991b1f17af7acc911912dc09"
    },
    {
        "answer_id": 3476391763,
        "content": "“我可以毫无负担的把要害送到你面前，因为你不会失控。亲爱的，可以送我一个吻吗”",
        "voteup_count": 0,
        "updated_time": "2024-04-24 00:28:45",
        "question_id": 653628858,
        "user_id": "0d9ee76dcd6d32a3aba0c4cbe9bcb876"
    },
    {
        "answer_id": 3476282144,
        "content": "此去关山万里，定不负云起之望。\"春风得意马蹄疾，一日看尽长安花\"，我们风雨兼程绝不空手而归，努力只能及格，拼命才会优秀，所有的一切都是为了迎接那封令人羡艳的通知书，苦尽甘来的那一天，山河星月都作贺礼，同是寒窗苦读，怎能甘拜下风。山赶着山，人赶着人，勇敢向前奔跑，时间赶着青春，我们一定顶峰相见。希望你走的路繁花盛开，人声鼎沸。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:17:47",
        "question_id": 653628858,
        "user_id": "1820b15099ba8420fc0b9acd97d5837b"
    },
    {
        "answer_id": 3476226276,
        "content": "勇敢点，别自卑，太多人想成为你。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:17:17",
        "question_id": 653628858,
        "user_id": "3f4c7c6cf73794666df643b5f16ff7cd"
    },
    {
        "answer_id": 3476193454,
        "content": "迎着那道光走 别转身复盘那些破碎的过往",
        "voteup_count": 0,
        "updated_time": "2024-04-23 20:39:00",
        "question_id": 653628858,
        "user_id": "92d871b6f0df945d1826a749e678f55b"
    },
    {
        "answer_id": 3475946497,
        "content": "\"余生不要和任何人争辩，哪怕别人说一加一等于七，你都要笑着说是对的，心大了，事就小了，心宽了，烦恼就没有了。余生短暂，不要和任何人计较，因为和任何人计较的人，自己先不快乐，所以你要好好的爱自己。\"",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:26:05",
        "question_id": 653628858,
        "user_id": "a0aad03998a775c90785ec1bd757161e"
    },
    {
        "answer_id": 3475715499,
        "content": "人不是因为没有信念而失败，而是因为不能把信念化成行动，并且坚持到底 。谁不是一边燃一边丧一边拼命一边又不想活了，但是来人间一趟你要看看太阳。有人风雨夜行，有人梦里点灯。哪怕前方泥泞不堪，也愿你风雨兼程。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:16:34",
        "question_id": 653628858,
        "user_id": "f1ec930de11055da2f71bdf4775dbe6a"
    },
    {
        "answer_id": 3475535044,
        "content": "“哭着吃饭的人，是能够活下去的”。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:53:41",
        "question_id": 653628858,
        "user_id": "f01d9e69a031951a288c0738152d7164"
    },
    {
        "answer_id": 3475513099,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:39:42",
        "question_id": 653628858,
        "user_id": "ee9b0a0e95df966c0caa0e71184dcabf"
    },
    {
        "answer_id": 3475461034,
        "content": "【李宗盛×奔驰 “虽坐拥珍物，宁虚怀若谷”】【这么些年下来，我才开始明白：那许多让人艳羡的、追求的所谓成功我们其实并不真的知道，它是什么或者说 我们自以为知道，它是什么我们更熟悉的 反而是，挫折的面貌它有的是办法在任何时刻 让那些就算对命运再顺从的人 都觉得难堪然而有少数人 并不因为挫折这么具体 而失去了抽象看待人生的能力他们的生命中，总有更多可能，更多希望他们根本就相信 世界不一定只是他们所看到的样子那些我们看在眼里，叹在心里 却也忍不住要为他的将来担心的人他一生的实践 并不在意图从遭遇的挫折中，得到补偿反而是去追问：属于自己的成功，可以是什么？在人生的某些时刻 即便只是初现端倪的成功都让我们以为 这一切是来自命运的奖赏几乎没有人察觉 命运真正要向我们揭露的 才刚刚要开始此刻的你 被迫得放弃过去那个曾经演的风生水起的角色人生意外回到原点 也许刚好让我们知道去寻找 自己原来的样子挫折更擅长的是落井下石穷追不舍 它等着我们输光手里的筹码它也无视我们如何千辛万苦 才将一手烂牌，打成好的人无法预知自己是不是做了对的决定不过，人在落难时候所做的决定 日后身在高处也不会忘记每当我们细细琢磨那些 能把那些事业做大、做好的人好像都有些，谁都能说一大串相似的特质 比方说勤奋、律己、胸襟、眼界、谋略、胆识这些当然不能少，当然很重要然而有些特质，隐在深处，不轻易能被人看见看似无用，与成功也毫无关联其实我们心里明白：柔软比坚强更有力量 关怀比宣言更有启发谦逊、诚实、怜悯的珍贵在同理心财富、声名、地位，在此刻微不足道至此 日后若是听说某人如何成功 我们理应半信半疑成功从不被谁终于拥有 我们至多与它片刻并肩多亏那些年筚路蓝缕 才能也才懂心怀感激 经历风雨是你，无谓得失是你我们追求成功，实与旁人无涉 无论宏伟卑微，自知个中滋味】",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:04:03",
        "question_id": 653628858,
        "user_id": "aaf1d9b8bb27f8b76d2a741680f49597"
    },
    {
        "answer_id": 3475442616,
        "content": "借用我今天的壁纸。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:50:46",
        "question_id": 653628858,
        "user_id": "8072e49d06319b956f8fe530b159b39c"
    },
    {
        "answer_id": 3475435386,
        "content": "巨浪拍岸，声势浩大，波澜壮阔的海洋尽显天地之威。山河壮丽，千里江山尽展波澜壮阔之美。历史长河中，英雄辈出，波澜壮阔的篇章传颂千古。生命的旅途充满挑战，每一次的跌宕起伏都书写着波澜壮阔的人生。梦想的天空无边无际，我们勇敢追寻，书写着波澜壮阔的追梦篇章。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:45:58",
        "question_id": 653628858,
        "user_id": "8c23021de1643f2797f4b01cd5195371"
    },
    {
        "answer_id": 3475325320,
        "content": "1.虽然辛苦，但是我还是想选择滚烫人生",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:21:44",
        "question_id": 653628858,
        "user_id": "73b84727ba539f11b9a8db900d088503"
    },
    {
        "answer_id": 3475291673,
        "content": "我在这风声鹤唳的十五六岁遇到了一个人，少年明媚似阳光，叫我不敢忘。穿着校服站在走廊上逆着光冲我笑的你,是我永远怀念的夏天。他永远在我的记忆里温温柔柔，于干净净，是我年少时期的光。操场上的风和他的眼神成了我的整个夏天。他是我青春里最大的败章，却也是那青葱岁月里的一颗糖是一个又一个的夏天，是一次又一次的心动。暗恋，不是因为不够喜欢，而是因为太过喜欢。暗恋这件事，听来是小，却圆穿了我整个青春。看背影知道是你,看鞋子知道是你,看走路姿势知道是你,看衣服知道是你。草稿纸上有的,不只是数学题,还有那不平凡的名字和藏在心里的喜欢。只要你回头,我们一定能对视。上课突如其来的对视,是我蓄谋已久的观望擦肩而过的遗憾，一窗之隔的对视，眼神相撞时的不安与草稿纸上的心动明明是喜欢你，却要装做无关痛痒的开着你跟别人的玩笑连一张合照都没有，我该拿什么证明，你的存在我翻遍回忆，在细碎中寻找他喜欢我的证明我以为我失去了，其实根本没得到过午后的课桌上永远留下了那个人的名字我的生命里，无疑会有很多个夏天，但没有哪一个会如今夏。后来职高的风没有吹到普高，我的爱留在了那年盛夏。青春是一阵偶尔划过的风，不经意间，已吹得我泪流满面。毕业在兵荒马乱中如期而至，青春在跌跌撞撞中戛然而止。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:40:09",
        "question_id": 653628858,
        "user_id": "8b222e69ddfb1df8273cae8254620c0b"
    },
    {
        "answer_id": 3475121819,
        "content": "相信尘埃里会开出一朵花，因为曾有漫天星光，亮透胸膛。——《秋思》少年温柔的样子，融进了午后的阳光里，总有这样的时光，让我觉得一切刚好，恨不得就此一路老下去。——九夜茴人生，总会有不期而遇的温暖，和生生不息的希望。——安东尼",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:06:24",
        "question_id": 653628858,
        "user_id": "9373be7b1e8514687b749440880548e1"
    },
    {
        "answer_id": 3474505773,
        "content": "       看过一句话：“爱情没有那么复杂，能让你笑的人，就是对的人。”的确如此，人这一生最想要的，无非就是一个能让你笑，让你觉得今生值得的人。　　一位好的爱人像是一位好的心理医生，可以治愈生活中不开心的时刻。两个人互相鼓励、一起进步，慢慢地就会感受到自己因为被爱而在变好。　　那个时时把你放在心上，事事想让你开心的人，才是值得你托付的人。因为想让你开心，所以才会足够细心，会在意你的感受；因为舍不得让你伤心，所以才会对你事事有回音，给你带来安全感。让你笑的人，给你的不只是爱情，还有最可贵的责任和担当。——摘选自《人民日报》夜读",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:02:51",
        "question_id": 653628858,
        "user_id": "2a89c4623563ee541bdf35ae5bef3933"
    },
    {
        "answer_id": 3474285680,
        "content": "1.花儿还有重开日，人生没有再少年。2.傲月如钩，倒影如舟。离别伤恨，不死无休。3.必须记住我们学习的时间有限的。时间有限，不只由于人生短促，更由于人事纷繁。4.别看一分一秒慢慢地在时钟上走了一圈又一圈，时间一去不回头。就像流去的水，能流回来吗?它是留不住的，只能让勤奋的人与它一起赶路。如果有一天，时钟上的分分秒秒倒着转，流去的河水倒着流，年轻的朋友们，就请你们赶紧背起知识的行囊，陪着光阴赶路，赶路。5.不浪费时间，每时每刻都做些有用的事，戒掉一切不必要的行为。6.不要让同事用不重要的事来分散你的精力。7.不要为已消逝之年华叹息，须正视欲匆匆溜走的时光。8.曾经也有一个笑容出现在我的生命里，可是最后还是如雾般消散，而那个笑容，就成为我心中深深埋藏的一条湍急河流，无法泅渡，那河流的声音，就成为我每日每夜绝望的歌唱。9.从不浪费时间的人，没有工夫抱怨时间不够。10.但不要放纵自己的欲望，那犹如一滩旋涡，会将你转入无底深渊，真正的应该学会掌握方向。11.昨天是一张作废的支票，明天是一张期票，而今天则是你惟一拥有的现金。12.东流逝水，叶落纷纷，荏苒的时光就这样悄悄地，慢慢地消逝了，穿了新衣，点了鞭炮。一年，一岁，渐渐接近，偷偷远离，我整理凌乱的思绪，向新的一年迈去，又是一年芳草绿，捉不住时光豪不留情的越出手指的缝隙。13.对于生命垂危的病人来说，时间就是宝贵的生命;对于做生意的人来说，时间就是财富，有的人说时间就像是从山坡上留下来的水从何处吹来的风，走了就不再回来了;而对于正在读书的学生们来说，时间就是力量，时间就是知识。珍惜时间就是掌握好知识的一半。14.多少次，寻着记忆的气息误入梦的缝隙，看见昔日的痕迹：一川烟草，一带秋水，隔江望那瞬间消逝的美丽。泛黄的日记，写满了雾的飘逸，笔下翻动的岁月，某年月，某年月，某年月里不见了你的身影。15.凡是较有成就的科学工作者，毫无例外地都是利用时间的能手，也都是决心在大量时间中投入大量劳动的人。16.仿佛想拼命抓住点什么，然而越是抓的越紧，往日的一切越是如同沙粒般，从收拢的手指间悄无声息地溜走。17.放弃时间的人，时间也放弃他。18.风轻花落定，时光踏下轻盈的足迹，卷起昔日的美丽悠然长去。在夜的最后一章，散尽了那段甜甜的香。19.古来一切有成就的人，都很严肃地对待自己的生命，当他活着一天，总要尽量多劳动，多工作，多学习，不肯虚度年华，不让时间白白地浪费掉。——邓拓20.古往今来，有不少人惋惜：时间易逝，于是长叹曰：“光阴似箭催人老，日月如梭趱少年”。的确，时间的流速真另人难以估计，无法形容。21.光阴似箭，日月如梭。眨眼间，时间像一匹飞驰的骏马，从我们的身边飞逝而去，我们的工作像一颗闪耀的金色的光芒的流星一样，结束了。22.光阴似箭催人老，光阴如骏赶少年。23.合理安排时间，就等于节约时间。24.黑发不知勤学早，白首方悔读书迟。25.爱情使人忘记时间，时间也使人忘记爱情。26.话说得多了，做的时间自然就少了。做的时间太多了，想的时间就太少了。想的时间太多了，练习的时间就少了。不多不少，恰好，人生刚好。27.黄金时代是在我们的前面，而不在我们的后面。28.回首往事，日子中竟全是斑斓的光影，记忆的屏障中，曾经心动的声音已渐渐远去。29.节约时间，也就是使一个人有限的生命更加有效，也即等于延长了人的生命。30.今日复今日，今日何其少！今日又不为，此事何时了！人生百年几今日，今日不为真可惜！若言姑待明朝至，明朝又有明朝事。为君聊赋今日诗，努力请从今日始。31.今天应做的事没有做，明天再早也是耽误了。32.尽可多创造快乐去填满时间，哪可活活缚着时间来陪着快乐。33.转眼间，岁月匆匆。四千多日子从我手中溜去，如同一滴水滴在大海里。没有声音，没有影子，没有任何踪影。34.浪费时间是所有支出中最奢侈和最昂贵的。了聪明没有别的财产的人，时间是唯一的资本。35.留点时间来做你一个的可以做的事。36.流逝的岁月，流逝的神话，这些许是地是神的旨意，温柔的宇宙，我这颗小星球又能怎样?只有在流逝中等待新的奇迹。37.没有方法能使时钏为我敲已过去了的钟点。38.每年要安排二到三个短的假期，而不是一干到底。39.每一分，每一秒，那汩汩流动着的，不仅仅是你身体里的血液，也是你存活的生命源泉——时间。听，一丝丝抽尽，缓慢却又急促，带着你，由青春步入衰老。40.面对，不一定最难过;孤独，不一定不快乐;得到，不一定能长久;失去，不一定不再拥有;不要因为寂寞而错爱，不要因為错爱而寂寞一生。41.明日复明日，明日何其多，我生待明日，万事成蹉跎。世人若被明日累，春去秋来老将至。朝看水东流，暮看日西坠。百年明日能几何，请君听我明日歌。42.明知年华终将老去，而我站在青春的尾尖静静眺望，盼着风的微笑，盼着这颗心温暖到老。看那消逝的岁月在指尖滑过，依然明白，我与青春不止遇见。43.莫等闲，白了少年头，空悲切。44.你不能改变你的过去，但你可以让你的未来变得更美好。一旦时间浪费了，生命就浪费了。45.你给我一滴眼泪，我就看见了你心中全部的海洋46.逆水行舟用力撑，一篙松劲退千寻;古云“此日足可惜”，吾辈更应惜秒阴。47.朋友们，我们正在不断成长，不能再怀恋过去了。就如俄国诗人普希金说的：“而那过去了的就会成为亲切的怀恋!”朋友们啊!记住!岁月在流逝，我们在成长!48.平安夜的钟声又将转一轮，岁月的车轮又前进了一程。猛回头，潮涨潮落已经淹没了昨日的足迹。49.凭着日规上潜私的阴影，你也能知道时间在偷偷地走向亘古。50.勤奋的人是时间的主人，懒惰的人是时间的奴隶。51.勤勉的人，每周七个全天;懒惰的人，每周七个早晨。52.青春结伴，我已有过，是感恩，是满足，没有遗憾。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:07:41",
        "question_id": 653628858,
        "user_id": "5ae7ea128ee8d60fff2c38188eb2a29d"
    },
    {
        "answer_id": 3473906324,
        "content": "\"哪有什么一夜成名  你所看到的惊艳都是曾被平庸磨练.\"",
        "voteup_count": 0,
        "updated_time": "2024-04-21 22:16:03",
        "question_id": 653628858,
        "user_id": "83f94fec22587f497e0085a27007a7b4"
    },
    {
        "answer_id": 3473282639,
        "content": "关于雨的优美短句，以下是一些精选的句子，希望能满足您的需求：1. 雨打梨花深闭门，忘了青春，误了青春。—— 唐寅《一剪梅 · 雨打梨花深闭门》2. 林花谢了春红，太匆匆。无奈朝来寒雨，晚来风。—— 李煜《相见欢 · 林花谢了春红》3. 自在飞花轻似梦，无边丝雨细如愁。—— 秦观《浣溪沙 · 漠漠轻寒上小楼》4. 空山新雨后，天气晚来秋。—— 王维《山居秋暝》5. 小楼一夜听春雨，深巷明朝卖杏花。—— 陆游《临安春雨初霁》6. 夜阑卧听风吹雨，铁马冰河入梦来。—— 陆游《十一月四日风雨大作》7. 连雨不知春去，一晴方觉夏深。—— 范成大《喜晴》8. 东边日出西边雨，道是无晴却有晴。—— 刘禹锡《竹枝词二首 · 其一》9. 君问归期未有期，巴山夜雨涨秋池。—— 李白《夜泊牛渚怀古》10. 雨声潺潺，像住在溪边，宁愿天天下雨，以为你只是因为下雨才不来。—— 知乎社区讨论11. 雨，下给穷人，也下给富人，下给义的人，也下给不义的人，其实，雨并不公平，因为它落在一个没有公道的世界。—— 知乎社区讨论12. 下雨天的时候，我常这样祈愿: 但愿世间的泪，不会下得像天上的雨 ...—— 知乎社区讨论这些句子涵盖了雨的多种情感和景象，希望能为您提供灵感。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 10:17:29",
        "question_id": 653628858,
        "user_id": "3f361f609177e0fde808864b8280fc82"
    },
    {
        "answer_id": 3480693788,
        "content": "我喜欢洋吉日记。可以看看～洋吉日记2024.4.26（来回折腾，4小时150km往返成都）坚持写日记的第679天。原创内容第575篇文章。1、我爸昨晚给我打电话，他竟然问我，说坐地铁需要要买票吗，说自己还没坐过地铁呢～又说自己在自助机上买了票，暂时先随便上了一趟车。随后我给他电话，确定他在几号线哪个方向，哪个站，用导航帮他规划一下路线，让他照着走。这没什么问题，我没问题，他也没问题。安全顺利到家～若是我老妈呢？要是我老妈第一次坐地铁绝对比这复杂，还会让人操心不少……对于新鲜事物而已，我发现男人始终优于女人。2、很多人当兵，义务兵，貌似作用不大。有那种，运气好一点的。比如，说是被上面给瞧上了，给安排去开车或者去当小跟班之类的。但是哪怕有个好玩好吃好喝好混的闲职大多都混不长久。为什么？寂寞空虚冷是真的！暂时可以忍，若是长期甚至看不到希望的呢？人都是感性动物。同事说他有个朋友当兵18年，给a开车，舒服安逸，现在还是不愿意了，就是非要回家，说要回家讨老婆娶媳妇……a说让他回家娶完媳妇又接着回去干，他也不愿意。因此，我想起了爽，爽的表叔，也在云南当兵，工作也分配在那边，大小一个官。一年到头和媳妇娃儿顶多见面一两次～说也很想调回来，一直在想办法找机会中……知道他那是什么日子嘛，估计每年能挣个小几十，然后年年打钱回家，一年到头却见不上老婆孩子两次～能理解吗？活成这样有啥意思？又不是年入百万。3、晚上10点刚送她回到家，就赶我走，说我还要回成都，让我不要耽搁时间，早点回去休息。刚上车他爸就从隔壁回来了，我车刚打着火也没下车打个招呼就走。在送她回家一路上她跟我聊了很多……我知道她现在不会轻易离职走了。因为她透露出大量信息；她被称为他们线上的“线花”，很多人夸她长得好看，女神，不穿工装真好看，也有很多人问她，娶你要多少钱等等诸多语言～第一她会享受这种环境，氛围感受。（被追捧的感觉）所以没啥特殊情况应该不会离职。第二，关于危机感，我？其实并没有，我做好自己就行，剩下交给天意。（好比，若是现在王思聪要追她，我能干什么。）4、明天公司有活动，经理本来说可以正常8点上班，不用提前。后来偏偏马主管要喊tm7.30来上班……真mmp～5、以后就不开车了，骑自行车坐地铁啦～今晚把车开回家给老爸换了，连夜把北斗星开来成都。下次休息就把北斗星也放家里，出行方式就是折叠自行车➕地铁。（折叠自行车收纳袋已下单）6、关于吃饭，今日支援57前一天准备工作。饭菜是同事帮忙打的，真会打啊，饭菜比例；8：2一碗饭菜，饭在上面占比8，菜在底下占比2。（我只吃了2，倒掉了8）7、很多工地旁边都会有移动的，临时的摊位，很多货车就是一移动商铺……现在很普遍，一货车，货箱式的，就像一间小屋。铺满了货，小卖部，烟酒水甚至五金和日用品～8、今日来回奔波150km➕，耗时4个小时左右。凌晨12点回寝室～睡觉1点前。9、同事的一辆老别克，看车牌发现是二手的，保养的很好，不管是漆面还是内饰，而且车虽老，乘坐感受很舒服。10、晚安！好梦！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:52:32",
        "question_id": 653628858,
        "user_id": "2b023173ec5049c85183eb6d33012f55"
    },
    {
        "answer_id": 3475278839,
        "content": "推开季节的窗，看阳光一点点的将温暖蔓延，一抹细碎的光暈轻轻飘落，温润了心底深处那片柔软。轻拢岁月的薄纱，铺开记忆的画卷，泛出那岁月友情的痕迹，采撷一片云淡风清，在心中氲氤清淺，烟火流年，沧桑了多少风景如画，流长了多少故事友缘。荏苒的年华，如远去的青春就这样静静溜走。昨日种种，来不及挽留，便从我们不经意的指尖轻轻滑落。多想，轻启一份清婉，许时光可以不老，任流年风景无数，许那相遇的情意，会是我们永远喜爱的水墨丹青！岁月静好，飘散了忧郁，凝聚了坚强！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:37:31",
        "question_id": 653628858,
        "user_id": "acf4531dfd71ede56a43038cdb735be5"
    }
]