[
    {
        "answer_id": 3474182981,
        "content": "最近听到的最多的就是“五十年一遇，百年一遇”，到底是什么意思？听到此类说法时，我们的第一反应是这真是非常罕见的自然灾害。但是越来越多的人开始注意到：“这N年一遇好像有点多，要真是百年一遇，难道不该是我一辈子运气不好才碰上一回吗？怎么还能听得耳熟了？”我们常说的“百年一遇、五十年一遇”这种概念来源于水文统计。洪水频率一般指在统计时间内，洪水等于或超过某一量级的可能出现次数。可折合成每一年内可能出现的概率，以百分数表示，其倒数即为“重现期”。例如百年一遇的洪水或降雨，其对应的经验频率为1/100。根据《水文情报预报规范》(GB/T22482-2008 ） ，洪水量级划分如下：1.重现期小于5年的洪水，为小洪水；2.重现期大于等于5年，小于20年的洪水，为中等洪水；3.重现期为大于等于20年，小于50年的洪水，为大洪水；4.重现期大于50年的洪水，为特大洪水。  关于广东洪水预警的信息目前如下:广东省水文局预报：4月21日11时，北江支流连江高道（昂坝）（清远英德市西牛镇）水位34.83米，相应流量7070立方米/秒，超警戒3.33米。预计，4月22日1时高道（昂坝）站流量将出现9000立方米/秒的洪峰流量，达100年一遇，相应水位37.3米，超警戒5.8米。根据《国家防汛抗旱应急预案》及有关规定，国家防总决定于4月21日12时将针对广东省的防汛四级应急响应提升至三级。国家防总办公室已安排调运巡堤查险技术装备赴广东省支援北江大堤巡查防守，组织防汛抢险救灾物资和应急排涝队伍做好增援准备。国家防总办公室派出的工作组继续在韶关、清远等重点区域协助指导做好防汛救灾工作。",
        "voteup_count": 129,
        "updated_time": "2024-04-22 08:45:09",
        "question_id": 653651534,
        "user_id": "8ee914bf0e3458f6455e82c9a2632803"
    },
    {
        "answer_id": 3473691365,
        "content": "为知友们提供更多信息：一地失联，消防车差点被洪水冲走……广东水文局：北江即将发生百年一遇洪水！最新预报：多地强降雨还会持续中央气象台4月21日10时继续发布暴雨橙色预警、强对流天气黄色预警。中央气象台预计，4月21日14时至22日14时，广西南部、广东、江西东部和南部、福建、浙江中南部等地有大到暴雨，其中，广东中东部沿海地区、江西东部、福建西部等地的部分地区有大暴雨（100～220毫米）。上述部分地区伴有短时强降水（最大小时降雨量30～60毫米，局地可超过80毫米），局地有雷暴大风、冰雹等强对流天气。此外，预计4月21日14时至22日14时，广西西南部和东南部、广东中南部等地的部分地区将有8～10级雷暴大风或冰雹天气，其中广西东南部、广东中南部和南部沿海等地的部分地区将有10级以上雷暴大风，局地风力可达11级以上；广西中南部、广东、江西南部和东部、福建、浙江南部等地的部分地区将有小时雨量大于20毫米的短时强降水天气，其中广西东南部、广东中南部和南部沿海等地的部分地区最大小时雨量大于50毫米，局地可达80毫米以上。北江流域将现接近百年一遇洪水据央视新闻，记者从水利部了解到，受近日强降雨影响，珠江流域北江出现明显洪水过程，4月20日20时45分，广东北江干流石角水文站流量涨至12000立方米每秒，北江发生2024年第2号洪水。据预报，近期华南地区强降雨仍将持续，珠江流域北江将发生特大洪水。水利部紧急加派三个工作组赴广东防汛一线协助指导洪水防御工作。根据《国家防汛抗旱应急预案》及有关规定，国家防总决定于4月21日12时将针对广东省的防汛四级应急响应提升至三级。4月21日，国家防总办公室、应急管理部召开防汛视频会商调度，与中国气象局、水利部、自然资源部、住房城乡建设部会商研判，视频调度广东、广西、江西、福建、浙江等省份防指和消防救援总队，安排部署当前防汛救灾工作。国家防总办公室已安排调运巡堤查险技术装备赴广东省支援北江大堤巡查防守，组织防汛抢险救灾物资和应急排涝队伍做好增援准备。国家防总办公室派出的工作组继续在韶关、清远等重点区域协助指导做好防汛救灾工作。水利部将针对广东省的洪水防御应急响应提升至三级，紧急加派三个工作组赴广东防汛一线协助指导洪水防御工作；国家防总将针对广东省的防汛应急响应提升至三级；珠江防总将防汛应急响应提升至Ⅱ级，珠江委同步将洪水防御应急响应提升至Ⅱ级。4月20日8时至21日8时，广东省中北部有暴雨至大暴雨，降雨主要集中在肇庆、韶关、清远、江门等地。截至21日8时，广东全省有27个水文站超警戒。预计21日，西江流域贺江，北江流域连江、绥江、滃江部分河段将出现五十年一遇洪峰水位，防汛形势严峻。广东省水文局预报，受强降雨影响，北江流域将出现接近百年一遇洪水：预计高道（昂坝）站4月22日1时流量将出现9000立方米/秒的洪峰流量，达100年一遇，相应水位37.3米，超警戒5.8米。预计飞来峡水文站流量4月22日14时出现19000立方米/秒洪峰流量，接近100年一遇，相应水位22.3米，超警戒4.3米。预计北江干流石角站（清远市清城区石角镇）4月22日20时达到19500立方米/秒的洪峰流量，接近100年一遇，相应水位12.5米，超警戒1.5米。韶关一地失联深圳市气象台于2024年04月21日10时发布全市暴雨黄色和雷雨大风黄色预警信号，在南山、福田区、宝安区、光明区、龙华区、珠江口和深圳湾升级为暴雨橙色预警信号，全市进入暴雨防御状态，上述区域山洪风险较大，请远离低洼易涝等危险区域，注意防御暴雨可能引发的局部内涝、山洪、滑坡、泥石流等灾害。值得注意的是，4月20日，19-20时广州塔频繁接闪，闪电通道成像系统精准捕获6次闪电事件光学影像。据微博@广州塔 此前发布的消息，每当到雷雨时节，广州塔“被雷击”的图片都会被迅速转发。其实，广州塔有着独特的避雷设计，图片中的场景不是“被雷击”，而是“接闪”。广州塔通过主动出击、和雷电“接吻”的方式，达到避雷目的。据羊城晚报报道，4月21日，受强降雨影响，广东韶关市武江区江湾镇遭受洪涝灾害。部分网友反映，目前江湾镇通讯中断，无法与镇内取得联系。许多网友晒出自己给在江湾镇的亲朋好友打电话的记录，这些电话记录都处于未接通状态。对此，武江区委宣传部相关人员表示，江湾镇目前仍处于失联状态，具体伤亡人数尚无法确定。4月20日上午9时左右，救援队伍到达江湾镇周边准备进入中心城区展开救援，但由于出现塌方等现象，导致前进道路受阻。“消防车等都尝试进入，但是路走不通，只能退了回来。”最新了解到的情况是，4月20日下午，救援部队决定先徒步进入，疏通道路，展开救援。根据气象、水文部门监测预报，广东肇庆市多地出现暴雨到大暴雨，江河洪水快速上涨，且未来强降雨过程仍将持续，防汛形势十分严峻。肇庆市防汛防旱防风总指挥部于4月20日22时30分将防汛Ⅲ级应急响应提升至防汛Ⅱ级应急响应。受持续强降雨影响，广东肇庆多地发生内涝，4月21日凌晨，消防车到达报警求助的肇庆市怀集县大径村，在距被困人员还剩200米时，消防车被湍流的洪水淹至挡风玻璃，随时有被洪水冲走的可能。消防员加大油门将消防车开至制高点，停在有固定锚点的民宅旁，同时联系村干部协调村民进入被困群众家中，将被困群众转移至二楼安全区域。通过架设绳桥紧急避险，7名消防救援人员成功转移至安全区域，待水位有所下降后，迅速整备队伍赶赴下一场救援。厂房房顶被10级大风掀翻树木倒伏，车辆被压4月19日白天至20日早上，广西部分地区出现暴雨到大暴雨天气，多地出现雷暴、大风、冰雹等天气，最大风速达到27.8米/秒（10级）。4月20日上午9时许，受短时对流和强降雨影响，广西藤县某陶瓷厂部分老旧厂房的房顶被强风吹起塌落。当地相关部门到现场处置和组织排查疏散，经排查确认无人员被困，个别人员受轻伤，均无生命危险。截图自央视新闻广西百色市田林县20日多地出现雨到大雨局部暴雨的天气过程，还伴有大风冰雹等强对流天气，其中旧州、浪平、那比、六隆等乡镇出现冰雹灾害天气。20日17时左右田林县县城遭遇雷电大风和暴雨袭击，强对流天气一直持续到当天23时左右结束，造成城区道路两旁的景观树木倒伏，断落的树干树枝散落一地，还有车辆被压，导致路面通行严重受阻，另外部分低洼路段还出现了积水，车辆行驶受阻。20日夜至21日早晨，广西多地强降雨和强对流天气持续。记者拍摄画面显示，21日早上8时许，广西南宁的天空乌云密布，随后出现大风和强降雨。4月21日，受雷雨云团影响，广西富川瑶族自治县大部乡镇出现雷电天气，并伴有短时强降水和大风，强降雨导致富川主要江河水位超警或接近警戒水位。受强降雨云团和雷暴大风影响，4月20日广西贺州市部分地区出现强降雨、大暴雨，导致一区一县14个乡镇（八步区：南乡、桂岭、开山、灵峰、黄洞、大宁、贺街、步头、仁义、铺门；昭平县：昭平、富罗、马江、走马）遭受洪涝灾害。编辑|王月龙 盖源源 易启江校对|卢祥勇每日经济新闻综合自央视新闻、羊城晚报、@广州塔",
        "voteup_count": 140,
        "updated_time": "2024-04-21 17:53:48",
        "question_id": 653651534,
        "user_id": "6f173fa827813aa9855c0950f914835d"
    },
    {
        "answer_id": 3474581595,
        "content": "暴雨导致内涝 广东消防已营救转移被困群众1534人记者4月22日从广东省消防救援总队获悉，为全力做好当前防汛抢险救灾工作，该总队于4月20日19时将洪涝灾害救援三级应急响应提升为二级，分两批调派广州、深圳、珠海、佛山、惠州、东莞、中山、江门、训保、机动10个支队，协同森林消防广东机动队伍，到韶关、清远、肇庆等重点地区前置1000名消防救援力量，随时投入救援行动。4月18日0时至21日20时，消防救援队伍已接报强降雨相关警情714起，出动消防救援人员4547人次、消防车856辆次、舟艇523艘次，共营救、转移被困群众1534人。肇庆4月21日，因连续暴雨，广东肇庆市怀集县发生内涝，一名老人没有及时撤离，且二楼装有防盗网被困在家中。消防救援人员驾驶皮划艇到达被困老人所在位置后，从皮划艇上到二楼外墙，经过十分钟对窗户防盗网进行破拆，最终将被困老人救出并安全转移至安全区域。韶关受强降雨影响，广东韶关武江区江湾镇发生多处山体滑坡，6个村受到影响，群众被困，当地组织300多名救援队员参与救援。4月21日，受连日强降雨影响，韶关市武江区河流水位暴涨，道路积水、内涝严重，部分群众被困。消防救援人员驾驶皮划艇分别沿居民区、主要街道、水流方向搜寻受困群众。截至21日17时20分，已成功转移260人。广东近九成用户已恢复供电截至4月22日8时，广东全省因本轮暴雨、强对流天气累计停电约122万户，近九成用户已恢复供电；累计出动人员13280人次，抢修车辆4939台次，应急发电车103台，应急发电机80台。此外，受本轮强对流天气影响的清远、肇庆、河源等多地电力部门也在开展抢修。供电部门提醒市民群众，雷雨期间，出门切记关闭电器电源，户外行走不要靠近电线杆、斜拉铁线、电表箱、变压器、充电桩、路灯、广告灯箱等用电设施，防止发生涉水触电事故。如发现供电线路断落、供电设备浸水，应当远离，并及时拨打供电24小时抢修服务热线。运输秩序恢复！广铁受暴雨影响的铁路线路正常开行记者4月22日从广铁集团了解到，今天，受粤北等地暴雨影响的铁路线路运输秩序全部恢复，高铁列车和普速列车均正常开行。4月19日至21日，粤北等地持续强降雨，对京广铁路、京九铁路等线路运输秩序造成很大影响，累计停运和折返列车达305列。据统计，广铁集团累计增开高铁专列22列，安排16列动车组增加沿途车站停点，转乘图定车空闲座位列车118列，共组织转运旅客34897人。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 14:16:03",
        "question_id": 653651534,
        "user_id": "ee30969329b7403f32dc9d5b1e035135"
    },
    {
        "answer_id": 3474505393,
        "content": "最近 20 天以来，广东的降水非常偏多。从这张近 20 日的降水分布图中可以看到，粤东、粤北地区完全被紫色的范围覆盖住，即降水量>300mm，且有不少地区 20 日内的降水达到了 500mm。一般而言，广东从 4 月开始进入前汛期。这个阶段，西南季风还没爆发，但是暖湿气流已经开始发力。通常来说在这个时节，由于缺乏季风这样持续稳定的水汽、热量输送，仅仅只靠更弱的暖湿气流很难撑起大范围的强对流天气或者横贯东西的强降水雨带，一般只是以局地强对流天气为主。但是今年的情况非常特殊：暖湿气流偏强而且稳定，同时冷空气又偏活跃，将雨带压在广东。首先，从海水表面温度距平图来看，可以看得出南海的海温显著偏暖，在珠三角近岸偏暖幅度达到 1-2 度。此外，西北太平洋低纬度的海水也普遍呈现偏暖的特征。这使得在低空副热带高压的引导下的偏南风能够携带更多的水汽与能量进入广东省。此外，冷空气也比较活跃。最近一件很知名的天气事件是“受罕见的阿拉伯半岛气旋影响，阿联酋迪拜遭遇史无前例的暴雨袭击”。迪拜看似远隔数千里远，但是这和广东受到持续降水侵扰的源头是一致的。北半球中高纬度的大气环流在近期保持着格陵兰阻塞高压-大西洋深槽-东大西洋阻塞高压-中欧深槽的配置。其中，中欧深槽向更低纬度的西风带不断激发小槽东移成为南支槽，且其东侧也不断诱引高纬度冷涡携带冷空气南下。其中南支槽充当水汽泵的作用将孟加拉湾暖湿气流输送到我国，一些比较强大的南支槽甚至会引发江淮气旋活动，使得西南暖湿气流大举进入我国，将降雨范围扩散到江南。未来一段时间，广东的降雨依然将持续。这对于洪涝地区来说无疑是最坏的消息。持续性的降水使得水位无法退去的同时，下游的水位也可能变高使得上游更难排水。根据中央气象台的天气预报图，未来 10 天（4 月 22 日-5 月 1 日），江南、华南、四川盆地南部及贵州北部等地累计降水量有 50～120 毫米，其中江西东部和南部、福建、广西东部和广东等地的部分地区有 150～250 毫米，局地超过 400 毫米。预报图中可见，降水范围也扩展到了东江流域，这对北江的排水是坏消息。如果出现“东江、北江、西江”三江水位顶托，排水难以进行，将会显著增加洪涝影响。希望广东人民平安。",
        "voteup_count": 31,
        "updated_time": "2024-04-22 13:02:30",
        "question_id": 653651534,
        "user_id": "42349065ee3b0d6c2fb90ee155b8fa03"
    },
    {
        "answer_id": 3474003563,
        "content": "据央视新闻，记者从水利部了解到，受近日强降雨影响，珠江流域北江出现明显洪水过程，4月20日20时45分，广东北江干流石角水文站流量涨至12000立方米每秒，北江发生2024年第2号洪水。据预报，近期华南地区强降雨仍将持续，珠江流域北江将发生特大洪水。水利部紧急加派三个工作组赴广东防汛一线协助指导洪水防御工作。根据《国家防汛抗旱应急预案》及有关规定，国家防总决定于4月21日12时将针对广东省的防汛四级应急响应提升至三级。广东省水文局预报，受强降雨影响，北江流域将出现接近百年一遇洪水：预计高道（昂坝）站4月22日1时流量将出现9000立方米/秒的洪峰流量，达100年一遇，相应水位37.3米，超警戒5.8米。预计飞来峡水文站流量4月22日14时出现19000立方米/秒洪峰流量，接近100年一遇，相应水位22.3米，超警戒4.3米。预计北江干流石角站（清远市清城区石角镇）4月22日20时达到19500立方米/秒的洪峰流量，接近100年一遇，相应水位12.5米，超警戒1.5米。目前，多地普降大雨，局部暴雨、大暴雨等天气情况。出门前真的要多关注天气预报，路上的交通情况。暴风雨天气，应尽量减少出行，在外面时要多注意个人安全。我是 @禅茶一味 ，如果你喜欢我写的内容，给我点个赞吧。同时，也欢迎你关注我。希望在新的一年里，我们大家龙年行大运，幸福安康。",
        "voteup_count": 39,
        "updated_time": "2024-04-22 00:06:30",
        "question_id": 653651534,
        "user_id": "e4ea18d6c3d25133987035f46c332e48"
    },
    {
        "answer_id": 3474446833,
        "content": "【自救指南】  愿平安！ 1. 提前了解：熟悉周围环境，了解洪水风险区域和疏散路线。2. 关注预警：密切关注气象预报和洪水预警信息。3. 储备物资：准备足够的饮用水、食物、急救药品、保暖衣物和照明工具等。4. 高处避险：洪水来临时，尽快转移到高层建筑、山坡或坚固的高地上。5. 避免触电：远离电线杆、电线等可能漏电的物体。6. 自制漂浮物：如木板、泡沫等，在必要时可用于自救。7. 保持体力：尽量减少活动，保存体力等待救援。8. 穿戴救生设备：如有救生衣、绳索等，要及时穿戴好。9. 勿贪恋财物：生命安全最重要，不要因财物耽误逃生时间。10. 互助合作：与他人相互帮助，共同应对困难。 ",
        "voteup_count": 14,
        "updated_time": "2024-04-22 18:34:34",
        "question_id": 653651534,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3474519733,
        "content": "提问者为：你一新闻媒体，你不报道情况。反而问我们目前当地情况如何？我没理解这个事。新闻媒体不做调研考察采访。反而问其他人，咋了咋了咋了咋了。张雪峰又上分了啊？最后友善的提醒一下各位“钓鱼仙人”。大概率空军，别去钓了。不然真的容易见先人了。",
        "voteup_count": 19,
        "updated_time": "2024-04-22 13:16:52",
        "question_id": 653651534,
        "user_id": "74df1243f3462f06e26fe56692e3c57e"
    },
    {
        "answer_id": 3474406726,
        "content": "4月18日以来，广东省大部降暴雨到大暴雨，局地特大暴雨。受其影响，北江等多条河流发生超警洪水，山洪和地质灾害多发，部分城镇局地出现内涝。4月21日，国家防总提升防汛应急响应至三级。4月21日，针对韶关、清远两地暴雨洪涝灾情，壹基金启动救灾响应。4月21日，壹基金联合救灾项目伙伴深圳公益救援队、英德市亮石志愿者协会、韶关市乐善义工会、广东蓝天救援队、阳江蓝天救援队等，已组织队员前往英德市浛洸镇、望埠镇、大站镇、大湾镇等受灾区域开展群众转移等工作。4月21日下午，壹基金联合可口可乐中国系统启动“净水24小时\"应急饮用水救援机制，广东太古可口可乐有限公司紧急调配43,200瓶饮用水于当天下午15时49分送达韶关市武江区新华街道，24,000瓶饮用水于当天下午18时10分送达清远市阳山县，另有48,000瓶饮用水将于22日上午送达阳山县。4月22日，救援行动持续进行。阳江蓝天救援队在英德市浛洸镇转移被困群众，截至22日20:00，共执行水域环境舟艇转运任务33次，完成受灾群众转移78人，同时为群众转移家禽、应急物资等。行动中发现有生病的大人和儿童，队员们将生病人员转移出来送往医院救治。广东蓝天救援队在英德市大湾镇转移被困群众，截至22日14:00，共执行水域环境舟艇转运任务15次，转移受灾群众转移66人（其中老人1名、婴儿1名）。深圳公益救援队21日-22日在英德市大站镇、浛洸镇协助协助开展救灾工作，截至22日下午17:00，执行水域环境舟艇转运任务15次，完成受灾群众转移42人（其中老人19人、婴儿1人），向英德市扬帆学校运输20升装纯净水4桶、25份快餐、两箱食物。清远市水松应急救援中心在清远市受灾区域协助开展群众转移工作。受灾区域陆续在退水，但低洼地段还有很深的积水无法排出，22日晚21点，佛山菠萝救援队到达英德市英红镇开始排涝工作。壹基金安全家园项目城西社区志愿者救援队，在英德市望埠镇发放由腾讯公益平台爱心网友支持的自热食品，回应受灾群众应急食品需求。4月22日，壹基金联合可口可乐中国系统启动“净水24小时\"应急饮用水救援机制，广东太古可口可乐有限公司紧急调配的第二批72,000瓶饮用送抵英德市，由英德市亮石志愿者协会陆续向各受灾村镇发放，预计明日全部发放完毕。根据@广东天气 消息，预计25到27日，广东省又将迎来强降雨过程，两轮降水有灾害叠加风险，需加强防御！4月23日，由支付宝公益爱心用户支持的自热米饭在英德市望埠镇为受灾群众发放，壹基金联合救灾项目伙伴和村干部一起入户发放，并向受灾群众详细讲解自热米饭使用方式，强调加热时注意安全。23日，由腾讯公益平台爱心网友支持的雨衣、雨鞋、毛巾、烘干机等物资，在韶关市江湾镇连夜为受灾群众发放。4月24日，由阿里巴巴公益平台与爱心商家支持的救灾温暖箱，在怀集县甘洒镇、凤岗镇、洽水镇为受灾群众发放。24日，壹基金联合救灾项目伙伴佛山菠萝救援队，在英德市浛洸镇积水严重地区持续开展排涝工作，已累计排涝226900立方。24日，壹基金联合救灾项目伙伴清远市水松应急救援队前往清远市连南县开展人员搜救工作。4月25日，由腾讯公益平台爱心网友支持的200个夏季温暖包，在英德市望埠镇望埠社区为受灾害影响的儿童发放。25日，壹基金安全家园志愿者救援队和广东救援辅助队英德分队在英德市英红镇开展排涝作业，截至7点已排出积水约6000方，夜间排涝作业仍在持续进行。感谢可口可乐中国、广东太古可口可乐有限公司、外运物流、招商局慈善基金会支持，感谢腾讯公益平台及爱心网友、支付宝公益平台及爱心用户、水滴公益平台及爱心网友、阿里巴巴公益平台与爱心商家第一时间响应支持，感谢滴滴公益为本次救灾提供行动费用支持。感谢参与近期行动的壹基金联合救灾项目伙伴：英德市亮石志愿者协会、韶关市乐善义工会、广东蓝天救援队、阳江蓝天救援队、深圳公益救援队、佛山菠萝救援队、清远市水松应急救援中心、广东救援辅助队。截至4月25日，壹基金2024年已在新疆、湖北、安徽、湖南、贵州、四川、广东、江苏等地开展9次救灾响应，为受灾害影响的群众和儿童提供援助，发放救灾温暖箱、小太阳、暖手宝、面包、牛奶、棉被、饮用水、彩条布、睡袋等、防潮垫、帐篷、保温桶等物资，开展志愿服务行动，以帮助大家缓解灾后生活困境、渡过难关。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 11:36:49",
        "question_id": 653651534,
        "user_id": "7d5d753a91e3200dbe7546e9bfe5aa17"
    },
    {
        "answer_id": 3474112674,
        "content": "感觉如果洪水的级别特别高，可能真的是要有应急的措施才行，反正要是现在超警戒水位和百年一遇的，只要有规范化的管理和不会出现对人民生命财产造成威胁的特别大的伤害的，就应该有应急的预案就好。北边现在就是高热的情况。而南边现在就是极端的暴雨，反正现在这种极端气候太普遍了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 07:00:34",
        "question_id": 653651534,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3473917243,
        "content": "不知道是不是一种错觉，年年看到洪灾都是百年一遇，损失惨重，人员伤亡，财产损失严重，不是调凯，只是感叹。差不多每年的这个时候都有场或大或小的洪水灾害，为什么不提前干预下呢？泄洪渠拓宽，下水道管网完善等等虽不能完全避免洪水侵袭带来的伤害，至少能减少很多不必要的损失吧！截止21日12时国家防总决定将针对广东省的防汛四级应急响应提升至三级。西江流域贺江，北江流域连江、绥江、滃江部分河段将出现五十年一遇洪峰水位 ，防汛形势严峻。最后，祝愿广东地区的人们能平安度过这次险情…",
        "voteup_count": 53,
        "updated_time": "2024-04-21 22:28:34",
        "question_id": 653651534,
        "user_id": "4fdbf8f5734b6faebfc8808fed6383e3"
    },
    {
        "answer_id": 3473874666,
        "content": "形势紧急、百年一遇洪水已经发生，愿平安！其实从4月18日以来，广东省大部降暴雨到大暴雨，局地特大暴雨。受其影响，北江等多条河流发生超警洪水，山洪和地质灾害多发，部分城镇局地出现内涝。据气象、水文部门预测，江南、华南强降雨仍将继续，西江中下游干流及其支流柳江、桂江、贺江，北江干流和部分支流将继续上涨，北江可能发生特大洪水。根据《国家防汛抗旱应急预案》及有关规定，国家防总决定于4月21日12时将针对广东省的防汛四级应急响应提升至三级。国家防总办公室已安排调运巡堤查险技术装备赴广东省支援北江大堤巡查防守，组织防汛抢险救灾物资和应急排涝队伍做好增援准备。国家防总办公室派出的工作组继续在韶关、清远等重点区域协助指导做好防汛救灾工作。截至21日8时，广东全省有27个水文站超警戒。预计21日，西江流域贺江，北江流域连江、绥江、滃江部分河段将出现五十年一遇洪峰水位，防汛形势严峻。统计4月以来广东省各市县累计降水量发现，乐昌、乳源、韶关、始兴4个站点在此次降水过程中累计雨量已破整个4月累计降水量极值纪录。随着降雨持续进行，广东中北部还有更多地区可能刷新4月整月降水的历史极值纪录。中央气象台4月21日10时继续发布暴雨橙色预警：预计，4月21日14时至22日14时，广西南部、广东、江西东部和南部、福建、浙江中南部等地有大到暴雨，其中，广东中东部沿海地区、江西东部、福建西部等地的部分地区有大暴雨（100～220毫米）。上述部分地区伴有短时强降水（最大小时降雨量30～60毫米，局地可超过80毫米），局地有雷暴大风、冰雹等强对流天气。中央气象台4月21日10时继续发布强对流天气黄色预警：预计4月21日14时至22日14时，广西西南部和东南部、广东中南部等地的部分地区将有8-10级雷暴大风或冰雹天气，其中广西东南部、广东中南部和南部沿海等地的部分地区将有10级以上雷暴大风，局地风力可达11级以上；广西中南部、广东、江西南部和东部、福建、浙江南部等地的部分地区将有小时雨量大于20毫米的短时强降水天气，其中广西东南部、广东中南部和南部沿海等地的部分地区最大小时雨量大于50毫米，局地可达80毫米以上。",
        "voteup_count": 14,
        "updated_time": "2024-04-21 21:42:57",
        "question_id": 653651534,
        "user_id": "6efcd86042bf6c2019e832fb85306f52"
    },
    {
        "answer_id": 3474663828,
        "content": "因为多地强降雨持续，暴雨导致内涝，是目前广东地区很多城市乡村的普通现象。周六、周日的时候，很多地方不断的大雨或暴雨，水浸街已是必然，放眼望去，马路是一条小河，小巷是一条小溪……。至于北江流域洪水滔滔，各媒体都有报道。有预警也有预告。希望尽量避免天灾人祸吧。今天是上班上学日，天仍是阴阴沉沉的，地是湿滑的，因为被水浸过的街道，堆积着淤泥，环卫工人正在清理，也有好多街道还未来得及清理，黑色的淤泥味道有点难闻。走在上班的路上，破败不堪的感觉油然而生。春天湿润，是季节性气候的原因造成。但象现在这样，连续的强降雨，连续的大风大雨，连续的电闪雷鸣下暴雨……刚刚又下过一场暴雨，整个天空又是暗淡无光的了，傍晚应该还会下雨……。这种天气与夏天台风季节的时候差不多，强降雨的持续性甚至比台风季节还要持久。。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:24:26",
        "question_id": 653651534,
        "user_id": "922d66887d331306b027cac3378ca0a6"
    },
    {
        "answer_id": 3473805325,
        "content": "专家预测，北江流域可能遭遇接近百年一遇的洪水。这一消息令广大市民和相关部门高度警觉，紧急应对措施正在有序进行中。目前，广东省各地正面临严峻的防汛形势。多个地区已经启动了应急预案，加固堤坝，疏散低洼地带居民，确保人民生命财产安全。河流沿岸的社区和村庄，特别关注老弱病残等需要特殊照顾的群体，优先进行安全转移。同时，水利部门正密切监测各水文站的水位变化，及时发布水情信息，调度水库、蓄洪区等水利工程，以减轻下游的洪水压力。城市排水系统全力运行，以应对持续的强降雨带来的影响。面对此次洪水灾害，各级政府和相关部门呼吁市民保持警惕，关注官方发布的天气和防汛信息，避免前往山区、河边等危险地带。同时，市民被告知做好家庭防灾准备，储备必要的生活物资，以备不时之需。在此危急时刻，我们向坚守在防汛一线的工作人员致以最崇高的敬意。他们的辛勤付出保障了广大市民的安全。我们也提醒广大市民，关注天气预报，合理安排出行，避免不必要的户外活动，确保个人安全。广东省将持续关注洪水动态，及时更新情况，确保信息的透明和及时性。请大家保持关注，共同祈祷洪水早日退去，平安无事。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 20:22:09",
        "question_id": 653651534,
        "user_id": "4a7dd3cda5f43be056fcb26d7ca44be1"
    },
    {
        "answer_id": 3473759241,
        "content": "Guangdong province is indeed a once-in-a-century torrential rain and flood this year. 27 hydrological stations, super alert. The water level in Beijiang River basin is also a record high, and I hope this flood can pass as soon as possible.",
        "voteup_count": 3,
        "updated_time": "2024-04-21 19:20:59",
        "question_id": 653651534,
        "user_id": "053c5e44042232866e5127b92cddde49"
    },
    {
        "answer_id": 3475211358,
        "content": "夏天刚刚来到，还仅仅是晚春初夏就出现广东暴雨，明显的天气反常。深圳问题不大，不过是街上暴雨多了点，外卖小哥受苦了。但是粤北粤西地区的灾情就比较严重一些。比如韶关街头出现洪水太深行人骑着电动车艰难行走水快没过脖子。也有肇庆等地出现人员伤亡的。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 01:32:15",
        "question_id": 653651534,
        "user_id": "077cdc7edbfd0213b81dffa1dc6b5977"
    },
    {
        "answer_id": 3474578261,
        "content": "主汛期普遍提前了十五天左右。珠江汛期预示下一个月长江汛期的状况。当珠江大洪水位日期和频率都变化时，长江情况会更加严重。华南降水主要是来自西太平洋和印度洋的环流水空气。赤道印度洋是一个气候最为敏感区域，其海水表面温度在四月份达到最高，因此其含水量极高的空气沿着一个固定轨道由西向东运动。太平洋西南季风在南海北部把来自孟加拉湾的水气吹向华南形成锋面降水。可见、珠江水位同赤道印度洋空气水蒸气的密切关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:13:18",
        "question_id": 653651534,
        "user_id": "fdcae5fb8fbd0d490e56cba6b0db4aea"
    },
    {
        "answer_id": 3474568684,
        "content": "4月18日以来，广东省大部降暴雨到大暴雨，局地特大暴雨。受其影响，北江等多条河流发生超警洪水，山洪和地质灾害多发，部分城镇局地出现内涝。4月20日20时45分，广东北江发生2024年第2号洪水。据预报，近期华南地区强降雨仍将持续，珠江流域北江将发生特大洪水。水利部将针对广东省的洪水防御应急响应提升至三级，紧急加派三个工作组赴广东防汛一线协助指导洪水防御工作。国家防总将针对广东省的防汛应急响应提升至三级。广东27个水文站超警戒 北江流域将现接近百年一遇洪水4月20日8时至21日8时，广东省中北部有暴雨至大暴雨，降雨主要集中在肇庆、韶关、清远、江门等地。截至21日8时，广东全省有27个水文站超警戒。预计21日，西江流域贺江，北江流域连江、绥江、滃江部分河段将出现五十年一遇洪峰水位，防汛形势严峻。广东省水文局预报，受强降雨影响，北江流域将出现接近百年一遇洪水：预计高道（昂坝）站4月22日1时流量将出现9000立方米/秒的洪峰流量，达100年一遇，相应水位37.3米，超警戒5.8米。预计飞来峡水文站流量4月22日14时出现19000立方米/秒洪峰流量，接近100年一遇，相应水位22.3米，超警戒4.3米。预计北江干流石角站（清远市清城区石角镇）4月22日20时达到19500立方米/秒的洪峰流量，接近100年一遇，相应水位12.5米，超警戒1.5米。广西多地出现雷暴大风冰雹21日7时，广西水文中心继续发布洪水蓝色预警。21日，受雷雨云团影响，广西富川瑶族自治县大部乡镇出现雷电天气，并伴有短时强降水和大风，强降雨导致富川主要江河水位超警或接近警戒水位。广西百色市田林县20日多地出现雨到大雨局部暴雨的天气过程。20日17时左右田林县县城遭遇雷电大风和暴雨袭击，造成城区道路两旁的景观树木倒伏，有车辆被压，导致路面通行严重受阻，另外部分低洼路段还出现了积水，车辆行驶受阻。△广西田林遭遇雷暴大风 树木倒伏多处积水中央气象台继续发布暴雨橙色预警中央气象台4月21日10时继续发布暴雨橙色预警和强对流天气黄色预警。预计21日14时至22日14时：广西南部、广东、江西东部和南部、福建、浙江中南部等地有大到暴雨，其中，广东中东部沿海地区、江西东部、福建西部等地的部分地区有大暴雨。广西西南部和东南部、广东中南部等地的部分地区将有8—10级雷暴大风或冰雹天气，其中广西东南部、广东中南部和南部沿海等地的部分地区将有10级以上雷暴大风，局地风力可达11级以上。期货开户咨询：（史上最全）期货入门必备知识",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:05:22",
        "question_id": 653651534,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3474230245,
        "content": "这个热度是真实的吗，我记得前两年郑州720，知乎至少3条关于郑州洪水的热榜，评论区喷的不忍直视....还是河南有流量啊..狗头",
        "voteup_count": 13,
        "updated_time": "2024-04-22 09:25:12",
        "question_id": 653651534,
        "user_id": "3d45f922f7a4daeb48df2426924925f2"
    },
    {
        "answer_id": 3473999272,
        "content": "还没到5月，就这样了。到了7、8月，估计更糟",
        "voteup_count": 2,
        "updated_time": "2024-04-22 00:00:41",
        "question_id": 653651534,
        "user_id": "c5677665d4be90d0c57f564aab2a61ac"
    },
    {
        "answer_id": 3474505810,
        "content": "暴雨预警升级，广东27个水文站超警戒，北江流域将现接近百年一遇洪水，这是一个非常严重的自然灾害情况。目前，广东防汛应急响应已提升至三级，珠江防总和珠江委也将应急响应级别提升至Ⅱ级，这表明当地政府和相关机构已经高度重视并正在积极应对这一灾害。同时，已经加派工作组赴广东防汛一线协助指导洪水防御工作，以尽可能地减少灾害带来的损失。然而，由于暴雨持续，北江流域的水位仍在上涨，预计将会出现接近百年一遇的洪水。这将对当地的防洪设施和居民生活带来极大的压力。另外，由于洪水还可能引发山洪、泥石流等次生灾害，因此当地居民的生命财产安全也面临严重威胁。在这种情况下，当地政府和相关部门正在全力组织救援和疏散工作，尽可能地将居民转移到安全地带，并提供必要的生活保障。同时，也在积极抢修受损的防洪设施，以应对可能发生的更大洪水。总的来说，目前广东北江流域的洪水形势非常严峻，需要政府和社会各界的共同努力来应对。希望所有人都能平安度过这次灾害。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:02:53",
        "question_id": 653651534,
        "user_id": "bb7d33eb1ff1e3f8f8f7732e557a81a3"
    },
    {
        "answer_id": 3474536886,
        "content": "历史一直都在被创造中，所以很多时候，百年一遇并不是偶然事件，而是每年都会发生的事件。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:34:31",
        "question_id": 653651534,
        "user_id": "22ad05377d892d2086280dfcf921586c"
    },
    {
        "answer_id": 3474744700,
        "content": "暴雨预警升级：泉州市气象台已经在2024年4月22日将暴雨黄色预警信号升级为暴雨橙色预警信号。在过去1小时，洛江区罗溪镇降水量已达到52.5毫米，预计未来2小时市辖区的局部镇街降水量将在20~40毫米之间。这样的降水量有可能引发城市积涝、山体滑坡、泥石流等次生灾害。广东水文站超警戒：广东全省有27个水文站超过警戒水位。其中，韶关站和高夫站在4月20日和21日分别出现了洪峰水位，但在4月22日，这两个站点的水位已经退至警戒水位以下。然而，由于流域内土壤含水量饱和，有利于降雨产流，因此需要继续做好后续防御工作。北江流域洪水情况：北江流域预计将出现接近百年一遇的洪水。广东省水文局预报，受强降雨影响，北江干流下游的多个站点在4月22日将达到或接近百年一遇的洪峰流量。例如，高道（昂坝）站预计将达到9000立方米/秒的洪峰流量，超警戒水位5.8米；飞来峡水文站预计将达到19000立方米/秒的洪峰流量，超警戒水位4.3米。因此，防汛形势非常严峻。当地救援和应急响应：为应对此次洪水，各方力量已经迅速集结进行紧急救援。同时，水利部、国家防总和珠江防总已经将洪水防御应急响应提升至不同级别以协助指导广东的洪水防御工作。此外，受洪水影响的清远部分地区已经出现了受灾和人员被困的情况，消防救援人员正在前往多地开展救援行动。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:27:11",
        "question_id": 653651534,
        "user_id": "221b80bfb02857c1c96318803fb55d64"
    },
    {
        "answer_id": 3473731188,
        "content": "目前，广东北江流域正面临接近百年一遇的洪水威胁。据广东省三防总指挥部介绍，受强降雨影响，北江流域将出现接近百年一遇的洪水。截至4月21日8时，广东全省有27个水文站超警戒，其中广东英德市各江河水位中有9个超警戒。水利部已针对广东省的洪水防御应急响应提升至三级◇并紧急加派三个工作组赴广东防汛一线协助指导洪水防御工作。同时，国家防总也将针对广东省的防汛应急响应提升至三级，并安排调运巡堤查险技术装备赴广东省支援北江大堤巡查防守，组织防汛抢险救灾物资和应急排涝队伍做好增援准备。据水文部门预测，多个水文站点将于21日出现洪峰水位，其中北江英德（五）站水位将出现34.50米左右的洪峰水位，超警戒8.5米。此外，北江支流连江高道（昂坝）站流量也将出现9000立方米／秒的洪峰流量，达100年一遇，相应水位37.3米，超警戒5.8米。在应对洪水的过程中，广东省各级政府和相关部门正在全力以赴开展抢险救灾工作，包括加强堤防巡查、及时转移安置受灾群众、保障救援力量和物资供应等。同时，广大市民也积极响应政府号召，做好自我防护和配合救援工作。",
        "voteup_count": 9,
        "updated_time": "2024-04-21 18:44:18",
        "question_id": 653651534,
        "user_id": "12efa32f5979dfc22cf8b70f93b2ecc7"
    },
    {
        "answer_id": 3473813501,
        "content": "同在广东，但是天气预报显示这俩天会有大暴雨。可是每次出门天都是阴阴的，地上也只是湿哒哒的并没有洪水等灾害出现。对于上班上学出行等尚未有明显的影响。查看最新的天气预报显示，未来几天仍然有降雨，甚至是大暴雨。所以 ，出行还是得最好应对路上可能出现积水，水流成河的现象。最好是在出门的前一段时间关注下实时的天气预报，尽量避免在大暴雨天气出行。还是希望这俩天天气可以先往常一样 飘忽不定，不要大暴雨的好。为难出行人。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 20:32:01",
        "question_id": 653651534,
        "user_id": "d2300b1f3ce23e173100401c4f06db75"
    },
    {
        "answer_id": 3473705820,
        "content": "广东省目前面临严重的洪水威胁，多个水文站已经超过警戒水位。以下是当前的情况：1. **暴雨情况**：从4月20日8时至21日8时，广东省中北部出现了暴雨至大暴雨，主要影响了肇庆、韶关、清远、江门等地。这场强降雨导致全省有27个水文站的水位超过了警戒线。2. **北江流域洪水**：北江流域预计将遭遇接近百年一遇的特大洪水。这种情况是由后续强降雨加剧的，水利部已经将广东省洪水防御应急响应提升至更高水平，以应对可能的洪水灾害。3. **应急响应**：鉴于形势的严峻性，相关部门已经采取了紧急措施，包括加强河堤巡查、提前疏散危险区域的居民、准备救灾物资等，以确保人民的生命财产安全。4. **影响范围**：除了上述地区外，英德市也出现了连续性强降水过程，全市累计平均雨量达到了246毫米，其中有27个站点录得超过250毫米的降水，这表明部分地区的降水量极大。综上所述，广东省目前的洪水形势非常严峻，各级政府和相关部门正在采取紧急措施应对可能出现的洪水灾害。居民应密切关注官方发布的天气预警和疏散指令，确保自身安全。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 18:11:35",
        "question_id": 653651534,
        "user_id": "f9431902d38e54cb1525fe9eebbd3b7c"
    },
    {
        "answer_id": 3474071745,
        "content": "很遗憾，我没有实时数据来回答这个问题，因为我只能提供截至2021年的信息。不过，在这种情况下，通常当地政府和相关部门会采取紧急响应措施，包括但不限于：1. 发布高级别暴雨预警，提醒民众做好防范。2. 疏散低洼地区和易受洪水影响的居民至安全地带。3. 水利部门调度水库，尽可能减轻下游洪水压力。4. 关闭受影响的道路、桥梁和其他基础设施，确保公共安全。5. 加强救援准备，包括调动救援队伍、物资和设备。为了获取最及时的情况，请通过可靠的官方渠道，如国家及地方气象局、应急管理部、水利部门的官方网站或社交媒体平台，查询相关信息。这些渠道会发布最新的预警、灾情通报及安全提示。请务必关注并遵守官方指导，保证自身安全。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 03:08:23",
        "question_id": 653651534,
        "user_id": "c1285794336142ab429a4211dff50371"
    },
    {
        "answer_id": 3474464718,
        "content": "希望广东的朋友一切平安！",
        "voteup_count": 0,
        "updated_time": "2024-04-22 12:21:21",
        "question_id": 653651534,
        "user_id": "b86cba9c876ce206ecbaece32d2f8af0"
    },
    {
        "answer_id": 3474611646,
        "content": "1、2、3……6！4月20日19-20时，闪电通道成像系统捕捉到，受强对流天气影响，广州塔（昵称“小蛮腰”）1小时内连续6次接闪！中央气象台4月21日18时继续发布暴雨橙色预警、强对流天气黄色预警，并提示做好防短时暴雨、防雷、防大风应急防御工作。预计4月21日20时至22日20时，广西东南部及近海海域、广东东部和南部及近海海域、福建东南部及近海海域以及河北南部、山东北部等地的部分地区将有8-10级雷暴大风或冰雹天气，其中广西东南部、广东西南部等地的部分地区将有10级以上雷暴大风，局地风力可达11级以上；广西东南部、广东西南部和东部、福建南部等地的部分地区最大小时雨量大于50毫米，局地可达80毫米以上。近期强对流天气的增多，与副热带高压较常年同期偏强有明显正相关，另外也和今年比同期偏高的气温有关。副热带高压它除了简称“副高”，还叫副热带反气旋，这家伙是“雨水制造机”，还能让多地“高烧不退”，还是台风“指挥棒”。下面是简单示意图:春夏两季本来也多发强对流天气，所以还是多关注天气预报，提前做好准备，包括减少外出，加固门窗等；如果在外遇到这种天气，及时尽快的转移到安全地带，保障人身安全。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:41:58",
        "question_id": 653651534,
        "user_id": "380629cda0fe55915ea59e1c477fe6fd"
    },
    {
        "answer_id": 3474019015,
        "content": "对不起，由于我是一个静态的知识库，我无法提供实时的信息更新。如需了解当前广东的雨情和汛情，建议您查看中国中央气象台、广东省气象局、水利部门以及相关媒体的最新报告。这些来源可以提供准确的天气预报、预警等级、受灾情况和救援工作的详细信息。请注意安全，并密切关注官方发布的消息。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 00:30:05",
        "question_id": 653651534,
        "user_id": "0d5ea9ad6bc59b19944cb12727fdf254"
    },
    {
        "answer_id": 3474479708,
        "content": "清明节前就约了个女孩子说：天晴了就来找我玩眼瞅着五一了还没见到呢 ＼(`Δ’)／",
        "voteup_count": 0,
        "updated_time": "2024-04-22 12:37:11",
        "question_id": 653651534,
        "user_id": "c4e1d8e7f673cfc2e4c3730c2a2126e4"
    },
    {
        "answer_id": 3474557106,
        "content": "希望每个在一线的干部都能安全到家，",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:58:38",
        "question_id": 653651534,
        "user_id": "1771496615413d748e59d69bd5f76399"
    },
    {
        "answer_id": 3474475133,
        "content": "乡镇。已经在洪水之中了，下雨？下大海吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 12:32:02",
        "question_id": 653651534,
        "user_id": "d05d61c7b642828329199fd0779d9d3e"
    },
    {
        "answer_id": 3476041715,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:42:19",
        "question_id": 653651534,
        "user_id": "764acbe493a1aba1c43413c799171419"
    },
    {
        "answer_id": 3474363537,
        "content": "离开广东多年，那边的朋友都注意安全",
        "voteup_count": 0,
        "updated_time": "2024-04-22 11:01:59",
        "question_id": 653651534,
        "user_id": "4917a2923a858588ddccb16c03fa1048"
    },
    {
        "answer_id": 3474437231,
        "content": "我滴妈呀，洪水?!德德我亲爹救我",
        "voteup_count": 0,
        "updated_time": "2024-04-22 11:55:16",
        "question_id": 653651534,
        "user_id": "10ef4a5bee9670a420ca5c8b56dfdd4d"
    },
    {
        "answer_id": 3475325897,
        "content": "我有同学就在广东，现在也没回我消息。今年气候也太极端了，虽然天灾每年都有，但是今年刚过了几个月，太密集的爆发了，不光是国内，国外也这样，迪拜也给淹了，老美，日子那也地震了。我之前闲来无事看末世文，就当乐子，但我现在真的笑不出来，这一个接一个的事故，地球是要炸了吧。。。我不敢想自己要是经历这些该怎么办，生活不是小说，怎么能做到万无一失。我觉得比起什么丧尸的阴谋论，天灾更可怕，这根本没法预料，只能说尽量自救。原先我觉得农村比较安全，自己一户还能整个地下室当安全屋，存一些物资，但是现在发现不一定了，要看地势，也要看当地的天气。农村不是绝对安全的了。感觉哪里都有可能有危险。虽然说不要自己吓自己，得过且过，但是现在天灾太密集，人肯定心里是恐慌的。只能说尽量做一下防范，备一些物资了。我们这虽然不刮台风，但是下过暴雨，也内涝过，还下过冰雹。我现在使劲学求生技能，虽然天灾难预料，挣扎一下，还是有生存的机会。希望灾区的人们都平安无事。我某音定位到清远，我觉得好像给淹没了，太可怕了。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 08:32:06",
        "question_id": 653651534,
        "user_id": "6c91054b771aef58b3107209e4fe01e4"
    },
    {
        "answer_id": 3474792938,
        "content": "又见一个百年不遇，经历过郑州暴雨，至今仍心有余悸。梳理一下广东暴雨时间节点吧，希望广大网友多关注一下此事件。4月7日，北江第1号洪水洪峰过境时，北江英德水文站最高水位是30.18米[1]。4月18日上午广东清远英德市预通知防洪堤附近22个商户搬迁，19日一天全部完成转移22户208人，整个英德转移了易涝点8000多户，超过3万人。4月19日起，广东清远英德市出现连续性强降水过程，江河水位暴涨。4月19日08时至21日08时，英德全市累计平均雨量达284毫米，共有31个站点录得超过250毫米降水，占全市气象监测站点的62%。4月19日，广东清远，受强降水影响，城市道路严重积水，车辆被泡4月20日上午，受高空槽、切变线和弱冷空气共同影响，英德出现了8到13级雷暴大风、强雷电等强对流天气[2]。4月20日20点45分，广东北江干流石角水文站流量涨至12000立方米每秒，依据水利部《全国主要江河洪水编号规定》，编号为“北江2024年第2号洪水”。北江2024年第2号洪水洪峰在21日傍晚前后经过了英德主城区，北江英德水文站出现了33.88米左右的洪峰水位，超警戒水位接近8米。这是当地在这个月遭遇的第二次洪水。比北江第1号洪水洪峰水位还要高3.7米。4月21日，广东清远，洪峰将至，水位不断上涨，航拍英德市大站镇大塘村4月21日，广东清远，洪峰将至，水位不断上涨，英德市大站镇大塘村成为一片泽国2024年4月21日傍晚前后，珠江流域北江2024年第2号洪水洪峰过境广东英德，目前当地江河水位缓慢下降。不过，虽然目前英德当地降雨相对于前几天已经明显减弱了不少，江河水位依然非常高。截至21日16时，广东省有24条河流38个水文站超过警戒水位。据预测，4月22日20时，北江石角站将达到19500立方米/秒的洪峰流量，接近百年一遇。同时，山洪灾害、中小河流洪水致灾风险高。4月22日，广东省清远市，北江南岸码头一带洪水滔滔，树木和部分建筑物浸泡在洪水中最后，愿同胞度过此关，安然无恙。珠江流域北江洪水洪峰已过境广东https://www.zhihu.com/video/1765786217642512386",
        "voteup_count": 4,
        "updated_time": "2024-04-22 17:07:38",
        "question_id": 653651534,
        "user_id": "897703f991ee71ab384bd4b80ec33e30"
    },
    {
        "answer_id": 3474771878,
        "content": "一群人在答非所问的说什么叫百年一遇。。。学过点超越概率的人都知道这些，大家关心的是情况如何，这些回答不如广东人拍下楼下啥样来的有用写",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:47:36",
        "question_id": 653651534,
        "user_id": "03751b853228a5aeb1af668c4eb9a066"
    },
    {
        "answer_id": 3474316154,
        "content": "英德人，基本上年年都有洪灾，年年都说多少年一遇多少年一遇。究竟这个是发生概率还是洪灾的大小？不作为，水利工程天天搞，年年都洪灾",
        "voteup_count": 3,
        "updated_time": "2024-04-22 10:29:31",
        "question_id": 653651534,
        "user_id": "30b5a35f3743fa1223309b78b25d251b"
    },
    {
        "answer_id": 3475998217,
        "content": "广东暴雨已致4死10失联，能获得赔偿吗？2024年4月16日以来，广东迎来“最强”降雨季，受强降雨影响，北江干支流全线上涨，多个水文站超警戒水位线，本轮强降雨导致广东多地受灾，据新华社4月22日报道，全省目前已造成4人死亡10人失联，目前正在展开搜寻救援工作。图源网络然灾害中受损能否获得赔偿一向备受关注。首先，如果之前已参保意外险，由于自然因素直接或间接造成人死亡的可以通过保险公司获取赔偿；如果此前没有购买保险，虽然因自然灾害造成死亡的不属于国家赔偿范畴，但根据发生情况国家会释放给予一定的灾民补贴，不过具体金额等要视情况而定。图源网络我国法律规定，自然灾害所导致下落不明满2年的，利害关系人可以向法院申请宣告其死亡，其中，若因意外事故下落不明，经有关机关证明该自然人不可能生存的，申请宣告死亡不受2年时间限制。那么在上班途中或是下班时遭遇自然灾害遇难的，能否按工伤计算呢？有这样一则案例可以参考。2016年7月19日，石家庄某有限公司员工杜某在下班途中不幸被洪水冲走，事发后，杜某妻子向当地人力资源和社会保障局申请工伤认定，被拒后又向法院提起诉讼。图源网络一审法院判决人社局撤销“不予认定工伤”的决定，人社局不服提起上诉。经二审法院审理，撤销一审判决，驳回原审原告杜某妻子的请求。其不服，再次向河北省高院申请再审。最终河北高院认为，《工伤保险条例》中第14条规定，在上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的可以认定为工伤。显而易见，本案中杜某是因洪水冲走遇害，并不属于以上任何一种，所以不属于工伤认定范围，维持二审法院行政判决。所以，除非是因自然灾害导致下班途中遭遇交通事故的，都很难认定为工伤。图源网络天灾无情有人爱，八方携手度难关，在这场灾害下我们感受到了生命的脆弱和珍贵，愿受灾区同胞们平安，失联人员能顺利获救，同时也向奋战在灾区一线的搜救人员们致敬！对此你有什么看法呢？欢迎在评论区留言。有任何法律问题欢迎下方评论或私信！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:06:21",
        "question_id": 653651534,
        "user_id": "ff4acaa4f74ab959ca649ecd6beef2cd"
    },
    {
        "answer_id": 3475307641,
        "content": "对于民众：疏散和避险：遵循政府发布的疏散指示，及时撤离危险区域，寻找安全的避难所。储备物资：准备好足够的食物、水、药品、衣物等生活必需品，以备可能的断水断电情况。保护财产：将贵重物品和重要文件提高至安全高度或搬迁至安全地点。避免涉水：避免步行或驾车涉水，以免发生危险。保持联系：与家人、亲友保持联系，告知自己的安全状况。对于政府：预警和通知：及时发布洪水预警信息，提醒民众采取应对措施。疏散安置：组织有序疏散受灾群众，提供安全的避难场所和救援服务。应急救援：组织开展抢险救灾工作，保障受灾群众的生命安全。水利工程管理：加强对堤坝、水库、河道等水利设施的巡查和维护，确保其安全性。后续恢复：提供灾后重建和恢复帮助，帮助受灾地区尽快恢复正常生活秩序。在面对百年一遇的洪水时，民众和政府需要密切合作，共同努力应对灾害，保障人民的生命和财产安全。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:02:39",
        "question_id": 653651534,
        "user_id": "7b1e8133eaf4c700207f4ea321dbfe5d"
    },
    {
        "answer_id": 3474631299,
        "content": "唉，广东连续强降雨，要遭不住了海南中部好几周不下雨，槟榔在山上嗷嗷待哺。我这里到广东还不到三百公里",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:58:27",
        "question_id": 653651534,
        "user_id": "58df3b2a7e82fa0fd2fbb16bf07610e7"
    },
    {
        "answer_id": 3474458869,
        "content": "【面对极端天气，广东北江流域临界百年一遇洪水考验】近日，广东省遭遇罕见的持续性强降雨袭击，气象水文数据显示，截至4月21日，广东省已有27个水文站点超警戒水位，标志着本轮防汛形势之严峻实属多年未见。北江流域作为此次洪灾的重点关注区域，其水位持续攀升，多个监测站点记录到了逼近甚至可能突破百年一遇标准的洪峰流量。其中，北江支流连江高道（昂坝）站预测将在4月22日凌晨迎来高达9000立方米/秒的洪峰流量，对应的水位预计将超过警戒线5.8米，这一数据直观反映了洪水规模之巨和破坏力之强。广东省各级政府积极响应，提前启动了防汛应急响应三级机制，全力以赴应对这场可能带来严重后果的洪水威胁。广东省委书记黄坤明强调，各地市主要负责同志须深入一线，靠前指挥，确保各项防汛措施得以及时有效落实，最大限度保护人民群众生命财产安全。与此同时，国家防总已提升对广东省的防汛应急响应级别，并调集巡堤查险技术装备前往支援北江大堤巡查防守，同时协调调配防汛抢险救灾物资和应急排涝队伍待命，全力保障抗洪抢险工作的顺利进行。面对即将到来的洪峰，受灾地区已采取紧急停课、疏散转移低洼地区群众等措施，确保人员安全。此外，相关部门加强了对重要基础设施、地质灾害隐患点的监控巡查，严防次生灾害的发生。总结来说，当前广东正处于防汛抗洪的关键时期，北江流域面临的挑战尤为艰巨。面对这场历史罕见的洪水，广东省正举全省之力投入战斗，依托科学预测、严密防控与快速响应机制，努力将灾害损失降到最低。各界密切关注事态进展，共同期待广东人民能够成功战胜此次洪灾，尽快恢复生产生活秩序。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:15:31",
        "question_id": 653651534,
        "user_id": "89b0f1218f4dd06e230687c2b61fd8fd"
    },
    {
        "answer_id": 3473856479,
        "content": "在自媒体视频看到韶关曲江区被淹的很厉害。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 21:23:13",
        "question_id": 653651534,
        "user_id": "05394113705e8d5c26f1a200e1a29c1f"
    },
    {
        "answer_id": 3475670798,
        "content": "气候以后会越来越极端，这个时候你国家再自由，股市再高又能有什么用呢？祝福所有的润人身体健康，阖家欢乐哈！",
        "voteup_count": 6,
        "updated_time": "2024-04-23 12:35:04",
        "question_id": 653651534,
        "user_id": "510ddebb9d0592077cceb6ab09e5cef6"
    },
    {
        "answer_id": 3474520420,
        "content": "这，U8的机会来了",
        "voteup_count": 1,
        "updated_time": "2024-04-22 13:17:40",
        "question_id": 653651534,
        "user_id": "68d265ce7fee1a594d8dfa1901b62d8f"
    },
    {
        "answer_id": 3474973058,
        "content": "當地情況如何？ 北江洪水淹沒了南北人行綠道， 清遠大橋節點， 洪水到壩頂2-3米之間 市政綠化樹木倒了很多。 所幸今日無連續暴雨， 只有零星雨點。連續四日特大暴雨終結，得以喘口氣https://www.zhihu.com/video/1765835404278616064北江水系2024年4月全流域洪水，清遠城區段洪水淹沒兩岸公園綠道。  北江每次發大水，上游 江窄地狹支流眾多，地勢崎嶇陡峭， 只能再苦一苦上游英德韶關2個城市了",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:21:25",
        "question_id": 653651534,
        "user_id": "df87d165e63e5cebed576c61ae8b56e7"
    },
    {
        "answer_id": 3474844722,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:50:38",
        "question_id": 653651534,
        "user_id": "03b48cdbda82e403c1771f39bd6f6443"
    },
    {
        "answer_id": 3474518074,
        "content": "南水北调应该从广州开始",
        "voteup_count": 0,
        "updated_time": "2024-04-22 13:15:08",
        "question_id": 653651534,
        "user_id": "a5a401cbee3b601ed344047a20da3da6"
    },
    {
        "answer_id": 3474481134,
        "content": "雨能不能转来云南下，我快干死了",
        "voteup_count": 0,
        "updated_time": "2024-04-22 12:38:30",
        "question_id": 653651534,
        "user_id": "04f7caa5ac115352e195d19583bf573d"
    },
    {
        "answer_id": 3474439365,
        "content": "我小时候在北江和连江交汇的连江口镇住过，一到夏天就发大水，那时候连江口镇的主要居住区地势低，经常一楼没法住人",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:56:53",
        "question_id": 653651534,
        "user_id": "56a29e26078760f63aee174e9d9be108"
    },
    {
        "answer_id": 3474459914,
        "content": "好消息:人还在坏消息:人在",
        "voteup_count": 0,
        "updated_time": "2024-04-22 12:16:34",
        "question_id": 653651534,
        "user_id": "6c291aa0ad0067381a610244f2808cc0"
    },
    {
        "answer_id": 3474372224,
        "content": "几天前外网就跟踪发布了相当多系列视频现在国内才有消息 可能是因为我没看兮兮踢威？",
        "voteup_count": 3,
        "updated_time": "2024-04-22 11:08:19",
        "question_id": 653651534,
        "user_id": "f24f0f89f88c0a86f120166bb8287ea2"
    }
]