[
    {
        "answer_id": 3478402446,
        "content": "买相机值不值，取决于买完以后你有多大程度享受拥有相机这件事。相机带给你的可能是很多美好的回忆，也可能是日后你的摄影水平走向专业，给你人生带来转折，当然坏的结果也可能是三分钟热度，花大几万买来吃灰的也大有人在。所以这件事，在发生之前很难有人给你定论，买了一定值、或者一定不值，唯一可以确定的是索尼a7c2是台好相机、售价合理，产品本身肯定是很香的，关键在于到你手里如何发挥。你才大四，上班能攒三万块钱挺厉害了。自己挣来的钱，如果不是生活上太拮据，是可以买自己喜欢的东西的，哪怕贵一点也可以接受。我上学的时候，也经常出去做兼职，那时候学生做同声传译一天大概4k，偶尔做几次也能挣个小几万。但是我当时也不太舍得花钱，毕业照都是借同学单反拍的。现在回想起来，如果上学的时候我就有相机了，一定能够留下更多美好回忆，其实是有点小后悔的。但是很多事情，都是经历过才能有更清楚的认识。我第一台相机是上班之后才舍得买，而且那时候工资不错也只舍得买最便宜的富士xs10，记得是五千多吧，差不多出去兼职半天的收入。因为那个时候我对摄影还没有太大兴趣，主要是工作压力大，生活也有点烦闷，想出门散散心，买个便宜的随便拍拍。后来时间长了，我发现相机还挺有意思的，于是慢慢开始买更多的镜头、更贵的相机，逐渐变成器材党。当然，这个过程中也带着相机去了好多地方，拍了好多照片。之前的生活、工作，有开心的时候、也有不开心的时候，当我翻看硬盘里的照片时，都会回想起来。也就是经历很长一段时间之后，我才发现自己真的喜欢相机、喜欢拍照，后来我就舍得花钱了。现在人到中年三十多岁了，我不抽烟、不喝酒、不打游戏，也没有钓鱼、骑行、露营那些高雅爱好，平时也不太在意吃穿打扮，北京摇号快10年了也没中，这辈子应该没机会买车。基本上除了相机和拍照，没有太多娱乐爱好，所以现在除了每月的房贷，我大部分的零花钱都花在了器材跟出行上了。这就是我从上学到上班，从一开始不清楚相机值不值、到现在疯狂喜欢相机和摄影的过程。从最初的舍不得花钱买相机，到现在有点钱就想买相机，这个变化是巨大的。以前五千块钱的富士入门机都舍不得买，现在买徕卡都花了几十万。徕卡那个价钱值吗？肯定是不值的。但如果你问我买了后悔吗？我后悔没早点买，因为真的很喜欢。既然喜欢一件事，多花点钱和时间也是值得的。年纪大了慢慢会感觉到，生活中有个爱好挺好的，当你专注其中的时候，可以忘掉很多烦恼。而爱好这东西，有一两个足矣，因为精力真的很有限。如果你真的喜欢一件事，能一直喜欢、一直喜欢，喜欢到不知道什么时候会停止，那真的是一件幸福的事。这两年，只要有假期，我都会带上相机出去拍照。不像职业摄影师带着任务去工作、还要满足客户需求，我可以随心所欲拍自己喜欢的东西。每次出门我都会忘记那些鸡毛蒜皮的琐事，真的会感慨：生活苦短，及时享乐！",
        "voteup_count": 35,
        "updated_time": "2024-04-25 17:47:15",
        "question_id": 653638890,
        "user_id": "8d935232fcdb3984cf5210b5776f8d23"
    },
    {
        "answer_id": 3478787422,
        "content": "只要是花自己的钱买相机，哪怕将来学了个寂寞，也不存在值不值。至少通过这件事你证明了自己，并不是每一个同龄人都是以自己的努力去实现心中的目标。你做到这一点，已经超越了很多的同龄人。很多的小朋友是花钱时候就伸手，受到丁点儿约束就要自由，和父母只谈义务，不谈责任。这种才是最烦人的。通过学习摄影挣到钱是讲天赋和机缘，所以现在谁也给不了你明确的回答。但摄影可以让一个人得到美学熏陶，这是可以让你受益一生的好事情。只管去冲，其他的都不重要。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 00:28:56",
        "question_id": 653638890,
        "user_id": "4e661c0f415dcdffd4e45d82c171e3ee"
    },
    {
        "answer_id": 3473814874,
        "content": "值，我推荐R83EOS R系列全画幅专微机型中最轻的普及机型EOS R8是EOS R系列全画幅专微普及机型，机身小型轻量。EOS R8采用了全画幅图像感应器，可以拍摄到大幅虚化的人像和宽广视角的风景，甚至暗光环境下也能拍摄出低噪点的清晰画质，充分展现全画幅的魅力。电子快门下连拍速度最高可达约40张/秒※2（自动对焦/自动曝光追踪），第二代全像素双核对焦可覆盖画面整个区域，支持高精度高速对焦。基于深度学习技术，EOS R8可智能识别人物、动物、交通工具等多种被摄体并稳定追踪。EOS R8具备拍摄6K超采样高精细4K短片，全高清180P高帧频短片，HDR PQ短片的能力，SCN特殊场景模式、创意滤镜等多种功能，让入门用户也能轻松体验多种创意效果。EOS R8可通过Wi-Fi与智能手机相连接，可传输图像或进行遥控操作。初学摄影的新用户，以及使用APS-C画幅相机的升级用户，都能从这款相机上体验到新的乐趣。小型轻量且亲民的价格，加上不逊于中端机型的基础性能及丰富功能，这款EOS R8不容错过。扎实的基础性能带来高速度、高精度、高画质EOS R8虽然是EOS R系列全画幅专微相机的普及机型，基础性能却不输中高端机型。电子快门下，连拍速度达到了约40张/秒。基于深度学习技术，可智能识别人、动物、交通工具，并进行稳定追踪。配合第二代全像素双核对焦，自动对焦具备高精度和高速度。相机还导入了SCN特殊场景模式、创意滤镜等方便的功能，让入门新手也能轻松拍出好照片。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 20:33:39",
        "question_id": 653638890,
        "user_id": "a9bcfb5985e1ec0635f5028b6ba1d626"
    },
    {
        "answer_id": 3479175997,
        "content": "如果你一个月攒了3W，没啥好说的，二手的A7C2配不上你的消费。如果你两个月攒了3W，也可以大胆选自己喜欢的产品。如果你三个月，甚至更久的时间攒到3W，那么舍不得就不要买。拍照如果不是职业，说到底也是消费的一种。不把它作为生产力，那么就是可有可无，可以被替代。如果你犹豫买或者不买，那么潜意识里还是趋向不买，现实也尽量不要去买。1.5W整个二手的A7C2有风险不说，镜头也配不了什么好的，真不如用手机拍拍。这年头，对大部分人来说，上班确实都挺不容易的，早出晚归当社畜，吃预制菜，被PUA，只为了那些单薄的薪资。普通人的钱，多数只能靠攒，现在开源的路子太少了，只能节流。这个月花1W，下个月花5K，你会发现短期是很快乐，但长期就会被绑在消费-挣工资的日子里脱不了身。就像传闻中的33两白银。攒到一定程度，才能做点小投资，勉强抵抗CPI的上涨。从你毕业之后的10年，应当是你劳动力最值钱的黄金年代，要充分利用好这段时间，做好T字型的职业规划，并留出一部分的积蓄，10年之后，你的劳动力就会快速贬值，倒是还想用打工的方式获取财富增长就很难。可能有人会说，普通人就不配拥有爱好，不可以为自己喜欢的事情投资吗？可以的，完全没问题的。但普通人用钱的事情会更多，解决钱的办法又很少，就像三个盖子盖七个缸，总有力有不逮的时候。未来的社会发展，风险是未知的，而钱这个东西，是普通人抵御风险最好的办法。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:25:04",
        "question_id": 653638890,
        "user_id": "cf972dc46f869189f5a74367d9708a7e"
    },
    {
        "answer_id": 3475929668,
        "content": "不是问题，买就行了，值。大四课余打工攒三万，这个赚钱能力保守说已经远超八成的同龄人了，正常情况下随着毕业后水平和经验增长，赚钱能力还会极速膨胀，过几年再回头看，这一万五啥也不是，花掉或者存起来没啥分别。而买个二手相机记录徒步，这么健康的用途，就更值得支持了。搞不好等到你不再为花钱而纠结的时候，你已经不徒步了……退一万步讲，买了后悔了还可以再出掉，损失不了多少，索尼这一套还是挺保值的。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 16:13:01",
        "question_id": 653638890,
        "user_id": "f6320f8a001d1e90a69ee7d5c4725f51"
    },
    {
        "answer_id": 3480016549,
        "content": "值不值只能取决于你自己。但从你问问题来看，你目前还不确定自己能不能从这笔消费中获得相应的回报。那么至少从现状看来是不值的。另外，从需求来看，要达成你的目的有太多低于15000预算的平替或退而求其次的选择和解决方案，如果觉得舍不得，完全不用在a7c2上吊死。或许下次徒步的时候先租一台用用看体验一下看适不适合自己呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:51:27",
        "question_id": 653638890,
        "user_id": "55cb19d42f1a6adf4a4fa476eb90d690"
    },
    {
        "answer_id": 3478926589,
        "content": "看你自己觉得它带给你的情绪价值值不值这一万五。我当年刚毕业时用三个月的工资给自己买了第一部单反，拍了很多自己喜欢的照片，留言了很多美好的回忆。快二十年了，相机镜头是买了卖，卖了买，算下来总成本也就花了不到两万块钱。而这期间的快乐是钱买不到的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:14:18",
        "question_id": 653638890,
        "user_id": "a9979cad485c268c747fd96414eb509e"
    },
    {
        "answer_id": 3475465502,
        "content": "说句到家的实话，如果你不是想要把摄影发展称一门副业，完全没有必要买全画幅。而且很多人在买之前满怀憧憬，倒是真正到手之后，几天的热乎劲过去了，大多数情况是相机在家里吃灰。我之前就买过好几款全画幅单反，现在佳能5D4和尼康D810还在家里吃灰，一年也用不了几次。我现在外出，买了一个索尼ZV-E10和一款运动相机，拍照片用索尼ZV-E10，拍摄一些固定机位不需要大幅度运镜的视频，索尼ZV-E10的4K画质也非常不错，是6K超采的，感觉和机身镜头近万元的索尼A6700没有多大差别。如果拍摄运镜视频或者走动甚至比较大活动幅度的视频，我就用运动相机拍摄，不仅非常小巧便携，而且防抖性能非常好，视频码率也非常高，最主要就是价格便宜，不怕摔还防水防尘，价格还便宜。所以我建议你也不要头脑发热入手全画幅微单，因为价格高，而且镜头也又大又重，携带非常不方便，而且全画幅你挂个狗头，还不如买个半画幅挂个好点的镜头画质高，后者更小巧便携，价格也和更低。如果你买个很好的镜头，价格非常高不说，而且镜头又重又大，很不方便携带。那么，目前哪些入门级半画幅微单值得考虑呢？下面的这几款都很不错，你可以从中选择一款：其中索尼ZV-E10采用了和索尼A6400完全相同的传感器和处理器，对焦系统也是同一套系统，画质和对焦性能这两款机型几乎完全相同。但是在价格方面，索尼 ZV-E10比A6400便宜了2000元左右，性价比非常突出。另外，索尼ZV-E10在直出色彩方面进行了优化，在视频拍摄性能方面也进行了优化：具备了三胶囊麦克风以及侧翻屏，视频追焦性能也有一定提升，机身也更加小巧便携。而且索尼 ZV-E10还自带机内美颜功能，拍摄人像照片肤色经过美化显得更好看。单纯看画质，索尼 ZV-E10不论拍照画质还是视频画质，都和索尼A6700差别不大，基本处于同一个水平区间。但是价格方面，索尼A6700机身就9500元左右，而索尼 ZV-E10机身只有4399元。另外索尼ZV-E10在拍摄视频对焦和追焦性能方面经过优化也更好一点，基本上指哪打哪。目前索尼 ZV-E10搭载16-50mm变焦镜头，等效全画幅24-75mm焦段，在索尼影像官方旗舰店到手价格4999元，而且有黑色和白色两种机身颜色可选。除了镜头套装之外，索尼 ZV-E10还具有同时搭载16-50变焦镜头以及索尼原厂蓝牙手柄的vlog套装，这个蓝牙手柄带有蓝牙操控开关，可以通过手柄来操控相机，非常方便，这款蓝牙手柄还可以当三脚架放在地上或者桌面使用。除了配有蓝牙手柄，这款搭载16-50变焦镜头以及索尼原厂蓝牙手柄的vlog套装还额外赠送SD卡以及原厂电池。索尼 ZV-E10原厂蓝牙手柄的vlog套装也具有白色和黑色两种颜色可选。如果拍摄风景照片比较多，而且不在乎2000万分辨率，可以看看尼康的两款入门级半画幅微单：如果近距离拍摄人像照片为主，可以看看佳能R50。虽然在画质和对焦方面佳能R50不如索尼 ZV-E10，但是佳能R50拍人像直出色彩不错，另外佳能R50显示屏效果不错，小白使用操作也更简单一些。从画质和对焦性能方面看，佳能R50采用了和佳能R10完全相同的传感器和处理器，对焦系统也是完全相同，所以不论画质还是对焦性能，佳能R50和佳能R10完全相同，但是价格方面佳能R50机身比佳能R10便宜了1200多块钱。目前佳能R50入门级微单相机18-45套机送32G卡+相机包+贴膜，到手价格5899元。至于运动相机，目前性价比比较突出的就是大疆系列了，可以参考一下：如果要了解更多入门级微单机型以及运动相机机型，可以看看：行业资讯：入门级微单如何选？目前8000元内各大品牌在售微单机型大盘点商品深度评测：万元级别全画幅微单，目前最值得入手的是哪一款？商品深度评测：目前入门级半画幅微单，索尼、尼康和佳能最值得入手的是哪几款？商品深度评测：想要拍照视频双修，预算两万内，目前专业性的微单机型有哪几款？运动相机可以看看：行业资讯：终极盘点！目前在售所有运动相机和云台相机全面对比：销量最火爆、性价比最突出的是哪几款？商品深度评测：为何大疆运动相机销量一路狂飙，而Insta360Ace Pro 销量却很一般？行业资讯：目前在售所有适合视频拍摄的微单机型大盘点：从入门级到专业级商品深度评测：无线麦克风如何选？几款高性价比、高音质、低底噪麦克风大盘点商品深度评测：拍摄短视频和直播，目前性价比突出的拍摄器材和麦克风组合有哪些？商品深度评测：拍短视频和直播带货的利器——博雅无线麦克风迎来全线产品大降价！商品深度评测：短视频拍摄的核心设备之——效果好性价比高的外置无线麦克风如何选？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:06:56",
        "question_id": 653638890,
        "user_id": "aa910a790913e4a1219d3f550dea84b7"
    },
    {
        "answer_id": 3478757720,
        "content": "摄影之路netkiller：摄影之路摄影是一门艺术，而不是一门技术netkiller：拍「短视频」和「VLOG」器材怎么选择？技术是可以通过后天的学习掌握的，艺术不行，艺术创作的能力是无法后天通过教育获得的。在学习摄影前你首先要做的就是判断你是否有摄影方面的天赋。对于天赋类的技能，选择比努力更重要。否则你在错误的方向上努力只能是南辕北辙，在艺术这条道路上越走越远。有些人的艺术天赋是显性的，从小就展现出艺术天赋。有些人的艺术天赋是隐性的，需要后天启发，通过别人的指点或者自悟，突然某一天就开窍了。更多的人是没有艺术天赋的，实际上人人都有天赋，只是你的天赋不再摄影艺术这个领域。摄影的门槛相比画画，音乐，舞蹈等等艺术真的太低了，摄影入门是零基础的，只要没有手指残疾，人人都能拍照。你看到别人拿个相机很酷，按一下快门“咔嚓”一声，一张精美的照片被拍出来，羡慕不已。于是认为自己也行，让你萌生了学摄影的想法，于是你买了相机，你发现自己对相机掌握非常快，能熟练操作相机。我要说可能你错误的把技术天赋当成了艺术天赋，熟练操作相机设备不等于你能排出合格的照片。netkiller：摄影·反其道而行之摄影跟美术能跨界吗？答案是基本不能摄影跟美术是两个领域，我身边有很多从事画画，平面设计领域的人，他们的一幅作品都至少5000-400000元，他们拍出的照片都达不到60分合格。我也非常奇怪，都说画画是加法，摄影师减法，伦勃朗光，构图法，等等很多知识共用，但实际上根部不是那么回事。netkiller：大光圈有什么意义？怎样判断自己是否有摄影方面的天赋呢？你可以先用手机拍摄，如果手机都无法拍出合格作品，即使换了 1DS Mark III 一样是烂片。摄影需经历器，术，道三个阶段下面我就谈谈自己的摄影之路netkiller：外出旅游「买相机」还是用「手机」拍照？「器」的阶段这个阶段你会迷信器材，认为好照片是好器材拍摄出来的。你关注照片的色彩，锐度，精深等等。这个阶段拍出最好的作品就是微距摄影，看着自己的照片，沾沾自喜。微距摄影的视角，放大等等，让照片更突出，因为我们平时看不到这种照片，第一次看都很震撼。netkiller：佳能失败的产品有哪些？「术」的阶段这个开始了解相机构造，研究相机说明书，看摄影教程，相机的每个功能都熟练掌握。拍摄的时候用大量的时间去调试相机，最终错过了很多精彩瞬间。这个阶段最喜欢拍人像，全程大光圈，大头照，半身肖像……最终很多人在这个阶段无法突破，随着对相机器材的掌握，也慢慢凉了，一部分人继续玩器材；另一部分的人拍拍纪念照。netkiller：怎样备份和管理照片和视频？「道」的阶段用镜头讲故事，照片画面就是语言，同时对器材的追求回归理性。手机成为主力拍摄器材。netkiller：单反镜头，微单镜头，电影镜头它们有什么区别？总结我在「器」的阶段用了一年，「术」的阶段用了两年，在第三年的时候终于能排出合格的照片了，但是还不能称之为合作的作品。在玩摄影十年后，我在回去看自己的照片，有所感触，现在拍的照片成熟很多，之前的照片太浮躁。现在的照片终于敢拿出来让人点评了。netkiller：艺术之路摄影之断舍离netkiller：摄影之断舍离最近在读日本作家山下英子的一本书《断舍离》断舍离更多是指导我们如何处理旧东西，减少购买新东西，“断舍离”的概念非常简单：“断”：断绝想买回家但实际上并不需要的东西；“舍”：舍弃家里的那些泛滥的破烂；“离”：脱离对物品的执念，处在游刃有余的自在空间。netkiller：摄影之路书中写到三种扔不掉东西的人：一、逃避现实型。这类人太忙碌，几乎没时间待在家里，所以没办法收拾屋子；二、执着过去型。这类人即便是现在已经不会再用的过去的东西，也非得收着不可；三、担忧未来型。这类人致力于投资不知何时会发生的未来的不安要素。例如囤积纸巾等日用品，要是没了这些就会觉得困扰焦虑。综合来看，大部分人应该都算是这几种类型的混合。“断舍离”具体如何指导生活。作者一再强调“断舍离”的主角是自己而不是物品，核心是让人思考“物品和自己的关系”，而时间轴永远是现在。这不单单是一种家居整理、收纳术，而是活在当下的人生整理观。通过学习和实践断舍离，人们将不断重新审视自己与物品的关系，致力于将身边所有 “不需要、不适合、不舒服”的东西替换为 “需要、适合、舒服”的东西，改变居住环境，改善生活面貌。断舍离的意义不单单在于此，它是一种健康生活方式，一种独特的思考法则，甚至是一种心灵修行术。从关注物品转换为关注自我，通过物品来认识、发现、肯定自我，重新认识这个世界，改变肉眼看得见的世界，从而改善看不见的精神世界，让人从外在到内在，都彻底焕然一新。我认为断舍离的思想也可以用在摄影上，他能在两方面指导我们，分别是：器材之断舍离创作之断舍离器材之断舍离“断”：断绝想买，但是视频频率低的器材，甚至并不需要的东西器材；鱼眼镜头，视频频率太低400MM以上的镜头，除非你天天打鸟。独脚架，我买了就使用几次，然后尘封。闪光灯延长线快门线转接环，包括微距环，不同厂商镜头转接环等等“舍”：舍弃家里的那些尘封已久的器材；去闲鱼出掉他们，获得摄影师的第一桶金（买器材赚的钱）“离”：脱离对器材的执念，回归摄影的本质「创作」。创作之断舍离“断”：拍不了的题材，不碰，不强拍；没有人是全能摄影师，即什么题材都能拍好，每个人都有适合他的创作领域，选择最适合你的领域（例如风景，人像，人文……），其他领域不要碰。“舍”：精选照片，手要狠，舍得删除；不留任何有瑕疵的照片，100张里选一张，展现给世人即可。“离”：脱离摄影圈。最后如果你玩摄影多年，还无法拍出作品，那么我建议你离开摄影圈，器材全出吧。或者回归玩器材也不错，再或者去玩户外运动，HIFI，钓鱼（渔具），自行车，手电筒，Zippo 打火机……. 总有适合你的。netkiller：单反镜头，微单镜头，电影镜头它们有什么区别？netkiller：APS-C 是一种胶卷尺寸，你知道吗？艺术之路如何看待收废品的大叔画上千幅油画火了，从专业的水平来看大叔画的怎么样？艺术能用「专业」二字评判吗？看到这句话，让我陷入深深的思考？艺术能用「专业」二字评判吗？从专业的水平来看大叔画的怎么样？我写过一篇摄影的文章netkiller：摄影之路技术是可以通过后天的学习掌握的，艺术不行，艺术创作的能力是无法后天通过教育获得的。有些人的艺术天赋是显性的，从小就展现出艺术天赋。有些人的艺术天赋是隐性的，需要后天启发，通过别人的指点或者自悟，突然某一天就开窍了。更多的人是没有艺术天赋的，实际上人人都有天赋，只是你的天赋不在艺术这个领域。器，术，道我认为和摄影一样，艺术都需经历「器，术，道」三个阶段：器：的阶段，创作者会追求颜料，画笔，工具等等术：的阶段，创作者会追求风格，技法，呈现方式等等。道：的阶段：回归到艺术本质，创作输出艺术品很多艺术生最终只达到了「术」的阶段，便遇到天花板，放弃专业，转行。我们评价对「术」的掌握程度，通常用「画的像不像」为标准。多数没有受过艺术熏陶的人，对艺术欣赏仅仅停留在画的像不像的者层面。画的像就是「专业」。而艺术专业的人（境界进达到「术」层面）评价一幅作品，他们就会从技法，风格方向吹毛求疵。凡人：画的不像艺术工作者：色彩欠火候，笔触不精湛，构图和用光都差点。同样一幅作品在大师眼睛：这是艺术品当大师说是艺术品后，上面两位也随声附和，这是艺术。艺术院校只能教你如何使用「器」，引导你（不是教你）发展出自己的风格和方向。艺术院校不是培养艺术人才。它是聚合和筛选人才的。把喜欢艺术的人聚集到一起，提供一个交流，学习的平台，众多拔尖的人，让你认识到，你不行，你差远了，你在继续学下去死路一条，你赶快混个本科学历，毕业后转行。真正有天赋的人是可以通过自学掌握院校的课程的。艺术是源于生活，又高于生活。大叔作品我认为很赞，艺术是反应生活，时代，作者情绪，内心的……我曾经问过一个艺术家，为什么有些作品，看不懂。他跟我说，很多艺术，是作者内心表达，可能是他的梦境，瞬间灵感，所以外人是无法理解作者当时情景，发生了什么。netkiller：摄影之断舍离看不懂，听不懂，不影响你喜欢艺术有这样一个故事，西班牙毕加索是后现代主义大画家，他的作品非常难懂。有一个朋友问他，你画的是什么呀？毕加索这样问他，首先你觉得我的画作好看吗？朋友说好看。毕加索又问：“你觉得鸟的叫声好听吗？”，朋友回答：“好听”。毕加索再问：“你知道鸟说什么吗？”，朋友回答：“不知道，喔！我明白了”。对于艺术，你只要觉得它好看，好听，不需要知道它具体表达的是什么。艺术本身就是超越现实的一种纯美的表达。很多介绍古典音乐的人，会给你将故事，写给谁，什么主题如果你喜欢，真的想听，想感受美，想去改变内心世界，你的灵魂，只要去听就好了。netkiller：旅游「买相机」还是用「手机」拍照？netkiller：摄影·反其道而行之",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:45:53",
        "question_id": 653638890,
        "user_id": "77c0b91b7513673b0abe24add39c426a"
    },
    {
        "answer_id": 3480416826,
        "content": "你可以问一万五买某台相机好不好，但绝不要问一万五花的值不值。好不好大家可以讨论，可以研究。值不值完全取决于你自己的想法。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:09:48",
        "question_id": 653638890,
        "user_id": "b25305f3f12267bc98bc58d940eec020"
    },
    {
        "answer_id": 3474001626,
        "content": "可以买二手半幅ZVE10之类就很够了",
        "voteup_count": 2,
        "updated_time": "2024-04-22 00:03:47",
        "question_id": 653638890,
        "user_id": "c45a4152bb89b6c1746bf43d8907d886"
    },
    {
        "answer_id": 3476044580,
        "content": "这个需要看你自己的想法。我是这么认为的，如何判定自己对于某件事，是不是三分钟热度。要看自己是否有针对该目的设定计划目标和相应的实行方案。就拿你现在纠结的问题来说，a7c2日常记录拍摄，买不买呢？很简单，先问自己几个问题：你是打算要系统的学习摄影吗？如果是，请列出具体的学习计划。买回之后确定它能满足预设的需求吗？请仔细设定预设的需求场景，满足该场景具体需要什么条件，逐一排查对比，最终才能得出结论。如果经过一段时间的学习，发现自己还是一窍不通，要如何处理？如果经过一段时间的学习，发现自己成功入门并有了其他需求，是否有资本继续投入？这些问题回答完之后，你其实就已经有相对应的实行方案了。那买不买就显而易见了——买，然后按计划执行，培养自己的摄影爱好。如果你被第一个问题问住了，基本说明你对摄影的兴趣就是心血来潮，是经不起考验的，即使买回来也不会认真学习如何使用相机，如何拍出设想的照片，如何出片。买到手里就是吃灰，把玩一阵就会失去兴趣，随后收获摄影的第一桶金。那何必去买呢？不如花在其他东西上了。如果你被第二个问题问住了，那说明你对摄影没有系统了解过，只是听说a7c2不错，家用机的巅峰，并不清楚如何使用。我在题干中，也没有看到你对摄影场景，镜头选择的描述，从现有的咨询来看，你应该是挺白的。我建议你先对摄影有粗浅的了解，然后搜集一下相机镜头的各种资料（包括但不限于相机体验，开箱，评测，镜头专利模拟等）。后续两个问题是为你找后路用的，可以说是长期规划。这个看你自己安排了，建议一定要有。如果你因此成功培养起了自己拍照的兴趣，我想这1.5w非常值得。不过应该比较难吧？毕竟这是一台可换镜头相机，没有相对应的镜头，可不能达成你想要的效果。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:44:58",
        "question_id": 653638890,
        "user_id": "10d3541b571f6d08d1d51beea8319dfc"
    },
    {
        "answer_id": 3475788843,
        "content": "觉得贵，只能说明你应该是适合更便宜的产品...比如降价一半，买个照相不错的新手机...所有“不舍得”，都不买...话说你还是个大学生，能折腾，为啥不弄一套D810+2470一代。8K搞定，你都有劲儿徒步了，多备点负重不是事儿...另外，拍视频最大的成本是后期和剪辑，更大更大的成本是导演和分镜思路...不是干这个的完全没必要弄个微单干这个...费劲，而且不出片。所有你的这个需求，只需要一台新手机加若干充电宝...相信我，你即使折腾，最后还是会回到这个方案的",
        "voteup_count": 3,
        "updated_time": "2024-04-23 14:22:39",
        "question_id": 653638890,
        "user_id": "a9e729727853a9ea79d2072c3c126abb"
    },
    {
        "answer_id": 3479463525,
        "content": "你就把它当游戏机好了。喜欢就值。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:31:02",
        "question_id": 653638890,
        "user_id": "b5106a90cb98aee62cf62bd81d5e5e76"
    },
    {
        "answer_id": 3473516955,
        "content": "关于你的问题，我觉得佳能R6 Mark2可能是个不错的选择。它不仅性能卓越，外观时尚，而且价格相对合理，非常适合你这样的年轻摄影爱好者。首先，从性能上来说，佳能R6 Mark2无疑是市面上的佼佼者。它配备了高速对焦系统，无论是拍摄动态场景还是静态人像，都能快速精准地锁定目标，让你的每一张照片都清晰锐利。同时，它的画质表现也十分出色，色彩还原准确，细节丰富，能够满足你对照片和视频的高质量要求。在外观上，佳能R6 Mark2同样让人眼前一亮。它采用了现代化的设计，线条流畅，手感舒适。即便在长时间的使用下，也能保持良好的握持体验，让你在徒步旅行中也能轻松拍摄。至于价格方面，虽然佳能R6 Mark2可能稍高于你预期的二手a7c2的价格，但考虑到其出色的性能和品质，以及它能带来的长久使用价值和愉悦体验，这样的投资无疑是值得的。而且，相比于二手设备可能存在的不确定性，购买全新的佳能R6 Mark2无疑更加可靠和放心。综上所述，如果你对摄影有热情，对照片和视频质量有要求，那么佳能R6 Mark2无疑是一个值得考虑的选择。它既能满足你当前的需求，也能为你的摄影之路提供强大的支持。希望这个建议能对你有所帮助。",
        "voteup_count": 0,
        "updated_time": "2024-04-21 14:28:06",
        "question_id": 653638890,
        "user_id": "11aeeb1b080605016f139e2c9250194a"
    },
    {
        "answer_id": 3481061253,
        "content": "先说结论：买吧首先我自己是三修：尼康D850 + 大三元 + 几只定焦奥林巴斯EM1II + 4只定焦头宾得胶片机 + 50 1.4 ，原来有K5，后来卖了奥林巴斯EP5 改 红外，配合定焦头偶尔玩红外用####然后我第一台相机，其实是宾得的K5，也就是APS-C画幅，当时比D5300贵一点。作为我得启蒙相机，它对焦垃圾，镜头很一般，但是陪我拍了很多照片，那时候还是用1855和55300，这台相机是我本科期间，先借我姐的信用卡，花了7000元买的，然后我自己在KFC打工赚回来的。用了一个大学，后面发现K5满足不了我得，研究生期间才换了尼康的D800，这个是我用我姐的信用卡，刷了18000元，然后打工自己还的。####谁都有没钱的时候，不过你还是学生，如果家庭没有负担，用自己手上的继续买台相机，打开自己的视野，没啥不好。摄影是可以作为一生的爱好的。但是如果你这3W元，不是闲钱，有其他更有价值的用处，我则不建议你去买。回过头来看，这么多年之后，我早已经不缺这点钱了，但是这十几年的照片都在我的硬盘里躺着，是无比珍贵的回忆。现在想想，真的很值。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:16:04",
        "question_id": 653638890,
        "user_id": "09d10f5825a769afb9e4c736a3462f48"
    },
    {
        "answer_id": 3474852128,
        "content": "我焯，题主这头像，渡世老人！买！必须买！吭哧吭哧上那么久的b班，挣了钱到手里，消费一下怎么啦！又不是全花了，还留了一半儿呢！有钱难买爷高兴，什么黑卡啊、m43啊、半画幅啊这都不看在眼里，上全画幅，必须上全画幅！现在不上，以后也得上！老二手机子可能有性价比一点儿，但是这都2024年了啊！新机器的ai对焦、物体识别、新菜单逻辑肯定更好用啊！用新的肯定比老的舒服啊！而且是a7c2，网红热门机啊！你看那一代的a7c新机的价格，四年的电子产品才掉了两三千块，保值！而且就此进入摄影领域，发展一门兴趣，你不花在相机上，迟早也会花在其他的玩乐上！再说了，又不是以后不挣钱了，以后挣钱再换好点儿的镜头，很合理先买着一两千的头，后面再换五六千七八千的头，慢慢来嘛。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:58:16",
        "question_id": 653638890,
        "user_id": "c0501c332e8287ab6a0beb27ff046b62"
    },
    {
        "answer_id": 3479713820,
        "content": "如果没有其他必须的开销，这个钱可以花。a7c2代性能非常好，sony的相机还是挺保值的。用一段时间，实在觉得没意义，闲鱼很容易出手。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:18:04",
        "question_id": 653638890,
        "user_id": "803575c2fe1ee3fd30a5834b78645253"
    },
    {
        "answer_id": 3473654659,
        "content": "不合适，且不说你现阶段的工资和收入是否该买单说你的主要用途——户外徒步记录   这种情况更适合你的应该是各类运动相机+手机先说重量A7C2配一个35定 重量也奔着快2斤去了，如果你想兼顾风景拍摄，35定肯定不行，搭配24-70等变焦镜头的话只会更重其次是视频效果，索尼官方虽然有适配手柄，但是确定你徒步的时候可以坚持举着一个两斤多的东西在手上记录么？不搭配手柄自拍体验极差，而且索尼的防抖，不后期基本不能用运动相机则不然，轻，且拍摄方便，往背包上一夹或者胸口一挂，徒步全程第一视角都能给你拍下来，哪怕拿在手上也比相机轻得多例如最新的Insta360 X4，支持8K全景视频拍摄，最高连续拍摄135分钟 2个多小时，具体想了解可以看看影视飓风的评测，大疆和GoPro也有各类运动相机，可以根据你自己的需求选择画质提升、手势控制、AI芯片，它够好吗？Insta360 X4上手——影视飓风徒步中途运动相机记录，结束后在终点手机拍摄，现在手机算法的虚化效果虽然比较假，但是发朋友圈真的够用了。这套唯一的缺点就是画质比较差，但是好的视频、好的照片，从来不是靠画质取胜的当然你的徒步记录仅限于在终点拍个视频或者照片（例如泰山、武功山山顶之类），而不打算记录过程的话，买相机更加合适",
        "voteup_count": 2,
        "updated_time": "2024-04-21 17:15:04",
        "question_id": 653638890,
        "user_id": "bc96506a7f774aa20987ed45cd493f48"
    },
    {
        "answer_id": 3479141029,
        "content": "谢邀，没钱要不看看这个呢，3K入全画幅+大光圈，如果拍人像什么的再搞个定焦完全没问题，虽然是老了点没那么多新功能，但拍照还是OK的，至于要视频功能的话，要不看看隔壁佳能70D或者80D？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:01:42",
        "question_id": 653638890,
        "user_id": "77bfefa15178b2f54742fb7a33d9d859"
    },
    {
        "answer_id": 3478466908,
        "content": "可以买2万5的，二手亏不了几个钱，不建议的都是穷屌和没玩过的",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:01:51",
        "question_id": 653638890,
        "user_id": "f1730784d24db06579cf5abe0d2aab40"
    },
    {
        "answer_id": 3473826177,
        "content": "值不值在于你自己对相机的热爱有多高。每个人都有自己的爱好，为爱好多付出点没啥大不了。有钱难买我愿意。你愿意，就是王道。",
        "voteup_count": 1,
        "updated_time": "2024-04-21 20:48:04",
        "question_id": 653638890,
        "user_id": "5c91e87872b6632b7723b0cf4bb44bcb"
    },
    {
        "answer_id": 3481005358,
        "content": "你的钱，值不值还是看你自己，问网友没任何意义，你又不会把钱给我 ",
        "voteup_count": 1,
        "updated_time": "2024-04-28 06:24:51",
        "question_id": 653638890,
        "user_id": "84b9112a4053e67fd51a8dfed9d53c7f"
    },
    {
        "answer_id": 3482494669,
        "content": "值啊!比如你现在花一万五买一台富士X100VI，或者两台理光，GR3X和GR3。等你毕业了，卖掉可能就是两万了。这几年你都白玩，等于还帮你存钱有利息。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:15:58",
        "question_id": 653638890,
        "user_id": "398d059c235a1a949a71019685a5dea0"
    },
    {
        "answer_id": 3479260939,
        "content": "完全不会，按照我的收入水平，能够为了相机付出最大的代价不超过三千吧，毕竟我还要吃饭呢！如果月入三万倒是可以考虑一下。之前网上也看过，很多相机都是非常不错的。尼康Z5尼康老牌子，听过很多，很多人都说好，还是具体看看细节。Nikon Z5是有史以来最实惠的入门级全画幅相机之一，但是它依然是一台全画幅微单相机，它所搭载的依然是全画幅传感器。相机的像素水平是2432万，是目前全画幅相机的主流水准，尼康Z5不仅成像素质出色，对焦系统也非常好用。如果说你想要购买一台性价比高，同时能够满足自己日常拍摄需求的全画幅相机，那么尼康Z5肯定是首选之一，价格也是比较亲民。富士Fujifilm X-T5这个我也不怎么熟悉，先声明，对相机真不懂，也不知道如何，还是仔细看看吧。富士X-T5是一款经典风格的4000万像素无反光镜相机，配备了专用的ISO、快门速度和曝光补偿控制转盘，以及电影时代单反风格的薄型前手柄。X-T5放弃了X-H2的一些视频功能，以经典的造型提供更以照片为中心的体验，拍风景应该也没有什么问题吧。索尼Sony Alpha a6600索尼我心中的大牌子，大学同学用的索尼手机，那个像素，绝了。a6600是一款功能强大、功能齐全的无反光镜相机，配有易于使用的自动对焦系统，无论是JPEG格式还是Raw格式，图像质量都非常好。JPEG颜色比一些早期的模型有了很大的改进，在大多数情况下都能给出有吸引力的细节效果，对于拍照不用多说，技术差也能拍出好照片。佳能EOS R8只记得台词，佳能感动常在，以前电视广告太多了，听说也不错。佳能EOS R8采用了2420万像素的全画幅CMOS传感器设计，拥有非常出色的画质表现。相机搭载了DIGIC X影像处理器，因此可以满足强大的处理需求。在连拍方面，佳能EOS R8具备最高40张/秒的连拍速度，可以轻松捕捉运动场景，拍风景不就是要连拍才爽吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 12:35:06",
        "question_id": 653638890,
        "user_id": "b81ce071806de78f894aa39ad1fcccf0"
    },
    {
        "answer_id": 3478976849,
        "content": "隔壁小姐姐可是两年攒三万，要全部用来买一个LV的包的。你才花一半。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:01:25",
        "question_id": 653638890,
        "user_id": "c9d1e82e62d824a1d2a0043e5180e905"
    },
    {
        "answer_id": 3478796533,
        "content": "不值。当你买相机是攒钱买的时候，就完全不值了。你买个小米14ultra，或者OPPO的find X7 ultra，也许你喜欢计算摄影、喜欢AI加持，那你可以买vivo的x100pro。这些手机的摄影体验完爆相机。你又不是专业的相片和视频处理人员，根本不是相关从业者，要的就是拿起来就拍，那你就应该买个影像系统牛逼的手机。别买华为。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 00:45:18",
        "question_id": 653638890,
        "user_id": "752e59a9e67f8c54188e9ce80c819144"
    },
    {
        "answer_id": 3478436607,
        "content": "值，作为一个婚礼策划师和新媒体从业者，我觉得买相机这事儿一定是千值万值的。如果说，人生中有哪些技能是很值得可以培养的。那我只推荐“摄影”和“厨艺”这两个技能会使你的幸福指数显著提高，作为两样终身技能，不管是前期吸引异性，培养出门习惯，或是营造热爱生活人设，这两项技能都是硬指标。而且在摄影进步的过程中，只要你坚持不断的练习，你的审美能力，后期能力，都会成为你未来职场上非常加分的选项。如果从事媒体相关或者设计相关，甚至有可能成为你的核心竞争力。摄影这项技能， 贯彻终身，年轻可以拍伴侣，生娃后记录家庭生活，老了还可以打鸟拍自然风光，实乃普通人出门必备技能。但直接一万五我觉得太贵了，前期入门买个佳能的微单就可，因为前期的你基本分辨不了高性能设备带来的那一些锐化和进步，机器性能可以发挥50%就算是很不错了。等到你的审美进阶到，能轻松分辨出好机器一般机器的区别时，对曝光后期之类的概念滚瓜烂熟后，再考虑1w以上的机型更加合适。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:34:52",
        "question_id": 653638890,
        "user_id": "87dba5a3c1f332a43a137e203f636643"
    },
    {
        "answer_id": 3477894757,
        "content": "如果只纠结价格，不如选一个相对便宜一点的，给自己个心里安慰，这样在享受到相机快乐的同时，也不会那么的舍不得。如果你很了解相机，就看中了a7c2，其他相机的根本入不了你的眼，那就考虑一下，这个钱放在口袋里给你的安全感和这个a7c2带给你的快乐，哪个更吸引你。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:22:12",
        "question_id": 653638890,
        "user_id": "2043f6a75a707c9fbb8eceda9f29e53d"
    },
    {
        "answer_id": 3474279536,
        "content": "兄弟，趁年轻多攒点钱吧，撺掇你买相机都是卖货的，等有事了你拿不出来钱你就知道值不值了，欲望是无止境的，你不知道适不适合就去租一个，自己过过瘾就算了。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 10:03:09",
        "question_id": 653638890,
        "user_id": "a6759d506ebbca9881856f579589bd11"
    },
    {
        "answer_id": 3473939777,
        "content": "a7c2加镜头降不到1w5,加上很快会买的配件和绝对会买的第二颗副手镜头，做好新手期3w左右的投入才应该入。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 10:42:54",
        "question_id": 653638890,
        "user_id": "1d9e0949c1471b700a9486bd84115b94"
    },
    {
        "answer_id": 3473732873,
        "content": "花钱取悦自己是一件很正常的事情但是可能需要好好考虑一下你的需求是不是和相机本身契合。相机最大的问题在于，你愿不愿意把它带出去。重量：机身➕n镜头➕电池（或者你用的充电宝）➕拍视频需要的稳定器……还有，你真的需要全画幅吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-21 18:46:34",
        "question_id": 653638890,
        "user_id": "7da9bfc7d1383d63f58cb6a1a244d421"
    },
    {
        "answer_id": 3473519937,
        "content": "一台相机，我就算你买A7M3吧，相机预算9000差不多二手的，你得配24—70变焦头，50定变焦头，或者70—200变焦头，有钱就上官方镜头，没有就还副厂",
        "voteup_count": 2,
        "updated_time": "2024-04-21 14:31:47",
        "question_id": 653638890,
        "user_id": "039159e2b02b27ca6016cac4bdbae003"
    },
    {
        "answer_id": 3480719140,
        "content": "这个问题其实没有一个固定的答案，因为它主要取决于你的个人情况和价值观。以下是一些你可以考虑的因素：相机的重要性：如果你是一个专业的摄影师或者摄影爱好者，并且认为一个好的相机对你的工作或者爱好至关重要，那么花费一万五买相机可能是值得的。如果你只是偶尔拍照，或者对摄影的兴趣并不深厚，那么这个花费可能就不太划算了。相机的价值：你需要考虑你选择的相机是否物有所值。这包括相机的性能、品牌、功能以及它的保值率。如果你选择的相机是市场上性能出色、口碑良好的型号，那么它可能是一个不错的投资。财务状况：你的财务状况也是一个重要的考虑因素。虽然你有三万存款，但是这一万五是否会对你的日常生活产生影响？如果你买完相机后，生活会受到较大压力，那么可能需要重新考虑这个决定。其他需求：除了相机，你是否还有其他的需求或者计划？如果你还有其他重要的开销或者投资计划，那么可能需要优先考虑这些方面。综上所述，是否值得花费一万五买相机主要取决于你的个人情况和价值观。如果你认为这个相机对你的工作或者爱好有重要帮助，并且你的财务状况允许这样的开销，那么这个决定可能就是值得的。反之，如果你对摄影的兴趣并不深厚，或者你的财务状况不允许这样的开销，那么可能需要重新考虑这个决定。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:25:20",
        "question_id": 653638890,
        "user_id": "134d79ea59ee39740067ec3e72b17f89"
    },
    {
        "answer_id": 3480562673,
        "content": "我对相机不是太懂，最近也特别想买个记录生活，其实旗舰手机摄影完全够了，但是总感觉。。。一转眼孩子都上幼儿园的，都是一些碎片生活照，没几张像样照片，突然有种莫名的愧疚感，给孩子拍过一次写真，拍几次的预算感觉自己都能买套设备了。其次翻了翻手机里这些年的照片多半都是“凑活”的照片，从来没有认真对待过，能买相机而且还能不让它吃灰的人，我都很佩服的，他们的生活态度多半都是积极向上，内心细腻的人，内心都有诗和远方。所以最近打算买了。我是你的话我会拿出几百块租上一周，值不值也就知道了，这钱不白花。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:58:22",
        "question_id": 653638890,
        "user_id": "f454e879fb36d10a768633c8cdee1afb"
    },
    {
        "answer_id": 3479956658,
        "content": "值不值主要体现在a. 实际价值（物品成本，实用性 等）b. 情绪价值（物品在多大程度上为你提供愉悦感，以及持续时长）c. 品牌溢价（物品Logo能不能，或多大程度上满足你的虚荣/攀比心）",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:21:15",
        "question_id": 653638890,
        "user_id": "5fc6074f40d4d93a00dcc2b4c15c0f7b"
    },
    {
        "answer_id": 3479256786,
        "content": "和我一样，我也想买个a7c2。相机这种东西吧，分人。你要是像我一样，出去玩的时候喜欢照照这，照照那的，你喜欢照相，那么你就值的;反之，你要是仅仅为了装一下，照自己的时候当个饰品，或者应付女朋友那当然不值了。但相机拍出来的永远比手机好，细节方面，毕竟一直流传的笑话“底大一级压死人”，在全画幅面前，手机的CMOS就是“废物”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:30:53",
        "question_id": 653638890,
        "user_id": "483b82518c9647a37d20288d0bbf48bb"
    },
    {
        "answer_id": 3478731099,
        "content": "如果你后续想要做出一些成绩，可能学习成本还要继续投入十万左右。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:14:20",
        "question_id": 653638890,
        "user_id": "1309a5982f9b302fa86f75560f2e0b79"
    },
    {
        "answer_id": 3478728459,
        "content": "你一个大四学生能攒3万，说明你赚钱能力还行。买呗",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:11:12",
        "question_id": 653638890,
        "user_id": "f250dc7b8e81129267a7c739d2106335"
    },
    {
        "answer_id": 3478718679,
        "content": "你能发到知乎来问这个问题，还是别买了，因为如果只是钱的原因的话，你可能会问“需要攒多少钱才能心安理得地买个一万五的相机？”",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:59:51",
        "question_id": 653638890,
        "user_id": "b8b80cf537686e1de379b4019a89cb2b"
    },
    {
        "answer_id": 3478531458,
        "content": "买第一台相机基本不存在一步到位的情况，相机是为你的爱好程度服务的。第一台相机就和你的初恋一样，适合由浅入深。要是花了太大代价却把握不住，反倒会让你厌恶摄影",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:19:05",
        "question_id": 653638890,
        "user_id": "c344227694ed3aa5a46c1d5c30d5a7f3"
    },
    {
        "answer_id": 3478463883,
        "content": "对你一个学生来说，并不值，你应该把有限的精力放在提升自己上面，比如考公，考研除非你家里明确不需要你产出经济",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:59:01",
        "question_id": 653638890,
        "user_id": "6c84776bd4cf4f9e75351fd302cee72e"
    },
    {
        "answer_id": 3478414580,
        "content": "如果你喜欢，而且用的上，那就值。如果考虑性价比，也可以考虑旗舰摄影手机，会便宜一些而且可以有其他用途。如果买过后很久都可能会吃灰，那尽量别买了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:16:13",
        "question_id": 653638890,
        "user_id": "9f737b85aa97406c88a4432a56ef5f94"
    },
    {
        "answer_id": 3478414071,
        "content": "结论：这个问题的话，买与不买值与不值，在不同人的眼中是完全不同的。如果暂时不用，留待以后，我建议还不如买适合徒步、旅行拍摄用的镜头（注意适合的卡口）。原因：1）用于以后得徒步和照片、视频记录，这个以后是多久？这个也比较关键，电子产品贬值的速度还是挺快的，数码相机也不例外（当然，保存完善的镜头是个例外）。这个因素你需要考虑，因为你并没有明确，所以这个需要你自己考虑清楚。2）数码产品其实随时都可以选择到你适合的品牌、型号，永远都不会存在到时候找不到你想要的机器的事情。这一点和以前的传统机械相机还是有很大的不同的。数码产品更新换代速度快，产品迭代快，新功能融合也快，所以过时和落伍的速度还是挺快的。机械相机保养的好，动辄都能用十几年几十年的，和现在的数码相机还是有比较大的区别的。而且很多素质比较高的机器，产量其实都不是特别高，那个年代，拥有一台少一台的情况确实很常见。3）买了以后，以后的兴趣方向产生变化了，不适用吃灰变电子垃圾的有大有人在。我当时就买了奥林巴斯E-M1套机(12-40mm)套装，镜头是 M.ZUIKO DIGITAL ED 12-40mm f/2.8 PRO，这个镜头素质还是不错的，加上其他配件杂七杂八的还有个挺好的相机包，总计1.6w左右吧。后来还加购了M.ZUIKO DIGITAL ED 7-14mm F2.8PRO广角变焦镜头。后面没时间把弄了，丢在家里吃灰，总共也就拍了2000张左右吧。前两年才想起来，翻出来的时候电池已经不行了。4）两个镜头还是挺保值的，我刚刚去京东查了下还在售。价格也还差不多，基本没有什么变化。二手的也能卖个50%，已经相当不错了。所以啊，我觉得你可以综合考虑一下再说呗。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:15:50",
        "question_id": 653638890,
        "user_id": "1599896fef475ce77e3dbb003b81977a"
    },
    {
        "answer_id": 3478404247,
        "content": "年轻人，不要太在意钱，喜欢就去买，去尝试。不过我还是会建议你储蓄一部分，比如30%。年轻的时候，快乐和勇气，格外珍贵",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:07:45",
        "question_id": 653638890,
        "user_id": "9004a9d67d05df866b9cb9074b3a9c16"
    },
    {
        "answer_id": 3478374132,
        "content": "个人觉得没有必要，除非行业相关，不然相机对于普通人来说确实没有什么必要，不信你可以先入手一台便宜的，新鲜感一过就开始吃灰了~",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:43:09",
        "question_id": 653638890,
        "user_id": "be4faf1d7f8fdad725fd6948a08dd10c"
    },
    {
        "answer_id": 3478364864,
        "content": "是否值得取决于个人对摄影的热爱程度、经济状况和相机对个人生活的实际价值。如果摄影是重要爱好，且经济条件允许，购买相机可能是值得的。但如果经济条件紧张或对摄影兴趣不大，则需慎重考虑。建议综合多方面因素，做出明智决策。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:36:15",
        "question_id": 653638890,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3478334212,
        "content": "这个问题确实需要考虑一些因素来做出决定。首先，我会建议你考虑以下几个方面：1. **需求与预算匹配度**: 首先要评估你对摄影和视频记录的需求以及预算情况。如果你确实需要一台相机来记录徒步旅行的照片和视频，而且有足够的预算，那么这个决定就更有意义。2. **长期投资价值**: 考虑相机的长期投资价值。尽管价格可能让你有些不舍，但如果你计划长期使用它并且它能够满足你的需求，那么这笔投资可能是值得的。3. **考虑其他选择**: 除了A7C2之外，还有其他品牌和型号的相机可以考虑吗？可以花一些时间来研究市场上的其他选择，看看是否有更适合你需求和预算的相机。4. **性能与品质**: 考虑相机的性能和品质。确保你所选择的相机能够满足你对照片和视频质量的要求，以及在徒步旅行中的便携性和耐用性。5. **评估资金用途**: 最后，你也可以考虑将这笔资金用于其他方面，比如旅行费用、学习、储蓄或其他兴趣爱好。在做出决定之前，权衡一下这些不同的选择，看看哪个对你来说更有意义。这是一个需要仔细权衡利弊的决定。如果你认为相机对你的徒步旅行经历有重要意义，并且它能够为你提供长期的价值和满足感，那么这个决定可能是值得的。但在做出决定之前，一定要慎重考虑以上提到的各种因素。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:12:42",
        "question_id": 653638890,
        "user_id": "5752b4bec2e78ae289a00f484d933ba3"
    },
    {
        "answer_id": 3478327404,
        "content": "我个人把花销分为三大类，生存类（衣食住行，），工作投资提升类（工作赚钱，理财，学习，为了现在赚钱或者以后多赚钱），娱乐类（纯为了快乐，不赚钱）花钱优先级依次递减。不知道在满足前两项之后，还余多少钱？然后我在在娱乐方面花销有一个乐价比的概念，就是获得快乐持续的时间÷花销占收入的占比。同样的一万对于不同人的意义是不同的，对于有的人解燃眉之急，而对于富豪则无所谓。在你觉得贵的情况下说明花销占比比较大了，那么你需要问自己，你是职业摄影师吗？这属于第二类花销，是就买，不是再问自己，这会给你带来长久快乐吗？持续几年那种吗？是不是心血来潮？愿意长时间研究学习摄影和视频吗？如果愿意那就值得，不愿意就不值得。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:07:30",
        "question_id": 653638890,
        "user_id": "8e3640480c67936f117631f74cbd4b43"
    },
    {
        "answer_id": 3478327186,
        "content": "一万五买一个二手的7C2+镜头，以你的经济情况不用犹豫，直接冲吧。如果用的好，发展成一个业余爱好，再有点天赋，直接转行干这也行。如果用的不好，卖了回血，赔不了几块钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:07:20",
        "question_id": 653638890,
        "user_id": "961b90484c87c8ee4be07db7230469bc"
    },
    {
        "answer_id": 3478281601,
        "content": "按理来说是不值的，但是当下的社会风气主打一个活在当下，及时行乐。你别说一万五了，就是三万都花了，只要能让你开心，那也是值。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:32:27",
        "question_id": 653638890,
        "user_id": "b671974b4771ee2217662a71038ebc02"
    },
    {
        "answer_id": 3477388417,
        "content": "值不值看你自己，能玩的开心就值。万把块钱不少，但没了不会让你穷困潦倒。万把块钱也不多，留着也不会让你发家致富。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:32:08",
        "question_id": 653638890,
        "user_id": "8421b91e1a253a0d75a3ac5d90481943"
    },
    {
        "answer_id": 3476979201,
        "content": "你问这个问题就说明你没有想好要不要，没想好就用手机拍吧",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:22:07",
        "question_id": 653638890,
        "user_id": "2ca74d5828fadfecc984f442fcecb998"
    },
    {
        "answer_id": 3476156923,
        "content": "如果只是为了徒步拍一些素材，我建议你买个好一点的手机。一万多的价格 完全可以买一个影像素质很好的手机，这对你来说完全够用，剩下有需要可以买一些配件，或者入手一个大疆的灵眸一类机子。至于为什么不推荐你买相机 首先，一万多的价格是可以买到相机的，然后你需要买卡，好一点素质的镜头价格很贵的。其次 对于经常徒步的来说，你背着那么重的设备不觉得累吗 还需要时刻担心它会损坏 会丢，会被偷，你的心思都在上面，会影响你的徒步旅游等体验。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:55:02",
        "question_id": 653638890,
        "user_id": "0918dfe3223b30962ff923fd4a088a9f"
    },
    {
        "answer_id": 3475849622,
        "content": "你和我差不多，在某一阶段攒了钱就想把钱用掉，那种消费欲望一直在脑子里。同时，会把平时不是太需要的数码产品在脑海里循环一遍，包括但不限于手机，电脑，耳机，相机...我给你的建议是，你如果真的需要相机，你不会考虑这么多，你能考虑这么久就是因为使用相机的频次不多，买了之后基本都是三天新鲜，因为我就是这么过来的。别买，有个理财的理念，钱放着就让他放着，挑战自己能不能不花这3万，挑战自己敢不敢去银行存个3万定期。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:11:03",
        "question_id": 653638890,
        "user_id": "2c7e74d1f597ccacd51ab05412425d71"
    },
    {
        "answer_id": 3474301857,
        "content": "相机值不值，取决于你的使用频率。A7M2当时7500买的全新单机，使用4年四万快门，3800卖的，我觉得值。现在手持A7C2，半年5000快门，按这个节奏再用四年转手我也觉得值。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 10:19:30",
        "question_id": 653638890,
        "user_id": "8805fdd5da5e37a4e24173e74bda5d91"
    },
    {
        "answer_id": 3473623355,
        "content": "直接花三万买喽，兴趣爱好没有什么值不值的，你喜欢、乐意就好",
        "voteup_count": 1,
        "updated_time": "2024-04-21 16:34:07",
        "question_id": 653638890,
        "user_id": "46841307f75618e4e97c3817a98da069"
    },
    {
        "answer_id": 3482739496,
        "content": "决定花费15,000元购买相机是否值得，主要取决于以下几个因素：需求与使用频率：如果你对摄影充满热情，且经常使用相机，那么投资一个高质量的相机是合理的。预算分配：考虑你的总预算和相机在你所有摄影设备中的比重。如果15,000元不会影响你购买其他重要配件（如镜头、三脚架、滤镜等），则可能是合适的。相机性能：在这个价格区间，你可以获得中高端的数码单反相机或无反相机，它们通常配备更好的传感器、更快的对焦系统和更高的图像质量。未来投资：考虑你未来的摄影计划和潜在的升级需求。如果打算长期投入摄影，购买一个性能较好的相机可以避免短期内再次升级。个人财务状况：确保这笔开销不会对你的个人财务状况造成压力。二手市场：如果预算有限，可以考虑二手市场，那里常常可以找到性价比高的相机。技术进步：相机技术不断进步，投资一个当前技术前沿的相机可以让你享受更长时间的技术优势。个人成长：如果你是摄影爱好者或专业人士，一个好的相机可以帮助你提高拍摄技能，促进个人成长。品牌与生态系统：考虑你喜欢的品牌及其镜头和配件生态系统，选择一个与你未来计划相匹配的相机系统。情感价值：摄影除了技术层面，还有很强的个人情感价值。如果购买这台相机能带给你巨大的满足感和快乐，这也是一个重要的考虑因素。最终，是否值得需要你根据自己的具体情况和上述因素综合考量。如果这台相机能够满足你的需求，并且你认为这笔投资对你的摄影之路有积极影响，那么它就是值得的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:07:24",
        "question_id": 653638890,
        "user_id": "9069a3408f2673cc216075b822cdd0d0"
    },
    {
        "answer_id": 3482020738,
        "content": "买啊，年轻时是学东西最快的时候，现在买一部相机，你可以在很短的时间内很好的掌握摄影技术。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:41:36",
        "question_id": 653638890,
        "user_id": "3b8fcdf4f359fcfe56c3ff9cfd71b5cb"
    },
    {
        "answer_id": 3480347461,
        "content": "开心就买，钱都是小事",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:46:18",
        "question_id": 653638890,
        "user_id": "7f971d69cdbb0930b04d7d4d17cb3911"
    },
    {
        "answer_id": 3479962863,
        "content": "要不先租一个试试？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:32:01",
        "question_id": 653638890,
        "user_id": "0ac492a8f8b265b5a3c523ece72bb750"
    },
    {
        "answer_id": 3479788541,
        "content": "非常值得。手机虽然方便掏出来就拍摄，但是照片放在电脑上，或者打印出来跟单反相机拍的天壤之别。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:56:22",
        "question_id": 653638890,
        "user_id": "b242ebe95984954b44eea32db82e76c7"
    },
    {
        "answer_id": 3479570646,
        "content": "想想你的拍摄场景和出片需求，到底是为什么需要用a7c，用手机可以替代吗？如果可以，就不值得，如果反之那就买钱不是真的花掉了，只是换了个方式陪在你身边还有，对画质影响更多的是镜头，如果只是打算a7c加个狗头，那还是把这1万多先节约了吧",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:52:33",
        "question_id": 653638890,
        "user_id": "78827203c577bdffb0e0f00efbc3c092"
    },
    {
        "answer_id": 3478830798,
        "content": "自己凭实力攒的钱为啥不能花？而且目前相机市场价格稳定，跳水率不高，买了也没啥。虽然说买是可以买，不过钱还是留着花在刀刃上更理智点，我十年前花大几万配的多宝手串到现在后悔的要命。没错，但可能会后悔。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 02:30:33",
        "question_id": 653638890,
        "user_id": "61671b681008e2e9a69c4708a6dea5ae"
    },
    {
        "answer_id": 3478445944,
        "content": "你自己决定值得就值得，不要听别人的",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:43:28",
        "question_id": 653638890,
        "user_id": "1b6344f74ada9097b0987db64c175fc2"
    },
    {
        "answer_id": 3478420480,
        "content": "这要看你自己啊，买完了吃灰就不值。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:21:02",
        "question_id": 653638890,
        "user_id": "577f97cd1408699609b2488564da28df"
    }
]