[
    {
        "answer_id": 3479425993,
        "content": "这种问题，用我经常类比的足球俱乐部就很好解释了。你说小公司招人难，自己培养的人才很难留得住，刚培养好，就跳槽走了。同样的，你觉得小俱乐部如何才能留住自家的当家球星？你肯定会觉得，这个问题简直是无稽之谈，你一个中下游混日子俱乐部，常年一个荣誉都拿不到，人家在你俱乐部任劳任怨踢了几年，现在终于熬出来了，有大俱乐部看上了，人家又正在当打之年，职业生涯还处在上升期，人家凭什么留下来？小俱乐部的生存之道就是，用最少的钱维持住自己的俱乐部位置，比如在顶级联赛的中下游俱乐部，保证自己不要降级，每年都根据自己的预算和实力，在联赛定位一个排名目标，能够达标就可以了，除此之外的荣誉，能拿就拿，不能拿也绝不勉强。对于自家俱乐部的球员，年轻有潜力的球员，当然是边用边培养，在稍微有点打出来的苗头的时候，就要更新合同，给人家涨工资的同时，延长合同期限，增加违约金，保证自家的潜力球员走的时候至少能留一笔转会费。同时，也不是说中下游俱乐部就不配长期留住一个球员，这世界上球员这么多，自然有实力可以在豪门俱乐部上场，但主力位置不稳的球员，也有长期只能打替补的边缘球员，这些人为了获得更好的出场，自然会愿意加盟中下游球队。还有一些已经过了巅峰期的顶级球员，也会选择降薪加盟中下游球队。至于你一个非豪门俱乐部，该怎么攒出自己的一套阵容，就看你自己的能力和水平了，反正就这么点工资预算，反正有潜力的新星注定留不住，那如何让这些人先凑在一起，齐心协力打好这一个赛季，就是一门大学问。小公司招聘人才也是一个道理，有潜力的人，愿意去的，来了又表现很好的，你注定是留不住，但如何在这些人工作期间最大化地实现双赢，就是公司要重点考虑的问题。在大厂待过的，因为种种原因留不下的，也有一些愿意来到小公司，这些人就相当于被豪门俱乐部边缘化的球员，他们愿意来，那就要分析，这些人来了到底有没有用，该如何发挥他们的特长。还有能力就锚定在中小企业的人才，他们的能力上限不足以去大厂，下限在中小企业也绝对能兜得住，如何让这些人在公司里扮演好自己的角色，长期留住一些成为稳定主力军成员，也是公司要考虑的事情。公司招人难，最大的问题绝对不是公司规模导致的，而是对自己的认知和定位不清造成的。明明你就是一家中小企业，并且短期内也看不到发展壮大的苗头，你却一门心思想要用小厂的工资待遇挖到一堆大厂都很难长期留住的精英人才，还想着让人家任劳任怨长期留下来，这不是招人难，这是做梦太离谱。",
        "voteup_count": 253,
        "updated_time": "2024-04-26 15:05:02",
        "question_id": 653625932,
        "user_id": "c3239475688a09f3252cc320cc214ce4"
    },
    {
        "answer_id": 3480243958,
        "content": "不共创、共享的企业未来将举步维艰。当今社会是共创的社会，对于企业而言应该朝共创的平台型组织发展；既然共创那就该“共享”。老板的这一观念不改变，吸引人才在当今形势下不论大小公司都会成为难题。用1W去找值8K的人容易，而且会努力干；用3K块去找值5k的人还各种要求，能不难吗？小公司招人难的核心原因：对人才的预期不符企业状况+不愿意拿钱做分享。提到小公司招人难，大家都会有一堆可吐槽的：知名度低、平台小、薪酬福利没有优势、人力成本不能太高、流程不完善、不确定性因素太多……。其实，大公司招人也难，你相信吗？我在上市龙头企业、世界500强待过，深有感触。不难的是常规的岗位、可替代性很强的岗位。难的是：业内优秀人才吸引、跨行业优秀人才吸引。为什么？主要是两点原因：定位不准、缺乏有效激励机制支撑。分享两个案例：案例一：我曾经在某上市龙头企业集团任职，每年做校招管培，因为行业因素一开始定位是：重点本科、普通211等；后面公司营收翻了几倍破百亿、市值超千亿。老板开始“膨胀”了，要我们去找top985、甚至清北学生。最终的结果是，每年管培的战略生都招不满，而且部门吐槽很多。原因：top院校学生对我们这个行业根本不感冒，有些学生一听你们行业做这个的啊，有什么前景？而且我们给的待遇天花板都比不上人家的白菜价，愿意来的基本上是班级垫底的或者错过校招季的，这种根本就不好用、留不下来。后面还是回归到之前的定位，效果扭转明显。案例二：在500强物联网板块任职时，要物色CTO，跨行的top级人物。人倒是找到了，但人家手上offer不下5个，其中大部分offer现金部分比我们高出30-50%，对方也说考虑下。后面怎么搞定的呢？1. 老板三顾茅庐谈自己的想法、规划、未来的蓝图以及给他量身定做后续的发展计划；2. 给股权，原始的，先用协议框住。但对于当时集团框架下的激励模式是突破的，这也是集团大老板特批的才搞定的。好，回归到我们小公司招聘难问题，招聘难是现象，而不是问题。你给不了钱或者不愿意给的情况下就不要搞那么多要求，既要这要，有点本事的谁还陪你玩？有多大碗盛多少饭，给多少钱就找什么价位的人啊。公司人员规模就三五十号人，那我对人员的“期望”就不能太高，能干活就行，这部分群体人力资源市场上并不少；而且小公司前期主要是活下去，老板抗的角色非常多，本身也能吸引一些跟随者。所以，小公司/创业型的公司找人才老板的角色一定不能缺失。另一个例子，我曾见过一个50多人的小公司，核心员工就是主播，外面找了一个主播来做头牌，能搞定公司50%的业绩。那她是怎么来以及留住的呢？老板高薪找过来并且培养，业绩起来稳定后，给利润分享，给股权，这才没有在行业诸多企业列挖中流失。不共创、不共享，激发不了组织、个体的活力，也就没有未来。但大部分小企业老板是怎样操作的呢？因为看见，才敢相信。所以，你要和我谈钱，你先做出东西、业绩出来。那这就意味着稍微强一点的人要降薪才能加入，凭什么呢？",
        "voteup_count": 31,
        "updated_time": "2024-04-28 09:53:49",
        "question_id": 653625932,
        "user_id": "790cfc8fb0330ab07eba065dba98e791"
    },
    {
        "answer_id": 3479063594,
        "content": "有没有可能这个事儿不是个问题，这只是个现象。小公司赚不到钱，工资给不起，这个逻辑没问题。但是什么薪水招什么样的人，这是一个最基本的逻辑。偶尔你是可以用B级薪水招到A级的人，但他的价值不可能一直被低估，找到薪水更高的职位，当然就走了，不然留下来过年吗？如果你持续是一家小公司，那就不要抱怨，这就是社会现实，你做好招人，培训，干2年，然后走人的准备就可以了。人往高处走，水往低处流，大公司都改变不了这样的情况，更何况小公司呢？总体建议是接受这个现实，而非幻想解决问题。再强调一下，无法解决的不是问题。如果你想要招聘到更有才能，更稳定的员工，那就多花钱。不舍得花钱一定招不到更好的员工。如果你不是舍不得，而是公司发展没那么多现金流，你赚到钱自然会分给员工的，如果你是这样想的，ok，不要等以后，现在就分吧，直接上股权激励好了。你不是发不起高工资吗？年终奖直接走股权激励，算成等额的公司股份，那不就行了吗？既保证了现金流，又保证了人才质量和稳定性。然后这时候有99%的老板会说股份都分出去了，那公司还是我的吗？那你看，钱又不肯出，股份也不给，那你要不就把七大姑八大姨搞进你公司，然后互相伤害好了，你坑他们，他们也坑你，也是一种玩法。只有1%的老板会若有所思，然后去淘宝买几本股权激励的书。。。摊手。",
        "voteup_count": 99,
        "updated_time": "2024-04-27 09:55:56",
        "question_id": 653625932,
        "user_id": "33de5a1cc9e009d415cbfe192fbcfee2"
    },
    {
        "answer_id": 3480478456,
        "content": "小公司对于人才的粘性比较差，主要原因如下。老板观念问题⭕福利待遇小公司老板最大的问题是舍不得钱请能力强的人。因为预算有限，对于优秀人才的录用犹豫不决，担心人力成本过高会影响企业的利润。在薪酬上能省则省，这样不可能招到优秀人才，即使招到了，也是做一下就会离职。还有就是老板过于小气，想尽办法压榨员工，年假能不给就不给，奖金能少发就少发，不发最好。员工对于这样的公司只有失望，不会抱有希望。然而，我们的老板却持有不同的观点。他认为，只有舍得投入，才能收获更多。因此，在招聘人才时，他从不吝啬，总是愿意给出市场上有竞争力的薪酬和福利待遇。正是因为老板的这份慷慨和决心，我们公司在人才市场上赢得了良好的口碑。许多优秀的求职者都愿意加入我们这个大家庭，因为他们知道，在这里，他们的付出会得到应有的回报。而这样的良性循环，也进一步提升了我们公司的吸引力和竞争力。⭕公司制度和管理方式很多小公司老板的管理方式陈旧，总是喜欢老一套的管理方式。有时候喜欢以罚代管。上班迟到罚款，不按时开会罚款，不打卡罚款，等等。这种管理方式，严重打击了员工的工作积极性，越罚员工对公司积怨越深，往往最后选择离职。另外，就是小公司老板喜欢什么事情都管，事无巨细都要监督，领导的监督过于严格或频繁，让人感到压力倍增，甚至产生焦虑、不安等负面情绪。这种情绪不仅会影响到工作效率，还可能影响到身心健康。有时候领导过于强调细节和过程控制，而不是结果和目标，下属也会感到被束缚和限制，难以充分发挥自己的能力和创造力，让人感到自己的工作变得乏味和重复，从而失去对工作的热情和动力。⭕利润分红小公司老板恨不得把公司赚到的钱都揣进自己口袋里，根本没有想过分给员工。如果能学一下胖东来，把利润的一半分给员工，大家不抢着去应聘才怪。⭕缺乏长远发展眼光小公司老板，容易盯着眼前的利益不放，在公司发展上缺乏长远规划，应聘者可能会怀疑公司的发展前景不好，这种怀疑可能会让他们放弃小公司。客观条件问题⭕知名度不够小公司一般没有大公司那种知名度，招聘难度增加。但公司做得好的话，会有好的口碑，一样容易招人。⭕人才发展空间有限小公司缺乏系统的人才培养计划，很多时候都是员工边工作边摸索。并且往往晋升空间非常有限，对优秀人才缺乏吸引力。解决方案小公司要想招到人才，留住人才。必须从改变老板观念开始，增加员工福利待遇，改变传统落后的管理方式，合理分配经营利润给员工，把眼光放长远，为公司树立好的口碑，制定合理的人才培养发展计划，为优秀人才提供合理发展空间。",
        "voteup_count": 24,
        "updated_time": "2024-04-27 15:24:39",
        "question_id": 653625932,
        "user_id": "b806dc073766c4305b45d83f6cf93bea"
    },
    {
        "answer_id": 3480250056,
        "content": "仅从我个人观察到的情况来看，小公司招人，这些方面多少得占一样才行：1，工作时间有保障，955按时上下班。2，薪水高，能拿出高于同行的薪资，但录用门槛低于大厂。3，工作环境舒适，老板不pua员工，团队合作愉快，工作内容有趣，没有互相的指责谩骂甩锅。工作引导到位。4，工作地点好，通勤方便，生活成本低。你公司小，但你955不加班，那或许是有可能有人愿意来的。你公司小，但你薪水不低于大厂，但门槛低，那别人进不了大厂的可能会愿意来你这里。你公司小，但别人不收40+，你愿意收，那你也能招的到员工。你公司小，但别人把什么杂事都扔给员工，工作安排一团糟，抗压要求极高，但你创造了非常好的工作环境，每个人工作都很愉快，那你也能招到员工。你公司小，但你做的事情很有前途，而且这个前途所带来的利益愿意现在就以期权的形式分给员工，那么有些员工确实有可能愿意跟你一起干。你公司小，但别人大公司通勤一两小时，来你这个公司别人可以在公司旁边步行上班，那你也能招到人。总的来说，你公司小，别的方面不行，但你总得至少有一项招人的长板，不能全是短板。全是短板那你这个公司有什么存在的意义呢？",
        "voteup_count": 176,
        "updated_time": "2024-04-27 11:01:27",
        "question_id": 653625932,
        "user_id": "7240b2ae38836f4837c2d7355b2ee72d"
    },
    {
        "answer_id": 3480275005,
        "content": "不用过度焦虑，这是公司发展阶段的问题。小公司基本都会面临这种问题：优秀的人招不来，培养的人留不住。我们公司在四五十人阶段的时候，想招核心技术。技术水平比较牛的，要么是我们工资水平给不到，要么我们只用他部分技能性价比不高，要么候选人觉得我们平台小不来，最后去了大公司。当然也要考虑到毕竟小平台，很多牛人不会看我们的岗位。给我们的选择并不多。这种情况下，要么就加薪招核心人员，要么招有潜力的技术去培养。这两条路我们都试过。前期考虑到成本问题，还是主要以培养为主。也遇到培养一两年就跑了的情况，跑了主要是薪资原因，然后跳槽进大公司。后来就继续完善公司制度，年初对核心人才进行薪资调整。这个做法还是有效果的，目前技术部人员流动率很低。公司慢慢规模上去了，接了比较大的项目了，这时候就有钱招优秀人才了。果然薪资范围一打开，简历质量蹭蹭上去了。小公司招人难，主要是企业发展阶段问题。在盈利和用人成本的取舍中，不用纠结，选一个不怎么心痛的选项，选好就先按照这个思路走，走不通再换。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 11:25:18",
        "question_id": 653625932,
        "user_id": "2a4361ba4cd7ade7c5b402d577951cb7"
    },
    {
        "answer_id": 3480217585,
        "content": "大公司招人，也挺难的【苦涩】",
        "voteup_count": 39,
        "updated_time": "2024-04-27 10:30:29",
        "question_id": 653625932,
        "user_id": "061465cad623188e76bc26abc69d7172"
    },
    {
        "answer_id": 3482199750,
        "content": "其实不是招人难啊，什么时候，招人都不难，难的是招到想要的人才。这一点大、小公司面对的困境都是一样的。不同的是，想要招到想要的人才，小公司相对于大公司有着天然的劣势，比如：福利待遇、职业发展、工作环境等等。那么，小公司的招人难问题就真的没办法解决吗？答案肯定是否定的。如果小公司的招人问题真的解决不了的话，那么那些从小做起来的公司，他们的元老又是怎么来的呢？其实在解决人才缺乏的问题上，我们的祖辈老秦人就已经给出了非常完美的答案，也做出了非常强有力的示范。老秦人从周朝开始，到春秋，再到战国，偏远、贫穷、落后，被称为野蛮人。就是这样的一个小国家，一步一步走到了一统华夏的位置，强盛一时（在这里就不谈秦国的迅速崛起和迅速没落的原因了，本人在以往的文章中，有写过这些内容，有兴趣讨论的可以翻看下以往的文章）。其实那些感觉招人难，又想有所作为的大、小企业真的应该认真的看看《大秦帝国》相关的几部片子。当然，如果只是想找一个自己用得顺手的、用得开心的人才那就另当别论了。因为这种人才最多只能是王轼、景监、车英这些杰出的管理之才，而不是像商君那般的治世之才。这样的管理之才能让你的国家或者企业稳步发展，但是要想让自己的国家或者企业快速发展，你要的就是治世之才。所以，小企业要解决招人难的问题，首先要解决的就是企业掌门人自身的认识问题，你可以没有让企业翻天覆地变化的能力，但是你要有发现能让企业发生翻天覆地变化的能力的人，并重用他们。就像秦孝公重用商君一样，并为他治理国家，发展国家，扫除一切障碍，包括自己的兄长，包括那700国人（在人口尤为重要的时代，这700国人是非常大的损失）。你可以没有甘甜的美酒，你也可以没有舒适的卧榻，你还可以没有优越的生活条件，你更可以没有高官厚禄，所找的人才也可以不要你的这些条件，但你不能不为你的人才考虑这些，不能不为你的人才准备这些。最重要的是，你要从心理接受你的人才，为你的人才匹配相应的权利，你总不能招了个人才来给你“看门”吧？或者招个人才来给你“扫地”？当下的社会，什么都缺，就是不缺人。我也相信，有些人就是看中优越的条件，就是看中高的起点等等。那么，我可以很明确的说，这些人根本就不是这些想招人才的小公司的目标人才。当小公司的掌门人准备好自己，准备好公司，就像秦孝公一样，准备好国耻碑，准备好卧薪尝胆，虚位以待，广发英雄帖，才能找到自己心中的人才。我相信职场上总是会用愿意投资明天，愿意看理想，愿意讲情怀的人，就像当年阿里的十八罗汉一样。另外，我有个朋友，从我认识他开始，就在招聘业务总监，六七年过去了，还在招，他们在武汉当地的同行中，也算是做得不错的了，全靠老板驱动。这么多年了，真的就没有一个合适的业务总监吗？这又不是需要什么补天的才能的岗位。后面我给我这个朋友招人的建议是：看人看短，用人用长。如果这个人的短处你都知道，你都能接受，那你用起这个人的长处来，就更是得心应手了，这个人就更符合你的要求了。举着个例子是想告诉大家，找一个人，不要开始只能看到别人的好，后面就别人的缺点暴露出来后又全盘否定一个人，你要时刻清楚，你用的是这个人的长处。你招的是一个守门员，你就不要把他当前锋用。",
        "voteup_count": 7,
        "updated_time": "2024-04-29 08:25:38",
        "question_id": 653625932,
        "user_id": "191ebcbfd9cb1a010df27fa01a7b6656"
    },
    {
        "answer_id": 3475722128,
        "content": "招人难似乎是每个小公司以及初创公司的难题；这些公司都有着这些共性：品牌知名度小薪酬福利不够好办公地点比较偏僻工作内容多且杂，经常一人多职再这样的情况下，企业想要雇佣优秀的人才、并且长期留下就需要花费更多的时间和精力；我们需要先了解公司行业和急需人才岗位，再根据招聘预算去选择所要招聘的人员定位。没有这个价钱，就不要试图招的每个人都是经验老到的能人；没有这个岗位需求，就不要试图招那些“全能人才”，目前公司现状，专才比全才更合适。除此之外还要解决内部的“裙带关系”大部分的小公司都有一个特点，公司内部boss的亲戚一大把，当然并不说亲戚关系一定不好，但肯定存在“浑水摸鱼”拖后腿的，这时候就应该坚决裁员或做其他处理；“小公司连如何发展下去都需要掂量再三的情况，如果还一直存在这些的人，搞坏公司内部，这让被招进来的员工怎么想？流失率大的锅谁背？”解决完这些问题，我们再来说说怎么招聘、怎么留人；关于招聘渠道，小编建议免费或不免费的渠道都用上一定要把自己的招聘信息发布出去，即使候选人资源少，也算是为自己公司立名气了。除了招聘平台外，还有抖音、小红书等系媒体平台也动用起来，不要嫌麻烦，即使招不来人，也要把公司推出去，总有一天你会发现价值。这里也小小的分享一些招聘渠道供大家参考，可以直接看思维导图：1、常见的线上招聘渠道智联招聘：行业覆盖面广，整体简历量大，中基层招聘效果比较好，无疑是招聘界的老大哥；前程无忧：涉及信息技术、电子、金融、化工、物流、广告等各种行业；猎聘网：简历质量比较高，行业覆盖较广，直接垂直求职者，适合中高端职位；拉勾网：专注互联网行业的招聘服务；2、社交类招聘网站脉脉：职场类社交软件，用户高度集中，多数为互联网从业者；领英：全球最大的职场社交平台，覆盖全球6.1亿会员，更适合于海外人才的招聘；3、新媒体平台小红书：女性用户聚集，可以用来招聘设计、运营、内容等岗位人才；抖音：职场用户泛滥，发布相应的招聘视频即可获取意想不到的效果；快手：为用工企业和蓝领用户搭建就业平台，当然也可以做一些其他岗位的招聘4、招聘外包除了自身的招聘外，我们还可以寻求第三方的帮助，将全部或部分招聘、甄选工作，委托给专业的第三方外包服务公司，他们利用自身的人才资源、评价工具和流程管理方面的优势来完成招聘工作；对于公司来说，招聘外包有着提升招聘效率、管控招聘成本、优化招聘效果、赋能品牌吸引力等诸多优势，无论是中小企业因为预算或品牌制定度原因而导致人才招聘困难，还是大企业因为成本过高、效率过低而导致招聘困难；蚂蚁HR-中小企业云端人力资源部：缴纳社保公积金、代发工资、人事代理外包关于人才资源的选择上，建议放宽标准；学会培养应届生很多人认为应届生没有工作经验，需要花费时间培养，并不划算，但其实并非如此，大家可以看那些大厂都很爱雇佣应届生；从薪酬方面来看，应届生的薪酬会更低、从发展来看、应届生刚入社会更有冲劲，整体来看培养应届生的性价比要高得多，也建议大家不要对年轻人有太多的偏见；实习生也可作为储备实习生的薪资通常远低于全职员工，虽然他们可能缺乏工作经验，但他们也具备新鲜的思想和视角，能够为企业带来创新和活力。通过实习，企业还有机会深入了解实习生的能力、工作态度和潜力，对于表现出色的实习生，可以考虑将他们转化为全职员工，从而节省招聘和培训新员工的成本和时间，这种内部培养的方式也有助于增强员工的忠诚度和归属感。永远开放招聘职位招聘应该是一项长期的工作，因为不是你想招，就能立马招到的。不要在突然出现一个职位空缺后，才急匆匆去开一个招聘岗位。如果你发现某个候选人非常适合某个岗位，但是那个岗位可能在未来的两个月暂不需要，那可以先把该候选人纳入储备人才库，后期再进行定期跟进，跟候选人保持良性沟通。最后，也希望大家都能够收获到双向奔赴的员工，收获满满！当然，你还可以选择我们蚂蚁HR获取招聘外包服务，快速解决用人难题；蚂蚁HR-中小企业云端人力资源部：缴纳社保公积金、代发工资、人事代理外包",
        "voteup_count": 2,
        "updated_time": "2024-04-23 13:57:49",
        "question_id": 653625932,
        "user_id": "a1fd46c600dc04acbee6725fe16dd701"
    },
    {
        "answer_id": 3480197144,
        "content": "谁也无法解决，要是解决了，就不会有小企业九死一生的命运了，其实说九死一生都是轻的，实际上大部分新注册的小企业，都会在2年内消亡，剩下没注销的，要么是顽强活下来了，要么是老板忘了注销了变成了僵尸企业，在税务部门那里变成了“非正常”企业。简单的逻辑就是，小企业需要很牛的人才队伍，才能把业务给搞起来，业务搞起来了，才能赚钱，赚钱了才能扩大经营，让小企业变成大企业。然而在招人这一环，就无法走通，因为很牛的人才，价格都不低。所有人打工，无非就是为了挣钱。大家也知道，要想挣钱，就要去大企业大平台，只有他们才开得起价。而大企业也更愿意花大价钱去抢高端人才。实际上，应届生是很难创造出大价值的，但是大企业就愿意花大价钱去培养，去招收应届生。小企业就没这个能耐，所以一流人才，不太可能去小企业。所以小企业要想变大，要么愿意给钱，要么就是创业的老板本身是个牛人，而且不差钱去生活，这样才能在自己的主导下，招工具人来干活，然后挣钱了再花大钱请牛人，形成良性循环。比如雷军就是这样的典型，人家在大学时代，就靠写代码赚到了第一桶金，本身的生活是完全没问题的，自己又是具有极强能力的，所以后面创业才能在前期阶段坚持下来。在几年前，小企业还可以靠着讲故事，拉投资，那时候经济好，有钱，很多创业公司都能融资，现在别说小公司，大公司都融资困难。人才，都是钱堆出来的，越是人才，越现实，越不讲情怀。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 10:10:50",
        "question_id": 653625932,
        "user_id": "ae2802d78c417a62a11965cc90acb2c5"
    },
    {
        "answer_id": 3477506741,
        "content": "要想破局，需要做出很多努力。 领导要有魅力，也就是员工喜欢这个领导，其次领导要愿意分钱，激励不到位只靠个人魅力肯定不行，还有就是，公司业绩往上走，员工能感受到未来的空间较大，而不是一辈子都是这样的领导，一成不变的激励。 领导力+薪酬激励+发展空间是小公司留人的必要条件。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 22:45:09",
        "question_id": 653625932,
        "user_id": "ec9a12437e823de903a7595c232ee7e2"
    },
    {
        "answer_id": 3481439422,
        "content": "在网上看到的一些观点，觉得很实诚，给大家分享一下：1. 对人才的投资不足首先，我们的工资福利没有竞争力，低于行业的平均水平。再就是我们准备不充分，“三无”型的招聘广告，一是招聘中没有企业的介绍。二是没有详尽的岗位职责说明。三是对人员的职业生涯发展没有规划。这些准备不足，无形中对人才的进入增加了屏障。2. 不愿意去培养人我们都想去招有经验的人，我们期望立即得到回报，但这往往只是我们的幻觉而已。人才需要选择，同时也需要培养。企业主在这个事情上面往往举棋不定，因为你感觉培养人才成本高，怕培养的人才留不住，担心自己没有时间去培养人才，更担心人才培养的效果不理想。但你没有别的选择，人才的培养是你永远绕不开的一道关。世上没有一劳永逸的事情，人才是看中情感和知道感恩的群体，整个销售队伍的建设，你要不断去招聘、去培养、去激励、去评估。3. 门槛太高企业的雇主，往往对人才的招聘要求有不切实际的幻想。对人选的甄选提出苛刻的条件，要求一个外贸业务员亲和、认真、勤奋、执着、团队精神、学习能力、分析能力、细心等等，这样的人是不存在的。而且提的有些条件是相互矛盾的，你怎么可能要求一个人才既要灵活开朗，又要有原则性呢?又要开拓创新，还要稳重务实。现在回过头来看看你企业内部的优秀销售人才，他们的条件确实不高，他们的简历甚至拿不出手。但是，他们的成功来自于他们性格特征中的一两条，就足以支撑业绩的长期发展。4. 招聘要求千篇一律53%的雇主不顾求职者的年龄层，盲目使用一成不变的招聘要求。结果可想而知，“观众们”不会买账！如果一家美容企业想要找一位经验丰富的专业美容导师，那么符合要求的美导一定比刚毕业的应届生更能全面地考量这份工作。5. 对企业生命周期认识不清在企业生命周期的不同阶段，我们对人才的选择标准是完全不一样的。创业初期，需要有梦想和激情的人；在企业稳定发展期，需要严格执行公司制度具备执行力的人；在公司的变革期，需要有魄力和战略思维的人。人才不是越优秀越好，而是越适合越好。不要轻易相信和依赖社会型的“优秀人才”，他们可能高背景，大平台，经验丰富，但不一定适合于你的企业。你要寻求的人才不一定是所谓最优秀的，但一定是最适合的!企业在不同的阶段，应该有不同的人才使用标准。6. 尚未掌握真正的“识才”方法我们的招聘技术根本不专业，凭得感觉和“社会标准”在招人。可以这么讲，你企业内部优秀人才是你碰运气招来的，内部产生破坏力的不适合人员，也是你碰运气招来的。没有技术含量的，缺乏科学有效标准的招聘，大致在12个人里面有1个能让你满意的，有3个来产生破坏作用的，有2个有待培养观察的，还有5个是鸡肋，食之无味、弃之可惜。整个招聘处于一种个人感觉状态，但往往这种个人感觉没有技术做支撑是不靠谱的。7. 没有完善的“人才备用库”62%的雇主并没有给自己的公司建立一个“人才备用库”。殊不知，在公司职位出现空缺时，你随时都可以联系这些人。一些流动性高的职位出现空缺会影响团队的工作效率和斗志，很多大企业对此早有预警，通常会提前做准备。而那些没有意识到这一问题的公司却只能在频繁的招聘中耗费精力。8. 只谈工作不谈薪水我们在调查中发现，46%的雇主不会在工作要求中提及薪资状况，有些公司甚至认为，如果应聘者在面试之前就“暴露”了自己的预期薪水，那他就休想求职成功。而且，雇主们并不想让薪水问题挑起办公室内斗。然而，薪资透明其实是雇主招聘成功的一大优势！求职者看到招聘要求上的薪资范围，不仅极有可能前来申请工作，而且也会觉得，这个雇主够直率，是真心实意地想要和自己交流。9. 招聘是不考虑就业市场的供需状况83%的雇主在招聘时不会使用数据智能来了解当地就业市场的供需状况。这样做就好比一个推销员站在一个空置的房子前等着有人来为自己开门一样，Too young， too simple！尤其是那些地处都市圈之外的公司，更不能傻傻地以为，只要招聘广告一发出去就会有足够的求职者送上门来。人事主管们在招聘时要把眼光投向其它大城市，为了吸引更多人才来你们公司，提高薪水，加强福利也是必不可少的。10. 不懂得如何留住员工超过37%的人事主管表示，自己公司并未做出任何努力来避免人员流失。留住员工显然很重要，但这又跟人才招聘有什么关系呢?第一，降低员工流失率会减轻招聘人员的负担，从而让他们有精力去干自己最擅长的事情：与求职者有效沟通，达成一致，而不是为不断冒出的空缺职位头疼。第二，公司努力留住员工会让整个团队幸福感大增，也会更加团结。人们有时就是愿意为那些真诚对待员工的公司卖力，通常情况下，这一点比薪水和职位头衔还重要。如有侵权，请联系删除想了解更多，请继续关注我们@51社保，如果还有薪酬个税、五险一金、员工管理等人力资源相关问题，欢迎随时来撩~",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:34:27",
        "question_id": 653625932,
        "user_id": "6c57581e33177798c0881868fa46102d"
    },
    {
        "answer_id": 3473311632,
        "content": "既然问题中有一个小字，那么代表公司在可以匹配的资源上是有限的。不能象大公司那样提供足够有竞争力的薪酬及福利，也难有一定的社会地位给员工以利益以外的保障。那么就只能拿出自己能够提供的东东来吸引员工。一、以合伙人的模式来招募高级的人才。因为无法给予相关利益，就给予足够的远期及参与感，可以以合伙人的方式来招募一些高级的人才，比如副总，重要部门总监，研发负责人，销售负责人等。二、非常规。找到一些适合的人才，了解他们对小公司的期待，在合理的情况下变通，比如希望工作时间灵活一些，比如在本地要照顾年迈的父母等等，初创期的公司可以以结果为导向，在不违反法律及普遍的公司原则情况下，应用一些变通的方式因人而施，吸引人才。三、给新人以更大的机会。成熟的大公司对新人不是十分友好，工作往往是一个人一个坑，新人如果希望增加经验及综合性锻炼，对初创性小公司有些有想法的年轻人还是愿意做一定的尝试，但要注意这些人员往往在成长后，如果公司的发展达不到他们的要求，他们会离开。四、通过一些骨干或者创业合伙人引进一些原来他们的下属，通过情感吸引一些志同道合的人员，来实现一群人实现一个梦想来达到人才引进的。以上为一些初步的建议，希望有帮助。",
        "voteup_count": 5,
        "updated_time": "2024-04-21 10:45:28",
        "question_id": 653625932,
        "user_id": "45da6c820ec2c2b11dc79edf6279a6b8"
    },
    {
        "answer_id": 3473191091,
        "content": "解决不了，因为当一家企业把薪资待遇作为一种成本的时候，那么必然不可能发展起来的，所谓的平台也是员工不断努力建立起来的，企业和员工从来就不是敌人，而是共生，老板要赚钱，员工的目的也是赚钱，不论如何，两者的都有共同目标，即使赚钱，但是现在的很多企业却把这个当成了敌对，只允许老板赚钱，员工不行，既然这样，那么员工也不可能为你努力，因为实际上，企业获得的利润绝大部分都进了老板口袋，但是付出最多的是员工。",
        "voteup_count": 3,
        "updated_time": "2024-04-21 08:34:05",
        "question_id": 653625932,
        "user_id": "c7ce3dcc5592af6fa6bf5bba02f7cb33"
    },
    {
        "answer_id": 3480249981,
        "content": "就四个字-------狠狠给钱！给钱都留不住的你换别的手段也留不住！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:01:24",
        "question_id": 653625932,
        "user_id": "c6718f5aa172ab5d4b2cd17e5fd9a07b"
    },
    {
        "answer_id": 3480226802,
        "content": "既要给钱，也要笼心。两项都做不到，对不起，我是你们家员工，我也会跳槽。人往高处走，这是人之常情，你也不要闹心。给钱，笼心的前提是什么？那就是你要把你的公司做大做强。即使你不能在短时期内做大做强，但你起码要有做大做强这个姿态。假如你的公司一直很佛系，原地踏步。给员工的待遇也一直原地踏步，给员工的进步空间也是零，那么，员工撤退，很正常，你别郁闷，想一想下一步如何走吧？我有个表弟，一开始在一家五金加工工厂工作。工厂不大，一开始只有十几个人，表弟刚开始只是一名小员工。然而，老板很重视他，原因是他比较老实、忠诚、肯干粗活重活，工艺精湛。于是老板在背后默默扶持他。一是在物质上扶持听闻他无房子居住，于是主动在随近租了一套房子给他住。工资，定期增长，年终奖，年年增长……二是在职位上满足表弟也是从一名普通员工成长为质检员、厂长助理、副厂长……三是感情上拉近(笼心)表弟单身时，老板为其牵线搭桥，认识了现在的老婆。表弟家有个困难时，老板亲自帮忙，能帮就一定帮，不能帮的，也帮忙出出主意。四是在公司规模上做大做强你想往员工碗里多给一点，首先你自己的锅里必须要多一点。表弟的老板也将他的工厂从十几人发展成为上百人的工厂。表弟后来当上了厂长助理、副厂长，帮忙管理着上百号员工。……综上，其实最重要的是第四点，只有你做大做强了，你才能给到员工所要的，才能留得下他们。想一想。假如刘备一直不想着做大做强，既不去画饼(对抗曹贼，光复汉室)，又不去招贤纳士(三顾茅庐)，一直就带着关羽张飞在瞎转悠，连饭都吃不上，你说，关羽、张飞还跟着他吗？关羽、张飞能跟着他，除了刘备很讲义气(笼心)。还有刘备自己的集团也在慢慢变强变大，只有这样能给到他们物和前途啊(给钱)。行吧！最后一句话:唯有自己强大了，才能“呼朋引伴”，才能找到并留下和自己一起奋斗，一起获利的人。",
        "voteup_count": 22,
        "updated_time": "2024-04-27 10:39:32",
        "question_id": 653625932,
        "user_id": "4814d44abbe8a813e8463f5f15708086"
    },
    {
        "answer_id": 3482068330,
        "content": "小公司招人难，确实让做招聘的HR叫苦连天，老板和用人单位领导的要求一样不会因为公司的招聘竞争力差而有所降低。一般来说小公司在面试环节的最后，必须用话术来推销公司，例如：01 发展迅速，个人的空间大，升迁机会增加02 比较弹性、有效率及成长空间03 薪酬制度灵活04 有许多学习成长的机会然而既然是话术，应聘者就不一定买单。因此，做招聘的HR不妨从现有员工身上来找找有没有其他的原因。例如HR可以问问自己和其他司龄3年以上的员工，留在这边工作的理由是什么？这个叫做Stay interview(留任者面谈)，相对于Exit interview(离职面谈)。即便你访谈调研的结果只有事少、加班少和离家近，那后面2者也可以拿来应用，离家近这一条就该让你不要过多奢望了，应该是要把目标定在距离公司不远的人群。至于留人难的问题，小公司就不要过多幻想了，除非公司和特定的对象签订留任协议，给予留任金。很多年前我有一位徒弟，我除了倾尽全力去指导及培养她外，调薪、奖金和晋升都是给予我权限范围内最大的努力。可是，当她服务了4年后，一脸不好意思递上辞呈的时候，我没有询问离职的原因，只关切她的去处是否值得去？我深知在公司目前的各种限制下，无法给予她更多她想要的东西，那何妨抱着祝福的心态，少了一个敌人多了一个未来的盟友，以及继续维系师徒的关系，如此也是不错的。也就是说，小公司不管是招人还是留人，还是必须正视自己的问题，在限制条件下做事，否则都让HR背锅，那就是自欺欺人的行径。我是罗哥，曾任多家上市集团HR副总，干过HR/IT/财务，长期分享HR、职场软硬技能。某知名平台年度知识领路人，公众号/视频号：罗哥说职场，VX:winbondjames欢迎咨询与交流",
        "voteup_count": 1,
        "updated_time": "2024-04-29 01:03:00",
        "question_id": 653625932,
        "user_id": "9c346171d981da853ea73abe45d6cb01"
    },
    {
        "answer_id": 3481163017,
        "content": "说一下我之前在一个小公司待的经历吧，待的时间不长，1年，如果不是入职的时候说干够1年，我可能1年也待不了。虽然我感激他们在我工作经验尚不成熟的时候录用我，但我用了1年时间去还，也算是还了他们用我的情吧，毕竟我之前，我之后，他们招聘的同岗位的人，都没干够满1年。休息时间少。我去的公司，每个月只有2天假期，不管当月有没有法定节假日，就算是五一假期，这个月也只能休息2天。印象深的是小孩2岁多的时候，要做一个小手术，需要全麻，我就去了一上午，小孩麻药劲刚过醒过来没多久，我就又来上班了，当时愧疚的心达到了顶峰。说的是休息两天，你都不能连续休息2天，半天半天休，休息一天回来就说昨天你不在怎么怎么样，心累。上下班时间不固定。这里上班时间不固定是实际的不固定，是根据季节变化的，面试时候说的早八晚六，无论冬夏。真的实行起来，夏天8点你去了他们嫌你去的晚，挂在嘴边的话是5点天都亮了，别人7点都上班了，之类的，经常听，就很反感。下班时间说的是6点，夏天你敢6点走，那又是一顿输出，后来要求我天黑了才能回，这时候我就不想干了，勉强坚持了一年。冬天不见可以晚点到，夏天要求你晚点走。工资待遇低，无晋升机制，发工资总感觉自己亏。我去了2个月，才拿到第一月工资，一般小公司发薪日不确定，都是压一个月的，等干了一个月，又拖延到月底的几天再发，这个时间，委实有点漫长。关于提成，可能3个月还不发一次。就是怕你走了，想要压你工资多一点，但实际上一个月2000块钱，提成也就百十块钱，有时候还找各种借口不发了提成，在这个社会，真的有时候真不够花的。就算你干1年，2年，甚至5年，工资依旧如此，那时候，有人想挖我去他们公司，也是小公司，老板是同龄，挺合得来的，不过我依旧没有去，我觉得小公司天花板很低，同时因为这个公司，算是心里有阴影了吧。发工资的时候，老板在顺带说句，没有拖欠，其他地方工资怎么怎么样，这种话，真的听的够够的。干了一年后，手头没有钱。福利保障不到位。这里主要说的是社保，我身边很多待在小公司的人，90%都没有社保，公司总以为逢年过节给些过节礼，就能抵了没有社保的缺憾，实际是很多大公司，不仅有社保也有过节福利。这是我唯二干过的一个小公司，另外1个，干了3个月，拖欠工资3个月，直接走人了。这大概就是小公司干不长久的原因吧。出来都是挣工资养家糊口的，工资挣不到，休息跟不上，保障没得有，但凡市面上同岗位待遇比你给的高，福利比你的好，就很容易被对方挖了去。至于单干，能单干的人，人家为啥要跟着你干，拿着那一点微薄的工资，时间还不自由。本质上还是工资和福利没跟上去。给你赚了100万，你给人家5万，单干的话人家就算分你1/10市场，也有10万了，这个账还是很容易理清的。小公司招人难，平台吸引力不够，薪资成本也不能过高，好容易招到一个能干的，要么过几年单干，要么就被大公司挖走",
        "voteup_count": 6,
        "updated_time": "2024-04-28 09:46:17",
        "question_id": 653625932,
        "user_id": "332c240ba938c03dc969f16773739f92"
    },
    {
        "answer_id": 3482108832,
        "content": "一个公司未来取决于你的前10个员工！创业者，招人要慎重！一个公司好不好，有没有前途，有没有钱景，只要看这个公司的前10个员工，就基本上确定下来了！小微公司，就看这个公司的前5个员工，也基本上确定下来了！阿里巴巴的18罗汉，小米雷军的创始合伙人，快手的联合创始团队，比特大陆的创业团队，美团的核心合伙人……大型创业公司看前10号员工、前50号员工，小型创业公司看前5号员工、前10号员工，公司未来的命运和财富钱景大体上可以推断出来了。创业公司最难的是第一关：初创阶段“活下来”。这个时间段，创业公司的价值观、商业模式、团队、产品、定位和目标市场等都处于探索和完善阶段。一旦这一关顺利过关，也就意味着创业公司的核心团队初步成型、公司价值观初步形成、公司商业模式基本确定，公司大概率能实现“自力更生、自己养活自己”，或者说依托着公司的商业模式和成长路线，公司能够获得源源不断的投融资进而取得更大的发展，市值更大，未来发展空间更大！这个阶段，也是创业者逐步形成并加强自己“权威性、唯一性”的关键时期！一个公司一个老板，一个公司一个核心，一个公司一个声音！实战出来的老板、创业者，更有力度，更容易赢得员工、客户、投资人的认可和追随！这个阶段，创业者招聘的前5个正式员工、前10个正式员工（包括合伙人）也正式登堂亮相！这就是创业公司未来命运的寄托和依赖！成，也是这个团队！败，也是这个团队！成败，取决于创业者，因为这个团队是创业者亲手招聘进来的，是创业者打天下、做市场的核心班底！创业者，你招的前10个员工，决定了你和公司的未来！你招的前10个员工，必须符合以下5个条件：1、 留得住！前10个员工，要么是你的亲朋好友，要么是你的嫡系亲信，要么是你志同道合的同道中人……创业者招的前10个员工，首要条件是这个员工“能否留得住？”如果留不住，就意味着创业者还是光杆司令，还是没有团队，公司不可能发展起来的。2、 认可你。创业者招募的前10个员工，必须要认可创业者。创业很多时候就是“赌一口气”，“相信相信的力量”！信念是非常重要的。3、 低底薪。前10个员工，一定是低底薪招募进来的。不管是合伙人、还是普通员工，大概率都是低底薪，甚至有些员工还要自掏腰包买股权或期权，这样才能更好的捆绑在一起；而且，创业公司本身资金就非常匮乏，根本没钱来招募高底薪的员工！我接触过非常多的创业公司，管理层、合伙人、骨干等员工底薪，普遍在5000-20000元/月之间，记住：这是在北京！除非这个创业公司在B轮、C轮获得大融资，公司经营状况好转许多，否则大概率都是低底薪过日子！4、 有潜力。前10个员工，不一定每个员工都具备高学历、高潜力、高能力，但是这其中必然会有一部分属于潜力股，有些本身就是优质股。如果创业者招募的前10个员工，都是最基层员工、最低级别学历和平台职位的员工，那么大概率这个创业公司也不会发展多好！我们每次创业，我是喜欢招很多大中专在校生当实习生，优秀者待毕业后直接入职公司，不管是销售、还是市场、或者自媒体运营、平台人员，都欢迎！这种模式对创业公司来说，好处挺多。5、 宁缺毋滥。前10个员工决定了公司的未来命运，所以创业者在招募时，更需要谨慎、小心。为什么我特别推崇招聘大中专在校生当实习生，也是抱着这个理念。如果创业公司已经定型，经济效益还可以，那么创业者可以继续维持下来，“活下来就是剩者为王”！如果创业公司已经定型，经济效益每况日下，甚至负债累累、一眼看不到尽头，那么创业者可以考虑推倒重来、或者另外再做一家创业公司，从头再来！如果创业公司刚刚起步，或者创业者正在筹备创业，那么恭喜创业者：可以好好挑选自己的前10个员工（包括合伙人）了！一定要慎重！如果暂时招不到合适的正式员工，那就多招几个大中专在校生当实习生，或者招几个毕业后两三年、经历了一番社会毒打和锤炼的年轻人做助理，试用期！宁缺毋滥，正式员工的名额是非常珍惜的！雄孝创业咨询：专注于中小微创业咨询、高科技创业咨询。20多年创业实战。欢迎交流探讨，一起前行！",
        "voteup_count": 3,
        "updated_time": "2024-04-29 04:00:52",
        "question_id": 653625932,
        "user_id": "63bcea85c619a9defb605d8dc1afb663"
    },
    {
        "answer_id": 3480922942,
        "content": "根子在老板，不消除老板的妄念，招人难会持续，即使招到了，别人很快提桶跑路。老板希望支付的工资少一些，员工创造的价值多一些，这是人之常情，大小老板都一样。但是，招聘员工本质是一场谈判，一方出钱，一方出力。既然是谈判，就不可能任由某一方漫天要价。小公司招人难的本质是老板漫天要价造成的！别人如果真的接受了，那就等于是赔本。没有人愿意赔本，所以招人难。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 00:32:15",
        "question_id": 653625932,
        "user_id": "2bac38f8cf2e633d5d22e1eee89f8e0b"
    },
    {
        "answer_id": 3480239019,
        "content": "得加钱。给尊重。有前途。少画饼。多休息。不违法。有关怀。你要听我的，还找不到人，我给你干去。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 10:51:17",
        "question_id": 653625932,
        "user_id": "2e07760175708e26430e475e39397fe0"
    },
    {
        "answer_id": 3480228588,
        "content": "太简单了，薪资是同行 1-2 倍就行了。如果薪资没有比同行高一倍。证明了你不代表先进的生产力。一个利润率不够的公司，不能向外部获得利润，就要向内部剥削。宏观来看只是加剧了内卷，并不会对社会有直接帮助。所以我建议还是直接关闭。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 10:42:39",
        "question_id": 653625932,
        "user_id": "3740f9ea2ab03abf55c2f6f61d824459"
    },
    {
        "answer_id": 3481324373,
        "content": "白纸黑字，干股激励。言必行，行必果。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 11:43:11",
        "question_id": 653625932,
        "user_id": "cd0b68ea7e9da2fb17b2650822e1adff"
    },
    {
        "answer_id": 3480425830,
        "content": "办法总归是有的，但是我觉得核心的是要把自己的公司先做到公司做不到那你怎么办都没有用，因为平台本身都有吸引力，能持续的发展给大家，看到前景和潜力。这一定是基础或者说最根本要解决的问题，这是第1个。第2个呢就是有稳定平台的基础，以后呢要建立好的薪酬福利体系来吸引员工，让员工愿意长久的留下来可以做员工的中长期激励，保证员工能够持续不断的在这个公司干下去。第三就是做好招聘和校招的一个工作，社招呢可以补充短期的一个人员，但是呢，社招的人呢，对公司的认可包括忠诚度肯定是不太强的。那校长呢，本身学生到职场，他第1家公司其实都是有感情的，那这个时候呢就要做好文化。的，嗯快速的一个导入，让这个文化呢去影响这个员工，能够长期的在这个公司去做下去。所以的人才梯队的搭建呢，一定要做好，这样呢才能持续维持这个团队它是有人可用，而且长期有人的。",
        "voteup_count": 15,
        "updated_time": "2024-04-27 14:20:54",
        "question_id": 653625932,
        "user_id": "ecf32664fba551d1c19db4ad2a084100"
    },
    {
        "answer_id": 3480455941,
        "content": "1、情感上假如你有一个女儿，你希望他嫁入一个老破小家庭里的少爷嘛？小公司，大致给人的感觉就是如此。2、市场上如果你有一1000克黄金，对方是小公司，你愿意打折卖给这个小公司嘛？通常不会愿意。作为人才，也是如此。人才都有市场价，不能因为是小公司而折价。通常还会要高价。为何？因为你无法给人才带来其他方面的附加值（比如人才市场口碑和价值，学习成长价值等等）。刘化檩跨界OD学堂：职场案例4：为什么小公司留不住人、容纳不住人?怎么办？那就看你的商业模式，以及整合资源的水平，包括人力资源的水平。比如，能采取一定的玩法，让3个臭皮匠能产生诸葛亮的价值；或是让3个臭皮匠能打造出来更有市场价值的东西。至于想折价找到人，而且还与大公司攀比，这是有些痴心妄想，精力用错了地方！或是，你采取与市场相反的套路：当前年龄障碍、性别障碍、残疾人等中收到一定歧视，那不如在年龄大、女性、残疾人的人群中去淘金子，概率高。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:57:04",
        "question_id": 653625932,
        "user_id": "3fa3cdd52b17711cfdcf85912bee3eb7"
    },
    {
        "answer_id": 3481325774,
        "content": "谢邀。作为一位在人力资源行业摸爬滚打多年的“老鸟”，对于小公司招人难的问题，我确实有一些独到的见解。首先，我得说，小公司招人难，这确实是个老大难问题。平台小，名气不响，薪资还不能跟大公司比，这的确让人头疼。但话说回来，每个大公司都是从小公司成长起来的，关键在于我们怎么找到并留住那些愿意与公司一同成长的人才。我觉得，小公司要招人，首先得在“软实力”上下功夫。什么是软实力？就是公司的文化、氛围、团队凝聚力这些看不见摸不着，但却能深深影响员工的东西。小公司虽然平台小，但正因为小，所以更灵活，更容易形成独特的公司文化。这种文化可以是轻松的工作氛围，可以是扁平化的管理结构，可以是鼓励创新的机制。总之，要让员工觉得在这里工作不仅仅是为了赚钱，还能得到成长和认同。其次，小公司要学会“精准打击”。什么意思呢？就是不要盲目地撒网捕鱼，而是要针对自己的需求，精确地找到那些合适的人才。这就需要我们做好人才需求分析，明确自己需要什么样的人才，然后通过各种渠道去寻找。比如，可以通过社交媒体、行业论坛、专业招聘网站等途径去寻找那些有潜力、有意愿加入小公司的优秀人才。再者，小公司要学会“用感情留人”。这里的感情，不仅仅是指公司对员工的关心和照顾，更重要的是要让员工感受到自己是公司的一份子，是公司成长的重要推动力。比如，可以定期组织团建活动，增强团队凝聚力；可以给员工提供培训和发展机会，让他们看到自己在公司的未来；还可以在员工生日、结婚等重要时刻送上祝福和关怀，让员工感受到公司的温暖。最后，我想说，小公司招人难，但并不意味着招不到人。只要我们用心去做，用心去留人，就一定能够找到那些愿意与公司一同成长、共同奋斗的人才。毕竟，在这个充满机遇和挑战的时代，人才是最宝贵的资源，也是我们小公司最有可能翻盘的关键所在。希望这些建议能对你有所帮助。如果你还有其他问题或者需要进一步的建议，随时欢迎向我提问。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:44:23",
        "question_id": 653625932,
        "user_id": "0f82e8c57a0d1735d0fd875507490355"
    },
    {
        "answer_id": 3480466973,
        "content": "本小公司小老板来回答下。俺把岗位分成两类：重复性和创造性的。重复性岗位包括但不限于行政、人事、数据收集。日常美工类等；创造性包括销售、客户代表与咨询方案撰写。对前者，俺也开不出很高工资，解决办法：一是优化工作流程，尽量让员工干的舒适还能保质保量完成任务。比如人事招聘这工作，俺都是提前一个月计划安排，不会干出“5天内必须招来人”这种操作，让员工一直干重要但不紧急的事情。二是招的多是有爱心家里也不缺的菇凉，这些菇凉需要的是一份稳定舒适的工作，而且在合理范围内会很积极的工作。比如俺济南办事处的美工设计妹子，老公很能挣钱，自己又闲不住出来工作。她对岗位的诉求是能保证按时下班好去幼儿园接孩子，以及周末不能加班好去带孩子。工资吗看着给就行，够她和孩子吃饱饭买零食就好。对后者，俺喜欢用跨界成手，即有足够经验和资源，但是被大厂优化下来人，之前没干过专业咨询，但80%的工作和原来相近，能很快上手。减少培养时间。",
        "voteup_count": 23,
        "updated_time": "2024-04-27 15:11:05",
        "question_id": 653625932,
        "user_id": "a6fce85a02b989cca355be885f9a2e06"
    },
    {
        "answer_id": 3476514193,
        "content": "谢邀。根据你的描述，这些都是表面现象，或许忽略掉问题的本质。站在应聘者的角度，应聘者凭什么为你小公司做贡献，尤其是在面对小公司经常表面说一套，实际做一套的情况下，大部分人则更加的想离开这个是非之地。在小公司，应聘者大多都有受骗的感觉。应聘者又不傻，他们眼里看到的和他们心里想得到的都有很大的差异。要解决这个问题，个人认为很简单，如果管理者能够与员工们能够平等，同一个维度沟通，让员工喜欢上这个公司，员工能实现自我激发为企业卖力的动力。这就是钱的问题吗？当然不是。在管理者眼里，是他们给了应聘者机会。而在应聘者眼里，老板就是一个骗子。以上代表个人观点，仅供参考。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 08:00:37",
        "question_id": 653625932,
        "user_id": "39eb2b8b90d4cbd13159ccbdeb65c0a9"
    },
    {
        "answer_id": 3481920943,
        "content": "真诚是必杀技管理是持久力氛围是润滑剂工资是快乐之源学习是进步的方法",
        "voteup_count": 17,
        "updated_time": "2024-04-28 21:41:17",
        "question_id": 653625932,
        "user_id": "21ff09a13d35de28ba4a10e03cbdbe95"
    },
    {
        "answer_id": 3480669738,
        "content": "待遇留人，事业留人。满足人才的物质需求和精神需求。①待遇留人：满足人才的物质需求▲今天的待遇：工资奖金高高的，车子房子好好的。满足人才今天的物质需求。▲明天的待遇：股票、股权分一分，别把人家完全当成打工的，把人家当作合作伙伴，将来企业更值钱了、或者上市了，得有人家一份。满足人才明天的物质需求。②事业留人：满足人才的精神需求▲信任、尊重，充分授权信任他，尊重他，给他施展身手的平台、资源，让他成事，获得成就感。▲规划好企业的愿景与使命，与国家、民族、人类的命运联系起来。就是赋予企业发展伟大的意义。未来干好了，更有成就感。②",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:19:49",
        "question_id": 653625932,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3480279730,
        "content": "公司不仅规模小，平台吸引力不够，薪资水平也低，这样竟然还想招工作能干的员工，哪有这么好的事情呢？企业和员工之间的关系，说白了就是交易，员工提供个人劳动力，公司提供对应的生活资源。老板给不同工作价钱，员工提供不同工作质量，大家谁也别想糊弄谁。人往高处走水往低处流，能干的员工如果拿不到满意的薪资福利，当然要跳槽找条件更好的公司岗位了，这是人之常情。一个能干的员工选择另谋高就，那可能是个人原因，大批能干的员工离职跳槽，那很大可能就是公司本身的问题，公司就要反思自身找出问题解决乱像。小公司管理制度混乱，员工工作内容繁多又复杂，一个员工经常要身兼数职。员工做的事情多工资低，还要经常义务加班被白嫖，落实双休简直天方夜谈。这种情况下，员工干活就没有积极性，大家能干事就有干不完的事，能吃苦就有吃不完的苦，那还不如直接躺平摸鱼。小公司的福利制度不健全，薪资制度更是个摆设，员工想升职加薪难如登天。公司不实行赏罚分明，做多做少都是同一个待遇，那能干活的员工也会变得不想干活。公司没有企业文化可以拴住员工人心，也没有薪资福利吸引员工留下来，大家凭啥继续为公司真心实意干活？有的小公司业务不稳定，甚至薪资按时发放都很艰难，工资和加班费拖了又拖。员工人心惶惶养家糊口都难，还怎么去为公司发光发热，大家这都不走更待何时。很多公司要求员工一起共患难同进退，公司缓过来了就卸磨杀驴，只能共苦不能同甘的企业太多，失去公信力。俗话说，水能载舟，亦能覆舟。百姓对一个国家是如此，员工对一个公司也是如此。大部分行业顶尖的大公司，都是从小公司发展起来，公司的发展离不开人才的积累，更离不开人才的巨大贡献。大公司的崛起虽然不可复制，但是仍可以借鉴相似之处，我若盛开蝴蝶自来。大公司加班只会更疯狂，员工卷得更厉害，工作热情和冲劲儿却几年如一日，就算骂骂咧咧加班干活，也舍不得离职跳槽重新择业。大家都知道华为加班很严重，晚上十点多下班是常态，忙起来搞到凌晨也很常见，办公大楼基本灯火通明，但是大家依然挤破头抢着想进去。归根结底，这还是华为公司给的资源多，干一年嫩个顶别人干十年，干得多也就分得多，大员工当然是干劲儿十足。小公司又想马儿跑，又不想给马儿吃草，就是想马儿白跑，那员工不离职就得被白嫖累死。一个公司想留着人，要么说薪资给到位，要么是人文关怀感动人。",
        "voteup_count": 29,
        "updated_time": "2024-04-27 11:29:55",
        "question_id": 653625932,
        "user_id": "0a655db368c040014cc636173e6bd307"
    },
    {
        "answer_id": 3480101027,
        "content": "招人不难。难在嘴里招人实际不想招人。来一个，能力看不上来一个，工资看不上走一个，嫌员工去高攀其实是：我要不要招人？看缘分吧员工为啥不自愿加班？可以不用招人员工为啥不多学点相关知识？可以少招个人。能不能不涨薪？可以多剩点钱。实际是：鼓励员工学习：跳槽加薪了一个人干好几个人的活：出去创业了hr被老板pua：来知乎提问了我的前某公司：某一个三月花了11w boss直聘。服务端全员上阵找简历约面试。一个都没招到。还内部意见不合，裁了一个。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:28:25",
        "question_id": 653625932,
        "user_id": "7b566a012961189ed7eb740b2e156152"
    },
    {
        "answer_id": 3474412901,
        "content": "你看似是解决招聘的问题，实际是要解决留人的问题啊，你的核心问题要先搞清楚。人员主动离职2个问题：1:员工自身的能力或者自主认知的能力已经超过平台的能力，也就是员工发展速度超过了平台的发展速度。2:员工拿的钱与受到的委屈不成正比，你给的“窝囊废”不至于我忍受这个窝囊。你作为一个小公司，你的薪酬福利横向对比其他的企业有没有优势或者低于别人，你至少是要和市场持平的。还有你不能一直是小公司啊，你要发展啊，你一直不发展人家怎么办，你的员工价值体系要建立，考核体系要建立，培训体系要建立、薪酬体系要建立，这几个建立的目的是激励员工，挣不到钱也要学点东西吧，人家不能一直在你这边浪费青春啊。如果两样都没有，你的公司的就每次都要去招聘面临重大的沉没成本，那么就找一个专门的人干招聘，最后招聘的人也跑掉了。但凡是个人事大家用的招都差不多就那么点。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 11:36:45",
        "question_id": 653625932,
        "user_id": "26597926c188d65d1e0de566bf49990f"
    },
    {
        "answer_id": 3481819199,
        "content": "应该说小公司招人不难，招到合适的人很难。人往高处走，水往低处流，是常态。薪水达不到期望值，不仅要求多，工作又繁琐，大多还是一人兼二、三职。就这样，谁甘心，所以，大多只会当个过渡，只要有别的机会，最终还是会往机制健全的公司跑。怎么改善这种现象：一、招聘初岗位职责清晰明确，明确公司需要什么样的人，包括职位、职责、技能要求等。不要入职后或在以后的工作中，既强制附加别的工作条件，且又不付相应的工资报酬。二、制定规划好公司五年以上的发展方向，定位清晰，明确核心竞争力。让公司员工能够清晰地看到在公司工作的前景和价值，以及个人未来可能收获取的物质。三、制定有吸引力的薪酬及福利制度。在有限的薪资成本下，通过制定合理的薪酬和福利制度来吸引留住员工。例如，提供具有竞争力的基本工资，以及可适当调高的奖金、津贴等等外部激励措施。给予员工职业发展，提供公平的培训和晋升机会，增强他们对公司的信任和归属感。四、真不用定那么多严苛的公司规章制度。一个积极、和谐、融洽的工作氛围，很能够提高员工的工作效率以及工作态度。这里罚款，那儿罚款，动不动就说违反公司制度，不要说归属感了，员工的流失率不增都已经算走大运了。合理的规章制度，人性化管理，针对性解决问题，以及团队建设、员工关怀等活动，这些都能增强员工的忠诚度，降低员工的流失率。如果小公司仍一直固守莫名的老派思维，不转变思想，寻求变革，这问题基本属于无解。",
        "voteup_count": 14,
        "updated_time": "2024-04-28 19:36:43",
        "question_id": 653625932,
        "user_id": "ebff8577231ef2868cd0acf0fa982bf8"
    },
    {
        "answer_id": 3474415804,
        "content": "我呆过四家初创小公司，两家在线教育，一家共享汽车，一家网络安全，说说我的感受！小公司就像小孩子，如果一位成熟的职业经理人加入小公司，就要陪小公司一起成长，就像姐弟恋，姐姐要陪弟弟成长，是非常辛苦的，如果求职者也是新人那就大家都“小”，彼此陪伴摸索着成长。所以本话题“小公司招人难”的前提假设，我理解是小公司想招成熟人才，而不是招跟自己同样“小”的新人。从经验来看，小公司跟成熟才是不对等的，小公司希望借助成熟人才的经验技能快速达到产品研发销售等方面的目标，那小公司就需要在其他方面付出更多以达到平衡，同一个经验能力水平的人才，从薪资上小公司可以提供比大公司更高的报酬，比如该人才在大公司平均是2万的税前月薪，那小公司可以提供3万，从职位上小公司可以提供比大公司更高的title，比如该人才在大公司是成熟产品经理不带团队，那小公司可以给到高级产品经理带1-2个人，或者分配股份期权（这方面现在大多数打工人看的比较淡了，因为拿不到手的都是虚的，股份可以随时调整的），从体验上小公司可以提供更加自由人性化的工作氛围，比如上下班不打卡、节假日礼品福利等。总的来说就是要在至少某一方面提供超出大公司的条件，才能吸引人才，当然也不排除有人才想到创业公司历练的，其他条件不是特别看重，我个人去小公司有时候是这个原因，另外也有一些人才可能由于着急找工作或者不自信或者其他什么原因会降低要求去小公司。我个人在小公司的经验教训也给大家分享几点，其中一家To C在线教育创业公司给了我很大的收获，小公司我都是直接对接老板，在老板的高压下每天都需要想若干个增长方案，测试1-3个方案，看哪个方案转化漏斗更好，平均每周都要迭代一个APP版本，很多时候都需要加班发版、有时候还要通宵，然后有段时间要求我们996，我的大脑每天都崩得很紧，自己已经无法很好地放松，胸口有时候也会堵，最恼火的时候每周我要去做三四次按摩放松身体，在这家公司的收获就是老板的勤奋、深度思考、高压下工作，总共干了一年不想坚持了，最主要还是一直没有找到更好的付费转化模式，看不到希望。另一家小公司更加历练人，我从一家中大型公司出来后就去了这家小公司，被认识的人叫过去的，公司在东北，我过去负责产品研发部的搭建和管理，工资给的3万比我在中大型公司高不少，去了才发现这家小公司不跟员工签劳动合同，也不缴纳五险一金，还希望大家加班，老板今天提的需求明天就像上线（那可是APP），我作为中层夹在里面特别难，而且东北那边我举目无亲也没有朋友，住在公司的宿舍，叫我过去的人后来跟老板闹翻了自己先跑回来了，老板叫他的秘书跟我住在一个宿舍监督我，听说之前的外包研发去东北还被老板扣留了身份证，后来我想办法招了一个本地人产品经理，工资比我低很多，把工作转交给他，然后跟老板聊我要回家给我妈过五十大寿，可能就不过来了，因为离家太远了这边有没有亲朋好友，如果我家在本地我会在公司坚持做下去，这样老板才放我走了。所以各位打工人去小公司之前，一定要清楚去的目的是什么！",
        "voteup_count": 20,
        "updated_time": "2024-04-25 18:05:36",
        "question_id": 653625932,
        "user_id": "6a64b8e2b6c25ad0aa4dcab91b037b36"
    },
    {
        "answer_id": 3473481652,
        "content": "首先，你要知道自己的业务切入口是什么，靠的是什么核心信息和核心流程才能完成整套服务或者商贸回转流程的。小公司，在申请正式的营业执照前，主要法律负责人应该早就知道并制定好经营的方式和进行市场应用的规模或者至少有相关影响力了。所以，该问题已经是很小白才会问的问题，或者只是站在摊点、柜台、办公桌的角度上，才会去考虑招人困难的问题。把人拉入你想要的坑里，恐怕只有自主创业才可以让人心安心甘的坚守一个很小的盘口，网络化已经经营好了这类问题。那请问你的公司规模到底是哪种规模，又为何自己底下的员工去一个就走掉一个的现象？恐怕耗材的确是很难找。企业法人会找听自己的，员工会找自己认为可以长久留下来的。而在这之中，短工会看日付工资的可能性，长工会看企业肯签下多长的雇佣合同。至于没有可执行的实质资产或者招待能力的以及连人格魅力的都没有的那些散户口子，只会是让人陷入漫无目的的招人的循环，用极低成本来压榨人力资源和可执行的最基础的运作空间。应聘的，一看老总或者气氛不对，哪会继续留在贵公司？",
        "voteup_count": 3,
        "updated_time": "2024-04-21 13:46:05",
        "question_id": 653625932,
        "user_id": "33ed487869ac674d0c58ed71293e9b67"
    },
    {
        "answer_id": 3479538500,
        "content": "两个身份每个身份都有一个贼靠谱的办法①HR：去大公司入职 此难立解②老板：大公司给2万 你给20万  此难立解除非是②自己想，不然①千万不要不自量力去劝②",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:27:25",
        "question_id": 653625932,
        "user_id": "c1e5fe07b079dd1943193cc5db9550d4"
    },
    {
        "answer_id": 3480214439,
        "content": "这种问题和为什么一万块钱买不到一辆劳斯拉斯一样。小公司1工资低，公司都不知道能活几天2加班没有制度规范，且没有加班费3各种理由罚款，乱扣钱，4年假谁敢提谁等着挨骂。休息时间完全看老板心情。5五险一金能按时交的都算有良心。6动不动老板一拍脑袋，全公司跟着瞎忙。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 10:27:10",
        "question_id": 653625932,
        "user_id": "cb5c834b67d2a858eb962c60b5e8c7e7"
    },
    {
        "answer_id": 3481693876,
        "content": "招人，很简单但是，留人很难！当然，这也不一定！小公司的业务来源不稳，常常困顿于业绩来源等问题！团队成员并不一定招了就需要干活，大概率是需要演示给甲方爸爸看下，”我们有多少人员来服务这个项目而已“当招标合格后，那么新人的去留很简单普通职场人员作为易耗品，就消耗了出去所以，那时，招人并不是一件困难的事情~因为，团队的业绩大概率是小公司的老板创造的！如果这人所带来的职场利益价值更高，而且资源是不可替代的，也不是小公司老板的亲戚可以替代的~那就看老板的诚意，愿不愿意给予最大的利润或者更高境界点的，单独出资给这位难留的业绩冠军再开一家公司！所以，这世上，没有所谓的招人难，或者留人难，就看大家的利益是否一致，或者是否都能带来血厚的利益！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:13:25",
        "question_id": 653625932,
        "user_id": "1a739000f9ff133d385db33a0c93b570"
    },
    {
        "answer_id": 3481043050,
        "content": "小公司就别想我招优秀的人了，这些人小公司的待遇和平台留不住别人的，这些古人都帮我们总结好了，比如“庙小容不下大和尚”，“水浅养不住大鱼，“梧高凤必至，花香蝶自来”。所以小公司应该考虑是招普通的人和合适的人。先把普通的人招进来，再慢慢培养成合适的人。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 07:51:56",
        "question_id": 653625932,
        "user_id": "6f04f88ae11d6574e9c7ab4e789a812c"
    },
    {
        "answer_id": 3475433884,
        "content": "大家都说今年工作不好找，那不是应该招聘很好招吗？可事实是，招聘也很难，并不好招。一、背后的原因是什么？其实我们会发现，现在人的从业方式，就业的方式，都在发生很大的改变。每一个人都在更冷静的去思考，我到底要选择一个什么样的职业，而不是说只要有一份工作，真的是一个很积极的变化。就是每个人都在思考，说我自己的劳动价值，我的职业价值是什么样的。如果人都在这么去思考的话，我觉得是一个进步。二、这个过程中会有一些问题现在会给企业造成一个很大的困惑，就是在过去的人才引进当中，你在简历里头去挑候选人，然后进行一系列的面试。但实际上现在我们在人才引进的方式上更多样化了，在人才引进和招聘上，企业应该就是更为创新一些。包括人员的合作方式上，我们也现在也碰到很多优秀的人才。其实一开始的时候，我们可能是用的是传统的猎头的方式去猎聘的，但实际上最后入职的时候，甲方和人才的合作方式，不是一个完全雇佣制的合作方式，有可能是一个项目合作方式，或者一个更为灵活的合作方式。事实上，许多优秀的人才、企业已经开始接受，并拥抱这种更为灵活的用工方式和合作方式。这边给大家推荐一个一个找工作、招聘APP！今日招聘网，事业单位招聘，国企招聘，央企招聘，教师招聘，银行招聘，医生招聘，好帮手，公考公招好用不多说。并今日招聘平台旗下求职招聘APP、爱工作才能爱生活。找到好工作才能爱工作、找好工作就用今日招聘。企业招聘号：整合岗位、动态、企宣，快速“圈才”名企直招：主动出击，关注名企，锁定心仪职位智能推荐：求职、公考、问答、学习等、千人前面海量岗位：联盟全国各地人才网，就近推荐最新职位[直播招聘]职场精彩直播间，直播找工作666[视频面试]随时随地在线面试，靠谱高效没有地域限制[雇主揭秘]优质企业视频展现了解办公环境再下手[附近岗位]附近工作精准搜索一网打尽[直接沟通]HR、BOSS直接聊天，心仪工作立即沟通[谁看过我]哪些HR对你感兴趣一目了然，看对眼互相聊一聊[薪酬查询]了解市场行情，你的随身求职指南针[简历置顶]绝佳位置海量曝光，求职效果提升500%[隐私设置]屏蔽企业、匿名显示，细节更贴心，求职更安心[求职动态]随时查看求职简历投递进度，接收面试通知，好机会不会错过!!![关于今日招聘]招聘号全国各地近百个城市入驻事业单位近230万家，包含医院、学校、银行、国企、央企及公务员岗位，每日公布最新全职兼职招聘信息、应届毕业生校园招聘、招聘会信息，为求职者提供各项贴心的求职服务，让找工作变得更加简单和轻松。三、那我们可以怎么才能做好招聘？小公司重点要加强这两点：1、更加清晰招聘的需求，以及满足人才的需求企业更需要明确自身的招聘需求和定位，不光脑子里具体的画像，在物料上也要有体现。确定所需人才的具体要求，包括技能、经验、学历等方面。也要明白，这些候选人，有什么需求，企业能否满足，不能只考虑是否满足自己需求，那人才是留不下的。2、优化招聘的流程和招聘渠道流程要更简洁、高效，不要复杂。同时，积极的拓展招聘渠道，充分利用线上招聘平台、媒体平台、熟人推荐等多种渠道发布招聘信息，扩大搜索范围。或者与高校、培训机构等建立合作关系，开展校园招聘和定向培养，这也是获取优秀人才的有效途径。总之，你只要清楚，你要找谁，解决什么问题，是否能满足人才的需求，招人是不难的。我是今日招聘的聘聘希望在求职路上可以帮助到你!关今日招聘不迷路，会持续给友友带来更多面试干货哦!希望我的分享，能为大家提供面试准备的思路，找工作上今日招聘，祝大家找到心仪的工作！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:44:51",
        "question_id": 653625932,
        "user_id": "8a54819d863f7d392563ed3dcddf34b4"
    },
    {
        "answer_id": 3474834852,
        "content": "少招点人，好钢用在刀刃上，对于真正需要的人才，老板摆出十足的尊重和诚意，给出相当具有诱惑力的薪水，最起码你有的，他也要有。可以学学刘备。老板千万别虚情假意。除此，别无他法。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 17:41:29",
        "question_id": 653625932,
        "user_id": "4a402ec8d7b9c89b77baa2317372ee69"
    },
    {
        "answer_id": 3475849907,
        "content": "讲清楚公司的业务成功逻辑，招聘本质就是卖公司。小公司也有自己的卖点，比如早期加入想象空间大，比如自由度高，看人下菜。小公司和大公司招的人不一样，瞄准合适自己的人群。比如那些确实有能力解决公司问题的人。大公司会有条条框框卡掉一部分有能力的人。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 15:11:18",
        "question_id": 653625932,
        "user_id": "b9d1bf9286fba28dc98759246efba7fc"
    },
    {
        "answer_id": 3480656871,
        "content": "上等公司福利待遇好，工作氛围好；中等公司福利待遇一般，工作氛围好；下等公司钱少事多老板斤斤计较！小公司如果拿出同行业平均工资，但是工作氛围好，会有人员流动，但是不至于会没人用！啥是好的工作氛围？老板懂事儿，同事和睦！以前有个只有小学毕业的家具公司创业老板，说过一句很有道理的话，小公司讲情分，大公司讲制度！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:01:35",
        "question_id": 653625932,
        "user_id": "efbd26c76d61958c1d625ddd2827d027"
    },
    {
        "answer_id": 3481528094,
        "content": "以“三国演义”为例，我们来看看刘备的起家史，再来回答这个问题。先说明，既然是小公司，那么成熟化的人才就很难招了，因为薪资待遇跟不上，所以我们以“新人”来举例。1.桃园结义。直接把“关羽”、“张飞”变成结义兄弟，“不求同年同月同日生，只愿同年同月同日死”，“张飞”主动出资招募乡勇。一句话简单说，就是分给能干员工股份，付出真情，共同成长。2.“中山靖王刘胜之后，汉景帝阁下玄孙”，懂了没？自身要立人设，要扯虎皮。一句话简单说，就是要学会画饼，要有人格魅力，要让人觉得跟着你混是有前途的。3.“天下英雄，惟使君与操耳。”获得大佬背书，那个时候的曹操地位可谓是诸侯第一，从实力、地位、人才、兵力来说，都有统一全国的希望，这样的大佬对你说，”只有你和我能够最终争霸天下“。这是多么强烈的背书啊。一句话简单说，宣传要跟上，外部认可很重要，能找到大佬合个影，员工也会高看你一眼。4.“三顾茅庐”。有人（徐庶）推荐顶级人才（诸葛亮），就不辞辛苦，三顾而回，并直接委以重任，“拜为军师”，然后“授以令剑”压服众将，打赢了博望坡。一句话简单说，碰到顶级人才，权力、地位要直接一步到位给够。5.“副军师”，发现庞统大材小用（耒阳县令）后，立即改正错误，直接委任为“副军师”。结论和第4点一致。6.“张皇后”，通过联姻拉拢人才。结论和第1点一致。当然，还有很多，所以“少不看红楼，老不看三国“。正经地来说，其实小公司要招人，招有能力的人，在薪酬跟不上的情况下，不外乎就是采取引入外部投资、股权期权分配、志同道合（画饼）等方式来挽回，具体可以看我之前写的一篇回答。为什么小公司留不住人?如有其它问题，请关注咨询。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:52:02",
        "question_id": 653625932,
        "user_id": "fda45af89137d181816bed013ef359f0"
    },
    {
        "answer_id": 3476118662,
        "content": "这应该是所有小公司的痛点了。既没有品牌知名度，也无法给予优渥的待遇，培训等等更是无法和大平台比拟。过去几年这样的企业我见过很多，原因无他，我所在的行业中小微企业占据主体，很多都是个体户形式。招人和找对象一样，首先找准定位，清楚自己的斤两，明白自己可以选择的范围，走适合自己的道路。你不能说自己无房没车，月薪三千，长了一张大众脸，天天惦记白富美，那你打光棍的时间估计比工龄都长。所以小公司招人就不要想着要那种学历光鲜、履历牛逼的人，这样的人你招不来，养不起，更留不住。把选人的标准放开，和大公司反其道而行之，不卡学历、不卡年龄、不卡性别，就一个标准：能干活+人品OK，先保证公司的业务正常运转起来，有人可用。等公司慢慢发展起来后，再提高用人标准。其次，把目光聚焦在行业中的萌新身上，选择有培养潜质的种子，自己培养。小公司和大公司相比，灵活性高，可以给新人更多尝试的机会，这点可以好好把握。人培养的过程中，待遇要水涨船高，必要时可以考虑给予一定的分红权或者股权激励，把公司发展和骨干员工紧密联系在一起。至于招聘渠道，考虑到小公司成本问题，一方面可以使用免费的招聘网站、活跃的社交网站、参加校招等，另一方面鼓励内推。此外，创业初期，老板就是最大的HR，时刻关注行业动态，充分利用行业交流机会、自身人脉网络发现人才，挖掘人才。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 19:08:03",
        "question_id": 653625932,
        "user_id": "50154c2ee79d63a2c279680aa4f9f31d"
    },
    {
        "answer_id": 3482232365,
        "content": "小公司招人难是现实情况。没有大饼的日子老板难受，员工一样难受。老板画不起大饼，员工看不到未来。但事情要从正反两个方面看，小公司也有小公司的优点。只有发现和发扬这些优点，小企业招人难的问题才能有所缓解。1、提升小企业的人情味。小企业不要搞制度至上那套东西，要讲仁治大于法制。讲究公平与平等，讲究制度之外的温度。让你的企业成为残酷职场的避风港。但切记：不要丢弃原则和竞争力。否则就是过家家。2、适当增加福利。小企业最大的成本是人力成本。薪资水平可能赶不上大企，但不妨碍企业通过福利给予员工获得感和满足感。小恩小惠也是钱的道理，老板得懂。3、办公环境越优雅越好。这一点绝大多数小企业是忽视的。简单布置，五脏俱全是小企业办公场所的基本要求，但不应该仅限于此。尝试让办公环境更温暖和优雅，这对于员工的直观感受会有积极作用。调整单调的格子间布局，鼓励员工自主布置工位，奖励积极的工作生活态度和行为，让公司环境独特有氛围感。这样的办公环境会让面试者感受到企业文化和氛围，有效弥补公司规模和薪资差距。很多时候小企业招聘的主要目标不是生活窘迫的人，而是热爱生活和感受生活的人，他们相对经济条件好，工作以体验和感受为主要出发点。4、做个好老板。小企业好坏看老板，这不是虚话。上述所有内容都是外在的东西，小企业的内核是老板。企业的竞争力和盈利能力全系于老板的思维和执行力。所以，只有小公司，没有小老板。老板讲身先士卒，不以老板自居。懂倾听懂分享，懂严于律己和宽以待人。老板要正，才是小企业的魂，正形正心。行为正提气，心思正聚心。做好这些，小企业招聘并不是难事。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:55:29",
        "question_id": 653625932,
        "user_id": "db2c52dc59d4b83a17a9f7c7dcd4fa43"
    },
    {
        "answer_id": 3474636158,
        "content": "小公司招聘人才的困难，并不是因为平台的吸引力不够，而是因为你的平台还没有找到自己的特色。就像谈恋爱，你得先了解对方的喜好，才能投其所好。小公司要做的，就是找到自己的“特色菜”，让人才觉得你这里与众不同。举个例子，我曾经帮助一家小公司招聘人才，他们做的是环保材料。我就跟他们说，我们得把环保的理念融入到招聘中。我们不仅提供有竞争力的薪资，还给员工提供环保材料的使用优惠，甚至在公司内部推广环保生活方式。结果，那些对环保有热情的人才，就像蜜蜂见了花一样，蜂拥而至。再来，薪资成本不能过高，这是小公司的现实。但别忘了，除了钱，人还有情感需求。我曾经帮助一家小公司设计了一套“情感留人”方案。我们不仅提供有竞争力的薪资，还为员工提供职业发展规划，让他们看到在公司成长的希望。我们还定期组织团队建设活动，让员工在工作之余，也能感受到团队的温暖。结果，那些被大公司挖走的人才，最后又回来了。关于人才被挖走的问题，我得说，这是个常态。但你得明白，人才流动是正常的，关键是要建立起一套人才流动的机制。我曾经帮助一家小公司建立了一套“人才回流”机制。我们不仅为离职员工提供再入职的机会，还为他们提供职业发展的支持。结果，那些离职的人才，最后又回来了，而且带着更多的经验和知识。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 15:02:13",
        "question_id": 653625932,
        "user_id": "8d42491ccf9e12f6a692c28fd1f0ee04"
    },
    {
        "answer_id": 3480286489,
        "content": "应该要关注公司自己的业务发展问题。员工的工资是一方面，但是一个稳定并且很有发展的长期业务是公司不断获得收入的来源，要是公司发展好，你给出比市场价高不多的工资应该可吸引来你想要的人才。员工又不是傻x，你公司干两年估计就塌了，谁TM来你公司，污染人家简历了是不是。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:36:27",
        "question_id": 653625932,
        "user_id": "6652dabd3aaa05376d1a839953423424"
    },
    {
        "answer_id": 3481993588,
        "content": "想要留住人，要么薪水高，要么福利好，或者工作环境特别令人满意。小公司想要留住人才无非就是从这两个方面着手，或者说任何一个公司想留住人才都得从这两方面入手。小公司招揽人才的机会本来就比大平台少，招到一个人才后肯定得想办法留住才行啊，只要利益给到位，啥事都好说。又不想出钱，又想要别人留下来，哪有这么好的事。有更好的选择，大部分人都会选择更好的吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:06:27",
        "question_id": 653625932,
        "user_id": "fd17574e173a784670a612a70da58af7"
    },
    {
        "answer_id": 3480093088,
        "content": "第一：尊重人才，啥叫尊重人才呢？钱给够，人就来了。第二：用人不疑，疑人不用，确定用别人了，就有耐心，静等花开。第三：小企业一般都是老板自己管，有耐心，有诚意，尊重别人的专业",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:15:17",
        "question_id": 653625932,
        "user_id": "181b85f911217f0e9cde93a26bed41df"
    },
    {
        "answer_id": 3481286658,
        "content": "小公司招人难的问题，一直是困扰众多初创企业和中小型企业发展的瓶颈之一。这一难题的存在，既源于企业自身的局限，也受到外部环境的制约。然而，通过深入剖析问题成因，并采取针对性的策略，小公司完全可以逐步克服这一难题，实现人才的稳定供给。小公司招人难的问题，首先表现在企业知名度和品牌影响力的不足。相比于大型企业，小公司在市场上的曝光度较低，往往难以吸引优秀人才的关注。此外，小公司的薪酬福利、晋升渠道等也相对有限，难以与大型企业相抗衡。再者，小公司的企业文化和团队氛围可能尚未完全成熟，对人才的吸引力有限。针对这些问题，小公司可以从以下几个方面着手解决：一、提升品牌知名度和影响力小公司应充分利用互联网等新媒体平台，加强品牌宣传和推广。通过发布招聘信息、分享企业文化、展示企业成果等方式，提升品牌知名度和影响力。同时，积极参加行业会议、展览等活动，与业界人士建立联系，扩大人脉圈，提高企业在行业内的知名度。二、优化薪酬福利和晋升机制小公司应在力所能及的范围内，提高薪酬福利水平，吸引和留住人才。同时，建立完善的晋升机制，让员工看到在企业内部的发展前景，从而激发他们的工作积极性和忠诚度。此外，还可以通过员工持股计划等方式，让员工成为企业的合作伙伴，共同分享企业发展的成果。三、打造良好的企业文化和团队氛围小公司应注重企业文化的建设，明确企业的核心价值观和发展方向，让员工产生归属感和认同感。同时，营造积极向上的团队氛围，鼓励员工之间的合作与交流，激发员工的创造力和创新能力。此外，还可以通过举办团建活动、培训等方式，增强团队凝聚力和向心力。四、拓宽招聘渠道和方式小公司应充分利用各种招聘渠道和方式，如社交媒体、招聘网站、猎头公司等，扩大招聘范围，提高招聘效率。同时，注重与高校、职业培训机构等建立合作关系，通过校园招聘、实习计划等方式，吸引和培养潜在人才。此外，还可以通过内部推荐、员工介绍等方式，挖掘更多优秀人才。五、加强人才储备和培养小公司应建立人才储备库，对符合企业需求的优秀人才进行储备，以便在需要时能够迅速填补岗位空缺。同时，注重员工的培训和发展，通过定期的培训课程、在线学习等方式，提升员工的专业技能和综合素质。此外，还可以鼓励员工参与行业交流、学术研究等活动，拓宽他们的视野和知识面。综上所述，小公司招人难的问题并非无解之题。通过提升品牌知名度、优化薪酬福利和晋升机制、打造良好的企业文化和团队氛围、拓宽招聘渠道和方式以及加强人才储备和培养等措施，小公司可以逐步克服这一难题，实现人才的稳定供给。当然，这些措施的实施需要企业具备一定的资源和能力，因此小公司应根据自身实际情况，制定切实可行的招聘策略，为企业的长远发展奠定坚实的人才基础。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:15:51",
        "question_id": 653625932,
        "user_id": "bcccd9fd4a71c97334ec5210e4a603a3"
    },
    {
        "answer_id": 3481589728,
        "content": "分两方面来回答吧。一是招人。方法很简单嘛，无非是提供大公司无法提供的东西，我列举几个关键词：人际关系、团队氛围、老板理念、充分信任、给你舞台、给人给钱、股权激励。你看，这些东西是不是很熟悉？画饼的时候经常说吧，你但凡能把其中的一两个落到实处，就一定不会感慨招人难了。二是留人。除了那些天生就属于创业圣体的人，绝大部分人是不会轻易单干创业的，除非他的想法无法在这里得到尊重，除非他在这里的利益得不到保障。而被大公司挖走的，据我观察，大概有三种情况，一是从来没进过大公司一有机会就要去见见世面，二是对小公司的成长性不再抱有不切实际的期望，三是他们给的实在太多了。对第一种，其实不要抱怨，人之常情嘛，如果你能给个承诺“在外面干得不开心了再回来”，说不定还会收到奇效。对第二种，你不妨跟人家来一次深入的畅谈，找找原因，不求能留住他，但求能留住下一个。第三种，说明人家还是没能吃到你的饼。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:45:04",
        "question_id": 653625932,
        "user_id": "bd8eaf4c70d2f6f08077b24aa1f16819"
    },
    {
        "answer_id": 3479913230,
        "content": "每个人找工作的诉求不一样，作为公司你要吸引人总得有自己优势，比如人际关系好啊，比如上班时间灵活等等。如果你要啥啥没有，那能有人愿意去，你就好好带，也不要期望好人能跟你多少年，能有个两三年也就行了。业务能起来了就能慢慢吸引再好一点点的人，慢慢来呗。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:24:17",
        "question_id": 653625932,
        "user_id": "f6c2ad235690a71d6a51b21148b10bd8"
    },
    {
        "answer_id": 3480294899,
        "content": "这个问题其实大公司也有。本质是一个问题。如何少花钱甚至不花钱招到优秀员工？你要能解决这个问题，公司还会小吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:45:05",
        "question_id": 653625932,
        "user_id": "4421ac14ad25b7a16dad1148b7d60bf9"
    },
    {
        "answer_id": 3481178898,
        "content": "三年以上核心员工参与利润分红不要期权画饼不要现金入股简单直接，营业额现金分红做激励。如果企业没有三年说明也不存在过几年单干或被挖走的问题有三年没利润能现金分红做激励，说明企业经营状况不佳。不要动不动分10% 20% 根据情况给，让待遇和企业情况挂钩。1%2%都可以，让核心骨干有参与感又不会因为加的是固定工资导致效益不好的时候影响企业成本。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:58:31",
        "question_id": 653625932,
        "user_id": "d30005d58bf24baf61cda17c7754c64e"
    },
    {
        "answer_id": 3482739995,
        "content": "题主的问题是招人难还是留人难？解决这类职场人力管理问题，不需要什么人性、心理、职场成长等等理论分析，不管是大公司还是小公司，不论是招人还是留人，金钱才是问题解决的根本。“想让马跑得快，又不想让马吃草”，这什么可能？老板和领导不要一整天都只给员工灌输人生发展、规划等等大道理，先把员工的月收入提高了，有条件和能力的再把员工的伙食、住宿福利搞好一些，什么可能招聘不到员工？什么可能留不下员工？一般招聘不到员工的企业，大部分都是1个人干2个人的活，工资却只拿正常工资的2/3；员工离职走人，不是钱不够就是钱拿不到。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:07:49",
        "question_id": 653625932,
        "user_id": "1991d6d6485e551c76c6e4780229ac28"
    },
    {
        "answer_id": 3480568317,
        "content": "小公司在招聘方面面临的挑战可能包括有限的资源、知名度不高、竞争激烈等。以下是一些解决小公司招聘难题的建议：明确定位需求：在开始招聘之前，确保清楚明确地定义所需的技能、经验和特质。这样可以确保你吸引到的候选人符合岗位要求。 提升品牌知名度：尽可能利用社交媒体、行业网络和参与活动等方式提升公司的品牌知名度。在招聘广告和招聘网站上展示公司的文化和价值观也可以吸引更多的候选人。 灵活招聘策略：采用灵活的招聘策略，例如寻找热情并愿意成长的候选人，而不是仅限于寻找有丰富经验的人才。此外，可以考虑招募远程或兼职员工，以扩大招聘范围。 员工推荐计划：建立员工推荐计划，鼓励现有员工推荐适合岗位的候选人。员工推荐通常可以带来高质量的候选人，并且能够提高员工的参与感和忠诚度。 灵活的福利和工作条件：提供有竞争力的薪资和福利，并考虑提供灵活的工作安排、培训和发展机会等，以吸引和留住人才。 建立合作关系：与学校、专业组织和人才中介建立合作关系，寻找潜在的候选人，并参与招聘活动和校园招聘活动。 改善招聘流程：简化招聘流程，减少繁琐的步骤和文件，以提高候选人的体验并加快招聘过程。 通过综合利用以上策略，小公司可以克服招聘难题，吸引到适合的人才并实现业务增长。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:04:34",
        "question_id": 653625932,
        "user_id": "9c41e7a4009f0f2abc81c0ecd347fe5f"
    },
    {
        "answer_id": 3480513721,
        "content": "招不到人是钱没给够，培养好的人跑了依然是钱没给够。你没钱招985211硕博你可以招双非本科，没钱招5年以上经验的就招3年以下的。当然，工作一两年后的员工往往比没经验的员工市场价高很多，甚至一两倍的都有。你要是舍不得按市场价给人家涨待遇，就别怪人家留不住了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:03:02",
        "question_id": 653625932,
        "user_id": "e9a55ee2c43e85528c51702d7d6b038e"
    },
    {
        "answer_id": 3476594399,
        "content": "需要招人的外贸企业可以把招聘广告投放到我的微信公众号：玛姬外贸服装笔记，免费的。看过来！这里可以免费发布企业招聘信息啦2018年-2024年目录推文汇总：30个板块：2018-2024年干货文章体系总览喜欢我的话，记得关注我的微信公众号：玛姬外贸服装笔记，谢谢诶",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:14:31",
        "question_id": 653625932,
        "user_id": "46526d31225dc612d91e078a66b31e38"
    },
    {
        "answer_id": 3477684798,
        "content": "这个比较难，除非愿意多花钱。按照正常应聘心态，有能力的的，一堆公司在面前，肯定挑着投简历。有在中大型企业上班过，就知道，福利待遇好，岗位职责清晰，分工明确，这几点在工作过程中非常重要，只要能力适配，工作起来心情愉快。小企业最大的弱点，就是福利克扣，最起码医社保不会跟着薪资走，都是按照最低标准。还有就是职责不清，多岗合一，职责不明，老板脸色就是一切。除了小企业用薪资说话，愿意高价招聘，不然如何破这个局？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 07:09:27",
        "question_id": 653625932,
        "user_id": "5cdcfc31d86a170d2a9eb4715d1fde2e"
    },
    {
        "answer_id": 3481620525,
        "content": "加钱",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:11:28",
        "question_id": 653625932,
        "user_id": "a033aea3aaed957c448a852ec80e9401"
    },
    {
        "answer_id": 3479548565,
        "content": "加钱",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:35:30",
        "question_id": 653625932,
        "user_id": "090af1156c92daab8570712ef3d48f12"
    },
    {
        "answer_id": 3481911430,
        "content": "我相信一种说法，存在即为有道。大公司小公司都存在同一个市场中，他们的关系不是竞争而是互补与合作。大公司一些事情它不是不做而是这些事情要不就不是它的强项，要不投入了还不合算，所以大公司愿意让小公司来做。小公司无论在其他方面无法与大公司竞争只能依靠自己的独有技术和产品去做大公司“看不上”的那块市场。这样既满足了大公司的需求小公司也有市场可做 大家都能饭吃有活可干。这说明了：各自的定位一定准，做自己擅长的东西，相互的补充才能一起和谐共生。那么，同理可证明，人才需求也是市场，按照市场规律和公司市场定位来招聘人才，最关键的就是小公司招聘人才需要定位准确，才能找到满意的人才，人才来了还要留的下就一定可以解决这个问题。小公司做到下面几点相信会物尽所用共同发展。按照公司发展规划，人才够用即可。公司在不同的发展阶段需要不同的人才，如果公司在初创阶段找个所谓的高学历高水平的人才来，即使你的福利待遇不必大公司差，但庙小装不下“大菩萨”结果是可想而知。敢于割肉舍得放权，如果没有这样的断臂求生的勇气，人才来了你喂不饱、处处还受到制约没有自由的空间，人才也会被憋死。捆绑在一起，共同富裕共享成功。把小公司的股份等值钱或可兑现的物品一起分给人才，这样就激发了他们最原始的欲望：赚钱、最渴望的目标：成功。大家共同进退要不一起吃大餐要不一起喝西北风。只要做到人才心里去了人性都有弱点：知遇之恩涌泉相报，抓住这个弱点小公司自然能招来和留的下人才。说的不多，用二句话概括和总结：1、小胜靠智慧 、大胜靠品德。2、钱散人聚、钱聚人散。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 21:30:03",
        "question_id": 653625932,
        "user_id": "3e8c948985e8a03a783f8d25413e6cea"
    },
    {
        "answer_id": 3480248392,
        "content": "不低于市场的工资五险一金全交双休领导要点脸招聘2人，上面这几个条件一列，两天来了二三十个。我们公司就十来个员工，各干各的活，从不互相打扰，见我都叫哥。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:59:59",
        "question_id": 653625932,
        "user_id": "4430103c19bf1b5887ef60a025d1d766"
    },
    {
        "answer_id": 3473394684,
        "content": "就我自己公司招聘人的感受来说，小公司招聘人如果走市场化是非常非常难的，我曾经招人想找到自己希望的专业和学历，然而招人广告打了一次又一次，是没有找到恰当的人的。来投递简历的都是和招聘制定的不同的，我也一直想不明白，难到小公司就那么难招到恰当的人？我的招聘广告是一直更新的，已经是更新一年了，目前依然是没有我想要的人上门的。我一直想，估计是钱不到位或者是看见招聘广告的人都希望进大公司，毕竟“大树底下好乘凉”，谁愿意和一个小公司共同成长呢？并且这小公司又不是“马云”，“任总”，“董小姐姐”，“雷军”，”马化腾”这些大佬创建的。继续想想，招聘估计“钱”是唯一的办法，当一个小公司能年薪“30万”，“50万”，“100万”设定招人广告的时候，我再想会不会有人来应聘？100万没有人来的话，是否可以继续“150万”，“200万”，“300万”，“500万”的进行涨薪继续招聘。会不会还是难以招聘到人呢？当然我们的前提是能招聘到理想的人的，他（她）来了就能创造效益，如果他（她）来了就能一个月创造1个亿的效益，且利润1000万的话，我觉得500万的薪水是值得的。当然如果他（她）连续每个月都是1个亿的创造效益，想想一年利润就是1个亿，我觉得我赚少点，给“他她”8000万工资也是可以的。所以“钱”应该是招聘难唯一的解决办法，但有“钱”也是只能先找到“浪费”钱的人的，能创造效益的人大部分都是“老板”，我们又怎么去“挖”他（她）们！",
        "voteup_count": 6,
        "updated_time": "2024-04-21 12:05:46",
        "question_id": 653625932,
        "user_id": "f48fbca44302b6a04e13ecbf8191fa10"
    },
    {
        "answer_id": 3480749209,
        "content": "岂止小公司招人难？大公司也一样经常有HR会反馈招人难。同时大多数求职者又在抱怨工作不好找，那么为什么会发生这种情况呢？因为这就要回归到人力的本质上来思考和回答：首先，人力是一种劳动力，更是一种资源，既然是资源，就会有供需双方的劳动力市场，就会有关于人力的竞争和人才的抢夺，就会不可避免的发生供需关系平衡与矛盾。所以不管是企业招人难，或者是员工就业难，在任何时候，都将存在，并且是正常的且不可避免的。因为劳动力市场，天然存在着信息差和资源错配。而且受到劳动雇佣契约关系的约束，一个企业和员工的关系是相对单一固定的；但同时，不论企业和还是人才，又因为跳槽、辞退、裁员等，产生了相对流动的劳动力市场。其次，当企业说招人难，究竟是指什么？这是有区别的。不管小企业，还是大企业，想要招人都不难，但是如何留住人才难；其次想要招人不难，但是要找到真正优秀的跟自己业务匹配的人才，很难。第一种，是指企业想要寻找到合适的人才获取渠道窄。第二种，是指企业想要获取优秀人才的成本高，代价大。第三种，是指企业想要真正留住优秀的人才很难。尤其是小企业，你要想找到优秀的人才并且留住他们，是难上加难。不管是在招聘的渠道途径上，跟大厂根本没法比，大厂一般都有稳定合作的招聘渠道，成熟的人才猎头机制；开出的薪酬福利待遇，也完全没办法和其他中大型企业竞争；在这两劣势之下，即便有了优秀的人才，也极容易被挖走。所以，小企业不仅招人难，培养人难，留人更难。那怎么办呢？有没有解呢？1.正确认识企业发展阶段，业务前期只招合适的人，不找优秀的人。很多小企业创业初期，就各种不惜重金挖来所谓的阿里、腾讯、字节等大厂的人才，以为挖来了大神，业务就会一飞冲天，却不料这些大神，从大平台离开后，来到小公司，各种水土不服。阿长所在的上一家公司，就是一个阿里人出来后的创业项目，当时阿里的CEO，好不容易，挖来了很多他在阿里的前同事或者之前的人脉关系，空降在我们上面，准备放开手脚，大干一场，可是事实是，这些频繁挖来的人，几乎没有一个能活过试用期。因为一则他们习惯了平台的打法，突然来到小公司，往往需要更加切实实际可行的方案；二则大平台预算充足，可以各种富裕仗，而创业公司，每一分钱都得花在刀刃上。所以，业务前期，招一个合适的人，比一个优秀的人更重要。其次也要学会筛选所谓的优秀的人。毕竟很多优秀的人，你不知道他是真正的个人能力出色，还是平台的赋予的能力。2.加强对业务自身人才的培养和激励既然外面人员难招？那么就干脆做好内部人才孵化和培养机制，通过自身业务的快速发展来发掘人才，孵化人才，培养人才。比一味从外部大量招人更现实。3.适度补充外部优秀人才4.发展业务的同时打造企业品牌打铁还需要自身硬，要想摆脱招人难的问题，本质上还是要紧紧围绕业务，快速发展业务，让自己的公司迅速成长和发展起来，做强做大，形成有影响力有知名度的企业，只有自己做大了，才能吸引到优秀人才前来。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 21:02:54",
        "question_id": 653625932,
        "user_id": "5912a370bc7bcb1f5dbdf5570bd0c021"
    },
    {
        "answer_id": 3480340867,
        "content": "2020年我回到了老家山西。自己本来是做Java开发的，回去之后找不到对口的工作，后来去了一家少儿培训机构，教编程，就是那种乐高机器人、scratch、Python等等的课程。当时谈的是试用期2000底薪，转正2500。老板一通忽悠，说是加上各种费，下来一个月能有7000多。我踏踏实实干了一个月，因为主要是在学习乐高和机械知识，所以当发到手只有2000工资的时候，我也没说什么。第二个月干满，发了2500。老板说没有代课的话，只能拿基本工资。虽然我这一个月帮他们出了很多课程，尤其是C++和Python。但老板认为没有产出（没有收到钱），所以一分也不多给。后边连续几个月都是这样的。我们的机构是在法院家属院内的，经常有法院的人过来串门，那天他们就聊到我身上，结果一说才发现，那个常来的法院的女的是我初中同班同学。她认识我，我不记得她。老板很装逼地指着我对她说“这是我们引进的人才”。尼玛哪个人才一个月2500啊。后来有个机器人比赛，就让我带了。本来是两个小时算一个课时，机构给老师的课时费是每个学生1课时8块（幼儿的6块，信奥赛和创客12块）。但是竞赛课一节上4个小时，却只按一个课时给钱。这也就罢了，因为需要的场地较大，所以是临时借的别人的场地，每次上课都是我一个人把8套电脑，8个凳子，8套机器人，一个投影仪，一卷大地图，8箱备用器材从7楼搬到5楼（楼梯），上完课再搬上来。带了两个月，到比赛的时候了，老板和校长几个人把8个学生一分，一人分走两个，由他们当指导教师，这样获奖了就算在他们头上了。其实这些我也没太大意见，好歹给我留了两个。但是到比赛的时候（去省城比赛），他们几个考虑到多去一个人就多花一份钱，于是就没安排我去。后来比赛结束了，孩子们回来了，我在隔壁听到其中一个孩子问“为什么黄老师不陪我们去比赛”，老板说“因为黄老师不想去”。然后我就辞职了。当时里边还有一个高材生，是天津大学微电子硕士。跟老板是姑舅关系。他拿的工资比较高，有个四千多五千，因为他家里有钱，所以都是月月光，出手很豪爽，三天两头请我下馆子。后来他去了我们当地的山上中学当信息学老师，兼带信奥赛，一年能有二十多万吧。后来他跟我说，他走的时候，老板请他吃饭，中途说了“这帮狗怂，一点良心都没有，遇到困难全跑了”。不光我俩，老员工们都纷纷跑路，我是单身还好，他们都拖家带口的，还都开车的，给的那点钱，连油钱都不够。对了，还有一点没提，老板在培训机构的每个地方都安装了摄像头，全方位无死角地监控每个人。就这点工资，一个月上六天班，还不让摸鱼。经常时不时地会听到摄像头传来老板的声音“XXX，别玩手机了啊，我盯了你半个小时了”（现在的摄像头很多都有通话功能）。像这样的小公司，咱就别抱怨招人难了好吧。咱不吹牛逼，不编故事，带的八个学生都是得了奖的。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 12:43:26",
        "question_id": 653625932,
        "user_id": "1293f08c0fc1a69617327102b4355b48"
    },
    {
        "answer_id": 3480278014,
        "content": "你花500块，解决100块的事，那轻而易举。你花100块，想解决500块的事，那就难了。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:28:23",
        "question_id": 653625932,
        "user_id": "7a75d82f59c22d2421da24539d7e74d4"
    },
    {
        "answer_id": 3480215536,
        "content": "翻译一下：不想涨薪，想招牛马，最好是有本事、玩命干、不咋要钱的那种。做梦可以解决。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:28:17",
        "question_id": 653625932,
        "user_id": "b59f47005abe780eca343dd6c1e85704"
    },
    {
        "answer_id": 3473207394,
        "content": "想招什么水平的人，就提供什么水平的报酬。不可能拿年薪10万，去招到一个年薪20万的能力水平的人。招普通职员，薪酬要达到行业一般水平。要想招到高水平人才，甚至比正常薪酬水平还要高，要不然高水平人才为啥要去小公司呢，去大公司发展多好",
        "voteup_count": 3,
        "updated_time": "2024-04-21 08:57:45",
        "question_id": 653625932,
        "user_id": "565d1f4445e189c28a58844c1345005e"
    },
    {
        "answer_id": 3481940961,
        "content": "其实不管是大公司还是小公司，能留的住人的最主要的还是薪资要够，职场环境要好，能满足这两点就赢了一大批公司，自己招人是不会愁的。小公司创业要想成功不傻猛然间进入一个行业去抢份额，一定是某个业务成长到一定程度，成熟了之后再进行创业的，否则很难存活下来。所以小公司创业是要有高利润的，如果自己能干那就自己干，毕竟还能节省不少成本，但是如果说自己实在满足不了发展需求，那也不要吝啬这点薪资。只有薪资有了竞争力才能有机会抢到人才，抢到为自己公司发展有益的人才。如果不能在薪酬上给予补偿那也要在股权期权上动点心思，否则是很难招到人的。否则能招到的只有临时过度的人而已，不要想能有人才来了，即使来了也留不住，毕竟谁都是图发展，没有发展谁能一直待下去呢。还有一个就是职场环境，小公司就不要有大公司的病，不要搞大公司办公室政治那一套，一定要营造一种轻松愉快的工作氛围，这样人会待着比较舒服。尤其是作为老板，不要觉得自己是一个领导，一定要放低姿态，做大公司，做好业务是第一要务，有时候人才是需要笼络的，这个时候显然就是要笼络。疑人不用用人不疑，能给公司带来业务的人就是人才，要真正将有用的人选出来用得上，用的好是做好业务的核心，不可偏颇。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 22:05:03",
        "question_id": 653625932,
        "user_id": "576e47fc49df778469fc7d60ba81eded"
    },
    {
        "answer_id": 3481539876,
        "content": "对于小公司招人难的问题我身有体会，因为边上班边照顾小孩，所以在小公司连续待了三年了，其实内心是有点抗拒的，但作为母亲要兼顾照顾小孩只能忍气吞生。从事小公司的工作外，发现在很多问题 。第一，工作时间比较长，不按劳动合同执行。在广东很多制造业企业，老板招的普通员工都是不签劳动合同，不按正常工作时间上班，很多厂的工作时间从早上的八点到晚上的八点。工作时间很长，中间也没有休息时间。每个月的上班时间基本都在28天以上，所以每个月的时间都是在上班当中，超过八点之后的算加班时间，不分周六周日的工时计费。而且上班的班次基本都是分两班倒，如果上晚班每晚会有10块的补助，每个月下来工资最高就七千多块。平时没有任何福利，过年的时候奖金也是看老板心情，有能力的人怎么可能待下去。第二，小公司老板喜欢克扣员工工资 我见过很多老板喜欢扣员工的工资，觉得他们没有任何法律意识，很多时候他们不懂得保护自己的利益，所以面对老板提出克扣工资的无理要求，很多都是保持觉默。表现最明显的在员工辞职时，他们会提出很多无理的要求，比如没有提前通知或者工作上出现问题，绞尽脑汁的克扣员工工资。在这个时候基本都是不欢而散。第三，一个人负责很多工种很多人去过工厂工作都知道，在应聘的广告上写得招文员一类的，结果上班之后才发现，工作天天让你待在车间，跟着生产的人员打包或者弄些杂事。一个人的工作量超出了工资待遇，让你成为全能型的人才，样样事都要去做，老板就是想控制人员成本。以上这些问题，是普遍存在的，如果能力高的人去这种公司，工资给不位，还要天天累死累活的什么活都要去干。但凡有点想法的人都不会去做这种工作，只会寻找更好的公司。赤裸裸的压榨",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:02:14",
        "question_id": 653625932,
        "user_id": "5394a1e1d3258aba42b072b8424839dd"
    },
    {
        "answer_id": 3481509321,
        "content": "作为一个做了六年小公司管理层，并且一直尝试破局的人告诉你：（除了天降横运以外）没有任何办法。我们能做的就是最大化当下可控的资源，驱动公司在发展的正向螺旋上，慢慢挪动。造成小公司招人难，留人难困境的根本原因有以下两点：1.小公司在保障自己生存的前提下，能够调用用以投入员工招聘和福利保障的资源较少，能够吸引过来的应聘者基数有限。但小公司需要的人才综合门槛不低，提供的职业发展的天花板却比较低。这两个条件过滤之后，能跟公司同频的人才自然非常稀缺。这是客观事实。2.即使能够跟公司同频的人才，公司也会存在一个两难的抉择。\t一方面，公司担心其将公司仅有的那么一两项赖以生存的资源榨干后，改换门庭或另起炉灶。另一方面，如果公司过于保护核心资源，又可能导致人才在公司内的成长受限，进一步加剧人才流失的风险。那么，如何解决小公司招人难的问题呢？我认为可以从以下几个方面入手（注意，这不是办法，只是可能正确的事）：首先，管理层需要调整心态，将企业的发展置于一个正向的螺旋循环之中。这意味着，管理层需要愿意为了公司的长远发展，适当牺牲一些短期的既得利益。通过不断投入和积累，逐步扩大公司的优势资源，为人才提供更多的成长空间和机会。其次，推动和剥离基于资源衍生而出的工作岗位的标准化和可复制性。这样做可以降低招聘的综合能力门槛，使得更多追求稳定、安于岗位的人才能够加入公司。这些人才可以在承担基础工作的同时，反哺公司的优势资源，甚至孕育出更多的优势资源。同时，公司需要善用员工创造的价值，拉拢核心人才，维护人才梯队。通过给予核心人才更多的激励和认可，让他们感受到在公司内的价值和成长潜力，从而降低他们离开的风险。此外，公司还需要建立一个健康的人才梯队，确保在核心人才流失时，能够有合适的人选及时补充上来。最后，公司需要谨慎处理可能导致核心人才流失和人才梯队崩解的诱因。例如，激烈的内部冲突、不合理的扣罚连坐制度以及恶意针对等行为都可能对员工的心理造成负面影响，进而影响到他们的工作积极性和忠诚度。因此，公司需要营造一个和谐、公正的工作环境，让员工能够安心工作、共同成长。地球是离了谁都能转，那是因为没谁活着是为了推着地球转。但，小公司不一样，公司的每一份力都是在推动公司走下去（不考虑反贼）。离开某些人，公司的存活可能不成问题，但是，公司发展减速、开倒车、甚至需要重开一局，这对于留在公司的人很可能是不可接受的。比如我，我三十岁要到什么地步，三十五岁要到什么地步，四十岁要到什么地步我都是有规划并为之努力的。能与公司相互成就是最好的结果，如果我不争气被甩下赛道我也只能咬牙认下，当然，如果公司一直不争气，我还不走，那我不是想当慈善家就是想竞选GDZG十大人物了。网图侵删",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:37:34",
        "question_id": 653625932,
        "user_id": "8d45ee6ac3f9a8f4e1a87e16d1f90ce1"
    },
    {
        "answer_id": 3481325752,
        "content": "小公司人少、钱少、物理空间小、产值和利润规模小。但绝大部分伟大的公司都会经历从小到大的发展过程。资金难、招人难、拿单难、履约难……这个时候，招募到优秀的人是小公司最难、最重要的！对于优秀人才我的定义是“专业度、职业度和敬业度都远超可比人群均值”。小公司优秀人才不在乎多，核心团队3-5人，核心骨干5-8人（每部门1-2），其他辅助人员职业度和敬业度到位潜力。解决招聘难的具体措施有:1.做好公司7S管理开展以“整理、整顿、清扫、清洁、素养、安全和节约为内容的7S活动。营造一个良好的工作环境，形成公司习惯和文化氛围，凸显公司的规整、规范和有序。也表明公司精益求精的追求，持续改善工作环境和氛围。2.做好面试接待一是邀约。邀约话术中体现亲和友善、真诚贴心、尊重信任、清晰清楚、完整全面。基于以上要求，招聘团队持续优化邀约话术（甚至针对性分层、分类准备）并反复练习、熟练运用。包括但不限于受邀人及其应聘公司与岗位信息再次确认，面试的时间、地点（定位）、流程/轮次，需要携带的资料证件，前往面试地点的路线与交通信息，交通工具选择大致时长，天气相关提醒等。关键岗位的优秀候选人面试最好是约在相对安静的酒店或者咖啡厅/茶楼。二是前台接待。前台预先被告知当天前来面试人员及其相关信息，热情欢迎接待候选人并接引其至相对安静、独立的等候区/洽谈间/面试间，呈上茶水、公司宣传册/产品单页等。并告知、对接面试官预约的时间。三是面试官沟通。假设候选人都是非常优秀且重要的，对候选人保持足够的尊重（问候寒暄）、友好（礼貌、热情、友善）、赞赏（对候选人的经历、优势表示欣赏与认可），体现公司的看重、诚意与整体素养。以上让候选人对公司产生良好的印象，是对雇主品牌塑造、宣传与根植。无论是否能够合作，都能结个善缘或者能推荐他圈子里优秀的候选人给到公司，拓展公司获取目标人群的渠道。四是及时沟通反馈。每次面试完后，招聘面试对接人第一时间跟候选人沟通面试印象和感觉，告知面试结果反馈时间周期，后续安排，最终面试结果反馈以及原因，加VX保持沟通联系，委托帮着推荐优秀人才等等。3.加大内部推荐和转介绍，拓宽招聘渠道广交圈内朋友，多交业内朋友。优秀的人都被其他公司紧紧地保护着，很难在人才市场中流动，公开的招聘渠道流动的人才通常比较一般，主动投递小公司的优秀人才占非常少！即便是招聘人员主动搜索邀请也很难。要想快速找到小公司需要的优秀的人才，圈内朋友推荐，优秀候选人帮忙推荐（其他岗位或者同岗位都可以），公司内部优秀人才推荐是非常可靠和高效的渠道。设立人才推荐奖，帮着主动联系被推荐人、介绍并推广公司与招聘岗位。拿到联系方式奖励总奖金10%、简历5%、面试10%、入职25%、转正50%各阶段都有奖励。优秀的关键岗位核心的骨干人员转正后总奖金2000元/人，中层总奖金3000元/人，高层5000元/人。4.总经理亲自出马小公司招人难，很多时候优秀人才看重公司未来的发展，看重自己入职后成功的机会和几率，看重公司的抗风险能力，看重公司核心团队或者老板的品行、素质、能力和追求，看重公司的使命愿景和价值观等等。需要对公司有着深刻了解、理解和规划的总经理（小公司通常由老板/董事长兼任）亲自出马与候选人沟通交流，在候选人面前展示自己的个人魅力、公司的使命愿景价值观、公司的发展规划、盈利模式、运营管理模式、相关运作机制等，把优秀候选人当作天使投资人，把每一次面试沟通当做是公司路演。5.持续跟进优秀候选人小公司平台小、待遇低、各种难，优秀的候选人目前所处公司与岗位都很稳定、平台和收入都很好，暂时没有跳槽的想法。需要小公司的老板跟谈恋爱一样，始终把对方放在非常重要的位置上，想对方之所想，急对方之所急，持续不断、隔三差五地约会候选人，哪怕中午一起简单吃个饭，一方面通过候选人了解行业、对标企业的趋势和动向，另一方面请教公司业务、运营和产品、客户方面的问题，同时还可以增进感情（每次带上些小礼品、小玩意）。或者人力资源部负责招聘的人员帮着老板隔三差五地给优秀目标候选人点些品质不错的饮料、点心、水果或者其他的小玩意等，保持持续的联系与跟进。“三顾茅庐”已经不行了，要十顾百顾因为优秀的目标候选人住着“舒适的高楼大厦”，甚至“别墅豪宅”，不花费些气力和感情是无法撬动和打动的，跟追求“男神女神”一样，必须得“忍辱负重”、“死缠烂打”。拓展业务、维护客户、管理公司都很重要，但招聘优秀的人才是小公司老板最最重要的事情，得每天都做，持续地做，尽可能地花更多的时间去做！雷军那么繁忙，但他花在寻找优秀的人才方面占据了他大量的时间！雷军在一次演讲时说“我在小米创办的第1年，花在找人上的时间超过了80%，所以我跟大家分享一下我的经验：找人不是三顾茅庐，是三十次顾茅庐”。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 12:15:05",
        "question_id": 653625932,
        "user_id": "8e25dedda365b51eb6602daf37d7d684"
    },
    {
        "answer_id": 3481090741,
        "content": "小公司招人难，这是一个普遍存在的问题。平台吸引力不够、薪资成本不能过高，以及员工流失率高，都是让小公司头疼的问题。但是，这并不意味着小公司就无法吸引和留住优秀的人才。鉴于本人近年一直在管理咨询领域，曾服务多家中小型企业，下面，我将分享一些可能的方法，帮助小公司破解这个局。一、明确公司文化和价值观小公司往往没有大公司那么丰富的资源和品牌吸引力，但小公司也有自己的优势，比如灵活、创新、快速决策等。因此，小公司应该明确自己的文化和价值观，并将其作为吸引和留住人才的重要手段。通过强调公司的使命、愿景和价值观，让员工感受到公司的独特魅力，从而增强对公司的认同感和归属感。二、提供成长机会和培训小公司虽然资源有限，但可以通过提供成长机会和培训来吸引和留住人才。员工往往更看重自己的职业发展和成长空间，因此，小公司可以通过制定明确的晋升路径和培训计划，让员工看到自己在公司未来的发展前景。此外，小公司还可以鼓励员工参与决策和项目管理，让员工感受到自己的价值和重要性。三、建立良好的工作环境和氛围良好的工作环境和氛围也是吸引和留住人才的重要因素。小公司可以通过提供舒适的工作环境和有趣的团队活动，增强员工的归属感和团队凝聚力。同时，小公司还可以建立开放、包容、创新的文化氛围，鼓励员工提出自己的想法和建议，从而激发员工的创造力和创新精神。四、制定合理的薪资和福利政策虽然小公司的薪资成本不能过高，但并不意味着无法制定合理的薪资和福利政策。1、小公司可以通过设立奖金、提成、股权激励等机制，让员工感受到自己的付出得到了应有的回报2、此外，小公司还可以提供一些有吸引力的福利政策，比如灵活的工作时间、远程办公、员工旅游等，从而增强员工的满意度和忠诚度。五、建立有效的员工激励机制除了薪资和福利政策外，小公司还可以通过建立有效的员工激励机制来吸引和留住人才。这包括设立明确的绩效考核标准、提供晋升机会和薪酬涨幅、举办员工表彰活动等。通过激励员工的积极性和创造力，不仅可以提高员工的工作效率和质量，还可以增强员工的归属感和忠诚度。总之，小公司虽然面临着一些招人难的挑战，但并不意味着无法吸引和留住优秀的人才。通过明确公司文化和价值观、提供成长机会和培训、建立良好的工作环境和氛围、制定合理的薪资和福利政策以及建立有效的员工激励机制等方法，小公司可以逐步破解这个局，吸引更多优秀的人才加入自己的团队。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 08:46:26",
        "question_id": 653625932,
        "user_id": "ba2bb4161ccbfab5862d5c3dc9bb6d6c"
    },
    {
        "answer_id": 3480351952,
        "content": "小公司别求每个员工都会死心塌地的为你提供长久服务就好了！毕竟人出来工作，都是为了钱，如果不工作就有钱，谁还愿意工作呢。基于这样的前提，小公司只要维持住核心岗位的骨干，让他们死心塌地为你服务就好了，维持骨干的最好办法自然就是薪资给到位，除此之外都是虚的。至于那些股权激励什么的，就是虚的，因为公司能否上市，那是漫长的过程，而且还是未知的结果。所以，当骨干想要跳槽时，就要舍得给涨薪，否则你失去得可能更多。至于非核心岗位员工，来去自由，莫得强求，因为这些岗位不管谁来，不管谁干，对于一个企业来说，都是一样的，毕竟薪资难以给到位，那还要求那么高干嘛呢？！不影响公司项目进度，不影响核心岗位骨干能力和做事态度，就可以了。这样基本上就不会影响小公司的运转了。至于小公司想要做大，最主要是取决于公司老板的格局，格局不够，能做大的概率几乎为零。1、公司的门面比如公司位置（工厂除外）选在那种门口脏乱差的楼宇之间，那这老板的格局也高不到哪里去。举个小例子，前几天带着我家“大傻妈”去装修公司看方案和报价，一下车，“大傻妈”直接说了一句，“什么破地方，不用他们家。”这就是老板的格局，毕竟公司位置、室内装修是门面，一个老板连门面都不在意，那还指望他能在意里子吗？！这个时代还是需要包装的，需要给人一种舒服、舒适的感觉的。2、公司的细节同样说到装修这个问题，毕竟我最近接触了很多装修公司，有大公司，也有小公司，甚至是个人工作室。我最终选定了一个工作室，只是因为这家工作室给我留下了两个印象深刻的地方，一是量房时用pad画图；二是看工地地膜胶带是印有logo的纸质胶带。我认为这两点是一个人做事的态度，用pad代表适应当下电子化办公环境，接收新鲜事物，便于我与其沟通；地膜胶带说明这是一个对事物有要求的人，即便是个没什么用的地膜胶带，也要符合自己的要求。这就是细节。再反观很多装修公司，胶带用的不是白色的就是透明胶带，一看就是廉价产品。很多人会说，这没什么用，但在我看来这是一个公司、一个人的做事态度，如果连这点小事都计较，都算计，那大的事情岂不是更会计较吗？可能是我做了十多年的企宣、品宣，形成了一种职业病，对外在的东西会特别在意。3、公司团建、过节福利在一个公司里，公司团建和过节福利，是最能看出一个老板的格局。比如在春节、端午节、中秋节……这些传统节日里，公司只是发礼品，即便价值有1000元，那老板格局也不会很高，但如果是有礼品又有现金或是购物卡，这样的老板格局还行。举个例子，在一个十八线线小城，老板不只给员工缴纳五险一金，而且只要是节日，就给发福利，就连元旦这样的节日，都会发200元现金，打到工资卡里。这个公司一直存活着，员工尽管工资不高，但却没有一个想着跳槽换工作的，因为在这里，他们是有一定生活保障的，而且他们没有八小时工作制，基本上干完活就可以下班回家，搞自己第二产业。甚至老板也会考虑员工薪资低的问题，给没有第二产业的员工再安排一个工作，给双份工资。这就是老板的格局。想要解决公司招人难的问题，就先从自身改变吧。只有解决自身问题，才能让员工长期为你服务！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:51:45",
        "question_id": 653625932,
        "user_id": "4ed3678a5665dbce331fd53eef2d4151"
    },
    {
        "answer_id": 3480294709,
        "content": "有次一家小公司的招聘主管跟我闲聊，怎么能招到一些领域大佬。我说，可以不砸钱，只要承诺不加班就可以。大佬即使不加班，正常工作时间提供的贡献值也非常可观。主管说，那不可能。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:44:53",
        "question_id": 653625932,
        "user_id": "2f5c976ffbb655da23473c93ebb1e83f"
    },
    {
        "answer_id": 3480255039,
        "content": "你公司再小，你也是老板。他给公司创造的再多，他也是打工人。他给公司创造的价值不大，您会留他吗？同样的，人家有好的工作机会，干嘛留下？您要留，又无法匹配待遇，那您起码要让人家的身份变化一下啊。怎么着，现在小公司的老板，连给股份画大饼留人的能力也没有啦？又或者不愿意给/舍不得给？那您这公司也做不大，做不久。人家走人就对了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:06:06",
        "question_id": 653625932,
        "user_id": "6ae469df655ea169c006861aaaeb819e"
    },
    {
        "answer_id": 3480203914,
        "content": "闭着眼睛回答：提高工资，提高各项福利，提高休假时间，别把人当牛马使，合理安排工作量",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:17:39",
        "question_id": 653625932,
        "user_id": "ebe64e98437e4ca00de51f02798e2f3d"
    },
    {
        "answer_id": 3480103788,
        "content": "这是个比较难解的现象级问题，不是某一家小公司的问题。客观来讲，小公司，尤其是刚起步的小公司，生存都存在很大的不确定性，再加上资金渠道相对有限，能给出的工资也相对有限，很难跟成熟的公司尤其是大公司抗衡，在薪资待遇方面，很难有优势。一般这种创业公司，主要靠公司创始人的创业情怀和创业理念来吸引人，吸引一批跟创始人的理念比较吻合的人来共同发展，这些人可能会为了理想放弃眼前的薪资待遇方面的不足，但这样的人可遇不可求，也只有在发展中逐步去挖掘，甚至是去碰运气了。所以，作为小公司，也是没办法的事，你要做的核心，是更好的打磨公司的核心业务和发展理念，以求得到更多人才的理解和支持！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:29:57",
        "question_id": 653625932,
        "user_id": "0c1ea9290cbf837c9dc26c17061f9fc3"
    },
    {
        "answer_id": 3479964464,
        "content": "换个角度思考问题，问题就会变得非常简单。那就是不要让自己成为没有名气、给不起钱的小公司。我们游戏行业，创业做CP公司，常见操作方法有两种：方法一先面试进入某个大厂，成为团队负责人。在团队组建完毕并制作出demo之后，把团队所有核心成员拉出来，成立公司。大厂出来、带着demo的团队，找投资会更容易；团队成员对你能力和人品有信任，也不存在招人难的困境。当然，如果不只做出demo，而是做出过成功产品，那就更好了。方法二去和某个知名公司谈条件，让他们给你投资，让你组建团队，并用该公司的名义招聘。在游戏上线数据出来之后，拿着数据找老板谈条件，要股权。要到了，你就是新公司的实际控制人，老板是你的大股东；要不到，就带着团队和代码离开，换个投资人。近些年，大部分游戏公司都是这么来的。几个大学生凑在地下室创业，只发生在行业刚刚起步、几乎什么都没有的时期。至于说留人，最有效的方法就是分钱。不分钱的公司坚持不到三年，头部人才就全都跑了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:41:36",
        "question_id": 653625932,
        "user_id": "233af3b722cdf8073c9cca6b8e977aef"
    },
    {
        "answer_id": 3479668397,
        "content": "我也做过小公司，确实这个问题。目前这样处理的。1、我还在一个大集团挂着职在，我有个小公司做这个集团的业务，以他的名义招的人2、其他的小公司规范业务sop，这个很重要，就是执行上的时需要是个不笨的人都能做，这样招人的标准可以降低，一般都是去学校拉人，跟辅导员谈好分成比例。管理层就只能高薪吸引，然后每个公司预留了10%的干股作为决策层的激励。3、放权，很多中层管理需求的不仅仅是钱，比如我这边的投放主管，我让他们直接对接代理商，允许他们接入他们熟悉的代理，代理商会把他们哄得很高兴，我只要把控返点点数就好，而大公司的主管级别没法确定跟哪个乙方合作的，只是个上传下达承担指标的苦逼工作。中层管理体验到被乙方哄着的感觉是一种不愿舍去的情绪价值。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 18:21:49",
        "question_id": 653625932,
        "user_id": "ac97225c03ea3fc99332d7b33170283a"
    },
    {
        "answer_id": 3474458029,
        "content": "多给别人机会，别挑三拣四",
        "voteup_count": 2,
        "updated_time": "2024-04-22 12:14:45",
        "question_id": 653625932,
        "user_id": "2f9feaba3681055f8423535e6b5e9b5a"
    },
    {
        "answer_id": 3474395954,
        "content": "超高薪挖行业牛人，真厉害的那种，用行业牛人+有竞争力的薪资福利吸引候选人钱、自由、尊重、成就感给到位前提：业务模式经得起反复推敲",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:03:23",
        "question_id": 653625932,
        "user_id": "7fdd7a492f67f9ba812a00bd318d5e76"
    },
    {
        "answer_id": 3474277763,
        "content": "一是物质满足，简单说就是薪资待遇跟上，工资福利待遇满足对方。二是精神满足，物质上满足不了，那就在精神上给对方满足，比如得到重用，感受到尊重，得到锻炼，能力得到提升等等。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 10:01:39",
        "question_id": 653625932,
        "user_id": "a8c4828ccc1a623143041d79895614c1"
    },
    {
        "answer_id": 3473658043,
        "content": "小公司招人难是一个较为普遍的问题，可以考虑以下几种方法：1.\t优化招聘渠道：除了传统的招聘网站，可以尝试在社交媒体、行业论坛等平台发布招聘信息，扩大招聘范围。2.\t提升公司品牌：通过良好的口碑、优质的产品或服务，提升公司在行业内的知名度和美誉度，吸引人才加入。3.\t提供有吸引力的福利：除了薪资，还可以提供灵活的工作时间、良好的工作环境、职业发展机会等福利，增加公司的吸引力。4.\t建立良好的企业文化：营造积极向上、团结协作的工作氛围，让员工有归属感和忠诚度。5.\t培养和激励员工：提供培训和学习机会，帮助员工提升技能，同时制定合理的激励机制，鼓励员工发挥潜能。6.\t与员工签订竞业协议：在法律允许的范围内，与关键员工签订竞业协议，防止员工离职后加入竞争对手。7.\t开展合作与联盟：与其他小公司或机构进行合作，共同开展项目，共享人才资源。8.\t利用校友、朋友等资源：通过内部员工推荐、校友网络等方式，寻找合适的人才。需要注意的是，解决招人难的问题需要长期的努力和持续的改进。同时，要根据公司的实际情况和市场环境，制定适合自己的招聘策略。",
        "voteup_count": 2,
        "updated_time": "2024-04-21 17:13:55",
        "question_id": 653625932,
        "user_id": "b47982b757a4cc9499f06438b72e296f"
    },
    {
        "answer_id": 3482526285,
        "content": "难得不是小公司招人难，而是限定条件下（行业，盈利能力，老板在公司人才发展上长足的考虑及人力成本预算），小公司要怎么选择合适的人。传统行业或者传统岗位，公司规模50-您也别盯着好学校优秀的人才，这种来一个赚一个，留一个发展一个，咱只要个普通的文员没必要非得找个本科毕业的，大专里的尖子生，聪明好学的他又稳又勤快。研发类企业，你盯着一般学校也没用，你得用你的项目，你的前景，去吸引人才，成果的转化以及转化后的合理分配对于人才的吸引力不见得你就留不下来。技术类的，搬砖的工作，您也别吹毛求疵，咱人岗匹配前，先看看薪岗匹配不，看看市场价位，想想自家企业的定位，本地生源他不香吗。至于留不住人才，铁打的营盘流水的兵，看看留下来的那些人那些岗位吧，你细品。是什么让他留下来的。人一打工人，你总不能让他挨着鞭子舔你吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:50:43",
        "question_id": 653625932,
        "user_id": "7ccfc76cb8e43d17e551a8ddcda60c8c"
    },
    {
        "answer_id": 3482476369,
        "content": "小公司面临的问题是：一是好的人才，小公司给不了平台也给不了薪资，更给不了配套资源，所以牛人不会选择小公司。二是差的人才，小公司用起来很费力，差的人才本来选择小公司上班，也代表这个人没有啥梦想，斗志，求的就是少少的薪水，少少的活，没有挑战的工作。但这样的人才，公司用起来老板或领头人会觉得很累，带不动。你急他不急，你冲他不冲。那小公司要发展，离不开人才。所以小公司就要搞出自己对好人才的吸引点出来。比如，更多的灵活性，小公司没有那么多条条框框，没有那么多规章制度，相比大公司效率要高。也可以小公司可以更江湖气，小公司的老板要更亲民一点，谦虑一点，让好人才觉得在你公司得到了尊重，重用。小公司老板最忌讳没事瞎BB，在好人才面前装大，那就会赶人家走。当然，最重要一点，就是小公司老板要舍得分钱。不能一味画饼，也要分饼。好人才在你这里，总得有一个理由，要么图你人好，要么图你钱多，要么图你工作有趣，总之，得有一样。这一样就能吸引优秀的人才。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:56:22",
        "question_id": 653625932,
        "user_id": "0f78af3cfe9305c2e531ee6694ff1055"
    },
    {
        "answer_id": 3482380152,
        "content": "特别感谢你邀请我来回答。如对你有帮助，请“赞同”、“关注本号”，Thanks。小公司只能这样运作：比行业更高的薪酬才能找到能干的人，薪酬设计可以更长期一些，比如一部分的大额奖金或期权设计时间分5年。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:44:42",
        "question_id": 653625932,
        "user_id": "405f6325d14c140eb8f785217ee145f6"
    },
    {
        "answer_id": 3482244895,
        "content": "小公司不仅仅是招人难，最重要的是留人难。焦点放在招人上，还不如想好怎么留住人。小公司想靠招聘来解决人员问题，就会一直陷在不停招人，不停离职的怪圈当中。大部分的人不愿意呆小公司，是因为小公司没有标准（老板的话是标准）；活多事杂；一人多岗；老板各种PUA等状况，让员工觉得疲倦，而且没有很大的提升空间。小公司留不住人的现象：1、组织架构扁平小公司的组织架构大多是这样的：老板+中层领导+员工；甚至没有中层。老板为了节约人力成本，基本上会要求一人两岗，老板自己更是一人多岗。公司人员可能是亲戚、朋友组成，甚至没有后勤人员，老板自己或亲戚兼着干了。在小公司一人多岗的情况非常普遍，工作内容杂、碎且福利保障度不高。人事关系复杂，工作内容又多又杂，是很多人不愿意呆小公司的重要原因。2、决策方式单一小公司是老板决策，中层卷起裤腿负责推动和执行，基层配合干活。小公司的团队现象大多是老板强势，大小事都是老板说了算，员工做事要看老板脸色，汇报工作也捡老板爱听的。中层管理不一定有权，遇到事也得请示老板；员工大多只是想混口饭吃，羊性员工居多。有想法、不将就的人自然留不住。3、业务资源少小公司的业务来之不易，客户资源大部分集中在老板身上，老板的业务甚至占公司全部业绩的50%以上。中层说好听点叫管理者，说直白点就是干点老板没空或者不愿意干的杂活而已。中层相较基层，只是干得久、有经验而已。员工大多是大头好处吃不着，小碎活不间断。中层无权，没有成就感；基层只干杂活，没有存在感。这也是小公司留不住人的重要原因。4、人岗不匹配很多小、微企业招人不凭岗位画像，凭感觉。老板本身对面试也不一定专业，看着面相可以，沟通不错就让人上岗了，至于是不是符合岗位要求不确定。要不就是想找“尖子生”，综合能力好的。想想好的“尖子生”凭什么要去你公司呢？公司给什么优厚的条件呢？老板经常以“尖子生”的标准来衡量”普通学生“。期待值＞真实水平，也是造成小公司留不住人的原因。5、无培训机制小公司没有能力做系统培训，招人功利心更强，大多要求招有经验，能即插即用的人。老板核心是发展业务，不可能有大量的精力做培训。新人培训，大多就是安排个老员工帮忙带训。至于有没效果，只能祈祷这个老员工是个好人，愿意带新人，不排斥新人。所以，系统性不强的小公司，人才更像是临时工，有机会随时准备跳槽。没有系统的培训，老员工排挤，也是造成小公司留不住人的原因。这些都是小公司留不住人的重要原因。小公司将焦点放在招人上，还不如将精力投入到现有的人员上。来小公司的可能不是人才，但可以通过培训成为合格的员工；多释放些激励，培养员工的忠诚度不失为办法。让自己成为「小而美」的公司，留住自己的人才，自然能吸引其他人才来。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:05:47",
        "question_id": 653625932,
        "user_id": "3968cc393f7ad7305cf477c7a30358e9"
    },
    {
        "answer_id": 3482238124,
        "content": "如果公司条件跟同行相比薪资待遇差不多，那就降低招人标准吧，比如降低学历，人家招聘本科，你就可以写大专，工作经验同行写需要3年以上，你就写1年。以此类推，提高自己在同行小公司的竞争力。或是稍微涨点工资，提高福利待遇，同行开4000，你可以开5000，餐补，旅游啊，五险一金啊，真的五险一金真的挺最重要的，很多小公司都没有，要是你这边提供的话，至少战胜了80%的对手。如果公司不想涨薪，也不想提供什么五险一金的福利待遇啥的，那就把公司开到大学学校附近。没有什么比应届生更有性价比了，关键是不缺人。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:00:17",
        "question_id": 653625932,
        "user_id": "4b78a71dded303ce5684df238b29d0aa"
    },
    {
        "answer_id": 3482210282,
        "content": "人才，不在乎公司的大小，甚至还会喜欢小公司。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:35:59",
        "question_id": 653625932,
        "user_id": "d8d9b338992d98f7764c0145956583df"
    },
    {
        "answer_id": 3481977513,
        "content": "站在求职者角度，想要“钱多事儿少离家近”的工作。三者占其一就很好，占其二就无脑冲了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:46:56",
        "question_id": 653625932,
        "user_id": "4d9d9ec01652fb3656b9363acc44cd02"
    },
    {
        "answer_id": 3481896982,
        "content": "没有，小公司的员工在没有接受过大公司螺丝钉的教育。你见过销售不做客户关系的吗？见过开发写完代码不做单元测试，不做代码走查的吗？见过跟他们说Jenkins，他们不知道是什么的情况吗？说是敏捷开发，sprint不懂，po是啥不懂，user story不懂。测试跟在开发屁股后面跑，开发说啥就是啥。…………好多大公司的来的，待没多长时间就走。其实，我也想走了，哈哈",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:12:42",
        "question_id": 653625932,
        "user_id": "65e82f37798e858b7d6428e67d186eab"
    },
    {
        "answer_id": 3481880206,
        "content": "小公司招人难的问题确实存在，但并非无解。以下提供三个可以落地的解决方案：一、优化招聘策略与定位精准定位目标人群：深入研究目标岗位的职责和所需技能，确定人才画像，切记适合的才是最好的，而不是最优秀的才是最好的。通过社交媒体、专业论坛和行业群组等途径，寻找具有这些特点和经验的目标候选人。提升招聘渠道的多样性：除了传统的招聘网站和招聘会，可以利用社交媒体、行业内部推荐、校园合作、公司内部推荐等多元化渠道进行招聘。与高校、培训机构等建立合作关系，提前锁定并培养潜在人才。强化公司品牌与文化建设：通过公司官网、社交媒体等渠道展示公司的使命、愿景和价值观，提升公司品牌吸引力。通过形式多样、内容丰富的各类员工活动，让员工更好地了解公司文化，增强归属感。二、完善员工激励与留任机制设计具有竞争力的薪酬体系：根据市场情况和公司财务状况，制定具有竞争力的薪酬标准，确保员工付出与回报相匹配。设立绩效奖金、项目奖金、年终分红等激励措施，激发员工的工作积极性和创造力。提供职业发展机会：为员工制定明确的职业发展规划，提供晋升和成长的空间。鼓励员工参与项目决策和管理，提升他们的责任感和成就感。建立员工关怀制度：关注员工的工作和生活协调，提供灵活的工作时间和远程办公等福利。定期举办员工座谈会、团队建设等活动，增进员工之间的交流与信任。三、创新合作模式与人才培养开展校企合作：与高校建立实习、实训等合作关系，提前锁定优秀毕业生资源。通过校企合作项目，共同培养人才，实现资源共享和互利共赢。与业界合作与交流：参加行业展会、研讨会等活动，与业界同行建立联系，了解行业动态和人才流动情况。开展跨企业合作项目，共享人才资源和技术优势，提升公司的竞争力和吸引力。内部培训与知识分享：定期组织内部培训，提升员工的专业技能和综合素质。鼓励员工分享经验和知识，建立学习型组织，提升公司的整体竞争力。通过以上三个方面的综合施策，小公司可以在一定程度上缓解招人难的问题，吸引并留住更多优秀人才。当然，这些措施需要根据公司的实际情况和市场环境进行灵活调整和优化。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:52:35",
        "question_id": 653625932,
        "user_id": "b8951b5ed153cc468135c021a68ab0ba"
    },
    {
        "answer_id": 3481693992,
        "content": "小公司和大公司在多个方面存在显著差异，解决小公司招人难的问题首先就要明确对比大公司，自身都具备哪些差异化优势，并放大这些优势，以此来吸纳优秀的人才入职。不是所有的求职者都倾向进入大公司，小公司本身也具备相对的优势：1、灵活性小公司通常组织结构简单，决策链短，能够迅速适应市场变化，抓住商机。在应对客户需求或市场趋势时，能更快调整策略，体现更高的灵活性。尤其对于销售类人才，公司的高度灵活性会给予更好的发挥空间。2、定制化小企业规模较小，便于提供更加个性化和定制化的服务，深入理解并满足客户的特定需求，从而可以在细分市场中快速建立竞争优势。3、创新性小公司往往拥有更强的创新意识和创业精神，愿意尝试新业务模式和新技术，这种探索精神有助于开拓独特的市场定位。4、成本优势运营成本较低是小公司的另一大优势，通过灵活的管理、较低的人力成本和简化层级，可以有效控制开支，增强价格竞争力。5、地方特色小企业常能更好地融入本地市场，利用地方特色和建立的本地关系网，获取更多资源和支持。因此，在公司体制性优势上，虽然招人的成本预算低，但通过增强企业文化、员工关怀等人文方式，也能提高小公司招收人才的概率。1、明确公司文化和价值观建立独特且吸引人的企业文化，强调团队的紧密合作、创新精神和成长机会。让潜在员工感受到公司的愿景，并相信自己能在其中发挥重要作用。打造一个支持性和包容性的工作环境，让员工感到被尊重和价值，在一定程度上能减少人员流失。2、灵活的工作安排和福利如果薪资竞争力有限，可以通过提供灵活的工作时间、远程工作选项、个性化的职业发展计划、健康保险或股权激励等非货币福利来增加吸引力。3、强化内部培训和发展投资员工的职业成长，提供学习资源、在线课程、工作坊等，帮助员工提升技能，让他们看到在公司内的长期发展路径。4、精准定位招聘明确招聘需求，精准定位目标人群，比如应届毕业生或寻求灵活工作环境的专业人士，通过社交媒体、行业社群或专业平台进行定向宣传。5、利用网络和口碑营销鼓励现有员工推荐人才，利用员工的社交网络扩大招聘范围。同时，维护良好的雇主品牌，让优秀员工成为公司最好的代言人。6、优化招聘流程确保招聘过程高效且人性化，及时回应应聘者，展现公司对人才的尊重和重视，提高候选人体验7、建立长期合作关系与本地高校、职业学校建立合作关系，参与实习项目，提前锁定并培养潜在人才。8、适度的激励机制：虽然整体薪资水平可能受限，但可以通过设定基于业绩的奖金、利润分享计划等，使薪酬与公司及个人表现挂钩，既控制成本又激发员工动力。可以考虑设置绩效奖金、项目分成或股票期权等激励措施，让员工能分享公司成长的成果，增强归属感。衡量一个好公司的标准不只有规模大小以及薪资多少，可以要综合参考如五险一金、企业文化、公司氛围等软指标。尤其是随着00后进入职场，公司也要转变思维，更多的”以人为本“才能真正留住人才。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:13:32",
        "question_id": 653625932,
        "user_id": "4fd68c93bd3181bdf0316c0f74b5c015"
    },
    {
        "answer_id": 3481638951,
        "content": "钱给超位。反正小公司没好平台都是这样干的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:27:05",
        "question_id": 653625932,
        "user_id": "6b052e777cc2f84c9c1bafd726d636ed"
    },
    {
        "answer_id": 3481591328,
        "content": "1、HR自己要有信心：小有小的好中小企业的HR在打电话时，对自己的公司没有热情，介绍不到求职者的心头里。这种内在原因，其实是对于自己公司的不信任。有句话说得好，优秀的招聘专员都具备高级销售的特质一个有效的招聘，不仅仅可以选到合格的员工，更是可以间接提高企业自身的竞争力。所以，在打电话前，调整心态是必须的。小公司也有小公司的好处，尤其在这个创业创新的互联网时代。2、信心建立的前提：仔细分析公司的专长一家公司，就像一个人一样，可能在伟人面前显得普通，但一定能找出若干闪光点。而HR要做的，就是在事前做好功课，认真分析公司的优缺点。把亮点提炼出来，比如，我之前待的那家公司，公司是小，薪资也一般，但都是年轻人，氛围轻松。而且老板特别牛，圈内知名，所以获得融资、各类资源也容易，跟着他能学到知识。所以你看，关键在于HR是否用心去提炼公司的专长。3、HR要让自己与公司变得更加专业中小公司对员工的要求是需要那种物美价廉的，但人才不能算做一种商品，所以像大公司那种招人是很不现实的。但并不意味着，专业度就低，而是应该努力在公司内部都塑造一种专业的氛围。第一，你对于招聘的岗位有深度了解吗？求职者跟你聊起时，你能回答出来基本问题吗？比如，我招聘新媒体专业，就会告诉ta，在我们公司你能体验、操作到哪些渠道，我们给予你的权利很大，而且不像大公司分类细化，你可以都了解一遍根据公司发展选择合适渠道。第二，你们公司工作流程专业吗？之前我在的一家小公司，有一些人浮于事的氛围，后来引进了日报、周总结、月度计划等等流程，加之内部的销售、运营流程也梳理完毕，公司整体效率、士气都焕然一新。4、专业度的前提：渠道选择与JD撰写的技巧做招聘5年，看过无数的JD，说句实话，写得专业而且吸引人的好JD真的不多。即使是大公司都有专业的JD撰写SOP，何况是小公司呢，更应该用心研究适合自己公司的JD撰写风格与内容。其次是渠道的选择，对于中小公司来说，降低成本是必要的。但成本低不是说招聘就low，选对渠道、会用渠道才是制胜法宝。如果你只会用一般主流渠道，那只能说明你研究得还很浅。比如我挖高端人才，只会用社交渠道：用脉脉APP、混猎头、去峰会。招聘新兴行业的人才，会用新兴的渠道，比如“人才啊招聘”网站，实习生会用“实习僧”网站。就业难&用工荒，怎么“破”？往年“金三银四”是招聘热门季，到了近几年，却有很多HR及求职者高呼“金三银四”正在慢慢消失！疫情过后对中小企业人才招聘的“余震”仍然存在，一方面，根据最新数据显示，2023全国普通高校毕业生规模预计达1158万人，同比增加82万人，“人口红利”已经到来；另一方面年轻人失业率却居高不下，企业面临着巨大的“用工荒”。这背后的原因是什么？作为中小企业来说，又该如何优化招聘策略，破解招聘难题？优质的人力资源是企业发展前进的重要力量和永葆活力的源泉，今天和致远君一起探讨如何在“招工难”的背景下，提升人才招聘效率，促进企业人力资源更新迭代的策略！聚焦“招聘难”的背后原因1企业需求与人才技能不匹配企业招聘的核心在于能“找到合适”的人。但随着产业结构升级调整，许多企业都开始面临转型，原本很多应届生眼中的“香饽饽”，互联网、金融等高薪行业能提供的岗位锐减，并开始大量裁员。而对于中小企业来说，业务发展进入新一轮增速阶段，对人才的招聘需求增大，希望招聘到更多专业性高，能力多元的“复合型”人才，且最好具有相关专业背景及工作经历，减少培训成本。但进入实际的人才市场却发现，许多毕业生自身就业意向低，大部分学生毕业后1-3年都在扎堆“考编”独木桥，对找工作缺乏积极性！还有部分应届生缺乏工作经验，一心只想找专业相关的工作，自身经历根本无法满足大部分招聘企业发布的需求，出现企业需求与人才技能不匹配的现象。而具有工作经验的求职者，所面临的困境也不容乐观，“薪酬高、跳槽难”的问题凸显，伴随着行业的差异化发展，劳动力市场价格发生了巨大分化。从求职者的角度来说，都希望能找到高薪稳定工作，却没有评估自身技能与企业薪酬水平之间的“差距”。于是产生了求职应聘难及招工难的问题！2 招聘流程不完善，“留不住人”一般来说，企业人力资源管理部门在开展人员招聘的过程中，需要通过系列的招聘流程，具体包括简历投递、笔试考察、面试审核、试用期考察等。不同企业的流程有所不同，但总体需要这一流程来增强对应聘者的全面了解。但很多小型企业，人力资源管理机制不完善，招聘人员专业性不足，导致前期对人才的考察不全面。其一是“人才画像不清晰”，招聘前期，HR对于企业想要找什么样的人缺乏全面认识，虽然设立了大框架，但具体人才要求未“落到细处”，这也就导致招到的人才，在初步虽可满足要求，落到实际工作就出现了诸多适应性困境。其二是面试官的面试技能水平十分关键，往往关系到面试官是否能“火眼金睛”，精准识别擅长面试但能力差的“面霸”！在试用期管理阶段，还有一些企业让新员工飞速上岗，前期缺乏专业的企业文化培训、流程考核讲解等，让新人缺乏归属感，这也会造成人才流失。同时，直属上级及部门对于新员工的落地支持是否到位，也是能否留住新员工的关键。如果新员工入职岗位后，上级主管缺乏有效带领和支持，考核时却给予低分，会大大降低员工对企业的体验感。对此，建立为期1-3个月的新员工落地计划十分重要，有助于留住优秀人才，帮助新员工尽快融入团队之中，三大策略，应对招聘难题1、制定战略性人才招聘计划人才是企业发展的“基石”，尤其是一些核心岗位的技术人才、业务人才，更是企业实现长足发展的核心所在。许多中小企业缺乏长远性的招聘战略，及对现有员工的动态了解，缺乏定期储备人才的前瞻性视野。针对这一情况，需要结合企业的长期、短期发展目标，预见企业短期、长期内的人才变化及招聘需求，制定完善的战略性人才招聘方略。2、数字化招聘，节省时间&精力随着人工智能AI技术的快速发展，人力资源招聘亟需数字化转型和创新。作为HR来说，需要武装新的技能与知识，并将其应用于招聘的全链路之中。进行招聘信息分析，如引入数字化招聘系统，对招聘周期、候选人留任率等数据进行分析、精准寻找岗位匹配度更高的候选人，开展招聘效果数字化评估，推动精细化招聘管理。3、灵活性用工，优秀人才资源共享人才共享是目前职场圈非常流行的一种新型招聘方式，也是未来企业招聘的发展趋势之一。对于很多人力资源管理机制不完善、进入招聘瓶颈的中小企业来说，可以通过与人力资源服务公司合作，共享优秀人才或是获得专业的人力招聘管理咨询与服务。以更具高效和经济型的方式，提升企业招聘管理效能，更快收获与招聘需求相契合的优秀人才。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:46:34",
        "question_id": 653625932,
        "user_id": "58d96ab40d48b00a1603c8d12621e3dd"
    },
    {
        "answer_id": 3481414676,
        "content": "小公司招人与留人之道：破局之道何在？在当下的经济环境中，小公司面临着诸多挑战，其中最为突出的便是人才问题。许多小公司不仅难以招到合适的人才，即便偶尔招到了，也往往难以留住。人才的流失不仅影响公司的运营效率，更可能阻碍公司的长远发展。那么，面对这样的困境，小公司究竟该如何应对呢？本文将结合AIDA模型，探讨小公司招人与留人的策略与方法。小公司要想吸引人才，首先要做的就是塑造自身的品牌形象。一个具有独特企业文化和良好口碑的公司，往往能够吸引更多优秀人才的关注。此外，提升员工的福利待遇也是吸引人才的重要手段。虽然小公司可能无法与大公司在薪资水平上竞争，但可以通过提供灵活的工作时间、良好的职业发展前景、丰富的培训机会等方式，来增强自身的吸引力。对于人才来说，工作环境的好坏往往直接影响到他们的工作积极性和忠诚度。小公司应该注重打造舒适、开放、富有创造力的工作环境，让员工能够在轻松愉快的氛围中工作。同时，公司还可以通过组织各种团队建设活动，增强员工之间的凝聚力，提高员工的归属感。在招聘方面，小公司应该更加注重人才的匹配度和潜力。除了关注应聘者的专业技能和经验外，还应该注重其性格、价值观是否与公司的文化相符。在留人方面，公司应该建立健全的激励机制，通过明确的晋升通道、丰厚的奖金制度等方式，激发员工的工作热情和积极性。小公司在实施招人与留人策略的过程中，应该持续关注其效果，并根据实际情况进行调整和改进。通过定期的员工满意度调查、离职原因分析等方式，了解员工的需求和期望，以便更好地满足他们的需求，提高员工的满意度和忠诚度。所以，小公司要想解决招不到人、留不住人的问题，需要从多个方面入手。首先，通过塑造品牌形象和提升福利待遇来吸引人才；其次，创造良好的工作环境来激发员工的工作兴趣；再次，优化招聘与留人策略，确保招到的人才既符合公司的需求，又能够长期留在公司；最后，持续关注与改进，确保招人与留人策略的有效性。在这个充满竞争的时代，小公司只有不断完善自身的人才战略，才能在激烈的市场竞争中立于不败之地。因此，小公司的管理者们应该充分认识到人才的重要性，积极探索和实践有效的招人与留人方法，为公司的长远发展奠定坚实的基础。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 13:09:39",
        "question_id": 653625932,
        "user_id": "23abbf53bd6ad2b8942f9f80ca5bd46d"
    },
    {
        "answer_id": 3481530385,
        "content": "小公司在招聘过程中面临诸多挑战，包括知名度相对较低、资源有限以及竞争力不足等问题。为了解决小公司招人难的问题，可以采取以下策略：明确招聘需求和定位：深入分析公司需求，明确所需岗位的职责、要求和期望。设定合理的薪资待遇和福利，以吸引合适的人才。优化招聘渠道：利用社交媒体、招聘网站、行业论坛等多元化渠道发布招聘信息。尝试通过员工推荐、校园招聘等方式拓展人才来源。提升公司形象与品牌知名度：通过企业文化建设、公益活动等方式提升公司形象。利用案例分享、客户评价等方式展示公司的实力和优势。优化招聘流程与体验：简化招聘流程，提高招聘效率，减少候选人的等待时间。提供良好的面试体验，展现公司的专业性和诚意。加强内部培训与晋升机制：建立完善的培训体系，提升员工的专业技能和综合素质。设立明确的晋升通道和激励机制，鼓励员工在公司内部发展。发挥灵活性和创新优势：利用小公司的灵活性，提供更具吸引力的工作环境和氛围。创新招聘方式，如远程面试、线上招聘等，以适应不同人才的需求。建立合作伙伴关系：与其他公司或机构建立合作伙伴关系，共享人才资源。参加行业交流活动，扩大人脉圈，为招聘提供更多机会。通过综合运用以上策略，小公司可以在招聘过程中克服各种困难，吸引并留住合适的人才。同时，随着公司的发展和壮大，其招聘能力也将得到提升，形成良性循环。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:53:56",
        "question_id": 653625932,
        "user_id": "7ceeb64e247fd0d3d093c79ef45e8d07"
    },
    {
        "answer_id": 3481468346,
        "content": "小公司招聘难的原因可能有以下几点：1）\t资源有限：小公司可能没有大公司那样的资源来吸引顶级人才，例如高薪、福利待遇、职业发展机会等。2）\t知名度低：相比大公司，小公司的品牌知名度可能较低，这可能会影响求职者的选择。3）\t风险较高：小公司可能面临更大的经营风险，这可能会让一些求职者望而却步。对于职场人来说，正确的职场就业规划可能包括以下几点：1）\t明确职业目标：理解自己的兴趣和长处，设定清晰的职业发展目标。2）\t持续学习：不断提升自己的技能和知识，以适应职场的变化。3）\t积极网络：建立和维护人脉关系，这对于职业发展非常重要。4）\t考虑公司文化：选择一个与自己价值观相符的公司，这可以帮助你在工作中感到满足和快乐。总言之，无论是大公司还是小公司，选择一个能够帮助你实现职业目标的公司是非常重要的。同时，持续学习和积极建立人脉也是职场成功的关键。而对于小公司招工难的问题，可以尝试以下几种解决策略：1）\t提升公司形象：通过公关活动、社交媒体营销等方式提升公司的知名度和形象，吸引更多的求职者。2）\t优化招聘流程：简化招聘流程，提高招聘效率。例如，可以使用招聘软件来自动筛选简历，节省人力资源。3）\t提供竞争力的待遇：虽然小公司可能无法提供和大公司相同的薪酬，但可以通过提供灵活的工作时间、良好的工作环境、职业发展机会等方式来吸引求职者。4）\t建立良好的公司文化：一个积极、开放、尊重员工的公司文化可以吸引更多的求职者。所以，面对招工难，公司应该保持积极的态度，不断寻找和尝试新的招聘策略。同时，也要理解招聘是一个持续的过程，需要耐心和时间。至于是否有彻底解决的办法，这取决于具体的情况。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:00:52",
        "question_id": 653625932,
        "user_id": "74a6f5364fbfd558b50408676bbe187b"
    },
    {
        "answer_id": 3481435624,
        "content": "1.  把薪资开到同城行业平均线以上2. 工资全额缴纳五险一金，公积金缴纳比例不能太低3. 严格落实加班调休制度能做到以上几点的，基本就碾压市面上90%的公司，何愁招不到人？而这也仅仅只是落实劳动法的要求而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:30:48",
        "question_id": 653625932,
        "user_id": "4faa7c868f21b52264d0a7141bd6c4cd"
    },
    {
        "answer_id": 3481304500,
        "content": "这题目不难，但是题目描述是不可能的地狱难度，即使大公司也做不到，违背了人的发展。招人是不难的，毕竟薪资、职位、架构、管理方式、工作内容、时间、强度、氛围、福利、环境、位置…每一个点都可能进入打工人选择的范围，即使横向对比毫无竞争力，但恰巧住在100米范围内的人可能就非常乐意做个就近选择。但是题目表述说的：能干人才的留人问题，这是违背人的发展的，有更适合的机会和选择的时候走是必然，甚至喜新厌旧也有必然性。小公司提供一个好的氛围，奔着业务好好干，如果员工平均待到三年，已经是超很多大公司水平了。在时好好干，过后各自发展都挺好",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:28:22",
        "question_id": 653625932,
        "user_id": "7fbf559158886dbd94b1d7c6ba4d45a3"
    },
    {
        "answer_id": 3481214659,
        "content": "破局的方法就是：让小公司老板亲自招聘，和求职人员亲自面谈，谈好一切薪资待遇、发展前景以及加班等情况，这样子小公司最容易找到适合自己公司的人，也容易让求职者最近距离了解小公司。说实话，看小公司值不值得去，就只看老板一个人就可以了。其他的重要也重要，不重要也不重要。但总之，小公司的老板的个人价值取向、性格、以及他对公司的规划，这些重要的多。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:25:29",
        "question_id": 653625932,
        "user_id": "c3f39eb9a806a1723f89a238f2aa8c5b"
    },
    {
        "answer_id": 3481173307,
        "content": "首先先确认一个前提，要招什么层级的人就以校招为例，虽然整天说就业局势不好，学生就业难。但这个难主要是集中在双非+文科/天坑专业+女上。而且现在随着口罩以来，经济下行，学生慢就业的现象非常突出，只要不是家庭条件太差，宁愿在家里待着考公考研也不愿意屈身找个自己不喜欢的工作。面对这样的情况，尤其是小公司来讲需要定位一下自己招聘什么样的人才。是博士？重点院校学生？双非院校学生？确定了自己想要招聘什么样子的人下一步就是渠道问题过去我去线下拜访负责就业的老师，他就反馈到规模较小的公司更加重视校企合作，是接受实习生的大户。这样很好理解，较多的实习生一定程度生填补了人员缺口，公司领导也会在几个月的实习时间里，物色到自己想要留下转正的学生。同时学生也通过这段时间，了解到了企业文化和工作模式，如果对公司有一定意向，往往转化率很高。确定好了目标渠道，然后就是把握求职者所关心的问题人们常说，钱多、事少、离家近。我觉得还是得加三条，就是平台、稳定性、个人发展。这些都是应聘者最关心的四个问题：薪资、个人发展、平台、地域。因为我们是小公司，所以平台这一点较于其他公司无竞争力。主要着力点就在其他几个方面。最少得有其中1—2项的优势，否则应聘可能性小并且稳留难度大。综上所述，小公司招聘校招人才的情况来说，首先需要确定想要招什么层级的学生，然后根据自身地域来选定目标院校及对口学院，与就业老师或导师达成合作定期接收实习生人才，物色可以匹配度高的学生，吸引转正。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:54:07",
        "question_id": 653625932,
        "user_id": "31cc016ec92dbde0df3795ac0b62faed"
    },
    {
        "answer_id": 3481109722,
        "content": "你们是重金求子，贵妇代孕的那种小公司吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:03:50",
        "question_id": 653625932,
        "user_id": "a2d3a9a8cefc79ba6673c0b759d32fef"
    },
    {
        "answer_id": 3480660377,
        "content": "诸葛亮大公司和小公司一样都很难招到，但是大公司会用三个臭皮匠顶一个诸葛亮，比如软件行业，产品，前端，后端，美工，运维，测试，这里就6个人了，平均人力成本8000，一个月就是5万起了，小企业想6/3=2人，平均人力成本10000，这样的人才大企业也招不到。劳动密集型人才大小企业只要给出同行一样待遇，人可以调到眼花。。不要神话大企业里面就有人才，不过是臭皮匠多一点而已。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:06:49",
        "question_id": 653625932,
        "user_id": "a9773e109c57e81bd94a9fe11157b04f"
    },
    {
        "answer_id": 3480634543,
        "content": "解决小公司招人难的问题可以采取多种策略，以下是一些可能的方法：1. **明确公司定位和优势**：小公司需要清晰地了解自己的优势，如灵活的工作环境、亲密的团队文化等，并在招聘过程中突出这些优势。2. **创新招聘渠道**：除了使用传统的招聘平台，小公司还可以利用社交媒体、专业网络、校园招聘会等多种渠道来吸引人才。3. **优化雇主品牌**：建立和维护一个积极的雇主品牌形象，让潜在的候选人了解公司的文化和价值观。4. **提供有竞争力的薪酬和福利**：虽然小公司可能无法与大公司竞争高薪，但可以通过提供股票期权、灵活的工作时间、远程工作机会等非货币福利来吸引人才。5. **培养和投资员工**：为员工提供成长和发展的机会，如培训、职业发展路径和内部晋升机会，可以提高员工的忠诚度和吸引新的人才。6. **强化内部推荐**：鼓励现有员工推荐优秀人才，可以通过提供推荐奖金或举办内部推荐活动来实现。7. **招聘实习生和应届生**：利用实习生和应届生作为人才库，他们可能对薪酬要求较低，且更愿意学习新技能。8. **长期人才规划**：进行人才需求预测和规划，以便在人才短缺之前就开始招聘和培养。9. **灵活的招聘策略**：小公司应该灵活地调整招聘策略，以适应市场变化和公司发展需求。10. **建立良好的口碑**：通过提供良好的工作环境和关注员工福利，建立良好的口碑，吸引人才。11. **使用数据分析工具**：利用招聘管理系统和数据分析工具来提高招聘效率和准确性。12. **注重候选人体验**：提升候选人的招聘体验，包括及时的沟通、清晰的招聘流程和专业友好的面试过程。13. **与教育机构合作**：与学校和培训机构建立合作，提供实习机会，培养潜在人才。14. **接受并适应人才流动**：认识到小公司可能难以长期留住所有人才，专注于在人才在公司期间实现双赢。15. **股权激励**：对于无法提供高薪酬的小公司，可以考虑股权激励，以吸引和留住关键人才。通过这些策略的组合使用，小公司可以提高招聘效率，吸引并留住所需的人才。重要的是要持续优化招聘流程，并对市场变化和公司发展需求保持敏感。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:30:15",
        "question_id": 653625932,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3480613390,
        "content": "通过讲故事的办法，许诺长期利益，让他牺牲短期利益。包括但不限于，升职加薪，美女秘书，股票期权，你就看他喜欢什么，你就随便说吧，反正你也没有。他不信，你就去忽悠下一个。也有人管这个叫画大饼。不过我建议你最好起一个比较好听的名字。因为县长赚钱讲究一个名正言顺。所以你要想一个公司的愿景，能不能实现不重要，但一定要高大上。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:00:01",
        "question_id": 653625932,
        "user_id": "ffeac37d1de3e81e2615777b9c5d4940"
    },
    {
        "answer_id": 3480504994,
        "content": "调整利润的分配方案，给不可替代的员工更高的待遇，甚至要比他在大企业更高，与此同时，降低对可替代岗位的招工要求，能本科的本科，能专科的专科，完全不需要学历的谁来都行的，中专甚至初中都可以，年龄也可以放宽，你条件放宽，工资自然好谈你想发展或你公司里面的某个部门要发展扩张，那人力是一份投资，你不能先留利润再谈投资，而是考虑预期决定投资，你预期未来要挣一个小目标，但你现在只能挣十万，你不能按十万算待遇你要是就想开个小公司挣个小钱或部门不求扩张，不求发展，那人力就是纯粹的工具，能用就行，别什么都用好的，能用40的就别卡着30，初中能干的就别非中专不要，开个打印店配台4090，何必呢非xxx不要，那都是人大公司的资格，小公司不配",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:54:36",
        "question_id": 653625932,
        "user_id": "9a30c9eb9d9cf80e701a90eaac1dead3"
    },
    {
        "answer_id": 3480447646,
        "content": "我是个小公司的业主1.第一要有亲自培训的能力 2.公司再小也要有规律3.奖罚分明 4.跨行业寻找人再培养，比如美团等，这些人又能吃苦，你还帮助了别人，你再去培训，或者商店服务员等，你要自己去分析那个行当的哪种人可以被培养为你要的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:47:24",
        "question_id": 653625932,
        "user_id": "bb1a3823cb5985f473e81b7df73f838f"
    },
    {
        "answer_id": 3480380392,
        "content": "破局的办法：一是自己壮大，小公司变成大公司，也可以从其他小公司再挖人；二是让股份，把人才变成老板，当然可以用期权。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:27:05",
        "question_id": 653625932,
        "user_id": "0c5a5a79d944e3cfb6d6547f9aac0270"
    },
    {
        "answer_id": 3480310499,
        "content": "你那叫招不到人吗？现在是个正常人都不会去劳务派遣的大厂。你那叫为什么我一个月给三千块钱却难招到人！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:01:14",
        "question_id": 653625932,
        "user_id": "8de51fedb1f745355c641aa824801e4e"
    },
    {
        "answer_id": 3480310399,
        "content": "钱多事少离家近至少得占一个吧。招不来技术强的那就招几个大学生培养。或者换个思路，招合伙人而不是普通员工。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:01:07",
        "question_id": 653625932,
        "user_id": "ada8ab4e1a4c34617595b667aa45c0eb"
    },
    {
        "answer_id": 3480284466,
        "content": "给钱、多给钱、给更多的钱！没钱先画大饼，将股份先给一部分！感觉到能干，有能力，就得有付出，付出与收入是成正比的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:34:24",
        "question_id": 653625932,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3480277447,
        "content": "创业开始时就得准备好最核心的员工，麻雀虽小，五脏俱全。然后招人就只能靠双向奔赴，按劳分配。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:27:43",
        "question_id": 653625932,
        "user_id": "1d344afe1f000becb6be91c70410a94c"
    },
    {
        "answer_id": 3480276701,
        "content": "讲个冷知识，大公司也是小公司过来的。小公司干翻了大公司，才取代了恶龙。胖东来是小公司时，你看他难不难招人。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:26:59",
        "question_id": 653625932,
        "user_id": "a8773c81d16cce68143c72f93fa04752"
    },
    {
        "answer_id": 3480275020,
        "content": "你不如反省一下自己为什么不是大公司老板，为什么不给员工更多钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:25:19",
        "question_id": 653625932,
        "user_id": "6f9cc39524703d04778cda8e2abff315"
    },
    {
        "answer_id": 3480267337,
        "content": "你觉得大公司用什么把这些能干的挖走的你的问题说的不清楚，你核心想说的不是招人难，而是为啥我招过来能干的都走了说白了是一个留人的问题因为招人不是问题是选择问题应聘者和公司的双向选择，公司面临的信息不透明是一样的小公司呢，也别有幻想像大公司一样招人，就像普通大学不可能向清华北大那样招生一样为啥，就是因为大公司给到的加持，小公司比不了。所以第一点就是别有幻想，按照自己公司的实际情况制定招聘计划，这是市场规律不是问题。其次，留不住人的问题因为人始终都是站在自己的立场考虑问题的，简单来说就是屁股决定脑袋这个没有对错，大家都如此就像我开头提的问题，人是怎么挖走的，各取所需啊员工有的要钱，有的要实现理想抱负，你给不了这个时候突然有别人跟他们说，我能给你们这些东西，你觉得他们是怎么选择的你可能觉得我培养了你啊，那我也要反问，员工也干活了啊公司的本质就是把个人的劳动力转化成产品在市场中交易，获取利润的组织你公司开着，钱挣着，就不要总想着我培养了员工，再说你为啥培养啊，你归根到底也是让他们给你干活，挣钱啊。所以你就理解为啥我是人都是站在自己的立场考虑问题的，没有对错。这个不是问题，你想留人那就给他们想要的东西，就这么简单如果你觉得不值，那你也不会纠结这个问题，这个时候其实就是市场的再次资源分配人力资源也是资源，不是老说员工是人矿嘛",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:18:04",
        "question_id": 653625932,
        "user_id": "ea7ea2f1ecd631470542675ec7e48ef3"
    },
    {
        "answer_id": 3480263304,
        "content": "这种问题你就不该问。你有摸着良心问问自己。有没有工资发及不及时？工资有没有到位？对待员工有没有一视同仁？有没有让员工受委屈？有没有法定规定福利，比如年假五险一金双休不加班等等？有没有制定合理规范的公司制度？只要你把以上做到了，无论你公司多小多破，我不保证其它人，我可以一辈子替你打工。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:14:09",
        "question_id": 653625932,
        "user_id": "47c50c77c0054a4bfd82aa28e779dc5b"
    },
    {
        "answer_id": 3480261641,
        "content": "减少工作时长，提高工资待遇不过让资本家做到这两条，比斯亲妈都难受吧！（说资本家都抬举他们了，一群奴隶主）中国的胖东来，西方的各大公司，都充分的证明了，工作时长越长，公司效益并不会越高。反而会因为员工的抵触，而降低效益。不过奴隶主可不会这么想。看见奴隶歇着不干活，我难受啊！比我挣钱少都难受！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:12:30",
        "question_id": 653625932,
        "user_id": "252c46f3cc11118b036c8913c7f4eb58"
    },
    {
        "answer_id": 3480244439,
        "content": "舍得，有舍才有得。题主大概率是站老板位的，出发点自然而然就是朝着老板思考，所谓破局，是指怎么用低薪低待遇，留住本身能高薪高待遇的人。这个问题，哎，人性真的，没救了。要解决，简单，老板要舍得放权，该给股份给股份，让有潜力的人，能在公司小，公司弱的时候待下去有动力，在公司做大做强后能得到回报，有盼头，自然就会一直出力一直干。股份给好多，又是另一个问题，就看老板舍得不舍得。对于员工，离开单位的原因无非几个，一个待遇不到位，一个感情受委屈，还有一个，无法一展抱负。大部分人就卡在第一个待遇不到位上。你能待遇到位，感情正常不偏颇，就能留住人。至于胸怀大志的人，这个比例太小了，且小公司大概率就是留不住的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:56:17",
        "question_id": 653625932,
        "user_id": "e85348517e223b1a86c6f967ad106826"
    },
    {
        "answer_id": 3480239771,
        "content": "问这种问题的老板，心里只有一句话，为什么便宜的牛马不来为我服务？真想留住员工，只要肯分享利润，哪有留不住的员工？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:52:06",
        "question_id": 653625932,
        "user_id": "f33fb341396c8039e76c6e4107989624"
    },
    {
        "answer_id": 3480237887,
        "content": "简单，招本地不差钱的，工资少发点，好生哄着就好了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:50:16",
        "question_id": 653625932,
        "user_id": "3ac9d0a2d33043fdc291d1236c8d416e"
    },
    {
        "answer_id": 3480236712,
        "content": "不是小公司招人难，是你啥都没大公司好。福利待遇有吗 人性化了吗？中国99%的工作只要不是脑残都可以做的，小公司对别人好，能不卖力做？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:00:48",
        "question_id": 653625932,
        "user_id": "d0c6545821cf52f388a04928e0289b19"
    },
    {
        "answer_id": 3480232959,
        "content": "没有办法，认清自己。小公司和古代聚义差不多，就是一堆哥们商量好：干好了大块吃肉，大块分金。过几年就跑去单干了？说明你也没打算给人分金，要不企业也就是半死不活的。一天一天老去，看不到希望，都有爹娘老婆孩子，彼此理解一下，过几年求人办事说不定兄弟还能拉你一把。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:45:27",
        "question_id": 653625932,
        "user_id": "ee5abae75c8030f851fb8b6a9ced6719"
    },
    {
        "answer_id": 3480228041,
        "content": "有什么好破的，小庙还想留大神不成？赶紧自己变成大庙，干不成就只能吃泔水。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:40:42",
        "question_id": 653625932,
        "user_id": "8337965e8887557904558f80ce2cfb27"
    },
    {
        "answer_id": 3480222418,
        "content": "五险一金，周末双休，工资有当地最低工资标准的1.5倍。就这种公司，能被挤破门槛。但正常的是，没社保，基本工资按最低工资标准发。这样的公司就来知乎问，为啥招不到人。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:35:34",
        "question_id": 653625932,
        "user_id": "d110a610fc4648b66b191f75f9be44cb"
    },
    {
        "answer_id": 3480207865,
        "content": "我只想问一句，如果你当初以小成本招进来的人，他几年后成长起来了，能独挡一面，且给公司带来很大的收益，你们是否考虑提高他的待遇？有很多小公司留不住人就是待遇没给到位，员工工资不给涨，但是工作量却越来越大。（我就是最近在一家只有7个人的小公司离职了，我给公司带来的收益已经远超公司给我的薪资，公司还试图压榨我，让我搞新项目，老板又催得紧，没有喘息机会，待遇就涨一点点 ，我真的觉得心凉，我也想好了，就算没找到工作我也要离职，然后就提了离职）",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:21:11",
        "question_id": 653625932,
        "user_id": "a38688092b36e4b0b443f2f4e52afb02"
    },
    {
        "answer_id": 3480094806,
        "content": "工作时间自由一点，公司福利好一点，与众不同一点小公司其实也不是不能接受，不能接受的原因大多数其实都是因为小公司要钱没钱，要晋升没晋升，要假期没假期，钱多事少离家近不占一个，人家图啥呢？要解决问题，要找到问题的本质。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:17:31",
        "question_id": 653625932,
        "user_id": "66fb77760a2f8ed38578e58d6b9c36fa"
    },
    {
        "answer_id": 3479627732,
        "content": "为什么来小公司，那不是因为能力不足去不了大公司，或者因为大公司性价比不高，比如加班到半夜，各种流氓价值观，只会PUA的领导等等。小公司就要积累良好的口碑，承认员工的不足，不要工资么一点点，还要沾染上这些大公司的臭毛病。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:39:22",
        "question_id": 653625932,
        "user_id": "ac46b6a8570dd14873b849478035de55"
    },
    {
        "answer_id": 3479626420,
        "content": "大公司都是从小公司做起的，如果一家公司做了那么多年还是小公司，那就让人走吧。我也曾经待过一些小公司，有的夫妻档是慢慢变成一个初具规模的工厂，有的夫妻档就真的永远是夫妻档，后面还让自己刚毕业的儿子进来领导团队。出来打工就是为钱，没有钱说啥都是虚的，而且打工人看到没有前途和钱途，还不走就是智障。或者我换个角度说吧，站在老板的角度，如果这个人进来公司几年都没有让公司上一个台阶，那他就是能力有限，不是人才，走了也没损失。这样是不是就不用纠结了？继续招人吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:38:07",
        "question_id": 653625932,
        "user_id": "e84e4ae78c8f41fa1884b653e19a6d41"
    },
    {
        "answer_id": 3479511822,
        "content": "首先，你要讲清楚为什么招人难？是招不到人，还是招到人留不住？这是不同的概念。招不到人：1、有没有开招聘网站，一个公司如果连招聘网站都没有，怎么招聘呢？靠朋友推荐，还是靠微信朋友圈。连招聘网站都不开的公司谁敢去面试？前程无忧最便宜套餐也就5500左右（小编资深HR），开通招聘网站除了招聘，还可以为公司宣传。2、公司规模\\地址位置问题；小公司也有小的好处，灵活，扁平化管理，年轻人也是愿意接受的。公司地理位置很重要，好的地址位置（地铁站附近，CBD中心)，便利的交通，附近有好吃好玩的，肯定有人愿意去的。3、福利待遇：五险一金有没有？是单休还是双休？五险一金很重要，如果这都没有。就太不正规了，打黑工啊!4、待遇也是一个重要因素，公司小 ，一个人可能身兼多职，如果低于市场或与市场同等水平，请问求职者来这里干什么？混资历不如去大公司啊！小公司招人，想让员工卖力干活就得给钱，不然就是扯淡。招到人留不住的，参照234条；反思下管理问题或企业文化；1、大家找工作都是奔着长期的，如果不是迫不得已谁没事辞职玩，难道面试还不够蹂躏一个人的么？2、小公司主打灵活，高效，如果不是以工作为中心，天天搞内斗，拉帮结派，谁愿意跟你演甄嬛传？3、进小公司，前途在哪里？老板能不能把员工当成肱骨之臣？这是个需要思考问题。4、企业文化就是老板文化，老板决定一个公司的气氛。招不到人，老板自己要反思，到底哪个环节出了问题。  现在的00后，不比以前了。他们不缺钱，主打一个随性而为。   稳妥起见，建议把年龄放宽些，年纪大的，有生活压力的更珍惜工作，也更稳定。  不喜勿喷",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:06:59",
        "question_id": 653625932,
        "user_id": "86eb033fda744f47855a5f040f626817"
    },
    {
        "answer_id": 3478960979,
        "content": "放低姿态。小公司招人难，问题不在没有人，而是没人愿来小公司，薪资不高，又没安全感，还谈不上发展，也没有培训晋升机会，来了干嘛？那些大厂P789们，对标科处局，能看得上小作坊？这是必然。作为小公司的老板或者负责人，得认清这个事实，放低姿态，不要幻想着写个完美的jd，咬牙上个自己能给的最高薪，就能招到满意的员工，那是不可能的，而且即便招来了，你也会发现，那只是你一厢情愿的认为合适。电影《金手指》中，梁朝伟在创业初期，招人，来了一个姑娘（阿sa），呆过管教所，除了打字什么都不会，他丝毫没有犹豫，马上录用，在后期不停的磨合和彼此成就下，就这么一个问题少女，得到了很多所谓精英的青睐。是不是很可笑，其实情况正是如此，养成的结果贴上了标签，没养成的璞玉需要雕琢，试图用招聘来解决企业发展的问题，其实是不对的，作为初创企业，核心是老板的一切能力，你要去培养合作伙伴，而不是在挑拣人选中失去良机。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:47:54",
        "question_id": 653625932,
        "user_id": "9e1fcd92581c272babed666ae45e3bab"
    },
    {
        "answer_id": 3478112680,
        "content": "那就要站在员工的角度想，他们喜欢什么样的工作，愿意留在什么样的公司。只要工资待遇到位，不愁招不到人。像工作高或者福利好，哪怕有占到一个就会有人愿意去。像那种工资不高，事还多，福利还差的，招到得到人也留不住人。像我目前所在的公司部门，工资不高，事多，目前两年以上的只有两个人，满一年的一个，其他全部是不满一年的，加起来十五六个人，招人招了很久都还没招到，我也准备干满一年离职了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:05:47",
        "question_id": 653625932,
        "user_id": "f4b1c0ff733e9e1ff86a9d9e60bf2f28"
    },
    {
        "answer_id": 3476189108,
        "content": "小公司招人难有很多原因，个人觉得根本要解决的原因是你要解决薪资的问题。很多小朋友都喜欢画饼，谈规划，其实别人一找工作就是谈的事情，那你就把他工资物质或者底薪给到位就可以了。当然这也是很多小公司做不到的地方，就是说必须要在工资这一块体现得很明显，不然的话很难找到或者留住人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 20:33:55",
        "question_id": 653625932,
        "user_id": "0799565a6a143b9852482ecc6c741d9a"
    },
    {
        "answer_id": 3475894274,
        "content": "个人觉得这是大部分小公司会遇到的问题如果想要持续性解决问题：1.定位清晰，不要想着找个人过来帮你把所有问题都能解决，这样优秀人会有更好的平台2.既然是小公司，花点时间把内部OJ T训练做好，不管谁来，都能1-3个月培养出来独立上岗，而不要指望找到一群成熟的人。能有一两个就很好，还是要靠自己带，有了内部OJT，也不用担心人走。随时来随时培养随时上岗3.内部管理的提升，没有平台薪资和发展的优势，就得注重文化建设以及福利待遇的差异化",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:46:15",
        "question_id": 653625932,
        "user_id": "66cb4d977b91c02d4173099af973d254"
    },
    {
        "answer_id": 3475250294,
        "content": "在一条不起眼的小街上，坐落着一家名为“创新工坊”的初创科技公司。这家公司虽然规模不大，但却怀揣着改变世界的梦想。然而，现实却让创始人林浩倍感压力，因为公司面临着一个严峻的问题——招人难。林浩坐在办公室里，看着眼前的招聘广告，心中五味杂陈。他知道，对于许多求职者来说，小公司意味着不稳定、缺乏发展前景等负面因素。如何才能吸引优秀的人才加入呢？正当林浩陷入沉思时，门铃突然响起。他打开门，只见一个穿着休闲装的年轻人站在门外，脸上带着自信的笑容：“您好，我是来自‘星辰科技’的HR负责人张伟，听说你们在招人，我来看看有没有合作的机会。”林浩愣了一下，没想到会有人主动上门谈合作。他热情地邀请张伟坐下，两人开始了深入的交谈。张伟告诉林浩，他们公司也是一家初创企业，但他们通过一系列创新的招聘策略和福利待遇，成功吸引了众多优秀人才的加入。林浩听了非常感兴趣，他请教张伟：“你们是如何做到的？我们也想尝试一些新的方法，但总是不得其道。”张伟微笑着回答：“其实关键在于找到适合自己公司的定位和优势。比如，我们公司注重员工的个人成长和职业发展，提供了一系列的培训和学习机会。此外，我们还设立了一些特别的福利项目，如‘梦想实现基金’，鼓励员工追求自己的兴趣和梦想。”林浩听了非常激动，他意识到这些方法正是他们公司所缺少的。于是，他决定与“星辰科技”进行深度合作，共同探索适合小公司的招聘之道。在接下来的日子里，两家公司开始了紧密的交流与合作。他们共同举办招聘会、分享招聘经验和资源。渐渐地，“创新工坊”的名声逐渐传开，越来越多的优秀人才开始关注这家小公司。然而，就在一切似乎都在朝着好的方向发展时，一个意外的事件发生了。“星辰科技”的一位核心员工突然提出离职，而且带走了一部分关键技术资料。这让林浩和张伟都感到十分震惊和失望。面对突如其来的变故，两人坐在一起进行了深刻的反思和讨论。他们意识到，在追求快速发展的同时，也必须加强团队建设和内部管理。于是，他们决定重新审视自己的招聘策略和福利待遇，确保吸引到真正适合公司的人才。经过一段时间的调整和改革，“创新工坊”终于迎来了新的转机。他们不仅成功吸引了更多优秀人才的加入，还在市场上取得了显著的成绩。而“星辰科技”也从这次挫折中汲取了教训，不断优化自己的管理和运营模式。最终，“创新工坊”和“星辰科技”成为了行业内的佼佼者，他们的故事也成为了人们传颂的佳话。而林浩和张伟也因为这次合作结识了许多志同道合的朋友，共同开创了更加美好的未来。这个故事以悬疑的开头吸引了读者的注意，通过林浩和张伟的对话探讨了小公司招人难的问题。在故事中设置了悬念和转折，使得情节更加扣人心弦。最终以两家公司的成功合作作为结局，给读者留下了深刻的印象和启示。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 05:30:07",
        "question_id": 653625932,
        "user_id": "561ce1b39dfa9616ddd2cab97404b5f0"
    },
    {
        "answer_id": 3474437680,
        "content": "小公司找人难的问题确实普遍存在，但并非无解。以下是一些建议来解决这个问题：1. 明确招聘需求：清晰描述职位需求和期望，这样求职者就能更准确地了解职位。2. 利用社交媒体：利用社交媒体平台如微博、知乎等发布招聘信息，这些平台通常有较高的用户活跃度。3. 建立人才库：长期跟踪和联系潜在的求职者，即使他们目前不适合某个职位，也可能在未来成为合适的人选。4. 优化招聘流程：简化招聘流程，提高招聘效率，减少求职者等待的时间。5. 提供培训和发展机会：即使小公司可能无法提供与大公司相同的薪酬，但可以为员工提供学习和成长的机会，吸引那些看重个人发展的求职者。综上所述，小公司找人难的问题虽然存在，但通过上述方法，可以有效地缓解这一难题。最后可以给我点个关注嘛",
        "voteup_count": 1,
        "updated_time": "2024-04-22 11:55:38",
        "question_id": 653625932,
        "user_id": "b9d630712d8fd06da363449e2e141044"
    },
    {
        "answer_id": 3482709470,
        "content": "我的一些朋友也遇到过这种情况，通常遇到的问题有这几点。1，老板要投入。小企业的老板都很忙，主要忙在业务上，不关心招聘的事。其实很多求职者，看你老板态度真诚，思路清晰，哪怕钱少点也愿意，很多老板事业不大架子大，确实很难招到人。2，人事要靠谱。小企业的老板通常抓的没那么细，人事搜简历聊意向的工作又比较难以量化，经常出现人事摸鱼了，老板还不知道，一问起来，随便找点理由就敷衍过去了。一个靠谱的，有责任心的人事，招人的效率是不一样的，很多老板其实不重视这点。3，期望要降低。小企业的竞争力本来就弱，但很多时候企业是反其道行之的，总想找到大牛带自己飞，技术要找干过大项目的，销售要找有大量客户资源的，然后用蹩脚的画饼大法去忽悠别人，效果自然是不好的。这种不切实际的想法很多老板都有，难以克制投机走捷径的冲动。4，管理要科学，很多老板遇到问题了，通常喜欢用堆人来解决问题，用养蛊的方法来留人，靠能人推着企业走，企业的管理没有机制，规模稍微大点就会出现协同问题，再堆人就堆不动也没效果了。其实应该回头补课，将选用育留和跨部门协同做好，让60分人发挥80分的效果，你就会发现人又多又好招了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:42:45",
        "question_id": 653625932,
        "user_id": "c4699cc6bfab89a6ebca0691bc3b0653"
    },
    {
        "answer_id": 3482675363,
        "content": "个人觉得：从我一个打工者的角度看：不是因为你公司小，而是小公司不正规的多，为了避坑，可能的话，都会优先选择大公司。哪怕你公司就几个人，但劳动合同正规，该上的社保医保不差，按点上下班，工作要求不变本加厉，规章制度不随意更改，很多人也会选择小公司。怕就怕你公司小，还喜欢占打工者便宜！比如，工时没个准，今天5点下班了，明天说赶进度，结果员工5点半才走，后面还说赶赶进度，又多十几分钟，大后天连赶进度的理由都懒得说了，直接又多了半小时。你说贪这十几分钟小便宜干什么，白天问都不问，闲的不行，晚上来劲了，非得让这些打工者晚回家一会对你有啥好处。比如，说好的一天完成多少个，后来就变卦，要求改来改去，反正不能让你闲着。公司和打工者之间只有两种计算方式，一个是计时，一个是计件儿：你要计时就别计件，谁偷懒你就督促，这样一天约定几小时，干到点就完事儿，然后怎么催随你，人闲着肯定是人毛病，但是这样，只要人不闲着偷懒，完成多少你就别定了。你要计件儿，就别计时，定好了一天多少个，人家完成任务就是干别的，你也管不着。当不用人的时候，本来裁员是个很正常的事。可能到你那，就是突然随便让人当天就走，也不提前打招呼。正规公司是怎么干的呢？按照正规劳动合同，在试用期，双方都是提前三天打招呼。就你说不用人了，你也得再让人干两天。过了试用期，是提前一个月。打工者裁你公司也是一样。再比如，试用期不签正规劳动合同，试用期不上社保医保啥的。正规合同里有试用期，没正规合同不备案的话，你要不给钱或者差钱呢？ 打算跟你耗时间掰扯到仲裁？有经验的一看到你这一点，基本就完了。除非是啥活儿也找不着了，这活儿就是干不了，做好你差钱的准备了，来你这为了学习的。要么正常能干的，都不带担这个麻烦的。如果你出现类似上面这些情况，那打工者一看你就不懂。连用人裁人都不懂，正规流程都不会，公司能经营明白？给你干活的话，能指望以后公司有发展借光了？你要是懂，还这么干，那更完了，打工者可虽然挣得不多，但是，这是你占人打工者便宜，你给人多少钱，值得让打工者咽下这口气啊？要是能给的多，也不会差这点小便宜了。你以为加班加点后，很多公司经理会说辛苦了，感谢，这类话是没用的话，是白说的么？占人便宜你得说谢谢，假如这个事情你都不懂，到你那，你要是连个话都没有，心里还觉得看我多厉害，让这帮人加班就得加班，沾沾自喜，拿人不识数，那打工者虽然当天不能跟你说什么，肯定有打算要走了，只不过是早晚。所以吧，公司小跟招人难没关系，小不是不正规的理由。公司再小，只要你正规，劳动合同正规，正规备案，试用期上社保医保，不占打工者便宜，开人的时候也正规开，该提前说提前说，立即开人该多支付就多支付，按正规劳动合同里明明白白的照做，根本就不愁招人。如果要是问，公司就不正规，怎么占打工者便宜，怎么低成本用人，那我告诉你，谁都不是傻子。碰上一些没经验的，能占一些便宜，比如刚毕业的。但是有经验的，能干的，不会上套。从我一个股民的角度看，如果你公司正规，不是占打工者便宜，就是单纯的缺钱，那好办。卖股份融资，或者抵押贷款。如果卖股份没人买，融不到资，那就是卖贵了，便宜点卖。还卖不出去融不到，就再便宜点，直到有人买。如果再便宜都没人买，那说明什么，说明这公司没有价值。如果公司盈利可以，或者前景可以，有一定回报率，或者有预期，那投资方不傻，会买的。所以说明可能公司没价值。那这样的公司你经营下去，对自己也没好处，没有任何价值的公司经营它干什么，对吧。所以公司小也不存在说差钱。很多人创业都把自己公司大部分股份卖出了，但是也经营不错。就是不能你什么都要，哪有那好事啊。就怕你缺钱，还不卖股份，想着以后上市了卖出大价钱，现在能不卖就不卖。然后一去抵押贷款呢，又没什么可抵押的，然后看技术专利吧，也就是一般般，能有什么厉害的技术，真有厉害技术的，还是少的。所以啊，小公司也不会差钱，只有抠不抠。融资是等价交换，不卖股份，钱和股份两个都想要。然后就去抵押贷款，然后呢，还不想担风险，不用真正有价值的东西做抵押。也就是说，好处什么都想占，自己这头就是占便宜，那怎么能行。所以吧，小公司招人难是不成立的。我以前打工的那些小公司，靠谱的基本就没什么招人难的现象，人家不贪心，不抠门，不占便宜，随时想招就招，大把的人想干。反倒是那些就指着占便宜的，天天招人，流动量极大，那哪是什么招人，那是忽悠。以上只是个人觉得，不一定对。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:37:48",
        "question_id": 653625932,
        "user_id": "53a70f9f7f3de3f086ece85f90d32eb8"
    },
    {
        "answer_id": 3482424455,
        "content": "除了常规手段的问题就不说了。一，附近的市场摆摊招聘，适合小公司二，还有熟人介绍为主，并辅助一定的介绍费奖励。三，除了解决招聘的问题，还要解决留住人的问题，小公司不太适合定更多的制度，可以把制度改成用通知的形式。四，小公司的企业文化一定偏向于家族文化，用一家人的工作方式来解决企业管理冰冷的问题。留下的人多了，招聘的人就会变少了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:15:14",
        "question_id": 653625932,
        "user_id": "f1bf7f877e3314b5208fa698700c234d"
    },
    {
        "answer_id": 3482383104,
        "content": "招聘这件事，不管是在大公司还是小公司都是一件非常头痛的事情。作为多年的大厂的特种兵经验和自己几段创业的经历，我来说一下自己的方法和心得。其实在招聘这件事上，不管是大厂还是小公司，作为用人的直接管理者，这事都必须是亲自下场子来干。我简单说一下我在大厂做管理时如何做招聘这件事，它也关系到以后自己创业时招聘的方式方法，所以很有必要先说一下。在大厂，虽然公司有HRBP紧密配合我们这种做业务的部门去招人，但BP的供应量远远跟不上我们的业务需求，虽然公司已经在用销售行为的模式去考核BP，比如每天要打多少个邀请面试的电话，每周要有多少场面试，每场面试的人数和到场率都有数据要求，但是结果还是非常不尽人意。所以我们作为业务部门的管理者，招人和管理业务一样重要，因为我们更急，业绩要有、项目要跟，任务还照样背着，老板们只看数据。我会找公司要资源单独开一个招聘平台的账号，只要有空余的时间，比如上下班的路上，中午午休，甚至周末，我都会打开招聘软件去撩人，只要稍微合适一点的就约面试。面试的地点不限于公司，如果对方觉得地点不方便我就会约他们附近的咖啡店，重点是创造见面的机会，只有见得人多了才有机会筛选出优质的人选。面试的时间我也会尽量迁就候选人，只要是在我工作的空隙时间，我都会去满足见面的地点和时间。我花费了很多自己的私人时间去见候选人，不夸张的说除了负责业务管理，我还是公司的一个移动猎头。其次，我经常会发朋友圈，也会单独cue朋友，把我要招聘的要求、薪资范围等条件告诉他们。尤其是那些和我行业相近相关的朋友，不间断的提醒他们帮我留意有没有合适的人，只要把候选人的联系方式给我，剩下的都交给我。并强调一旦入职会有丰厚的内推奖金。这些招聘的习惯在我自己创业的时候我也一直在沿用。但是创业的小公司面临招聘的困难和问题更多，罗列一下主要有以下几点：1、办公地点地点不如大公司方便，CBD、地铁口这些黄金位置租金太贵，一般创业型小公司都在偏远一些的创意园或小型写字楼，通勤成本高。2、公司人员少，办公条件简陋，求职者进到公司后感觉不到氛围，心里没有底。3、面试官不专业，让求职者对公司的实力和发展潜力抱有质疑。4、薪资福利比大公司差。在创业阶段我是这样做招聘的：1、每天至少花费2－3小时在招聘软件上撩人，线上先聊几句，如果感觉还不错马上要求电话聊，因为线上打字太耗时，而且无法感受谈吐和沟通能力。2、电话沟通这关过了之后约面试，在第一次面试时，提供详细的交通路线和指示，并编辑好路线图微信发给求职者。快要到面试时间时，询问到达进度和是否遇到路线问题。3、公司里的软性装修必不可少，尤其在进入门口的地方一定要下点功夫。一般创业型公司不会设置专门的前台，入门处除了清晰醒目的公司logo背景墙，还可以放一个温馨提示的指示牌：面试请进。一定要设置一个休闲的小区域，放一张小茶几，两张休闲椅，一个小柜子上面摆些瓶装矿泉水之类，这些花不了几个钱。但这个区域既能给员工休息放松也能给求职者等待面试时坐下等待，提升体验感。4、我创业时公司就只有几个人，我会要求每个人只要看到有陌生人进公司，必须主动上前礼貌询问：“请问是来面试的吗，这边请，稍坐一下我去通知负责人”，并给求职者倒一杯水。因为我自己每次都是这样做的，员工看到老板都这样谦逊有礼，他们自然也会跟着做。5、如果你在创业之前没有太多面试经验，我觉得还是非常有必要学一下，或找一些面试经验丰富的朋友取取经。因为作为老板，你就是公司的招牌了。你的谈吐、思维逻辑、行业知识等等都直接影响了求职者对公司的判断。所以面试官的能力在小公司里特别重要。6、小公司还会有通勤交通问题，如果你的办公地点离公交地铁站都比较远，你可以在工资里额外加200元的交通补贴，或者一些租房补贴。为了吸引人才总体工资水平比其他同行高几百块，我觉得这个钱是值得花的。招人只是小公司的第一步难题，后面还有育人、留人等一堆问题，小型公司面临的困难还有很多，但大家都是这么一步步走过来的。希望我的一些小建议能帮助到正在创业招聘的你，文字篇幅有限，还有很多可交流的地方，欢迎留言。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:46:46",
        "question_id": 653625932,
        "user_id": "e88b3483a45a19e90095a93104c0b271"
    },
    {
        "answer_id": 3482305106,
        "content": "现在大家都想要去大公司，毕竟大公司稳定、工资高，福利待遇好，上升机制完善。因此小公司招人就变得很难。我觉得对于小公司而言，一方面要降低招聘标准，小庙容不下大佛，高层次人才即便入职了也呆不久，不利于公司的稳定，。另一方面要尽量提高待遇，让求职者看到希望，让他们觉得是在为自己创业，和公司一起成长，该画大饼的时候就得画，还要画的得当，不能画的太小也不能太夸张，这不是骗人，而是一种营销的手段。我相信很多大公司刚开始创业的时候都经历过这个阶段。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:51:11",
        "question_id": 653625932,
        "user_id": "b245a231edc83200b0789dcf23485e67"
    },
    {
        "answer_id": 3482064867,
        "content": "那就得会给应聘者画大饼。比如分红，这个饼可是百试不爽。让员工自己成为公司的真正的主人，自然就会非常卖命。或者是将薪酬置换为等价抵押物，学习下华为，给股票，而不是工资。或者就是老板得特别有吸引力，那种一看就是明日之星的角色，必然会有大把的人才蜂拥而至的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 00:54:30",
        "question_id": 653625932,
        "user_id": "d1b7566747fcd46324dd20432a96d44e"
    },
    {
        "answer_id": 3481873822,
        "content": "无解吧，除非你能让员工相信领导层的能力，相信公司的发展前景，并且你愿意跟员工利益共享，比如说签订期权授予合同。不然我又不是给自己家打工有更好待遇的工作我干嘛留在你这里，大家又不是傻子现在市场不同公司收入水平基本都透明了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:45:01",
        "question_id": 653625932,
        "user_id": "4f542b89fad68cfb26acc890fb538dd9"
    },
    {
        "answer_id": 3481829786,
        "content": "变成大公司",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:49:59",
        "question_id": 653625932,
        "user_id": "5021df20a083a89165d2f83546971676"
    },
    {
        "answer_id": 3481599627,
        "content": "拿人钱财，替人解忧。所以，好好想想现在的人打工为了什么？为了钱，为了财富积累！也为了实现自我价值！如何破局？要么把员工当人，要么给员工打钱。学一学“胖东来”的企业文化和经营理念。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:53:19",
        "question_id": 653625932,
        "user_id": "68ddfc40b752269098474cf306ba2996"
    },
    {
        "answer_id": 3480371718,
        "content": "解决小公司招人难的问题:策略与建议对于小公司来说，招人难往往是一个普遍而棘手的问题。资源有限、品牌影响力相对较小、以及职位吸引力不足等因素，都可能导致招聘过程中的困难。不过，通过采取一些策略性的措施，小公司仍然可以吸引到优秀的人才。1.明确并突出公司文化小公司往往具有灵活、创新、协作性强等优点。在招聘过程中，应明确并突出这些特点让应聘者了解公司的独特之处。通过强调公司文化，不仅可以吸引那些注重工作环境的求职者，还能提高员工对公司的忠诚度和满意度。2.提供有竞争力的薪酬和福利尽管小公司的薪酬可能无法与大公司相匹敌，但可以通过提供其他有吸引力的福利来弥补这一不足。例如，提供灵活的工作时间、远程工作的机会、专业培训和职业发展路径等这些福利可以满足一些求职者对工作生活平衡和个人成长的追求。3.利用社交媒体和招聘平台社交媒体和招聘平台是获取人才的有效途径。小公司可以利用这些平台来扩大招聘范围增加曝光度。同时，通过在平台上发布有吸引力的职位信息和公司文化，可以吸引更多潜在的求职者。4.建立人才库和内部推荐机制通过建立人才库和内部推荐机制，小公司可以更有效地管理和跟踪潜在候选人。这不仅有助于及时找到合适的人选，还能降低招聘成本和时间成本。同时，内部推荐机制可以激发员工的积极性，提高招聘的成功率。5.优化招聘流程和面试体验招聘流程和面试体验对于吸引和留住人才至关重要。小公司应确保招聘流程简洁高效，面试过程公正透明。此外，通过提供及时的反馈和友好的面试氛围，可以让应聘者感受到公司的尊重和重视。总之，尽管小公司在招聘过程中可能面临一些挑战，但通过明确公司文化、提供有竞争力的薪酬和福利、利用社交媒体和招聘平台、建立人才库和内部推荐机制以及优化招聘流程和面试体验等策略性措施，仍然可以吸引到优秀的人才。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:16:10",
        "question_id": 653625932,
        "user_id": "49c4a918232a87994a8449f78cc84c53"
    },
    {
        "answer_id": 3481574659,
        "content": "小庙",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:32:15",
        "question_id": 653625932,
        "user_id": "c749e427be05fe0b6db9fbb1c675531a"
    },
    {
        "answer_id": 3481339634,
        "content": "结论先行：重新审视公司的人才策略。首先，你说的这种情况，不仅仅在小公司身上有，大公司也是一样的，如果各大公司的离职率数据公布的话，可能还不如你们公司。毕竟山外有山，能力出众的人往往不缺更好的去处。因此，不能一言以蔽之，就是因为公司规模小。第二，既然大家都有这样的困境，我们来看看如何解决。我的建议是明确公司的人才策略。人才策略听起来很高大上，可能第一反应是“我们一家几十号人的小公司，考虑什么策略。”但如果我解释一下什么是人才策略，可能你就会知道，这是多么基础的问题。人才策略，首先要回答一下几个问题1、我们是一家什么样的公司（什么行业、在行业里的竞争地位、管理风格、能够承担的人力成本）；这点感觉题主还是有一个比较明确的思考的，这就已经超过了90%的用户了，很多小企业，尤其是小企业的老板，非常容易高估企业，总希望用白菜的价格招到黄金的人才。这是很不理性的，也是不现实的。用人和就业都是双向选择的过程，这期间并没有谁更强势，一个真正干过企业的人才知道，高高在上是招不到合适的员工的。2、我们想要什么样的员工。这是一个很专业的需要分析的问题。作为老板可能会很笼统的告诉HR我们要一些吃苦耐劳的、我们要执行力强的，我们要聪明的。可是这些都是非常难以衡量且难以判断的底层素质。底层素质虽然是员工胜任力模型的一部分，但是绝对不是全部。对于这个问题回答的越精细、越准确，那么招聘员工的时候就越精准。（有空我会写一个如何搭建员工胜任力模型的文章。）3、员工为什么会选择我们，并且留下。社会普遍认知下，觉得员工寻找一份工作是为了养家糊口。当然这并没有错，但是这并不全面。无论是从马斯洛的需求理论来说，还是从多重激励因子来说，人的需求是多样化的。养家糊口是最基础的诉求，除此以外，人还有其他的诉求，比如尊重、比如成长、比如自主性、比如归属感等等。如果企业和管理者，不能意识到人的诉求的多样性，只知道砸钱的话，往往就是人财两空。当想清楚这个问题后，我们就可以制定一个差异化的人才策略来吸引并保留人才。拿一个互联网上的故事来分享一下，关于留人（真实性有待考证，但可以此为鉴）。江苏某原材料公司，规模不大，年收入1,2千万。公司三年前招了个销售，当时32,33岁左右。到公司后勤奋努力，屡屡拿下大单，3年后，公司收入的半壁江山在这个销售手里。三年时间里，小伙子的收入也是水涨船高。去年年底，不知道出于什么原因（大家可自行脑补，什么鸟尽弓藏梗，功高震主梗都随意哈），老板把原本答应的年末销售提成和年终奖金，都砍了对半。人家小伙子一气之下就离职了，去了竞对公司，带走了手里的几个大客户。这家公司的业务断崖式下滑，很多没有跟他走的客户也因为对接人过于菜，而选择和其他公司合作。最后，公司在最近宣布干不下去了。这个故事表面上是钱的问题，但是当老板这样做的时候，带来的不仅仅是利益上的损失，更多的是让员工感受到了不信任、不尊重、不公平。当然，员工在工作中有没有做的不好的地方，比如让老板觉得过于嚣张，过于恃宠而骄，或者老板意识到目前这样的现状不利于未来发展，可能资源过于集中等等，这些都是值得探讨很分析的。如果仅仅从留人来看，这个销冠的离开，不是主动的，是老板推动的。因此，对于人才的管理，在选、用、育、留的维度，都要下功夫。虽然这个人才管理框架非常经典了，但是这个框架是真的好用。建议大家，尤其是HR和COO在遇到人才问题时，可以多使用这个框架，全流程的看待人才管理这件事。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:54:57",
        "question_id": 653625932,
        "user_id": "c6e64a4c13bd062cbc09ccf937a53114"
    },
    {
        "answer_id": 3481259756,
        "content": "小公司招人的时候可以将条件适当放宽一些。比如，现在大厂动不动就是：年龄、学历、专业、院校……这些门槛是可以快速筛选出想要的人，但会出现题主说的情况——留不住人。小公司要在「留」字上多做文章。怎么留、谁会留。薪资待遇，这个还是要根据市场情况给到的，太高公司承受不了，太低留不住人，那么尽量能够不低于平均水平吧。学历、院校，根据岗位的情况，招聘的时候适当放宽，比如一个文员有啥必要985、研究生毕业。专业，跨专业就业的情况很多，这个时候招跨专业、有经验的也是不错的选择。就是要在面试的时候花些精力，鉴别一下这些工作经验是否对应需求岗位。年龄，可以放宽。现在的招聘，一写年龄就是40以下，其实40以上的市场还是资源比较丰富的，换个角度，说不定能招到满意的员工。且40以上的员工稳定性较好，又有工作经验，对于薪资的谈判空间比较大。留人的办法很多，不能光画「大饼」，给不了「大饼」，「小饼干」总要给几个吧，否则谁能留下来。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:58:30",
        "question_id": 653625932,
        "user_id": "a0539161dc8220c7caa8f60d88be8710"
    },
    {
        "answer_id": 3481194571,
        "content": "花小钱办大事就是挺难的不符合发展规律",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:10:28",
        "question_id": 653625932,
        "user_id": "1514c4484f15bd77f4c78cc4bda805ba"
    },
    {
        "answer_id": 3481146806,
        "content": "您好，坐标西安，很高兴回答您的问题。小公司招人的问题，其实很好解决。就是投入大量的时间去约人。我之前有一个朋友，她是在陕西的榆林开了一家少儿培训班。我们暂且先不讲她招到人之后给的福利待遇等等的。这个朋友她自己每天都在BOSS 上聊到大半夜，每个月都是几千的打招呼的量，其实她自己就是一个认识的角色，有空没空都会去刷一下招聘软件，基本上每一天在她的公司都有面试的人，这样下来，每周都有几个人来试岗，就是新人络绎不绝，从不间断的。至于能不能留下来，那就是多方面的因素影响了。什么工资、上班氛围、福利待遇了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:33:48",
        "question_id": 653625932,
        "user_id": "fde77b93ef4190718fe5b37d885b3118"
    },
    {
        "answer_id": 3481136489,
        "content": "有什么办法解决小公司招人难的问题？为了解决这个问题，我们需要从多个角度出发，其中按时支付工资、职场发展以及人情关怀是三个关键因素(个人见解)1、按时发放工资，在现在市场环境下，别说招人困难，连找工作都很费劲，都几个能正常发工资的公司。我打工是为了什么，为了生存，为了生活，不给我按时发工资，生活没了，生存费劲，谁还愿意在你这干。2、职场发展，对于求职者来说，不仅看重薪资，更看重未来的职业发展，小公司应该提供良好的职业发展机会，人少机会多，升职会比较快，而且你不给我升职，我还可以换个地方升职。公司不给机会也不要怪有能力跑出去。3、人情关怀，员工的工作满意度直接影响着他们的忠诚度和工作效率。因此，小公司应该注重人情关怀，如提供良好的工作环境、关心员工的生活状况、定期举办员工福利活动等。人嘛，都是感情动物，你对我笑脸相迎，我也不会对你黑着一张脸。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:25:24",
        "question_id": 653625932,
        "user_id": "301f4baae11cbbe50d9d2a204a79a17a"
    },
    {
        "answer_id": 3481033694,
        "content": "从职业发展和职业稳定性上说，小公司比大公司弱，即使薪酬待遇一样，都处于弱势，何况经常还是薪酬待遇还低一些。所以，就和出售商品服务一样，最好按照自己公司在人才市场的定位，做好人力资源的定位，太好的人才不要奢望，不然很容易当培训班，倒不是人家都是白眼狼，主因是你的平台容不下人家未来的发展。对于公司的核心员工，还需要花点功夫笼络，无外乎人情与利益。小公司人少，老板有条件在人情方面做足功夫。利益方面，除了直接报酬，还有前景，总要给人奔头，这些不像大公司可以画升职加薪的饼，小公司没那么多资源，也没有一堆竞争者，奔头可能来自于让员工能借用平台有所发展。小企业，老板有点和员工搭伙求财的意思，对于有才能的员工，肯定不是老板和员工那么泾渭分明，因为很可能哪天哪个人就来拉他入伙了，或者干脆自立门户了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 07:36:55",
        "question_id": 653625932,
        "user_id": "9d2f1adccefa1407b38abafb81148e21"
    },
    {
        "answer_id": 3481014752,
        "content": "小公司招人难的问题确实普遍存在，但并非无解。以下是一些建议，帮助小公司打破这种局面：1. 明确公司文化和价值观小公司往往有着独特的文化和价值观，这是吸引人才的重要因素。明确并宣传公司的文化和价值观，让应聘者了解公司的特点和优势，有助于吸引那些与公司理念契合的人才。2. 提供发展机会虽然小公司的薪资可能无法与大公司相比，但可以为员工提供更多的发展机会。明确员工的晋升路径，鼓励员工参与公司的决策和项目管理，让员工感受到自己在公司中的价值和成长空间。3. 建立良好的培训体系提供完善的培训体系，帮助员工提升技能和能力，不仅可以提高员工的工作效率，也有助于员工的职业发展。这样，即使员工面临更好的工作机会，也会因为在公司中得到的成长而犹豫不决。4. 优化招聘策略针对小公司的特点，制定有针对性的招聘策略。例如，可以通过社交媒体、行业论坛等渠道发布招聘信息，吸引那些注重工作环境和发展潜力的求职者。同时，可以考虑与高校、职业培训机构等建立合作关系，共同培养符合公司需求的人才。5. 建立良好的员工关系员工关系的好坏直接影响到员工的工作积极性和留任率。小公司应该注重建立良好的员工关系，通过定期的团建活动、员工座谈会等方式，增进员工之间的了解和信任，提高员工的归属感和忠诚度。6. 提供具有吸引力的福利除了基本的薪资待遇外，小公司还可以提供一些具有吸引力的福利，如弹性工作制、远程办公、定期的健康检查等，以满足员工多样化的需求，提高员工的满意度和留任率。总之，小公司招人难的问题需要从多个方面入手，通过明确公司文化和价值观、提供发展机会、建立良好的培训体系、优化招聘策略、建立良好的员工关系以及提供具有吸引力的福利等方式，吸引并留住优秀的人才。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 06:54:30",
        "question_id": 653625932,
        "user_id": "48162536cfd438f13d5830b0dfaefe85"
    },
    {
        "answer_id": 3481012125,
        "content": "找真正的合伙人，给对方一些股份，但是要求对方真的有真材实料的技能。这种人在大平台因为人才多得不到器重和培养，自立门户又有资金压力，那就只有一个选择和小公司共同发展。那如果你开的薪水很低，他们是不会被吸引的，那如果给股份就不一样了，对方有建设参与感。况且，他也能给老板创造价值，这是双向奔赴、合作共赢。小公司招人才要招真正的能人，成立精简的员工队伍，能高效沟通积极响应团队合作的，能稳定发展避免人才流失很重要。老板的管理方针要有章法，识人眼光、整体格局都得提升。宁可开高工资找能人也不要拿低工资去不断试错。给股份就跟画未来大饼一样，只有对方的价值高，未来才会兑现，公司没因为对方得到实际发展，那就是一张空头支票而已。所以写用人合同是需要具体的价值来检验能力而不是通过上班年限累积来兑现，这是需要注意的地方。有能力的人会接受挑战，没能力的人只看眼下的薪水高不高，换做我薪水过得去还有机会入股，只要带个脑子就能0成本参与创业，开心死了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:14:25",
        "question_id": 653625932,
        "user_id": "c410b71ab95f9e39421fb960fa61995b"
    },
    {
        "answer_id": 3480763738,
        "content": "这是一个好问题，这个问题不会有很多人来回答，就像一个故事的前传一样，如果没有精彩的传奇，它就不会有人关注。创业之初就是书写前传。管理学也不会有这些类容，创业之初是一个人烟稀少的地方，创业者之间也是相闻不相望。好的。首先，哪个公司都难招人。大公司看起来人多，但核心人员也不好招，大多数的员工可替代性很强，只是盘子大，稳定，所以普通员工很容易招。小公司招人难不是个单纯的问题，而是个系统性问题，好多小公司老板干一辈子也是个光杆司令，或者只是个夫妻档。我原来在职的公司是做通信工程的，2017年，我们考虑转型，开始拓展关联性新业务，当时要成立新的项目部，就面对了如何找人和留人的问题。但后来发现，这不是个找人和留人的问题，而是个水到渠成的问题。以下是我的一些分析和建议，供你参考。为了节省时间，在线写一下，就不做严谨性考究了，想到哪说到哪，说我认为最应该关注的问题。公司层面，主要是前景问题，利润问题，观念和形象问题；人员层面主要是来源问题，环境问题，待遇问题。第一步，先解决方向问题首先要说明一个概念，所谓创业，应该和创新是分不开的，是有明确的方向和目标的。是指全新创造一种新的需求，市场一片空白，或者改良既有的业务模式，市场空间是可见的 。于是你成立自己的公司，一个人干不来，就组织团体，合力一起干。在这个方向里，不论你失败多少次，只要还能站起来，以前的知识和经验仍然有价值，方向仍然是那个方向，前景仍然很确定，要改变的只是如何干。这种情况下，小公司创业者矢志不移，前景确定，诱惑力足够大，不断进步，一定能招到有远见高质量的人才，困难是暂时性问题。而我们通常所谓的创业小公司，是指有业务了，注册公司能开票了，自己做老板了，方向和目标不知道，干到哪天不知道，干到哪里也不知道，这种创业小公司，只能说是做生意，做买卖。我们要思考一下，站在我们做老板的角度或者做高管的角度来看公司，我们做对方向了吗？这个行业前景如何？业务的稳定性如何？我们有核心竞争力吗？如果自已都不能说服自己乐观一点、要有耐心一点，我们就没办法说服员工留下来。如果没有方向，没有前景，可以肯定地说，你的员工打一开始进来你公司，他的动机和全部期望就是暂时找个管饭的地方呆着。当然，也有很多教科书一样的大公司的发展历程告诉我们，一开始他们也不知道公司会走向何处，后来也干得很好。我们这些普通的创业者又怎么去判断能干到哪天，又如何选择方向？我们都是原来帮别人干着干着然后就自己干了。这种情况是活不过五年的绝大多数小公司存在的原因。要是谈不上方向，谈不上发展，更谈不上壮大，我们也就不要从教科书上学如何找人如何留人了。要是不谈发展，也不谈壮大，我们也还要干，因为毕竟自己干公司是最好的出路，也就是说，我们要在饱和的市场里去争一块蛋糕。那就只谈一样：积累。无论哪个行业，每天都有人进来，每天都有人出去，而积累是一定可以做到的，有了积累，就可以生存下去，只要还有人干得下去，我们也一定可以干得下去。先活着，那么干着干着，事情会出现转机。积累什么？积累资本，积累客户，积累资源，积累人脉，积累技术，积累经验，积累友商关系，积累人力资源。这和创业公司是一样的，虽然我们的方向不明，空间有限，但所有的积累对将来是有效的。积累是能生存下去的唯一条件和唯一目标。有了这一点，也就有了生命力，就会逐渐稳定，员工就有了留下来的理由，就会有期望，老板就会有留人的办法。能积累，本身就是一种方向。如果连积累都做不到，或者只能积累资本这一样东西，那就只能纯靠不断地寻找机会，这里搞一下，那里搞一下，除了资本外，所有的历史积累对下一个业务是无效的，那就不要谈员工了，有业务了高价临时找人干，少赚点，干完各自散了。第二步，有了方向后，要解决利润问题我常说，利润是最好的管理大师。创业成功了，每个老板都能写一本自传，大谈自己的哲学。但我认为，所有的哲理都要服从利润的影响。没有利润一切哲学无从谈起，有了高收益高利润，聪明的老板自然有办法找人、留人，当然，没有远见没有想法的老板就不讨论了。一个公司也好，团体也好，家庭也好，利润是维系一切的根源，当事情往上发展的时候，矛盾会被掩盖，成员也会自我克制，一旦往下滑坡的时候，矛盾就会显现，成员就会主动激化矛盾。这个时候，有才能的人是留不住的，没有才能的人会因为追求稳定而留下来，公司整体素质下降，就谈不上发展。有了好的利润，你才能养人，你请的人才会跟着你，不然别人跟着你图什么呢？这里要说的是，你有了利润保证，要做的是大方一点，给到员工超出期望的待遇。暴发户舍得花钱的话，随便可以请到高素质的司机对吧？老板在考虑招人时，首先要把全部精力放在拓展业务并保证足够的利润上面，至少要看到足够的利润，然后想法把他赚回来。把这件所有人最关心的事先情先做好，而不是先去考虑怎么招人，怎么留人。没有超预期的待遇就不要谈招员工了，只能烧香拜佛求上天赐给你一两个员工，然后，就算你把他供起来，他还是会走，能留下的，那一定是你不想要的。给出超预期的待遇是小公司留人的最好办法。你有好利润，你自然就敢给，不然就像汽修店一样吧，把招学徒当成常态工作。当然了，你不能指望一开始就靠赚来的利润养人，而是要考虑用成本去养人。没点本钱当老板是很困难的，输不起。第三步，要形成坚定的观念和形象那么你说有好的利润那还发什么愁，当然一切都会迎刃而解。不一定的，接下来我们要说一下观念问和形象问题。观念，一方面指自己的主观认识和做法，我们不说理念，那太笼统了。自己的观念不但指看法，认知，还包括做法，最后还要兑现、验证，要正确、一致、持续。小公司好比一个孩子，对这个世界的认识和经验是懵懂无知的，各个方面都是容易动摇的。你需要经营和管理上形成一整套被人信赖的观念和方法。比如诚信观念，有很多小老板把什么诚信赢天下写下来挂在办公室，生怕别人不知道，我看他这个诚信多半是对关照他的人是有效的，而对需要他关照的人是无效的。有没有想过，雷打不动地每个月的那一天发工资是至关重要的，给供应商付款，提前一天付和拖后一天付是不一样的，生意做亏还能兑现承诺是不一样的，过账的时候，是不是拖延付款是不一样的。比如说烂街的情商、钱商这个商那个商，我看，无关利益时，这个商那个商都有道理，关系到利益时，恐怕品质才是重要的。比如，有些老板，刚起步有几个员工了，就这个规定那个制度，实事上，随便走掉一个员工，那个规定和制度就不攻自破了。比如，很多公司，面对各种机会，对人宣称什么都可以干，我看就不要这样，你只能说自己的专业是干什么，别的并不专业，因为那样并不能获得你想要的机会，相反地会损害自己的形象，给人什么都干不好的印象。比如，有多少老板认可员工干私活？你愿意支持他在职时为自己寻找更好的机会吗？你会扶他上马并送他一程吗？各种问题各种观念，不胜枚举，这里就不好为人师了。但我相信，先有了这个打造观念系统的意识，才能慢慢提高，很多事情，看起来是深思熟虑的，但往往是为了利益最大化而做了一锤子买卖的事，那些书上学不到、短视频刷不到的道理，会影响到所有跟你接触的人，而这个世界上对你最挑剔的，恰恰是你的员工，你有一万个优点，员工看不见，但只要有一处不好，他便看得清，记得牢。当你形成了稳定而系统的观念后，别人对你就产生了这样的印象：你对事业的认识非常清晰而具体，做法坚定而持续。这就会像磁铁一样产生吸附力，为大家带来一个价值载体，这是一棵正在长大的树，它不会变成别的树，也不会停止生长。人们不需要总是评估你，重新认识你，不会对你产生疑虑，而会一眼穿地给予信任。那么帮过你的人都能从你而获得价值，就会一直帮你，这自然也包括你的员工。我相信，真正利害的人，一旦离开了某个平台后，仍然能够东山再起 ，他的心里一定是有着这棵高大的价值树。第四步，解决好员工的来源问题解决了前面三个问题，员工就留得住了，那可以讨论一下员工来源的问题了。像前面说的，如果是真正意义上的创业公司，你需要找到你志同道合的合伙人，因为前景足够美丽，你一个人是吃不下的，需要让利，合伙起来干，这样会走得更快，走得更稳。这种情况不讨论了，我们还是说回多如牛毛的后一种意义的创业公司。先说一个经验，小公司稳定的员工基本不可能来自常规招聘渠道。试想一下，你作为一个新员工，进到一个只有几丁人的陌生小公司，你是什么感想？你只有走投无路时才会留下来，一旦另有出路就会立即离开。所以，员工从哪里来？首先，最靠谱的，就是在职员工引荐过来的人，要发动他们去拉人来，他们帮你把好关，会把公司的情况告诉新来的人，成为公司和新员工两者的背书人。又由于新来的员工是老员工认可的人，这样的组队方式是最牢不可破的。你的员工能带人进来，这是对你公司最好的认可，最大的肯定，相反地，员工不愿意带人进来，则说明公司干得不好，需要回头去疏理一下前面说到的三个问题。如果老员工也实在找不到人，那就从友商那里获得帮助，他们用过的人，对你这个情况很了解，最容易达到信任关系，他干起来顺手，你用起来顺手。但是，切记不可以挖人，除非你是第一种创业公司，那是另一回事。你只能用他们原意让给你的人，或者从他们公司离职的人，干得好的都不会走，这些离职的人，多多少少都是有点 毛病的人，就看你怎么用了。有一句话说同行是对头，不是的，友商对创业很重要。诚恳地低下头来，跟他们做朋友吧，吃他们吃剩的，吃他们不敢吃的、不愿吃的。你没有这些同行友商公司，等于失去了一个重大的资源宝库，所以赶紧去交朋友吧。如果这样也不行，这就像是拉投资一样，你得先从最亲的人下手，再从熟人下手。先做夫妻档，这不但不是什么不光彩的事，反而是最容易让公司从0到1进行蜕变，是一条捷径。你的另一半永远不会背叛你，也不会干活没有动力，获得的经验技能也不会流失。小公司找人，是怎样让员工信得过你的问题。如果另一半不能胜任工作，那就从亲戚朋友那里找人，有人背书是不一样的，你得把期望降低一点，人来了，慢慢培养。除了这几个途径，我想不到更好的办法了。一旦人来了，不但不要阻止他们离开，还要鼓励他们去寻找更好的机会，允许他们远走高飞，甚至帮助他们去寻找机会。要像对待孩子和兄弟一样，真正为他们考虑，这样他们也会真诚地为你工作。这种价值观会产生意想不到的效果：他离开之前，所有的工作都是最积极的，是你赚了，一旦有机会离开，是他赚了，这是所谓双赢里最大的回报。不管将来如何，这样离开的员工，一定还会成为你的力量。第五步，解决好环境问题做为老板，什么都要抓，但抓要抓重点。像上面说的几个问题，你再苦累，别人也看不见，但是有了结果，任何人都看得见。一旦业务和团队进入良性递进，员工每增加一个，你都要考虑把工作环境要做相应的适配。人是环境因素里最重要的因素，新员工和老员工必须要打成一片，互相认可，这是至关重要的问题，否则不但无益还会有害。这是其一，其次，一旦员工达到了三个，这也是至关重要的一个变化，必须要处理好团队关系。两个人时，同心互让是很容易的，一旦有了第三个人，马上就会变得不一样，他们会在各种情况下发生2+1的矛盾问题。所以，个人经验，最好的办法是，直接从2个员工发展到5个员工，不能是4个，4个也会出问题。这会让他们任何一个人都不会落单，也不两两分裂。这里就不展开讨论了，事情不是绝对的，自己慢慢实事求是地解决问题。再次，不能要求所有的员工都开全力，必定要有反面教材，要有吃闲饭的，为了活跃，最好要有少部分女性，聪明的老板看到这里，掐指一算，就能知道，请一两个花瓶是最划算的，聪明又长得好的女性，请不起。我个人的经验是，小 公司的团队里，不论男女，相貌是比才能更重要的，这里说的相貌，是说自己的员工走出去要能够快速获得尊重和喜爱，要能达到被人感性接受的目的。这样无论对内对外，都会形成一种好印象，形成一种吸引力。外貌这个问题，和人不可貌相的道理并不矛盾，要正确认识这个问题，在这一点上要好好琢磨一下，我们面对的问题是先要人，其次才是人才。第六步，解决好待遇问题现在是最后一步。回顾一下，我们的逻辑是这样的：有了正确方向，才有可能获得利润，有了可预见的利润，就应该好好的经营自己，打造自己一价值树，有了价值树这个平台，才可能吸纳帮助自己的人。干事业不能是孤军奋战，脱离行业，行业里的人，才是我们需要的人，我们要做的事，只是怎么吸纳行业里的人才，给他们留下来的理由，最终为他们创造价值，这样，团队才能成立。现在，有人了，我们就要解决员工的待遇问题。待遇不仅仅是薪资，看过行为组识学的人都知道，人是分很多种的，这里粗略地把员工分为两种，一种是有追求的，一种是求安稳的。我们要考虑，员工除了薪资诉求，还有劳动价值被认可的诉求，还有追求发展的诉求，追求安逸的诉求。马云说的好，员工离职只有两种原因，一个是给少了，另一个是不爽了。明智的老板应该有区别地对待不同的员工，对于追求稳定的员工，你跟他谈锻炼谈提高，在他看来，这是要他走的意思；而对于追求发展的员工，你一味地只用提高薪酬来对待他，在他看来，这是个天花板很低的老板。具体怎么做，可以按自己的理解进行学习和分类，形成自己的方法。这里我们只讨论，老板有什么员工所期望的资源，然后再为他们一一兑现。老板手里不是只有资本这一张牌，兑付薪资只是单纯的交易而已。老板应该还要打好一张牌，叫做帮助。什么是帮助？见世面，认识人脉，培养经验，培养技能，解决困难，甚至，可以把范围扩大一点，帮助员工身边的朋友、亲人。这不是玩手段，恰恰，这是价值的另一种形式：影响力。有一句话叫做：穷则独善其身，达则兼济天下，我们做老板的有了钱，应该兼济一下我们能兼济的人，员工是我们的家人，我们首先应考虑这一点。这正像教授赚1000万和收废品赚1000万的差别一样明显，前者的影响力远不止1000万，很多事情不需要用钱去解决，帮助人也不需要用钱去解决，后者只有这1000万，解决一切问题都只能是花钱，都只能从这1000万里面出。这，是钱办不到的事情，好的老板要做一些花钱办不到的事情，要有自己的影响力。以上，仅供参考。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:34:03",
        "question_id": 653625932,
        "user_id": "daf167c668a5ea364735add3ec0a1acb"
    },
    {
        "answer_id": 3480698231,
        "content": "加特么钱！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:58:06",
        "question_id": 653625932,
        "user_id": "457edfc42272f1b9b56e3806aef1c94d"
    },
    {
        "answer_id": 3480636554,
        "content": "小公司的老板，少说话，少管闲事，就能打败很多同行了。很多被逼走的员工，并不在意公司规模小不小，而是公司老板屁事多不多，闹不闹人。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:32:57",
        "question_id": 653625932,
        "user_id": "78169ffbc7d3b1736cbd9967f6a933a6"
    },
    {
        "answer_id": 3480553592,
        "content": "我们公司就面临招人难的问题大学生都哀嚎找不到工作，hr都关心完不成招人指标为什么我们湖南常德电商界黄埔军校无人问津！品牌运营管培生你还不心动？晋升渠道明朗，办公氛围轻松，新手小白友好，包吃包住无通勤负担https://zhuanlan.zhihu.com/p/69",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:48:11",
        "question_id": 653625932,
        "user_id": "5c5fb08ccc0d5f253f616c6a7b78aa0e"
    },
    {
        "answer_id": 3480383529,
        "content": "如果商业模式合理，小公司也能长期生存。所需人才最好自己培养，员工忠实度较高。商业模式过于异想天开的小公司没有足以支撑生存的资源，希望靠不停招人低价买高价值资源，自然难以遇到又能干又愿意倒贴的员工。统计规律上只能招到索取工资大于劳动付出的员工，甚至连HR整个部门都是创造负剩余价值的大户。等亏损耗尽老板的初始投资后，唯有关门一途。坚持末位淘汰等狼性文化的小企业，需要在HR部门也引入二阶末位淘汰。谁招的人合并投入产出比低谁离职，这样才可能给HR做好本职工作的压力。否则HR只有权力而没有义务，会误以为自己才是老板。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:32:50",
        "question_id": 653625932,
        "user_id": "77eced222dab31208676d0123ddeea27"
    },
    {
        "answer_id": 3480373984,
        "content": "工资给足，假期给足，尊重给足。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:18:53",
        "question_id": 653625932,
        "user_id": "0dac53bb895b5b164bbe881e21de230f"
    },
    {
        "answer_id": 3480326762,
        "content": "刘备当年不过是卖草鞋的很显然给不起任何超过曹魏集团和十八路诸侯的待遇他是如何招到关张这种超一流的人才？我们看看原文当日见了榜文，慨然长叹。随后一人厉声言曰：“大丈夫不与国家出力，何故长叹”玄德回视其人，身长八尺，豹头环眼，燕颔虎须，声若巨雷，势如奔马。玄德见其形貌异常，问其姓名。其人曰：“某姓张，名飞，字翼德。世居涿郡，颇有庄田，卖酒屠猪，专好结交天下豪杰。适才见公看榜而叹，故此相问。”玄德曰：“我本汉室宗亲，姓刘，名备。今闻黄巾倡乱，有志欲破贼安民，恨力不能，故长叹耳。”第一是地点“皇榜下”，你是小公司不要想人才自己过来找你，你要主动出击，想要什么样的人才，你就要到人才聚集地去第二是小公司初期不仅要人还要财，你看张飞说“颇有庄田，卖酒屠猪，专好结交天下豪杰”，什么意思，我有财产准备大投天使轮，你有啥？第三要及时宣传自己的长处，目标和需求。“我本汉室宗亲”—独有的优势“有志欲破贼安民，恨力不能”—目标和需求然后结果如何了？飞曰：“吾颇有资财，当招募乡勇，与公同举大事，如何”玄德甚喜，遂与同入村店中饮酒。万人敌张飞，携资入组那么关二爷是怎么招揽的？玄德就邀他同坐，叩其姓名。其人曰：“吾姓关，名羽，字寿长，后改云长，河东解良人也。因本处势豪，倚势凌人，被吾杀了；逃难江湖，五六年矣。今闻此处招军破贼，特来应募。”玄德遂以己志告之。云长大喜，同到张飞庄上，共议大事。还是一个理念，不要等着人才来找你，不可能的，你要主动去找人才然后了，这里关键点是，关羽出身并不好，杀人外逃五六年这个时候给我们的启示是啥，小公司不要看出身要看能力，自己都是小公司，别人简历完美985，211的学历是不可能看得上你的后续如何留住人才了？当然是给原始股飞曰：“吾庄后有一桃园，花开正盛；明日当于园中祭告天地，我三人结为兄弟，协力同心，然后可图大事。”玄德、云长齐声应曰：“如此甚好。”结为兄弟，共图大事虽然小公司目前给不了什么很好的待遇，但是直接给原始股份成功之后有你一半自然能留的住人才不过可惜的是，现在大部分小公司又不给待遇，有不给原始股，然后自己本来就没有远大理想口口声声说要留住人才，实际上心里想的全是白嫖",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:21:50",
        "question_id": 653625932,
        "user_id": "84335750b99c8741e3fa5795b9e934de"
    },
    {
        "answer_id": 3480300432,
        "content": "很简单，给股份",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:50:38",
        "question_id": 653625932,
        "user_id": "6d104f1bcc98819bcb124df918a31260"
    },
    {
        "answer_id": 3480297836,
        "content": "先随便招他千八百个人进来变成大公司",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:48:06",
        "question_id": 653625932,
        "user_id": "2f88b0d6739ca495b30a299f0ed90456"
    },
    {
        "answer_id": 3480291581,
        "content": "又不肯给钱，又想要人才。招人不难，难得是知道自己几斤几两。难得是能在自己能力范围内找到最适合的人。这个世界很公平，好货一定不便宜，便宜虽然不一定没好货，但捡漏轮不到你。捡漏也是有门槛的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:18:09",
        "question_id": 653625932,
        "user_id": "b1b0b88d24425a133d941f9aadc633c2"
    },
    {
        "answer_id": 3480276084,
        "content": "这是正常的，水往低处流，人往高处飞，小公司说薪资成本不能过高，自然留不住人才。其实对于小公司来说，资金相对来说还是比较自由的，是人才就应该以给老板的产值来定薪酬，有能力赚得多自然应该多发一些，如果老板不管员工给创造多少产值，薪酬都没有变化自然很难留住人。同时，小企业人少，那老板对于员工生活等自然也应该多关注一些，有时候这比多发一些钱更加能够留住员工的心。企业的员工管理是复杂的，还是需要付出很多精力去思考得。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:26:20",
        "question_id": 653625932,
        "user_id": "156e4de8c3c8b9bd148ba2cbd5ce3069"
    },
    {
        "answer_id": 3480272120,
        "content": "就是钱的问题，别谈什么发展画饼啥的，你给多少钱干多少事，想白嫖，现在不允许啊，现在唯一的办法就是弄清楚自己公司的情况，按照实际情况招人，刚好够用就好",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:22:31",
        "question_id": 653625932,
        "user_id": "21262c2d57d8c4a9daa770fa68e8bd71"
    },
    {
        "answer_id": 3480269218,
        "content": "加钱",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:19:44",
        "question_id": 653625932,
        "user_id": "e618ef2b44d05cd39911ff09682c9780"
    },
    {
        "answer_id": 3480267245,
        "content": "怎么说呢要么给机遇要么给钱要么给尊重都不想给那你想招什么人家凭什么来你这里？招来了也留不住",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:17:59",
        "question_id": 653625932,
        "user_id": "8da1b564eac70ad6da9ccadc2d1b832e"
    },
    {
        "answer_id": 3480255073,
        "content": "薪资给的够，福利给得足，员工的权益有保障。没有什么人才是招不到的",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:06:08",
        "question_id": 653625932,
        "user_id": "ae5f58e19f2207c8de08164d92d3c266"
    },
    {
        "answer_id": 3480250200,
        "content": "钱到位",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:01:37",
        "question_id": 653625932,
        "user_id": "eb509820eaadffd99d29a8772fc9d9b0"
    },
    {
        "answer_id": 3480248596,
        "content": "把自己官僚气去了，别把人当员工，把人当自己人处都往高处走多了总会有一两个对你有用的当然我知道你肯定不以为然，反正你只要自己那一亩三分地当王当霸，不是吗",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:00:09",
        "question_id": 653625932,
        "user_id": "8c5f88c54af549c3c32c02ece9cd9418"
    },
    {
        "answer_id": 3480245928,
        "content": "多给钱",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:57:40",
        "question_id": 653625932,
        "user_id": "d1a53d0fa03792aa84f0058b506b72cf"
    },
    {
        "answer_id": 3480244502,
        "content": "你明明知道加钱加工资就能解决的事",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:56:23",
        "question_id": 653625932,
        "user_id": "85f9d2a86307e799c1b4e2d196fae3eb"
    },
    {
        "answer_id": 3480229970,
        "content": "小公司招人难，平台吸引力不够，薪资成本也不能过高，好容易招到一个能干的，要么过几年单干，要么就被大公司挖走，有什么办法破这种局呢？题主，你这个问题分明是几个问题，并不能直接描述成小公司招人难这1个问题。小公司招人的时候因为公司小，即使放在Boss直聘上看得人少，是正常，投简历的人少也正常。但大浪淘沙，总可以发现人才，多面试，试用期多观察。这根本不是问题，毕竟现在求职的人还是挺多的。但你后面说的，好不容易找到一个能干的，被挖走或者单干，这是另一回事。公司规章制度明确，奖励明确，员工关系融洽，薪资给到位不一定比大公司缺少吸引力，离职率也会少。我记得不知道谁说过，人家能在你这里能做下去，无非是1、还有可以学习的，觉得可以进步 2、薪资到位了 3、待着舒服。有些人走很可能是：委屈了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:42:39",
        "question_id": 653625932,
        "user_id": "33b0bf77181ca45e0be0be6c7149ee77"
    },
    {
        "answer_id": 3480222314,
        "content": "提高员工福利，不加班",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:35:29",
        "question_id": 653625932,
        "user_id": "59498f5da06ff4d14cbed1389fef78a9"
    },
    {
        "answer_id": 3480210787,
        "content": "加钱。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:23:30",
        "question_id": 653625932,
        "user_id": "3cbebcd5a236b818b4265d8520cc5e23"
    },
    {
        "answer_id": 3480195606,
        "content": "钱给够",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:09:09",
        "question_id": 653625932,
        "user_id": "4968a5a9dbbd67e5eb84010755da3d94"
    },
    {
        "answer_id": 3480180639,
        "content": "加钱",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:54:57",
        "question_id": 653625932,
        "user_id": "96b36190d793000c977e8e897527d4da"
    },
    {
        "answer_id": 3479610332,
        "content": "小公司招人难难在于：1、平台小，没有品牌号召力 ，影响力.2、工资待遇跟同行业平均水平比可能一样还略低，因为高了成本就高大部分小公司就扛不住！3、管理严格，劳动强度大概率大，因为都是一个顶两个人用！所以针对以上劣势，如何能吸引或找到合适的人呢？那就从人性出发，多一些人文关怀来应对：1、形成家庭关怀模式的氛围！2、稍微拿出一点费用给大家每天紧张的心放松一下，比如零食，咖啡，饮料等.3、特别是下午时间能拿出15分钟让大家放松。等等等有利于大家感觉到温暖和正能量的氛围，而不是天天跟欠了公司多少钱一样，天天被当做奴隶或者贼防着！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:23:24",
        "question_id": 653625932,
        "user_id": "74788368f1da5d85b8c5c6657c844d3d"
    },
    {
        "answer_id": 3482547791,
        "content": "和公司大小没关系，这和自己的格局有关系。有的人能力不行，把他招来做个劳动力没什么问题。但有些人才为你公司助力很多，这是你和人才就是合作关系，却还在用上下级角度看待员工。既然形成合作关系，那么就要分给股权，招人不仅仅需要工资激励还需要股权激励，没有人才会自己一直处于被剥削的地位。并不是因为公司小才留不住人才，而是自己格局小留不住人才才导致公司发展不上去。很多小公司并不是运气不好招不到人才，而是有了人才不会珍惜，只想着自己挣钱，给员工吃点肉能心疼死，我在南方时见到很多外贸公司就是这种情况，有的员工干个十年还是几千块工资，吃不饱也饿不死，为了养家只能出来单干，然后把原公司的资源带走一些。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:14:02",
        "question_id": 653625932,
        "user_id": "a371d52385f77f044a83440d5a5434b0"
    },
    {
        "answer_id": 3480280384,
        "content": "给钱",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:30:33",
        "question_id": 653625932,
        "user_id": "d95866f2db8bfe4241c0e4cabb356962"
    },
    {
        "answer_id": 3480218790,
        "content": "变成大公司。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:31:48",
        "question_id": 653625932,
        "user_id": "2aee29c5c8748d8cb78a9d4aabeae393"
    },
    {
        "answer_id": 3481633731,
        "content": "小公司做事，大公司做人；小公司靠感情，大公司靠制度。让合适的人从事合适的工作，只要对症下药，小公司也能吸引到合适的人才。首先，HR需要明确公司的招聘需求，也要了解公司的定位，然后针对应聘者了解其优势和劣势，将合适的人按照到合适的岗位上，避免出现人才的浪费。特别是很多小公司的老板招聘需求没有严格的标准，一般都是随便什么人招进来先试试，不合适的再劝退或者自己走人。而且很多求职者看到公司的规模比较小，还没有制度，对于未来的发展也不稳定，待遇还不好，这样小公司一点优势没有，势必招不到合适的人。因此，一般小公司选择应聘者着重选择可以踏实工作、学习的，即使无自理学历，但是有潜力的。因此，1）同等能力和潜力下，放宽相应的学历要求。毕竟学历越高，成本相对较高，这样的影评这更有优势去选择大公司，放宽学历要求，也会得到应聘者的珍惜；2）可以招聘优秀的毕业生。目前很多企业对没有经验的毕业生都不给机会的。那小公司可以放低要求，提供应届生学习的平台，着重进行培养，与公司共同发展，发展起来也是元老级别了。3）选择综合素质较好的人才，可以和公司一起成长的，并且非常认可公司的发展计划的，可以与公司走的比较远；4）还是踏实追求稳定的人。就是人靠谱，可以学习，只要稳定工作，这类人也会和公司共同发展。其次，我们要突出自己的前景以及利用老板的魅力来选人。因为公司的老板对公司的发展起到决定性作用的，所以公司是否有发展，老板的一个举措或者决定就能看出来，如果老板用发展的盐工去看待问题，那员工也愿意在这样的老板底下做事。还要突出机会效应，大公司“一个萝卜一个坑”，很难接触到自己本职工作以外的事情，但是小公司就不一样了，会跟着公司参与很多项目，从而掌握的知识面更全面，也会有更好的晋升机会。还有圈子文化，大公司总会搞圈子文化，分帮结派，但小公司就不会了，可以直接与老板接触，知道公司发展的规划，与自己职业规划更加契合。最后，就是建立完整的晋升体系和薪酬制度，要不然人来了可能也留不住。毕竟这是目前的重中之重，还有个工作流程等问题，都需要有专业人员的梳理，要不然还是一团散沙，招到的人看公司这样也要走的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:22:47",
        "question_id": 653625932,
        "user_id": "3fbbeab5079edc3279a6e78922e04224"
    },
    {
        "answer_id": 3481428858,
        "content": "小公司招人难的问题往往与公司的知名度、资源、福利待遇和发展前景等因素有关。以下是一些解决小公司招人难问题的建议：明确招聘需求：首先，公司需要明确自己的招聘需求，包括所需职位的职责、要求、薪资水平等，以便能够更准确地吸引符合要求的候选人。优化招聘流程：招聘流程应该尽可能简洁明了，减少不必要的环节，提高效率。同时，要确保面试过程公正、透明，让候选人感受到公司的专业和诚意。提高福利待遇：尽管小公司可能在薪资和福利方面无法与大公司竞争，但仍可以通过提供具有竞争力的薪资、完善的培训计划和良好的工作环境等方式，吸引和留住人才。加强品牌建设：通过加强公司的品牌建设，提高公司在行业中的知名度和美誉度，有助于吸引更多有才华的人才。可以通过社交媒体、行业活动、公司网站等渠道进行品牌宣传。寻求外部合作：与高校、行业协会、社区等建立合作关系，通过校园招聘、实习计划、人才推荐等方式，扩大招聘渠道，吸引更多优秀人才。实施员工推荐计划：鼓励员工推荐合适的人才加入公司，可以通过设立推荐奖金等方式激励员工积极参与。关注候选人体验：从候选人投递简历开始，到面试、录用等整个招聘过程，都要关注候选人的体验。确保及时、准确地回复候选人的邮件或电话，让候选人感受到公司的专业和尊重。灵活用工方式：考虑采用远程办公、兼职、实习等灵活用工方式，以扩大人才库，同时降低用工成本。总之，解决小公司招人难的问题需要综合运用多种策略，包括明确招聘需求、优化招聘流程、提高福利待遇、加强品牌建设、寻求外部",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:23:58",
        "question_id": 653625932,
        "user_id": "a97971f6190006f7488cd88cd03850d6"
    }
]