[
    {
        "answer_id": 3476049688,
        "content": "攮~很好，本人就是会涂鸦的网文按摩师，伊瓦的战士莱曼恭喜！你居然已经发现你的旧作是垃圾了！说明你距离写出的东西不是垃圾更近了一步。最怕的就是，你写了一堆，还发现不了这一点……",
        "voteup_count": 18,
        "updated_time": "2024-04-23 17:49:53",
        "question_id": 653775545,
        "user_id": "fb3e226907d6a0d097b159d1df8d0992"
    },
    {
        "answer_id": 3478529070,
        "content": "　别瞎想，只要按照一定的步骤来，新人也能有不错的效果。我摆一个公式，你写的时候直接套，就能搞定一篇合格的环环相扣的小说。 　　这个公式就是：\n　　草蛇灰线＋声东击西＋高潮跌落＋人物反差＋峰回路转＋结局反转\n　　现在我逐一解释，完了你再不会，就可以来打我了。\n　　一、草蛇灰线\n　　一般在开头，设置一处闲笔，形成一条看似毫不起眼的线索，越无足轻重越好。\n　　在后面谜底即将揭开时，隆重把这条线索推到台前，因为这才是真正的幕后大秘密。\n　　这种设置，往往有一种令读者倒吸一口凉气的酸爽。\n　　举个例子：\n　　故事开头，清早两个刑警去丢尸案的现场勘查，他们先在附近一家早餐店\n　　吃胡辣汤。这个早餐摊位人很多，刑警一边吃，一边看周围可疑人员，发现一个鬼鬼祟祟，把水煎包\n　　咬了一小口，胡辣汤也只喝了两下就走掉的年轻人。\n　　刑警追上年轻人盘查半天，没发现更多疑点，只好放他走了，但刑警心里还是狐疑，就问胡辣汤老板，那个年轻人是不是常客，老板摇摇头，说在这摆摊几年了，对那人没印象。\n　　然后剧情发展下去，一直到最后，才揭出凶手是胡辣汤老板，死者是曾吃过他霸王餐的混混，那天早上，老板为了泄愤，把尸体剁碎散在胡辣汤里，被两位刑警喝下去。\n　　二、声东击西\n　　煞有介事\n　　做很精密的铺陈情节，结果却方向错误，真正的谜底根本就不在这里。\n　　但是要注意，这种铺陈虽然跟真相没关系，但不是废话。这些文字的作用有两个，一是展示人物性格，二是吊足读者胃口。\n　　举个例子：\n　　一个高档小区里，一名富豪坠楼身亡了。故事的主角，是一位年轻刑警，他细致地逐一调查富豪的社会关系。\n　　随即向读者展示，这位年轻刑警是如何顶住上面大人物的压力，单枪匹马调查清楚了富豪的商场对手、情人、涉及的黑帮、合作伙伴、海外子女等。\n　　让读者在大开眼界的同时，佩服这位刑警的能力和胆识。\n　　随后，让这些调查统统没用，罪犯根本不在刑警的调查范围。\n　　这下读者就来劲了，年轻警察这么厉害，得罪了那么多人费了九牛二虎之力调查了一大圈，却白费劲了。\n　　那么警察会不会就此被打压排挤？会不会被辞职？真凶又在哪里？富豪到底是被仇杀还是情杀，还是灭口？\n　　作者这时候就应该“击西”了，从另一个角度查案。\n　　撇开富豪的社会关系，从他的案发地点、坠楼方式再次查起，发现凶手是两人配合作案，根据蛛丝马迹，最终查清楚，是小区两个保安，他们一是看不惯富豪的颐气指使，二是想谋一笔横财，就把富豪绑住从楼顶推下去了。\n　　但年轻刑警之前错误的调查方向在小说里并非没有用，由于他的深入探案，揭开了富豪生前圈子里一笔商业腐败案，最终被警方端掉。\n　　三、高潮跌落\n　　就是眼见临门一脚要揭开大结局了，却突然飞来一个阻碍，瞬间让剧情中断。\n　　作者要记住，这个“眼见的大结局”只是个幌子，写到这里不应该超过全小说的¾，作者心里要清楚哪里才是真正的大结局。\n　　举个例子：\n　　警察通过层层调查，确定了一起少女失踪案的主谋是一个叫Jack的人贩子，并锁定他目前正居住在一家五星酒店的客房里。\n　　于是组织的大批警力前去逮捕，冲进房间时，却发现Jack走了没多久。在公安内部信息网查到，几分钟前，嫌疑人刚刚乘坐国际航班飞过了边境线。\n　　好了，到了这里，让读者觉得戏演完了，故事应该以失败宣告剧终了。\n　　但作者露出了诡异的笑容，别急嘛，之前一直是罪犯牵着警方鼻子走，现在轮到警方反制了，真正的表演现在才开始。\n　　然后可以写警方派卧底布下一个完美的充满诱惑的拐卖少女圈套，让Jack的儿子入坑，已经留在国外的Jack一方面是受这笔大买卖的诱惑，一方面想帮儿子在集团内部树立业绩，就铤而走险再次潜回来，结果被我们的主角警察一举抓获。\n　　四、人物反差\n　　这个简单，让小说中的某个次要人物在前后表现出截然相反的面孔。\n　　举个例子：\n　　一个警察，在故事前半部分表现得英勇无畏，舍生忘死，但随着案情深入，大家发现他多年来耿耿于怀一名死刑犯\n　　曾对他家人的侵犯，后来尽管这名犯人被处以极刑\n　　，但从此警察心理上故意嫁祸给一些可疑人员，导致害了很多无辜的人，造成冤屈。无形中，这名警察才是罪犯。\n　　五、峰回路转\n　　一般来说，悬疑故事\n　　节奏紧张，环环相扣的情节设计，很容易让读者长时间处于高压状态，尤其是长篇小说。\n　　那么在适当的位置，聪明的作者会加入一些具有“爽感”的情节，让读者的大脑皮层在放松之余，仍舍不得放下你的故事。\n　　这个位置应该设在“高潮跌落”之后。\n　　举个例子：\n　　《战狼2》里面，冷锋靠一己之力，眼见成功打入罪犯势力内部，到了故事的高潮。\n　　但同时他也到了弹尽粮绝的地步，眼见同胞喋血，恐怖分子围剿上来，所有人都眼看要被机枪扫射，似乎再过一分钟，大悲剧就以此落幕了。\n　　但这时，我海军接到外交许可，军舰在千里之外的海洋上导弹出仓，万箭齐飞，射向恐怖分子，顷刻间反派灰飞烟灭。\n　　这种“爽感”配合着之前冷锋心惊胆战的营救行动，就像啤酒配炸鸡，全方位把读者的情感激活释放了。\n　　六、结局反转\n　　很多新手作者的反转太生硬，非得让“好人变坏人”，让“谋杀变真情”，好端端一个故事，愣是让尴尬的结局反转给毁了。\n　　一个好的反转，必须同时满足“出其不意”和“合乎情理”这两个要求。\n　　举个例子：\n　　一个高档小区业主报案，说家里进了蟊贼，盗窃了很多贵重物品和现金。\n　　警察立即赶到现场查看，确实有人撬门进来翻箱倒柜，偷了很多值钱东西。但是看到地上有沙子掉落的痕迹，顺着找去，在厨房找到了一些残余的沙子。\n　　主人这时才发现，原本堆在厨房地上的一堆沙子也不见了，警察和主人都好奇，怎么小偷连沙子也偷。\n　　于是警察顺着地上遗落的沙子痕迹追寻，一路找到了小偷藏身之处，将其人赃俱获。\n　　在审讯室，小偷供认不讳所有东西都是自己偷的，但警察问到为何还偷一堆没用的沙子，小偷却闭口不谈。\n　　警察也认为这个细节没什么好追究的，就不再问了。但是到量刑的时候，因为小偷所盗物品案值巨大，不是拘留几天就放的普通治安事件，而是打到了刑事入狱的标准。\n　　小偷一听要被判刑，才害怕了，这才供出为什么要偷那堆沙子。\n　　原来，进入业主家里偷完贵重物品后，发现桌面上摆着几张照片，是主人在三亚拍的，照片上的时间正好是前几天，后来主人也说了，自己刚从三亚旅游回来。\n　　小偷看着照片想起厨房地上的沙子，以为是主人从三亚带回来的沙滩细沙，这种沙子包起来敷在关节上，对小偷母亲的老风湿很有效果。\n　　于是小偷顺带装上这包沙子，想回去孝敬老娘，没想到正是这堆沙子暴露了他的行踪。\n　　小偷央求警察，不要给老母亲说自己被判刑了，并委托警察没事了帮他探望一下老母亲，那包沙子可以不算赃物，让警察帮他给老母亲敷在膝关节上，警察答应了。\n　　但警察没有告诉小偷，其实地上那堆沙子不是三亚带回来的，是主人旅游回来后，发现长时间离家，厨房地面漏水，找装修工带来修补地面的。\n　　像这种反转，不仅不尴尬，反而能起到一些荒诞和悲剧的效果。",
        "voteup_count": 149,
        "updated_time": "2024-04-25 19:15:53",
        "question_id": 653775545,
        "user_id": "6da9c5137c75b53f463c1438b5665799"
    },
    {
        "answer_id": 3481487296,
        "content": "谁告诉你的？垃圾跟是不是第一次写没关系，跟作者有关系。处女作决定你的下限，写作水平决定你的上限。鲁迅鲁迅：《呐喊》鲁迅，著名文学家、思想家，中国现代文学的奠基人。鲁迅一生在文学创作、文学批评、思想研究、文学史研究、翻译、美术理论引进、基础科学介绍和古籍校勘与研究等多个领域具有重大贡献。《呐喊》是鲁迅的第一部小说集，其中包括《狂人日记》、《孔乙己》、《药》《阿Q正传》、《故乡》等14篇小说。它描绘了辛亥革命前后到“五四”时期的中国社会现实，总结了辛亥革命的历史经验教训，深刻地揭露了封建宗法制度和封建礼教吃人的本质和虚伪，痛苦地解剖了中国沉默的国民灵魂，批判了国民的劣根性。话剧《雷雨》剧照曹禺：《雷雨》曹禺的《雷雨》在中国话剧界有着举足轻重的意义。这部作品是曹禺23岁时在清华读书时创作的，是他的处女作。曹禺在谈到写作意图时说，《雷雨》是在“没有太阳的日子里的产物”。《雷雨》所展示的是一幕人生大悲剧，是不平等的社会里，命运对人残忍的捉弄。周朴园的专制、冷酷和伪善；痛悔着罪孽却又不自知地犯下更大罪孽的软弱的周萍；被侮辱的被捉弄的悲苦的鲁妈……家庭的秘密，身世的秘密，所有这一切在一个雷雨夜爆发。最后，有错的、有罪的，无错的、无辜的人，竟然一起走向了毁灭。卡勒德·胡赛尼卡勒德·胡赛尼：《追风筝的人》卡勒德·胡赛尼，美籍阿富汗作家。1965年生于阿富汗喀布尔市，毕业于美国加州大学圣地亚哥分校，其主要作品有小说《追风筝的人》、《灿烂千阳》、《群山回唱》。卡勒德·胡赛尼，1999年开始创作，卡勒德·胡赛尼“立志拂去蒙在阿富汗斯坦普通民众面孔的尘灰，将背后灵魂的悸动展示给世人。”2003年出版第一部小说《追风筝的人》，随即受到巨大关注。《追风筝的人》全书围绕风筝与阿富汗的两个少年之间展开，一个富家少年与家中仆人关于风筝的故事，关于人性的背叛与救赎。其中经典台词“为你，千千万万遍”感动了万千读者。《鲁滨孙漂流记》丹尼尔·笛福——《鲁滨孙漂流记》丹尼尔·笛福，英国作家。英国启蒙时期现实主义丰富小说的奠基人，被誉为欧洲的“小说之父”，“英国小说之父”等。《鲁滨孙漂流记》是笛福的第一部作品，该作主要讲述了主人公鲁滨逊·克鲁索一次在去非洲航海的途中遇到风暴，只身漂流到一个无人的荒岛上，开始了段与世隔绝的生活。他凭着强韧的意志与不懈的努力，在荒岛上顽强地生存下来，经过28年2个月零19天后得以返回故乡。乐观又勇敢的鲁滨逊通过努力，靠智慧和勇气战胜了困难，表现了当时追求冒险，倡导个人奋斗的社会风气。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 14:18:08",
        "question_id": 653775545,
        "user_id": "daf66a646b162c77923f8df82fa2b32c"
    },
    {
        "answer_id": 3478521167,
        "content": "一般会写的人……基本不会写垃圾。只是写出来，可能不符合市场罢了。不符合市场不叫垃圾，那本身也是好东西。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 19:05:49",
        "question_id": 653775545,
        "user_id": "122b522b7aa43fea924ed894199faaaa"
    },
    {
        "answer_id": 3478840291,
        "content": "别说文学创作了，就算是画家，雕塑家，编剧，导演，任何一个职业搞创作的，哪个不是成吨的废稿堆出来的？就算是厨子，球星，歌手，舞蹈家，钢琴家，哪个不是千万次的练？难道这不算废稿吗？你见过哪个作家干干净净，写了作品就一定成功的？就算是过去的传统作家，哪份稿子不是反复改反复改，字斟句酌，改得像鲜血淋漓的木乃伊？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 03:24:07",
        "question_id": 653775545,
        "user_id": "5cf5fa09601aae85e1cafed1d393bbff"
    },
    {
        "answer_id": 3477568610,
        "content": "对于一些答主的回答真不敢苟同～铁子，首先容我说一句话，这世界上是有天才的，你相信也好不相信也罢，承认也好不承认也没关系，但是你说气不气人，有的人没有写一堆垃圾，而是靠一部作品就证道封神了～比如说：J.K.罗琳的《哈利波特》，曹禺的《雷雨》，飞行员苏佩里的《小王子》……网文界：都市顶尖大神霉干菜烧饼他是因为在美国留学期间无聊，感觉没小说看了，所以尝试着自己写，没想到第一部作品就崭露头角，感兴趣的可以自己找找原版的，真的很精彩；还有天蚕土豆，《魔兽剑圣异纵横》，大家说天才不是萧炎，而是十九岁的土豆，喜欢玩游戏却创造了十九岁年入百万的奇迹；还有认为历史可以用不一样的方式讲述的当年明月……这些人都是天才……当然，举例子并不是说所有人都是天才，仅仅只是看不惯有些人胡乱瞎诌……我想说的是，这个世界上还是努力型选手多一些，既然你问出了这个问题，那么证明你我皆是凡人，我们凡人要做的就是去尝试。骚年，我们有无限可能，决定了就去做，不要畏惧，你怀揣梦想，拥有一腔热血，热血依旧在胸腔沸腾，不要只听传说，去做了才会知道结果，才知道自己行不行！世界不乏有天才，天才肯定有他的过人之处，他们肯定也是在前进的路上不断积累经验，不断沉淀自己，不断提高能力的，无论什么时候，都要敢想敢做，只有做了才知道自己行不行，你创作的不一定是垃圾，可能成为精品～完～.",
        "voteup_count": 5,
        "updated_time": "2024-04-25 09:47:30",
        "question_id": 653775545,
        "user_id": "2cdfd2f390bdfad8b969b8a0da0f6ad7"
    },
    {
        "answer_id": 3475935158,
        "content": "你说对了，先写一百万字的废搞才能找到写小说的感觉。正儿八经写小说之前，大量阅读并思考，勤写多练多思考才能提升写作能力。其实，在知乎回答问题就能很好的锻炼写作。因为回答问题时，需要针对不同的问题进行思考，分析，然后才能有逻辑的组织语言写出答案。因此，回答问题不但磨炼了遣词造句的能力，还能锻炼思维能力和行文逻辑的能力。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 16:36:05",
        "question_id": 653775545,
        "user_id": "c3a7f3ff1f76651d45c43f132557207e"
    },
    {
        "answer_id": 3481405017,
        "content": "首先，一部作品是否“垃圾”，是由谁来评判？是从文字流畅的角度，从三观的角度，从艺术性的角度，还是赚钱的角度？每个作者在写出作品的时候，都是觉得这本书，一定会成为能被人欣赏的作品。当然，商业化创作的作者，也是本着，这本书可以赚钱的角度。没有人会做无用功。如果是从大众的角度来说，一本书有成绩，有读者，才不算“垃圾”，那要看作者本身的领悟能力和努力程度。有的人一本成名，也有写几十年一文不名。最后，有的作者觉得自己写的是垃圾，但是不一定很垃圾。有的作者觉得自己写出来的是应该被全世界欣赏的无敌优秀光辉璀璨的艺术作品，但是它实际上是垃圾。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:59:29",
        "question_id": 653775545,
        "user_id": "36450ca12285012edfdb97a0175b73d0"
    },
    {
        "answer_id": 3475429844,
        "content": "也不至于吧。看人了。很多一投稿就中，或者处女作就很出彩的，历史上不少，如今也有一些。个人感觉写小说需要的基本条件，比如流畅的语言，会讲故事的能力，对于投稿目标需要文体/文风的理解，其实并不一定要先写小说才能具备。不少写作的人可能都是转行过来的，但不意味他们之前没有写作能力和经验。很多人可能写过论文，写过新闻，写过新媒体，或者就是相关文科出身的（史哲）之类，甚至理工科也有不少（科幻圈和一些特殊题材类型里很多）。看过不少书，也有写作能力，具备切换赛道的基本条件，只要理解小说要啥，找到自己合适的题材，切入其实并不难。。当然你要说一本爆红或者直接名作，可能还是要有点天分和缘分了，但已经具备基本写作能力的人写小说，大概率不会是一堆垃圾。虽然有些名作家觉得初稿都是垃圾，但那是对他们那个级别来说了。。。真正写成垃圾的，是那种中学语文水平都不行，小学生看了都要说奇葩，基本的逻辑/语言/结构 都像不及格中学甚至低年级小学作文那种的人。这种讲真的，如果本身都成年了还是这种文字水平，就别难为自己了。。这种水平非要写文其实很难受的，从实用角度讲不如送外卖。。当然如果说就是为了一个梦想非要坚持，那也不能说错或者说没有意义，但从市场角度讲，或者就从纯粹的客观水平讲，基本都是无用功，人家有基础的折腾十年也许成名了，或者至少也是老手能养活自己了，但要是十年都拿来补九年义务教育的短板，那就有点悲了。。有些虽然一样扑，但能看出来作者是有功力的，只是没明白某些特定的题材或平台类型文要啥。比如传统文写法发网文平台，一般都是扑。但同样是扑，这种属于调整一下就能上轨道的。前面那种让人怀疑智商都不行的，那是得靠投胎了，下辈子可能有机会。。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:50:09",
        "question_id": 653775545,
        "user_id": "0ce4aff9ad3e4ba31a847843d2bbef93"
    },
    {
        "answer_id": 3476569870,
        "content": "不是说先写一堆垃圾。而是要一步步来。写的好的人一定写的多，写的多的人不一定写得好。上学的时候写作文不也是吗小学的时候组词造句写日记，初中的时候写周记，写作文。这都是一步一步来的，不可能一口气吃成胖子。除非你像土豆那样有与生俱来的天赋。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 08:56:06",
        "question_id": 653775545,
        "user_id": "7150061beec2097b9f933bdb917e7ef4"
    },
    {
        "answer_id": 3482738482,
        "content": "题主问，写小说真的要写出一堆垃圾吗？这个问题……问就是，要能够写得好，谁愿意写垃圾啊！哈哈哈哈，我盲猜一个，题主大概率对于写作，是有些子想法的人，而且可能还公开写作过（公众号啊，网文平台等等），但是呢，并没有获得期望中的人人点头称赞，上至八十岁老翁下至三岁孩童，都抢着读你的作品。如果不是这样，那，上面这一段，当我没写。其实归根结底，这个问题分成两个视角，一个是读者视角，一个是作者视角。先看读者视角。老实说，作为一名读者，特别是网文读者，在读有些所谓的高分榜文的时候，我真的，用李成儒老师的那三个“如”，是如坐针毡、如芒刺背、如鲠在喉形容，非常的恰当。插一句，要不然是老艺术家呢！你大曾哥永远是你大曾哥（重案六组李成儒老师演的角色）！或说到这里了，既然作为纯纯的读者，就是千金难买自己个儿高兴，如果眼前正读的这玩意儿，实在是不乐意读，不读就是，阅读嘛，主打的就是要一个随心所欲，自得其乐，别逼自己，没有啥非读不可的KPI。我的个人建议是，吃点儿好的。如果可以，还是看点儿名家写的书吧，因为出版物的水平，再怎么，都会面对更为严格的审校，水平大概率上，是普遍会高一些的。当然，这一切的一切，都是建立在你自己的兴趣爱好上，如果你自己读者不乐意，就是再大的家，咱也没必要浪费那个时间去看。生命多宝贵啊，浪费了多可惜，不是？好叻，总结一下，作为一名读者，能吃好的，就吃好的，反正别憋屈自己就是。难就难在，你是一名作者，哈哈哈哈哈（这苦笑，你们懂不）！作为一名作者，我们得从几个方面看这个事情。一是，小说作为你学习的对象；二是，小说作为你写出来的作品。先说这个小说作为你学习的对象。比如前段时间，我在认真严肃地拆网文，想要把我多年看霸总的经验，加之我的YY神功，塑造一个普通而不简单的霸总。也算是，满足自己个儿的一个小小愿望。啊，这，不得不说，网文的套路，是很好懂的，因为榜文看两本，你基本上就能够得到差不多套路的故事梗概了。大概率是“白月光+先婚后爱+追妻火葬场”或者再加个“娱乐圈+恋综”之类的。但是难就难在，懂了是一回事，会了是一回事。但是，有些文，真的就是，火得莫名其妙，而且你去看段评，那些华点，真的是，你只能说，这届网友，真的，脑洞之清奇。而且，有些明明逻辑不通的东西，但是一句“我是土狗我爱看”就足以消解一切的不足（当然，很多时候我也是非常乐意当一只土狗的）。最重要的是，你写起来，始终觉得别扭，始终不得法，你还看不起人家啊，实际上是你高攀不起啊！这个时候，只想一边后退一边说打扰。又是学废的一天啊！而自己的作品呢？作为本臭不要脸星人，我写文除了改改错别字，基本上不乐意改文的，但是为了开这本霸总文，开头我生生推翻了四版，整个人都有点儿癫的状态了。当然，改文之后，开头的节奏，是好了很多，虽然数据依然很扑，但是呢比起第一本小扑gai，已经好了太多太多了。但是由于自己对于这本书，有些不切和实际的期望，所以，心态一下子崩塌了。可能在我看来，这本书就是小垃圾。其实说实话，写作呢，勤能补拙，天才有，但大概率我们都不是。所以呢，写出一些垃圾，是写小说的必由之路吧！最重要的，还是要坚持。坚持阅读输入，坚持输出练笔，坚持写，然后再复盘，下一部小说再进步一点点，这样便做到了，日日新，又日新，苟日新。这是一个升级打怪的过程。天才起猛了，也有伤仲永，庸人发力了，也有郭大侠。你我，共勉。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:06:28",
        "question_id": 653775545,
        "user_id": "65eee6a3aab5e9077d40a7f58b1e4022"
    },
    {
        "answer_id": 3476398145,
        "content": "啥叫写出一堆垃圾？写小说你得先写，至于产出的是什么，别人可能觉得是垃圾，作者也可以觉得是垃圾，但是作者不能说那是垃圾。花的心血写的。就算本质是垃圾，那也是有机肥料。咱们作者得有点自尊，相信自己写的东西。但是，不要以为写有机肥料写久你就能培养出什么，写作很看天赋的，没天赋的人，可能写三十年只是造出了一个垃圾（划掉）肥料场。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 00:40:25",
        "question_id": 653775545,
        "user_id": "2ed0cce0ef39efa3f74e27aced301da7"
    },
    {
        "answer_id": 3475085428,
        "content": "看我主页就知道，我写出了多少垃圾有天赋的人一战成名没天赋的人，写个十年都是垃圾，只不过是比十年前要好一点的垃圾罢了写作这玩意儿，就是要看适不适合自己，适合那就简简单单干就完了，不适合，那么就看自己有多喜欢，你的热爱足不足够撑起你继续创作对于我来说，虽然我写的垃圾，但我不是很在意，我只知道，人都是在寻找一样东西中前行，最起码现在的我，喜欢写，喜欢看，喜欢听别人分享我看不进书是真的，我会因为周围环境，工作原因没办法静下心来看书（关于人性的各种书籍，我很久才看一点，但有的故事我也印记在脑海里），但不妨碍我写作，这样进步很慢，但我在不会的词汇词语的时候会去搜索，这样等于我也吸收了知识。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 22:25:57",
        "question_id": 653775545,
        "user_id": "ef982bf366609f30466d09ca34e3cd6a"
    },
    {
        "answer_id": 3478666496,
        "content": "当然不是，好多大佬都是一书成名，年少封神的。可问题在于，你有这样的天赋吗？没必要纠结这个，喜欢就动笔。或许，你就是下一个天蚕土豆也说不定，谁知道呢？我还蛮喜欢《小马过河》这个故事的，也建议你读一下。老马让小马把半口袋麦子驮到磨坊去，途中遇到一条小河。小马询问老牛能不能过河，老牛说：“水很浅，刚没小腿，能过去。”就在小马准备过河的时候，从树上跳下的松鼠却阻拦说：“河水深得很哩！昨天，我的一个伙伴就是掉在这条河里淹死的。”小马只好回家问妈妈，妈妈告诉小马：“孩子，光听别人说，自己不动脑筋，不去试试，是不行的，河水是深是浅，你去试一试，就知道了。”小马再次来到河边，小心地到了对岸，他发现原来河水既不像老牛说的那样浅，也不像松鼠说的那样深。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:02:33",
        "question_id": 653775545,
        "user_id": "6ef94868732ac78b73060c2ebaed5b38"
    },
    {
        "answer_id": 3476948877,
        "content": "其中蕴含的练习的意义还是值得普遍宣传的。做任何事情，都是应该积累，实践只有在实践基础上才能有所提升才能练就高超的技艺没有什么横空出世的天才只有经过不断锤炼的普通成才也唯有此，世界才维持着公平和公正",
        "voteup_count": 6,
        "updated_time": "2024-04-24 13:54:08",
        "question_id": 653775545,
        "user_id": "1898c70f152a5be15f2f7ca27ca996ff"
    },
    {
        "answer_id": 3480994946,
        "content": "你可以不写出一堆垃圾，前提是你能做到。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 05:35:18",
        "question_id": 653775545,
        "user_id": "bae2ed0f7203a81e390be3d403431acb"
    },
    {
        "answer_id": 3475114944,
        "content": "是不是要先写垃圾我不知道，但我创造垃圾已十年。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:58:21",
        "question_id": 653775545,
        "user_id": "e11bfd9c6957895d2d44277da2007cfa"
    },
    {
        "answer_id": 3478216624,
        "content": "这事是你来决定的。。。如果你很牛逼，写出的作品质量很高，你就不用写出垃圾，直接上精品。但如果你的水平不行，除了先写出一堆垃圾练手以外，其他还有选择吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-25 14:40:49",
        "question_id": 653775545,
        "user_id": "cf4c05956344000ae18fb493d2be9782"
    },
    {
        "answer_id": 3475846172,
        "content": "什么叫做写出一堆垃圾 ，难道你写出来的东西不是你的创作吗 ？创作总归都是有价值的，只是它的价值的高低，或者说是否有意义。不是说写出来的是垃圾 ，而是你要去断的反复修改，去试错 ，去越过那些小说的几百个雷 ，你在没有把这些雷排完之前 ，那可能它的价值比较低 ，也就是你口中所说的垃圾 。这是一个排雷的过程 ，而不是说一定要去写出一堆垃圾 。你要是说能在1万字的短篇小说写完之后 ，你就能把一本新的有价值的小说写出来 ，并且其中没有任何毒点，能有成百上千上万的读者来阅读，那你这时候写的怎么可能是垃圾呢 。总的来说，不是说一定要写出一堆垃圾，而是你要去学习，去将你所写的小说中的那些雷点，毒点全部给排完，将小说写的语言通畅，能吸引读者，那就行了，接下来的进一步才是去将其更加的优化去做到更好 。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:08:35",
        "question_id": 653775545,
        "user_id": "cf65e2325b1f087af4b208ef2534fa75"
    },
    {
        "answer_id": 3482699521,
        "content": "这个问题有点意思了，其实我觉得写小说是一个长期积累的过程，除非是天赋异禀的，大部分人都是从写出一堆垃圾开始的。我从十几岁就开始写文章了，言情虐文，甜文，还有那个时候的青春疼痛文学，都写过。说实话，当时写的时候感觉自己可牛逼了，回过头来再看，哈哈哈，挺好笑，一整个看玛丽苏文的感觉。不过我不觉得这些垃圾有什么不好，这些才是见证你成长的证据啊。当然啦，不排除那种别人第一本就卖天价的人，不过少之又少大部分写小说的都是默默无名的，哪有那么多一夜暴富，靠一本小说就成名的天才。。。这是很稀缺的。不要害怕自己写出来的是一堆垃圾，如果真的喜欢写小说，那就下笔试试。就算是一堆狗屎又怎么了，那起码证明你不是写小说这块料啊，再说了，现在写小说也有很多课程学的，说不定你努力一下，十八年后又是一条好汉，对吧。其实这些话也算是对我说的，在知乎写小说好难哦，感觉能看到的人很少。21年的时候第一次接触短篇小说，当时是签的第三方，写的定制文，我运气不错，第一次写，大概不到一周时间吧，连定稿，签合同，改稿就完成了，虽然挣得不多，280块钱，但那是第一次写短篇，可以说是猛打猛撞，糊里糊涂的。这几年看短篇的时候很少，前段时间突然无事想找个事情干，就又重新开始了。把之前写的小说整理了一下，开始重新投稿，写文。看了很多大家的帖子，知乎短篇想通过后台签约貌似很难，但是我好废，又不想买课程，算了，就这样吧，写到哪算哪，能成就成，不能成也不强求。虽然我也很希望乎子能分给我大批的流量，让大家看看我的文章，但是那是白日做梦。现在写短篇的太多了，而我还算是个新手吧，数据也不咋样，只能慢慢来。庆幸的是现在的我还是比较喜欢写文的，喜欢自己笔下的角色，这一点我觉得挺好的，也算是一种爱好吧，当然，如果有更多的人能看到我的故事就好啦。废话说到这就结束了，喜欢看小说的写小说的朋友就去做吧，不要管自己写的是不是垃圾，不试试怎么知道自己是不是吃这碗饭的料呢？心态放好，先动笔开始，慢慢积累粉丝，粉丝多了看的人就多了吧。就这，共勉吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:34:47",
        "question_id": 653775545,
        "user_id": "c4552a6807d1cbb620afc6a0a142ee05"
    },
    {
        "answer_id": 3480933691,
        "content": "写的小说垃圾不垃圾这也没什么具体的标准，每个人思想层面理解内容都不一样，所以看文章也会有不同的喜恶。我平时写的也是没有什么深度的东西，但是我觉得可以刚好让中学生看，都是些大白话没有什么特别的深意，所以这些孩子应该会容易接受一些！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:52:01",
        "question_id": 653775545,
        "user_id": "88829042d46f74615b3f8e279adfd57e"
    },
    {
        "answer_id": 3482672523,
        "content": "写小说的过程因人而异。有些作家可能会在创作过程中产生很多初期的草稿或者所谓的“垃圾”，然后通过反复修改、润色，最终才得到完整的作品。这种方法有时被称为“吐出来的第一版”。但并不是所有人都需要这样做，有些作家可能天生就能够直接创作出高质量的作品，而无需经历大量的草稿阶段。写小说的关键在于创作技巧、灵感和毅力。有些人可能在一开始就能够写出质量较高的内容，而有些人可能需要经过多次修改和重新构思才能达到满意的效果。重要的是，无论采取哪种方式，最终的目标都是要产出令人满意的作品。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:12:34",
        "question_id": 653775545,
        "user_id": "23b9ed06fb82a9ce6f2f7831aafd345a"
    },
    {
        "answer_id": 3475047215,
        "content": "不然呢？你以为自己真有天赋吗？我反正觉得自己一点天赋都没有",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:45:37",
        "question_id": 653775545,
        "user_id": "2b9107f72b26c7ff5d960b51666d8a3b"
    },
    {
        "answer_id": 3481417819,
        "content": "写小说是否要先写出一堆垃圾，这是一个主观性的问题，不同的作家和写作者可能会有不同的看法和经历。一些作家和写作者认为，在写作初期，需要经历大量的实践和尝试，甚至写出一些不尽如人意的作品。这些所谓的“垃圾”作品，实际上是他们磨练写作技巧、探索写作风格、寻找故事灵感的过程。通过不断的实践和反思，他们逐渐找到适合自己的写作方式和表达方法，最终能够创作出优秀的作品。然而，也有一些人认为，这并不是一个必然的过程。他们可能更注重规划、思考和精心的准备，以确保从一开始就朝着正确的方向前进。他们可能会先做好大量的笔记、大纲或故事构思，然后再开始写作，以避免走弯路或浪费时间。因此，是否要先写出一堆“垃圾”并不是决定一个作家能否成功的关键因素。重要的是保持对写作的热爱和坚持，不断学习和提高自己的写作技巧，勇于尝试新的写作方法和风格，最终创作出令人满意的作品。无论选择哪种方式，都需要记住，写作是一个需要时间和耐心的过程，不能急于求成。只有持之以恒地努力，才能逐渐提高自己的写作水平，创作出优秀的作品。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:12:42",
        "question_id": 653775545,
        "user_id": "731f0b958206a6b4da0018d5720f3bb9"
    },
    {
        "answer_id": 3477670990,
        "content": "你这话真有意思，为什么要先写一堆垃圾？不是要先写一堆垃圾，而是新人能力不足，或者不了解网文，大概率会写出一堆垃圾，这是能力的问题，不是要不要的问题，写网文第一本书就出很好成绩的人有，一书封神的人也有，同样，一直扑街的人也有。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 06:35:11",
        "question_id": 653775545,
        "user_id": "003e466f3d8eea2c3a9ba99cd33b67ae"
    },
    {
        "answer_id": 3481351954,
        "content": " 奇怪的梦不知道写的这种会不会有人看原来是你，你为什么要背叛我？ 不光是我还有……话还没有说完，只见一把精致的匕首插入了他一侧腰间，鲜红的血液顺着匕首流淌而下，刀柄的红色宝石、刀身的森森红光，在这血液的衬托下让人毛骨悚然可怖异常。哈哈哈，我没必要跟一个死人解释太多…… 你知道我为了等到这个机会等待了多久、谋划了多久，不是十年百年而是整整十万年呀！不过一切都是值得的，即使你是这世间最强者又如何？此刻你的一切还不是将化为泡影消散于世…… 这数十万年间我们并肩战斗历经多少生死，我以为我们早已亲如兄妹，没想到今日却要命丧你们手中。 数十万年的经历不知多少生死，并不是为了得到这广阔的疆域，也只是为了得到一片栖身之所，如今能从战火中平定安稳下，人人都能安居乐业，这盛况这盛世当真可喜可贺！仙、魔、妖各界如今都能平息战火摒弃前嫌这样甚好，即使今日陨落也无妨，万古岁月终会有尽头的一天，我只不过是先走了一步而已…… 呵呵，是吗？看着慢慢消散的身躯，一声声残忍戏谑笑声在这片天地间回荡着……咚咚咚，一声声刺耳的敲击声传荡开来…… 帅哥、帅哥在家吗？今天该交房租了…… 好一会儿那肥胖的中年女人累的气喘吁吁，这才停止了手上的动作停止了敲击。 才休息半刻气还没有喘匀，便边喘边吼道：“好你个死衰仔，上个月、上上月的房租都还没有交，下个月再不交房租我就把你和你的破烂行李全都丢出去……别以为我不知道你就躲在里面，别给我装听不见，这是给你最后的警告！发泄一通后那中年女人只得悻悻的离开……一阵风吹过那扇破烂的窗户滋滋作响，正好此时晌午的阳光从烂玻璃中穿射而来，正好落在了这个青年人的脸上，灼热的阳光让他不得不从睡梦中醒来…… 刚刚那只是一个梦吗？会有那么离奇又真实的梦吗？就像是切切实实在发生一样……他拍可拍自己还没清醒的脑袋自语道：一定是昨晚喝了几瓶假酒，一定是酒没醒脑袋不清醒，算了以后少喝点…… 两只脚在地上胡乱的划拉着，好一会儿脚趾才夹起一双破洞袜子给穿上，一扭腰一伸手一伸腿摇摇晃晃的才站了起来。 此时一个连环响屁也崩了起来…… 欸，舒服呀！爽…… 我“龚六万”是什么人，算命的都说我这是大富大贵的命，我现在只不过是“龙游浅滩未成大运”未来可是你要仰望的人，我会少了你房租钱吗？下次一起给你，至于为了这点小钱打扰我休息吗？ 打扰我休息就是在影响我的运势，真扫兴本来还想下午去刮两张，被你这一搅合一点感觉都没有了，要我怎么中大奖呀！ 嘴上还不停地骂骂咧咧的…… 别给六爷我甩脸子给六爷我客气点，爷少不了你的好…… 肯定是那个梦没做好，什么神神鬼鬼的还被人家捅……",
        "voteup_count": 4,
        "updated_time": "2024-04-28 12:05:45",
        "question_id": 653775545,
        "user_id": "df3f050921510d0fba777103b50f5c0c"
    },
    {
        "answer_id": 3477601771,
        "content": "我很喜欢娜妲莉老师《心灵写作》中的论点。笔耕不辍，是为了给心灵堆肥。我们的键盘是耕犁，手指是农夫，敲击键盘去练习的过程，就是你将一坨“垃圾”变成肥料，均匀地松土施肥，才能将荒芜贫瘠的心田，变成肥沃的土壤，让我们的文字，得以在这片沃土上绽放出繁花与硕果。优秀的作家往往天赋异禀，他们拥有敏锐感知，汲取大量写作经验。好比天蚕土豆老师，19岁《斗破苍穹》 证道成神。好比跳舞老师，写作于他而言，仿佛呼吸般自如...在名为写作大地上，他们拥有万亩良田，四季流转草木丰收。而我们呢？思维贫瘠，书写阻塞，桥段枯燥，文字扭捏，一堆“垃圾”。那是因为，我们万千思绪，却只有陈乏可善的经历，偏偏文字还要我们无中生有——去往仙门百家斗法、去往广袤寰宇征服，要在丧尸末日生存，开什么玩笑？你都没经历，怎就自信到一把就能写好呢？所以，持之以恒地练习，就是让你不去找借口，通过不断探索、不断试错、堆砌写作素材，去一遍遍在荒芜的心田上堆肥。培养耐心、减少焦虑。在此过程中，你的练习并不是白费力气，而是在给自己贫乏的生命，用文字不断循环往复那些虚幻的体验。将虚拟的人物、情节、剧情关卡，靠文字不断重复，最终练假成真。而灵感的爆发，文字的开窍，就存在这几百万文字量中。在没有500万字的文字量积累前，很多时候，我们的灵感、行文技巧，是不会诞生的。很多老师说，写作要天赋，光靠努力毫无意义。但我唯一知道的，很多天赋异禀的老师们，不是坚持写了20多年，笔下文字破过3000万大关。就是每天孜孜不倦地发知乎，传授宝贵经验，让自己文字源源不断。大神、白金都保持练习，我们小小哈基米，更应该多写多看，多多益善。写啊，就写嘛。在咖啡厅、在上班通勤路上，在健身房等器材、在家里。打开个记事本开始写，不去管语病和段落问题，写个150字、300字、600字，乃至1000字。把手速提上去，把能随时随地写作的状态积累出来。渐渐能做到每天1万字的练习量，2小时的扫榜...就好比足球运动员，他们每天练习，一年也只是为打上几场球赛。他们不会因为自己球技烂就不训练一样。等大家都能写到500万字后，一定会天道酬勤，有所回报的。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 00:53:58",
        "question_id": 653775545,
        "user_id": "0bb32578913621c34352cda3cd0689d4"
    },
    {
        "answer_id": 3480761811,
        "content": "不！不是每个人都能写出一堆垃圾，但是很多人会写出一堆垃圾。大神最开始的时候，也不是一书成神的。起步很难，但是每一步，都是提高的过程。写网文这条路很难，似千军万马过独木桥。天赋、学习、坚持缺一不可。我想试试，与你一起，加油！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:17:48",
        "question_id": 653775545,
        "user_id": "bf4b4388c13c6b6519009c55b85e7431"
    },
    {
        "answer_id": 3476346758,
        "content": "是的，不一定是垃圾，但一定是经过了大量的训练，写出了很多不成功的作品之后，才能完成一个完整的小说。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 23:27:07",
        "question_id": 653775545,
        "user_id": "30d6aed8dea41919a857828be1544280"
    },
    {
        "answer_id": 3481623180,
        "content": "佩服所有写能写出来的人，我连垃圾都写不完",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:13:39",
        "question_id": 653775545,
        "user_id": "916089d10f06ef9d1f5dad6ebed82bd3"
    },
    {
        "answer_id": 3481413038,
        "content": "啊这，在我看来网络小说本来大部分就是在写类似垃圾食品的垃圾文字，码字挣钱的嘛，能吸引到读者就行......如果您说的是对于合格的网络小说标准而言的垃圾，那前边的当我没说。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:28:10",
        "question_id": 653775545,
        "user_id": "24c64322602a3a8fab267e4a21c2d4d4"
    },
    {
        "answer_id": 3481382880,
        "content": "画画都要先打草稿，雕刻也要先出轮廓，写文章肯定也得先粗糙地写，再精细地改。先不管怎么着把自己想讲的故事和塑造的场景表达出来，哪怕是语音转文字都可以，然后再慢慢调整用词和语序。像《滕王阁序》那种一气呵成写出名篇的是天才。普通人就慢慢来呗。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 04:06:39",
        "question_id": 653775545,
        "user_id": "bd2cddb466cc17804cebfa5da93f276c"
    },
    {
        "answer_id": 3476668254,
        "content": "写垃圾？你开玩笑的吧。写你目前你能写的最好的，尽管在别人眼里这是垃圾。但是只要你坚持，一点点改善，它就从垃圾，变成不那么垃圾，变成还可以，变成有亮点，最终变成：啊呀，我竟然能写出精品文了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:06:42",
        "question_id": 653775545,
        "user_id": "8d49138b63336596753b5678814c97a3"
    },
    {
        "answer_id": 3482285507,
        "content": "那叫初稿，不叫垃圾。打个比方，从受精卵到胎儿的发育过程，一开始只是一团意义不明的肉球，好像医疗垃圾。但它不是垃圾，它会长大，期间还会自己舍弃一部分已经长出来的肉。比如人类的手一开始是发育成一团肉，然后分化出五指。且五指间的很多细胞会主动死去，变成五指间的缝，从而让五指分开。你写的初稿，在变成定稿的时候也要舍弃掉很多。但舍弃的这些东西本来是帮你理清思路的，不是单纯的垃圾。初稿的一切东西都是有用的，哪怕是你最后要舍弃掉的那些。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:36:36",
        "question_id": 653775545,
        "user_id": "905f205d6936208564432232820ae591"
    },
    {
        "answer_id": 3481664901,
        "content": "Excuse  me ? ? ?",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:49:51",
        "question_id": 653775545,
        "user_id": "ddc57af17c11c253f2ff8501481a940d"
    },
    {
        "answer_id": 3481389786,
        "content": "岂不闻先天圣体道胎，自出道来无敌手，",
        "voteup_count": 0,
        "updated_time": "2024-04-28 12:44:25",
        "question_id": 653775545,
        "user_id": "a81881dcd560496af399d2cf678c9700"
    },
    {
        "answer_id": 3481377159,
        "content": "不是“要先写一批垃圾”而是“你刚写的就是垃圾”",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:31:52",
        "question_id": 653775545,
        "user_id": "63a91b8207b9e4ad48504280db404772"
    },
    {
        "answer_id": 3481352938,
        "content": "噗，说得好像是本来就想先写出一堆垃圾一样嗯……事实是，特别想写出好东西来，但是实力不允许……所以只能接受这个现实，刚开始写出一堆垃圾",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:17:05",
        "question_id": 653775545,
        "user_id": "04d2030988899a29ac4c96bbd876c6af"
    },
    {
        "answer_id": 3481097442,
        "content": "只能说，大多数的人是这样的当然，也不乏天赋型作者，一本成名且后面的每本书也都很好的但对你我而言，还是踏踏实实的写吧，不能说是垃圾吧，但质肯定是无法保证的，等写上几本回头看，也许的确会被过去的“文笔”逗笑",
        "voteup_count": 0,
        "updated_time": "2024-04-28 08:52:48",
        "question_id": 653775545,
        "user_id": "09ded7dfdccf162d9c3664e4c58b57c7"
    },
    {
        "answer_id": 3481625872,
        "content": "写小说是否要先写出一堆“垃圾”，这个问题的答案其实因人而异。对于某些作家来说，他们确实会通过不断地写作、尝试和修改来提升自己的技艺，这个过程可能会产生一些他们认为是“垃圾”的作品。然而，这并不意味着每个作家都必须经历这个阶段。 写作是一个学习和成长的过程，每个人在这个过程中的路径都是独特的。有些作家可能一开始就能写出相对成熟的作品，而有些人则可能需要更多的时间和实践来磨练自己的技艺。 重要的是，无论你的写作过程如何，都应该保持对写作的热爱和坚持。不要害怕尝试新的想法和风格，也不要因为一开始的作品不尽如人意而气馁。写作是一个需要耐心和毅力的过程，只要你持续努力，你的作品自然会逐渐变得更好。 此外，也可以寻求他人的意见和建议，比如参加写作工作坊、加入写作社团或者找一位导师进行指导。这些都可以帮助你更快地提升自己的写作水平，避免在错误的道路上走得太远。 总之，写小说不一定要先写出一堆“垃圾”，关键在于你是否愿意持续学习、实践和改进自己的写作技艺。乐文：高端医疗险：为追求高质量医疗服务的家庭提供的经济安全网",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:16:05",
        "question_id": 653775545,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    }
]