[
    {
        "answer_id": 3475398341,
        "content": "我记得很清楚。当年小米10包装盒事件，长安数码君这个微博账号用了一段很经典的话，叫兄弟阋于墙，外御其侮。同时还有华为前hr表示大浪淘沙，关键时候能看清楚一个公司的本色。看看！人家说得多好听啊！结果真正想搞死国内兄弟的是谁呢？结果真正的伪君子是谁呢？结果真正在外御其侮的是谁呢？长安数码君，请问现在有些厂商能做到吗？华为前hr，请问现在能看清一个公司的本色了吗？评论区破防的人有点多啊。。。",
        "voteup_count": 619,
        "updated_time": "2024-04-27 20:50:28",
        "question_id": 653749824,
        "user_id": "e4990a294c86a4c5d02ca138ee536149"
    },
    {
        "answer_id": 3474996427,
        "content": "：小说里面爽文男主的对手都会降智：原来不是小说写的有问题，而是现实就这样 ",
        "voteup_count": 444,
        "updated_time": "2024-04-25 16:15:02",
        "question_id": 653749824,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3475035294,
        "content": "雷总这格局拉满！花粉自己买智界S7没有优惠，反而给小米su7用户减5000元是吗？雷总那句话应验了，友商是。。。。。。所以想买智界S7的朋友建议先定su7，再去买智界S7，支持一下雷总，也支持一下华为，双赢，不是吗？",
        "voteup_count": 343,
        "updated_time": "2024-04-22 21:34:31",
        "question_id": 653749824,
        "user_id": "6f0defd4cac8ebce72ee0b3bdf89535b"
    },
    {
        "answer_id": 3474853521,
        "content": "说实话，格局这块还得看雷总，实际上su7这一波指明了一个方向，那就是c级运动轿跑能不能卖的出去？答案就是可以，而且可以卖的非常好。su7这车家用吗？显然不太适合一家五口家庭出行，但是即使是这样su7还是卖爆了，这是给市场信心，给其他同行指明了方向。接下来做SUV也就是水到渠成的事情，特斯拉也是先做轿跑再做SUV，为什么？因为一辆优秀的轿跑能够体现车企的综合造车能力，造SUV的含金量是低于轿跑的，这也是为什么小米第一辆就要做轿跑的原因，向市场证明自己有能力造一辆好车。其实这一波最尴尬的是谁呢，首先理想不会尴尬，因为理想的车不是SUV就是MPV跟SU7不构成直接竞争。实际上这一波最尴尬的就是价格相近并且主打所谓运动操控的车型，所以你能看到现在网上群魔乱舞，有些人都快急死了，不过也很正常，毕竟抢人财路如杀人父母（手动滑稽）再给兄弟们来点好消息",
        "voteup_count": 346,
        "updated_time": "2024-04-23 10:13:37",
        "question_id": 653749824,
        "user_id": "e807d567883e6169ff25512e6377f7a1"
    },
    {
        "answer_id": 3475363125,
        "content": "某些人一边说截胡撬单是正常的，一边说雷军推荐友商是营销，太虚假都是成年人了，不应该啊",
        "voteup_count": 202,
        "updated_time": "2024-04-23 08:54:59",
        "question_id": 653749824,
        "user_id": "e25188947f3c1fdaae0e50e1268bf4d6"
    },
    {
        "answer_id": 3474997952,
        "content": "智界也是睿智，卖一辆车补贴竞争对手5000",
        "voteup_count": 116,
        "updated_time": "2024-04-22 20:51:20",
        "question_id": 653749824,
        "user_id": "8c6b696012cc39ce8876770dc636a246"
    },
    {
        "answer_id": 3475249180,
        "content": "同样的理工男余大嘴的手机支架让人反感雷军的祝福友商好评演就演吧，说雷军演戏也行。人家演一辈子那就是真的",
        "voteup_count": 101,
        "updated_time": "2024-04-23 05:22:36",
        "question_id": 653749824,
        "user_id": "0c43ade5b19c3652ec1861a8109c6729"
    },
    {
        "answer_id": 3474988216,
        "content": "这件事是这样的智界拿出5000元现金补贴给下了小米SU7订单的车主让他们购买任意一款智界S7，付完尾款将直接在车价上抵扣小米SU7锁单不可退的5000元定金门店的工作人员表示，小米SU7上市以来，华为各大门店就推出了这项临时政策，将持续到5月底然后今天雷军发微博表示：如果有消费者实在着急，可选购国内其他新能源汽车比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购雷军可能一开始也没有想到小米SU7会这么火，订单会这么多而且出圈情况也非常超预期，一时半会也没办法交付这种时候其他车企来敲单，也没办法阻止，现在新能源汽车行业就是这么卷与其和他们对线，去谴责他们，还不如大气一点这样反而可以让大家增加对小米的好感度最终可以报保下来更多订单今天就很多人表示，因为雷军的大气，选择一直等待小米交付目前小米SU7的产能和交付速度正在快速提升，标准版和Max已经提前交付此前雷军在直播时透露，原计划今年4月底交付小米SU7但4月18日小米SU7正式版车型开始交付，比原计划提前12天之前看新闻说小米SU7超过10万人大定，锁单量已经超过4万单小米表示汽车工厂正在加快生产流程，正在全力以赴提高产能，并充分动员供应链伙伴全力保供根据机构统计购买小米SU7的消费者年龄多为25到35岁，女性用户占比30%顶配车型小米SU7 Max更受欢迎小米汽车工厂计划是分两期建设一期占地面积约72万平方米，已于2023年6月竣工二期计划于2024年动工，2025年完工工厂内设有一号至四号厂房以及试验楼，年产能为15万辆，相关厂房已于2023年6月12日通过验收根据产能规划情况预测小米SU7今年的最大产量将在10万辆左右供应商称小米汽车已将2024年的全年产能需求提升至12万辆所以订单确实是比较饱满前不久小米向首批车主交车，全国28城交付中心也同步开启首批交付小米SU7首批交付仪式在北京亦庄的小米汽车工厂总装车间举行雷军亲自为第一批车主开车门目前小米SU7标准版交付周期为21-24周Pro版本20-23周Max版本29-32周小米汽车原本的4月生产计划约为5000辆但小米已经在和供应商协商，继续提高生产能力，预估产能爬坡会有一个过程售后方面，小米汽车售后网络目前已在全国设立58个服务中心希望小米未来可以越来越好，能在新能源汽车行业获得一席之地",
        "voteup_count": 229,
        "updated_time": "2024-04-22 20:39:48",
        "question_id": 653749824,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3474950481,
        "content": "“泛指”格局高，“特指”格局低，被雷军和小米展现的淋漓尽致。亏的S7二次重装上市雷军还祝贺你大卖，现在可倒好，二次重装上市还卖不动，问界门店直接宣传现购买任意一款智界S7付完尾款将直接在车价上抵扣小米SU7锁单不可退的5000元定金，这TM不是直接过来掘“小米祖坟”，是可忍，孰不可忍！但是雷军的确忍了…智界S7这波操作明显不占上风，智界S7是仅针对小米S7用户发出特邀，而没有对其它竞品如极氪001/007、智己L6和特斯拉的毛豆用户。这是两头不讨好，给小米的感觉是卖不过我想出这么一个损招儿，给其它兄弟竞品的感觉是咋滴，瞧不起我啊！但雷军的回复把各大竞品都列出来了，但是智界更骚的操作又来了…被雷军推荐智界S7表示：感谢雷总推荐！见过脸皮厚的，但没见过脸皮这么厚的…这波操作简直比智己的CEO还爆缸！不过智界S7之所以这么做大概率是现在订单很少，或者远远没有达到预期，不得不出此下策。与小米不同的是智界S7已经是二次上市了，宣称在所谓的产能爬坡，但智界S7卖不动，也可以宣城跟小米SU7一样，处于产能爬坡期，但有没有人信还是另一码事儿。上一次蹭小米的还是智己，蹭完之后，本来一个月还能卖三四千，现在一个月销量不足一千台，有种“偷鸡不成，蚀把米”的感觉。这充分说明了，现在自媒体时代流量是很多，但不是啥流量都可以接的。总而言之，通过这一波回复，雷军的格局出来了！小米SU7用的格局也出来了，品牌共鸣马上产生了！我很崇尚小米的价值观（之一）：关注用户，而非竞争对手。",
        "voteup_count": 162,
        "updated_time": "2024-04-22 20:08:51",
        "question_id": 653749824,
        "user_id": "98615613ec51d6467bf4fa467ccf4e55"
    },
    {
        "answer_id": 3474951170,
        "content": "隔壁的问题问雷军营销那么厉害，为什么其他企业学不会。这里雷军不就演示了，如果余承东也发微博推荐小米吉利的车的话，肯定也上热搜。而且小米su7现在订单已经爆了，排队半年以后了，推荐也不会有多少人去买。但余总也没这么做。",
        "voteup_count": 130,
        "updated_time": "2024-04-22 19:55:21",
        "question_id": 653749824,
        "user_id": "c3b37c9ceb1f0ec34a9ec3d148b92af4"
    },
    {
        "answer_id": 3474998819,
        "content": "雷总劝人买别的国产车，华为让用户凭小米订单给优惠，格局差异一下子出来了。。。",
        "voteup_count": 79,
        "updated_time": "2024-04-22 20:52:24",
        "question_id": 653749824,
        "user_id": "712cd050ea6d254c7769bc70db4fc572"
    },
    {
        "answer_id": 3474992854,
        "content": "果然还是要混出个招安的资本才有机会优惠5000元，你是米粉才能优惠5000，原花粉老用户与狗不得优惠。",
        "voteup_count": 120,
        "updated_time": "2024-04-22 20:45:32",
        "question_id": 653749824,
        "user_id": "d05d037f3189e0a9620947f3ee3f171f"
    },
    {
        "answer_id": 3475121636,
        "content": "雷军的格局，雷军的霸气，变成了小米汽车的格局，小米汽车的霸气。挺有意思的。品牌人格化，最好的表现手法就是创始人的人格投射。而品牌人格化，可以大大的降低传播成本。因为，出性格了。而性格，是最好记忆的。大家听到一个品牌就像是见到一个具象的熟人一样，亲切感一下就来了。街溜子风的蜜雪冰城，好玩儿。老乡鸡的每天咯咯哒，好玩儿。八十万蓝V总教头海尔，好玩儿。普通的顾客，是没时间和精力去细致的了解组织构架、品牌理念、技术细节的，但性格，很容易印刻进去。雷军就很注意打造小米汽车的品牌人格。小米造车还没有发布呢，就先来了一个全方位致敬。一下子，谦虚的人格就出来了。我是后进，我给前辈们先鞠一躬，你们筚路蓝缕闯出来了，不容易，我跟着努力，大家一起做大做强。汽车市场就那么大，又不是高频词复购的品类，虽然定位上有细分，但小米杀进来必然不可能是完全的和谐共处。但雷军的姿态做好了，不光是做给其他品牌看的，也是做给吃瓜群众看的。这就像是当年经典的黄渤高情商展现一样。记者问，是否觉得自己能代替葛优。黄渤说，这个时代不会阻止你自己闪耀，但你也覆盖不了任何人的光辉，因为人家曾是开天辟地，在中国电影那样的时候，人家是创时代的电影人，我们只是继续前行的一些晚辈，对这个不敢造次。张弛有度，戒骄戒躁，好感度就拉满了。而这一手谦虚，其实也有进攻效果。最直白的案例就是，致敬了一圈，漏了吉利。然后吉利高管忍不住了，发微博吐槽。这里面吉利和小米的恩怨，雷军和李书福过往，人员的流动，甚至双方在车型和定位的对比，普通吃瓜群众有些是不知道，有些是不在乎。但「伸手不打笑脸人」的朴素情怀，大家都认同。于是，吉利被骂惨了。骂也是按照人格化的来骂的。你看，急了急了。你看，破防了破防了。你看，好小气啊。这也是品牌人格化，论述里面讨论的不是高管的性格，而是变成了吉利的性格。这牌子，就小气，不就是敬酒忘了你么，给你脸是情分，不给是本分……大概就这感觉。而这次，也是一样的。从商业理性上来说，截胡订单这事儿，小米拦不住。因为小米现在最大的问题是，是产能在爬坡。没想到顾客的热情会那么高，虽然有退订风波在，不过6万的锁单数据还是很猛的。于是才有了小米给供应商法邮件，要求增加产能到每月一万辆的新闻。哪怕不算后续新增加的订单，光消化这6万锁单，就是一个大工程。买车，如果买出了期房的感觉，要等个几个月才到手，对小米汽车的口碑来说是有反效果的。别人该炫的炫过了，该爽的爽起来了，我还在排队，是会破坏预期的。所以雷军才会说：若用户实在着急。消费者急着要用车，那真的小米帮不了忙，不是不想，是产能还在爬坡，做不到。但这是商业逻辑，不是品牌人格化逻辑。品牌人格化逻辑就变成了，雷军大气，小米汽车大气。那相比之下，哪怕智界S7用的汽车行业常见的「转购补贴」，也就变成了人格层面的不讨喜。品格低了，格局小了，手段差了。去偷、去骗、去偷袭小同志，而小同志居然如此淡然雅致，雷军虽瘦，肚能撑船，大概就这意思。所以啊，雷军堪称是中国营销第一人，说一句雷布斯一点都不过分。就像是当年刘强东的那句话：不要跟雷军比营销，能把小米手机卖成几百亿，绝对不是一般人。这里的营销是个中性词汇，代表着用「最低成本传递最大影响力」的能力。要知道雷军现在不光是数码圈和汽车圈，是个不可忽略的人物。在霸总文学、育儿领域、侧脸颜值赛道、腿部线条领域，都是一线牌面。这就是小米汽车很大的优势之一，其他品牌创始人没有办法给品牌进行很好的人格化赋能，而雷军做到了。",
        "voteup_count": 141,
        "updated_time": "2024-04-22 23:06:08",
        "question_id": 653749824,
        "user_id": "09c8a026f91155c87188ee6e45301f05"
    },
    {
        "answer_id": 3474940897,
        "content": "智界截胡小米订单的行为，与雷军的回应，两相对比，高下立判。一个是单纯的商业竞争策略，甚至说是策略都有些勉强。这种用蝇头小利吸引客户，从竞争对手的客户群挖墙脚的行为，在当今这个时代，多少有些不入流。并且也不算特别高明。购买新车，尤其是新能源车，是一场较为巨大的投资，牵涉到方方面面的因素，而其中价格高低虽然不能说不重要，但在一定范围内应该不会是大多数购车者在意的首要因素。更何况5000元和整台车的价格以及长期使用价值相比；就更加显得有些微不足道。可以预料，不会有很多人为了这点小钱就会轻易地改弦易辙，放弃对于质量与品牌的追求。毕竟，新能源车的选择不同于其他的商品，不同的品牌许多方面并不是可以轻易替代的。得到5000元的折扣，是否能够抵消在其他方面的损失，这笔帐，不同的人来算或许会得出不同的结论，但想必无论如何，也不会是一个单纯的加减法。而与之相对，雷总的表态则是站到了一个完全不同的高度上，着眼于整个行业的大格局，从客户的角度出发，不在意短期客户流失这种一城一地的得失，站在战略高度上来看待新能源汽车巿场的发展趋势，而不是局限于自身所处的赛道。这才是真正做大事所应当具备的心胸与气迫。看似退让，却使自身站在了完全不同的高度上。这次的确不能不为雷总大气的表态点赞。",
        "voteup_count": 38,
        "updated_time": "2024-04-22 19:43:14",
        "question_id": 653749824,
        "user_id": "d8f1cc7547119d7c25ea9cebe4484038"
    },
    {
        "answer_id": 3475234097,
        "content": "高赞不用夸雷总格局，又给他营造一个新人设。前阵子辟谣刚摘掉几个人设，别又增加了，捧杀不好。这件事能热搜第一本身就是不合理的。毕竟这种事情，算是人尽皆知的车圈滚烫知识，感觉米粉像是第一天知道车圈基操，没买过车吧？那我给不懂的小年轻科普一下，这种行为几乎所有车企这样干过。因为道理很简单，消费者如果不动摇，大定以后是不会去看其他车的，消费者在等车的过程中，可能因为等待时间过长，又更喜欢另外一款车的车，正常情况下，就会陷入是否要放弃大定那笔钱的纠结，这个时候，其他车企愿意补偿消费者大定的亏损，这其实算是给了消费者一个反悔的选择权。基操就是，车企发现意向客户，客户却大定了其他车，车企自愿承担客户的5000大定损失，客户换到更满意的车，原先车企也获得5000补偿。算是皆大欢喜，大家都满意。这是车企搞了几十年的基本操作，突然上热搜，怎么，有些网友很不满意？说这样下作，这样不对的，你们是站在哪一方？消费者等车时间太久，又有更喜欢的车，自己没有任何损失换车，你们不满意，非要人家不能换车？我不是站智界，任何一个车企这么干都可以。毕竟消费者有选择更好产品的权利，别的车企针对智界这么干，比如反过来，粗粮也这么干，我同样也双手支持。去年问界也被理想抢客户，你见过菊厂或者赛力斯有哪个高管出来谴责吗？没有。因为你交车慢，消费者等着等着等不耐烦了，换别的车，你车企怪谁？菊厂为了留住客户，我记得有等待一天200的补偿，上限10000，这也是给大定用户的等待补偿。如果不想被抢客户，也可以效仿这个做法。还是那句话，只要没有损害消费者利益，还让消费者换到更满意的车，这是好事。如果还有米粉觉得义愤填膺，要不，你们就发动岁月史书技能，给智界扣个帽子，说智界是第一个这么干的，极度无耻下作下三滥，打个万恶之源的标签，如何？这样出口气是不是舒服点？毕竟共情企业，这是米粉的基操，我同样是能理解的。",
        "voteup_count": 131,
        "updated_time": "2024-04-23 16:49:21",
        "question_id": 653749824,
        "user_id": "f3b048a0212072511e1bca8e7025b3d4"
    },
    {
        "answer_id": 3474963200,
        "content": "雷总这格局确实可以的，虽然有不少人说雷总这个人太装了，但是作为普通消费者我管不了这些，只要雷总愿意一直这么装下去，在我眼里这就是格局，我很佩服。但是说实话，雷总这也是不得以而为之的最好策略。因为小米汽车的现状是产能不足，雷总之前说过小米汽车工厂76S下线一辆车。一天按22个小时考虑，设备稼动率按90%考虑，每月工作26天（每周末需要检修一天设备），那么小米工厂满产的日产能大概 ，月产能大概是23270辆。小米汽车从3月份开始投产，预估至少需要半年的时间才能将产能爬满（供应链稳定的情况下），也在还在爬坡初期，此时工厂的产能也就在30%左右，也就是月产能大概在7000台左右。目前初步预估小米汽车的订单量在6万辆以上，按此预估并结合小米汽车的产能情况，有不少用户需要等待半年以上。订单多到做不过来是好事，但也不完全是好事。因为这又会让消费者吐槽跟当年的小米手机卖期货一样，等了这么久都等不到货，部分消费者就会发布不理智的言论，这也是对小米汽车品牌的伤害。站在消费者的角度考虑，半年前这车值21.59万元，但是现在市场这么卷，半年后提车时这车还值不值21.59万元又是另外一回事了。因此此时若雷军大胆的表示尊重这些人的选择，也为友商打一波广告（比如智界S7、蔚来ET5、小鹏P7），一方面可以获得好的人设，一方面也算是缓解了当下产能不足带来的潜在风险，同时还可以拉近与友商的距离。",
        "voteup_count": 11,
        "updated_time": "2024-04-22 20:09:23",
        "question_id": 653749824,
        "user_id": "791c6ebaf3817fb9360a6a9d1dfab96b"
    },
    {
        "answer_id": 3475096377,
        "content": " 一边撬订单被洗成正常商业现象，一边推荐竞品被骂成营销。真是一个魔幻的世界。",
        "voteup_count": 47,
        "updated_time": "2024-04-22 22:38:22",
        "question_id": 653749824,
        "user_id": "cdc6e9afd6be9b74b3a2daee94d947f3"
    },
    {
        "answer_id": 3475013201,
        "content": "",
        "voteup_count": 35,
        "updated_time": "2024-04-22 21:09:48",
        "question_id": 653749824,
        "user_id": "a589ab30a7ba54181153a921bc6a4d6a"
    },
    {
        "answer_id": 3475007842,
        "content": "都想弄死小米，但都在给小米当垫脚石。咋说呢，不是一个级别的。",
        "voteup_count": 39,
        "updated_time": "2024-04-22 21:03:30",
        "question_id": 653749824,
        "user_id": "3b259b375faba56638bcff232a42bbf0"
    },
    {
        "answer_id": 3474974224,
        "content": "首先要大赞雷总的格局。国产新能源车，尽管已经实现了技术上的弯道超车，但是在全球范围之内，市场份额依旧有很大的提升空间。尽管国内市场目前极度“内卷”，但是“团结”其实更为重要。有必要将价格战推向极致么？有必要在相同赛道拼个“你死我活”么？其实大可不必！从产本本身出发，寻求最适合自己，最适合市场的赛道，无论什么车型，都可以有自己的生存空间。就以理想汽车来说，定位于大型6-7座SUV，将多孩家庭作为客户目标进行营销，在一众造车新势力中杀出一条“血路”，并在亏损多年后实现盈利，获得市场认可。而相反地，如果过度专注某一个价格区间，或者过分模仿抄袭某一豪华品牌，也许未必是好事。很多车型和车企，在疯狂过一段时间之后，很快趋于平静，陨落在茫茫车海之中。因此，国产新能源车制造商需要团结：一是进一步挤压合资车厂的空间，推升新能源车在销售端的渗透率，才会共同获得更大的市场空间。二是在产品端狠下功夫，控制成本，用更为合理的价格，更为有竞争力的车型取得消费者的信任。三是避免在热门赛道过度扎堆，削弱产品本身的特性以及营销效果。所以，雷总的格局很大。以小米的流量和群众基础，首款车型即便只是轿车，也有相当的市场空间。而在产能未能跟上的情况之下，给其他竞争对手一些机会，有利于国产新能源车的共同进步。",
        "voteup_count": 17,
        "updated_time": "2024-04-22 20:22:50",
        "question_id": 653749824,
        "user_id": "949690fb652f46fc0193a0e96eaf88ea"
    },
    {
        "answer_id": 3475002359,
        "content": "意料之中，以前可能会觉得截胡有损商业道德，但是现在这个环境就是抢单，其实也无可厚非。但是恕我直言，我觉得这两车就不是一个用户群体。不论是从外观造型、智能座舱体验、还是整体的销售售后等，都是完全不一样的。还是先来看车的部分吧，可以参考我之前整理的表格，我选的版本都是顶配，这次只看小米SU7和智界S7的部分：可以看到基本上同配置下，智界S7会小米贵了5万，不仅如此小米SU7还在部分配置上更好：车身尺寸更大、轴距更大、风阻系数更低；双电机功率更大、马力也更大；扬声器效果应该也会更好一点，小米有25而智界S7只有17；车机芯片性能更好一些，华为麒麟990A还是性能差一点；辅助驾驶这里就不说了，小米SU7是行业普遍标准，两颗NVIDIA DRIVE Orin X*2，算力508TOPS，而华为用的是MDC 610，算力只有200TOPS。当然这只是硬件的差异，肯定会有朋友说，华为的算法和软件做得更好一些，所以这里我觉得就不讨论了。然后我们再来思考一个问题，智界S7在配置差不多甚至还低一点的情况下，如果换做是你，愿意从SU7换吗？反正是我肯定不换，或者至少补贴5万块。然后再来说车的部分，小米SU7和智界S7的人群就完全不一样，比如说就看42号车库做的调研，小米SU7的车主分布年龄主要还是在26~30岁。差不多就是事业发展还不错有一定积蓄的年轻米粉，而且选购MAX版本的比例甚至超过了1半：不过以上这些都是目前的一些猜测吧，42号车库的调研样本量也只有100份，毕竟官方没有公布什么数据，实际情况如何可以蹲一下25号雷总的直播，应该会说到不少信息。不过我还是认为即便是能截胡，但比例还是很少。因为既然选择了小米，肯定看重的就是智能互联和米家生态，而华为在生态这块儿的量稍微差一些，肯定不排除有能撬动的部分，但是只补贴5000还是差一点意思。而小米的智能化到底有哪些优势，感兴趣的朋友可以看我这篇文章：a",
        "voteup_count": 36,
        "updated_time": "2024-04-22 20:56:48",
        "question_id": 653749824,
        "user_id": "a0995f2a30887121c320a22a7825246c"
    },
    {
        "answer_id": 3474990617,
        "content": "不同岗位的人说不同的话，很正常。两家公司就算打得再死去活来，老大站出来也要胸怀大度，相逢一笑。比如这两位：而下面打得死去活来？那不是他们干的，那都是下面的人做的，他们不知情。说回来这件事，起因就是这里：红星资本局昨日独家报道，为了“截胡”小米的订单，智界拿出5000元现金补贴给下了小米SU7订单的车主。4月21日，红星资本局来到四川成都的一家华为授权体验店，工作人员表示：“确实有这样的政策。全国的鸿蒙智行签约门店，都能为客户申请。”据介绍，小米SU7上市以来，华为各大门店就推出了这项临时政策，将持续到5月底。嗯，智界精准地抓住并放大了小米汽车交付慢、小米汽车等候久、小米汽车要交定金还不给退这些小米汽车切实存在的问题，然后用区区五千块，精准地打击小米汽车，并顺势强调自己的交付能力、大空间。本身是非常巧妙的商战。这个时候，雷军该如何回应？那自然是针对自己的交付速度给出说明、自然是支持车主们自由选择。Su7是小米汽车系列的首辆车，自然是把价格利润压到了极致，现在下场继续打价格战？做不到的。好，其他车企看到了这点，那就疯狂打价格战就好。而在雷军老板回应的时候，智界的官微还不忘转发留言，同时再吹一波自己相对小米汽车的优势，确实……有意思！当然，除了智界，小鹏官V也有相关的动作：4月22日，小鹏汽车官博发文称，感谢雷军推荐智驾纯电鹏翼轿跑新标杆小鹏P7i，下订享至高价值6.5万元购车权益。此前雷军发文称，如果用户实在着急购车，国内新能源汽车都不错，比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购。如何评价？一个事情，来回的回复，来回的上热搜，嗯……意思意思就行啦。",
        "voteup_count": 48,
        "updated_time": "2024-04-22 20:42:38",
        "question_id": 653749824,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3474972476,
        "content": "雷总这个回复还是比较符合我的预期，毕竟智界s7这波操作只能把部分意志不坚定的用户给洗走，留下的才是能够包容的真正米粉毕竟小米也是第一次做车，汽车涉及的零部件种类繁多，在供应链合作上还有很多磨合，产品的稳定性也有待考验如果不是真正的米粉用户，随便一个小问题就吐槽，我看雷总天天救火都来不及这也不是只针对小米su7，而是我对所有新上市的车型，都持半年观察期的看法因为新车上市前三个月都是集中爆发出问题的阶段，主机厂一般会再花三个月时间去解决，前后时间正好是半年至于华为的智界s7截胡小米，用小米su7订单购买智界s7可减免5000元，能怎么看，这不挺正常的商业补贴行为嘛，商业不就是这么朴实无华这在汽车终端市场是挺正常的常规手法，为了让客户买车，什么厂家或者4s店贴息卖车，刺激消费者购车啥没玩过，不然你以为哪里来的按揭免息？更何况目前小米规划的年产线量，基本也就在7-8万台左右，目前的小米su7的产能还处在逐渐爬升的阶段，短时间之内确实无法满足迫切提车的用户其实这个阶段也很考验小米的供应链整合的能力，毕竟去年小鹏g6刚出来的时候也遭遇了订单爆了，但供应链不给力当时小鹏下单的1万辆产能零部件，供应链只愿意给3000台的供应链，等到产能上来的时候，智己ls 6等竞品车型又上了，小鹏这个时候营销又跟不上了如果不是非小米的忠实用户，等不及的情况，智界s7又愿意补贴损失，出于用户的角度来说是可以理解的",
        "voteup_count": 29,
        "updated_time": "2024-04-22 20:22:24",
        "question_id": 653749824,
        "user_id": "3e31d1d58509ba82202a203d40480907"
    },
    {
        "answer_id": 3475099851,
        "content": "言外之意：“要是大家不着急，有条件还是上su7。”",
        "voteup_count": 52,
        "updated_time": "2024-04-22 22:42:05",
        "question_id": 653749824,
        "user_id": "ae6999187bcbf382a85ceffddbc70d85"
    },
    {
        "answer_id": 3475334086,
        "content": " 它的意思是，花粉自己买智界s7没有优惠，反而给小米su7用户减5000元。",
        "voteup_count": 60,
        "updated_time": "2024-04-23 08:30:14",
        "question_id": 653749824,
        "user_id": "f207c791e1d5a95b71a8dd6cf4257944"
    },
    {
        "answer_id": 3475324706,
        "content": "问界面对理想这么抢单的时候，推出的政策是，只要晚交付一天，就补200块，封顶10000。雷总怎么不学这个？余大嘴真金白银给客户钱的时候，也没见几个热搜夸格局大，雷总这交付很慢，还不愿意给用户一点安抚性的政策补偿，这就夸上格局了？话说之前问界退出和三大家门户合作的时候，有一个消息，基本就是门店找一个潜在的线索，仅仅是意向线索，就要付给门户两三千，五千块买一个确定的大定用户，赢麻了。米粉啥都考虑了，就是没考虑冲动消费锁单想换车的用户，看来这种用户，在米粉里面是没有的，也是鄙夷的，不然没法理解，明明对消费者来说是好事的事，也是汽车圈一贯以来都有的事，表现的这么生气？米粉很难理解一点，你是股东还是消费者？",
        "voteup_count": 62,
        "updated_time": "2024-04-25 08:59:34",
        "question_id": 653749824,
        "user_id": "47b0c6d6e2340ae31dca63c8443feddb"
    },
    {
        "answer_id": 3475409332,
        "content": "昨天刚回答周鸿祎的问题，今天就看到智界“截胡”和雷总的回应。雷总此举固然有炒作和利益相关的因素，但我个人认为积极因素更多。在交付跟不上的情况下主动介绍友商产品，雷总的表态确实很诚恳。以雷总的形象和号召力，再叠加小米su7发布后爆火出圈的影响力，对整个行业也有积极作用。先说利益相关的部分吧，这其实都是明摆着：说来也巧，之前我回答中多次强调过新能源车大定（对应小米锁单）数据的含金量：简单来说，如今新势力车企普遍都有大定和小定。 小定的意向金随时可退，大定是确认下单就不退了，后续一般要么放弃定金，要么付款提车。 稍微想想就明白，谁会啥事不干白扔几千块钱啊？ 除非等车时间实在太长或者有其他极其特殊的变数，否则大定订单基本可以视作未来真实销量。所以车企的大定订单转化率极高，我说超90%其实是很保守了，一般超95%、98%都是稀松平常。问界新 M7 上市首月累计大定超 6 万台，新车交付要等 4~6 周，哪些信息值得关注？小米su7虽说“重新定义大定”，但换成锁单道理是一样的（目前小米su7的锁单应该超过6万了，这已经是很惊人的数据）。说到底，小米目前就是碰到了“等车时间太长”的问题。要知道，即使供应链管理强如华为，问界新M7爆单后也花了两个月左右时间才完成产能爬坡。小米su7发布会热度爆炸，订单比预期更高，短期内交付自然有一定困难。而交付跟不上的话，大定（对应小米锁单）用户也有一定概率流失。这方面，常年观察行业的专业博主之前就已经指出来了：既然交付跟不上注定会有部分用户流失，雷总自然也不妨顺水推舟做个人情。一来二去不仅能吸引流量，还能凸显自身的格局。但是另一方面，雷总主动介绍竞品确实诚恳，对国内行业发展也有助益。如果是出于绝对的功利主义，雷总完全可以只强调产能限制，及时向消费者传达扩产计划。事实上，雷总还透露4月18日小米SU7正式版车型开始交付，这已经比原计划提前12天。所以说，小米工厂产能提升相对迅速，给出这些信息已经足够。而智界、小鹏、蔚来等都算是竞争对手，雷总完全没必要主动提及友商。要知道，目前的市场竞争环境相当惨烈，各家的新品层出不穷。虽说小米su7早期用户中小米铁粉比例会比较高，这部分不会那么容易流失，但主动提及竞品还是会引导部分用户关注。从这个角度来说，雷总此举确实是相当诚恳。要知道，菊厂和小米在手机等领域都有竞争，小米最近和极氪\\智己等品牌也没少互呛。如今雷总已经平和很多，甚至主动提及竞品，或许这也是“相逢一笑泯恩仇”。总而言之，雷总的发言或许有利己成分，但整体而言我认为比较诚恳，对国内产业升级发展也有益处。人非圣贤，有自己的利益相关很正常。带动产业发展大格局的同时也能助益自己，这是两全其美的好事。所以，我个人对雷总的发言肯定是支持的。PS：本来文章到这里就结束了，只是看到一些回答又开始上纲上线，挥舞道德大棒。诸如“不正当竞争”、“坑害消费者”、“歧视自家用户”等等言论也冒出来了。我这人吧是有点头铁，当初新能源车被一片唱衰时，我把签名改成“电动汽车坚定支持者”用了好多年；后来智能电动车浪潮席卷业界，5G又成了众矢之的，我就把签名改成“5G坚定支持者”。最近好几次被扣上“海军”、“情绪化”、“攻击小米”的帽子，还有好心人到私信后台提醒。但我可能就这样，既然看到了，有些话就忍不住。所谓“截胡”订单的商业竞争，业界之前早就出现过。说来也巧，上一个比较知名的被“截胡”案例，恰恰就是问界。还记得我上文提到的问界新M7产能爬坡么？当时理想就有类似政策：只要用户展示问界新M7的订金截图，理想就能报销订金。可以说小米如今面临的问题，问界早就已经碰到过。只不过，当年这事在知乎讨论度不高，不像小米这波能一口气冲上热榜第一，笑~更进一步说，同样面临可能的订单流失，当初菊厂是如何应对的呢？当初菊厂一边努力加速扩产，一边针对性的推出了等车补贴：消费者一旦等车时间超期就能获得现金补贴，等的越久获得的现金补贴就越多。当时我周围就有朋友在提车群里，应该说这个补贴政策很好的缓解了用户的焦虑和动摇情绪。如果要上纲上线挥舞道德大棒，我能不能说：雷总故作姿态，即凸显了格局，又省了等车补贴的真金白银？我觉得这类揣测其实没啥意义和价值，甚至可能反而凸显自己的阴暗。而且我认为，以小米的精明，未来未必不会推出类似的现金或积分补贴计划。所以说，整天挥舞道德大棒，多少有些无聊。总而言之，考虑到小米早期用户铁粉比例较高，我认为小米su7目前的锁单用户忠诚度会比较高，短期内友商的“截胡”实际影响不会很大。雷总目前的发言即给予自家消费者信心，态度也非常诚恳，对全行业发展也有助益。后续雷总的直播可能会放出更多信息或辅助手段，同样值得期待。但如果等车时间拉长，解决问题的根本还是要尽快拉升产能。如果潜在用户数量较多，我认为小米未来有可能推出等车补贴政策。PS2：话说我突然想起来，如果米粉想支持雷总，同时自己或者家人又要买智界，有一个两全其美的办法：先锁单小米，然后找智界下单，实际购车花费是一样的。如此一来小米什么都不用干白赚订金，智界也依然有销量，简直双赢，笑~",
        "voteup_count": 35,
        "updated_time": "2024-04-23 09:29:15",
        "question_id": 653749824,
        "user_id": "6510a670dfd27b294d2337287642d59a"
    },
    {
        "answer_id": 3475032662,
        "content": "这个格局没谁了！提到智界S7，无疑给华为一记响亮的耳光，都是国货之光，相互尊重不好吗？看看人家雷总的格局！",
        "voteup_count": 24,
        "updated_time": "2024-04-22 21:31:46",
        "question_id": 653749824,
        "user_id": "c227b1cf1fefd40fdd84e8265254ba4e"
    },
    {
        "answer_id": 3475024396,
        "content": "如何能不被流量反噬那就是要做到一个表里如一的自己任何谎言都有被戳破的一天唯独真实的自己，无惧风浪，一往无前。",
        "voteup_count": 32,
        "updated_time": "2024-04-22 21:22:33",
        "question_id": 653749824,
        "user_id": "ca20fe02749bad570d6b60530f3a8757"
    },
    {
        "answer_id": 3474927524,
        "content": "首先得说雷总这回应，真是有水平。他不仅没有抱怨，反而表示如果用户实在着急，国内新能源汽车都不错。这话听着就让人舒服，既没有贬低对手，也没有刻意抬高自己，反而展现了一种开放和包容的态度。这就是格局啊，雷总深知，在这个竞争激烈的市场上，与其去争抢一时的得失，不如放眼长远，寻求共赢之道。再者，小米SU7手握这么多订单，其实也不见得是好事。订单多意味着产能压力大，一旦供应不上，就容易引发消费者的不满。而且，过度的订单还可能让公司过于乐观，忽视了潜在的风险。所以，从这个角度来看，智界S7截胡部分订单，反而给了小米一个调整节奏、优化产能的机会。当然，有人可能会说，智界这么做不地道，有违商业道德。但我想说，商业竞争本来就是残酷的，没有永远的敌人，也没有永远的朋友。智界这么做，可能只是为了生存和发展。而小米作为一家成熟的企业，应该有足够的胸怀和智慧去应对这种竞争。有人说雷总这是大度，有人却说他是无奈之举。但不管怎么说，这事儿都让大家看到了新能源汽车市场的激烈竞争和变化无常。这场竞争其实是一个双赢的局面。智界得到了订单，小米得到了调整的机会。而最重要的是，它让我们看到了商业竞争中应有的格局和共赢精神。在这个日新月异的时代，只有那些懂得合作、懂得共赢的企业，才能走得更远、更稳。",
        "voteup_count": 37,
        "updated_time": "2024-04-22 19:26:34",
        "question_id": 653749824,
        "user_id": "01086a5d9ef2d11d93505d9feff16ec3"
    },
    {
        "answer_id": 3474958570,
        "content": "我们雷布斯还是很懂营销的，短短一个微博就提升了自己的格局，还顺便给自己的小米汽车带来了一波流量，不出意外雷军的回应应该会再上一次热搜。现在小米汽车在雷布斯天才般的营销能力下成为了国内新能源汽车最大的流量，其在互联网上的流量远超过之前新势力的理想、小鹏，甚至远都盖过国民品牌华为的风头。所以其他厂商都想尽一切办法蹭小米汽车的流量，包括之前的上海大众智己，前几天华为的余大炮，都是在蹭小米汽车的流量。而目前小米的策略是谁蹭我的流量我就反蹭回去，国内讲营销雷布斯还没有怕过谁，这样小米不断的被蹭流量，同时小米自己一直保持流量高位，不用打广告小米汽车一个月都能上几次热搜，这破天的富贵我们雷布斯怎么都要接住呀。国内新能源汽车的内卷基本上已经白热化，目前国内新能源汽车的产能总和肯定是超过市场需求的，必然有一部分品牌是吃不饱的，你不饿肚子，总有人帮你饿肚子的，这种饥饿感也促使了厂家性能的升级，基本上已经真正做到了国际遥遥领先，前段时间美国财政部部长耶华访华就是来抱怨我们的新能源骑车行业太卷了，让全世界都没有饭吃了。目前来看小米第一步是成功的，小米还有重要的一步还是在智驾，目前这块国内华为还是处于领先地位，小米如果这一块做不到今天有多高调，后续就好跌的有多惨。",
        "voteup_count": 53,
        "updated_time": "2024-04-22 20:04:00",
        "question_id": 653749824,
        "user_id": "d6b3402012bbced72e3542e9e3f21a50"
    },
    {
        "answer_id": 3475248844,
        "content": "说什么都没用，等Q2Q3的季度统计吧。。。。顺便说下，小米SUV正在研发，理论上来说SUV要比SU7销量好。这就导致一个后果，就是小米的产能就这么多，那么肯定会有产能流向SUV。如果按照据说15万的年产量。。。那么，留给SU7的是多少，留给SUV的是多少呢？。。。。看，稍稍算一算，就明白“不是什么用户实在着急所以推荐其他品牌”，而是“小米的能力实在是就只有如此”！而且，这一切都建立在，首批的各种五颜六色的购买者后，有大量普通消费者去抢单的情况下。所以，回到文章开头，为什么我要提Q2Q3，因为小米的SUV要发售至少是Q4，也就是说SU7能“畅快的无阻力的生产实际上只有Q2Q3这半年；而到了Q4，小米就要为SUV备货了！这种情况下，是小米压根就没能耐完成SU7的交付（如果真的购买者有这么多）。。。而这还没有考虑友商也在相互的更新、降价、内卷搏杀。所以所谓的“大度”说白了就是。。。不大度怎么行？给自己争好名声，让米粉吹嘘的行为，雷先生从不吝啬。没看到么，现在雷先生去看个赛车都要发个微博。￥￥￥￥￥￥￥￥￥￥￥追加说明一下：我说上述话的目的是一个（确实没说好）：即小米汽车的真实销量到底能不能让小米工厂满负荷运载？这不是小米“大度”，而是小米只能大度！不是因为交不起车大度，而是实际消费者到底有没有这么多，会不会导致库存等等。米粉真认为小米敢全负荷生产么？有没有考虑过一旦鸡血营销时间过去了，万一消费者的购买欲望暴跌，咋办？不过昨天我看个新闻是小米打算搞15万的车，2026年出（估计提早）。。。这就对了。这才是小米。。。商务级别的车和小米是压根无缘的，应该没有谁买“小米高档商务轿车/MPV/SUV”，这简直比小鹏的名称更LOW，这导致实际上小米的车只能走家用路线。15万的车就是长安深蓝s7（13-20万）这样的价位。。。不过这样的话小米不怕又沦落到和手机一样？30万的SU7能不能让小米站稳高端，还要看今后几个月的实际销量啊，什么7万锁单，骗骗米粉得了。这两天友商冲抵5000块就是瞄准了这其中的水分啊。",
        "voteup_count": 29,
        "updated_time": "2024-04-24 09:58:04",
        "question_id": 653749824,
        "user_id": "c7fa86bd5f25037880a93810317f2db5"
    },
    {
        "answer_id": 3475291440,
        "content": "这个事儿和格局没啥关系，本质上是小米的产能无法和问界M7一样极速爆发，现在的产能无法满足订单交付需求，长期等下去用户会自然流失，还不如做个顺水人情。说白了，如果小米的产能能够和问界一样，极速拉到3万级别的水平，你看雷总还会这么说么？雷总一定会各种办法劝大家等等，或者出个过一定等待期之后现金补贴。一台新车是有热度期的，过了之后再想保单很难的。但问题是，你的产能跟不上，这一切都是空的。正如我一月份所说：对于品牌来说，第一台车的销量预期不会太高，因为整个的体系，从生产到交付需要一个过程去跑通，这和当初做手机是不一样的。车是重资产，生产工厂，渠道铺设，交付中心，包括质量保证和产品验证，这不是攒一台手机，网上卖出去，问题OTA。对于小米的第一台车来说，肯定希望首销一炮而红，但积累过多的订单也没意义，不会有那么快上产能和交付能力。而长期等待导致的订单流失，使得初期爆红后期平平的例子我们见过。超低的价格无法快速转化为实质性的销量，容易变成徒增亏损。以及，会严重影响后续产品的价格预期。小米只是手机行业的新兵，能够追上主流水平就已经是极其成功了，短期内不可能真正给出超出行业预期的东西。这样的态势下，首台车过低的价格会成为后续产品打造的极大掣肘。同样的理由，叠合小米本身的品牌形象和用户特性，过高的价格也不现实。小米SU7的第一对标对象肯定是Model3，从车子本身的设计选择来看，这台车规划的时候应该就是以Model3为第一竞品的。但到现在Model3自己都拉了，这显然是小米没有预料到的。小米大概率也没有料到，理想快速崛起，问界M7成为标杆，整个新能源的主潮流这么快从当初的年轻人潮流转向家庭实用。这会是SU7定价的一个压力所在。另一个压力，因为新能源市场轿车失宠，导致这个行业的竞争急速加剧，汉和P7双双杀到20万起售区间，海豹只要16.6万了，极氪007和银河E8双杀，深蓝SL03只要15万，宝马i3都只要24万了。以及，油车最后的反扑，传统帕萨特、雅阁和凯美瑞都杀到了15万，宝马3系、奥迪A4和奔驰E都杀到了25万以下。这个时候，小米低配版本把价格定到25万以上，风险太大了。我个人预计，小米SU7最终的定价，丐版起售价的价格区间在20-22万，核心走量SKU（长续航+智驾）价格定到25-27万，顶配炫技定到30-33万。",
        "voteup_count": 47,
        "updated_time": "2024-04-23 07:39:46",
        "question_id": 653749824,
        "user_id": "4045965af2e5bd39787fb584f6200377"
    },
    {
        "answer_id": 3476018830,
        "content": "关于订单截胡这事，我有个好法子：  所有订了su7想要su7的人，可以继续等su7。 在闲鱼发个单子代买智界s7，两千五抵五千。  米粉们独赚五千，还不如让花粉见面分一半，这是史诗级和解。     感谢华为给su7用户的特权。",
        "voteup_count": 18,
        "updated_time": "2024-04-23 17:29:24",
        "question_id": 653749824,
        "user_id": "ff08b15ff10caac51fa7c2562b1f33b9"
    },
    {
        "answer_id": 3474946738,
        "content": "现在国内市场，新能源汽车都已经杀红眼了，给我的感觉都有点像各地的二手房市场，纷纷以价换量，利润率都有点不能看了。就在今天，理想汽车宣布，除刚刚在4月18日上市的L6车型之外，全系产品降价。要知道，自成立以来，理想汽车注重塑造高端品牌形象，重视毛利率。公司管理层在多个场合强调，汽车高端品牌达到20%的毛利率才能确保企业可持续经营。可是现在，理想也不得不参与到愈演愈烈的价格战中。2017年至2023年，中国汽车行业营业收入从8.8万亿增长至10.1万亿元，但利润率从7.8%降至5.0%，低于工业企业平均水平0.8个百分点。2024年前两个月，汽车行业利润率进一步下降至4.3%。在这个情况下，国内车企互杀，以后将会成为常态。这次华为的目标客户，一是因为交付时间打算放弃定金转战其他新能源车的买家；二是冲动下单，现在在新鲜感过去后不想再购买小米su7的客户。定金其实是一种沉没成本，从而保障客户不会大面积反悔推定，华为相当于通过补贴把这种沉没成本抹平了，你要说没有影响，那是不可能的，的确是分流了部分客户，从小米饭碗里拨饭吃。在这种背景下，雷军的表述就让人感慨，不亏是名校毕业，格局大，也难怪受到不少消费者的喜爱。加上之前亲自位首批购车的客户开车门，给自己的母校大额捐款，能在网络上被网民追逐，也就是意料之中了。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 19:50:22",
        "question_id": 653749824,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3475338997,
        "content": "雷总这话说的还是比较中肯的。汽车是一个供应多元化，需求也多元化的市场。没有任何一辆车能满足所有人的需求和期待，产品的定义一定有厚此薄彼的取舍。同样的，大家都买的车，也一定会面临短期内短缺的问题。这个无法避免。所以认清自己的消费需求，结合消费需求做出理性决策，是消费者需要学习的重要技能。当你继续用车的时候，再好的需要等的车，也比不过能随时开走的现车，这就是认清需求。非刚需用户为喜爱等待非常支持，刚需用户结合自己的实际情况下单即可。毕竟车虽然有情绪价值，但是也无非就是车而已。小米的产品不可能讨所有人的喜欢，小米现在的产能也经不起大家一拥而上。顺水推舟，安利一下国产新能源汽车，也挺好的",
        "voteup_count": 7,
        "updated_time": "2024-04-23 08:34:36",
        "question_id": 653749824,
        "user_id": "7c6eea55ac5d61b2e8f4ceb2e0a61bca"
    },
    {
        "answer_id": 3475084087,
        "content": "雷军真有格局就不会小米su7发布会上为了su7和特斯拉对比的效果，吹嘘特斯拉的电耗说是顶尖，贬低国内所有新能源品牌。关键是特斯拉电耗也没有比国产的低。而且su7能耗也不行啊，一辆的低趴轿车su7和一辆mpv-理想mege同样路况下的电耗，su7竟然一点优势没有。所以我就不理解，零部件都是供应商的，su7凭什么电耗能做到比竞品更好的。原来是雷军用特斯拉来贬低国产车，然后用su7对比特斯拉，从而造成su7电耗做的比国产车好的假象。一般人不吃这套，但米粉是真的会信，知乎看到不少米粉说国产车都是混日子，电耗才会不如特斯拉，不像小米一下场就能做到特斯拉的水平，吊打一众国产新能源。雷军真有格局的话，能回应下为什么龙晶陶瓷，物理特性和玻璃一样呢，手机上的后盖陶瓷主打优点就是硬度高，手感温润，龙晶陶瓷在这两项参数上都只做到了玻璃的水准。",
        "voteup_count": 53,
        "updated_time": "2024-04-22 22:24:31",
        "question_id": 653749824,
        "user_id": "5a890f76725dc5ce199f8e5d9841488f"
    },
    {
        "answer_id": 3474929426,
        "content": "雷总格局大，雷总在互联网上面受欢迎，受到大家的喜欢都是有原因的。你说雷总会营销，懂互联网的流量，也没啥问题。华为智界S7截胡这是今天上午的新闻，下午，雷总就会微博回复了，不选择小米SU7，选择小米SU7的竞争车型，蔚来ET5，小鹏P7，智界S7都挺好，国内的新能源汽车做的都不错。不过小米汽车真的不差那几个订单，华为智界S7截胡才能截几个，被截胡的估计也不是小米汽车的忠实粉丝。不过小米现在的交付压力真的挺大的，现在的订单都排到年底了。谁也不曾想到订单会爆掉。现在小米可以说是全力以赴保交付。雷军也表示了，在北京车展上面，会向大家介绍小米SU7的产能合交付计划。相信雷总的诚意，不会让大家等太久的。华为智界S7这波操作是真的6，就好像把筷子伸到了小米的碗里其夹菜，这不违法，但是别人看了，心里属实不舒服。商业竞争就是这么回事，卖得好就是王道，管你用什么方法，只要不违规，不犯法。华为智界S7可能开辟了一种全新的营销模式，小米SU7爆单了，交付压力巨大。消费者如果坚持等待小米汽车，可能会等待很久，如果取消订单，将会损失5000元订金。智界S7截胡了，如果拿着小米的订单购买智界S7，那么智界将会为消费者补偿5000元的损失，同时智界卖出一辆车，收货一个车主。于三方而言都是利好。讲真的，汽车营销还得看互联网公司，尤其是互联网的新能源车企，他们真的把流量，把营销玩的明明白白的，传统车企别闷头造车了，好好学学营销吧。",
        "voteup_count": 24,
        "updated_time": "2024-04-22 19:29:02",
        "question_id": 653749824,
        "user_id": "14a5dd35e261652067f916bd3d22afb1"
    },
    {
        "answer_id": 3476925993,
        "content": "我看出了一种自信——一种我做不了那么多，所以我给你们引流，能不能成就看你们的了——的自信。我相信大部分人都看出了格局，但是自信感觉还是很少人提的。毕竟，没人相信小米会成，3月中上旬的——军儿，收手吧，外面全是XX。那个时候，没什么人会觉得小米第一款车可以卖得这么好。没想到，现在订单都排到了12月中下旬了。小米这边还要加速生产，加速交付。很显然，小米第一款车就已经是爆品了——小米（或者雷军）很善于使用爆品思维。爆品思维就不具体介绍了，喜欢的可以去了解一下。简单来说，第一款产品一定要爆，你才有市场，才可以初步站稳脚跟。之后的产品，你可以收敛一点，毕竟你名气已经在这里了。小米的创业思考这本书也有说过的，喜欢的可以去看看——雷军也在直播会上说过这个的。实话说，大嘴也是想造车的。只不过一直被按住，华为不允许造车。要不然，华为车一出来，那场面肯定也可以引起不小的轰动的。但雷军不同，他是老板，想干就可以拉人去做这件事。这就是老板和打工人的不同之处吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:32:21",
        "question_id": 653749824,
        "user_id": "ca8bffd36f66b13ebedf267d68081544"
    },
    {
        "answer_id": 3474936500,
        "content": "雷军的成功，绝对不仅仅只是格局和修养。雷老板做的手机行业也好，汽车行业也好，其实都是中国市场竞争最白热化的领域。极致性价比，不仅打动了消费者，更常常是行业的颠覆者。小米，最早的一本书非常畅销，就是小米联合创始人黎万强曾经写过一本畅销书《参与感》。书中讲述了小米在创业之初，如何通过用户口碑营销，在手机制造领域开疆拓土，成就4年600亿商业奇迹的故事。这本书也被誉为创业经典教科书、用户运营开山之作。这本书我的确有仔仔细细拜读了好几遍，感触特别深。从名字的设计再到里面许多的情节，其实无疑不体现以客户为中心的产品理念。而此次竞争对手挖角事件，换成普通老板，肯定是火冒三丈的。你这不是公然的抢客户嘛，你这算不算不正当竞争啊。虽然从法律角度似乎是合法合理，但从情感角度来讲，智界如此抢我的客户，孰不可忍啊。过去一段时间，造车新势力老板之间的互怼可是常见现象啊。长城汽车的魏建军在某场合对蔚来、理想、小鹏等造车新势力表达了不满，直言“xxx懂个屁”，并指出李想、李斌“根本不懂技术”，何小鹏“只是懂一点点软件”。理想汽车CEO李想在微博上炮轰团车CEO闻伟，称其关于造车团队和周期的言论“刷新了创业者的底线”。小鹏汽车董事长何小鹏在微博晒出与蔚来汽车CEO李斌、理想汽车CEO李想的合照，并配文“三个苦逼，在忆苦思变…”。……你会发现，无论是自嘲还是嘲讽他人，我们原来的造车新势力老板们，关注的还是自己，自己的品牌。你们是老板了，还在说自己是苦逼，那普通的员工是啥，人都不如了吧。所以，即使到现在，中国新能源车发展了这么久，实话说，没一个造车新势力的老板，让我觉得值得学习的。除了美国的马斯克，大家虽然看到他的偏执，但是更看到了如果他的想法成功，对人类世界会发生什么样的变化。而雷军之所以一直以来有那么多狂热的粉丝，一如既往的支持他，爱戴他，成为死忠粉。我想雷军身上的确有一些和别的老板不一样的地方。个人觉得就是《参与感》这本书的核心：以用户为中心。用户是来买车的，只要他喜欢，其实中国所有新能源车都可以买。客户如果不买小米汽车，那一定是小米汽车自己的问题，我们努力提高生产产能和交付速度。如果你还是不满意，我们欢迎你去买国产的新能源车。如果一个企业，一个企业老板是真的以用户为中心，以上的回答就应该是出自于他的本心。你想想，如果雷军指责竞争对手挖角，其实不就是间接的再批评自己的用户左右摇摆嘛！也许雷军是情商高，也许雷军真的气量大，但从小米手机，小米汽车的成功来看。我认为雷军是真的知道企业必须以用户为中心……",
        "voteup_count": 7,
        "updated_time": "2024-04-22 19:38:41",
        "question_id": 653749824,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3474999043,
        "content": "某品牌又成功的把原有的风气从机圈儿带到了带到了车圈儿，要知道此前4月9日，雷总曾在官方微博发文称，“未来十年是智能化的十年，中国新能源车行业一起向前。预祝x界S7大卖！”当然了，说到底大家都是营销商业行为，都是为了业绩，也都为了更好地活着，请大家把“挣钱嘛，不寒颤”打在评论区。不过个人是真的没看懂，为什么某品牌宁愿把钱给小米的粉丝，也不愿把这个钱分给原来就支持自己的铁粉?这到底是一种什么样的大无畏精神?原先听雷总说，小米su7卖一台亏一台，这下子可好成了多卖一台增加营收，少卖一台增加利润，里外里赢两次，俗称秦始皇摸电门——赢麻啦～书归正传，SU7作为小米旗下首款汽车，自上市以来便备受市场关注。据悉，小米SU7的锁单量在短短一周内已突破6万，尽管大定退单率约为55%，但产能正在稳步提升，日产预期将增至400辆以上。此外，小米SU7的正式版交付进度已经大幅提前，在北京和深圳开始了正式交付，并计划近期逐步在全国范围内开放交付，不论是舆论还是销量上，一时都是风头无两。而这次舆论事件，雷总的回应还是比较得体的，如今营商环境如此，x为和x米都是互联网时代起家的，营销打法彼此都很熟悉了，但随着互联网用户增长见顶，流量成本越来越贵，商业大佬们也开始粉粉走到台前，为自家产品代言，从俞敏洪、余承东、雷军到刘强东、周鸿祎莫不如是，只能说现阶段流量头部效应依旧非常明显，毕竟我们身处的是个流量为王，娱乐至死的年代……",
        "voteup_count": 5,
        "updated_time": "2024-04-22 20:52:40",
        "question_id": 653749824,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3475001428,
        "content": "雷军的表态既是对友商的风度，也是实话实说。实际上不管是小米SU7还是智界 S7，其成功的背后都是中国新能源汽车产业的强大优势。相较于传统燃油车领域的尴尬局面，中国在新能源车领域成功实现了弯道超车，把新能源车变成了典型的“中国VS外国”的领域。中国市场新能源车销量在全球一半以上，这是堪比水泥、钢铁等“基建狂魔”产业。同时，中国除了市场端有极大影响力，在生产端更是全产业链的统治力。目前，中国在产业链上游，像锂、镍、钴等关键原材料领域，有天齐锂业、赣锋锂业、洛阳钼业、青山控股等；在产业链中游，宁德时代、比亚迪分列动力电池装机量的全球第一和第二；在产业链下游，传统车企上一批“新势力”冒头，各类型、各层级的整车品牌遍地开花、野蛮生长，比亚迪压过特斯拉一头，成为全球新能源车的销量冠军，全球销量前20车企，中国企业占据半壁江山。而中国的新能源车虽然仍然是朝阳产业，但很可能已经来到一个斜率的拐点。过去四年，中国新能源车的渗透率翻了四倍，2022年达到了27.6%，比全球平均水平高了近一倍，是美国的三倍。市场阶段性饱和的可能性在上升，特斯拉和比亚迪等巨头发起的价格战，有点远处天空的阴霾的感觉。从更大的范围看，中国乘用车销量在2018年前后见顶，2200多万辆，然后就徘徊不前，甚至有所回落。2022年乘用车销量只有2000万辆出头。而新能源车的销量毕竟也只是乘用车需求整体的一部分。同时，中国除了市场端有极大影响力，在生产端更是全产业链的统治力。“发达国家粉碎机”是天然的“价格屠夫”，但凡中国实现重大突破的产业，西方企业的原有价格体系就会受到很大挑战。目前，中国新能源车领域已是“内卷”之势，而特斯拉等西方企业也不可避免地被“卷”入。在中国企业持续提升的竞争力和产品力面前，打破原有体系均衡的“价格战”恐怕将是一个排浪式的进程。就国内车企而言，华为、小米等IT巨头的入局，也让原有的竞争更加激烈，未来各种血雨腥风的价格战、营销战会此起彼伏。表面上的一团和气掩盖不了这种你死我活的竞争的残酷。",
        "voteup_count": 19,
        "updated_time": "2024-04-22 21:02:32",
        "question_id": 653749824,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3474953273,
        "content": "不是冤家不聚首。都说同行是冤家。经常逛服装店的会发现，经常有商家在门口挂个牌子，长的是这个样的：这句话的大概意思是：同一行业的请不要进入，当面斥责是不太好的。货比三家，各有各有的经营手段，禁止同行人进入，主要是防止他人了解自己的经营方法，从而盗取自己的经营策略成果。这是一个两难的问题，作为商家，严防死守不让同行学到自己的核心优势，同时，又千方百计想学习同行的高招。就跟一个国家一个社会一样，一方面要保护专利权，另一方面希望研发者开放自己的知识产权，让更多的人从中受益。把同行作为冤家，是对自己的商业信息保护的措施，可以防止竞争对手知道自己的商品价格、款式、数量等情况，以避免在抢夺客源是处于不利地位。同时，这也是一种封闭的思想，对方不能来，那自己自然也是不能去的，那么沟通交流就无从谈起。如果大家一起进了同样的商品最后是很可能造成积压的，进而集体亏本。新能源车这几年发展非常快，小米SU7的行业优势十分明显，本来可以设置壁垒，把同行拒之门外，但是，雷军的做法反其道而行，偏偏放了个大招，你爱学就学，你想怎么卖就怎么卖，我出货受限，你尽管拿出，这格局，打了同行一个响亮的耳光。这个社会最终是开放的社会，包容的社会。商品市场不一定得是商家间的你死我活，互相学习交流经营经验有时候可能更加适应新时代商品经济而达到共赢共利的效果。这一招出来，小米的声誉大大提升，在业界地位也无形中上了一个台阶。",
        "voteup_count": 16,
        "updated_time": "2024-04-22 19:57:45",
        "question_id": 653749824,
        "user_id": "e056569f0bb66e528b0a61ecb077bf5f"
    },
    {
        "answer_id": 3475321326,
        "content": "华为成功地在非专业人士心目中树立了“智界是买不到小米时的下位替代”的第一印象，这种操作堪称滞涨。雷军的回应则情商拉满，同时进一步强化了“智界和其它品牌都是买不到小米时的下位替代”的印象。这一回合雷军满分。",
        "voteup_count": 42,
        "updated_time": "2024-04-23 12:23:41",
        "question_id": 653749824,
        "user_id": "3ca23f07fc5068bd0c92a184bc681c72"
    },
    {
        "answer_id": 3475000384,
        "content": "小米SU7最新的交付周期已经延长到29~35周了，也就是说现在下单，等车时间长达7~8个月，可见SU7今年的产能确实已经接近售罄，之前小米公关还辟过谣。所以雷军说实在着急购车的朋友，国内其他新能源汽车也不错，一点都没毛病，现在买车的有几个愿意等上大半年的？有太多可选项了。当下SU7爆单后的产能受限，对于小米和雷军来说，妥妥是幸福的烦恼。雷军回应关键之处在于还列出了具体车型，这是很标准的雷氏回应，低姿态中透露着真诚和格局。只不过列出来的这几台车对SU7都构不成绝对威胁。Model3和吉利系的那几款车型没被列上去，哈哈~这几款车才是真正在抢SU7订单的车型！比如今天刚降价1.4万的Model3，最新价格23.19万，不偏不倚地刚好落在SU7和SU7 Pro 平均价格点上，相信还是会抢走一部分SU7订单的。（3~6周提车）特斯拉的降价，也充分说明这次SU7的成功真正动到了特斯拉的基本盘，中性/中大型纯电轿车的Top1要易主了。易车还“贴心”的整了一个小米SU7主要对手销量盘点，实际的排名也很有意思。实际上，上面29~35周的交付周期，跟我们后台跟踪的数据大差不差，很真实，甚至还有点提前。截止今天，SU7的订单量超过13万台，这里指的是所有下单总和，含已经退单的。其中锁单约6.5万台，加上未锁单部分大概50%的锁单转化，当前小米手上的真正订单肯定超过7万台。小米北京工厂最新的爬坡周产能2300~2600台左右，用订单除以周产能，交付周期就是30周左右。产能属实不够用，新产线或许已经在路上了。最后，话说回来，当前的小米是不缺订单的，强大的品牌势能和广泛的用户基础，让小米在发布SU7发布前，就具备了强如丰田大众比亚迪这样的庞大潜在客群，这一点是新势力品牌干十年都做不到的。这就是雷军这么说的底气！",
        "voteup_count": 4,
        "updated_time": "2024-04-22 20:54:21",
        "question_id": 653749824,
        "user_id": "b5fcfe4681d9b7b59a041b13d8d154c4"
    },
    {
        "answer_id": 3474973015,
        "content": "小米的产能和交付速度就一个全新的新势力企业已经非常不错了，但是用户想买其他品牌小米根本做不了什么，交车时间是无法避免的问题，更不可能为了留住用户去做一些价格上的让步或者其他方式的福利，这么一来反而放市场陷入更加恶劣的竞争。既然智界S7已经不讲“武德”用了减免5000块定金这样的手段，那不如大气一点在场面上做文章。智界S7这一招虽然出的漂亮，但是雷军的回应更是高明，智界S7在虽然可能可以赢得一部分订单，当然也只是一定的可能性，毕竟用户会付定金去购买小米这样一个新势力车企的第一辆汽车很好会是一拍脑袋的事情，二十几万的价格也不是大风刮来的。所以会不会转订单去买智界S7还真不好说。而智界S7这么操作多少有一点“小人之心”，而雷军的应对，反而是给用户看到了小米的格局，购买小米汽车，我当然非常开心，但是你们用户如果想购买其他新能演汽车我们也并不阻止，并且还特地指出了智界S7，大有一种“以德报怨”的意思。微博已发，雷军大赚了一波“好人卡”，网友高呼雷总大气，格局非常大。并且转单智界S7小米也相当于白赚了华为5000块钱。既当了好人又赚了钱。漂亮的一步棋！所以这依据明显是小米小胜，君子与小人，高下立判了。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 20:21:20",
        "question_id": 653749824,
        "user_id": "e28648f42a3cc7029b4358a738cc2f72"
    },
    {
        "answer_id": 3475013279,
        "content": "建议小米出一个订车送好礼活动，5000元定金，送个小礼物不过分吧。想买智界s7的，都可以先下定小米su7，拿了礼物再去享受5000元优惠，等于白嫖个礼物。这波客户不亏，小米赚了，智界s7大赚三赢！",
        "voteup_count": 6,
        "updated_time": "2024-04-22 21:09:55",
        "question_id": 653749824,
        "user_id": "d2b313c64e060014188bd1c713755eb8"
    },
    {
        "answer_id": 3474991498,
        "content": "个人觉得雷总的回应可以堪称教科书级的经典回答，雷总对智界s7的市场策略看法确实是高人一等。我们其实去仔细反复研究一下雷总的回应，在面对智界S7截胡小米sU7订单的情况下，雷总不但没有发脾气，也没有跷二郎腿，更是展现出了很大的格局。他居然没有去直接批评智界，反而提出了一个更加开放和包容的观点如果用户急需一辆新能源汽车，国内上有很多不错的选择，这种回应直接就体现了雷总对整个行业的理解和对用户需求的尊重，也间接提升了小米品牌形象。说实在的智界s7的营销策略其实是比较有争议的，可以说是剑走偏锋了,他们提出的特别优惠，居然是对了，那些已经支付了小米定金的用户，如果他们选择购买智界s7，可以在车价上抵5000元的定金。这样的做法虽然短期时间之内确实能吸引到一波客户。但总体上，从长远来看，确实会对品牌的信誉造成一定的影响，而且智界也没有针对其他竞品的用户提出这样的优惠，也可能给人一种看不起其他品牌的感觉。最主要的是雷总在回应的时候提到了其他同类竞品，比如说极氪，比如说特斯拉，其实这也显示了他对市场的全面考虑，那么智界的回应确实显得有些高高在上了。所以如果我们再去剖析一下，可能是世界是不是真的饿了？不挑食了？订单现在严重不足，所以说不得不这样做。那么小米现在产能确实在爬坡，所以说确实不太缺客户。通过这一系列的操作，我们也可以看出雷总的格局和小米的品牌价值。他一直强调用户的需求，而非竞争对手，这种价值观其实就是现在我们国家新能源市场最需要的，也是用户们最需要。现在的新能源市场竞争已经和以前不一样了，可以说就是流量的一个游戏，品牌之间不是简单的价格战，一定要注重产品质量，用户体验，长期价值。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 20:54:50",
        "question_id": 653749824,
        "user_id": "74a96042eec86257ecf2c1c7b4e9a87d"
    },
    {
        "answer_id": 3475029761,
        "content": "华为不回应，会让极端KOL发言。这种价值观真是牛",
        "voteup_count": 66,
        "updated_time": "2024-04-22 21:28:39",
        "question_id": 653749824,
        "user_id": "cd40d4ac9c3b1e57901b9fa012a5a5b2"
    },
    {
        "answer_id": 3474937434,
        "content": "境界升华，格局打开！雷军已经又进化了，不像以前那么容易激动，这份大格局的基石来自于对自身商业模式和产品力的自信，小米目前走在正确的道路上——科技发展带来的生产力跃升普惠到普罗大众，而不是割韭菜；始终依靠群众、服务群众，这是一条必赢的路。小米现在只需要专心致志提升产品力并惠及消费者，那些下三滥友商，坐等其累积的犯错被反噬即可！小米做的生态，小米汽车可以成本价出售，然后靠生态赚钱，当然不怕友商卷，这是友商最怕小米的地方。因为小米的最大贡献是让行业透明化，有效打击行业黑箱，产品黑箱是低配高价割韭菜的大前提。我前面老早就说过：我从来不怀疑小米的厚道，就看汽车调教水平，但是，经历过小米手机11滑铁卢，我相信小米和雷军知道不仅硬件堆叠重要，调教和使用体验更重要性。小米13/14系列和SU7产品力放在这里，根本不怕竞争者，更不用怕某些低配高价割韭菜的工业垃圾！小米汽车SU7订单爆炸是小菜，下面这个数据才彰显了小米汽车很成功！小米是自建工厂搞纯电汽车，不是投机取巧高增程然后低配高价卖，更不是勾三搭四搭便车白嫖各种车厂生产线。懂车帝官方续航达成率（实际续航里程与CLTC标准里程比值）评测，主流新能源轿车大PK，参与选手特斯拉model 3、小米SU7、小鹏P7、蔚来ET5、极氪001、比亚迪汉EV。评测结果显示，小鹏P7、特斯拉M3和小米SU7位于第一阵营，续航达成率约80%，和后面拉开了等级差距。某些品牌续航达成率尾部的支持者不要嘴硬了，不要拿非主要因素死缠烂打，续航达成率都10%以上差距了，等级差距都出现了，与其嘴硬还不如鞭策所支持品牌改进。当然了，你们也可以呼吁续航达成率落后的品牌起诉懂车帝。真应验了那句：全靠同行衬托！4、很多企业其实还是没弄懂小米的成功关键不是营销，如果理解为营销，那就肤浅了，这就是为什么后面的那么多手机品牌为什么没有小米成功的原因。小米的成功其实和拼多多成功的内核一样，但是，小米比拼多多多了一层“靠谱”的含义，拼多多的标签是“廉价”。小米的成功不是营销，而是极致性价比取得消费者信任——同样的价格，最强的产品力；或者同样的产品力，最低的价格。凯迪拉克百年历史，格局忒低了点。小米不要怕造谣抹黑不要怕舆论糟糕，小米就是在铺天盖地舆论抹黑中长大的，怕个锤子啊？不要浪费资源讨好所谓的自媒体，做好产品就好，自会有消费者认可、有意见领袖正本清源。那种造谣式无中生有抹黑只会把小米品牌擦得更闪耀，而不是变得暗淡。目前我已经看到舆论方面小米黑子已经黑不动了，因为产品力确实硬，从手机（13.14积累的）、到汽车，目前均黑不动了。没有有力黑点对小米来说是很难得的，没有品牌像小米这样被无数人和企业研究甚至针对，但凡关注一点电子产品和汽车论坛，小米受到的非议一骑绝尘。现在居然只能搞这种螺丝、虚空导航不行抹黑了，雷军和小米黑子现在是越来越不行了，能不能找点猛料？比如：雷军在加拿大有大house、子女美国或者加拿大籍、超级低配高价、甚至卖官寨机收割中国消费者、行贿手段开拓业务，汽车安全豆腐渣、侮辱车祸死亡的消费者这种等级的黑料……这样等级的猛料有吗？某些对工程材料一窍不通的家伙还在拿龙晶陶瓷无中生有抹黑，这些人是真的拿不出像样的攻击点了。一大群邪教教众费尽心机也找不到雷军和小米切实黑料，比如加拿大有大house、子女美国或者加拿大籍、超级低配高价、甚至卖官寨机收割中国消费者、行贿手段开拓业务这种等级的黑料，所以只能造谣抹黑泼脏水是“买办”。下面就是小米东西大家可以放心买的原因，因为总有一大群人帮你各种暴力测试把关小米的质量，而且出问题了会无偿卖力帮你维权。这是某些说不得品牌享受不到的超级VIP待遇。小米汽车SU7亮点参考文章：《【小米：价格刺客终结者】扎扎实实造车，SU7配置性能拉满，惊艳世人！》《【正本清源】小米SU7抄袭保时捷Taycan？荒唐可笑！》。我实在难以理解为什么总有一群人给挂着科技的羊皮，实际做着割韭菜的恶狼行为叫好！有些人对科技发展的底层逻辑一窍不通，居然把中国科学技术的发展归功于某个公司的英雄主义，这是彻底的无知。行业最好的形态应该是产品和服务透明化，然后通过提高生产力和效率降低商品和服务的价格惠及更广大的消费者和人民。我会全力支持这样的企业，绝不支持努力制造行业黑箱，不择手段为低配高价竭尽所能的企业。小米就是就是行业生态健康促进者，致力于为中国消费者和全球消费者提供物美价好的产品和服务，致力于人们享受科技进度带来的生产力大促进乐趣。小米横空出世前，智能手机黑箱严重，随随便便配置就是3000-4000元，摩托罗拉、HTC、黑莓、三星等用上顶级芯片的就是4000元往上，小米直接干到2000水平，不仅如此，一五一十给消费者科普手机配置和性能指标，行业终于清明，“中华酷联”就不能搞黑箱信息差割韭菜了。不仅如此，小米和雷军一五一十给消费者科普手机配置和性能指标，行业终于清澈，其他手机品牌再也不能搞黑箱信息差割韭菜了。遗憾的是，现在有品牌开历史倒车，又把智能手机行业黑箱化了，低配高价利用民族情绪割韭菜。pure日月：小米汽车SU7发布会大获成功，但一点待完善！pure日月：【正本清源】小米SU7抄袭保时捷Taycan？荒唐可笑！pure日月：pure日月/悟空新之助：【必读长文】新能源汽车技术原理，为什么远离高智商税增程车？（全文12000+字）",
        "voteup_count": 50,
        "updated_time": "2024-04-22 19:39:02",
        "question_id": 653749824,
        "user_id": "3391ce83cda22e8bfd16026ebbc798e3"
    },
    {
        "answer_id": 3474933665,
        "content": "雷军这一招属于无奈，但是同时又显示出了大度，同时也获取了流量。从小米汽车技术发布会以来，小米汽车的流量获取从各个维度展开，不得不说，在其它车企面前堪称教科书，雷总基本是一天至少一条微博，将小米SU7的各个技术参数全部介绍一遍，对于米粉来说就像看电视连续剧一样，每天成为了一种期待；对于其他车企，在雷总每天介绍参数的过程中大家觉得有些真的没必要介绍，这都是大家早已经实现的成熟技术，而雷总雷打不动，至于最后的结果我们也看到了，确实有效果。1、对于智界 S7 「截胡」小米 SU7 订单，雷总也无可奈何换位思考，如果我们是雷总，自家的SU7订单很多，但是由于交付速度问题，很多用户着急是正常的，我们也不能用时间的等待来衡量米粉的忠诚度。另一方面任何一家车企的营销打出类似的牌也不违法，在道德层面也不为过，第一智界S7没有强迫SU7的有户买S7，第二对于智界S7和SU7其实属于直接竞品，智界S7也打出了足够的诚意，这相当于给SU7用户换车后损失的5000元买单了。2、若用户实在着急，国内新能源汽车都不错雷总这一句也是很无可奈何，但是这一招很有情商感。现在智界S7给出了这样的政策，既然无法阻挡，那么就好人做到底，顺便也给蔚来ET5和小鹏P7做个广告，换了我们是李斌或者何小鹏会怎么样，肯定会感谢一下雷总吗，嘴上不说心理也会这样想。3、雷总这也是给小米SU7再赚一波流量看看今天发的这条微博，和7个小时前发的零一条微博相比，转发量993翻了10倍，评论2748条，翻了5倍有余，点赞2.9万，意味着至少2.9万人看过。看看这些数据，只是一条微博，就赚来了这么多流量，要知道传统车企都是想各种招数来提高集客量但是效果也没有这么好。雷军对智界S7的回应是高情商的表现，没有表现出愤怒，也没有表现出着急，而且还卖了小鹏和蔚来一个人情，这种方式只能让米粉爱的更深沉。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 19:34:39",
        "question_id": 653749824,
        "user_id": "c8e17b2044e59fc820412c53b5af00ac"
    },
    {
        "answer_id": 3474984815,
        "content": "雷总简单一句话，就把这件事平息了，不仅自己格局打开了，还让小米赚到了流量。你上市发布会，我祝你大卖，你跟我搞竞争，我还是祝你大卖，从这个角度来看，雷总是真心在做车，也是真心希望我们新能源产业越来越好的。不过话说回来，如今小米的产能，在面对如此大的订单量的时候，确实是有点力不从心的在里面的，就连雷总也发微博说这件事，如今订小米SU7，差不多要等半年才能提车。如果真是这样的话，其实是有一部分用户等不下去的，这样转向其他新能源品牌也不失为一种选择。但问题就在于，当时订车缴纳的5000元定金，该怎么办呢？当然，智界S7承诺了如果选它，可以帮忙把这5000块钱给垫付了，就相当于每辆车变相优惠了5000块钱，这样对于消费者来说，没什么损失，对于小米来说，白赚5000，对于智界S7来说，销量涨了，只是少赚5000而已，看似好像三赢。这个模式下，智界S7能从小米那里抢多少用户过来，还不得而知，静等销量公布；同时，如果这种操作效果不错的话，像ET5、P7这些品牌会不会也采取这种促销模式？一切还需要时间，不过我个人看来，这种操作效果不大，以小米SU7如今在市场上的地位，很难可以让用户转向其他品牌的，先别说普通用户了，就连一大波搞自媒体的人都没拿到实车做测评，谁甘心丢掉这流量和体验呢？",
        "voteup_count": 6,
        "updated_time": "2024-04-22 20:35:28",
        "question_id": 653749824,
        "user_id": "3aaa032ae933d4bff50882e55d3c6aab"
    },
    {
        "answer_id": 3474943736,
        "content": "4月22日，雷军发微博称：目前小米SU7的产能和交付速度正在快速提升，标准版和Max已经提前交付。如果用户实在着急购车，国内新能源汽车都不错，比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购。有网友评论表示，这格局也太大了，还帮友商加销量。随后，小鹏汽车官博发文称，感谢雷军推荐智驾纯电鹏翼轿跑新标杆小鹏P7i，下订享至高价值6.5万元购车权益。智界汽车也同样发微博回应，感谢雷总推荐智界S7。不得不说的是，小米汽车发布后销量火爆，4分钟大定破1万，7分钟破2万，27分钟大定破5万。虽然有部分退订，但是现如今的“交付”已然成为大问题。“我特别担心，一上来不火，大家都不买。更担心的是，如果大家都来买，这一等要一两年，肯定会被骂惨。”小米SU7上市前，雷军接受央视新闻采访时曾表达过对新车交付节奏的担忧。居部分用户APP显示，小米SU7标配版锁定订单后交付周期预计在21周~24周（5~6个月）；Pro版锁单后交付周期预计为20~23周；Max高配版锁单后交付周期为29~32周（7.5~8个月）。而目前有小米汽车工人表示，目前小米汽车工厂每天预计生产240辆左右汽车，也就是日产量不超过300辆。在这样的情况下，华为智界推出了限时优惠，对于小米订单用户限时减免5000元！抢夺小米用户在这种内忧外患，无力回天的情况下。雷总机智得来了个“顺水推舟”，反而介绍起友商的车辆，可谓是把人情世故玩得明明白白：一方面，再来一波流量，持续维护小米汽车热度；另外一方面，更显格局，获得“友商”的感谢。营销，还得学雷总！",
        "voteup_count": 4,
        "updated_time": "2024-04-22 19:48:39",
        "question_id": 653749824,
        "user_id": "328fd2beffa7dbc885449328e5dea437"
    },
    {
        "answer_id": 3474989726,
        "content": "以后买问界是不是得先定一辆SU7，然后再去问界店里谈才够排面？让我们把流程标准化起来。从雷总这里看，我们看到了一名企业家的大度，不是“强烈谴责”，不是“表示遗憾”，而是大度的表示用户如果有更好的选择，可以随时离开。这种大度之外，我们可以看到小米的无奈。毕竟小米从2021年9月开始造车距今还不足三年。短短两年半时间里能够造出一辆车已经非常迅速了，但是产能这些问题仍然需要时间解决。所以就算小米跳出来大喊用户不要走，其实它也给不了用户什么，小米SU7的在国内新能源汽车市场如此内卷的情况下，定价已经非常低了，而且很有可能现在的价格都是在赔钱卖。所以小米几乎不可能再给要走的用户价格方面的优惠。交车时间不能解决，价格不能再优惠，你拿什么再留着怀有“二心”的用户？不如大度一点。教员说，天要下雨，娘要嫁人，随他去吧。从问界这里看，如此行为倒没什么不妥，商场如战场，没有坑蒙拐骗，买卖双方你情我愿，一个愿意出钱，一个愿意奔赴，也无可厚非。问界这一套动作更有营销的意味，传出去有多少预定了小米SU7的用户转而投向了问界，营销效果拉满。毕竟最近小米SU7的热度高企，蹭一蹭热度效果杠杠的。有人说华为问界天生不缺流量，怎么会蹭小米的流量呢，题主太小人之心了。其实不是的，酒香也怕巷子深。再好的产品也需要宣传出去，让更多的用户看到。通过这波操作，可能有很多对问界不感冒的人也就关注到了问界。毕竟小米的粉丝和华为的粉丝不完全是一群人。从用户角度看，羊毛出在羊身上，问界给你出的5000块一定还要从你身上赚回来。但是你情我愿的事，我们不随意评价。这时候没有预定小米SU7的问界潜在用户心里就嘀咕了，你给小米SU7 用户优惠了5000块，那我呢？不给我优惠5000这合理吗？那我也去定预定一辆SU7然后再来找你买车？反正没有点优惠我是不同意的。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 20:41:37",
        "question_id": 653749824,
        "user_id": "62f7f367481a125c7c04b96cf3595cdc"
    },
    {
        "answer_id": 3476110780,
        "content": "金光闪闪五个字，xxxxx",
        "voteup_count": 4,
        "updated_time": "2024-04-23 18:57:55",
        "question_id": 653749824,
        "user_id": "a702451af55804186e19402d36851c54"
    },
    {
        "answer_id": 3474954912,
        "content": "雷军的回应很大气，应对方式也很优秀，虽然可能心里又在骂“友商是傻X”，估计前几天手机支架的事心里也骂了。在这种营销口水战中，保持正面的形象很重要，气急败坏只会失了风度，不能抢来客户，毫无意义。智界S7去年11月28日就发布过一次了：智界S7及华为全场景发布会召开多款产品齐发，但是表现并不好。然后今年1月份，又因为迟迟无法兑现交付承诺，引发预定车主投诉：智界S7交付一再延期，准车主发文控诉。有准车主爆料，智界S7交付环节“问题频发”，无法在承诺期内交付，订单交付顺序“尤为混乱”。还有车主刚提到车就发现新车存在尾灯对不齐、缝线不齐、门把手内陷、软件BUG等缺陷，甚至有车主遇到了无法挂挡的问题。然后今年跟着小米又发布一次：智界S7，为啥要重新发布？有蹭热度嫌疑。小米SU7的订单，绝大部分都是截不走的。这段时间订SU7的，绝大部分都是冲着雷军这个人、SU7的极高颜值、以及网上逆天的营销声浪去的。虽然智界S7和小米SU7的功能、性能、应用场景上的重叠度很高，但是客户区别很大。对华为品牌的态度，两极分化极为严重，有人深恶痛绝，有人顶礼膜拜，两方互相攻击。而小米的客户就相对平和，因为小米的品牌形象比较平民化，雷军的口碑也很好，正面营销能力也很强，虽然也有黑历史，但是总体还可以，也不会动不动四处挑衅，对比华为显然好感度更高。SU7刚出来就下订的人，很多都不会去买华为；就像买华为的人，很多也不会去买小米，甚至看不上用小米的人。短期靠营销，长期靠产品力。随着时间的推移，如果SU7的交付能力和质量出了智界S7一样的问题，也不排除客户转向，但也不一定就去买华为，这个价位的选择还是挺多的。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 19:59:43",
        "question_id": 653749824,
        "user_id": "ffea6d1f20625ca6aaa963b9e2d43bd8"
    },
    {
        "answer_id": 3474999047,
        "content": "雷军的风度一向都是在线的颇有理工男的谦逊和低调",
        "voteup_count": 18,
        "updated_time": "2024-04-22 20:52:42",
        "question_id": 653749824,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3475568782,
        "content": "市场经济不存在截胡一说。说句可能米粉们不爱听的，并不是交了大定，你就一定要买的，更不是交了大定，消费者就没有再去做选择的权利的。所谓的“智界截胡小米SU7订单”，真实情况就是交了小米SU7大定的客户因为各种原因去智界那里看了看，想买，那五千块的大定又拿不回来，智界的销售为了拿下这个客户，动用自己的权限给客户争取到了五千块的补贴，客户因此痛快下定智界S7。仅此而已。事实上这只是一种正常到不能再正常的销售行为。人家智界愿意掏这个钱帮客户抹去沉没成本，客户乐意为了智界的这个诚意去买智界S7，双方你情我愿的事情，实在是没必要在这指责任何一方。消费者有权利选择自己喜欢或者自己需要的产品，商家为了能把货卖出去愿意给优惠，这都是极其正常的、能摆在阳光下审视的商业行为，甚至于车圈里智界还是名副其实的晚辈，它的新能源前辈们，比如理想，都是做过的，以这个去苛责智界甚至华为，这实在是欲加之罪了。至于雷军的回应，我只想问，他还能怎么说？总不能复制一下小米圣经“反正不许买华为”吧？这也太不体面了。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 11:14:07",
        "question_id": 653749824,
        "user_id": "d0029c9ca7b0026cb8f9e4b381a42a11"
    },
    {
        "answer_id": 3475055037,
        "content": "米粉退了Su7，拿不到车换华为，华为直接补贴5000。华为忠粉买车却没有这5000补贴！是这个意思吗？",
        "voteup_count": 14,
        "updated_time": "2024-04-22 21:53:20",
        "question_id": 653749824,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3474967749,
        "content": "现购买任意一款智界S7，付完尾款将直接在车价上抵扣小米SU7锁单不可退的5000元定金。没错，就是一场没有丝毫犹豫的商战。此后，类似的场面一定还会出现。车企的大定金额一定会上涨，5000变10000,10000变成20000 ... ...不过呢，如此急于求成，能争取多少小米SU7“准车主”呢？作为多年的老对手，没有企业比华为更了解小米的，也没有企业比华为更了解购买SU7的米粉的群体画像。转化率相当低的。而且因为5000元就转头买别的车，也变相帮小米洗了一把粉。真情也好、假意也罢。雷军不得不发文回应，“如果您实在着急购车，国内新能源汽车都不错，比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购！”虽说雷总大气，有格局，既安抚了消费者也助力了友商销售。不过，这也是没办法的事情，毕竟，交不了现车。按照规划，小米汽车在北京经开区分两期规划建设了整车制造工厂，其中一期占地面积约72万平方米，年产能为15万辆，2023年6月竣工；二期计划于2024年动工，2025年完工。虽然年产能为15万辆，但是受限于各种零部件供应和生产流程梳理，目前小米汽车产能并未能完全释放。按照生产计划，小米汽车到今年3月月产超3000辆，到4月该数值爬坡到4000—5000辆，此后月产能到年底稳定到6000辆的水平。小米88898台的订单需要一年多时间消化。其实，目前小米汽车最大的对手，不是友商，而是自己。是它的产能及交付能力。如果产能、交付迟迟上不去，那么“截胡”的可就不止一家了。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 20:15:00",
        "question_id": 653749824,
        "user_id": "784fabab18e961e2fabb87dd8fcd5dcf"
    },
    {
        "answer_id": 3474917529,
        "content": "前有上汽智己碰瓷小米，后有余大嘴吐槽小米手机支架，今天智界又来截胡小米。雷总内心OS：你们一个个上来不捅自己两刀，心里不舒服是吧。 简单交代下前因后果：智界S7，“截胡”小米SU7的订单：购买任意一款智界S7，付完尾款将直接在车价上抵扣小米SU7锁单不可退的5000元定金。智界的这项补贴政策可与智界S7的其他优惠活动重叠，也不会影响原本的小米SU7订单。销售人员也说了，“只要是同一位车主，出示锁单页面即可。之后无论消费者是否购买小米SU7，都会在支付智界S7的尾款时减免5000元。”雷总还是情商高、有格局，由于一些小米SU7准车主由于等待提车的时间长，正考虑其他品牌，雷总表示如果着急购车，也可以考虑国内其他新能源汽车品牌（虽然雷总也有蔚来、小鹏的股份）：智界这么做，可能会让自己的粉丝心寒：“智界宁愿花5000给想买小米的人，也不愿意把这5000给想买智界的人。”也就是说，智界真正的粉丝反而拿不到优惠，因此有点伤敌一千，自损八百的感觉。简单回顾下此前小米SU7定金无法退的问题：好多人为了发朋友圈预定了SU7，后来发现定金无法退就拉群抱团维权：其实小米在定金支付页面写的挺清楚了：交了定金后7天内确实可以退，但是还有个锁定配置的选项，一旦你点了确定配置，会弹出个提示，提示锁定配置意味着工厂接单生产，确定后不给退定金。上面群里下单小米被锁的死装哥们可以不用再伤心了，只要花20多万买一辆智GS7。5000的定金相当于抵消了，而且还多了一辆车，这下发朋友圈也有面子了（==！） 。",
        "voteup_count": 16,
        "updated_time": "2024-04-22 19:13:12",
        "question_id": 653749824,
        "user_id": "9ecc9a7a511b3289c51642bf69c97519"
    },
    {
        "answer_id": 3475154567,
        "content": "用户继续等SU7，小米得到了销量，赢！用户选择其他品牌，小米得到了5000定金，又赢！雷军宽容大度的回应，得到了人心，还是赢！可以说，华为这一番操作确实让小米赢麻了！那么，为什么华为要这样操作？这确实不太符合华为的做事风格。事出反常必有妖。很明显， 智界S7发布后，明显没有小米su7这么高的热度。可是只要对比过智界S7和小米SU7的人都会感觉到，明明是智界S7的产品力更强，为什么卖不过SU7？原因其实很简单，很多人并不知道智界S7，因为智界S7的营销不行，而不是产品力不行。就因为营销比不上就卖不出去，任谁心里都是不服气的。怎么办？如果按照常规的营销手法来做，很难超过小米。毕竟这是小米的第一辆车，天然就具有更高的关注度。而且小米汽车发布前后仅用于各主要网络平台的营销花费就高达1.17亿，再叠加米粉和米系kol的高密度传播，这让小米汽车的热度非常高，传播广度和深度都非常强，想要通过传统手法在营销上超越小米汽车非常难。即使花大力去营销，效果也未必好。看来只能另辟蹊径，用魔法打败魔法。这或许就是华为凭借小米汽车的定单就能减免5000元的底层逻辑。希望用户更多关注产品本身而不是营销。这么做至少有以下好处。1.表面看智界亏了5000元，小米汽车赚了5000元，但是细算一下，这5000元实实在在换来了一辆汽车的销量，5000万可以换来1万辆的销量，1个亿就可以换来2万辆的销量。对比小米汽车仅花在媒体上的营销就超过1.17亿来看，这钱完全是值得的。2.可以吸引有意向的消费者认真对比智界S7和小米SU7。很多下单小米汽车的消费者是只看了小米的发布会就下单了，事后可能就后悔了，觉得草率了，连货比三家都没有。但是已经下单了，不要5000元也不舍得，只能等。现在有一个机会让他们重新选择，当然会去看一看智界S7，并认真对比一下智界S7和小米SU7。这就是华为想要的效果。这也可见华为对智界S7的产品力是非常有信心的。3.这本身就是一次极其高效的营销。目标很明确，就是已经锁单了小米SU7的消费者，效果也很好，相信这些消费者现在都已经知道了，其中绝对有不少草率下单或者不愿意等待的消费者会去看看智界S7。俗话说，不怕不识货，就怕货比货。那么，这件事最后的落脚点就会回到比较产品力上来。而这本来才是正常的。那么，智界S7相比小米Su7产品力怎么样呢？1.电池智界s7采用的是是全系800V高压的“巨鲸”电池包，相比小米su7只有高配采用了800V很明显更胜一筹。而且华为电池包目前仍保持了零自燃的记录，安全性能非常强，即使被遭受暴力破损也没有起火，已经经受住了市场的考验。2.电机智界S7采用的是华为自研的DriveONE800V高压碳化硅黄金动力平台，最高转速可以达到25000转，实际限制了3000转也有22000转，这也是全行业第一的水平。而小米su7电机的最高转速是21000转，很明显比不过智界S7。3.底盘系统底盘是决定一辆汽车驾乘体验到关键，智界S7采用的是华为自研的途灵智能底盘，它在安全性，舒适性和操控稳定性能方面的表现非常优异。这方面小米su7也比不了，网上各种su7事故疑似也与底盘有关。4.智能驾驶这方面其实不用多说，懂的都懂，华为智驾的水平有目共睹，小米智驾现在还是期货，两者根本不在一个水平线上。5.车辆内部空间小米su7的车身尺寸达到C级车，但是内部空间只能算是B级车标准，据说连model3都有所不如，而智界S7的ONEbox造型内部空间利用高达88%，这也是su7比不了的。当然，小米SU7也有优势，比如可以安装支架，对于有需求的人来说体验会更好。小米su7顶配的零百加速2.78秒，虽然实测都在3.2秒左右，但也已经非常厉害了。但是这方面可能也会有安全隐患，毕竟小米的电机转速不是最高的，但是加速性能这么强，其中是否有为了参数更好看而牺牲安全的隐忧。这样对比下来，智界的产品力确实更胜一筹。而且智界S7是奇瑞生产的，奇瑞的制造能力和经验是小米不具备的。综合考量下来，只要理性客观去评价，其实不难做出选择，这或许就是智界S7敢于这样直接叫板su7的底气。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 23:46:36",
        "question_id": 653749824,
        "user_id": "614bee8d24e74593e03735e4a989b6bc"
    },
    {
        "answer_id": 3474974575,
        "content": "这个回答还是有格局的，当然格局还可以更大一点小米的产能限制小米现在确实是受制于产能不能快速完成订单交付，在另外一个关于小米工厂的话题中，也和知友们探讨了一下小米产能受限的原因。从产线和工程自动化程度来看，早已经过了试生产阶段按照道理是可以提高产量负荷的，但是感觉最大问题还是供应商，汽车工业作为产业链最复杂的工业体系之一，小米汽车所涉及的供应链网络上已经有各种资料，要提高产能每个环节都要解决。从之前特斯拉，包括比亚迪等大规模扩产达产的经历来看，国内供应链提升产能缩短交付时间是有可能的，但是海外供应商在这方面的灵活度往往没有这么大。尤其是芯片供应，以个人曾经在NXP的工作经验看，要提前交付订单一定是反反复复各种扯皮，人家都有一套非常规范的订单交付体系，想加塞早提货，非常困难。这一定程度上说明小米汽车对于第一批车订单预估不足，并没有提前做好必要的订单备货。小米SU7的营销发布可以说非常成功，就是不知道雷军心中是不是稍微有点后悔，价格是不是还可以再高点儿?根据小米汽车小程序的最新排队，交货最快的SU7 Pro也得是28周以后了，买辆车等七八个月，对于很多车主来讲是个考验耐心的事情。这一点想必雷军也想得非常明白，交不了车，让人家等这么长时间，只要解决了5000块钱定金的问题，主动权完全在车主和竞争对手手里，小米实际上做不了什么，还不如干脆大方一点，这个表达就是如此了。更大方一点小米完全可以更大方一点，如果没有进入实质性排产过程，用户可以选择自己退订，小米退还一定比例的定金。这样做的好处，第一，三心二意等不及的客户可以早点退出排队，让铁粉更早提到车第二，考验一下竞争对手，我退定金了，你还补5000吗?  理论上是必须要补的，这等于小米卖了这批车主一份人情，退的钱买个小米手机还上这份儿情不过分吧。第三，从车辆上市以后的舆论反馈看，小米品控多多少少还存在一些问题，在被放在放大镜下审视的舆论环境下，小米压力是蛮大的。有些事情宜疏不宜堵，因此而对小米产生顾虑的订单用户肯定是有的，让人家用户在等车过程中天天焦虑也不是个事儿，大家彼此早日一拍两散是更好的方案。以上",
        "voteup_count": 3,
        "updated_time": "2024-04-22 20:23:18",
        "question_id": 653749824,
        "user_id": "0a168290afdcc12c435754de19c5204a"
    },
    {
        "answer_id": 3474952518,
        "content": "针对智界给下单小米SU7车主补贴5000元，雷军的回应堪称教科书级别，总体来说格局很大，同时也是非常自信的体现，好饭不怕晚，好车不怕等。事实是消费者等不等并非雷军能做主的事情，倒不如回应得大气一点，为小米SU7吸引一波流量。考验米粉忠诚度的时候到了，情怀和真金白银到底哪个才是米粉的真爱？是持币继续等小米交付车辆还是选择其他品牌马上开始享受，这是个问题。新能源车市场的竞争越来越激烈，特斯拉进入国内市场无疑加速了新能源车市场的成熟和竞争，比亚迪这样的价格屠夫更是将新能源车的性比价做到了极致。小米SU7在这样的状况下问世，处境堪忧。在没有诞生颠覆性技术时，各个新能源车品牌的竞争本质上还是营销博弈，其他品牌有的这个品牌也有，差异只在技术细节和不同价位带来的附加功能。汽车是高值易耗品，使用周期很长，消费者买了这个品牌的汽车，再次置换其他车辆需要很长的周期，当然土豪除外。这就注定汽车销售市场是零和博弈，这个品牌的销量就是其他品牌市场份额的损失，为此各个品牌都是八仙过海各显神通来吸引客户，其中最有效最能吸引消费者的是，降价。房子和汽车都是能让消费者花钱的巨额支出，这两样消费品的共同之处都是为了让生活更美好，事实上开发商和车企也一直在给消费者传递着这样的信号。人们通常对于幸福生活的到来时间缺乏足够的耐心，一方面是人生苦短得适度勇敢超前去享受；另一方面趋利避害追求享受是人之本能。在消费者有能力购置车辆时却要为了等待某个品牌的交付而耽误幸福生活的到来，除非这个品牌对消费者的吸引力无可替代，否则消费者很容易选择其他品牌。消费者曾经对小米汽车抱有极高的期待，希望小米汽车能像小米手机当年那样横空出世，成为年轻人的第一选择，遗憾的是现在的新能源车市场已经和当年的手机市场不一样了，红海和蓝海的区别很大。特斯拉的降价和智界的补贴无疑引发新能源车市场新一轮的价格大战，剩者为王，拭目以待。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:56:54",
        "question_id": 653749824,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3475039307,
        "content": "智界s7自动泊车遥遥领先，二次发布遥遥领先，上市自降5000同样遥遥领先，技术上的天花板，品德上的地平线！这个套路好多年前就给用废了，当时只能私下里抢客户，是不敢承认的。没想到华为又大大方方用上了，站着挣不到钱，那就gui着挣。小米su7一台平均亏6800的车，，被智界s7一搞居然净赚5000元；智界s7卖一台赚的至少比5000块要多。我上学的时候经常去商场当促销员，那时候某些电视机品牌打的热火朝天，补定金截胡玩的那叫一个溜，很多交了定金的客户到活动结束也没来实际购买，当时我还想这些人真有钱！现在更高级了，叫买贵补差价，这就是典型的对自己的产品和价格定位迷糊，盲目追求销量，如果有同款产品售价极低，你怎么补差价？华为小米之争，干到这个份儿上，雷军也不好再说什么，自己产能确实跟不上，无论是和华为对着干还是呼吁挽留客户，事情都会往相反的方向发展。不如大度，和当初小米大定一样，把选择权交给客户，客户犹豫之间产能就出来了，而且格局还高了，雷军个人魅力直线提升！以前觉得李想是懂客户的，现在觉得雷军才是真的懂。小米的流量真是泼天，沾上就火，强如华为，也是硬靠，甚至不惜主动买单。你猜为什么只有智界s7搞了个二次发布，问界M7、M9咋没这待遇？？“一些小米SU7准车主由于等待提车的时间长，正考虑其他品牌，”华为门店工作人员表示，“一旦客户透露出这种情况，我们会主动介绍这个优惠政策。”我猜华子连小米su7的车主信息都搞到了，正在挨个儿打电话宣传这5000块钱呢。话又说回来，如果这样还抢不到小米su7的客户，华为该如何收场？华为智界s7开了个头，那边智己L6不跟吗？（文中图片来源于网络，侵权即删）“能坚持看到这的你，肯定非常棒，点个赞/关注鼓励一下，在知乎，让我们变得更有内涵！”---------平淡是真水",
        "voteup_count": 7,
        "updated_time": "2024-04-22 21:57:46",
        "question_id": 653749824,
        "user_id": "b89a6123b772ed15b1b2dae17b5b0167"
    },
    {
        "answer_id": 3474964130,
        "content": "格局大的企业家是不担心竞争的，而且还尽量分享。所以说雷军被视为中国的马斯克，这是没什么大错的。而马斯克本人，就在去年的年底，特斯拉的创始人马斯克就开源了开源初代Roadster的一切文件，从设计到工程，应有尽有：他还说到，无论我们掌握什么资源，现在你也有了。初代Roadster，特斯拉的开山之作，零百加速只要3.7s-3.9s，最高时速可达到201公里/小时，满电续航也达到了393公里。要知道，当年全世界有名且只造新能源造车公司只有特斯拉一家，新能源汽车产量预料之中没有办法和燃油车相比，大部分车企的新能源汽车销量也远低于总销量的1%。本着想要促进产业向更低碳、可持续的方式转变，特斯拉直接公开全部专利数据显示，2014年，全球新能源汽车销量为34.1万辆；而到了2022年，这个数字增加到1065万辆，增长了30倍。全球新能源汽车市场也从特斯拉一家独大，到如今百家争鸣的场面，国内乃至全球，新能源造车企业如雨后春笋般层出不穷。所以马斯克在中国和美国都得到了很多人的认同。而我们看看中国的雷军，可以说和马斯克不相上下，虽然现在雷军没有能制造火箭上天，但是雷军可以说是做事最扎实的企业家。把手机的价格打了下来，现在把跑车的价格也打了下来。当年这句“把握战略点，把握时机，要远远超过战术，一头猪在风口，台风大，它就能飞起来。”这句话出自雷军，在业界传播甚广，既被奉为“圣经”，也被斥为“机会主义”。可是机会主义也要能实现才行，不像那些靠PPT下周回国吹牛的人。雷军是真的一步一步的实现他的想法，当然了，很多人会说小米SU7样子和保时捷雷同，和迈凯伦也雷同，可是，3年，雷军的车就造出来了，而且保时捷的总裁也说了客套话，毕竟开保时捷和现在开小米su7的目标群肯定是不同的。但是我们可以客观的看到雷军是一个做事很扎实的人，是实干家。所以现在的雷军会回应大家，国内的新能源汽车都不错。不过我也看出一点端倪，就是雷军说的可以选的新能源车就这三个品牌，智界S7、蔚来ET5、小鹏P7系列等，毕竟等这个字包含很多。但是就是这样，都没有写上周鸿祎投资的哪吒，也可能是看不上，也可能是张勇的话让雷军不想让哪吒再有热度。毕竟骨子里面的谦逊和扎实的做事是学不来的，翘着二郎腿也做不好营销。毕竟几十年如一日的兢兢业业才有如今的雷军，才有我们看到的有格局，做实事的雷军。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 20:10:36",
        "question_id": 653749824,
        "user_id": "b7dbbe597630c2ea0c88c5b0cd1aed60"
    },
    {
        "answer_id": 3474926531,
        "content": "雷总的格局确实不是一般的大，这一波营销学上堪称典范。能够极大地提高SU7的美誉度。这一次华为的截胡行为，实际上属于一种涉嫌不正当竞争的行为。一般人，估计已经准备开展维权了。但是雷军，雷总，却借着这一波舆情，反向营销，慷慨的表示其他的友商竞品也不错，实在等不及小米SU7，可以选择其他商品。雷总可能就是想缓和下气氛，给大家一个台阶下。但是这么一弄，迫不及待的购车者们，反而会产生一种想法“开什么玩笑，我才不要退而求其次！”而那些本来打算，去购买某些特别有狼性企业的产品的人，心里也会犹豫，是不是真的要放弃小米SU7.。车这玩意，尤其是三十几万的车，除了驾驶功能之外，还有个人形象的塑造问题。比如说，我看见开虎头奔的就比较害怕，因为虎头奔的车主的形象都是那种财大气粗，但是不怎么讲道理的人。看见开特斯拉的，就会觉得，这个人估计是一个科技新贵看见开凯美瑞的，就会感觉，这家伙一定很难搞。曾经有一部电影，叫作《黑金》，就是因为剧情里面有一段揶揄马自达的剧情，结果直接导致马自达销量暴跌。就是我说的这种情况的反映。现在前有华为狼性十足的截胡，后有雷总的发言。估计想要买智界的也不想买了。大家一看到你买了智界，心里就会打嘀咕“这个人，靠得住么？”这很正常，毕竟自己交了定金了，都能够赖掉，这种人，要不就是办事情欠考虑，要不就是有点那啥。因为智界的营销人员太有狼性了，弄巧成拙了。联想到智界背后的公司的寒气儿哲学，还有狼性精神，我估计策划这个营销方案的大哥，就算今年只有二十三岁，估计距离被输入到社会也不远了。毕竟北大毕业的学生给他们老总写个万言书，都要被开除，像他这种的，估计不仅要被开除还要被索赔吧？要知道，抛弃没用的同伴也是狼性文化的重要一环啊！",
        "voteup_count": 9,
        "updated_time": "2024-04-22 19:25:03",
        "question_id": 653749824,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3474958976,
        "content": "打蛇打七寸，华为这招虽然狗但是真的毒，精准抓住了小米汽车的痛点：交付周期长。根据小米汽车App的数据显示，小米SU7标准版在锁单后的预计交付时间为19~22周，SU7 Pro预计18~21周，SU7 Max则需要28~31周。其实，早在华为发布鸿蒙生态春季沟通会之前，雷军就转发了@华为终端的相关微博，并配文：“未来十年是智能化的十年，中国新能源车行业一起向前。预祝智界 S7 大卖！”雷总的格局其实在一开始就很大，雷总的格局是站在整个中国新能源车市场，而不像某些车企，只知道半路抢饭吃。说实话，雷总短短几个字，格局已经了然于胸。短短几个字，已经赢了。雷军胸怀敞开，格局真大，不但不生气，反而还理解友商抢用户的行为，也理解用户被抢的原因，还愿意用自己的流量给友商推荐。智界已经不配和小米相提并论了，两者已经不是同一个Level了。而且本来华为这吃相有点难看，华为主打高端商务，小米主打性价比年轻化，所以这件事给人一种大哥抢二弟的感觉，说难听点就是恶性竞争了，最后受伤的只会是国内所有的新能源车企。在这场新能源汽车市场的较量中，小米与华为展现出了不同的风采。小米通过不断提升产能和交付速度，努力满足用户需求；而华为则通过推出优惠政策，吸引那些因等待时间过长而焦虑的准车主。无论硝烟最终将向哪一方靠拢，我相信，这场旷日持久的智能汽车大战，终将给我们带来惊喜和革新，对购车一族无疑是妥妥的利好。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 20:04:29",
        "question_id": 653749824,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3475669485,
        "content": "4月22日，华为智界S7“截胡”小米SU7冲上热搜。据媒体报道称，在鸿蒙智行门店，智界S7“截胡”小米SU7的订单。现购买任意一款智界S7，付完尾款将直接在车价上抵扣小米SU7锁单不可退的5000元定金。4月22日，中国证券报·中证金牛座记者以消费者身份致电深圳某鸿蒙智行门店，销售人员表示，情况属实。华为内部人士回应称，目前对此不知情。用小米SU7订单买智界S7华为门店：减免5000元据红星新闻报道，近日有传闻称，重装上阵的智界S7，“截胡”小米SU7的订单：现购买任意一款智界S7，付完尾款将直接在车价上抵扣小米SU7锁单不可退的5000元定金。4月21日，记者来到四川成都的一家华为授权体验店，以消费者的身份求证上述信息。华为工作人员表示：“确实有这样的政策。全国的鸿蒙智行签约门店，都能为客户申请。”若是格局很小的老板，若是遇到竞品如此的话，很可能会“恼火”，展开恶性竞争，出一个相对应的竞争策略，针锋相对。比如打价格战，比如说华为智界S7的弱点等等。但是雷军并没有这样做，反而在这样回复“截胡”的事情：若是用户是在着急的话，国内的新能源车都很不错。小米SU7与智界S7在多方面高度重合，不仅命名相似，智界S7定价24.98-34.98万元，小米SU7定价21.59-29.9万元，部分车型的价格区间重叠；都是纯电轿车，尺寸接近，不过小米SU7的外观更接近轿跑；配置方面也没有拉开差距，碳化硅高压平台、8295座舱芯片等；两者的续航都在700km以上，小米SU7更高；一个是鸿蒙座舱4.0，一个是澎湃OS；都准备了纯视觉和激光雷达路线两套驾驶方案。雷军表示，小米汽车交付中心目前已覆盖全国29城，这些城市覆盖了新能源汽车主要市场。到今年年底，小米汽车交付中心将覆盖40座城市。雷军还透露，小米SU7今日已在北京、深圳两地开启正式版车型的交付。",
        "voteup_count": 9,
        "updated_time": "2024-04-23 12:33:45",
        "question_id": 653749824,
        "user_id": "2e4d51e8b5803fef926a2b49ab8d52c3"
    },
    {
        "answer_id": 3474923212,
        "content": "惠而不费的营销。雷军对于智界S7“截胡”小米SU7订单的回应表现出了一种大度与策略性的思考。他并没有直接对竞争对手的营销策略进行批评，而是采取了更为高明的回应方式。首先，强调了小米SU7的产能和交付速度正在快速提升，这实际上是在向消费者传递一个积极的信息：小米正在努力提高交付速度，以满足市场需求。这既是对消费者的一个交代，也是对竞争对手的一种回应。其次，雷军提出了一个开放性的建议，即如果用户实在着急购车，可以考虑其他国内新能源汽车品牌。这种建议实际上是在提升整个新能源汽车行业的形象，同时也展示了小米的大度和对市场竞争的尊重。对于智界S7这类竞品采取的营销策略，雷军并没有直接回应，而是通过强调小米SU7的交付速度和推荐其他品牌来间接回应。这种策略既避免了直接冲突，又展示了自身的自信和从容。总的来说，这个回应展现了智慧和策略。他通过积极的信息传递和开放性的建议，成功地化解了竞争对手的营销策略带来的压力，同时也提升了小米和整个新能源汽车行业的形象。回归到本质，雷军的回应实际上是一种“惠而不费”的营销。他通过微博这一平台，既交代了小米SU7的交付信息，又提升了小米以及整个新能源汽车行业的品牌形象，而这些几乎不需要付出什么成本。对于大宗消费品如汽车来说，消费者的购买决策往往受到多种因素的影响，其中品牌形象和交付速度是一部分值得考量的因素。如果雷军的这种回应方式有可能对消费者的购买决策产生积极影响挺好，如果没有积极影响，也没有什么损失。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 19:20:41",
        "question_id": 653749824,
        "user_id": "8fdbf1eef176843b767a741ea737e472"
    },
    {
        "answer_id": 3474974493,
        "content": "我对雷总的好感就在于，他总是讲话非常朴实，而且格局比较大。面对别人的「定金优惠抢客」，雷总的态度是你要是太着急买车的话，咱产能虽然在爬升，但是可能还是来不及给你买上，这时候你可以考虑一下友商的车。而且请注意，雷总的推荐里，全是国产新能源，换句话说，都是自己的直接竞争对手，但也是与世界一起竞争的国内品牌。除此之外，前几年雷总吐槽的时候说过，「我们希望国产品牌在竞争时，“枪口”抬高一尺。全球市场这么大，我们可以通过模式创新，一起推动产业进步」。在友商面临困难的时候，小米还曾经删掉过对应的 PPT 页面。以至于后面发现被怼到破防的时候下定决心「不服就干」。这种格局，除了实在不喜欢小米的人，抱着莫名其妙的恨之外，很难不说小米有路人缘。再加上小米的 IOT 系列产品，物美价廉，各种产品都是几乎颠覆原有价格体系的状态，我个人是很欣赏的。我以前就说过，国内厂商的进步，应该要跟消费者保持利益一致。国内消费者之所以支持国内品牌，就是希望国内品牌打掉国外品牌不合理的溢价，让国内品牌的产品，同等配置更低价格，同等价格更好配置。至少对于我来说，我觉得小米算是践行了这点的，特别是大家当梗一样说的「雷军连夜说服MIX 低价」的事情，国内哪个厂家做到了自己能高溢价的时候，自己主动选择低价？而且从营销角度来说，雷总这个发言堪称精妙。首先，小米今年最大的难题，就是在产能和库存之间找到平衡。小米自己估计都没想到过自己的车能有这么火，所以交付时间很长。但是供不应求从来都不是件坏事，只要你的产能能够跟上来。如果合理扩产跟不上，就有问题。其次，在小米今年交付时间较长（但新品牌这么长实属可以理解）的时候，通过这样的发言，明显能够赢得小米消费者的好感，也有助于在市面上树立小米的正面品牌形象。不过作为小米的股东，我对小米是有不满意的。在分红或者回购注销方面，还有待继续提升。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 20:23:12",
        "question_id": 653749824,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3474986436,
        "content": "说实话，在小米汽车的方面，雷军给到的形象一直是很正面的，这一次侧面回复华为“截胡”这件事情，除了显示出自己的“大格局”以外，还将透露出了两个重要的信息。首先第一点就是小米SU7有着庞大的订单数量，目前新车的产能和交付正在快速提升，标准版和Max版本都可以实现提前交付了，你们要是不相信，可以去看看准车主的APP信息，预计交车时间已经提前了。不但如此，小米汽车最新的产能和交付计划，将在北京车展公布。交车速度只会越来越快，所以大家稍安勿躁，再等一等就能提车了。好家伙，两句话，说明很了很多事情，通过告知产能和交付速度正在提升，尝试安抚准车主门和觉得车子难等想要考虑其他车型的潜在客户，不要被友商的小恩小惠给吸引了，小米SU7才是你的dream car。顺带剧透一下小米汽车将在北京车展做的事情。不得不过，雷军这个微博信息量，还是比较多的。第三句话，就是纯粹的场面话了，用以显示雷军的大格局，试问哪个厂商又不想大家都来买自己的车呢。要是大家着急购车，咱们国产车都是不错的，比如智界S7，对，我雷军肯定要把你放在第一位，然后就是和小米汽车关系好友商了，蔚来ET5和小鹏P7也是小米SU7的同级车型，不过热度和销量肯定是比不上小米SU7的。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 20:37:39",
        "question_id": 653749824,
        "user_id": "89e3446b2c7f509a15eb66c042c07fe9"
    },
    {
        "answer_id": 3474941034,
        "content": "这个回应很有格局，同时也是小米SU7在现阶段的销量下应有的回应，相比于小米的营销，智界的团队实在太拉跨。智界这波抢客户不仅等于公开和同行撕破脸，容易遭人厌恶，同时其策略内容可堪称昏庸至极。向拥有小米SU7订单的客户降价5000元，这既是向小米低头的表现，也是伤害忠实用户的表现。对于本身就是智界粉丝的群体来说，这波定向降价瞄向的竟是竞争对手的客户，而自己这边粉了半天却还享受不到优惠，这不仅会让老用户和真爱粉寒心，更会变相削弱智界的品牌价值。从此智界就得背负一个给小米跪下了的标签，反而很可能影响后续销量。智界想要获得小米的下沉市场，只能通过直接参与价格战来进行，像这样的定向降价反而没有让真正需求智界的客户群体受益，此事过后智界的销量恐怕还会进一步下滑。正如雷军所说，国内新能车都还不错，大家都处于一个同质化竞争的阶段。即便是小米这种自带巨额流量的新势力车企，在价格方面也是做了巨大让步后才选择上市，所以像智界这类品牌更加只有将价格战贯彻到底，除非你能在充电和续航技术上有革命性的突破，但很显然目前不现实。智界和小米的这一来一回，反倒可能使得小米收获正向流量，而智界只可能遭到更多恶评。就像前段时间的智几L6，至今还没有彻底缓过神来，可见消费者对于格局较小的企业越来越难埋单了。智界运营到这个份上，可谓是雪上加霜，原本销量就和M系有重大差距，而在一波波策划失误后，智界的生存空间降进一步被压缩，接下来还可能降多的价来修复和消费者的关系，此种定向补贴的行为实属损人不利己。相信过不了几天，很多直播间都会出现智界降价销售的画面，至于消费者买不买单，那就只能看智界自己的造化了。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 19:43:21",
        "question_id": 653749824,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3474944284,
        "content": "上世纪有一家美国化妆品公司叫做弗雷，占据了美国化妆品市场75%的份额，而从这家公司出来自己创业的约翰逊销量就很惨淡了，这家公司的老总为了应对弗雷，想了一个办法。如果您使用了弗雷化妆品公司的产品后，再使用一次约翰逊黑人化妆膏，会收到意想不到的效果。许多人买了约翰逊的化妆品以后，发现的确收到了意想不到的效果。约翰逊就这样慢慢做大，成功避开了与弗雷的正面竞争，将对手打垮了。商业上并没有允许其他公司怎么做，虽然吃相不太好看，但华为的确很聪明。只不过先购买了智界的顾客，会不会觉得这么做是对自己的背刺？小米对老总倒是不那么担心。雷军发文称，目前小米SU7的产能和交付速度正在快速提升，标准版和Max 已经提前交付。如果用户实在着急购车，国内新能源汽车都不错，比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购。汽车这个东西不像手机，大家会愿意多等等的，买了小米汽车的人估计也不在乎那么快提车，大家对等待有一个心理预期。不过小米的这通操作，还是让人觉得两方的气度很不一样。华为官方否认了这样的政策，而门店则说这个政策是存在的。果然，还是老祖宗的那套智慧。感觉华为现在越来越偏重营销了，十年前的华为是依靠高性价比占领了市场，现在能看到华为的热搜，大多数都是各种营销热点。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 19:47:35",
        "question_id": 653749824,
        "user_id": "91717528354c7cdc72bb98c8733dafe0"
    },
    {
        "answer_id": 3475171698,
        "content": "这个问题及类似问题下，出现了大量认为“某为这算是正常的竞争手段，无可厚非”类似的说法。我不相信一个智商正常的人，第一眼看到这个消息，会认为这是正常的，“既不违法，也不违背商业道德”的竞争，除非......咱想一想，如果反过来，是小米这样定向补贴去截胡某为的订单，会被喷成什么样，那画面......某为这个事做得，真的太不入流了。这些撒石灰、掏裆的下三滥手段，不应该出现在这样一个规模、宣传定位和体量的公司身上。披上民族企业的皮，打着爱国营销的注意，就多多少少，还是得要点脸、要点体面的。不过，仔细想想，不稀奇啊，也算发挥稳定吧。某为造车这个事挺拧巴的，他自己不造车，只是车机、辅助驾驶的供应商。然而，对外的宣传，销售的场地，都是直接喊某为汽车。不知道赛力斯、东风这些真正造车的企业会怎么想？车自己造了，连个品牌回响都没落着。反正卖得好的时候，牛的时候肯定是某为汽车，售后服务，纠纷扯皮的时候，肯定就不是某为汽车了。要造车就踏踏实实，认认真真地去造车，好好做产品，为消费者提供一辆好车。要做供应商，就本本分分地去做个乙方供应商，把供应商该做的事做好，给主机厂以助力，让人甲方客户自己好好造车。倍耐力卖胎的，福耀卖玻璃的，没听说也要让甲方客户的车改名叫倍耐力汽车、福耀汽车的。什么叫店大欺客，不就如此吗？这件事最受伤的，不是小米，小米可以很轻松化解，就像雷军现在发的微博一样。输家首先是某为的用户，其次是某为自己。化粉们支持某为，结果就是没有一分钱的统战价值，得不到任何尊重。就像我们公司楼下的瑞幸，我每天要买两三杯一年超过 500 杯，慢慢就发现优惠都没有了，不仅 9.9 没有，13.6 也没啥，大多数时候一杯要 16.8 或 18。但是当我换个微信小号去买，神奇的事情发生了，9.9 的优惠又回来了。 某为这事和瑞幸没啥两样，说白了就是杀熟，把自己的用户当猪宰。你越忠诚，他越把你当猪宰，仅此而已。再往后想深一点，输家就是某为自己，因为人都是有自尊心的，买小米也好，买某为也好，本来都要买的，几十万的车买了，有没有这五千，根本不是决策核心因素。没有人喜欢被愚弄，没有人喜欢被当成猪仔，时间长了，发现了它的不堪，自然会用脚投票。",
        "voteup_count": 13,
        "updated_time": "2024-04-23 00:09:41",
        "question_id": 653749824,
        "user_id": "1f44c5c044d9610e10e56ebb1c82d684"
    },
    {
        "answer_id": 3475699981,
        "content": "雷军这段话言外之意:要是大家不着急，有条件还是上SU7，我高端我抢手，买我SU7的特别多，您要是急着购车可以买智界，那车也可以将就将就。其次顺带也宣传了一下北京车展小米展区",
        "voteup_count": 4,
        "updated_time": "2024-04-23 13:02:44",
        "question_id": 653749824,
        "user_id": "0f19e3457827812473fbd78b0ca5b261"
    },
    {
        "answer_id": 3475436367,
        "content": "小米的车好不好我不知道，从SU7出来我媳妇就吵着要换，她不懂车，但她用的小米产品还是挺多的，一直以来小米在她那的口碑非常高可车不一样啊，，，我心里也没底诶，，我也是忠实的小米拥趸，，我打算再看看其他人的使用情况，如果要换车，SU7可能就是我首先考虑的对象了，",
        "voteup_count": 8,
        "updated_time": "2024-04-23 09:46:34",
        "question_id": 653749824,
        "user_id": "e7f5ba9e90e62c3fe9df2964f8387014"
    },
    {
        "answer_id": 3475252588,
        "content": "偷订单能理解，商业竞争嘛，但是个别海狗给这种行为吹就算了",
        "voteup_count": 14,
        "updated_time": "2024-04-23 05:43:44",
        "question_id": 653749824,
        "user_id": "9ddb044e770ce938b3f1a9c7a4bf5cbb"
    },
    {
        "answer_id": 3475595520,
        "content": "雷总确实格局大，不过补定金/优惠去抢友商的单子已经不是汽车圈第一例了https://www.zhihu.com/video/1766065917946101760https://www.zhihu.com/video/1766066236805640192",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:31:15",
        "question_id": 653749824,
        "user_id": "f505f183390b815d435b677bb5d4ba98"
    },
    {
        "answer_id": 3474962913,
        "content": "在没有马云的时代，雷军接棒成为了互联网营销大师小米汽车发布会上，雷军只用了27分钟就卖出去5万台小米汽车，这个ROI足以让其他厂商羡慕嫉妒恨这也引来了其他厂商针对小米汽车的销售套路比如这个：重装上阵的智界S7，“截胡”小米SU7的订单：现购买任意一款智界S7，付完尾款将直接在车价上抵扣小米SU7锁单不可退的5000元定金。小米SU7上市以来，华为各大门店就推出了这项临时政策，将持续到5月底。雷军自然也看了这个消息，但是丝毫没有被激发出不满与愤怒，而是给大家打开了新格局。一直以来，雷总讲话都很有特点，普通人说煮面就是煮面，但雷军会说煮的是“3000名工程师花了300个日夜，才研究出让人饱腹感提升73%的面”小米SU7发布之后，雷军还解锁了一个身份——“古希腊掌管性价比的神”。不仅如此，纵观雷总的履历和故事，拍成传记电影都绝对卖座小米汽车的出现更是让他实现了乐视没有做成的事情，没有让自己变成贾老赖，而是成为乔布斯与乔斯克…在这之后，无论是给张颂文送一台小米汽车，还是在众多竞争对手出现挑衅之际，巧妙化解矛盾和转移注意力雷军的太极推手，让原本的困局变成了柳暗花明又一村网友看完都直呼雷总好格局，吸引力一大波新米粉依托小米这个超级IP，人们一想到小米就联想到高配置、高性价比。最开始，大家只是呼吁小米下场，把单反相机、拍立得、按摩椅、游戏机等等电子产品的价格打下来。后来，许愿的画风越来越奇怪。“小米口腔”，让年轻人拥有整牙自由；“小米之家”，让年轻人住上便宜房子。评论区里的最高赞，建议小米转型妇女之友，研发一下“小米卫生巾”。于是，在上个月底。当小米汽车问世时，自然而然小米品牌的高配置高性价比的特点就会和小米汽车挂钩。尤其是发布会现场，直接把话题感拉满小米汽车发布会的当晚，雷军的安排的前排座位表引发热议——蔚来汽车CEO李斌、小鹏汽车CEO何小鹏、理想汽车CEO李想，三大汽车巨头排排坐，这热度点燃了整场发布会再加上米粉庞大的体量，小米汽车的热度只增不减。最后，来看下雷总诚恳的回答：如果您实在着急购车，国内新能源汽车都不错，比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 20:09:05",
        "question_id": 653749824,
        "user_id": "cc807bb6eb575a370cad3e3ccbca5447"
    },
    {
        "answer_id": 3475683543,
        "content": "一个纯电，一个混动；一个轿跑，一个SUV。如何截？？？？？？说得好像智界交车也很利索一样，自己搜搜去。补贴5000？不怕客户一咬牙，两个一起买吗？===写个对联：神机妙算，辰东智界生辰纲；孤掌难鸣，舒淇惨失万石米。横批：什么玩意儿？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:53:27",
        "question_id": 653749824,
        "user_id": "04b65f1c221a6a0a9748c0a76932e932"
    },
    {
        "answer_id": 3475052141,
        "content": "各个大佬也就雷军能说出这样的实在话。雷军在《小米创业思考》中有一节标题叫：销量第二，口碑第一想用户之所想，不为销量绑架用户、诱骗用户，这才是真正把口碑放在了第一位。",
        "voteup_count": 23,
        "updated_time": "2024-04-22 21:50:45",
        "question_id": 653749824,
        "user_id": "4c324db3f5484906027908198c064e5b"
    },
    {
        "answer_id": 3474957948,
        "content": "雷总这波格局可以，既化解了华为与小米、S7与SU7之间看似剑拔弩张的微妙场面，又「提纯」了一波粉丝。毕竟对现在的小米SU7来说，大批客户排队等车是客观现实。按市场预期，订单已经排到了年底甚至2025年。坦白讲，很多用户买车是刚需，即便是支持雷总和小米的粉丝，恐怕有些人也等不了这么久。产能的扩大，不像大家想的那么简单。尤其是对于小米SU7来说，品牌刚立起来，又取得了如此辉煌的成绩。此时能够把交付按部就班做好是最重要的事情，宁可慢一点也不能出纰漏。既然如此，有些实在等不了，或者当时订车心头一热冲动消费的用户，恐怕你强留也留不住，不如做个顺水人情。雷军的微博，话说得也很艺术。先是说清楚了小米的交付正在提速，确实在app上能看到预计交付日期提前了。然后进一步表明，北京车展上会详细介绍产能和交付计划。说这两点，意味着从侧面也承认了小米SU7的交付问题。这是用户和市场对小米造车的支持和厚爱，即便有问题也是小米应该去解决的，即便有的用户要换车买，也是合理的。然后就很大方地表示，实在要用车，可以选华为智界S7。跟华为针对小米SU7出招不同，雷军把其他友商的竞品车型也拎了出来：蔚来ET5、小鹏P7，格局一下子就上去了。当然华为的营销策略也没什么错，没必要上纲上线到不正当竞争的程度。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 20:03:16",
        "question_id": 653749824,
        "user_id": "261425cc77e1c66b489bc51812046954"
    },
    {
        "answer_id": 3475231030,
        "content": "烟台朝阳街，也算是百年的老街了。第一家就开了个这么个玩意。你说它有多功利。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 02:55:00",
        "question_id": 653749824,
        "user_id": "c3f60a32d4123c6a90f77318f1bd0bbc"
    },
    {
        "answer_id": 3476063044,
        "content": "我还是那句话，想买智界的同学可以去预定一台小米，因为按照现在的销量，你越订小米，智界的优惠力度越大现在是5000块平付平换，说不定你买小米越多，智界以后出个政策你付5000，智界给你垫6000，垫一万也是有可能的，小米卖的越多，智界垫得越多所以现在不要着急，你要是智界的粉丝，那么就订小米吧！",
        "voteup_count": 10,
        "updated_time": "2024-04-23 18:03:34",
        "question_id": 653749824,
        "user_id": "701e842226270772ffadf3f52587ed01"
    },
    {
        "answer_id": 3474995461,
        "content": "雷老板对人心的掌握，对舆情风向的引导，简直是让传统车企的这些老板们大开眼界。这不，随随便便表个态，又上了热搜！而且，网友们全是叫好的！可以看到，雷老板在百度热搜排名18名，在微博热搜排名第47名。要知道，这就是雷老板随随便便发了条微博就能有这个热度。传统主机厂的市场部的同事们，估计做梦都想有个这样的老板，一个这样的老板能顶传统主机厂半个市场部的火力啊！在传统主机厂干过的朋友们应该知道，想上一次热搜真不是那么容易的...其实，雷老板做这个表态，背景是小米SU7在当前订单火爆的情况下，难以交车，部分配置的交付周期甚至需要等待7-8个月！交付周期拉长，反映出小米汽车在供应链管理上还有提升的空间，供应链的备货是不足的，另外也反映出取得如今的销量表现是超出了小米内部的预期的。瞎猜一下，小米汽车内部此刻肯定在发生幸福的争吵，销售抱怨供应链怎么搞不定备货、抱怨生产怎么造不出车，供应链和生产一起抱怨销售的预测能力太差...此外，雷老板的这番表态，还延续了小米汽车一直以来谦卑的态度。从发布前的各种致敬，到发布会上邀请一众友商大佬光临发布会站台，到最近一直和各种友商老板们互动，共同营造着一派欣欣向荣的行业氛围。我倒是真心希望行业能多一些这种善意的交流，少一些背地里的蝇营狗苟。总之，雷老板的这番表态，自信心十足又有点凡尔赛的同时，拉满了路人的好感，不失为又一个小米汽车营销的典型案例！",
        "voteup_count": 3,
        "updated_time": "2024-04-22 20:48:38",
        "question_id": 653749824,
        "user_id": "2967e2b134771a1baab80e5217d58877"
    },
    {
        "answer_id": 3477007704,
        "content": "这种就是可以看出来格局大啊，或者让大家“觉得”格局大。现在流量时代，小米汽车产量暂时支撑不起来是事实，与其直接说产量不够，不如换个说话方式。把同行夸一遍，让大家去买同行的东西。第一显示出自己自信，产品不怕没人买，第二显示出格局，国内新能源汽车都不错，最细节的是还点名了产品。和上次荣耀那件事情比起来，这次的宣传有过之而无不及。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:46:07",
        "question_id": 653749824,
        "user_id": "a025e93d8ce668c1b437eba4e54126ca"
    },
    {
        "answer_id": 3474969248,
        "content": "这回应确实是很有水平了，回顾一下前因后果：最近一则关于华为旗下智界S7“截胡”小米SU7订单的新闻引发广泛关注。智界S7以5000元现金补贴的方式，针对已下单小米SU7且支付不可退定金的车主，承诺在其购车时直接抵扣车价。这一颇具针对性的市场策略，不仅揭示了新能源汽车市场竞争的激烈程度，也引发了关于品牌竞争、消费者权益保护以及行业营销规则的广泛讨论。这招显然是瞄准了小米SU7的潜在用户群体，意在吸引因提车周期长或其他原因考虑转向其他品牌的消费者。这种直接针对竞品的营销策略，某种程度上也说明了华子在新能源汽车市场上的洞察力和执行力。华为体验店工作人员证实了该政策的存在，但华为官方网站和其他公开渠道并未公布相关信息。这种“口口相传”的营销方式，利用了信息不对称，使部分小米SU7准车主在知情的情况下，有可能选择智界S7，从而实现订单转化。华为将此政策定位为临时措施，持续至5月底。既可视为对小米SU7近期市场表现的快速响应，也可以看作是智界S7在特定时间段内的促销手段，旨在短期内快速提升销量，抢占市场份额。华为智界S7的“截胡”策略，无疑加剧了新能源汽车市场的竞争态势，尤其是高端智能电动车领域的争夺。这种直接补贴竞品消费者的举动，打破了传统的市场竞争规则，可能引发其他品牌跟进，形成新一轮的营销大战。在法律层面并未明显侵犯消费者权益，但可能引发消费者对小米SU7订单的违约风险。消费者在享受智界S7现金补贴的同时，需承担小米SU7定金无法退回的损失。这要求消费者在选择时充分权衡利弊，同时也对品牌间的良性竞争提出了更高要求。此举也不可避免地引发了对营销规则边界的探讨。这种直接补贴竞品消费者的行为，是否符合公平竞争原则，是否会对市场秩序造成不良影响，值得行业监管机构、行业协会以及市场参与者共同思考。随着新能源汽车市场的持续发展，品牌间的竞争将更加聚焦于细分市场和差异化产品。华为智界S7以高端智能电动车为定位，与小米SU7形成直接竞争，未来市场也将更加注重产品的技术含量、智能化水平以及品牌影响力。随着市场竞争的加剧，消费者权益保护将成为行业监管的重要议题。品牌应遵循公平、公正、透明的原则进行竞争，同时加强行业自律，共同维护健康的市场环境。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:16:42",
        "question_id": 653749824,
        "user_id": "2c4bfa6afa3f214cf2052ec92d32d4ec"
    },
    {
        "answer_id": 3475045758,
        "content": "说明雷总格局高，华为格局低。这点我是支持雷总的。同时我也希望小米不要回旋镖，坚持本心，不和其他品牌一样搞大定补贴、换车补贴。",
        "voteup_count": 9,
        "updated_time": "2024-04-22 21:44:23",
        "question_id": 653749824,
        "user_id": "b238fbf247285a72673fdb8ddf1ba774"
    },
    {
        "answer_id": 3475194684,
        "content": "又在这自导自演，在这硬蹭华为。前一阵刚自导自演了消失的问界，以前还有谁删了我的微博，mate60不让测 一个小米的人假装华为员工吹澎湃。现在又搞这一出。",
        "voteup_count": 13,
        "updated_time": "2024-04-23 12:41:22",
        "question_id": 653749824,
        "user_id": "2de71d434e12521516f5fc12a0a6b11d"
    },
    {
        "answer_id": 3475055108,
        "content": "我就想问问哪吒CEO，你演不演嘛？装不装嘛？",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:53:23",
        "question_id": 653749824,
        "user_id": "8274252272529d03157d145370cb2692"
    },
    {
        "answer_id": 3474967714,
        "content": "在回答问题之前刚好看到这样一个视频：华为“截胡”小米订单，只要是已经定了小米SU7的车主（交了5000定金，有小米SU7锁单页面），若是转而买智界S7的话，便可以直接减免5000元。其实说白了，就是不让想买车的车主损失5000，还能买一辆更快交付的车。毕竟华为的智界S7跟小米SU7的定位都是智能轿跑，而且价格区间区别也不是很大。喜欢小米SU7的很多车主其实也很可能也喜欢华为的智界S7，只是因为各种原因而选择了小米SU7。视频有很多人都参与了评论，其实跟我想的也都差不多，无非就这几点：1、雷军的格局比较大若是格局很小的老板，若是遇到竞品如此的话，很可能会“恼火”，展开恶性竞争，出一个相对应的竞争策略，针锋相对。比如打价格战，比如说华为智界S7的弱点等等。但是雷军并没有这样做，反而在这样回复“截胡”的事情：若是用户是在着急的话，国内的新能源车都很不错。雷军这样回复，很显然并没有“计较”华为“截胡”这件事情。也在“劝说”已经定了小米SU7的用户，若真的着急用车的话，可以选择其他的新能源汽车品牌。当然我们都知道雷军肯定希望用户能等小米SU7的交付，但并没有“小气”地表达出来，已经很不错的格局了。2、雷军是一个营销天才，营销策略高。3、正因为有雷军与小米，一众新势力才会降价。可以这样说，虽然很多用户没有买小米SU7，但还是要感谢雷军，正是小米SU7的出现，一大批新能源汽车降价，加入激烈的新能源汽车市场竞争中4、优秀的企业专区利润，伟大的企业赚取人心这句话，确实将雷军置于很高的地位了。作为企业家，雷军能有这样的格局着实已经很不错了。而小米是雷军创立的公司，若是能通过这件事帮自己的企业赚取人心，赢得长久利益的话，也是很不错的。若是当真用户真的转而购买智界S7的话，雷军也没办法去改变这些用户的想法，毕竟小米SU7暂时并不能实现交付，而智界S7基本上不用等。既然现状不能改变的话，何不利用这件事情为自己赚取人心呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:14:58",
        "question_id": 653749824,
        "user_id": "b320e6158e5c3362f48a5a29f0d0e196"
    },
    {
        "answer_id": 3475037855,
        "content": "  雷军的流量还是大，这显得高格局，又能缓解小米汽车SU7 退订率的问题。既赢得了好感，又缓解了退订带来的一些尴尬。而小米的产能加速也很快，雷军也在社交媒体说了：智界这波精准猎杀小米SU7的订单战役确实说精准打击，但是这也给了购买智界的人一个疑问？为什么不全量降价，搞精准补贴小米SU7的用户算怎么回事？毕竟，退订小米SU7的量怎么说也有2-3万吧。到时候看下智界的订单量吧。2024年4月22日，智界汽车发文 ​​：感谢雷总推荐智界S7，现已开启规模交付，欢迎体验。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:36:56",
        "question_id": 653749824,
        "user_id": "b3d1b5a6bce177ac3d4671aa578fbecd"
    },
    {
        "answer_id": 3475351416,
        "content": "要不能怎么说呢？气急败坏只会显得无能，还不如装大度一点，让米粉们再高潮一次。由于超长交付期，以及冲动锁单用户的逐步冷静，订单被蚕食是必然的，可预料的 。小米su7是一辆不错的车，长板很长，但这些长板是通过让短板更短换来的，也就是说他适合的人群其实有限。全网米粉的尬吹真的有点让我反胃。【小米客户群体太浅！SU7激情下单的比例太高了「孙少军」-哔哩哔哩】 https://b23.tv/PtjXWag注意看上面视频的发布时间，4月7号。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:09:00",
        "question_id": 653749824,
        "user_id": "7a154bb69ea461955b9240fade85ae69"
    },
    {
        "answer_id": 3476005572,
        "content": "这不是营销，这是由内而外散发出来的自信。雷军的境界又提高了不少。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:12:04",
        "question_id": 653749824,
        "user_id": "74b8d3f03ba21e885e0f7abda108db89"
    },
    {
        "answer_id": 3474986935,
        "content": "良性竞争多一些，对消费者的尊重就多一些! 何不乐哉。新能源汽车尤其是EV，蔚小理当年都是标着特斯拉（S/X时代）来的，屏幕比T大或者多，开门更炫酷，车型更流线，配置更高档，座椅更真皮，自动化驾驶配置更齐全。。。毕竟特斯拉是EV的定义者和全新的挑战者啊，也是蔚小理们跨界造车的底气和勇气所在。特斯拉实践了“软件定义汽车”理念，重新构建了新能源汽车的标准和玩法。撕开了德美日汽车供应链和汽车圈的所有陈规旧俗。对标着，竞争着，超越着，中国新能源汽车板块发现日德ABB还是TOYOTA,HONDA 的玩法都OUT了，一年一小改，高端配置低端应用就是小改的内容，三五年才一款大改，日子太好过了。而且车厂直接面对客户，掌握客户数据和需求。中国新能源汽车品牌继续打碎了德美日汽车供应链和汽车销售体系的所有明规则和潜规则。从德国奔驰，美国福特T型车到丰田制造，百年汽车圈隐秘而牢固的游戏规则。小米从2021年宣布造车到量产销售，4年整。中国供应链为主小米手机能成为出色的手机品牌，是中国手机产业链的共同胜利。2017小米手机供应商（from 旭日大数据）小米汽车产业链供应商（部分）小米汽车能迅速量产，少不了中国成熟汽车产业链的共同努力，也来自国产汽车们的共同努力，当然少不了特斯拉国产化的部分。但中国新能源汽车品牌扭头看看同行，表情一致，脑门就四个字“舍我其谁”，都是嫌弃，两两相互，少有惺惺相惜。不管是传统车企，长安、吉利还是比亚迪，埃安，智己，还是后来的小米以及说不造车的华为。华为说自己不造车，但造车智慧不分的核心部件，智驾系统，硬件和软件。EV的标杆，特斯拉中国宣布又降价，小米和特斯拉的距离也在缩小。4月21日，其中，Model 3焕新版售价降至23.19万元人民币，降幅5.7%；Model 3长续航焕新版售价降至27.19万元人民币，降幅4.9%。近日小米SU7上市后引发热议，雷军直言对标特斯拉，标准版定价21.59 万元就比model 3低3万。在特斯拉此次降价下，两个品牌价格差距也缩小不少。小米SU7标准版的价格，已经只比Model 3焕新版低1.6万元。理想也全线降价，对车厂牌来说，2024-2025的汽车江湖，有点痛苦，没点真功夫是真不行。但对消费者来说，更出色的车，更优异的性价比，国产车的吸引力越来越大。良性竞争多一些，对消费者的尊重就多一些! 何不乐哉！雷军的回应，也是满分，站在用户角度回答，也是对小米汽车的信心。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 20:39:26",
        "question_id": 653749824,
        "user_id": "908531d987f55a864c3e2040dd542232"
    },
    {
        "answer_id": 3475466626,
        "content": "一鱼四吃。这波网友看到的是第一层的格局，可小米这边人家在大气层。这正反首先都属于是粉丝提纯操作。留下的都是坚定的支持者，不想买的和犹豫的都被劝退了。其次就是还能缓解生产压力。小米这边本来就属于是被订单量太大搞的焦头烂额的状态，正好可以给友商转点单。然后就是作为车圈新品牌还能给大众留一个好印象。最后，这也是属于提高新能源曝光度的操作。大众关注度越高，新能源渗透率提升难度越小，属于是一起做大盘子的操作。四月份上半月新能源汽车销售渗透首次超过50%，小米也是功不可没。就像交付时间并不会影响我今天才下单一样。晚点就晚点呗，我又不着急用车。还在纠结购买传统燃油汽车还是新能源汽车的同学可以看看我的纠结过程：苏里没有北：宝马425还是小米 SU7？年轻人的第一辆车怎么选？用车养车谁更简单？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:07:38",
        "question_id": 653749824,
        "user_id": "08e657810d3b53d725f3ba765dd97022"
    },
    {
        "answer_id": 3474930341,
        "content": "雷军作为小米集团的董事长，对于智界S7“截胡”小米SU7订单的情况做出了回应，他在微博上表示小米SU7的产能和交付速度正在提升，并指出如果用户急需购车，可以考虑其他国内新能源汽车品牌，如智界S7、蔚来ET5、小鹏P7系列等。这种回应体现了以下几点：开放态度：雷军展现了一种开放和包容的态度，他并没有直接批评竞争对手的市场策略，而是鼓励消费者根据自身需求做出选择。市场竞争：他的言论也反映了新能源汽车市场竞争激烈的现状，不同品牌之间通过各种营销策略来吸引消费者。消费者利益：雷军强调了消费者的利益，表明小米注重用户体验，并且理解用户对于提车时间的敏感性。行业信心：他还表达了对国内新能源汽车行业整体发展的信心，推荐了其他品牌的车型，这可能有助于整个行业的健康发展。品牌形象：雷军的回应有助于塑造小米作为一个成熟、以用户为中心的品牌的形象。策略灵活性：他的回应也显示了小米在面对市场变化时的策略灵活性，能够快速调整并传达给消费者。产能提升：雷军提到小米SU7的产能和交付速度正在提升，这可能是对外界对小米产能担忧的一种回应。综合来看，雷军的回应显示了小米对于市场动态的快速反应和对消费者需求的重视，同时也体现了其在激烈的市场竞争中保持的积极和合作态度。华为和小米在营销和应对策略上的做法也体现了不同的市场定位和品牌战略。以下是对两家公司策略的科学点评以及背后的理论逻辑：华为的营销策略：竞争策略：华为通过智界S7提供现金补贴来吸引小米SU7的潜在客户，这是一种典型的竞争策略，旨在通过价格优势争夺市场份额。市场渗透：华为的做法符合市场渗透理论，即通过提供激励措施来吸引消费者，增加产品的市场接受度。顾客满意度：华为关注那些对小米SU7提车时间不满的顾客，这体现了以顾客为中心的营销理念，旨在提高顾客满意度和忠诚度。小米的应对策略：品牌信任：雷军的回应强调了小米对提升产能和交付速度的努力，这有助于增强消费者对品牌的信任。开放合作：雷军推荐其他国内新能源汽车品牌，展现了开放合作的姿态，这符合生态系统理论，即在共享价值的生态系统中寻求共赢。长期关系：小米的策略有助于建立和维护与消费者之间的长期关系，这与关系营销理论相契合，该理论强调通过建立持久的顾客关系来实现企业的长期目标。理论逻辑支持：波特的五力模型：华为的策略可被视为对现有竞争者的一种直接对抗，而小米则通过提升内部运营效率和建立品牌信任来应对竞争压力。市场导向理论：小米的策略体现了市场导向，即企业活动应以市场需求为导向，通过提供符合消费者需求的产品和服务来获得竞争优势。交易成本理论：华为通过补贴减少顾客的交易成本，以促进交易的发生。而小米则通过提高品牌信任和服务质量来降低顾客的感知风险。资源基础观点(RBV)：小米依靠其品牌资源和市场声誉来构建竞争优势，这是一种内生资源的利用，符合RBV理论。价值共创理论：雷军推荐其他品牌的行为可以被视为与消费者共同创造价值，这有助于建立品牌社区和增强品牌忠诚度。科学点评：策略多样性：两家公司的策略展示了市场竞争中策略的多样性，企业可以根据自身资源和市场状况选择不同的竞争和应对策略。动态竞争：华为和小米的做法体现了动态竞争环境下企业的灵活应对，这种动态性要求企业持续监测市场变化并适时调整策略。品牌建设：两家公司都重视品牌建设，无论是通过价格优势还是服务质量，最终目标都是增强品牌影响力和市场份额。综上所述，华为和小米的营销和应对策略各有侧重，反映了不同的市场定位和品牌战略，同时也得到了相关营销和战略管理理论的支持。华为的企业文化：竞争性：华为的策略显示了其强烈的市场竞争力，愿意采取积极措施来争取市场份额。客户导向：华为通过提供现金补贴来吸引客户，显示了其以客户为中心的企业文化。创新精神：华为在产品和服务上的持续创新，体现了其追求技术领先和不断改进的企业文化。危机意识：华为在面对国际市场挑战时表现出的坚韧和应对策略，反映了其强烈的危机意识和自我强化的企业文化。小米的企业文化：开放合作：雷军推荐其他品牌的汽车，体现了小米开放合作的企业文化。效率优先：小米强调快速提升产能和交付速度，显示了其注重效率和速度的企业文化。互联网思维：小米作为一家互联网思维的企业，强调用户体验和粉丝文化，这在其产品和服务中有所体现。灵活性：小米的灵活应对市场变化，反映了其企业文化中的快速响应和适应性。企业文化的比较：市场定位：华为的企业文化似乎更注重竞争和市场占领，而小米则更强调开放合作和用户体验。战略方向：华为的战略似乎更倾向于通过直接竞争来实现目标，小米则可能更倾向于通过建立合作伙伴关系和社区来扩大影响力。内部驱动：华为的企业文化可能更受内部创新和危机意识的驱动，而小米可能更多地受用户需求和市场变化的驱动。企业文化的优劣很难一概而论，因为它取决于企业的战略目标、市场环境、员工价值观等多种因素。企业文化的“好”与“坏”应该基于它是否能够支持企业实现其长期目标，是否能够激发员工的潜能，以及是否能够提升客户满意度和忠诚度。适应性：在不断变化的市场环境中，能够灵活适应并采取相应策略的企业文化是非常宝贵的。创新性：鼓励创新和持续改进的企业文化可以帮助企业在竞争激烈的市场中保持领先地位。包容性：能够包容多样性和不同观点的企业文化有助于企业创新和吸引人才。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:30:17",
        "question_id": 653749824,
        "user_id": "761d6b23dfbe1ca1606710e0da9aaf81"
    },
    {
        "answer_id": 3477727869,
        "content": "小米公司白得5000，没问题；客户提前拿到车且不损失5000，没问题；新公司（智界或者其他）拿到新订单，也没问题。明明是三赢的局面，为什么有那么多人不开心呢？买车的开心，原卖车的开心，新卖车的也开心，利益相关的三方都没意见，看热闹的意见大发了：剧本不是这样的，你们得猪脑子打出狗脑子来才行！这是病，得治。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 08:15:33",
        "question_id": 653749824,
        "user_id": "9fc090b2351325708715b5f96c01e8e9"
    },
    {
        "answer_id": 3475429160,
        "content": "不像小媳妇哭哭啼啼，也不像泼妇一样骂街，不博同情，不跳脚。面对恶心人的事情，主打一个全然不在意，云淡风轻，雷总牛逼！",
        "voteup_count": 13,
        "updated_time": "2024-04-23 09:41:29",
        "question_id": 653749824,
        "user_id": "a351bed72123454ec2c282cc71a185ad"
    },
    {
        "answer_id": 3474992589,
        "content": "前有周总卖车等推荐，现有雷总反向做营销。你们手机厂商联动这么玩，让传统车企本就可怜的线上声量更加雪上加霜。既然雷总严选了，建议大家去买小鹏P7i和蔚来ET5，大家抓紧吧，这也是当下轿跑里综合素质最好，最值得买的两款车。很多车企真的应该学学小米，上午刚上热搜，下午就来了个高情商的回复。车先不说，起码给人的感觉很舒服。小米SU7是百万网友认证，友商疯狂碰瓷的一款车，这些比雷总推荐其实都管用。雷总曾说过，他最终决定造车，就是因为有位米粉说“你们敢造，我就必买”。他今天能说出这话，是因为他真的一直在从用户角度思考问题。随着拿到最后资质的小米入局，行业洗牌其实已经是一个不容回避的话题，尤其在小米SU7的定价又引发一系列车企动作的情况下，考虑到目前小米SU7排产基本都在30周以后，与其说补偿定金这种政策是截胡，倒不如说友商的合理分流消费者需求，能帮助小米缓解交付压力。雷总已经表明了自己的态度，对溢出流量是持一个非常开放的态度。能消化溢出的流量，对其他友商而言也是一种能力。如果这种级别的溢出流量你都吃不到，那说明你真的要好好补补自身的短板了。之后，智界、小鹏发文感谢雷军推荐，务实地接住了这波友商送来的流量。这里问一下还有哪款车型也是在这个价格段比较有竞争力的，没有被雷总提及的？看到华为智界S7和小米SU7的竞争，我深感新能源汽车行业的蓬勃发展，这正是我们想要看到的景象。这样的氛围才应该是“中国汽车”该有的样子，竞争中合作，合作中竞争，靠产品实力说话，而不是一味的黑稿、水军攻击。这说明真正的营销高手一定是懂得尊重对手、欣赏对手的，同时也让我们看到了大将风范。江湖不止打打杀杀，还有人情世故。有德者居之，谁能让消费者芳心暗许，谁就拿走销量，小米乐见其成。这是雷总的格局，也是小米的自信。最后给车企们支支招，后续增设个专人专岗，24小时紧盯互联网，出现任何潜在热点，第一时间跟进，才能保证品牌流量不落下。 ​",
        "voteup_count": 6,
        "updated_time": "2024-04-22 20:45:05",
        "question_id": 653749824,
        "user_id": "cccf7212ebb48a2a8377ebcd66039ece"
    },
    {
        "answer_id": 3476171488,
        "content": "如果小米这样抢华为订单，不知道会如何评价？",
        "voteup_count": 7,
        "updated_time": "2024-04-23 20:12:40",
        "question_id": 653749824,
        "user_id": "5fcfd95e8a2a8cd64867e1a5cd38e1d3"
    },
    {
        "answer_id": 3474978732,
        "content": "雷军话总是说的很漂亮。发布会现场说小米造车不容易，让大家轻喷。结果智己搞错了一个参数，小米汽车非常强硬的要求对方道歉认错。小米汽车产能不足，雷军非常大气的说让大家去买竞争对手的车，关键是想买你的车，你自己产能不足啊。余承东自己说，华为手机业务被制裁以前，小米手机快要破产了，雷军心情不好。现在华为也在造车，只是和不同的厂商合作罢了，小米汽车我个人觉得大概率是打不过华为的。小米集团也是世界500强，但是美国从来就美国考虑过要制裁小米，可见小米并无核心技术优势，需要让美国人忌惮的。小米su7发布会上，雷军说要比特斯拉便宜3万，对不起小米汽车还没有交货，但是特斯拉已经开始降价了，这个时候理想也开始对于今年买车的业主现金补贴，小米考虑要不要降价了。如果小米不降价，特斯拉model3降价，华为智界s7降价，那么小米su7怎么办。只能说小米的汽车看上去真像保时捷，作为一个好看的车，保时米还是有一堆粉丝和用户基础的。作为一个营销大师，雷军说话还是有水平的，不得不佩服，让小米汽车的热度再次上来，不过华为和小米的正面PK，我个人还是看好华为。这个逻辑很简单，华为还是有核心技术的，就是其智能驾驶的优势，也是华为现在主要的卖点。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:28:12",
        "question_id": 653749824,
        "user_id": "a2b5bbb547ca0a806d8c3ade7f821040"
    },
    {
        "answer_id": 3475092629,
        "content": "作为营销高手，雷军在应对华为S7的竞争措施，应该是可圈可点，大方得体。一方面，对于客户来说，想换跑道的肯定会换，不管谁不乐不乐意。俗话说得好，买卖不成仁义在。从感情上保持了与换车客户的沟通。另一方面，因为华为S7已经量产，属于先发优势。雷军此举意在以退为进，安抚市场情绪，避免出现过多的挤兑。",
        "voteup_count": 23,
        "updated_time": "2024-04-22 22:34:16",
        "question_id": 653749824,
        "user_id": "a750e9b55f2b8eb27c7970d82e222c28"
    },
    {
        "answer_id": 3477184781,
        "content": "小米越来越成熟了，其实从手机上就能看出来，小米13、小米14系列不再注重宣传配置，销量却出奇的好，慢慢的有一种苹果的那种心态，那就是这是部好手机，完全不担心用户不买单，我不用去详细介绍这部手机多厉害就能让用户信任。小米汽车也一样，如果是以前的小米，大概率会是各种配置拉满，但是su7从一些地方来看就没那么注重这些了，比如所谓的800v，完全可以像其他厂商一样做个500v的然后宣传为800v，但是小米汽车没有，仍旧是坚定信心，这是一部好车，用户一定会喜欢。事实证明小米su7确实独一无二，经过一个月的万人显微镜观察都未发现问题，足见小米对于su7的信心。现在的雷总也是这样一种无所畏惧的心态，海军也好，同行也罢，可以微笑着说“若你想战，那就直接来战”。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 17:05:50",
        "question_id": 653749824,
        "user_id": "fd07d091b37dcb1d858562306fc89131"
    },
    {
        "answer_id": 3475023087,
        "content": "是雷总的格局，也是经营的策略雷总的格局，不必多说了，伟大的企业赢得人心！同时也是经营上的策略小米SU7的大卖 + 全网最高热度，上周交付量还超过了特斯拉model3已经90%奠定了小米汽车的成功，剩下的核心任务，就是将剩下那10%的风险给剔除掉只要小米按目前的局面继续走下去，没什么意外，基本会成为新能源轿车销量Top1现在不能将小米视为新入局的车企，而是新能源轿车的“老大”，不管流量上还是销量上，但这个老大的地位是非常不稳的，是没有经历完整的市场考验的，其他的老二老三等等都是不服的小米现在最怕的就是 冒出个友商揪着你缺点使劲搞，通过干掉你来上位，就和小米对比特斯拉一样， 前两天智己就干了这个，你看小米的反应，那可是输出拉满，可没一点友好可言就像长跑比赛，你现在领先，跑在了第一名，优势还挺大那你最希望的就是 ，咱局面稳定，就保持这样，大家都和和气气，我不打你，你也别打我，咱们都客客气气跑到终点最怕的就是，跳出来个不服的，在后面掏出手枪，给你来两下，不仅可能丧失第一的位置，甚至会被反噬，跌落到谷底，我们国人最爱造神，也最爱毁神而最有可能掏枪的，就是华为的智界了，手机时代大家太熟悉了之前雷总就帮智界宣传过，今天再来一次，充分展现格局，释放友好，先站上道德高地，你想再攻击我，怎么也得收敛点，太过分可就落了下乘了",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:21:02",
        "question_id": 653749824,
        "user_id": "10721ffc4e845d75e15b92491e91ae9a"
    },
    {
        "answer_id": 3475360571,
        "content": "这就是格局！真的，人比人得死！这话甭管真实想法是什么，但只要说出来，给人的感觉都不一样。搁某位鸡总，恨不得把竞争对手全都黑一遍才痛快！ ​",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:52:59",
        "question_id": 653749824,
        "user_id": "dc05eaef8ec9106277dfa67b6f62208e"
    },
    {
        "answer_id": 3475109875,
        "content": "不懂车 外行看一眼觉得这是挺好的事儿啊小米有机会白赚5000友商有机会多卖车用户有机会多一种车选择三赢这不挺好嘛我的意思是 友商真金白银的一辆车拿出5000块做这个事情从法律和道德上 我暂时看不出有什么问题有可能我思虑不周了望解惑",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:57:04",
        "question_id": 653749824,
        "user_id": "2ce377b19a6ed7184674fe463cf1cb67"
    },
    {
        "answer_id": 3477982745,
        "content": "发微博又不用花钱，自适应的米粉自会替雨田军歌颂。真有格局就一天两百补贴拼命提产能，不过要记得别把99亿分红补贴出去了。上周交付1700还不如上上周多，你在造G8？连腾势的交付量都能踩在你米头上了，七万锁单你是准备交付三年？输完蔚来输小鹏，输完小鹏输腾势，接下来要输阿维塔了，接下来没人输了。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:18:48",
        "question_id": 653749824,
        "user_id": "a5f0b42c716482a2b3539a1a74d84d0a"
    },
    {
        "answer_id": 3474997942,
        "content": "毕竟小米su7现在供不应求排队严重，是众所周知的，抢单的机会干嘛要错过？聪明的去琢磨该如何去截胡，愚蠢的只知道去嘲讽和嫉妒~不过本次截胡对小米su7的影响不大，毕竟二次发售的智界客户群体和喜爱su7的客户群体差异还是很大的.传说他们家还有另一个合作品牌的某11，虽然在性能上比不过su7，但是准备在舒适性方面去超越，比方升级英国顶级音响和半苯胺皮革的座椅.后面应该还会有其他车企跟进的，对消费者来说是好事.但是小米su7高配版的高性能跑车属性，在今年同价位车里是很难有超越的，除非特斯拉的mosel S双电机版会大幅降价.其实我个人感觉：华为主攻中老年人的豪华舒适，小米主打年轻人的运动性能，双方错位竞争共同发展的空间都很大. 戴口罩是因为YQ期间",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:53:41",
        "question_id": 653749824,
        "user_id": "7bd4d2b3aad13a40d9d0c44a85fb4bad"
    },
    {
        "answer_id": 3475053772,
        "content": "无论截胡订单是不是华为有意为之，还是小米雷子大气回应，这都是一场看不见硝烟的商战，商战的残酷程度绝对不低于真正的战争，往往都是杀人于无形，作为普通老百姓我们看戏就好，千万不要参与其中，一冲动买了单，否则钱花了到时候后悔“死都不知道死怎么死”！另一方面来说，雷军的回应中可以看出，他并没有因为智界S7的竞争行为而感到愤怒或不满，反而是在积极地为消费者提供更多的选择。这种大气的态度和情怀反映了雷军对市场动态的敏感性和对消费者利益的重视。同时，这也显示了小米集团在面对竞争时的成熟和专业，即通过提升自身产品的产能和交付速度来满足市场需求，而不是简单地指责竞争对手。此外，雷军还提到了其他几款国内新能源汽车品牌，如蔚来ET5、小鹏P7系列等，这进一步强调了中国新能源汽车市场的多样性和竞争激烈程度。这也意味着消费者在选择新能源汽车时有了更多的选项，可以根据自己的需求和偏好来做出选择。雷军对于智界S7“截胡”小米SU7订单的回应体现了他对市场竞争的理性看待和对消费者权益的重视。他的建议不仅为那些急需购车的消费者提供了实用的信息，也展示了小米集团在面对竞争时的积极态度和对市场发展的乐观预期。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:52:18",
        "question_id": 653749824,
        "user_id": "62b47bcbb75caddb903837944c33b41c"
    },
    {
        "answer_id": 3476310406,
        "content": "其实吧，在商业竞争中，这个事挺常见的。对于制造业来说，我们看重的真的不一定是单台毛利，而是订单带来的产能释放，以及现金流。话说通过承担客户定金损失来撬单这种事，我也干过。。。雷总的这个回应，格局大不大不好说，备不住人背后把智己骂烂了。但这个话说的，水平非常高。某些kol嘲讽雷总营销水平厉害，说得好像营销能力是个负面的事一样，实际上，我要能有雷总这个营销能力，我梦里得乐醒。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:47:37",
        "question_id": 653749824,
        "user_id": "e1e2109e1d11eab91556a3b12a272685"
    },
    {
        "answer_id": 3475347102,
        "content": "雷总可以格局再大点儿，所有买了友商产品的小米俗气准用户，拿俗气订单截图和友商发票，退5000定金。现在这回复，再加上米粉们疯狂的以为小米白赚5000块，真的就是好像就要挣这点儿钱的样子。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:32:13",
        "question_id": 653749824,
        "user_id": "de0cc0944423897144cbff5ed377522e"
    },
    {
        "answer_id": 3475086920,
        "content": "雷总格局确实大，营销也确实玩的出神入化。华为这一下子落在了下成了，高下立判。最近华为为了卖车，在小米身上吃了不少亏了，是真急了，也从侧面说明了su7确实有实力。没有好产品，再会营销也不行。",
        "voteup_count": 9,
        "updated_time": "2024-04-22 22:33:07",
        "question_id": 653749824,
        "user_id": "39839d967587fd27e032dbe7a9c286ca"
    },
    {
        "answer_id": 3474917882,
        "content": "不得不为雷总的格局点赞，面对问界的用小米 SU7 订单可以抵 5000 块的“攻势”，雷总直接在微博正面回应，若用户实在着急，国内新能源汽车都不错，一下格局高下立判，并没有通过贬低对手凸显自己，而是承认对手很强，只有令人尊敬的对手，才会成就令人尊敬的自己。小米汽车自从发布会以来热度持续上升，受制于产能，很多用户交了定金，但并没有办法很快提车。这时候其他厂家也纷纷想办法应对，比如理想在今天全系列降价，蔚来也会推出“乐道”系列争取分一杯羹，问界更绝，直接让用户用小米 SU7 订单抵 5000 元，相当于问界帮用户出了小米 SU7 的定金，用户原价就能购买问界汽车。熟悉雷总的朋友应该了解雷总在 2010 年创办小米手机的时候，是依靠用户的口碑打开了市场。通过和手机发烧友的互动，小米手机团队迅速找到了 MIUI 的突破点，专注在核心功能，打造流畅易用的安卓系统，在外界都不看好的情况下，硬生生杀出一条血路，直到今天小米手机在国内依然有很多粉丝。汽车和手机相比，工业上更为复杂，需要的积累也更多，而且与 MIUI 不同，汽车除了车载系统是没办法快速迭代的，所以挑战应该更大。从雷总决定入局汽车到现在，只能说万里长征刚刚开始，面对其他竞争对手如何突围，才是后续小米汽车成功的关键。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:13:36",
        "question_id": 653749824,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3475824710,
        "content": "小米雷军回应华为“截胡”传闻：SU7产能飙升，提前交付！同时力荐多款国产新能源好车4月22日，Tech星球传来了一则消息，我得知了新浪科技报道的一则新闻，让我心潮起伏。在下午的时光里，小米的创始人、董事长雷军先生发布了一则消息，字里行间似乎透露出对上午那则“华为‘截胡’小米 SU7 订单”传闻的微妙回应。雷军先生的文字中，没有直接的愤怒或指责，而是以一种平和且充满信心的口吻，讲述了小米SU7的现状。他告诉我，目前小米SU7的产能正在迅速提升，交付速度也在稳步增长。这让我感到非常欣慰，因为我知道这背后是小米团队无数个日夜的辛勤付出和不懈努力。雷军先生还提到，小米SU7的标准版和Max版本已经提前交付，这是一个令人振奋的消息。我想，对于那些一直期待着小米SU7的准车主们来说，这无疑是一个巨大的惊喜。而且，不少准车主在小米汽车App里发现，预计交付时间竟然提前了。这样的消息让我对小米的产能和效率充满了信心。雷军先生还在文中透露，在北京车展上，他会详细介绍小米SU7的产能和交付计划。这让我充满期待，我相信在那个时候，我们将会看到小米汽车的更多亮点和优势。然而，在回应传闻的同时，雷军先生也展现出了他的大气和格局。他向网友们喊话，表示如果大家实在着急购车，国内还有很多其他不错的新能源汽车可以选择，比如智界S7、蔚来ET5、小鹏P7系列等。这样的建议让我感到非常温暖，因为我看到了一个企业家对消费者的真诚关心和建议。回顾今天早些时候的那则消息，国内有媒体称智界S7开始“截胡”小米SU7的订单。购买任意一款智界S7并付完尾款后，可以直接在车价上抵扣小米SU7锁单不可退的5000元定金。这样的消息让我有些惊讶，但我也明白，在竞争激烈的市场中，这样的情况并不罕见。四川成都一家华为授权体验店的工作人员证实了这个消息，他们表示确实有这样的政策。这让我对智界S7的营销策略有了一些新的认识，也让我对小米SU7的市场前景有了一些新的思考。但无论如何，我相信小米汽车团队有着足够的实力和智慧去应对各种挑战和机遇。他们一直在努力提升产能和交付速度，以满足消费者的需求。同时，他们也在不断创新和优化产品，以提供更加出色的驾驶体验和服务。作为小米的忠实粉丝和关注者，我会持续关注小米汽车的发展动态，也会一直支持他们的产品和服务。我相信在未来的日子里，小米汽车一定会在新能源汽车市场中取得更加出色的成绩和表现。在这个充满变化和机遇的时代里，我们需要更加开放和包容的心态去面对各种挑战和机遇。无论是小米还是其他的新能源汽车品牌，都需要在竞争中不断提升自己，为消费者提供更加优质的产品和服务。而我们作为消费者，也需要保持理性和客观的态度，选择适合自己的汽车品牌和型号。在这个充满希望的下午，我感受到了雷军先生的坚定和自信，也看到了小米汽车的未来充满了无限可能。我相信在不久的将来，我们一定能够见证小米汽车在新能源汽车市场中崭露头角，成为行业的佼佼者。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:51:29",
        "question_id": 653749824,
        "user_id": "716c4a807ce4ec1c7e12085fb1a4134c"
    },
    {
        "answer_id": 3474794751,
        "content": "雷军在回应智界S7“截胡”小米SU7订单的事件时，展现出了一种开放、包容且务实的态度。他首先确认了小米SU7的产能和交付速度正在快速提升，这是一个积极的信号，说明小米正在积极应对市场需求，努力提升产品的生产和交付能力。接着，雷军针对那些可能因等待小米SU7而感到焦虑的用户，给出了一个建议性的解决方案：如果实在着急购车，国内新能源汽车都不错，可以考虑其他品牌如智界S7、蔚来ET5、小鹏P7系列等。这一回应既体现出了雷军的坦诚和真诚，也显示出了他对新能源汽车市场的深入了解和全面认识。从市场竞争的角度来看，雷军的这一回应无疑是一种高明的策略。他既没有直接贬低竞争对手，也没有过分强调小米SU7的优势，而是通过客观的描述和建议，让用户自己去做出选择。这种处理方式既避免了不必要的口水战，也提升了小米的品牌形象和市场口碑。同时，雷军的这一回应也反映出了新能源汽车市场的竞争态势。随着市场的快速发展和竞争的加剧，各品牌之间不再是单纯的敌对关系，而是逐渐形成了一种既竞争又合作的关系。在这种背景下，如何处理好与其他品牌的关系，如何在竞争中保持自己的优势，同时又能够吸引更多的用户，成为了每个品牌都需要思考的问题。从消费者的角度来看，雷军的这一回应也提供了一种更加多元和全面的选择。对于那些关注新能源汽车市场的用户来说，他们不再仅仅局限于小米SU7这一款车型，而是可以根据自己的需求和喜好，选择其他同样优秀的新能源汽车。这种多元化的选择无疑会增加市场的活力和竞争力，同时也会促进整个新能源汽车行业的健康发展。此外，雷军在回应中还特别提到了女性用户对小米SU7的关注和喜爱，这显示出小米在产品设计和市场营销方面对女性用户的重视。小米SU7能够吸引大量女性用户，不仅是因为其外观设计和防晒功能，更是因为小米品牌的影响力以及SU7本身的优秀品质。这一点的提出，既增加了小米SU7的市场吸引力，也显示出雷军对市场需求的敏锐洞察。总的来说，雷军对智界S7“截胡”小米SU7订单的回应，展现出了他作为一个企业家的智慧和胸襟。他没有被短期的市场竞争所困扰，而是从更长远的角度去看待问题，通过积极的应对和开放的态度，既维护了小米的品牌形象，也为用户提供了更多的选择。这种处理方式不仅值得其他企业学习借鉴，也为整个新能源汽车市场注入了更多的活力和正能量。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 17:06:31",
        "question_id": 653749824,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3475169334,
        "content": "不太相信华为智界S7“截胡”小米SU7订单，但相信雷军会如此回应，胸怀和气度难以掩饰。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 00:06:20",
        "question_id": 653749824,
        "user_id": "baf777bcca459db964712c8a06e16e71"
    },
    {
        "answer_id": 3476693534,
        "content": "如果一个人能演一辈子，那假的也是真的，看到某些生物那个急啊，我们共同拭目以待雷军“翻车”那一天。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 10:24:25",
        "question_id": 653749824,
        "user_id": "02453f239c7434dbf60d22614d99cac8"
    },
    {
        "answer_id": 3477136947,
        "content": "4月22日，“二次升级”的智界S7，与小米SU7进行了一场价格交锋。有媒体报道，“现购买智界S7，可抵扣小米SU7锁单不可退的5000元订单”。南财快讯记者以消费者身份询问华为门店销售人员，有销售人员对上述的政策予以确认，表示需要客户提交购买小米SU7的订单码并进行核实。也有销售人员表示，上述的补偿措施，目前官方还没有公布，他们也没有收到相关通知。值得注意是，4月9日小米集团董事长雷军曾转发华为终端官方微博关于智界S7的推文，并表示：“未来十年是智能化的十年，中国新能源车行业一起向前。预祝智界S7大卖！”图片来源：微博4月22日，雷军在微博表示，“目前小米SU7产能和交付速度正在快速提升，标准版和Max已提前交付。不少准车主在小米汽车APP里发现，预计交付时间提前了。北京车展上，我会详细介绍我们的产能和交付计划。”雷军还强调，如果实在着急购车，国内新能源汽车都不错，比如智界S7、蔚来ET5、小鹏P7系列，大家也可以考虑选购。早些时候有国内媒体消息称智界 S7 开始“截胡”小米 SU7 的订单。购买任意一款智界 S7 并付完尾款后，直接在车价上抵扣小米 SU7 锁单不可退的 5000 元定金。四川成都一家华为授权体验店工作人员称，“确实有这样的政策”。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:29:20",
        "question_id": 653749824,
        "user_id": "58d96ab40d48b00a1603c8d12621e3dd"
    },
    {
        "answer_id": 3474925786,
        "content": "小胜靠智，大胜靠德，常胜靠和。对比某车给报销5000定金，更显出雷总和小米的格局。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 14:15:54",
        "question_id": 653749824,
        "user_id": "d95fe1180510b5b3507e086d6c5de29b"
    },
    {
        "answer_id": 3475688760,
        "content": "之前道歉事件小米对比荣耀落了下风；这次雷总出马扳回了一城。继续看后面的乐子",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:51:51",
        "question_id": 653749824,
        "user_id": "e323341450c2f9bcb8a44da6381a83af"
    },
    {
        "answer_id": 3475736364,
        "content": "我建议米粉先别赢这事太容易吃回旋镖了截胡订单的事，从汽车行业有经销商的那天开始，就已经存在了保不齐，以后小米的销售自掏腰包，为用户补上其他车企的定金到时候回旋镖砸脸米粉该怎么办继续骂华为么",
        "voteup_count": 26,
        "updated_time": "2024-04-23 13:36:40",
        "question_id": 653749824,
        "user_id": "ef3e0a78f2a79e97757d411c98cd9cba"
    },
    {
        "answer_id": 3475297398,
        "content": "想买智界的花粉可以找想买su7的大定完的米粉搭伙了，花粉提智界，米粉提su7，一个人分2500。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 07:49:08",
        "question_id": 653749824,
        "user_id": "2f5513fbfbcd6f9ebccf441eeae25b06"
    },
    {
        "answer_id": 3475407255,
        "content": "从回答看格局！雷总从不乱说话。肉都在锅里，大家莫急莫急。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:26:18",
        "question_id": 653749824,
        "user_id": "af7215b30ece33cf9c1261e91254ec8c"
    },
    {
        "answer_id": 3475191018,
        "content": "前脚保时捷在小米面前秀情商，后脚雷总就在华为面前找格局。那么问题来了，华为会找哪位？",
        "voteup_count": 5,
        "updated_time": "2024-04-23 00:46:01",
        "question_id": 653749824,
        "user_id": "8deccd6279275ddfaa3264948eb7df31"
    },
    {
        "answer_id": 3474959522,
        "content": "最近NEVs有些热闹。有人辞官归故里，有人星夜赶科场。少年不知愁滋味，老来方知行路难。马斯克全球裁员10%之后，计划本周去印度拜访莫迪，落实其在印度投资20亿到30亿美元建设特斯拉新厂的计划。显然，中国新能源车企大咖太厉害，“星链”太空人马斯克也感觉到莫大压力，未雨绸缪，后路先找好。4月22日，华为截胡小米事件一再发酵。终于，湖北仙桃人雷军发声了。目前小米SU7的产能和交付速度正在快速提升，标准版和Max已经提前交付。如果用户实在着急购车，国内新能源汽车都不错，比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购。有理有据，质朴的文本，透露合则兴的古中华文化底蕴，不愧武汉大学高材生。毋庸置疑，在3月底的发布会后，小米SU7热度不减。目前小米SU7标准版交付时间约为26-29周，SU7 Pro版本交付时间为26-29周，SU7  Max版本交付时间为28-31周。而小米原定在今年3月达到月产3000辆，并在4月逐步提升至4000至5000辆，但小米汽车实在太热销了。4月14日，小米汽车SU7的锁单量已经突破6万。雷军小米SU7的高光表现，突兀马斯克特斯拉的尴尬。特斯拉本月早些时候公布，公司2024年第一季度汽车交付量环比下降20.1%至不到38.7万辆。2024年1月，特斯拉中国销量仅7.14万辆，同比增速进一步降低至8%...雷军 武汉大学同在2024年4月，准确说是4月11日，武汉大学官宣了“雷军班”详情：今年计划招收30人，采用个性化的学制选择，本硕博自主定制，可100%具备保研资格。“雷军班”---雷军是武汉大学1987级计算机系校友。2023年11月，雷军于武汉大学130周年校庆时向母校捐赠13亿元人民币。同月，雷军为该校10名获得首届“雷军卓越奖学金”的同学颁奖，他们每人获奖10万元。没有“星链”的光芒四射，雷军和武汉大学只有中华百年育人文化的内敛。而厚重的中华文化传承，又折射雷军在华为截胡小米事件中的智慧：国内新能源汽车都不错，比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购。同处中国NEVs生态圈内，雷军深谙，圈内你好，我好，大家才好，这是合则兴，和为贵之中华天人合一的思维逻辑。同时，雷军发文还称，目前小米SU7的产能和交付速度正在快速提升，标准版和Max  已经提前交付。中国新能源汽车销量增长迅速应该说，以新能源汽车为领头羊的中国新三样“NEVS、锂电池、光伏”已经承接房地产业，成为中国经济继续高飞的旗手。自2012年至2022年，中国新能源汽车销量从1.28万辆增长至688.7万辆，实现了跨越式发展。2022年中国新能源汽车销量达到688.7万辆，同比增长93.4%。而在2023年1-11月，中国新能源汽车销量达到830.4万辆，同比增长36.7%。其中，11月份的销量为102.6万辆，创下历史新高，同比增长30%。数据显示， 2024年4月上半月我国新能源汽车零售渗透率达到了 50.39%，达到历史新高。如此的成绩，会是新质生产力推动新能源汽车业高飞猛进时，美国财长耶伦所说的产能过剩吗？一言以蔽之，中国引导了人类第三次智能革命（第一次是英国工业革命、第二次是美国信息革命），华为与小米，皆是该革命中的弄潮儿，互相帮衬，兄弟齐心，其利断金。雷军回应智界 S7【截胡】小米 SU7 订单所言，是我中华在新质生产力推动下，新能源汽车圈内企业良性竞争中的外溢现象。国内大咖互动竞争，实惠国人。而国人消费旺，则必然反哺华为小米技术更新换代，推动其成品大卖世界，赚取全球的利润，不亦大家乐乎！",
        "voteup_count": 2,
        "updated_time": "2024-04-22 20:05:02",
        "question_id": 653749824,
        "user_id": "dd11df23ede6accc19a7c242ee79b42f"
    },
    {
        "answer_id": 3475223119,
        "content": "如何看待赛力斯问界M5高速故障全车瘫痪，连双闪都打不开？雷总是我非常敬佩的人，无论是写代码，经商，还是胸怀，为人，各个方面都是顶尖水平，唯一短板他自己也吐槽过，说英语是武大垫底水平，大家不能以他为例子去质疑武大学子。就这么诚恳低调地吐槽自己，反而让人觉得这位大佬很可爱！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 10:26:28",
        "question_id": 653749824,
        "user_id": "73a4b24b93c8c1e271711abbfa75b814"
    },
    {
        "answer_id": 3475003198,
        "content": "雷军回应智界 S7 「截胡」小米 SU7 订单，只能说雷布斯确实懂人性懂得节约广告费营销费，简简单单的一段话不仅展示出小米汽车的格局大，而且还给小米SU7再做了一波宣传，这不是我们都看到了，从小米汽车上市爆单来说，目前我觉得小米汽车第一步战略是成功了，后续只要保持好这样的节奏，再有什么话题或者热点之类，不出半年，小米汽车会突破10万辆，20万辆，大胆些50万辆，从我身边不懂汽车的朋友就知道，开始跟我谈论小米汽车呢，还说出自己观点，现在很多人都知道小米SU7，从以前不看好的到现在都有点动心去看实车，证明出圈了！后面还需要把智能驾驶，车技系统等等各方面做好，一定不要像手机那样，出现很多问题，说实话，我之前就被小米手机伤过了，回到话题来了，我认同之前有个大佬说过的一段话，我觉得有些道理，他认为小米SU7手握这么多订单，其实也不见得是好事，前期订单多意味着产能压力大，一旦供应上供应不上，等待提车时间长，就容易引发消费者的不满。过度的订单还可能让公司过于乐观，忽视了潜在的风险，从这个角度来看，智界S7截胡部分订单，反而给了小米一个调整节奏时间+优化产能的机会。有人可能会说，智界这么做不地道，有违商业道德。但我认为商业竞争本来就是残酷的，没有永远的敌人，也没有永远的朋友。智界这么做也是某种战略，可能只是为了生存和发展。而小米作为一家成熟的企业，应该有足够的胸怀和智慧去应对这种竞争！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:57:43",
        "question_id": 653749824,
        "user_id": "191484e47597f791a050c5cb1cb12856"
    },
    {
        "answer_id": 3475021764,
        "content": "主席常说的一句话“手中有粮，心中不慌”，越是慌的人越说明他手里要没粮了。历来都是明争暗斗，某些事只能暗戳戳的做，你明着那么搞，就是连面子都不要了，等于是毁了自己。没有面子的东西，主子还会用你吗？主子不用你了，你飞那么高，得摔的多惨啊 ",
        "voteup_count": 7,
        "updated_time": "2024-04-22 21:19:32",
        "question_id": 653749824,
        "user_id": "303b5b85b1bb6ef66d01bd4fe9db7713"
    },
    {
        "answer_id": 3476225602,
        "content": "啊？意思是花粉买S7没有5000优惠，别家粉丝买S7有5000优惠？真就对自家粉丝下手最狠？这换个牌子不得被喷死。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:27:11",
        "question_id": 653749824,
        "user_id": "7e33a790527383fb0e22eb011f9c9699"
    },
    {
        "answer_id": 3475059832,
        "content": "抖音有个评论：爽文男主的对手总是被强行降智 既生大嘴何生军子。 ",
        "voteup_count": 6,
        "updated_time": "2024-04-22 21:58:11",
        "question_id": 653749824,
        "user_id": "92f71d5e7d4adefeb9e5517fbe9f18bb"
    },
    {
        "answer_id": 3475056437,
        "content": "只有极氪感觉很受伤。明明我才是最佳替补啊",
        "voteup_count": 4,
        "updated_time": "2024-04-22 21:54:44",
        "question_id": 653749824,
        "user_id": "0fe4ced88be2b0854a6e9206e8dda916"
    },
    {
        "answer_id": 3474941747,
        "content": "只能说格局，商业大佬有时候真的需要「泰山崩于前而色不变，麋鹿兴于左而目不瞬，骤然临之而不惊，无故加之而不怒」的气质，否则就和地痞流氓打架没什么区别了；如果此时雷军发文diss，其实正中下怀，有些汽车企业肯定会借此故意回复，达到蹭流量的目的，这是一种很常见的套路，只是雷总这一把属实在大气层，轻轻地将不正当的竞争化解了；这让我想起了前几天保时捷回复「保时米」的事情：保时捷中国总裁兼首席执行官柯时迈 (Michael Kirsch) 在接受中国媒体采访时谈到了小米SU7与保时捷的相似之处。他认为，好的设计普遍会有相似之处。如果此时 保时捷说小米抄袭，那作为官方可能就得拿出来证据了，毕竟保时捷肯定申请过外观专利，毕竟小米首席汽车设计师李田原曾经澄清称，SUV 7的设计从未有意模仿保时捷。他表示，他们的主要设计原则始终是让形式追随功能。保时捷的回复是高情商，小米的回复也是高情商，这都是正面案例，反面的案例就是大嘴了：在4月11日下午召开的华为鸿蒙生态春季沟通会上，华为常务董事、终端BG CEO、智能汽车解决方案BU董事长余承东宣布，智界S7汽车今日开启海量交付。会上，余承东还表示，他以前搞不懂为什么很多人开车要用手机支架，后来他明白了，是因为车导航性能不行。他强调，开华为的车，无需手机支架！虽然引得台下都发出了笑声，但是这一点就缺点儿格局，毕竟把做手机支架和导航不行联系起来实在过于牵强；作为一个普通人，真诚希望国内新能源汽车企业都去卷外观、卷设计、卷技术、卷好的营销，不要做出一些让人觉得没有格局的事情。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 19:44:20",
        "question_id": 653749824,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3474996813,
        "content": "雷总格局尽显，营销能力太强了 就是营销界的天花板。回顾雷布斯的营销史:首先是小米的饥饿营销策略，雷布斯以前通过饥饿营销的方式，成功激发了消费者用户对小米手机的期待，使小米手机迅速成为年轻人中的首选手机品牌。小米手机创造了在短短3年内成为中国市场出货量第一、全球第三的手机品牌的奇迹。然后是雷布斯的创新营销手段，在小米SU7还未上市的情况下，雷布斯通过两场发布会，利用网络和社交媒体，让全中国大街小巷都听说过了小米SU7，反正我身边的很多女性从来对车不感兴趣，但都知道小米有款车叫SU7，长得很漂亮。再就是把握用户心理，雷布斯非常擅长抓住用户心理，设计出符合用户期望的产品。他通过性价比、合作商选择和商业化策略，成功吸引了大量低收入群体，并转化为忠实用户。比如上周的车用手机支架热搜，比如之前亲自参与用户交车。最后就是雷布斯个人IP与小米形象的建设，再这两天和华为智界S7的这波流量交锋中，短短几天信息，就把个人和小米形象提升了一大截。还有之前舆论对小米汽车的反馈，雷布斯通过感恩和批评指正的态度，也与用户建立了良好的互动关系。雷布斯这样的营销能力在商业界中独树一帜，天花板级的存在，当然还有华为的余总，现如今都成了流量密码，高人是在是高明 ",
        "voteup_count": 4,
        "updated_time": "2024-04-22 20:50:04",
        "question_id": 653749824,
        "user_id": "0371ec59036f0dbb32ea49baff17fa6b"
    },
    {
        "answer_id": 3475718688,
        "content": "我觉得倒也还好吧。SU7前段时间太火了，7万锁单里面，肯定会有锁单以后又后悔的人，虽然比例应该很小。其中大概率还会存在很少一部分宁愿放弃5000块订金也不想提车的人。对于这部分订单，小米本来就拿不到，友商能补上这5000损失，把客户拿走，对三方都是好事。而且这个金额也是比较合适的，对小米而言，锁单再退单就是扰乱了生产计划，本身就造成了经济损失，这5000块就是对这个经济损失的赔偿。对用户而言，如果没有奇瑞，那这5000就是自己做错事应有的代价。对奇瑞来说，就是如果你看上了我的车，要退掉之前定的车，那感谢你的支持，对小米造成的损失，我帮你掏了。并没有说你损失5000我给你补个5000+，那就是恶意扰乱小米的生产计划了。我觉得还挺好的吧。至少这部分订单，被奇瑞拿走总比被BBA拿走好。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:19:19",
        "question_id": 653749824,
        "user_id": "5775ad9a47e2e40a77f8a225d53da6e2"
    },
    {
        "answer_id": 3478951312,
        "content": "雷总大气，要是再大气点给交付迟点的米粉每天200元补贴就好了。要是再大气点把那5000的定金给米粉退了不更好。对于智界截胡小米的订单，智界对小米不厚道，可也只是对小米不厚道。对于转投的用户还算厚道。至于转投的用户，我觉得没什么问题。消费者花自己的钱是自己的事。对于小米来说，想要留住用户。最好学一下问界，超过多长时间的交付的每天给个200的资金补贴，这些都是铁杆粉丝，值得被这样对待。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:39:33",
        "question_id": 653749824,
        "user_id": "5e197ae299a16580054c485ca1cd0d9c"
    },
    {
        "answer_id": 3475014233,
        "content": "经常喊“狼来了”，等到狼真的来了，没人关心你。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:10:58",
        "question_id": 653749824,
        "user_id": "0fc3ff56bad9d1f878181d8ee90e48f7"
    },
    {
        "answer_id": 3475395280,
        "content": "内心深处，大家都知道，即使一个车企负责人这么说了，并不会真的劝离真正的意向购车人，反倒是显得大度、大气、上档次！赚一波好感度，反而刺激了销量。但偏偏几乎没这么干的，对别的品牌都是先踩，这一对比，凸显出来雷布斯大度、大气、上档次！后面肯定有学雷布斯的，学着学着，就显得虚假了",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:18:08",
        "question_id": 653749824,
        "user_id": "ddc57af17c11c253f2ff8501481a940d"
    },
    {
        "answer_id": 3475356128,
        "content": "近日市场出现传闻，“重装上阵”的智界 S7 开始“截胡”（一说为“截和”）小米 SU7 的订单。具体来看，就是购买任意一款智界 S7，在付完尾款后，直接在车价上抵扣小米 SU7 锁单不可退的 5000 元定金。该媒体周日向四川成都一家华为授权体验店求证上述消息，工作人员称，“确实有这样的政策”。这名工作人员更称，“全国的鸿蒙智行签约门店，都能为客户申请。”据悉，自小米 SU7 上市以来，华为各大门店就已推出了这项临时政策，将持续到 5 月底。而与此同时，华为体验店、官网及其他公开渠道都未出现上述补贴政策信息。上述工作人员还表示， “一些小米 SU7 准车主由于等待提车的时间长，正考虑其他品牌，一旦客户透露出这种情况，我们会主动介绍这个优惠政策。相当于我们来弥补小米车主定金的损失。”据介绍，同一位车主只要出示锁单页面即可享受这一政策。之后无论消费者是否购买小米 SU7，都会在支付智界 S7 的尾款时减免 5000 元。据IT之家此前报道，华为常务董事、终端 BG CEO、智能汽车解决方案 BU 董事长余承东曾在上周发文称，月初发布后，智界 S7 在 14-15 日的日均大定超 1000 台，现已开启全国大规模交付，预计 4 月交付超 4500 台。小米SU7推出后，不少人在“激情下单”后遭遇了无法退定金的窘况，让友商看到了机会，积极帮助这些用户解决难题。近期汽车市场传出一则引人关注的消息，消息称智界S7正以极具竞争力的措施“截胡”小米SU7大定用户，也就是在购买任意一款智界S7时，有机会再车价中智界抵扣掉小米SU7所缴纳且不可退换的5000元定金。对此，一名华为授权体验店工作人员表示：“确实有这样的政策”，这名工作人员还表示，“全国的鸿蒙智行签约门店，都能为客户申请。”自小米SU7上市以来，华为各大门店就已经推出了这项临时政策，预计将会一直持续到5月底。此外，这名工作人员还揭示了这一策略背后的市场洞察。他表示，部分小米SU7的准车主等待提车周期较长，已经达到了6-8个月，这对很多刚需车主而言毫无疑问等待时间是过长了，在此期间很多车主已经开始转向其他品牌。一位车主表示，只要出示锁单页面，无论后续消费者是否购买小米SU7，都会在支付智界S7尾款时减免5000元。不少网友表示，这种策略为很多犹豫的用户提供了另一种选择，也能为其他着急买车的用户减少等待的时间，可以说是双赢。而对于那些“激情下单”的用户而言，智界相当于补贴为用户解决了问题，弥补了小米车主定金的损失，无论如何得到实惠的还是消费者。值得一提的是，华为智能汽车解决方案BU董事长余承东曾表示，智界S7预计4月交付超4500台，近期华为智能汽车解决方案宣布官网正式上线，近期还会有新品发布，近期或许还会有“大动作”，或许会给雷军带来不小的压力。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:49:26",
        "question_id": 653749824,
        "user_id": "d5ec192887f97fd2d982b072ff250f2a"
    },
    {
        "answer_id": 3475304595,
        "content": "格局，大气",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:58:46",
        "question_id": 653749824,
        "user_id": "71d4eb5f62c03b86a2f25a5aa8b8476f"
    },
    {
        "answer_id": 3475215967,
        "content": "确实拦不住，口头上再当会大善人",
        "voteup_count": 1,
        "updated_time": "2024-04-23 01:47:11",
        "question_id": 653749824,
        "user_id": "c09a1117d004bdb631d0169da729e442"
    },
    {
        "answer_id": 3475020967,
        "content": "雷军作为一个世界闻名的老板，看到竞争对手打价格战抢客这种行为，虽然也心里清楚自己的产能确实提得慢，要得很久，但是总得回应一下热搜嘛。怎么回？大老板肯定应该有大格局嘛！这还用说？哪怕心里恨得牙痒痒的，明面上也得摆一下大格局的气派嘛！难道说xx真是无耻，不要脸！居然用这种下三滥的手段抢我的x粉！又或者说愿意花5000大定的真x粉，是不可能投敌的，为了区区5000就投敌的，不是真x粉！这些说辞怎么看都很小气嘛，跟小孩子吵架似的。所以毫无疑问地，必须说些格局大的话，让大家看看雷总的自信和大方！上次智己标错了一个参数然后追着人家道歉的人不是我雷总，我才没有那么小心眼和格局低！",
        "voteup_count": 5,
        "updated_time": "2024-04-22 21:18:44",
        "question_id": 653749824,
        "user_id": "a395e9adf2c556cdd5f35ef4ad1cc89b"
    },
    {
        "answer_id": 3475134412,
        "content": "雷总应该开启耍猴模式，只要开放 订单可以转让，保证炒疯了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:21:27",
        "question_id": 653749824,
        "user_id": "cdf53512797a3a0f0dd62871c8a0b124"
    },
    {
        "answer_id": 3475376366,
        "content": "雷军知道 很多智界在晒太阳能现货供应所以说着急的客户可以选择这些晒太阳很久的现货车",
        "voteup_count": 6,
        "updated_time": "2024-04-23 09:05:12",
        "question_id": 653749824,
        "user_id": "ccee583a949aa11ed467d6942469a5cd"
    },
    {
        "answer_id": 3475251781,
        "content": "可以看出来雷军的情商确实很高，而且还很会营造自我形象。既然无法阻止那些想要换车的客户，与其委婉挽留，还不如大大方方的推荐，只能说这一波，雷总赢麻了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 05:39:25",
        "question_id": 653749824,
        "user_id": "007f9e9a25aafad6a6200dc83525911b"
    },
    {
        "answer_id": 3474988038,
        "content": "现在在看刘强东那句∶“不要和雷军比营销。”果然没有毛病！雷军的回答确实可以拿满分，即给了截胡订单的同行上课了，也给有同样想法的同行敲响警钟，还随便把小米汽车又一次推上热搜（还提到了产量增加了。）。商场如战场，无非是见招拆招罢了，虽然撬别人的客户不大上台面，可能换来销量能实现盈利，活下去比体面重要。自古就是∶“胜者为王，败者寇。”其实大家心里都很清楚，那些忠实的客户，是不会被抢走的。那些可买可不买的客户，即使没有同行“截胡”，也不一定留的住。小米SU7上市27分钟大定50000台，现在还都是排单制造，据说部分订单需要半年以后提车，就是这样订单量还在每天增加，看看小米SU7二手车价格，和之前小米手机一样，二手比新的还贵。关键还有人买，哪个同行能受得了？这样让哪个同行不慌？理想∶暂时没有能对标的车型，暂时不用慌。小鹏∶对P7的影响很大，标准的对标车型。蔚来∶对ET5的影响也很大，毕竟小米SU7性价比更高。特斯拉∶直接不慌，毕竟不管那个品牌的发布会都会，给特斯拉打波广告。比亚迪∶售后服务网店多，硬实力还在，车系比较全，不靠单一车型打市场。论营销雷军确实厉害，造车硬实力也很关键。看看硬实力最强的五菱，推出啥车基本啥车都能“火”一把。这和其全国拥有众多的服务网点密不可分。小米手机时，小米整合了很多有维修经验的师傅，推出了售后网点。在大城市推出小米之家，后面慢慢小米之家覆盖全国。形成了线下和线上销售渠道，以及遍布各个城市的售后服务网点。而小米汽车作为一个大件，售后服务也是客户选择车型很重要的一个点。这也是除了营销以外最重要的一环。静静的看着小米汽车如何布局吧，毕竟有小米手机的前车之鉴，估计售后网点也会很快建立起来。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 20:39:50",
        "question_id": 653749824,
        "user_id": "b828b70dd4a3944f2ddc98eb0414d78a"
    },
    {
        "answer_id": 3476685167,
        "content": "只能说，米粉的思维我是佩服的，你如果说是船夫哥说这种话我信，毕竟一个年销量300万的巨头，而且电池都是自己搞的，结果是雷总说这个话就有点意思了，作为一个新入场的车企，个个都巴不得前期拉满产能交车打好口碑，有做得好的例子也有做不好的例子，都能供雷总参考的，结果参考作业的就得出这种结论啊？你要说新工厂，智界S7也有产能问题啊，但是别人直接给老车主发钱留客户啊，雷总倒好，直接把客户推到友商那里去，生怕自己的产能拉满，小米的品牌效应要是这么厉害的话，手机圈早就拳打苹果，脚踢华为了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:18:40",
        "question_id": 653749824,
        "user_id": "d835902e7ff6433d5fea61f8710c1105"
    },
    {
        "answer_id": 3475904984,
        "content": "从几个方面分析吧。1.雷军格局大，这个没啥问题。2.结合之前的新闻，小米造车每辆车亏损6800多盖世汽车：每卖一辆车亏6800：花旗估计小米汽车2024造车业务亏41亿元这叫什么，这叫减少亏损，净挣定金。一来一回，每辆车挣钱11800。还是友商买单的。赢麻了好不好。3.比较实际的。大部分米黑，除了收钱的，大部分都是买过小米产品的。拿着小米的车和别的车各种对比，早晚有不如人家的时候。尤其是……你在A厂下了订单交了定金，还没到货，你去B厂看车，发现B更好，但是A定金不能退。等A厂的车到手了之后，再对比B厂的车。A厂的车发出个声音都是错。所以，与其到时候被喷，还不如趁早切割。提纯自己的粉丝不好吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:54:45",
        "question_id": 653749824,
        "user_id": "64c3a857258673a8e12b376522f33ed3"
    },
    {
        "answer_id": 3474979567,
        "content": "雷军回应智界 S7 「截胡」小米 SU7 订单：若用户实在着急，国内新能源汽车都不错。我想说，雷总，还是您的格局大，不争一时得失。接下来，针对这个话题，分享几点看法：下午看到新闻，说华为智界为了“截胡”小米的订单，拿出5000元现金补贴给下了小米SU7订单的车主时，第一感觉就是华为智界销售团队的做法有点“不太讲究”了，但是商业竞争就是这样，非常残酷。如果雷总在回复时，跟华为智界团队硬刚，显然不是最明智的选择，毕竟，是小米的产能没有跟上销售订单的速度在先，才让华为智界团队钻了空子。而雷总大气的回复，确实是令人佩服，而且，有很多在犹豫的车主，可能因为雷军的回复，又继续回到了小米阵营。这种以柔克刚的打法，一方面承认了自己产能不足的问题，他理解消费者在购买新能源汽车时可能会因为等待时间过长而感到着急，让用户久等了；另一方面，又提出如果大家等得着急，就选择其他品牌。而且大家注意，雷军并没有只推荐智界，而是给出了几个选项，也间接促进了整个新能源汽车市场的发展。斗胆猜测，没准任正非老爷子看到这个新闻，或许还会把华为智界团队喊过去训话呢，确实非大企业的做法。当然，还有一种可能，华为智界和小米SU7这一来二去的回复，对我们而言是看热闹，但是又不失为一次非常好的品牌宣传推广，就看两家企业怎么利用了。图源网络，侵权删除。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:29:22",
        "question_id": 653749824,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3474967619,
        "content": "表面功夫罢了，背后该咋争咋争雷军现在是有身份的好好先生，早就不下场开团了以前的开团急先锋卢伟冰也熄火了要开团由手下的产品经理和KOL开冲但作为消费者，我巴不得各车企像六七年前的手机行业那样互相开呛，最好线下约架。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 20:14:52",
        "question_id": 653749824,
        "user_id": "39051c77082215071e293b8da056d606"
    },
    {
        "answer_id": 3475868241,
        "content": "雷总白嫖5000，智界获得客户，真正受伤的只有智界铁粉",
        "voteup_count": 3,
        "updated_time": "2024-04-23 15:25:30",
        "question_id": 653749824,
        "user_id": "56e4c56a5e91143117ecf0a20daf961c"
    },
    {
        "answer_id": 3475010152,
        "content": "说得再漂亮还是不退定金，哈哈",
        "voteup_count": 2,
        "updated_time": "2024-04-22 21:06:13",
        "question_id": 653749824,
        "user_id": "aec38bb6deb853a4338c04271fc6078e"
    },
    {
        "answer_id": 3475094789,
        "content": "雷军总是善于制造话题营销手段了得！免费广告一波一波其他车企还要不要活？",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:36:39",
        "question_id": 653749824,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3475012241,
        "content": "可以，可以！不亏是营销大师。雷老板的这种回应显示了他在竞争激烈的市场中的开放态度，同时也反映出他对自家产品的自信。他站在如何更好地满足消费者的需求立场上思考，而不是单纯地维护自己品牌的利益。这种策略不仅有助于维护小米的品牌形象，还可能促进整个行业的发展。2023年，中国新能源汽车的产销量均突破了900万辆，市场占有率超过30%。这表明新能源汽车产业仍然在快速增长，朝着年销千万量级迈进。据预测，2024年中国新能源乘用车销量将达到1119万辆，同比增长27%，市场渗透率达到42.7% 。中国新能源汽车行业正在向高端化、智能化和自主化方向发展。众多新车型和技术的推出，如理想 MEGA、小鹏 X9、华为系问界 M9 和智界 S7、零跑 C10、比亚迪海狮 07 和方程豹豹 5，都是20万元甚至30万元以上的车型，主打自动驾驶和高级辅助驾驶功能 等等。怎么才能冲出重围？例如雷老板这样站在消费者的需求立场上考虑。又例如：在电池技术、电机效率、电控系统、自动驾驶和智能网联等方面进行持续创新，以求在性能、安全、续航里程等方面获得竞争优势。针对不同消费者群体推出多样化车型，包括轿车、SUV、MPV等，以及不同价格区间的产品，以满足市场的多样化需求。建立广泛且高效的销售和服务网络等等。这些都是提升客户满意度和忠诚度重要因素。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:17:01",
        "question_id": 653749824,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3475323241,
        "content": "这也是新形势下的一个显著特征，只要很难获得国外的增量市场，那么就得在国内的存量市场进行激烈的内卷这个趋势值得重视，一旦今后外部市场的逐渐脱钩，那么很多行业在存量市场的激烈内卷基本是必然，对于普通人要做好超额付出的准备",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:19:46",
        "question_id": 653749824,
        "user_id": "cb2f54774d1b52ca246925ad1cd13004"
    },
    {
        "answer_id": 3476608984,
        "content": "本身产能不够就会有等不及弃单的，这事儿发生在其他厂商身上不是一次两次了。报销定金的事别的厂商也干过。5k，这可是净赚，是纯利啊，满足吧，毕竟su7可是赔钱卖的。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 09:24:52",
        "question_id": 653749824,
        "user_id": "3bb3e809b2862b57b6a23c657e4198f7"
    },
    {
        "answer_id": 3474909886,
        "content": "雷军回应智界S7“截胡”小米SU7订单的事情，真的让我看到了一个企业家的大气和格局。对于用户来说，能有个实实在在关心大家需求的CEO，这本身就是件很让人安心的事情。小米SU7的产能和交付速度正在快速提升，这是雷军给所有关注小米、等待提车用户的一个明确答复。他没有回避问题，也没有找借口，而是直接告诉大家，我们正在努力，请大家稍安勿躁。这种坦诚和务实，真的很让人佩服。而对于那些实在着急购车的用户，雷军也是给出了非常中肯的建议：国内新能源汽车都不错，可以考虑其他品牌。他没有强行推销小米SU7，而是站在用户的角度，为大家提供了更多的选择。这种为用户着想的态度，真的很值得点赞。当然，智界S7的“截胡”行为，也从一个侧面反映了新能源汽车市场的激烈竞争。智界为了争取订单，拿出了5000元现金补贴的优惠政策，这无疑对那些已经下了小米SU7订单的车主们来说是个不小的诱惑。但我想说的是，购车毕竟是一件大事，不能仅仅因为一点优惠就轻易改变选择。毕竟，每个品牌都有自己的特点和优势，选择哪个品牌，还是要根据自己的实际需求和喜好来决定。华为门店推出的这项临时政策，也说明了市场竞争的激烈程度。不过，这也正是市场的魅力所在。竞争可以推动品牌不断进步，为消费者带来更好的产品和服务。总之，雷军的回应让我看到了小米的大气和格局，也让我更加期待小米SU7的未来表现。而智界S7和华为门店的举措，也让我看到了新能源汽车市场的活力和潜力。相信在不久的将来，我们一定能看到更多优秀的新能源汽车品牌和产品涌现出来。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:08:57",
        "question_id": 653749824,
        "user_id": "27160ed1f4578162a08c3519a463896e"
    },
    {
        "answer_id": 3477254735,
        "content": "以退为进, 客户真的要退单, 怎么说他们都会退但是有意向的,起心动念的,有可能因为这一招留下来. ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:02:44",
        "question_id": 653749824,
        "user_id": "d48df4eed6918743e7831715a736da1d"
    },
    {
        "answer_id": 3475048697,
        "content": "主动宣传友商胜于被动流失订单。当雷总以这样一种人畜无害的形象出现时，无论是于友商还是于消费者，他都赢了。大道至简，企业经营的关键要赢得消费者的信任。雷总：我承认我为自己而战，但是我也可以不止为我自己而战。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 21:47:07",
        "question_id": 653749824,
        "user_id": "e9d57f5638c3533c32e993f8b58fb56c"
    },
    {
        "answer_id": 3475065296,
        "content": "华为赚销量，小米赚订金，大家都有美好的未来。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:03:38",
        "question_id": 653749824,
        "user_id": "894ef4bb8fadb734d5ee06666c6edefb"
    },
    {
        "answer_id": 3475528148,
        "content": "雷总这格局，不得不说，牛高下立判",
        "voteup_count": 6,
        "updated_time": "2024-04-23 10:49:14",
        "question_id": 653749824,
        "user_id": "5f21b947c71bb2b027f8af90f3d5f005"
    },
    {
        "answer_id": 3475454536,
        "content": "“现在没货，要不你上别家看看吧。”（这类话），中关村卖配件的都这么说，因为他不说你也会这么做，这叫顺水人情",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:59:49",
        "question_id": 653749824,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3475010631,
        "content": "1.智能电动轿跑。现在只有小米SU7，对于特定用户就是唯一选择。2.对于需要一辆电动轿车的用户。反正su7产能受限，留也留不住。剩下产能留给对应的用户也是双赢。3.电动车的选择多也代表电动车成熟了，多个品牌才能唱戏嘛。4.潜台词：大家别买油车了。都买电车吧，尤其是纯电轿车。总之，现在电车依然是绝对增量市场，还有大把的用户可以发掘。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:06:48",
        "question_id": 653749824,
        "user_id": "fb6e8865e4a49ab4275c19a5b7bee1e9"
    },
    {
        "answer_id": 3476686210,
        "content": "不问原因，只看结果，雷军的这个回复很拉好感，很有格局。客观上小米汽车的现在半年的交付时间确实比较长，面对因为交付时间长导致的潜在用户流失风险，小米除了加工加点赶交付也没有太好的办法，即使如业界的超过一定期限给用户补贴的方法对用户体验也不是很好，在车不愁卖的时候还要再花钱也很冤枉。所以雷军就算做个顺水人情，要是有摇摆的着急用车的用户，你们可以选其他，实际受影响的可能不多。另外，可以看出，这几年小米冲击高端后，雷军的发言也越来越注意公众形象和影响。对比5年前发布会上自由发挥的风格，收敛了很多反观智界的这个操作，有蹭热度的嫌疑，而且不讨好。这个操作比前面智己的好一点，也不多。一个是让已经购买智界的用户感觉自己这个真爱被嫌弃，反而要去跪舔那个摇摆的渣男。也会让人觉得就是捡小米吃剩的，给潜在客户的感受很不好。因为这两个原因，实际能截胡的用户估计还是有限，主要还是拉高了热度，不然有多少人知道这个智界，和这个车型呢。不过，车企通过这种方式砸钱去抢哪些摇摆用户，也不是什么上不得台面的事儿，因为摇摆客户是客观存在的。只是智界这个操作针对性太强，如果智界把这个补贴范围扩大一些，比如把雷军列的那些车型都包括进去，效果会更好。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:19:19",
        "question_id": 653749824,
        "user_id": "2d7636f61824a9d244a4cd46128e6040"
    },
    {
        "answer_id": 3476741582,
        "content": "大气!",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:56:36",
        "question_id": 653749824,
        "user_id": "d4d5e336e6ae6f2d9b275e8b5509d481"
    },
    {
        "answer_id": 3475764497,
        "content": "评论里面很多人都赞雷军的格局，当然也有人说这是车圈基操，智界这么做没什么好指责的，光明正大嘛。拿小米的产量来说事，绝对是最正确的事情，因为确实没有那么快交车，如果所有后面要发布新车的企业都这么说，就说雷总的车卖的太好了，我们很高兴，这说明中国智能汽车市场非常成熟，但是雷总的产量没那么快起来，大家也来买我的车吧，有大定的我给你补贴大定定金，那是不是很和谐呢。增量市场，大家都有肉吃，就不要逮着对方去咬了，一起把新能源车做到一千万辆，那将是一个伟大的时代，对于我国碳排放达标将是巨大的推动，大家一起使劲呀。最后，希望有一天，小米也这么做的时候，大家不要说他没格局，希望评论里面那些说不会怪责小米的人，也能真的说基操而已。“我的丰功伟绩值得浇筑于青铜器上，铭刻于大理石上，镌于木板上，永世长存。等我的事迹在世上流传之时，幸福之时代和幸福之世纪亦即到来。”所有的造车人，所有的消费者，都是时代的英雄。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:01:37",
        "question_id": 653749824,
        "user_id": "9f3288f486fb22b17d6449787ab0e115"
    },
    {
        "answer_id": 3475344225,
        "content": "我只能说最了解你的人不一定是亲近的人，而是讨厌你的人。很多冖粉都在夸雷总的格局和谦逊可我觉得，这反而是苏7特别危险的信号，自家人知自家事，只能说苏7确实不行也不知道能干多久，所以冖总才能做到这么谦虚，但凡真要做下去以及真的有一些行业优势，那必然是另一种不服就干的话风。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:39:17",
        "question_id": 653749824,
        "user_id": "f524ff02f7730890d6be31a33b189317"
    },
    {
        "answer_id": 3476223314,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:13:43",
        "question_id": 653749824,
        "user_id": "2eaa20a14c66c7206d188c6d0e65f935"
    },
    {
        "answer_id": 3475095449,
        "content": "回应的有风度，做的有格局，可到头来还是被说这是营销，雷不群，看来还是我们智界的操作是实力强，真性情了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:37:24",
        "question_id": 653749824,
        "user_id": "efadaf846534c1f77076cb92fa3171d0"
    },
    {
        "answer_id": 3475582199,
        "content": "事件背景近期，小米集团董事长雷军在微博上回应了关于智界S7「截胡」小米SU7订单的情况。他表示，小米SU7的产能和交付速度正在快速提升，标准版和Max版本已经提前交付。如果用户实在着急购车，可以考虑国内的其他新能源汽车，如智界S7、蔚来ET5、小鹏P7系列等。分析评价雷军的这一回应显示出了小米对于自身产品的自信，同时也表达了对国内新能源汽车行业的认可和支持。他推荐用户在等待小米SU7的过程中，可以考虑其他国内的新能源汽车品牌，这不仅体现了小米对消费者的关心，也反映出国内新能源汽车市场的竞争态势。从商业角度来看，雷军的这一表态可以被视为一种策略。一方面，它可以帮助缓解因小米SU7交付延迟而产生的消费者不满情绪；另一方面，通过推荐其他品牌，小米也在无形中扩大了自己的影响力，有助于在新能源汽车市场中占据一席之地。总的来说，雷军的这一回应既展现了小米作为企业的责任感和担当，也反映了国内新能源汽车市场竞争的激烈程度。同时，这也提醒了消费者在选择新能源汽车时，除了关注品牌之外，还需要考虑到自己的实际需求和市场环境的变化。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:22:25",
        "question_id": 653749824,
        "user_id": "0f07a11020974ac210741c59119e8de0"
    },
    {
        "answer_id": 3475617471,
        "content": "是不是可以这么理解，智界愿意出5000元给想买小米的用户让他们买智界？那么问题来了，智界愿意在现有首销权益基础上给大定了智界的用户5000的优惠吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:45:52",
        "question_id": 653749824,
        "user_id": "71b28c16e2cc08df6dcaa4dc7317cf7e"
    },
    {
        "answer_id": 3475384315,
        "content": "其实在华为眼里智能汽车唯一的对手就是小米！搞生态链是小米华为的方向，也是智驾的方向。该说不说，华为这是给小米下死手，我倒是觉得，不管从消费者角度，还是国家统筹考虑，都不希望华为一家独大。目前在国内，唯一能跟华为全方位竞争的只有小米。还有就是任老总讲格局，但是手下人为干掉竞争对手不折手断已经不是一年两年了，多少有点又当又立",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:10:35",
        "question_id": 653749824,
        "user_id": "5bd4785322100b154ee7e897444b347e"
    },
    {
        "answer_id": 3475222135,
        "content": "曾经有位东哥反复强调，不要跟雷子比营销！！！结果这边兄弟大大方方给雷子机会展示自己的营销手段。。。。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 02:11:01",
        "question_id": 653749824,
        "user_id": "0b6eec526a00bf5bf7f1e19ef16538de"
    },
    {
        "answer_id": 3475089560,
        "content": "雷军是看透了，能退定金的就不是小米SU7的用户，是不知道哪里来的水军。为了装比，为了完成KPI，也是够拼的。反正小米怎么的也割了这波水军5000块，你爱退不退，哈哈。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 22:04:38",
        "question_id": 653749824,
        "user_id": "6a9c3b467099e10cac9cd6099bb60cc7"
    },
    {
        "answer_id": 3475412562,
        "content": "企业家的格局这块我就不多说了，大家高下立判。可是更重要的是小米、雷总为什么有这个底气来展现这样的格局？他就不怕吗？小米真的不怕，小米告诉你什么叫恃宠而骄！底气之一：北京市政府强力背书，投入重磅资源！国产新能源、新品牌主机厂，包括央企、国企、蔚小理，有一个算一个，哪一个大规模、大范围的上过央视？从雷总到小米汽车、从小米汽车到小米汽车核心技术、从小米汽车核心技术到小米汽车工厂，挨个介绍，各类平台密集报道。CCTV专访雷军CCTV-新闻联播报道小米汽车央视新闻微博平台报道小米汽车工厂底气之二：米粉粘性极强！小米做产品算是用心的。他的产品质量可能不是最好的，功能可能不是最强大的，但是价格绝对是最有吸引力的，用老百姓的话说就是性价比极高！更何况，现在小米走的路线还是提升品质和功能的情况下，继续保持性价比！所以从小米品牌的手机产品就可以看到，米粉的品牌粘性是最高的，远超华为、苹果。小米的客户粘性得益于其高性价比的产品策略、持续的技术创新、以及强大的用户社区参与度。小米通过高配低价的产品定位吸引消费者，同时不断采用市场上最新技术，满足追求新功能新技术的用户需求。小米还注重与用户的互动，让用户参与到产品的研发过程中，这种参与感增强了用户对品牌的忠诚度。小米还实施了双品牌策略，Redmi系列主打极致性价比，而小米品牌则通过不同系列精准定位不同客户群体，实现高端化和差异化，这进一步提升了用户粘性和品牌美誉度。最后，小米海量用户和品牌商数据的生态形成壁垒，长期变现空间广阔，而汽车这个“大件”成为小米品牌最好的变现空间。所以雷总不怕友商抢单，一方面是他得到多少关注和支持他自己心里最有数，另一方面，米粉是什么粘性他更是心里最有数！",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:30:04",
        "question_id": 653749824,
        "user_id": "047677383276d627dc947f75f33ea696"
    },
    {
        "answer_id": 3475425679,
        "content": "很简单的一件逻辑 ： 小米赚5000 友商拿订单。。消费者 终究是韭菜 。对于说 小米有格局的。 友商商业竞争手段下作的群体 都是被降智的！没事看看某些平台推的一些段子： 100块钱买个棒棒糖  中途喊 有零钱 。然后把100块钱退回自己手上，拿100块棒棒糖 换几包薯片一模一样！整件事情当中  这5000块钱 消费者是实打实出掉的！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:39:10",
        "question_id": 653749824,
        "user_id": "a056011aa2f6290472f0ee76aedf7380"
    },
    {
        "answer_id": 3474982627,
        "content": "虽然家里小米的东西买回家从来没有用了超过2个月不坏的，但是雷总的格局是真的大。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 16:03:16",
        "question_id": 653749824,
        "user_id": "4409861fcb25d5734f85ebd6a8a933a7"
    },
    {
        "answer_id": 3475044082,
        "content": "这才是格局",
        "voteup_count": 2,
        "updated_time": "2024-04-22 21:42:43",
        "question_id": 653749824,
        "user_id": "7588778204889e80038ec9e71804f973"
    },
    {
        "answer_id": 3475087676,
        "content": "华为近日推出了一项引人注目的营销活动：针对小米SU7订单的车主提供购买智界S7可减免5000元的优惠。这一策略不仅成功吸引了众多消费者的目光，更在业界引发了对这两大科技巨头争夺市场份额的热烈讨论。作为全球领先的科技公司，华为一直在智能设备和新能源汽车领域积极布局。而小米，同样作为科技行业的巨头，其最新推出的小米SU7无疑在市场上引起了轰动。因此，华为的这次“截胡”行动可以看作是一次直接的市场反击，目的是吸引潜在购车者的注意力，并借此提升自家产品智界S7的销售。这种看似对消费者有利的优惠措施是否真的如其表面上看起来那样美好呢？我们可以从多个角度对此进行深入分析。对于消费者而言，这无疑是一个诱人的优惠。毕竟，能够以更低的价格购买到高性能的汽车，无疑是大多数消费者的心愿。然而，我们也需要警惕其中可能存在的营销噱头。在享受优惠的同时，消费者应该仔细比较两款汽车的性能、服务以及后续的保养成本等因素，避免因为一时的优惠而忽视了长远的消费体验。对于市场而言，华为此举可能会进一步加剧两大品牌之间的竞争。一方面，这可能会促使小米采取相应的市场策略来保持其产品的竞争力；另一方面，其他汽车制造商也可能会受到压力，被迫提高自己的优惠力度或改进产品性能以吸引消费者。这一现象也反映了当前科技市场的激烈竞争态势。随着科技的不断进步和消费者需求的多样化，各大公司都在试图通过各种手段来占据更多的市场份额。这种竞争不仅仅是在产品质量上的竞争，更体现在市场营销策略上的竞争。华为此次的营销行为既为购车者提供了实际的利益，又在一定程度上刺激了市场竞争，有助于推动整个行业的发展。但同时，我们也应理性看待这一现象，透过表面的优惠看到背后的市场竞争本质，从而做出更为明智的消费决策。而作为消费者，我们也应保持清醒的头脑，不被表面的优惠所迷惑，选择最适合自己，最具有性价比的产品。在这个信息爆炸的时代，只有充分了解市场，才能做出最符合自己利益的决策。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:28:28",
        "question_id": 653749824,
        "user_id": "4ea7786d25f511155fb1a9fd9e443648"
    },
    {
        "answer_id": 3475189424,
        "content": "看得出来，有多少订单做多少车的模式，成本应该可以降到最低雷军高情商，会讲话，笑的又好看，还幽默建议卷出国际，做大做强，企业好，人民就业才好。能帮助百姓的企业家才是良心企业家。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 00:38:59",
        "question_id": 653749824,
        "user_id": "3a148be0fe70ef8638b8061987e01f5d"
    },
    {
        "answer_id": 3475006518,
        "content": "企业家和资本家还是有区别的！",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:01:45",
        "question_id": 653749824,
        "user_id": "82f0524531746c256745f43122cf519c"
    },
    {
        "answer_id": 3475582142,
        "content": "甭管车怎么样，雷军的态度倒是一直都很谦逊。至于车的质量，看全年数据就好，目前来看，只要没有重大缺陷，有可能占据全年c级轿跑的第一。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:22:21",
        "question_id": 653749824,
        "user_id": "44df683025a8f6485ac68399ec12801f"
    },
    {
        "answer_id": 3475411860,
        "content": "5000块这事真败好感，恶性竞争了属于是，滤镜越来越少了，有意思嘛",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:29:35",
        "question_id": 653749824,
        "user_id": "35b6f3f44460225e294d77bb970a716c"
    },
    {
        "answer_id": 3475028814,
        "content": "雷总白赚5000，挺好的",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:27:46",
        "question_id": 653749824,
        "user_id": "ea7f3abb0391bb334245e2dab4ddd75d"
    },
    {
        "answer_id": 3475400804,
        "content": "雷军的回应就像是在和消费者们聊天，他用一种很开放的态度告诉大家，“如果你们着急想要新车，不妨看看国内其他品牌的新能源汽车，有很多优质的选择哦。” 这种做法显得非常大度，同时也透露出他对整个新能源汽车行业的一种信心。他似乎在说，虽然小米SU7可能暂时买不到，但并不意味着你就没有别的好选择了。市场上那么多品牌，总有一款适合你。这背后反映的是市场竞争的残酷现实。新能源汽车市场正在快速增长，各家厂商都在使出浑身解数争夺那些潜在的客户。这种竞争对消费者来说绝对是好事，因为它意味着更多的选择和更激烈的创新竞争，从而带来更好的产品和服务。你可以按照自己的需求去挑选，无论是续航里程、智能化程度还是性价比，总有一款车能满足你的期待。同时，这也显示了中国新能源汽车市场的多样性和成熟度。雷军提到“国内新能源汽车都不错”，这不仅是对行业内其他竞争对手的一种肯定，也是对中国汽车行业自主创新能力的认可。他好像在暗示，尽管小米汽车有其独特之处，但市场上的其他车辆同样拥有高性能和高品质，能够满足不同消费者的需求。而对于小米自己来说，这起事件也许是一个反思的契机。在如此竞争激烈的环境中，如何保持品牌的吸引力，如何确保顾客的忠诚度，这些都是需要认真考虑的问题。雷军的回应让人感觉到他对自家产品的信心，同时也传达了小米愿意与其他品牌公平竞争，共同推动行业进步的积极态度。总之，这次的事件向我们展示了一个多赢的局面：消费者的选择更加丰富了，企业之间的健康竞争推动了技术的发展，而整个新能源汽车行业的繁荣也为环保和可持续发展做出了贡献。雷军的这番回应，不仅体现了他的个人风格和对市场的深刻理解，也给其他企业树立了一个应对市场竞争的榜样。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:21:48",
        "question_id": 653749824,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3474971021,
        "content": "《华为“截胡”小米，用小米SU7订单买智界S7，华为门店：减免5000元》可不可以理解为，华为的粉丝忠实用户，没有这5000减免花粉要比米粉多花5000块？小米本来卖一台亏一台，这下好了，5000成了纯利润资敌5000，自损5000？",
        "voteup_count": 2,
        "updated_time": "2024-04-22 21:21:36",
        "question_id": 653749824,
        "user_id": "0f6c18eb693fb4c02d661acc3ecba24e"
    },
    {
        "answer_id": 3475100626,
        "content": "双方这是你来我往，好不热闹。2024这一整年，su7估计都是顶流。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:42:53",
        "question_id": 653749824,
        "user_id": "3b3163c7e54bfbddfe174ffcabd36279"
    },
    {
        "answer_id": 3475013234,
        "content": "新势力会营销，传统车企得学学了！",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:09:52",
        "question_id": 653749824,
        "user_id": "70f2936eca3650f7459ced921107ed44"
    },
    {
        "answer_id": 3475745472,
        "content": "这波回应即体现了格局，又营销自己，乃是双赢之举！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:44:45",
        "question_id": 653749824,
        "user_id": "8f9322cadd9ea99435c203faae9fd537"
    },
    {
        "answer_id": 3475570747,
        "content": "智界一个内置etc都卖500块的车，补偿你5000又能怎么样，早晚能收割回来的",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:15:22",
        "question_id": 653749824,
        "user_id": "a5612e41e3ae5089e2dac15a9b9dcb2d"
    },
    {
        "answer_id": 3475824807,
        "content": "小米汽车是小米的拐点之战。小米营收在3000亿徘徊了2，3年。证明了在手机这个十万亿市场里小米仅靠手机，体量撑死也就3000亿。而汽车是另一个十万亿甚至百万亿市场，对于小米来说，有足够想象的空间。小米手机+iot+小米汽车+互联网服务，这才是小米万物互联的究极进化完全体。针对小米未来5年的发展，做以下预测：2024年，小米手机销量1.6～1.8亿，玄戒芯片面世，汽车交付10万辆，增加营收250亿，同时小米汽车带动小米周边，预计2024年，小米集团营收突破4000亿大关，净利润375亿（小米汽车收支平衡），市值突破1000亿美金。2025年，小米su7 fe搭载v8s和小米suv同时发布，小米su72025改款销量突破15万，小米suv销量突破25万，预计增加1000亿营收，25年小米营收突破5000亿，净利润达500亿，市值突破1500亿美金。2026年，小米发部mpv，同年，小米汽车经天津港出海欧总韩国日本。小米轿车，suv，同步海外发布，轿车销量达30万，suv达50万，汽车营收突破2000亿，小米手机业务稳定4500亿，营收6500亿 净利润700亿，市值突破2000亿美金。2027年，小米超跑发布，小米汽车营收突破3000亿，小米手机业务5000亿，总营收8000亿，净利润1000亿，市值突破3000亿美金。2028年，小米汽车营收4000亿，小米手机业务5000亿，总营收9000亿，净利润1000亿，市值突破5000亿美金。2029年，小米汽车营收突破6000亿，小米手机营收6000亿，总共收12000亿，净利润1500亿，市值突破8000亿美金。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 14:51:34",
        "question_id": 653749824,
        "user_id": "942907cdd8dfe7fa3dc75b6a4d4d9492"
    },
    {
        "answer_id": 3475305358,
        "content": "车哪个好不好说，人哪个大气点至少面子上过得去肯定很明确。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 07:59:47",
        "question_id": 653749824,
        "user_id": "76edc2cad5d1f3898bf4db89bc0b3192"
    },
    {
        "answer_id": 3475012344,
        "content": "格局啊这就是格局我有钱了一定支持雷总小米还有红米让我体验高科技华为有个毛线",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:08:45",
        "question_id": 653749824,
        "user_id": "584d5335cdc28ffa1a691b5a283724c1"
    },
    {
        "answer_id": 3475436936,
        "content": "雷军在回应智界S7“截胡”小米SU7订单事件时表示，若用户实在着急，国内新能源汽车都有不错的选择。这一回应既展现了雷军的务实态度，也凸显了他对新能源汽车市场的深入理解和积极心态。首先，雷军的回应体现了对消费者需求的关注。他理解消费者在购买新能源汽车时可能面临的种种考虑和困惑，尤其是在面临订单被其他品牌“截胡”的情况下。因此，他建议消费者可以考虑国内其他优秀的新能源汽车品牌，以满足自己的购车需求。其次，雷军的回应也展现了他对新能源汽车市场的深刻认识。他明白新能源汽车市场的竞争日益激烈，各品牌之间既有合作也有竞争。智界S7的“截胡”行为虽然可能对小米SU7的订单造成一定影响，但并不能改变新能源汽车市场整体向好的发展趋势。因此，他建议消费者可以从更广阔的视角来选择适合自己的新能源汽车产品。此外，雷军的回应还体现了他的开放和包容心态。他没有因为智界S7的“截胡”行为而表现出过多的负面情绪或攻击性言论，而是以一种平和、理性的态度来面对这一事件。这种开放和包容的心态不仅有助于缓解市场中的紧张氛围，也有利于促进整个新能源汽车行业的健康发展。综上所述，雷军在回应智界S7“截胡”小米SU7订单事件时展现出了务实、深刻和开放的态度。他的回应既关注了消费者的需求，也体现了对新能源汽车市场的深刻认识，同时展现了他的开放和包容心态。这样的回应不仅有助于提升小米汽车的品牌形象和市场竞争力，也有助于推动整个新能源汽车行业的健康发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:46:59",
        "question_id": 653749824,
        "user_id": "c8378b3812e92fe199863b441dfac1d2"
    },
    {
        "answer_id": 3475357778,
        "content": "雷总对自己的小米汽车有足够的自信，才放心大胆的去引流到其他汽车品牌，越这么说，越能增加小米汽车的好感度，可能消费者更愿意等待小米汽车。电动汽车行业竞争越来越激烈，营销方法也是层出不穷，但是作为消费者而言，只要是对消费者好的，都会支持的，毕竟受惠的是我们自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:50:44",
        "question_id": 653749824,
        "user_id": "239317155dfc399a5216eb37daec6b56"
    },
    {
        "answer_id": 3475515642,
        "content": "我来告诉你智界不好卖的原因你们先看看这些图的外观。然后你再看看小米的我承认角度肯定有影响颜值但是我可以抛开角度形状的比较我们就对比一个事情颜色，你告诉我，智界，你拿什么跟小米斗？买车不看外观，看什么？哪个更吸睛，就先看哪个，然后再看内在结果，小米内在很好啊，华为，卖个车你要搞这么商务严肃干嘛啊？你这是高贵的百万级面子车吗？这就是企业基因决定的，客户群体完全不同。智界这个设计风格，就不应该做便宜的车。压根没搞清楚，客户喜欢什么东西谁是你的客户。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:41:16",
        "question_id": 653749824,
        "user_id": "4c0bc83a5c7e95be7ae2e5592e712ed2"
    },
    {
        "answer_id": 3475308254,
        "content": "我想知道定金退不退？不退你说个**",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:03:26",
        "question_id": 653749824,
        "user_id": "69b1f579c573a0843c5cc14a98a1af35"
    },
    {
        "answer_id": 3475375921,
        "content": "又是一场没有硝烟的战争；今天早些时候，有消息传出：华为智界S7正以“截胡”方式吸引小米SU7的预定客户。只要购买任一型号的智界S7并结清尾款，消费者即可将已支付给小米SU7且不可退还的5000元定金直接折抵购车款。对此，一位华为授权体验店的工作人员证实：“确有此优惠政策存在。”期货开户咨询：（史上最全）期货入门必备知识然而，到了中午时分，华为官方发声澄清：华为并未推出此类政策，这可能是经销商或销售人员自行组织的活动，与华为公司无直接关联。今日下午，小米创始人，董事长@雷军 霸气回应：“如果您实在着急购车，国内新能源汽车都不错，比如，智界 S7、蔚来 ET5、小鹏 P7 系列等，大家也可以考虑选购！”。网友纷纷热议。许多人对华为智界S7的“截胡”行为表示不满，如：“居然真截胡，都是大品牌，我还以为是谣言，没想到是真的，这么做实在不妥。”一位忠实米粉困惑：“这算什么？竟这样抢小米汽车订单，看来小米卖得太火了，让很多人都眼红了。”同时，大量网友赞扬雷军的回应，认为其“格局大、修养高”，面对竞争不失君子风范，相比之下，某些行为则显得“太不厚道”。一些网友直指：“这次较量，小米完胜！”他们觉得，雷军的回复既保护了小米利益，又显示对国产汽车行业整体的支持，站在了道德高地。甚至有人打趣说，如此一来，华为终端BG CEO余承东以后评价自家产品时，既不能说“遥遥领先”，也不能批小米汽车，否则可能被视作贬低国产车、不爱国。另外，部分网友对华为的产品策略提出质疑，如：“华为产品一律不考虑，贴牌货还敢吹嘘遥遥领先，无论几十万还是十几万，都无法接受这种营销手段。”这类评论体现出部分消费者对华为近期市场行为的失望与反感。也有人认为:这就是一场看不见硝烟的商业战，商业战的残酷程度绝对不低于真正的战争，往往都是杀人于无形，作为普通老百姓我们看戏就好，千万不要参与其中，否则“死都不知道死怎么死”！华为智界S7抢走小米SU7部分订单的事件，引起了社会广泛热议。雷军对此事的回应展现出了宽容与睿智，得到了网民的一致点赞。这件事暴露了市场竞争中存在的一些不正当手段，也让大家更加关注企业应如何公平竞争及恪守商业道德。最后说句奇怪话，无论是小米的SU 7，还是华为的智界S7，外观都非常吸引人，也是惊人的相似，受到很多女性朋友的喜爱！如果让大家在华为与小米之间选择大家更加倾向于哪款车呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:04:56",
        "question_id": 653749824,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3475367640,
        "content": "我怎么觉得是两大车企私下联合的内幕",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:58:37",
        "question_id": 653749824,
        "user_id": "6d466f790b20785e2add65926a4ef167"
    },
    {
        "answer_id": 3476251913,
        "content": "所以我才说的，你们是都不明白。雷军会这样说，还有对自家产品有信心。对汽车行业前景有信心。对比上次张勇的直播。这才是最大的不同。会说那话是出于“嫉妒”。他压根就没觉得会有那么多的“潜在客户”。别说那些人，就连雷军在正式发售之前也是对小米汽车的订单做了很保守的估算。爽文，不是对手降智，是男主真的强。只是很多时候写手水平不高，显示不出来。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:45:02",
        "question_id": 653749824,
        "user_id": "8da7554f270f297d41728530fe7a623e"
    },
    {
        "answer_id": 3475477402,
        "content": "民不与官斗",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:15:05",
        "question_id": 653749824,
        "user_id": "6299d9f8b528c03522c1be9d9b88a521"
    },
    {
        "answer_id": 3475042111,
        "content": "格局一下子就打开了。公开宣传新能源汽车。公开为国内新能源汽车宣传。这一下子就打脸华为的行为了……",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:40:57",
        "question_id": 653749824,
        "user_id": "7289cdbb18cc52afa406d51ebe9e908a"
    },
    {
        "answer_id": 3476662747,
        "content": "我觉得钱比较实在",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:02:54",
        "question_id": 653749824,
        "user_id": "c2a64e3f38909cc8795a15b2313343fb"
    },
    {
        "answer_id": 3475459382,
        "content": "S7能不能先把车造好，就没人觉得那个驾驶座反人类麽我183,190斤，调最低那个方向盘在我肚脐眼那，想握着方向盘姿势都难受，这怎么开安徽人身高也不矮啊",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:02:52",
        "question_id": 653749824,
        "user_id": "be2cc35467fd2d240f5403b50c55a4e2"
    },
    {
        "answer_id": 3475904711,
        "content": "对su7来说，后面稍微补充点订单，今年的产能就已经满了，不需要营销了后面需要提高的就是产量和交付体验了，交付时间过长，体验肯定不会好的在这个过程中，肯定会损失一部分订单的，这个时候能顺水推舟，卖个人情当然是好事了从小米su7来看，对大类消费，综合实力在线的基础上，颜值还是很能促进销量的，智界 S7、极氪001这方面确实不如SU7这次之后，轿车估计会更加追求颜值，类似ET5T的旅行车可能将会井喷了",
        "voteup_count": 0,
        "updated_time": "2024-04-23 15:54:27",
        "question_id": 653749824,
        "user_id": "8edd57b552f7d78d7b7ff9156b8a3d85"
    },
    {
        "answer_id": 3475318568,
        "content": "只能感叹现在造谣成本真低雷军营销真厉害",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:14:51",
        "question_id": 653749824,
        "user_id": "3b3b2269e1fe793ab581e4032e143514"
    },
    {
        "answer_id": 3475792463,
        "content": "感谢邀请我这个人说话一向比较直，截胡这个事儿在任何行业其实都是司空见惯的事情，本质上之所以对方能截胡成功，归根到底还是取决于客户，当客户仔细权衡利弊后认清自己真实的需求与想法后，你车企又能怎么样呢？你可以说对方车企手段下作，但是并不违法，而且你也拿到了赔偿金，再加上米粉一直替雷总叫屈说卖车亏钱那这完全属于三赢局面啊。按照热评还有尬吹雷总格局的罗技，花粉是不是也可以高喊huawei 无敌格局自费补贴国内新能源汽车同行？事实上雷总发这种话只能体现情商高，并不能证明什么格局大。因为事实已经摆在这了，难道要怨妇发言彰显小家子气么？这样做能挽回那些改了主意的用户么？显然不能啊！作为一个企业家网红，雷总和背后的团队怎么可能会犯这种错误？命理学有句约定俗成的话，是你的跑不了，不是你的即便短暂属于你但是最终还是会离你而去的。舔狗也是一样，暂时舔到不等于完全拥有。估计有人看到这好说我是米黑了其实我本人是非常乐于看到小米汽车破圈的，因为小米打破了国人盲目崇拜某外国电车品牌的认知神话，让国产新能源在20—30万级别的价格站稳了脚跟！让更多的人对于国产新能源低价高质的无敌产品力有了全新的认识！吹一句雷神不过分。但是，过渡营销必将被反噬。不论是哪个企业，不论是哪个明星网红。没有绝对的实力，飞得越高摔得越惨！对比国内这些巨头，比如占据绝对主导权自己就是供应商的比亚迪和智架巨无霸以及信仰加持的华为系，小米当下还是太孱弱了。理性的说，掏100亿造车，只是入行的门票钱。营销再牛笔，日后还是要看产品力，注意是长期的产品力。即便特斯拉有信仰加成，也受限于贫瘠的产品数量导致其痛失插混动力以及A级车市场。就说到这吧，希望中国汽车越来越好，多宣传技术少炒作这些。对于某些互联网joker自以为聪明睿智的回复，懒得废话了，直接删除。多回一句都是侮辱ZS",
        "voteup_count": 2,
        "updated_time": "2024-04-23 16:30:28",
        "question_id": 653749824,
        "user_id": "d99b74e3ad69adf442caff6214671c5e"
    },
    {
        "answer_id": 3475370583,
        "content": "雷总这个回复，比较理性客观，谁都不得罪。毕竟消费者是在花钱买东西，想买哪个买哪个，权利在消费者身上，作为卖家也没权利绑定消费者必须买自己的产品。在某场直播中，雷总透漏出来自己的担心，以及预订数量比预期的数量翻了好几倍。第一辆车，第一次交付，压力大，也怕出问题，底气不足，换谁也一样底气不足，毕竟经验少，而造车又相当复杂，环节又特别多。当然，小米在这么几年能量产，确实不容易。目前来说预定的部分消费者不要了，反而是好事，毕竟产能不够，交付时间长。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:01:24",
        "question_id": 653749824,
        "user_id": "e348e934dd6d13a25672736b6a986160"
    },
    {
        "answer_id": 3474874077,
        "content": "挺好的，给了等不到车的锁单用户第二次机会，说到底等待时间过长的用户即使给了改单机会，但等不到了就是等不到了。熬了特别长时间后得到一辆已经略显落后的配置的车肯定不满意，这群人对于小米来说只会变成负资产，有其他厂商愿意兜底补贴他们简直就是双赢。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:21:56",
        "question_id": 653749824,
        "user_id": "3542c1735c47920e4e8a4a353ad64bf2"
    },
    {
        "answer_id": 3475311669,
        "content": "小米刚起步，还不能漏出舆论破绽",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:07:44",
        "question_id": 653749824,
        "user_id": "8b71f35cf6fa0f41788e35dafc7d5bc7"
    },
    {
        "answer_id": 3475576192,
        "content": "这个回答大气",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:18:41",
        "question_id": 653749824,
        "user_id": "55d85d770aceb7fbb35185d536804dfe"
    },
    {
        "answer_id": 3475309426,
        "content": "首先大家要清楚，针对别家订单的补贴，并不是华为首创。蔚小理之间这类事可不少。这属于市场竞争，至于是否合法，交给法院。这时候，不论如何都要大度回应，可以赚回一波流量。总之，这是个大企业家的正常回应，不至于被吹上天。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 08:04:56",
        "question_id": 653749824,
        "user_id": "9a992673dc85c5a06f577d95cdedec4e"
    },
    {
        "answer_id": 3476221481,
        "content": "今天2024年4月23日周二，傲慢必然被未来抛弃。为什么说这个？其实我一直想说，但是怕那些菊花粉攻击。今天还是要浅显的说下我的看法。自从那次事件，菊花已经和爱什么绑定了。我一开始也就觉得宣传无可厚非，但是在1818黄金眼看到那些大叔大婶真的因为这句话去购买其产品，我改变了看法。大家也知道只要上1818大部分都是投诉无门才去碰运气。说真的，摄像机真的是好东西，不少都能解决。我记得一个人，被工作人员诱导买了个合作机，应该和贴牌没啥区别。一看收入也不会高那种，这都坑。还有个男的，为妻子买了个折叠，当礼物，出现坏点，就用不了，看不到人为痕迹损坏，也一口咬定人为，这里也算有争议，不好说。还有个更离谱，事故车当试驾车卖，销售还信誓旦旦说没出过问题，结果啪啪打脸。还有更多案例就不说。就去年那个什么11出来，两千多，反正大家都惊掉下巴，噶韭菜也不能这样割。我不知道你们究竟粉什么，就是有自研技术吗？对普通人态度如此差，自己小团体大量分红，你们这些普通人得到什么？虚荣心吗？他们爱的只是自己，又不是你们。从上往下都是傲慢，到处说别人不行，一点都不懂得谦虚，今天还要挖客户，你们这些粉丝得到什么了，一点优惠都没有。说两个例子就明白，我为什么这么说，傲慢是最大的弊端，一个是老韩的几星，一个是老美的某果，都是技术非常顶尖，同样是傲慢无视，最后又怎么样，一旦技术跟不上就是跌落神坛，当年那些粉这两个的也是这样，一句都不能说不好。他们在自家也是一样，财阀一个，霸主地位，普通人还是没有额外的好处。你们愿意怎样就怎样，我只是表达我自己的观点。这个社会如何转动，未来如何变化。我只是个普通人，改变不了什么，但我能自己选择。希望那些庞然大物剃掉自己的傲慢，前车之鉴有目共睹。这期就到这里，记得关注点赞评论转发，每天一分钟一起探索这个光怪陆离的社会。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:11:46",
        "question_id": 653749824,
        "user_id": "ebd4d6be354e3152dcbaa940b95e0c48"
    },
    {
        "answer_id": 3476361567,
        "content": "名人每说一句话都要非常小心，尤其风口浪尖上。现代媒体都会有各种版本解释，雷哥其实就是一句很中肯的话，告诉大家现在车都很好，既说出了对手的优秀，也能看出他的格局，不需要过多的渲染！从Su7发布会雷军的各种谦逊和鞠躬也能看出，他是多么敬畏现在的媒体和舆论啊！ ！因为失言被唾沫淹死人多少人了！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 23:45:04",
        "question_id": 653749824,
        "user_id": "e0d0d1b9f8b3ebfd913a770562af6ccb"
    },
    {
        "answer_id": 3475990708,
        "content": "SU7来个双门版可以不",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:00:13",
        "question_id": 653749824,
        "user_id": "a88e51420b600053924d801c2c59bac2"
    },
    {
        "answer_id": 3475507907,
        "content": "你让隔壁的乘客也喝一喝呀 渴的都快成那个楼兰古尸了",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:36:21",
        "question_id": 653749824,
        "user_id": "41b1a14f1a3cb3c5789ea6b9333ba7e7"
    },
    {
        "answer_id": 3475034097,
        "content": "互相演戏，流量玩的贼啦转",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:33:16",
        "question_id": 653749824,
        "user_id": "7c30a45736ce9a498c5f71b4b5462578"
    },
    {
        "answer_id": 3475351352,
        "content": "让我看看，急得人有没有订米俗气呢",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:45:22",
        "question_id": 653749824,
        "user_id": "a2211b7696adab77b483cf2af537c01f"
    },
    {
        "answer_id": 3474877558,
        "content": "这波降价潮能持续多久？4月15日，特斯拉宣布将全球裁员10%，涉及约1.4万人。6天之后，4月21日，特斯拉宣布全系降价。特斯拉Model3/Y/S/X全系在中国大陆地区降价1.4万元。看来特斯拉确实遇到了困境，从裁员到降价，短期内连出大招，终究顶不住销售压力，据一季度数据显示，整车交付同比环比均下滑，季度销量跌破40万辆。不光在销量上增长放缓，今年以来特斯拉股票也跌跌不休，跌幅近40%，表现欠佳。而今国内Model3售价23.19万起，Model Y售价24.99万元起。对于想购买特斯拉的人来讲是好事，3月份特斯拉还提价5000元，现在一下子降了下来。特斯拉降价对于国内车企来讲，影响颇大，要知道小米su7仅比Model3便宜3万元，而今一降价，只便宜一万多了，这对还在犹豫购买小米或者特斯拉的人来讲，更难选择了。对于小米汽车压力颇大。而此前为了应对小米su7，半年时间交付破十万台的华为问界M7突然降价，从24.98万降至22.98万，直降2万，直接与小米su7（21.59万元起）近距离竞争。伴随着特斯拉的降价，22日中午理想汽车突然宣布多款产品降价，还给老车主退现金。这是理想汽车成立以来的首次官方明确降价。对比此前的价格，理想旗舰纯电MPV车型MEGA降幅最高3万元。理想L9全系、L8/L7车型顶配Ultra、中配Max降价2万元，L8/L7车型Pro版降幅为1.8万元。当下的车市竞争异常激烈，价格战愈演愈烈，不少企业都在通过各种方式拉低购车门槛。有给补贴的，有终端优惠的，有贷款优惠的，还有简化配置拉低价格，八仙过海各显神通。其目的最终都是争抢客户，加快销售。年初，比亚迪打出了降价的第一枪，并连续推出9款低价车型，此后其它新能源品牌也跟进降价，新能源车企混战之时，燃油车降价很少。年初苹果宣布放弃造车后，宝马和奔驰也宣布放弃全面电动化，并延迟燃油车停产时间。国内新能源车企大战才刚刚拉开序幕，造车新势力蔚来、小鹏、理想之外，华为、小米已入局，且看这波降价潮之后，谁能笑到最后。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:26:07",
        "question_id": 653749824,
        "user_id": "11ca572faf2bec00497b2e122c57bce4"
    },
    {
        "answer_id": 3475011760,
        "content": "我真的很尊重雷军但我总觉得小米让中国的电动汽车过度内卷了",
        "voteup_count": 2,
        "updated_time": "2024-04-22 21:08:07",
        "question_id": 653749824,
        "user_id": "11e3d3912172db358b264a9aa81855c1"
    },
    {
        "answer_id": 3475326373,
        "content": "他怎么不说退定金呢？个个都在吹雷格局！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:22:45",
        "question_id": 653749824,
        "user_id": "a289d5cf6f6f7dd0630082fcb509d923"
    },
    {
        "answer_id": 3475355886,
        "content": "雷总这一波虽然有故作大方的“伪君子”之嫌， 但是仍然是格局拉满， 尤其和某海军五千块挖墙脚一对比， 人和人的差距也太大了。 ",
        "voteup_count": 5,
        "updated_time": "2024-04-23 08:49:15",
        "question_id": 653749824,
        "user_id": "15decfc7394acb8f1db2654f69000019"
    },
    {
        "answer_id": 3475104958,
        "content": "还是人家雷总格局大，和雷总比营销估计国内没有哪个企业家能比的上。在网友面前，雷总的形象是谦谦君子，温文尔雅。虽然人家雷总身价千亿，但是网友从来没觉得雷总有架子，有可能雷总为人本如此，也有是可能雷总对自己的营销（狗头）",
        "voteup_count": 5,
        "updated_time": "2024-04-22 22:47:34",
        "question_id": 653749824,
        "user_id": "95d3e4b702cf15c3b7ac9dd0c29d0312"
    },
    {
        "answer_id": 3475005086,
        "content": "吹雷军的太多了，大家也应该发现问题了吧，国外势力应该要把他塑造成替代马云的存在，小米很多东西也只是拼装工厂，给国外人做嫁衣，虽然解决了一些就业问题，但还是没有核心技术。和小米有关的上海的芯片间谍案件还没搞清，然后就武大捐款十个亿开个雷军班。大家还是要冷静一下理理思路，不要又来一个996福报第二。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 11:18:36",
        "question_id": 653749824,
        "user_id": "691fe554872244f8b20d42d060cb57e4"
    },
    {
        "answer_id": 3475870508,
        "content": "就，花粉的感受没有人考虑吗，还是花粉的格局如此之大",
        "voteup_count": 2,
        "updated_time": "2024-04-23 15:27:22",
        "question_id": 653749824,
        "user_id": "0aa1b4893208ebf87666682a8b0be74c"
    },
    {
        "answer_id": 3475811737,
        "content": "这是一件多赢的局面，是好事啊。首先是消费者，想要一辆车，心仪的车，还想早点享受到。先在小米大定了SU7，本来在等待中。结果通过各种信息发现，还有一款车智界S7也不错，并且是现货，马上可以收货体验，不用等待。只是交给小米的5000元，退不了，犹豫中，不知怎么办。这时新看中的车企可以给你补回5000元，真是睡觉有人送枕头！消费者欢喜的马上换新车了。开心到飞起！接着是小米，你交了不车，客户不想等了，不用你退定金。并且你的车也不愁卖，白白赚个定金，也不错啊，车子下线，马上还是有人买，一点儿也不误赚钱。欢欢喜喜的。作为智界S7们，消费者有需求，满足消费者，天经地义啊！费用又在自己的可承受范围内，卖出去就是赚到，何乐而不为呢？企业本来就是要赚钱的，消费者来了，难道不应该好好接待，好好解决他们的问题，满足他们的需求吗？太应该了！不会有人想着劝消费者耐心等待SU7吧？如此，这件事就是多赢了，皆大欢喜！至于情怀，格局，手段，那都是你我的主观臆测，不必当真。毕竟消费者才是上帝，企业生存才是王道。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:41:31",
        "question_id": 653749824,
        "user_id": "583b758b0382a4986ea6b5ff8b4fca25"
    },
    {
        "answer_id": 3475728042,
        "content": "在商业世界里，有一种策略叫做“截胡”，就是当对手即将得手时，突然出手，把对方的猎物给抢了过来。智界这次对小米SU7的车主提供5000元现金补贴，颇有点这种策略的味道。不过，小米汽车董事长雷军的回应，却像一股清流，让人不禁想点赞。雷军说：“若用户实在着急，国内新能源汽车都不错。” 这句话，表面上看是给竞争对手送温暖，实际上却显露出雷军的大将风范。这不禁让人想起那句老话：“宰相肚里能撑船”，雷军这胸怀，至少能开航母。在商场上，很多人为了一城一池的得失，争得头破血流。但雷军的回应，却像是在说：“大家别急，都是朋友，有生意大家一起做。” 这种气度，不是每个企业家都有的。这其实也反映了小米汽车的价值观：以客户为中心。也由此证明了有些企业虽然看起来表面一样，但实际在内心和思维上真的不同。在小米看来，客户的需求和体验是最重要的。如果客户因为等不及小米SU7，而选择其他品牌的新能源汽车，小米也不会因此而生气。相反，小米会尊重客户的选择，甚至还会推荐其他不错的品牌。这种以客户为中心的价值观，其实在很多行业都有体现。比如在餐饮业，有的饭店为了留住客户，宁可让客户饿肚子，也不愿意推荐客户去别家饭店。但这种做法，其实是短视的。因为客户的需求是多样的，今天他可能因为饿了而选择在你这里吃饭，但明天他可能就想尝尝别家的口味。不知道大家还记得去年淄博烧烤火的时候，有点店主大声说的话：淄博烧烤都是一样的，其他店也都好吃，大家别饿肚子等！同样，在汽车行业，客户的需求也是多样的。有的客户可能喜欢小米SU7的设计，有的客户可能更看重其他品牌的性价比。如果一个企业只考虑自己的利益，而忽视了客户的需求，那么最终只会失去客户的信任。所以，雷军的回应，其实是一种长远的考量。他知道，只有真正站在客户的角度考虑问题，才能赢得客户的心。这种以客户为中心的价值观，是小米汽车能够赢得市场的关键。如果连这个最基本的商道都不明白，不反思不纠偏，陷入术器甚至意气之争，结局注定且不远。当然，这并不是说小米就不在乎竞争。竞争是市场经济的基本特征，没有竞争，就没有进步。但竞争应该是公平的，应该是以提升产品和服务质量为目的，而不是通过不正当的手段来打击对手。在这个案例中，智界的“截胡”行为，虽然在短期内可能会吸引一些客户，但如果不能提供真正优质的产品和服务，那么这些客户最终还是会流失。相反，小米通过尊重客户的选择，提供高质量的产品和服务，最终能够赢得客户的信任和忠诚。总的来说，雷军的回应，以及小米汽车的价值观，给我们提供了一个很好的商业案例。它告诉我们，在商业竞争中，企业应该以客户为中心，尊重客户的选择，提供高质量的产品和服务。只有这样，企业才能在竞争中立于不败之地。同时，这个案例也提醒我们，在面对竞争时，我们应该有大格局，有长远的眼光。不应该只看到眼前的利益，而忽视了客户的需求和企业的长远发展。只有这样，我们才能在商业世界中，走得更远，走得更稳。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 13:28:37",
        "question_id": 653749824,
        "user_id": "184571d0a8ec435ed16880578d6fa41f"
    },
    {
        "answer_id": 3475263750,
        "content": "人家不是着急，是后悔啊，这逼装的。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 06:34:43",
        "question_id": 653749824,
        "user_id": "6e873eb486c46b3a43659f945be74756"
    },
    {
        "answer_id": 3475062855,
        "content": "小米供不上货了（慢），减轻自己压力，分流出去一批，肯定商量好的，要不华为不会这么干",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:01:12",
        "question_id": 653749824,
        "user_id": "ac92ebe0f7df15ca494c8ddaf4f104f6"
    },
    {
        "answer_id": 3477289032,
        "content": "欢迎收看大型纪录片《嗨go沸腾之立体防御》",
        "voteup_count": 2,
        "updated_time": "2024-04-24 18:38:24",
        "question_id": 653749824,
        "user_id": "bcadbef1e4886d4c24692e965a740fab"
    },
    {
        "answer_id": 3475236685,
        "content": "白挣5000，格局一下就打开了。华为拿到订单，小米挣了五千，米粉开上华为。三赢。话说，除此之外他有什么办法吗？谴责跳单米粉？",
        "voteup_count": 4,
        "updated_time": "2024-04-23 03:39:04",
        "question_id": 653749824,
        "user_id": "8e202f6f585d05df5b0bb617043ea375"
    },
    {
        "answer_id": 3478606303,
        "content": "从智己刘涛到哪吒张勇，翻车一个接一个，颇有爽文里面男主出场，全体降智的桥段。这次截胡事件，也很。。。。。。只能说一句，难道这些品牌的原粉丝，没有资格享受这个优惠吗？宁愿给别的品牌粉丝优惠，也不给自家粉丝。让我想起了一句名言：宁予友邦，不予（）（）。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:51:21",
        "question_id": 653749824,
        "user_id": "d4a1cb8979525885a136fd7ec5988eed"
    },
    {
        "answer_id": 3476990035,
        "content": "雷总怕不是真龙天子小米SU7这波热度本来就居高不下，还不停的有人“自杀式献血”果然应验了雷总那句友商是。。 常德电商届“黄埔军校”https://zhuanlan.zhihu.com/p/691846724，来看看啵",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:31:13",
        "question_id": 653749824,
        "user_id": "5c5fb08ccc0d5f253f616c6a7b78aa0e"
    },
    {
        "answer_id": 3475772066,
        "content": "想跑的用户，你留也留不下。当一件事情的控制权不在你手里时，祝福是你最好的选择。这样反倒有可能因为个人的格局和魅力扭转局势！即使扭转不了，也赢下了格局！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:08:18",
        "question_id": 653749824,
        "user_id": "ef26944399c35c523e54892352d8709e"
    },
    {
        "answer_id": 3475752019,
        "content": "免费AppleVisionPro空间视频体验APP转载自：TechChrunch欧盟已对 TikTok 展开第二次正式调查，周一宣布怀疑该视频共享平台违反了欧盟的数字服务法案 (DSA)，这是一项在线治理和内容审核框架。欧盟委员会还表示，打算采取临时措施，迫使该公司在欧盟暂停使用 TikTok Lite 应用程序，同时调查该应用程序对用户造成心理健康风险的担忧。尽管欧盟规定 TikTok 在 4 月 24 日之前可以对这项措施提出异议，这意味着该应用程序目前仍然可以访问。这一事态发展表明，欧盟正在严厉打击它认为有风险的产品发布，因为它可以证明平台没有遵循预期程序。对已确认违反 DSA 的行为的处罚最高可达全球年营业额的 6%。因此，如果欧盟执法者最终认定 TikTok 的母公司字节跳动违反了法律，它可能会面临巨额罚款。虽然委员会尚未确认任何违反 DSA 的行为，但这是自 2 月份宣布对其 DSA 合规性多个方面进行（正在进行的）调查后，委员会对 TikTok 展开的第二次调查。自12 月以来，X 还因一系列 DSA 合规问题而接受调查。欧盟对 TikTok 的首次调查涵盖了多个问题，包括未成年人保护、广​​告透明度、研究人员的数据访问以及成瘾设计和有害内容的风险管理。因此，它表示，最新的调查将特别针对 TikTok Lite，这是本月早些时候在法国和西班牙推出的视频共享平台版本，其中包括允许用户通过观看或点赞视频等行为赚取积分的机制。通过 TikTok Lite 获得的积分可以兑换亚马逊礼券或 TikTok 自己的数字货币等东西，作为礼物送给创作者。委员会担心这种所谓的“任务和奖励”功能可能会通过“刺激成瘾行为”对年轻用户的心理健康产生负面影响。欧盟写道，第二次调查将重点关注 TikTok 是否遵守 DSA 义务，在启动“Task and Reward Lite”计划之前进行并提交风险评估报告，特别关注对心理健康的负面影响，包括未成年人心理健康。它还表示将研究 TikTok 为减轻这些风险而采取的措施。欧盟在宣布这一行动的新闻稿中表示，字节跳动未能对上周要求查看的该功能进行风险评估，当时欧盟给了该公司 24 小时的时间来制作该文件。TikTok 受到最严格的 DSA 制度的监管，该制度适用于大约六个较大的平台。这种额外的风险缓解要求迫使他们主动识别和缓解系统性风险，例如可能损害用户心理健康的成瘾设计。欧盟怀疑字节跳动在继续在两个欧盟市场推出 TikTok Lite 之前未能做到这一点：由于它未能在 4 月 18 日提交风险评估文件，欧盟委员会写道，它怀疑“表面上违反了 DSA”。该法规对未能按时提供所要求的信息处以较小的罚款，就像这里发生的那样。因此，字节跳动可能面临高达其年总收入或全球营业额 1% 的处罚，以及高达平均日收入或全球年营业额 5% 的定期处罚，特别是针对此类 DSA 合规失败。尽管欧盟委员会尚未确认是否计划因 TikTok 未能按时出示风险评估文件而对其进行罚款。我们联系了字节跳动，要求其对欧盟最新的 DSA 执法做出回应。但截至发稿，其尚未回应。更新： TikTok 发言人表示：“我们对这一决定感到失望——TikTok Lite 奖励中心不适用于 18 岁以下的人，而且每日视频观看任务也有限制。我们将继续与委员会进行讨论。”值得注意的是，欧盟的新闻稿提出了对“TikTok 涉嫌缺乏有效年龄验证机制”的具体担忧，这是欧盟委员会首次对 TikTok 进行调查的领域。欧盟内部市场专员蒂埃里·布雷顿(Thierry Breton)在一份声明中评论委员会的执法行动时写道：“无休止的短快节奏视频流可能被视为有趣，但也让我们的孩子面临成瘾、焦虑的风险。 、抑郁症、饮食失调、注意力不集中……我们针对 TikTok 的第一起 DSA 违规案件仍在审理中，该公司推出了 TikTok Lite，为额外的屏幕时间提供经济奖励。我们怀疑 TikTok“Lite”可能像“淡味”香烟一样有毒且令人上瘾。除非 TikTok 提供令人信服的安全性证据（迄今为止它尚未做到），否则我们随时准备触发 DSA 临时措施，包括暂停 TikTok Lite 功能，我们怀疑该功能可能会导致成瘾。我们将不遗余力地保护我们的孩子。”免费AppleVisionPro空间视频体验APP",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:50:39",
        "question_id": 653749824,
        "user_id": "bf6932a5d95bbea6fc7becf0ecde6a3f"
    },
    {
        "answer_id": 3475703408,
        "content": "别家CEO为啥 不推荐一下SU7呢，反正小米一时半会也交不了车",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:05:39",
        "question_id": 653749824,
        "user_id": "d8558cfed86bbbf464379212cb40c266"
    },
    {
        "answer_id": 3475694999,
        "content": "雷军的回应显示出了他对这一情况的理性态度。从回应内容来看，他提出了以下几点：\t1.\t对“截胡”事件的看法：表明这可能是市场竞争中的一种情况。\t2.\t给予用户建议：强调国内新能源汽车都不错，用户可以根据自身需求做出选择。\t3.\t体现对用户需求的关注：表达了对用户着急购车的理解。这一回应的优点在于：\t1.\t展现出雷军的理性和客观，没有过度纠结于“截胡”事件本身。\t2.\t对整个新能源汽车市场持有积极态度，有助于行业的整体发展。\t3.\t关注用户需求，为用户提供了实际的建议。\t可能会引发外界对小米 SU7 订单情况的更多猜测。对于小米汽车的品牌形象和市场竞争力可能会产生一定影响。总体而言，雷军的回应较为理性和客观，但仍需要关注后续市场和用户的反应。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:57:50",
        "question_id": 653749824,
        "user_id": "081f3d54fa2edeb82db00065672df0fe"
    },
    {
        "answer_id": 3475470492,
        "content": "充足的品牌自信雷军的态度也表明了小米对自己产品的信心。他没有直接反击对手，而是强调了小米汽车产能和交付速度的提升，以及对其他国产新能源车型的推荐，显示出小米对自己产品的自信和对市场的积极态度。长远的市场眼光一个健康的竞争环境有助于推动整个行业的技术进步和服务提升。各品牌之间的竞争最终将促进新能源汽车技术和服务的不断发展，从而更好地服务消费者。雷军的回应不仅展现了他的个人风度，也反映了国内新能源汽车市场的多元化和竞争态势。这种开放和包容的态度对于推动行业的健康发展具有积极意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:10:14",
        "question_id": 653749824,
        "user_id": "aa23d9cf3b25259cc29855c580137870"
    },
    {
        "answer_id": 3475320996,
        "content": "谈不上格局吧，一个企业领导人理智思考后的行为。小米爆火，产能承压，已经下定的等不了的还是少数。一部分减轻了交付的压力，又卖波口碑，减轻一下最近舆论下滑的压力，给大家留下了一个好印象。几句话的事儿，也没实际付出啥，谈不上格局。另，这些车企老总现在越来越像网红了，开始玩弄流量。现在对李书福和吉利系印象挺好，不对标，不拉踩，不玩弄流量，就是造车。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:17:27",
        "question_id": 653749824,
        "user_id": "6cd639d0143ca28ceeda6d43b1d29c39"
    },
    {
        "answer_id": 3475292084,
        "content": "海军集体骂娘，孝啊",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:40:43",
        "question_id": 653749824,
        "user_id": "06beeeb78c8358720e1a96d047396ace"
    },
    {
        "answer_id": 3475193688,
        "content": "针对智界 S7 「截胡」小米 SU7 订单，雷军这番回答表现的宽容和大度，颇有电动一哥的范儿。实际上，作为电动车的新秀，台下肯定是拳脚相加，但台面上还要表现的共生共荣的。不管是哪位大佬，不可能站在舞台中央，点名道姓要与哪个品牌的车子死磕，毕竟它们的共同敌人是特拉斯，国内的几个兄弟嘛，一个是自家人，在外人眼里要团结。二是各自的水平心知肚明，把谁往死整，那个空下的市场份额也未必流进自己的碗里。与其针锋相对，倒不如营造共同的气氛，趁着北京车展大家都赚足一把，这才是市场顶流的营销哲学。再说外眼人都能看出来，20万至30万的性价比，就是电动汽车红海中的红海，消费者是个存量市场，而几家国内品牌谁也没有压倒性的优势。他们也没有什么杀手锏，除了死扛就是疯卷，就看谁能率先突围了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:47:37",
        "question_id": 653749824,
        "user_id": "fd0d093621b1fd99b2047c8acdc4132e"
    },
    {
        "answer_id": 3477163992,
        "content": "差不多得了，华为被美国封杀的时候，你米高管们弹冠相庆那一幕还记忆尤新呢结果国内高端市场被果子屠榜3年给你机会你不中用啊————————————————",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:17:45",
        "question_id": 653749824,
        "user_id": "0f4f3c92886fc4fb16ca1b75234a2d23"
    },
    {
        "answer_id": 3476038066,
        "content": "最近，智界S7与小米SU7之间的激烈竞争引起了广泛关注。特别是在智界S7被指控“截胡”小米SU7订单之后，雷军的回应引起了公众的热议。雷军表示，如果用户实在着急，国内的新能源汽车都是不错的选择，这一回应实际上反映了他对当前新能源汽车市场竞争态势的理解和接受。首先，雷军的回应表明了他对市场竞争的开放态度。他没有直接批评对手，而是从消费者的角度出发，强调了用户的自主选择权。这种态度在企业高管中并不常见，通常他们会倾向于强调自家产品的优势。雷军这样的回应可能会在消费者中形成积极的品牌形象，即小米是一个理解并尊重市场规则的品牌。其次，雷军的话也间接表达了对中国新能源汽车行业快速发展的肯定。中国的新能源汽车市场近年来迅猛发展，多家企业推出了具有竞争力的产品。雷军这样的表态，无疑为整个行业的发展增添了正面影响，也表明小米对于未来在这一市场的发展持开放态度。总的来说，雷军的回应是一种非常聪明和策略性的公关表态。它不仅护航了小米的品牌形象，也对整个新能源汽车市场的健康竞争状况给予了认可。这种态度可能会帮助小米在激烈的市场竞争中保持良好的公众形象，同时也显示了雷军作为一名领导者的成熟和睿智。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 17:38:59",
        "question_id": 653749824,
        "user_id": "876f72ab0cbfd2de8dd7bf2700c45206"
    },
    {
        "answer_id": 3475165216,
        "content": "我个人觉得，站在消费者的角度来说。每个车企都应该这样做。华为卖了车，消费者买到了车，并且，雷军说了卖一台su7亏6W5，一直不想交车，如果准客户弃定，相当于粗粮厂赚了7W呀，小米白得5000。三赢的事皆大欢喜。另外，我觉得雷军只是趁这一波火上浇油把舆论压在华为这边。另外又可以缓解自己的订单，假如真的有相当一部分转走。不管怎样，小米都是赢的。如果按现在的交车数量，一年的时间才有可能交付完，所以小米su7的真实交车量一个月是多少？是因为产量原因吗?此外， 看来很多米粉最近一两年没怎么关注过新能源市场，补充竞品定金这事在车圈可以说是稀松平常。理想补偿m7的定金，华为粉丝也没米粉这么大反应，怎么感觉米粉都是有道德洁癖一样，但是说到龙晶陶瓷，米粉又不说话了。自适应道德标准是吧。宽于小米，严于友商。米粉说智界宁愿把5000块钱补贴给不想买su7的用户，没有补贴给s7老用户。su7大定用户购买s7和正常用户购买s7花的是一样多的钱，我是不知道s7老车主会有什么好抱怨的。米粉知不知道车企每年都要交上数千万给懂车帝用来获取用户线索，是不是米粉也认为车企宁愿把钱给懂车帝也不把钱给购车人呢。小米花钱营销，米粉是不是也认为这钱不如分给购买小米产品的米粉呢。只是补偿个定金都能让米粉沸腾，米粉是太单纯了还是没见过世面？另外我做为一个路人（先声明，本人单纯的好奇，没有黑的意思）小米汽车的核心技术是什么？发布会我也全程看完了，就给我感觉为什么要对手机支架的介绍比电动汽车核心技术智驾花的时间要长五六倍？麻烦各位知友給解答一下",
        "voteup_count": 1,
        "updated_time": "2024-04-23 01:16:25",
        "question_id": 653749824,
        "user_id": "2416a3efa67c4d17b1f03de48d2209f6"
    },
    {
        "answer_id": 3475515525,
        "content": "之前网上传言，小米卖一台su7，亏6800.现在智界S7截胡，小米锁单不退，赚5000，且少亏6800，一来一回等于赚11800。智界S7 一辆车预估赚10000，现在少赚5000，等于赚5000。这是双赢。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:41:13",
        "question_id": 653749824,
        "user_id": "538c8abae41fd2f2fffe92f9c2b1b9df"
    },
    {
        "answer_id": 3475380461,
        "content": "雷军对于智界S7“截胡”小米SU7订单的回应展现出了他作为一位企业家的开放和理性态度。他明确表示，如果消费者因为等待小米SU7的时间过长而感到焦虑，那么市场上还有其他优秀的新能源汽车可以选择，如智界S7、蔚来ET5、小鹏P7系列等。这种回应显示出了雷军对市场竞争的深刻理解。他认识到在新能源汽车市场中，产品的竞争不仅在于性能和配置，还在于交付速度和消费者体验。因此，当智界S7通过提供现金补贴来吸引原本有意购买小米SU7的消费者时，雷军并没有采取过激的反应，而是选择了以开放的态度来面对市场竞争。雷军的回应也体现出了他对消费者需求的关注。他明白消费者在购买新能源汽车时，除了关注产品本身的质量和性能外，还会考虑交付时间和市场优惠等因素。因此，他建议那些因为等待时间过长而感到焦虑的消费者可以考虑其他品牌的新能源汽车，这既是对消费者需求的尊重，也是对市场多样性的认可。雷军的回应也反映出了小米汽车在新能源汽车市场中的自信和开放。他相信小米SU7的产能和交付速度正在快速提升，能够满足市场需求。同时，他也欢迎其他品牌的新能源汽车与小米汽车一起为消费者提供更多选择。雷军对于智界S7“截胡”小米SU7订单的回应是一种理性、开放和尊重市场竞争的态度。他既关注消费者需求，又尊重市场多样性，同时也展现出了小米汽车在新能源汽车市场中的自信和实力。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:07:51",
        "question_id": 653749824,
        "user_id": "cb5014def3c46475a74b9c758d0def7f"
    },
    {
        "answer_id": 3477395987,
        "content": "这就是格局这就是打脸啊",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:41:34",
        "question_id": 653749824,
        "user_id": "d019c604e450fa528621ddb6b2f08261"
    },
    {
        "answer_id": 3476993789,
        "content": "雷总格局一直很高",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:34:25",
        "question_id": 653749824,
        "user_id": "3cbf8fd487bfcc59bc2a21ae8c2174bf"
    },
    {
        "answer_id": 3476493955,
        "content": "如何评价？格局、自信、懂营销！雷军在回应智界S7“截胡”小米SU7订单的事件时，展现了一种开放、包容且务实的态度。他首先确认了小米SU7的产能和交付速度正在快速提升，并指出标准版和Max已经提前交付。雷军还提到，如果用户实在着急购车，可以考虑选购国内其他品牌的新能源汽车，如智界S7、蔚来ET5、小鹏P7系列等。这种回应方式体现了雷军对市场竞争的成熟看法，以及对消费者选择权的尊重。他没有直接批评竞争对手的行为，而是通过提供信息和建议，帮助消费者做出更明智的决策。同时，雷军的回应也传达了对自家产品的信心，以及对整个新能源汽车行业发展的积极态度。从商业角度来看，雷军的这种回应策略有助于维护小米品牌的正面形象，并且可能吸引那些对小米SU7交付时间有顾虑的潜在客户。同时，他通过推荐其他品牌的新能源汽车，展现了对行业发展的大局观，这可能会增强消费者对整个国内新能源汽车行业的信任和好感。此外，雷军的回应也可能对行业内部的竞争态势产生影响。通过公开表达对竞争对手的尊重，雷军可能在一定程度上缓和了品牌之间的直接对抗，为行业的健康发展营造了更为和谐的环境。所以，雷军的回应不仅体现了其个人和小米品牌的包容性，也反映了对市场动态的敏锐洞察和对消费者权益的重视。这种策略在短期内可能有助于缓解因订单竞争带来的紧张关系，在长期则可能促进行业内的合作与共赢",
        "voteup_count": 0,
        "updated_time": "2024-04-24 07:26:09",
        "question_id": 653749824,
        "user_id": "7d3b640fa28c23242a392bc336e55bd9"
    },
    {
        "answer_id": 3476001650,
        "content": "雷军有三个选项：1、暴怒指责。跳起来拍桌子骂对方：“你个老六，落井下石，背后捅刀子。。。。。。”2、不理不睬。我是谁？发生了什么事？别吵我睡觉，谁也叫不醒装睡的人。3、大方应战。我若是怕客户去竞争对手家买，说明我对自己的产品自信心不够，心虚，我若不怕客户去别人家买，说明我产品好，不怕客户流失。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:09:01",
        "question_id": 653749824,
        "user_id": "32f60058d3321a22a4ad9e87670c77aa"
    },
    {
        "answer_id": 3475424181,
        "content": "哎呦，小哥哥小姐姐们，听说最近科技圈又出了个新鲜事儿，咱们快去瞧瞧热闹！这不，小米集团的大老板雷军，咱们亲切地叫他“雷布斯”，在微博上回应了一件大事儿。原来，小米的新能源汽车SU7订单好像被别人“截胡”了，而这个“截胡”的竟然是智界S7。这可真是让人哭笑不得，小米的订单被抢，还被自家同胞给抢了，这可怎么是好？不过，咱们雷布斯就是雷布斯，处理起这种事儿来那是相当的幽默和大气。他发微博说，小米SU7的产能和交付速度正在快速提升，标准版和Max已经提前交付。要是有的用户实在着急，想早点儿开上新能源汽车，那也简单，国内的新能源汽车都不错，可以考虑考虑智界S7、蔚来ET5、小鹏P7系列等其他品牌。哈哈，这可真是高招啊！雷布斯这一招，既回应了“截胡”的尴尬事儿，又大气地推荐了其他品牌，还顺便给自家的小米SU7做了个宣传，一举三得，妙哉妙哉！这么看来，咱们国内的新能源汽车市场真是越来越热闹了，各大品牌都在使出浑身解数，争夺消费者的青睐。而作为消费者的我们，就等着看好戏，享受更多的选择和优惠吧！那么，小哥哥小姐姐们，你们说这事儿雷布斯处理得怎么样？是不是既幽默又大气？如果你们要买新能源汽车，会选择哪个品牌呢？留言告诉我吧，咱们一起聊聊！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:38:06",
        "question_id": 653749824,
        "user_id": "006418880c5d662a8455ac1f3403db49"
    },
    {
        "answer_id": 3475386689,
        "content": "我这边产量跟不上，你要买的话就要等；没事，那边的产品随便买，不用等，你去那边买吧。这种销售心理学建议其他老板好好学学。现在品牌教会跟台湾省的电影《周处除三害》里面描述的一样。你让某H品牌的粉丝买某X品牌的产品？反过来你让他们买某W产品？真正的粉丝的忍耐力是很强的，不会因为生产跟不上就不买的。雷总这一句话一举多得，销售们真应该好好学学。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:12:17",
        "question_id": 653749824,
        "user_id": "1d9c410421665b1af326f3bb6c3d83b1"
    },
    {
        "answer_id": 3475294333,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:44:31",
        "question_id": 653749824,
        "user_id": "03b48cdbda82e403c1771f39bd6f6443"
    },
    {
        "answer_id": 3475287386,
        "content": "就这都能上热搜？果然热度不能断。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:32:50",
        "question_id": 653749824,
        "user_id": "a8dfebcdbc012bfddfbf592799f0fa4a"
    },
    {
        "answer_id": 3475279265,
        "content": "雷军真是善于用阳谋打败阴谋的高手！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:16:15",
        "question_id": 653749824,
        "user_id": "09dfeab3e830ff56f07a2f86d1d971c6"
    },
    {
        "answer_id": 3474968472,
        "content": "你这图咋截出来的，我以为我肾虚呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:15:52",
        "question_id": 653749824,
        "user_id": "c66ad0bafa22a4b55dddf38dfec7079d"
    },
    {
        "answer_id": 3474910528,
        "content": "评论被骗，某些公司真low",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:04:43",
        "question_id": 653749824,
        "user_id": "798c3dfe5e3a7bdf07803ec0551dc909"
    },
    {
        "answer_id": 3475976789,
        "content": "这是想要大定这5000元，鼓励大家转单。为啥？一年订单都满了，注定绝大部分订单要延期交付。这是巨大的法律风险和客服负担。米粉们，教主都发话了，还不响应号召？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:49:53",
        "question_id": 653749824,
        "user_id": "937c79cbb85b0929b6df6d6732ddd39d"
    },
    {
        "answer_id": 3475062821,
        "content": "对抗看的挺爽的 你来我往 ",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:01:11",
        "question_id": 653749824,
        "user_id": "5d52fc9f730bc7d9cf5f18bfbd2c7102"
    },
    {
        "answer_id": 3475045611,
        "content": "智己呢",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:44:15",
        "question_id": 653749824,
        "user_id": "0bb55ed3751cdb7f6f74e6735c16cbe9"
    },
    {
        "answer_id": 3475728235,
        "content": "雷军对智界S7“截胡”小米SU7订单事件的回应，体现了他作为一位企业领导者的智慧和风度。他并没有过度指责智界汽车的行为，而是从消费者的角度出发，给出了中肯的建议。首先，他承认小米SU7的产能和交付速度正在快速提升，并且标准版和Max型号已经提前交付给了消费者。这显示出小米对于订单交付问题的重视和积极解决的态度。同时，他也理解消费者可能因为等待时间较长而产生焦虑，这是很正常的情绪反应。其次，雷军并没有因为竞争对手的行为而贬低或攻击对方，而是提出了一个开放性的建议。他认为，如果消费者实在着急购买新能源汽车，那么国内市场上还有很多其他不错的选项，比如智界S7、蔚来ET5、小鹏P7系列等。这种建议既体现了雷军的行业视野，也显示了他对消费者需求的尊重和理解。最后，雷军的这种回应方式也有助于维护行业的良性竞争环境。他没有因为竞争对手的行为而采取过激的举措，而是以一种平和、理性的态度来面对市场竞争。这不仅有利于小米自身的品牌形象塑造，也有助于整个新能源汽车行业的健康发展。综上所述，雷军对智界S7“截胡”小米SU7订单事件的回应是非常恰当和明智的。他既关注了消费者的需求，也尊重了竞争对手的存在，展现了一位优秀企业领导者的风范。同时，这也表明小米在新能源汽车领域有着足够的自信和实力，能够应对市场中的各种挑战和变化。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:28:50",
        "question_id": 653749824,
        "user_id": "6accecb2b5dd88fb405fd09a7f32ae6b"
    }
]