[
    {
        "answer_id": 3476295200,
        "content": "已经有回答指出了维为老师此段引用的文献是加文孟席斯的民史神作《1421：中国发现世界》，并且发现孟席斯的原著中并没有所谓“100本羊皮书的”有关论述，张维为老师显然不会平白无故捏造一个奇怪的数据，这背后一定有误解，于是乎我顺藤摸瓜展开了调查。首先我查阅了原书的索引注释，发现只有《1421》这本书很奇怪的没有标明具体页码，这种引用格式显然并不是通行的学术引用体例，但鉴于维为老师的中国超越也不属于学术著作范畴，也就没必要深究其中责任。如果只看到这，可能也就坐实了维为老师血氧深厚数据章口就莱的事实，但我继续搜索，却有了更加意外的发现。我直接利用bing引擎检索本文段争议最大的一句话“单靠全欧洲修道院里不到100本的羊皮书”，排名靠前的搜索结果除了知乎上正在热议的问题外，还在第二页找到了两篇奇怪的作文范文，名曰《五百年来谁著史》读后感。这个书名唤醒了我的记忆，因为还是在中国超越的参考文献下，我印象深刻的看到了这本书的名字。于是我继续顺着这个线索阅读韩琉海的这本著作，果然在66页找到了维为老师“100本羊皮书”论的原文结论呼之欲出，维为老师其实根本就没读过什么《1421：中国发现世界》，他只是成段“引用”了韩琉海书中的论述，然后为了丰富自己的参考文献目录，直接搬运了韩书中的引用。但维为老师显然眼花犯了错误，韩书中的引号范围只到“其中三本还是修道院借来的”，剩余内容完全是韩琉海本人自己创作的内容，广大网友自然也就无法从《1421》书中找到100本羊皮书论的描述了。",
        "voteup_count": 494,
        "updated_time": "2024-04-24 20:04:22",
        "question_id": 653777895,
        "user_id": "d38a92332829a59ba4769b2aa149b6b8"
    },
    {
        "answer_id": 3475704166,
        "content": "100本也太夸张了。举个例子对比中世纪伊斯兰和欧洲藏书目录。尽管近东在各种文献叙事中藏书很多，萨拉丁征服迪亚巴克尔的时候甚至夸张的声称叙利亚有104万本藏书，但幸存至今的前奥斯曼时代图书馆目录非常少——确切的说，只有大马士革Ashrafīya图书馆和北非的凯鲁万清真寺图书馆两个完整文本，让我们有文本可以窥见当时图书馆藏书的具体书目、大众阅读品味是什么。凯鲁万清真寺图书馆（9-13世纪）的目录有 179 本图书残片，大马士革Ashrafīya图书馆（13-15世纪）藏书超过 2000 册。其中，凯鲁万清真寺出土的早期（9-10世纪）手稿装帧明显受到了拜占庭、科普特、萨珊风格的影响，大多数最古老的书架都是用木板制成的，木板上覆盖着棕色皮革，上面用盲刀和烫印的方式绘制着精美的交错装饰图案。在大多数情况下，木板内侧都铺有羊皮纸。 其中一些羊皮纸可以辨认出是装订在木板内的剧本的前四卷未写的第一页或后四卷的最后一页。 将这些末叶粘在木板内侧的目的可能是为了增加封面铰链的强度。装订本配有由环状丁字带和订书钉组成的扣环，即丁字带的环状扣环固定在下封面（左侧）的边缘，长度刚好可以扣紧钉在上封面（右侧）边缘的钉子或订书钉的头部，这是典型的拜占庭装帧。凯鲁万并不是开罗、巴格达、科尔多瓦这样文化底蕴丰厚的三大伊斯兰学术中心，但远在北非却受到欧洲装帧风格影响，本身也说明欧洲图书不在少数，可以流入边缘地区。而1270年完成编纂的大马士革Ashrafīya图书馆目录中包含了2000多本书目，这在同时期欧洲是什么概念呢？在英格兰，中世纪修道院图书馆的藏书数量一般不会超过数百册。14 世纪晚期，最大的修道士图书馆，约克的奥斯丁图书馆藏书 646 卷，莫克斯的西多会图书馆目录列出了 363 卷，本笃会多佛修道院图书馆藏书 450 卷，兰索尼的奥古斯丁图书馆藏书 508 卷。在萨拉丁的子孙建造大马士革Ashrafīya图书馆后一个多世纪后的这一时期，只有最杰出的图书馆才有接近 2000 卷的藏书：诺里奇大教堂的修道院拥有超过 1600 卷藏书，坎特伯雷的基督教堂大教堂和圣奥古斯丁修道院都拥有约 1700 卷藏书，布里圣埃德蒙兹拥有超过 2000 卷藏书。英格兰已知最古老的藏书的中世纪记录，即坎特伯雷圣奥古斯丁修道院图书馆（现为TCD MS 360），幸存的15世纪晚期图书清单是1375年至1420年间制作的圣奥古斯丁藏书的完整目录的抄本，并列出了1700多件作品，表明修道院拥有英格兰已知最大的中世纪图书馆之一。该列表分为三个主要部分：指示书籍位置的登记册（ff.1-12v），字母索引（ff.13-25v），以及按主题排列的图书馆目录（ff.27-96v），并以圣经和礼仪、历史和法律、文学和自然科学、医学和炼金术作品为特色。目录的登记册还显示，中世纪后期的书籍存放在不同地点，包括主图书馆大楼、修道院回廊、修道院，并由个别僧侣借用文本作为图书馆借阅。圣奥古斯丁修道院的僧侣属于圣本笃会，在圣本笃的统治下，大斋节将通过阅读和祈祷来庆祝。额外的法规，即坎特伯雷大主教兰弗兰克（r. 1070-1089）制定的宪法，指示本笃会僧侣每年至少阅读一本书，图书管理员必须保留读者名单。主目录列表的首页（TCD MS 360，f. 27r）带有修道院书籍位置的首页（TCD MS 360，f. 1r）——————顺便水一下从大马士革Ashrafīya图书馆目录里获得的阅读兴趣偏好信息。目前识别出的 2096 册书中，宗教类书目仅占20%，32%是诗歌和诗歌评论，其次是礼仪、语法、修辞学、词典、医药学、历史、政治思想、哲学/神学、占星术、杂录（包括道德、行政手册、驯鹰、音乐、矿物学、战争、马术、地理、农业、书法、贸易指南、几何、象棋）等。",
        "voteup_count": 550,
        "updated_time": "2024-04-23 13:06:17",
        "question_id": 653777895,
        "user_id": "df273318601e06dcedcc13313eeeabc1"
    },
    {
        "answer_id": 3478363574,
        "content": "我很奇怪VV豆奶老师在瑞士生活那么多年不知道干啥去了，在欧洲考察啥，在瑞士没去过也该听说过瑞士的世界文化遗产圣加仑修道院图书馆吧。欧洲最古老的图书馆之一圣加仑修道院图书馆馆藏8-12世纪的古抄本两千份，向公众开放公开查阅，即使不肉身跑去瑞士，目前已经开放电子化就有855部中世纪羊皮书抄本。圣加仑修道院数字图书馆的网址，大家可以自己查看古抄本：Virtual Manuscript Library of Switzerland还有举的时间段也很奇怪，永乐大典修成是永乐六年（1408年），Florentine Francesco Datini死于1410年，中世纪盛期已过都已经15世纪迈入文艺复兴时期了。此时造纸术在欧洲已经遍地开花，还说同时期修道院还找不出100本书？还有他讲了一遍说知识源于阿拉伯知识的翻译和十字军东征，但是中世纪托莱多阿拉伯-拉丁翻译运动早已在13世纪结束，他却拿来讲15-16世纪的文化差距，科学知识全归于伊斯兰和中国，绝口不提拜占庭的影响。还有14世纪末欧洲已经开始出现了雕版印刷（虽然是拿来印纸牌的），哪来的对印刷术一无所知，简直找一句对的都难。有小粉丝在挽尊，这些话不是VV老师说的，是加文·孟席斯说的（其实是韩毓海说的），但是VV引这段用来当正面论据（论证15-16世纪欧洲和中国差距很大）就能开脱责任吗？VV引这段时候有审查过资料来源和数据核对吗？还有人说：“单靠全欧洲修道院里不到 100本的羊皮书，就导致了近代科学的产生”这句话指上句韦伯的“新教世界观”说的，但是韦伯《新教伦理与资本主义精神》也没提过100本羊皮书这种事情。如是这段话整个就是先立个稻草人靶子来打的做法。",
        "voteup_count": 234,
        "updated_time": "2024-04-25 22:49:35",
        "question_id": 653777895,
        "user_id": "d861c0e668096b51330062d8e93b90d9"
    },
    {
        "answer_id": 3476015451,
        "content": "迎合越来越多的表露出自己XX一面的网民的流量而已。我曾经说过，有不少匪夷所思的观点，其根本的思维模式是阴谋论式的，包括但不限于：看金庸武侠小说的时候，相信“耶律齐叛变，郭芙在中老年时又嫁给了杨过，黄衫女是杨过与郭芙的后人”这样的阴谋论。看西游记的时候，相信“孙悟空大闹天宫时，天庭放水下大棋，王灵官一个小小保安就能拿下孙悟空”、“红孩儿是太上老君的私生子，唐僧的生父是水贼刘洪”这类阴谋论。而在对历史、科学的粗浅了解中（伪史壬和其他阴谋论者，基本上没有真的深入研究过历史和自然科学的），相信类似这样的阴谋论：支持西方伪史论，认为埃及、希腊、罗马历史是伪造的。认为西方工业革命以来的科技成果，比如牛顿的微积分，麦克斯韦的电磁学，爱因斯坦的相对论，奥本海默团队开发的原子弹，都是从《永乐大典》里边偷的。把徐光启、李善兰等人污蔑成“向洋人泄露科技的焊件”。认为现代日本流行音乐取得如此辉煌的成果，是因为从中国夺走了大量“古谱”的结果。支持美国登月不存在的阴谋论，以至于在b站直接骚扰欧阳自远院士而被院士拉黑。相信美国有气象武器，以至于去骚扰辟谣的中科院账号。迷信中医，相信中医可以治疗癌症、狂犬病、渐冻症。反对已经被分子生物学证明的人类非洲起源说，认为东亚人是由其他人属生物进化而来的。更有甚者还会反相对论，反量子力学，反进化论……而形成了阴谋论思维的人，从统计学的相关性来看，通常具有更低的XX水平，和更低的收入水平。不过，相关性不等于因果性，阴谋论思维应该不是“因”，而是其中一个“果”而已。真正的“因”，恐怕得从遗传因素和家庭、学校教育里边去找。过去网络没有普及的时候，这些人是上不了网的，举个非常经典的例子：且不说数学和上帝有什么关系，这厮问“西方数学能推洛书河图吗？”这厮大概是不知道，洛书上的那玩意儿就是个最简单的三阶魔术方阵（或者叫幻方）至于河图，完全是谶纬学的东西，与数学毫无关系。假令直田积步而与长自乘之积相乘，得总积一百八十亿八千七百八十九万六百二十五步，只云长，较相乘积1万二千步。问长阔几何？意思就是，有个长方形，它的面积和长的平方的乘积是18087890625，它的长与长宽差的乘积是12000，求长宽。这实际上是个非常简单的一元二次方程的问题。此人居然认为现代数学解决不了这种初中生甚至小学生就该掌握的问题，可见有多滑稽。有很多相信欧几里得《几何原本》是中国人创作，牛顿的微积分理论源自《永乐大典》的人，对于数学的理解程度就是这样的，连中学数学的水平都不具备。现在有人对他们说，欧几里得《几何原本》是中国人创作，被徐光启、利玛窦、李善兰、伟烈亚力泄露给了洋人。他连《几何原本》具体在讲什么都完全看不懂，可不是伪史论患者说啥他信啥。而且XX水平低于均值一个标准差及更低的人，天然是会具备阴谋论思维的，因为这种思维方式更加偷懒，更加无脑。随着我国经济发展，移动网络普及，大量XX水平低于均值一个标准差以及更低的人有机会上网。这样一来，网络上的反智主义者、阴谋论者，自然比过去多得多。瑞士学者也好，之前的金光头也好，不过都是迎合这种流量而已。",
        "voteup_count": 127,
        "updated_time": "2024-04-23 17:20:03",
        "question_id": 653777895,
        "user_id": "e117b173684ae0aafaf0014b1eace5b6"
    },
    {
        "answer_id": 3475167523,
        "content": "不谢邀。如何看待？张老师搞的这属于赢学，赢学不必考虑事实。当然张老师是有身份地位的人，不像某些野生国师没下限，人家很清楚地把这些离奇数据归给了别人：加文·孟席斯在《1421：中国发现世界》一书中有这样一段叙述：“当朱棣指示姚广孝率领2180名学者进行包罗万象、长达4000卷的百科全书——《永乐大典》的编纂工程时，处于文艺复兴前夜的欧洲，对于印刷术还一无所知，实际上，那个时候亨利五世的图书室里只有六本手抄本，其中三本还是从修道院借来的。当时欧洲最富有的商人Florentine Francesco Datini拥有12本书，其中8本还都是宗教著作。”加文·孟席斯是个著名民科，出身海军军官。其对历史、考古的了解程度，大致相当于崔x元对现代生物工程的了解程度。针对他这几个数据（什么亨利五世的图书室只有六本书），我们现在知道当时亨利五世的弟弟汉法利公爵（Duke Humfrey）曾经一次捐赠给牛津大学281册手抄本书籍，估计这些书都是公爵用黑魔法变出来的吧。而且，有些人大大高估了中世纪皮纸手抄本的成本。有些手抄本确实贵得离谱，但主要价值在装帧上，比如镶金嵌玉那种：林道福音书和茱蒂丝福音书皮纸和抄书的人工当然也不算便宜，但显然不足这种黄金宝石装帧之万一。中世纪贵族又不傻，普通藏书完全可以只用牛皮、羊皮装帧，那论成本跟上面的“书”完全是两种东西。实际上，对中世纪各国生产的手抄本大致数量，专业学者是有统计的，如下表：来源：全球历史文献计量学网站，http://www.iisg.nl/bibliometrics/可以看到，14世纪不列颠的手抄本总产量大致有15万册，法、德、意等国各有几十万册。这个数确实算挺少的，毕竟在印刷术彻底普及的16世纪，法国每年平均印书都以几十万册计。但知乎逛多了，你会发现很多人想的那个“少”跟你想的不是一个概念。",
        "voteup_count": 490,
        "updated_time": "2024-04-23 00:03:55",
        "question_id": 653777895,
        "user_id": "9301ce2f7d7596f03a91243bd9f3b115"
    },
    {
        "answer_id": 3475142571,
        "content": "没什么好看待的。当然我不是做中世纪中后期的，不懂经院哲学，特雷森托什么的也是一概不懂，但丁薄伽丘更是只读过几章（更别说彼特拉克），所以关于里面其它的内容就不献丑了。Virtuelle Handschriftenbibliothek der Schweiz不过正好最近一些原因在看文献流传和图书馆名册，所以不妨在这里可以举几个实际存在的图书馆名册的例子。如上所示的连接是瑞士弗里堡大学和其它机构合作整理的抄本电子数据库，链接中所示的圣加伦728号手抄本是一部法律文献集合，整理了安塞吉斯的加洛林条令汇编、《萨利克法典》《利普里亚法典》等法律文献。但在这些之前还有一份登录了各类文献的目录，《圣加伦修道院图书简册》（Breviarium librorum de coenobio sancti Galli）。当然这是一个聚焦于经学研究的名册，我们可以看到从上往下都是些新约研究、著名教父作品和圣徒传之类的东西。不过在第二十一页有一个比较有意思的东西，那就是一份世界地图（mappa mundi）。而且圣加伦现存抄本也不算齐全，1531年修道院被抢劫过一次，有些不重要的东西也没有追索回来。[1]甚至还有没有东征过的某位……https://bibliotheca-laureshamensis-digital.de洛施的这个名册就更齐全了，从祈祷名册到塔木德再到古典文献都有。数据库的分类功能做的也很详细了。当然这是包含中世纪中后期内容的，所以可以看到一些日经问题。宫廷呢？然而宫廷是主要的知识生产中心，自然也就离不了书面文化，比如意大利的丕平的部分宫廷藏书列表[2]：当然，这些东西和结果论地导出文艺复兴什么的都没关系，毕竟这里既没有柏拉图也没有大家最爱的亚里士多德。不过，在这里我要指出题主的一个不严谨之处：维维老师分明说的是在“16世纪文艺复兴开始”这个时间段内只有100本，可没说整个中世纪范围内只有不到100本。又及：这个问题下水烂了的《Charting the 'rise of the West'. Manuscripts and Printed Books in Europe, A long-term perspective from the sixth to the eighteenth centuries》以及作为基底的《Medieval Manuscript Production in the Latin West》这本书实在是令人大跌眼镜。作者仅仅因为“图书馆获取藏书的过程是随机的”就把把单个图书馆的藏书当做一个可以处理的随机样本，然后用其它材料测算的损失率进行乘算，结果算出来了一个令人瞠目结舌的数据。我只能说他们开心就好……不建议参考那个结论里任何关于15世纪以前抄本生产的估算。",
        "voteup_count": 279,
        "updated_time": "2024-04-23 09:44:01",
        "question_id": 653777895,
        "user_id": "0c454d3a6d388b6014a0eff0e0453122"
    },
    {
        "answer_id": 3475526912,
        "content": "更新:vv老师可能不知道，在引用的地摊读物举例的时间点，欧洲人已经引进造纸术了，到14世纪甚至反向输出到伊斯兰世界。欧洲纸从它的亚洲和阿拉伯先辈中吸收了游牧民族的天性，它与贸易之路密不可分。从14世纪中叶开始，欧洲纸就成了伊斯兰世界越来越重要的进口货物。很快，欧洲纸又出现在了非洲北部的办公厅里，并不断进军到阿拉伯造纸业的核心地区。最晚到15世纪早期，埃及和叙利亚造纸业的衰败就已是板上钉钉的事了。幽默维维，赢麻了仅弗鲁瓦萨尔的《大事记》的现存手抄本数量都超过150份了。不过vv老师既然点名了是文艺复兴时期，那可不巧了，当时威尼斯有家书店的销售数据留下来了。15世纪的弗朗切斯科·德·马迪斯的手稿《日志》记录了一家威尼斯书店在三年零八个月零一周的时间里的日常活动和销售情况，从1484年5月17日到1488年1月23日，以及截至1485年6月的存货清单。在这段时期，共有11100个条目及其价格被记录下来，涉及6950次销售，有时还包括赠送或交换，销售数量超过25000本。像米兰的尼科洛·戈尔贡佐拉这样的中等级别的出版商在仓库中保管了八万本书，而一些主要的威尼斯出版商可能会拥有更多。米凯莱·特拉梅齐诺经营了二十年后拥有了3万本他出版的书籍，科德卡.贝纳利合伙公司经营了仅九个月后拥有了11000本书籍。不过15世纪后期已经有印刷术了，vv老师可以不认，那再来点纯手抄本收藏王侯们的图书馆对于品位的形成，出版家对复制手抄本的选择都至关重要，韦斯帕西尔诺·迪·彼斯提奇和威廉·卡克斯顿便是例证。14世纪便已形成的藏书习惯这时开始固化。1420年，法国查理六世的皇家图书馆藏书达1000卷左右。法国皇家藏书在北部欧洲是一个特例。北方诸侯中也有个特例，即勃艮第的好人菲利普也努力增加其图书馆藏书，1420—1467年，其藏书从250卷增加到900多卷。他的丰富藏书量，有乌尔比诺的菲德里戈·德·蒙泰费尔特罗可与之媲美，后者的图书馆在1482年建成时，收藏了900多卷书籍。乌尔比诺图书馆的藏书大约有一半购自韦斯帕西尔诺·迪·彼斯提奇，或经该人之手购得。菲德里戈颇为沾沾自喜地描述它为“所有地方最完美的图书馆”。虽然那一著名的“它不包含任何印刷书籍”的声明不那么真实，因为菲德里戈确实拥有一部1481年印刷本《奥利金》，以及之前用该技术印刷的版本，但这些只在他宏大的手抄本收藏中占极小一部分。这里再提一下vv老师点名的那位只有12本书的Florentine Francesco Datini。这老哥留下最出名的遗产是500份账簿和15万份商业文件，这还是损毁后的残余，很难想象原始遗产的规模有多大。这东西比一般藏书还要珍贵，这构成了很多对这一时期经济史研究的基础。亨利五世有多少书不清楚，但他弟弟格洛斯特公爵向牛津大学捐赠的藏品中包括超过 281 份手​​稿，其中包括一些重要的古典文本。",
        "voteup_count": 156,
        "updated_time": "2024-04-23 16:37:51",
        "question_id": 653777895,
        "user_id": "103475566736577be15ae5bf2fae5029"
    },
    {
        "answer_id": 3476434230,
        "content": "我倒觉得无需过于苛责张维为。《中国震撼》出版于2011年，《中国触动》出版于2012年，题目中的言论出自《中国超越》出版于2014年。人的观点总会随着时间修正的嘛，张教授十几年前更加重量级的言论也不是没有，比如：是政治家在做大事，有眼光，有魄力，有周密的可行性方案，有落实各项政策的执行力，所以使渝城成了一个创造奇迹的地方。希望渝城再接再厉，在探索中国道路方面取得新的成绩，也希望渝城进一步推进话语创新，把渝城故事说得更好，从而使“渝城经验”在中国乃至世界上产生更大的影响力。但今天你要问，张教授现在还支不支持做大事，有眼光，有魄力的政治家呀？我想答案也是非常显然的。我们今天的网络环境和十余年前其实有着翻天覆地的变化。这里不仅仅是指网络管理方面，同时也包括信息获取的难易程度。2012年时，B站还几乎都是二次元视频，知乎刚刚上线一年。大量的网络知识散落在天涯等论坛和贴吧中，专业知识的传播还是通过小圈子的私密讨论。对于一般网络用户，比如「中世纪一本圣经需要多少只羊」这种问题，如果你不处于爱好者小圈子中，仅仅通过中文互联网，想获得准确答案实际对检索能力的要求也是不低的。现在通过网络获取这种问题答案是很简单的。塞维利亚圣经（Biblia hispalense）用了375张对开（folio），一只羊产两张，所以是200只羊不到。圣经字数，按武加大译本克莱芒本是615130个字，不同版本字数可能有细微区别但差别不超过一万。同理，你可以非常简单算出亚里士多德所有作品（含伪作）（希腊语90万+个字，现代英语150+万个字）抄录大致需要的羊皮数量。至于成本，14世纪中叶英格兰一头整羊大约是1先令5便士，按200头来算是24镑。单算200头整羊（含肉）的成本仅仅略高于两匹马，低于三具米兰板甲。羊皮纸书籍真正的成本大头在于抄工，抄一本圣经的耗时约15个月，抄工按日薪计价。塞维利亚圣经的全本扫描的PDF可在国会图书馆网站获取：https://www.loc.gov/item/2021667861/现在很多唾手可得的信息（虽然需要一定的检索能力）也是得益于十余年间的中文语料和贡献积累。张教授在通俗读物中发表的观点，也未必和学术观点一致。对十几年前专业领域之外暴论不妨也多给一些宽容的空间。另一方面自然是网络空间管理了，2014年正是长鱼侯风生水起的时候，各个新媒体运营团队在业绩赛跑中搞出「鹅蒸饮」「高铁竖硬币」等种种大活。在那个特定背景下，通俗读物的质量难以保证也是必然的。《中国超越》这本书比起其中的内容更是具有历史价值，本身也是一个时代的注脚。从今天看来，我觉得包括张教授本人在内，大多数人对于2018年之前，在特定官员影响下的宣传路线其实基本有一个评价的。2014年时，张维为可以在书里直接引述地摊幻想文学，而2020年，张维为反而在娱乐节目里只是说着「统一标准」云云的车轱辘话。在2014-2024的十年间，张教授的所有伪史论发言，是更加夸张和煽动，还是更加收敛和隐蔽？这个答案是非常显而易见的。在经历了长鱼侯之后，我们也可以对有司分辨国师的能力抱有更多的信心。所以张教授可以在25人的集体学习中授课，而他的效仿者只能在微博上抓特务，在哔哩哔哩上和小学生争高下让寸分。",
        "voteup_count": 335,
        "updated_time": "2024-04-25 17:33:15",
        "question_id": 653777895,
        "user_id": "6e42c5ca4f82bf9b3a54b56ca7e979ae"
    },
    {
        "answer_id": 3475269800,
        "content": "100本羊皮书不够西欧80多所大学一校分2本。平均一个大学钻研1.25本羊皮书，只用 200年就完成超越，怕不是西欧真的人均超人。",
        "voteup_count": 437,
        "updated_time": "2024-04-23 06:53:18",
        "question_id": 653777895,
        "user_id": "920915af2c16dc7ade9b04ddef5d68db"
    },
    {
        "answer_id": 3476522595,
        "content": "经典的回旋镖事件发生惹......窝老在之前的吐槽里写过，很大篇幅的“东方历史”本来就是被“西方”记载的，你和伪史人贴贴到头来伪的还是自己的史，累不累啊。西方史籍不如中国史籍详尽吗？正如很多大佬的回答提到的，“100本”甚至连一些经典作品的现存版本数量都凑不出来。我也拿可能是记载中世纪中国历史信息最多的《马可波罗行记》来说说吧。20世纪上半叶慕阿德、伯希和整理翻译《马可·波罗寰宇记》（百衲本）时统计了当时学界已知的抄本、刊本、翻译本总共计为150种（绝大部分诞生于16世纪之前）[1]。如果你已经开始了解古代中国以及东方的文献学，并具有版本学知识与意识，那么你对其他文明的历史文献必然也是充满敬意的。反之，就很容易像这样大放厥词。附《百衲本》所罗列的150种《马可波罗行记》版本的收藏、语言、时代等情况：",
        "voteup_count": 212,
        "updated_time": "2024-04-24 11:12:43",
        "question_id": 653777895,
        "user_id": "13bfa2454854a4a31d315f37cb67e0e1"
    },
    {
        "answer_id": 3475482806,
        "content": "《中庸》这本书是不是后人伪造的，也要存疑。比如，里面有句话:国之将亡，必有妖孽。横看竖看，都像出自现代人之口。而且，是恶意伪造。",
        "voteup_count": 133,
        "updated_time": "2024-04-24 01:31:36",
        "question_id": 653777895,
        "user_id": "0ff6e12d8e4e58ce42d238bfcd58aa03"
    },
    {
        "answer_id": 3475430866,
        "content": "张维为既然都已经读了《1421中国发现世界》，为什么不直接引用这本书中的结论：中国的船队穿过印度洋来到东非，绕过好望角来到佛得角群岛，通过了加勒比海到南美和北极，接着向下绕过合恩角、南极、澳大利亚、新西兰，跨越太平洋。在整个十万里航程中，也许在南极，宝船才可能遇上狂风或逆流。比起引用什么全欧洲有几本羊皮纸书，直接说郑和发现南北美、环游地球才是大赢特赢。",
        "voteup_count": 603,
        "updated_time": "2024-04-23 12:13:51",
        "question_id": 653777895,
        "user_id": "2e88c7922130976c7a0232cb6d4cbf8f"
    },
    {
        "answer_id": 3476388266,
        "content": "不是我欺负张winwin，哪怕我把整个欧洲大陆抹掉，只剩下冰岛、爱尔兰这两个岛国，达到100本也基本没问题。12—13世纪冰岛的话本（萨迦，saga），大约半百。这张表里我好像没找到最著名的《Heimskringla》再来看爱尔兰的，这个网站收录的是中世纪爱尔兰（含北爱尔兰）的史料集，随便截几张图好了。https://celt.ucc.ie/publishd.html冰岛和爱尔兰这两个小岛国加起来，中世纪的著作就不止100了。说实话，西方史学界重视档案文献、文字史料的时代主要在19世纪。到了20世纪尤其是二战后，出现了很多新奇的史学流派，各种新理论、新方法，甚至激进的史学流派会对一些史学基本问题提出怀疑：“历史是否真的可以还原？”“是否真的存在客观的历史？”“是否真的存在一份证据说一分话？”实在是过于后现代了。 而晚清民国时期，中国的欧洲史研究只是写写科普小册子的水平，谈不上什么“研究”，也就错过了“兰克史学”的时代。改革开放后与世界接轨了，中国学者接触的又是战后西方的各种奇奇怪怪的史学流派。所以对欧洲古代中世纪史的研究，一直处于“路还没走好就想跟着跑”的状态，对于史料的掌握极差（当然也苦于没有途径）。",
        "voteup_count": 202,
        "updated_time": "2024-04-24 00:26:53",
        "question_id": 653777895,
        "user_id": "780d3f04dcb7d0ad9ed09386b8b46924"
    },
    {
        "answer_id": 3475204459,
        "content": "张老师写的书本来就是为“赢学”服务的大内宣，人家就是为了这碟醋包了个饺子，本来就不是奔着历史来的……就14世纪初来说，坎特伯雷大教堂的图书馆就拥有698部抄本，其中包含了大量的希腊罗马古典著作同样是14世纪初的英格兰，在由英格兰方济各会在1320年编纂的《英格兰图书辑录》（Registrum Librorum Angliae）中，一共记载了位于英格兰、威尔士与苏格兰的方济各会修道院中所收藏的抄本1400部。不知道张老师的“文艺复兴前夜全欧洲的修道院里的羊皮书不到100本”的说法是从哪里来的？还有中世纪的一个抄本中往往包含了许多部著作，比如欧几里得著作底本之一的P本，除了有了欧几里得的《几何原本》和《已知数》两部著作之外，还包括了许普西克勒斯的续《几何原本》第十四卷、伊西多尔的续《几何原本》第十五卷和托勒密的《四书》；再比如阿基米德著作底本来源之一的C本包括了阿基米德的7部著作：《论平面图形的平衡》、《论球和圆柱》、《圆的度量》、《论螺线》、《论浮体》、《方法》和《十四巧板》，甚至还包括了基督教的祈祷书。甚至“文艺复兴16世纪从意大利开始”这句话都有问题，意大利还有一次12世纪文艺复兴呢……至于典中典的“一部抄本价值一座葡萄园”，我们就以拜占庭为例，在拜占庭一部抄本的价格在1到10个诺米斯玛之间，以亚里士多德的《工具论》为例，亚里士多德《工具论》的抄本一共441页，价值6个诺米斯玛。而同时期拜占庭入门级的由20颗橄榄树组成的最小的橄榄园价值是16个诺米斯玛，同样是入门级的年产量3000升葡萄酒的最小的葡萄园价值则为100个诺米斯玛。如果我们再来看13世纪的英格兰的话，一张羊皮纸价值1.5便士，平均可以书写317个词；抄写员每日工资2便士，平均每天抄写3300个词；一部1000页的羊皮纸抄本的装订费和书写材料花费总计为4先令。也就是说上面提到的亚里士多德《工具论》的价值大约为440便士，折合36.67先令。同时期的英格兰一英亩普通农田的年收入为5.38先令，经济作物的价值会比普通农田的价值高出很多。当然如果你指的是那种封面用金银宝石象牙装饰，书中一大堆泥金彩绘饰图的超级豪华版抄本，一部抄本的价值可以达到50英镑以上，当然这种本来就不是拿来给人看的。",
        "voteup_count": 357,
        "updated_time": "2024-04-23 14:45:07",
        "question_id": 653777895,
        "user_id": "b27c48f580250e3f8cdf753a412d29a7"
    },
    {
        "answer_id": 3475620645,
        "content": "介绍一个现代历史上的著名焚书坑儒事件：一战期间德国占领军焚烧比利时鲁汶大学图书馆事件。一战开局，德国按照事先的计划撕毁了对比利时的中立保证，入侵比利时以借道进攻法国，1914年8月18日星期二，比利时军队从鲁汶大学城（Louvain/Leuven）撤出；第二天，德国军队进入该镇，没有遇到居民的抵抗。但是德国人还是劫持了市政当局、地方法官和鲁汶天主教大学的人质，并强迫居民保持前门打开，窗户整夜要亮灯。8月25日，由于一部分德军士兵在夜晚因为敌我识别问题发生了交火和友军伤亡，但是这一事件被发酵变成了比利时游击队袭击德军，于是德国驻军开始了市民的屠杀和对人质的处决。当天晚上11:30左右，德国士兵闯入鲁汶大学图书馆，并纵火焚烧了该图书馆，这座建于1425年的中世纪图书馆有重要的特殊藏品，包括中世纪手稿和书籍。十小时内，图书馆及其藏书几乎被毁。总计共有25万册珍贵图书被焚毁，其中中世纪手抄本超过1000本。所以按照张vv的说法，德国军队一把火烧了10个欧洲的中世纪手稿？这件事情成了战时协约国反德宣传的最好例证，成为了德国军队一战期间的一大污点一战结束后，在凡尔赛和约中还专门制定条款，严禁战时蓄意破坏文化古迹设施。战后协约国让德国从他们的大学图书馆藏中拿出一部分古籍作为赔偿，另外世界各国也从收藏里捐献了一部分，重新恢复了鲁汶图书馆的馆藏，同时美国出资重建了图书馆建筑。纪念一战100周年在图书馆大厅举办的讲座的现场照片，当年手机渣画质见谅",
        "voteup_count": 45,
        "updated_time": "2024-04-23 13:00:01",
        "question_id": 653777895,
        "user_id": "5d526cfd3b1eb2861f30321b503f3458"
    },
    {
        "answer_id": 3475171502,
        "content": "如何看？幽默张老师。牛津大学博德利图书馆电子化的中世纪手抄本数量。随便看，看累了就直接睡觉吧，都没问题的。",
        "voteup_count": 335,
        "updated_time": "2024-04-23 00:09:25",
        "question_id": 653777895,
        "user_id": "ef4029b8a41bce77709adb6d4e421e88"
    },
    {
        "answer_id": 3476885277,
        "content": "看到有答主贴出来6世纪到15世纪欧洲手抄本的数量，该数据实际上出自Eltjo Buringh和Jan Luiten Van Zanden所著的Charting the \"Rise of the West\":Manuscripts and Printed Books in Europe, A Long-Term Perspective from the Sixth through Eighteenth Centuries[1]出于好奇，我找到了该表格的数据来源的附录Appendix I ,手抄本的估算方法的详细说明, Method for the estimation of manuscript (ms) production in Latin West 501-1500 这个表格的数据包含两部分：公元500-1500的手抄本，该部分数据是基于西欧11个地区的手抄本，数量为17352本。公元1454-1800的印刷本，这一部分是新增（新印刷）数量。具体的数学方法以及推导过程不在这里赘述了，原文链接见参考[2]。限于第一手数据的大量缺失，也不要期望推导过程的严谨性，这本身就是一个很粗糙的过程。最关键的问题提供数据的答主没有提及：这一时期的书本是一种奢侈品，数据呈现的手抄本数量增加如此的显著，收入增加和城镇化是否可以支持这一现象？如果该文估计的书本数量属实，为何与社会福利（human welfare）相关的其他经济指标并没有体现这一过程？How to explain the fact that we find continuous strong growth of book production and  consumption (per capita), whereas other indicators of human welfare do not show long- 6 term progress ? 以上是两位作者在论文中的疑问，这表明估算的数据尚存在不自洽之处，希望引用数据时严谨些，切不要当成确凿的证据。",
        "voteup_count": 25,
        "updated_time": "2024-04-24 19:31:04",
        "question_id": 653777895,
        "user_id": "799295f5874144c885af0076f0142e69"
    },
    {
        "answer_id": 3475446156,
        "content": "赢学家可以不碰朕的大典吗？",
        "voteup_count": 251,
        "updated_time": "2024-04-23 09:53:18",
        "question_id": 653777895,
        "user_id": "8e2bd6ff9f12c16213452eb3cf35a31a"
    },
    {
        "answer_id": 3475527153,
        "content": "虽然张维为…………，但是他是引用的加文·孟席斯的数据。加文·孟席斯（Gavin Menzies）也是一个神奇的人。此君生于 1937 年，自称英国皇家海军退伍军官，足迹遍布世界各地。退伍后花了十五年的时间，造访了一百二十个国家， 并到九百多个博物馆与图书馆勘查，最终写成这篇巨作[1]。他写的这本书《1421：中国发现世界》其实是后来改的名字，在 2002 年首次出版的时候书名是《1421：中国发现美洲》[2]。看到这个标题，你就知道他这本书是要蘸什么醋了。没错，他在这本书里面的主要论点是：郑和船队环行世界，发现美洲、澳大利亚、新西兰，并在这些地方建立了移民据点。 结果绘制的世界地图落入哥伦布手中……关于他的出身地也是一个“谜”。在《1421：中国发现世界》里面，加文·孟席斯自称自己在中国出生，因为第二次世界大战不得已离开中国，塑造出自己对中国很了解很有感情的样子。可到了出版两年后，在美国公共广播电视公司的《1421: The Year China Discovered America?》采访中，加文·孟席斯又改口自己在英国伦敦出生，自己不懂中文。之前的言论都是出版社的校对错误。What？Transworld（环球出版社）是 Random House 的从属公司，是世界级的出版商，连作者出生地都搞错便直接出版，此君在四年间也并未更正，此解释实难以令人信服[3]。不如把它当成加文·孟席斯的营销手段，为了让自己的读者们更相信自己的言论。为了增加自己的可信度，加文·孟席斯在《1421：中国发现世界》开篇写了这么一段话：一个退休的潜舰舰长，何以能发现这么多伟大学者没发现的东西？岂不几乎到了傲慢自大的程度？然而，虽则跟这个领域的学者专家比起来，我只是个外行人，我却拥有一项决定性的优势：一九五三年当我十五岁刚加入皇家海军时，英国还是个海上霸权，拥有强大舰队与支援舰队航行世界各地的基地。在我服役海军十七年内，我沿着欧洲大航海家的路线航遍世界。是啊，难怪人家可以发现学者们发现不了的东西。因为他是一个十七年军旅生涯的退役海军呀，那么问题来了，这是真的吗？nono。澳洲广播公司查出，加文·孟席斯的确是退役海军，但是他只有两年的指挥官经验、和两年的导航员经验而已……只能说，这本书写得挺有意思的，就是分类搞错了。不该是历史，应该归到小说分类里面。",
        "voteup_count": 49,
        "updated_time": "2024-04-23 10:48:39",
        "question_id": 653777895,
        "user_id": "63547f8cf9fe0333fbc7ab0b440935b1"
    },
    {
        "answer_id": 3475925700,
        "content": "这个问题下不少网友激动地纷纷的开始介绍中世纪欧洲图书，这个氛围很好，所以有时候就觉得“伪史论”对于促进中文网络了解西欧史还是有些好处的。看了不少回答，都说的很好，有一个网友问同期中国有多少本书？问的好。贴一些随便找的宋代官私藏书的资料以供各位参考：注意以上只是规模较大的藏书，并不代表全天下拥有的书籍。由于宋代雕版印刷的发达，全国存书量则远远大于此。明朝后朝来华的传教士意大利人利玛窦对于中国印刷书籍业的描述：在他看来，雕版印刷完全不输于活字印刷，雕刻工人刻字的效率不比欧洲印刷工人排字与校正低，一个熟练的中国印刷工人一天可以印出1500份之多，所以感叹道，正是如此简便，所以这里发行大量书籍，同时价格又很便宜，他自己就靠这种办法制作了不少翻译过的中文欧洲宗教科学书籍，获益匪浅。通过中文史料，可以得知明后期，制作雕版所需价钱确实便宜。最后，14世纪后期全世界发行量最多的书籍可能是大明太祖高皇帝亲作的普法书籍“御制大诰”，三令五申要求每家每户一本，如果不收不藏就会被流放，所以这书的发行量至少应有上千万本之多，古代任何一本书的发行量和这本书是没法比的。",
        "voteup_count": 23,
        "updated_time": "2024-04-23 16:10:36",
        "question_id": 653777895,
        "user_id": "ea4bfb1f843c8f7d3c1aef7adb29906c"
    },
    {
        "answer_id": 3475656568,
        "content": "我觉得反伪史的知友们还是直接闭麦比较好，以后搞不好世界史专业，还有什么埃及学、亚述学之类的专业直接给废除了也说不定，现在这些专业的文凭还有效就已经足够感恩了。",
        "voteup_count": 78,
        "updated_time": "2024-04-23 12:20:30",
        "question_id": 653777895,
        "user_id": "bbc45892979450417260a6a00411f4cf"
    },
    {
        "answer_id": 3475287795,
        "content": "怎么可能，通往工业革命的漫长道路一书中就有对书籍产量进行估计，其数据可是远远大于100。然后看看奇波拉在地中海世界的货币丶价格与文明：5-17世纪里面列出来的数据会发现在当时的帕维亚私人藏书都可以拥有几十册。对于14世纪的情况，我们可以利用帕维亚的三份私人藏书编目。第一份是医学博士、大学教授西拉努斯·尼格尔(Sylanus Niger)的藏书。他的藏书由三十卷医学书构成，评估的价格为133½金弗洛林。最昂贵的几本书评估价为每本12弗洛林。最便宜的每本1弗洛林。大多数书的价格在1—5弗洛林。平均价格是每卷4.5弗洛林。第二份编目是律师雅各布斯·德·阿斯凯里斯(Jacobus de Ascheriis)的藏书。他也是当地大学的教授。因为编目并不完整，我们不清楚他究竟拥有多少本书，但我们知道他藏书中15本书的情况。15本书都是法律书，总价估计在385弗洛林。大多数书的价格在10—25弗洛林。平均价格为每卷25.7弗洛林。第三份是皮诺托·德·皮诺蒂先生(Signor Pinotto de Pinotti)的藏书，他是一位富裕的律师，有重要的政治关系和地位。他的藏书共计46部，但我们只知道其中32部的价格。这些书的价格为569弗洛林，平均每卷17.8弗洛林。内容似乎各异。但如果我们拿出只和法律有关的书的话，算出的平均价格是每卷29.3弗洛林，接近于雅各布斯的法律藏书的平均价格。皮诺蒂藏有的其他书籍，如道德和宗教方面的书籍，平均价格为每卷14弗洛林。对于15世纪中叶的情况，其他史料给了我们更进一步的证据。在1449年，帕维亚圣克里斯蒂娜修道院的院长前往罗马，购买了4卷教会法，花了250弗洛林，平均每卷62.5弗洛林。1446年，6卷法律书的估值为99弗洛林，平均每卷16.5弗洛林。1449年，帕维亚最富裕的公民乔万尼·马可·菲安贝蒂(Giovanni Marco Fiamberti)藏有的10卷法律书，估值为380弗洛林，平均每卷38弗洛林。1455—1461年，帕维亚的大医院出售了私人捐献者遗嘱中留下的44部法律书。医院以平均每卷7弗洛林的价格售出。",
        "voteup_count": 24,
        "updated_time": "2024-04-23 07:39:47",
        "question_id": 653777895,
        "user_id": "53b92e4c017691a3ffce6a385bbfc965"
    },
    {
        "answer_id": 3476895599,
        "content": "圣加仑修道院图书馆收藏着瑞士最古老的文学作品，也是世界上最古老、最富有的图书馆之一。￼它的历史可以追溯到8世纪的加洛林王朝修道院，包括数千份手稿、印本和早期印刷品，总共有16万卷书。众所周知160000>100。并且这只是一个欧洲小国的收藏量。它的建设时期和中世纪重合。并且获得了人民网的认可。那就奇怪了，在瑞士日内瓦毕业的瑞士“学者”张维为，怎么连自己祖国瑞士这么重要的图书馆都不记得了呢？人家接纳了你，这边给的钱多，就翻脸不认人了？",
        "voteup_count": 50,
        "updated_time": "2024-04-24 13:06:14",
        "question_id": 653777895,
        "user_id": "4d8926f2a3b6c39f00bd580ff58b6b7c"
    },
    {
        "answer_id": 3475300625,
        "content": "15个回答上热榜13。知乎要么算法出了问题，要么是有人为了这个问题买热搜。我相信肯定不是知乎管理员为了流量故意推的。因为这个问题有大漏洞，原文写的是欧洲修道院只有不到100本羊皮书，还特指了16世纪前。",
        "voteup_count": 74,
        "updated_time": "2024-04-23 07:53:53",
        "question_id": 653777895,
        "user_id": "b238fbf247285a72673fdb8ddf1ba774"
    },
    {
        "answer_id": 3475552934,
        "content": "问题：如何看待张维为认为中世纪全欧洲只有不到一百本羊皮书。回答：没眼看。我看了一下题主附带的图片，然后我看到了一个名字——加文·孟席斯。能把这哥们的书当做论据，我只能说，要么是真的不懂这一行，要么是真没有啥能用的东西。不过考虑到，人家好像也就是节目里随口一说，并不是论文里严谨的论证。那么，错就错吧，他那么一说，我那么一听，当个乐就完事。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 11:04:33",
        "question_id": 653777895,
        "user_id": "003dc4e1e74ac8d634a83b6b4b178568"
    },
    {
        "answer_id": 3475528193,
        "content": "竟然有这么多人在认真的驳斥着一个人的胡说八道。",
        "voteup_count": 47,
        "updated_time": "2024-04-23 10:49:16",
        "question_id": 653777895,
        "user_id": "25267125e8953a8aeb62132b347c0bfb"
    },
    {
        "answer_id": 3475515158,
        "content": "这都能近代领先永乐大典这么多？维为鼓吹昂撒的套路越来越多了。",
        "voteup_count": 76,
        "updated_time": "2024-04-23 10:40:57",
        "question_id": 653777895,
        "user_id": "12a5e8cff114c42168909c84adf700f3"
    },
    {
        "answer_id": 3475674556,
        "content": "在波隆斯基基金会的赞助下，法国国家图书馆和大英图书馆建立了合作伙伴关系，旨在对 8 世纪至12世纪期间制作的 800 份中世纪手稿进行数字化、科学编目和展示。该项目题为“英格兰和法国，700-1200 年：来自 BnF 和大英图书馆的中世纪手稿”，包括由 BnF 和大英图书馆等量保存的 800 份手稿。这两个图书馆拥有世界上最大的两个中世纪手稿收藏。这些手稿因其对中世纪法国和英国关系的历史意义而被选中。它们还具有独特的艺术、历史或文学兴趣。它们创作于八世纪至十二世纪末，涵盖了广泛的主题，展示了中世纪早期和罗马时期的智力生产。这些手稿中有一些珍贵的、精美插图的例子，例如 1000 年左右的《温彻斯特祝福语》、1140 年左右的《沙特尔圣经》或 1200 年左右制作的《坎特伯雷盎格鲁-加泰罗尼亚诗篇》。由于该语料库具有无可争议的科学价值，该计划还具有多种手稿恢复操作的特点：数字化、在线传播、修复、科学描述甚至调解。该计划的组成部分之一包括对所有 800 份手稿进行数字化，并在 BnF 和大英图书馆的数字图书馆 Gallica 和数字化手稿上在线出版。另一方面侧重于在两个网站上展示这些手稿：- 该网站提供对该项目所有 800 份手稿的访问。由 BnF 基于“Gallica marque blanche”（Gallica 白标）基础设施创建，使用国际图像互操作框架（IIIF）标准和 Mirador 查看器，可以并排查看和比较 BnF 和大英图书馆持有的手稿位于同一数字图书馆内或带有注释。网络用户通过访问“主题”、“作者”、“地点”和“世纪”来引导他们的探索。",
        "voteup_count": 25,
        "updated_time": "2024-04-23 12:38:33",
        "question_id": 653777895,
        "user_id": "1781f2a6dca17e304f48805bfdd9a901"
    },
    {
        "answer_id": 3475327480,
        "content": "以色列都能拿圣经当历史你就知道什么情况了",
        "voteup_count": 77,
        "updated_time": "2024-04-23 08:23:53",
        "question_id": 653777895,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3475453966,
        "content": "从学术的角度来说，这里的说法纯扯淡。直接去法国国家图书馆搜索，光《上帝之城》的抄本就有不下50本，这仅仅是法国的数据。BNF latin抄本的编号已经到10000多了，也就是说中世纪抄本至少有一万本。从舆论宣传的角度来说，可能普罗大众会相信，但你问我一个搞历史研究的，我只想笑。",
        "voteup_count": 17,
        "updated_time": "2024-04-23 09:58:59",
        "question_id": 653777895,
        "user_id": "bb45dd427ce9cbe28b64965c5372e1d1"
    },
    {
        "answer_id": 3476211629,
        "content": "一个正常人，无论喜欢还是讨厌未明子，都不得不𠄘认。他对张维为的评价是非常中肯的。",
        "voteup_count": 81,
        "updated_time": "2024-04-23 21:00:21",
        "question_id": 653777895,
        "user_id": "ee4d3e394ee1c3f7b902f237492e9611"
    },
    {
        "answer_id": 3476900254,
        "content": "会被其他伪史人打成反串后进场的伪史人已经发现前人的言论过于逆天，现在忙着切割呢",
        "voteup_count": 12,
        "updated_time": "2024-04-24 13:06:07",
        "question_id": 653777895,
        "user_id": "b713cfa81823811fccda986d3d2b8386"
    },
    {
        "answer_id": 3475453955,
        "content": "咱不说别的，用树叶作为书写材料（各国用的树叶不同，通称贝叶）的南亚，保留下来的资料都可以称得上汗牛充栋，在有些人眼里欧洲人连羊都吃不起了",
        "voteup_count": 12,
        "updated_time": "2024-04-23 09:58:58",
        "question_id": 653777895,
        "user_id": "a75a48b091777cde22aad97dfd672e05"
    },
    {
        "answer_id": 3475592242,
        "content": "那么为什么藏书丰富，成为欧洲人知识来源的中国和阿拉伯世界没有发展出近代科学呢?也许这才是更关键的问题。证明祖上有多阔，无助于改善当前的处境，想要完成超车，关键在于当下的总量、增速和持续性。哪怕祖上真的很阔，现在该穷还是穷，哪怕永乐大典真的隐藏着工业革命的秘密，工业革命毕竟没有在中国发生。关键在于发现后来者之所以后来居上的原因，探索改变自身处境的道路。这就像企业效益不行，拼命强调狼性和考勤，思路不变，沿着老路内卷只会让员工更加怨声载道，反而卸下包袱，才更容易钻出条新路来另外，14—16世纪的意大利文艺复兴，成就其实更集中于艺术等人文领域，在这之前已经有过12世纪文艺复兴。而科学领域的大量突破，还要等到17世纪的科学革命。很多看似理所当然的关联，其实并不那么顺理成章（比如宗教对科学发展的阻碍，不展开）。不相关内容——帖木儿文艺复兴几乎与意大利文艺复兴同时兴起，却为何没能起到后者那般的作用？或者说，二者有何异同？为什么中华五千年，自然科学的发展比不上欧洲？阿拉伯帝国为何没有成为现代科学的发源地？阿拉伯文明对世界作出过哪些贡献？阿拉伯帝国有哪些非波斯裔的伟大科学家？奥斯曼帝国的数学和自然科学成就如何？ag獭：【图解西方艺术史】文艺复兴：一南一北ag獭：巨物恐惧：古代世界建筑奇观盘点（波斯中亚篇）",
        "voteup_count": 37,
        "updated_time": "2024-04-23 11:49:11",
        "question_id": 653777895,
        "user_id": "0b2d4d80f08e47ae860954182bd94f13"
    },
    {
        "answer_id": 3475722175,
        "content": "伪史论下一步是不是要否定1840年以来的被侵略史，因为西方和日本一直都比中国落后，所以也不可能侵略中国。",
        "voteup_count": 120,
        "updated_time": "2024-04-23 13:22:36",
        "question_id": 653777895,
        "user_id": "917c53685aaf1fd1ae2099c89c820b29"
    },
    {
        "answer_id": 3475565504,
        "content": "最搞笑的是，一群整天吧嬴字挂在嘴边的人。说人家张是赢学家。大殖子你们要不要统计下，到底是谁整天在赢赢赢？",
        "voteup_count": 48,
        "updated_time": "2024-04-23 11:11:59",
        "question_id": 653777895,
        "user_id": "f5ee57a35ad5e3eaf7c1bbc5377fdc87"
    },
    {
        "answer_id": 3475421810,
        "content": "他自己真的知道《永乐大典》是什么样子的么……",
        "voteup_count": 20,
        "updated_time": "2024-04-23 09:36:24",
        "question_id": 653777895,
        "user_id": "2a699d101085843e970d06ab3a7f6f74"
    },
    {
        "answer_id": 3476613260,
        "content": "一般来说，中世纪是476——1453年十五世纪欧洲突然得到神启了是吧",
        "voteup_count": 7,
        "updated_time": "2024-04-24 09:28:02",
        "question_id": 653777895,
        "user_id": "5bc7a4c83464be51fa7a5ac8d8cedf9a"
    },
    {
        "answer_id": 3475430394,
        "content": "温馨提示一下，大家要喷张vv我没啥意见。不过喷之前大家要不先打开图片看看张vv写的什么。而这个问题题目又问的是什么。",
        "voteup_count": 238,
        "updated_time": "2024-04-23 09:42:22",
        "question_id": 653777895,
        "user_id": "2a763bd68368372e8a54b998924901d5"
    },
    {
        "answer_id": 3478701227,
        "content": "我的评价是，玩原神玩的。还是要多学习。",
        "voteup_count": 19,
        "updated_time": "2024-04-25 22:40:51",
        "question_id": 653777895,
        "user_id": "ee94f2896115bcc2e675592004e143ee"
    },
    {
        "answer_id": 3477572029,
        "content": "这个问题哪里是在钓鱼啊，简直就是在核弹炸鱼啊~我能够理解西史派对这件事情的反应激烈程度，毕竟西史派一向的反应都是比较大，情绪容易失控的。但是有一说一的是，你们西史派情绪激动之前，总应该审题嘛～要不花二三十块钱，买一下这本书看一看这本书里的原文是啥啊。第一，张维为从来就没说过中世纪全欧洲只有100本羊皮书啊。人家原文里的文字是欧洲修道院里只有100本羊皮书。第二，中世纪全欧洲只有100本羊皮书的话，也不是张维为说的，而是美国人加文.孟席斯的书中说的。第三，张维为这段话的上下文，高度肯定了古代欧洲的繁荣与发展，而从没有说欧洲历史是伪史。甚至在我看来，张维为这本书里，对欧洲历史的一些内容还夸大了。比如，在题目的截图的内容之前，张维为说古罗马帝国最强盛时期，疆域接近350万平方公里，人口约7000万；而西汉帝国疆域约400万平方公里，人口约6000多万。但是在我个人看来，古罗马历史上也就三四千万，最多五千万——超过五千万都属于吹牛逼了。同时，张维为还明确指出，英国、美国人更相信选举，也更善于搞选举，他甚至估计中国人100年都没有办法在选举这件事情上超过美国和英国人。张维为这一个结论的依据是，我国推行农村基层自治管理和直接选举都二十多年了，但是结果不容乐观，反倒是各种基层贿选行为，甚至导致了各种农村家族垄断行为——这一点，张维为不仅说得没错，甚至是眼光毒辣和超前的——要知道，张维为的这本书是2014年的出版的，而十年前中国农村的很多问题还没有太暴露出来。但是张维为没有预料得到的是，十年后的今天，欧美的民主政治暴露出来的问题，远远超过了他的想象。此外，张维为还在文中赞扬了西方的法治精神，并指出了我们在法治建设上的不足，但也指出了法治的固有缺陷，提出了自己的解决思路。可见，西史派急于把张维为打成“赢学家”的行为，所展现出来的狭隘和不友善，不客观的态度，远远不如张维为对待西方的态度那么包容和客观。那么，张维为的这本书，也就是《中国超越》的核心思想是什么呢？其实就三个。第一个就是，西方很优秀，有很多值得我们学习的地方，但是中国也很优秀，我们也不用妄自菲薄，而应该在开放学习的同时，取长补短而又扬长避短——谁敢说这句话是错的呢？第二个就是，西方历史上之所以优秀，是积极学习先进文明的结果，譬如早期虚心学习古埃及文明等亚州、非洲文明；中期虚心学习波斯文明、阿拉伯文明；后来在东学西渐时期，又虚心学习宋朝、元朝、明朝和清朝所代表的东方文明——谁又敢说这句话是错的呢？第三个就是，中国文明在未来的发展上，要因地制宜，依照自己的国情和文化，找到属于自己的道路，而不是为西方中心论的不顾自己的客观情况，全盘西化，最终搞得不伦不类。最后，我想用张维为这本书里的一段话来做结尾。“西方中心论”和“欧洲中心论”的核心是这样一种叙事：古希腊产生了古罗马，古罗马产生了基督教欧洲，基督教欧洲产生了文艺复兴，文艺复兴产生了启蒙运动，启蒙运动产生了民主政治、工业革命和现代世界。这种叙述的背后还有一个更大的叙述：欧洲文明史优越的，主流是理性与民主，与之相对应的是东方文明，东方文明的主流是愚昧与专制，而欧洲文明代表了“通往最高级的人类文明”。我们国内学术界迄今为止的不少叙述也是在重复这种西方虚构出来的主流话语，中国也由此而产生了一大批“言必称希腊”的学者和一大批“西方文明优越论”的信徒，只要中国的做法和西方不一样，那种一定是错的，西方一定是对的，我们要做的无非是不断地向西方模式靠拢，接轨乃至最终被西方社会所接纳。从这一段话来看，张维为的思想格局是很高的，能够鞭辟入里的指出一些人对西方盲目崇拜和自我矮化问题的根源在哪里。同时，这一段话也能解释了为什么那么多西史派答主会连题目都不看清，原文也不愿意了解一下，就急于给张维为扣上一个“赢学家”的帽子。我还是那句话，讨论一个问题，就事论事才是客观。你可以说张维为的论点不对，那你就提出你的论点，比如人家说欧洲的发展，源于对先进文明的学习；你觉得不对，认为人家欧洲不需要学习先进文明，光靠自我进化，闭门造车就能发展，那你就提出你的观点。或者说，你觉得张维为论点没错，但是论据有问题，比如说你认为张维为不应该用美国人加文.孟席斯关于欧洲修道院只有100本羊皮书的论据，那你也可以就事论事，指出人家这个论据不对。可是如果你对人不对事，连原文都不看就忙着扣帽子骂人，还断章取义，那这种行为就太值得大家商榷了。",
        "voteup_count": 503,
        "updated_time": "2024-04-25 00:04:15",
        "question_id": 653777895,
        "user_id": "78c153d03ad8529bdbf074322944700f"
    },
    {
        "answer_id": 3480204790,
        "content": "“欧洲修道院不到一百本羊皮书”被你篡改成整个欧洲不到一百本羊皮书。厉害啊。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 10:18:25",
        "question_id": 653777895,
        "user_id": "26a63edb0aba886901a92c1d03b81ff2"
    },
    {
        "answer_id": 3476474088,
        "content": "看了所谓的证据，发现不是张维为这么认为，而是张维为引用的一个外国人这么认为。所以学术批评要严谨。另外，“不到一百本书”和“不到一百本羊皮书”概念不一样。有可能羊皮书是一种很高级的书呢？此外，有一些写在某种“纸”上的字并不叫书。我陈必红这一辈子写了四本书，上面都有陈必红著或者“编著”。但是我年轻时和别人写的信，我学习时写的笔记，我在知乎上的胡言乱语，这都不叫书。但是有人死后，后代有一些好事者把某人的信件汇集成书，那严格说起来也不叫书。在文革期间我也看过一些手抄本，那也不能叫书。那有人跟我急说手抄本也叫书。那也就是对书的定义问题。一些人反驳张维为不正是用手抄本叫书吗？双方对书的定义不同，当然得不出一致的意见。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 06:37:44",
        "question_id": 653777895,
        "user_id": "874fb2ad8a61dae7ebabfe7927643f3c"
    },
    {
        "answer_id": 3475500946,
        "content": "一千五百年的大一统，被一群刚下树的猴子干了，这也能赢？！┑(￣Д ￣)┍",
        "voteup_count": 6,
        "updated_time": "2024-04-23 10:31:43",
        "question_id": 653777895,
        "user_id": "ad7013aaf4275ee1190c35a6b90e2331"
    },
    {
        "answer_id": 3475322222,
        "content": "欧洲那些文物，就没一个看起来像真的。你说奇不奇怪",
        "voteup_count": 28,
        "updated_time": "2024-04-23 08:18:43",
        "question_id": 653777895,
        "user_id": "68953e06cafb0d219034697a5b001d93"
    },
    {
        "answer_id": 3476428110,
        "content": "  张老师还是太保守了，知乎现在发展到，根本没有欧洲，除了中国外面都是猴子刚落地。",
        "voteup_count": 17,
        "updated_time": "2024-04-24 02:02:35",
        "question_id": 653777895,
        "user_id": "28e19e623c1d09b3ec7f8a51a0ce7fdd"
    },
    {
        "answer_id": 3475370535,
        "content": "我们小粉红版本的欧洲秦制论罢了。欧洲中世纪历史对绝大多数中国人来说是毫无疑问的冷门，别说一般通过路人了，你知乎键政键史板块随便拎一个人出来，你问他中世纪是什么样子，他的刻板印象大概率也是11世纪加洛林采邑制彻底崩溃后的割据状态加古典时代晚期经济崩溃的黑暗时代再加骑士、维京人等元素杂糅的一个历史上从未有过的时代。中国人有这样的刻板印象，我觉得原因一方面是我们不了解西方正如西方不了解我们，另一方面近代欧洲人自己整的“黑暗中世纪”历史发明过于深入人心。后者这玩意有点像西方版本的“秦制论”，是特定历史时期的特殊产物，只不过现在西方学界一般不丢这个人了，但是中国学界和舆论界有相当大一部分睿智不仅还在捧几百年前的欧洲人臭脚，还要求中国人反思一个同样不存在的秦制。所以哪怕VV在和西方人以及大侄子斗嘴的领域水平很高，他在中世纪历史这块上也就是个一般通过路人，水平可能不如一个p社玩家。但是中国的键政舆论环境乐就乐在，明明大家的发言都有那么多的纰漏，结果VV去同济合个影，古墓目田们还是只能用人身攻击来发泄，相比之下只要不谈历史，VV往往还彬彬有力有理有据。其实我寻思吧，中国舆论场上的绝大部分意见领袖，实际上都没有什么过度关注的必要，因为大家都在为自己的那碟醋包饺子。你难道觉得VV写这些话还会先去考证自己这个说法？不会的，人家也只是为自己那碟醋虚空造论据罢了。所以绝大部分意见领袖，他们值得关注的内容可能就10%，把那点醋看了就行了，剩下的90%需要靠你自己真实的历史政治知识储备去填补，你不填补，那你无非是跟着这点醋搁那喊秦制或者西方的秦制。没啥意思，我还是建议你们多读书，免得上知识分子的当。",
        "voteup_count": 168,
        "updated_time": "2024-04-23 09:06:12",
        "question_id": 653777895,
        "user_id": "367b3480c912292a85d1c9006b43056c"
    },
    {
        "answer_id": 3475487455,
        "content": "赢",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:22:10",
        "question_id": 653777895,
        "user_id": "aaf6333e8492448b3ad6476ca4d87b25"
    },
    {
        "answer_id": 3478168214,
        "content": "人家跟你聊大国崛起，民族自信，思想政治。你跟人家摆事实，讲道理？他引用的这位加文的作品......不好说。（我感觉这个人就是在迎合某个市场想捞钱）至于羊皮书的数量，我不知道各位读书的时候是否会留意一下您读的汉译本是从那个版本的外文版本翻译过来的，而这个外文版本之前又是用的哪个版本。书这个东西不会是出现一本之后就不再去抄写了，不然根本不够读，而且书用的太久也会磨损。中世纪的修士是认字的，一个修道院连一本书都没有，他们从哪认得字呢？上帝神启吗？中世纪也有很多流行的读物或者“课本”，凯撒的《高卢战记》就是经典的拉丁语学习的读物，这种读物在中世纪只多不少。我没有具体的数据和严肃的调查，如果您说之前的版本都是假的，草纸是假的，铭文是假的，羊皮书都是后来伪造的，那么您说的一定是对的。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 13:58:21",
        "question_id": 653777895,
        "user_id": "74ba947b58af94e712be44576642e9ff"
    },
    {
        "answer_id": 3475305346,
        "content": "张维为不过是说了个事实可把一些人急坏了其实张维为批评的是宗教神棍历史观所谓100本羊皮书恰恰是宗教神棍历史观的谬论不知道那些崇洋媚外的人急个什么劲",
        "voteup_count": 286,
        "updated_time": "2024-04-24 07:49:25",
        "question_id": 653777895,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3477116597,
        "content": "修道院主要是培养传教士们的场所，传教士们大多都在教堂传教，欧洲的教堂多的是，光波兰就有上万座，罗马一个城市就有四五百座，保守估计整个欧洲起码有十几万座教堂。然后问题来了，这么多年这么多的教堂里这么多的传教士们，他们是怎么凭着所谓不到一百本书来学习宗教和传教的？",
        "voteup_count": 8,
        "updated_time": "2024-04-24 16:13:39",
        "question_id": 653777895,
        "user_id": "ead714d1b9e73d11262f4a21f689db95"
    },
    {
        "answer_id": 3476249021,
        "content": "VV是想说，艹羊是一项高贵的运动？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:41:34",
        "question_id": 653777895,
        "user_id": "3ccd6158440d312201510318de129aa4"
    },
    {
        "answer_id": 3477453027,
        "content": "张老师肯定不对，我要批评他，他不懂地中海一圈人的神力。我给他好好讲一下！张教授应该多看看其他老师的书，比如这本《外国建筑史》里面写到：古埃及人用石头工具，雕刻花岗岩浮雕用石头工具，大面积开采石料，精细加工石料。或者看这本历史泰斗级人物的作品《世界史》3000年前，古希腊就普及铁器了，雅典就是冶铁中心。古希腊经济模式开始转向小农经济。虽然古希腊没铁矿，森林资源也不多。也没出土什么冶炼遗址和加工作坊。所以，怎么可能只有100本羊皮书呢，太低估地中海周边神族的能力了。我坚信，从古埃及，到古希腊，地中海神族，不需要金属，就可以大规模开采几十吨石料，就可以徒手雕刻花岗岩。我坚信，地中海里面不是鱼，都是  ，满地中海的羊，可以让古埃及，古希腊，古罗马，一直到中世纪，源源不断的剥羊皮。地中海的羊皮比竹子长的还快，比竹子产量还大。地中海的羊皮，可以满足2000年，历朝历代的哲学家，数学家，博物学家尽情使用。地中海的羊皮，可以让这些知识，代代相传，不会有遗失，不会有缺漏，不会有伪做！我相信，我是一个智力健全的人！",
        "voteup_count": 27,
        "updated_time": "2024-04-24 22:14:53",
        "question_id": 653777895,
        "user_id": "0f80aabc9986998e7c477e0c928ebd71"
    },
    {
        "answer_id": 3475311688,
        "content": "一群树上的猴子能有什么历史，还写书？怕不是连语言文字都是从永乐大典抄下来的",
        "voteup_count": 14,
        "updated_time": "2024-04-23 08:07:45",
        "question_id": 653777895,
        "user_id": "9776100367b9ff56a1ee69f444bb30e0"
    },
    {
        "answer_id": 3475468302,
        "content": "本来就是，证明自己的信史是欧洲人自己的事情，你准备好了吗？ 文字文物和史书互相印证才行。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 10:08:40",
        "question_id": 653777895,
        "user_id": "3c3db83fe8a939b5218893c05f32e927"
    },
    {
        "answer_id": 3476230418,
        "content": "张国师显然不知道“羊皮纸”原料不一定就是羊皮，小牛皮甚至驴皮一样能用",
        "voteup_count": 38,
        "updated_time": "2024-04-23 21:21:37",
        "question_id": 653777895,
        "user_id": "5ca4434ffece8741b37372e073508e14"
    },
    {
        "answer_id": 3475320063,
        "content": "让人说话，天塌不下来。若批评不自由，赞美则毫无意义。“波特，你竟敢”",
        "voteup_count": 268,
        "updated_time": "2024-04-23 08:16:28",
        "question_id": 653777895,
        "user_id": "47b0c6d6e2340ae31dca63c8443feddb"
    },
    {
        "answer_id": 3475493613,
        "content": "我活了40来年刚才知道“笔墨纸砚”四个字的含金量",
        "voteup_count": 12,
        "updated_time": "2024-04-23 10:26:40",
        "question_id": 653777895,
        "user_id": "8fd465198d05a293b69bbe1d0f79b5d4"
    },
    {
        "answer_id": 3475990816,
        "content": "不好好学外语，你对世界的认识将会全部来自于这种人，他们的任务就是吸收错误信息，消化成一坨翔然后喂到你嘴里，好玩儿吧？",
        "voteup_count": 77,
        "updated_time": "2024-04-23 17:01:14",
        "question_id": 653777895,
        "user_id": "70226731f1e7d966d3fea9a39717bb5d"
    },
    {
        "answer_id": 3479763436,
        "content": "100本圣经算一本，还是算100本？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:24:30",
        "question_id": 653777895,
        "user_id": "b452591b9b937f278ca482e2d6894502"
    },
    {
        "answer_id": 3476146246,
        "content": "我就这么说吧越吹古代中国多NB多有文化，越是在骂中国人不行就拿现在都变成段子的《永乐大典》来说好，我们就顺着那些赢赢赢党的话说，永乐大典真就是天下第一奇书，西方大量成就都是偷了这本书学到后才有得。那为啥这些书，这些在中国已经存在了千年的知识和文化，不能在中国掀起工业革命呢？不能在中国开启近代化、现代化呢？为啥人西方作为学生，学完了立马200年就能全面超越中国呢？那除了说明西方的人种就是要比中国人种NB外，还能说明啥？到底这种论调是在骂中国人还是吹中国人？现在鲁迅都被打成反贼了，他那句火药在中国就只能放烟花，在西方就成了坚船利炮，已经被无数人骂是胡说了。那到底什么说法是真的？真差不多得了",
        "voteup_count": 43,
        "updated_time": "2024-04-23 19:42:14",
        "question_id": 653777895,
        "user_id": "766a217e431d52356e5247352813d9bf"
    },
    {
        "answer_id": 3475431822,
        "content": "原文节选中（由于没有完整的上下文只能称原文节选）说的是当时欧洲的进步是因为引进、吸收、借鉴了阿拉伯、中国的科学知识结果，而不是基于所谓的“新教世界观”、靠欧洲修道院里面不足100本羊皮书产生。题主：张维为认为中世纪全欧洲只有不到100本羊皮书。部分答主：永乐大典、赢、品客、回旋镖、赢赢赢、大内宣。要断章取义——摘自《不要断章取义》",
        "voteup_count": 17,
        "updated_time": "2024-04-23 09:43:17",
        "question_id": 653777895,
        "user_id": "0ceff5c317e38292d3aba35a44283c66"
    },
    {
        "answer_id": 3475480483,
        "content": "感觉不如….不如金灿荣老师说亚里士多德不存在",
        "voteup_count": 20,
        "updated_time": "2024-04-23 10:17:15",
        "question_id": 653777895,
        "user_id": "13152946a2020354abfa070a11ded24d"
    },
    {
        "answer_id": 3475614071,
        "content": "已知2400年前的亚里士多德几百万字著作能流传下来，50年前美国登月技术、资料失传，登月录像母带丢失。所以______A.欧洲古籍造假B.美国登月造假C.两个都造假D.中国为什么要揭穿欧美造假？中国不该反思吗？",
        "voteup_count": 12,
        "updated_time": "2024-04-23 11:51:13",
        "question_id": 653777895,
        "user_id": "b2e79dac453710bb7ed10b3d1a89ff5c"
    },
    {
        "answer_id": 3475300732,
        "content": "现在有两派人。一派人是舔狗派，只要西方说的东西，都信。另一派是胡诌派，不管拿不拿得出证据，都否认，章口就来。舔狗派拿出的证据站不住脚，只会截一点图，然后进行循环论证。胡诌派直接言出法随，自己创造数据出来论证。要我看，都不可取。舔狗派一般看见人不舔，就觉得别人是胡诌派。而胡诌派一般看见人不信他们胡诌的内容，就也觉得别人是舔狗派。你这搞得出什么真相？但是我还是最讨厌舔狗派。舔狗派不是傻，是赤裸裸的坏。他们拿出来的证据有什么毛病他们不知道吗？他们知道，但还是拿出来。看看这个问题下的答案我都想笑。中世纪百万本羊皮书，亏你们拿的出这种数据。一本羊皮书需要多少头羊羔有算过吗？这么多羊羔欧洲养的过来吗？皮靴皮袄皮带都不要，全拿去做羊皮书了？那中世纪文盲率为啥在99%以上？一本羊皮圣经价值一座葡萄园，欧洲有百万个葡萄园吗？一本圣经抄本价值约155000第纳尔，一个人工一天大概是20第纳尔。需要7750个人工，相当于你日夜不停地工作21年，这个代价真的不昂贵吗？于是又有人要说奴隶干活儿不值钱。傻瓜，你猜我为啥要引用文盲率99%。你是在用中世界欧洲人类顶端的那1%会写字的在抄书。再想一想你高考时是前1%吗？再回过来说这个代价大不大？百万本？",
        "voteup_count": 48,
        "updated_time": "2024-04-23 07:53:31",
        "question_id": 653777895,
        "user_id": "33de5a1cc9e009d415cbfe192fbcfee2"
    },
    {
        "answer_id": 3479322955,
        "content": "中世纪这么长的时间跨度，他说的是那一段时间的欧洲只有不到一百本羊皮书？哪怕是西罗马灭亡到查理曼帝国建立前那段语焉不详的历史里，欧洲都不可能只有那么少书籍，你说大不列颠地区不到一百本我还勉强相信",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:34:06",
        "question_id": 653777895,
        "user_id": "0b8c13362c25c3653bdda4f2c7491085"
    },
    {
        "answer_id": 3475308003,
        "content": "不清楚，我呼吁大家更多关注现在全球科研灌水的问题，坦白说现在很多硕士博士的产出还不如厂弟厂妹。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 08:03:06",
        "question_id": 653777895,
        "user_id": "2441e05d37ee359deacabd88e58712bb"
    },
    {
        "answer_id": 3475314041,
        "content": "听说欧洲中世纪羊能变成魅魔VV老师乘坐遥遥领先的hw时空穿梭机回去了，以为自己已经把大部分羊都收入麾下了…以为没剩多少羊皮给欧洲人的…",
        "voteup_count": 14,
        "updated_time": "2024-04-23 08:10:17",
        "question_id": 653777895,
        "user_id": "3bf953e7c3c5d008ef4f7536b511ef8c"
    },
    {
        "answer_id": 3475317110,
        "content": "若置疑不自由，则赞同无意义。真理越辩越明。我爱欧洲，我更爱真理。我不同意你的观点，但我誓死捍卫你说话的权利。（未完待续......欢迎补充）",
        "voteup_count": 97,
        "updated_time": "2024-04-23 08:13:22",
        "question_id": 653777895,
        "user_id": "2c8a429dce81037411d22977acdd3088"
    },
    {
        "answer_id": 3475387868,
        "content": "",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:13:10",
        "question_id": 653777895,
        "user_id": "b89f5919155ac43fc73d30ff489f3ac3"
    },
    {
        "answer_id": 3476929477,
        "content": "我这么说吧，这边一个超市里的羊肉加起来估计就能拼出50多只（前提是包括以肉馅、披萨、预制食品形式存在的羊肉）",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:35:42",
        "question_id": 653777895,
        "user_id": "7fff464ba8a98ec1624dac01a5337546"
    },
    {
        "answer_id": 3475954761,
        "content": "唐玄奘开创宗门曰“法相唯识宗”，传法嗣有 慧沼、义证、智周，他们以六经十一论为根本，《解深密经》、《瑜伽师地论》、《成唯识论》为其中要义，试问，这两论一经哪一部不是手抄本呢？摄摩腾、竺法兰翻译《四十二章经》，鸠摩罗什翻译《金刚经》，自两晋南北朝以来，佛学东渐，浩浩荡荡的经书传播大多也是手抄本。一如后来“鉴真东渡”，日本佛教的天台宗得以奠基。古代欧洲的羊皮卷书写基督教内容，同样也是手抄本传法。基督教发源于中东的新月沃地，单是《使徒行传》所载的基督教十二使徒进行传法，其中使徒本人及其继任者历时久远，所誊抄经卷自然是不下万卷，否则欧洲的基督教也该说“不立文字”了。纵然是“不立文字”的禅宗南宗六祖慧能，也还是有俗家弟子记录口述内容，留下一部经典的《六祖坛经》不是？何况乎，教派繁多，异端众数，大家都想要藏之名山，传之于人，手抄本也就多起来了，怎能百本书足以阐道？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 16:37:05",
        "question_id": 653777895,
        "user_id": "563d8b56ce0931fa0f50506873d255cc"
    },
    {
        "answer_id": 3475674743,
        "content": "不妨看看关于《几何原本》的版本问题西方现存的最早的《几何原本》目前看到的应该是 ：“梵蒂冈图书馆收藏的这份欧几里得《几何原本》手稿（被称为Vat. gr. 190）。图中即包含勾股定理那页。”　公元888年君士坦丁堡的书记员斯蒂芬抄写的《几何原本》抄本（曾有资料说是最早版本），手稿现保存于牛津大学的Bodleian图书馆。上面这两个《几何原本》据说是最早的，都是包背装。几何原本在中国的最早版本是万历三十五年(1607年)刻本，包背装，　书籍装帧的源头在中国。中国的书籍装帧方式从古至今分别有简册、帛书（卷起来），魏晋纸张普及后有卷轴，梵夹装，经折装，旋风装， 宋代雕版印刷技术以后有蝴蝶装、包背装、线装。　　包背装与蝴蝶装的主要区别是它对折页的文字面朝外，背向相对。两页版心的折口在书口处，所有折好的书页，叠在一起，戳齐折口，版心内侧余幅处用纸捻穿起来。用一张稍大于书页的纸贴书背，从封面包到书脊和封底，然后裁齐余边，这样一册书就装订好了。　　线装与包背装在折页方面没有任何区别，但跟蝴蝶装、包背装不同的是，它的装订不用浆糊，而是用线。　　所谓的《几何原本》原稿用的已经是跟现代装帧方式差不多的包背装（中国的最早版本也是包背装）了，这在中国已经是960年以后的事，不可能学自中国的西亚会有更早的版本出现吧？从九世纪到1499年，欧洲的书大多都是可以上锁的羊皮本　　克里韦利 (Carlo Crivelli ,1430-1495)画的托马斯•阿奎纳（Thomas Aquinas，约1225年—1274年3月7日）画像，从下面这些文艺复兴期间的绘画中的书本样式看，那个“现藏于普林斯顿大学图书馆的1294年的拉丁文译本”是不符合时代特征的：古代的书应该是卷轴式，这在欧洲人自己的认知中也是承认的其它据传是不同年代的《几何原本》，可是看纸质装帧能看出年代有那么大的差别吗？所以，所谓的早期《几何原本》，有几个是真的？为什么没有卷轴装的《几何原本》？《几何原本》的中国元素 更多分析请看这里：关于古希腊历史真伪的几个细节 - 知乎  青青野草：关于古希腊历史真伪的几个细节充满几何数学韵味的文物，为何古希腊没有？这些青铜器，没有顶级的艺术高明的数学几何知识以及高超的铸造技术，能做出来吗？欧罗巴痴迷于“毕达哥拉斯”定理，现在连埃及两河流域都说有出土相关资料了，但他们强调的是证明的过程，仿佛会证明了a²+b²=c²就万事大吉一样。中国的则不同，《周髀算经》证明了勾股定理，但是《周髀算经》等并不满足于此，更重视的是什么呢，是应用，是怎么用勾股定理测量海岛高度，太阳高度，太阳直径······两相对比，谁对勾股定理更熟识理解更深刻一目了然：再扩大一下看看文字。中文汉字先进，简洁明了，可以用短短的字节表达丰富的内容，表音文字则做不到。欧美人士说话的时候手势多身体语言多，也是因为表音文字表达能力不够所以下意识的用肢体语言补充，还有所谓的西方人直率，某种意义上是他们的文化和语言支持不了他们含蓄委婉····几千年前成型的汉字，准确描述今天的新事物没有问题，比如，人工智能，自动驾驶，新能源，电脑，动画，太空站，网络……完成义务教育的人不用学习也可以秒懂。但是表音文字可不行，必须新造词语，不学不懂，所以他们会有阅读障碍。直到今天英语还不能区分外公爷爷，不能区分舅舅叔叔伯伯姨父姑父··········由于表音文字的缘故，欧美人士根本就没办法做到跨行研究，他们只能在自己一开始选择的行业内打转或者深究下去。因为语音字母文字对于跨行专业词汇来说，本质上就是进行了隔离作用。相反，汉文化的子民，只要有高中以上文化水平，就可以无碍地游弋于各门各科的知识海洋之中，也可以看懂两千多年前古人的著作，这是多么难能而幸福的事。据有关资料表明，现在英语至少有60万个单词，也有人说英语有100多万个单词，《新英汉词典》实际收词8万余个；《牛津大辞典》初版收录了41万个词；《韦氏大词典》第二版约收了60万个词；牛津英语辞典收入了60多万个单词。每年新增单词数以万计，并且，英语的联想性差，大多数都要死记硬背，不像中国汉字，认识了“电”字，就可以理解电脑，电话，电灯，电炉；认识车字，就可以理解火车，马车，牛车，战车，······所以，中国人只要认识三千多个常用汉字，就可以读书看报看不同专业的学术报告，英语则不行。这是一篇文章的数据和分析：“英文总单词量超过100万，常用单词也有5万个左右（对应汉字6000常用字），而普通人2万左右的单词量（对应汉字3500常用字）只占常用单词的40%，所以英语区的人常常会阅读障碍···”在英语里，rooster(公鸡)、cock(公鸡)、hen(母鸡)和小鸡（chicken）看不出有联系；小牛（calf） 公牛（bull ）母牛（cow）奶牛（dairy cattle ）牛肉（beef）相互间是完全不相干，还都跟“牛”这个统称不沾边；不能区分舅舅叔叔姑父姨父和陌生男子，一律统称uncle，不能区分舅妈伯母婶婶姨母姑母与陌生女子，一律统称aunt，不能区分爷爷外公，不能区分奶奶外婆····据报道有三分之一的英国年轻人不知道 chicken eggs是hen生出来的，但是，估计同样年纪的中国人都知道，鸡蛋是由母鸡生出来的，由此可知表音文字与表意文字的差距，联想性差。有学者研究后得出结论，欧洲表音文字因为锚定汉语才得以稳定、成型：语言文字是文学的载体，而字典词典则是规范语言文字概念含义的必备条件。尤其是拼音字母文字，没有字典词典对语言词汇含义的锁定与规范，则不能进行广泛长久的交流，更不会形成文学传统。在欧洲列国中，德国民族国家形成最为晚近；与此相应，德语在欧洲诸语言中形成书面通用语也最晚。因而，编纂《德语语源词典》也已经是19世纪中期的事了，相对于17世纪的法兰西学院《法语词典》（1694年问世）与18世纪的《约翰逊英语词典》（1755年），分别晚一到两个世纪。法、英、德三国词典最早的是《法语词典》，而《法语词典》的出现在《汉法词典》之后。换句话说，是先有《汉法词典》，后有《法语词典》，然后才有《英语词典》，最后出现的是《德语词典》。······作者：天涯@yletpkki（阿招）　第四章 文字文字出现是文明的标志，是记载文明信息的工具。中国汉字是表意文字,三千多年前商朝甲骨文的时代已经相当成熟了。上世纪八十年代发现的贾湖遗址八千年前的甲骨契刻符号，多载于随葬的带孔龟甲甲板上 ，无论是刻写背景、刻写方式还是载体，都与几千年后的殷墟甲骨文十分相似，人们有充分理由相信，这就是中国汉字的最初起源。安徽省蚌埠双墩遗址距今7000多年，出土的630多个刻划符号，其中不少与甲骨文金文是一致的。　　汉字从开始到发育成熟，用了整整四千多年的时间，可以想见汉字创造发展过程的历尽艰难；同时，汉字是世界上唯一的表意文字，为中华民族留下无穷的智能成果，成熟使用三千多年后依然充满勃勃生机，在日新月异的时代一点也不落后，相比其它文字，汉字日益显出表达精准而简练等众多优势，可谓“苦尽甘来”。地中海沿岸的“古埃及文”、“苏美尔”楔形文字，，它们的雏形是怎样的？从开始到成熟经历了多少年？骰子六面，每个相当于六颗石子安徽省蚌埠双墩遗址距今7000多年，出土的630多个刻划符号，其中不少与甲骨文金文是一致的。4.1从商代甲骨文开时，汉字一直在演变，历经钟鼎文隶书楷书等阶段，期间还有行书草书，唐代以前，都是手写，唐朝发明了雕版印刷，宋代以后开始流行，形成了印刷体--宋体，这个时候，距离汉字成熟时不过两千多年而已。　　每一个时期每一种书体都有千万种作品，千姿百态，竞相争妍，但时代特征是抹不去的，人们甚至可以根据出土文字的不同书体去判断历史年代。“古埃及”文字前后使用2700年，“苏美尔”楔形文字使用3400年，它们有变化吗？能根据不同书写特征判断年代吗？商周秦汉，每个时期都有众多不同风格书法争相斗艳同样是一个人，不同时期的字体也有变化，比如唐代的颜真卿：看看地中海沿岸的，有这样的变化轨迹吗？有人说古埃及文字有圣书体僧侣体世俗体，这是演变的证据。其实这几种字体实际上跟现在的英语的印刷体（大小写）手写体差不多，对应中文，还可以理解为楷书行书草书，是同一时期文字的不同写法，而非不同时期的主流文字：看看连云港出土的东汉尹湾汉简，上面的同一个字写法区别都不小，不比圣书体僧侣体世俗体有一比，它们可都是同时期的文献：4.2中国汉字自商代甲骨文开始初步成熟，到一千多年之后的春秋时期，开始出现了装饰性很强的变体美术字、鸟篆文，那写法几乎是诚心让人看不懂的做派。这是文字写法玩到了极致做法，那是文字成熟的自然结果。这是真文字。“古埃及”文发展了好几千年了，来来去去都只是规规整整一点没有变形的图案（好像生怕后人看不懂辨别不出来的样子），这是什么原因？古埃及文字苏美尔楔形文字有变形美术字吗......右下角是现代人作品（唐云私印）：战国越王州勾剑铭文：越王州勾自作用剑。事实上，中世纪的抄本也有很多装饰性的字体出现了，这时候的欧洲，使用文字的时间满打满算不过一千多年而已，这是真有文字的自然结果。为何使用了两三千年的“古埃及”“苏美尔”却没有装饰性字体呢？4.3中国古人的信息都写在什么材料上了？寻觅多少年才最终发明了纸？从贾湖文化开始，到西汉出现纸，用了差不多6000年，即使从商代算起，也用了将近2000年。从此之后，新世界的大门打开了。　下面是粗略总结的一些古代写字材料，它们的很多特征是可以作为断代依据的：　　各种动物骨头，龟甲，（最早是贾湖遗址，主要使用是商代，最迟西周，刻锲，少量墨书）　　各种陶器（新石器以后历代都有）　　各种青铜器（商周秦汉，春秋以前铸铭，春秋后开始有少量刻铭，汉代一般刻铭）　　玉器（玉印，刻铭，墨书）　　竹木简（战国秦汉晋）　　丝织物（战国秦汉，主要在楚地）　　砖瓦（秦汉砖铭，瓦当，）　　泥巴（封泥）　　漆器（战国、汉）　　金银器、印玺（刻铭，墨书）　　悬崖峭壁（汉代以后）　　石刻（战国开始，碑刻，墓志，）　　纸（西汉以后）••••••···商武丁卜骨，王襄旧藏。 ​​​​卜辞中有“册”和“畵（画）”两字， 说明商代已经使用毛笔在竹木简上书写，现存甲骨上也发现有毛笔朱书的字迹。《尚书》记载“惟殷先人，有册有典”，商代竹木简的使用要比甲骨广泛的多，可惜竹木腐朽无法留存至今。顺便说一下，殷商古人用甲骨记录文字，同时发展出了骨雕，留下众多精美的骨雕艺术品：瑞典斯特哥尔摩亚洲艺术馆藏殷墟精美的雕花骨器地中海沿岸数以万计的莎草纸文献泥板文献真是神迹。对比一下中国的石刻和两河流域的泥板还有一个，中国古代（商代以来）的出土文字资料，只要愿意，基本都可以编出一一对应的字典类工具书（当然，也都会有少数字是难以释读或者存疑的），也编出了不少这样的书籍，地中海沿岸古埃及两河流域古希腊都出土了大量的文字资料，它们能编出同类的书籍吗？再看看出土文献的释读翻译，比如秦朝的睡虎地秦简，先把竹简上的文字逐字翻译，再断句，再注释，最后形成现代文翻译：还编成字典，这样的地中海沿岸有吗？：象牙刻的书这些铭文，刻在中间而非空白处，有多少会与雕塑线条产生干扰搞混乱影响阅读？这么多的近三千多年前的文字资料该有多少珍贵历史信息，可曾相关的文献研究成果？同样的情境如果在中国考古出现，一定会引起轰动，然后热烈出版、研究，比如之前连云港出土的尹湾汉简发现一篇佚文《神乌传》，最近清华战国简又发现佚文《参不韦》中国古代最重的青铜器出土几十年，其中一个字至今没有绝对共识，古埃及两河流域的古文字是怎么做到一破译就准的？司（后）母戊鼎到底叫什么好像并没有100%达成共识，论辩双方都有重磅级学者，吵了几十年。双方争辩的要点是，¹“司”字与“后”字在殷商时期是不是有时候互用，字形上的区分要等到春秋以后？²殷商时期有没有“立后制”？有学者援引《白虎通》认为没有；周之前都是“妃”，周之时有了“王后”，秦汉时期有了“皇后”。³还有学者认为，“司”不是祭祀的意思，而是“嗣”，即“王位继承人之生母”。4.4　春秋时期著作《老子》（道德经）五千字，传承过程中有很多抄本，其中不少已经湮灭，流传下来的也很多残缺不存，可见典籍保存之难。　　比老子稍晚两百年的亚里士多德著作三百多万字，几乎一字不漏流传至今，古代欧洲没有纸，据说是用羊皮纸传抄的，能做羊皮书的只能是小羔羊的嫩皮薄皮，那得用多多大的羊群？羊皮不易保存，他们是怎么做到千年不朽的？两千多年间历代的抄本有哪些？（有人说今天能找到的亚氏著作最早文本，都是在造纸术传入欧洲之后的。）历代老子道德经，左下角是十八世纪的日本刻本：欧洲的羊皮书，只能用小羊羔的皮制作，非常费时费工，据说圣经那么厚的羊皮书得用几百只羊，抵得上一座葡萄园简单对比一下《汉书·艺文志》（包括商、周、秦、西汉期间一千多年）的著作与与“亚里士多德”的著作　　《汉书·艺文志》分为六艺、诸子、诗赋、兵书、术数、方技等六部分，共收书三十八种，五百九十六家，一万三千二百六十九卷。　　“亚里士多德”著作内容涉及天文学、动物学、胚胎学、地理学、地质学、物理学、解剖学、生理学，总之，涉及古希腊人已知和各个学科。中华文明自有文字出现，历经一千多年的生长发展之后，在春秋时期形成了百家学派，各种学说竞相争妍、碰撞，产生出绚丽的火花，留下很多不朽著作。　　到了约500年后的东汉，《汉书·艺文志》做了个整理统计。据《汉书· 艺文志》的记载，诸子百家中数得上名字的一共有189家，4324篇著作。　　而在东汉当时世上有留存的书籍则是：“大凡书（总共）六略三十八种，五百九十六家，万三千二百六十九卷。入三家，五十篇，省兵十家。”，五百九十六家，就算每一家一个作者吧，就是近六百人，才有这么些成果。　　他古希腊的亚里士多德倒好，一个人就有差不多同等多的著作，而且涉及面还更广，他是怎么做到的？　　《汉书·艺文志》中的著作，到今天已经十不存一，但是比《汉书》成书还早300年的亚里士多德的三百万著作一字不差的留存到今天，这有是怎样做到的？　　下面是《汉书·艺文志》中的部分典籍及其保存情况：4.5看看商周青铜器上的铭文，从最初的族徽符号到简单的一两个字，再到十几个字，发展到后来一百几百字（最长的毛公鼎铭文499字）的长篇，经历了大概一千多年。楔形文字公元前3400年左右雏形产生，多为图像。公元前3000年左右，楔形文字系统成熟，字形简化抽象化。文字数目由青铜时代早期的约1000个，减至青铜时代后期约400个。已被发现的楔形文字多写于泥板上，少数写于石头、金属或蜡板上。比毛公鼎早约1000年，前1750年在没有什么刻碑传统的两河流域建立的汉莫拉比法典共3500行，真是差距啊。还有，汉字由贾湖刻符发展到商代成熟的甲骨文，经历了4000多年，而楔形文字由雏形到成熟不过400年，差不多快了十倍。商周时期的文献很短，但是同时期的单字很多，与之相对的，古埃及苏美尔巴比伦的单字很少（甚至可以与英文字母一一对应），但是文献资料却很长，那么简单少量的字符是怎么做到表达那么复杂的内容的？没有形成文字的巴蜀地区符号都比埃及两河要多得多商周时期的部分图形文字，目录就有近二十页：人字部的其中部分（几种文字谁真谁假是不是已经了然？）：里耶秦简的加密数字：文字、数字之外，还有这种表达方式4.6中国的古书，一般都有注，尤其是名著，注解的还不止一家，因为时过境迁，古书的不少地方实在难懂。历史上很多人就是注书成名的，注《春秋》的左丘明，注《春秋左氏传》的杜预，注《三国志》裴松之，注《老子》、《周易》的王弼，注《水经》的郦道元，等等。这些好的注解就往往与原著合在一起成为一个整体流传后世，后世传抄、刻印的时候，原著是大字，注文是小字，清楚明白。当然，到了现在，这注文也一样是古文了。现代人阅读起来，无论是原著还是注解，都是有一定难度的。　　一方面我们能认得出三千年前的甲骨文字，另一方面我们要真正读懂古代文献离不开历代古人的注释，这两方面相反相成，既说明中华文明传承有序，也说明了文化会变化发展，时间地点变了有些字词语句的意思必须要有相应解释才好准确理解。为何与庄子同时代的亚里士多德，他的三百多万字著作历史上，既没有传抄本，也没有注解本，现代人却一点都没有障碍就可以阅读理解了呢？难道古希腊时期的语言环境跟现在真的没有任何差异？有或者他是欧洲白居易？就算是白居易，他的诗歌现在也是需要有注解的啊。　　说起来，亚里士多德著作有六奇：　　一是多，这个不用解释了；　　二是涉及学科门类广，几乎全方位都涉及了；　　三是分科细且与现代学科分法吻合，战国时期就知道后世的科学门类分法了；　　四是不用历代传抄，跨越近两千年直接一步传承到位；　　五是没有后人继承，这么一个集大成者，后世弟子渺然；　　六就是不用注解了。···地中海沿岸三古（“古埃及”“古苏美尔”“古希腊”，第四古则是“古罗马”）都好像没有注解体著作，后来的欧洲好像也没有，这是为什么呢？　　大字是原著，小字是注文：对比亚里士多德与大约同时期的先秦著作的字数：4.7优秀的文明，一定会解决好继承发展的问题。要传承文明，必须要有教育。孟子说：“设为庠序学校以教之;庠者养也,校者教也,序者射也; 夏曰校,殷曰序,周曰庠,学则三代共之,皆所以明人伦也。”可见中国古代的教育很早就规范地有组织地发展起来了。西周的时候贵族子弟要学“六艺”，分别是礼、乐、射、御、书、数，这是当时的官学“公共课”，不同的世家大族还会有不同的“家学”，孔子以后，平民化的私学兴起，诸子开馆授徒，最终形成百家争鸣的辉煌局面。要教育，就必须有教材。我们看看历代的启蒙教材。《汉书·艺文志》总结了先秦以来的小学教材：西周有《史籀》，秦增加了《八体六技》、《苍颉》、《爰历》、《博学》，西汉新增了《凡将》、《急就》、《元尚》、《训纂》、《别字》、《苍颉传》、扬雄《苍颉训纂》、杜林《苍颉训纂》、《苍颉故》，共十家四十五篇。以后历代皆有增补，南北朝有《千字文》，宋代有《三字经》，《百家姓》，《史学提要》，《性理字训》，明代有《龙文鞭影》，《幼学琼林》，《千家诗》，清代有《声律启蒙》，等等。通常说的“三百千千”，即《三字经》《百家姓》《千字文》《千家诗》，是启蒙教材的经典。下图是中国两千多年中的部分启蒙教材。地中海沿岸三古四古持续三千多年，有哪些启蒙教材、书籍？敦煌文献中的部分儿童教材：出土文物中还有古人学习练习的稿本，商代甲骨中有刻画鸟的过程步骤图，展现了由鸟嘴、鸟头、鸟身进而全部鸟形的刻画过程，还有学习者练习刻画动物的甲骨；东晋十六国的楼兰残纸中有不少是习作，可以想见古人学习的认真与刻苦：4.8要写字就一定要有笔， 古代既有软笔也有硬笔，从实物上看，现今见到最古老的笔是春秋时期曾侯乙的毛笔，而最古老的硬笔是汉代的双瓣合尖竹管笔，这可以说是现代钢笔的雏形。事实上，用来刻写甲骨的商代刻刀也是“硬笔”，商代妇好墓出土了一组精美的动物造型骨刻刀玉刻刀。至于软笔，从彩绘陶器以及陶寺朱书扁壶看，四五千年前就有了。　　有笔还要有墨，有墨还要砚，最古老的砚仰韶文化时期就有了（同时期的笔估计已经锈烂了）。　　写字会写错，写错了怎么办？错了就改，竹木简牍时代，“橡皮檫涂改液”就是削刀，写错了就削掉重新再写。所以写字的文书又叫刀笔吏。纸张毛笔时代，“涂改液”就是雌黄，用雌黄涂抹后改写，成语“信口雌黄”就是由此而来的。　不知三古四古他们的笔墨纸砚长得什么样的？最为齐全的春秋书刻工具，1978年山东滕州薛国故城2号墓出土。共计27件，铜斧1件、锛2件、削刀7件、刻刀2件、凿4件、刻针4件、锯2件、钻2件以及磨石3件。猜原有毛笔，可能已朽毁。包括了从破竹、修正到刻字、改错组装以及磨砺工具。由此想到“古埃及”一些更精妙的绘画，比如那些薄如蝉翼的轻纱，到底是用什么笔画出来的呢？芦苇笔？那太粗了；还有希腊那个著名的战士下棋彩陶瓶，那些精美细腻的纹饰是怎么画出来的？要知道，英国人也承认“古罗马时期没有纸笔”，这可是最近的事情啊。事实上，早期欧洲的墨水是有腐蚀性的，时间一久就对纸张造成破损：有人发现梵蒂冈藏伪称汤若望作的《见界总星图》背后写的字有被墨水腐蚀的明显痕迹写在大秦景教流行中国碑拓本扉页背面的文字同样被墨水所腐蚀西方十九世纪以前用的都是腐蚀性墨水，直到二十世纪才解决墨水的腐蚀性问题，古埃及用的是什么墨水而不伤莎草纸？按理莎草纸很早就传到希腊，按理古埃及的没腐蚀性墨水也传到欧洲了，为何后来墨水问题困扰欧洲那么久？古埃及这些文献用的是什么墨水古埃及这些文献用的是什么墨水这样的作品，是用什么笔画出来的？热气腾腾的“两千多年前”的古希腊彩绘陶甁古埃及的书记员塑像，一搜就是一堆，姿势都差不多，书写材料应该是莎草纸，奇怪的是居然都是卷轴的形式，还有铜削刀。中国古代竹木简时代有铜削刀，纸张时代有卷轴，不再用铜削刀，古埃及那是“兼而有之”啊：卢浮宫的，“端坐的书记员”是一件著名的古埃及雕塑,现藏于巴黎卢浮宫博物馆。它大约制作于埃及第四王朝和第五王朝之间(公元前2500年前后)，比我们的夏朝还早资料不详，年代跟卢浮宫的不会差太多这个还有铜削刀，你又不是竹木简，莎草纸用什么削刀？埃及博物馆的，还上了埃及货币商周战汉时期的顶级文具，不知地中海沿岸的贵族文具是怎样的？中国汉代的铜削刀，约1800-2000年前西晋青瓷对书俑，书写材料是木牍，约1700年前，埃及的书记俑几乎可以批发，我国几千年目前就这么一件：东晋女史箴图，书写材料是纸，约1600年前4.9　简单做了一个表，对比了一下几个古文明的文字，使用两千年以上的有中国埃及苏美尔，中国留下了海量的典籍以及古代成语，但是埃及苏美尔则欠奉，这合理吗？　　古希腊的文字是一笔糊涂账，所谓的两种线形文字，出现很早，相当于商代的时候就有了，但是使用时间不长，亚历山大还没有统一就消亡了，亚历山大的帝国使用什么文字、古希腊通用什么文字没有确凿结论，亚里士多德使用什么文字创作，著作用什么文字流传也没有找到相关资料；汉字自从商代成熟后，至战国时期约一千多年，产生了诸子百家，还有《九章算术》、《墨经》等数学物理著作，它古希腊长期国家不统一，文字不统一，地域小人口不多，却也产生了众多哲学家戏剧家数学家，这是为何？还有，比希腊面积大人口多有文字历史长的古埃及两河流域巴比伦为何没有类似诸子百家或者希腊哲学家一样有著作或者著名观点的文化名人？（附录古印度的：从文字来看，公元前3000年代中叶，古印度居民就创造了印章文字。印度河文明毁灭后，落后的雅利安人只有口头相传的作品。再次出现文字约在列国时代之初，流传至今的最古文字是阿育王(公元前273－前232年在位）所刻的铭文。阿育王铭文所用的文字有两种：一为婆罗米文，可能源于塞姆人的字母；二是去卢文，可能源于阿拉美亚人的字母。去卢文后来逐渐失传，而婆罗米文在公元7世纪时发展成梵文，这种文字由47个字母构成，在词根和语法结构上与古希腊语、古拉丁语、古波斯语相似，在语言学上属印欧语系，是近代印度字母的原型。古印度的写作材料是铁笔和经过处理的树皮，直到17世纪时，还存在这种木质的纸。）还有文字与出土文物的关系也是很有意思的，中国的文字成熟之前的新时期时代已经有大量精美的石器玉器文物，随着文字的成熟发展金属文物以及大型建筑遗址则越来愈多。为何两河流域古埃及的青铜文物那么少？在古埃及文字楔形文字成熟以前两地的新石器文物有哪些？4.10　戏剧是怎样炼成的　　中国的戏剧成熟于元朝。在元朝之前，有哪些关于戏剧的元素已经准备好了呢？　　一是素材，从《春秋左传》开始，《史记》《汉书》《后汉书》《三国志》《晋书》《南北史》《隋书》《新旧唐书》《五代史》等等历代史书记载了众多的悲欢离合引人深思发人深省的事迹，为戏剧创作提供了数之不尽的原素材；　　二是创作，从六朝开始，志怪小说崭露头角，唐代传奇引人入胜，宋代说书评话深入民间，所有这些，既为戏剧创作上积累了丰富的经验，也提供了丰富的故事材料；　　三是表演人才，从汉代开始的乐舞百戏，到唐代的伎乐表演，古代贵族的娱乐生活一直很丰富，伎乐说唱的传统为戏剧表演准备了大量的技术经验和人才传承；社会经济的发展使到富贵人家有强大的娱乐需求，反过来也滋养了伎乐、戏剧。　　四是两位皇帝为戏剧的产生作出了重要的贡献。一是唐玄宗，首创梨园，使到原本是不入流的伎乐表演者社会地位大大提高，也大大提高了社会影响；二是南唐李后主，他以皇帝之尊专写长短句（词），使到原本是乐坊唱词（社会地位认可度都比较低）的“词”这种文体得到文人的承认并跟风创作，产生了巨大的硕果“宋词”，而“词”的长短句体裁和形式都非常适合作为与音乐完美结合的唱词，为戏剧的台词创作打下坚实的基础。　　五是社会环境的巨变。隋炀帝开始开科取士，读书成为人们晋升的有效途径，几百年来已经成为强大的社会传统，元灭宋以后，从1279年至1315年废科举，读书人出路受阻，于是不少人转向戏曲创作，为戏剧提供了大量的高素质作者，也产生了大量的高质量作品。　　有了这些条件和积累，中国社会从商代文字成熟开始发展了2000多年才有了戏剧的繁荣。　　资料说“古希腊”戏剧“繁荣于公元前6世纪末至公元前4世纪初”，有悲剧作家则是埃斯库罗斯、索福克勒斯和欧里庇得斯三人，戏剧作家克拉提诺斯、欧波利斯和阿里斯托芬三人。我就想问问，“古希腊”文字这时候成熟了多久？有多少历史题材让他们进行创作？“古希腊”那么丁点地方，历史上有多少娱乐传统？有多少社会财富余力去养那些剧团？中国戏剧发展到今天，已经有三百六十多种不同剧种，希腊戏剧成熟那么早，发展到今天，欧洲有多少地方剧种？中国的部分地方戏剧：北京：京剧 北京曲剧 西路评剧 北昆河北：河北梆子 评剧丝弦老调 哈哈腔 河北乱弹 武安平调 武安落子 西调 蔚县秧歌 隆尧秧歌 上四调 定县秧歌 四股弦 唐剧 横岐调山西：朔县秧歌 锣鼓杂戏 耍孩儿戏 灵邱罗罗 沁源秧歌 祁太秧歌 繁峙秧歌 蒲州梆子 山西中路梆子 山西北路梆子 上党梆子孝义碗碗腔 曲活碗碗腔 凤台小戏 上党皮黄 上党落子永济道情戏 洪洞道情戏 弦子腔 晋北道情戏 壶关秧歌 临县道情戏 襄武秧歌 眉户 蒲剧（也叫南路梆子）内蒙古：漫瀚剧 二人台辽宁：海城喇叭戏 辽南影调戏 彩扮莲花落 蒙古剧吉林：二人转 吉剧 新城戏 黄龙戏黑龙江：龙江剧陕西：秦腔 合阳跳戏 合阳线戏 陕西碗碗腔 陕西老腔 眉户戏 弦板腔甘肃：陇剧 甘南藏戏 影子腔 高山剧青海：青海藏戏 青海平弦戏新疆：新疆曲子戏山东：山东梆子 莱芜梆子 东路梆子 柳子戏五音戏 柳琴戏两夹弦 枣梆 吕剧茂腔柳腔 四平调江苏：昆曲 通剧 淮海戏锡剧苏剧 丹剧 丁丁腔 淮剧扬剧淮红剧 海门山歌剧安徽：黄梅戏 青阳腔 岳西高腔 安徽戏 庐剧端公戏 沙河 调 徽剧安徽目连戏 泗洲戏 坠子戏含弓戏 芜湖梨 簧戏 文南词 凤阳花鼓戏 淮剧淮北花鼓戏 嗨子 戏 皖南花鼓戏上海：沪剧 奉贤山歌剧 滑稽戏江西：赣剧 河戏 宜黄戏 万载花灯戏 宁都采茶戏 景德镇采茶戏武宁采茶戏 戈阳腔 宁河戏 赣南采茶戏抚 州采茶戏 赣东采茶戏 高安采茶戏 九江采茶戏 盱 河戏 瑞河戏 萍乡采茶戏 吉安采茶戏福建：莆仙戏 梨园戏高甲戏闽剧小腔戏 三角戏 闽西采 茶戏 庶民戏 平讲戏 词明戏 大腔戏南词戏 芗剧 闽西山歌戏 闽西汉剧 北路戏 默林戏 右词南剑调 打城戏 竹马戏 游春戏 肩膀戏台湾：歌仔戏广东：粤剧 正字戏 白字戏 花朝戏 粤北采茶戏 雷剧梅县山歌剧 潮剧广东汉剧 西秦戏 粤西白戏 东昌花鼓 戏 临剧广西：桂剧 邕剧 丝弦戏 广西师公戏 彩调剧 牛娘剧 桂南 采茶戏 广西壮剧 广西苗戏 广西侗戏湖南：湘剧 祁剧 长沙花鼓戏 邵阳花鼓戏 湘昆 师道戏 湘西花灯戏 常德汉剧 巴陵戏 常德花鼓戏 衡阳花鼓戏 零陵花鼓戏 湘西苗剧 湘西阳戏 衡阳湘剧 辰河戏 岳阳花鼓戏 新晃侗族傩戏湖北：汉剧 荆河戏 湖北越调 东路花鼓戏 南剧 山二黄 湖 北高腔 荆州花鼓戏梁山调 远安花鼓戏 黄梅采茶戏 楚剧随县花鼓戏 鄂西柳子戏 郧阳花鼓戏 堂 戏 襄阳花鼓戏 阳新采茶戏 文曲戏河南：豫剧 南阳梆子 河南越调河南道情 大平调怀梆 豫南花鼓戏 罗戏 卷戏 大弦调 河南曲剧乐腔 怀 调 五调腔四川：川剧 四川灯戏 四川曲艺剧 秀山花灯戏云南：滇剧 云南花灯戏 昆明曲剧 关索剧 傣剧白剧云南 壮剧 彝剧贵州： 黔剧 贵州本地梆子 贵州花灯剧 贵州侗戏 贵州布 依戏 贵州苗戏 安顺地戏西藏：藏剧海南：琼剧，临高木偶戏，海南本地独有的剧种，属于闽南语系的剧这样的戏楼，戏剧传统“历史悠久”的地中海沿岸可曾有？宋家庄穿心戏楼位于张家口蔚县宋家庄镇宋家庄村，明代建筑，它是一座过街式戏楼，又称穿心戏楼，中间过道平时通车、通人，演出时用木板盖在通道上面，前后置木闸板成全封闭状，实用性很强。首都博物馆藏元代的瓷戏台人物纹枕美国辛辛那提美术馆藏元代磁州窑,元曲场景纹枕 ​​​《元刊杂剧三十种》是现存唯一一部元刻杂剧选本。全书收元人杂剧三十种，有十四种为孤本。先后由明代李开先、清代黄丕烈至民国罗振玉诸名家递藏。1914 年日本京都帝国大学请当时著名刻工陶子麟覆刻了这部，题作《覆元椠古今杂剧三十种》。此为日本大正三年朱印刊本。4.11中国的汉字除了有高度精准的记载、传递信息的功能以外，还有非常美观大方的外形，由此产生了汉字的书法艺术，从商代汉字刚刚成熟的时候书法就已经自觉不自觉地开始了，从甲骨文开始，汉字发展经历了钟鼎文、篆书、隶书、楷书等主要阶段，每一个阶段留下来的文字资料都是后人学习书法趋之若鹜的重要经典和范本，除了这主要的几个书体以外，还有衍生的几个书体，比如秦隶是小篆的简写体，章草是隶书的快写体，行书是楷书的快写体，草书由章草而来，狂草是草书的更进一步······　　所有这些书体今天都依然有很多的艺术爱好者在学习、延续它们，并且进行艺术创作。这世界上的文字，只有汉字才可以挂在墙上成为艺术装饰，有时候，甚至只是写了一个字，就可以点缀一个房间。　　这就是汉字，真正古文明的文字的魅力4.12由于表音文字的缘故，欧美人士根本就没办法做到跨行研究，他们只能在自己一开始选择的行业内打转或者深究下去。因为语音字母文字对于跨行专业词汇来说，本质上就是进行了隔离作用。相反，汉文化的子民，只要有高中以上文化水平，就可以无碍地游弋于各门各科的知识海洋之中，也可以看懂两千多年前古人的著作，这是多么难能而幸福的事。据有关资料表明，现在英语至少有60万个单词，也有人说英语有100多万个单词，《新英汉词典》实际收词8万余个；《牛津大辞典》初版收录了41万个词；《韦氏大词典》第二版约收了60万个词；牛津英语辞典收入了60多万个单词。每年新增单词数以万计，并且，英语的联想性差，大多数都要死记硬背，不像中国汉字，认识了“电”字，就可以理解电脑，电话，电灯，电炉······所以，中国人只要认识三千多个常用汉字，就可以读书看报看不同专业的学术报告，英语则不行。在英语里，rooster(公鸡)、cock(公鸡)、hen(母鸡)和小鸡（chicken）看不出有联系；小牛（calf） 公牛（bull ）母牛（cow）奶牛（dairy cattle ）牛肉（beef）相互间是完全不相干，还都跟“牛”这个统称不沾边；不能区分舅舅叔叔姑父姨父和陌生男子，一律统称uncle，不能区分舅妈伯母婶婶姨母姑母与陌生女子，一律统称aunt，不能区分爷爷外公，不能区分奶奶外婆····据报道有三分之一的英国年轻人不知道 chicken eggs是hen生出来的，但是，估计同样年纪的中国人都知道，鸡蛋是由母鸡生出来的，由此可知表音文字与表意文字的差距，联想性差：这则宋人随笔说明了古人造字真是有规矩有原则有深意的：《容斋随笔·五行衰绝字》　　木绝于申，故柛字之训为木自毙。水土绝于巳，故汜字之训，《说文》以为穷渎，圯字之训为岸圯及覆。火衰于戌,故烕为灭。金衰于丑，故钮为键闭。制字之义昭矣。再看看这个小资料，同样有意味的汉字小故事不知有多少，可古埃及苏美尔文字同样号称表意文字，可曾有这样的例子？跨湖桥遗址出土的八千年前的独木梯：独木梯至今西南山区一些地方还在使用在甲骨文中有一个字跟独木梯是很像的，不过释读为“阜”字。左下箭头指处：甲骨左边数起第五行最下面一个字太形象了。一个人头朝下的从独木梯上掉下，就是“坠”字。@自由鹰R： 阝旁在左就是阜子演化。 阝在右是邑字的演化 。阜字象形字 上象絫高。下象可拾級而上！这个独木梯的发现 印证了 阜字的原意！根据形象又演化出 凸起 土山 的意思 根据本意和读音 又演化出 辅 扶 的意思附 陡 降 陞 阶 除 .....都和梯子有关-----------------------------@蜀中狂人 2018-05-06 19:56:35我也认可这个！隘是左耳，为阻即由下向上；郑是右耳，为垂即由上向下。二者其实都是高但方向不一样。因阜就是高，但上下功用有区别。大家看中国地理就知道西方高，东方低。且左东而右西，故同样的一个高象，方位不同代表的意思也略有差别。比如隘者，必是人在高地之下感其阻挡，而郑则居西高而临东下，所以郑州就是守河洛山口的地方。当然右耳在繁体字中一般是记作邑的，右耳是简化。---+---金属时代以来的金属冶炼铸造以及青铜器给中华文化留下很多成语：铸造 ，陶冶，爵位，加官进爵 ，至尊，尊崇，尊敬 ，问鼎中原 一言九鼎 ，鼎立，鼎力，鼎足 ，钟鸣鼎食，九大簋 ···社会生活产生文化，文化反映社会生活。这些词语，既是青铜时代的结晶，也是青铜时代的见证。这些，所谓的青铜冶炼发源地西亚有吗？最初意义的鉴，可以追溯到陶器时代，那时还没有铜镜，只能以水为鉴。青铜器出现后，水作为镜子的功用依旧有其可取之处，在光线合适的情况下，照得比铜镜更清晰。所以，有很多青铜鉴文物流传至今。　　而鉴作为镜子的意义深入人心，现代汉语中与鉴有关的词语都有比照的意思，这至少可以追溯到青铜时代：很多现代词语都是古代生活实践的印记。这样的词语地中海沿岸可曾有？4.13中国的古籍，出版的时候一般会有一个版本问题，出版者会在序言后记中加以说明，因为历朝历代传抄刻印者众，而且难免有错漏，所以会有一个版本选择校对的问题。　　而古籍出版中的一个类型，就是直接影印古本出版。比如两千多年前的《易经》，《管子》，《诗经》，《孙子兵法》，《史记》，《汉书》等等，唐代以前的抄本那是没办法想了（有也是残本，也有出版的，当字帖之类），一般是宋代刻本，版本精美，看起来是一种享受，比如最近的《国学基本典籍丛刊》就有十辑一百多种，都是几百年前的善本，很多原著都是一千多年前甚至两千多年前的经典。　　地中海沿岸有哪一种古籍可以这样做？南宋黄善夫刻印的《史记》，历史上赫赫有名，影印版备受推崇那也不用说了，人们甚至喜欢它的字体，用其中的字来印一些书以示敬意，这样的事情地中海沿岸可以做到吗：4.14 标点现在都说标点是近代西方传来的。在文物资料中，马王堆帛书就有了标点，或者圆点，或者横线，标在每段开始第一个字上面：甘肃武威西汉简《士相见之礼》，里边的标点，有黑圆点，每段之后、或者之前，还有竖写的括号『 』：宋代的书有了句号，每小节完了以后就用：明代的标点已经很普遍了，除了句号，还有顿号（跟现代的形似，但作加重号用）《元刊杂剧三十种》是现存唯一一部元刻杂剧选本，可见元代已有括号雏形。明正统十二年司礼监刊本《尚书》，中括号：元明时期的散曲杂剧刻本，是标点符号的渊薮：　　《新锲梨园摘锦乐府菁华》为明代刘君锡辑传奇散曲选本。此为明万历二十八年书林三槐堂王会云刊本已知应为孤本，现藏于英国博德利图书馆。想到一个问题，古埃及文献以及两河泥板文献，翻译的时候是怎么断句的？用泥板记录条约，这是什么主意？“最早的书面和平条约”　　“伊斯坦布尔东方艺术博物馆藏公元前1259年,埃及法老拉美西斯二世与赫梯帝国国王哈图西里三世签订的和平条约,是现存最古老的书面和平条约.有两版,这版是留在赫梯王国的版本,1906年被发现.埃及的银制的象形文字版本在1828年被发现但后来被弄丢了. 还有一个复制的版本被捐给了联合国。​​​​”4.15 字典汉字成熟一千多年后，战国时期出现字典《尔雅》，东汉时期有成熟细腻的《说文解字》，南北朝时期有大型字书《玉篇》。古埃及苏美尔有文字数千年，都有哪些字典？4.16 书籍装帧、版本再看看书籍的版本，就以赫赫有名的《几何原本》来分析一下：现在都说《几何原本》是古希腊的著作。西方现存的最早的《几何原本》目前看到的应该是 ：“梵蒂冈图书馆收藏的这份欧几里得《几何原本》手稿（被称为Vat. gr. 190）。图中即包含勾股定理那页。”　公元888年君士坦丁堡的书记员斯蒂芬抄写的《几何原本》抄本（曾有资料说是最早版本），手稿现保存于牛津大学的Bodleian图书馆。上面这两个《几何原本》据说是最早的，都是包背装。几何原本在中国的最早版本是万历三十五年(1607年)刻本，包背装，　书籍装帧的源头在中国。中国的书籍装帧方式从古至今分别有简册、帛书（卷起来），魏晋纸张普及后有卷轴，梵夹装，经折装，旋风装， 宋代雕版印刷技术以后有蝴蝶装、包背装、线装。　　包背装与蝴蝶装的主要区别是它对折页的文字面朝外，背向相对。两页版心的折口在书口处，所有折好的书页，叠在一起，戳齐折口，版心内侧余幅处用纸捻穿起来。用一张稍大于书页的纸贴书背，从封面包到书脊和封底，然后裁齐余边，这样一册书就装订好了。　　线装与包背装在折页方面没有任何区别，但跟蝴蝶装、包背装不同的是，它的装订不用浆糊，而是用线。　　所谓的《几何原本》原稿用的已经是跟现代装帧方式差不多的包背装（中国的最早版本也是包背装）了，这在中国已经是960年以后的事，不可能学自中国的西亚会有更早的版本出现吧？从九世纪到1499年，欧洲的书大多都是可以上锁的羊皮本　　克里韦利 (Carlo Crivelli ,1430-1495)画的托马斯•阿奎纳（Thomas Aquinas，约1225年—1274年3月7日）画像，从下面这些文艺复兴期间的绘画中的书本样式看，那个“现藏于普林斯顿大学图书馆的1294年的拉丁文译本”是不符合时代特征的：古代的书应该是卷轴式，这在欧洲人自己的认知中也是承认的其它据传是不同年代的《几何原本》，可是看纸质装帧能看出年代有那么大的差别吗？所以，所谓的早期《几何原本》，有几个是真的？为什么没有卷轴装的《几何原本》？----------------------------------+--------------------------------------------------评论有讲到古希腊，那看看古希腊的哲学是什么样子的：《道德经》 “天下万物生于有，有生于无”　古代唯物主义哲学家认为“气”是世界的物质本原。　　东汉•王充谓“天地合气，万物自生”（《论衡•自然》）。　　北宋•张载认为“太虚不能无气，气不能不聚而为万物”（《正蒙•太和》）。　　气是一种肉眼难以相及的至精至微的物质。气和物是统一的，故曰：“善言气者，必彰于物”（《素问•气交变大论》）。　　气是世界的本原，是构成宇宙的元初物质，是构成天地万物的最基本元素。“太虚寥廓，肇基化元，万物资始，五运终天，布气真灵，摁统坤元，九星悬朗，七曜周旋，曰阴曰阳，日柔曰刚，幽显既位，寒暑弛张，生生化化，品物咸章”（《素问•天元纪大论》引《太始天元册》语）。　　“清阳为天，浊阴为地，地气上为云，天气下为雨，雨出地气，云出天气”（《素问•阴阳应象大论》）。“天气”是自然界的清阳之气，“地气”是自然界的浊阴之气。阴气浊重，降而凝聚成为有形的物体，构成了五彩缤纷的大地；阳气清轻，升而化散为无形的太虚，形成了苍莽的天宇。天地阴阳之气上升下降，彼此交感而形成天地间的万事万物。　　“本乎天者，天之气也。本乎地者，地之气也。天地合气，六节分而万物化生矣”（《素问•至真要大论》）。总之，气是物质性的实体，是构成自然万物的最基本元素。汉 荀悦《申鉴•俗嫌》:\"夫岂人之性哉，气数不存焉。\"　　南朝 宋 颜延之《又释何衡阳》:\"福应非他，气数所生，若灭福应，即无气数矣。\"　　《红楼梦》第七六回:\"此亦关人之气数，所以我出来止住你们。\"姚雪垠《李自成》第一卷第二七章:\"大明的气数真地要完了，咱们还不加劲儿干?\"　　元 方回 《除夕前大雨雪立春已八日》诗:\"气数已回终是好，明朝红日上云端。\"《 东周列国志》第二回:\"也是西周气数将尽，尹吉甫、召虎一班老臣，相继而亡。\"　　数奇　　史记：“大将军青亦阴受上诫，以为李广老，数奇，毋令当单于，恐不得所欲。”　　注：三国魏•孟康曰:「奇，只不耦也。」唐•颜师古曰:「言广命只不耦合也。孟说是矣。　　老子：天下皆知美之为美，斯恶已。皆知善之为善，斯不善已。故有无相生，难易相成，长短相形，高下相倾，音声相和，前后相随。是以圣人处无为之事，行不言之教；万物作焉而不辞，生而不有，为而不恃， 功成而弗居。夫唯弗居，是以不去。　　一阴一阳之谓道•••道生一,一生二,二生三,三生万物。万物负阴而抱阳,冲气以为和。•••　　《尚书.洪范》篇说五行曰：“五行，一曰水，二曰火，三曰木，四曰金，五曰土。水曰润下，火曰炎上，润下作咸，炎上作苦，曲直作酸，从革作辛，稼穑作甘,首先咸关乎肾，在日常生活中也是最重要，苦关乎心，良药苦口，苦和咸在日常生活中都很重要，体现了水火两行的特殊性。而五味之中，酸辛甘其实都有双重作用，关键在于浓度)，木曰曲直，金曰从革，土爰稼穑。”　　五行相生: 金生水, 水生木, 木生火, 火生土, 土生金.　　五行相克: 金克木, 木克土, 土克水, 水克火, 火克金.　　五行相生含义:　　木生火, 是因为木性温暖, 火隐伏其中, 钻木而生火, 所以木生火.　　火生土, 是因为火灼热, 所以能够焚烧木, 木被焚烧后就变成灰烬, 灰即土,所以火生土.　　土生金, 因为金需要隐藏在石里, 依附着山, 津润而生, 聚土成山, 有山必生石, 所以土生金.　　金生水, 因为少阴之气(金气)温润流泽, 金靠水生, 销锻金也可变为水, 所以金生水.　　水生木, 因为水温润而使树木生长出来, 所以水生木.　　五行相克含义: 是因为天地之性　　众胜寡, 故水胜火.（水比火多，就能灭火）　　精胜坚, 故火胜金.（金虽然坚硬，但也能被精火融化）　　刚胜柔, 故金胜木.（金比木头刚强）　　专胜散, 故木胜土.（木为专，土为散，聚在一起胜过分散）　　实胜虚, 故土胜水.（土为实，水为虚）　　庄子：　　物无非彼，物无非是。自彼则不见，自知则知之。故曰：彼出于是 ，是亦因彼。彼是方生之说也。虽然，方生方死，方死方生；方可方 不可，方不可方可；因是因非，因非因是。是以圣人不由而照之于天 ，亦因是也。是亦彼也，彼亦是也。彼亦一是非，此亦一是非，果且 有彼是乎哉？果且无彼是乎哉？彼是莫得其偶，谓之道枢。枢始得其 环中，以应无穷。是亦一无穷，非亦一无穷也。故曰：莫若以明。《老子》“有无相生，难易相成，长短相形，高下相盈，音声相和，前后相随”子在川上曰:\"逝者如斯夫,不舍昼夜。\"　　苟日新，日日新，又日新。　　是亦彼也，彼亦是也。彼亦一是非，此亦一是非　　看来很多的西方古代哲学，只是对中国古代哲学的翻译而已：　　《西方哲学原著选读》（上卷）pdf在线阅读_爱问共享资料http://ishare.iask.sina.com.cn/f/7074230.html　宋朱熹，理学：理生万物，理主动静，“未有此气,已有此理”,“未有这事,先有这理”。　　“古希腊”柏拉图：“现实世界是理念世界的影子”　　德国，黑格尔（1770年8月27日-1831年11月14日）：黑格尔认为，“绝对精神”是宇宙之源，万物之本。世界的运动变化乃是“绝对精神”自我发展的结果，世界是绝对精神的自我运动。　　《易经》，一阴一阳谓之道；《老子》，反者道之动，有无相生、难易相成、长短相形、高下相倾，　　黑格尔：辩证法，黑格尔认为自我意识是不可能孤立存在的。如果意识要对自身存在进行考察，它就必须基于某种对照。也就是说，人必需要有一个\"非我\"作参照物，才能了解何谓\"自我\"。　　澳大利亚历史学家写给学生的课本：《你一定爱读的极简欧洲史》三个圈里，“古希腊”的观点最文明，而所谓的古希腊，其实是抄袭中国的结果。　　这是哲学方面的例子，西方哲学原著与中国古代诸子的一些对比------+-------古文物作证，为什么中华文明是唯一真正古文明（1·起源） - 知乎 https://zhuanlan.zhihu.com/p/646086481古文物作证，为什么中华文明是唯一真正古文明（2·用火） - 知乎 https://zhuanlan.zhihu.com/p/549952055　古文物作证，为什么中华文明是唯一真正古文明（3·石器时代的证据） - 知乎 https://zhuanlan.zhihu.com/p/550111152　　古文物作证，为什么中华文明是唯一真正古文明（4·文字） - 知乎 https://zhuanlan.zhihu.com/p/550283253　古文物作证，为什么中华文明是唯一真正古文明（5·青铜器） - 知乎青青野草：古文物作证，为什么中华文明是唯一真正古文明（5·青铜器）　古文物作证，为什么中华文明是唯一真正古文明（6·国家政权） - 知乎 https://zhuanlan.zhihu.com/p/550505787古文物作证，为什么中华文明是唯一真正古文明（7·马车） - 知乎 https://zhuanlan.zhihu.com/p/550782419　古文物作证，为什么中华文明是唯一真正古文明（8·科技民族） - 知乎 https://zhuanlan.zhihu.com/p/550862245　古文物作证，为什么中华文明是唯一真正古文明（9·陶器、漆器及其它） - 知乎 https://zhuanlan.zhihu.com/p/550896063　古文物作证，为什么中华文明是唯一真正古文明（10·航海民族） - 知乎 https://zhuanlan.zhihu.com/p/551046895　古文物作证，为什么中华文明是唯一真正古文明（11·建筑） - 知乎 https://zhuanlan.zhihu.com/p/551539692古文物作证，为什么中华文明是唯一真正古文明（12·数学） - 知乎 https://zhuanlan.zhihu.com/p/551794818　古文物作证，为什么中华文明是唯一真正古文明（13·一组古代高科技） - 知乎 https://zhuanlan.zhihu.com/p/552035249　古文物作证，为什么中华文明是唯一真正古文明（14·战斗民族） - 知乎 https://zhuanlan.zhihu.com/p/552209270古文物作证，为什么中华文明是唯一真正古文明（15·酿酒） - 知乎 https://zhuanlan.zhihu.com/p/552715394古文物作证，为什么中华文明是唯一真正古文明（16·中医） - 知乎 https://zhuanlan.zhihu.com/p/552827250　　古文物作证，为什么中华文明是唯一真正古文明（17·纺织） - 知乎 https://zhuanlan.zhihu.com/p/553294360　　古文物作证，为什么中华文明是唯一真正古文明（18·天文学） - 知乎 https://zhuanlan.zhihu.com/p/554048847　　古文物作证，为什么中华文明是唯一真正古文明（19·对一些流行观点的质疑） - 知乎 https://zhuanlan.zhihu.com/p/558133929　　古文物作证，为什么中华文明是唯一真正古文明（20·造井） - 知乎 https://zhuanlan.zhihu.com/p/578074272　　古文物作证，为什么中华文明是唯一真正古文明（22·音乐） - 知乎 https://zhuanlan.zhihu.com/p/57",
        "voteup_count": 59,
        "updated_time": "2024-04-23 12:38:44",
        "question_id": 653777895,
        "user_id": "3e408a3f9feab6c88c179f5cf6d29e9f"
    },
    {
        "answer_id": 3475783447,
        "content": "我觉得中世纪全欧洲不可能只有100本羊皮书。但我没有切实的证据来反驳。我认为要反驳其实很简单。有100个或以上的可靠信源，论证了对中世纪的100本或以上的羊皮书进行科学断代（比如C14）的结果，就可以了。希望专业人士能满足我们的小小心愿。毕竟我们这些非专业人士要自己一个个去查中世纪的羊皮书是如何科学断代，把相关来源和论文找出来放到网上，还是很难的。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 14:19:42",
        "question_id": 653777895,
        "user_id": "440fa71f3d1bcfb8b239cb86a7cc7a9c"
    },
    {
        "answer_id": 3475377741,
        "content": "抛开民族主义的因素，既然提出不足100本羊皮书，不知道此人这个论断有没有历史学出处，是经过考古发掘确定不足100本还是有其他论据，如果什么都没有随便张口一说，那我也说中国的先秦古籍不足十本，反正不需要论据随口说呗，问就是都被赵政烧了。",
        "voteup_count": 9,
        "updated_time": "2024-04-23 09:06:03",
        "question_id": 653777895,
        "user_id": "9e980672e2907e64e50788dda9dc9162"
    },
    {
        "answer_id": 3475326295,
        "content": "我们都知道中世纪主要藏书的是贵族和教会，各路贵族王室姑且不论，就单说教会，教会在欧洲修道院和教堂估计不低于百座吧？算下来平均一座教堂藏书不到一本吗？另外还有一个好玩的，截图里说郑和宝船万吨……但洪保说宝船排水量为2500吨，我觉着这位复旦大学的教授，怕是在这点上不如洪保专业吧虽然洪保没读过大学",
        "voteup_count": 11,
        "updated_time": "2024-04-23 08:22:40",
        "question_id": 653777895,
        "user_id": "56f2db6e8597cb3f1e15cbc046d8c29e"
    },
    {
        "answer_id": 3475305770,
        "content": "上海不封城的时候你信了吗？计划生育好zf来养老的时候你信了吗？民法说取消彩礼你信了吗？所以你为啥会信一个公知的话呢",
        "voteup_count": 38,
        "updated_time": "2024-04-23 08:00:10",
        "question_id": 653777895,
        "user_id": "7c904663e45b5e1bfe06f5bef1cfc4cb"
    },
    {
        "answer_id": 3475522256,
        "content": "洋人还没说啥，咋这么多简中使用者意见这么大？反驳倒是给证据啊，就只会情绪输入。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 10:45:30",
        "question_id": 653777895,
        "user_id": "678ffa6872d1e4e758af96eb96556c08"
    },
    {
        "answer_id": 3475556330,
        "content": "欧洲18世纪和以前没有0，说明了很多问题。大量将亚洲各大古代文化偷窃后用现代语言修辞了一下，就说成是自己的。1822年的《马礼逊华英字典》里还没有0（英语zero）这个单词。1843年后出现了zero这个单词，但解释的是“一种珍贵的石头”，“水晶石”。1866年《罗存德英华词典》里也有zero，解释是“结冰之处”、“凝冰之点”。",
        "voteup_count": 42,
        "updated_time": "2024-04-23 11:06:32",
        "question_id": 653777895,
        "user_id": "aebabf289ccd47661a83bc5c18a90025"
    },
    {
        "answer_id": 3475194831,
        "content": "老一辈公知的水平，很有高某人的风范。。。不知道哪里随便看到点什么和一般通识相左或者能吸引眼球的内容，就不加任何批判的再转手传出去。。。加文·孟席斯是没有正面引用价值的作者(wiki: Historians have rejected Menzies' theories and assertions  and have categorised his work as pseudohistory.)",
        "voteup_count": 11,
        "updated_time": "2024-04-23 02:10:20",
        "question_id": 653777895,
        "user_id": "5dc5e1e6c5423b29dae1a5e505776713"
    },
    {
        "answer_id": 3476582609,
        "content": "提问者自己贴图的原文————单靠全欧洲修道院里不到100本的羊皮书，就导致了近代科学的产生，这足以沦为天方夜谭提问者提出的问题————如何看待张维为认为中世纪全欧洲只有不到100本羊皮书？添油加醋也就算了，但是瞪眼睛张冠李戴，混淆视听，是怎么做到的？“加文·孟席斯在《1421:中国发现世界》一书中有这样一段叙述……”——这段话难道不是告诉读者，下面的结论都是引用的加文·孟席斯的观点吗?“他推论，欧洲近代科学知识的兴起，只能是大规模借鉴和引进中国、阿拉伯世界的科学知识的结果，而绝不可能是如韦伯所说的“新教世界观”的产物”——张维为的文章里写“他推论”，按照上下文理解，难道不是告诉你这是加文·孟席斯的推论吗？另外，你会发现这个截图也很有内涵，张维为原文的意思是表明，文艺复兴前，欧洲书籍的数量很少，并没有展现出什么科学研究的潜力和氛围，，但是人家张维为并没有否认文艺复兴以后欧洲大量涌现的书籍和科学发展。但题主的截图，就截到文艺复兴前的这一小段，然后试图营造出一种“张维为又发表了XXXXX低智言论的印象”综上，这位提问题的，有两种可能的身份：1.缺乏阅读理解能力，不学无术，压根没有能力研究历史的人2.靠断章取义截取、混淆视听的解读，污名化其他学者历史观的人但可笑的是，这两种身份的人却往往又能归类为一种人————低层次的西史拥趸，这类人，他们捍卫的“历史”到底是什么成色，很难说知乎神奇的“回复莫名其妙消失术”再次上演，下图中这位蹦蹦哒哒的小可爱，我给他的回复又被吃掉了，那我就在主贴里回答吧 @归离引 1.别人说他说过，你说他没说过，凭什么信你，不信别人？2.我退一万步，假设，注意，我说的是假设！我选择相信了你，那错误也是翻译《1421:中国发现世界》的译者犯下的，张维为只是引用了这本书的内容，他并没有发表自己的结论，你喷人家张维为干嘛？3.引用别人书籍结论，其实是西史信徒们最爱做的事情，因为他们找不到文物的物证和科学的理论证明，往往用一些书籍文献来当”证据“。所以，当你们这些西史信徒，打算因为张维为引用了某本书中的内容而喷他的时候，那就是你们虚伪的双标嘴脸表现的最淋漓尽致的时候4.张维为本人的视频我也看过一些，他确实偏向强调我们的制度的优越性，揭露西方制度的不足，但是最起码在我看过的他的节目里，他从来没贬损过西方真正优秀的方面，相反他承认和赞赏的很坦率，只是没有像夸我国那样浓墨重彩的渲染而已，这是他节目的性质和取向决定的。关于西方历史，他更是从来没发表过什么出圈的言论，甚至很多西史中现在看来很离谱的内容他也会拿来引用，就连这样的人你们也要打击吗？你们到底是捍卫西方史，还是反感中国赞？综上，西史信徒分高低档次，你们这些低档次的西史信徒，真的是要文化没文化、要逻辑没逻辑、要人格没人格，给你们的阵营拉分太多了强烈的建议，真正的西方史专家多多参与到这种讨论中来，发表点言之有物的真知灼见，目前的网上双方对阵，已经呈一边倒的趋势，西史信徒正经的问题解答不了几个，全靠下三滥的手段来污名化、低智化对方以“捍卫”西方历史，最终的结果都是反噬，导致现在质疑西史的路人越来越多，舆论风向越来越向一边倒，这不是好事。",
        "voteup_count": 26,
        "updated_time": "2024-04-27 12:40:52",
        "question_id": 653777895,
        "user_id": "74fc54d90965b8420734e12e84724763"
    },
    {
        "answer_id": 3477881649,
        "content": "要断章取义——节选自《不要断章取义》",
        "voteup_count": 3,
        "updated_time": "2024-04-25 10:13:44",
        "question_id": 653777895,
        "user_id": "7352d4775ae19a578bf62dba3f84b10d"
    },
    {
        "answer_id": 3475346445,
        "content": "西方的历史我们可没有好好质疑过呢。上次听一个哥们说，西方古代好多没有修历史的习惯，导致大家看到的东西有点像三国演义，是野史。有参考价值，但是真实性多少要打很大的问号。",
        "voteup_count": 22,
        "updated_time": "2024-04-23 08:41:12",
        "question_id": 653777895,
        "user_id": "ac2c945e760f3406fe6dc3173865e605"
    },
    {
        "answer_id": 3477352293,
        "content": "因为他十分清楚，如果他说有10000本，就没有人有雅兴站出来反驳他了。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 19:52:26",
        "question_id": 653777895,
        "user_id": "91acf3e4e23357965263bab6066b4c56"
    },
    {
        "answer_id": 3477723486,
        "content": "中世纪？中世纪他们又不识字，有羊皮不做皮丁做羊皮书干嘛？吃饱了撑的有病啊。https://www.zhihu.com/question/55388923/answer/3445903099?utm_psn=1766740386406469632",
        "voteup_count": 3,
        "updated_time": "2024-04-25 08:10:27",
        "question_id": 653777895,
        "user_id": "83070e89168bd60a4f87ae79ad7cde08"
    },
    {
        "answer_id": 3476093026,
        "content": "张维为最大的问题是揣着明白装糊涂太多次了。以至于逐渐成为一种笑话了。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 18:36:25",
        "question_id": 653777895,
        "user_id": "646f6af0a2153b44fa9e5ceb8ad495b0"
    },
    {
        "answer_id": 3476834677,
        "content": "古人云：“不积跬步，无以至千里”。科技革命不可能是一蹴而就的，必定是欧洲人积累了多年的知识和经验得到的结果。所以欧洲肯定在很早的某个时间段就与中国持平了。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 12:02:09",
        "question_id": 653777895,
        "user_id": "2465eee3e9e7b29cce7c8dcc187c1f0d"
    },
    {
        "answer_id": 3475467492,
        "content": "很好奇张维为这种人怎么会在国内有市场…",
        "voteup_count": 13,
        "updated_time": "2024-04-23 10:08:10",
        "question_id": 653777895,
        "user_id": "6f841d5640ded5c1278ffccc5117a57d"
    },
    {
        "answer_id": 3479649969,
        "content": "官方骗子的话都是奔着那些蠢货来的",
        "voteup_count": 8,
        "updated_time": "2024-04-26 18:00:38",
        "question_id": 653777895,
        "user_id": "3deea4abf12ff122ee6856a64061b2f7"
    },
    {
        "answer_id": 3475809781,
        "content": "我所在的公司总部在德国的Pardorborn帕德博恩。我出差去过几次，逛过几次他们的教堂和博物馆，教堂中哪些中世纪的羊皮书都是公开在玻璃橱柜里展示的。博物馆也是会展示。就这个小城市起码我都能看到十几本了。当然，以小粉红伪史论的尿性，他们肯定说，这些都是伪造的。那高兴就好。",
        "voteup_count": 23,
        "updated_time": "2024-04-25 22:26:53",
        "question_id": 653777895,
        "user_id": "f53fa710ecd16f444bcc139251fba35a"
    },
    {
        "answer_id": 3479126095,
        "content": "因为他知道：相信“中或最赢、且听龙吟”的人就喜欢听这些。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 10:49:33",
        "question_id": 653777895,
        "user_id": "6fc5399d7b13f05554ca2601b17d67af"
    },
    {
        "answer_id": 3475532953,
        "content": "很多答主认为维维采信的数据离谱，但是就算按照你们提供的数据，欧洲的藏书也确实很少啊；中世纪开始时全西欧藏书量1.3w，工业革命发源地英国不过百，英国在6世纪时每一百万人凑不够一本书，到11世纪都还是一万人凑不够一本书；所以即使那个嘉文梦西斯的数据离谱，也不影响维维的结论是正确的，即“欧洲产生近代科学是借鉴了欧洲以外（书里写的是阿拉伯以及中国）的科学知识”图片用答主神奇玉米的中世纪开始时全西欧藏书量1.3w，工业革命发源地英国不过百这张图，中欧地区刚刚好一百本这是每百万人的书籍数量哦",
        "voteup_count": 5,
        "updated_time": "2024-04-23 10:52:23",
        "question_id": 653777895,
        "user_id": "702d76bd82f5b82c6cc3bcd0d770a498"
    },
    {
        "answer_id": 3479256518,
        "content": "多发表不实言论，才能建立自信啊。这就是中国，这就是自信！——引自张VV名言",
        "voteup_count": 3,
        "updated_time": "2024-04-26 12:30:38",
        "question_id": 653777895,
        "user_id": "543bb069eecf1edca84600f4e497def3"
    },
    {
        "answer_id": 3475936577,
        "content": "万事不决，就问ChatGPT：",
        "voteup_count": 3,
        "updated_time": "2024-04-23 16:18:22",
        "question_id": 653777895,
        "user_id": "5c110be2e9c55faa20305ebe210218c3"
    },
    {
        "answer_id": 3476296414,
        "content": "张维为说轻了中国自西汉宏文贾谊开始就有大规模的古文争论，延续至今。欧洲古籍，那就是出来搞笑的。中国古籍有托古伪造的，有出土增补，有遗失不见的。整个脉络，是清楚的。你真觉得西方的羊皮书和中国的古籍是一个地位。某乎上问《尚书》是不是真的。《尚书》在贾谊时代就有两个版本一个是今文学派根具记忆恢复整理的。一个是古文学派根据出土比对整理的。欧洲的羊皮书和中国古籍比，那就是山洞里的武功秘籍，谁也不知道真假。更无历史传承。",
        "voteup_count": 34,
        "updated_time": "2024-04-23 22:40:42",
        "question_id": 653777895,
        "user_id": "f9a23194de041b8f1f7346f0294f5819"
    },
    {
        "answer_id": 3476257549,
        "content": "多了解西方文化、西方历史，才能理解西方文化，更不要在中国文化框架之下讨论西方文化。如果对西方历史有所了解，你就会发现，欧洲和中国真的不一样。中国人总是觉得全世界都像中国一样，人口稠密，有皇帝带领一群儒家“独裁专制”，鱼肉百姓。真实的欧洲，尤其是中世纪欧洲，人都没有几个。现代的欧洲当然人口稠密，这是近代科技进步的结果。欧洲地处高纬度地带，气候寒冷，不适合古代西方主要农作物小麦的生长。在玉米、土豆等美洲高产耐贫瘠土地的农作物引进之前，根本没有足够的粮食养育多少人口，更没有“皇帝”带领“儒家”独裁专制，因为根本养不起常备军，养不起文官系统。为什么匈人、日耳曼人、诺曼人、蒙古人都可以到欧洲抢掠一番，主要还是欧洲没有多少人口，不足以建立维持强大的政府和军队。在中世纪欧洲之所以流行基督教文化，主要的原因是宗教文化比较适合人类文明初期生产力比较低下情形下社会治理，教会的几个甚至一个僧侣承担了后世政府的所有职能，教育、法庭、婚丧嫁娶、社会救济等等，的确是最低成本的社会管理。教会也是中世纪唯一的“文化、教育机构”。伏尔泰说，在很多的历史时期，一些教会可能都没有一本圣经，甚至没有合格的神父，因为整个法国连认识字的人都没有几个。（其实，我觉得当时欧洲可能连人都没有几个，生产力低下，人口本来就少，外族入侵，贵族战争，黑死病，-----，能剩下几个人？）。因为羊皮纸圣经太昂贵了，西方人之所人认为“印刷术和造纸”是重要的发明，重要的原因是可以低成本大量印刷圣经，终于可以每个家庭都有一本，甚至每一个人都有一本圣经了。古希腊、古罗马的“羊皮纸”著作，大都被基督教拿去抄写《圣经》了。后世欧洲，把“羊皮纸”《圣经》表层刮掉，发现了不少“古希腊著作”。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 13:31:13",
        "question_id": 653777895,
        "user_id": "b238834b6c3890e5c6033e733a6da692"
    },
    {
        "answer_id": 3479902470,
        "content": "《1421：中国发现世界》这是一本奇书，小时候在书店里还见过。话说我一直觉得《帝国时代3亚洲王朝》里描写郑和舰队在美洲打大明内战的灵感就是来自此书……大明总兵带着豹勇士和雄鹰战士造反啦哦对了，里面对于郑和为啥叫“三宝太监”也做出了解释：因为他有一个珠宝盒，里面有当年净身后切下来的东西，一枪两弹，故曰三宝……像不像鹿鼎记里的海大富……",
        "voteup_count": 7,
        "updated_time": "2024-04-26 23:32:13",
        "question_id": 653777895,
        "user_id": "cd56021c5286c0a466d50c384355fb06"
    },
    {
        "answer_id": 3475294604,
        "content": "节选自《中国超越》说明要从古至今都要超越，vv老师又赢了",
        "voteup_count": 4,
        "updated_time": "2024-04-23 07:44:58",
        "question_id": 653777895,
        "user_id": "d91c533c0ec892023e0094afaf9b2ef0"
    },
    {
        "answer_id": 3476891921,
        "content": "",
        "voteup_count": 8,
        "updated_time": "2024-04-24 12:57:54",
        "question_id": 653777895,
        "user_id": "b693a0d5878c6f3291b8cd86532e4c40"
    },
    {
        "answer_id": 3475484611,
        "content": "郑和啥时候从一个太监变成大英雄的呢，从我们海军发展起来下饺子开始郑成功啥时候从一个割据海贼变成一个大英雄的呢，从常凯申霸占台湾岛开始",
        "voteup_count": 13,
        "updated_time": "2024-04-23 10:20:02",
        "question_id": 653777895,
        "user_id": "782b8475b1ad86d8bc4c2595b50c0746"
    },
    {
        "answer_id": 3475603726,
        "content": "我从不质疑豆奶的学识，但我常怀疑豆奶的德行，当然了，严格意义上也不能说豆奶无德，本着‘敌人拥有的武器，我们断不能没有’的对等精神，你有矮大紧，我有张维为，赢学，倒也不失为一种策略。只不过，用魔法vs麦杰克，用小丑vs娇可儿，真不会得不偿失么？对此，我是持怀疑态度的......",
        "voteup_count": 4,
        "updated_time": "2024-04-23 11:36:59",
        "question_id": 653777895,
        "user_id": "cd6dec6d8e1d47d3d96f74f2b22e3f73"
    },
    {
        "answer_id": 3475341491,
        "content": "人果然造不出认知之外的谎。任何事物的发展都有其自身的逻辑，这世上必然是先出现书本，当书多到了一定程度，为了存放和阅读这些书，才会出现图书室这个概念。显而易见，如果欧洲王室只有6本书，那这个王室一定不会有图书馆，顶多建个类似于三希堂之类的东西。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 08:36:54",
        "question_id": 653777895,
        "user_id": "9a45206f2128c7087be1e905db0d40d4"
    },
    {
        "answer_id": 3476337123,
        "content": "神权统治的时候，其他思想都是异类，文艺复兴之后，欧洲的思想文化才得到解放。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 23:15:56",
        "question_id": 653777895,
        "user_id": "80e9ace9ea6107af46ff4a7070b763c1"
    },
    {
        "answer_id": 3475453149,
        "content": "首先，中世纪羊皮纸的使用在欧洲历史上起到了重要的作用。公元4世纪开始，羊皮纸逐渐取代了莎草纸，成为主要的书写材料。羊皮纸是以绵羊皮为主，也包括山羊皮和小牛皮纸，其制作工艺在公元2世纪左右开始完善。羊皮纸的使用与基督教文化的传播紧密相关，许多重要的宗教文献都是抄写在这种材料上的。羊皮纸的普及也与中世纪欧洲文化的保存和传播有着密切的联系。例如，加洛林文艺复兴时期，许多古典文学作品都是通过羊皮纸抄本得以保存和传播的。关于张维为教授提出的观点，即中世纪全欧洲只有不到100本羊皮书，这一说法似乎缺乏确凿的历史证据。实际上，中世纪欧洲的书籍数量虽不如现代丰富，但也不至于如此稀少。例如，有资料显示14世纪不列颠的手抄本总产量大致有15万册，而法国、德国、意大利等国各有几十万册手抄本。这些数据表明，中世纪欧洲的手抄本数量是相对可观的，尽管与印刷术普及后的数量相比显得较少。综上所述，中世纪欧洲羊皮书在文化和知识传播中扮演了重要角色，而关于中世纪欧洲羊皮书数量的具体说法，可能需要更多的历史研究和证据来支持。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:58:22",
        "question_id": 653777895,
        "user_id": "df40820983c6b5b944de4bd1b6e57da3"
    },
    {
        "answer_id": 3476297480,
        "content": "如果没有永乐大典，欧洲人至今也不会造纸。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 22:34:09",
        "question_id": 653777895,
        "user_id": "43ef9dc16b7514cc8b0a2c166e817728"
    },
    {
        "answer_id": 3475363670,
        "content": "在中世纪，虽然书籍的制作和传播相对缓慢和困难，但欧洲各地仍然出现了大量的手稿和印刷品。这些书籍涵盖了各种主题，包括宗教、哲学、历史、文学、医学、科学等。同时，羊皮纸作为当时主要的书写材料之一，也被广泛用于书籍的制作。当然，与张维为所说的相比，中世纪欧洲的书籍数量和种类确实相对较少。这主要是因为当时的印刷技术和纸张制作技术相对落后，书籍的生产成本高昂，且大多数书籍都是手工制作的，因此难以大规模生产和传播。在中世纪，欧洲的书籍数量和种类虽然相对较少，但仍然有一定的规模和多样性。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:55:23",
        "question_id": 653777895,
        "user_id": "7371cc8f68c4e53cef749118a9c69124"
    },
    {
        "answer_id": 3475493136,
        "content": "“单靠全欧洲修道院里不到100本的羊皮书，就导致了近代科学的产生， 这足以沦为天方夜谭，这种天方夜谭恐怕连上帝也不会相信。”",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:26:17",
        "question_id": 653777895,
        "user_id": "08d6e12e056df5c0ddc8a74a4eca5124"
    },
    {
        "answer_id": 3475286151,
        "content": "中世纪全欧洲有一百本书，这提问是信息传递的故意扭曲更正：定语是印刷术传入前，文艺复兴前夜的全欧洲，修道院，羊皮书一百本书只要考证出在印刷术传入前，文艺复兴前夜的欧洲的一个时刻，修道院中，是羊皮纸材质的书超过一百本，那么就可以证明张VV的论据错误。但是这四个定语都要满足。回答考据类问题，所有的定语需要一一论证，满足其中两个到三个是不够的。该问题属于事实类提问，具有可判定性。因此不应该有争论。知乎的评论区多样正好说明了观点先行，新闻学至上的知乎风气。新闻学与科学本质上是冲突的，所谓的知乎遗风侧重实事求是的，论据翔实的科学理性。知乎er有着批判性思维，对一切抱怀疑态度，这是好事。但缺乏信息检索或者科学理性的精神，会成为意见领袖的盲从者。这也是学生总是被鼓动的原因。原因在于知乎是大众的，大众是情绪化的。缺乏信息检索能力的大众面对超出能力范围的提问束手无策，因此提出没头没脑的观点，输出情绪，编造笑话体现幽默感，已经成为了惯例。知乎遗风在于批判性思维和科学理性求证的结合，这也是区分求知者与新闻信徒的区别。本质客观科学与装作客观科学是学者与公知的区别。",
        "voteup_count": 25,
        "updated_time": "2024-04-25 01:30:51",
        "question_id": 653777895,
        "user_id": "7b26278ec6a6a5949aadd4a5510738f8"
    },
    {
        "answer_id": 3476926016,
        "content": "别的不说，原文是“欧洲修道院里”这个限制条件，题主就直接改成“全欧洲”了？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:32:23",
        "question_id": 653777895,
        "user_id": "1e6b7c6e6aaf72d65900ae5baf0a87de"
    },
    {
        "answer_id": 3476568054,
        "content": "羊皮书在中世纪确实是珍贵的文献载体，由于制作成本高昂和工艺复杂，羊皮书的数量相较于普通纸张书籍来说极其有限。但在中世纪整个欧洲范围内，羊皮书的数量远超过100本，这包括但不限于法律文书、宗教典籍、哲学著作、历史记载等重要文献。提出了类似的观点，需要结合其上下文来分析。有可能他是出于强调中世纪欧洲知识传播的局限性、珍贵文献的稀少以及手抄本文化的特点而做出一种夸张表述，旨在对比工业化印刷术普及之前与之后书籍数量的巨大差异，以及知识传播速度和范围的变化。不过，在学术界普遍共识中，中世纪欧洲羊皮书的数量是相当可观的，虽然无法与近代印刷术发明后书籍的大规模生产相比，但也构成了欧洲文化遗产的重要组成部分，并非只有区区几十本。因此，对于任何具体的论断，都需要严谨的学术考证和数据支撑。中世纪欧洲，羊皮书（Parchment）是重要的文献载体，主要用于抄写各种类型的文本，包括宗教文献、法律文件、哲学著作、历史记录、文学作品以及其他学术著作。以下是关于中世纪欧洲羊皮书的一些关键信息：1. 制作过程：   羊皮书是将动物（主要是绵羊、山羊和牛）的皮经过精细加工处理而成，包括剥皮、清洗、脱毛、漂白、软化和打磨等步骤，使之变得平滑且易于书写。  这个过程耗时且成本高昂，导致每一张羊皮纸都非常珍贵，因此书籍通常会被重写和修改以节省材料，所谓的“palimpsest”就是在旧的文本被擦去后再次书写的羊皮纸。2. 文献类型与内容：    中世纪最重要的文献之一无疑是《圣经》，无论是拉丁文的《武加大译本》还是其他地方方言版本，许多都是写在羊皮纸上的。   法律文献，如英国的《大宪章》和其他皇家令状、城市宪章、法院判决书等，也是羊皮书的主要内容。    学术著作，包括亚里士多德、柏拉图等古代哲学家的作品，以及中世纪学者的原创论述和大学教科书，也都依赖羊皮纸进行保存和传承。3. 影响与地位：    在12世纪中国造纸术和印刷术传入欧洲之前，羊皮纸一直是欧洲最主要的文献记录材料，承载了中世纪欧洲的文化和知识遗产。    随着时间推移，尽管15世纪末印刷术的普及使得纸质书籍逐渐取代了羊皮书的地位，但在正式和重要的场合，羊皮纸仍继续用于官方文档、特许状和某些特别版的书籍制作。4. 实际案例：    大英图书馆收藏了许多中世纪羊皮书，其中包括著名的《贝叶挂毯》相关的羊皮手稿，以及许多修道院和大学图书馆里的古老羊皮卷。    美国的《独立宣言》、《宪法》和《权利法案》最初也是用羊皮纸书写和颁布的，这些文件显示了即使在纸张广泛使用的18世纪，羊皮纸依然因其庄重性和持久性而在特定场景下得到选用。综上所述，中世纪欧洲羊皮书不仅是那个时代文化的物理载体，而且它们本身也是珍贵的历史文物，见证了千年的文化和技术发展进程。尽管具体数字难以统计，但可以肯定的是，中世纪遗留下来的羊皮书数量远远不止100本，而是数以万计，遍布各大图书馆和博物馆，成为了世界文化遗产的重要组成部分。注：图片源自网络baidu",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:54:31",
        "question_id": 653777895,
        "user_id": "08d69ec11aa02999e12216fa030a9db6"
    },
    {
        "answer_id": 3478560073,
        "content": "他说不到就不到",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:53:39",
        "question_id": 653777895,
        "user_id": "71889c9f8656bd6bb9d20c2277b74d5e"
    },
    {
        "answer_id": 3475323669,
        "content": "同时期中国也基本没有竹简书了因为纸开始推广了",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:20:09",
        "question_id": 653777895,
        "user_id": "6942885e75b2910a7fc08a27de5598ee"
    },
    {
        "answer_id": 3475972874,
        "content": "他说欧洲猴子200年前还长着尾巴住在树上突然被中国扔过去的苹果砸下来落地变成三体人都不奇怪",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:46:43",
        "question_id": 653777895,
        "user_id": "47612367918efcec2bb49a02fb559e76"
    },
    {
        "answer_id": 3475795760,
        "content": "洋教徒得为神州陆沉负主要责任。惊世大铳以前觉这传教士带歪中国这大类奇闻荒唐可笑直到翻到这东西：1858年，托马斯·杰克逊·罗德曼通过比对刻入相同印痕所需的压力得出膛压的数值。依照结果，完全依照不同部位的内膛压力准确设计的炮体结构应该类似大神铳呈花瓶状，而不是欧洲模数设计常见的纺锤形。实际上明代铸造生铁炮是主流，炮管不适合做那么细，欧洲的铜炮也是，但并非不能做成呈花瓶状。发熕闽中俱用生铁铸成，薄则易炸厚则重至千斤无所用之，近查闽中用铜、铁打成数片，然后合并锻炼，重至三五百斤而止，放之不炸，诚为得法。今合召匠作谙晓者造之，然后发熕不为虚器。——《敬和堂集》且浙江的军械定期淘换制，限发熕炮十年一换，永为定规，炮器上需物勒工名和生产年月，如果在使用期限之内出现损坏则需要工匠赔偿。——《两浙海防类考续编》——《筹海图编》红夷大炮甚至不带照星和照门。一号大铜发贡重一千斤，二号铜发贡重五百斤，三号铜发贡重三百斤。以上三等发贡须国初旧铜者乃无炸爆之失。盖国初法令森严官匠畏惧所以铜净而式美制造如法故得实用现则不然。若新制者必须将铜十分提净。铸造之式凡一号者长六尺二号者长五尺三号者长4尺，庶铳管长而发力远，照星准而击必中。其药线眼须在着底可无退坐之患，智者审之。——《戎事汇纂》（《铜发熕铸造略说》）总而言之，万历年间锻铁炮和神飞铳也逐渐取代了法攻作为主炮使用。洋教徒还搁这儿捧法攻呢。红夷大炮无论倍径或材质和发熕炮相比不存在任何革新，红夷大炮顶多体积更大。以实物来看，西洋炮以及法熕都存在照星照门，而红夷大炮上则没有，同理可证红夷大炮尚不及法攻。大发熕、战铳倍径都是33，而铜发熕、攻铳倍径均为22左右。区别在于红夷大炮至少长7尺，重上千斤，而发熕大多重500斤，大发熕顶多重千斤。红夷大炮等大铳在17世纪末几乎被淘汰，如吕宋大炮甚至不如300斤灭虏大炮。捧红夷大炮的大多有惊世智慧，如徐光启（記崇祯二年十一月二十八日平臺召對事十一月二十八日上於平臺召對，諸臣奏對訪，臣禮部左侍郎徐光啓奏言：臣向欲有所陳說，因西铳未至，城守鴛急。今此器旦晚將至，而胡虜列營城外，盤據搶掠，臣請得選士五千人或三千人，給與精好盔甲，權用大統八門，副以中統二百門，鳥統三千門，結為車營，轉鬧而前，必可驅之出塞。如此、臣請待自領之。上日：若有此等器甲，將官領之亦可，但何處可得？印如外解盔甲，不論好惡，便與驗收，安得有佳者！臣對日：今大段精堅，恐不可得，擇其彼善於此者，聊可供用。上曰：醜虜陸梁如此，必一大創之使隻輪不返，乃可。臣對日：據今時勢，未便可得。但驅逐出塞之後，整頓半年，我兵便可出．塞。亦宜恢復大寧，大寧既復，則陵京之肩背厚，可保年中無事，然後經略辽東未為晚也。上默然者久之，命諸臣退。——《徐光启集》崇祯：“吔！有逆天，大家快退！”）、孙元化（台与铳具废）、杨嗣昌（不做安安之饿殍。）打过仗的都觉这红夷大炮等西洋炮不及神飞炮和灭虏炮。臣聞之易曰：“除戎器戒不虞戎器之宜講求從然矣。至管仲言兵事有入無敵之說其言制卷無敵則入無敵之一也。電錯言兵事有四予敵之説共言器械不利以其卒予敵則四予敵之一也治戎事者必先利其恭。若以我腰刀騎射之三短以當虜之三長何以取勝？始信禦房之策必竟求之火器為是，其堪為火器之佐者則無如毒等夫講方界而不從器械下手之處逐一尋求自古及今未有能濟者也。惟是火器名色豹三百餘彈一切花祛如火經所或火一軍答們說亭人火馬之屬皆止可開設一出而不可常侍者也。軍中實實得用不過數項。有打放極凖所擊人馬洞穿而名為鳥铳追風枪者此小器之最利也。有打放極便從一人執之可発伯什人用以衝鋒破陣而名為翼虎铳者此中器之最很也。有另設子袍五門常川袋放一發可十數里橫擊數十丈有西洋袍之猛而便提則過之有佛狼機之便而違烈則倍之用以破堅陣碎巨濫而名為神飛铳者此大器之最猛也。乃若鞭鏡刀統火箭梨花槍等項皆可乘時間徒觸處應手又更禽輪班發範之法更奋迭進接續不断。神飞炮号火攻中狮子吼其超出诸炮存三便焉。西洋、红夷炮身重一二千斤非数十人不能举，装放既滞临阵安能再发？此炮不动母身唯进出子炮，即一二人亦能装放且子炮五门预先装就，连发虽打放竟日终无断时其便一也。它炮俱于本腹装药二三发后入药辄至自焚，即用水浇灌而筒腹俱湿线药难装，此燃药发于子炮母身不易热其便二也。它炮多系铸造不无炸裂，此只借母身以致远，而弹药具实于另造子炮中母身到底完好，永无炸裂之虞其便三也。其子炮必炼极精熟铁打成，上有照星照门乘坚木小车以便移运水战则枕于舟船，后用活机以便升降，遇坚阵巨船照准一发横击二三十丈，触之立成芥粉矣。一号神飞炮身长八尺径阔八寸重一千斤，子炮五门每门重八十斤长一尺五寸径七寸入火药五斤，用以击舟车城单用合口弹重二十五斤，用以击人马则入二两石弹二百个，一两铁弹五百个。二号长七尺径阔七寸用子炮五门并弹药减。三号长六尺径五寸。再减至三百二百则与佛朗机相类不具载。——《军器图说》猝造威远炮，壹号者其发远及贰里，贰号者远及三百余步，势如轰雷，无坚不破，制敌长技，莫过于此。宁绍参将袁世忠册开福船原有发熕不给外，其草撇、苍艚、铁、渔、沙、哨、军民唬船，共肆百陆只，合用壹号威远炮壹百肆拾肆座，贰号威远炮贰百陆拾贰座。已委把总金继超打造。即时不能猝办，亦当次第打造，务足肆百陆门之数。其温、台、嘉三区，必当一体增造，随该本院牌行各道，照发去宁区式样置造，分发各船备敌，见在遵行。——《两浙海防类考续编》本年宁波、绍兴二区水师，奉文添造一号威远炮144门、二号威远炮262门。台州区则于万历三十年奉文添置一号威远炮20门，二号威远炮40门。新造威远炮全部配发战船，一船一门，仅\"福船原有发烦不给\"，可见作用与发烦相当，为舰首主炮。一、二号威远炮或即对应《利器解》所载大小两种型号。\"壹号者其发远及贰里（约1150米），贰号者远及三百余步（约480米）\"。射程数据较为可信。洋教徒那些倍径55的佛朗机属于笑话。16世纪后期，西班牙战舰上有一种esmeril发射6~12盎司铁子或铅子的回旋炮。——《The Spanish Armada》这东西和佛朗机一模一样。然而工业革命那会儿洋人测过倍径过15，动能增长非常拉胯，过28则徒增质量和风险。如大威远炮（重两百斤）有效射程1152米，而控制变量红夷大炮（重三千余斤）有效射程顶多2304米。惊世游隙惊世步枪带西方四百年前的燧发枪：沙恩霍斯特于1787-1790年间出版了旨在普及常识的《军官手册》一书，其中摘录了他进行的一次快速射击测试。在此次射击中，沙恩霍斯特挑选了一个训练较好的排和一个普通排进行对比速射测试（其结果见表1)。20年后，沙恩霍斯特又进行了不同种类步枪射击测试。此次测试中，标靶是长100尺（31米）、高6尺(1.88米）、厚1寸（2.6厘米）的杉木板。10名参测士兵每人自行进行20次常规速度射击，耗时最短为7.5分钟，最长为13-14分钟（其结果见表2)。如果滑膛枪的钻膛做得不算太差，也不像常见的许多枪那样歪斜，那么士兵可以用它在80码（73米）距离上命中人体，它甚至能够在100码(91米）距离上做到这一点。但是，要是一名士兵在150码（137米）距离上被瞄准他的一支普通步枪打伤，他就注定是非常不幸的，至于在200码(183米）距离上用一支普通滑膛枪射击某人，你可以认为这就和朝月亮开火一样。我坚持认为并将证明，不论在什么时候，没有人会在200码距离上被瞄准他的人打死。——乔治·汉格（ George Hanger )《致卡斯尔雷勋爵的一封信》10月14日会战当天下午3时许，我营因法军纵队迫近而受到威胁，几名[法军]散兵则在500步[约330米]开外射杀了护旗排里的2名军士。——Titze, Jörg, Die Berichte der sächsischen Truppen aus dem Feldzug 1806 (III) Brigade Dyherrn (Kindle Locations 567-569). Books on Demand. Kindle Edition.它们[法军火炮]处于距离教堂大约400码[约366米]的低地上。法军刚开炮就遭到第43[轻步兵]团士兵分成三层展开的齐射。尽管那一时期的武器远不能在这一距离上做到准确射击但较高的射击轨迹会让子弹飞得更远。倾泻在法军炮群上的子弹数量极大炮手开始迅速死伤最终离开了火炮。必须铭记法军遭到了来自三层火线的射击，第一层士兵在教堂墓地的围墙后方，第二层士兵位于教堂底层、越过窗口朝外射击，第三层士兵身处设置了天窗、高于教堂正厅的妇女楼座……——奥曼《半岛战争史》40名法军散兵就足以令一整个营感到难堪，这是我亲眼所见的事实……我们步兵的枪支很难命中150步开外的横队。——Seydlitz, A. von, «Aus den Akten der Militär-reorganisationskommission von 1808. Eine Denkschrist des Premierlieutenants von Seydlitz» // Forschungen zur brandenburgischen und preußischen Geschichte, (5: 1892), S. 487-495.轻火枪最大射程为360-400码（329—366米），重火枪480-600码（438—548米）。雀鹰（Moschetto）铅弹重2盎司，装药为弹重之3/4，且需使用精细火药……平射距离200步（150米），抛射最大距离为600步（450米）。——科利亚多（Collado）1606年《实用炮术手册》（Prattica manuale dell'artiglieria）第89页英、法、德、俄滑膛枪手拿滑膛枪打这么大靶子160米命中率都不到6成，搁明朝得被活活抡死（明代对于快枪手考核标准是：每个快枪手发给9发铅弹，在160米的距离上打靶，中四发三发者为中等免于受罚。）。虽然许多人会以沙恩霍斯特在1810年进行的射击实验为例子，在该实验中找来了10个人每次射击10发独头子弹比较滑膛枪和线膛枪的射击精度。在200步（约合150米）的距离上，对单个人形靶进行射击，滑膛枪的上靶率只有20%（明卫所兵使火门枪打160米要敢打成上靶率只有20%大概率得被活活抡死。）。将靶子换成了模拟横队的多个人形靶，上靶率就达到了65%。在18世纪的众多军队都有记载填装弹药时，除了装一颗大的独头弹以外，会额外填装3~5颗小的霰弹，这种装填方式被称为buck&ball。而对这种操作最为执着的便是美国国父华盛顿，他要求所有弹药包都必须带上几颗霰弹。在克劳德·E·富勒的书中提到，他曾经使用这种装填方式的火枪（春田1842型滑膛枪）在100码（约91米）的距离对一个25cm*25cm的半身靶进行射击实验，结果50次射击中79次霰弹命中，37次独头弹命中，而在200码（约182米）的距离上射击，50次射击31次霰弹命中，18次独头弹命中，综合命中率也达到了98%，而当时双方军队作战距离也很少超过200码。但这些都经不起实战检验，打仗双方军队作战距离很少超过200码且步兵普遍不着甲，霰弹命中才能造成有效杀伤。况且这些也经不起推敲。克劳德·E·富勒先生于上世纪50年代所著的《The Rifle Musket》该文献中.69口径春田1842型滑膛枪发射buck&ball时的命中率：使用春田1842型滑膛枪，在100码（约91.44米）距离上对一个边长为0.96米的正方形标靶射击25次取得的命中率成绩其中独头弹命中22次，霰弹命中41次。（1842年）我发现每个人都在疯狂谈论火绳枪的优越射程和准度，燧发枪毫无胜算的说法似乎已成定局。为了杜绝这种愚蠢且危险的观点，我拿五个几尼（guinea，英国旧时金币或货币单位，价值21先令）和一位火绳枪的忠实拥护者打了个赌，表示我可以用一支普通燧发枪击败他能拿出的最优秀的马拉塔火绳枪手（Marhatta matchlock man）。我让若干军官和士兵和我一起日日操练，直到确定最佳射手人员为止。他和我随即展开竞赛，他的人在150码（140米）距离上20发11中，我的人则仅有20发8中，但整个军营都对此产生了浓厚兴趣。两个月后，[和内皮尔打赌的]圣约翰上尉表示，火绳枪手不会有什么胜算，认赌服输。由于火绳枪的装填、预备时间太长，他的火绳枪手射击半个钟头至多也就能打出去五六发，我们的燧发枪手在这段时间里算下来可以打出去六十发，而且能有至少二十发上靶。现在，火绳枪在军营里已经沦为笑柄，燧发枪重新占据了应有的地位。——Napier, W., The Life and Opinions of General Sir Charles James Napier, G. C. B. London, 1857, Volume 2, p. 186.综上所述，拿破仑战争那会儿步枪手大概率会被快枪手碾压。我们还是通过一手史料，对比步枪与快枪的重量、动能、命中率、射程、造价、博战和生产数量重量（法）步枪重量为10磅，而快抢仅3公斤。动能（法）步枪弹重23.35g，快抢弹重5钱为18.5g。药重，（法）步枪药重10.95g；快抢药重5钱为18.5g。应用题：咋求v0铅弹等于多少？答：v均=（v0+0）/2=v0/2t=v0/v减。位移=v0^2/2v减铅弹v减和S/V（体积）。1/15磅铅弹v减≈1.1878倍5钱铅弹v减。套位移=v0^2/2v减。v0快枪≈v0步枪。命中率。1810年不同种类燧发枪射击150米外长100尺（31米）、高6尺(1.88米）、厚1寸（2.6厘米）的杉木板，命中率才32—58%，而快枪手射击160米外宽0.64米、高2.24米的杉木板命中率有1/3—5/9。且拿破仑战争那会儿打仗双方军队作战距离很少超过200码（182.8米）。一、放快枪，夹靶枪，須以數尺小索一头系於枪头一头系於枪锥。一足踏於索中一手搂於枪中一手點放，則無有不中的胡虜也。——《正气堂集》中上、中中：免究……比較武藝例。弓箭、狼機、鳥統、快鑰，俱九發馬額。九中者，准超等；八中者，准上上等；七中者，准上中等；六中者，准上下等；五中者，准中上等；四中、三中者，准中中等；二中者，准中下等；一中者，准下上等；不中者，准下中等；不知者，准下下等。——《练兵实纪》射程。（法）步枪最大射程＜390米；快枪射程0.32公里。賊至一百步内，掌天鵝聲喇叭一遍，外圍步戰之兵，第一層鎗铳手舉放一次。又吹天鵝聲一遍，第二層鎗铳手舉放一次。——《练兵实纪》此用長以短之秘也。至若弓箭、火器，皆長兵也。力可至百步者，五十步而後發，力可至五十步者，二十五步而後發，此亦長兵短用之法也。長則謂之勢險，短則謂之節短。——《纪效新书》（法）步枪最大射程略长，但最大射程基本无实际意义，拿破仑战争那会儿打仗双方军队作战距离很少超过200码（182.8米），且步兵普遍不着甲，霰弹命中才能造成有效杀伤；抛射战术才能够在不少场合派上用场。我们此前在战争中使用的胸甲重7-7.5千克，能够挡住150米外打来的步枪弹，36米外打来的手枪弹。However, in 1825, the French still adopted the cuirass that protected from a musket bullet from a distance of 40 m. It had a variable thickness: 5,5-5,6 mm in the center and 2,3 mm at the edges. The back was very thin - 1,2 mm. Weight 8-8,5 kg. It cost the treasury 70 francs.——雅基诺．德．普雷勒《军事史教程》子弹是笨蛋，刺刀是好汉？夫刀铳者，鳥铳、長刀也。鳥铳遠射極準長刀近用先及。鎗棒者，鎗亦铳，北方呼爲快鎗，瘸不可變。今加長柄，遠則用火藥、鉛子舉放，則以柄代棒擊之，练則用木棒。但統藥子數製曾粗謬，多致不準中。今有新法，可謂詳盡。——《练兵实纪》造价。快鎗手每名快鎗一杆，㮶杖一根，錐剪各一件，藥袋一筒，藥線筒一筒，藥管三十简，鉛子袋一简。備征火藥每出五錢備三百出共藥九斤六兩。鉛子三百箇，藥線五百根，火繩三根，鋒利腰刀一把，火镰火石一副，鉛子模一副，椰瓢一箇，子藥合口配搭照騎铳例。到了七年战争爆发时，普军就已是配备滑膛枪的普通士兵携行子弹60发，配备线膛枪的掷弹兵连军士携行子弹20发（普军当时认为线膛枪射速慢，所以配备的子弹相应较少）了。到了洛伊滕会战，普军甚至把弹药车开到步兵营后面随打随补，创造了某些步兵营人均耗弹180发的罕见战例。奥军1757年从40发升级到48发，1768年又把48发升级成和普军相同的60发。俄军1796年颁布的步兵条令也规定携行子弹为60发，其中59发放在子弹盒里，1发留在枪膛里。当然法军稍微特殊一点，虽然他们习惯于15发子弹裹成一包（一包子弹按巴尔丹计算大概重558克），但在步兵身体前方的弹盒（giberne）两边各放1包弹药，中部则有5发用于日常应急的散装子弹，弹盒外部的袋子里装有2颗备用燧石，背包里通常也会有1包弹药，这样携行子弹总数就是50发。另一些士兵则会在背包里装上2包弹药，于是变成携行子弹65发。1796年4月11日，初次指挥大兵团的拿破仑大概是害怕和敌人发生持久的交火，于是给拉阿尔普（La Harpe）师长发了道军令，要求他让每名步兵弹盒里装40发子弹，背包里装40发子弹，一共携行80发。生产数量及装备数量。北方禦虜，惟有快鎗一種，人執一件，但成造本拙工尤粗惡，身短體薄，腹中斜曲，口面大小全無定製，不堪擊賊，而鉛子又不知合口之度，什物不具，裝放無法，徒局虛器。故雖虜畏火器，而火具又不足以下虜，惟有支吾，不見虜面而已。且柄短贊重，將欲兼持戰器，則不能兩負；將只持此器，則近身無可恃者。——《练兵实纪》“重量、动能、命中率、射程、搏战、造价和生产数量”这些维度，（法、俄、英）步枪相比快枪或多或少均处于劣势。惊世火箭火箭形制俱用小竹杆长四尺二寸，铁簇长四寸五分，上用毒药，有捏明火者。翎后钉铁坠，长四分，前绑纸桶，起火油蔽湿。放有穿龙形架，或装竹木桶，或架各火箱，取其便也。——《武备志》1799年，英军在征服印度迈索尔的战争中，发现当地使用的一种威力很大的火箭武器并将其带回国内。1802年左右，康格里夫倾其所有研制火箭武器，这期间参考了市面上各种大型火箭，并通过一些资料了解了印度迈索尔火箭的一些信息。但这样试制出的样品射程才五六百码。于是乎动用了他父亲威廉·康格里夫中将的关系，得到了保存的火箭实物和使用英国武尔威治兵工厂皇家炮兵实验室的权限。不久后（1805年），他就在印度迈索尔火箭的基础上，研制出了第一种新型火箭，重14.5千克，箭长1.06公尺，直径0.1公尺，并且装了一根4.6公尺长的配重杆，射程可达1800公尺。康格里夫得意地称其为「没有炮身的火炮灵魂」。惊世弓箭专恃火器，只能守而不能战，必兼教练弓矢，然后可以远战挫锋。——《保民四事全书》Poundage and speedLt. Col. W.F. Paterson, who had a working example of an antique Manchu bow, was rather impressed by this bow design. He wrote:“The force-draw curve is superior to any modern composite and the stored energy, for a given maximum effort, is probably the highest of any bow that has ever been in general use.\"A well-made 60 pound Manchu bow of all traditional materials will not outperform a well-made 60 pound English longbow. The Yongzheng emperor stated that from 80 pounds and up is enough for the military, so when Wen Chieh offered to make a bow for me I ordered that poundage. It was only when we tested this bow that the facts and figures started to impress again. At 82 pounds its draw weight started to outperform the disadvantage of the weight of its ears, results were impressive. The 82# Manchu bow, made by Wen Chieh, outperformed a well-made 128# yew longbow, shooting the same 1230 grains (80g) military weight arrow a stunning 190fps against 170fps for the longbow. This is exactly the reason why the Manchu bow used to have a bad reputation: People were testing low draw-weights that were too low and found no significant advantage in poundage pulled versus arrow velocity to justify its complex construction. The design really is made for war and hunting, to do damage with heavy arrows. They may not be the fastest bow, butno other bow design can launch an arrow that heavy, that fast.There is another catch though, the high initial draw weight of Manchu bows makes them considerably harder to pull than a longbow of the same draw-weight, but at full draw they feel similar again.重量和速度W.F.Paterson中校有一个古代满族弓的工作例子，他对这种弓的设计印象深刻。他写道：“受力曲线优于任何现代复合材料，在给定的最大作用力下，储存的能量可能是有史以来通用弓中最高的。”一个由所有传统材料制成的60磅重的满族长弓不会胜过一个制作精良的60磅长的英国长弓。雍正皇帝说八十斤以上就够当兵了，所以当文介提出为我鞠躬时，我就点了那一斤。只有当我们测试这把弓时，事实和数字才开始再次给人留下深刻印象。在82磅的时候，它的牵引重量开始超过耳朵重量的缺点，结果令人印象深刻。文杰制作的82号满族长弓，比制作精良的128号紫杉长弓表现出色，以惊人的190帧/秒的速度射出同样的1230格令（80克）军用重量箭，而长弓的速度为170帧/秒。这正是满族弓过去名声不佳的原因：人们测试的是太低的低牵引重量，但没有发现牵引重量相对于箭速的显著优势来证明其复杂的结构是合理的。这种设计真的是为战争和狩猎而设计的，用重箭造成伤害。它们可能不是最快的弓，但没有其他弓设计可以发射那么重、那么快的箭。不过，还有一个问题，满族弓的高初始牵引重量使其比同等牵引重量的长弓更难牵引，但在完全牵引时，它们的感觉再次相似。总而言之，大梢弓弓力越大越优越，当达到80磅以上时优势较明显82磅大梢弓射80克箭，箭速达到惊人的190英尺/秒（58m/s，动能有135J）。而150磅（68千克拉力）长弓射53.6g箭初速64.3m/s动能111J ，弹道末端48.9m/s64.1J，实际最大射程在312m~328m之间，末端能量剩余58%。射95.9g箭初速53.0m/s动能134J弹道末端 44.9m/s89.9J实际最大射程228m~249m之间，末端能量剩余67%。惊世打法徐光启：步兵因为跑不过骑兵，加上有火器和咱亲自指挥，肯定会站住拼命而不崩溃。北京外皇太极所仗二三万军队不足为虑，十天时间练二三万善用鸟铳的精兵，到时候一枪一个。崇祯：“吔！有逆天，大家快退！”惊世谬论丰坦纳的弹道学除了在一些数学家如伽利略等圈子内获得反响外，在实践中几乎没有什么用，由经验丰富的专业火炮手之后所写的火炮专著中，也极少提到弹道学。（每门火炮都有着自己的弹道轨迹。而丰坦纳的弹道学既无用，炮兵也无法理解。——《关于炮兵火炮的谈话》）早期火器，基本上都是没有膛线的前装枪，子弹也都是铅制的圆球形而为了便于从枪口装填，子弹的直径还会略小于枪械的口径。18世纪各国滑膛枪弹丸和枪管之间的缝隙（游隙）,大概处于0.07到0.10英寸（1.78-2.54毫米）之间。这就导致弹丸实际上是在枪管里弹跳着被射出去的，精度自然大受影响。而且，早期火器基本上都是靠火种（燃烧着的火绳或燧石击打钢片所弹出的火花）去点燃黑火药，从而击发子弹。这就有一个点火延迟，一般在0.1-0.2秒之间。在这段时间里持枪者如果没有稳住身体，就难免使枪械产生晃动，进一步影响射击的准确性。因此，历史上关于早期火器糟糕精度的记载可为数不少。比如1643年9月，葡萄牙人围攻西班牙人的巴达霍斯城。第一天下午，围城部队朝墙上的西班牙守军齐射开火。结果打了几个小时后，他们只打死了6或7个守军，打伤了20余人。17世纪英国内战期间有指挥官考虑到部下手中滑膛枪糟糕的精度，甚至要求部下在\"两长矛\"(10米左右）的距离外开火就好。也是正因为滑膛枪不太让人满意的度，欧洲人才在17、18世纪采用线战术作战，通过密集横队齐射来弥礼精度的不足。这种战术也被人戏称为\"队枪毙\"。1546年，德意志新教军用100多门火炮不断轰击西班牙军，战果是：打死一个西班牙弓箭手，外加2个西班牙骑兵。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 18:36:49",
        "question_id": 653777895,
        "user_id": "aa603e1f4708f34978be6d150469f47b"
    },
    {
        "answer_id": 3476051419,
        "content": "人家说的是欧洲修道院里，足以导致近代科学产生的羊皮书。小说，戏剧肯定不算。不是修道院的也不算。15世纪已经有纸张了。纸张抄写的肯定也不算。不是导致意大利文艺复兴的，也不算。比如一本书在东罗马，但是一直藏着，西罗马的人从未有机会当面抄写。这当然也不算。但是100本这个数字。这个我觉得他纯粹是口嗨。因为这是一个根本不可考证的数。也许有1000本，也许真的只有10本。谁知道呢？谁叫当时的记载是一笔糊涂账。羊皮书确切的证据，都是几百年后的了。包括张维为自己引用的那些数据。都是不可信的。当然，羊皮书这个本来就不重要。纸的就不行了吗？只能说，羊皮书这个互联网梗实在太过有宣传效果了。着都怪盲信西方历史的那帮学者，动不动就羊皮书的。别那么扯淡，何至于此。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 17:54:03",
        "question_id": 653777895,
        "user_id": "3f9572b2d2dd21139e49a96e736b9695"
    },
    {
        "answer_id": 3478965686,
        "content": "一部圣经约需200-225张羊皮，约7600页。我们按照下限计算，一张羊皮可以制作约34页羊皮纸。一页40行羊皮纸的中世纪价格大约20第纳尔，略低于一日工钱。一部圣经抄本作价约155000第纳尔，对于教会而言，保存一部正本，再抄录一些副本供布道者学习不是什么特别贵的事情。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 08:51:53",
        "question_id": 653777895,
        "user_id": "3180481aa5092df23e7c967e0d7cf7fa"
    },
    {
        "answer_id": 3475924540,
        "content": "这羊可真够大的肥羊赛大象了",
        "voteup_count": 6,
        "updated_time": "2024-04-23 16:09:09",
        "question_id": 653777895,
        "user_id": "10ec0ba876640051ad77d56c173f832e"
    },
    {
        "answer_id": 3479622354,
        "content": "然后在近代突然就超越了中国！真不知道他在讽刺谁！",
        "voteup_count": 5,
        "updated_time": "2024-04-26 17:34:06",
        "question_id": 653777895,
        "user_id": "abe71dbbe375bd33e39b0abddb6f3553"
    },
    {
        "answer_id": 3476827092,
        "content": "我支持他，只允许公知在国内搞历史虚无主义，换成洋大人就不行了？你打你的，我打我的，民族自信慢慢不就提高了，这一点我不得不佩服三哥，对谁都一视同仁，主打一个众生平等！",
        "voteup_count": 7,
        "updated_time": "2024-04-24 11:55:52",
        "question_id": 653777895,
        "user_id": "b5116a7eb421db54a585a70a2978c948"
    },
    {
        "answer_id": 3478898210,
        "content": "这属于发布虚假信息，传播不实内容吗？应该怎么处理？根据中央网信办《关于加强“自媒体”管理的通知》持续打击发布虚假信息、搬运传播不实内容的自媒体，并对存在违规营利行为的账号进行从严处置。我们也提醒广大创作者自觉遵守法律法规和平台规范，发布积极健康的内容，避免违规行为发生：1.准确进行内容标识，避免造成公众误解平台持续规范自媒体信息来源标识，自媒体创作者发布含有虚构情节、剧情演绎的内容，应当根据平台规范以显著方式标记虚构或演绎标签，平台将从严处置未进行规范标识，通过虚假摆拍蹭炒热点的违规行为。2.坚决抵制制造虚假信息行为，发布真实可信内容平台严厉打击恶意歪曲事实、编造传播不实信息的行为，我们将持续强化内容管理，也呼吁广大用户不信谣、不传谣，不随意转发未经证实的信息，共同守护清朗网络生态。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 07:33:29",
        "question_id": 653777895,
        "user_id": "ca065d976abac15e219734f34b043a8b"
    },
    {
        "answer_id": 3477096617,
        "content": "vv老师作为资深赢学家，说出这种话一点也不奇怪",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:57:37",
        "question_id": 653777895,
        "user_id": "72b118d2dfb7a8969f6d143f899d1af3"
    },
    {
        "answer_id": 3475323856,
        "content": "就像我国夏朝不被承认一样，在出土文物之前很难不被质疑，个人认为，如果有考古数据能够证明当时欧洲普通家庭就拥有羊皮书的话，这个质疑就不攻而破了",
        "voteup_count": 5,
        "updated_time": "2024-04-23 08:20:20",
        "question_id": 653777895,
        "user_id": "6d7f4c48587ffc6a0189a78697945f22"
    },
    {
        "answer_id": 3476459562,
        "content": "假设中世纪全欧洲的修道院里都凑不满100本羊皮书。那么当时欧洲最富有的那个商人一个人就占掉了12本，亨利五世手里占了6本。那就只剩80本左右了。那我们算算，欧洲排名前十位的商人家里得有多少本书？跟亨利五世一样的欧洲国王们甚至是罗马皇帝（神圣罗马帝国皇帝）又得有多少本书呢？？比亨利五世小一点的各个封建大贵族又该是多少本书呢？严重怀疑，是不是把100，000看成了100.000啊？",
        "voteup_count": 4,
        "updated_time": "2024-04-24 05:35:48",
        "question_id": 653777895,
        "user_id": "75b79004693e8e81195ef1c2b209e2a4"
    },
    {
        "answer_id": 3476568721,
        "content": "所以说，一百多年前被这群蛮夷压着打的，我们是有多菜？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:55:00",
        "question_id": 653777895,
        "user_id": "915020cf46309b76611b3b1799115736"
    },
    {
        "answer_id": 3475233330,
        "content": "豆奶老师别这样，老师别这样",
        "voteup_count": 3,
        "updated_time": "2024-04-23 03:09:52",
        "question_id": 653777895,
        "user_id": "3cb3f24a83604788bb86fcd2be90064a"
    },
    {
        "answer_id": 3475493348,
        "content": "别的我不清楚，但我知道前面问题都没看清。就这么急着发表？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:26:28",
        "question_id": 653777895,
        "user_id": "af3547843ca798d840521a8792dfd012"
    },
    {
        "answer_id": 3475306444,
        "content": "你就说赢没赢吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:01:08",
        "question_id": 653777895,
        "user_id": "b5aab3c9fd01ada261b509b780feedd1"
    },
    {
        "answer_id": 3475254261,
        "content": "我支持张天师多发表这种言论太乐了",
        "voteup_count": 2,
        "updated_time": "2024-04-23 05:53:01",
        "question_id": 653777895,
        "user_id": "f5586a629b412f17b010c458d865a6d7"
    },
    {
        "answer_id": 3480429223,
        "content": "保守了 中世纪最黑暗的时候全欧洲懂拉丁文的估计不超过100人 一个国家上至国王下至农奴全是文盲 写道诏令都费劲 还羊皮书？很多东西都是后世托伪造出来的",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:24:58",
        "question_id": 653777895,
        "user_id": "bf9f56abdd9305a12093e55f5337dab9"
    },
    {
        "answer_id": 3475474387,
        "content": "欧洲那些文物，就没一个看起来像真的。你说奇不奇怪",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:13:00",
        "question_id": 653777895,
        "user_id": "c9740039c37ea624cf2c128c743d58a3"
    },
    {
        "answer_id": 3475458593,
        "content": "无论是赢学还是其他，信心的根本来源都是解放军的实力，所以不管网络上什么话题的争吵最后都是殊途同归",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:02:20",
        "question_id": 653777895,
        "user_id": "5eccd294703f72b76f4fc6e8b4fb8969"
    },
    {
        "answer_id": 3479070475,
        "content": "这个不至于，虽然欧洲中世纪整体文明大倒退同时社会发展停滞，但是也不至于只有100本羊皮书。毕竟巴尔干还有个东罗马。中世纪整个欧洲有个100万本左右的羊皮书差不多。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:10:27",
        "question_id": 653777895,
        "user_id": "1952e924f161778023d5fcec73b0560e"
    },
    {
        "answer_id": 3477493805,
        "content": "看到问题，第一时间感觉到的是别说中世纪，很多几千年前的著作流传至今依旧被人阅读，现代人通过现在廉价的印刷品就可以享受古代贵族才能拥有的由各路先贤写出的著作，有点不可思议。于是我就百度搜了一下，书籍是如何流传千年传唱至今的，毕竟如果一种理论可以解释几千年前的著作如何流传下来的话，那么相应的解释中世纪的著作流传问题便也不难了。不正面回答也就算了，可他甚至连诡辩都不愿意，脱离辩题直接对人身攻击可能张维为老师的受众大概就是这群人吧友情链接：知乎现在对张维为的评价是否越来越正面了？是的话为什么？ - 知乎知乎现在对张维为的评价是否越来越正面了？是的话为什么？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:30:21",
        "question_id": 653777895,
        "user_id": "f7c1e13a1d1b521de6f00af9bfb58820"
    },
    {
        "answer_id": 3477215142,
        "content": "现代很多伪史论的所谓证据，其实有其一定道理。但其实伪造史料之人不是西方人，而是阿拉伯人。他们在收藏历史资料的时候，假托圣人立言，文艺复兴时期西方人从阿拉伯人处收集史料时，照单全收，导致如今部分史料实为伪迹",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:37:37",
        "question_id": 653777895,
        "user_id": "3da9306266a12b03c964f0bca200f7e8"
    },
    {
        "answer_id": 3476652163,
        "content": "西方人的历史是伪造的，西方人没有历史怎么发展出现代科学，因为偷了永乐大典。 逻辑无懈可击。中国人有五千年历史为什么没发展出现代科学，因为永乐大典被西方人偷走了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:56:01",
        "question_id": 653777895,
        "user_id": "bb1a6ae76e5e0f42f60f858ab6469186"
    },
    {
        "answer_id": 3476437483,
        "content": "想到最近大热的vv口碑在知乎逆转的帖子 真是好笑",
        "voteup_count": 3,
        "updated_time": "2024-04-24 02:50:42",
        "question_id": 653777895,
        "user_id": "8c53e84574d3bad6f38945937ac02ad3"
    },
    {
        "answer_id": 3475895621,
        "content": "诸位还是要多读书，免得上了知识分子的当。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:47:27",
        "question_id": 653777895,
        "user_id": "5ab60129d1497312ff901be05b784f64"
    },
    {
        "answer_id": 3475658025,
        "content": "稍微有一些浅薄的学术著作阅读经验，就知道首先这是一个引用的观点。这个引用的论述是在于论述被修道院的垄断和手工制作的书籍不便于知识流动，而这样的土壤无法诞生文艺复兴。而历史上接下来随着东罗马西迁，印刷术在欧洲传开，希腊甚至阿拉伯的大量的知识西流入欧洲，使欧洲艺术学界出现极大的繁荣，而又使积累的市民阶级思想进一步解放，这个过程在现在被叫文艺复兴。这只是一种引用，即便很夸张，也仅仅表达和原作者类似一种观点，不必对数据的考据负责，因为这有可能只是一种修辞。除非接下来的论述步步围绕这个100卷羊皮卷，那么这个数据则需要从修辞中走出来。就像你可以引用坑四十万论述白起是在刻意消耗赵国的壮劳力，但是如果要估计这种战略对后续的影响就必须精校到底死了多少人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:22:03",
        "question_id": 653777895,
        "user_id": "c545a7759586983734dae83254736f27"
    },
    {
        "answer_id": 3475480904,
        "content": "加文·孟席斯叫张维为是吧？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:17:34",
        "question_id": 653777895,
        "user_id": "3b37a8a623f468b6a597da83d938c2c5"
    },
    {
        "answer_id": 3475471872,
        "content": "谁服务于群众的对立面，谁就天天不顾事实。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:11:18",
        "question_id": 653777895,
        "user_id": "2f7337e20debe329751ebaec5442b912"
    },
    {
        "answer_id": 3475442703,
        "content": "听说张老师在复旦被打了几次了，我这八卦的心呐，有谁能讲讲？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:50:48",
        "question_id": 653777895,
        "user_id": "3ecb56b5205066bb37e43b0c1ef7b84f"
    },
    {
        "answer_id": 3475440185,
        "content": "男孩子追女孩在微信打的字都不止万字【兵败如山倒……#男生宿舍精神状态belike #当代大学生精神状态-哔哩哔哩】 https://b23.tv/8030JeE",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:52:12",
        "question_id": 653777895,
        "user_id": "bfa4fb6167956ab1d3426981b125e5f6"
    },
    {
        "answer_id": 3475419966,
        "content": "建议知友们看看羊皮纸是咋做的，就不会阴阳怪气了，不然阴阳张老师把自己的智商给露出来了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:35:03",
        "question_id": 653777895,
        "user_id": "211f5359e58fbee521d1ca4301b62e00"
    },
    {
        "answer_id": 3475402043,
        "content": "只有魔法才能打败魔法维为老师擅长破防",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:22:42",
        "question_id": 653777895,
        "user_id": "27b5a71d8417a8bcbfa1a97f94f52297"
    },
    {
        "answer_id": 3475372405,
        "content": "记得原来马逆的粉丝在喷国内互联网已死的时候用过这样的话术，大意是说，虽然马逆的数据有点极端，但其实他的目的是为了让这群品客去查真实数据，然后发现真实数据也不容乐观。只能说现在回旋镖又打回来了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:02:19",
        "question_id": 653777895,
        "user_id": "a2a63bfc0d8ce39651c820d2bb4d8ad9"
    },
    {
        "answer_id": 3475333560,
        "content": "永乐大典和印刷不知道有什么关系，毕竟这玩意一定是手抄书，卷数这个等级，就算是蜡板，也是天文工程，远没有直接抄书来的实际。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:29:47",
        "question_id": 653777895,
        "user_id": "87cdfe38f8389d7603ee2d162a37a238"
    },
    {
        "answer_id": 3475455940,
        "content": "我国目前仍旧需要一定时间的矫枉过正，因为反向弯曲的幅度过大，并且没有停止，所以反而需要矫枉过正的言论和立场，来拉动中下层的思考和探究，而内容本身反而不是最重要的了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:00:23",
        "question_id": 653777895,
        "user_id": "d98c9547837159b7143d012ad3c4a77c"
    },
    {
        "answer_id": 3475334167,
        "content": "越来越多的证据已经指向西方文明就是抄袭的永乐大典",
        "voteup_count": 4,
        "updated_time": "2024-04-23 08:30:20",
        "question_id": 653777895,
        "user_id": "c5cd590466d4fd9e0a8eb6ffe272dc27"
    },
    {
        "answer_id": 3479698382,
        "content": "某群体现在又想起来涮张维为可能是看他最近风评逆转有点着急了。但是说实话，拿这个搞他多少沾点书生气和路径依赖了，现在有人看维为顺眼又不是因为他书写的够严谨。更何况去掉问题包含的断章取义和曲解，这事也就是维为举例子找错书了而已，怕是连学术不端都够呛能算上。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:58:06",
        "question_id": 653777895,
        "user_id": "2b14ae8af696b7dc4893b18faca24db9"
    },
    {
        "answer_id": 3478619286,
        "content": "西方中世纪越没文化，说明他们近代发展越成功，这才是反向乳化",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:07:37",
        "question_id": 653777895,
        "user_id": "e12e7c3ef0bbb87f6013e81fdbb2f75b"
    },
    {
        "answer_id": 3475408670,
        "content": "入关学的提前预热，入关学是成为大国之后必然的结果，但是民众的常识也要跟的上去",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:27:19",
        "question_id": 653777895,
        "user_id": "93b4d02a3ca2d71402e94d1a894ffc05"
    },
    {
        "answer_id": 3482359166,
        "content": "看这句话没什么毛病，维维豆奶在怼人宣传科学发展是共通的，不过欧洲修道院还真的不只100本书，各类神话故事就可以堆满屋子了，不过这不是科学问题我也不知道为什么他要举这个例子，感觉不像他以往保守的风格。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:29:32",
        "question_id": 653777895,
        "user_id": "db0bcec416c8a773dd23cdaac216b800"
    },
    {
        "answer_id": 3482125523,
        "content": "张维为血氧太厚，需要逗猴来消耗一些，人家精着呢",
        "voteup_count": 0,
        "updated_time": "2024-04-29 05:53:40",
        "question_id": 653777895,
        "user_id": "3b3553633a2ab45c45c903ee3fd4feb9"
    },
    {
        "answer_id": 3477685119,
        "content": "张天师其实还是保守了。满打满算。中世纪欧洲的羊皮书连50本都没有。因为那时候欧洲已经完全摒弃了传统的书写和印刷。欧洲人发现，如果用硬度极高的黑曜石，在一种铜锡混合的金属圆盘上，刻出一圈圈的细细的沟槽，那么这张薄薄的金属片便可以存储海量信息。阅读的时候只需要闭上眼睛轻轻的触摸。知识便会在脑海里面具象化。而后来，大量的传教士来到东方大国。他们请求用马车把重量将近三千斤的永乐大典副本带回西方，教化子民，但警惕的东方皇帝拒绝这一提议。于是狡猾的传教士们便把永乐大典上刻在圆盘上，这样。即使最孱弱的传教士，也能用两根指头就夹起全套的用乐大典。而且不会被人发现。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 07:09:57",
        "question_id": 653777895,
        "user_id": "5fc5060e43daf9229ef2d1c040c80ad8"
    },
    {
        "answer_id": 3475951955,
        "content": "张维为还是太弱，虚空造牌技、话题引导术的攻击范围小了，只能停留在中文圈",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:31:51",
        "question_id": 653777895,
        "user_id": "0f20f5de56046112135a33d38e369ed9"
    },
    {
        "answer_id": 3475701064,
        "content": "郭德纲说点火箭得用无烟煤，专家理他就算输。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:03:43",
        "question_id": 653777895,
        "user_id": "bfc0232fb29effc20827d53f2888cf4a"
    },
    {
        "answer_id": 3475694429,
        "content": "那他肯定说错了。一张羊皮两张羊皮纸，一本书500页需要250只羊，100本书就是2万5千只羊，全欧洲中世纪一年宰杀的绵阳也不止这个数，何况是漫长的千年中世纪。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:57:18",
        "question_id": 653777895,
        "user_id": "d2a950c74272d6e22067d2623298fa77"
    },
    {
        "answer_id": 3475597954,
        "content": "真正的爱国者 ",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:32:23",
        "question_id": 653777895,
        "user_id": "e10ebbae7307c8d1dcf40c4baa903527"
    },
    {
        "answer_id": 3475557616,
        "content": "印刷术和造纸术是两个技能点，没能点出印刷术不代表没点出造纸术，有了更加方便的白纸，为什么要大规模使用羊皮书呢？实在是太扯了，我不相信作者想不到这种基础常识，这完全就是在忽悠小学生再说了，中世纪欧洲有多少修道院多少神职人员，按照一人一年抄写一本来算，每年能产出的手抄书也能做到八九千，而在教皇权力大过国王，宗教几近统一欧洲的几段特殊时代，诞生的手抄本只会更多",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:07:16",
        "question_id": 653777895,
        "user_id": "fdacbf7f3d3d6ef3e264b2a22e344158"
    },
    {
        "answer_id": 3475479374,
        "content": "张维维如果说的是实话，那欧洲靠100本书的前期积累，在两三百年的时间内就搞出了整个现代科学体系。那只能说比我们想象的还要厉害，我们是不是太弱鸡了？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:16:31",
        "question_id": 653777895,
        "user_id": "d9d3f5a354f97bec821793450191944e"
    },
    {
        "answer_id": 3475470151,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:09:58",
        "question_id": 653777895,
        "user_id": "5814a2b565892373b0913f09ba4bfab6"
    },
    {
        "answer_id": 3475465187,
        "content": "张维为是谁？李莲英吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:06:45",
        "question_id": 653777895,
        "user_id": "c470a48d3295a2e5dec69161069f8e17"
    },
    {
        "answer_id": 3475423019,
        "content": "一本都看不完",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:37:17",
        "question_id": 653777895,
        "user_id": "5984b47d569bd696eb5b45c9cafafde5"
    },
    {
        "answer_id": 3475403342,
        "content": "如何看待？这还要怎么看待？这回答区，有些人就是讨厌，随便找几张外国人的图，就说人家说的不对，凭什么？外国人不都讲言论自由的嘛，张老师说它只有100本怎么了，随便说，有什么不能说的？大家都应该向张老师学习，本人欢迎评论，随便谈，有什么不能谈的。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:28:59",
        "question_id": 653777895,
        "user_id": "ef3f49355d7b889c4f4f51fbbafd4572"
    },
    {
        "answer_id": 3475098757,
        "content": "当热闹看呗，陈述这种事实得不出任何结论。能得出欧洲起步晚发展快的结论？还是得出中华千年文明突然止步不前了？或者是当代欧洲的科技和文化一文不值？我始终认为，贬低对手并不能让我更有优越感。相反，战胜优质的对手才会更让我有成就感。我更喜欢称赞对手，无论我是胜是败，更无论对手怎么评价我。对手摔跤摔不过我，我可以称赞他象棋下得比我好。没有人永远都是赢家，谁也不会永远站在领奖台的最高那一个台阶。赢了的时候身上披着旗帜嘴里说着代表了什么为谁谁争光，那么我输的时候呢？我能承认我为谁谁抹黑了吗？即便我不承认，我能接受别人这样评价我吗？行路窄处，留一步与人行；滋味浓时，减三分让人尝。——《菜根谭》",
        "voteup_count": 4,
        "updated_time": "2024-04-22 22:40:55",
        "question_id": 653777895,
        "user_id": "b7710c6aeb3e033d8b9797289ea8d77e"
    },
    {
        "answer_id": 3475410285,
        "content": "这种问题怎么串上热搜的？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:28:26",
        "question_id": 653777895,
        "user_id": "71fcf554de6904fff2363a697ac13784"
    },
    {
        "answer_id": 3476140897,
        "content": "中世纪的欧洲猴子会用羊皮纸？不要美化！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 19:35:57",
        "question_id": 653777895,
        "user_id": "f8b1f2e8c5eacc188b37648015433691"
    },
    {
        "answer_id": 3475565115,
        "content": "宗教类的书籍有多少都没有意义，就像一些研究阶级的伪科学以及吹捧将军的吹牛书，印多少本都是垃圾，真正有意义的是科学类的书籍和成果。而科学类的书籍和成果追根溯源都在古希腊，这里因为过去文字记录的落后必然导致一些夸张和扭曲，但经过世界上几十亿开放言论国家的不同立场的人深入研究几百年，基本接近真相了。现在的主流观点无非是两大类：第一大类是所有发达国家和大量发展中国家教科书中所写，现代文明来源于古希腊。第二大类是一些奇葩国家的猎奇观点，认为古希腊不存在，现代社会文明somehow在几千年前借鉴了他们的老祖先文明才得以发展起来。虽然他们自己在几千年间发展的像shi，而且直到现在也没学会文明法治，他们还是觉得他们有个臆想出来的老祖先比现代的他们都聪明一万倍，然后毅然决然的把智慧传给了西方却没传给子孙。这两类观点哪类值得花时间看看其实一目了然。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:12:11",
        "question_id": 653777895,
        "user_id": "df1fb30f3b92bb3ea9e0c1c2027709d3"
    }
]