[
    {
        "answer_id": 3474434502,
        "content": "手持Pura70 Ultra敲下这篇回答。虽然我是顶配U，但我还是很中意Pura70 Pro+的银色，真的好看啊。设计感很好，是那种拆开包装后的第一眼就会爱上的设计。然后华子为了区分度，愣是没有把这个cmf给Ultra用。我的评价是，你菊罪该万死。配置图和区别，官网都有，这里就不做过多展开了。至于说卖哪一款？我的看法很简单，这代Pura70系列，如果你想体会到华为终端的进步，那我我强烈推荐Ultra。因为只有在U上，你才能体会到，这种真正意义上的，国产元器件供应链的巅峰高度。华子能用这么几年时间，联合全链路的国产元器件同仁们，一起搓出这么一条前无古人的绝对意义上的巅峰代表作。在某种程度上来说比Mate60 Pro更加具有里程碑意义。如果说60系列回答了有没有的问题。那么70系列就是回答了这样一个问题，你国产供应链到底能做到什么地步？能不能和外面的人正面硬碰硬？在没有上原生鸿蒙的前提下，性能释放逼近8G2。驻厂一点点和供应链扣出来的国产（甚至是世界上）最强长焦镜头规格。以及还有很多暂时不能说的进步……总之就是很强，很震撼。但你如果预算有限，或者拍照只是图个乐子，那我其实建议你买Pro，这代Pro的堆料很值得你购买。并且因为那个长焦华子用的很得心应手，基本上到手就是高度可用状态。这里我要不点名批评某U开头的sku，研发同学努努力啊，赶紧把这个地表最强的新型号的长焦cmos玩明白，别浪费了这么个好底子。当然 如果你愿意加一千多上Pro+ ，其实也没有命题，多了4g运存，有玄武钢化玻璃，有双向卫星通话。我的评价是，华子刀法越来越会了。各种地方乍一看，都不错，但你抬头再看看更高的配置 又给你继续挠痒痒 然后刚刚好的卡住你。再多聊五毛钱的备货和市场内容。按照小道消息，这次Pura70系列原定于3月上市的，之所以延期，一方面是因为要保证nova12系列和小宝盒的热度，另一方面就是为了拉升产能。所以今天大家如果去买Pura70系列，除了部分特别紧俏的sku，比如说绿U的512GB、银色Pro+的512GB，其他sku应该都是很好买的。嘛，我也看到了有些老师在其他平台上的阴阳怪气。就挺好玩的，抢不到他们说耍猴，供货充足他们又说卖不出去。好赖话都被他们说完了。实际情况是，Pura70ultra的货量是mate60Pro＋首销了2倍还多，首销的70U系列相较于前代，多供货了30%，也依然在第一波节点就已经售罄了。市场对这个产品还是很认可的，已经是这五年来最好的战绩了。然后就是，最近在看到一张图，大意是推测Pura70系列的出货量会破千万。虽然张图它表示了乐观的预计数据，但这个数据是有点不对劲的。比如说，P系列的出货巅峰P30系列。上市85天出货一千万，然后图一的数据给了1580万，感情后面那么长的时间就只卖了580万？我没记错的话，自发布之后的半年，P30系列出货量是有2000万的。同样还有这个P40、P60系列的数据，误差也有点大。再说回Pura70系列，一个冷知识，P系列一直都是华为高端手机的主要出货系列，比mate买的要多。所以这次70系列，内部的预期也是比较大的。一方面是因为对产品有极大的信心。另一方面就是因为众所周知的原因，P30系列、P40系列用户没有被有效转化，市场中依然有不少存量客户。好，收。我分析那么多 其实没啥用 最后还是要看市场表现。等Q2数据吧，应该会非常非常有趣。",
        "voteup_count": 49,
        "updated_time": "2024-04-22 15:14:57",
        "question_id": 653723942,
        "user_id": "04145d21eee4d11838b9b354af894047"
    },
    {
        "answer_id": 3475244123,
        "content": "华为的凶悍，不在于只是技术，也不只是营销，其在渠道操盘掌控产品节奏的能力，也是值得研究和学习的。这一波Pura 70的节奏：4月18日：Pura 70 Ultra和Pura 70 Pro。4月22日：Pura 70 Pro+和Pura 70标准版。看到没有，先贵后便宜。如果四款产品全量一起上市，Ultra和Pro+的销量在现有基础上会缩水不少。这就是一个品牌方和消费者的心理博弈，没啥良心不良心的。你产品不好，消费者也不会咬着牙也要买。华为每一代产品都如此，你一看定价：握草，不便宜。再略加思考，牙一咬，还是买吧。先上一波Pura 70 Pro+拍的图。好了，说说产品。官方已经贴心地给大家做了一个Pura 70系列四款产品的主要配置对比图。放在这里供大家参考一下。以外观论，我心目中的颜值前三名排名如下：Pro+光织银Ultra香颂绿Pro罗兰紫Pura 70系列作为华为的影像旗舰，值得入手的理由主要与影像有关：Ultra版本的1英寸完全体传感器，加上ISP的进步，默认分辨率达到了2400万像素，目前只有iPhone 和华为Pura 70 Ultra这两个可以做到。还有f/1.6~f/4光圈（没有升降镜头的其他三个是f/1.4~f/4），也是目前的顶尖水平。3.5倍长焦+f/2.1大光圈+最近对焦距离5cm，手机影像的真100微距。超高速风驰闪拍的成片率非常高。色准和自然还原也有进步。这两张照片分别是Pura 70 Pro+和iPhone 15 Pro Max拍摄的。iPhone对现场暖光源的感知真是……无所谓，反正他拍成什么样，都有人说这就是色彩自然。四款产品的定价矩阵如下：随着App的体积日渐肥大，现在256G已经属于是“守门”性质了。所以Pro和标准版的6499元和5499元你完全可以跳过，基本上很难抢到，抢到了你用上一年，光是一个微信都能干掉你50G。安装包再消耗你60G，相片和视频再消耗你50G，其他的还没算呢。再来说说网上很多人都在议论的Pro比Pro+更具性价比。理是这个理，但一样还是那句话：前提是你能抢得到。Pura 70系列配货的比例多少大致是：标准版＞Pro+＞Ultra＞Pro你没看错，Pro是这次配货最少的。华为还是希望引导用户尽量多去买Pro+。很多说Pro更有性价比的，有意无意都在跳过一个问题，Pro的内存是12G，Pro+是16G。参照以往手机行业的定价，同样大小的ROM，但12和16的RAM是有价差的。千元机是大概100元，万元机是大概1000元。再加上玄武钢化玻璃、双卫星通信，综合这些要素再来评价，同样512G半部的Pro+和Pro，差价没有到1000元。双卫星通话，卫星短消息其实比卫星通话更实用，因为不用去运营商那里开通就可以直接通过华为自带的畅连功能来使用。而且Pura 70系列三款机型还支持卫星短消息发送图片。文字说不清楚直接上图，还是很简单粗暴但有效的。四款机型怎么选？Pura 70 Ultra：摄影或数码发烧友，追求极致体验。Pura 70 Pro+：颜值控，顺带有点小发烧。Pura 70 Pro： 日常随便拍拍，在意与Pro+的那部分差价。Pura 70：直屏死忠粉，主要场景就是微信和抖音。最后再说一句：单一标准化的说某一款机型更有性价比，这其实是并不负责的态度。每个用户的需求点是不同的，到底有没有性价比，是否适合购买，还是应该从自己的需求点出发，而不是被他人的意见左右。",
        "voteup_count": 23,
        "updated_time": "2024-04-23 04:44:20",
        "question_id": 653723942,
        "user_id": "4e661c0f415dcdffd4e45d82c171e3ee"
    },
    {
        "answer_id": 3474328656,
        "content": "这代P70系列的定位：P70——定位降低，使用上代芯片+保证主摄的影像模组+差异化的外观设计P70 Pro——定位维持不变，旗舰的镜头模组，旗舰的外观P70 Pro+——定位略微降低，比P70 Pro只多了卫星电话等功能，外观更好P70 Ultra——定位机皇，要啥有啥，就是贵点我们可以看到这四款手机适合的用户：P70——适合喜欢这个外观、尺寸，影像只要求一般的用户P70 Pro——适合大多数用户P70 Pro+——适合刚需卫星电话的用户，或者喜欢外观P70 Ultra——也适合大多数预算充裕的用户这代的P70 Pro+的产品定位略有一些尴尬，因为这个价位一般预算都充足，所以更有理由选择P70 Ultra。从这个角度来看，吸引力主要源于外观和卫星电话。我个人认为Ultra的出现导致Pro+暂时没能做出足够的差异化，未来这个产品线如何做出差异化还是值得观察的。不过，Pro+是我心目中最好看的P70，无论是银色还是白色。Ultra的酥皮只能说“李杜诗篇万口传，至今已觉不新鲜”，我还是喜欢银色多一些。",
        "voteup_count": 42,
        "updated_time": "2024-04-22 12:01:45",
        "question_id": 653723942,
        "user_id": "733116861a106b076011c4ec8051a84b"
    },
    {
        "answer_id": 3474468398,
        "content": "华为Pura70 Pro+已拿到，这颜值杠杠的~私以为这款弦月白配色绝对算得上Pura70系列颜值前二。与华为Pura70 Pro相比，华为Pura70 Pro+在SoC芯片、影像堆料、电池容量、快充等各方面配置基本完全一致，升级点主要有4个方面：内存更大，支持卫星电话，颜值更好看，外屏更耐摔，可以根据个人喜好和需求来做选择。关于4款机型挑选的精简版：这代Pura70系列，标准版最便宜，Pro版最具性价比，Pro+最好看，Ultra版拍照最强。四款机型里，其中建议Pro版优先，预算不够标准版或者Mate60，看重颜值和16G大运存则Pro+，追求极致影像体验Ultra。详细版本1，四款详细参数对比一览其中标红加粗部分，代表各款机型的优势点，手机端可以点开图片然后点击“查看原图”查看更清晰图片内容。2，各款机型相同之处屏幕参数基本一致，均为OLED屏，460PPI像素密度，1-120Hz自适应刷新率，300Hz触控采样率，1440Hz高频PWM调光。前置主摄均为1300W镜头，且光圈均为f/2.4。数据线接口均为USB  Type-C，USB 3.1 Gen1，支持DP1.2。均搭载屏内指纹、立体声双扬声器、NFC、双频GPS、四频北斗。3，各款机型的区别之处、以及挑选建议下面且按照各款机型逐一点评分析。Pura 70四款机型里，Pura 70价格最便宜，与其它机型相比，主要在影像、快充、卫星通信三个方面相同偏弱一些，不过胜在机身更小巧轻薄、价格更便宜。看重Pura70系列颜值、喜欢小巧机身、预算一般，可以重点考虑这款。Pura 70 Pro与Pura 70相比，Pura 70 Pro各存储版本价格贵了1000元，主要升级点在五个方面：其一，4800W超聚光微距长焦镜头，长焦和畏惧拍摄体验更佳；其二，电池容量由4900mAh升级到5050mAh（鉴于屏幕也更大了，理论上续航区别不大），并升级到100W有线+80W无线快充（充电体验升级明显）；其三，支持北斗卫星图片消息；其四，支持红外遥控；其五，支持2米级别IP68防尘防水（相比Pura 70的1.5米级别IP68理论上体验提升不明显）。四个版本里，Pro版的性价比最高，也是相对而言最推荐的一款。Pura 70 Pro+与Pura 70 Pro相比，Pura 70 Pro+在核心配置（芯片、影像、屏幕、续航等）无明显区别，其升级点上面我们已经有过分析（内存更大，颜值更高，外屏更耐摔，支持卫星电话），喜欢大内存+高颜值+更耐摔的话可以侧重考虑。Pura 70 Ultra这个是Pura 70系列的巅峰之作，与Pura 70 Pro+相比，Pura 70 Ultra的升级点，主要就在两个方面：其一，影像，后置主摄、超广角、长焦三个镜头均有大幅度升级。其二，电池容量，由5050mAh升级为5200mAh，电池更大，续航更强。预算充裕，追求极致影像体验，则可以考虑这款。",
        "voteup_count": 32,
        "updated_time": "2024-04-22 12:48:44",
        "question_id": 653723942,
        "user_id": "92dd4ada1dc0d007595f6abcc00a0fd9"
    },
    {
        "answer_id": 3476677552,
        "content": "作为平台认证的好物推荐官&手机优秀答主，我也来聊几句Pura70系列如何选购的问题吧~Pura70 Pro+完整测评已更新。老衲不生气：【手机评测】自费抢购华为Pura70 Pro+实测！华为Pura70系列都有哪些区别？Pura70系列四款怎么买？经历了详细的比对与需求分析之后，给自己挑了个Pura70 Pro+（银色款），真的很好看。不管是背面还是正面，都非常有设计感。背面是光织格纹设计，这个是Pro+独占的设计语言，Pro版是没有这种格纹设计的。正面则是非常圆润的四面等深微曲屏设计，无论是观感还是握感都非常好。先分享一下我的购机方式吧因为确实有不少朋友表示这手机不太容易抢。一开始我也和各位一样，不管是华为商城、京东还是拼多多，全都试着抢过。虽然能进入到排队队伍里，但是到付款界面时总是提醒排队人数过多，或抱歉没有抢到。不确定是不是因为之前老的华为帐号绑定的老手机号，现在是新手机号注册华为帐号的原因导致帐号比较像黄牛号？上一个老华为账号，经历了华为Mate7，到Mate9，再到Mate30的三代Mate。但老手机号没在用就新申请了帐号，不确定是不是这个导致抢手机抢不到？总之，线上抢不到咱就别强求非在线上抢了。然后我到线下去预约排队，顺便加了店员小哥的联系方式。过了几天货就到了，小哥联系我取货。从实际情况来推测，512G应该是最受欢迎的，很快就被抢光了。1T相对来说好买些。然后颜色方面，银色和白色脱销的最快。黑色相对好买些。如果是512G、1T与颜色对比的话，那么依旧是512G更容易先没。这也是为什么我原本定了512G银色，在拿不到512G黑色的情况下拿到了1T银色的原因。总之，简单来说。线上抢购我个人推测可能和华为帐号有一定关联（但未经证实），反正我新手机注册的新号怎么都抢不到。那么当线上抢不到的情况下，直接去线下店预定即可。线下买到的难度并不会很大，不过线下买会要求当场激活之类的，用于防止黄牛未拆封直接加价卖。那么Pura 70系列各版本都有哪些区别，应该如何选购呢？先看看详细参数图。（建议查看原图，看的更清晰）1、性能方面Pura 70标准版，芯片据说是麒麟9000S1。如果信息为真的话，性能相比另外三款还是有一定差距的。综合差距推测大约在20%到30%左右。所以如果对性能有一定需求的话，标准版的推荐度不如其他三款。2、外观方面先说正面。正面来看标准版是唯一直屏，大小是略微小一些的6.6英寸。另外三款则是尺寸更大一些的6.8英寸四面等深微曲屏，手感非常圆润。背面来说，四款手机都有区别。标准版和Pro版是普通的玻璃材质。Pro+是纳米织光工艺，格纹设计颇有艺术感。Ultra版则是星芒纹设计和压纹工艺，采用的是素皮材质。轻薄方面来说，标准版是最轻薄的。其他三款重量比标准版重个十几克，实际体验来说，重量还是有轻微差距的。不过20克以内的重量差距，基本都能接受。可靠性方面来看，标准版和Pro版是常规的第二代昆仑玻璃。Pro+和Ultra版则是更先进的玄武钢化昆仑玻璃，耐摔防刮能力进一步升级。3、影像方面影像方面来说，四款都支持华为的XMAGE、新一代风驰闪拍技术加持。风驰闪拍体验了一下，确实是遥遥领先。抓拍能力是目前业界最强的，没有之一。另外，标准版、Pro、Pro+都用的1/1.3英寸大底主摄，主摄素质基本一样。Ultra则是1英寸大底主摄，同时采用伸缩式镜头的方式给机身整体减少了一些厚度。长焦方面，标准版是1200万像素潜望长焦。Pro和Pro+是4800万像素潜望长焦。具体型号不详，但很明显Pro和Pro+的长焦素质会优于标准版的。Ultra是5000万像素潜望长焦，型号不详，推测可能会略微优于Pro和Pro+。超广角方面，标准版、Pro、Pro+素质接近，基本都是1250~1300万像素。而Ultra版是4000万像素。虽然型号不详，但推测Ultra超广角素质最强，其他三款差距应该不大。前置方面，四款的摄像头素质应该是比较接近的。都是2D人脸识别。4、续航快充续航来看，Pura70标准版是4900mAh容量电池，低于Pro和Pro+的5050mAh。Ultra版则是5200mAh的超大容量电池。快充配置方面，标准版是66W有线和50W无线。其他三款则是明显更优秀的100W有线和80W无线。5、功能齐全性附加的功能齐全性表现来看，四款存在一些区别。其中Pura70标准版表现相对一般，不支持常见的红外，马达方面据传是Z轴马达，另外不支持卫星通信功能（短信和通话均不支持）。不过像双频GPS、IP68这类都是支持的。Pro版相比标准版，额外多支持了红外、X轴线性马达、北斗卫星消息。Pro+和Ultra版相比Pro版，又多了天通卫星通话功能。简单总结一下回头我会针对手头的Pura 70 Pro+进行全方位的测评，希望给各位提供更全面的购机思路。有想要了解的也可以评论区留言。目前初步来看，Pura70标准版适合功能需求较少、性能需求相对低一些的人群。适合对红外、振感反馈、卫星通信等功能需求不大，同时游戏需求相对较少、预算也相对紧缺的人群。Pro版适合能抢得到Pro版的所有人群。因为从线下了解到，Pro版到货是非常少的，大家普遍表示这个真的非常难排到。这个版本在这个系列里的性价比还是比较高的，适合不在意格纹设计感、无卫星通话需求的人群。（实际上同配置相比Pro+大约只便宜500的样子，毕竟Pro+是16G内存，Pro是12G内存）我个人最喜欢的是Pro+版，外观方面更有设计感和辨识度。尤其是纳米织光格纹设计，触摸手感非常好。而标准版和Pro版缺失了这种设计感，觉得好像少了点灵魂。所以预算合适的话，我会比较推荐重点考虑Pro+，不仅比Pro版多了4G内存、又多了卫星通讯功能、耐摔防刮方面也是更先进的玄武钢化玻璃。Ultra版不是我不喜欢，主要是价格实在太贵了，同配置相比Pro+要贵2000块。预算压力还是比较大的o(╥﹏╥)o 况且对于Ultra版多出来的伸缩式镜头和1英寸大底主摄，我个人的需求没有那么高。对大多数日常拍照来说，Pro和Pro+一般来说是足够用的。所以除非你预算确实很充足，否则真不一定非得上Ultra版。总之，具体如何选购，还是结合个人预算与需求考虑即可。我是 @老衲不生气 ，码字不易，欢迎交流。期待各位的关注，后续将为大家带来更多的数码好物测评~有想了解的信息，也可以在评论区告诉我。",
        "voteup_count": 25,
        "updated_time": "2024-04-27 17:56:18",
        "question_id": 653723942,
        "user_id": "664bb2d0d9da59faf856af90ed4c6219"
    },
    {
        "answer_id": 3475260933,
        "content": "华为 Pura70系列已经正式开售，一共有华为 Pura70、华为 Pura70 Pro、华为 Pura70 Pro+以及华为 Pura70 Ultra四款机型。华为Pura 70 5499元起售，华为 Pura70 Ultra 9999元起售，四款手机的价格最低跟最高相差4500元。那么哪款机型更适合自己的呢？我们汇总了差异，帮助大家快速选择。1 四款机型的主要差异首先，先来一张参数对比表，让大家看看四款机型的具体参数。可以看到，四款机型的差别还是挺明显的，下面为大家详细对比一下。 华为Pura 70 Ultra、Pura 70 Pro+、Pura 70 Pro和Pura 70标准版这四款手机在配饰上的差异主要体现在以下几个方面：1.屏幕配置：华为Pura 70 Ultra和Pro+均配备了6.8英寸OLED四曲面屏幕，具备1440Hz PWM调光、1-120Hz LTPO和300Hz触控采样率，以及玄武钢化昆仑玻璃，提供了优质的视觉体验和流畅的操作感。华为Pura 70 Pro则采用了6.8英寸OLED四曲面屏幕，同样的1440Hz PWM调光、1-120Hz LTPO和300Hz触控采样率，但使用的是二代昆仑玻璃。华为Pura 70标准版则使用了6.6英寸OLED直屏，分辨率略低于其他三款，为2760 x 1256，同样具备1440Hz PWM调光和二代昆仑玻璃。2.摄像头配置：华为Pura 70 Ultra在摄像头方面最为先进，后置主摄为5000万像素、1英寸底、伸缩镜头，具备传感器防抖和F1.6-F4.0可变光圈，还有4000万像素超广角和5000万像素3.5X潜望长焦镜头，支持OIS和F2.1光圈。华为Pura 70 Pro+的摄像头配置与Pro类似，但Pro+的长焦镜头为4800万像素，而Pro为5000万像素。华为Pura 70 Pro的摄像头配置与Pro+相近，但主摄和长焦镜头的像素相同，为5000万像素和4800万像素。华为Pura 70标准版的摄像头配置相对较低，后置主摄为5000万像素，超广角为1300万像素，长焦为1200万像素，但长焦镜头的光圈更大，为F3.4。3.电池和充电配置：华为Pura 70 Ultra配备了5200mAh电池和100W有线快充、80W无线快充，提供了较长的续航能力和快速充电体验。华为Pura 70 Pro+和Pro同样配备了5050mAh电池和100W有线快充、80W无线快充，但在电池容量上略低于Ultra。华为Pura 70标准版则配备了稍小的4900mAh电池，有线快充和无线快充的功率也略低，分别为66W和50W。4.其他功能和配置：华为Pura 70 Ultra和Pro+均支持卫星消息和卫星通话功能，提供了在无地面网络情况下的通信能力。华为Pura 70 Pro+相比Pro多了一个卫星通话功能，而后盖设计也有所不同。华为Pura 70 Pro和标准版均支持卫星消息功能，但Pro+和Ultra还额外支持卫星通话。所有四款手机均支持USB 3.1、IP68防尘防水、红外遥控和全功能NFC，满足日常使用需求。5.售价方面华为Pura 70 Ultra的16+512GB版本售价为9999元，16+1TB版本售价为10999元；华为Pura 70 Pro+的16+512GB版本售价为7999元，16+1TB版本售价为8999元；华为Pura 70 Pro的12+256GB版本售价为6499元，12+512GB版本售价为6999元，12+1TB版本售价为7999元；华为Pura 70标准版的12+256GB版本售价为5499元，12+512GB版本售价为5999元，12+1TB版本售价为6999元。2 有意思的设计和配置这次的华为Pura作为P系列的战略升级，除了之外，最大的升级就是外观。相较于前代P60系列形象生动的“考拉”式影像模组，新一代的华为 Pura系列采用了三角形设计的影像模组，视觉冲击力更为强烈。影像方面，华为Pura 70系列业界首创超聚光伸缩摄像头，独创旋动伸缩镜头结构，在紧凑机身中实现一英寸大底传感器与大光圈兼得，还有超聚光微距长焦，探索小世界的大精彩，人像、夜景、长焦、视频能力再进一步。华为Pura 70系列的部分机型还搭载玄武钢化昆仑玻璃，由第二代昆仑玻璃加以玄武钢化技术打造而成，进一步提升外屏的耐磨损、抗跌落能力，带来更全能的保护效果。在通信方面，北斗卫星消息功能全面升级，首发支持发送图片消息、发送消息可自由编辑，在无地面网络时，也能更加准确、高效地传递信息。3 购买建议选择哪款华为Pura 70系列手机主要取决于您的预算、对摄像头性能的需求、以及对手机存储容量和电池续航的期望。以下是针对每款手机的购买建议：1.华为Pura 70 Ultra：如果您追求最高端的摄像体验和最强大的硬件配置，包括伸缩镜头和最大的存储选项，并且预算充足，Pura 70 Ultra是您的首选。它的摄像头配置和电池续航能力都是系列中最强的，适合对手机摄影有专业需求的用户。2.华为Pura 70 Pro+：如果您需要卫星通话功能，并且对摄像头性能有较高要求，但不希望花费Ultra版本的价格，Pro+是一个很好的选择。它的摄像头配置与Pro相似，但提供了更大的存储容量选项和卫星通话功能，适合需要在无网络环境下保持通信能力的用户。3.华为Pura 70 Pro：对于那些希望获得均衡性能和价格的用户，Pro版本提供了良好的性价比。它的摄像头配置与Pro+相同，但缺少了卫星通话功能，且最大存储容量为1TB，适合大多数高端用户的日常使用。4.华为Pura 70 标准版：如果您的预算有限，但仍然希望享受到Pura 70系列的主要特点，标准版是最合适的选择。虽然它的摄像头配置和电池续航能力略低于其他三款，但价格更为亲民，适合对手机性能有一定要求但不追求极致的用户。总的来说，购买时应考虑以下因素：摄像需求：如果您是摄影爱好者或专业人士，Ultra和Pro+版本更能满足您对高质量成像的需求。存储容量：如果您需要大量存储空间，Pro+和Ultra提供更大的内存组合。电池续航：Ultra版本拥有最大的电池容量，适合需要长时间使用手机的用户。特殊通信需求：如果您需要在没有地面网络的环境下通信，Pro+和Ultra支持卫星通话功能。预算：考虑您的预算，选择符合您经济条件的型号。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 06:23:40",
        "question_id": 653723942,
        "user_id": "cfc7a50928ec4ec4ad7016e6726163ce"
    },
    {
        "answer_id": 3475600970,
        "content": "5G时代，华为手机节奏重回正轨。4月18日，华为主打高端市场的P系列手机上市12周年之际，华为未开发布会、直接宣布Pura70系列Pro和Ultra两个版本开售，售价分别为6499元起和9999元起；Pro+和基础款则将在4月22日开售。此前的4月15日，华为宣布，将P系列手机品牌调整为Pura，意欲重新出发。从参数配置来看，Pura70 Ultra版本配备16GB内存、5000万+5000万+4000万像素的三摄、北斗消息及天通卫星通话以及AI相关应用，搭载HarmonyOS 4.2操作系统。基础款、Pro、Pro+则在摄像头、屏幕、电池等配置上锚定各自价位段略有差异。值得注意的是，华为并未公布Pura 70系列搭载的芯片相关信息。一名手机行业资深人士对财新称，当前，卫星通信和端侧AI是高端手机竞逐的新卖点，Pura 70系列在这两大方面毫不逊色。同时，Pura 70系列保持了高科技感、强摄影、时尚的标签，在同行中辨识度高。2024年4月18日，上海南京路华为旗舰店，华为新发布的Pura70手机吸引众多顾客体验。图：IC PHOTO￼由于之前有Mate60系列“未发先售”的经验，Pura70系列保持了不错的市场热度。5G时代，华为Mate系列于2023年8月“回归”之后，Pura70系列再“回归”，意味着华为再次回到了“双旗舰”产品战略。加上之前发布的折叠屏手机以及主打年轻人群的Nova系列手机，华为的产品节奏步入正轨。华为曾是中国的手机之王，甚至一度冲顶全球冠军。市场调研机构IDC数据显示，2020年二季度，华为手机全球出货量为5580万台，超过三星登顶全球第一，全球市场份额达20%。但是，如此势头被美国制裁打乱，随着2020年9月华为被彻底“断供”，无法获得5G芯片、无法搭载谷歌移动应用的华为手机只能转向4G、启用自研鸿蒙操作系统，销量断崖式下跌。2020年10月22日，华为下半年的旗舰手机Mate 40系列如约而至。往年，华为发布这款手机，会先在9月德国柏林的国际消费电子展上预热，公布最新的麒麟手机芯片，再选一座欧洲城市发布手机。但那时，Mate 40在海外市场的亮相只剩下一场线上发布。“华为现在处在非常艰难的时刻，我们正在经历美国政府的第三轮禁令，这一禁令极不公平，导致我们处境艰难。”华为消费者业务CEO余承东在这场发布会的结尾表示。值得注意的是，华为此前曾批评小米手机太弱，无法像飞轮一样带动起周边整个硬件生态，被制裁后的华为手机也将面临类似的挑战。据IDC数据，在全球市场，华为手机市场份额从2020年二季度的全球第一，到2021年一季度已跌出前五；在中国市场，尽管华为手机在2020年四季度仍排名第一，但其出货量同比下挫34.5%，市场份额同比、环比分别减少约13个、16个百分点。2021年二季度，华为手机出货量跌出国内前五。蛰伏两年多后，华为手机凭Mate 60系列产品完成回归，并正在迅速收复失地。Canalys数据显示，2023年四季度，中国手机市场整体出货量同比下降1%，华为手机出货量逆市同比增长47%，以14%的市场份额重回前五，位列第四。重新发布5G手机亦拉动华为终端业务销售收入在2023年止跌回升，同比增长17.3%至2515亿元。以上参考文章华为产品节奏重回正轨 P70系列如何搅动市场？华为：断供后的长征｜特稿精选华为2023年销售收入增加9.64% 净利润暴增144.5%国风｜华为Mate 60 Pro手机未发先售",
        "voteup_count": 9,
        "updated_time": "2024-04-23 11:34:24",
        "question_id": 653723942,
        "user_id": "b9b0556c3e64dc3c9f20788338a51431"
    },
    {
        "answer_id": 3475140370,
        "content": "到今天，Pura70系列四款机型已经全部开售了。首先要说，全系最好看的，绝对是Pro+的光织银，不接受反驳。这导致我在考虑从Pro+升级到Ultra的时候有那么一点犹豫，当然最终还是选择了Ultra。四款机型售价如果看同闪存版本，512闪存的档位，从标准版到Pro+，刚好每上一级升1000，而Pro+到Ultra，则是上升2000。但是在配置上，四款机型的差异与Mate60系列又有些许不同。Mate60系列全系麒麟9000S，影像上标准版和Pro主摄相同，但长焦进行升级，Pro到Pro+则保持长焦一致的情况下对主摄和超广角进行升级，而从Pro+到非凡大师，更多的是在设计上和机身材料上，影像则和Pro+保持不变。到了Pura70系列，从标准版到Pro+在主摄上保持一致，同为OV50H（疑似），超广角和长焦则是Pro和Pro+一致且相对标准版升级，同时，标准版使用麒麟9000S，Pro和Pro+则使用了最新的麒麟9010，而Pro到Pro+，在影像配置上保持了一致，升级点放在了运存、外观。所以，怎么选呢？普通用户，日常拍照，想要轻薄，我觉得标准版没有问题；如果预算充足，对拍照需求比较大，那就可以上Pro了，而且个人认为，Pro可能会是全系列中性价比最高的机型，OV50H+f/1.4-f/4可变光圈，配合新升级的4800万像素超聚光微距长焦，拍照效果和可玩性都可以得到足够的保证。Pro+的话，就看个人情况了，你是不是需要16g运存？你是不是需要升级的玄武钢化昆仑玻璃？以及，外观，不开玩笑，颜值，在不少人那里也确实是选购的重要的考虑因素之一。最关键的就是，你愿不愿意为以上这些去多花1000。Ultra的话，相比其他三款机型，可以说是全面升级了，除了和Pro+相同的玄武钢化昆仑玻璃之外，影像上主长广三颗镜头全部都更牛逼，主摄更是升级到一英寸大底以及为塞进一英寸大底同时保持机身相对轻薄而使用的极具逼格的旋转伸缩镜头，不过说实话，虽然现在的Ultra版本的拍照已经是T0级别，但是考虑到大底主摄和这次新的牛逼长焦，Ultra的拍照上限还有很高，等待后续OTA。所以，如果你对于拍照需求很大，且追求较高，预算也充足，那可以上Ultra了。如果不是的话，其实最高到Pro+就足够了，无论硬件还是算法，Pro+也都足够满足需求了。如果现在还没买到或者你所在的地方不太好买，不妨稍微等等，这一次华为备货比Mate60系列的时候充足很多，毕竟Mate60系列当时开售也是比较突然嘛，而且华为对于防黄牛也做得不错，所以耐心等等，不会很长时间，想买哪个都能买到，千万！千万！千万不要找黄牛。以上。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 23:28:54",
        "question_id": 653723942,
        "user_id": "0a5cb6566985a0554431ad71547be945"
    },
    {
        "answer_id": 3482491069,
        "content": "这次Pura70系列最大的亮点就是Pura 70 Ultra还创新性地采用了业界首创的旋动伸缩镜头结构，通过旋转导轨传动系统，这颗镜头就能在启动拍摄时自动伸出，从而实现更大的镜内空间。一英寸手机中，机身厚度控制最好的，Pura 70 Ultra在8.4mm的有限机身空间内，实现1英寸大底传感器和1英寸大底传感器中最大的F1.6大光圈兼得。除此之外Pura70系列从广角到长焦的超大变焦范围，支持全焦段超清影像，再加上新增了高画质模式，可以实现一镜多用和多镜融合，不止风驰闪拍，在拍摄静态画面时，也能给用户带来清晰、丰富的画质表现。对于人像方面也有加强，智能感知拍摄环境的光影与虚化，肤质的肤色等。以上华为Pura 70 Ultra与小米14Ultra机型对比，华为整体夜景确实表现更好，清晰度更高，色彩更自然，不过小米14Ultra对于天街灯高光控制更好，没有过曝。Pura70系列四款机型全部发售，配置对比如下，最贵价格破万了。对比下来pro更有性价比。pro+比pro升级不大。想体验极致手感选择屏幕最小的标准版，想体验伸缩摄像头极致影像可以选择ultra，否则选择pro就足够了。1，标准版是直屏，其他三款是等深四曲面。2，四款手机屏幕参数保持一致，没有区别对待。3，影像方面是差异最大的点，四款手机标配可变光圈，Ultra独享聚光伸缩主摄。总结一下：70属于基础配置。Pro增加了北斗卫星图片消息。Pro+增加了北斗卫星图片消息，卫星通话，后壳独特设计区别于Pro。Ultra是在Pro+的基础上，升级了影像，硬件，镜头模组做了独特的设计。价格方面：70起步5499，Pro起步6499Pro+起步7999Ultra起步9999若是想要双卫星，就只能Pro+的7999。你抢到了吗？手机测评点击以下文章即可查看，涉及iPhone，小米，华为，荣耀，OPPO，vivo，realme以及iQOO等众多机型测评推荐2024年高性价比手机最全测评，选择手机需要考虑哪些内容？1000元~7000元各价位 iPhone/华为/小米/红米/OPPO/ViVO/荣耀手机测评推荐抓住彩虹的人：2024年高性价比手机最全测评，选择手机需要考虑哪些内容？1000元到10000元 iPhone|华为|小米|红米|OPPO|vivo|realme|iQOO|荣耀|一加|手机测评推荐2024年手机CPU处理器天梯榜，CPU性能是决定手机使用寿命的重要因抓住彩虹的人：2024年手机CPU处理器天梯榜，CPU性能是决定手机使用寿命的重要因素红米K70E，红米K70与K70 Pro三款机型怎么选择？很纠抓住彩虹的人：红米K70E，红米K70与K70 Pro三款机型怎么选择？很纠结小米14 ,14 Pro与小米14Ultra区别在哪，两款手机怎么选择？抓住彩虹的人：小米14 ，小米14 Pro与小米14Ultra区别在哪，三款手机怎么选择？一图看懂iPhone 15 ，iPhone 15 Plus，iPhone 15 Pro以及iPhone 15 Pro Max升级如何，四款机型如何选？点击以下内容即可查看：抓住彩虹的人：一图看懂iPhone 15 ，iPhone 15 Plus，iPhone 15 Pro以及iPhone 15 Pro Max升级如何，四款机型如何选？华为Mate 60，60 Pro，Pro+，RS四款机型如何选，点击以下回答即可查看：华为 Mate60 系列共发布四款机型，不同版本有什么选购建议？",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:11:53",
        "question_id": 653723942,
        "user_id": "da2ba321fcf70896290a0b1c694a3fc7"
    },
    {
        "answer_id": 3474346005,
        "content": "关于选购问题，我觉得先说一个前置条件：华为Pura70系列不适合任何性价比用户，如果你买自用手机带着【3000预算买一台8Gen3大电池拍照好】的想法来看Pura70系列，那你可以直接忽略了，这个机型系列完全不是性价比机型。但我要买，我个人更喜欢Pura70 Pro一些，雪域白这个版本深得我心，并且我个人对拍照没太大的追求，毕竟技术也不行，没有摄影能力。5499元起售，4款型号，总结起来：直屏爱好者选择Pura70，如果非直屏爱好者，不建议买Pura70；Pro算是比较偏日常的手机，不追求影像能力，日常使用居多；Pro+算是最没性价比的版本，价格贵，影像也不是旗舰级的；Ultra版不差钱直接入，今年的影像机皇了。Pro/Pro+/Ultra标配麒麟9010处理器，性能有小幅提升，日常使用以及游戏体验会好一些；玄武钢化昆仑玻璃只有Pro+和Ultra有，其余版本没有，比较在意耐用性的可以上Pro+和Ultra版本，另外卫星通话也只有Pro+和Ultra有；只有Ultra版本是5200mAh大电池；整体来看，在这四款里面，比较偏日常使用体验的机型无疑是Pura70 Pro，如果不差钱的话，还是建议一步到位选择Pura70 Ultra。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 10:50:28",
        "question_id": 653723942,
        "user_id": "12de4c6f922a04c1220b016ad98d7c6f"
    },
    {
        "answer_id": 3475129327,
        "content": "颜值啥的就不说了，业界独一档的拍照和设计，以及可用性、可靠性。体验从来没有令我失望。其他答主也说的很好了。借个图。只想买个正代的，请选70。够用就好的请选择Pro。还想升一下配置的，选Pro+不差钱的，不买顶配不舒服的，无脑Ultra。扫了一眼其他的回答，推荐Pro的比较多。我手里也正是一部Pro。有的说Pro+性价比不如Pro，但如果比较一下配置，也不算偏差很离谱。12+512G的Pro，价格是6999.16+512G的Pro+，价格是7999.中间的差价1000，买来的是4G内存、升级的昆仑玻璃、天通卫星通讯。在这个价位档次，也不是说不过去。这次Pura70比较好的就是，备货比Mate60 Pro发售的时候强多了。Ultra版现货并不难买，其他版本加价情况不严重。这意味着可以在高端市场大量铺货，打击友商份额，增强品牌影响力。对于果粉来说，Pura70家族的热卖也可以进一步压低iPhone的售价，好事啊。静待第一个完整月，也就是五月份，第三方市场统计机构给出的数字。",
        "voteup_count": 17,
        "updated_time": "2024-04-22 23:16:33",
        "question_id": 653723942,
        "user_id": "726ce0149a4de52534990548c049bc48"
    },
    {
        "answer_id": 3475280654,
        "content": "如何看待 4 月 22 日华为 Pura70 Pro+ 先锋开售？华为 Pura70 系列如何选购？随着科技的不断进步和市场竞争的日益激烈，手机市场也在经历着日新月异的变化。而在这样的背景下，华为Pura70系列的诞生无疑为整个市场带来了新的活力。4月22日，华为Pura70 Pro+的先锋开售，无疑成为了消费者和业界关注的焦点。那么，如何看待这一事件？华为Pura70系列又该如何选购呢？首先，华为Pura70 Pro+的先锋开售标志着华为在手机市场的新一轮布局已经全面展开。作为华为旗下的高端产品，Pura70系列在硬件配置、系统优化、拍照体验等方面都有着出色的表现。而Pura70 Pro+作为这一系列中的佼佼者，更是在处理器、内存、摄像头等方面进行了全面升级，为用户带来了更加流畅、便捷的使用体验。因此，从产品角度来看，华为Pura70 Pro+的先锋开售无疑为消费者提供了一个更加优质的选择。其次，对于消费者来说，如何选购华为Pura70系列也是一个值得关注的问题。首先，消费者需要根据自己的实际需求来选择合适的型号。比如，如果消费者注重拍照体验，那么Pura70 Pro+无疑是一个不错的选择；如果消费者更注重性价比，那么Pura70系列的其他型号也许更加适合。其次，消费者还需要关注产品的配置和价格。在购买时，消费者需要认真比较不同型号之间的性能差异，以及价格上的优劣，从而选择最适合自己的产品。此外，在购买华为Pura70系列时，消费者还需要注意一些细节问题。比如，消费者需要确保购买的产品是正规渠道的正品，以免受到假冒伪劣产品的侵害。同时，消费者还需要了解产品的售后服务政策，以确保在使用过程中能够得到及时、有效的技术支持和维修服务。总之，华为Pura70系列的诞生和Pura70 Pro+的先锋开售为整个手机市场带来了新的活力。作为消费者，我们应该根据自己的实际需求来选择合适的型号，并关注产品的配置、价格以及售后服务等方面的问题。相信在华为的不断努力下，Pura70系列一定会为用户带来更加出色的使用体验。",
        "voteup_count": 19,
        "updated_time": "2024-04-23 07:18:58",
        "question_id": 653723942,
        "user_id": "6316e38c99a1c6837bcdd05226b25da6"
    },
    {
        "answer_id": 3474336782,
        "content": "华为P70 Ultra。华为P70Ultra的超聚光伸缩镜头主摄为一英寸大底，F1.6-F4.0，传感器位移防抖。长焦镜头，F2.1超大光圈，5000万像素超聚光微距长焦，ois光学防抖。35X超级微距，见你前所未见。4000万像素超广角 F2.2。毫无疑问的影像旗舰，拍照算法上又搭载了华为全新的XDmotion，可以抓拍300码的赛车。主摄结构上P70ultra做了一个超精细的齿轮结构，估计是用了一个步进电机来控制镜头伸缩的。30万次伸缩，2米IP68级防尘防水，非常可靠。双卫星通信，这个常规操作了。华为P70屏幕像素精度460ppi，峰值亮度2500nits，自适应刷新率1-120hz。玄武钢化昆仑玻璃，提升300%抗刮，提升100%耐摔能力。华为P70Ultra搭载5200毫安时大电池，支持100w有线超级快充，80W无线超级快充，20W反向无线充电，18w有线反向充电。手感上:75.1mm宽，8.4mm厚，226克，IP68。P70 Ultra绝对是你上手过手感最好的一英寸机型，可以说是影像爱好者想兼顾手感的唯一选择。价格上P70Ultra 16G+1T  1099916G+512G   9999华为Care+一年699，两年1299保值换新99元，一年保值至少50%换下一代新机。P70 Pro+相比ultra，Pro+保留超聚光微距长焦，但伸缩镜头主摄只有Ultra有。主摄为新一代超聚光主摄，1/1.3英寸大底，F1.4-F4.0可变光圈，超大进光量，ois光学防抖。超广角为1250万像素 F2.2光圈。4800万像素超聚光长焦微距镜头，F2.1光圈，ois光学防抖，3.5x，92.5mm。P70Pro+和Ultra同款双卫星通信，同款2500nits屏幕，玄武钢化昆仑玻璃，100w有线80w无线，20w反充，但电池5050毫安时。如果对旋变伸缩一英寸不感冒，Pro+算一个折中之选。不过我觉得买都买了，不如加钱上ultra好了！多帅啊手感上75.1mm宽，8.4mm厚，220克，IP68。16G+1T   899916+512  7999华为care一年499，两年999，保值换新169P70 Pro影像，电池，充电，屏幕，重量，防水和Pro+一致。区别是只有北斗卫星通信，没有16G版本。12+1T  799912+512 699912+256  6499华为care一年499，两年999，保值换新169P70P70采用直屏直角边框设计，与其他三款不同，屏幕参数一致，但尺寸为6.6英寸。主摄依然为新一代超聚光镜头，超广为1300万像素（Pro是1350万）长焦为1200万潜望式，F3.4光圈。4900毫安时，66w有线，50w无线，7.5w反向无线。74.3mm宽，7.95mm厚，207克，IP68。显然是一个手感更轻薄的版本。12+1T   699912+512   599912+256  5499华为care一年399，两年799，保值换新99。Pura70系列的选购策略非常清晰。要伸缩主摄买ultra只喜欢长焦微距选Pro+对双卫星不感冒选Pro喜欢轻薄选70",
        "voteup_count": 18,
        "updated_time": "2024-04-22 10:46:17",
        "question_id": 653723942,
        "user_id": "18b9c1147a2e3e1991d94efbd305a1ba"
    },
    {
        "answer_id": 3475055137,
        "content": "抢到哪个就选哪个！！！有且只有这一个选择！华为手机，选择起来还是比较容易的！你以为你有4个手机可以选，但其实选择权根本就不在你的手里！！！预算充足，直接选顶配的华为Pura 70 Ultra！优点：通信：支持灵犀通信+北斗卫星图片消息+天通卫星通信；处理器：搭载的最新的麒麟9010处理器；操作系统：搭载的流畅性和协作性都非常好的HarmonyOS 4.2操作系统；屏幕：搭载超耐摔+超抗刮+非常护眼的6.8英寸的1.5K的120Hz的第二代昆仑玻璃等深四曲屏；续航：5200mAh的超大电池+100W超级快充+80W无线快充；拍照：华为超光变XMAGE影像+5000万像素超聚光伸缩摄像头+4000万像素超广角摄像头+5000万像素dec超聚光微距长焦摄像头，超聚光影像系统结合XD Motion运动引擎，支持超高速风驰闪拍，超聚光微距拍细节非常到位，而且还支持全焦段超清影像，人像特别的真实、细腻自然。注重性价比，就选华为Pura 70 Pro或者Pro+！优点：通信：支持灵犀通信+北斗卫星图片消息+天通卫星通信；处理器：搭载的麒麟9010处理器；操作系统：搭载的流畅性和协作性都非常好的HarmonyOS 4.2操作系统；屏幕：搭载超耐摔+超抗刮+非常护眼的6.8英寸的1.5K的120Hz的第二代昆仑玻璃等深四曲屏，支持1~120Hz LTPO自适应刷新率，1440Hz高频PWM调光，非常护眼；续航：5050mAh的超大电池+100W的超级快充+80W无线快充；摄像：华为超光变XMAGE影像+5000万像素超聚光摄像头+1250万像素超广角摄像头+4800万像素超聚光微距长焦摄像头，支持超高速风驰闪拍，超聚光微距拍细节非常到位，而且支持全焦段超清影像，人像非常真实、细腻自然。想要直屏，就选华为Pura 70！优点：通信：支持灵犀通信；处理器：搭载的麒麟9000s处理器；操作系统：搭载的流畅性和协作性都非常好的HarmonyOS 4.2操作系统；屏幕：搭载超耐摔+非常护眼的6.6英寸的1.5K的120Hz的第二代昆仑玻璃OLED屏（直屏）；续航：4900mAh的超大电池+66W超级快充+50W的无线快充；拍照：华为超光变XMAGE影像+5000万像素超聚光摄像头+1300万像素超广角摄像头+1200万像素潜望式长焦摄像头，支持超高速风驰闪拍，而且支持全焦段超清影像。注重日常使用，去抢华为Mate 60 Pro！优点：处理器：搭载的麒麟9000s处理器；操作系统：搭载的流畅性和协作性都非常好的HarmonyOS 4.2操作系统；屏幕：搭载超耐摔+非常护眼的6.82英寸的120Hz的第二代昆仑玻璃OLED等深四曲屏；机身：搭载的5倍抗冲击+10倍抗挤压的超可靠玄武架构，三层防护；续航：5000mAh的超大电池+88W的超级快充+50W无线快充；通信：支持卫星通话；拍照：华为超光变XMAGE影像+5000万像素的超光变摄像头+1200万像素超广角摄像头+4800万像素超微距长焦摄像头，拍照非常不错，出片率非常高，而且微距长焦拍细节非常到位。如果对6000以上价位的旗舰机感兴趣，还可以参考：https://zhuanlan.zhihu.com/p/629348196如果是想看华为Pura 70 Pro、华为Pura 70、华为Pura 70 Pro+、华为Pura 70 Ultra、华为Mate 60 Pro的对比，可以参考：https://zhuanlan.zhihu.com/p/693291837如果是想看华为Mate 60 Pro和华为Mate 60 Pro+、华为Mate 60、华为Mate 60 RS 非凡大师、华为Mate 50 Pro、华为P60 Pro对比，可以参考：https://zhuanlan.zhihu.com/p/653239941如果是想看荣耀Magic6至臻版、荣耀Magic6 Pro、荣耀Magic5 至臻版对比，可以参考：https://zhuanlan.zhihu.com/p/687730210如果是想看荣耀Magic6、荣耀Magic6 Pro、荣耀Magic5 Pro、荣耀Magic5对比，可以参考：https://zhuanlan.zhihu.com/p/680059927如果是想看小米14 Ultra、小米14 Pro、小米13 Ultra的对比，可以参考：https://zhuanlan.zhihu.com/p/683465751如果是想看vivo X100、vivo X100 Pro、vivo X90 Pro+、vivo X90s对比，可以参考：https://zhuanlan.zhihu.com/p/666657258如果是想看iPhone 15 Pro Max、iPhone 15 Pro、iPhone 14 Pro、iPhone 15、iPhone 15 Plus对比，可以参考：https://zhuanlan.zhihu.com/p/655915234如果是想看OPPO Find X7、OPPO Find X7 Ultra、一加 12、OPPO Find X6 Pro、OPPO Find X6对比，可以参考：https://zhuanlan.zhihu.com/p/680060583如果是想看红魔9 Pro、红魔9 Pro+、红魔8S Pro+、红魔8S Pro对比，可以参考：https://zhuanlan.zhihu.com/p/668411425如果是想看iQOO 12、iQOO 12 Pro、iQOO 11S、iQOO 11 Pro、iQOO Neo8 Pro对比，可以参考：https://zhuanlan.zhihu.com/p/665590127如果是想看小米14、小米14 Pro、小米13 Ultra、小米13 Pro、小米13、红米K60 至尊版对比，可以参考：https://zhuanlan.zhihu.com/p/663566859如果是想看红米K70 Pro、小米14、红米K60 至尊版、红米K70、红米K70E、红米K60 Pro、红米K60对比，可以参考：https://zhuanlan.zhihu.com/p/669521965如果是想看一加 12、一加 Ace 2 Pro、一加 11对比，可以参考：https://zhuanlan.zhihu.com/p/670504593如果是想看真我GT5 Pro、真我GT5、真我GT Neo5对比，可以参考：https://zhuanlan.zhihu.com/p/670918510如果大家觉得还不错的话，求赞，求收藏，求关注！！",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:53:24",
        "question_id": 653723942,
        "user_id": "3567a0db80e03c8ca394111d41ea5bc1"
    },
    {
        "answer_id": 3478441957,
        "content": "4月18日，华为Pura70系列开启先锋计划，华为Pura70 Pro+和华为Pura70 Ultra首先开售，4月22日，华为Pura70 Pro和华为Pura70也加入了先锋计划，至此华为Pura70四款手机全部上市，那么哪款手机更值得入手呢？对比华为mate60又该如何选。我们先来看下华为Pura70 系列4款手机不同容量版本的售价。华为Pura70 Ultra 16GB+512GB售价9999，16GB+1TB售价10999华为Pura70 Pro+ 16GB+512GB售价7999，16GB+1TB售价8999华为Pura70 Pro 12GB+256GB售价6499，12GB+512GB售价6999，12GB+1TB售价7999华为Pura70 12GB+256GB售价5499，12GB+512GB售价5999，12GB+1TB售价6999如果不差钱，直接上华为Pura70 Ultra，各方面都是最强的，新款麒麟9010处理器，对比华为mate60系列的麒麟9000S，整体的性能提升20% 左右，支持双向北斗卫星消息和天通卫星通话，最大的亮点无疑的5000万像素一英寸大底超聚光伸缩主摄，加上独特的外观辨识度，你就是人群中最靓的那个仔。华为Pura70 Pro+和华为Pura70 Pro怎么选？个人觉得Pro更值得入手，屏幕一样，处理器也一样的麒麟9010，Pro+版本主摄强一点，内存由12G升级到16G，另外就的Pro版本只支持卫星消息，而Pro+除了卫星消息还支持天通卫星通话。相同容量的512GB，售价贵1000，卫星通话对于很多人来说完全用不北斗卫星消息应急已足够，拍照方面的升级也不大，12GB内存对于鸿蒙系统来说体验比16G内存也不差，所以Pro更值得入手。华为Pura70售价5499起，个人觉得不值得入手，处理器是华为mate60同款麒麟9000S，不支持星闪和红外，也不支持北斗卫星消息，总体的配置不如华为mate60，而价格一样，所以肯定mate60更香。华为Pura70系列的具体对比，可以参考下图。华为Pura70系列对比华为mate60系列该如何选择？Pro以上版本建议Pura70系列，而标准版华为mate60更香，至于具体怎么选，建议大家去线下体验之后再做决定。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:39:43",
        "question_id": 653723942,
        "user_id": "8dbd5d7123ce92ed03c9a89733cd55ea"
    },
    {
        "answer_id": 3476303634,
        "content": "我们一起来回顾下华为Pura70系列的详细规格：Pura 70 ：6.6\"2760*1256p OLED 1440Hz PWM，前置13Mp，后置50Mp OIS f/1.4-f/4.0可变光圈主摄+13Mp超广角+12Mp OIS f/3.4 5X潜望长焦，4900mAh+66W+50W，USB 3.1+IP68，第二代昆仑玻璃，157.6*74.3*7.95mm，207gPura 70 Pro ：6.8\"2844*1260p OLED 1440Hz PWM，前置13Mp，后置50Mp OIS f/1.4-f/4.0可变光圈主摄+12.5Mp超广角+48Mp OIS f/2.1 3.5X潜望长焦微距，5050mAh+100W+80W，USB 3.1+IP68，北斗卫星消息，第二代昆仑玻璃，162.6*75.1*8.4mm，220gPura 70 Pro+ ：6.8\"2844*1260p OLED 1440Hz PWM，前置13Mp，后置50Mp OIS f/1.4-f/4.0可变光圈主摄+12.5Mp超广角+48Mp OIS f/2.1 3.5X潜望长焦微距，5050mAh+100W+80W，USB 3.1+IP68，卫星通话+北斗卫星消息，玄武钢化昆仑玻璃，162.6*75.1*8.4mm，220gPura 70 Ultra ：6.8\"2844*1260p OLED 1440Hz PWM，前置13Mp，后置50Mp OIS f/1.6-f/4.0可变光圈一英寸主摄+40Mp超广角+50Mp OIS f/2.1 3.5X潜望长焦微距，5200mAh+100W+80W，USB 3.1+IP68，卫星通话+北斗卫星消息，玄武钢化昆仑玻璃，162.6*75.1*8.4mm，226g华为Pura 70 Ultra处理器第三方软件识别为「麒麟9010」，CPU识别十二核心，不排除超线程可能性。GPU还是自研Maleoon910，可能是9000S小升级款。标准版不支持卫星通信技术，Pura70Pro 支持北斗卫星通信，70Pro+/70 Ultra 支持北斗+天通卫星。标准版为 6.6 英寸直屏，其他版本为 6.8 等深微曲，所以喜欢直屏的可以选择标准版。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:40:13",
        "question_id": 653723942,
        "user_id": "e686bec6dbbf744fa083ff9a9219515a"
    },
    {
        "answer_id": 3475319426,
        "content": "小米叫耍猴华为叫遛狗",
        "voteup_count": 6,
        "updated_time": "2024-04-23 08:15:46",
        "question_id": 653723942,
        "user_id": "cd40d4ac9c3b1e57901b9fa012a5a5b2"
    },
    {
        "answer_id": 3475254717,
        "content": "       新上市的华为Pura70系列手机有Pura70、Pura70 Pro、Pura 70Pro+、Pura70 Ultra四款手机。四款手机定位不同、卖点不同、价格不同。Pura70 定位主打拍照的旗舰入门版手机，配置相对其它几款比较弱，部分功能不足，价格最低，如果预算低可以考虑；Pura70 Pro定位影像旗舰中端手机，相比标准版提升较高，比较值得推荐；Pura70 Pro+定位中高端手机，相比Pura70 Pro只是增加了卫星通信、屏幕玻璃盖板升级、后盖外观设计有区别，其它方面跟Pro版本基本相同，除非对于卫星通信有要求，否则不是很推荐；Pura70 Ultra定位影像旗舰高端手机，总体很不错，如果对于影像方面要求比较高可以考虑入手。四款手机比较推荐Pura70Pro与Pura Ultra两款，具体根据个人需求与预算来选择：华为 Pura 70主要亮点麒麟9000s芯片（未公布）4900毫安；支持50W无线快充；1.5k直屏；第二代昆仑玻璃屏幕；支持1-120Hz LTPO屏刷；灵犀通信；IP68防水防尘；后置三摄全焦段；1/1.3英寸大底超聚光主摄支持f/1.4-f/4.0可变光圈；1200万潜望长焦支持5倍光学变焦；USB3.1；鸿蒙系统4.2，AI大模型；华为 Pura 70主要缺点缺少红外；护眼一般；性能一般；充电速度一般；不支持卫星消息；华为 Pura 70 Pro主要亮点（加粗字体为相对Pro版本升级点）麒麟9010芯片（未公布）5050毫安；100W有线快充，支持80W无线快充；1.5k等深四曲屏；第二代昆仑玻璃屏幕；支持1-120Hz LTPO屏刷；灵犀通信，北斗卫星图像消息；IP68防水防尘；后置三摄全焦段；1/1.3英寸大底超聚光主摄支持f/1.4-f/4.0可变光圈；4800万超聚光微距长焦支持200倍数字变焦 、35X超级微距；1250万超广角；USB3.1；鸿蒙系统4.2，AI大模型；红外传感器；华为 Pura 70 Pro+主要亮点（加粗字体为相对Pro版本升级点）麒麟9010芯片（未公布）5050毫安；100W有线快充，支持80W无线快充；1.5k等深四曲屏；玄武钢化昆仑玻璃屏幕；支持1-120Hz LTPO屏刷；灵犀通信，北斗卫星图像消息、天通卫星通信；IP68防水防尘；后置三摄全焦段；1/1.3英寸大底超聚光主摄支持f/1.4-f/4.0可变光圈；4800万超聚光微距长焦支持200倍数字变焦 、35X超级微距；USB3.1；鸿蒙系统4.2，AI大模型；红外传感器；华为 Pura 70 Ultra主要亮点（加粗字体为相对Pro+版本升级点）麒麟9010芯片（未公布）5200毫安；100W有线快充，支持80W无线快充；1.5k等深四曲屏；玄武钢化昆仑玻璃屏幕；支持1-120Hz LTPO屏刷；灵犀通信，北斗卫星图像消息、天通卫星通信；IP68防水防尘；后置三摄全焦段；1英寸大底超聚光伸缩摄像头，f/1.6-f/4.0可变光圈，传感器位移防抖；4800万超聚光微距长焦支持200倍数字变焦 、35X超级微距；4000万超广角；USB3.1；鸿蒙系统4.2，AI大模型；星芒纹设计、高定刺绣压纹工艺素皮材质；红外传感器；1、【影像/旗舰入门手机】华为 Pura 70（2024年4月 上市）推荐指数4星总评：【性能一般+续航还行+充电速度一般+直屏护眼+拍照不错+昆仑玻璃防摔】<< 性能：麒麟9000s处理器，性能在这个价位上只能说中等；影像：自拍中等，后置三摄，主摄可变光圈、潜望长焦支持5倍光学变焦，影像不错；续航充电：4900毫安电池容量不错，66W有线快充中等，支持50W无线充电；调光护眼：一般；屏幕：1.5K直屏，第二代昆仑玻璃屏幕更耐摔，手感不错；其它：支持2米IP68防水防尘。国产麒麟处理器+鸿蒙系统，相对Pro版本来说差距比较大，如果预算足建议直接上Pura70 Pro版本；同价位相对mate60来说，除了主摄像头与电池容量的优势外，综合方面不如mate60，更推荐mate60；当然不介意的可以入手Pura70版本。>>——不足：缺少红外，充电速度一般，护眼一般，性能一般；价格：5499(12G+256G)、 5999(12G+512G)、6999(12G+1T)；处理器：麒麟9000s芯片（？？未公布）；影像：前置1300万超广角（f/2.4）；后置三摄：5000万超聚光摄像头( 1/1.3英寸大底，OIS光学防抖，f/1.4-f/4.0可变光圈)+1300万超广角（f/2.2）+1200万潜望长焦（OIS光学防抖，f/3.4光圈，支持5倍光学变焦、100倍数字变焦 ，镜头焦段分别为24.5mm，13mm，90mm）+超高速风驰闪拍；屏幕：6.6英寸 OLED直屏，分辨率2760 × 1256（1.5K），超清晰华为临境屏，支持1-120Hz LTPO自适应刷新率，300Hz触控采样率，像素密度460PPI，峰值亮度2500nits；屏幕盖板第二代昆仑玻璃；调光护眼：1440Hz高频PWM调光；尺寸：宽74.3mm；长157.6mm；厚7.95mm；重量：207g；续航：4900毫安，66W有线快充，50W无线快充，支持反向充电；防水：IP68防水防尘；后盖：铝合金边框+玻璃材质后盖；通信技术：灵犀通信（信号好）；操作系统：AI大模型，鸿蒙系统4.2（AI隔空手势操作，感应支付，AI信息保护，AI修图大师，智慧小艺，隐私安全）；其它配置：NFC、蓝牙5.2、指纹、人脸识别，USB 3.1 GEN1，双频GPS+4频北斗，wifi6；2、【影像/旗舰中高端】华为 Pura 70 Pro（2024年4月 上市）推荐指数5星总评：【性能一般+续航还行+充电速度不错+等深四曲屏+拍照不错+昆仑玻璃防摔】<< 比较全面：性能：麒麟9010处理器，性能在这个价位上只能说中等；影像：自拍中等，后置三摄，主摄可变光圈，长焦支持200倍数字变焦、35倍超级微距，影像不错；续航充电：5050毫安电池容量不错，100W有线快充不错，支持80W无线充电；调光护眼：一般；屏幕：1.5K等深四曲屏，第二代昆仑玻璃屏幕更耐摔，手感不错；其它：支持IP68防水防尘、北斗卫星图像消息。国产麒麟处理器+鸿蒙系统，体验不错，总体上相对标准版本升级比较多，如果预算够更推荐Pura70 Pro版本。>>——不足：护眼一般，性能一般；价格：6499(12G+256G)、 6999(12G+512G)、7999(12G+1T)；处理器：麒麟9010芯片（？？未公布）；影像：前置1300万超广角（f/2.4，自动对焦）；后置三摄：5000万超聚光摄像头( 1/1.3英寸大底，OIS光学防抖，f/1.4-f/4.0可变光圈)+1250万超广角（f/2.2）+4800万超聚光微距长焦（OIS光学防抖，f/2.1光圈，支持3.5倍光学变焦、200倍数字变焦，35X超级微距）+超高速风驰闪拍；屏幕：6.8英寸 OLED等深四曲屏，分辨率2844 × 1260（1.5K） ，超清晰华为临境屏，支持1-120Hz LTPO自适应刷新率，300Hz触控采样率，像素密度460PPI，峰值亮度2500nits；屏幕盖板第二代昆仑玻璃；调光护眼：1440Hz高频PWM调光；尺寸：宽75.1mm；长162.6mm；厚8.4mm；重量：220g；续航：5050毫安，100W有线快充，80W无线快充，支持20W反向充电；防水：IP68防水防尘；后盖：铝合金边框+玻璃材质后盖；通信技术：灵犀通信（信号好），北斗卫星图像消息；操作系统：AI大模型，鸿蒙系统4.2（AI隔空手势操作，感应支付，AI信息保护，AI修图大师，智慧小艺，隐私安全）；其它配置：NFC、红外、蓝牙5.2、指纹、人脸识别，USB 3.1 GEN1，双频GPS+4频北斗，wifi6；3、【影像/旗舰高端】华为 Pura 70 Pro+（2024年4月 上市）推荐指数4星总评：【性能一般+续航还行+充电速度不错+等深四曲屏+拍照不错+玄武钢化昆仑玻璃防摔】<< 比较全面：性能：麒麟9010处理器，性能在这个价位上只能说中等；影像：自拍中等，后置三摄，主摄可变光圈，长焦支持200倍数字变焦、35倍超级微距，影像不错；续航充电：5050毫安电池容量不错，100W有线快充不错，支持80W无线充电；调光护眼：一般；屏幕：1.5K等深四曲屏，玄武钢化昆仑玻璃（比昆仑玻璃更耐刮擦）屏幕更耐摔，手感不错；其它：支持IP68防水防尘，北斗卫星图像消息、天通卫星通信。国产麒麟处理器+鸿蒙系统，但是相对70Pro版本来说只是增加了天通卫星通信、升级屏幕盖板为玄武钢化昆仑玻璃，其它方面升级不多，更推荐70Pro。>>——不足：护眼一般，性能一般；价格：7999(16G+512G)、8999(16G+1T)；处理器：麒麟9010芯片（？？未公布）；影像：前置1300万超广角（f/2.4，自动对焦）；后置三摄：5000万超聚光摄像头( 1/1.3英寸大底，OIS光学防抖，f/1.4-f/4.0可变光圈)+1250万超广角（f/2.2）+4800万超聚光微距长焦（OIS光学防抖，f/2.1光圈，支持3.5倍光学变焦、200倍数字变焦 ，35X超级微距）+超高速风驰闪拍；屏幕：6.8英寸 OLED等深四曲屏，分辨率2844 × 1260（1.5K） ，超清晰华为临境屏，支持1-120Hz LTPO自适应刷新率，300Hz触控采样率，像素密度460PPI，峰值亮度2500nits；屏幕盖板玄武钢化昆仑玻璃（比昆仑玻璃更耐刮擦）；调光护眼：1440Hz高频PWM调光；尺寸：宽75.1mm；长162.6mm；厚8.4mm；重量：220g；续航：5050毫安，100W有线快充，80W无线快充，支持20W反向充电；防水：IP68防水防尘；后盖：铝合金边框+玻璃材质后盖，纳米织光工艺；通信技术：灵犀通信（信号好），北斗卫星图像消息、天通卫星通信；操作系统：AI大模型，鸿蒙系统4.2（AI隔空手势操作，感应支付，AI信息保护，AI修图大师，智慧小艺，隐私安全）；其它配置：NFC、红外、蓝牙5.2、指纹、人脸识别，USB 3.1 GEN1，双频GPS+4频北斗，wifi6；4、【影像旗舰/旗舰超高端】华为 Pura 70 Ultra（2024年4月 上市）推荐指数5星总评：【性能一般+续航不错+充电速度不错+等深四曲屏+拍照不错+玄武钢化昆仑玻璃防摔】<< 比较全面：性能：麒麟9010处理器，性能在这个价位上只能说中等；影像：自拍中等，后置三摄，一寸大底超聚光伸缩主摄像头、同时支持可变光圈，主摄拍照顶级，4000万广角不错，长焦支持200倍数字变焦、35倍超级微距，影像顶级；续航充电：5200毫安电池容量不错，100W有线快充不错，支持80W无线充电；调光护眼：一般；屏幕：1.5K等深四曲屏，玄武钢化昆仑玻璃（比昆仑玻璃更耐刮擦）屏幕更耐摔，手感不错；其它：支持IP68防水防尘，北斗卫星图像消息、天通卫星通信。国产麒麟处理器+鸿蒙系统，总体上体验不错，性能虽然一般，但是可以满足绝大部分游戏，总体上很全面，作为顶级影像旗舰手机是不错的选择。>>——不足：护眼一般，性能一般；价格：9999(16G+512G)、10999(16G+1T)；处理器：麒麟9010芯片（？？未公布）；影像：前置1300万超广角（f/2.4，自动对焦）；后置三摄：5000万超聚光伸缩摄像头( 1英寸大底传感器，传感器位移防抖，f/1.6-f/4.0可变光圈)+4000万超广角（f/2.2）+5000万超聚光微距长焦（OIS光学防抖，f/2.1光圈，支持3.5倍光学变焦、200倍数字变焦 ，35X超级微距）+超高速风驰闪拍；屏幕：6.8英寸 OLED等深四曲屏，分辨率2844 × 1260（1.5K） ，超清晰华为临境屏，支持1-120Hz LTPO自适应刷新率，300Hz触控采样率，像素密度460PPI，峰值亮度2500nits；屏幕盖板玄武钢化昆仑玻璃（比昆仑玻璃更耐刮擦）；调光护眼：1440Hz高频PWM调光；尺寸：宽75.1mm；长162.6mm；厚8.4mm；重量：226g；续航：5200毫安，100W有线快充，80W无线快充，支持20W反向充电；防水：IP68防水防尘；后盖：铝合金边框+玻璃材质后盖，星芒纹设计、高定刺绣压纹工艺素皮材质；通信技术：灵犀通信（信号好），北斗卫星图像消息、天通卫星通信；操作系统：AI大模型，鸿蒙系统4.2（AI隔空手势操作，感应支付，AI信息保护，AI修图大师，智慧小艺，隐私安全）；其它配置：NFC、红外、蓝牙5.2、指纹、人脸识别，USB 3.1 GEN1，双频GPS+4频北斗，wifi6；更多、最新手机信息请查看（请关注、收藏）：折叠手机（8000以上） | 折叠手机（4000-8000） |  2024手机（8000以上） | 手机（6000-8000）  | 手机（5000-6000） | 手机（4000-5000） | 手机（3500-4000） | 手机（3000-3500） | 手机（2500-3000） | 手机（2000-2500） | 手机（1500-2000） | 手机（1000-1500） | 直屏手机（3000以上） | 直屏手机（2000-3000） ",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:31:01",
        "question_id": 653723942,
        "user_id": "87fdc7033307da617082d82a91915a8d"
    },
    {
        "answer_id": 3474745568,
        "content": "pro性价比最高，pro+定位尴尬，要么选pro要么直接上ultra，pro+真的是一言难尽（尽管颜色很好看，但是是否值得多掏1000溢价需要衡量，可能后期会跌价到pro档位差小几百吧，不然不觉得可以卖得动）",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:27:43",
        "question_id": 653723942,
        "user_id": "6d07977fe1bbba381b6d3e159e7185f3"
    },
    {
        "answer_id": 3474880807,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:29:40",
        "question_id": 653723942,
        "user_id": "fda54b0d08f11e9b0f5e8eb3f466c7fd"
    },
    {
        "answer_id": 3475326145,
        "content": "MX2数据满了，以及发现有电脑用的人基本不怎么用折叠屏，准备换个机。然后发现P70上线了。网上要抢，去实体店说先看看效果，人家说有现货。然后发现P70基础版才是最好看的，其它钱更高颜值更差。犹豫要不要买个照相效果更好的顶配伸缩镜头，结果看人说照相不如2月份出的小米14。好吧，P70出来换了个小米的机…但同时为了表示对华为的支持，以及我确实很喜欢这个版本的外观，最后用的是小米保时捷。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:22:30",
        "question_id": 653723942,
        "user_id": "5194291bcf1e9ff6f4ceefa49be1531f"
    },
    {
        "answer_id": 3475284819,
        "content": "华为Pura 70系列选购攻略，你很可能需要它华为Pura 70系列作为华为旗下的高端智能手机系列，一共有四款机型可以考虑，分别是Pura 70、Pura 70 Pro、Pura 70 Pro+、Pura 70 Ultra，这些机型提供了不同配置参数，以满足不同用户的需求。但考虑到Pura 70系列机型还是比较多的，那么针对不是很了解自己实际需求的用户而言，应该怎么选？其实是个值得重视的问题。以下是针对华为Pura 70系列不同版本的选购策略分析，准备入手新机的你可能需要它。值得一提的是，我们暂时先不谈及Pura 70这款手机，因为跟其他机型比起来，Pura 70的优势主要在于价格门槛比较低，不过也涉及到性能硬件配置的情况。追求性价比的前提下建议考虑Pura 70 Pro适用人群：对于预算有限但追求高性能体验的用户。特点：华为Pura 70 Pro作为该系列新机里的中高端机型，价格是6499元起步，提供了三个存储版本，12GB+256GB、12GB+512GB、12GB+1TB。客观而言，Pura 70 Pro确实显示出了平衡的性能和合理的价格。它可能搭载了较新的麒麟芯片9010，具备出色的处理能力，同时在摄像头配置、显示屏质量等方面也有不错表现。举例：如果用户经常使用手机进行社交活动、平时也有轻度的拍照和轻度游戏需求，但又不希望花费过多预算在手机上，Pura 70 Pro可以作为一个经济实惠的考虑。在意外观颜值和性能体验的选Pura 70 Pro+适用人群：追求时尚外观和高端设计感，并且对手机的性能有要求的用户。特点：华为Pura 70 Pro+在外观设计上要比Pura 70看起来更为精致，采用了纳米织光工艺和玻璃材质，比Pura 70的材料和工艺更显高端些，那么在抛开性能输出的前提下这款手机提供了独特的触感和外观。举例：对于注重手机外观和手感的用户，像时尚博主或设计师，可能在实际用机过程中更倾向于高颜值、高质感的机型，那么在考虑华为旗舰机的话，选择Pura 70 Pro+比较合适。因为这款手机在影像系统配置、通信技术方面能够提供更进一步的使用体验，例如支持灵犀通信、北斗卫星图片消息、天通卫星通信。有足够的预算且有极致高性能要求的选Pura 70 Ultra适用人群：对手机性能、摄影能力有极高要求，且预算充足的用户。特点：华为Pura 70 Ultra作为系列中的顶级旗舰，无疑在各方面都代表了华为手机Pura 70系列的最高水准。也就是说，这款手机配备了更先进的摄像头系统，5000万像素超聚光伸缩摄像头+4000万像素超广角摄像头+5000万像素超聚光微距长焦摄像头。同时，Ultra版本还搭载更大的5200mAh电池、更高端的显示屏和音频系统。举例：对于专业摄影师或高端商务人士，可能需要一部能够在任何情况下都能提供最佳摄影体验、性能输出的手机，并且不介意为此支付更高的价格。很显然，对于这类用户，Pura 70 Ultra无疑是最佳选择。总体来说，在选购华为Pura 70系列时用户应根据自己的实际需求和预算来决定购买哪款机型。预算有限，Pro版本提供了良好的性价比；若追求外观设计，Pro+版本则更符合要求；而对于那些追求极致体验且预算充足的用户，Ultra版本是优选。至于前面提到的Pura 70，其实这款手机的性能输出可能会略低于上述说的三款机型，但好在价格更亲民一些。为此，如果只是想用一款华为Pura 70手机，这个版本可以考虑。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:27:56",
        "question_id": 653723942,
        "user_id": "fbb910b04cd749f802602bbd19d5aa9f"
    },
    {
        "answer_id": 3475168960,
        "content": "挑选建议预算充足，追求极致影像体验无脑上 Ultra版。预算一般，比较喜欢小巧轻薄机身+综合影像体验于一体，考虑Pura70。看重影像、但预算不够上Ultra，建议Pura 70 Pro，其次才是Pro+。✅相同之处汇总 1.屏幕均为OLED屏，460PPI像素密度，1-120Hz自适应刷新率，300Hz触控采样率，1440Hz高频PWM调光。2.前置主摄1300W，光圈均为f/2.4。3.数据线接口为USB Type-C，USB 3.1 Gen1，支持DP1.2。4.搭载屏内指纹、立体声双扬声器、NFC、双频GPS、四频北斗。✅区别之处点评分析华为Pura 70Pura 70与其它机型相比，主要在影像、快充、卫星通信三个方面偏弱一些，不过胜在机身小巧、便宜。华为Pura 70 Pro与70相比， Pro升级 5个方面 4800W超聚光微距长焦镜头，长焦和畏惧拍摄体验更佳；电池容量由4900mAh升级到5050mAh，100W有线+80W无线快充，充电体验升级明显；支持北斗卫星图片消息；支持2米级别IP68防尘防水支持红外遥控。华为Pura 70 Pro+与Pro相比， 核心配置（芯片、影像、屏幕、续航等）没有明显区别，升级点有4个方面 运行内存由12GB升级到16GB；外屏升级为更耐摔的玄武钢化昆仑玻璃；背部的光织纹格设计，更帅气许多；由北斗卫星图片消息，升级为北斗卫星图片消息+天通卫星通信。华为Pura 70 Ultra与Pro+相比， 升级点有2个方面 影像，后置主摄、超广角、长焦三个镜头均有大幅度升级，1英寸伸缩摄像头太吸引人了！电池容量，升级为5200mAh，续航更强。背部材质由玻璃调整为素皮，算不上升级。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:05:57",
        "question_id": 653723942,
        "user_id": "109b60f5d1dcf60946cb161237b03dc2"
    },
    {
        "answer_id": 3479690193,
        "content": "华为Pura70Pro+相机测试，与Mate40Pro对比。还有网速对比。用了3年半的Mate40Pro，前几天入手了Pura70Pro+，Pura70Pro根本抢不到，都没放多少货，只好买Pro+了。用了几天感觉还是挺不错的，虽然性价比不高，但省事，懒得换其他品牌，用着也很流畅，发热略大，但也还好，国产制程做到这种程度也可以了。相机方面感觉有点偏色，还有待优化。其他数码产品开箱评测文章：https://blog.zeruns.tech/category/pingce/Pura70Pro+与Mate40Pro网速对比两部手机都是电信卡，都开启了5G。Pura70Pro+与Mate40Pro拍照对比主摄这组照片感觉P70拍出来偏黄了一点这组感觉P70好一点这组感觉P70也是有点偏色这组感觉P70好一点这张就感觉P70颜色准一点，细节也更好一点。这张P70更好，Mate40Pro严重偏色。这张是P70更接近真实色调一点，但也是偏黄了一点。长焦P70Pro+的长焦是3.5倍光学变焦，Mate40Pro的是5倍光学变焦，但P70Pro+的长焦传感器底更大，像素更高，所以效果比Mate40Pro的还好一点。广角长焦微距这个长焦微距功能很方便，可以用来检查芯片引脚有没有连锡，可以放大看芯片丝印。P70Pro+其他样张充电功率原装100W充电头，锁屏状态下大部分时间的充电功率大概在60到70W之间，亮屏状态下充电功率下降到二三十瓦，温度高点时充电功率也会下降。推荐阅读高性价比和便宜的VPS/云服务器推荐: https://blog.zeruns.tech/archives/383.html我的世界开服教程：https://blog.zeruns.tech/tag/mc/幻兽帕鲁开服教程：https://blog.zeruns.tech/tag/PalWorld/内网穿透服务器搭建教程，NPS搭建和使用教程：https://blog.zeruns.tech/archives/741.html威联通(QNAP) TS-466C NAS 开箱评测：https://blog.zeruns.tech/archives/777.html拓竹P1SC 3D打印机开箱体验：https://blog.zeruns.tech/archives/770.html",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:48:07",
        "question_id": 653723942,
        "user_id": "adf6002b84b1e7c1ef1754070096bab5"
    },
    {
        "answer_id": 3474552527,
        "content": "和 Mate60系列一样，华为和苹果学坏了，刀法越来越细致了其实 pura70 应该叫 P70Epura70pro   应该叫 P70pura70pro+应该叫 P70Propura70ultra应该叫 P70Pro+看到这种命名，大家应该就知道怎么参照之前的惯例去选择了对于这种高端机，P70E 肯定是不值得购买的，性价比最低。P70Pro+ 的升级最多，是这次p70 系列的集大成者，也应该是卖的最好的那个，如果没买最高档的钱， P70 和 P70Pro 其实差别不大（玻璃升级、卫星升级、内存升级），但是价格涨的稍有些夸张，我觉得主要就看外观了，看上哪个买哪个就好刀法很细",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:04:21",
        "question_id": 653723942,
        "user_id": "8edd57b552f7d78d7b7ff9156b8a3d85"
    },
    {
        "answer_id": 3474857814,
        "content": "  Pura70系列不推荐买标准版，这次的亮点算是麒麟9010系列，要买还是pro起吧，追求个性，影像的无脑选择顶配，如果日常使用pro就行，最近也没有溢价了，可见这次华为备货还是比较多的，这个值得点赞！！  如果是我这次我不买，毕竟大嘴去年说过今年会推出颠覆性的产品，那么其实可以再等等，留着弹药看看mate70系列，或者其他什么产品。  至于具体配置我就不说了，都快说烂了，有兴趣上面随便哪个回答看看就行   ",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:04:09",
        "question_id": 653723942,
        "user_id": "81d3c3cab5b41acfacbdd84ba6e1c7d9"
    },
    {
        "answer_id": 3474802835,
        "content": "2024年4月22日上午，华为Pura70、Pura70 Pro+两个版本开启了先锋开售。其中，华为Pura70正面采用超清晰临境屏幕，第二代昆仑玻璃保证经久耐用，4900mAh电池支持66W有线+50W无线充电，起售版本12GB+256GB售价5499元。华为Pura70 Pro+的光炽银配色设计感十足，5050mAh电池搭配100W有线+80W无线配置，保证续航长久，起售版本16GB+512GB版本售价7999元。对于华为Pura70系列的选购，可以参考以下建议：- 标准版 Pura70：建议作为备用选择，该机型在影像、处理器等核心方面与 Pro 版本差异不大，但售价相对较低。- Pura70 Pro：相较于标准版，该机型升级了卫星通话和玻璃，以及4+256GB 存储，售价为6499元起。- Pura70 Pro+：相较于 Pro 版本，该机型升级了卫星通话、玻璃和内存，影像方面无差异，售价为7999元起。- Pura70 Ultra：该机型在影像方面进行了升级，采用1英寸 RYYB 主摄和可伸缩结构镜头，售价为9999元起。华为Pura70系列是否值得购买，取决于个人的需求和偏好。以下是该系列的一些特点，供你参考：- 外观：采用高质量金属材质，具有较高的辨识度和舒适的手感。- 屏幕：统一为1.5K分辨率和120Hz刷新率，色彩显示和护眼效果较好。- 核心配置：采用麒麟9010处理器，性能主流，运行大多数游戏没有问题，但发热量大，功耗控制待优化。你可以根据自己的需求和预算，选择适合自己的手机型号。如需了解更多信息，可以继续向我提问。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:13:11",
        "question_id": 653723942,
        "user_id": "68603eeef75c07c771839dbd779834dd"
    },
    {
        "answer_id": 3475088382,
        "content": "从我个人的观点来看，华为Pura 70系列可能是一款有着独特设计、有着不错系统优化、有着不错拍照的手机，但是它的性能、续航还是比较弱的，特别是再搭配上并不便宜的售价，个人认为并不值得买。华为Pura 70系列最低配的价格是5499，但是在这个价位有太多更值得买的手机，比如OPPO Find X7 Ultra，又比如我年前刚换的一加12，而且是最高配24G+1TB版本的一加12。性能方面，华为Pura 70系列这次全系采用的是麒麟9010 SoC，综合众多博主的实测数据，华为Pura 70的安兔兔跑分成绩在100万左右，而麒麟9010的综合性能表现接近于高通骁龙8+或者天玑8300。而一加12搭载的则是高通骁龙8Gen3 SoC，其安兔兔跑分达到了217万，两者间的性能差距可想而知。所以，单纯从性能上来看，一加12可以算得上是完胜。而在影像拍摄方面：华为Pura 70摄像头参数：后置三摄组合。5000万像素超聚光主摄（F1.4~F4.0光圈，OIS）+1300万像素超广角摄像头（F2.2光圈）+1200万像素潜望式长焦摄像头（F3.4光圈，5X光学变焦，100倍变焦范围）。一加12摄像头参数：后置三摄组合。5000万像素索尼LYT-808（F1.6光圈，OIS）+4800万像素超广角摄像头（F2.2光圈）+6400万像素潜望式长焦摄像头（F2.6光圈，3X光学变焦，120倍数字变焦）综合对比，一加12的摄像头在参数方面是要优于华为Pura 70的，这时，可能有一些朋友会问：华为Pura 70是5X光学变焦，而一加12只是3X光学变焦，肯定是华为更强吧？其实不然，由于华为Pura  70的潜望式长焦只支持5X，所以在5X以下的变焦就只能依靠主摄裁切，这个问题在iPhone 15 Pro  Max上也出现过，5X太近，但是切换到3X，它的成像素质就会大打折扣，这也是很多人退而求其次选择Pro版本的原因。同样，除了Pura  70之外，Pro以上版本均为3.5X光学变焦，也从侧面解释了Pura 70上的这个5X是比不上Pro及以上版本3.5X的。所以，从影像力方面，一加12同样要强于华为Pura 70。至于续航：华为Pura 70：电池容量4900mAh，有线66w，无线50w；一加12：电池容量5400mAh，有线100w，无线50w。无论是电池容量，还是充电速度，一加12都遥遥领先。当然，也可以看下实测数据，一加12三小时综合续航测试剩余电量62%，而与华为Pura 70性能相近的华为Mate 60 Pro则垫底，三小时综合续航剩余电量仅为46%。综上所述，如果不是非华为手机不可，那么像一加12这样综合体验更好，价格更加实惠的手机还有很多。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:29:21",
        "question_id": 653723942,
        "user_id": "355a5483e52175ef5439295e38d2df85"
    },
    {
        "answer_id": 3475156866,
        "content": "说明Pura70和Mate60的芯片供应一样，仍然面临着困难，但是又一定程度上解决了先进工艺制成的问题。而具体是怎么解决的，大家就不用太深挖了，懂的都懂，不懂的就默默的支持就好了。相信未来等到彻底自主的时候，会高调的发布的。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 23:49:34",
        "question_id": 653723942,
        "user_id": "eec575365911cd653e3734b20d33359c"
    },
    {
        "answer_id": 3475422404,
        "content": "能说什么？只能祝福。祝愿花粉们永远都用自己心爱的华为手机吧另外麻烦不要去骚扰别的品牌好吗？这样也是对自己的信仰不忠诚哦，大家都谢谢你们了",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:37:21",
        "question_id": 653723942,
        "user_id": "6df3e7145f511a08ed16f2d54fae1631"
    },
    {
        "answer_id": 3475451762,
        "content": "华为P70系列：创新技术引爆抢购狂潮，伸缩镜头再现手机新高度近日，华为再次引爆手机市场，推出备受期待的华为P70系列以及全新形象的华为Pura 70系列。这一系列的发布立刻掀起了全民抢购热潮，成为手机界的焦点话题。华为P70系列的新机上午正式发售，各大门店迎来大批顾客，排起长龙，甚至出现抢空现象。在成都万象城华为智能生活馆，新机上架仅数分钟即被抢购一空，展现出消费者对这一系列的强烈购买欲望。顾客们特别对P70系列的三角形摄像头设计和全新的拍照体验赞不绝口，对华为手机独特的创新技术表示高度认可。不仅线下门店抢购火爆，线上渠道同样一售罄，反映了广大消费者对这一系列的高度关注和认可。网友们纷纷在社交媒体上分享他们抢购到华为Pura 70系列的喜悦，称这是一次不容错过的购机机会。华为Pura 70系列手机备受关注的原因之一是其创新的伸缩镜头设计。这种设计不仅解决了机身纵向空间不足的问题，还能够兼顾直立式镜头、超大底和超大光圈，提供更高水准的拍摄体验。此前，各大手机厂商也进行过类似的尝试，但华为Pura 70 Ultra成为了第一个量产的伸缩主摄，展现了华为在手机影像领域的领先技术和创新实力。华为Pura 70系列不仅在拍照功能上有所突破，还在性能配置上具备强大实力。采用了XD Motion运动引擎，支持超高速风驰闪拍功能，具备了超强抓拍能力。这使得用户在面对高速运动物体时能够清晰捕捉每一个精彩瞬间，赋予了手机摄影更多可能性。谈及华为Pura 70系列手机，我们不能忽视其全系列的配置和特点。这个系列包括了Pura 70、Pura 70 Pro、Pura 70 Pro+和Pura 70 Ultra四款机型，每款都有自己独特的特点。- 华为Pura 70（起售价5499元，配置为12GB RAM + 256GB ROM）：它采用了直边金属中框和磨砂玻璃后盖设计，搭载了强大的麒麟9000S1处理器。这款手机配备了6.6英寸120Hz LTPO中置打孔直屏OLED，为用户带来流畅的操作和观感体验。适合对性能有一定要求但预算相对较为有限的用户。如果你需要较大的存储空间和流畅的操作体验，但又不需要过于高端的配置，Pura 70标准版是一个不错的选择。- 华为Pura 70 Pro（起售价6499元，配置为12GB RAM + 256GB ROM）：它的外观设计是光面弧边金属中框和磨砂玻璃后盖，搭载了更高性能的麒麟9010处理器。屏幕方面，它采用了6.8英寸120Hz LTPO中置打孔等深微曲屏OLED，为用户呈现更震撼的视觉效果。这个机型在性能和存储空间上相对更为强大，适合对手机性能要求较高的用户。如果你需要更快的处理速度和更大的存储空间来应对多任务处理或大型应用需求，Pura 70 Pro是一个不错的选择。- 华为Pura 70 Pro+（起售价7999元，配置为16GB RAM + 512GB ROM）：在外观和屏幕上与Pro版相似，但在处理器方面仍然选择了麒麟9010处理器。这个机型在性能和存储空间上更为强大，同时支持天通卫星通信功能，适合对手机性能和通讯功能有高要求的用户。如果你需要顶级的性能和大容量的存储空间，并且对通讯功能有特殊需求，Pura 70 Pro+是一个不错的选择。- 华为Pura 70 Ultra（起售价9999元，配置为16GB RAM + 512GB ROM）：它采用了亮面弧边金属中框和菱形压纹素皮后盖设计，搭载了近代首个旋转伸缩镜头的1英寸主摄。这款手机不仅支持北斗图片消息，还具备了天通卫星通信功能，为用户带来更加便利的通信和拍摄体验。这是Pura 70系列中的旗舰机型，拥有旋转伸缩镜头设计和多项高端功能。适合对手机拍照和影像功能有较高要求的用户，同时也需要顶级性能和大容量存储的用户。如果你追求顶级的拍摄体验和性能，同时愿意支付高额价格，Pura 70 Ultra是一个值得考虑的选择。华为Pura 70系列手机以其强大的处理器、120Hz LTPO屏幕、可变光圈主摄等配置，为用户提供多样化选择，并在不同领域展现高水准的技术实力。综合考虑以上机型的配置和价格，建议用户根据个人需求和预算来选择合适的机型。无论你对性价比有要求还是对顶级配置有需求，都可以在这个系列中找到合适的机型。当然，还有一件重要的事情要提及，就是华为Pura 70系列并未搭载纯血鸿蒙操作系统。虽然有关鸿蒙系统的传闻一直不绝于耳，但据华为副董事长、轮值董事长徐直军透露，他们期望在今年Mate 70销售时，能够带着 “纯血”鸿蒙上市。这也意味着，华为Pura 70系列并不是华为首款搭载鸿蒙系统的手机，而这一荣誉可能会落在Mate 70身上。这一消息引发了广泛关注，也表明了华为对于鸿蒙系统的重视和期许。作为自主研发的操作系统，鸿蒙系统的推出将为用户",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:57:17",
        "question_id": 653723942,
        "user_id": "bcf50f45c005c51ac720a7aede76ea18"
    },
    {
        "answer_id": 3474626587,
        "content": "经过Mate60系列和Mate X5冲击电子茅台过后，现在华为的市场销量根本无需发愁，因为市场对华为的刻板印象就是先冲了再说，反正保不准会升值，玩几天行情好直接甩货。问了渠道的朋友，之前Mate60上市的时候基本上溢价、加价得1000元以上，目前P70系列渠道加价不高，基本上稳定在三到五百之间，说明除去不看测评直接冲的富哥以外，多数人其实还是持观望态度，毕竟玩过Mate60系列的朋友都知道，发热严重、续航尿崩、游戏体验也很差，花上万把块可以选择的产品实在是太多了，几乎没有什么性价比可言。你要问我推荐什么，我觉得这个价格了，配置跟不上就算了，起码也挑个好看炫酷的pro+银/白应该没错。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 14:54:32",
        "question_id": 653723942,
        "user_id": "acf7d6da45df1e2635351db21b44beb3"
    },
    {
        "answer_id": 3474374304,
        "content": "70是没有什么意思的 实际上类似于e系/nova系的位置 功能上鲜有hw旗舰的特色（北斗卫星消息被阉割 快充比pro降级 直屏+直角边框 上一代的麒麟芯片 对比m60基本毫无优势）尤其是考虑到本代标准版一次涨价1k pura70就更加食之无味（顺便一提 对华为品牌和麒麟芯片有特殊偏好的消费者来说 现阶段nova 12 pro在第三方网站的售价已经跳水接近1k 是潜在的更合适选择）pro+的16+512对齐pro的12+1t售价 后者我个人认为不如前者实用 更何况前者有不同的后盖设计/天通",
        "voteup_count": 5,
        "updated_time": "2024-04-22 11:18:56",
        "question_id": 653723942,
        "user_id": "79703be5763e71a6482d1c95e4eeb120"
    },
    {
        "answer_id": 3475386734,
        "content": "一、前言:不甘沉沦 锐意向前 华为再次涅槃P系列在华为的产品线里的定位一直是时尚轻薄的影像旗舰，但在当前的手机市场里，轻薄跟影像实力似乎就是两条永不相交的平行线。在发布以前，华为宣布将P系列更名为Pura系列。在西班牙语中，“Pura”意味着“纯粹的”和“漂亮的”，本以为华为会放弃影像旗舰的定位，主攻轻薄时尚领域。但万万没想到华为竟然凭借伸缩摄像头解决了一英寸大底所带来的机身厚重等问题，实现了成年人不做选择题，轻薄影像我都要。接下来的剧情大家就很熟悉，在4月18号华为首款P系列手机上市的日子，华为又一次不讲武德的闪击了我们，10：08正式开启先锋计划，又是熟悉的配方，熟悉的味道，哪怕是上万的直板旗舰，依旧一秒售空。还好，我也是在第一时间抢到了华为Pura 70 Ultra这款产品，接下来就让我们一起看看华为Pura70系列，能否带华为重回影像巅峰呢？P系列首发新麒麟SOC华为的传统一直是Mate系列使用最新的SOC，但这代竟然变了违背祖宗之法不可变的原则，在Pura系列上首发了麒麟9000S的小改款麒麟9010，大核频率虽然从大核从2.62GHz降低到了2.3GHz，中核从2.15GHz提高到2.18GHz，小核从1.53GHz提升到1.55GHz，但理论跑分测试却更高，让人不得不惊叹华为对芯片的设计能力以及架构的领先。华为首次使用一英寸CMOS四年前的P40Pro+是华为最后一代能被称为影像旗舰的P系列，此后尽管华为有强劲的算法，但始终没有与之匹配的强大硬件，而如今华为终于搭载了市面上主流旗舰所使用的一英寸，以及1英寸CMOS中最大的F1.6物理光圈，带来业界最大的主摄进光量，也来带了全新闪拍模式。本以为华为这代Pura能把失去的影像地位给夺回来，但结果好像有点出人意料。首款伸缩镜头还带防水采用业界首创的旋动伸缩镜头结构，通过一套精密的旋转导轨传动系统，在启动拍摄时自动伸出镜头，这种机械伸展时所发出的的机械声音，还会带给你一种拍照的仪式感。得益于伸缩镜头结构，使得华为Pura 70 Ultra仅厚8.4mm的机身内能容纳1英寸的超大尺寸传感器，做到了轻薄与影像堆料的完美平衡。镜头升起专属的红圈标和下方XMAGE影像徽标，也时时刻刻都在提醒你华为Pura 70 Ultra作为影像旗舰的定位。以下是华为Pura 70 Ultra的详细参数二、外观：极致和谐的相机DECO P颜值从没输过我们买到的是华为Pura 70 Ultra香颂绿的配色，整体的饱和度比较克制，实机颜色要比官方详情页上来的稍显苍绿一些。华为Pura 70 Ultra机身材质使用了华为最爱的素皮材质，从2019年的华为Mate 30 Pro开始算，六年时间，在如何打磨素皮上华为早就真正意义上的遥遥领先了。Pura 70 Ultra的素皮上是华为首次采用高定刺绣压纹工艺，机身背面的星芒纹通过排列紧密的细线压花打造而成，在质感和手感上都做到了极致，当然价格也是。好在下方的这个HUAWEI铭牌不是金标的，不然我看华为Mate Pro+的旗舰地位不保。摄像DECO，从上代的考拉变成这代的北极熊，至于是否美观这就属于各花入个眼了，起码在辨识度这块华为一向是给你顶满的，我个人来说其实还是挺喜欢这样的设计。相对于今年影像旗舰普遍后置的巨大烟囱，华为Pura 70 Ultra不仅造型优雅同时配合XMAGE影像徽标给人的观感会非常的和谐以及统一。三颗镜头按照广角、主摄、长焦的顺序依次排列下来。参数分别为5000万像素一英寸的主摄，支持F1.6~F4.0可变光圈光圈；4000万像素超广角摄像头（F2.2光圈）；5000万像素长焦集成微距镜头，F2.1光圈，支持OIS光学防抖。在机身的右侧集成红色的电源按键以及音量调节按键，从侧面再一次展现了华为Pura 70 Ultra的轻薄机身，这个相机凸起厚度在今年的影像旗舰里可以称得上一绝了。华为Pura 70 Ultra的金色边框采用金属材质，机身另一侧的边框带有两根信号天线。随机赠送的配件一览图。值得一提的是华为Pura 70 Ultra随机赠送的手机壳审美非常在线，有线快充套装支持最高100W的功率输出，配合华为Pura 70 Ultra可实现百瓦快充。华为Pura 70 Ultra的正面依旧延续了华为Mate60系列的优点，采用一块6.8英寸四等深微曲屏，上手第一感觉就是边框控制极其优秀，屏幕曲率和边框弧度融合的非常圆滑，手感用一句温润如玉形容绝不过分。屏幕分辨率为2844 × 1260，1.5K也算是华系手机的一个特点了，清晰度和耗电都能有一个不错的保证。支持1440 Hz PWM调光和1-120Hz自适应高刷，屏幕PPI为460。这款屏幕还在表面覆盖了玄武钢化昆仑玻璃，进一步提升外屏的耐磨损、抗跌落能力，毕竟华为这块屏幕官方报价2799，你要摔坏了估计会肉疼不已。不过这款屏幕并不是没有槽点，最近有爆出华为Pura 70 Ultra屏幕有京东方和维信诺的混用情况，这点我觉得倒无所谓，苹果屏幕也会有屏幕混用情况发生，只要色准、护眼、显示能维持在同一水准就无伤大雅。但有一点，华为Mate 60 Pro系列有3D人脸你用个短焦指纹也就算了，可华为Pura 70 Ultra没有3D人脸却依旧只给你短焦指纹，这在体验上就会有点难受了，难道华为是想从短焦指纹一步飞跃到国产超声波吗？三、影像：一英寸大底加持但固件还需优化华为Pura 70 Ultra采用了全焦段三摄，其中最令人期待的就是这枚一英寸伸缩镜头的主摄，华为继众所周知的原因后，终于在硬件上缩小了与友商旗舰的差距，配合华为自研的可变光圈最大可实现F1.6的光圈。但可能因为华为Pura 70 Ultra刚发布，固件优化还不到位，在原色模式下，其色彩都会稍显寡淡，只有设置到鲜艳模式，才能较为符合肉眼的观感，故以下所有白天的样张均是鲜艳模式直出。在白天场景下，华为Pura 70 Ultra的主摄镜头凭借其更大的感光单元，不仅显著提升了画面的整体亮度，还确保在光线不佳的条件下拍摄出高质量照片。即使在这种阴沉天气，也能捕捉到色彩鲜活、细节丰富的画面。但在二倍裁切以及十倍变焦的表现，则稍显一般，整体表现较肉，画面没有那么的干净，会给人一种雾蒙蒙的感觉。夜景表现在夜景的表现上，华为Pura 70 Ultra的表现相对白天来说表现会稍逊一筹，以往RYYB会存在的偏色问题这代依旧会有，而且紫边问题也没有得到一个明显的改善，字体在某些场景还会发生偏绿情况。不过这一些都是建立在刚发售固件的基础上，连Mate系列都有那么多波的相机优化，作为自家主打影像的旗舰系列，我相信华为肯定会持续优化华为Pura 70 Ultra的。——长焦微距华为Pura 70 Ultra的长焦镜头同时也兼顾了微距的拍摄，5cm最近对焦距离，支持35X微距变焦，不得不说一枚高素质的微距镜头的确能拍出不少震撼的画面。——闪拍模式个人来说最喜欢的还是这次的超高速风驰闪拍功能，得益于超聚光影像系统主摄所有拥有超大的进光量，让华为Pura 70 Ultra运动抓拍能力十分强大，样张给我的感觉像是汽车轮胎都静止了一般。当然今年各厂家都在主打动态摄影，但原理其实各不相同，华为Pura 70 Ultra的闪拍模式是得益于其超大进光量然后截取前后两三帧然后进行计算，我们拿 小米14 Ultra的运动抓拍与之做了一个对比。从抓拍样张可以得出一个结论，华为通过截取关键帧然后进行计算所得出的主体会更加的清晰，但初期固件优化还不到位会有一定程度的锐化，对此在意的朋友可以等等OTA四、性能：麒麟9010多核成绩逼近骁龙8+ “火麒麟”强势回归除了影像实力之外，大家最关心的应该就是首次由于P系列首发的麒麟9010了吧，大核降低频率，跑分却不降反升，这你受的了吗。——跑分实测1、Geekbench6在CPU单项测试中，单核成绩达到1432分，非常接近天玑8200的跑分，多核成绩为4413分，多核成绩已经逼近甚至持平骁龙8+，这个成绩跟去年麒麟9000S无疑是令人满意的。2、安兔兔跑分开启性能模式，安兔兔综合性能测试，总成绩直接来到了973440分，相较于麒麟9000S的87万分提升了将近8%，在不到半年有如此提升，看来海思设计芯片的能力依旧处于第一梯队。——游戏实测游戏测试环节，我们在23摄氏度的办公室环境下进行，使用两款热门手游《原神》和《《崩坏：星穹铁道》，使用设备支持的最高画质+最高帧率（以画质优先）进行游戏测试，并记录下游戏过程中的帧率和机身的温度表现。1、《原神》《原神》手游在最高画质+60帧模式下跑图15分钟，帧率稳定在60帧水平线上，平均59.94FPS，但画面以及跑图操作能感觉到明显不到60帧的流畅，疑似使用了插帧技术，并且这个温度也显得不太正常，背面温度仅有44.3°正面也才35.5°。2、《崩坏：星穹铁道》《崩坏：星穹铁道》手游，最高画质+60帧模式下，在星槎海中枢跑图15分钟测试，平均帧率稳定在50.21帧，这个帧率出现在目前的麒麟9010就显得十分离谱，更离谱的就是这个温度，背面温度来到了51.5°，正面温度49°，如果你没有练过铁砂掌，我建议你还是建个散热器来使用。结论：在理论跑分中麒麟9010的多核成绩相对麒麟9000S有大概9%的提升，而在游戏体验中《崩坏：星穹铁道》，你只要给他加个散热器，也是属于勉强能玩的程度。以海思目前面对重重困难，这个表现我觉得已经是可以令花粉满意的程度了。五、续航与充电：华为旗舰首款百瓦快充，4分钟充至20%华为Pura 70 Ultra内置一块5200mAh电池，支持最高100W有线快充、80W无线快充。接着，我们对手机的充电与续航能力进行了测试。——充电测试在充电测试前，我们首先将华为Pura 70 Ultra的电量消耗至1%，在测试时，我们长按快充动画激活超级快充Turbo进行测试。经过测试，电量从1%开始灭屏充电，4分钟充至22%，10分钟充至38%，20分钟电量充至60%，35分钟充至90%最终完全充满用时43分钟。——续航测试对于续航情况，我们使用专业续航测试工具——由快科技出品的电池狗狗进行测试。在测试项目上，我们选择极限电量续航测试，勾选了包括CPU高压、CPU多线程、AI识别、图片浏览、视频播放、网页浏览的所有测试项目，模拟用户使用场景，最大程度还原真实负载，无限接近真实耗电情况。在测试期间，电池狗狗会将手机的刷新率与分辨率调整为最低，并将屏幕亮度调整为50%并关闭自动亮度，清空后台，从而保证测试成绩的精确度。经过测试，华为Pura 70 Ultra的电量消耗至20%，电池狗狗给出了6小时35分钟的续航成绩，经过折算，手机的满电续航大约在8.3小时左右，正常中度基本能满足一天的使用。六、总结：满意但不完美的华为旗舰12年为一纪。P系列历经12年发展，如今到了一个新的阶段。P系列升级成为华为Pura系列，即是对过去12年P系列的完美总结，更是P系列以全新姿态再出发，走向全新高度的关键之举。作为华为旗下首款Ultra旗舰，华为Pura 70 Ultra尽管在硬件供应的选择上依然有许多掣肘，但并未影响华为对自家品牌的坚定自信。即便售价拔高到近万元，在不开发布会的情况下，依然创造了新机线上开售仅1分钟即宣告售罄，线下多地华为门店再现排长龙的盛况。抛开这“泼天的热度”，回归到产品本身，华为Pura 70 Ultra到底如何呢？经过一番体验之后，我们认为，这是一款足以让大家满意，但不完美的新一代华为旗舰。短焦指纹、初始固件拍照算法有待优化、屏幕亮度较低、部分场景下游戏体验不够流畅、高负载发热较高，这些都说明了华为Pura 70 Ultra并不是一部大家理想中完美的手机，但肯花一万块去盲抢华为手机的用户，显然对这些细节并不太在意。他们更看重的是华为又带来了那些新东西，如独一无二的可伸缩 +  可变光圈+IP68的镜头设计、再一次引领国产手机的美学潮流ID、目前最好的长焦微距+闪拍摄影能力、全新的国产自研麒麟9010芯片等等。此外，华为即将推出的纯血鸿蒙NEXT系统，也预示着华为在软件和硬件整合方面的进一步深化，实现“三分天下，我占其一”，真正与苹果、安卓抗衡。这些不仅是华为的护城河，更是驱动用户去选择华为的理由和情绪。从华为Mate 60 Pro系列的强势回归，到这代华为Pura 70 Ultra的凤凰涅槃，华为正在一步一步恢复成我们记忆中那个强大的华为。那个在20年占据38%市场份额的华为，那个差点把苹果打成other的华为。现在的华为Pura 70 Ultra固然不完美，那么到年底的Mate70呢？明年的Pura  80呢？现在我越来越期待华为还能拿出什么“黑科技”，来搅动这“千机一面”的手机市场呢。我们有理由且相信华为将继续在技术创新上做出突破，毕竟科学技术是才是第一生产力不是吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:12:18",
        "question_id": 653723942,
        "user_id": "a377cbd860c27b7659a4bd141f8a4b85"
    },
    {
        "answer_id": 3475518422,
        "content": "目前知乎上这个话题下的回复还不是太多，但是排名靠前的回帖吃饭的迹象比较明显。我相信这部手机的质量肯定是上乘的，但是这种吃饭营销学我不是很喜欢。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:43:02",
        "question_id": 653723942,
        "user_id": "64be532719ab1bac0cb62fc14d27667d"
    },
    {
        "answer_id": 3474713660,
        "content": "也就那样啦，主推的快输抓拍方面诺基亚N8就有，不是新鲜技术。https://www.zhihu.com/video/1765772124781010944更高级的Ultra摄像头伸缩又不能机械变焦，意义不大。外形设计非对称，个人认为完全没有天圆地方的华为Mate60系列更养眼。华为的商务属性还是要依靠华为Mate系列。为了沉稳还是选Mate系列吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 16:04:01",
        "question_id": 653723942,
        "user_id": "bbdc4741bbdd0c8344700bc6aca725f9"
    },
    {
        "answer_id": 3475381513,
        "content": "CPU拉胯，",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:08:33",
        "question_id": 653723942,
        "user_id": "2aee8c409ba1eb876d1e977d7fd97469"
    },
    {
        "answer_id": 3478623673,
        "content": "4月22号来到华为体验店，入手当天首销的这款HUAWEI Pura 70 Pro+手机，顺便拍了几张开箱照片。如今手机最为醒目的自然是背部，选择的这款是弦乐白版本，后盖是玻璃材质，使用了纳米光织格纹设计，后盖材质为铝硅玻璃，同时采用纳米织光工艺，光影交错中简约不简单，非常独特。在光线反射下，背部又像是银色了。醒目的后置三摄非常有辨识度，分别为5000万像素超聚光摄像头、1250万像素超广角摄像头+4800万像素超聚光微距长焦摄像头，支持5cm最近对焦距离，35x微距变焦。6.8英寸等深四曲面手机屏幕也让人惊艳，分辨率2844×1260，使用的是玄武钢化昆仑玻璃。整机重量为220克，但比起Mate60 Pro边框更窄些，加上仅8.4mm厚度的机身，所以握持感会更好些。附送的是透明保护壳，不是Ultra版本的印花保护壳了。使用FreeBuds Pro耳机连接上HUAWEI Pura 70 Pro+听听歌，主题曲《Dream It Possible》还是这么经典好听。配置方面，内置5050mAh电池，支持100W有线快充、80W无线快充、20W无线反向充电。支持星闪功能，支持北斗卫星消息和天通卫星双卫星通信。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:12:46",
        "question_id": 653723942,
        "user_id": "07c3d90e2f067851db537edf60890725"
    },
    {
        "answer_id": 3475466111,
        "content": "nova 11seP70目标不一样，目的一样。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:07:19",
        "question_id": 653723942,
        "user_id": "7a2ed0d031243755966b7aaf9ba40db6"
    },
    {
        "answer_id": 3474383048,
        "content": "等等评测和固件更新吧看了很多先锋版拿到手机的人上传的对比照，10倍长焦确实优化有点前期，配不上华为影像旗舰的定位，等等固件更新。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 11:15:15",
        "question_id": 653723942,
        "user_id": "23eaeb5984e06022ffa82028d036a05e"
    },
    {
        "answer_id": 3475261458,
        "content": "去年买了mate60了。今年没预算。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 06:25:48",
        "question_id": 653723942,
        "user_id": "ae684cece38750194e5dc0b1792f9db9"
    },
    {
        "answer_id": 3477995922,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:26:42",
        "question_id": 653723942,
        "user_id": "6f3dbb616c2e280e58bae03b9e328196"
    },
    {
        "answer_id": 3475381141,
        "content": "我看到真机了，我感觉不管怎么晃荡拍出来的照片真的很清晰2024年4月23日",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:08:19",
        "question_id": 653723942,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3474464584,
        "content": "手持Pura 70 Ultra，标准版、Pro、Pro+也都上手过，认真回答下这个问题。我买的摩卡棕选购攻略省流版：喜欢直面屏和直角边框，需要机身轻些，或预算有限选择Pura70 。喜欢微曲屏，需要更强的影像体验、北斗卫星消息以及好一些的续航和充电速度，Pura 70 Pro就值得重点考虑。在Pro的基础上，需要更强的耐刮能力、天通卫星通信、16GB大内存、质感和手感更好的外观，选择Pura70 Pro+。在Pura70 Pro+的基础上，进一步需要1英寸大底旋动伸缩镜头、更好的超广角、略好点的潜望式长焦、续航略好点、素皮纹理后盖，那么选择Pura70 Ultra。这一款同内存存储版本加价2000元，性价比降低了不少，但也真能体验到Pura70系列的Ultra体验。总的来看，Pro和Pro+是最值得买的，Ultra是最推荐的。华为Pura70系列四款机型详细的区别以及选购攻略，可看这篇文章或者下文。https://zhuanlan.zhihu.com/p/693241944这次的华为Pura70系列可不仅升级了系列名，处理器、屏幕、影像、续航、充电等方面都有大升级。虽然价格提高了，可仍然能说是这几年里最值得买的P（ura）系列。尤其是Pura70 Ultra更是华为手机第一次应用1英寸主摄、炫动伸缩镜头、潜望长焦实现F1.6光圈+5cm超近距离对焦等，但机身厚度只有8.4mm依旧有上佳的手感，可以说是目前体验最好的影像旗舰。PS：如果不想花时间抢，可以去线下预定，比较可能会比在线上抢更快拿到手。华为Pura70系列四款机型有什么区别？性能Pura 70标准版是Mate60系列同款的麒麟9000S，Pro、Pro+和Ultra都是麒麟9010 5G。对比麒麟9000S，麒麟9010 5G虽然频率有所降低，但实际性能和能效比Mate60系列的麒麟9000s都要强上一些。屏幕屏幕素质都是一样优秀，PPI、刷新率、色域色准等都一样。不同的是，标准版是6.6英寸直面屏，Pro、Pro+、Ultra是6.8英寸等深微曲屏。影像前置都一样。后置主摄标准版、Pro和Pro+是一样的1/1.3英寸，疑似OV50H。Ultra独占1英寸可旋动伸缩镜头。超广角也是Ultra独一档的4000万像素镜头，其他款式像素1250万/1300万像素较低，素质相对一般。潜望式长焦，标准版是1200万像素的潜望式长焦（5X光学变焦），比直立长焦要好，在潜望长焦中就相对普通。而Pro、Pro+、Ultra看着素质应该相差不大，都很好的水平，长焦微距均支持5cm超近距离对焦和F2.1大光圈，不过看像素Ultra可能略好一点。续航电池容量，标准版是4950mAh，Pro和Pro+是5050mAh，Ultra是5200mAh，因为硬件耗电逐步提高，实际续航差距应该不大。充电上，标准版是66W有线快充+50W无线快充+7.5W无线反充，规格要略低一些。Pro、Pro+和Ultra一样，都是100W有线快充+80W无线快充+20W无线反充。充电速度，显然后三者要略快。机身标准版的机身宽度74.3mm要比另三款窄0.8mm，重量207g最轻。Pro、Pro+和Ultra三款都是75.1mm宽度，重量Pro和Pro+是220g，Ultra是226g。实际上手，标准版因为是直面屏和直角边框，手感上个人感觉是并没有更好，当然这看人的喜好。不过压手感确实要更轻。Pro、Pro+和Ultra三款的重量差异对应的压手感差并不明显，但材质导致的手感差异很明显。个人感知，Ultra的素皮手感最佳，其次是同样有纹路的Pro+，最后是平滑的Pro。具体纹路，官方图也是有展示的。通信都支持灵犀通信。标准版不支持任何卫星通讯。Pro支持北斗卫星消息（可发图片消息），Pro+和Ultra都同时支持北斗卫星消息（可发图片消息）与天通卫星通信。其他5G、WiFi、蓝牙、立体双杨、振动马达、NFC等都一样。不同的是，标准版不支持红外，且IP68是1.5米而不是2米。价格Pura 70  12GB+256GB 5499元。同样的12GB+256GB/其他版本，Pura 70 Pro比Pura70标准版的价格高1000元。16GB+512GB的Pura 70 Pro+，比12GB+512GB的Pura 70 Pro的价格高1000元。同样的16GB+512GB，Pura 70 Ultra比Pura 70 Pro+的价格高2000元。华为Pura 70系列四款机型怎么选呢？温馨提示：每天的10:08、18:08这两个时间点华为商城、京东自营店、天猫旗舰店开启抢购。华为Pura 70标准版对比华为Pura 70系列的其他款式，标准版的优势在于机身要窄一点，轻薄一些，屏幕也要小一些，且是系列中唯一的直面屏、6.6英寸的小屏/中屏机型，价格也比较低。比较好的地方，在于Pura 70标准版同样有耐摔的第二代昆仑玻璃、潜望式长焦、IP68防尘防水、一样高素质的屏幕等。至于与Mate60系列同款的麒麟9000S，稍有不足。对于喜欢小屏以及直屏手感的朋友来说，这是四款中的首选。对于不是很注重卫星通讯、更强的影像，或者预算稍有限，Pura 70标准版也值得重点考虑。华为Pura 70 ProPura 70 Pro比标准版好的地方在于：处理器从9000S升级为更好些的麒麟9010。屏幕从直面屏升级为等深微曲屏；影像方面超广角略有提升、潜望式长焦由普通升级为高端旗舰级；新增支持北斗卫星消息（可发图片消息）；电池容量涨了150mAh，有线快充提升至100W、无线快充提升到最高规格的80W等，续航充电速度提升。对于喜欢微曲屏，更追求影像体验、北斗卫星消息以及好一些的续航和充电速度，或预算更充足一些，Pura 70 Pro就值得重点考虑。多花1000元获得这些升级，挺不错的。华为Pura 70 Pro+Pura 70 Pro+对比Pro，影像方面看着是没什么变化的。那么升级的在哪呢？第二代昆仑玻璃升级为玄武钢化昆仑玻璃，耐摔能力对比一代提升100%没变，主要获得的是抗刮能力提升300%。除了北斗卫星消息之外，还支持了天通卫星通信（发信息+打电话），应急时使用途径更多了。运行内存从12GB提升到16GB，日常、工作、娱乐的流畅度会有所提升。外观设计也更有质感，有纹路的后壳手感也要好上一些。这多花的1000元，也算物有所值。华为Pura 70 UltraPura 70 Ultra，就是真正的Ultra。不仅主摄升级为1英寸大底，还首发超聚光旋动伸缩镜头，伸缩的时候是伴随着机械音的，依旧支持F1.6-F4.0光圈，防抖性能也有提升。超广角镜头，从普通的1250万像素升级为4000万像素的，素质提升应该很大。潜望式长焦也从4800万像素升级为5000万像素，具体的变化暂时未知，应该是存在升级。电池容量对比Pro+再次提升150mAh，获得更好些的续航能力。Deco设计跟其他三款做了区分，辨识度更高也显得更精致，手感和颜值个人认为四款中最好。这一款升级很大，价格提高的也比较多，同内存存储版本加了2000元，性价比有些降低，但也确实能体验到不少的新技术，Pura系列的Ultra体验。尤其是有着Ultra级的影像，却依旧有着很好的手感，这在目前的影像旗舰中就独树一帜，很特别的存在。这四款机型中，最值得买的是Pura 70 Pro和Pura 70 Pro+，最值得推荐的是Pura 70 Ultra。过去几年，华为拿不到顶级的影像硬件，但凭借着自家的XMAGE以及强力的调校优化，依旧打的有来有回。而这次Pura 70 Ultra不仅用上了先进的硬件，还有先进的技术，应该要再一次引领影像技术和体验了。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 13:58:54",
        "question_id": 653723942,
        "user_id": "2cd509ab6a7fd80cd0e19e0e6f1f0c0d"
    },
    {
        "answer_id": 3482223603,
        "content": "1，主摄官方信息解析从上图的华为官方信息可知，坐拥F/1.4超大光圈的Pura70和两款Pro版，相较于光圈为F/1.78的iPhone15 Pro Max，在进光量方面增加了56%。其中华为那边主摄传感器的像素尺寸为1.2微米，而苹果那边主摄传感器的像素尺寸则为1.22微米，于是便有了如下计算：（1.2² / 1.4²）÷（1.22² / 1.78²）－1 ≈ 0.56这就是纯粹由传感器像素尺寸和光圈值大小计算而来的，乘以100%便是官方图所示的计算结果，也就是说官方信息并没考虑RYYB感光增益。可是，在Ultra版的官方信息中却并不是那么回事，下面就通过进光量的计算说明一切。Ultra版的主摄最大光圈值为F/1.6，对应的一英寸传感器像素尺寸为1.6微米，结合RYYB的1.4倍感光增益和iPhone15 Pro Max的主摄信息，便有了如下计算：（1.6² / 1.6²）÷（1.22² / 1.78²）× 1.4 －1 ≈ 1.98这个计算结果乘以100%后，便是和下图官方信息所示的一样，进光量增加了198%！这样情况就很清楚了，Pura70系列四款机型的主摄仅Ultra版一款定制了传感器的RYYB滤镜阵列，再加上其业界最大的一英寸主摄光圈，在进光量方面较小米14 Ultra还领先了45%！另外从实际的样张对比来看，Ultra版的白平衡风格和其它三款也是不一样的，其它三款的主摄白平衡和没有采用RYYB阵列的Mate60系列相近。总结就是，Ultra版采用RYYB阵列虽然在某些场景会出现偏黄等色彩问题，但这就是款在进光量方面“秀肌肉”的产品，结合这次的风驰闪拍功能还在极限抓拍方面提供了应用场景。2，潜望官方信息解析首先已知信息是华为潜望光圈值为F/2.1，传感器是豪威OV64B故像素尺寸为0.7微米；iPhone15 Pro Max的潜望光圈值为F/2.8，传感器是索尼IMX913故像素尺寸为1.12微米。由于华为潜望默认是像素四合一输出，所以计算进光量时其像素尺寸为1.4微米，而苹果那边是原生Bayer排列故都是原像素输出，于是便有了如下计算：（1.4² / 2.1²）÷（1.12² / 2.8²）－1 ≈ 1.78计算结果乘以100%后便和官方图信息完美对上了，但官方通过小字的标注排除了Ultra版，也就是说传感器没有定制RYYB阵列的只有Pro版和Pro+版。那么Ultra版的潜望传感器到底有没有定制RYYB阵列呢？从样张来看，其白平衡风格和主摄颇为一致，但由于没有官方图信息为证，所以这里就保守一点说估计是有。最后的结果就是，标准版和两个Pro版的后摄传感器，全都没有定制RYYB滤镜阵列！这和去年全系定制RYYB阵列的P60系列相比，变化可真是太大了！结合标准版和Pro版是走量的主力机型定位来看，华为可能还是想吸引更多本来用着其他品牌手机的新用户吧。所以就可以看到，下面华为Pura70 Pro+的宣传图中，开始打上“原色”标签了。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 08:47:46",
        "question_id": 653723942,
        "user_id": "8509d759f03ff4e95f39e903ab3836a9"
    },
    {
        "answer_id": 3474849471,
        "content": "p70pro+已上手，闪拍功能对于动辄需要拍摄几十页甚至上百页证据材料的律届打工人来说，简直太美好了。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 17:55:28",
        "question_id": 653723942,
        "user_id": "90c93575a2e7791fd4ff394cc6e9e76f"
    },
    {
        "answer_id": 3475558322,
        "content": "华为Pura70系列发布后，一时间成为了热点，一货难求。Pura70系列一共有四款，分别为华为Pura70、华为Pura70pro、华为Pura70pro+、华为Pura70ultra。那么作为入门级的华为Pura70和华为Pura70pro有什么区别？哪款更具有性价比呢？售价方面华为Pura70起售价5499元，华为Pura70pro起售价则达到了6499元，妥妥的高端机价格。外观方面华为Pura70大直板设计，与苹果12系列及以后的直板类似，6.6英寸。有四种配色，分别为樱玫红，冰晶蓝，雪域白，羽砂黑。华为Pura70pro玻璃背板和屏幕都是微曲，背板的观感类似于苹果11，6.8英寸。提供了罗兰紫，雪域白，羽砂黑三种配色。背板的材质都是玻璃，二代昆仑玻璃以及铝合金的边框。直板更简洁，曲面不会容易硌手。影像功能方面两款手机的主摄都是5000万像素的超聚光摄像头，支持F1.4-F4.0光圈，采用了1/1.3英寸大底。华为Pura70pro的长焦则是4800万像素的超聚光微距长焦摄像头，200倍变焦范围，35x超级微距。1250万像素的超广角摄像头。华为Pura70采用了1200万像素的潜望式长焦摄像头，5倍光学变焦，100倍变焦范围。1300万像素的超广角摄像头。可以看到，华为Pura70pro大幅提升了长焦的配置。电池及充电方面华为Pura70的电池容量4900 mAh（典型值），手机支持最大超级快充 66 W，支持 50 W 华为无线超级快充，支持 7.5 W 无线反向充电。华为Pura70pro的电池容量5050 mAh（典型值），手机支持最大超级快充 100 W，支持 50 W 华为无线超级快充，支持 7.5 W 无线反向充电。综上所述，从配置上来看，华为Pura70pro在充电、影像功能上都有所提升。不过值不值1000块钱，或许华为Pura70更有性价比。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:07:43",
        "question_id": 653723942,
        "user_id": "52ead6cb885d40a13f293b42faa4b8ff"
    },
    {
        "answer_id": 3475265535,
        "content": "至于这么买热搜么？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 06:40:45",
        "question_id": 653723942,
        "user_id": "f4b1e746eb641f018fd0feb8a20be3c0"
    },
    {
        "answer_id": 3474495321,
        "content": "华为Pura70 Pro+于2024年4月22日开启先锋开售，这一系列包括了四款不同的型号，每款手机都有其独特的特点和定位。这一系列的设计灵感来源于现代建筑间的光影流转，并融入了高定刺绣压纹工艺，具有较高的辨识度。在影像方面，Pura70系列引入了业界首创的超聚光伸缩摄像头，支持超高速风驰闪拍和超聚光微距长焦，显著提升了抓拍速度和微距体验。此外，这一系列还搭载了全新的HarmonyOS 4.2系统，提供了更多智慧应用和流畅的旗舰体验。对于如何选择Pura70系列，可以根据您的需求和预算来决定。Pura70标准版价格最便宜，适合预算一般且对外观、尺寸有特定喜好的用户。Pura70 Pro版在性价比方面表现最佳，适合大多数用户。Pura70 Pro+则在设计上更为吸引，适合注重外观和大内存的用户。而Pura70 Ultra版则是系列中的高端型号，适合追求极致影像体验和预算充裕的用户。在价格方面，华为Pura70系列的起售价为5499元，具体价格根据不同的型号和配置有所不同。例如，Pura70 Pro+的16GB+512GB版本售价为7999元，而16GB+1TB版本售价为8999元。综上所述，选择哪款Pura70系列手机主要取决于您对手机外观、性能和价格的不同需求。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 12:52:16",
        "question_id": 653723942,
        "user_id": "ff502a8708673d2b6267256e3d18c289"
    },
    {
        "answer_id": 3474353567,
        "content": "本来都准备买70，直板精致外观深得我心。奈何芯片是上一代，直接劝退。现在考虑Pro或者等mate70手持P40Pro吐槽",
        "voteup_count": 2,
        "updated_time": "2024-04-22 10:55:22",
        "question_id": 653723942,
        "user_id": "1c7de7dee4be1977ad4d49793b6f43d2"
    },
    {
        "answer_id": 3476844625,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:11:29",
        "question_id": 653723942,
        "user_id": "69d0ee3a9d5f0b2c9cdd49ddd6ac4b64"
    },
    {
        "answer_id": 3475998107,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:06:13",
        "question_id": 653723942,
        "user_id": "0f68d7c2e9889a3c71c6046be7eb10cf"
    },
    {
        "answer_id": 3475796850,
        "content": "大概看了一下前排发的内容，以及官方释放的信息。有个疑问，就是新款手机的性能到底怎么样？芯片是个什么水准？如果芯片因为外部因素导致无法拉满，目前的定价是否合理？目前没看到让人满意的答复。毕竟拍照只是Play手机的一环，对于很大一部分群体来说，日常追剧、社交、玩游戏的体验更为重要，既然价格都已经订到这个档位了，只有拍照一方面给力显然是不能接受的，真爱拍照就上相机了，如果每次都是“中指”型的表现，理性的说，即便是支持国产，也希望是买个明白，买个物有所值，而不是上车后发现被骗，大呼上当。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:29:18",
        "question_id": 653723942,
        "user_id": "3ce5ce65a632d762d10a069884221a0c"
    },
    {
        "answer_id": 3475284978,
        "content": "2024年4月22日上午，华为 Pura70、Pura70 Pro+两个版本开启了先锋开售，官方也为用户们总结了新机的一图看懂，具体信息可参考华为 Pura70、Pura70 Pro+开售信息。此外，华为 Pura70标准版和 Ultra 版本暂未开售，预计将于5月上市。华为 Pura70系列共推出了四个版本，包括标准版、Pro 版、Pro+版及 Ultra 版。以下是各版本的特点：型号 屏幕 摄像头 电池和充电 其他功能和配置 售价 Pura 70 6.6英寸 OLED 直屏 1440Hz PWM 调光 二代昆仑玻璃 后置主摄5000万像素 1300万像素超广角 1200万像素长焦 4900mAh 电池 66W 有线快充 50W 无线快充 卫星通信 IP68防尘防水 USB 3.1 红外遥控 全功能 NFC 12+256GB 售价5499元 12+512GB 售价5999元 12+1TB 售价6999元 Pura 70 Ultra 6.8英寸 OLED 四曲面屏幕 1440Hz PWM 调光 1-120Hz LTPO 技术 300Hz 触控采样率 玄武钢化昆仑玻璃 后置主摄5000万像素 1英寸底 伸缩镜头 具备传感器防抖 F1.6-F4.0可变光圈 4000万像素超广角 5000万像素3.5X 潜望长焦 5200mAh 电池 100W 有线快充 80W 无线快充 卫星通信 IP68防尘防水 USB 3.1 红外遥控 全功能 NFC 16+512GB 售价9999元 16+1TB 售价10999元 Pura 70 Pro 6.8英寸 OLED 四曲面屏幕 1440Hz PWM 调光 1-120Hz LTPO 技术 300Hz 触控采样率 二代昆仑玻璃 后置主摄5000万像素 4800万像素超聚光微距长焦 支持3.5倍光变 超广角和前置镜头有升级 双向北斗卫星消息 支持发送图片 5050mAh 电池 100W 有线快充 80W 无线快充 卫星通信 IP68防尘防水 USB 3.1 红外遥控 全功能 NFC 12+256GB 售价6499元 Pura 70 Pro+ 6.8英寸 OLED 四曲面屏幕 1440Hz PWM 调光 1-120Hz LTPO 技术 300Hz 触控采样率 玄武钢化昆仑玻璃 后置主摄5000万像素 4800万像素超聚光微距长焦 支持3.5倍光变 超广角和前置镜头有升级 双向北斗卫星消息 支持发送图片 5050mAh 电池 100W 有线快充 80W 无线快充 卫星通信 IP68防尘防水 USB 3.1 红外遥控 全功能 NFC 16+512GB 售价7999元 华为 Pura70系列各版本的差异主要体现在影像和外观设计上，同时卫星通信的支持也有区别。如果你追求轻薄和影像体验，可以选择华为 Pura70标准版。如果你追求性价比，可以选择华为 Pura70 Pro。如果你追求极致的影像体验和卫星通信功能，可以选择华为 Pura70 Pro+。如果你追求顶级的影像体验和卫星通信功能，可以选择华为 Pura70 Ultra。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:28:20",
        "question_id": 653723942,
        "user_id": "8c67f5ff6fd1f9e773d91c382572b7fe"
    },
    {
        "answer_id": 3474870945,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:18:16",
        "question_id": 653723942,
        "user_id": "b84cf36b6f42086d5dc0667d28c841b2"
    },
    {
        "answer_id": 3474867458,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:14:30",
        "question_id": 653723942,
        "user_id": "d5fd31db05cfb5b94597b63925772196"
    }
]