[
    {
        "answer_id": 3475555238,
        "content": "3场球看下来最大的感受就是无论我们的青训多么糟糕，只要职业联赛还在，中国国字号的竞争力就有保障。这届国奥队我长期关注的有几个球员，拜合拉木、谢文能、刘祝润、陶强龙。这几个都是稳定踢上联赛的球员。拜合拉木是山东青训出去的，2022赛季在中乙济南兴洲踢得挺好，打边锋的高大球员，技术还不错，这个赛季踢中超，看了2场，态度积极、，身体不错，射门能力比较粗糙，但是不管是国字号还是在联赛，比一般的国产球员更有侵略性一些。谢文能是上个赛季冒头的球员，长相酷似郑智，性格也有点像，劲劲儿的，这个赛季算是打出点东西来了，不怯场。刘祝润在上港，作为年轻球员，又是边锋位置，面对的竞争非常激烈，21/22年借助政策踢上的中超，23年机会不多，今年新教练好像特别喜欢他，给的机会不少，他的技术比较细腻，一看也属于脑子灵光的球员，假以时日，他的未来是非常不错的。陶强龙就更不用说了，一直被外界认为天才球员，前两年在金元足球下有点迷失，出场不稳定，到了武汉，慢慢的静了下来，机会也开始增多，上个赛季还上演过帽子戏法。以上这些球员也是这届亚洲杯表现不错的球员，与之相反的实胡核桃，他是这波球员中中超踢上最早的，可惜被集训给耽误了，22赛季基本占据了联赛主力位置，结果长期集训导致比赛质量下降、状态下跌，在联赛没了位置，在国奥队也打打停停。可以说是一个非常鲜明的反例。中国足球的青训大家都知道，质量非常一般，所以近些年，我们在亚洲青年序列的比赛中表现非常不好，亚洲杯甚至多年不赢球，比成年国家队的亚洲杯战绩还要差。但是我们有个优势，中超联赛的比赛质量在亚洲范围内还是不错的。对抗激烈、外援质量不错、节奏也还行，这就使得我们虽然青训有劣势，但是在成长的关键环节，有加持，这也是球员到了成年国家队慢慢赶上的原因。虽然现在的联赛体制依然是稀里糊涂，但是有总比没有强，联赛对于球员能力的提高是任何长期集训都无法比拟的，最近几年的u21联赛搞得非常不错，青年球员的比赛机会大大增加，这都会在未来形成合力，有助于提高成年队成绩。一次次的教训也都说明了长期集训不可取，但是改变阻力很大，希望我们一起努力，让中国足球的明天更好。",
        "voteup_count": 104,
        "updated_time": "2024-04-23 11:05:52",
        "question_id": 653776439,
        "user_id": "b01870f12dbd493b975eeda8e9a00b15"
    },
    {
        "answer_id": 3475275480,
        "content": "赛前有一个数据：中国U23是唯一一支比赛场次多于十场却从来没有晋级过的球队。不算这场比赛，U23在亚洲杯上的战绩是1胜13负，如果不是因为特殊原因弃赛的话，恐怕负场还要多负3场。这，就是这支冠以“中国国家奥林匹克足球队”之名却从未达成过建队目标的国字号球队。在西亚，最后一场小组赛，面对阿联酋，中国国奥队的场面依旧很惨淡，裁判也不演戏，堂而皇之地黑掉了中国国奥队的点球，但在极度不利的情况下，中国国奥队的小伙子把握机会的能力较之上一场比赛又有提升，抓住了空位和对方的失误，即便下半场丢了一球，依旧用胜利完成了自己的历史使命。打入本届杯赛国奥队第一粒进球的谢文能，泰山队的希望之星，过去的两年，外租青岛海牛出场33次，上季回归泰山至今出场24次，贡献了4球1助攻；打入第二粒进球的刘祝润，码头太子，进入一线队之后有过40次的出场机会。此外，状态不错的贾非凡、陶强龙和金顺凯也分别在新赛季有了更多的表现机会。本届国奥队，集训的是一批人，上场比赛的又是一批人。相对来说，没有征召而是能够踢上联赛的年轻人比一直在集训的状态更好、处理球更合理（虽然也是好得极其有限），还是证明了相较于集训，稳定的联赛出场时间对年轻球员的成长更有利。也因此，必须要恢复的梯队/预备队联赛和让U21联赛的冠亚军踢中乙才显得更有价值。中国足球的青年军，说到底，还是高强度的比赛踢得太少。当然，要是有条件的话，还是得尽可能让他们尽早出国接受青训系统的培养。比如今天多次奉献神扑的李昊，现在就被马竞租借到了西协甲的科尔内利亚。这场比赛，不仅仅是01国奥的荣誉之战，也是成耀东的正名之战。事实证明，在踢了练的东西且换人不骚的情况下，成耀东还是有点东西的。在超额完成了历史使命之后，他可以安心退休了。随着主场哨响，01国奥的历史使命就此交接到03和05届的手上。成长于中国足球最为黑暗的时代，这批孩子天赋不足、能力不济，但确实为各级青年队付出了所有。希望在未来的发展中，这批球员的明天会更好。",
        "voteup_count": 202,
        "updated_time": "2024-04-23 07:07:57",
        "question_id": 653776439,
        "user_id": "f59c8d825931a87da45718ad24fe1e2b"
    },
    {
        "answer_id": 3475177811,
        "content": "2014年第一届U23亚洲杯，我们派出93年龄段球员去小打大，三连败小组出局。2016年第二届U23亚洲杯，也是里约奥运会预选赛，傅博执教的93国奥，三连败小组出局。2018年在江苏进行的U23亚洲杯，由马达洛尼带着一批95年龄段球员在家门口出战，在大多数球队派出的是97年龄段球员出战的情况下，小组赛1胜2负小组出局。2020年在泰国进行的U23亚洲杯，也是东京奥运会预选赛。最后三个月才去救火的郝伟，带队三连败，且1球未进小组出局。上届U23亚洲杯，因为众所周知的原因，我们压根就没派球队参赛。自从2014年有了U23亚洲杯以来，我们的球队参加的5次全部小组出局；15场比赛，2胜13负。可以说在U23亚洲杯的舞台上，中国足球是纯纯的菜鸡。而01年龄段的球员，亚少赛、亚青赛都没踢过，可以说这批球员从小在亚洲层面的实力定位就在16名开外，这是中国足球历史上被公认的最差一批球员。这一次跟日韩同组，可以说国奥的签运也是历届最糟糕的一次。可以说国奥上来连败日韩，提前出局，这个结果是各方早已经预料到的。而带着中国足球有史以来最差的一批球员，能在U23亚洲杯的舞台上，时隔2289天再度取得进球，并拿下胜利。再联想到输给韩国队的比赛，国奥队创造了比对手更多的机会，可以说无论是从比赛内容，还是从结果来看，成耀东已经带领这批球员做到了，原本在外界看来，他们做不到的事情。当一年拿税后400万欧的希丁克，当初带着成色至少比01年龄段球员要好不少的97年龄段球员都无可奈何；一年工资2、300万人民币的成耀东，就把很多执教国字号的教练，办不到的事给办了。对于过去几年一直遭遇网暴的成耀东，舆论欠他一个道歉。而成耀东带队赢下这么一场比赛，也许会让更多的人，开始重新去审视他的执教。在成耀东执教国奥期间，屡屡因带队长期集训受到诟病。但实际上我们的各级国字号，历来都有长期集训的传统。只不过以往的长期集训，是只要国字号征召，俱乐部就得放人；但是最近几届的长期集训，人员征召就更为人性化了。比如说前几年联赛有U23政策，所以各个俱乐部用的上的U23球员，只要俱乐部不愿意放，成耀东前两年就招不了。再比如说03国青在21年开始，为了备战亚青赛预选赛、正赛，同样组织了长期集训。这就导致在03国青，亚青赛出局之前，像艾菲尔丁这种19年就跳级跟着01国青一起踢的03年龄段球员，成耀东招不了；像木塔力甫、拜合拉木这些原03国青的主力球员，成耀东在21年到23年4月期间，连招进国字号考察的机会都没有。而像陶强龙、刘祝润此前在国字号的“优先级”，也是先服务亚运队，跟着亚运队长期集训。“这个不让招”、“那个也不让招”，这就导致成耀东执教国奥的长期集训，从来就没有把这个年龄段最好的球员招进来。等到U23亚洲杯预选赛以及U23亚洲杯正赛到来的时候，当这些在各个俱乐部打主力的适龄球员回到国奥，并利用自身实力的优势抢占到了主力位置之后，有一些跟着成耀东长期拉练的球员，就不得不离开球队。这就导致到了正式比赛，成耀东最终委以重任的球员里，有不少此前其实根本就没怎么参加过集训。当成耀东最后用一个“拼凑”的班底，带着中国足球历史上最差的一批球员，也是公认的“亚洲四流球队”都取得了成绩上的突破；那有关方面会不会认为——如果这支球队早点把那些核心球员叫来集训，效果就有可能会更好呢？这会不会导致，未来国字号加大长期集训的力度呢？而目前久尔杰维奇所执教的05国青，已经早早的释放了要长期集训的信号。当然这届U23亚洲杯，也给成耀东打响了正名之战。原本外界认为，成耀东带完01国奥，以后可能也不会再出来带队了，毕竟他脱离一线确实有年头了。但是当他执教01国奥，在U23亚洲杯上完成了救赎；这三场比赛的内容，本身就证明，成耀东作为教练并非一无是处。甚至可以说，在老申花那批球员里，成耀东当教练取得的成绩和水平依旧是最高的，他现在要想出山带个中甲球队依旧是绰绰有余。而听话、便宜、能背锅，带队成绩还可以，这样的成耀东本身就符合很多领导选帅的标准。这届U23亚洲杯打完后，他也得到了更多领导的赏识时，如果未来哪支国字号“有难”，恐怕领导还得指望成耀东来救火。",
        "voteup_count": 121,
        "updated_time": "2024-04-23 00:19:26",
        "question_id": 653776439,
        "user_id": "86e2050c22dc7251a4adf7557bdf9c3d"
    },
    {
        "answer_id": 3475375896,
        "content": "不太想评价比赛，毕竟比赛其实没什么可评价的甚至可以说，双方表现出来的技战术水平都不太行不过有一点我还是想说本厂比赛表现出色的刘祝润、谢文能、拜合拉木或者陶强龙实际上他们优秀的表现更多的取决于他们在咱们的联赛中有稳定的出场至少也是一个轮换主力所以说，多打高强度的联赛才是进步最好的方式哪怕是咱们的中超，中甲或者欧洲一些联赛的二级甚至三级联赛所以说。。。真的别老集训了没球用",
        "voteup_count": 51,
        "updated_time": "2024-04-23 09:04:55",
        "question_id": 653776439,
        "user_id": "b0c2688a8698895798f263206e5a1496"
    },
    {
        "answer_id": 3475161426,
        "content": "考虑到这个年龄段的球员池子只有180人，踢成这样还是很不错的。我判断中国足球已经到达最低谷，最迟4年，中国足球队的水平将会有明显回升。另外现在东南亚青年队表现很猛啊，印尼4:1大胜约旦，1:0澳大利亚；泰国胜伊拉克；越南3:1科威特。看来要集体崛起了。",
        "voteup_count": 64,
        "updated_time": "2024-04-22 23:55:27",
        "question_id": 653776439,
        "user_id": "c4c6c6fd3c69a5229384ff3ea12e109e"
    },
    {
        "answer_id": 3475413582,
        "content": "请大家记住这一批人，记住这一届U23亚洲杯上的表现。这一批人，可以在多一人作战的情况下控球率压制日本，可以在对阵韩国时创造出比对手更多的射门和进球机会，可以在顶着偏哨压力的情况下西亚战胜了半个主场作战的阿联酋。等到三四年后，这些球员进入黄金年龄后你再看，以他们为核心组成的成年国家队肯定踢不出这样的成绩了。他们跟日韩同龄人的差距只会越来越大。中国足球近三十年的特点就是这样，你去看国少队、国青队、国奥队，就算是最差的97级、99级，场上也经常能看见一两个让人眼前一亮的球员。但球员越成长，年龄越大，却越可能慢慢的变得平庸，直到最后变成一个让人望而生厌的老球皮。这种变化，跟天赋无关，跟人种无关，纯粹是中国足球给年龄人的表演舞台太小了。小到了能让成耀东无奈之下想到让门将去客串中锋的地步。这纯粹就是因为目前的国内各级联赛，根本就没有给年轻中锋成长的舞台。就算球员再有天赋，你总得能上场才行啊。成耀东一个国家队主教练，总不可能去一家俱乐部一家俱乐部的挨个转，从训练场上挑选有天赋，国际赛场上只要上去就能即插即用的大中锋吧？所以最后可能就只能从自己集训队里找一个身高条件最符合的，自己动手，临时加练，丰衣足食吧。事实上，只要联赛里能给比赛机会，中国足球有的是苗子。拜上赛季深圳队摆烂的缘故，18岁的杜月微算是打了一个赛季的主力替补，这不马上就脱颖而出，联跳两级进入了国奥队，上场后的表现比大他四岁的刘俊贤都要好。刘俊贤也不能说就没天赋，只不过三年换了三个队，总共上场没超过20场，任你是梅西C罗也练不出来啊。这届国奥队里表现比较出色的几名球员，谢文能这两年不管在青岛海牛还是在山东泰山，基本上能有一个主力替补的位置，一年起码有二十场正式比赛可以打。刘祝润、贾非凡、陶强龙这几个人，也都在各自球队有过至少一个赛季常规替补以上身份的经历。这些经历，就让他们比梁少文、朱越、段德智这些空长到二十一二岁，正式比赛经验不超过10场的球员场上表现要强得多。从01级国奥开始，中国足球的青训储备开始走上坡路了，下面的03、05、07级梯队不论是人数还是质量上，都要比97、99、01这三届“至暗时刻”要强。但是在未来的四年里究竟该怎么培养这几批明显更有天赋的球员，让他们能打上更多的比赛，接受强度更高的锻炼，其实是一个大课题。这个课题，肯定不是单单一个行政上的U23政策就能解决的。",
        "voteup_count": 126,
        "updated_time": "2024-04-23 09:30:44",
        "question_id": 653776439,
        "user_id": "f27062c7978e6e86b723c97d88cb6ad0"
    },
    {
        "answer_id": 3475388875,
        "content": "另一届的国奥在亚运会上淘汰了卡塔尔本届国奥赢了阿联酋36强赛目前取得了对泰国的出线优势可知在可遇见的未来，国足还是稳坐亚洲2流的马桶座另已知，长期集训耽误球员，但也没有改的意思，未来可能还会加大力度，有关部门领导可能会觉得，这不是踢的挺好的吗？",
        "voteup_count": 14,
        "updated_time": "2024-04-23 11:03:15",
        "question_id": 653776439,
        "user_id": "3563ddf16fa322567cf1c1f0058d230e"
    },
    {
        "answer_id": 3475159901,
        "content": "在被动的局面下拿下了这场来之不易的胜利，值得表扬一番。压制打日本、和韩国互有攻守、赢下阿联酋。这波球员的个人能力完全超出了我赛前的预期。本场出场球员当中，在前场表现不错的，当属谢文能和拜合拉木。谢文能拿球很稳，能突能传。拜合拉木拼抢积极，作为中锋的战术效果非常明显。打开这两个球员的资料看一看，通过他们的出场次数，就会发现他们都是在联赛里历练出来的，而不是靠长期的集训。【当然，这两位年轻才俊还需要进一步地打磨。前两场比赛，这两位都错失过极好的进球机会】是的，我想说的就是:正式比赛才是对职业球员最好的磨炼。搞长期热身集训，球员在松散的心态下踢热身赛，不仅训练效果大打折扣、容易受伤。而且，长期的集体生活只会让球员们想早点逃离这个封闭的环境。成耀东在位这几年，这种无用功搞得太多了。到了最后，练的几乎不用到，用的都不是自己练的。钱花了很多，基本上都是自废武功。好在，这场比赛结束，成指导终于要改改简历，上58同城重新找工作了。成指导，集训花费很贵的，你能不能游泳回来，省点钱？开个玩笑。希望后来的教练能以此为戒，不再乱折腾。通过正式比赛来挑选球员，不搞“梁山一百零八将”似的选秀，不搞长期封闭集训。无缘2024巴黎奥运会，这是意料之中的事情，至少我很平静。只希望，这些小将们能够顺利成长，早日扛起大旗。也希望，中国足球早点触底反弹，多打出一些好看的比赛。",
        "voteup_count": 44,
        "updated_time": "2024-04-22 23:58:18",
        "question_id": 653776439,
        "user_id": "2955d37f4011d6cf1b8e2c3cb44b80d5"
    },
    {
        "answer_id": 3475357517,
        "content": "不说别的，该骂骂该夸夸。这一支国奥队能用胜利结束本次U23亚洲杯的征途。说实话我是没想到的。如果可以打分的话，大概这支国奥队肯定是高于及格线的。差不多75分这个样子吧。而且，我觉得只要不是成年的比赛。无论是什么U23国奥，U17国青之类的。就这种赛事，你能从比赛里面找到希望之星，找到未来。那永远比拿到或者取得什么成绩更重要。我们不要本末倒置。这种比赛不需要唯成绩论。因为各种各样的原因。再结合国家队进些时间比赛的表现。其实这次U23亚洲杯，我的期望放的足够低。我原本以为可能这届比赛，我们一场不胜都有可能发生。所以抱着这样的期待来看这一届比赛。小组赛第一轮我们11打10没能进日本一个球。并且还搞了个高门将当中锋用的战术。虽然我也很想吐槽这个战术。但是抛开过程，抛开场上表现，从结果上来说，输给日本确实也是意想之中的事情。本质上大家只是对这个战术不理解罢了。在这场比赛里我们确实也有射门，也击中了一次门框，丢了一次单刀。并不是毫无威胁。陶强龙远射中框谢文能单刀被扑到了第二场对阵韩国。输了个0：2。其实结果也是可以想到的。输给韩国，也是大家都能接受的事情。但其实如果真的仔细看比赛的话。你会发现，其实我们是有机会的。我们有射门，我们也制造了威胁。我们一度在场面上占据了优势。我们创造出来的机会比对手要多。我们全场比赛有3次单刀的机会都没把握住，这是终结能力的问题。而对方也正是抓住了反击的机会。被打了两个反击。所以其实从对阵日本韩国实际的表现来看，你说这样的国奥队很让人绝望吗？我觉得不是。因为你想一想，我们成年国足，也就是正儿八经的国家队。在面对韩国与日本的时候踢成了什么样子？进攻半场都过不去，反击踢不起来，基本就是半场防守演练一样的表现。半场0射门，全场0射正，控球只有2成3成这样的结果。这种比赛是不是看起来真的让人绝望？所以总的来说，既然我们是希望能有新人涌现出来。那我们就要有理有据的讲科学。中超水平再差，那也是国内水平最高的联赛。你的队友与对手也都算是国内相对来讲水平比较高的球员。你踢这样的比赛也要比集训这种莫名其妙的训练要强上百倍。所以我们就不要搞什么动辄几年几百天的海内海外集训。这是不科学的。让球员能在俱乐部踢上国内最高水平的联赛，能在俱乐部站稳脚跟更重要。比如谢文能，拜合拉木，陶强龙这些都已经算是各自俱乐部的准主力球员了。这次表现突出的门将李昊。那也是西班牙的科尔内利亚俱乐部到最后关头因为确实国奥门将都受伤了，才被征召回来参赛的。所以他们的发挥在这支国奥队，这届比赛里面，相对都是比较亮眼的。因此不要再坚持错误的训练方式，只训练，不踢比赛，对球员的成长一点帮助都没有。我们说，为什么很多球员在年轻的时候很出名，甚至都有外国俱乐部的球探来关注。结果在涨球的最佳时期，一集训就大众视野里消失了一年两年。等再重回大家视野里的时候已经泯然众人。我们应该真的好好反思一下这种情况出现的原因了。",
        "voteup_count": 22,
        "updated_time": "2024-04-23 08:50:30",
        "question_id": 653776439,
        "user_id": "70ce613830bcf52850fbe6ab2005182a"
    },
    {
        "answer_id": 3475374590,
        "content": "中国国奥捍卫了荣誉，中国足球捍卫了荣誉！这是近几年来，中国足球难得赢下的荣誉战，太光荣了！鼓掌，呱唧呱唧！",
        "voteup_count": 16,
        "updated_time": "2024-04-23 09:03:52",
        "question_id": 653776439,
        "user_id": "76fa80c007e2e3f10fc5b6996c45273a"
    },
    {
        "answer_id": 3475193656,
        "content": "赢了那就是好球。不想过多总结这场比赛，拜合拉木，包括谢文能，这次比赛表现可以，值得肯定的，这两人要是上场打韩国有这种水平，可能我们还真能出线。临门一脚还得练。都说这届国奥是最差的一届，但是他们至少完成了进一球，拿一分，赢一场的目标。都说成耀东乱带，但是打韩国那场成耀东却异常坚决，抢开局和推反击都不错，只是临门一脚太差太差。门将当前锋姑且算是一个无厘头式的创新吧。至少这不是他临时的瞎搞，应该也是有演练过这种战术的。如果能给国奥队更多高强度的比赛对抗，他们可能会更好。防守端我们的队员还是注意力不够集中。长传的落地也不到位，尤其是和日本的首战，明显的长传太差，最后想找禁区内高点，结果发现自己的传球质量不好。总结下来，无论是队员，还是教练成耀东，发挥都比想象中要好。加油吧。最后艾菲尔丁你是真不行，别和球迷斗嘴了，有这时间还是自己练球吧。",
        "voteup_count": 19,
        "updated_time": "2024-04-23 00:47:35",
        "question_id": 653776439,
        "user_id": "7e2d41c08522daabdeabb6c309f72bb6"
    },
    {
        "answer_id": 3475170679,
        "content": "一场惨烈的胜利。就结果来说，中国队赢了、守住了，而且是U23亚洲杯历史上，中国队的第二次胜利，场上球员的努力值得肯定。随着裁判哨声的响起，这批球员的使命也暂时结束了，未来可能会有几个人出现在国家队，但大部分人应该很难在中超赛场上闯出名堂。纵观这三场小组赛，很明显的感觉到这些球员不仅缺高水平比赛的经历，更缺职业比赛的经验。就好比刷题，这些球员现在需要的是理解知识点，把简单题练习的差不多；然后才是去试着解难题。他们现在在U23亚洲杯、与克甲克乙俱乐部友谊赛里犯的错误，之后在中甲中乙也会犯；他们现在在U23亚洲杯、与克甲克乙俱乐部友谊赛里被压着打，之后在中甲中乙的比赛里也会被压着打。就主教练三场小组赛的临场指挥与调整来说，感觉教练组对三个小组赛对手、对自身的认识不够清晰，对每场比赛的可能会出现的情况没有做好充足的预案。三场比赛下半场，教练组都应该在关键的时间节点做出果断的选择，而不是像现在“既想要、又想要”，最后一样也没有要到。就这次U23亚洲杯的表现看，以后真没必要再让适龄球员长期组团去欧洲找俱乐部踢友谊赛，他们在该有高强度比赛的时候没有，大赛开始前再去弥补根本不会有质的改变。与其花费大量时间、金钱去揠苗助长、自我满足，不如老老实实让他们把中甲中乙踢明白。而且，在未来，不管对手实力强弱、我们采用何种打法，我们各级别国家队都应该有能够当作看家本领的定位球战术以及简单精准的高球打法，因为我们实力真的太差，没办法由后向前层层渗透、没办法推进快速的守转攻，只能简单的三传两导找前锋、逼迫对手失误。最后，比赛结束了，成耀东也该走人了吧。",
        "voteup_count": 22,
        "updated_time": "2024-04-23 00:08:10",
        "question_id": 653776439,
        "user_id": "053f2b6c8ca0acc5d5685254d604d039"
    },
    {
        "answer_id": 3475479800,
        "content": "虽然确实无缘巴黎奥运会，但确实我们在这样的比赛当中，我们能看到我们的差距，也能看到我们的这些年轻球员的进步我们防守端在面对强队的时候依然是打不出自己的转换进攻的，而我们在面对和自己同等水平的球队的时候，就只能靠对方的失误和定位球，基本上没有自主的去突破和进攻的能力而且的中场的控制和传球是不到位，甚至这场比赛其实最后的十几分钟也是被压着的我们的体能和我们的这些球员技术特点还是达不到真正的强度要求但是，至少能看到我们的球员在做动作的时候是敢去做一些动作的，而且我们通过这样的比赛能够去让这些球员认识到差距和不足，然后不断的去选择提高才行我们的快速转换和全部退回来防守的这种效率还是不够，有的时候还会是漏人的情况也会比较的多，这些都是我们能够看到的差距我们去适应世界攻防转换节奏的方式还有待提高的，同时就是利用好自己的身高和自己的对抗优势还是很重要的，我们还是要有有身体的球员才能够和对方的技术抗衡一些",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:16:48",
        "question_id": 653776439,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3475144636,
        "content": "没办法，高强度比赛太缺少了，本身体能教练缺位，所以这只青年队只能踢60分钟左右的比赛能熬到这个程度是很可以赞扬一下的阿联酋表现十分古怪，明明手上有阿联酋国家队的队员，为啥不首发？说他们看不起这场比赛，那又很难解释他们为啥那么爱卧草要裁判吹？阿联酋人其实那个点球已经迫使裁判把这个嫌疑挺大的球吹了，正常裁判都不会再吹主场哨了谢文能这节奏这体能，其实回到山东队打个边锋一点问题没有，高准翼+谢文能+费南多的右路，冲击力起来哪个队都得忌惮，回仿速度也放心，比刘厂长的左路效果只好不差，希望山东泰山队多给自己家青训孩子机会吧刘祝润也很不错，海港队将来的希望李昊扑那个任意球真精彩拜合拉木谢文能刘祝润李昊陶强龙贾非凡这些青年才俊希望能踢出来，别像以前那些青年才俊一样陨落了",
        "voteup_count": 27,
        "updated_time": "2024-04-23 17:21:57",
        "question_id": 653776439,
        "user_id": "8fc4fc9b6c67963de27cd009094038b2"
    },
    {
        "answer_id": 3475778429,
        "content": "国内球员巅峰期来的太晚当欧洲俱乐部有大量U23球员成为主力，当球迷戏称欧洲“中国”的英格兰青年球星井喷中超球队中U23能成为主力的少之又少，球队主力还是以27-30年龄段的球员为主U23政策近两年虽然在国内联赛中取消，但是又新增了U21政策：中超：报名U21球员至少5名，本俱乐部注册4年以上（取消U23球员始终在场要求）。中甲：报名U21球员至少5名，本俱乐部注册4年以上，1名U21始终在场（以1名U21球员始终在场取代1名U23球员始终在场要求）。中乙：报名U21球员至少5名，本区域球员5名，1名U21始终在场。也就是说，国内的年轻球员现在还是通过政策的扶持能够注册报名并参加比赛，很少有真正有能力踢上球队主力的这届U23亚洲杯，球队主力都在联赛中踢不上主力，又怎么能要求这支球队能取得好成绩球队队长陶强龙这赛季在武汉三镇，出场三次，只有一次首发另一名主力，后防主力梁少文，在国安都进不了一线队的大名单整体联赛和国内球员的年龄结构还是较大发展青训任重而道远",
        "voteup_count": 5,
        "updated_time": "2024-04-23 14:13:54",
        "question_id": 653776439,
        "user_id": "39d02b83fe7b4ab686a0a916f6f20630"
    },
    {
        "answer_id": 3475145258,
        "content": "自此，01级结束历史使命，这届本就为巴黎奥运会组建的国奥队也将就此解散。05年龄段国青和国奥交给久尔杰维奇带，08-10年龄段国少交给日本教练带，以后也没成耀东的事了，只是可惜这几年耗下来确实有几个集训前踢的还不错的孩子如今已没有灵性。其实这三场看下来，除了对阵日本多打一人却畏手畏脚外，其他两场都能踢出半场像样的球。虽然用的是最土的办法——用体力换衔接。但本身就处在死亡小组中，进一球，赢一场，拿三分，也未指望过击败日韩。说说本场的进球。角球开出，谢文能抽射破门原本球路是直攻球门区，阿联酋这边后卫中场全预判扑过去，结果被他们自己人头球顶到折射到罚球位谢文能的面前。完全的空位机会，谢文能这次终于把握住了，免费的单刀不进，这是国奥队时隔六年U23亚洲杯的第一个进球。门将玩火，防线失误！刘祝润断球后破门阿联酋后卫横传抽象，门将塔维德被迫出线充当诺伊尔，漏出宽阔大路。u1s1犀利突破+爆射＝解气。刘祝润、拜合拉木这几个联赛踢的多的，精神状态和积极性与其他球员明显不同。注意力不集中！阿联酋国奥扳回一球阮奇龙，上半场一个传球致命失误，一个上抢用力过度被反击，刘祝润拼命回追解围救球。还有梁少文，两个人凑不出完整的防守战线。前两年在俱乐部时还是既有天赋又有灵性，然后被抽调集训后，就练成这样子。。。国奥的边后卫一直是个大问题。17岁的王钰栋终究只是带过来感受氛围，艾菲尔丁出场隐身也没有让他试试。拜合拉木虽然三场下来一次也没把握住机会，且观察力和球商不足显得他比较独，但他的体能绝对是优势，前场抢点、后撤协防，全场的拉扯作用突出。这样的人进国家队当替补，再练练传球联动，作为进攻的一点发起位尚可。虽说剩下交给03，05，但历史是除了95那届只有本届在U23亚洲杯赢了球。到底是一代更比一代差，还是说与年龄无关，而是当他们处在中国足球体系对应的时期中，即将受到的青训体系、教练水平、比赛强度相差无几，最终会逐渐趋同走向相似的路。。。那也就是所谓的一脉相承了。",
        "voteup_count": 64,
        "updated_time": "2024-04-23 00:10:43",
        "question_id": 653776439,
        "user_id": "4af5710ec93edb213d5637fedd4491a2"
    },
    {
        "answer_id": 3475259151,
        "content": "不想评论了，中国足球总是这样，关键比赛一胜难求，能获胜的比赛已经无缘晋级了。说实话，中国足球⚽就是无望中给人一种假相，在无望中找希望，02年世界杯基本上属于抽签晋级的，但一到世界大赛上就暴露出真实实力来，这样的晋级其实意义不大，因为实力始终是硬伤。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 06:17:35",
        "question_id": 653776439,
        "user_id": "b3ff0c412bb2d737b1f8808de323f30e"
    },
    {
        "answer_id": 3475246567,
        "content": "获得进球的刘祝润是海港的重要替补和年轻球员，谢文能是泰山的轮换主力。起到主要作用的是联赛中的训练，而不是长期集训。这场不必妄自菲薄，阿联酋派出的主力并不少，阿联酋的国际排名也是略高于中国。这说明我们的球员实力还是在的。年轻球员加以培养不一定比老一辈球员弱。只要教练不整活，来个“门锋”就行。",
        "voteup_count": 21,
        "updated_time": "2024-04-23 05:00:52",
        "question_id": 653776439,
        "user_id": "f3e9d8525e2df1e48f1c6baacf1ec822"
    },
    {
        "answer_id": 3476538966,
        "content": "这只年龄段的 u23，大家其实应该早就习惯了。这只队伍从国少开始，这么多年，属于是百战百败。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:29:38",
        "question_id": 653776439,
        "user_id": "898e03e8d2ff5b876c84e2f276342a6f"
    },
    {
        "answer_id": 3475413231,
        "content": "只看了一场，就结果来看，这届史上最差国奥打韩日没有崩，还赢了至少算不上鱼腩的阿联酋，已经超出我预期了。本来我对成耀东和长期集训都持否定态度，但经过这次，我觉得也不能一棍子打死，你换谁带敢说能出线或者不输韩日？很难的。没有这一个月的集训，对韩国能打出那样的配合？能赢阿联酋？我觉得不可能。打韩国那场太可惜了，我们的球员还是大赛经验少、实力不足，创造出了机会也打不进。奉劝有些球迷，不要跟风，不要只喜欢玩梗，该批评批评，但是要客观。替补门将打中锋虽然是剑走偏锋，但并不绝对是很多人口里的昏招。至于为啥上门将而不上替补中锋，我倾向于认为教练组有他们的道理，很简单，他们比你我更了解球员。真正值得批评的应该是，既然换上高点准备冲吊，却根本没有练好冲吊的套路，起不了高球到禁区，这是教练组的责任。在逆境中，哪怕一点点闪光点都应该鼓励，因为越是黑暗中，闪光就越难。",
        "voteup_count": 23,
        "updated_time": "2024-04-23 09:30:31",
        "question_id": 653776439,
        "user_id": "8b40a21b88b740c867251c2b2db3f7a5"
    },
    {
        "answer_id": 3476087322,
        "content": "荣誉一战终于获得了荣誉，不过对方那个门将也够搞笑的",
        "voteup_count": 0,
        "updated_time": "2024-04-23 18:29:41",
        "question_id": 653776439,
        "user_id": "d85fb032ce78ea557597358e82815b2d"
    },
    {
        "answer_id": 3475449559,
        "content": "这可能是最悲催的一届国奥，这批队员归队之后能在中超混上主力都很难得了，未来的国家队给他们的位置也不会太多，毕竟01届球员几乎是隔年龄层的地板砖，往后到05-10届会涌现出不少新人，这批球员会被快速取代。也算是特殊时期被时代淘汰的一批年轻人吧……",
        "voteup_count": 11,
        "updated_time": "2024-04-23 09:55:44",
        "question_id": 653776439,
        "user_id": "03d81d3efdb6faa3f38a8ea2e03aee33"
    },
    {
        "answer_id": 3479148442,
        "content": "和日韩分在同一组，算是正常发挥吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:06:52",
        "question_id": 653776439,
        "user_id": "708f670ac4b89642fefa0c364fe1cf94"
    },
    {
        "answer_id": 3475851855,
        "content": "足协多组织些u系列比赛，每个年龄段一年搞几个联赛、杯赛其实花不了多少钱，一支俱乐部梯队队伍保证50场以上比赛应该不难。觉得水平低，怕搞成菜鸡互啄，那就每次花钱找点日韩或者东南亚球队参赛，再不行让中甲中乙来踢，形成鲶鱼效应。年轻球员比赛量一定要上去，多少会有提高",
        "voteup_count": 2,
        "updated_time": "2024-04-23 15:12:50",
        "question_id": 653776439,
        "user_id": "90c3534485bbd669c0685108191cf654"
    },
    {
        "answer_id": 3475097553,
        "content": "1.刘祝润和拜合拉木身体素质真的太棒了，启动那几步非常快，有身高有体能有拼劲！2.成耀东除了门锋，没得喷，四流队踢的不错了。3.这批球员真没有想象的那么差，至少在亚洲，比国家队在亚洲更有竞争力。",
        "voteup_count": 27,
        "updated_time": "2024-04-22 22:39:39",
        "question_id": 653776439,
        "user_id": "bc2ca4bc04681b09a23a0c2906657d90"
    },
    {
        "answer_id": 3475342725,
        "content": "首先恭喜国奥队取得比赛胜利，别管场面怎么样，别管技战术水平，赢了就是赢了，足球场上赢球就是最硬的道理！看比赛场面，国奥队的身体素质明显高于对手，但个人技术能力也明显不如对手，西亚球队比赛节奏偏慢，这给了国奥队冲击的机会，和比赛节奏快的日韩就没这么容易了。我觉得现在这种靠身体吃饭的思路还是有问题的，中国足球各阶段球队年龄越小成绩越好，这种情况和过分重视球员身体素质有很大关系，年轻球员都不太成熟，更多的是依靠技术和身体素质踢球，这时候身体素质好的球队还是占便宜的，但是随着球员年龄的增长，技战术水平的提高，身体素质带来的优势越来越少，球员个人技战术水平的优势越来越大，所以国家队的成绩就越发不理想。过分重视年轻身体素质这事不好改，国内是足协、体育局领导掌管一切，各级青年队教练只有取得好成绩才能取悦领导，获得升职机会，慢慢的培养孩子技战术水平远不如招一批身高体壮的孩子容易，你说教练你怎么办？我是肯定选后者。领导也一样，成绩就像GDP一样，是领导升职的硬道理！一家之言，肯定有不对的地方，请指正，不喜勿喷。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 08:37:56",
        "question_id": 653776439,
        "user_id": "763449e176034324ba32ee0f22583fe9"
    },
    {
        "answer_id": 3475150311,
        "content": "有人说他们是混子教练带的一群混子球员……小伙子们技术是有点糙，但主要是缺少高水平比赛的经验和享受足球的放松心态。解决这个问题，需要中超联赛的高水平建设。也需要足球领域放下包袱，有一个健康的足球文化，不要背负太多足球之外的东西。成指导的争议比较大，但是总体来看，绝对达到了国内教练的平均水平之上。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 23:41:07",
        "question_id": 653776439,
        "user_id": "f6d866bb327491c2cf3f8d91886d709f"
    },
    {
        "answer_id": 3475403248,
        "content": "再次说明亚洲二流之间就是菜鸡互啄。尽管我们这届基本上是最差的一届，尽管教练水平一言难尽。但是还能赢下亚洲前八的阿联酋，甚至还一度跟韩国踢的有来有回。所以不用妄自菲薄，除了日韩澳沙伊，亚洲二流谁也不比谁强多少。这次赢阿联酋、亚运会我们也赢过卡塔尔U23，我们梯队是落后，但也没落后多少，并不是差距大到完全追不上。以后世界杯8.5个名额，剩下3.5个名谁能抢到，谁也说不准。希望这批为数不多的“青年才俊”，尽快能踢上高水平的联赛，中超不行的话去中甲、中乙，总之先踢上球再说。谢文能、陶强龙、刘祝润、拜合拉木们可以去国家队见识见识了，正常的梯队建设的话，这个年龄的尖子早就应该是国家队常客了。",
        "voteup_count": 14,
        "updated_time": "2024-04-23 09:31:57",
        "question_id": 653776439,
        "user_id": "96190b536fca0bfb4dc10b5d361fbd54"
    },
    {
        "answer_id": 3475690051,
        "content": "没看球，但对这结果满意，挺好的，阿联酋也不弱。不是真有人做干掉日韩其中之一的梦吧？凭啥？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:53:11",
        "question_id": 653776439,
        "user_id": "a58bff26b3fdcedf169035321bc4d5d5"
    },
    {
        "answer_id": 3475144891,
        "content": "基本上正常发挥了水平吧说几个不足之处。一、体能分配合理性不够中国队基本上只能踢三十分钟好球，对于体能分配、节奏把控都还属于需要恶补的地方。当然了，体能分配也完全隶属于技术、战术执行力以及实力方面，这应该是一个客观的不足。二、球员的变化能力不够像拜合拉木，他固然有冲击力，但制约他进步的关键，就往往在于他对比赛局势的观察以及自身技术动作的变化、灵动还是不够好。另一个方面，也是在机会出现后，也就是打入对方腹地后，对传球路线的选择、时机，这些方面很欠缺。有很多机会，给日韩或者水平更好的球队，可能进球转化率会更高，这是一个比较明显的差距。说了不足之处，也有一些值得赞扬的地方。一、心态处理得不错。这只中国队，相较以往，似乎心态摆的更正，是不是因为本身期望值就不高的原因，至少因为心态紧张出现的低级失误不多。二、部分球员很有可塑性。比如多方改良后的拜合拉木；比如穿10号球衣的贾非凡，这哥们跟李源一居然有几分神似，踢球的风格还可以，能出球、摘球，配的上10号；比如鲁能青训产品谢文能，看他踢球我又想起了另一名鲁能青训产品、还在中甲蛰伏的同类型球员易县龙；比如申花中卫金顺凯，经过锻炼，我相信金顺凯也不会比朱辰杰和蒋圣龙差。最后就是陶强龙和刘祝润了，陶强龙应该会是未来中国国家队的领军人之一，而刘祝润的人球结合能力、处理球的合理性，是最近很少见的。这些球员都是有很强可塑性的。最后说说，这场和阿联酋的比赛。应该说比分很客观反映双方的实力，中国队虽然技术、传接球能力不如阿联酋。但在一对一对抗，上半场体能充足的情况下，是完全碾压对手的。真正在各级国家队遇到阿联酋这种队（当然国家队阿联酋有卡伊奥这样的巴西归化），就用今晚这种战术，下半场体能下降后，再用战术换人打乱对手的节奏。中国队今天必胜信念以及抢开局很好，也很顺利的两球领先。改善我提到的弱点方面，比赛的走势和过程会更好的。最后，说一下成耀东我是从他球员生涯时期 就开始看球的“老球迷”很多人说他当教练 是个混子怎么说呢 在中国足坛 吃教练员这碗饭有个好名声不多李霄鹏这种情商超高的山东大汉 最后落得下场是“李太守”朱广沪当年遴选国家队 落得 “人中吕布 猪中广沪”无论好坏 说什么话的人都有所以于我 说到成耀东指导只剩佩服二字一是佩服他无论什么原因，带领这只史上最弱国奥队，踢出了很有思路的足球。二是面对媒体、自媒体、舆论铺天盖地的批评，他能顶住压力。反问一下，各位在键盘前敲字的“球迷”们 换位思考 你们能做到成指导的几分呢？静坐常思己过，这话不假。",
        "voteup_count": 16,
        "updated_time": "2024-04-23 00:08:19",
        "question_id": 653776439,
        "user_id": "833a3095591bcdae2b8d0416bb21cd27"
    },
    {
        "answer_id": 3475500337,
        "content": "总算是赢了拜合拉木、谢文能、陶强龙和刘祝润有实力进国足（只是陶强龙和刘祝润在2020年有疫情期间私自外出的重大违规违纪的前科劣迹，这个伊万需要考量，但是进国足实力是有的），可以替换掉那些35岁以上的非归化球员不过这支球队的后防实在是有点emm。。漏人很严重，只是阿联酋把握机会的能力也不行。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:31:25",
        "question_id": 653776439,
        "user_id": "eb0d4c9e83750c23ade1fcb40c5a27ca"
    },
    {
        "answer_id": 3475849488,
        "content": "第一场球，对日本，我对中国队那个1.号贾非凡印象深刻。至少在国奥三后卫倒脚的时候，他是唯一一个多次要求并指挥后卫向前出球的。第二次国奥轰轰烈烈，但得势不赢球。第三场值班没看。两场比赛看下来，最失望的是那个什么丁，记得他当初年龄更小时候是球队大腿来着，现在啥也不是了。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 15:10:55",
        "question_id": 653776439,
        "user_id": "3d0bc037f4cf5d87701c49578567ea69"
    },
    {
        "answer_id": 3475277568,
        "content": "客观的来说，昨天国奥踢的真不错，前两天踢韩国的时候至少场面也是让不少球迷满意的。况且同小组日本队0/1负于韩国队，屈居第二位，两队携手出线。虽然这一届国奥从小组抽签确定之后就被人看衰，但是三场比赛看下来，我们还的确有机会出线。我就是挺纳闷，我们的体能怎么70分钟就拉胯了，是基础训练不行，还是战术消耗太大？另外这批队员前景如何，好些球员都在中甲踢球……",
        "voteup_count": 6,
        "updated_time": "2024-04-23 07:12:45",
        "question_id": 653776439,
        "user_id": "b3ba79e147cf1a74db93b1e7b779af67"
    },
    {
        "answer_id": 3475209494,
        "content": "中国U23男足2:1击败阿联酋队，以一场胜利结束本届奥预赛征程，也就此打破奥预赛七连败的尴尬纪录。由于提前一轮宣告无缘巴黎奥运会，与阿联酋队的小组赛末战，算是中国U23男足的荣誉之战。上一轮0:2不敌韩国队后，中国U23男足在奥预赛赛场已经遭遇七连败，连续五场奥预赛未能进球。球队上一次奥预赛取胜还要追溯到2018年U23亚洲杯主场3:0战胜阿曼队。对于中国队来说，阿联酋队是个熟悉的对手。在U23亚洲杯预选赛中，中国队就曾在大连主场0:0战平对手。但此番在卡塔尔作战，面对同样提前出局、为荣誉而战的阿联酋队，中国队还是有不少挑战，对手的实力也稍高于中国队。比赛开场阶段，阿联酋队稍占优势。第6分钟，贾非凡自摆乌龙，不过对方越位在先，进球无效。第24分钟，中国队角球机会，禁区内谢文能抽射打破僵局，中国队1:0领先。上半场补时阶段，阿联酋队门将后场“玩火”，刘祝润抓住对手失误，冷静推射扩大比分。中国队2:0领先。易边再战，第48分钟，阿联酋队后场长传，法齐得球后突入禁区射门得手。而后阿联酋队攻势不减，第62分钟，曼苏里门前射门踢偏，中国队逃过一劫。面对阿联酋队的围攻，中国队最终艰难守住胜果，2:1战胜对手。结束了奥预赛征程，这支中国U23男足就此结束了历史使命。从2019年成耀东接手以这批球员组成的中国U19男足算起，球队已经走过近5年的风风雨雨。这期间有过25年来首次无缘亚青赛的尴尬，经历过各类长期集训，有过U23亚洲杯预选赛出线的惊喜，到如今终于打破奥预赛尴尬纪录……喜怒哀乐的背后，更多还是中国足球人才断档的尴尬。从本届奥预赛小组赛来看，除了强势依旧的日韩、近些年逐渐开花结果的越南队，连印尼队也初露锋芒，首次闯入赛事八强。打破尴尬的中国U23男足，解不了太多近忧，更解不了远虑。成年国家队层面，即使世界杯已经扩军，国足进军世预赛亚洲区18强赛的形势也还是命悬一线。尽管在本届U23亚洲杯中，国奥男足并未取得更多的胜利帮助国足赢得奥运会入场券，但是能打进两粒进球，并且赢得一场胜利，已经比前不久结束的卡塔尔亚洲杯上国足三场比赛颗粒无收的表现优异得多。一代更比一代强，中国足球的未来不可能一蹴而就，作为球迷我们能做的只有支持和等待了！",
        "voteup_count": 8,
        "updated_time": "2024-04-23 01:26:46",
        "question_id": 653776439,
        "user_id": "a4c566844c98d8eb744f146d5647785d"
    },
    {
        "answer_id": 3475420162,
        "content": "“荣誉战”哦对了，双引号过时了，最近都流行书名号了，重写一下。《荣誉战》",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:35:15",
        "question_id": 653776439,
        "user_id": "737a33aca41af903cea2efd7f51b874d"
    },
    {
        "answer_id": 3476215713,
        "content": "毫无意义的比赛，所谓荣誉也就这样了，还能怎么样？鸡肋一样的比赛，败不足忧，胜不足喜。真的挺无能为力的，中国足球⚽似乎总是这样，在无望当中找希望，这样的希望其实没有多少实质意义。中国足球是中国所有体育项目中最差的，投入最多，表现最差，无其右者！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 21:04:59",
        "question_id": 653776439,
        "user_id": "be4e6fd7004ebb204539d50e166ded0b"
    },
    {
        "answer_id": 3475893076,
        "content": "上半场还是踢得不错的，虽然裁判有一点一言难尽，但是从技战术跟场面来说，都是超出预期的。本届u23 亚洲杯，说实话从一开始分组，绝大多数球迷就基本对出线不抱任何希望的，能踢到现在的样子，三场比赛的比赛内容来看，还是可以接受的。假设一下，如果赛程先踢阿联酋，有没有可能有一点点出线的机会。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:45:12",
        "question_id": 653776439,
        "user_id": "cf658d35c8b803360f70a47885dfffd3"
    },
    {
        "answer_id": 3475465060,
        "content": "国奥集训700天无缘奥运，成耀东下课不是问题，问题是为什么能上课文/姜诗华昨晚，国奥在本届U23亚洲杯最后一场小组赛中2比1击败阿联酋，与其说赢得荣誉之战，不如说赢得遮羞之战，避免了小组第四的尴尬。但是从提前一轮无缘淘汰赛的现实来看，此次亚洲杯之旅难言成功。而且相比于同组其他三支球队，国奥队组队五年多时间，集训时间超过700天，最终无缘奥运甚至无缘亚洲杯淘汰赛，主帅成耀东难辞其咎。在笔者看来，成耀东下课不是问题，问题是为什么能上课。让人欣慰的是，这支国奥队球员一方面不缺少拼劲，另一方面有几名球员也有不错的技术特点，如陶强龙谢文能拜合拉木等等。但是当捏合到一个整体才发现，无论是我们球员整体层面的基本功还是无球跑位传接配合，即使与阿联酋相比也不占优势，更不用说比肩日韩了。要知道这是一支长期集训的球队，说到底还是以成耀东为首的教练组，未能将球队打造成技战术成型的球队。不能说没有努力，只能说没有能力。事实上，现在本土教练执教国字号球队，本身就是伪命题。关于中国足坛国字号所谓的长期集训，里皮以前就专门强调过，足球运动员的状态永远是靠真刀真枪的比赛练出来的，不是靠什么集训。对他来说一场比赛的集训只需要三四天时间灌输战术思路即可，比赛状态可不是靠多几天集训就能找到的。这是基本的足球规律，即使放在世界杯这样的大赛中，各国豪强集训的时间也很少有超过一个月的，一般以两到三周为宜。这样的足球运动发展规律中国足协包括成耀东，不可能不知道，但为何还要坚持长期集训闭门造车？下班的路上看到有施工队在修路，有些地方路坏了没有修，有些地方路没有坏，却一直修，你懂得。回到成耀东执教的话题上来，昨晚应该是他执教国奥的最后一战，本届亚洲杯除了把门将改造成中锋之外，看不到什么有效的战术，特别是与日本队的首场比赛，对方明明已经放弃进攻死守中后场，中国队不趁机发起狂风暴雨的进攻，还在中后场一次次倒脚，一次次回传，一次次瞻前顾后慢吞吞的向前走，基本上没有一次撕裂式的快攻，没有一次真正杀入禁区，几乎看不到真正的有威胁的机会。不是球员不拼，是不知道怎么拼？主教练应该负有主要责任。简言之，成耀东下课在所难免，问题是当初为什么能上课，而且带领一支球队多达五年之久？当然，中国足坛不明白的事情多了去了，努力挣钱还房贷吧！",
        "voteup_count": 5,
        "updated_time": "2024-04-23 10:06:41",
        "question_id": 653776439,
        "user_id": "fd232cdcb568a4928dd611f88d4d2bf9"
    },
    {
        "answer_id": 3475356156,
        "content": "荣誉之战总算是进了球赢了比赛，特别是第一个进球非常精彩。成圣带领的后防线还是一如既往的烂。阿联酋u23 下滑的速度比国足还要快，比赛节奏上明显国足u23 要强不少。让人眼前一亮的是都说最菜u23 其实并没有那么的菜， 还是有点实力的。成耀东带的很好，以后别带了。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 08:49:27",
        "question_id": 653776439,
        "user_id": "30eec7656475df35879ee132e1ef7bc0"
    },
    {
        "answer_id": 3475888320,
        "content": "其实理想中打韩国也是这个剧本，只是机会没把握住。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:41:34",
        "question_id": 653776439,
        "user_id": "04fbdc69af0d40fc1a7b26bd2c3ee059"
    },
    {
        "answer_id": 3475330706,
        "content": "如果教练团队有能力，如果汇聚同龄球员中最优秀的，这支队伍原本可以更进一步。成耀东个人能力的不足，制约了球队的上限。近五年的集训，人员进出数十人，花费公帑无数，结果与球迷的预期是有差距的。事实证明长时间的集训，并不会提高球队的战斗力，让年轻球员在联赛中成长或许更重要。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:24:11",
        "question_id": 653776439,
        "user_id": "7eed8729c0dce3785eeb5c32f8c667c7"
    },
    {
        "answer_id": 3476767550,
        "content": "有时候你看着是二十出头的小伙子，实际上可能是年近三十的老将。那二十岁出头的小伙子呢？他们很可能在跟未成年人过家家。运动员的年龄和男明星的身高一样，都比国产牛奶的含水量更大。假如确实是这种情况的话，那只能说虽败犹荣。毕竟人不能不服老。假如不是这种情况的话，那确实虽败犹荣。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:13:00",
        "question_id": 653776439,
        "user_id": "56f770a2562985040e09d01062048a2f"
    },
    {
        "answer_id": 3475783647,
        "content": "新疆球员快去土耳其留洋语言没问题，饮食没问题应该比吴少聪有机会足协敢这么做，那才真的为足球好",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:18:59",
        "question_id": 653776439,
        "user_id": "51d002781ed69417d5fb659707ef42dc"
    },
    {
        "answer_id": 3475676136,
        "content": "国奥队结束了本届U23亚洲杯的征程。从小组积分榜来看，国奥队表现尚可，力压阿联酋排名第三，与日韩也可以一战。  不过本届杯赛也让许多球迷遗憾，如果把握机会能力能强一些，国奥队或许还可以走得更远。 ​U23亚洲杯每两年举行一次，2022年因为疫情原因，国奥选择退出，而2020年U23亚洲杯，当时中国U23三战全败，丢4球，没有进球。本届前两场皆负，提前出局的情况下，这场还要力拼，除了就是不蒸馒头争口气外，就是为下一届U23争取个好点的签位，要不然还是会在死亡之组。有过国青打中乙的经历，有过长时间海外拉练的体验——长期集训成为了成耀东率领的这支国奥的标签，随之而来的问题，也有很多。很多话题不止一次的被搬上台面，比如一些原本在联赛中打得上比赛的球员，从此失去了在俱乐部的位置。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:39:57",
        "question_id": 653776439,
        "user_id": "9e6b75cdb70a335122dbf51cc6323255"
    },
    {
        "answer_id": 3476125661,
        "content": "如果10天前谁把小组赛这个结果写出来会不会被喷？这次表现其实蛮符合传统的，能定生死的两场比赛都有高光时段，但临门一脚就是不行，荣誉之战能把握住机会了，然后运气也不错。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:17:19",
        "question_id": 653776439,
        "user_id": "08c94059d26aa29cd96bfdc84bcd879d"
    },
    {
        "answer_id": 3476380530,
        "content": "这绝对可以算得上死亡之组，可以了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 00:09:54",
        "question_id": 653776439,
        "user_id": "7ac4b066345f84ea3388946920d78da1"
    },
    {
        "answer_id": 3475402377,
        "content": "菜鸡互啄，国奥技高一筹。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:22:57",
        "question_id": 653776439,
        "user_id": "0c2ce70b5e1749e333ce5ffad033c7ca"
    },
    {
        "answer_id": 3476212498,
        "content": "中国U23奥运男足的小伙子们已经很努力了，这场比赛看到了希望，更找到了差距（上半场中国U23奥运男足打进两球，下半场被对方扳回一球，而且下半场很大一部分时间中国U23奥运男足处于下风，能以2：1的比分取得了最后的胜利，球员已经非常努力并且也有些幸运的成分，中国U23足球队员<男足>的人才不是特别突出，水平在亚洲也不是一流水平，球员尽力了，差距摆在那里，中国足球加油！！！）。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 21:01:18",
        "question_id": 653776439,
        "user_id": "6db0c6f519e14b39f21de09956c0294d"
    },
    {
        "answer_id": 3475434308,
        "content": "中国队历来在荣誉战的表现都是不错的，荣誉战之王",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:45:10",
        "question_id": 653776439,
        "user_id": "572527ea04c0bb2ead58dc73023c25ba"
    },
    {
        "answer_id": 3476283478,
        "content": "千万不要长期集训了简单点，欧洲U系列怎样集训，国字号U系列就怎么学让年轻球员去比赛，哪怕只是中乙也比长期集训要好千万别组队去国外打热身赛了尤其是在人家正常联赛期间也别整队去踢中乙，就分散在俱乐部，就挺好",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:19:03",
        "question_id": 653776439,
        "user_id": "7e7709d912432fc76cebc74b788afca4"
    },
    {
        "answer_id": 3475393617,
        "content": "国奥2-1阿联酋，以胜利结束本届U23亚洲杯征途，也结束了队中大部分球员这辈子作为U系列球员的征途。总体来说，这届比赛国奥队的表现能打70分。面对日本，国奥队11打10痛失好局；面对韩国，国奥队打丢三个单刀。虽然结局都是输，但并不让人窒息绝望。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 09:16:59",
        "question_id": 653776439,
        "user_id": "ddb8ff4efe55e189be2b48ed0d40d4c4"
    },
    {
        "answer_id": 3475189084,
        "content": "下半场太被动赢的太不容易了，三场比赛每次只要到了70分钟就肯定没劲了[流汗]真正的荣誉战，我们获得了荣誉，虽然我们下一站是火车站，虽然最后可能殊途同归，但该赞还是要赞。[笑哭][笑哭]好输不如烂赢 各踢半场好球吧 也祝贺这帮小伙子 这场比赛来之不易啊 大家就别喷了 这也才是中国队历史上第二场u23亚洲杯的胜利啊 太不容易了你还别不信，但凡中国队与日本或韩国取一场平局，中国队也出线了！65分钟以后，中国队门将开球门球就没有开过短的了。9号防守很努力，进攻太拉垮。所有队员都有很多技术动作不合理，明显缺乏高水平比赛锻炼，即便有合理的动作，也经常掌握不好力度。总之，感觉很业余，基本功太差。最后十分钟在对方角球区几次废时间很佝偻！！三场都看了，整体比预想的好很多，还是可以鼓励和赞扬的，就是比赛经验少，射门与意识技术还需要提高，这些超出成耀东的能力范围了，所以希望成先生下课吧！要给这支国奥队本次比赛打分的话，七，八十分还是可以拿到的。对日，韩场面上完全没落下风，某个阶段甚至还占有优势，中国历届国字号球队和日韩交手很多年都没出现这样的场面了。最后也能用一场胜利收尾，要知道我们前面那么多届U23总共也只赢过一场球。这支U23在他们国少，国青的时候连亚洲区决赛阶段都进不去，基础差得连国外教练都不愿带，卷铺盖跑路了。这次如果不是和日韩一组，说不定也就出线了。董路说了:赢球不能说丑陋，恭喜U23队，加油。另外多说一句：10年内，中前场该归化归化。就这样就凭最后阶段拖延时间的功利性踢法，赞一个呦，以前就是脸皮太薄，这多好，起码赢了我就记得压着韩国打了三四脚门，虽然都差一点，但已经是多少年来的奇幻。加油吧，希望未来你们向好此刻应该有掌声！现在的男子国字号赢球就行！输日韩是正常 赢阿联酋这种球队还是要值得肯定的！还行，超出我的预期了，我对他们这届比赛的期望就是进一个球。而且踢日韩的场面更是出乎大家的意料，这届比赛发挥了至少80％的水平，球员的能力大家都看得出来，拼劲还是可以。只能说完成了他们能力之内使命，中国足球的未来不在他们身上，这批球员未来能进国家队的不超过五个，希望解散后回俱乐部努力训练和比赛吧，说大点为中国足球尽一份力，说小点不辜负家人和自己这么多一句话：虽然想到结果了，却没料到过程还算不太差 值得鼓励吧！的努力贝林厄姆年仅20岁已是顶级豪门皇家马德里队的领袖之一，姆巴佩年仅19以绝对主力的身份躲得世界杯冠军！老是说年轻球员，哪里年轻了，像他们这些年龄都已经混迹各大豪门了！还在这装嫩，睁开眼睛看看世界，加点油吧！好好的练努力的练！行不行啊这批球员总体还可以，比国家队在亚洲更有竞争力，其实是有机会出线的，主要问题是主教练，其次就是体能问题，全队都只有60分钟的体能，不知道集训期间，成混子都在练什么，有点误人子弟了。！！菜虽然是菜，但是分组对上日韩也真是绝望，纵观三场比赛，能赢球，对日韩没大比分被屠，也算勉强完成任务了比亚洲杯的国足强一些，起码进球了、赢了。把主教练换了说不定还能看看",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:38:30",
        "question_id": 653776439,
        "user_id": "884300ecb4df8ab070e1e1c858d6fde0"
    },
    {
        "answer_id": 3475671573,
        "content": "国奥对阵阿联酋下半场，国基本上处于守势，被对方轮番进攻并打进一球。在比赛的后半段国奥拼命防守，终于保住了领先的局面。而这个丢球也凸显了国奥防守的问题。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:35:52",
        "question_id": 653776439,
        "user_id": "c0ccdd6018414dbc027afe4f9ce9f4fc"
    },
    {
        "answer_id": 3475569135,
        "content": "      真的不错了，青训人员不到200人中选出来的苗子，能赢球就不错了。      别想太多了，我们还是本钱太少了，能有点小惊喜就闷声乐吧。      盐碱地中是长不出来好粮食的。      只希望足协以后能干点人事，好好抓抓青训，好好和亚足联处好关系，争取10后我们的球员能杀入国际大赛吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:14:21",
        "question_id": 653776439,
        "user_id": "bb87b96020c599f854516ceab9e88bf7"
    },
    {
        "answer_id": 3475265755,
        "content": "两队概况阿联酋U23主教练是乌拉圭人马塞洛•布罗利，布罗利此前担任过乌拉圭U20的主教练，期间率队获得U20世界杯冠军，此后还出任过乌拉圭国家队代理主帅一职。中国U23主教练是老帅成耀东，成耀东球员时期司职后卫，长期效力于上海申花，退役之后执教过上海国际，西安浐灞、上海中邦和上海申鑫等俱乐部。中国足协公布次本次中国U23的最新一期大名单，金顺凯、朱越、艾菲尔丁、陶强龙等在中超有过多次出场的球员悉数入选，此外目前效力于西班牙科尔内利亚队的20岁门将李昊顶替受伤的蹇韬入选。两队情报1、阿联酋U23近5次与中国U23交手3胜1平1负，过往交锋完全处于优势。2、阿联酋U23上场U23亚洲杯0-2不敌日本U23，遭遇小组赛2连败，同时也遭遇了各项赛事4连败，球队状态低迷。3、阿联酋U23进攻乏力，近10场比赛仅打入8球，近4场各项赛事更是全都交出白卷。4、阿联酋U23在亚洲属于二流水平，该队进攻能力平平，防守尚可。5、中国U23亚洲二流球队，近期进攻端起色不少，整体表现优良，上届亚运会发挥出色，3胜1平，打入8强。6、中国U23上场U23亚洲杯小组赛0-2不敌韩国U23，遭遇小组赛2连败。7、中国U23进攻乏力，本届U23亚洲杯小组赛2场比赛全都交出白卷。竞猜结论中国国奥已经确定提前一轮小组赛出局，并将无缘巴黎奥运会。中国U23vs阿联酋U23最后一战是荣誉之战，看好中国U23不败。中国U23不败，进球数1、2球，阿联酋U23进球数1、2球，总进球数2、3、4球。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 07:06:15",
        "question_id": 653776439,
        "user_id": "0e54f59d8998bb5ae67f483eaaa82ee4"
    },
    {
        "answer_id": 3475138407,
        "content": "第一场太拘谨了，第二场开始就放开了，看得出的确是能力有限。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 23:26:39",
        "question_id": 653776439,
        "user_id": "1d2046f4aa298c1b0eaaa7216f678963"
    },
    {
        "answer_id": 3475369574,
        "content": "",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:00:08",
        "question_id": 653776439,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3475394553,
        "content": "这届队员很多已经在中超打上主力或者是主力替补了。我觉得这个才是这支球队还能看的主要原因，在没有u23政策情况下一些年轻人能站到这样的位置对她们锻炼能力还是很不错的。希望在未来更多的19岁的队员（当年可是很多的）就能进入中超一线队打上主力。甚至于欧洲二级联赛、一级联赛球队。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:17:40",
        "question_id": 653776439,
        "user_id": "3b328582e9f51b4d4f992e85aae2ceed"
    },
    {
        "answer_id": 3476115336,
        "content": "提升年轻人的水平，必须高质量的联赛，退而求次，必须在联赛里出场。集训解决不了任何问题",
        "voteup_count": 2,
        "updated_time": "2024-04-23 19:03:47",
        "question_id": 653776439,
        "user_id": "3cfbd0a06ac0edc169ea6db572d36e78"
    },
    {
        "answer_id": 3476510472,
        "content": "亚洲鱼腩队，出不了线很正常。从韩日世界杯后大概不看球已经多年了，这包括国家队各级别和各级联赛，不为什么，怕自己被气死英年早逝，事实证明，中国足球从未让我失望。劝还想批评的少费点口舌，该干嘛干嘛，当中国足球不存在就好了，可娱乐的事情太多了，找那个不痛快干嘛。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 07:55:01",
        "question_id": 653776439,
        "user_id": "8255ef3bd7be6e6c742370b32712b141"
    },
    {
        "answer_id": 3476057522,
        "content": "踢得已经很可以了。但是想到这些球员大多数要接班武磊这波球员，就感觉。。。哎，很是悲凉。。。doge",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:57:40",
        "question_id": 653776439,
        "user_id": "2436db08c1c6aa19a53f6807c76e6405"
    },
    {
        "answer_id": 3475502460,
        "content": "这场比赛踢的中规中矩吧。首先赢了一场各方面能有所交代。毕竟分组结果出来就没想到有出线的机会。比赛内容上也打出了一些战术配合，给到阿联酋这边的压力较大所以出现犯错中国队也争气的抓住了机会。下半场阿联酋换上几名主力。而中国队体能开始下降打起防守反击，但却被阿联酋长传切入两名后卫之间的空档，撕破了防线打进一球。被进一球之后球员意识到要专注防守，保持好阵型，也做到了整体阵型没有脱节，最终守住了胜利。也可以说已经发挥了自己的全部实力了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:32:44",
        "question_id": 653776439,
        "user_id": "569325655db1b7ec73d1d8b853d45a09"
    },
    {
        "answer_id": 3476702196,
        "content": "不应该啊阿联酋这么有钱还踢假球啊？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:30:14",
        "question_id": 653776439,
        "user_id": "8cb4fa1f1c19a5960696d9a6588d7e44"
    },
    {
        "answer_id": 3475250773,
        "content": "没进奥运会没啥，下次再来嘛。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 05:33:00",
        "question_id": 653776439,
        "user_id": "c4ffd88dc8add3b171a248d851cca176"
    },
    {
        "answer_id": 3475400893,
        "content": "不评价了，累了，感觉国足一直在让失望2024年4月23日",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:21:51",
        "question_id": 653776439,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3475374193,
        "content": "国足就是董路自卖自夸的一个频道……",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:03:33",
        "question_id": 653776439,
        "user_id": "bbeff0d139a5e1705189190af98a578e"
    },
    {
        "answer_id": 3475386847,
        "content": "结束历史使命！1胜2负无缘奥运，如何评这支2001年龄段国奥？我觉得国足一直都是正常发挥，从没让人失望过，你觉得呢？U23亚洲杯B组第3轮，中国国奥2-1阿联酋国奥，以1胜2负小组第三结束了本届赛事，也结束了2001年龄段中国国奥的历史使命。如何评价成耀东率领的这支2001年龄段国奥？随着谢文能和刘祝涧的破门，成耀东终于率国奥队赢得了小组赛的荣誉之战。尽管中国队在0比1不敌日本队、0比2不敌韩国队后，就已经无缘了巴黎奥运会，但也赢得了未来：1、这是史上最差的国奥队，并且年龄比日韩两队小两岁，中国队不是去争奥运会出线权的、而是去备战下届奥运会的；2、第一场日本队被罚下一名球员后，国奥队在近九十分钟内多打一人的情况下，不但掌控了控球率，而且没有再丢球；3、第二场全场狂攻韩国队，但由于前锋队员破门乏术、后防队员盯人不紧，被韩国队两球击败，可输了比赛赢了过程。最重要的一点是，一向爱嘲笑中国足球的韩国媒体服了：中国队又使用了震惊足坛的门将当前锋战术！",
        "voteup_count": 6,
        "updated_time": "2024-04-23 09:12:25",
        "question_id": 653776439,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3476048725,
        "content": "自2019年7月12日成耀东正式接手本届国奥以来，截止到U23亚洲杯小组赛结束，国奥集训和参加各类比赛的时间，共计794天。时长总计五年！五年！你知道这五年是怎么过的吗？发明集训的和调休的都是人才啊！而且，在集训中，教练组给队员开会的时间占据了训练的大部分。战术方面的理论探讨时间也要长于在场地的实练。怎么说呢，大概是“纸上得来终觉浅，绝知此事要躬行。”国奥教练组就是想让大家都能亲身经历一下闭门造车、纸上谈兵两个成语。今天的比赛还是要感谢一下，阿联酋门将的恩泽。就像游戏里，我们防守时候，误摁了守门员出击键，定睛一看。卧槽，门将怎么跑到禁区外了，赶紧匆忙传球给后卫。结果回门里的时候出bug了，卡在近门柱了，一整个门户大开。阿联酋门将的恩泽",
        "voteup_count": 2,
        "updated_time": "2024-04-23 17:49:06",
        "question_id": 653776439,
        "user_id": "040f75ab44e3fbb974eb8a5e1cdda6d0"
    },
    {
        "answer_id": 3475428678,
        "content": "早死早托生",
        "voteup_count": 7,
        "updated_time": "2024-04-23 09:41:08",
        "question_id": 653776439,
        "user_id": "133166c9b56296f657af348cd78c82b6"
    },
    {
        "answer_id": 3475428450,
        "content": "阿联酋 好像有一个球员的工资，比U23 全队加起来，还高。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:40:59",
        "question_id": 653776439,
        "user_id": "624ec96b23dc0ab10ea19f4936053994"
    },
    {
        "answer_id": 3475333673,
        "content": "上一场对阵韩国，虽然输球了，但是应该也是近年来各级国字号球队对阵韩国表现最好的一场。正如董路所说，哪怕是17年里皮带队主场击败韩国，从场面来说也是韩国占据上风的。可能有很多人觉得不屑，有场面，没进球，没获胜，没拿分，有个毛用。但是，你要考虑到这是一支赛前就被集体看衰的，号称史上最弱（这个称号也是一届一届的往下传）的球队，在更早的一场比赛中，多一人却面对日本毫无作为的球队，能和韩国人对攻，并创造出大把机会，这，还不够吗？要知道，在前几个月，国家队在主场打韩国，除了谭龙有个机会外，其余时间一直被人压着打，最后三球落败。这场比赛，虽然最终两球落败，但似乎一下子打通了整个球队的任督二脉。在昨晚的比赛中，我们可以看到球员们，特别是进攻球员，在场上终于敢做动作了。最精彩的一个镜头，就是刘祝润在边路，突然内切，一下子就打乱了阿联酋的整体防守，创造了非常有威胁的得分机会。而这样的场景，在过去几年的国字号球队比赛中，几乎难以见到，在边路的这种情况，绝大多数时候是直接一个回传，然后发现前场都站死了，只得一个大脚往前传。。。我一直认为，至少在亚洲，除了经常稳定参加世界杯的日韩澳伊沙，稍微强一档之外，其他球队其实都差不多，只不过经常是这个队强一点，过两年变成那个队强一些，但总体来说都有得打。但前提是，你要敢做动作，敢于去创造机会。只要你敢于去做动作，敢于去突破，敢于去逼抢，你就会发现，对手也就那个球样。昨天第二个进球，就是突然集体上抢，创造出来的。同样前一场比赛，中国队也抢到韩国队一个回传，差点扳平比分。试问，如果你不敢去抢，会有这个机会吗？所以，这一届国奥队，虽然使命结束了，但我希望这三场比赛的一些经验教训，能好好总结一下，战术方面我们可以根据球员特点进行选择和安排，但心态上绝对不应该出现比赛还没打就认为必输或必赢。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 08:29:51",
        "question_id": 653776439,
        "user_id": "4167a42da0e9b5797fda2a56d9658956"
    },
    {
        "answer_id": 3475230736,
        "content": "这只国足的精神面貌很好，奔跑积极拼劲十足，球员能力一般，缺少有个性的球员，但也没有刺头。虽然结果是出局了，但跟4年前相比还是有进步的。4年前那只U23也跟韩国同组，虽然只输了一个球，但全场被韩国压制，进攻端毫无机会，甚至没有一脚像样的射门。这次能跟日韩踢得有来有回，也创造出了不少机会，然而把握不住机会这就是个人能力问题了。可见成耀东还是有点水平的，至少解决了精神面貌问题，他本人踢球的时候也是拼命三郎型的。下届U23可以考虑让他继续带，但鉴于中国球员的个人能力有限，最好归化几个年轻的，从现在就开始物色人选。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 02:53:04",
        "question_id": 653776439,
        "user_id": "0f6007a04191cc93f6ddeade8db809e0"
    },
    {
        "answer_id": 3475492669,
        "content": "本来评价还是好的，然后看到80分钟后，被阿联酋压着打，最后还跑去角球旗压时间卧草。大哥，这个是揭幕战，生死战，然后高铁站的比赛，都已经高铁站了，拿这3分那么重要吗？就不能打一场酣畅淋漓的比赛吗？下半场一片黄卡，真是毁誉参半。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 10:26:01",
        "question_id": 653776439,
        "user_id": "2df02984068d6ec5cfd9c92d59107712"
    },
    {
        "answer_id": 3478299859,
        "content": "积重难返",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:46:26",
        "question_id": 653776439,
        "user_id": "294f259972a75e5ebd865e243d006629"
    },
    {
        "answer_id": 3477220484,
        "content": "明显被亚足联整了，还是明显的被整，亚足联不报复中国队，以后都放弃亚洲杯怎么办？如果能进越南那组，就有可能出线了。放弃亚洲杯当时没顾虑，恶果十年难受。中国男足第三次出现在奥运会要等再申奥一次了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:44:46",
        "question_id": 653776439,
        "user_id": "95a6ebaabce7382566688f93cd3730e7"
    },
    {
        "answer_id": 3477110311,
        "content": "主打XJBT，无欲无求，胜也好，败也罢。心已然拔凉拔凉了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:08:49",
        "question_id": 653776439,
        "user_id": "6d3317c9a7273cc80428d05abc19fe22"
    },
    {
        "answer_id": 3476601283,
        "content": "经典老三样：揭幕战、生死战、荣誉之战",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:19:22",
        "question_id": 653776439,
        "user_id": "d994650572603e8602b8a519e916a9a0"
    },
    {
        "answer_id": 3476197777,
        "content": "你们的要求太高了吧，赛前看到这个分组，不会有人真认为能从小组突围出线吧。最后一场不管怎么说，总是拿了一场胜利回去，赛前看到这个分组，最低要求是不要000（0进球0积分0胜局），不管怎么说，最后一场打得挺拼的，吃了一堆黄牌，固然有对手不上心的原因，但不会对方就想拿个0分回去吧。说实话，本次比赛唯一的遗憾也就是小组赛第一场在没有多打一人的情况下拿下比赛甚至扳平，但说实话，赛前有没多少人认为能在小组里突围成功吧，三场比赛可以说是越来越好的，大赛经验还是少了。我看了一下，U23的一个进球一个来自于角球进攻，一个来自于对方门将玩火，抢下时机进球，而失球则是一次长传球，对方直接没有任何防守盯防就直接进了，总体上比赛可以说是场面很难看的，后面二三十分钟几乎是被压着，射门射正控球率任意球数都是相差很大的，但能赢就不错了。我就知道说赢了荣誉战有什么的，到时候三连败又说辣鸡，要知道近三届也就这届赢了一场，前几天还一堆人说三连败倒一出局的，再说了，成绩也不差吧，U23里16队排在9～12里，阿联酋队在亚洲足球里也算劲旅了吧，找你们这么说，伊朗队连进正赛也没有，澳洲队二平一负一场不胜，还被印尼队赢了踩着晋级，不更丢脸。下一轮八进四比赛，无论是亚洲杯冠军卡塔尔队还是亚洲排名第一的日本队肯定有一支进不了四强（意味着无法进入奥运会），乌兹别克队对阵沙特队，两支也只能进一个，韩国队面对归化的荷兰三队的印尼队，爆冷也不是没有可能，又这么说。奥运会就3.5个名额，亚洲区根本没几个队伍能说能稳进的。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 00:25:58",
        "question_id": 653776439,
        "user_id": "ba6b0a82d8734c36240d028df26960c3"
    },
    {
        "answer_id": 3476069629,
        "content": "国奥踢韩国和阿联酋都踢得很好呀同时，这届日本和韩国差不多是这些年最差水平了乐观的看，此消彼长，这届球员在亚洲还是有希望冲击世界杯的",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:10:30",
        "question_id": 653776439,
        "user_id": "991caafafc9f30a3219fedcf45830f0a"
    },
    {
        "answer_id": 3475550137,
        "content": "竞技体育比赛是为了胜利，但也不仅仅于胜利。健康促进：竞技体育鼓励大众参与体育活动，增强身体素质，预防疾病，提高生活质量。社会凝聚：大型体育赛事能够增强社区和国家的凝聚力，人们通过支持本国或本地的运动员和团队，感受到归属感和团结。激励与榜样：成功的运动员可以成为年轻人的榜样，激励他们追求卓越、坚持不懈。经济贡献：体育产业能够创造就业机会，促进经济增长，包括体育赛事、体育用品制造、体育旅游等多个领域。文化传承：体育活动常常与文化传统相结合，成为传承和弘扬民族文化的一种方式。教育价值：通过参与体育竞技，人们可以学习到团队合作、公平竞争、尊重对手等重要的社会价值观。国际交流：国际体育赛事促进了不同国家和地区之间的交流与理解，有助于构建国际友谊和合作。心理健康：参与体育活动有助于减压，提高心理健康水平，对抗抑郁和焦虑等心理问题。社区发展：体育设施的建设和体育活动的举办可以促进社区基础设施的改善，提高居民的生活质量。终身学习：体育是一个不断学习和进步的过程，参与体育活动可以培养终身学习的习惯。社会包容性：体育活动常常不分性别、年龄或社会背景，为社会各阶层提供了平等参与的机会。技术与创新：为了提高竞技表现，体育领域不断推动新技术和创新方法的应用，这些技术有时会溢出到其他行业，促进社会整体的技术进步。建设体育强国的条件：经济发展水平：体育强国的建设需要坚实的经济基础作为支撑。根据6，我国体育产业规模不断扩大，这表明经济增长为体育产业的发展提供了物质保障。政府政策支持：政府在体育强国建设中扮演着重要角色。如1所述，体育强国建设是中国式现代化的重要组成部分，政府在规划指导、政策保障等方面发挥着基础性保障作用。全民健身的普及：体育强国不仅需要竞技体育的成就，还需要广泛的群众基础。1提到，我国经常参加体育锻炼的人数比例达到37.2%，这体现了全民健身的普及程度。体育产业的发展：体育产业的发展对于成为体育强国至关重要。3和3提到体育产业的“乘数效应”、“融合效应”和“带动效应”，显示了体育产业在经济发展中的积极作用。国际交流与合作：体育强国需要在国际舞台上展示实力，这要求有广泛的国际交流与合作。12提到，通过孔子学院和海外中国文化中心等平台推动中国传统体育项目的国际化发展。体育文化培育：体育强国的建设还需要有深厚的体育文化基础。11强调了体育文化在书写国家荣誉、凝聚爱国力量方面的重要作用。科技支持：现代体育强国的建设离不开科技的支持。11提到，要充分利用5G、物联网、大数据和人工智能等新技术手段为体育领域发展注入新动力。教育体系的支持：体育强国的建设需要教育体系培养人才。4强调了教育对于体育强国建设的人才基础作用。社会参与度：体育强国的建设需要社会各界的广泛参与和支持。1中提到的社会体育指导员人数和体育场地建设体现了社会参与度。持续的投入与改革：体育强国的建设需要持续的资源投入和体制机制改革。4提到，我国竞技水平稳定在世界前列，这与持续的投入和改革密不可分本场比赛是中国国奥队在U23亚洲杯小组赛的最后一轮比赛，面对已经提前出局的阿联酋队，中国国奥队最终以2:1取得胜利。对本场比赛进行如下评价：历史意义：这场胜利对中国国奥队来说具有重要的历史意义，因为它打破了中国国奥队在U23亚洲杯上的进球荒和连败纪录，并且是时隔6年后再次在U23亚洲杯中取得胜利。球员表现：谢文能和刘祝润的进球帮助中国队取得了胜利，其中谢文能的进球是本届U23亚洲杯国奥打入的首个进球，也是最近三届U23亚洲杯以来国奥的首个进球。教练评价：成耀东主教练在赛后新闻发布会上对球队的表现予以肯定，认为队员们表现出了很强的斗志，并创造了得分机会。团队精神：尽管已经提前无缘巴黎奥运会，国奥队在本场比赛中依然展现出了良好的竞技状态和团队精神，最终守住了胜果。未来展望：虽然取得了胜利，但国奥队在个人技术和战术执行上仍有提升空间，特别是在进攻时机把握和防守稳定性方面。战略意义：这场胜利对于中国足球来说，虽然无法改变无缘奥运会的结果，但至少在精神层面上为中国足球守住了一定的底线，对于球队的士气和未来发展有一定的积极影响。球迷反应：对于球迷而言，这场胜利无疑是一个慰藉，尽管无法参加奥运会，但能够在最后一场比赛中取得胜利，对于球迷的情感也是一种补偿。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:03:02",
        "question_id": 653776439,
        "user_id": "8a3cdf5930d4a5291466546e0bac9b78"
    },
    {
        "answer_id": 3475526437,
        "content": "还行吧，转普通病房了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:48:10",
        "question_id": 653776439,
        "user_id": "f80e3aee03eae9328d18c2b9bd89a247"
    },
    {
        "answer_id": 3475492979,
        "content": "阿联酋输完日本输韩国，输完韩国输中国，脸都不要了！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:26:11",
        "question_id": 653776439,
        "user_id": "2c0f41a0fa618091a65588a150ec85f9"
    },
    {
        "answer_id": 3475481143,
        "content": "就这菜逼样进啥奥运会，进去就是丢脸丢到家了，球传着传着都能传丢，脚法烂到不行",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:17:42",
        "question_id": 653776439,
        "user_id": "d8bf2c5ef09ea8b5184f995abeb76b47"
    },
    {
        "answer_id": 3475422509,
        "content": "还需要时间",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:36:55",
        "question_id": 653776439,
        "user_id": "5984b47d569bd696eb5b45c9cafafde5"
    },
    {
        "answer_id": 3475368587,
        "content": "就一个问题，成耀东都比不过一个解说足球的！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:59:21",
        "question_id": 653776439,
        "user_id": "63a67a2302c7cba157999dd082347404"
    },
    {
        "answer_id": 3475373063,
        "content": "我的直接建议是，哥几个体格好年纪轻，趁着大好青春赶紧找个班上吧，去新东方学个颠大勺，去蓝翔学个挖掘机或者去蒙妮坦学个美发摄影啥的，都能混口饭吃，何必呢，外面挨着踢，回来挨着骂。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:02:42",
        "question_id": 653776439,
        "user_id": "238dbdb7cf49b3903a783af0fba8b49e"
    },
    {
        "answer_id": 3475361578,
        "content": "有啥好评价的，又不是第一次，也不会只有只一次，习惯就好，有这精力多关心关心自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:53:46",
        "question_id": 653776439,
        "user_id": "b01f6f8c47ff0b710b338824b633e4e6"
    },
    {
        "answer_id": 3475870517,
        "content": "本场比赛前，两队都是0胜2负，进0球丢3球。虽然对上一次交手阿联酋赢了，但那都过去两年了，而且本次阿联酋准备也不很充分，因此应该说两队水平差不多。考虑到前两场成耀东发神经，中国队水平是要高于阿联酋的，比分很好地反映了这一点。老实说，中国这个分组就不可能突围，前两名太强了，换个小组或许还有点希望。不过这也不是成耀东发神经的理由，他老老实实他那常规的笨拙战术，不说偷鸡成功，至少还能让大家学点东西，结果硬要整活，结果是输人又输阵。国足应该会很长一段时间远离世界大赛了，这不是什么好消息，没有国际比赛就没有技术进步，国内联赛观赏水平就上不去，各俱乐部为了卖票可能就更倾向打造“城市名片”式的球队，那就卷入地域、阶级斗争里去了。这些东西多了，球场内外的争议性事件也会多起来，足球环境更坏，小孩还怎么敢来踢球？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:27:22",
        "question_id": 653776439,
        "user_id": "f6d863d9b58a7944592ac6921e10b457"
    },
    {
        "answer_id": 3475612880,
        "content": "这届比赛，我唯一耿耿于怀的只有一点，就是第一场打日本，面对多打一人的局面，没有破釜沉舟力争胜利。小组赛，不管你如何定位，都应该为争取出线做一些工作吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:42:37",
        "question_id": 653776439,
        "user_id": "c147edf21efee0e759ce8a6ebe545e6b"
    },
    {
        "answer_id": 3475522987,
        "content": "已阅",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:45:57",
        "question_id": 653776439,
        "user_id": "b4a4d09a5b9fedf427aab05933f6743a"
    },
    {
        "answer_id": 3475519398,
        "content": "坦白地讲，进奥运会比进世界杯难多了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:43:36",
        "question_id": 653776439,
        "user_id": "976c73a3aaf18c47f350bc6c40f23259"
    },
    {
        "answer_id": 3475483232,
        "content": "孩子没了，奶来了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:19:02",
        "question_id": 653776439,
        "user_id": "c70283df356c8789c8c5ef6a68316cb7"
    },
    {
        "answer_id": 3475420046,
        "content": "哦",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:35:06",
        "question_id": 653776439,
        "user_id": "3fa7e4f7c984ff4df017f41e92f71be8"
    },
    {
        "answer_id": 3475333556,
        "content": "孩子死了，来奶了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:29:47",
        "question_id": 653776439,
        "user_id": "c8d11b34d06d20ad6f0158272c741785"
    },
    {
        "answer_id": 3475335070,
        "content": "只想说中国足球拥有全世界最好的球迷，愿国足早日涅槃。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:31:08",
        "question_id": 653776439,
        "user_id": "35d55185ee177800426a285bbcebf26c"
    },
    {
        "answer_id": 3475408329,
        "content": "国足粉又可以写回答了",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:27:06",
        "question_id": 653776439,
        "user_id": "0e419db10b9373a93146bb033b64000d"
    },
    {
        "answer_id": 3475309168,
        "content": "果然国运平衡器。。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:04:38",
        "question_id": 653776439,
        "user_id": "78621de343ff3155dab137003db37adb"
    },
    {
        "answer_id": 3476645034,
        "content": "中国足球不行是从上而下的，上面就不用说了，什么足协书记足协主席国家队主教练集体腐败而下是什么？就是各大足球从业记者和广大所谓的网友大V这场阿联酋明显已经无心恋战了，第一场补时被韩国绝杀后，就已经精神崩溃了第二场踢日本，如果不是日本浪费了无数个机会，早就惨案了。面对这样的阿联酋，赢了有什么好开心的？还能看到希望？只能说，在说好话方面。我国文人绝对不会让人失望还有人说什么第一场压制日本，是真不懂还是装傻？难道不是日本少一人的情况主动退守让出球权，让国足去进攻，然后国足果然只会大巴反击不会主导进攻，然后丑态尽显？全场就两个机会，一个上半场陶强龙的中门框的远射，一个就是下半场刚开始的单刀然后就没有了，其它时间都是在表演搓脚的传控，最后实在没招了门将踢中锋，还争不了第二点这就是不少所谓足球优秀回答者口中的“压制日本”。得！你们要自嗨死要面子我无从干涉但中国足球不会在你们这样的自嗨我自我洗脑下变好。如果有幸看到我这个回答的你，可以的话请用一点精力去做少少资料收集你就会发现我说的绝对是真话而不是乱黑。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:52:51",
        "question_id": 653776439,
        "user_id": "5e511b7f4a5477fbc61655ca4490fd56"
    },
    {
        "answer_id": 3475731204,
        "content": "U23亚洲杯国奥荣誉战，中国2:1阿联酋的比赛，是一场充满波折与悬念的较量。对于这场比赛，可以从以下几个方面进行评价：首先，从比赛结果来看，中国队以2:1的比分战胜了阿联酋队，这无疑是一个积极的信号。在比赛中，中国队展现出了不错的竞技状态，尤其是在进攻端，通过有效的配合和精准的射门，成功取得了两个进球。然而，也需要注意的是，在防守端，中国队还是存在一些漏洞，被阿联酋队抓住机会打入一球。因此，在结果上，虽然中国队赢得了比赛，但也需要对防守端的问题进行反思和改进。其次，从球员表现来看，中国队的一些年轻球员展现出了不俗的实力和潜力。他们在比赛中敢于做动作，敢于去创造机会，展现出了良好的竞技精神。尤其是谢文能和刘祝润等球员，在比赛中发挥出色，为中国队的胜利立下了汗马功劳。然而，也需要注意到，部分球员在比赛中还是存在心态紧张、失误较多等问题，这需要在未来的训练和比赛中加以改进。最后，从战略战术来看，中国队在比赛中展现出了不错的战术素养和团队配合能力。教练组针对阿联酋队的特点制定了有效的战术方案，球员们在比赛中也较好地执行了教练的意图。然而，在比赛的关键时刻，中国队还是暴露出了一些问题，比如在领先时被对手追平比分等。这需要在未来的比赛中加以改进，提高球队的应变能力和稳定性。综上所述，U23亚洲杯国奥荣誉战，中国2:1阿联酋的比赛虽然结果积极，但也暴露出了一些问题。中国队需要在未来的训练和比赛中加以改进，提高球队的整体实力和竞技水平。同时，也需要保持信心和斗志，为未来的比赛做好充分的准备。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:31:28",
        "question_id": 653776439,
        "user_id": "6accecb2b5dd88fb405fd09a7f32ae6b"
    },
    {
        "answer_id": 3475428863,
        "content": "评个肌霸，又浪费钱妈的狗东西。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:41:15",
        "question_id": 653776439,
        "user_id": "b6662e4d5c987bb9ee4e4213c00782fc"
    },
    {
        "answer_id": 3475411315,
        "content": "说实话，每次大赛都是 无缘…建议以后有缘的时候，再报道吧。球迷失望透顶，中国人失望透顶了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:29:13",
        "question_id": 653776439,
        "user_id": "f14beefc2a954fd2b3e32749a45279eb"
    },
    {
        "answer_id": 3475450739,
        "content": "中国的足球队和荣誉有啥关系，别碰瓷好吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:56:34",
        "question_id": 653776439,
        "user_id": "897612066e2521086447a4f3c0e51e58"
    },
    {
        "answer_id": 3475521214,
        "content": "高水平联赛中的以赛代练＞＞长期集训",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:44:48",
        "question_id": 653776439,
        "user_id": "411440881e5b83998e841a6e9c32e04c"
    },
    {
        "answer_id": 3475436925,
        "content": "所谓“荣誉战”的前提是要有“荣誉”……",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:46:57",
        "question_id": 653776439,
        "user_id": "2d9658cc65a29ff8c4b9753e1890297a"
    },
    {
        "answer_id": 3475363899,
        "content": "有一句我们经常拿来开玩笑的话叫世界上只有两个国家：中国和外国。这背后体现的心态就是我们要在所有领域争第一，用在产业升级上当然很好，但对体育比赛抱有同样态度确实没必要。虽然竞技体育最早发源于战争，但现代体育已经和战争能力没有必然联系了，输赢其实没什么大不了就算是在体育这个大类里，比男足差的运动也比比皆是，比如我就想不到中国在曲棍球、马术和攀岩方面有什么大的造诣。当然我平时不看体育比赛，所以如果有错误也请大家指正。当然比男足好得多的项目也有的是，所以一一个项目无缘奥运会就无缘吧，只要到时候总奖牌数过得去就行国际足联最新排名，国足亚洲第 11 位，世界排名降至 81 位，哪些信息值得关注？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:55:34",
        "question_id": 653776439,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    }
]