[
    {
        "answer_id": 3474358855,
        "content": "只要你不懒，在哪都能运动！在家里也有很多可以锻炼身体的方法，一个月能见到腹肌你信不信？（纯属激励，略带夸张，怎么也得两个月！）家庭运动形式有两种—— 徒手的和器械的徒手：俯卧撑、平板支撑、仰卧起坐，局部还可以做颈椎操、腰椎操，进行下肢肌肉力量的训练可以做靠墙深蹲，还有 原地高抬腿快跑。敲黑板划重点——  一天做一次锻炼，或哪天高兴哪天做 是达不到运动效果的。需要一天三次、一次一组（12—15个单项）才能起作用。对了，注意循序渐进！一口吃个胖子不合理。器械：可以用弹力带来进行上肢和下肢各个肌肉的功能训练。哑铃、壶铃、健身球……为证明你有决心！还可以把下一顿馆子的钱用来买一部家庭版健身器械，椭圆机500以内 使用3年以上妥妥滴；室内多功能引体向上单杠不到300就能请回家，就放在必经之路上，走过路过不做一组都不好意思！还可以买跑步机或者功率自行车等 都有家庭不占地款。决心和坚持是瘦身的最高门坎儿！迈过去了就是快乐的每一天（运动会感到身体舒适！照镜子会感到心情舒适！）",
        "voteup_count": 34,
        "updated_time": "2024-04-22 10:58:50",
        "question_id": 653716710,
        "user_id": "00bcd9340c0fb86cf57e7c6e0c8e2ab9"
    },
    {
        "answer_id": 3478627836,
        "content": "前面很多答主说了挺多诸如平板支撑、俯卧撑之类。这些我就不说了，说几个我自己在练的。我自己是一天户外跑，一天宅家运动的，方法挺多的：1.宅舞只要有一平方米左右的地方就行，我是早上运动，为了不影响家人、邻居，地点是在用作厨房的阳台上，窗台上放置Pad，戴耳机，跟着视频跳燃脂舞，既能锻炼身体的协调性和灵活性，又能愉悦心情，酣畅淋漓。好处不要太多。视频是在B站上找的，种类很多，有尊巴、爵士、非洲舞等等。通常选择30分钟左右的。2.瑜伽、普拉提、芭蕾形体这三个放在一起，是因为他们属于同种类型，一块瑜伽垫甚至只需要一把椅子 ，听着舒缓的音乐，安安静静地训练。个人认为这三个锻炼的是我们的柔韧性、平衡能力，或者说是让我们学会如何控制自己的身体，强韧我们的身体。随着年龄的增长，我们的肌肉弹性下降，很多动作会受限，慢慢的变得佝偻身子，步履蹒跚。很多人提到瑜伽、普拉提、芭蕾这些都认为是拉伸运动，其实这三种都有训练我们肌肉力量的作用，老话说的好，筋长一寸寿长十年，多做做这些，会让我们更好的对抗衰老。3、健身操、HIIT、tabata、搏击操、动物流。这种是增强心肺功能，强健体魄，增强肌肉力量的。有的需要瑜伽垫。一定要穿一双缓震功能好的鞋子。通常会有比较多的跳跃、下蹲。刚开始选择低强度的，时间短的，慢慢增加强度，有伤的时候选无跳跃无下蹲的。注意自身的保护。4、跳绳跳绳是一项特别好的全身运动，增强心肺功能，减脂塑形效果特别好。在家里建议使用加厚瑜伽垫，用无绳跳绳，穿厚底缓震鞋。这个是会受伤的，我同事大体格，为减肥跳绳两周出现了疲劳性骨折。因此单列，体重大的建议减的差不多再跳绳，年纪大，腰、膝、踝关节有问题的尽量不跳绳，还有就是跳绳最好不要天天跳。5.室内颠、转圈圈为啥不是室内跑，你要是有跑步机，那就是室内跑，我这个是没有跑步机的。起初是因为疫情封控，出不了楼，就在屋里，穿厚底跑鞋，听着音乐节拍小碎步转圈圈，后来尝到甜头，经常宅家转圈圈。要点是足跟抬起不落地，被动收腹，贴地转圈，落地轻盈，30分钟有氧，减肥神器。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 21:17:56",
        "question_id": 653716710,
        "user_id": "5edccd3e0d48e822435b139a719fee89"
    },
    {
        "answer_id": 3474497421,
        "content": "第一种：毛巾深蹲做法：两脚站立与肩膀同宽，脚尖略微向外。两手拉紧一块毛巾举过头且两手距离大于肩宽。做深蹲动作(背部挺直臀部往下坐仿佛身下有一张无形的椅子)，膝盖尽量不要超出脚趾所在的水平线。重复做3组每组10次。第二种：室内跑步如果家里有跑步机的话正好可以在家跑步，但要注意多开窗通风，保持空气是流动的，跑完步后注意适当拉伸。如果家里没有跑步机，也可以开启手机上的跑步应用，用来在室内跑步，以记录自己的跑步时间。第三种：平板向上做平板瑜伽动作，前臂和双脚支撑，身体成─条直线。伸直双手，形成俯卧撑起始姿势。然后再次回到平板瑜伽动作，两个动作交替，做30秒钟。第四种：跳绳对于爱运动的人士来说，跳绳是既方便又实用的运动方式了。一根跳绳即可，如果是在农村或带有小院的家庭，还可以在天气暖和时，全家人一起出来跳绳，既锻炼了身体又可以当作娱乐游戏。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 12:54:22",
        "question_id": 653716710,
        "user_id": "0ca607892faea14c1b3155e8842d5c0a"
    },
    {
        "answer_id": 3474468362,
        "content": "  ️‍♂️运动其实很简单！在家就能开练的动作，我来分享几个给你们 。第一个，原地跑步，穿上运动鞋，跟着音乐节奏，原地跑起来，不仅燃烧卡路里，还能锻炼心肺功能。 第二个，瑜伽，铺上瑜伽垫，跟着教程做一些简单的动作，拉伸筋骨，放松身心。 ‍♀️第三个，俯卧撑，地板上就可以做，增强肌肉力量，锻炼核心部位。 最后一个，跳绳，拿上跳绳，跳它个十分钟，消耗能量，还能锻炼协调性。 ‍♀️运动的好处多多，不仅能保持身体健康，还能让心情愉悦。不妨从今天起，和我一起动起来，让生活更精彩！  ‍♀️     ️‍",
        "voteup_count": 12,
        "updated_time": "2024-04-22 12:24:50",
        "question_id": 653716710,
        "user_id": "50c1e186067596345253467b81080a10"
    },
    {
        "answer_id": 3474175976,
        "content": "确实，运动并不一定需要去健身房或者专门的训练场所，很多运动可以在家进行。以下是一些在家可以开练的简单动作：1. 俯卧撑：俯卧撑是一个很好的上肢力量训练动作，可以有效锻炼胸肌、肱三头肌和肩部肌群。可以根据个人实际情况选择不同难度的俯卧撑。2. 仰卧起坐：仰卧起坐可以锻炼腹肌，提高核心稳定性。可以进行不同变种，如侧卧仰卧起坐、交替膝上举等。3. 靠墙深蹲：靠墙深蹲是一个很好的下肢训练动作，可以锻炼大腿肌肉和臀部肌群。确保膝盖在脚尖的上方，控制下蹲深度。4. 侧平板支撑：侧平板支撑可以有效锻炼腹外斜肌和背部肌群，提高核心稳定性。保持身体成一条直线，不要下垂或抬高臀部。5. 跳绳：跳绳是一个简单又高效的有氧运动，可以提高心肺功能和燃烧脂肪。可以根据个人需求调整跳绳时间和速度。以上这些动作只是一小部分在家可以进行的训练，可以根据个人喜好和目标选择适合自己的运动。记得在进行任何运动前，先做热身活动，并根据自身状况选择适合自己的训练强度和频率。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 08:39:02",
        "question_id": 653716710,
        "user_id": "0c0c9e24de6fb4e61fcf7b27422da557"
    },
    {
        "answer_id": 3475102729,
        "content": "运动其实很简单！以下是一些在家就可以开练的运动动作，简单易学，无需器械，非常适合忙碌的现代人：1. 俯卧撑：俯卧撑是一个全身锻炼上肢肌群的经典动作，不仅可以增强胸肌、肱三头肌和三角肌的肌力，还能提升核心肌群的稳定性和协调性。开始时，可以尝试每组做15-20个，重复做3-4组。2. 仰卧起坐：仰卧起坐是一个锻炼腹部肌肉的好方法。开始时，可以从每组做5-10个逐渐增加难度，尝试不同的姿势和技巧，如手抱头或交叉放于胸前等。3. 深蹲：深蹲是一个全身性的下肢锻炼动作，可以增强臀部、大腿和臀部肌肉的力量和耐力。开始时，可以从每组做15-20个重复做3-4组开始。4. 爬楼梯：如果家中没有健身器材或合适的健身房器械，可以利用家中的楼梯来增强心肺功能和肌肉耐力。上下楼梯的过程中可以增强臀部、大腿和小腿的肌肉力量和柔韧性。5. 平板支撑：平板支撑是一个很好的核心肌群锻炼动作，可以在地板上或瑜伽垫上进行。开始时，保持身体挺直，尽量保持这个动作30-60秒，重复做3-4组。6. 跳绳：跳绳是一项简单易学的有氧运动，可以增强心肺功能、提高身体协调性和灵活性。可以在室内或室外进行，不需要任何器械。以上这些动作都是非常简单易学的，而且不需要任何器械。但是，在开始任何新的运动计划之前，建议先咨询医生或健身教练的建议。同时，要注意正确的姿势和技巧，逐渐增加运动强度和时间。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 22:45:05",
        "question_id": 653716710,
        "user_id": "87aa0b4bfc1ee0e51c111bb20ba5d754"
    },
    {
        "answer_id": 3478427522,
        "content": "日常生活中，尤其是久坐不动打工族、十有八“酒”的聚餐、稍有不慎的发福发腮......脂肪肚小肚子困扰着许多人。下班离健身房太远，还得是居家的运动才更合适。在家也可以做的「运动健身方式」腿软、腿颤（股四头肌）如果感到腿无力，下山还会腿颤，连膝盖也在隐隐作痛。在提升体力锻炼时，需有意识地锻炼股四头肌，可增强对膝关节的支持。靠墙静蹲法：找到一面墙，背挺直贴近墙壁，双脚分开与肩同宽屈膝，小腿与地面保持垂直，大腿与地面平行膝盖位置不要超过脚尖，应与脚尖在一条直线建议次数：维持姿势1~2分钟，休息2分钟，共做4组。遇小腿抽筋（腓肠肌遇到小腿肚突然抽筋，肌肉扭结成一个肉疙瘩的情况，避免在陡坡脚尖用力过多。同时提升体力时，应注重腓肠肌的锻炼，常做提足跟的锻炼。找到一面墙或柱子（或者是一把椅子一张桌子）手扶稳，身体垂直于地面，用脚尖站立，慢慢提起、放下脚跟可以轻松完成后，可背上背包或者单脚进行提足跟锻炼登山不稳，久坐腰痛（核心肌群）腰酸背痛，身体还摇晃不稳定，对腹部赘肉多的人来说，提升体力时，更应把握加强对核心肌群的锻炼。找一张桌子、沙发或床，趴下，找人帮忙压好腿部，上半身悬空，两手保持与头部平行不要用力，背部发力达到水平位置即可。相比完全趴在水平台面，这样可以避免脊椎太过后仰而腰痛或借助垫子，趴在地板上进行锻炼竖脊肌。在大多数情况下竖脊肌都是强于腹肌，所以提升体力锻炼，还需多做些强化腹肌的运动，比如卷腹来锻炼你的腹肌。平躺，膝盖弯曲成90°双手抱头不要用力，腹肌发力抬起上身脊椎以弯曲状进行肩膀疼（斜方肌）常背到肩膀疼，调整肩带、腰带都未果后，可在平时锻炼时注重斜方肌的训练。锻炼斜方肌的方式，可以做些耸肩运动，有效增强斜方肌两手提相同重量的重物，在手臂伸直的状况下，用肩部肌力提起、放下，不可太快也可选择俯卧在平地，上半身抬起，双手持平大拇指朝上，吸气时屈肘、两肩向身体收缩，呼气时手臂向前伸展。吃力，脊椎吃紧（胸大肌）对比斜方肌的锻炼，胸大肌常常会被山友忽视。日常针对胸大肌做好锻炼，能够大大减少上坡时对脊椎的负担，提升登山体能。可以通过日常俯卧撑练习锻炼胸大肌，注意手臂远离腋下要比肩宽，可以让胸大肌更好发力。腹肌、背肌、臀肌绷紧，吸气，呼气起。挥杖无力（肱三头肌）爬山挥杖觉得双手无力，无法发挥最大功效，这很有可能是肱三头肌稍弱。提升体力锻炼时，可重点通过体后臂屈伸的运动来锻炼到股三头肌。即，双脚扶着固定的高点，双脚放地上也可以同高，吸气曲臂向下，呼气双臂撑起。任何有氧运动都可以实现对心肺能力的提升，只要保障75%最大心率运动强度。有氧运动，最简易的台阶训练提升体力，可以利用室内的一个小台阶进行训练。相比较健身房里的台阶机，在家就能做的台阶训练，也是利用爬楼梯模拟登山爬坡的情况。这则最简单的训练方式，反复利用一个台阶进行训练；只需要踏上台阶，站立，退回地面，然后再次踏上台阶，重复即可；建议次数：45-120分钟（根据自身体力状况），一周3-4次。爬楼梯，增加有氧强度除了台阶训练，也可以选择一段小阶梯进行一些复杂的楼梯训练，进一步提高心肺供氧的能力。在充分热身10分钟后，以三组爬升为一组完成一组后休息2分钟；快速爬升25节台阶，乘坐电梯下来；再快速爬升50节阶梯，乘坐电梯下来；最后再快速爬升75节阶梯，乘坐电梯下来；建议次数：30-40分钟，一周一次。变速跑，间歇式训练方式爬楼梯通常都是室内，如果是喜欢室外跑步，变速跑也是一种提升心肺功能的训练方法。变速跑，即跑步时不再匀速运动，而是快慢结合，这也是一种简单的间歇性训练方式。可以在最大心率75%-85%左右的强度；尝试下快跑10分钟；然后慢跑或者快走恢复5分钟；快慢交替，总共训练40-60分钟。山野爬坡，实地体能拉练为佳可以是在居住地附近的小山丘，就能作为提升体力的训练场所。有需走长线或爬雪山的山友，周末走一走单日虐线（尝试模拟重装长线负重）也是最好的提升体力的方式。用水来模拟负重，在爬坡之前，把包里装上水；当登上坡顶之后，把水倒掉轻装下山；训练频次可以是2-4周一次。有效针对爬山主要所用到的肌肉群配合锻炼，才能发挥1+1>2功效。快来码住！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:27:10",
        "question_id": 653716710,
        "user_id": "e7b284dab33c0f258b5506a318c6fbe3"
    },
    {
        "answer_id": 3474284025,
        "content": "人们普遍达成共识，定期进行短时间（即最多45分钟）中等强度的运动对宿主的免疫防御特别是在老年人和患有慢性疾病的人中有益。剧烈运动反而会短时间地抑制免疫系统的功能，从而增加感染风险。这里给大家推荐一个适合在家进行的科学运动处方。以对于免疫系统最有利的中等强度运动量为例，每次45分钟，外加热身5~15分钟。热身运动充分的热身运动可以让身体有一个运动准备，并且能够避免运动过程中受伤。天气寒冷时热身时间可以适当长一些，10~15分钟，天气暖和时可以5~10分钟。推荐的热身运动包括原地慢跑、原地高抬腿等。有氧锻炼 在氧气充分的情况下进行活动，强度低且富韵律性，其运动时间较长（约30分钟或以上），运动强度在中等的程度（最大心率值的60%~80%）。推荐的运动包括俯身登山跑、开合跳、波比跳、囚式深蹲跳等，家里有相关健身器材的还可以进行跑步机跑步以及原地单车骑行，也可以几种不同的活动结合起来做。肌力锻炼这种属于无氧运动，是指肌肉在“缺氧”的状态下高速剧烈的运动。无氧运动大部分是负荷强度高、瞬间性强的运动，所以很难持续长时间，而且疲劳消除的时间也慢。推荐的运动包括俯卧撑、平板支撑、深蹲、靠墙静蹲、仰卧臀桥、俯卧飞燕等，一般每次可以做2~4个动作，每个动作2~4组，每组8~12下。拉伸锻炼 拉伸运动可以使韧带肌肉和关节与关节之间的配合更加柔和，减少受伤可能。在运动结束后放松时可采用的方法。推荐的拉伸动作包括胸部靠墙拉伸、大腿股四头肌拉伸、弹力带下肢拉伸、小腿肌肉与跟腱拉伸、站立位体前屈、仰卧位抱髋屈膝等。平衡锻炼平衡能力锻炼对于关节健康以及避免运动受伤有重要作用，是一种锻炼身体平衡能力的运动，由视觉监督练习逐渐过渡到闭目练习。推荐的动作包括单腿站立、平衡垫双脚站立、平衡垫单脚站立等。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 10:06:29",
        "question_id": 653716710,
        "user_id": "26c1895707e4b2d974ef5cf549dd49b3"
    },
    {
        "answer_id": 3475091621,
        "content": "在家运动两年，从来没去过健身房。我以前一直对健身房有执念，总认为不在健身房撸铁，健身没效果。但后来，我看了很多大佬分享的文章，也看了一本书，名叫《每周健身两小时，在家练出好身材》，作者是非常厉害的私教健身教练，曾拿到香港大学全额奖学金博士，后来对健身感兴趣离校创业。作者说，“摆脱对健身房依赖是离好身材更近的方式。”当时看这本书的时候，我正在纠结要不要去办个健身房的卡，再买个私教课什么的。看完这本书，让我放弃了去健身房的想法，因为来回花的时间太长，还要考虑穿着，装备，器材，还要担心教练是否靠谱。最终，我还是决定自己在家健身。我买了一个动感单车，不想出去跑步的时候，在家里骑骑动感单车，刚开始的时候，兴趣还是比较浓厚的。后来发现只做有氧运动不行，开始慢慢在家做无氧运动，练臀练腿。现在想想，还是那个时候雷打不动的每天骑车半小时，还夹杂着无氧运动的日子最充实。在家可以做的运动非常多，只要愿意动起来，完全可以满足日常需求。开合跳开合跳是一个很好的全身热身动作。它可以迅速提高心率，让身体进入运动状态。站立，双脚并拢，然后跳跃同时将双臂伸直举过头顶，再跳回原位，重复这个动作。 平板支撑平板支撑也是个不错的选择。它能有效锻炼核心肌群，增强腰腹力量。俯卧，双肘和双脚支撑身体，保持身体呈一条直线。刚开始可能坚持不了太久，但随着核心力量的增强，坚持的时间会越来越长。我还挺喜欢平板支撑这个动作的，刚开始觉得10秒都坚持不了，现在60秒还嫌不够，经常练这个动作可以加强核心力量。俯卧撑俯卧撑可以锻炼上肢力量，练一次，你第二天就能明显感觉酸爽的感觉。对于我来说，这个动作实在是要命。对于初学者来说，可以选择膝盖着地的方式进行。随着力量的提升，再逐渐过渡到标准的俯卧撑。仰卧起坐仰卧起坐能很好地锻炼腹部肌肉。躺在地上，膝盖弯曲，双手放在脑后，利用腹部力量起身。靠墙半蹲这个动作超酸爽，每次都觉得腿快断了。靠墙半蹲可以强化腿部力量和膝盖稳定性，经常做会让臀部线条更好看。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:32:54",
        "question_id": 653716710,
        "user_id": "0f1012d827aa5ce164ec05fae93a46cc"
    },
    {
        "answer_id": 3481446677,
        "content": "居家健身是目前最简单便捷的锻炼方式之一。帮助人们足不出户就能保持健康的体质。深蹲跳在居家锻炼活动中，深蹲能够使大腿和臀部肌肉更加紧实。而在深蹲末尾结合起跳动作能够有效提高心肺功能，加强有氧运动的效果。仰卧抬腿居家腹肌运动对于姿势的要求很高。如果做姿势不正确可能会导致背部受伤首先平躺在地面上，然后手镯支撑背部，手掌放平。将双腿从地面10~50cm。在动作达到顶端时稍作停顿，膝盖不要弯曲。慢慢放下，回到初始位置，但脚跟不要着地，此外，背部必须始终挺直，避免受伤。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:41:18",
        "question_id": 653716710,
        "user_id": "5e381a7cefdc9a0f7cfdb5d7f3f87e01"
    },
    {
        "answer_id": 3474165340,
        "content": "对人类和动物的多项研究表明，运动对免疫系统具有深远的影响。全民健身日，为了健康生活，一起动起来！运动健身怎么做？人们普遍达成共识，定期进行短时间（即最多45分钟）中等强度的运动对宿主的免疫防御特别是在老年人和患有慢性疾病的人中有益。剧烈运动反而会短时间地抑制免疫系统的功能，从而增加感染风险。这里给大家推荐一个适合在家进行的科学运动处方。以对于免疫系统最有利的中等强度运动量为例，每次45分钟，外加热身5~15分钟。热身运动充分的热身运动可以让身体有一个运动准备，并且能够避免运动过程中受伤。天气寒冷时热身时间可以适当长一些，10~15分钟，天气暖和时可以5~10分钟。推荐的热身运动包括原地慢跑、原地高抬腿等。有氧锻炼 在氧气充分的情况下进行活动，强度低且富韵律性，其运动时间较长（约30分钟或以上），运动强度在中等的程度（最大心率值的60%~80%）。推荐的运动包括俯身登山跑、开合跳、波比跳、囚式深蹲跳等，家里有相关健身器材的还可以进行跑步机跑步以及原地单车骑行，也可以几种不同的活动结合起来做。肌力锻炼这种属于无氧运动，是指肌肉在“缺氧”的状态下高速剧烈的运动。无氧运动大部分是负荷强度高、瞬间性强的运动，所以很难持续长时间，而且疲劳消除的时间也慢。推荐的运动包括俯卧撑、平板支撑、深蹲、靠墙静蹲、仰卧臀桥、俯卧飞燕等，一般每次可以做2~4个动作，每个动作2~4组，每组8~12下。拉伸锻炼拉伸运动可以使韧带肌肉和关节与关节之间的配合更加柔和，减少受伤可能。在运动结束后放松时可采用的方法。推荐的拉伸动作包括胸部靠墙拉伸、大腿股四头肌拉伸、弹力带下肢拉伸、小腿肌肉与跟腱拉伸、站立位体前屈、仰卧位抱髋屈膝等。平衡锻炼平衡能力锻炼对于关节健康以及避免运动受伤有重要作用，是一种锻炼身体平衡能力的运动，由视觉监督练习逐渐过渡到闭目练习。推荐的动作包括单腿站立、平衡垫双脚站立、平衡垫单脚站立等。提醒大家运动时注意以下几点：01过度的剧烈运动会引起短期的免疫系统抑制，导致免疫力下降。02一周运动3~5次，每次1小时左右，心率保持在120~150左右为宜，有氧运动和肌力锻炼的时间分配可以根据情况随机组合。03运动讲究循序渐进，老年人要注意适当保护或者两人同练互相监督，避免摔跤。04运动要有一定顺序，热身、运动、拉伸、冷却。05锻炼时不宜戴口罩，避免呼吸困难，运动时要穿运动鞋，不能穿拖鞋，以免受伤。06若出现任何身体不适，应当减少或者停止运动，多休息多饮水。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 08:27:58",
        "question_id": 653716710,
        "user_id": "31bb6c9b2e3d9c84d14a0eef40b0ca0a"
    },
    {
        "answer_id": 3478322213,
        "content": "介绍一套独立而完整的健身功法——八段锦。起源于北宋，共八百多年的历史。古人把这套动作比喻为“锦”，意为五颜六色，美而华贵。体现其动作舒展优美，视其为“祛病健身，效果极好；编排精致；动作完美”。现代的八段锦在内容与名称上均有所改变，此功法分为八段，每段一个动作，故名为“八段锦”，练习无需器械，不受场地局限，简单易学，节省时间，作用极其显著；效果适合于男女老少，可使瘦者健壮，肥者减肥。立八段锦立八段锦的内容首见于南宋曾慥《道枢·众妙篇》：仰掌上举以治三焦者也；左肝右肺如射雕焉；东西独托，所以安其脾胃矣；返复而顾，所以理其伤劳矣；大小朝天，所以通其五脏矣；咽津补气，左右挑其手；摆鳝之尾，所以祛心之疾矣；左右手以攀其足，所以治其腰矣。此时的立八段锦还未定名，亦没有歌诀化。而在南宋陈元靓所编的《事林广记·修真秘旨》中将该养生功法定名为“吕真人安乐法”且其文已歌诀化：昂首仰托顺三焦；左肝右肺如射雕；东脾单托兼西胃；五劳回顾七伤调；鳝鱼摆尾通心气；两手搬脚定于腰；大小朝天安五脏；漱津咽纳指双挑。明代《道藏·灵剑子引导子午记》中的“导引诀”，其文字与陈元靓大致相同：仰托一度理三焦；左肝右肺如射雕；东肝单托西通肾；五劳回顾七伤调；游鱼摆尾通心脏；手攀双足理于腰；次鸣天鼓三十六；两手掩耳后头敲。清末《新出保身图说》首次以八段锦命名，并绘有图像，形成了较完整的动作套路，其歌诀为：两手托天理三焦；左右开弓似射雕；调理脾胃须单举；五劳七伤往后瞧；摇头摆尾去心火；背后七颠百病消；攒拳怒目增气力；两手攀足固肾腰。从此，传统八段锦动作固定下来。今人周稔丰著的《气功导引养生》所收录的立八段锦，其动作名称为：两手托天理三焦；左右开弓似射雕；调理脾胃臂单举；五劳七伤往后瞧；摇头摆尾去心火；两手攀足固肾腰；攒拳怒目增气力；背后七颠百病消 。https://www.zhihu.com/video/1766860868758097920",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:10:02",
        "question_id": 653716710,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3478760613,
        "content": "给大家推荐一套全方位运动的健身操，强度适中，动作科学，身体各部位都能运动调节到，不会产生运动型损伤，又能达到锻炼效果，还简单易学，时长也合适，经过国家权威部门推荐的——中华人民共和国第九套广播体操。非常容易找到免费详细的视频教材。一共八节，简单易学。广播体操对锻炼者产生中等强度的运动刺激，对提高机体各关节的灵敏性，增强大肌肉群力量，促进循环系统、呼吸系统和精神传导系统功能改善具有积极的作用。经过科学实验，它对心肺功能有明显的改善，对血脂、免疫球蛋白、血糖、胰岛素都有良性的变化。还等什么？这么优秀的运动操，早起来一套。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:49:33",
        "question_id": 653716710,
        "user_id": "e35f9c172812a02f89460f5cda933787"
    },
    {
        "answer_id": 3475299529,
        "content": "除了俯卧撑，大家最喜欢的躺着就能瘦的运动。也是全球公认最快瘦腹部的运动。如果实力允许的话。可以加些负重再开始效果会更好。如果家里没有健身器材，可以用袋装大米桶装矿泉水之类的物品代替。很多人都以为体重靠的是臂力，但其实其中是一项对核心控制要求非常高的运动项目。引体向上，引体向上也是我们在家中能够做到非常好的一组力量训练的动作，但是需要借助单杠且这个动作是有一定难度的，我们需要借助手臂力量支撑起整个身体在这个过程中还需要凭借全身发力，让我们能够靠手臂力量以及向上发力，使我们的身体向上，也是锻炼力量的一种很好的方法。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 07:52:00",
        "question_id": 653716710,
        "user_id": "3310dc00bab53b218b869da3911504f1"
    },
    {
        "answer_id": 3474208384,
        "content": "以下是一些可以在家里进行的健身动作：卷腹：这是锻炼腹部肌肉的经典运动之一。仰卧在毯子上，双脚呈臀宽平放在地面上，脚尖朝正前方，腹肌用力带动身体向上到最高点，然后慢慢放下。俯卧撑：俯卧撑可以帮助锻炼胸部和手臂的肌肉。注意在做俯卧撑时，保持身体在一条直线上，肘部弯曲时上臂与身体最好保持45-60度的夹角。臀桥：这个动作经常出现在瑜伽训练中。收紧核心肌群，将臀部抬离地面，直到身体与大腿呈一条直线。如果觉得容易，可以尝试抬起一条腿，进行单腿臀桥。平板支撑：前臂和双脚支撑，身体成一条直线。这个动作可以锻炼到核心肌群，特别是腹部和背部的肌肉。深蹲：两脚站立与肩膀同宽，脚尖略微向外，深蹲至大腿与地板平行，挺胸向前看。深蹲时，双臂向前平直伸出，起跳时，双臂甩向身后。跳的越高越好，跳时呼气，轻轻落地，要有缓冲。这些动作都可以在家里进行，无需复杂的器械，只需要一个安全的空间和一块毯子或瑜伽垫即可。不过，无论进行何种运动，都需要注意动作的正确性，避免受伤，并且根据自身的能力和健康状况适当调整运动的强度和次数。如果感到身体不适，应立即停止运动并寻求医生的建议。同时，保持运动的持续性和规律性也是非常重要的，只有长期坚持，才能取得良好的健身效果。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 09:06:49",
        "question_id": 653716710,
        "user_id": "94d8b2314b331082261fcfa3efa638b8"
    },
    {
        "answer_id": 3475024434,
        "content": "在家进行运动锻炼确实是一种方便且实际的方式，以下是一些简单的动作建议，你可以在家轻松开练：深蹲：深蹲是锻炼大腿和臀部肌肉的经典动作。站立，双脚与肩同宽，脚尖稍微向外。吸气，然后慢慢下蹲，直到大腿与地面平行或稍低。呼气，同时站起。注意保持背部挺直，膝盖不超过脚尖。俯卧撑：俯卧撑可以锻炼胸部、手臂和肩膀的肌肉。从平板支撑的姿势开始，双手和脚尖支撑地面。保持身体直线，然后慢慢弯曲手臂，使胸部贴近地面。再用力推起，回到起始姿势。仰卧起坐：仰卧起坐主要锻炼腹部肌肉。躺在地板上，膝盖弯曲，双脚平放在地面。双手交叉放在胸前或耳旁，然后慢慢抬起上半身，直到肘部触及膝盖。再慢慢放下，回到起始姿势。原地踏步：原地踏步是一种简单的有氧运动，可以提高心率，锻炼心肺功能。站立，双脚交替抬起，模仿走路或跑步的动作。可以根据个人情况调整速度和时间。平板支撑：平板支撑可以锻炼核心肌群，包括腹部、背部和肩部的肌肉。从俯卧姿势开始，手肘和脚尖支撑地面，身体保持一条直线。保持这个姿势直到无法维持为止。靠墙静蹲：背部紧贴墙壁，双脚离墙面大约一个脚长的距离。慢慢下蹲，直到膝盖弯曲成90度角，然后保持这个姿势不动。这个动作可以加强腿部肌肉的力量和稳定性。在进行这些动作时，请确保你的动作正确，以避免受伤。同时，根据自己的身体状况和能力来调整运动强度和时间。如果你有任何身体不适或疑虑，请咨询医生或专业教练的建议。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:22:36",
        "question_id": 653716710,
        "user_id": "ff1def1f2ff5d60f5eaac08b4d3fcbac"
    },
    {
        "answer_id": 3474790559,
        "content": "适合在家进行的运动其实也不少，可以分为器械类和无器械类。器械类：动感单车划船机哑铃家用跑步机弹力带这一类可以在家就置办好的器械，都很适合在家里运动，进行有氧运动或者做无氧塑形训练都可以。无器械类：Tabata ，HIIT类高强度短间歇的徒手训练，非常适合居家党进行。俯卧撑，每天只做俯卧撑坚持100天也可以很好的减脂塑形无绳跳绳，在家跳绳不太方便，可以选择那种无绳的跳绳，希望可以达到效果，还不受场地限制。总之运动的方式还是很多的，选择一个适合自己的就行",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:02:57",
        "question_id": 653716710,
        "user_id": "9f103604419c49c1b35f2a2a09cfd618"
    },
    {
        "answer_id": 3474263470,
        "content": "当然，运动确实可以非常简单，而且很多动作可以在家里进行。以下是一些建议的在家可以做的运动：1.  **热身**:   - 跑步原地：可以提高心率，为后续运动做准备。   - 高抬腿：提高髋关节的灵活性。   - 跳绳：如果有绳子的话，这是一个非常好的热身运动。2.  **核心训练**:   - 平板支撑：锻炼腹部、背部和肩部肌肉。   - 俄罗斯转体：使用哑铃或无器械，锻炼腹部斜肌。   - 山地攀爬者：锻炼核心和上半身。3.  **下肢训练**:   - 深蹲：锻炼大腿和臀部。   - 站立跳：提高爆发力。   - 提踵：锻炼小腿肌肉。4.  **上肢训练**:   - 俯卧撑：锻炼胸部、肩部和三头肌。   - 三角肌推举：使用哑铃或其他重物，锻炼肩部。   - 墙壁靠背：使用墙壁作为支撑，锻炼三头肌。5.  **柔韧性和伸展**:   - 前折：拉伸腿部后侧。   - 蝴蝶伸展：拉伸髋部。   - 肩部伸展：拉伸肩部和上背部。6.  **平衡和稳定性**:   - 单腿站立：锻炼平衡感。   - 瑜伽树姿势：增强稳定性和集中力。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:51:06",
        "question_id": 653716710,
        "user_id": "5a210a51d3fdbf7dd8ad15c93ed3e5d4"
    },
    {
        "answer_id": 3475172955,
        "content": "很多人抱怨没时间运动，即使因为疫情居家也是如此抱怨。但事实上，只要每天抽出一点时间进行少量的运动，日积月累也能带来健康回报。推荐了6种随时随地可以进行的高效锻炼方式。行动起来，一起塑造健康体魄、回归健康自信吧！一、站立：每天坚持堪比马拉松每天站立3小时等于一年跑10次马拉松。站立，需要腿上的全部小块肌肉和其他肌肉力量做支撑。如果能长期坚持每周5天、每天累计3小时的站立，就与一年跑10次马拉松的健身效果差不多。注意事项每天站3小时不是连续站立，否则血液循环会受影响。与坐着、躺着相比，站着能消耗更多能量，但与跑步、游泳等运动相比，作用还是较小。启示：我们需要寻找一切机会让自己动起来，比如尽量走过去和同事沟通，站着接电话，尽量走楼梯，去超市时把车停得较远等。二、俯卧撑：体质好坏放大镜俯卧撑是一个人体质好坏的放大镜之一。如果一个35～40岁的男人，完成不了12～19个俯卧撑，其体质就属于中下游水平了。俯卧撑的厉害之处在于，能锻炼到以腰腹部为主的全身各肌肉群。研究发现，善于做俯卧撑的男性，性爱中耐力更强。由此看来，婚前、婚后定期对男士进行“俯卧撑”考核很有必要！动作要领俯撑在地上或垫子上，前脚掌支地，身体绷直，双手相距比肩稍宽，然后屈伸肘关节，以手臂力量带动身体一起一伏。注意事项1.做之前一定要先热身3个关节，即肩关节、肘关节、腕关节，因为它们受到的压力很大，容易受伤。2.一定要循序渐进，建议每组做10～13个，第1周每天1组，第2周每天2组，之后每周3组，每做完1组休息两三分钟。全部做完后可以做8～12次深蹲及双腿、双臂的拉伸动作，以免第二天肌肉酸痛。3.俯卧撑基本适合18岁以上的所有人群练习。但是，高血压、心脏病患者需要格外控制好强度。中老年人、女性可以借助墙做立式俯卧撑（距离墙约30～44厘米），或膝盖着地锻炼上半身。三、平板支撑：最流行的无器械运动作用与俯卧撑相似，可以很好地锻炼核心肌肉群，提高身体平衡能力。动作要领俯卧，两肘支撑于地面，且距离与肩同宽，两脚尖并拢，上臂与躯干努力保持90°，尽量让头、肩、腰、腿和臀部保持在同一平面上，髋关节不能下落或向身体两侧倾斜。注意事项1.平板支撑的动作一定要规范，否则可能引起颈椎或腰椎损伤。2.一定要量力而行、循序渐进。可以分成4～6组进行练习，每组做20～30秒，中间休息20秒。3.有腰椎间盘突出、高血压、心脏病的人，最好能得到医生的指导。四、仰卧起坐：少得妇科病研究发现：86%长期做仰卧起坐的女性，妇科病发病率比不做的人低55%。这是因为做仰卧起坐时能锻炼腹股沟，那里有许多毛细血管和穴位，运动能加速血液流动，从而缓解妇科疾病。此外，仰卧起坐还能拉伸背部肌肉、韧带和脊椎，收紧腹部肌肉。动作要领1.双手不抱头，轻轻靠在双耳边，这需要腰腹肌肉更加用力；2.双腿屈膝且越紧越好，以便腹股沟、盆腔部位的肌肉得到更好的锻炼；3.贵在坚持，建议每天做3组，每组10个，每组间休息2分钟。注意事项仰卧起坐做的时候不宜过猛过快，脊椎有问题或出现骨质疏松的人，应在医生指导下运动。五、蹲起：缓解头晕眼花蹲起能锻炼交感神经，可以在一定程度缓解头晕、眼花的小毛病。中老年男性可以坚持负重深蹲，可以锻炼盆底肌以及下半身肌肉群，还有改善勃起障碍的作用。动作要领双手握哑铃，挺直腰板，双脚同肩宽，屈膝慢慢下蹲至大腿与地面平行或比膝盖稍低的位置，并保持膝关节与脚尖方向一致，不内收和外展。每次下蹲2～3秒，保持静止5～10秒，蹲起2秒。注意事项1.中老年人别盲目追求次数，以免损伤肌肉，每天做5～10个即可。2.为防止膝关节损伤，下蹲时膝盖别超过脚尖。3.关节不好、有骨质疏松的人、未成年人不宜这项运动。六、高抬腿：让腰腹肌更有弹性高抬腿是最简单易做的有氧运动之一。如果年轻人实在没有时间运动，做几分钟原地高抬腿也能起到一定的健身效果。动作要领双脚站立与肩同宽分开，挺胸收腹，双手放在身体两侧，手肘部弯曲成90度。开始原地慢跑，手臂一前一后自然摆动。慢慢地加快速度，并提高抬腿的高度，最好能达到臀部的高度，即大腿抬到与地面平行的位置，这样跑足一分钟。这个动作运动强度较大，老年人要量力而行。适合老年人的“改良型高抬腿”动作要领：走路时，放慢脚步，尽量将腿向高处抬起，使大腿与腹部夹角尽可能接近90度；为保持平衡，手臂也相应抬高，同时用力收腹；左右腿交换抬起，每天走2次，每次走20步。注意事项1.老年朋友可以在有扶手的地方练习，确保身体平衡，避免跌倒意外。建议身旁有人陪伴。2.抬脚的高度别追求一步到位，能到什么程度就到什么程度。3.可以边看电视时边锻炼4.髋关节有损伤、平衡力差、走路不稳、膝盖不好等人不宜练习。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:11:26",
        "question_id": 653716710,
        "user_id": "d0fff12f6f0165e49117911f9709e50d"
    },
    {
        "answer_id": 3475119064,
        "content": "以下是一些可以在家中进行的健身动作：- 开合跳：这是一个简单的有氧运动，可以快速提升心率，锻炼全身肌肉。- 跳绳：跳绳是一种高效的有氧运动，对场地要求较低，燃脂效果显著。- 高抬腿：能锻炼腰腹、臀部和腿部肌群，促进身体燃脂。- 俯卧撑：可以有效锻炼胸部、肩部和手臂的肌肉力量。- 深蹲：主要锻炼臀部和腿部肌肉，同时也能增强核心力量。- 引体向上：这一动作主要锻炼背部和手臂的肌肉。- 仰卧起坐：能够有效锻炼腹部肌肉。你可以根据自己的身体状况和运动目标选择适合的健身动作。在开始新的健身计划之前，如果有特定的健康问题或虑，最好咨询专业的健身教练或医生的建议。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:02:58",
        "question_id": 653716710,
        "user_id": "abefeb76e63ae5ace82bfeea02c2a9e7"
    },
    {
        "answer_id": 3474342639,
        "content": "在家就可以开练的太多了，分享几个我自己居家锻炼的运动：壶铃。健身的四个发展目标是力量、耐力、灵活性和平衡性。壶铃训练最大的好处之一是你只需要这一个工具，就可以完成多种练习，实现以上目标。它可以训练全身力量，以及爆发力和控制力，只需一个壶铃，一定的空间就可以开展。动物流。贾玲在《热辣滚烫》里的瘦身效果惊艳了许多人，也带火“动物流”这种健身方式。我认识动物流的时间更早，也跟练了一段时间，感觉是一种较为独特的运动方式，几个简单的工作就可以汗流浃背。健身操。健身操是居家锻炼比较常见方式，各式各样，有为不同年龄编制的系列健身操；按不同性别编制的男女健身操；按塑造形体和改善体姿与体态的健身操；按锻炼身体各个部位的健身操；按以徒手或轻器械运动方式的健身操。根据需要自由选择。瑜伽。瑜伽不只是一套流行或时髦的健身运动这么简单，通过运动身体和调控呼吸，可以调整心智和情感，从而保持健康的身体。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 10:48:11",
        "question_id": 653716710,
        "user_id": "d6258960d949cbb7709395bb64de662e"
    },
    {
        "answer_id": 3476527705,
        "content": "瑜伽、仰卧起坐、俯卧撑、单杠、哑铃…。瑜伽是一项拉伸运动，对全身韧带拉伸，肌肉松弛非常有益。因为，人老先老筋，肌肉萎缩，筋萎缩，通过瑜伽能够有效缓解伸展，促进血液循环，延缓衰老速度。其它各项运动，是对身体肌肉有帮助。锻炼的上肢，下肢，腹部，背部等肌肉组织的力量。如果力量增强了，那么身体就不容易受伤。特别，对于腰椎和颈椎大有好处。不易犯腰椎和颈椎病，摇杆也能挺得笔直和有气质。因此，我们应当在工作之余，在家里多做一些身体锻炼，使自己有一个旺盛的生命力，每天都能以饱满得到热情，投入到生活和工作中去。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 08:17:00",
        "question_id": 653716710,
        "user_id": "8ac86057f9f68132540902fc386e6e39"
    },
    {
        "answer_id": 3475025961,
        "content": "在进行运动之前，一定要先进行热身运动，以免受伤。1.俯卧撑：这是一种超级厉害的上肢力量锻炼动作哦！你可以在地上或者瑜伽垫上做，双手与肩同宽，身体保持一条直线，然后慢慢降下身体，直到胸部接近地面，再慢慢升起身体。就像小猫咪一样，喵呜！2.仰卧起坐：这是锻炼腹肌的好方法哦！躺在地上或者瑜伽垫上，双手抱头，膝盖弯曲，然后慢慢抬起上半身，直到肩膀离开地面，再慢慢降下身体。就像小兔子一样，跳跳跳！3.深蹲：这是锻炼下肢力量的好动作哦！站在地上或者瑜伽垫上，双脚与肩同宽，然后慢慢降下身体，直到大腿与地面平行，再慢慢升起身体。就像小企鹅一样，摇摇摆摆！4.平板支撑：这是锻炼核心肌群的好方法哦！趴在地上或者瑜伽垫上，双手与肩同宽，身体保持一条直线，然后尽可能长时间地保持这个姿势。就像小鳄鱼一样，坚持到底！5.跳绳：这是锻炼心肺功能和协调性的好动作哦！在室内或者室外，双手握住跳绳的两端，然后跳绳，尽可能多地跳。就像小松鼠一样，跳跳跳！",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:24:18",
        "question_id": 653716710,
        "user_id": "5b875c0d4d43400178449b5b58e02a45"
    },
    {
        "answer_id": 3474189988,
        "content": "在家做健身运动，既能保持身体健康，又能避免在户外受寒冷天气影响。以下是一些简单的健身运动：开合跳：锻炼下肢和腰腹肌肉力量，双脚往外张开约1.5倍肩宽，双手往头顶方向击掌，手肘尽量伸直，在头部两侧夹紧，身体向上延伸。俯卧撑：锻炼上肢、腰腹部肌肉，尤其是胸大肌，是一种简单易行却十分有效的力量训练手段。练习俯卧撑时，双手之间的距离以比肩略宽为宜，这样做会相对简单和安全，能避免驼背、塌腰。下蹲：锻炼大腿和臀部肌肉力量，膝盖向下弯曲，头部到腰部的躯干始终保持笔直伸展的状态。平板支撑：一种类似俯卧撑的训练方法，能够锻炼核心肌群。锻炼时，脸朝下，双腿伸展，双脚分开与臀部同宽，双手靠近肩膀，手掌向下。以俯卧撑的动作抬起身体时，收缩腹肌，从颈后到脚后跟形成一条直线，避免下背部或臀部弓起。跳绳：不同年龄段的孩子，适宜的跳绳量有所不同。5岁以下的孩子可以先从简单的摸高、拉伸等开始；5岁的孩子可以尝试甩动绳子并跟跳，培养节奏感；6岁以上的孩子则可以尝试连续跳绳多次；低年级学生每天练习3组一分钟跳绳就足够了，练习时可以稍微加大强度，还可以进行辅助练习，如提踵（即抬起后脚跟）、轻轻跳跃，以加快速度。健美操：集体操、舞蹈、音乐、健身、娱乐于一体，适合不同年龄段、不同锻炼水平的人群参与。对于孩子来说，练习健美操不仅能够展现他们活泼开朗的天性，也能够塑造良好的体态。在进行健身运动时，一定要量力而行，避免运动过度。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 08:51:36",
        "question_id": 653716710,
        "user_id": "76ea3b411fd9990838f699f8f231e0ad"
    },
    {
        "answer_id": 3474579384,
        "content": "你可以试试看俯卧撑，这个动作能锻炼到你的胸部和手臂肌肉哦。记得要保持身体在一条直线上，肘部弯曲时上臂与身体保持45-60度的夹角，这样效果会更好。还有卷腹，这个动作是锻炼腹部肌肉的经典运动之一。躺在地上，双手放在耳边或者胸前，然后慢慢卷起身体，感受腹部的紧绷感，再慢慢放下。记得要用腹肌的力量来完成。另外，靠墙天使也是一个很好的选择，可以提高肩部灵活性和肩胛稳定性。背部紧贴墙面，双手侧平举，然后向上屈肘90度，掌心朝前，将手臂完全贴住墙面，再慢慢回到起始位置。这个动作看起来很简单，但坚持下来效果真的很不错。当然啦，记得要根据自己的身体状况来选择适合的动作和强度哦，避免受伤。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 14:14:11",
        "question_id": 653716710,
        "user_id": "49e913e420ccf85efe3f63fb8777d63a"
    },
    {
        "answer_id": 3474245199,
        "content": "运动其实是一件非常简单的事情，不用出门、不用去健身房，在家里就可以开始练起来。比如，你喜欢跑步又不想去外面跑，可以买一台简便的跑步机放在家里，想运动的时候随时都可以开始运动；比如，你喜欢骑单车又不想出门，可以买一台动感单车放在家里，每天踩上半个小时，还能跟着相应的课程一起来做，增加运动的趣味性；比如，你想在家里运动又不想买太贵的器械，那可以找一个喜欢的博主来跟着跳操、练瑜伽、跳舞等等，选择任意一项无需器械的运动，然后只需要无脑跟随就可以啦。还有很多运动可以在家里做的，比如：深蹲、开合跳、波比跳等等，实在不知道能做什么，可以先去抖音、小红书上搜搜，然后选择自己喜欢的来跟做就可以了，但运动虽然是一件好事，也需要量力而行，运动前进行热身，运动后进行拉伸，运动强度不宜太大，要遵循适度和身体可承受的原则哦。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 09:36:55",
        "question_id": 653716710,
        "user_id": "5ec1f43eed3e4564de70dbaf869fbe9e"
    },
    {
        "answer_id": 3479113019,
        "content": "【运动其实很简单，哪些运动在家就可以开练？】在家里进行的运动有很多种，不需要特别的器械或者很大的空间。运动前请确保做好热身，以预防受伤。以下是一些适合在家练习的运动：1、瑜伽：增强柔韧性，改善体态，和缓解压力。2、普拉提：强化核心肌群，提高身体控制力和平衡性。3、俯卧撑：锻炼胸部、肩部和三头肌。4、仰卧起坐或者卷腹：锻炼腹部肌肉。5、深蹲：锻炼大腿前侧和臀部的肌肉。6、弓步：锻炼腿部和臀部。7、平板支撑：锻炼核心肌群，包括腹部、背部和四肢。8、跳绳：有氧运动，有助于心肺功能提升和卡路里消耗。9、高抬腿：提高心率，加强下肢力量。10、波比跳：全身爆发性运动，提高心率，锻炼多个肌群。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:40:23",
        "question_id": 653716710,
        "user_id": "0d70eb8a95ae141691b294c26c6fca42"
    },
    {
        "answer_id": 3476628160,
        "content": "侧弓步。双脚开立，身体直立。右腿屈膝，左腿伸直，向右侧移动重心，眼睛看向左脚方向。左右交替进行，每侧练习3～5次。扶墙立卧撑。双脚前后开立，双手与肩同宽，扶墙。上身前倾，两小臂贴墙。左右交替进行，每侧练习3～5次。扶墙屈膝。面向墙面站立，右臂伸直，右手扶墙。左腿屈膝，左手扶在左脚脚面靠近脚踝处，使左脚贴紧臀部。左右交替进行，每侧练习3～5次。直角侧身压腿。左腿直立，右腿抬起放在桌子上，右手扶在右腿膝关节处。尽量使两腿成90度，上身向右侧倾倒。左右交替进行，每侧练习3～5次。后伸腿。背向桌子站立，双手叉腰，右脚搭在桌子上，腰背挺直。左腿屈膝。左右交替进行，每侧练习3～5次坐姿上身前倾。坐在垫子上，左腿伸直，右腿屈膝。右臂伸直，右手抓住左脚外侧，上身前倾。左右交替进行，每侧练习3～5次。坐姿抱腿。坐在垫子上，左腿伸直，右腿屈膝。双手将弯曲的右腿抱在胸前。左右交替进行，每侧练习3～5次。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:38:50",
        "question_id": 653716710,
        "user_id": "5c58de306b2ce2da43d7d0a981dd0eb0"
    },
    {
        "answer_id": 3474188161,
        "content": "运动的时候的话，我们可以选择跳绳，跳绳是一个非常不错的运动，也可以在家里进行，用跑步机跑步，跑步的时候呢，我们要多喝水，同时呢，也要增强自己的体质，多多观察运动当中的情况。在运动的时候呢，我们也要结合自己的实际情况，做到相应的防范措施，运动是一门儿非常好的享受生活的行为，在运动的时候，我们也要多多。了解关于运动方面儿的知识，做好相应的卫生防范工作，在卫生健健康方面儿呢，也要有所准备，运动是一个享受生活的美好方式，建议你多多运动。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 08:49:58",
        "question_id": 653716710,
        "user_id": "ffff59c021a7aa9977168a8fe5c7049c"
    },
    {
        "answer_id": 3474715600,
        "content": "有很多啦。1.瑜伽跟着抖音，keep或者b站等平台的视频里就可以练，很方便。瑜伽动作也比较舒缓，不会有什么大动静，居家练非常合适。2.普拉提比瑜伽强度大一些，不过动静不大。也适合居家练习。还有一些很好的动作，不过也是可以归于这两类里面，也可以单独做，比如:(1)平板撑，可以全身燃脂，不过动作一定要做正确。(2)俯卧撑3.八段锦很养生，有助于恢复气血。之前有一段时间总是感觉疲惫，练了练这个就好很多。不会蹦蹦跳跳，适合在家做。可以搜一下相关视频，一个动作一个动作学标准再做，才有效果。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:05:36",
        "question_id": 653716710,
        "user_id": "3462b4613f213e391c220bfb597c43df"
    },
    {
        "answer_id": 3476589324,
        "content": "平板支撑：平板支撑可以训练到腹部、背部及肩膀，重点是腰腹一定要收紧用力，不要塌腰，使腰背部呈一条直线，臀部不能高于肩部，这样可以很好地锻炼到腹部肌肉，从而减少腰部的压力。如果要增加难度，也有一些变式平板支撑，深蹲：深蹲可以有效锻炼臀部和大腿后侧，以及核心力量。深蹲时，要感觉臀部向后启动，屈膝和弯曲臀部，然后将躯干慢慢下沉，至少下沉到大腿水平的位置，如果要增加难度，可以拿点东西比如矿泉水进行加重量。卷腹：卷腹的重点在于感受腹部发力，保持手臂与头部相对于肩部位置不变。箭步蹲：箭步蹲主要有股四头肌伸膝，臀大肌伸髓为主发力。对比深蹲硬拉来说，对臀中肌刺激更高。臀桥：适合脂肪容易堆积在大腿后侧及其根部的，梨形身材的人群，可以加强臀中肌以及大腿后侧，肌防止臂部下垂，提升臀线，改善假时宽。俄罗斯转体: 这个动作主要针对腹肌和髓部，可以在一张垫子上进行，使用双膝作为支点。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:10:50",
        "question_id": 653716710,
        "user_id": "ec69985c7d40a08d6d3b5430019bee6d"
    },
    {
        "answer_id": 3474263083,
        "content": "只去过很短时间的健身房，因为不喜欢压力练。其余时间都是在家里运动。现在很多博主都很专业，也有很专业的app，所以只要有一定自律能力，或者有比较强大的动力，比如想让身材变好，这些都能促使自己动起来。自己在加运动的时候，要特别注意每一个姿势的要点。练之前可以搜索一下错误姿势讲解和正确姿势要点，这个一定要做，如果造成运动损伤，修复起来十分麻烦。在家做的运动我觉得壶铃和垫上运动都挺好。壶铃我平常午餐和晚餐后用来做有氧。力量训练每周三次，每次加拉伸一共30分钟。力量训练会用到哑铃、壶铃和弹力带，会跟着帕梅拉们做各个部位的负重训练。因为怕枯燥，我会跟练不同博主，也会对同一个部位的训练用多个视频。我没有控制饮食，运动量也比较小，但是改善体型也挺明显的。只要是跟练的博主靠谱，一个月就能看懂效果，有的部位甚至半个月。挑选博主时，我一般要看ta的多期视频，专业度的考量也是十分重要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:50:49",
        "question_id": 653716710,
        "user_id": "48a3cc2ac3e546e470115975e4f05dcc"
    },
    {
        "answer_id": 3474226747,
        "content": "仰卧起坐：躺在地上，双手交叉放在胸前或轻贴耳侧，用腹部的力量抬起上半身，再慢慢放下来。这个动作可以锻炼你的腹肌。俯卧撑：从膝盖或脚尖开始，双手与肩同宽撑地，然后慢慢弯曲手臂使胸部贴近地面，再推起回到起始姿势。这可以锻炼胸肌、手臂和肩膀。深蹲：站直，双脚与肩同宽，然后慢慢弯曲膝盖，让臀部向后坐，仿佛要坐在椅子上，然后再慢慢站起来。这个动作能锻炼大腿和臀部肌肉。跳绳：找一个空旷的地方，手持跳绳，双脚交替跳起。跳绳不仅能锻炼心肺功能，还能提高协调性和敏捷性。平板支撑：手肘和脚尖撑地，身体呈一条直线，保持这个姿势不动。这个动作可以锻炼你的核心肌群。靠墙静蹲：背部紧贴墙壁，双脚离地面大约一个脚长的距离，然后慢慢弯曲膝盖，保持这个姿势一段时间。这个动作可以加强腿部肌肉。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 09:22:31",
        "question_id": 653716710,
        "user_id": "0a145361e49df6d3275a9f2350ea5517"
    },
    {
        "answer_id": 3474712776,
        "content": "只要你想运动，只要你愿意为此付出行动，那么其实什么运动都可以的。运动非常的简单，你在家就可以练了。比如仰卧起坐和卷腹，卷腹主要锻炼腹直肌，而仰卧起坐则锻炼髋腰肌，如果你想要有腹肌之类的，那更建议选择卷腹。比如瑜伽，你可以买一个瑜伽垫，这项运动可以很好的进行拉伸放松，打开经络，练的久了也可以很好的保持身材。比如平板支撑和俯卧撑，这两者可以二选一，女孩子的话可以选择平板支撑，可以练一会休息一会，这个虽然很简单但是也很累，主要靠你坚持。最后，运动全靠你自己自觉，不要勉强，适度就好。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 16:03:22",
        "question_id": 653716710,
        "user_id": "3dd10b2c7edb84bcd4b352d1a45cb3c2"
    },
    {
        "answer_id": 3474889227,
        "content": "首先，你可以尝试下俯卧撑。这个动作不仅能锻炼你的胸肌、手臂和肩膀，还能增强你的核心力量。记得要保持身体直线，手臂与肩膀宽度一致，下去时胸部贴地，上来时手臂伸直。其次，深蹲也是个不错的选择。它主要针对大腿和臀部肌肉，能帮你塑造紧致的腿部线条。做深蹲时，记得双脚与肩同宽，脚尖稍微向外，收腹挺胸，下蹲时臀部向后坐，膝盖不超过脚尖。还有，仰卧起坐能锻炼你的腹肌，让你拥有迷人的马甲线。躺在地上，双手交叉放在胸前或耳旁，用腹肌的力量将上半身抬起，然后再慢慢放下。当然啦，跳绳也是个简单又高效的在家运动方式。不仅能锻炼心肺功能，还能增强全身协调性和灵活性。这些动作都很简单，但要想达到锻炼效果，记得要坚持，每天抽出点时间，在家就能轻松开练。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:39:09",
        "question_id": 653716710,
        "user_id": "3c5d69257993ff7cd09220ae96a098f9"
    },
    {
        "answer_id": 3478004232,
        "content": "现在网络上资源太多了，好多都可以在家练。比如舞蹈、瑜伽、太极、八段锦、健身操、广场舞以及专项的练身体某个部位等。尤其是网络电视上，很多资源有详细的动作分解以及正面、背面的动作示范，可以跟着慢慢练习，非常方便！抖音上还有直播，很多非常优秀的专业人士在线直播教大家学习，只用关注，定时跟着学习即可，想学什么都有。互联网改变了世界，让我们随时随地都可以看到五彩缤纷的世界，真的是“秀才不出门，便知天下事”。这是一个好时代，属于我们的黄金时代！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:31:48",
        "question_id": 653716710,
        "user_id": "6889bff0bac6b8b721fb0aaca228e768"
    },
    {
        "answer_id": 3474462445,
        "content": "众所周知，生命在于运动。但运动不分地点，前往别让地点成为你不锻炼的“借口”！在家就是一个很好的锻炼地点，从这方面上我还是颇有拙见的。1.那自然是随处可做的俯卧撑了，一个地板，一块垫子，就可以锻炼一个手臂，胸肌和肩膀。新手可以先做跪姿俯卧撑过渡，等到力量起来了以后就做等距，宽距俯卧撑，再来就是钻石俯卧撑。每天坚持几组，一组十个，可以收获到意想不到的效果。2.再来便是卷腹，只要锻炼腹肌和核心力量。人人都爱的“鲨鱼线”也可以通过腹肌锻炼得到。卷腹主要是腹部发力，身体起伏不要太大，这样腰部的代偿过大，长期这样会对腰造成一定损伤。3.最后便是平板支撑了，这个动作可以练到全身大部分肌肉，主要增加你的核心力量和身体的协调性。可以垫一个垫子，会让手臂没有这么疼。初期训练慢慢来，坚持的时间也随着训练递增。祝大家都有一个健康的身体！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-22 12:19:09",
        "question_id": 653716710,
        "user_id": "a31f207e8c7b701d572ab546a5da40b1"
    },
    {
        "answer_id": 3480249821,
        "content": "对于经常加班的职场人士或长时间坐在教室里的学生,建议不要急于投身于高强度的健身训练,而是应该从维护身体健康的基础做起,逐渐开始一些基础的锻炼。这样的运动其实并不复杂,我经常向患者强调这一点。但遗憾的是,能够坚持下来的人并不多。我个人推荐游泳这项运动。对于那些因条件所限无法游泳的办公室工作人员,还有许多适合在家进行的锻炼方式。关键在于能否持之以恒。我建议他们可以在每天起床后和睡觉前各花上大约十分钟时间,进行一些基础锻炼,以此来逐步增强核心肌肉群的力量。而平时在办公室里，也要注意劳逸结合，久坐时可以在腰部放合适支撑，避免含胸驼背的姿势，条件允许的话，可以使用专业的人体工学椅，保持正常体态。单一姿势过久了，可以试试这样，正常站立位，双脚宽度同肩宽，双手叉腰，尽量向后仰，维持十秒钟，放松一下，反复做十次，尽量每隔半个小时一个小时起来活动活动。1，单杠拉伸，这类单人单杠架子可以上淘宝买。双手拉着单杠，全身放松，顺着身体的重量悬吊十到二十秒，放手休息一下，反复做十到二十次。可以有效拉伸脊柱及脊旁软组织，减轻关节压力，长期拉伸还有一定增高效果。2，颈肌对抗训练，双手抱颈部，头向后仰，双手肘关节尽量贴紧，维持十到二十秒，然后尽量张开，维持十到二十秒，反复十到二十次。可以拉伸颈肩部软组织，保持颈曲，预防寰枢关节失稳。3，卧式自行车，平躺在床上，双腿抬起45度，做骑自行车的动作，维持三十秒，放下来休息一下，反复做十到二十次，早晚坚持，可以松解腰骶部及下肢软组织，促进血液循环，但如果出现髋关节弹响就不适合练习。4，抬腿拉伸，平躺在床上，双腿伸直抬起45度，维持三十秒，放下来休息一下，反复做十到二十次，可以增强腰腹部核心肌肉力量，保持关节稳定。5，平板支撑 飞燕这类锻炼也是可以在瑜伽垫上进行的。6，像弹力带 泡沫轴 花生球松解局部软组织这类训练，也是比较简单的，可以有效松解颈肩部软组织肌张力过高的问题，改善供血，减轻关节压力，主要还是自己有没有恒心。如何全面地运用弹力带进行宿舍健身？​www.zhihu.com另外，在休息时，枕头最主要作用还是保持良好颈曲，使关节压力稳定以及保证椎动脉供血，如果枕头过高或放置位置不对，的确会引起颈椎失衡或脊柱生理曲度变形，而且如果长期不用枕头，有可能造成寰枢关节处血管形成夹角，影响椎动脉供血。所以一般建议是睡觉时枕头以自己拳头那么高就可以了，枕头下缘要放在胸椎第一第二节处，枕头上缘要支撑后枕部，这样子才能支撑整个颈曲，减轻关节压力，保持一个相对稳定状态。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:01:14",
        "question_id": 653716710,
        "user_id": "80f6c75e7a6239dc569560c43c659065"
    },
    {
        "answer_id": 3480091235,
        "content": "泻药。很多瑜伽动作，甚至可以演化成全程在床上躺着做。嘻嘻",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:13:15",
        "question_id": 653716710,
        "user_id": "198469259ff28eff10ebf7c149dd023a"
    },
    {
        "answer_id": 3479748111,
        "content": "參加了4年健身房，這個月終於不再續約，在家運動，不但省錢，可以節省更多時間做別的事。我在家準備了一根單槓，一張重訓椅，一塊瑜珈墊，6和12kg壺鈴各一，可調式啞鈴兩對，最大重量分別是5和10kg，另外還有彈力帶數條，在家很方便就能練全身。引體向上是最好的練背動作，另外啞鈴肩推，胸推、飛鳥和划船也很不錯，加上伏地挺身，上半身的基本菜單就齊全了。練臀日就先用翹臀圈熱身，用啞鈴做高腳杯深蹲，傳統和羅馬尼亞硬舉，保加利亞分腿蹲，還有壺鈴擺蕩。加上棒式練核心。嫌這些基本重訓太單調，就看健身影片做Hiit,Tabata或Pilates ，打有氧拳擊或跳舞，隨時都能運動，也比上健身房重訓有更多變化。偶而想做大重量或器械訓練，去單次收費的健身房就夠了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 20:04:22",
        "question_id": 653716710,
        "user_id": "7b8aa0cd32d64ba369f03cad284c8396"
    },
    {
        "answer_id": 3478691744,
        "content": "徒手流派：俯卧撑，卷腹，深蹲三件套，对标琦玉老师朴实无华の训练适当补一点有氧，因为家里空间太小，基本只能搞开合跳、高抬腿啥的。可以考虑找点有氧健身操。入门款进阶款器械流派：建议家里至少准备一对可调节重量的哑铃，因为不同的动作需要的重量不一样。胸背手臂腿由上到下能练明白各个部位就行~~~~~~~",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:30:19",
        "question_id": 653716710,
        "user_id": "ae037f66487ac1a05a141bb35ea4f6ea"
    },
    {
        "answer_id": 3478660091,
        "content": "自己在家练的话是完全可以的，只是有时候没有规划，一会练腿，一会练肚子，这就导致最终效果不理想。建议可以跟着专门教练的视频练，可以起到事半功倍的效果。比如可以跟着韩国瘦身女王郑多燕的教学视频来练。在家就可以，也不需要用到器械，基本以健美操为主。以下是课程简单的介绍，可以了解下（文末附整套健美操视频链接）1.甩肉操，有痒急速刷脂，促进体内新陈代谢。2.紧致操，无氧激活肌肉，线条分明弹性十分。3.细颈操，灵活扭摆脖子颈椎，还原天鹅细长颈。4.薄背操，告别圆肩厚背含胸，背薄一寸年轻十岁。5.瘦臂操，击碎手臂顽固脂肪，穿露臂衣再也不害怕了。6.副乳操，副乳突出消不掉？收紧赘肉聚拢浑圆美胸。7.平肚操，激发腹部胰腺分泌，轻松赶走小肚腩。8.蛮腰操，一把椅子瘦出A4腰，露腰紧身衣随意穿。9.翘臀操，调节你的雌激素，塑造韩团少女般紧俏。10.美腿操，丢掉粗短黑大象腿，雕刻性感大长腿。只要坚持跟着视频练，你也能最快的拥有好身材。链接：夸克网盘分享",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:55:15",
        "question_id": 653716710,
        "user_id": "ab45dd132fc044f56d39e563520df23a"
    },
    {
        "answer_id": 3478366008,
        "content": "https://zhuanlan.zhihu.com/p/691931278，提高身体平衡性和稳定性。这些动作可以根据个人情况调整难度和强度，非常适合在家进行锻炼。不过，在进行这些动作时，请确保姿势正确，避免受伤。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:37:06",
        "question_id": 653716710,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3474260079,
        "content": "1、卷腹这个动作是锻炼我们腹部肌肉的经典运动之一。在运动过程中，可以充分感受到腹部肌肉的力量，在做这个动作的时候放慢运动速度，效果会更好一些。经过一段时间的锻炼后，我们就可以增加腿部动作。在做卷腹运动的时候自己的手放在哪里其实并不重要，重要的是我们的手臂和脖子在运动过程中不要参与施力，只是跟随自己的身体运动。2、俯卧撑俯卧撑可以帮助锻炼自己的胸部和手臂的肌肉。而且在做俯卧撑训练时，也要注意保持身体在一条直线上，肘部弯曲时上臂与身体最好保持45-60度的夹角。如果我们已经能轻松的完成标准的俯卧撑，也可以尝试其他类型的俯卧撑训练，这也可以帮助突破我们健身的瓶颈期，促进肌肉发育。3、臀桥我们经常在瑜伽训练中看到这个动作，在做这个动作的时候，我们要收紧核心肌群。如果感觉有点困难，只需将臀部抬高到最大高度即可。如果觉得很容易，也可以抬起一条腿，单腿完成这个臀桥动作。4、深蹲深蹲可以帮助我们练习到大腿肌肉。深蹲训练不仅可以提高我们的身体的协调性和大腿肌肉力量，还可以增加我们的腿骨密度和睾酮分泌。同时还可以训练到臀部、股四头肌、腰部和腘绳肌等肌肉。而且这个动作非常通用，最常见的就是杠铃深蹲。但是在这里，建议初学者在进行深蹲时，挺胸抬头，收紧腹部，保持腰部挺直，一定要注意自己的动作是否标准。除此之外，我们在开始任何新的训练计划之前，也需要进行适当的热身，并从较轻的负荷开始，逐渐增加负荷重量，以避免意外受伤。此外，初学者还可以考虑在训练过程中寻求专业教练的指导，以确保动作的正确性，尤其是在力量训练中。总之，我们的追求是健康的身体，相信没有人会想意外损伤比健身效果更早到来。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 09:48:25",
        "question_id": 653716710,
        "user_id": "b74a56e04f2ada0f8662d5e9624c5009"
    },
    {
        "answer_id": 3474184800,
        "content": "只要不是动静特别大的，不要影响到邻居，造成损害自己利益的运动都可以！当然，比如说下蹲，随便找一个地方，地方不大也可以！一次15个，一会做三组！可以随时随地做下蹲，当工作、学习坐久了，屁股、身体、眼睛不舒服啦，就可以马上从座位上下来，做一组下蹲，效果不是特别显著，但是也可以锻炼身体！还有仰卧起坐啊，俯卧撑啊，平板支撑啊等，但是需要在家里买一个垫子之类的，毕竟要躺在地上，防止弄脏自己的身体，只要自己内心想做，什么运动都可以，但前提是不打扰他人的正常生活。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 08:46:44",
        "question_id": 653716710,
        "user_id": "c0e26ab0b036638eee1e68bfbe247801"
    },
    {
        "answer_id": 3479091392,
        "content": "     朝九晚五的生活，运功成为一项奢侈的活动，但是利用碎片化时间，仍然可以把身体煅炼起来，不仅仅在家，工作中也可以利用午休、下午茶的时间做一好些小动作，也可以起到煅炼身体的作用。介绍几个在家的可以运动的动作：1. 俯卧撑俯卧撑是一项经典的全身运动，主要锻炼胸部、三头肌和肩部。你只需要一块平坦的地面，就可以开始锻炼。初学者可以从膝盖着地的俯卧撑开始，随着力量的增加，逐渐过渡到标准俯卧撑2. 深蹲深蹲是锻炼下半身肌肉的绝佳方式，特别是大腿和臀部。站立时，双脚与肩同宽，慢慢下蹲，仿佛坐在一把椅子上，然后站起来。确保膝盖不要超过脚尖，背部保持挺直。 2. 深蹲深蹲是锻炼下半身肌肉的绝佳方式，特别是大腿和臀部。站立时，双脚与肩同宽，慢慢下蹲，仿佛坐在一把椅子上，然后站起来。确保膝盖不要超过脚尖，背部保持挺直。 3. 仰卧起坐仰卧起坐是锻炼腹部肌肉的好方法。躺在地上，双脚平放，膝盖弯曲。用你的腹部肌肉将上半身抬起，手可以放在头后或胸前。避免用颈部力量拉动身体，而是依靠腹部。 4. 跳绳跳绳是一项高效的有氧运动，不仅能提高心肺功能，还能锻炼协调性。如果没有跳绳，甚至可以用任何绳子或虚拟跳绳代替。可以在家，买厚一点的跳绳垫，也可以到楼下找个空地。 5. 瑜伽瑜伽是一种全面的身心锻炼方式，有助于提高柔韧性、平衡和力量。你可以在网上找到各种难度级别的瑜伽教程，根据自己的水平选择合适的练习。 6. 平板支撑平板支撑是一项极佳的核心稳定性练习。开始时，采取俯卧撑的起始姿势，但用前臂支撑体重，保持身体成一条直线。坚持时间越长，核心肌肉的锻炼效果越好。 7. 墙壁靠坐这个动作可以锻炼你的大腿和臀部肌肉。找一面墙，后背靠墙，慢慢下滑至坐姿，保持膝盖成90度角，然后再次站起来。 8. 拉伸不要忘了运动后的拉伸，它有助于放松肌肉，提高柔韧性，减少受伤风险。每个拉伸动作保持15-30秒。 运动并不需要复杂的设备或大量的时间，关键在于持之以恒。上述动作简单易学，适合各种水平的运动爱好者。开始总是最难的，但一旦开始，你会发现运动的乐趣和它带来的健康益处。让我们一起动起来吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:25:01",
        "question_id": 653716710,
        "user_id": "f63167a29b6b383567588bb7ee18ab15"
    },
    {
        "answer_id": 3478631236,
        "content": "拉伸动作：https://www.zhihu.com/video/1766920990007877632或者压缩动作：再或者滚蛋动作：如果这都嫌累，那还能练个屁。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:25:40",
        "question_id": 653716710,
        "user_id": "300613f88402136bb9fb7af42483d9e5"
    },
    {
        "answer_id": 3474850847,
        "content": "在家进行运动锻炼是一种非常方便且实用的方式，不需要特别的器材或场地。以下是一些可以在家轻松开练的动作：俯卧撑：这是一个锻炼胸部、肩膀和手臂的经典动作。可以根据自身能力调整难度，比如从膝盖俯卧撑开始，逐渐过渡到标准俯卧撑。深蹲：深蹲是锻炼大腿和臀部肌肉的好方法。做深蹲时，注意保持背部挺直，脚与肩同宽，脚尖向前。仰卧起坐：这个动作主要针对腹部肌肉。开始时，可以躺在地毯或瑜伽垫上，双手放在耳旁或胸前，然后慢慢起身，再躺下。平板支撑：平板支撑是一种全身性的锻炼，可以加强核心肌群。保持肘部和脚尖支撑身体，保持身体呈一条直线。跳绳：如果有跳绳的话，跳绳也是一个非常高效的在家锻炼方式，可以锻炼心肺功能和协调性。靠墙静蹲：背靠在墙上，双脚离墙面一定距离，然后慢慢下蹲，保持一段时间。这个动作可以加强腿部肌肉。瑜伽或拉伸：瑜伽和拉伸动作不仅可以提高身体柔韧性，还有助于放松身心。可以在网上找一些基础的瑜伽或拉伸教程跟着做。请注意，在家锻炼时，安全永远是第一位的。确保你的动作标准，避免受伤。同时，要根据自己的身体状况和运动能力来选择适合的锻炼强度和时长。在开始新的锻炼计划之前，最好先咨询医生或健身教练的意见。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:56:56",
        "question_id": 653716710,
        "user_id": "ccc39bfc03af1030672f25840d370962"
    }
]