[
    {
        "answer_id": 3475382769,
        "content": "有一点需要强调，游戏不止有深渊这点，在原神完全成立，但是在星穹铁道并不成立。原神有非常广阔的地图和海量的探索内容，有基于大量文化考究与设定的优秀长世界任务（如森林书、黄金梦乡、比勒琪丝的哀歌、善恶的赫瓦雷纳和水仙十字结社），也有（对我来说）超上头的七圣召唤，除了个别版本（如4.5版本）外，每个版本的游戏内容丰富得足以完全忽略深渊的存在。而星穹铁道受限于箱庭式JRPG的选材，虽然主线剧情和重要支线剧情很优秀，但是这些内容快速消耗掉后，并没有大型长世界任务（支线）和海量的地图探索支撑起长期游玩，这也导致星穹铁道的长草期极长。很多人会像我一样每天花一分钟拿满60星琼奖励就下线，体力都不清，但是也会有选择长草期一直玩的，这样几个深渊和模拟宇宙就成了仅剩的几个选择，这种情况下贸然增加新的深渊的同时不增加奖励，加大所需角色量和养成难度，导致这部分玩家强烈反对，只能说完全可以理解。顺道吐槽一下踩原捧铁的风气，拿剧情的节奏和所谓的“龙王数值膨胀”踩原神，再吹捧星穹铁道，却有意忽视星穹铁道的数值膨胀严重得多的事实；还有所谓剧情节奏我只能说，原神的类型和体量决定了剧情节奏再大也只会影响一部分人，比如对某些人来说想起须弥只能想起散兵节奏，但是对我来说想起须弥，我却能想到的是森林书可爱的兰那罗、须弥三神的千年史诗及坎瑞亚灾变时花灵们和坎瑞亚宫廷骑士们一起对抗深渊的故事；纵使对枫丹主线不算满意，但是想到枫丹，我留下最深影响的还是水仙十字社为了对抗揭示之书的预言做的各种努力。对比星穹铁道，由于高度依赖主线剧情，一旦主线内容出现节奏，相关节奏几乎会成为所有玩家的共同记忆，产生的恶劣影响会大太多，因此无论如何，所谓的踩原捧铁都是完全不应该的，这次星穹铁道增加了新深渊更加证明了这一点。",
        "voteup_count": 100,
        "updated_time": "2024-04-23 12:40:37",
        "question_id": 653735703,
        "user_id": "491ece2e20bf335a52369d3acd7297aa"
    },
    {
        "answer_id": 3474891650,
        "content": "银枝之后迎来了割草深渊。波提欧之后迎来了记忆战场。果然物理才是崩铁的人上人。",
        "voteup_count": 105,
        "updated_time": "2024-04-22 18:41:51",
        "question_id": 653735703,
        "user_id": "da9e14ebee40231594b810b8c70fcadb"
    },
    {
        "answer_id": 3476871493,
        "content": "其实我对新模式没啥意见。只是这数据膨胀委实过于离谱了。原神从开服到现在三年的全部数据膨胀加起来，也比不上崩铁一周年。崩铁开服限五角色希儿，单体打个三十万顶天了，但黄泉作为一个群攻角色，就算只有一个目标的时候也能打三四十万，而那竟然还只是她的下限，满目标上限轻轻松松100~400万。如果到模拟宇宙，甚至能打出千万伤害。从三十万到四百万，算不算数据膨胀十倍？拿神里绫华，妮露，水龙王说事的，你们觉得凌华妮露水龙王的数据膨胀能有十倍？以开服限定五星输出可莉甘雨为基准，哪怕水龙王也还没到可莉甘雨的十倍输出吧？有了离谱的数据膨胀，出新模式几乎是肯定的。结果呢，黄泉这么离谱的角色你们不喷，新模式有啥好喷的？虽然黄泉作为米哈游知名演员，这角色本身我是欣赏的，但这种程度的数据膨胀，确实是太可怕了。更可怕的是竟然没多少人对此有异议。是觉得崩铁两周年的时候数据再膨胀十倍也没问题吗？",
        "voteup_count": 139,
        "updated_time": "2024-04-24 12:39:25",
        "question_id": 653735703,
        "user_id": "7240b2ae38836f4837c2d7355b2ee72d"
    },
    {
        "answer_id": 3474930118,
        "content": "增加玩法本身是好事，不增加奖励策划想啥呢，而且下个版本真理医生也不送了。是720星琼不多实际其实更少，但这是两回事，你推出新模式玩家总要玩一下吧，现在不知道具体情况，如果真要求box深度，那真是费心设计个新模式还挨骂，没几个星琼奖励（前面几层肯定随便打，大部分玩家还是能拿70～80%）然后还落个逼氪的名声，这个游戏养成角色对0氪月卡党并不快是事实。最近策划干的事情都挺莫名其妙的，吃力不讨好，上次预热周年庆也是，阳光普照的保底幽默放100-15元券，哪怕放点信用点，燃料，碎金游戏内材料也好啊，周边本身也不愁卖，发这个本身不买的周边的用户还是不买，还让他们心理膈应。我这个box基本没什么不能打的，但我还是上面的意见。",
        "voteup_count": 51,
        "updated_time": "2024-04-23 17:09:38",
        "question_id": 653735703,
        "user_id": "a52f9c49505dd1d2968ce71cc4de7ebb"
    },
    {
        "answer_id": 3475020703,
        "content": "最好的多赛道解决方法是，每两周同时开三个深渊（毁灭深渊、智识深渊、巡猎深渊），让玩家自己选择打，奖励领取上限720星穹。开新深渊意味着要拓宽box，虚构刚开的时候增加了11和12层，一来二去相当于多加了星穹奖励，所以大家并没有说什么；现在又要开新深渊却没有增加奖励，其实是增加了深渊难度却没有奖励上的正反馈，所以有意见是正常的。",
        "voteup_count": 165,
        "updated_time": "2024-04-22 21:18:27",
        "question_id": 653735703,
        "user_id": "96f0039fec51721dd9a58f76e24b01c6"
    },
    {
        "answer_id": 3474957250,
        "content": "哎哎哎，让我们看看隔壁温水煮青蛙煮了快一年的莽荒机制吧",
        "voteup_count": 297,
        "updated_time": "2024-04-22 20:02:27",
        "question_id": 653735703,
        "user_id": "a7f2d664c3f20ff3492338e57e2c33ab"
    },
    {
        "answer_id": 3476454310,
        "content": "有人提崩三，说崩铁在延续坏习惯，那我就必须来说两句了。崩三的问题从来都不在天气上，恰恰是天气救了崩三的命，让崩三的战力苟延残喘到了今天，甚至还慢慢健康了起来。有了天气之后，才让理律这种19年的角色至今有机会在一线的环境中拿顶分，这一点如果还搞不清楚，就先别急着反对。崩三当然也有问题，但问题是强制性的PVP排行和抽卡需求太多且太贵，280一抽且水晶获取方式主要是深渊和乐土，这两者全都需要养成和抽卡，角色要抽，装备要抽，圣痕要抽，养成上基本没有一个不要抽的。新手不抽就追不上练度，老玩家抽了大家都一样还拉不开差距，大家一起拼命内卷，舰团半个月不上号就要被踢出去，我作为舰团长一周不上号就要被系统开启弹劾状态。从另一个角度来说，崩三是典型的MMO型网游，跟火影手游是类似的，拿这种上个时代的纯抽卡网游来类比现如今的原神和崩铁完全不适用，这两者的区别大的离谱。星铁和原神一开始就不存在这样的问题，压根没有PVP，数值再膨胀也没有关系，原神开服第二年雷神绫华不膨胀吗？第三年种门不膨胀吗？第四年水龙王和芙宁娜不膨胀吗？哪回深渊不是血量新高，但是游戏因为膨胀没法玩了吗？你膨胀大不了我就不打深渊了，无论崩铁还是原神的玩家都有足够的底气说这句话，大家主要的资源来源根本就不是所谓的深渊，养成也基本不消耗你的抽卡资源，你靠刷体力就可以变强，日常和活动能同时解决你的养成积累和抽卡资源积累，深渊不打又如何？加起来能亏一个十连吗？按星铁的福利情况，每个版本送的都比亏的多。很多人的担心基本没有什么必要，安心抽自己想抽的就完事了。",
        "voteup_count": 50,
        "updated_time": "2024-04-24 05:01:23",
        "question_id": 653735703,
        "user_id": "bce22a21d1a99786851f650cb4aaba0b"
    },
    {
        "answer_id": 3474887599,
        "content": "我和其他答主不一样，不和大家客气了，直接开喷我一个强度党，凭什么要和强度g共情原神深渊几年不变了，后果就是龙王出来以前，天天看社区拉踩角色崩铁开服也这样，说什么抽到姬子可以重新注册账号了现在赛道多了，拉踩也难了我还就饱汉不知饿汉饥了共情？当年拉踩宵宫神子妮露的时候怎么不讲共情这回不讲崩铁超越原神了？打不过，菜就多练顺便，这参团率也太借尸还魂了吧",
        "voteup_count": 492,
        "updated_time": "2024-04-25 07:02:40",
        "question_id": 653735703,
        "user_id": "2ae974cc14e3eca7efadd2873b420177"
    },
    {
        "answer_id": 3475645204,
        "content": "呃(﹁\"﹁)，这不就是崩三那套天气，一个萝卜一个坑，这不会以为这是什么好事吧。强度一上来，那就是逼玩家什么都要抽，不抽资源就拿不齐。当年原上线的时候也有不少人叫唤要加层数加深渊之类的，但被米系老玩家压下去了，原神也承诺了不会增加新的深渊系统。就是因为这一套在崩三搞的太恶心了，同时加重了氪度和肝度。崩铁不愧是崩三飞升组，传承自崩三的毛病不少，但新玩家把它当原的变种看，真是蛮奇妙的事情捏。部分人可能要说，这是给冷门角色板凳坐之类的话，但这句话有两个很明显的问题。1.打不满怎么办？那就是很明显地加重了平民的养成和抽卡压力。2.角色多上去后，机制弱/数值弱的老角色照样会成为下位替代，一样仓管，而崩铁数值膨胀速度比原快很多。",
        "voteup_count": 26,
        "updated_time": "2024-04-23 12:22:22",
        "question_id": 653735703,
        "user_id": "48fe196ad7564bc332e00091b3d39b39"
    },
    {
        "answer_id": 3475285720,
        "content": "老杨卢卡、全击破艾丝妲、6命桑博、全输出佩拉，我立刻就能想到几个能上桌的老角色，更不用说毁灭3c黑卡黄泉这种跨环境执法的。虚构叙事门槛高还是混沌回忆门槛高心里没数的吗，把混沌回忆的档期稀释掉本身就是减负",
        "voteup_count": 17,
        "updated_time": "2024-04-23 07:31:43",
        "question_id": 653735703,
        "user_id": "efa15d38b454550174337848bc37ef02"
    },
    {
        "answer_id": 3474806359,
        "content": "慢慢增加。我反正对星铁看开了的。。。当初半年多久增加2层深渊，并且回合次数从20变成10。。我就知道星穹铁道 准备走的是崩坏3的那套路子，而不是原神的。所以我星铁目前完全没考虑拿满深渊。也不打算抽一大堆角色。我就先把希儿 符玄 花火 光锥 星魂 全部拉满在说。。星铁目前这表现。说真的。要么跟我一样 放弃追求这些玩意。。如果你只要 打算追求这些，你只能一路追下去，不然你就会接受不了。",
        "voteup_count": 110,
        "updated_time": "2024-04-22 17:16:12",
        "question_id": 653735703,
        "user_id": "4c6f56de574b7a3fb39f1973360f7f8b"
    },
    {
        "answer_id": 3475410160,
        "content": "不算好也不算坏，是一个很正常的选择。这种长期运营，以角色为付费点的回合制游戏必然会面临路线上的选择。要么就通货膨胀，新角色爆杀老角色，要么就开辟多条赛道，每个角色有自己的舒适区。前者的优点就是新角色不愁卖，缺点则是老角色不保值，很快就没人用了，对于mhy来说还有一个额外的缺点，那就是强度不够、使用率不够的角色很难塑造起ip价值。隔壁原神的班尼特，单论剧情其实并不多，也没有什么高质量剧情，但在玩家群体中存在感很高，为什么？因为强度高，大家一直在用，多少用出了点感情。老角色一旦在角色上进入下水道——这里指的是那种完全用不了的程度——对其在玩家群体中的形象影响是相当大的。所以星铁一开始选择的就是多开赛道，让每个角色都有自己的发光点。优点自然是能够细水长流卖更多卡，缺点就是非常依赖玩家的游戏热情——玩家最好是自发地喜欢角色，拉起角色练度，然后发现我喜欢的角色居然无处可用，这时官方再推出其他赛道，大家才都高兴。从这里我们也能看出来，为什么这次的新增模式会引发争议。虚构叙事的推出，是顺应了很多玩家希望给自己已经拉起来/歪出来的智识角色找个地方发光发热的需求。不少人歪出了姬子，黑塔是模拟宇宙白送的，而且这两者在开荒期刷怪很好用，不少人都练了，同时克拉拉、饮月、镜流、刃这种角色在虚构叙事也并不是不能玩。而这次的末日幻影，在推出前并没有这种急需就业的角色，相反，大家都已经抽了黄泉，dot队已经成型，玩家们正爽着呢，不需要救世主，这时候出一个新深渊，很多人的想法不是“我的板凳角色能用了”，而是“策划要逼我练更多角色”。不过，说了这么多，对我个人来说，更关注的还是具体的游戏机制如何。毕竟如果以奖励为核心的话，最优解不应该是在游戏里搞这仨瓜俩枣，而是去打工然后充钱，这才是最有效率的。游戏只为乐趣，官方必然不会让不花钱的人太过轻松，仅凭官方的“奖励”无论如何也不能让游戏体验产生质的飞跃，去纠结这几百石头也只是徒耗心思。",
        "voteup_count": 9,
        "updated_time": "2024-04-23 09:28:21",
        "question_id": 653735703,
        "user_id": "e0717ff6efcd8fc6a653912b9a62fa05"
    },
    {
        "answer_id": 3474862884,
        "content": "没看懂，，谁帮我说明一下。是我下面的图这个意思么，原来是改完是如果是这样的话，不就是要求玩家要养更多的角色去拿相同的奖励么？往好听了说就是增加就业机会？不知道有什么好洗的？还是说实际上是增加了更多的奖励？那我没有意见",
        "voteup_count": 72,
        "updated_time": "2024-04-22 18:09:16",
        "question_id": 653735703,
        "user_id": "bd098e23bb17f222776141098a13f9cd"
    },
    {
        "answer_id": 3474665180,
        "content": "不提加星穹了，你新出个赛道起码把行迹材料什么的获取收益翻倍吧。出个角色比出殡还快，谁tm养得起你出的那一大堆角色啊",
        "voteup_count": 133,
        "updated_time": "2024-04-22 15:25:32",
        "question_id": 653735703,
        "user_id": "f8eff62825e7136c32b0b5f4b51e5f24"
    },
    {
        "answer_id": 3474663004,
        "content": "其实很多人要求增加福利的请求是合理的，但有些人的言论是真把我看笑了什么叫做打三份工给一份钱？建议真的找个班上，实在不行去送外卖也行，一期深渊就是一单外卖，深渊模式不同就是送的餐品不一样，要求不一样（保温之类的)，就是环境不一样。总不能你一天送了几单外卖就说自己打了几份工吧",
        "voteup_count": 289,
        "updated_time": "2024-04-22 15:23:41",
        "question_id": 653735703,
        "user_id": "3313523e5f5ca23746ec5ba81a30ee84"
    },
    {
        "answer_id": 3474830463,
        "content": "有的评论属实是把我看笑了，铁道这游戏的玩法就是别用脑子，抄个作业就挂自动，基本上都能拿到90%以上的奖励，跟原神一样，拿600/720满很难，但你一旦开始摆烂，只拿550/660那基本上就是手拿把掐，摆就完事了。我就不知道你非得琢磨多花几倍的时间多拿10%的奖励有啥意义。管他什么常驻模式，抄个作业就开始挂自动，挂了自动就能拿到90%以上的奖励，挂自动拿奖励就完事了，谁在乎。我36颗星难，33颗还难？虚构12星费点脑子，11星还费？新常驻模式不也一样？我又不要求直接打满，720能拿到660优秀，600满意，一个版本下来，多琢磨那点连两三抽都不到，多费几倍时间，不知道折腾干什么摆！只要你一旦开摆，所有的模式都只不过是送奖励的，送！",
        "voteup_count": 274,
        "updated_time": "2024-04-22 17:37:09",
        "question_id": 653735703,
        "user_id": "4ecc03fa2d3d70c61b210270750a4749"
    },
    {
        "answer_id": 3476001335,
        "content": "实际上真正有压力的不是box，而是养成，平民玩家只要调整一下自己刷仪器的思路就好了。对单强势角色从来都不缺，免费赠送的真理医生，十段对单大招的钟天帝米莎，曾经和姬子齐名的常驻之耻彦卿。可以说不存在你拿不出一套对单阵容的情况。更何况黄泉镜流这些传统角色对单也完全没问题。平民玩家真正需要注意的以后仪器只刷量子套，这样主c都穿量子套，辅助都穿铁卫套，一个本里刷到死，就可以把原本刷仪器的大量体力解放出来。",
        "voteup_count": 26,
        "updated_time": "2024-04-23 17:16:43",
        "question_id": 653735703,
        "user_id": "8f1fb5331eaff423bff7aa36a0422f8b"
    },
    {
        "answer_id": 3475794291,
        "content": "星穹铁道这种才是真正的手游玩法。而原神这种三四年深渊不膨胀的，反而是手游的异类。",
        "voteup_count": 40,
        "updated_time": "2024-04-23 14:27:09",
        "question_id": 653735703,
        "user_id": "703bdf21642150e44de691822b8b10f5"
    },
    {
        "answer_id": 3474731276,
        "content": "星铁开服到现在这么多限五，要说个人抽了最后悔的角色，那1000%是银狼。刚开始以为植入弱点的机制能玩到关服，结果对群疲软，一个一个e过去墨迹得要死。而且在版本迭代后，各个属性的强力主c凑齐以及敌我双方数值膨胀的加持下，这角色几乎失去了上场机会。看样子新副本是专门接待巡猎的，那银狼这种单点特化的角色也能喝一口汤。What can i say? Make silverwolf great again",
        "voteup_count": 131,
        "updated_time": "2024-04-22 16:17:08",
        "question_id": 653735703,
        "user_id": "4d5ce241e1a1237e3e999635d3e87d35"
    },
    {
        "answer_id": 3474814833,
        "content": "如果你觉得这是一个\"好\"的举措那我希望几年后的星铁有十几种深渊,A单体一种,A群体一种,B单体一种,B群体一种...每种深渊二周轮换一次,奖励还是720星琼.这么多样化了,玩家们一定能轻松拿到更多的资源吧update1:各位星铁玩家box还是深,我还去玩42天才换一次阵容的原神深渊吧原神膨胀了三年开服四星都能打满星崩铁只膨胀了一年肯定也能做到吧update2:一个奇怪的观察练度不错都能满星的玩家对于这个话题,要么不在意要么骂,没有几个人叫好的反而是练度不行打不满星的人在支持...这是否有一种小脑发育不全的感觉呢...",
        "voteup_count": 96,
        "updated_time": "2024-04-23 09:33:08",
        "question_id": 653735703,
        "user_id": "8fc167174db6e28df6b995c74d067f73"
    },
    {
        "answer_id": 3475677042,
        "content": "再来三个深渊同谐深渊：锁定一个自动挡中等练度主C，敌人只受此角色伤害，10轮胜利满星。存护深渊：敌方免疫99%伤害，撑过20轮剧情杀满星。丰饶深渊：角色回合扣血99%，换一点牙膏增益，每回合有一个全体aoe伤害，10轮打完满星。",
        "voteup_count": 34,
        "updated_time": "2024-04-23 12:40:53",
        "question_id": 653735703,
        "user_id": "87efc09727a6913db59562693861db95"
    },
    {
        "answer_id": 3474998653,
        "content": "解决争议的方法很简单，降低深渊数值压力，或者是以后每个版本多发点燃料帮助养成，最好的方法是再多送点车票（滑稽更新：感觉相比于赠送抽数，体力的赠送更重要一些。我是开服全勤（氪了30）接近0氪，现在感觉不少四星的练度还是很低，遗物的要求、技能升级的要求，这些崩铁都比原神要高。而且崩铁是回合制，奶、盾、辅的要求都比原神深渊的要求要高。所以目前看来，每个版本如果固定送十个燃料，对玩家的练度更有帮助。",
        "voteup_count": 16,
        "updated_time": "2024-04-22 21:18:05",
        "question_id": 653735703,
        "user_id": "84e654622079e1e9cf68f77c10651a6c"
    },
    {
        "answer_id": 3474831445,
        "content": "更新，我错了，原神4.7也加深渊了，而且不一样的是，人家真的加奖励了。现在是哪边有问题我很难评。记忆战场嘛，我猜这次加的应该是纯对单玩法了，这样以后，毁灭智识巡猎c都将有各自的用武之地了。虽说像21黄泉这种挂壁估计以后还能三模式通杀，但对单环境一出，一些巡猎说不定能从仓库里爬出来？最后还是忍不住想提一句，论游戏体验优化和玩法改善，崩铁和原神对其的态度真不像一个公司的。我说的是态度，不说改出来结果咋样，至少崩铁真的是不停在改不停在加。就是希望崩铁别加量不加价，我都得为了你的新模式多拉一队人了，你奖励和以前一样，那不是不如不改吗。。。",
        "voteup_count": 16,
        "updated_time": "2024-04-24 08:53:24",
        "question_id": 653735703,
        "user_id": "3925159877b7e211b909626632d3de89"
    },
    {
        "answer_id": 3474977957,
        "content": "如果砂金混沌出来前出节奏肯定没现在这么大，现在砂金混沌出来水温骤升，原本0+0、0+1也能轻松打满的玩家基本无缘满星，强度在纵轴上狠狠拉了一把。现在推出末日幻影，则是在横轴上又推了一把。纵横叠加，社区产生强度焦虑就在所难免了。我自己作为一名全勤双月卡玩家，这个混沌CD刚被开除满籍，本来可以产生强度焦虑的，但这次节奏我不会跟，因为毕竟崩铁是产出多，送的也多，图鉴收集压力不大，他们要赚强度党的钱，我也能理解，从今开始每个月少0.66抽，我就当不存好了，毕竟他真的送的多。但是我想cue一下那些一边拿崩铁送得多嘲讽3个纠缠之缘一边躺着拿深境螺旋满星的，这就是独属于你们的福报了。附角色图鉴",
        "voteup_count": 15,
        "updated_time": "2024-04-22 20:34:17",
        "question_id": 653735703,
        "user_id": "946ddb09248b0b9dfaa1aca3a35be564"
    },
    {
        "answer_id": 3474884491,
        "content": "我是真不想滑坡，虽然我已经是半退坑状态，但对铁的运营还是很有好感的，可是你铁养成压力未免太大了一点。不到一年我等级技能练度拉满的角色能顶原那边两年的。搞了五个大月卡现在就剩拉两个角色的资源了你不知道怎么压数值膨胀就划赛道我可以理解，崩三我自适应了已经，相比于角色反复踩头退环境划赛道起码安分点。但你TM材料搞这么点，大月卡这点钱对你很重要吗？而且怎么会有人得出新模式是来抬老角色的结论的？使用率不是瞎子都看得到，明明目标是抬新角色，某几个老角色喝到汤你以为是专门喂给你的，怎么说，崩铁武大郎？",
        "voteup_count": 46,
        "updated_time": "2024-04-22 18:55:16",
        "question_id": 653735703,
        "user_id": "100958578e6a52ad1d9c7d6fcb9fda5d"
    },
    {
        "answer_id": 3475799403,
        "content": "在PVE游戏里搞强度焦虑和贷款破防，闹麻了。钱，脑子，时间，你总要有一个吧？什么都没有还什么都要，没人会惯着你。",
        "voteup_count": 46,
        "updated_time": "2024-04-23 14:31:26",
        "question_id": 653735703,
        "user_id": "c32cac5c7798d3313184ffc00313b4cc"
    },
    {
        "answer_id": 3475573984,
        "content": "别家游戏都是求官方动一下，别当王八，只有铁道，出新玩法还被喷，哈哈哈哈，妈的绝了。",
        "voteup_count": 30,
        "updated_time": "2024-04-23 11:17:25",
        "question_id": 653735703,
        "user_id": "f7cc669999d57660780503fc04303565"
    },
    {
        "answer_id": 3474978983,
        "content": "看了下评论区，骂的比支持的多。其实也正常，大部分玩家都认为自己利益受损了。这个模式是踩强势角色，抬孤儿角色。强势角色比较强，自然抽的人多，社区声音也大。但我想说，“认为自己利益受损了”不代表“真的利益受损了”。你现在手里那几个强势角色不可能玩一辈子的，后面肯定会有你喜欢的新角色是孤儿强度的。比如流萤或者翡翠，负责控制膨胀，伤害只有黄泉一半，你骂不骂？早点分化赛道是好事，你现在帮别人，也是在帮将来的自己。否则轮到你喜欢的新角色抗压的时候，可没人帮你说话了。",
        "voteup_count": 89,
        "updated_time": "2024-04-22 21:40:48",
        "question_id": 653735703,
        "user_id": "033fd3d60d6822adca49090900571316"
    },
    {
        "answer_id": 3475524598,
        "content": "本人对此持极度悲观的态度。崩铁才走了仅仅一年，就已经要对深渊进行第二次大改了。先是增加层数，增加虚构，实质大幅提升了对玩家的练度和盒子深度的需求。但因为同时增加了20%上限奖励，而且原本深渊难度确实不高，玩家的意见并不大，后面随着赠送真理医生，玩家就彻底没意见了。但这次的，很不一样，很熟悉的崩坏三的感觉。我感觉烧鸡来崩铁的时候，很可能捞来了几个崩三核心策划，把他们扶上位了，现在正在把把崩三那套搞过来。三种深渊能组合出多少种天气环境啊。现在我已经感觉到临界点了，抽卡压力很大很大了，角色淘汰速度又快，甚至比崩三还快。崩三以前我还玩的时候，抽个律者，是能爽一年的，但崩铁角色，半年就过气了，一年就下水道。以我的盒子为例，开自动，队友相同，符玄+花火+银狼，2+1黄泉的伤害大概是6+1希儿的6倍左右。我这个配置，至今也没满过一次深渊，能自动11层，我其实挺满足了。（说明下，这个配置为啥打不满深渊，因为我只开自动，从不手操，自动打不过就算）但再增加一种环境，我就有点感觉汗流浃背了，崩坏三的记忆开始浮现了。在游戏最如日中天的时候，干这种事，我是难以理解的。三个主力的练度",
        "voteup_count": 81,
        "updated_time": "2024-04-23 15:44:04",
        "question_id": 653735703,
        "user_id": "12b9d8ebb813f1d1d4bba8caed368a7f"
    },
    {
        "answer_id": 3474850833,
        "content": "本质上原神的深渊可以随便选择刷怪模式（乃至站位和仇恨在深渊里都可以改），但是铁道的深渊没有这种设定，因此3种模式决定了3种刷怪的策略。比如这期原神深渊上半三层既有对单又有对群还有多个精英怪，还要求一套阵容一次通过，相当于铁道一个队连打三种模式的深渊。",
        "voteup_count": 9,
        "updated_time": "2024-04-22 17:56:55",
        "question_id": 653735703,
        "user_id": "5687234f176a34d8890ae0dc1811c119"
    },
    {
        "answer_id": 3477294470,
        "content": "隔壁一帮人喷龙王超模是“强度膨胀”... 星铁表示：我来给你真膨胀一下。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 18:44:39",
        "question_id": 653735703,
        "user_id": "945b57b6573fb7e927a02c0618de58bb"
    },
    {
        "answer_id": 3475471555,
        "content": "新增玩法对我来说总是好的。很多人理解错了一个事，事实上新增了玩法（虚构、这次的末日幻影）和玩法难度过大（导致拿不到奖励）是独立的两码事，是需要分开看待的。在我看来，初版深渊就是个炸鸡腿，每两周换一个口味。通过吃这个炸鸡腿，我可以获得味觉上的愉悦（游戏体验），也可以获得营养（石头）。有的时候这个炸鸡腿口味会比较难吃（难度大），虽然提供的营养理论上相同，但你从中获得的味觉愉悦会下降，甚至有的人感觉难吃所以吃不完（指无法满星）。现在厨师过来说，我们这以后不但有炸鸡腿，还有烧烤和披萨（新模式），每两周轮番上。餐厅上新菜品，我肯定是欢迎的啊，至于新菜品味道是否合适，咱那得尝了之后再说呗对不。新模式同理，我欢迎新模式，至于难度问题，那得菜端上来再说。",
        "voteup_count": 9,
        "updated_time": "2024-04-23 10:11:03",
        "question_id": 653735703,
        "user_id": "aaeb0abe22350539a6f90142e9e759eb"
    },
    {
        "answer_id": 3475151067,
        "content": "叠甲：大小月卡没断，氪了一点双倍，开服玩家，1.1罗刹池满星到现在，非云玩家。我真的惊叹不愧是mihu，这种逼氪操作都能洗。巡猎深渊是与虚构混沌轮换进行，它并没有增加玩家能获得的星琼总数。对于玩家来说，奖励不变，却需要多练2个队伍。有人说，开辟新赛道有助于延缓数值膨胀。这里我持反对意见。事实上虚构出来了也没遏制混沌膨胀。混沌依然膨胀到砂金200w血，且虚构也日渐膨胀。目前来看，tb，mys以批评为主。zh，bz以拥护为主。bz应该是初中生多，zh我猜是收钱了。",
        "voteup_count": 19,
        "updated_time": "2024-04-22 23:52:13",
        "question_id": 653735703,
        "user_id": "b068c1722d6541f1b26a501656de1545"
    },
    {
        "answer_id": 3474933166,
        "content": "「末日幻影」玩法中面对的是首领敌人且与常规首领存在一定差异。和「虚构叙事」多波次群怪与「混沌回忆」精英首领混搭不同，「末日幻影」主要考验队伍对单个boss的攻坚能力。这个差异我猜应该是有所强化，这样可以和混沌回忆区分开，目前游戏中存在的首领敌人总共十三种↓这个模式对单体巡猎角色有利好，但也有很多boss的机制有扩散/群攻会更好打，比如虫王召唤的小虫子，玄鹿的一地召唤物，还有新出的砂金打骰子赌局，并不仅仅是为了抬单体输出角色。我猜策划出这个新模式的目的除了给单体输出角色一个舞台外，也为了给生存位角色更大的舞台。毕竟现在混沌虚构很多时候甚至可以舍弃生存位三拐一。混沌虽然有全部存活的满星要求但是可以和轮数要求分开凹，虚构更是连存活要求都没有分数够了就行，而这个时候出一个以加强版首领为主的新深渊模式出现也就不意外了。毕竟首领往往是分三个阶段的，你伤害再高也得秒三次，而转阶段boss往往会自拉条给你来一轮技能，甚至狠一点我可以脑补出加强版玄鹿每次转阶段赠送玩家一个炸桃小惊喜什么的。不过这也只是猜测，看这个模式最终落地是什么样子吧。我倒是没什么打不满的焦虑，不过最重要的，上次增加虚构叙事玩法的同时每期多了120星琼，不多给点奖励玩家很难买账啊，不给星琼多发点自塑尘脂也好哇。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 19:34:06",
        "question_id": 653735703,
        "user_id": "93250c548bb1fa38577c0d627a545cbb"
    },
    {
        "answer_id": 3475646471,
        "content": "先上图然后表态：够使更新。我能理解策划想要开多赛道，但是也没用这样来的吧。不增加比增加好。要增加，那多给点星琼吧？不增加福利，那每两周更新两种，给我三选二。或是干脆更新成四种模式 每两周更新两种，二选一打。现在这种更新算什么。纯恶心",
        "voteup_count": 8,
        "updated_time": "2024-04-23 12:10:09",
        "question_id": 653735703,
        "user_id": "d205c3799365e37472a583206c31301f"
    },
    {
        "answer_id": 3475536662,
        "content": "俄罗斯女高管要给她的小秘书定制专用赛道轮得到你们这群菜*来反对？————————————你觉得你有理，《拥抱成本监狱：米哈游的玩家忠诚驯化》这篇你去北大演讲",
        "voteup_count": 19,
        "updated_time": "2024-04-23 14:56:48",
        "question_id": 653735703,
        "user_id": "bc6bd4c0c9f1c90d5d950c9262c38beb"
    },
    {
        "answer_id": 3476409305,
        "content": "作为6年崩3玩家发个言当你把铁道的深渊看做红莲升降机，而不是寂灭你的游戏体验会得到很大的提升为了一个“5年都拿不到一金资源”的副本去干扰自己的抽取心态，属实本末倒置另外，铁道就是少了一个乐土，单纯的模拟宇宙不足以让“板凳角色”上场，得繁育龙丹，存护砂金，智识银枝这种，必须让各种角色有单独的爽点不然就是静流无论走智识巡猎还是记忆，都比彦卿爽，多加点角色特色玩法，像崩坏3炎律搓球三连，人律大炮这种专属技能",
        "voteup_count": 21,
        "updated_time": "2024-04-24 01:03:43",
        "question_id": 653735703,
        "user_id": "689029d841d16cdd8d2c6ddd079d258a"
    },
    {
        "answer_id": 3474970433,
        "content": "为什么开一个新深渊能引发这么多争议？某些人嘴上说的全是不要膨胀，心里想的都是那维莱特的美德对单赛道不如龙一蒸对群赛道不如龙一转抽一个中高配那维莱特，不仅可以美美的把奖励全拿满，而且还能打的比其他玩家快，狠狠的给其他玩家上嘴脸有没有想过一件事情，为什么隔壁抽卡跟tm炒股一样的。你把别人的椅子坐了，有人注定就要站着。一个万叶，除了风岩全给你拐完了，夜兰，前台打的没你后台伤害多，那维莱特更不用提，这些角色功能性这么全，其他卡还出不出了。这样做有没有好处？有囊中羞涩的玩家只需要付出低成本，就能收获高回报，即使是月卡党也能在一款氪金游戏里收获最高档位的强度体验坏处也是显而易见的有人负责膨胀，就必须有人负责控制膨胀，别人是1你是5，那么就要诞生一个-5，谁来当这个-5？是不是天天就指望着x.5版本的角色来当这个-5。迪希雅也是有人爱的，怎么就沦为了一个b用没有的角色。不管怎么说原神也算是达成了一个平衡，大头的流水也都是强度党出的，卖强度便卖强度吧但是这一套完全没法用在崩铁头上。崩铁是回合制，腻的快，看动画看一周我都乏味了，看一年我真不敢想会有多恶心。所以崩铁必须膨胀，加速旧卡的淘汰，鼓励你抽新卡增加新鲜度，免得在你心里把这游戏给淘汰那淘汰下来的旧卡呢？要不要管他们的死活，量子战舰等了一年才等到新队友，花火没捂热就被黄泉扒了个干干净净，连着符玄和银狼一起抢走了，坊间戏称量子破船和破船船长并列的，所有角色必抽，效果抵抗也是有效词条的景元，不也是在虚构叙事这样一个对群特化环境里翻了身椅子不够坐就多搬几把来，我真不觉得这种行为有什么问题让所有角色都能发挥作用，让玩家想抽什么就抽什么，抽到手里一定有用，这套逻辑问题在哪？宁愿期期炒股，看着好看的角色被做成迪希雅，不如常驻，甚至进入常驻，也不愿意想抽什么抽什么，喜欢大胸抽大胸喜欢奶窗抽奶窗真不知道部分玩家心里怎么想的",
        "voteup_count": 78,
        "updated_time": "2024-04-22 20:18:14",
        "question_id": 653735703,
        "user_id": "d1a65c0cc6c3e84aec2df94c8a44838b"
    },
    {
        "answer_id": 3474812601,
        "content": "米哈游我看你就是不想让我玩别的游戏。原神马上要加强寻宝罗盘的功能以应对更立体复杂的地图了，那头星铁又要新增很多看起来有点意思的项目，从来没想过游戏的“基本乐趣”下限会被两个手游抬这么高……圣兽之王400多买的一拿起来就想睡觉，非常之离谱了。",
        "voteup_count": 19,
        "updated_time": "2024-04-22 17:21:34",
        "question_id": 653735703,
        "user_id": "43f86051d64a38a67ec268fa7d7b8875"
    },
    {
        "answer_id": 3475582853,
        "content": "是好事啊，给我的宝们更多就业空间。咱就是说原神的深渊我已经连续好几期白万芙特+海草行久了都已经形成肌肉记忆了但是铁这边除了景元元虚构我有先天虚构圣体银枝，姬子阿姐也有用武之地混沌有风弱上点刀哥，鸭刀罗阮哐哐打有虚数就龙龙灌伤雷弱就黄泉开砍每个我喜欢的宝宝都能上场，我很有成就感砂金歪了五命阿杰，ε=(´ο｀*)))唉，有家人的存护。但是没有关西，我可以氪砂金我估计会氪0+1知更鸟只能抱歉了私密马赛鸟小姐，我要抽jojo立的牛仔午时已到！！！！！！！！！！！！！！！！！！！！！",
        "voteup_count": 8,
        "updated_time": "2024-04-23 11:22:54",
        "question_id": 653735703,
        "user_id": "217ec1c7260055ce2ae4bff618e32c3f"
    },
    {
        "answer_id": 3477087051,
        "content": "看了别人的一些评论，说的是过往战胜过的强敌，是指？周本？模拟宇宙boss？还是精英怪啊？这里面哪一个是巡猎有优势的啊？就算是抬巡猎的，现版本最强的巡猎应该是真理吧？就算下个版本出bto，那应该也不会比真理强20%以上吧？有什么可担心的呢？真到真理打不动了，估计也要大半年以后了，这一年时间你一个巡猎都不抽？那我只能说你是不是毁灭厨啊？毁灭厨好死好吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:49:46",
        "question_id": 653735703,
        "user_id": "f3e2121d1044b7a985aa1619a26b8e20"
    },
    {
        "answer_id": 3474891573,
        "content": "要是能像DOTA2的电子斗蛐蛐一样PVP就更好了（本质上还是自走棋玩法，但是更简单无脑）",
        "voteup_count": 6,
        "updated_time": "2024-04-22 18:41:44",
        "question_id": 653735703,
        "user_id": "0ecf464a5c9607f6e0c32fe5a63a6e4f"
    },
    {
        "answer_id": 3474955489,
        "content": "上次开虚构的时候，常驻池里的姬子一跃荣升T1角色，那么这次开巡猎深渊，吃肉最大的会是谁呢？没错，答案已经呼之欲出了！没错，是彦卿！大家快点提前把彦卿拉起来口牙！",
        "voteup_count": 80,
        "updated_time": "2024-04-22 20:00:20",
        "question_id": 653735703,
        "user_id": "1e7cbd971dccd00b1886bf32bfe015c1"
    },
    {
        "answer_id": 3475275508,
        "content": "这个新模式难度如何我先不说，但回复我觉得挺有意思。先说巡猎深渊这事，这模式看着是主要打BOSS，打BOSS就等于抬巡猎？咱先不说不少BOSS是自带一定AOE机制的，现在的深渊巡猎不能打？ 现在深渊几乎都是一面2个大怪，2面BOSS+大怪或者干脆就一个BOSS， 小怪也是大怪死亡跟着一起消失的模式。然后就是崩铁特色了“在一个没有竞速排名的游戏里活在一个名叫0T的世界里。”然后据此拉踩角色不亦乐乎，然后各种公众号再煽风点火。你像这次深渊砂金难度确实有点，但看天气和弱点谁被抬的最多？是克拉拉。上路雷弱点多外加抗性恐龙，也没见有人提景元雷+破盾厉害，只会复读景元被控。甚至对付恐龙最舒适的是阮梅破盾延长。说三个模式练角色压力大，忘却之庭和虚构叙事用的角色是重叠了大部分的，生存和辅位完全互通，C的话只有单体巡猎比较难打虚构，其他角色两边都可用。虚构开到现在我就多拉了个黑塔，仪器是2攻击+2追击（追击是义父和景元），直到上次虚构上路黑塔单C都打了35000多分。拉黑塔等级点行迹这点体力不比全扔仪器0提升强得多？而且黑塔这个不费点追击AOE机制全游戏独有，剩下一堆四星里什么环境能特别强应该是没有的。所以这东西开与不开，要练的角色还是那么点，至于抽不抽这事，如果是为了深渊那是一点必要都没有，如果你觉得不抽XX角色深渊过不了，那大概率本身就不是没角色的问题。想练角色压力小就别抽最实际，少抽点压根没那么多角色给你练。",
        "voteup_count": 42,
        "updated_time": "2024-04-24 01:48:12",
        "question_id": 653735703,
        "user_id": "208182abd909d03d0982008fd9fe4ca9"
    },
    {
        "answer_id": 3475215712,
        "content": "那多打工不加奖励，米桑是该似一似了但是这些是什么东西  放这些不是因为只有这些，而是米乎只让我放这些除去成分明显，被我保存下来的，还有一堆0动态锁关注的在评论区开独轮车护它迷蝶呢 某吧的热度不会都掉到这了吧",
        "voteup_count": 10,
        "updated_time": "2024-04-23 01:58:07",
        "question_id": 653735703,
        "user_id": "98d3e99cb8c24bd736a287c8087eb356"
    },
    {
        "answer_id": 3474570504,
        "content": "一边在说想要开13层深渊，开三队深渊，不然抽的一仓库仓管无用武之地。一边在说抽卡压力大了，对box需求更大了，养成压力大了。两个游戏角色池概率相同，后者武器池概率更高，后者抽卡资源也略多一点，但是后者更焦虑。有没有可能不是我为了过“巡猎深渊”“智识深渊”去抽巡猎智识，而是我正好抽了喜欢的巡猎智识，正好让我的角色有用武之地了呢？但我将继续不抽卡，用（伪）开服角色（只抽了罗刹景元）挑战后续每一期720星琼。",
        "voteup_count": 117,
        "updated_time": "2024-04-22 17:12:17",
        "question_id": 653735703,
        "user_id": "548d2e2026eac2d79128d67a13882a55"
    },
    {
        "answer_id": 3475423990,
        "content": "就是正常打呗，不过如果是周本BOSS进深渊的话，有些玩意还挺难处理的。巡猎感觉也不太好打。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:37:58",
        "question_id": 653735703,
        "user_id": "3b91c96bddbefc95ae590d5ac02add65"
    },
    {
        "answer_id": 3475394529,
        "content": "但凡总奖励能加120星琼，也少挨很多骂，一个月120其实对流水对玩家都没啥影响吧出虚构就没啥节奏，第一奖励多了，第二练了对群角色的玩家不少，毕竟刷本好用。新深渊抬对单，黄泉龙丹应该前几期还能打，后面肯定还是需要练对单的，但是bto和追击队都不在我抽卡计划里面啊md，义父复刻倒是打算补个专，不知道应付得过来不，后面翡翠螺丝都是智识。。。。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 09:17:39",
        "question_id": 653735703,
        "user_id": "68600d7223d4e6cd7d4e04cf93a1150e"
    },
    {
        "answer_id": 3474791027,
        "content": "合理怀疑有一撮人是有组织的在狠狠带节奏，虎扑已经发现了几个注册四天来撒泼打滚的了。崩3已经证明了，天气系统能够极大的延缓数值膨胀速度，天气足够多才能让不同角色轮流发光发热。如果只有一个赛道，那早晚会一路膨胀到出现崩铁的女王，出现的后果就是没女王别玩，女王之外的其他角色别抽，真正的人权卡。虚构叙事已经让练了智识的爽了好几个版本了，咱巡猎也想爽爽，没意见吧？真指望一个队伍打到关服，不无聊吗？原神深渊我不乐意打就是因为太无聊了，阵容几乎不用变化，你到现在都可以一直拿国家队打完12层，每半个月来一次完全相同的宝宝巴士流程，哥们，这才叫上班。",
        "voteup_count": 150,
        "updated_time": "2024-04-22 17:03:19",
        "question_id": 653735703,
        "user_id": "bae303807a8173cab2b3122b335fc67c"
    },
    {
        "answer_id": 3475768133,
        "content": "崩铁的强度膨胀注定是比原神快得多的，这是游戏类型决定的。原神不打深渊也会有很多内容可以游玩，哪怕看风景、带着喜欢的角色到处拍照、搞“极限国度”都是很有意思的，崩铁就没有这些内容了，剧情之外的回合制战斗也很快会乏味，只能用高难度战斗来消耗游戏时间。所以随性玩就行，没必要啥都拿满。",
        "voteup_count": 11,
        "updated_time": "2024-04-23 14:04:52",
        "question_id": 653735703,
        "user_id": "75adcc8967b94e7e7ccd4d8b6e0adf69"
    },
    {
        "answer_id": 3474766222,
        "content": "末日幻影仅观察描述，首领强敌不是周本（学名：历战余响）！不用太麻烦，打开米游社点开星穹铁道wiki，选择敌对物种，筛选首领：你会发现，首领敌人指的是能在模拟宇宙当关底boss的那一类。不是周本！然而末日幻影里的“首领”和混沌回忆或者模拟宇宙里的“首领”不一样，官方用词是“有一定差异”，我估计就是有无“完整”标签类似的差异。比如可可利亚（完整）拥有三个阶段，二阶段召唤大鸭鸭。但这期混沌回忆12层上半的可可利亚就一个阶段，以前出现的虫子、玄鹿也就两阶段。所以我猜这个“末日幻影”大概就是限时打三阶段的boss，肯定也分上下半。而这些“首领”差异巨大，有的会不停召小怪（虫子、银枝、鹿），也有的全程1v4（萨姆、卡芙卡），目前来看，应该是比混沌回忆还要考验对单能力，虽不是绝对的对单特化，但可以想象巡猎应该可以吃到肉吧。另一个可以预见的点是：生存压力肯定更大了。不过没有齿狼灰熊两兄贵总之增加一个新环境，一条新的赛道。目前情报太少，只观测三阶段的完整版首领，和混沌回忆的box要求貌似并不大。但如果官方说的“有一定差异”比我想象中还大的话，比如卡芙卡会召唤萨姆一起作战……那就不是可以预料的事情了。混沌回忆是dps检测器，主要为精英怪。尤其考验对精英怪能力。偏向于对单角色。同时对生存能力有一定的要求。但是怪有两波，对单特化往往也打得不舒服，还是需要对群能力的。利好太子太后黄泉之类对单对群都嘎嘎猛的。虚构叙事偏向刷怪速度，主要为大量杂兵+少数精英怪。基本上是对群特化了，尤其是自带额外次数的群体攻击（比如姬子黑塔的追加）。对单角色没啥出路，但是生存压力不大，甚至有时候都不需要带生存位。",
        "voteup_count": 34,
        "updated_time": "2024-04-22 16:43:18",
        "question_id": 653735703,
        "user_id": "087de769dca0841255637e45c66ebb2c"
    },
    {
        "answer_id": 3474942181,
        "content": "更新：看有人算了一下如果没练巡猎角色的话只打前两个深渊相当于减少奖励，我记得之前出虚构叙事时增加了深渊单期奖励上限吧？这次是不是也该加一下奖励上限？如果没猜错的话虚构叙事-智识深渊忘却之庭-毁灭深渊末日幻影-巡猎深渊接下来我要点名一个传奇雷系角色，他本体拥有着不俗的对群输出能力，专属召唤物更是具有爆炸的对单伤害，实在是没有弱点的六边形战士，想必可以在新深渊里大放异彩罢。顺带一提拆分深渊赛道是好事，可以让更多角色上场了，我开服练的黑塔靠虚构叙事给救回来了，组的真托追击队打混沌总感觉差点意思不如毁灭，等一手新深渊上班。建议隔壁原神赶紧学过去。当然，也可以换个角度，星铁也赶紧出个水龙王。隔壁原神抽龙王前我深渊每期都打的汗流浃背，抽了龙王后重击秒了；我不知道你们怎么看待龙王的，起码我挺喜欢的，没有龙王的也别光顾着骂了，赶紧抽一个得了。你们难道都不抽卡的吗？",
        "voteup_count": 87,
        "updated_time": "2024-04-22 19:55:39",
        "question_id": 653735703,
        "user_id": "02825cb8023c91115428cf772f2aea2b"
    },
    {
        "answer_id": 3475199914,
        "content": "末日，加上虚构和混沌，三种玩法并存的好处是，给了很多机制特化角色出场的空间，而坏处嘛……策划可以放心出角色，不用担心个别角色太强而让玩家失去抽卡的必要性了，比如黄泉这种数值怪，就算打单也不差，终究是没有极致对单角色更能适应对单环境，这样新老角色就不至于太早陷入上下位替代的困境中了。于是，你就有了抽新卡的理由了。所以，真正坑的不是要多费事养角色，而是策划这下可以出c出三种环境适应的c，出辅可以出三种环境的特化辅了，出奶盾也可以出三种环境的对标奶盾了，瞧瞧，这一个属性可以出这么多角色，想想就快活(不是)",
        "voteup_count": 12,
        "updated_time": "2024-04-23 01:19:50",
        "question_id": 653735703,
        "user_id": "4eac5db18f98e8529d539a5b0e1457a5"
    },
    {
        "answer_id": 3475534428,
        "content": "假设大部分玩家36颗星都能拿到33颗，最后3颗需要一定的练度和理解。那么平均两周出一期，一期少60星琼，玩家一年52周差不多会少1540星琼。哇，居然快赶上一发十连了，好亏啊，不行，我要多氪几个命座和专武把这个十连挣到。路过的休闲玩家:“忘却之庭是什么？”",
        "voteup_count": 64,
        "updated_time": "2024-04-23 10:53:20",
        "question_id": 653735703,
        "user_id": "7efe5e2cf3050eafc5930da2464858de"
    },
    {
        "answer_id": 3478009119,
        "content": "策划是和强度优越党，以及炒股党杠上了。还有代肝工作室也有难了。至于我们这种剧情党咸鱼，关我P事，反正我们又不打。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 16:28:10",
        "question_id": 653735703,
        "user_id": "399664e7339405fc0a99b6a13a0b0a76"
    },
    {
        "answer_id": 3474835097,
        "content": "新增的很好，就是希望可以增加肝度，最好是三个深渊每个月同时刷新两次，一个月一共刷新六次，这样就稍微能有点事干了。反正上班的时候闲着也是闲着，开着手机在那挂机，崩铁现在每天也就只能挂机个10分钟左右，深渊刷新最多挂机半小时打满。真的应该多加一点肝玩法，最好是每个命途给一个深渊。瞧瞧别的回合制，每天都有肝不完的福利，阴阳师那边我零氪一个月能攒三百抽，零氪全图鉴没有断过，那这才是良心游戏，你这崩铁是坏心游戏，角色那么好，可穷人非只能干瞪眼，连图鉴的一半都玄。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 17:45:47",
        "question_id": 653735703,
        "user_id": "ee5b25e6a353b0f075aa84e694a0323f"
    },
    {
        "answer_id": 3475387632,
        "content": "从名字来看是打大型boss的对单形深渊…对我来说没什么所谓毕竟我全角色都71/4/9/9/9的…但对一些偏科的玩家来说就不太友好了。他能多出一些不一样的模式和玩法，对我来说是很支持的",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:13:00",
        "question_id": 653735703,
        "user_id": "81ae8eea98c62bd82876d616cec53fab"
    },
    {
        "answer_id": 3475094381,
        "content": "干脆一周更新一个深渊算了，我看大伙也闲得慌，每周深渊当成模拟宇宙打不过我实在觉得深渊没什么意思，不如再开一个模拟宇宙dlc，来个寰宇蝗灾3.0算了，反正黄金与机械难题十二也打过了",
        "voteup_count": 11,
        "updated_time": "2024-04-22 22:36:15",
        "question_id": 653735703,
        "user_id": "6f43bb31166fd7341b07df3ab52e0e84"
    },
    {
        "answer_id": 3475383022,
        "content": "毁灭专场选黄泉智识专场选黄泉巡猎专场选黄泉",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:09:40",
        "question_id": 653735703,
        "user_id": "c6b305eea8c7c71ed76c75e481ca843c"
    },
    {
        "answer_id": 3474674401,
        "content": "这里浓度我真不好说，有些人是看到了装看不懂，还是只管收钱不管。。。？这次喷的原因是什么？为什么之前加新深渊没人喷？因为这次加的新深渊但是奖励不变，等于对box要求更高，等于原神深渊变成三路但是奖励不变。这不让人喷？跟之前相比，如果新深渊打不满相当于奖励倒扣就是米有社都是在骂的，这里居然是说好？嗯，很符合我对mihu的印象PS：真的惊叹于物种多样性，认知障碍和活在平行世界的我不会回复，自己开心去吧",
        "voteup_count": 123,
        "updated_time": "2024-04-22 16:48:38",
        "question_id": 653735703,
        "user_id": "0b645b8df0c936947b44be1c49ec414f"
    },
    {
        "answer_id": 3474646181,
        "content": "我觉得有新模式来让不同定位的卡有上场机会本身是好事，但是配套设施能不能跟上崩铁的福利的确比原神好不少但也就一个版本一个小保底左右，角色本身也整高数值或者机制质变的1命2命，想要命座专武要么跳着抽要么氪，这么想要每个角色都有高光，卡池定价不先降下来？再说抽到以后，且不说把角色拉满可能得刷个10天，你是不是忘了有个东西叫遗器，还是那种必须4+2凑套装的随机词条装备，崩3也是整天气逼我抽卡但是抽到以后起码落地就能拉满，就算卡超限材料那也是固定周常能解决的，总不会指望兄弟们消费一波你的养成礼包然后再一天买三次体力吧",
        "voteup_count": 34,
        "updated_time": "2024-04-22 15:10:07",
        "question_id": 653735703,
        "user_id": "925af7849c6528ff99d4e45e1cc9013d"
    },
    {
        "answer_id": 3476368199,
        "content": "挺好，图鉴党无所畏惧，我一直在跟人说，米家游戏小氪的话别死磕一个角色，当图鉴党最合适。毕竟对于策划来说，想抬一个角色，根本不需要修改数值，给一个适合的环境就完事了，数值策划都给你计划得明明白白的。图鉴党的话，你随便换哪个环境我都有人能玩。另外差分宇宙是独立的奖励，这个也不错",
        "voteup_count": 2,
        "updated_time": "2024-04-23 23:53:08",
        "question_id": 653735703,
        "user_id": "c16970f3a4c7cd195f24bf1ae173f7f1"
    },
    {
        "answer_id": 3475031846,
        "content": "真理医生可以拉出来晒晒了？",
        "voteup_count": 2,
        "updated_time": "2024-04-22 21:30:49",
        "question_id": 653735703,
        "user_id": "ce369fdf8ce14538b3d4279d94347787"
    },
    {
        "answer_id": 3475061934,
        "content": "无所谓哦，要求不高，打到第二档就行，反正我也不指望我打第一档满星，不就60星琼吗？我不在乎也感谢米，尘白禁区贴吧今天安静了很多，终于知道谁家贴吧来带节奏了，你米贴吧的好意思来尘白吧带强度节奏？带萝莉节奏？今天回去守高地了，乐，赫公公加油啊，一定要守住啊等流萤，我就纯XP抽卡，没有强度焦虑，反正我也摆，流萤抽个2+1然后流萤同谐主角阮梅再加个生存位就目标就达成了，现阶段最大问题是没有记忆中的模样。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 22:00:22",
        "question_id": 653735703,
        "user_id": "e4c6dc7960d22d1b1787e5de2f88bb05"
    },
    {
        "answer_id": 3475812140,
        "content": "你们到底是打游戏啊，还是被游戏追着打啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:41:48",
        "question_id": 653735703,
        "user_id": "870a5d96210dddf7d9deb714bd23534d"
    },
    {
        "answer_id": 3475208923,
        "content": "无所谓，我会在不同类型的深渊中拿出相同的卡芙卡+黑天鹅",
        "voteup_count": 1,
        "updated_time": "2024-04-23 01:25:08",
        "question_id": 653735703,
        "user_id": "08cb5843a0f57ba52d2ba1e4fa313b7b"
    },
    {
        "answer_id": 3474846902,
        "content": "我猜这是个单体boss为主的，单体输出考验深渊，虚构抬了aoe，混沌抬毁灭，像希儿义父这种单体爆发c就需要一个环境。虽然之前也有过，打死小怪增伤，追击增强的深渊环境，当下能用单体过，但是整体环境还是不太适合。你抽到彦卿想用基本不大可能。期待米哈游的关卡设计，如果做得好，也能抬一波c，当然，我克拉拉也要喝汤。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 17:52:45",
        "question_id": 653735703,
        "user_id": "21d93451d5fc9529957bc21cdee34c8f"
    },
    {
        "answer_id": 3475629929,
        "content": "个人观点，第一，分化深渊的目的非常明确，主要有两个：人为增加抽卡需求和分化玩法。第二，米哈游早就想这么干了，最起码从真理上限开始就在谋划。如果说银枝就是为虚构而生的，那某个鲨鱼嘴的超高理论击破伤害就是给末日幻影量身定制的。第三，以下是暴论：喜欢我们一直不停的双 up 和分化赛道吗？武器池和版本十连换的，米哈游在有意的维持某种意义上的抽卡平衡，由此可见，绝区零也会是一个路数。不得不说，来软的就是比硬来要好。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 11:56:07",
        "question_id": 653735703,
        "user_id": "dcd6d1cd8750ff52efc9db63de9c8392"
    },
    {
        "answer_id": 3475315572,
        "content": "我有个不成熟的想法啊就是说，咱们可不可以再出4种常驻深渊，分别对应每个命途。然后！拿满某一种奖励变成720*7=5040星琼。但是！只要打满其中某一种，别的都不允许玩。就比如选事件一样，一旦开启后里面不允许变更。这样就不存在练度赶不上问题了，而只需要专注某个体系队就行了。也就是说，只玩智识的玩家也没有强度焦虑了，因为可以完全不管别的命途角色。而只玩巡猎命途的角色也不用去纠结虚构叙事了。同样的，更新频率降低到15天。这样一来，只需要着眼于单一体系队，以前啥都要练打不满人之常情，现在这么改了后你还打不满就是纯菜。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 08:13:43",
        "question_id": 653735703,
        "user_id": "ff373ddc244135a5ac59eaf0643d8b1a"
    },
    {
        "answer_id": 3475133876,
        "content": "米游社看到在骂，认为虽然新模式增加了可获得的星琼，但对box要求更高，要拿满最后还得抽卡扩充box加肝遗器。我对此的看法既然拿不满为何不躺平呢，为了那几百星琼去氪金，你打上一两年都回不了本。",
        "voteup_count": 9,
        "updated_time": "2024-04-22 23:20:44",
        "question_id": 653735703,
        "user_id": "3e8b895ae9bf3b5c69125a58b4aed132"
    },
    {
        "answer_id": 3474749276,
        "content": "反正我不是为了打深渊才去抽卡的，我想抽啥抽啥，打得过的一样打得过，打不过的一样打不过",
        "voteup_count": 14,
        "updated_time": "2024-04-22 16:30:35",
        "question_id": 653735703,
        "user_id": "2f67d5267b31d998d0fc58af49319e07"
    },
    {
        "answer_id": 3475493189,
        "content": "原铁双休玩家，甚至原两个号，铁两个号我的练度全都是可以提到正常，抽卡全都可以按强度抽但我选择了与常规强度党略有不同的玩法我玩原很喜欢/很常用的角色会拉90级，关键天赋只点7-8级，武器80-90不是很常用的角色只拉80，关键天赋6-8级，武器70-80喜欢刷圣遗物，圣遗物合格。但深渊就是只打到11-3万叶龙王芙宁娜草神全都有，他们全部80天赋随便拉，我喜欢拿散兵闲云打日常对我来说为了12-3，需要付出的代价是花比拉到我这个练度多一半的时间与精力，才能换来这一期多150原石，一个月多300原石换算下来一年只多了1.2张小月卡的原石，换算成RMB就是35块钱而已你是否平时抠抠搜搜一张小月卡的钱都拿不出来，但深渊12-3你要凹好几次，遍地查攻略查配队，抽强队？我玩铁玩法更加离谱，我喜欢玩模拟宇宙，博识尊模拟宇宙，我角色体系两个号交替抽或者很喜欢的一起抽，等级拉满，光锥有些有专武有些没，光锥等级同样拉满遗器不是很纠结，差不多就够。天赋等级拉到7-8拉倒，主打角色可以考虑拉满深渊12层只打到9-10，虚构只打前三层但每天模拟宇宙打很多还是那句话，追深渊满层，性价比很低。我只花时间玩爱玩的模式",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:26:19",
        "question_id": 653735703,
        "user_id": "5315e585103ce84779b48eeb029793ff"
    },
    {
        "answer_id": 3474964532,
        "content": "谈这种话题之前我都会提醒一下这游戏标题叫什么崩铁开服的时候我就说过按照崩三ch的尿性他不会过分要求你单个角色的练度，会更强调你box的广度，虽然崩铁大概率无法形成萝卜田但是他可以接近萝卜田另外boss rush也不一定都是利好单体打桩/巡猎，本身boss战就有特殊机制存在，如果出现规定回合内必须清空小怪，否则触发惩罚机制且期间锁血这样的机制也是完全可能的这里面的可操作性比虚构和深渊还要大",
        "voteup_count": 5,
        "updated_time": "2024-04-22 20:10:58",
        "question_id": 653735703,
        "user_id": "79de36bfccfa9b2b054d105fa8ca61c7"
    },
    {
        "answer_id": 3475184085,
        "content": "难绷，菜就多练也来了。这下所有游戏数值膨胀都能找理由了，不是我数值膨胀了，只是你们太菜了",
        "voteup_count": 21,
        "updated_time": "2024-04-23 00:29:27",
        "question_id": 653735703,
        "user_id": "42b491e0d1c6652e8e8c25bdc61c84b2"
    },
    {
        "answer_id": 3477290090,
        "content": "真正的问题其实是数值膨胀，拉踩角色越来越严重。对比相同养成抽卡系统的原来说，崩铁的抽卡资源连原的两倍都不到，抽卡压力和膨胀速度却是原的好几倍加新深渊本质上是加大了玩家的抽卡压力和养成压力。但却没有增加奖励。这就很离谱，正常都说多劳多得，但崩铁的深渊却是多劳不多得。我不反对多开新的玩法，但mhy应当在赛道变成以前的3/2的条件下把养成和抽卡资源也同样增加。那些说让老角色也上场的歇歇吧，要是真的抬老角色，mhy就应当让三种深渊同时存在，玩家自己选一个打。而不是强迫玩家同时养三种赛道的角色，不然就比以前少奖励。越是强度膨胀，玩家压力提高。玩家就越是被迫用强力的新角色而不是强度跟不上的老角色。这改动很明显是为了上压力好骗氪，而不是什么为了老角色顺便说一句，仙不是自称为玩家发声，而不是无脑护米吗？这种明显mhy单方面给玩家施压的操作，怎么没见仙冲mhy啊？难道又是选择性忽视了？",
        "voteup_count": 7,
        "updated_time": "2024-04-24 18:44:16",
        "question_id": 653735703,
        "user_id": "65e3877c9e575a9fde16122c2235925a"
    },
    {
        "answer_id": 3475245726,
        "content": "众所周知，大部分boss都是召小怪的，所以毁灭还是可以通吃，以为只利好巡猎的莫不是云玩家？而且辅助生存大多都是通用的，别跟我说什么“几套工具”这样的说法，顶多就是c的不同。而且，新增深渊肯定利好xp党。三主c命途分别是毁灭，巡猎，智识，但是混沌回忆利好毁灭，导致很多玩家在剧情中喜欢角色，但是角色是智识和巡猎的话，就会顾虑要不要抽。新深渊的加入，意味着三主c命途强度平衡了，玩家可以不用顾虑喜欢角色命途的问题，自由抽取角色了，是游戏生态的利好。至于叫嚷的所谓“玩家”，可能玩的游戏叫深渊，不叫崩铁吧，看不出对角色的喜爱。这些玩家就真的不怕自己喜欢的角色是巡猎命途，但没有巡猎的环境，导致自己不敢抽角色？还有提波提欧的，我只能说有点年轻，不会以为崩铁以后不出巡猎角色了吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 05:02:45",
        "question_id": 653735703,
        "user_id": "5f6e465b8e64d70e2fa09f6561e72b14"
    },
    {
        "answer_id": 3474765669,
        "content": "好事儿啊，这不是崩友们最爱的“抬老角色”么。继续细化赛道，让更多的角色有就业的机会。而且，说实在的，铁的内容确实太少了。每天上线都没啥好玩的。清个体力就下了。六周一次的深渊和虚构对我这种以铁为主游玩的人来说显然是不够的。我自然是鼓吹新深渊的降临让我有更多验证自己box的机会。自从虚构叙事把姬子和黑塔抬上了T1的宝座，我更好奇这次的新深渊能抬哪些老角色。我有很多练过的角色乃至限五现在都处于一个颇为尴尬的地位。比如银狼，比如瓦尔特，我非常希望能给这些老角色一个焕发第二次生机的机会。",
        "voteup_count": 79,
        "updated_time": "2024-04-22 16:44:04",
        "question_id": 653735703,
        "user_id": "14f602475f35fd4c1a8a2ca3eda6edd2"
    },
    {
        "answer_id": 3474836175,
        "content": "一句话总结：策划需要持续刺激玩家抽新角色，但深渊水温太高，继续加数值会把大量0+0玩家给淹死，所以开个新模式实现差异化竞争，通过限制环境来让玩家抽更多角色。众所周知，崩铁的深渊是每2周出一次新的，这次出混沌回忆，两周后就会更新虚构叙事。整体奖励不变，但打的关卡不一样。这次加入末日幻影也是一样的道理，每两周刷新一次，这次出混沌回忆，两周后出虚构叙事，再两周后出末日幻影。整体奖励不变，但打的关卡不一样，何来打3份工领一份奖励之说？目前看来新模式就是纯BOSS战，应该是以周本敌人为主，在此基础上做出部分调整。那么问题来了，如何看待这次出新模式呢？我的评价是，有利有弊吧首先，星铁深渊的设计归根结底就是在向玩家推销角色，就是想办法让玩家去抽更多的卡，来打得更舒服，这点无论开不开新模式都是一样的。现在开新模式，进一步将角色的赛道细分，是方便策划能更方便地抬部分对单角色，打压对群角色。从而逼迫玩家抽更多角色，练更多配队。依这点来看，那些角色抽的少，天天刷一个本，注重于单推的玩家是吃大亏的。对于练度拉不过来的轻度玩家和新手玩家，养成压力进一步提升从另一个方面来看，角色的差异化竞争也能更好地抑制数值膨胀每期深渊都抬不一样的角色，你擅长对单，他擅长对多精英，她擅长打小怪，大家在自己的细分领域里面大显神通。只要细分领域足够多，就不至于出现新角色全方位薄纱老角色的情况了从长期运营的角度来说，这个决策也没啥毛病从这次改动的反响来看，玩家对于星铁的数值膨胀确实积怨已久。虽然我在评论区反驳了“老角色不能玩”的观点，但其实我也很清楚，老角色当前环境确实很艰难。大家仇恨的根源并不是新增模式，而是借机对崩铁数值膨胀发泄不满但我还是要强调，新增深渊模式虽然会增加部分玩家的养成压力，但毫无疑问是降低了角色迭代速度的如果策划每期深渊都要强抬一个角色，不抽就玩不了，那加不加新模式其实都一样。因为策划的根本目的是骗氪，手段区别在于，他可以通过不断加强新角色的数值，爆老角色金币来骗氪；也可以根据环境出角色，不让老角色打得舒服来骗氪。区别在于，加强数值，老角色就真没机会了。而限制环境，老角色还有机会蹭一口汤继续上场策划骗氪该不该骂？当然该！数值膨胀该不该骂？当然该！但是这个改动真的是抑制膨胀的，即使他依然骗氪",
        "voteup_count": 52,
        "updated_time": "2024-04-25 20:42:18",
        "question_id": 653735703,
        "user_id": "104a9ebecd089c2e615a77215d6b6449"
    },
    {
        "answer_id": 3475908665,
        "content": "说实话我看见这个公告就知道玩家肯定要骂了，原因很简单，在总奖励不变的情况下，想拿满奖励的难度增加了。我认为不论是虚构叙事还是末日幻影，毫无疑问体现了数值策划的无能。众所周知，米家的内鬼都快把米哈游渗透成筛子了。举例来说，在2.2版本才进入卡池的波提欧，在去年十月就已经在部分社区有了草图（但是在2.1之前，不论是官方消息还是剧情里，波提欧都是查无此人的状态，2.1也只是有几句话，你要是跟我说这是个进池子的，我觉得牢公进池子可能性更高）。在2.1版本才知道的萨姆就是流萤，在去年九月份已经在社区被曝出。但是不管是虚构叙事还是末日幻影，神通广大的内鬼竟然毫无消息。足以可见这些新模式的上线几乎是很仓促上线的，目的就是平衡最早就设计不合理的命途差异。但是还是这句话，没有必要为了某个模式去氪金或者抽自己不喜欢的，哪怕2.2下半的鲨鱼哥无敌，我也不抽。你只要好好练自己喜欢的角色，十二层打个十层十一层是轻松的，剩下的冲六块就当自己过了得了。氪金也是量力而行，没有必要为了强度氪。说实话，我也觉得一次性水温升高这么多是有些过分了，或许可以出点补偿性方案平衡一下水温？例如每期高难可以选择最多一名好友的助战之类的。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 16:02:41",
        "question_id": 653735703,
        "user_id": "1b481aa37535560e29f7f88ba74ed0d3"
    },
    {
        "answer_id": 3474926525,
        "content": "希儿是巡猎希儿是开服1.0新深渊能无限出丝血小怪给希儿叠再现吗，能就好",
        "voteup_count": 5,
        "updated_time": "2024-04-22 19:25:02",
        "question_id": 653735703,
        "user_id": "2f2718d2fab5cae3f85e4afbe2dcf689"
    },
    {
        "answer_id": 3474798171,
        "content": "我看很多星铁玩家都说更新得好，感觉他们现实里也是特别努力的那种人，虽然只拿一份加班费，但一个人加三个人的班也毫无怨言，默默的为老板钱包添砖加瓦，这个时代就缺这种人",
        "voteup_count": 34,
        "updated_time": "2024-04-22 17:10:26",
        "question_id": 653735703,
        "user_id": "df9498176b806315136b4c1aa58f8f6b"
    },
    {
        "answer_id": 3474903534,
        "content": "我真有点怀疑星铁玩家的平均算数能力了，你最好不是懂装不懂。原来四周开一期新混沌或者新虚构，打满720，一共1440星穹，平均每周一共拿到360星穹。现在六周开一期虚构、混沌或者末日幻影，六周一共拿到2160星穹，平均到每周还是360星穹。奖励完全没有增加，而你原来只需要打满两个深渊就能拿到360，现在多出来一个末日幻影，不打末日幻影平均每周只能拿到240星穹。因为还是两周一期新深渊，只是平白多了一期末日幻影，不打就等于少打了一期深渊，获取星穹自然减少。这就离谱，我还是打原来的混沌和虚构，用一样的角色，结果我拿的星穹就少了。为了达到原来的360水平我就得把末日幻影也满星了，多练几个末日幻影好打的主C。这不就是加价不加量?这也有人洗我真服了。运营最抽象的一集。多少多给点奖励，给点，不丢人。还是两周一期的频率，就要玩家多练至少三到四个主C乃至还有配套的辅助，怎么敢的?我之前曾经说过，星铁为了可控的膨胀，最后会走上崩三天气深渊的老路。最终目的是稀释每一张卡的泛用性，从而通过增加使用场景进而增加玩家抽卡的需求量，星铁策划很果断就跟进了。如何评价《崩坏：星穹铁道》1.6新增常驻玩法：第一期虚构叙事？智识系和其它命途角色发挥如何？其实在我看来，崩铁维持自己现有的剧情和角色制作规模，这个项目的吸金能力已经吃得饱饱的了。深渊每一期本来也在抬角色，还不如多恶心恶心策划，让玩家轻松一点。但是策划还是要给自己减负，与其费脑子想一个大家都开心的环境，不如大家各自找各自的优势深渊。但是说实在的，崩铁现在在回合制上的机制创新远没有到瓶颈，连配队的多样性都还谈不上，就这么急着给角色找使用场景，真的太摆烂了。",
        "voteup_count": 54,
        "updated_time": "2024-04-22 19:30:07",
        "question_id": 653735703,
        "user_id": "ff11b595f40876e7e48603f85414d6c4"
    },
    {
        "answer_id": 3475020036,
        "content": "这不就是工资不变，c,Java,Python全部精通吗？策划既然这么想让玩家拓宽box深度，怎么不让玩家一个队带五个人",
        "voteup_count": 11,
        "updated_time": "2024-04-24 08:42:29",
        "question_id": 653735703,
        "user_id": "fc5d70dc5f8c582fe8179394d94f28bd"
    },
    {
        "answer_id": 3474729751,
        "content": "真当崩铁每个版本送抽数是便宜玩家了还有脸拿福利这档子冲了原神几个月现在福报来了，当初带节奏的时候怎么不学习下那维莱特的品格呢————————————————————原神单深渊玩法暴露出的弊端就是唯深渊强度是论设计出能极大改善大世界体验的角色就因为打深渊不行就各种炎上崩铁初期也有这个情况，智识角色因为打混沌不行被各种羞辱然后对应出了虚构叙事。把黑塔和姬子抬高了一个档次这个新模式估计会抬一批冷门系，大概率是巡猎了目的就是变相增加玩家的培养角色数量和体系，也让设计那么多角色都有各自的去处本质上就是在解构社区强度焦虑——————————————有的人执意拿加量不加价那么请问崩铁的拿满奖励的难度很高吗？虚构只要6w分就能拿满，混沌十二层不满你拿个2颗星也行啊末日幻影你觉得会卡你多少星琼，让你玩爽更多角色就是害你是吧原神雷国几年了玩吐了没",
        "voteup_count": 73,
        "updated_time": "2024-04-23 08:32:08",
        "question_id": 653735703,
        "user_id": "57d3c1b50280dd3b64b50921715855a9"
    },
    {
        "answer_id": 3475431270,
        "content": "原神里喊角色抽了上不了场，仓管一大堆，上场又说不如龙王一转崩铁出不同深渊让你抽的角色上场又成逼氪，又要的是能安稳拿满奖励有没有一种可能，你可以选一款游戏玩，而不是捏着鼻子玩下去什么，有喜欢的角色？那为什么不选择当一个云剧情党，b站有的是剧情，可以随时跳过",
        "voteup_count": 4,
        "updated_time": "2024-04-23 09:42:59",
        "question_id": 653735703,
        "user_id": "4218e7360752968a31e7c237638a3163"
    },
    {
        "answer_id": 3475148555,
        "content": "虽然不知道这具体会是怎么样，如果还是传统几回合内通关，那我的评价是很无趣星铁最大的问题是在大家都没有需求的情况下搞了这个新模式，说到底就现在深渊也一直在膨胀，无论是回合数还是怪物血量，常规的0+0练度到现在也谈不上轻松。而且这个新模式还不一定相比老模式就一定更好打，就以我个人打虚构来说，我凹虚构的次数并不比凹12层要少。那你与其开一个新深渊模式，还不如美其名曰老深渊重做，每隔一期来一个专门打boss的具体怎么样2.3再看吧，估计前瞻也会解释解释。我更希望星铁能出一些考验策略的玩法，比如给一些固定试用box池让玩家选取去打深渊，或者是那种固定试用配队定制深渊，要按某种策略去打怪之类的。从玩法上讲也有意思些，而且不会打的直接去抄作业也省事，就是影响卖卡（笑）。但体验试用角色觉得强力也不一定就不去抽，反正深渊6周才轮一次，实在不行还可以继承命座专武嘛或者说，每开一种新深渊，就开一系列像基础回忆一样给新手打的简单关，这样做一是新手能循序渐进，老玩家也能把新手关扫荡一遍打个十连抽的星琼出来。多发一个十连对星铁的福利系统冲击并不大，这样大家也更愿意接受不是",
        "voteup_count": 5,
        "updated_time": "2024-04-22 23:39:09",
        "question_id": 653735703,
        "user_id": "edbbe1bc3cf7714c4d13cabc141c1ae0"
    },
    {
        "answer_id": 3474909216,
        "content": "尝试从抽卡资源的角度来回答下：省流：深渊少3颗星和满星相比，一年损失了60 x 2 x 12 = 1440 星琼，相当于9抽，也就是0.1个up角色，损失星琼比例是1%。星穹铁道每个版本有100抽up池+30常驻的资源，相比之下原神每个版本只有75抽up池，常驻的用处也不大。开服玩家0氪已经至少有1000抽up池+350抽常驻资源了，按照抽卡期望的93抽一个限定角色（0氪就先不考虑武器了）来算，可以抽到11个限定+9常驻角色。合理分配的话，这20个角色+命座足够在组成两队了，而且后续每个版本平均也能获得一个up角色。以10轮满星为目标的话确实有一定难度，不过放宽到差3颗星（也就是少60原石）可就容易多了，要么11层满星12层直接放弃（爷不玩了），要么11层2星+12层1星。深渊少3颗星和满星相比，一年损失了60 x 2 x 12 = 1440 星琼，相当于9抽，也就是0.1个up角色，损失星琼比例是1%。所以，为了1%的星琼生那么大的气，甚至还要弃坑，真的值得吗？米哈游的游戏，从崩坏3、原神到星穹铁道，还有未来的绝区零，深渊随便打打也就损失了一丁点，为了饮下强度的鸩毒而去盲目的抽自己不喜欢的角色真的会血亏，不妨把自己整个游戏的历程当做一个roguelike，用有限的资源去获得能令自己满意的结果。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 19:04:14",
        "question_id": 653735703,
        "user_id": "137b021ee4edd76041bd7aee6e8329a9"
    },
    {
        "answer_id": 3475310370,
        "content": "我玩过raid shadow legend, 说实话这点内容和强度完全不是个事。回合制游戏玩的就是一个大卡池找counter对付各种情况。死磕某一些角色的绝对强度而不去抽和养counter，或者说只求精不求广的玩法策略本身就是效率极低的（估计有这种想法的大多都是脑子思维从原神转不过来的）。你可以不养，那也就不要对需要那些counter角色的场合BBLL，毕竟崩铁的高难内容没逼着任何人玩，也从来没有过什么高难奖励是福利的规定与承诺。难度越高奖励越好越多，能者多劳，其实这才是游戏奖励设置的真正常态，只不过太多的人被弱保软这套养的嘴刁了觉得走到哪里都应该大头在玩就给，蚊子腿在高难而已。而且说到底，崩铁玩就给的奖励依然是大头，高难的奖励只是很小的一部分，且即使随便摆，对于有足够练度但并没有counter的情况，也能拿到绝大部分奖励，大不了就是你最后一层拿不到满星而已。所以，斤斤计较到底是在图啥？",
        "voteup_count": 5,
        "updated_time": "2024-04-23 08:09:24",
        "question_id": 653735703,
        "user_id": "53fac4777c4338debe4f2254b6682748"
    },
    {
        "answer_id": 3475811152,
        "content": "我是没啥意见的，游戏内容丰富对我来说是好事。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 14:41:02",
        "question_id": 653735703,
        "user_id": "57db70e4f0f5bfa3578cab20b9ac786c"
    },
    {
        "answer_id": 3474874230,
        "content": "泻药末日幻影（×）巡猎深渊（√）但实际上，等到这玩意真出的时候，依旧还是那几个配队，使用率也基本大差不差就比如说这期的砂金，一个人对吧？镜流就能打，克拉拉能打，黄泉也能打，甚至高练度的银枝也能打。可是这几个，都不是巡猎啊再比如10层的萨姆，也是一个人吧？不照样还是那几个，托帕饮月黄泉，甚至景元也能来试一试而且崩铁就目前来说，一招鲜吃遍天的C还是不少的。就比如希尔和景元这两个开服大C，这期白夜梦国记的上半就有量子弱点，要不是因为大暴龙的机制希尔早就两三个回合收拾干净了；下半景元，你可以看到很多视频都还在用景元打的，神君十层下去也差不多了从开服到现在的深渊，智识、巡猎、毁灭这三个主C命途，实际上都有角色上榜的。不影响所以，实际上大家看的是什么？是弱点啊！！！笨蛋策划，我告诉你，砂金只要塞进去一个虚数弱点，别说40虚数抗性了，就算有60的虚数抗性，你信不信肯定还会有一大堆用饮月和义父打的如果你真的要卖新角色，我的建议是多搞搞机制多创新创新玩法，不要老是用环境和数值来强迫大家抽角色。一个角色做得好，自然有人买账的，省的跟隔壁的三国杀一样越做越烂",
        "voteup_count": 17,
        "updated_time": "2024-04-22 18:22:08",
        "question_id": 653735703,
        "user_id": "194c5011fb8cd79e75b771118f5a52e4"
    },
    {
        "answer_id": 3475761529,
        "content": "我去年8月就说了，崩铁就是要细分环境的，不然卡都卖不出去不知道崩铁规划是什么样的，我目前不会怀疑mhy的规划能力，我不知道他们有什么样的数据支撑崩铁这样的回合制游戏，一个版本出两个五星的频率。而且这还是要保证崩铁不会像崩3那样，存在上下位全面替代的情况，也就是说，限定五星一定有自己的不可替代性。就目前来看，好像很多人表现出不满、抱怨、失望的情绪，我说这帮人现在不习惯，后面崩铁多更新几次深渊他们就习惯了，你以为这会是最后一次吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:59:03",
        "question_id": 653735703,
        "user_id": "32167a4888731e80e3be73a511dd4c7c"
    },
    {
        "answer_id": 3474929790,
        "content": "不打满会发生什么？一年少十抽，十抽能干嘛，不如买个大月卡。忘却里的你再强，也是忘的。虚构里的你再强，也是虚的。幻影里的你再强，也是幻的。",
        "voteup_count": 10,
        "updated_time": "2024-04-22 19:29:33",
        "question_id": 653735703,
        "user_id": "dca6388b95d14024aad9c4b3cff9417e"
    },
    {
        "answer_id": 3475480597,
        "content": "直接评价如果真的加量不加价 新深渊＝史没人否定需要拓宽赛道让一些角色提高登场率 但不是这么个拓宽法 重点还是在奖励1.三个深渊一起开 任选其一打满即可领取全部奖励2.三个深渊错开 奖励增加 新深渊多给新奖励 奖励驱动玩家为了新深渊安排资源3.三个深渊错开 奖励不变 awwbwg三种方案 就给了个最恶心的那种不愧是崩字头正统续作",
        "voteup_count": 14,
        "updated_time": "2024-04-23 10:17:20",
        "question_id": 653735703,
        "user_id": "fddcc2dc9b094ed9229f423e1192493c"
    },
    {
        "answer_id": 3477619277,
        "content": "没啥可评价的，主要还没见到啥样，因为深渊加12层后肯定要修改，最需要的是重新减负。深渊最早一更新就要从1层砍到10层，后来只用砍7-10层，打完第7层就是胜利（此时可以直接领取前7层奖励），但后来有了万恶的12层。相反虚构就舒服很多，打了第三层，研究下第四层。事实上boss早就进深渊了，黑天鹅刚上线顶着40%风抗打的谁？丰饶玄鹿。近的“何物朝向死亡”深渊还没关闭呢。要说比新模式强也就是上下两路总有一路没boss，而2+1结构的分布（第一轮2个大怪，第二轮1个boss）也被认为是最难的类型。所以我的意见很简单，要是能像虚构那样再减负2周就是好事。看到有回答把现在的深渊叫做毁灭深渊，智识深渊，和寻猎深渊。毁灭3C之前深渊都被认为最终答案一定是寻猎，因为寻猎极致对单，但是整个1.x版本过去也没动静，大伙以为继承原神传统了。说实话像隔壁那样60体boss，做了精致建模，设计了复杂机制boss不进高难本的才是稀奇事情，只能说mhy确实是自由的。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 01:41:44",
        "question_id": 653735703,
        "user_id": "b4587a133d1a8ccf29b051ea50aba796"
    },
    {
        "answer_id": 3474660787,
        "content": "其实吧也就是增加一个新的环境，从虚构叙事知识命途角色的表现就可以看出来，黑塔、姬子嘎嘎乱杀。这末日幻影也大概率是巡猎环境了，没准以后还会出个对生存角色需求的环境也不一定不过就算有环境优势但很多角色也是跨环境嘎嘎乱杀，像卡夫卡、镜流等等。不过有趣的是我已经看到一些不安分子开始带“逼氪焦虑”的节奏了要不然怎么说有些人真就是干啥啥不行虚构记忆第一名，福利拿到手就翻脸不认人一边通关深渊挑战都在卷多少5星角色能通关12层一边又在喷新的环境是在逼玩家抽新角色唉，闹的、、、",
        "voteup_count": 69,
        "updated_time": "2024-04-22 15:21:51",
        "question_id": 653735703,
        "user_id": "ac9add666d41367308258d1f5c41e8c5"
    },
    {
        "answer_id": 3476103661,
        "content": "对我这种开服玩家来说，目前已经有十来个毕业角色，相比之下还好。对新手来说挺灾难的，目前深渊分流后，因为多数角色功能上不同的定位，导致至少需要培养8~12个成型角色才能通吃深渊，开号前期的资源压力会非常大。另外，对于中途入坑，特别是错过了某些对策卡池可能还是要继续吃憋好几个版本（比如1.0抽了没专武的景元也没板鸭导致直到1.5抽了藿藿和银枝才打满混沌的我）不过，推出新模式的前提还是要多出点和多送点下位机制的四星角色（比如黑塔这类角色），最好往常驻卡池中增加新五星（新常驻或者复刻一定次数后的限定入池皆可），按照现在深渊水温上升的趋势，当下常驻五星打深渊的压力已经足够大了。对于Box不够深的玩家，歪到常驻五星对于自己的Box强度无帮助的概率还是挺大的。另外资源还是个大问题，这个游戏炼成角色刷遗器的随机性挺大的，一般来说生辅角色比较好毕业，但是一个版本能毕业一个C已经是效率很高了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:38:58",
        "question_id": 653735703,
        "user_id": "4ae56e932ac746beb349aefb37c59907"
    },
    {
        "answer_id": 3474800241,
        "content": "感觉角色确实有点养不过来了。月卡党一个大版本抽大概1-2个角色，而光锥、角色等级、行迹、新遗器，弄个差不多的也得20天左右。抽到一个还好说，抽到两个就比较缺体力。来个新常驻就是分化嘛。肝的玩家继续一个不落，休闲玩家就开一遍自动，能过就过。氪金玩家全然不顾。。星铁确实福利好，送十连送限5，但是深渊想要全打满还是有点难度的（相比圆神）。每期深渊就抬新出的角色，老角色要么练度特别高，要么只能仓管。比如这次沙金我只能打满11了，12层开打全自动只能还剩下16，看来还得提升练度。但当你提高了这个角色的练度，下期又抬别的角色，又得重新刷，哈哈。随缘吧。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 17:19:47",
        "question_id": 653735703,
        "user_id": "26b63c240a88cf711b66b2a0423f60f9"
    },
    {
        "answer_id": 3474853107,
        "content": "这游戏膨胀速度快的吓人我反正找好后路随时准备跑路了最近一期虚构肉的夸张最近一期混沌有没有黄泉更是两个体验最近的一期深渊那水晶龙、未来恢复怪物韧性条的小怪机制肉眼可见的夸张末日幻影这种 加box不加奖励保持紧惕吧 学习龙的美德更新 不愧是米乎有些xz开口前先看看自己练度/氪度，在米游社我都是骂的，也没见这么多急着尽xiao的*补mys最新评论",
        "voteup_count": 15,
        "updated_time": "2024-04-24 14:59:03",
        "question_id": 653735703,
        "user_id": "043588f3f3f9c67bd3869a17e3553206"
    },
    {
        "answer_id": 3475246854,
        "content": "其实就是改了个名字的深渊，真有资格出场的也就那几个。难度其实不是什么问题，至于什么巡猎深渊完全错了。目前星铁周本boss一共4个，末日兽，可可利亚，幻陇，电音王虫，算上匹诺康尼肯定要出的新周本boss一共算上5个吧。剧情多血条boss有：杰帕德，史瓦罗，卡芙卡，玄鹿，彦卿，银枝，诡异砂金，何物朝向死亡。以及一个论外的寰宇蝗灾boss真蛰虫。利好巡猎这个职业的其实只有3个：可可利亚/卡芙卡/何物朝向死亡你翻来覆去，除了末日兽谁也不好打，你来来回回用的还不是龙丹黄泉镜流dot队。其实跟之前的混沌回忆可以说登场率高的那几个队伍没有区别，但是奖励整体不变吧，多少有点膈应人。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 05:03:04",
        "question_id": 653735703,
        "user_id": "8036195239c01a79f293504e051a3986"
    },
    {
        "answer_id": 3474872980,
        "content": "看起来像是高级难度boss关。周年庆的时候抓策划来演示怎么用自己的号打吧。",
        "voteup_count": 15,
        "updated_time": "2024-04-22 18:20:46",
        "question_id": 653735703,
        "user_id": "e5ae315840ad00c6e4632034c9fd47b8"
    },
    {
        "answer_id": 3475501477,
        "content": "挺好的，一堆人说抽了巡猎没用，这不是给你机会了吗",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:32:03",
        "question_id": 653735703,
        "user_id": "5d7ae9ee4e2eeee9dcff002f330f11ce"
    },
    {
        "answer_id": 3476408869,
        "content": "分了这么多命途，搞了7种属性，你以为是为了什么，不就是为了卖角色吗。要是不出这个boss rush的模式，巡猎不好卖，谁来背锅？已经很仁慈了，现在对单的天花板是义父，义父是送的。只要练度正常，意味着这模式所有人都保底能打通。他们早就做好深渊规划了，普通模式，对群特化模式，对单特化模式。给个正常大学生去策划他也这么搞。只能说，该来的总算来了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 01:02:49",
        "question_id": 653735703,
        "user_id": "3edcb1e4539eaabb94494cedd250e7fc"
    },
    {
        "answer_id": 3475188002,
        "content": "问题还是出在那个奖励没变上同样的奖励你让我多折腾，我肯定是不愿意的而且你们去玩个小号就知道了，现在小号打深渊已经很吃力了，这还是在多金初始号和有游戏经验的前提下，新手的体验只会更糟.....策划确定要在这个深渊系统上，恶心老玩家，劝退新玩家吗？这是作死之道你要是在模拟宇宙那边搞这种硬抬角色的设计，我倒是举双手赞成，这地方才应该是凹时间的地方",
        "voteup_count": 4,
        "updated_time": "2024-04-23 00:36:28",
        "question_id": 653735703,
        "user_id": "bd1c1ba81efedcb56be16d61d4dba9c2"
    },
    {
        "answer_id": 3474796741,
        "content": "这么说吧，纯属逼氪。说不是逼氪，建议你建个小号，好好跟新人们换换位想想，没逼到你头上不假，逼新人氪大月卡，这就不是逼氪了？有人拿虚构叙事说事儿，但虚构叙事实打实的加了奖励的，米哈游这破新模式加了吗？虚构叙事上线的同时，混沌回忆上线了12层，整体是从单期600加到了720，对于玩家来说，混沌回忆打满10层的时候，10t内无伤打穿11层、无伤打穿12层，都不算太难，打第三层虚构叙事两星+第四层一星，也比较容易达成，发现什么了没有？这相当于混沌回忆33星11层奖励，虚构叙事9星9层奖励，总体上两周还是9+11总共1200点石头。真要只养一队，多给的不要想，但已有的还是能保住的。而且虚构叙事带来了羽毛商店，虽然没石头，但里面的养成素材还是很值钱的。从养成上来说，那时候很多人主力都是毁灭c，对单对群都能打，稍微拉几个就能提高虚构的分数新模式呢？米哈游已经明确告诉你了，最高720，有没有类羽毛商店也够呛，就算有，也不太可能超过羽毛商店的含金量。从养成上来说，虚构叙事是明确的对群环境，新模式是明确的对单环境，明确的需要两种完全不同的角色。这不是让你奔着大月卡买资源去的，是在干什么？有人拿原神玩家想要第三路说事儿，你也不看看原神什么养成难度，崩铁什么养成难度。原神圣遗物，五个里面固定词条两个，成套五个里有一个可以选散件的冗余，其实只需要刷两件的主词条，副词条除了暴击暴伤、大小攻击防御生命，只有充能和元素精通，一共10个；崩铁遗器，六个里面固定词条还是两个，套装4+2，而且没有冗余，主词条就需要刷对四个，副词条除了暴击等8个，还有击破特攻、效果抵抗、效果命中、速度，一共12个。原神一年17个角色左右，一半是四星；崩铁到现在，9个版本，一个版本两个新五星，即使不把希儿景元算进新角色，那也有16个限定五星，加上四星，角色更新速度至少是原神的1.5倍。提醒一下某些人，虽然我也是拿石头的数量说的事儿，但深渊奖励最重要的，恰恰不是石头，而是最不起眼的养成材料，新玩家跟老玩家的最大区别，就是老玩家有以往体力的积累，新玩家没有。新玩家往往是有角色，没有能力练，崩铁的养成材料获取方式就那么几个，后果就是一步慢，步步慢，最后跟不上破防弃坑。没停过大月卡的，建个不开的小号；没开过的，试着开一张，你们就知道我说的啥意思了。养成本来就更难，策划还要开新深渊，增大养成压力，这已经不是一般的逼氪了",
        "voteup_count": 83,
        "updated_time": "2024-04-23 10:16:44",
        "question_id": 653735703,
        "user_id": "3d64270db51394ad294feba0fd8d697a"
    },
    {
        "answer_id": 3474700375,
        "content": "赛道是增加的，奖励是不变的体力是不够用的，遗器强化是全歪的角色是要多抽的，培养周期是漫长的波提欧：宝了个贝的ch是小可爱的",
        "voteup_count": 83,
        "updated_time": "2024-04-22 15:54:17",
        "question_id": 653735703,
        "user_id": "0f08dc2aef1462161c0d5689d9c5ba6e"
    },
    {
        "answer_id": 3475437555,
        "content": "作为一个玩家，增加新玩法、深渊的新模式100%是好事，说明我玩的东西更多了。有一些评论说到的，新深渊需求练更多的角色，或者说更多类型的角色。确实，不过现在4星角色强度还行，没有5星练强力4星也还行。我小号这期深渊一开始打不满星，紧急练了个青雀（6命但没练，正好没量子C）打上半，拿了龙尊饮月的遗器就过了。怎么说呢，辅助是通用的，每个属性的主C都练练，让你阵容更丰富能体验更多的内容当然，有更多的奖励肯定更好，支持怒冲mhy",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:47:23",
        "question_id": 653735703,
        "user_id": "3bc00f3ecfebe4896a73b84b91da2bb7"
    },
    {
        "answer_id": 3475006386,
        "content": "虽然我还没打，但是我要说四个字：非常简单。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 21:01:38",
        "question_id": 653735703,
        "user_id": "e955c09b0ff630be6400b924a87c66e5"
    },
    {
        "answer_id": 3475175308,
        "content": "最终奖励不是星琼么？又不是后续版本开启的门票，打不过别打了呗。所有变种模拟宇宙、混沌回忆、虚构叙事等等玩法，都是给略微长草玩家检验自己练度和体验不能秒杀敌人的奋斗感的。就和鬼泣系列DLC血宫模式一样，哪那么多嗷嗷乱杀的，我打20层咿呀剑法就玩不转了，不影响我依然喜爱鬼泣这个IP。只不过这个模式都是大型单体boss而已，也分人，我真托追击队对单强吧，本来弱火弱虚数你给我改个冰物弱点boss我不还是打不动么。游戏，慢慢玩",
        "voteup_count": 0,
        "updated_time": "2024-04-23 00:15:12",
        "question_id": 653735703,
        "user_id": "5e6c1db98c38ce9095e98f3e704f9840"
    },
    {
        "answer_id": 3475668258,
        "content": "我觉得挺好。我也支持增加奖励。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:32:24",
        "question_id": 653735703,
        "user_id": "8889372d60697f50307df8712d9b8d9f"
    },
    {
        "answer_id": 3475731086,
        "content": "贴下我5个月前的回答有人喜欢说数值膨胀，这里谈下我的理解。星铁作为回合制PVE，数值膨胀是必然的，其次回合制对角色的需求数量会远高于原神这种游戏。因此铁未来的发展方向会是，越来越高难的副本，越来越多的赛道，越来越多的角色。这次混沌回忆难度提升和未来的新模式就看出来了，和我预想的发展模式一样。这里预测一下接下来吧一是赛道的划分，只用8个角色打满一切在未来绝对是不可能的，划分更明确的赛道，让越来越多的角色上场是大趋势二是为了满足以上条件，新的常驻性获取星琼的关卡会加入，而且是和混沌回忆不同的赛道，也就是说在增加难度和赛道的同时，奖励增加三增加体力或者降低遗器获取难度，让玩家有更多资源养成，说实话铁道目前的养成周期还是接近于原神，在未来赛道越来越多的情况下，让新入坑的玩家也能迅速拉满，遗器一把两个还是有些保守了，如果我是策划会增加到三个从以上的角度来看，卡夫卡，托帕才是未来可期，很多人抽的静流未来可能泯然众人，景元等待着他的挂件，未必没有翻身之日，能代表一个体系机制会比数值更重要以上应该会在未来三年慢慢成型，我觉得这样也没什么不好，每个游戏都有每个游戏的节奏，不是所有内容都可以跨游戏对比的根据我十年回合制的经验，以上流程大差不差吧，评价是先别急，增加奖励的周期至少以半年为单位，我倒是希望能缩短周期，一周打一次正好，增加关卡数是不太希望看到的。另外，官方一定会动态调控难度，把这个线卡在月卡党冲一下就能够得上的难度，也一定会尽量让新角色有用武之地。至于数值膨胀的周期要看角色和体系占模的速度，现有角色都占模一轮后，才会开始新一轮膨胀也就是出各个现有角色的上位替代。从周期看大概是1.5-2年膨胀一轮吧",
        "voteup_count": 4,
        "updated_time": "2024-04-23 13:31:22",
        "question_id": 653735703,
        "user_id": "9d9e04c924c690216069ae67ac2921ed"
    },
    {
        "answer_id": 3474955346,
        "content": "出了看看再说能拿多少奖励拿多少奖励，打不过说明我菜菜就多练",
        "voteup_count": 11,
        "updated_time": "2024-04-22 20:00:12",
        "question_id": 653735703,
        "user_id": "6756f2b7bc24e1aab7193b68ac6bfc19"
    },
    {
        "answer_id": 3474836059,
        "content": "好不好玩不清楚，反正我入坑还没两个月，指定是打不满的，但是给角色刷行迹，刷人物光锥等级的材料，能不能调一下，刷遗器就已经够难受了，角色还刷不满。按照现在这个规划，我起码还得三四个月，才能把角色行迹补的差不多，甚至都不要求都满级了。推荐养多个队伍应对不同情况，这个很合理，但是体力限制的那么死，爆率那么低，是不是就不合理了。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 17:42:45",
        "question_id": 653735703,
        "user_id": "6db76fe7b5ec120b226942ae4c0d7954"
    },
    {
        "answer_id": 3474861769,
        "content": "这就是崩铁玩家的福报啊，充钱充到怪上了你崩铁开三个深渊，那收益一定是3倍吧什么？前两个深渊的收益还少了？什么？每周就多给了不到半抽？！什么为了打这三种深渊还要练三类角色？！哇哦真厉害呀！米哈游社管们，今天工作压力大不大呀？哦与此同时另外一边，怎么有一个贴吧的热度瞬间降低了啊，不会是因为社管跑回去救自家火了没法去另一个贴吧撒泼打滚带节奏了吧",
        "voteup_count": 60,
        "updated_time": "2024-04-22 18:10:09",
        "question_id": 653735703,
        "user_id": "fa4d9e2553c8d97aa1ce35277813c86a"
    },
    {
        "answer_id": 3475666126,
        "content": "加深渊没问题，但是应该配套减负吧比如满星12了，下次就直接可以从11层开始打之类的（满星11则10层）光加关卡不加奖励，又不减负，那就等着挨喷",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:30:14",
        "question_id": 653735703,
        "user_id": "acfcdf9dc747ce8e01c8ee3a3f53bf38"
    },
    {
        "answer_id": 3474704726,
        "content": "新模式我是很欢迎的，毕竟老模式摸清规律后期期打0t就不那么有趣了，一个新模式把各种角色各种轴0t玩个遍应该能玩个好几天。最重要的一点：我家电焊工配队被她老相好的好姐妹抢了，救一救啊俄罗斯女高管。",
        "voteup_count": 44,
        "updated_time": "2024-04-22 15:57:39",
        "question_id": 653735703,
        "user_id": "180910df262c6f41f0035fdc92448f37"
    },
    {
        "answer_id": 3475628413,
        "content": "数值膨胀快得一批，就是崩三翻版。深渊要两队，哪怕辅助生存位只用散件，c的遗器也要刷半天，等你刷完了又出新c，还一节更比一节高，你又要抽了练；出一次新角色，新角色深渊登场率就第一，深渊不就是给新角色专门造的？当初原神开发费用高，只有崩三能榨油水你数值膨胀起飞还情有可原，现在你原神➕崩铁就是二游半壁江山流水还搞崩三那套数值膨胀，绝区零是什么跨越时代的二游制作成本比原神还高吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:54:05",
        "question_id": 653735703,
        "user_id": "e65445402b81503bf3da431644c07e98"
    },
    {
        "answer_id": 3475355724,
        "content": "最初，语文考80分就能上大学；接着，语文、数学都考80分才能上大学；马上，语文、数学、英语都考80分才能上大学。这时候玩家问，我这么努力学习，花钱补课，我不满足于上大学，想上985、211。这时来了一群成分不明的人，说：多学习开拓了你们的视野，不要老想着得利；我英语好，以前不考，现在我要大力支持，好好好，策划万岁……",
        "voteup_count": 4,
        "updated_time": "2024-04-23 08:49:08",
        "question_id": 653735703,
        "user_id": "04f51c47373dc433f9bd9324a867d12e"
    },
    {
        "answer_id": 3475231741,
        "content": "难得看到米游社下面评论在骂的…我觉得增加新玩法还是挺好的，不过作为周期性给星穹的玩法增添新模式可能确实会带来一些焦虑。这个决策本身我觉得是更考虑老玩家和核心玩家，而相对牺牲了新玩家和轻度玩家的体验。分赛道体验不同角色的特性。不过，我觉得事不过三，常驻模式增加应该到此为止了，否则新人入坑的理解门槛就太高了。对于大家的怨言，我有个修改建议。星穹改成每六周总的结算一次，现在是拿满星星获得720*3的全部星穹嘛，可以改成每个模式参与就额外送一颗星，一共多送三颗星（即打满溢出三颗星）。那么要拿满星穹，你可以选择每个模式都少拿一颗星，比如混沌十二从10轮结束战斗变为20轮结束战斗，这样压力就大大降低了；又或者其他两种模式打满，混沌十二跳过不打了。而具体选择哪种模式多打，取决于你抽的角色更适合于哪种模式，这样也降低了为了某种模式而被迫抽或练某个角色的不爽感，更能发挥xp角色的长处。这样，想拿星穹的玩家有烂可摆，有追求的玩家继续追满星，互不干扰，双赢！我不太认可“零氪玩家深渊直接摆烂”“毁灭要抽智识要抽巡猎也要抽，米哈游逼氪”“铁道膨胀远超原神”之类的说法。事实上作为一个纯粹的零氪玩家，我在1.3饮月上线后就一直打满深渊了，一共抽取了8+2个限定金（角色+光锥），花费806+129抽（不含垫池子），平均每角色/光锥花费100.75/64.5抽，与期望93.75/66.85相差不大。只要运气不是太差，抽卡有一定规划，练度正常提升，零氪打满深渊还是足够的。当然，如果是爱一个抽一个的xp玩法，那在打满和零氪之间大概率只能二选一了。之所以是大概率，是因为官方有意将同类型的xp组成了体系，例如量子平板矮子队、dot大姐姐队、追击公司队，也有可能xp刚好撞上强度了。说白了，崩铁的战斗力公式是脑部乘区×努力乘区×幸运乘区×(1+财力乘区)。分别对应星穹规划、体力规划、配队、战斗手法；角色养成、资源获取；角色/遗器出货率、暴击/抵抗效果；金数。对号入座，看看究竟缺在哪里。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 16:24:40",
        "question_id": 653735703,
        "user_id": "81bf12896baa0c3e592f683323cf66d2"
    },
    {
        "answer_id": 3475247647,
        "content": "简单说就是逼玩家抽更多对策卡。铁道制作组向来以改正原神的缺点为首要任务。很多优化都是针对原神做的，而这次新深渊当然也是。原神的深渊宝宝巴士，一个深渊赛道几十个角色去抢。但策划又不敢直接抬深渊难度，出了个龙王，但是深渊难度没变，玩家不会夸深渊，而是会骂龙王膨胀了。一个深渊本质是为了逼玩家氪金，但现在既不能赚钱，又不能给原神拉口碑。这对铁道制作组来说是重大缺点。铁道制作组运营这一年来，做的所有事情都可以总结成两件事情。一件，我做了玩家夸我，为我攒口碑。一件，玩家骂我，但我可以赚钱而原神那种玩家既不夸我，也不能赚钱的深渊，铁道制作组当然不会学习。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 05:09:26",
        "question_id": 653735703,
        "user_id": "942dd2f70ab757d8bfb0ab5d5be4b20f"
    },
    {
        "answer_id": 3475365280,
        "content": "目前有：混沌回忆（普通深渊）、虚构叙事（对群特化深渊），这时候再出一个末日幻影（对单特化深渊）我一点也不意外。上次虚构叙事出的时候，大家都说利好了抽太多智识角色的玩家，那这次为啥不夸了呢？问题就出在排期上，这次并没有在原本的轮换排期上新增额外的挑战，而是占用了原本的排期，原本这周应该是虚构叙事的，但我只能打末日幻影。这对智识角色多的玩家就非常不友好。不过我劝各位尽早放下胜负欲和好胜心，打不满就打不满，花自己那么多时间那么多精力到最后只为了那几十个星穹，连一抽都不到，真没必要。这游戏就应该摆烂去玩，这才是真正的玩游戏而不是被游戏玩。策划为了长线运营，肯定会一直堆新东西，我们作为玩家，追不完的，跟着自己的节奏才是明智之举。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:56:41",
        "question_id": 653735703,
        "user_id": "92691048cabb18a6f4fa346ae751842f"
    },
    {
        "answer_id": 3474958958,
        "content": "先说结论：如果难度和目前的深渊、虚构叙事之类的齐平的话，那我原则上是赞同的。笔者月卡党，抽卡基本上大保底小保底轮流着来。没碰过光锥池，只抽角色，5星光锥除了歪、黑塔商店的，就是兑换获得的：5星光锥至今不到一行角色除了歪的之外，基本都是0命，目前是42/47的状态，缺：刃、托帕、姬子、花火、砂金。可以算是非常咸鱼了。但就我的体感来说：1、混沌回忆12层，前10层基本闭着眼睛过。11层可以冲一波3星，12层多打几次分别满足不同的条件，也可以凹出满星来。大部分时候都是33-35星的状态。混沌回忆2、虚构叙事，基本每期都是满星。最后一层需要多打几次总结总结经验。虚构叙事满星如果难度梯度保持不变，那么我可以说：对我这种月卡党的咸鱼来说，至少90%的奖励是可以闭着眼睛入的，剩下的一次奖励也可以看机会凹出来。因此，我个人是比较赞成这个新常驻的，因为它具备以下的优点：1、在奖励保持不变的前提下，多增加配队的趣味性；2、以后可以更加自由地凭XP抽卡，角色都有用武之地了；3、让许多练了的角色也有出场的机会，比如虚构叙事出来后黑塔姬子和银枝直接T0；4、如果能像虚构叙事那样，让原本不容易满星的挑战直接拿满了，那更好。归根到底，回合制的游戏方式是和原神的深渊不一样的。它更多的考察的是BOX的广度，不要求每个角色都练得多好，而是平均下来60分左右就能有不错的体验。以笔者的克拉拉为例，这算是个相当平庸的面板了：某种程度上，黑塔商店的光锥其实更适合克拉拉行迹3个8，攻击不点，其他一次性的点满即可。遗器是套随便凑的萨尔索图+大公套。在虚构叙事中，随便搭配一下，克拉拉就可以轻松做到单层3万分，剩下一层努努力打个2万+就可以满星了。在混沌回忆中，搭配罗刹在11、12层也可以轻松拿到至少2星。笔者的思路是：1、统一先把角色拉到70级突破，然后行迹拉到三个6+，其他点满；2、随便凑套看得过去的遗器；3、要用时，拉到75和三个8，面板双暴有50+100就行了；4、至于黄泉、镜流、希儿这样的主C+XP拉满的，重点做到60+200；5、次一点的真理医生、饮月、银枝，拉到40+120左右即可。除此以外，巡猎能打的，毁灭也可以打；智识能打的，追击和dot也能打。说砂金难，素裳击破可以直接避免扔骰子；说恐龙难打，dot队当玩具；说虫王分裂，黄泉表示这debuff加得爽...所以我很不能理解那些滑坡到以后要出12个不同深渊的人，模式其实归根到底就这么几种，都可以互通和平替，又何必滑坡谬误、自乱阵脚？这样的游戏理解，我寻思也不像是追求0t的大佬吧。以上是本咸鱼的养成思路。归根到底，压根就没有必要追求所有角色遗器光锥全毕业，反而是行迹点满、有好用的4星光锥就足够了，遗器可以轮换着来。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 20:04:27",
        "question_id": 653735703,
        "user_id": "cd640d45401c28f0e39573a8972e2dad"
    },
    {
        "answer_id": 3475034391,
        "content": "首先叠个甲，深渊自由很久了，大小月卡党，非洲人（不歪概率27%），辅助抽0+0，主c选择性抽0+1，从1.1下半开始就一直深渊自由到现在。说实话，让不同角色去跑不同的赛道，这其实更能减缓数值膨胀的速度，也更能让巡猎和智识这种特化类型的命途有用武之地。从坏的角度说，你也许不仅需要抽不同属性的C，还需要同时抽各个类型的主C，包含毁灭智识巡猎甚至虚无，这增加了你的养成成本；但是从好的角度来说，既然特化了赛道，那么有些在混沌回忆根本上不了场的角色也能有机会大放异彩了，并且极有可能你只需要抽一张在这个赛道非常强势的卡，就能保证长时间的深渊自由，银枝就是个活生生的案例：打传统双精英的混沌回忆，银枝确实是不如镜流龙丹黄泉这种角色，但是打虚构叙事那就直接化身捍武帝美一直捍，从这里就看得出来，假设不增加虚构叙事/末日幻影这种特殊的赛道，仅保留混沌回忆的双精英模式，那么银枝这类智识角色除非是数值高到夸张，否则从强度出发几乎就没有抽取价值，同样的结论我们可以甚至可以延伸到命途上，也就是巡猎和智识。按照这种模式下去，项目组为了保证流水，那就只能在数值膨胀的道路上越走越远，所以说划分赛道是一种必然且相对来说比较温和的控制膨胀的方式。开服玩家都是经历过毁灭3C时期的，毁灭3C时期，智识和巡猎（其实希儿不算是正经巡猎）有出头之日吗？当时米游社里面大片大片地在讨论巡猎和智识命途的未来在哪里，当时的环境其实比起现在更加不容乐观，新角色只要是“智识”或者“巡猎”就已经先天低人一等了。所以后来搞了个虚构叙事，独立出来了智识赛道（虽然虚构叙事的玩法就是一拖四，没错就是一拖四），这让就业困难的传统智识角色有了登场的机会，也一定程度上遏制了毁灭的锋芒，而接下来要登场的末日幻影，无非就是虚构叙事内核的另一种体现罢了。至于奖励没有变多也只能说“可以理解”，因为末日幻影其实就是半个月一换的深渊而已，我也相信如果只是以“满星”作为要求的话，那也不会难到哪儿去，不至于说没有五星巡猎就打不满这种说法。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 21:33:38",
        "question_id": 653735703,
        "user_id": "ba766a4bf2f927dbff175921fcd5a309"
    },
    {
        "answer_id": 3474879525,
        "content": "只有出好多赛道，你才知道你玩的是崩坏。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:28:11",
        "question_id": 653735703,
        "user_id": "12edb20f4e372e0d711f11590abe1df3"
    },
    {
        "answer_id": 3474999390,
        "content": "转一下我群里一个强度党老哥原话:说到头还是怪开服阶段的策划太废物了，用一个畸形的环境把玩家的观念都已经养成了，现在想把环境拉回正常，可不就被骂如果星铁从开服第一天开始高难本就是对单、对群、均衡三种环境交替轮换，现在还会有那么多人骂么？虚构出来之前，多少玩家都已经形成群攻就是废物的固有印象了，虚构一出，对那些玩家来说就是要他们【额外】练一个群攻角色，并且他们手里的单卡泛用性弱了，【贬值】了在贴吧逛了一圈，在骂的基本上都是默认了开服什么样以后就得什么样，他们觉得弱势的角色就应该一路弱到死，官方想抬起来就是逼氪至于一开始这些角色和体系为什么弱，他们不管，反正弱了，他们不抽不练，以后想抬，就是逼氪下面是我自己的历程:我开服后一直以为混沌会周期性给巡猎，毁灭，芝士不同的环境，然而事实上混沌环境几乎被毁灭统治。我手头想拿一个唯有沉默出来玩都各种阻碍。在锐评姬子的提问下，我也一直保持姬子+银河这个组合必须有3+以上火弱这个观点。现在老米拿出不同环境，算是对前期自己关卡设计不足的一种补救，也鼓励玩家多练角色。至少我这种博爱0+0党是很支持的。讲个笑话多一种环境要多练2个队伍，原来的生存还有拐都废了用不了，所以逼氪看了一圈回答不得不多说几句哥们儿月卡党，基本不抽专武，罗刹抽出来一路满到现在，仪器属于将就用，很多都是2+2差不多得了，比起高命专武轻松满星，我还是偏图鉴党就想说一句:菜，就别追求满星了……",
        "voteup_count": 64,
        "updated_time": "2024-04-23 00:58:34",
        "question_id": 653735703,
        "user_id": "6cfd0ad3b2a9ed4eba0c5b2ac98244bd"
    },
    {
        "answer_id": 3475948428,
        "content": "针对的就是跨版本攒高命高精，然后社区pvp拉踩其他角色脸骑其他玩家的赛博天龙人。净化讨论风气，是个有趣的尝试。隔壁的解决方案是龙王。至于真爱党，他们不会通过拉踩来显得自己高贵。而且会为了厨力角色研究通过的方法，一起走过的路，才珍贵。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 16:27:28",
        "question_id": 653735703,
        "user_id": "902edeb2b63d10b6e60f6cb0d3e2be38"
    },
    {
        "answer_id": 3474731343,
        "content": "呵呵，米哈游着急让老角色爆金币罢了崩铁这游戏学会了原神的傲慢，崩三的数值膨胀，属于是集齐两家之短了",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:34:19",
        "question_id": 653735703,
        "user_id": "1e16cf8ec1d973c83f86a422745587f2"
    },
    {
        "answer_id": 3474858967,
        "content": "看着像崩三的记忆战场和崩铁深渊的结合的产物，要我说三个模式合并如果每期大改配置和BUFF不就是现在这三种深渊了吗，也没差别，怎么就闹起来了B站评论区看完我还以为用巡猎以外命途的角色去打游戏就会爆了，电脑和手机也会爆了，我看有些人像是脑子爆了有人是双标，有人是装傻，结果还有人真傻还有拿工作举例说工作量翻倍奖励不变的，建议真的找个班上看到不少说加个60或者120的奖励，我举双手赞同，虽然我感觉到时候的节奏就是打发要饭的，但是确实能让不少人舒服点甚至立场跳反感恩戴德",
        "voteup_count": 9,
        "updated_time": "2024-04-23 11:04:00",
        "question_id": 653735703,
        "user_id": "c5b42b0407130edd924718170d8496dd"
    },
    {
        "answer_id": 3475011412,
        "content": "游戏都还没更新呢，有啥好评价的？这还只是个未实装的模式，就算已经实装了的混沌回忆和虚构叙事，下一期出来之前，你不还是照样不知道自己能不能打得过？而且铁道这游戏也一年了，虽然平时打剧情刷材料都是挂着自动过来的。但是你想挑战下高难度的东西，总该打过一两次手动吧，总该了解一点这个游戏的基本玩法和思路吧。应该知道这游戏合理配队和操作比单个角色强度更重要吧。而且不管是虚构叙事还是混沌回忆，每期的重点，除了按弱点配队，就是利用场地buff。这和原神那个可有可无的场地buff可不一样，星铁的深渊buff是非常重要的。看看buff，看看怪物弱点，自己上手打两把试一试，很快就能找到思路，实在不行搜攻略不是一抓一大把？你是在挑战这个游戏里最高难度的东西，哪有那么无脑的。就算是原神，也是有可能出现老咸鱼满星不了深渊的情况的。而且说实话，真没必要害怕啥。新模式前两期肯定都是宝宝巴士，很容易过。就算后面难起来了，玩家这么多，总是能找到解决方案的。回合制的作业可比带操作属性的游戏的作业要容易抄得多。而且就算这末日幻影之后变难了，不好打了，难道混沌回忆和虚构叙事就不会变难了？所以现在想这些乱七八糟的一点用都没有，都没实装呢。最奇怪的一点就是：游戏增加正常的新玩法，怎么想也不能算是件坏事吧？但是米哈游的游戏就是这样，啥新东西要加进来了，都有人跑出来散播强度焦虑。现在经济形势那么差，也没见你对自己工作学习焦虑，天天跑到个游戏里面来焦虑。实在不行就不打嘛，你就算一整年一点深渊不打，连前面的几层白送的都不打，你也就总共亏了一个小保底。换句话说，歪一次一年深渊白打。那你还不如多去行善积德，让自己运气好点呢。",
        "voteup_count": 20,
        "updated_time": "2024-04-22 21:07:42",
        "question_id": 653735703,
        "user_id": "9a86f6f4838e6de9f0bb98c774405c1f"
    },
    {
        "answer_id": 3474890152,
        "content": "感觉我们玩家充钱充怪身上去了。。天天就加难度，要你扩自己的英雄池子，堆练度，福利又舍不得多给，新角色出的比出殡还快，终于开始慢慢玩腻了米氏游戏了。",
        "voteup_count": 10,
        "updated_time": "2024-04-22 18:41:47",
        "question_id": 653735703,
        "user_id": "5131a0cf10d0339f028bb1f6d66bdfb1"
    },
    {
        "answer_id": 3475549652,
        "content": "加量了么？加了。 奖励变了么？没变。是坏事么? 好坏参半。看起来是逼氪的，实际上是给很多角色都找了赛道。其实算是端水的处理方式。其实是因为你们觉得需要全抽了才能打满这些关卡，所以觉得很贵。但实际上，PVE游戏也没啥太高的强度需求，我想策划应该会让你尽量全部打满。实在不济也是差六颗星的地步。你甚至可以摆烂，毕竟有自动。咋说呢这玩意出现是必然的。抬一手老角色也是客观存在的需求，也在为后面的角色谋出路。当混沌回忆之后加了虚构叙事的时候，我就想应该还有一个模式，这样正好交错循环，可以玩好几年。其实这也是崩坏3的套路。崩坏三这样做以后数值膨胀的速度其实是较大幅减缓的。所以星铁这样做也很正常。所以说不要贷款吃屎。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 11:02:44",
        "question_id": 653735703,
        "user_id": "bbf96deeab1a9fadf406faabae649b15"
    },
    {
        "answer_id": 3477018115,
        "content": "没什么好评价的，建议和原神那边天天嫌弃深渊宝宝巴士、几年不加新玩法的人群，互换游戏，完美解决 ",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:54:43",
        "question_id": 653735703,
        "user_id": "9c98b6c8bc4335a63e9ecd264ccbc12a"
    },
    {
        "answer_id": 3475387987,
        "content": "啰嗦一大堆删了其实涉及到强度的东西，都只关乎于能否满足自己的虚荣心米哈游已经尽可能的杜绝强度焦虑了，但还是有些人在意自己，能不能发出来米游社深渊满星的战绩报告没有人真的在意那两周4.5抽的奖励吧~对于开服至今的老玩家，我唯一在意的就是三个深渊为什么不能一周一更新……",
        "voteup_count": 8,
        "updated_time": "2024-04-23 09:13:14",
        "question_id": 653735703,
        "user_id": "2bbe91d38d72aa7ad72933d2a3feb4c9"
    },
    {
        "answer_id": 3474881599,
        "content": "人和人是不同的。我见过对着图纸都拼不好乐高的人，也见过《黑魂3》被古达劝退的人（这是本人）。星铁玩家亦是如此。有的人担心深渊打不满，损失星琼。有的人担心仓管无处发挥。后者可不是喜欢打工不拿钱，他们是在玩游戏。增加挑战性和游戏内容比星穹更重要。所以，给我2+2的彦卿一个机会。我仙舟小镜流战他不过？",
        "voteup_count": 6,
        "updated_time": "2024-04-22 18:30:38",
        "question_id": 653735703,
        "user_id": "b659be985c3bf7081553405ee8d95aca"
    },
    {
        "answer_id": 3476066931,
        "content": "深渊的工作量提升了50%，奖励却完全没有变化，对box要求更高的同时角色出的速度没有任何变化，这就好比原神一个地图宝箱从160个变成了240个，结果总原石数量没有任何变化，纯纯的负反馈设计，ch是吃了shit想恶心玩家吗？但凡奖励星穹+25%我都能帮ch说好。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 18:07:40",
        "question_id": 653735703,
        "user_id": "333bb2e80b95625ad3d4f9f30d8e153d"
    },
    {
        "answer_id": 3475222036,
        "content": "什么打三份工挣一份钱都是把人绕进去的话术罢了，请循其本，我们来谈点实际的无论是什么虚构叙事还是这个那个，崩铁深渊的收益本质都是一样的——每14天可以获得12*60=720星穹其中有难度，需要凹分或者提升练度的，只有第12个60星穹，前十一个，对于练度正常的玩家来说，完全可以轻松拿下如果每次深渊都不打第十二层，一年下来获得的星穹会缺少365*60/14=1564个，小于一次十连抽但是崩铁平均每42天可以通过签到领取一个十连，周年庆还多领两个十连所以对着一个还没实装的模式渲染强度焦虑和养成焦虑有什么意义吗？一年都损失不上一个十连，你在游戏里说什么“打三份工”，不如去现实里真的打一份工，我不信你一年还挣不了156.4元钱",
        "voteup_count": 70,
        "updated_time": "2024-04-23 02:10:45",
        "question_id": 653735703,
        "user_id": "7c7462210dbf359df3d94203721f4a0a"
    },
    {
        "answer_id": 3475519607,
        "content": "什么克拉拉又又又又又要加强了？好好好，克拉拉的价值还在上升！虚构叙事-智识叙事；混沌回忆-毁灭回忆；末日幻影-巡猎幻影？不不不，这些关卡统称为克拉拉喝汤战场~说实话，现在不管出个啥，我的第一反应都是，是不是我的克拉拉又要升值了！其实不难看出，崩铁设计师其实已经在尽力做平衡了，就向之前说的一样，每一个常驻模式其实都代表着策划在通过这种分化奖励的方式来抬固定命途的角色。所以，崩铁的游戏模式的设计从来对标的不是原神而是三崩子，确实是我没想到的。我现在反倒觉得对于很多玩家来说box的广度似乎没有那么重要了，反而高命座+光锥的高精炼变得更加的具有性价比。很简单，单纯的0+0我觉得在很多场合已经很难做到完美通关三大常驻模式了。而且以崩铁目前的角色更新频率，养成一个新角色的性价比已经没有那么高了，基础的等级，光锥等级，命途都可以考刷副本固定掉落，但是遗器的爆率可以说是比原神还独。同时，角色对于遗器的依赖甚至比原神更加重。因为，原神即使你的圣遗物无法做到十分完美，你依旧可以依靠操作乘区对角色进行比较大的辅助，而崩铁基底是回合制游戏，即使完美运用一些buff，你伤害不够就是不够，练度低就是过不了。所以，我觉得随着新模式的出现，崩铁的抽卡推荐应该会更趋向于专精的高命座抽取。这样的结果大概率是，某一个模式的收益比较高，其他两个或者一个模式的收益比较普通，借此拉平收益。不过我其实还蛮期待下个版本的，毕竟随着新模式的出现，估计其他常驻模式也会得到一些功能性的优化，毕竟现在常驻活动还挺多的，很多人本来就被应接不暇的活动搞得疲惫不堪，这要是，所有的都需要再刷一遍，估计很多玩家都有点受不住。反正自从，这会回坑开始，我就已经看得比较淡了。反正只要我摆烂的比较彻底，不论是什么爬塔活动，我都无所畏惧，拿不满奖励我就尽量拿就好了。玩游戏嘛！开心最重要了！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:43:44",
        "question_id": 653735703,
        "user_id": "e0c10e08c22b3806a21f3aa37e0c8cb4"
    },
    {
        "answer_id": 3474752352,
        "content": "你说对box深度要求又加高了问题是银枝出来我根本也没抽，姬子黑塔也没认真养虚构出来照样能拿满总不能逼着人人去卷80000分吧？何必呢？",
        "voteup_count": 12,
        "updated_time": "2024-04-22 16:33:02",
        "question_id": 653735703,
        "user_id": "ff13d9d777f8ca0d956f280e3d8ccb0c"
    },
    {
        "answer_id": 3475166410,
        "content": "回答中普遍出现了养成压力大的问题，已经是大部分玩家的心声了。我是今年年初入坑的崩铁，被游戏精美的故事和玩法吸引。一直氪大月卡和小月卡。到现在勉强能组起用来打忘却之类的副本的队伍。在大月卡加持下，八十级的角色才只有8个。遗器方面更是惨不忍睹。主C克拉拉暴击率50%，爆伤50多。真理医生配上专属光锥爆伤100出头。主C这样，辅助就更不行，而B站大部分攻略都是爆伤170%以上的配队。遗器升级既费信用点又费材料，关键部件刷个两三星期可能也出不来，歪了词条就更凉凉。角色出的越来越快，新遗器也在不断的出，深渊难度也在不断膨胀，而且是针对新角色的机制设计，需要你不断抽新角色，刷新遗器，但我的老角色还没一套好遗器，打个深渊10层都费劲。如果没有大月卡，根本就练不出什么好角色。还是希望能优化遗器的词条，别整一个小词条还有各种百分比和固定数值、三种初始属性这种设计。说回问题，出深渊意味着要根据新机制抽新角色或者练新角色。练新角色的难度在上面说了，那就是抽新角色了。我玩过的抽卡游戏，米哈游的技术力和剧情的确是很棒的，相对于玩过的明日方舟，碧蓝航线等肯定要更高的成本。但是对于玩家来说，米哈游的抽卡压力太大。碧蓝和明日方舟没有专武要抽，也不需要抽命座（碧蓝有材料升命座，明日方舟命座没增加机制）。崩铁不仅需要抽角色，还可能要抽命座和专武，有些角色特别需要命座（龙丹）和专武（黄泉）。因为有些专武和命座着实对角色的影响太大，带来了全新的机制，有了专武和命座就相当于新的角色（不要说不抽命座和专武也能玩，黄泉专武抽取率记得有80%以上，已经是大部分玩家的共识了，不抽十分影响体验）。崩铁平民一个版本110-120抽左右（算上送的20连），小月卡再加不到20抽，大月卡再加不到8抽，如果打不了深渊就更少，抽一个5星角色平均75抽。一个大版本8个限定（四个角色四个专武），平民甚至微氪（小+大月卡）可能一个大版本都抽不到一个限定。而崩铁其他抽卡方式都很贵，一个648没双倍才50抽，甚至抽不到一个五星角色。我玩到现在就是不断刷遗器了，老角色都养的费力。不要跟我说可以不打深渊，资源紧张的情况下我还是想多攒几抽，不然按照现在的膨胀速度。抽不起新角色，就一步慢步步皆慢了。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 00:02:11",
        "question_id": 653735703,
        "user_id": "48179f1e02f20135cbf62482923ea389"
    },
    {
        "answer_id": 3474997691,
        "content": "我个人来说看到新深渊，心一下子就凉了。相比原神，我在崩铁里面氪金要少很多，box勉勉强强，要打满星经常是战战兢兢。首先是打深渊的时间，我现在原神稳定在半个小时以内打通，但是崩铁打通一次深渊的时间要翻倍，虚构叙事用时还可以接受。然后是打的时候的感觉，原神是纯竞速，而且深渊里面大部分时间出怪的时间也还比较温和。但是崩铁就到处要抢时间，从开服到现在，满星的回合数要求提高了，这种事情我至少在原神里面没有见过，简直让人心拔凉。满星除了竞速还要保人，多少次翻车都是因为运气问题得重来。最后是回合制本身带来的一些随机性，经常要凹，哪一下必须得暴击啊，哪一次敌人的攻击必须得打到某个角色来充能，玩的有些心累。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 20:51:00",
        "question_id": 653735703,
        "user_id": "4a8790e69a7945a054e13f2296f0a9fa"
    },
    {
        "answer_id": 3475421420,
        "content": "新深渊没感觉，又没增加奖励，玩来玩去还是觉得模拟宇宙最好玩儿，现实里在强大也是假的，模拟宇宙才是真神，rog选buff真有意思，可惜不能把新奖励加到里面，因为模拟宇宙真的挺耗时间，不知不觉就能打半小时。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:36:05",
        "question_id": 653735703,
        "user_id": "0fa1e308bec09077224a697c08c55f91"
    },
    {
        "answer_id": 3474885174,
        "content": "很多人说加量不加价，我主要想针对这一点聊聊自己的看法。先说结论，我认为不是这么回事。理解这个事情，视角需要站的高一些，我概括为以下几条：1，星铁开服就明确了巡猎，智识，毁灭三种输出命途，相当于游戏开服就画好了对单，对群，混伤三种赛道。所以，三种队伍必然最终是要有所区分的。2，星铁给你的总养成资源数量是一定的，这是大前提，所以后续不管怎么改游戏模式，都只是在调整分配方案。记住，玩法改来改去也只是为了分蛋糕，而不能造蛋糕。作为一个平民玩家，需要精打细算才能让自己的池子做到赛道全覆盖，而如果你选择任性，那你就不要抱怨自己的队伍总有应付不了的场合。3，过去的几个1.0版本事实上是没有纯巡猎的赛道的。希儿她就不算是个攻坚巡猎C，她其实是类似毁灭这种的用于一大带几小的怪物环境的特化C。直到义父出来，才真正出现了对单特化的队伍。然而义父是白送的，托帕很多人也还没重视，所以环境也没有过多去抬对单队伍，等于第一年对单的红利先分给毁灭和对群了。所以总结来说，就是因为角色要一点一点的出，所以他们先出了毁灭，并在一开始把所有的深渊奖励都放在了混沌，让你拿了毁灭3C就能轻松收下所有资源。半年后开始出智识了，这时候拆出一半资源给虚构，让智识（和披着其他皮的智识，对，说的就是你，牢鹅和芽衣）也可以发挥同样作用。现在又半年过去了，开始出巡猎了，自然而然也会再分出1/3资源给巡猎。托帕出的时候大家可能还没感觉，但是义父出来应该就懂了，砂金再出来反应再迟钝也该知道这对单追击组钦定版本T0的信号了吧！（买榜姐她还在输出！）再看看下个版本的知更鸟和可爱了个腿老哥，这末日幻影他开也得开，不开也得开！没错，开也得开，不开也得开，意思是，如果没有新模式，那你就会看到后面几期的混沌回忆几个不带小弟的boss大汉硬邦邦孤零零的杵在那里，让你只有用巡猎对单体系才打的舒服的那种。这个世界需要一个巫妖王，不管以什么形式。哎，你要硬说那不看原因，只看结果，那不就是以前我抽两队能打，以后就打不了了吗？这不就是缩水了吗？那我再给你提供两个视角：1，有没有一种可能，平行世界的崩铁，开服就是这三大深渊轮转，然后最开始非氪佬队伍不足只能靠着当时抽的毁灭打满混沌，半年后靠着新抽的智识（或者歪的姬子阿…姐）才能打满虚构，一年后才靠着送的义父和攒的托帕才能做到三大满贯？那时候可就说不出奖励缩水了吧，毕竟，奖励一直在那里，现在终于放出新角色让你可以拿到了呢。这么对比应该能理解我说的，现实我们玩到的版本，等于前半年一年的深渊奖励都是赚到的了吧？说赚到也不至于，但也是出什么池，给什么环境的正常写照。我理解什么是骗氪？假如开服就一个毁灭命途，并且没有其他官方渠道表示过后续会出新的输出模式的角色，然后突然出一个虚构，并新增智识命途。然后再突然出一个末日，再增加巡猎命途。这才是突然袭击。而现在这种开服框架就已经给你搭好了的，应该说深度一些的玩家应该能明白这意味着什么，这一天总会到来的，而且不会太远。2，那么如果走另外一条线路，为了保证不管新增什么模式，先有阵容都可以卡在满星线上，那必然会降低关卡强度，同时也会带来新问题：面对不同的混沌，虚构或是末日，我选择拿出相同的2+1龙丹。2+1龙丹，用到关服！停云佩拉，永远滴万能辅助，四星底裤照样打穿深渊！诶嘿？耳熟不？你想的没错，出门左转隔壁某二字游戏，摆烂深境螺旋现状。即使为了做出区分度，他们已经很努力地在不改深渊名字的前提下尝试了对单对群特定元素抵抗特殊机制（去对空，钻地等）开努力筛选角色，但是结果还是有很大一批角色永远坐在冷板凳上，有一些队伍即便很有特点也很难有机会上场，进而导致社区pvp总有些角色天天要被不带脑子的拉踩党拿强度说事。对于一个靠讲故事和刻画角色作为卖点的游戏，在游戏内角色功能就有先天缺陷，是制作组很不希望出现的，这先天就不利于某些角色塑造。另外一个维度也受影响，那就是原神对角色需求低，所以他角色出的就可以慢一些。星铁新角色出的速度基本是原神的一倍了，如果他还存在大量冷门角色上不了场的情况，那出这么多角色就毫无意义。所以星铁这种快速出角色——降低武器池价格——快速更新游戏环境来使发挥角色价值这一套逻辑，和原神是不太一样的。最后总结的说，你永远可以说他逼氪，毕竟游戏总是要更新的，他又不是不给你资源，除非你以后不抽卡不做任务永远没有星琼入账，不然最多也就是调整下抽卡规划，补个巡猎队伍，晚两个版本拿满星的事，能差到哪去呢？而且提前一个多版本告诉你了，你现在养个素裳，或者下版本抽个可爱了个腿的哥，估计第一期末日也能打满了，以后再慢慢养更适合的角色呗。你想到的是逼氪，我想到的是冷宫里的角色终于可以拉出来溜溜了。ps，谈到这了也顺便补充一些我对于星铁后续游玩的建议，强度向的，XP抽卡不需要考虑这些！自己喜欢，冲就完了！谨记！XP第一，XP最优！1，这么看来星铁角色复刻时候抽取的价值远低于原神了，角色更替目测会很快。我是感觉只有辅助有复刻还抽的价值（铁打的辅助流水的C，看来还是不变的真理啊…），主C建议就追当前版本吧，除非是个别有独特功能性的。目前还不知道对于老角色有什么保护的方法，但是毕竟还是卖角色的游戏，我觉得应该不至于完全抛弃旧爱。2，星铁的养成和原神不同。原神属于辅助都可以不怎么精养，而且主C只堆输出就可以。星铁辅助练度要足够，行迹不能太低，身板不能太弱。主C则是输出要堆，生存也要堆。注意歪到大生命大防御并不算很亏，当然你全歪了那是不太行…我是感觉词条里有四分之一给生命防御是比较好的，除非你硬卡在输出线上就差那么一点3，接上条，基于星铁C也要承伤，需要一些非进攻词条，以及星铁辅助增伤更加慷慨，所以主C遗器词条的价值比原神要低。换句话说，玩星铁就别他喵的想原神那样死命凹副词条了！性价比太低！星铁更需要队伍练度平均，自己你自己的角色池练度平均！体力多分给其他角色一些，多拉起来一些不同功能不同特性的角色，这样才能帮你更好应付不同环境的挑战。星铁里，角色池子的广度深度，远比某几个角色的超高练度更实际一些。",
        "voteup_count": 38,
        "updated_time": "2024-04-22 18:34:35",
        "question_id": 653735703,
        "user_id": "8f20af00cbe7551c167fe74fcb376866"
    },
    {
        "answer_id": 3475526841,
        "content": "我的崩铁现状：1、角色更新，爽5分钟，冷却至少21天2、常驻玩法更新，爽10分钟，冷却半个月3、每周一模拟宇宙更新，有了黄泉之后，爽3分钟，冷却7天4、每天早上，爽1分钟。冷却24小时5、有新剧情、新地图的版本更新，爽2个小时，冷却42天或84天6。没剧情、没地图更新的版本，重复第四项。7、最喜闻乐见的：蝗灾或者机械类的更新。可以爽两天，一天可以在线8小时以上的。冷却时间未知。只要是常驻模式加入，我举双手欢迎。我就希望你多整点常驻，至少每日能够让玩家在线1小时吧，一天1分钟，还可以挂机，真就玩了个寂寞。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 10:48:29",
        "question_id": 653735703,
        "user_id": "e1765277b174d6e5d0bdcdb1c2860de7"
    },
    {
        "answer_id": 3475066921,
        "content": "我完全不反对多赛道模式，不如说智识巡猎毁灭都有就业空间才是正常的但问题是，我养角色的速度追不上膨胀的速度我氪了金，歪了保底，花体力养，花资源升级，还没爽过，这版本（混沌buff）就过去了！！而且遗器有防毕业机制，很多时候就是故意不让你掉落好装备我是镜流池子入坑的，目前为止，可以说勉强毕业的装备：一套量子四件套（目前镜流青雀黄泉轮着用）一套龙丹的快枪手（这可以说是最好毕业的套装了，因为打历战余响会给快枪手）数值上看，只能说是勉强毕业黄泉，死水套刷了好几天了，还没毕业，只有头还算能用，手勉强能用，内圈球是13.9%的暴击率（这么多件装备，头一次4次全点暴击率了，可惜是雷伤球，没发给别人用），攻击绳勉强能用。3倍内圈活动0提升。副产物给砂金，砂金也没毕业繁星内圈目前还没有特别合适的（虚数、量子、冰伤球完全没有能毕业的，两条攻击绳以上饮月镜流青雀c轮着用）辅助：一套151速度和效果命中毕业的快枪手（给佩拉用的，我知道佩拉最好的装备不是这套的，但我实在没体力刷了，就捡龙丹剩的穿）【速度目标160，在黄泉队就业，没有霍霍给加速】停云4快枪手+翁瓦克，速度161还行，攻击力2263很不够，但又不敢把防御球换成攻击球，衣服攻击衣击破+信使2+2，速度150还可以再提一下，给阮梅穿，阮梅内圈算毕业了吧，我也懒得再刷了铁卫+信使2+2，给大鸭鸭穿，速度129，暴击201%已经放弃再往上提了，目前和镜流配莳者+信使2+2，给花火穿，136速度，在行动轴上和黄泉拉不开差距（和饮月倒是能拉开一些），暴击无专武222%霍霍，4过客套，目前四件装备里，只有手臂的副词条有生命%，衣服穿的还是紫装治疗衣，舍不得定向合成了以上同谐和丰饶的内圈，都是龙骨套，繁星套的副产物。杰哥，圣骑四件套，开服给的五星，遗器刷的不多，一天前还穿的紫装防御衣，我受不了了又不想花体力在那个池子，所以定向合成了个防御衣和防御鞋，目前防御力3553（宇宙光锥），速度96，效命15.1%，效果抵抗33%，吃不到四件套加成刷过很多次拳王套给克拉拉和银枝，没有一件能用的最开始给镜流刷过冰套，现在冰套都在黑塔身上，没一件有用的，衣服还是生命衣呢给姬子刷大公套，头有两个暴伤词条，手有两个暴击率，剩下的完全用不了刷过很多次萨尔索图给姬子，黑塔，克拉拉，银枝，目前没有一件能用的这游戏的膨胀速度根本赶不上练角色的速度，本人大小月卡玩家，说实话，这游戏抽卡很贵，我不怕给角色氪金，我怕的是氪了金，也因为遗器问题没有很好的体验升级行迹也需要材料，但那材料有保底，有商店购买渠道，大不了次次6蓝保底，至少也能看得见希望，而遗器就是无底洞目前两个击破c，流萤和波提欧要来了，我刷的遗器的副产物里有两种类型的击破套，四件套效果都不适合他们，听说后面有更专的遗器，那就是又要重新刷目前效率最高的本，内圈就第七宇宙 繁星+龙骨，第九宇宙 无主+出云。想刷萨尔索图，先歪十个八个的筑城套（等抽到砂金我就不用杰哥了）外圈 冰风本还算好，冰可以给黑塔镜流，风可以给佩拉花火，但没有信使套，速度毕业更难了，而且现在我也没动力和体力刷。过客+快枪手本，对于玩龙丹的人还算有用铁卫+量子本，最好用的，两者泛用性都很高，可是我已经毕业了也不想花体力在这里了莳者+信使本，很好用，哪怕是都给辅助刷大公和系囚本，只对于同时玩dot和追击队的人友好死水+钟表匠本，托帕真理黄泉共用一套得了，副产物给砂金。钟表匠，目前完全是累赘等我养目前的角色刷得差不多了，大概就就又出新的遗器或者人权卡了吧就这，我还要再养几种属性的巡猎？开玩笑总之就先用 为逝者哀哭 和 苍龙濯世 凑合过吧目前不知道新模式的机制，要是像战意狂潮那样，一个精英怪旁边站俩小的，那我镜流一命等于废了啊",
        "voteup_count": 20,
        "updated_time": "2024-04-24 21:42:45",
        "question_id": 653735703,
        "user_id": "623b500b54d1ca9bc77c517d59958d46"
    },
    {
        "answer_id": 3474844979,
        "content": "什么时候出天气系统啊，快端上来吧",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:50:56",
        "question_id": 653735703,
        "user_id": "0280add9ab6704ed2accc8645880a3b6"
    },
    {
        "answer_id": 3474965865,
        "content": "给你烂完了，养三倍的角色，赚一样的钱。那些说不开新赛道就会膨胀的，你去看看原神呢？膨胀了吗？正崩旗就是不一样",
        "voteup_count": 8,
        "updated_time": "2024-04-22 20:12:39",
        "question_id": 653735703,
        "user_id": "97ac6984bd236ebef65eec56140781fe"
    },
    {
        "answer_id": 3477556433,
        "content": "先自己打，打过了就去玩别的游戏打不过去搜攻略再打（@墨色长安）搜攻略还打不过就不打了，去玩别的游戏",
        "voteup_count": 4,
        "updated_time": "2024-04-24 23:43:10",
        "question_id": 653735703,
        "user_id": "db679747d74f53dff2154df378140ced"
    },
    {
        "answer_id": 3475215763,
        "content": "细分赛道，每个角色都有自己的上场空间。这对于原铁这种没有PVP和强度焦虑的游戏来说是好事铁的数值压力确实比原大点，但也没那么恐怖至于多发奖励我当然赞成，抽卡资源永远不嫌少，但在没有克扣福利的情况下不多发了就开始声讨是不是多少有点……末日幻影虚构叙事忘却之庭三个模式，又不是崩三记忆战场那样打完就锁角色装备的，怎么你是一个地方打完另一个地方不能打了吗？谁告诉你的？贷款赤石是吧？我记得不是很多人相当喜欢PVP的吗？天天盯着0t看，就像原神天天盯着竞速看一样怎么出个新高难就开始嗷嗷叫逼氪了？不是乳彦卿希儿景元乳得挺开心的吗？怎么？这回怕乳到自己喜欢的角色了？前不久才因为剧情、福利等原因骂过原神的制作组，疯狂带节奏，这回是不是又要开始夸了？我等着那帮人拿崩三深渊踩原铁的一天",
        "voteup_count": 3,
        "updated_time": "2024-04-23 01:46:23",
        "question_id": 653735703,
        "user_id": "1a73acbdeda15d1ae9c15916ae1e4635"
    },
    {
        "answer_id": 3475577962,
        "content": "不打深渊的毫不在意，追求强度的氪佬肝帝不在乎多打一份。什么人在破防我不好说 ",
        "voteup_count": 6,
        "updated_time": "2024-04-23 11:19:47",
        "question_id": 653735703,
        "user_id": "8affba53ea1ad2f6f65e581fbdf33582"
    },
    {
        "answer_id": 3474843349,
        "content": "星铁水位上涨的原因很简单：游戏里“速度”属性投放太多了，且没有控制上限。以至于老玩家的辅助角色普遍160+速度，强度远超预期，从而导致混沌回忆/虚构叙事通关率太高。为了防止老玩家的速度继续膨胀、双爆属性继续提高，所以必须让玩家的体力用在遗器之外的地方（新角色的晋阶、光锥、行迹、新遗器）。也因此，需要不断推出新的难度怪，让玩家横向培养新角色（扩充BOX）。当然，这样做对新玩家（和回流玩家）压力有点太大了。而且水位上涨也迫使玩家只能按强度抽卡（而非按XP抽卡）。孰是孰非，就看开发组的选择了。",
        "voteup_count": 52,
        "updated_time": "2024-04-22 17:52:12",
        "question_id": 653735703,
        "user_id": "bbb408825bbe046e12fa8de68bb848c1"
    },
    {
        "answer_id": 3474859573,
        "content": "玩法逐渐增加是好事，模拟宇宙可玩性比崩3乐土强太多了，崩3玩了几年都只能苦痛3升降，而且每周都又肝又氪，星铁深渊直接持续一个版本，每2周刷新一次，加班的时候每天清体力，没事了还能补补深渊和剧情，星铁适合打工人不只是说说而已，真的很契合我的工作节奏，我只能说怎么就这点，根本不够嘛，快把绝区零端上来吧",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:05:48",
        "question_id": 653735703,
        "user_id": "620344133f140583b80604e7e8d4ebfc"
    },
    {
        "answer_id": 3475258240,
        "content": "懂了，原来是指每两周更新一次没变，所以奖励没多，那这么说确实所以我确实建议普通玩家摆烂，我最近在帮一个妹子代练，有一说一妹子玩的挺烂的很多角色养的不到位但是就算这样的队伍，最新的深渊不追求36/12星的话，只打30/9星还是很容易摆烂的。还是不要为了强度去练角色抽角色了，看得出来强度没有上限，但是花出去的石头是实打实的，摆烂屯屯鼠才是最优解============================为什么好几个回答都在说没有增加奖励？明明写了末日模式每期获得720星穹，这不是有奖励吗？一共三个深渊每个每期都是720，这不是更多了？我觉得没啥不好的，因为目前主线难度都不高，其实卡主你的就是深渊，也就是说，现在就是在为了深渊抽角色如果你不在乎深渊，其实你凑够一队限定五星就能打主线了大不了深渊全跳，只要你不打深渊你就没必要抽新角色，你不抽新角色你就没有星琼压力。游戏只是给了大部分长草人一个能刷的新副本而已，就是为了让你的新角色进去爽一把。你只要没有焦虑，啥模式都不重要",
        "voteup_count": 3,
        "updated_time": "2024-04-23 06:23:02",
        "question_id": 653735703,
        "user_id": "404d2a6cdce66c0dd69943fe778a479b"
    },
    {
        "answer_id": 3476398340,
        "content": "这不就米家老毛病了么，原是因为本质是开放世界，比起这些奇奇怪怪的挑战关，地图的开发才是开放世界的主要元素，所以原没办法在里面随意加一堆玩意。至于为啥说这是老毛病，看看隔壁崩三就知道了。不过你说有多可恶那也不至于，反正也就基本等于一个练度检测器，打不过打一次就知道自己不行，不想打的人反正也不会去碰。当然也有可能是因为我被米家pua的差不多了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:40:57",
        "question_id": 653735703,
        "user_id": "9575561f373a9f170d5d64ba752d0922"
    },
    {
        "answer_id": 3475275150,
        "content": "看以后会不会有新深渊呗如果没有，那就是单纯的端水而已，让对单对群都有上班空间，不至于有些角色到手后除了猴戏和模拟宇宙就没用了，比如我整了个托帕教授结果虚构叙事几乎没法上场....而且多个能打的内容也没啥不行，我都开始给黄金机械的骰子涂12角标了....不过如果后续还有新深渊，就是向强度骗氪一去不复还了，不过也就那样了，除非啥时候学崩三把凹分排行榜搬上来，不过几率不大吧",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:07:06",
        "question_id": 653735703,
        "user_id": "40188009878dc5f44bca5da99d3d61ed"
    },
    {
        "answer_id": 3474850686,
        "content": "对老登其实很友好，毕竟老登手里角色多，练得也多，铁道对角色强度不高，有点配队意识基本0+0够用，现在角色上场的机会多了，不必仓管了，看着自己喜欢的角色有用了也确实是个好事。但是新玩家就真的汗流浃背了，刚玩这游戏肯定是不能很快适应，结果现在出了三个不同方向的深渊玩法，新玩家角色都能练晕，而最重要的是真理免费的期限快到了，2.1版本结束就会停止，那新入坑玩家玩起来确实会难受。所以，我有一个猜测暴论（猜错不负责！不负责！不负责！）波提欧免费送理由有三第一，真理医生免费送活动即将结束，但同时又上线了一个全新的强度玩法，并且疑似利于“巡猎”命途角色，而波提欧正好是巡猎命途第二，波提欧的戏份相对较少，不算空降，但确实剧情比较边缘，再加上前后up的角色要么高人气，要么高强度，要么高剧情，就算我这个玩家都能看出来流水数据会很“糟糕”第三，不出意外铁道将在4.26日（星期五），也就是铁道的开服日期进行2.2前瞻，那么提出借势提出这个提议也算有理有据（虽然理由相比之前大满贯比较牵强）。所以我大胆预测波提欧会免费送（猜错不负责！猜错不负责！猜错不负责！）当然不排除米扣游发挥传统扣艺能准备把之前白送真理的部分让玩家吐出来，这也确实符合逻辑，鉴于真理的强度，和虚构叙事的难度，新深渊水温越高，ch的吗烧的越旺。",
        "voteup_count": 15,
        "updated_time": "2024-04-22 17:56:44",
        "question_id": 653735703,
        "user_id": "d3ea3be2d2520b40a12d75bd7c43f4eb"
    },
    {
        "answer_id": 3474697794,
        "content": "和虚构叙事类似，划分赛道。最开始的时候，玩家想要打满只需要养针对不同环境的忘却之庭队伍。之后增加虚构叙事，要求群攻、追击类角色，比如黑塔和姬子，原先适合忘却的输出角色不适合，但是辅助和生存可以共用。合理推测末日幻影也是一样，对玩家队伍的的对单特化能力提出要求（注意希儿不是对单特化）。至于如何评价，和我对虚构叙事的评价相同，这个模式的推出就是为了逼抽逼氪，强行对玩家拿满奖励提出了更高的要求。根据目前虚构叙事的情况推测最开始难度会比较低，常驻或者四星角色配合五星辅助能轻松打满，之后水温逐渐升高，可能需要提高辅助的金数或者专门去抽适合末日幻影模式的输出角色。最坏的情况是辅助和生存也不通用，也得练/抽专门适合的，这个概率不高。除非策划能一直保持虚构和末日（以及未来可能推出的类似副本）用四星输出角色就能轻松打满（至少最新一期的虚构已经不行了，难度陡增），这样其实是将角色抽取的压力转移到免费的技能等级和遗器，否则类似的模式就是逼抽逼氪。末日幻影模式推出之后，如果你还是只打混沌和虚构，那么你获得的奖励总数只有原先的2/3。",
        "voteup_count": 17,
        "updated_time": "2024-04-22 15:55:15",
        "question_id": 653735703,
        "user_id": "de56007d8d3567b45ca7fa4d60f8a1fe"
    },
    {
        "answer_id": 3476035601,
        "content": "在深渊下功夫是正确且可能唯一的事情的。在星铁氪金方面最初的想法应该是分为零氪/月卡/648三挡的玩家有其对应的娱乐机制，对应这三挡的应该就是咸鱼玩家，深渊不能满星也无所谓/深渊能刚好满星/模拟宇宙高难大杀四方这三方面下功夫做好玩家的战斗娱乐服务。但个人感觉深渊继续大改恰恰说明深渊是没问题的，有问题的反而是...高难模拟宇宙。那些6+5的玩家原本在最初的构想里应该是到高难模拟宇宙这条赛道上进行娱乐的，而现实却是大部分跑去深渊0t的新赛道玩耍了。在我看来高难模拟宇宙的问题是投入精力准备太大了，往往不能支撑玩家周期性娱乐，就只能沦落到一次性消耗品，再也不碰第二次的地步。而深渊不深不浅的精力投入往往能取得三类玩家的中位数，咸鱼玩家享受策划给的buff生效，月卡玩家精进多次练习能满星享受其进步的乐趣，648玩家追求回合数的快速通关。头痛不代表要医头，脚痛不代表要医脚。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:36:55",
        "question_id": 653735703,
        "user_id": "1cd9d6960227019258ff674ff53c7d61"
    },
    {
        "answer_id": 3475435147,
        "content": "你们看，原神对应的是百万塞尔达，对应的深渊是混沌回忆，因为事实过于久远，已经混沌不清。崩铁对应的是赛博龙脉，对应的深渊是虚构叙事，因为龙脉纯属捏造的虚构事件。那么接下来的绝区零的节奏，必定是对应新深渊，末日幻影 ，那么会是什么样的节奏呢，最期待的一集",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:45:46",
        "question_id": 653735703,
        "user_id": "3491de80a95e9f34a21cb23041316a44"
    },
    {
        "answer_id": 3474937731,
        "content": "支持玩家玩游戏是为了快乐，而不是为了星琼制作组增加了更多内容，我们崩铁玩家就开心那些觉得没增加星琼就有意见的，都是喂不饱的狼，早点把崩铁卸了，去玩那种发邮件爱你给10连的垃圾缅北二游算了。",
        "voteup_count": 19,
        "updated_time": "2024-04-22 19:39:25",
        "question_id": 653735703,
        "user_id": "92425a4c57cfa424bf7b97281b62fd40"
    },
    {
        "answer_id": 3475650807,
        "content": "这种东西能多出一点吗 最好一天一更这个月快月底了 一看米有社 才7000星穹",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:14:28",
        "question_id": 653735703,
        "user_id": "35d518d857657acfc550744f012f9bdb"
    },
    {
        "answer_id": 3474965246,
        "content": "我还是更喜欢模拟宇宙那种玩build的玩法，深渊类的玩法完全不喜欢。（不过我也不打就是）",
        "voteup_count": 3,
        "updated_time": "2024-04-22 20:11:46",
        "question_id": 653735703,
        "user_id": "cf0febd44e9306e09ea19cd4b0c1a99b"
    },
    {
        "answer_id": 3474716985,
        "content": "猜测以单体击破为主的boss战。风丹恒和老杨、艾斯妲这种是不是迎来春天了？一种是对单高倍率，一种是多段削韧。还有风评下降的银狼是否要登上神座？增加弱点、多种debuff、大量减抗，搭配真理这样的追击C。亦或是阮梅为主的被动削韧，雪衣、黄泉的无视弱点削韧。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:06:34",
        "question_id": 653735703,
        "user_id": "6306cb6ed40c65ef2ec448dd704717b8"
    },
    {
        "answer_id": 3477757890,
        "content": "这不挺好的全网很多唱衰的人，但是我跟他们的观点可能有很大的不同。大多唱衰的人理由是强抬巡猎没角色啊，数值膨胀啊等等等，但是根本原因就是打不过三个字。那么从两点出发，为什么打不过？首当其冲就是练度，拜托，70老萌新，一看80角色就俩，行迹还都没点满，天天说打不过，这要打的过去才见鬼了。其次就是说没角色，崩铁日常福利绝对够你到现在有好几个0+1的限五了，可能咱说的有点大了，但好歹保守说，每次打个十层总能做到吧，每次最多也就少120星琼，都不够一抽的，有什么好放大情绪唱衰的？就拿虚构叙事来说，刚出都说是为了银枝而设计的，结果姬黑咱就说喝不喝汤吧。所以真不用人云亦云，先看看自己的账号，到底是什么样的，再来决定自己用不用唱衰吧。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 08:43:41",
        "question_id": 653735703,
        "user_id": "edf9a882b4b41c5d402d0cc2272c4ddb"
    },
    {
        "answer_id": 3474977777,
        "content": "给你们一点小小的深渊压力，让你们知道这是崩坏",
        "voteup_count": 2,
        "updated_time": "2024-04-22 20:27:07",
        "question_id": 653735703,
        "user_id": "6806df37c410990d38f2af26b411d8b6"
    },
    {
        "answer_id": 3475918465,
        "content": "菜就多练，输不起就别玩。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:04:49",
        "question_id": 653735703,
        "user_id": "9a8ab32a1c2d269087e403183cefca6b"
    },
    {
        "answer_id": 3474818112,
        "content": "gch真是脸都不要了曾经开虚构时就是用虚构更新轮换混沌更新，都是半月刷新一次但多开了层数上限加了奖励这次又开了个新深渊，还是和前两个常驻挑战一样两周一刷新也就是说奖励完全不变，但是对box的要求更广了。曾经能打满的双深渊现在不养强对单角色就更不好打满，真tm抽象 而且这游戏膨胀速度又快，水温一上来不抽档期up的角色月卡党直接被烫似都有可能加新模式可以，能不能多加奖励啊",
        "voteup_count": 18,
        "updated_time": "2024-04-22 17:26:15",
        "question_id": 653735703,
        "user_id": "dfe4d0c25254300ddb8e221d0299495d"
    },
    {
        "answer_id": 3475003354,
        "content": "10层的时候我都直接跳过几期，开新深渊我不追求拿满不是很过分吧",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:57:52",
        "question_id": 653735703,
        "user_id": "a6ded716370e80c49f16ec46abf699b2"
    },
    {
        "answer_id": 3475557808,
        "content": "不喜欢，有人说这样可以增加老角色出场率，我认为这个说法多少有些可笑一是你是否真的有使用这些老角色的意愿？如果这些老角色强度不够达不到12层满星，你有没有用这些角色去打11层甚至10层？如果你本身都不想去玩这些老角色，为啥要寄希望于策划开一个新深渊去抬老角色二是即使短期内做到了抬老角色，未来也一定会往新up上靠拢，倘若策划真的想抬，巡猎也未必不能打智识深渊，智识也未必不能打巡猎深渊。最后结果就是三期深渊逮着2个新角色抬，你要不抽新角色总有一期会让你觉得难受这是我最不满的点，因为最近好多次混沌和虚构满星都让我有种“还好我有xx角色，要不然就过不了了”的感觉，至少这期没有黄泉我是一定自己满不了的。问题是我万一以后抽卡非起来了怎么办？去现拉一个平时也不想玩，以后可能也用不到了的四星？许多人说12层60星琼大不了就放弃，是这个道理，但我只能说这是个人玩法，我的看法就是一切关于挑战高难的模式都不能与限时抽卡货币挂钩。你可以难，但如果你难到打不满就要损失一些抽卡资源的时候，那挨喷就是应该的如果策划对自己设计的角色有信心，就应该减缓数值膨胀，减少对box的要求。本来星铁这个游戏你天生就要练一些对应弱点的角色，现在好，练一个c还不够，可能要练两个甚至三个以上，辅助更是最好照单全收，否则就只能看策划脸色，策划愿意让你打你就上来打打，策划不愿意了就像这期下半，镜流打着都不舒服。有人在原神刷不如水龙一喷，但原的深渊没有水龙也有一堆配队打，哪怕你当期buff完全不吃都有一堆配队打，星铁自带的弱点属性已经给你卡掉至少一半的主c选择了，而即使是同一属性，抬龙丹的深渊和抬真理的深渊也是截然不同的样子。星铁即使出角色出的飞快，也就只开了一年，玩家box能有啥广度，这模式要是等明年甚至后年再开，我意见都能小一点。值得一提的是，星铁开服某两位常驻五星主c混沌0.2%和0.1%的使用率简直幽默，原到现在都没出现这么幽默的百分比，这大概也能解释两个游戏的区别，在星铁里，你弱加上没有对应环境，连上场都上不了还有一部分人认为开新模式能减少数值膨胀的，我觉得更是无稽之谈，膨不膨胀不完全策划说了算？难道混沌就没法构建对单环境减缓膨胀了？这明显是一种新的膨胀方式，可以叫做阵容膨胀，抽一个新角色和抽一个星魂在资源上是不存在区别的，只有对玩家体验有区别。举个例子，如果你本来不喜欢波提欧，现在有个疑似巡猎深渊，波提欧打起来明显比克拉拉银枝要舒服很多，那要不要抽一个？你可以权衡各种利弊做出你自己的回答，但对很多人来说，这原本是连权衡都不用权衡的事。之前在知乎看到不少回答吹铁的角色塑造都比原强了，那直接走xp卖卡减缓膨胀不是件天大的好事？回归开头，希望那些支持新模式的都能在新模式里玩到自己心心念念的仓管老角色，而不是未来策划抬的你不喜欢的新角色",
        "voteup_count": 4,
        "updated_time": "2024-04-23 11:07:22",
        "question_id": 653735703,
        "user_id": "9f16f6e43dc2df8926553d52503f5443"
    },
    {
        "answer_id": 3475473179,
        "content": "类深渊的东西我从来不打。打游戏主打一个放松休闲，不想动脑子花精力。但是我不支持增加这个模式，增加玩家负担，多累啊不是嘛",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:12:15",
        "question_id": 653735703,
        "user_id": "c0db0489a13d49066904420545b597dd"
    },
    {
        "answer_id": 3475062212,
        "content": "星穹铁道玩家，125以内开头的打不过混沌虚构只有两种人。一种是懒狗，一种是非酋。此处懒狗特指:0氪，但又不肯肝，又不肯氪，动辄后备体力好几百的，还想把混沌12打了的，打不过还要骂膨胀的。非酋没有办法的，抽啥啥歪，你指望非酋用5命杰帕德打混沌肯定是不现实的。还有一种不大的可能，就是抽卡选择方面比较极端，或者超xp抽卡，比如云上五骁厨，打虚构多少吃点亏的。但我见过好多xp党，人家根本不在乎你混不混沌，能打过10，1112打不满就冲6块算过了。正常养成，正常刷面板，正常做规划的，说自己打不过我真不信，可能会汗流浃背，但想想办法一定能过的。这个新模式对广大正常玩家来说利好有两个。第一就是即便box不平衡的情况下，多了一些获取资源的途径。其次就是玩法的扩展证明整个星铁团队对日后整体大环境还是有规划的，以后可能还会更多的模式更多的奖励。至于懒狗，都不热爱这个游戏，别叫",
        "voteup_count": 10,
        "updated_time": "2024-04-22 22:01:11",
        "question_id": 653735703,
        "user_id": "daa54de04f2287084979a617dbf5a337"
    },
    {
        "answer_id": 3474865998,
        "content": "我寻思回合制游戏不应该追求的是队伍广度么？我就很不理解攒了那么久就只抽2+1甚至6+1的人，尤其是为了0T去抽命座和专武的，真的喜欢倒也罢了。可问题是，如果你是强度党，那你玩网游永远会焦虑，因为更强的永远是下一个。有这点钱不如多抽几个不同的角色，命座和专武只是加输出，0+0已经够你打满的了。",
        "voteup_count": 23,
        "updated_time": "2024-04-22 18:12:48",
        "question_id": 653735703,
        "user_id": "193b5726e04f781fd453be8c9e6e57e4"
    },
    {
        "answer_id": 3475976643,
        "content": "从我个人（月卡+首充）的感受来说就是【没什么感受】，如果新模式好玩那我很欢迎，如果不好玩那就随便打打，拿点星穹走人。从玩家角度来说，其实思路就是mhy一贯的分层思路。体验最极致的伤害和回合轮数：氪佬（更多的深渊环境一方面拉高氪佬的消费单价，另一方面给了他们更多的满足场合）。注意，这里的氪佬和普通氪金客户也不太一样，真要说的话对应了大部分角色两命以上，不少限定角色满命，且这是日常正常消费的这少数客户。普通玩家，包括但不限于零氪、月卡、偶尔氪非首充的客户，其实用理性的态度去推断，基本又是回到了纯xp抽卡的状态，享受剧情+地图+新玩法，随缘拿深渊奖励，这样的付费模式，其实单人的消费水平并不会显著提升，且消费体验也不会显著下降。从游戏公司角度来说，和原有一个不同的点是。回合制天然就是必须消耗卡池深度和速度的，所以最好的平衡手段，确实有可能是最大程度按照【不同层次】攫取【消费者剩余】，氪佬氪金后有更多发挥空间，多消费的部分弥补普通玩家回归月卡或者零氪可能带来的收入下降，当然，这是最理性的状态，实际上估计也会有偏，不过逻辑应该是这个逻辑。所以，对于普通玩家来说，在这个逻辑下的我的心态就是——感谢氪佬养服，并衷心祝愿在新模式下玩得开心至于自己，享受游戏内容就行。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:49:45",
        "question_id": 653735703,
        "user_id": "729c5367a6e9ba4048cf52282570b63b"
    },
    {
        "answer_id": 3474805795,
        "content": "混沌打精英怪，虚构主打人海战，末日针对版本大boss，算是把玩法凑齐了，甚至我都想不出还能再塞啥进去。对于老玩家就是个新的福利提款机，对于新玩家可能会吃点力，但估计也达不到逼氪的程度多赢，挺好的————除了原神风评再次被害外",
        "voteup_count": 30,
        "updated_time": "2024-04-22 18:08:54",
        "question_id": 653735703,
        "user_id": "2087fbd322a29f88559602ee80d60686"
    },
    {
        "answer_id": 3475121150,
        "content": "热知识，单体大c真理医生是免费送的。开服到现在只抽了希儿饮月，最近才又抽了个黄泉，专武都没抽到。一套传家宝量子套轮流用，虚构叙事就扒下来给姬子，有什么打不了的？有些人既要抱怨要抽各个属性的c，又要看不起不想抽银狼，剑不剑。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 23:05:33",
        "question_id": 653735703,
        "user_id": "fb34c7617747d7482be6eb678ab15e1f"
    },
    {
        "answer_id": 3476162431,
        "content": "我从虚构开始就感觉肯定会有这么一天，真的。毕竟已经混沌给毁灭，虚构给智识，我不信巡猎没有专门的深渊耍虽然我不是一个强度党，混沌也只能打满十一层，虚构更拉，但看我的头像应该看的出来我还是很期待新的模式的。亲爱的狼崽，妈妈马上去把真理医生练起来，给你当对单的主c）说来也是巧了，我前几天大号镜流歪了后脑子一抽抽把真理医生等级光锥什么的拉满了，没想到现在倒是有用了。之前练了青雀和黄泉就没想说再练一个给狼崽的c。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 20:01:17",
        "question_id": 653735703,
        "user_id": "77987d6d5b9156fc19a0e49e41ecb45a"
    },
    {
        "answer_id": 3477841094,
        "content": "  最大的问题在于，加入了不同的模式对于box要求更高，需要抽取培养更多的角色，但是总的奖励不变，要是没跟上的话奖励反而可能会更少。  就好像在公司上班，领导的要求越来越多样化，我要学会八国语言，掌握十个领域的专业技能，但是给的工资不仅没有增加，没达到要求反而还降了，谁看了血压都会高。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 09:45:26",
        "question_id": 653735703,
        "user_id": "4966cb809b702b93fe73fb9e808dfa42"
    },
    {
        "answer_id": 3474895249,
        "content": "难度方面应该还是那种稍微有点练度的随便满星的玩意，没啥好在意的我还以为能变成一周刷一次深渊来着，合着还得排期",
        "voteup_count": 4,
        "updated_time": "2024-04-22 18:45:55",
        "question_id": 653735703,
        "user_id": "d1c7f5626a5639e0054f3101e56a1e3f"
    },
    {
        "answer_id": 3475152973,
        "content": "崩铁是全自动游戏，活动深渊都可以全自动，这模式我从来没打满，就算改了顶多我少拿100星琼，那又怎么样呢，但是该骂的时候米乎笑紫别洗地别说凹深渊了，模拟宇宙的两个dlc我至今一点没动，因为付出和收入不成正比，如果把星铁当成个42天就会出新剧情的单机来玩那体验更好，反正主线基本都能打过去，单纯体验剧情也可以玩的不错（前提是得有2.1的剧情含金量）",
        "voteup_count": 2,
        "updated_time": "2024-04-22 23:44:27",
        "question_id": 653735703,
        "user_id": "4237f9a602ba3e705cbac50943c557fb"
    },
    {
        "answer_id": 3477666377,
        "content": "跌跌不休",
        "voteup_count": 0,
        "updated_time": "2024-04-25 06:24:42",
        "question_id": 653735703,
        "user_id": "aa603e1f4708f34978be6d150469f47b"
    },
    {
        "answer_id": 3474822423,
        "content": "你看焦虑厨又不谈怪物强度二极管是这样子的什么都不能动，动了仿佛就要他们老命了一样我的评价是，意料之中的事儿罢了本身就是三类输出模组，必然要给三种环境但是什么直接开滑，什么更多深渊的，有点过分焦虑和二极管了，难道还能有专门抗伤或者专门上debuff或者专门考验辅助的环境？那为啥不做进环境buff里？真这样为生存和辅助独立做一个深渊，我就真觉得是米哈游药丸难道没有一个人觉得彦卿能起来了么？都在说什么加大抽取压力啥的。我咋感觉单体老c有望获得姬黑地位呢？虽然但是，我觉得奖励也再应该加个80石头，不然正如各位所说，抽取压力确实有些增加了(u1s1，毁灭也可打啊？为啥非得抽巡猎。。。)",
        "voteup_count": 17,
        "updated_time": "2024-04-22 17:44:27",
        "question_id": 653735703,
        "user_id": "5d3f2de026949e6ffa51b814a1707781"
    },
    {
        "answer_id": 3474880393,
        "content": "加新模式，要加星穹才合理啊",
        "voteup_count": 3,
        "updated_time": "2024-04-22 18:29:08",
        "question_id": 653735703,
        "user_id": "02cff4d25cd9ce108a4a38ad99f31d0b"
    },
    {
        "answer_id": 3474709498,
        "content": "检验云玩家水平，检验强度党强度，检验福利党智商",
        "voteup_count": 8,
        "updated_time": "2024-04-22 16:01:06",
        "question_id": 653735703,
        "user_id": "c83c90157dd8d0a1c2f77f078fbdf1bf"
    },
    {
        "answer_id": 3475108337,
        "content": "哥们得知这个消息之后习也不学了，特意来米乎看看崩友是怎么洗的，晚上在被窝偷偷笑",
        "voteup_count": 17,
        "updated_time": "2024-04-22 22:51:14",
        "question_id": 653735703,
        "user_id": "662b125e578bc0a25631c385b95fa250"
    },
    {
        "answer_id": 3474818600,
        "content": "继智识后，巡猎大加强",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:26:39",
        "question_id": 653735703,
        "user_id": "d69a21bd7fe4f92dc32f9c0ea74125a9"
    },
    {
        "answer_id": 3475791060,
        "content": "理论上是增加难度，要求box深度。我支持增加奖励，去平衡获取奖励的成本。但不接受什么打三份工拿三分钱的说法。哥们之前抽的毁灭智识难道只能毁灭用来打混沌跟智识用来打虚构吗？功能性是有重合的。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 14:24:23",
        "question_id": 653735703,
        "user_id": "b41d04d799c4a0d67e726127e780b7ee"
    },
    {
        "answer_id": 3475090973,
        "content": "新增这个模式之后两周一次720星穹的奖励频率完全没变，上次开虚构平民玩家需要去连姬子黑塔，这次这个又需要练什么呢？你游不要新人了呗，新人如果想入坑面对这三种深渊需要多大的养成压力，更别提马上新人连真理都拿不到了。崩铁ch自己没有平衡好命途之前的差距，现在想到的办法居然就是加赛道？都有两种深渊了不够利用buff抬不同命途角色？本来游戏这一年过得也算安稳了，流水也没见少你的，怎么就非得卖你那物理男c？说句实话，知道你mhy扣，哪怕不多给星穹你降低下你角色的养成难度让玩家更容易养对策角色或者把xp角色练到极致也行啊，多给点体力、最高级材料本必出紫、遗器合成从十合一改成五合一，没多难吧，不会太影响你挣钱吧？没有哪个二游是死于外部压力，全都是内部作死的结果，我不希望崩铁走某些游戏的老路。",
        "voteup_count": 13,
        "updated_time": "2024-04-22 22:35:27",
        "question_id": 653735703,
        "user_id": "6c1f9542236aefafb041cb5b0dac63ce"
    },
    {
        "answer_id": 3475909664,
        "content": "往好的地方想，增加就业，往差的地方想，要抽和练更多角色来对策略。跟之前加虚构不同的是之前加了每期120的基础和6层减负还有蚊子腿羽毛材料。现在等于是只加需求不加福利。隐性好处还是有的，可以抑制一点膨胀速度，细化赛道，就像崩三那种角色挑战，跨属性打不了，只要同赛道强一点就可以让你抽了。毕竟要是出个比黄泉（黄泉本质还是个特殊的毁灭）还强的巡猎得多强，0+1单体战技+大招80W么。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:58:11",
        "question_id": 653735703,
        "user_id": "2e9fd0113ce60c4a7d8909c39934e3bf"
    },
    {
        "answer_id": 3477370620,
        "content": "深渊打满了？深渊都打不满思考末日幻影的玩法有啥用",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:12:03",
        "question_id": 653735703,
        "user_id": "eecadbae9ef2d6ab7e5ad602e3bc7c83"
    },
    {
        "answer_id": 3475921920,
        "content": "具体不知道这新深渊啥样难度与否就不评论了，看介绍像BOSS变技能轴打法，不过感觉我的DOT黄泉神君队和量子队能进去把怪按着打（除非砂金这种开自动容易拉血压要坐起来打的）",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:07:26",
        "question_id": 653735703,
        "user_id": "8e6120af249556425d2c3cf911c1d49b"
    },
    {
        "answer_id": 3477198257,
        "content": "没啥好评价的，我就想知道彦卿多会能支棱起来，好歹我也给他歪到 6 + 0 了（手动狗头。另外就是他师傅作为颜值和计谋集一身的男人，为什么一个 10 层神君只能打黄泉伤害的一个零头。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:34:02",
        "question_id": 653735703,
        "user_id": "cabd61eff8b9fb95c072826ec3e10523"
    },
    {
        "answer_id": 3476550346,
        "content": "和我没关系，我只是一个卡开拓等级4的0氪究极摆烂玩家，只玩剧情和活动，只要主线不强制要求开拓等级就不突破。花那么多时间刷遗器养角色打深渊？我还不如玩点儿别的呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:50:31",
        "question_id": 653735703,
        "user_id": "d616bde85b5e06a1bb4550f746e0c0a1"
    },
    {
        "answer_id": 3475463885,
        "content": "要我说啊，崩铁应该出个瘫痪功能不想打不喜欢打当期模式的，直接给MHY申请720星琼直接发你账户上岂不妙哉？",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:05:58",
        "question_id": 653735703,
        "user_id": "b89e1cddb8385782a9296259e3e891eb"
    },
    {
        "answer_id": 3475313312,
        "content": "脑测没意义，等实装。看了看，大部分人都怕打不满拿不到星琼啊。实际上这东西很容易修改，只要把深渊，虚构，未来末日的所有奖励全部移除就完了，打满打不满都没什么损失，而原本奖励的星穹平摊到每日中就行了。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 02:06:24",
        "question_id": 653735703,
        "user_id": "5ef97c93f45e0973f08ee62c3bd5d1c0"
    },
    {
        "answer_id": 3474724387,
        "content": "还没上线呢？官方刚发2.3版本上线，还有两个多月才上线，这么着急就提问呐",
        "voteup_count": 6,
        "updated_time": "2024-04-22 16:12:03",
        "question_id": 653735703,
        "user_id": "3c636d58e9596702977536eed2f21f50"
    },
    {
        "answer_id": 3474895535,
        "content": "这么多优化没看到眼里就只有深渊是吗，少拿60星琼难道很影响你抽角色？我的评价是爱玩玩不玩滚，米哈游不欠你什么。",
        "voteup_count": 13,
        "updated_time": "2024-04-22 18:46:15",
        "question_id": 653735703,
        "user_id": "d273b5c5cf43a8b0f417bdc72f79e1c1"
    },
    {
        "answer_id": 3475645816,
        "content": "我和知乎游戏区一样支持策划，因为我和他们一样不玩深渊",
        "voteup_count": 12,
        "updated_time": "2024-04-23 12:09:22",
        "question_id": 653735703,
        "user_id": "ff3d41b9c99c79c8d8667a564339cdac"
    },
    {
        "answer_id": 3475188512,
        "content": "720星琼→660星琼。只要我不硬追求剩下8.3%的奖励，难度就立减30%，主打一个摆。不过本人大小月卡玩家，从开服到现在深渊全满星，这次也同样有信心满星。隔壁原神“荒芒机制”温水煮青蛙煮了大半年，结果水都冻上了。总结：一切以正式服为准。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 00:37:25",
        "question_id": 653735703,
        "user_id": "5df2cfb9ef0bfe7bfb9013422c1f6989"
    },
    {
        "answer_id": 3475677511,
        "content": "多开几个赛道，可以让喜欢的角色多上场不好吗。隔壁雷神国家队从2.1砍到4.5，都几年还可以砍深渊，审美疲劳了呀。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:41:17",
        "question_id": 653735703,
        "user_id": "13e578db6ccd11b5d715da8bc8c8d072"
    },
    {
        "answer_id": 3475737045,
        "content": "第一，拒绝贷款吃那啥。就看隔壁虚构就好了，虚构真神黑塔从开虚构打到现在还是t0级别的，而这个角色是模拟宇宙能送满的，甚至虚构打满60000分在我看来是比混沌12层满星简单的，因为黑塔管一层，不需要我去抽很多群攻。第二，减少混沌次数是好事，混沌的模式的buff模式太单一化，轮次化的输出体验只会导致社区对强度的讨论步入0t极端，且对有些角色的设计来说可以说是很不舒服了，所以导向的结果不算太好，出新模式对游戏的体验提升是有好处的。第三，数值膨胀的主要是混沌，虚构快半年下来第四层还是挺稳定的，平民满星还得是黑姬，减少混沌次数压制水温还是好点。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 13:37:17",
        "question_id": 653735703,
        "user_id": "45e8396abb6e6147961d16efc7cb9fa7"
    },
    {
        "answer_id": 3475147652,
        "content": "没有评价，我现在都闲得开始练那堆之前没练的角色了，对于box足够的人，这所谓的新深渊就和没有一样",
        "voteup_count": 0,
        "updated_time": "2024-04-22 23:38:10",
        "question_id": 653735703,
        "user_id": "9688e7fd2a3c6fe0a684ca230597b454"
    },
    {
        "answer_id": 3475390729,
        "content": "要么，增加深渊对box要求的同时，增加奖励。要么，不增加对box要求，而是增加玩家的选择，可以自行根据自己的box选择模式。多余的挑战可以只给普通的材料。最不济，前瞻直播给玩家们磕一个，承认当初的深渊设计不行，需要临时增加，然后发个道歉邮件，附带10抽。现在这样活该被骂。利益相关：只抽女的，上次拓宽深渊的银枝没抽，这次拓宽深渊的波提欧也不抽，但应该都能满星。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:15:06",
        "question_id": 653735703,
        "user_id": "a317b32ca2096531ad42fc8788d519b9"
    },
    {
        "answer_id": 3475502740,
        "content": "我就直白点说，有新增资源不拿是傻缺吗？游戏内抽卡资源是偶尔波动但总体恒定的，牢玩家差不多已经把两个模拟宇宙DLC给的资源差不多拿完了，也就打打忘却之庭和虚构叙事过活。现在出个新模式，我管你新模式12层有多难，只要能让我拿到80%～90%的奖励拿去抽卡就行。除非是新玩家打不满，牢玩家打不到80%那就是纯菜，半点阵容搭配和打法都不懂，那也不能怪策划。某些玩家真的是有种莫名的强度焦虑，拜托，一旦有这种想法，你很大概率就是被游戏公司给拿捏了，啊觉得这个太弱不抽啊这个很强必抽，你玩个二次元xp游戏至于这样吗？又没有pvp和排行榜，整天和自己较劲和社区较劲不累吗？拿完大半资源开摆不就行了。跟崩坏三的深渊一比，星铁深渊强度焦虑算个屁啊？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:01:23",
        "question_id": 653735703,
        "user_id": "115866745e12a681a5e870575da2443b"
    },
    {
        "answer_id": 3475171249,
        "content": "增加了新玩家和底蕴弱玩家的负担。话说崩铁还有新玩家吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-23 00:08:58",
        "question_id": 653735703,
        "user_id": "9c62b34be268cefc1d48249ca978a91a"
    },
    {
        "answer_id": 3474956080,
        "content": "”朝三暮四“计策渐渐开始玩起来了加了一个新深渊，但周期还是两周一换。其实相当于加快了赛道变化频率，但奖励没增加。新开一个赛道，应该就是专门给巡猎单体用的。但不是同步开启。而是改变了轮换频次，并且不额外增加奖励。会带来以下几个显著问题：增大玩家压力。混沌以往就是一个大赛道，大家百花齐放，职业虽然有不平衡，但不同职业还是能上场的。细化赛道之后，相当于专门要求玩家为一个赛道去练角色。不氪大小月卡，可以想象拉好一个角色要多花多少精力。（P.S.你可以看看有多少人真理医生在仓管，或者回想一下虚构开启之前，自己准备过姬子和黑塔的材料吗？还是说虚构开启之后才去刷的？）赛道不是同步开启。也就是总有一段时间是你不喜欢或者较为薄弱的职业，这段时间要么你花体力去拉角色，要么就提升练度力大砖飞，要么就摆烂。变相削减玩家福利。特殊卡池增多了，但是奖励一点没加。原本我辛辛苦苦拉满二魂龙，二魂黄，现在却又要我花时间精力去练别的角色，充实卡池，但奖励却没有增加一点。玩家得到的东西没变，但要消耗资源的角色却增加了，要抽的角色也增加了，星穹更加攒不住了。说实话，我对星穹铁道的周年庆表现非常失望。就不说那几个拉跨没什么印象点的小游戏。作为一个周年庆，你就不能在游戏的”列车“里重新装扮一下？让帕姆搞点氛围啥的？剧情虽然走到匹诺康尼了，但也可以弄点”梦泡“活动啥的，至少整的有点”周年庆“的感觉吧？游戏里氛围啥都没有，好像整个制作组都不是特别care星穹铁道周年庆，随便弄了点小活动，给点奖励敷衍一下就行。如果是这样，干脆不用费心策划啥周年庆活动了，还不如就不按现实世界的时间来，还能更加随心所欲一点.....",
        "voteup_count": 10,
        "updated_time": "2024-04-22 20:55:15",
        "question_id": 653735703,
        "user_id": "ff0ce3f13d6cfc6c13a558d6ecb7e063"
    },
    {
        "answer_id": 3474775149,
        "content": "不就是通过多开赛道来减缓战力膨胀的手段么，有啥好大惊小怪的反正对玩家，正确来说是想要保持满星的玩家来说，开新赛道就得培养更多的角色，不开赛道就接受自己手上的角色更快地贬值不然新出的人物怎么卖？难不成真指望玩家为爱买单？说实话分成三个模式而不是直接一关分三层已经手下留情了至少辅助都是通用的不是？",
        "voteup_count": 6,
        "updated_time": "2024-04-22 16:53:41",
        "question_id": 653735703,
        "user_id": "f3eac174e0f73db9c15e2ded1de0096c"
    },
    {
        "answer_id": 3476564274,
        "content": "说个题外话，所以我挺喜欢模拟宇宙DLC的，00党普通玩家能自己摸索着机制打满，如果不懂机制的话，哪怕氪满还是照样被秒。真正意义上实现了靠操作弥补氪度，不像深渊，看着有的老角色四星角色厨子，给他们刷遗器抽辅助（所谓的21花火61软妹，担架抬上去的C真的能算自己打的深渊吗），还要强颜欢笑着说“还好，能打，没膨胀多少”，稍微抱怨一句就要被嘲讽“菜就多练”",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:51:35",
        "question_id": 653735703,
        "user_id": "636945562fb6b3bf98f95ae87df9580e"
    },
    {
        "answer_id": 3476809355,
        "content": "奖励改成1200就当无事发生，960也能商量如果他愿意每周更新深渊那我也可以你要我为了这点奖励加大氪金力度，你做梦！就这么点也想要我多抽俩角色吗？大家不开心还有一个重要原因，或者说主要原因:这游戏想养成一个输出角色到完全体，要一个月起步，那还得是欧皇！现在都周年了，你去问问，以星铁工坊sss为标准，能凑够12个满配行迹遗器角色的玩家有多少？我本人也不过就是满配了希儿，银狼，饮月，黑塔。以s以上为标准，也就多了姬子，卡芙卡，黑天鹅，黄泉。你出个新模式，卡池压力增大，你还不加奖励，又要抽新角色。这个模式起码两三个强力新c覆盖弱点，那好，大家遗器本集体坐牢三个月吧这游戏遗器坐牢你不知道吗？你不知道吗？你不知道吗？你这游戏除了凹深渊，长草期无事可做你不知道吗？不知道吗？不知道吗？淦！我给你支个招吧，出个新道具，随便叫个什么幻境之遗，打满两三次深渊就能换一个，效果是给一个角色一套自主指定的满级虚幻遗器，主词条自选，副词条可以选择其中一条修改为指定词条。此遗器仅此角色可以使用，且不可重复使用道具刷新。保证大家起码有套凑合遗器。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:05:50",
        "question_id": 653735703,
        "user_id": "7978468c54c3e77ef22baea8e5a63dc9"
    },
    {
        "answer_id": 3474906176,
        "content": "没人说给啥奖励吗？看了一圈回答都在吐槽，如果石头给的和深渊一样，我觉得挺好的",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:59:36",
        "question_id": 653735703,
        "user_id": "7d5b7d33c5e264b6914dfb7b7f722438"
    },
    {
        "answer_id": 3475052036,
        "content": "分赛道不是通过副本施加各种限制，而是用专用辅助单独辅助一类角色。玩家是厨角色的，他们希望自己喜欢的角色能上场，不希望自己的角色被膨胀的数值所淘汰。天气环境本质上还是角色上不了场——玩过崩三的应该都明白，ch不给天气，你就上不了场。通过专门的辅助角色抬某个角色，在我看来才是能让大部分人满意的方式：喜欢的角色被抬了那就去抽，不是喜欢的角色被抬就等。不过这是看设计水平的，如果先天不足就只能硬着头皮搞简单粗暴的属性加伤减伤之类。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 21:50:41",
        "question_id": 653735703,
        "user_id": "2cd210cdfc7f9d677609326ce7be302d"
    },
    {
        "answer_id": 3475120001,
        "content": "我建议大家去看看“如何评价芒荒机制”。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:04:12",
        "question_id": 653735703,
        "user_id": "c62830f559900201f2acfe68e1fd0935"
    },
    {
        "answer_id": 3474778134,
        "content": "不玩这个模式又不影响俺过剧情爱咋咋地每期720个星琼啊，4.5抽说少是不少了，但不拿手机又不会爆炸玩个游戏而已，又不是上班………嫌烦不玩不就完了",
        "voteup_count": 19,
        "updated_time": "2024-04-22 16:52:56",
        "question_id": 653735703,
        "user_id": "6315097a2dc531b61ecaa4e60ed7d8ba"
    },
    {
        "answer_id": 3476186652,
        "content": "很好啊反正我是不喜欢混沌，虚构有黑塔姬子通解，再出一个新的就只有三分之一的混沌了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 20:31:04",
        "question_id": 653735703,
        "user_id": "5f865534b720ea166ae9f1b8a5112614"
    },
    {
        "answer_id": 3475634972,
        "content": "打不过不强求",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:59:08",
        "question_id": 653735703,
        "user_id": "fd0949659409726207167c04a8b155be"
    },
    {
        "answer_id": 3474829424,
        "content": "ihoyo是这样的",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:36:18",
        "question_id": 653735703,
        "user_id": "be7026be1c94bd6273d66c2b41c67f00"
    },
    {
        "answer_id": 3474736278,
        "content": "独立出现在的深渊，原来的深渊不变？包括原来深渊奖励不变？虚构也没影响，那么不就是多了一个获取资源渠道？",
        "voteup_count": 33,
        "updated_time": "2024-04-22 16:20:46",
        "question_id": 653735703,
        "user_id": "0f82780a3ba177b16ad5c4e3fcb2cf5e"
    },
    {
        "answer_id": 3475223851,
        "content": "心累铁开了两个号，都零氪小号正常玩，这期混沌多凹几次能满星但别跟我说菜就多练大号一个up没抽，今晚居然也凹到32星你们都说，新深渊可以像抬智识一样抬弱势角色不好意思，我这没有知道真理出来前我大号用谁C吗？彦卿！新手池50发出的！冰系最强巡猎！懂？两个号加起来，强的up，弱的常驻，我都练。大号缺生存，就用火主，小号正好不用切物主小号不缺C，大号正好练真理，不用白不用这叫互补。但新出这深渊的意思是不是，我小号也得练真理，练一命彦卿了？对，我承认，他们确实在仓库里吃灰，毕竟拉起来吃力不讨好，最后每天体力没处用只能刷遗器，究极无聊长草。但在大号，他们就是我花费精力和心思拉的大爹。然而，在小号上再拉一遍？同一件事，再做一遍会乏味的。再说了，我开了两个号铁都长草，只玩一个号的呢？不会真以为凹深渊是什么轻松愉快，足以常驻增加日活的法子吧。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 02:18:09",
        "question_id": 653735703,
        "user_id": "8be4d1f1563350279cbe35378d93d33d"
    },
    {
        "answer_id": 3475506819,
        "content": "我是很满意的，拓宽赛道让每个角色都有机会上场我超级满意，对于我来说，打的满就打，打不满就算了贷款了几个月的追击队不行，一说就说追击队只能对单，伤害溢出转火不行当初我抽银枝的时候，也是一堆人说银枝一辈子仓管，抽智识的都是傻x我能接受我自己打不满，毕竟这次12层我打了60多把才打满，没有黄泉没有镜流没有花火是这样的啦，为了xp抽卡是有代价的",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:35:38",
        "question_id": 653735703,
        "user_id": "dd9c9690b648a2b62ea977d2429daefc"
    },
    {
        "answer_id": 3474992308,
        "content": "B站评论区被冲了两万多楼了，不过简单观察一下，基本上也就是几百个人在刷屏，让他们冲锋吧，正常玩家保持静默就得了。另外关于这个末日幻影，有意见也正常，毕竟虚构叙事刚出的时候增加奖励了嘛。但是大家好像已经默认只有巡猎角色才能打了，其他命途不配打这个，必须要多养角色才能拿奖励。黄泉还在虚构叙事乱杀呢，混沌回忆，砂金我也没看到有人用希儿，希儿还需要小怪刷再现。毁灭角色打不了单体怪？又不是某个角色打了混沌回忆，就不能再打末日观影了。这不闹呢吗，官方想要抬谁那可太简单了，哪怕是混沌回忆12层出几个单体高血量的怪都行。新的末日幻影出现以后，加入原先的排期，整体排期并没有变化，也不用你多打",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:08:28",
        "question_id": 653735703,
        "user_id": "5690cdb348585c0c67c401db3586876c"
    },
    {
        "answer_id": 3475066624,
        "content": "深渊膨胀了多少大家心里都有数吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:05:05",
        "question_id": 653735703,
        "user_id": "bf5052a0844fbb93a493bc71f9af0c62"
    },
    {
        "answer_id": 3475739656,
        "content": "又加个巡猎叙事，我的感觉是还好，毕竟之前有全服送的真理医生，box上能满足新深渊的要求。但是与巡猎叙事相比，我觉得的更恶心的是下期混沌回忆的水温继续上升。据内鬼爆料，下期深渊12层的boss是280w血量。这期诡异砂金才200w血量。虽然新boss自带新负面机制。但是280w的血量对低金阵容玩家来说，还需要吃到深渊buff才好过。一方面混沌水温继续上涨，另一方面出末日幻影。崩铁哟，请你慢些走 ，停下你飞奔的脚步，等等你的玩家，等一等你的轻量化！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 13:39:40",
        "question_id": 653735703,
        "user_id": "04ae81f8f9dc0bafba60ed6c9e59d765"
    },
    {
        "answer_id": 3474968378,
        "content": "米桑的常规操作罢了，充钱充到怪身上只要水军和xz发起进攻，舆论就会好起来的",
        "voteup_count": 2,
        "updated_time": "2024-04-22 20:15:43",
        "question_id": 653735703,
        "user_id": "8706b2cd7e7d4bd6c1a47c8345c96d36"
    },
    {
        "answer_id": 3475382450,
        "content": "我觉得挺好，除了姬子鸭鸭克拉拉之外没有专武，命座都是意外",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:09:44",
        "question_id": 653735703,
        "user_id": "ef975c00a36f23df85fc94c8389380af"
    },
    {
        "answer_id": 3475529372,
        "content": "这下看明白了。菜就多练。打不起就别玩。真的有人把玩游戏当上班啊？拿打工举例的真糖吧？",
        "voteup_count": 3,
        "updated_time": "2024-04-25 09:28:01",
        "question_id": 653735703,
        "user_id": "3377f623fd34dec998c2d6c39f20dcfd"
    },
    {
        "answer_id": 3474776034,
        "content": "估计是对单特化吧，卢卡银狼狂喜。老玩家养人很快了，拉到能用也就俩星期的事儿。崩铁现在根本不鼓励可着一个队刷遗器，同协一个buff就一百增伤一百爆伤地给，主c还经常自带双爆行迹，下版本还有个30/150的变态。天气对得上，拉到能用就可以了，玩腻了换新的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 16:51:03",
        "question_id": 653735703,
        "user_id": "fd79c8008dac7fb5a433ef50c058e271"
    },
    {
        "answer_id": 3475551723,
        "content": "和现在深渊差不多 ，平民打不满，，本期角色乱杀，大佬的玩具罢了。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:03:56",
        "question_id": 653735703,
        "user_id": "aecf0f0b46b6ef3928b43a6474311101"
    },
    {
        "answer_id": 3475657944,
        "content": "主要我抽了六命流萤 一切都会好起来的！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:21:58",
        "question_id": 653735703,
        "user_id": "8fb3dadf9ead860e9677b316118468bd"
    },
    {
        "answer_id": 3475111349,
        "content": "就加就加，我支持加新深渊，且在未来我也会继续支持加新深渊，奖励最好不变，不喜欢就滚，米哈游根本就不需要也不在乎某些不懂得享受游戏只会斤斤计较玩家 镍币人速度爬",
        "voteup_count": 4,
        "updated_time": "2024-04-23 14:02:51",
        "question_id": 653735703,
        "user_id": "a7cb908392a19319e83f10c198ae11b0"
    },
    {
        "answer_id": 3476900922,
        "content": "本来想说菜就多练，不要刚入坑就啥都想拿满，结果仔细一看居然是添到轮换里的，难怪大多都是骂的，你加价加量大家能忍，加价不加量大伙都是铁卫兵，结果你在这加量不加价？才一周年你就不想要新玩家了？加新赛道可以，但不是这么个加法，不如三种深渊同步更新，星数独立，但同星数奖励只能得一次，玩家根据自己的BOX选择打哪个深渊就行，要是两周就更新一次内容量跟不上，那就跟现在一样一个月更一次，只需要奖励重置原样再打一遍就行，或者我们玩家再退一步，一个月更新一次内容，但是变成三选二，第一次通关的深渊锁住，从剩下两个深渊里选其一去打",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:06:44",
        "question_id": 653735703,
        "user_id": "c14389f75a621a5acd4f59d4555f4df6"
    },
    {
        "answer_id": 3476731131,
        "content": "深渊不加奖励才是不逼氪的前提，铁道玩家不注重深渊的根本原因是铁道深渊的产出星穹量占比是非常少的。在米哈游旗下的游戏产品中原神和崩坏3rd可以说是两个极端，在绝大多数玩家看来崩坏3rd是逼氪的典范，而原神相对来说是不逼氪的，但如果从绝对数值的比较而言，原神与崩坏3并未显著的区别。而这种差异的根本是在于游戏资源获取构成的差异性。在进行下面论述的过程中，是以玩家作为图鉴党的抽卡动机作为预设前提来进行原神于崩坏3rd的抽卡福利比较。如果读者不认同这种抽卡动机，下面的论述过程以及上面的结论可无视。崩坏3rd和原神同样都是一个版本42天，可以说从现实世界的时间量，也就是玩家对于氪金的准备时间来说是一样的。nga上对于原神0+1抽卡期望的分析访客不能直接访问从抽取期望来说，原神想在一个版本抽到0+1，大致需要199抽；崩坏3rd，鉴于新版本改革后，原则上不需要抽取圣痕，只需要90+60抽，即可获得原神角色0+1的效果。这一点上崩坏3rd第二部胜。（笔者目前没有在网上搜到比较可信的关于崩坏3rd的0+1抽取期望，这里暂时只能按顶格处理，大致估算为130抽。）原神4.7以及崩坏3rd7.4版本抽数获取情况米游社《原神》4.6版本原石数量统计 4.6版本有多少原石原神4.6版本零氪玩家打满深渊合计能获得71抽。而崩坏3rd零氪玩家（以终极区苦痛三保级玩家为基准）在7.4版本大致能获得15420水晶，也就是55抽。在这一点来看原神的抽数福利更加好。但考虑到崩坏3的抽数是以280为一抽，而原神只有160原石为一抽。考虑到原神的原石与崩坏3rd的水晶在现实世界的价值是一样的，所以在一个版本的抽数差额中崩坏3名义上只有75抽，实际上这可以等效为原神的131抽，是大于原神的差额128抽。从绝对数值上看崩坏3rd和原神的抽取的差额大致是一样的，但为何从玩家的实际游玩体验上看，崩坏3rd远比原神要逼氪？根本原因在于原神与崩坏3rd在赠送资源的获取的构成是有着绝对的区别。原神一个版本从深渊中获取的原石量只有1800原石，也就是11~12抽左右，只占获取资源的16%左右。而崩坏3深渊水晶的一个版本获取量为5040水晶，占获取资源的32.7%。从占比上来看是原神的两倍。也就说如果一个崩坏3rd玩家不打深渊，他直接少了三分之一的水晶资源获取量。自然深渊在崩坏3rd玩家的心中要比原神重要的多。再加上深渊是最考验玩家box深度与广度的玩法，这种将水晶资源获取与box深度广度强相关玩法挂钩自然让玩家感到膈应。铁道现在是一个版本2个限定角色，在角色迭代上要比原神和崩坏3rd快得多。贸然增加深渊产出，其实是一种更加逼氪的体现。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 10:49:42",
        "question_id": 653735703,
        "user_id": "17be01ac5b4a4b22a6bea1903fae9601"
    },
    {
        "answer_id": 3476032805,
        "content": "原本每两周考核一次唱跳或者rap，给720块。现在每两周考核一次唱跳或者rap或者打篮球，还是给720块。这不是平白无故要多练习一个打篮球吗，奖励也没有增加，反而因为要多练习一个项目而更容易拿不齐720块的奖励了。为什么那么多人会觉得这是增加了奖励而不是变相减少了奖励呢。有人觉得我本来就喜欢打篮球，不需要额外练习就能通过考核，但是今天能加打篮球明天就能加跳高攀岩鲤鱼打挺，你能保证每次加新项目都能加到你原本就擅长的方向吗。更何况以现在膨胀的速度，不需要额外练习就能通过考核的时间能有多久呢，有虚构作为前车之师，恐怕现在已有的队伍也就能爽玩两三个月吧",
        "voteup_count": 5,
        "updated_time": "2024-04-23 17:34:29",
        "question_id": 653735703,
        "user_id": "3ea1416dd3cb1ebe3481eb552b53c484"
    },
    {
        "answer_id": 3477138978,
        "content": "可以，随便，但能不能增加一点点新的每日任务？还有帕姆任务？你好歹是个RPG，但能探索的新内容更新速度也太慢了吧还有现在是1周年活动的时间，你好歹列车里来点装饰行不，一点节日气氛都没有。哦对了那个快递箱可不算",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:30:54",
        "question_id": 653735703,
        "user_id": "3300a9f8afde158de9dcc850af6c7e13"
    },
    {
        "answer_id": 3475008572,
        "content": "看见铁友又被老米拿捏还是想来说两句。这会是我这个账号最后一次发布二游有关的内容，所以篇幅很大。第一点，回合制和卡牌类似，操作空间小且没有什么凹分的价值。这种游戏的角色相对强度是完全被数值策划控制的，打不了你再去凹也打不了。就像解高中物理题一样，你没背过那个公式你就是答不出来这个题，其他公式就算是能用也只能写几步，解不出最终答案。这跟persona那种回合不一样，人家是单机游戏，数值是写死的，不会动态变化。第二点，氪金氪到怪身上是米家的传统，崩坏三时期这种事多到不行。tnl事件爆发很大程度上就是因为节奏之前玩家养成需求投入和深渊难度同时相对提高，导致玩家的绝对游戏体验不增反降，于是社区抓住这个导火索抵制了一波。原那边枫丹第一个圣遗物本（剧团）那几个怪在不触发荒芒机制的情况下数值堪比须弥时期的深渊十二层，这么说可能抽象，实际上你比比饰金本里那三个镀金旅团大怪你就知道提高多少了。只不过原的社区并不关注刷本的速度和手感，原不是一个刷本游戏，龙王一喷出来之后更是没人再提，现在闹麻辣了才有人翻旧帐。原充钱充到怪身上的例子还有不少，比如深渊使徒，这个怪如果我记得没错的话是渊下宫版本才真正铺开的，渊下宫版本质量很好，导致社区没人在意怪的问题。早期一般是三个不同元素同时上的，扩散可打，后来吃相难看了，开始同时上相同元素，这时候如果没有一个好的扩散破盾思路，基本等同于怪有两个血条。早期的海乱鬼也是氪金氪到怪身上的一个例子，无论是伤害数值还是抗性数值相对于2.x版本的玩家练度都偏高。关键上这怪无论是紫红大怪还是小怪初版韧性都高到吓人，你什么万叶温迪几乎都是吸不动的，突进技能多，玩家拉不动怪，一度是顶级粪怪的存在。2.x没有草系反应，打不了带自动追踪的超绽放。所幸那个时候社区比较正常，也没有仙一类的负责堵嘴，玩家冲了一波老米就改了，这些东西都是很多一周玩一个小时游戏的小孩不知道的。另外的例子就是流血狗和空壳怪，流血狗社区拷打的多，最早拷打流血狗的一批人甚至都退游不少了。在1.x版本中后期，钟离逐渐走上生存位一哥的位置，到2.4、2.5版本，已经没有几个还在研究奶妈角色的玩家了。钟离一度是原最能挣钱的角色之一，原的机制设计上护盾比回血的收益是要大的，因为护盾几乎有一个持续时间内几乎不可破的抗打断，回血没有，而雨帘剑和猫盾脆的像纸对折、诺艾尔的E冷却时间太长，所以抗打断几乎是唯一的方案就是钟离。流血狗的流血机制护盾是抵挡不住的，如果要玩甘雨这种吃抗打断的角色，必须得带一个有脱手或者速切回血能力的奶妈，奶量还要合格，这就占据了一个副c位置，钟离是岩系，反应机制决定了他的伤害无法和绝大多数主C互动。空壳怪就是摆明了脸限制你护盾角色，为了在深渊里阻击你，甚至不惜搞出一个只在深渊里才有的土胖子。这两个怪不仅导致护盾角色被爆金币，吃抗打断的角色一时间也没法玩了，也就是在这个时候，甘雨彻底退出强度t1队列，璃月3C只剩胡桃，甘雨彻底成为只有厨子还在练的角色。流血狗空壳怪的流毒甚至保留到枫丹，林尼最开始卖不出去很大程度上就是因为自扣血的机制被认为不适合搭配护盾角色，所以抗打断方案都不太好。在社区冲流血狗和空壳怪的时候，仙逐渐的登上舞台了，而下一次社区成功的抵制就是散兵洗白事件了。第三点，崩铁从开服就有人分析过这个东西只是相对原的副游，虽然隔壁颓势尽显，但你副游就是副游，数值控制肯定不会做什么长期计划。米现在的大头全压在zzz上面了，这种经营状态下必然会加紧对老项目价值的搜刮，这样就算zzz不符合预期也不至于失血太多，甚至还能再帮新项目运营一下。这个虽然有点违反经济规律，但却是符合财务规律的，懂？所以我做几个米游的预测，也算是我对米游玩家长久以来照顾的一点感情了。以下内容均为个人根据米游经验预测，非内鬼向且跟手游暗区无关。本人不对准确性负责且仅为一家之言，信了就是自己的问题，纯预测非造谣。可能引发不适，谨慎观看。第一，崩铁符合正态分布的数值从现在开始到下一个周年庆大概会提升55%～80%左右，你可以理解为正态分布的中线再向右移动60个单位左右，不太会增加100%以上。机制不会再有显著的膨胀了，最多是玩法迭代，因为回合制机制能挖掘的点不如rpg多。这一点其实是能分析出来的，罪魁祸首其实就在饮月这里，饮月占有率高、数值高，吃拐效果好，这把崩铁符合正态分布的数值提高了能有15%～20%，如果算最大值组，这个提升几乎有50%～80%，这还只是开服半年。关于饮月造成的数值小膨胀b站有不少分析，自己去搜。很多人可能对逐版本暗增数值这个东西不太明白，客观的说这个东西几乎所有的二游都有。策划每版本在上版本的基础上暗增数值5%～10%，玩家察觉不了，但这个累积起来的增加很高。拿5%举例，八个版本后也就是差不多一年之后数值就膨胀了47.7%，下一年因为原有基数大了，膨胀速度会越来越快，你可以理解为复利效应一类的东西。数值膨胀没有回头路道理就在这里。第二，原的4.x大版本的最后几个版本很有可能会推出圣骸兽第二，重点限制水伤和水反应，参考须弥版本那个逆天的草圣骸兽和风圣骸兽，一切只为恶心草c玩家和散魈玩家。同时有概率继续偷偷小削冰系强度，小增草系强度。这样的目的是为了在5.x版本成功营销火伤巨C，绫华甘雨老婆党和仆人推子你就偷着乐吧。原的版本内容越少越干巴，深渊就会越恶心，具体参考3.7七圣召唤版本的“宝宝巴士”深渊。3.7是原神公认最差版本，虽然宵宫传二打了一波口碑，但仍然难掩须弥运营的恶臭。有的人可能会觉得须弥没有营销过草系大c，但这是错觉，纳西妲的设计偏向于辅助，但其自身数值设计强度很高，灭净三业数值高，直接出伤无叠层，还能吃双爆、元素伤害、1000点精通的反应倍率，狙击流就是这么玩的。e启动扫描且伤害连携的设计在须弥版本一度小爆了聚怪角色的金币，关键是大招仅40充能，玩家可以放心去堆1000点精通而不会卡手。艾尔海森到现在还是龙下第一人，不夸张的说这角色0+0的强度大概等于提纳里1+1的强度。崩铁今年12月的版本大概也会出现崩铁自己的圣骸兽，差不多对应同期的阮梅版本，快的话国庆版本就出了，抽了黄泉镜流的玩家认真拉拉练度吧，还能用。崩铁剧情内的怪，因为缺乏某种机制某种元素的角色导致打不过的情况也会越来越多，原因同上，这游戏不像原一样有操作空间，操作空间就是容错率。第三点是给原的所谓厨子说的，下面的版本文案编剧很可能会操作胡桃、芙宁娜、雷神、绮良良、娜维娅这五个女性角色。至于为什么这五个的可能性最大，因为这几个角色（在***群体里）人气大流量大，且官方对于这几个角色后期的发展脉络到现在没有一个明确的态度。宵宫是坐死了的麻辣角色，很难再改，绫华八重妮露心海已经查无此人了，这些就算有操作空间操作的意义也不是很大。胡桃的cp党先别开香槟，钟从开服就没跟胡桃真正绑定过，未来大概率还是单独营销。崩友也不要侥幸，崩铁的男女角色仍有被拿去凑cp、卖f卖基的可能，他们现在不敢是因为崩铁的编剧策划跟原还是相对独立的。砂金二创事件快过去了，其实站在米的角度看，这件事对崩铁的运营其实是有价值的。它成功的探了一次风口，测试了一下未来cp运营麦麸运营的可行性，以及从原那边把潜在的cp厨、厕妹、绘圈小画家、梦女、LGBT人等群体搂来的难度。虽然知乎上已经把麻辣人批倒批臭再踏上一万只脚了，但官方如果真的搞了这种一创，想必到头来难受的还是厨子，毕竟厨子是真的付出了时间金钱精力情感，而那些社管学长都不会看你一眼，反过来还要捂嘴。第四点是克洛琳德的剧情可能会出现争议，原因类似千织，这个角色的前期有效铺垫太少，文案编剧的发挥空间极大，争议点很可能是明着卖cp或者报复仇家手段不当，但你乎就算是有争议也必然不会承认。女玩家里面是有一些nwy的老婆党的，会不会惹到她们也很难说。希格雯应该不会，这个角色的全部设定和潜在雷点已经都在主线抖搂出来了，除非编剧又翻脸不认人。第五点，从我的观察来看社区玩家对于zzz官方的买量推流的反馈力度远不及崩铁的二三测，官方自己买量推流的力度也越来越小。zzz这个项目的风险很高，某种角度看甚至高于原开服前期的风险。想到这些就先写这些吧，预测错了就是我故意带节奏，预测对了的话就是瞎猜的，我连在苹果手机上樊强都不会更不可能会用蓝色纸飞机。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 12:52:00",
        "question_id": 653735703,
        "user_id": "4d6b45cfaa773411d662901cafddc813"
    },
    {
        "answer_id": 3475110184,
        "content": "我还是挺喜闻乐见的，我的开服元老希儿和真理也有了专属赛道，接下来打算抽的波提欧也有了上班的空间，还以为我得抗压一阵子没想到落地就有班上了，完美。通过划分三个不同的赛道来提高一些冷门角色的使用率还是挺好的，我很讨厌一天到晚对角色强度拉踩的pvp，多条赛道就能多点给角色证道和厨子使用的空间，也省的一天到晚pvp抗压。就好像虚构抬了一手我姬子阿姐，不枉我开服就拿她开荒（抹泪）",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:53:07",
        "question_id": 653735703,
        "user_id": "7b9b6dcea8222e116a3692f437d783a9"
    },
    {
        "answer_id": 3475183698,
        "content": "最烦的就是打深渊的时候换遗器，能不能加个套装效果啊，每次扒了穿穿了扒，比练角色还",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:28:43",
        "question_id": 653735703,
        "user_id": "7dd1e865115b3429e42e409e5c1bd35e"
    },
    {
        "answer_id": 3475417452,
        "content": "很多人一直认为崩铁福利远高于原，三个纠缠之缘的弹幕还很多崩铁玩家真心实意的刷但是我一直觉得原的角色价值或者说保值情况是高于崩铁的即便原出了龙王把其他人打成了原始人假设我有个朋友，2.4退坑(实际上我有好朋友3.0前退坑)，当时有胡行钟(1+0胡桃3金版本)+永冻（雾切凌华+万叶+迪奥娜+莫娜4金版本）+雷国（0+1雷神2金版本）三队，圣遗物小毕业能满深渊，现在突然回坑而且一张卡不抽，操作还在的话是能满最近几期深渊的，也没啥扩充box的硬性规定现在我0+0镜流+专武鸭鸭+阮梅+罗刹、0+1黄泉+银狼+佩拉+加拉赫还能乱杀，但是0+1希儿+银狼+符玄+四号位已经要凹了，想着组个量子战舰一劳永逸，加金吧虚构姬子吃肉，总体上对姬子厨或者歪了姬子的人是利好的新出深渊给其他角色吃肉，也不算错，但扩充不同类型的深渊给玩家box压力（或者是贷款压力），引发玩家不满很正常，叠加了周年庆有点无语的抽周边活动……只能说还好崩铁社区环境一直比原好",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:33:30",
        "question_id": 653735703,
        "user_id": "2ad381dafd0975fb9fcebad09cc8d40d"
    },
    {
        "answer_id": 3474920176,
        "content": "盲猜这应该是一个更适合巡猎的深渊，就像虚构叙事解决了智识的就业问题。而巡猎其实还挺尴尬的，他并没有做到极致的单体伤害，给我的体验就是想做一个大唐但你又经常不能单点秒怪。初代深渊显然还是毁灭更吃香，以及像黄泉这种极其离谱的对群aoe，所以像波提欧这种我就完全不打算抽，但是假如新深渊确实需要两个巡猎，那我就不得不改变抽卡计划了",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:16:45",
        "question_id": 653735703,
        "user_id": "3800c52bdf10ac695bb860a92adbf097"
    },
    {
        "answer_id": 3476802838,
        "content": "鳖慌，现在先发出更新预告，然后派出水军，在玩家内部引发骂战，等临近版本更新，我们再宣布我们听取玩家意见后，决定增加奖励，同时再派出水军去带节奏，《米哈游太良心了，这不氪氪氪》，顺带提高一波流水，而玩家呢，还得谢谢咱呢最后，别忘了把新加的奖励从别的地方扣回来",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:37:11",
        "question_id": 653735703,
        "user_id": "a522b6333d542b79736bc84275df9855"
    },
    {
        "answer_id": 3477060965,
        "content": "别人都骂得差不多了，但是不管是官方给出来的信息还是其他回答的信息，都没说这个常驻模式会是什么样的设计。我只希望不要又来一个竞速模式算分。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:29:13",
        "question_id": 653735703,
        "user_id": "385d3f416b3f2e91bcd10c5a95d06641"
    },
    {
        "answer_id": 3475728710,
        "content": "开赛道是好事奖励获得难度增加是坏事等待，并心怀希望吧",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:29:15",
        "question_id": 653735703,
        "user_id": "a996d3944f95fc5268284e75439da312"
    },
    {
        "answer_id": 3475429991,
        "content": "对单dpr最高的是黄泉，哪门子的巡猎深渊",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:42:02",
        "question_id": 653735703,
        "user_id": "2aacfb3da52ecc15914245838712bff7"
    },
    {
        "answer_id": 3477197919,
        "content": "三倍优化速度+三倍角色膨胀+三倍深渊膨胀，既然老米要铁一年走完原神三年的路，那就三倍速度入土好了。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:16:04",
        "question_id": 653735703,
        "user_id": "3640a69bc4373103bf2471311f0f2cdc"
    },
    {
        "answer_id": 3475095853,
        "content": "菜就多练",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:37:49",
        "question_id": 653735703,
        "user_id": "7bee195a33e89c8bc0908a2825ba68a3"
    },
    {
        "answer_id": 3474757906,
        "content": "首先从排期上来看奖励没有变多，但是对box的广度要求更高了，这一波应该是要靠巡猎来打。自从开了混沌12层和虚构以外感觉深渊（混沌+虚构）膨胀的越来越厉害，上期打何物朝向死亡已经打不满12层的满星了，一晌贪宴的萨姆现在也没打满，估计以后更加汗流浃背了。虽然崩铁在轻量化上给玩家做了减负，和原神比起来每天只要自动十分钟就能清完日常，但在深渊上面膨胀的太厉害了，回合制更是导致了必须有足够的box深度和广度，无法靠手部乘区。原神我第一次打满深渊以后就可以靠草国和万叶国家队一直打满，金数不需要很多。但崩铁我在12层刚出时能打满，上期已经打不满了，估计这次快结束的萨姆也没法打满。三个赛道+属性弱点+抗性真的有点让有强度焦虑的玩家不得不氪金增加box广度。虽然我是个崩铁吹，但最近的运营真的不太好，先是送周边全是优惠券，再是加对单赛道却不加福利（虽说未来肯定会来，但2.3就出会不会太快些），要培养的角色多了资源也不够（我的角色遗器都是换着穿的），以后还是佛系地对待深渊吧。最后是我两个游戏的box，崩铁的巡猎只有义父，感觉打新对单赛道也要汗流浃背了。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:37:16",
        "question_id": 653735703,
        "user_id": "a5599718a7b1dee891c7de6179f40286"
    },
    {
        "answer_id": 3475364242,
        "content": "不出新模式说拉踩部分命途角色。出了新模式说不给奖励，扣。想喷总会有角度喷的，我都能想象，如果奖励给的很多，那就会说强行扩大角色池，逼氪。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 08:55:51",
        "question_id": 653735703,
        "user_id": "fba0d8a1b6647e25d5c471a5d5510500"
    },
    {
        "answer_id": 3475362924,
        "content": "感觉就是出了个新玩法挑战，我是无所谓的，目前除了要刷仪器会刷刷模拟宇宙，虚构和混沌都没打过，打这个总感觉很无聊，原神的深渊就通关过一次，后面再也没有打过了前面那几项优化我还是很喜欢的，饰品快速刷，编队优化，挑战优化，这个是我实际玩游戏会接触到的地方",
        "voteup_count": 3,
        "updated_time": "2024-04-23 08:54:52",
        "question_id": 653735703,
        "user_id": "84d2496e587c69aa194c18dbfffe62b3"
    },
    {
        "answer_id": 3477330178,
        "content": "让我们看一下米游社的各位怎么说至于我，加量不加价，烂活",
        "voteup_count": 3,
        "updated_time": "2024-04-24 19:25:49",
        "question_id": 653735703,
        "user_id": "b8c033d3eed7baf2fc36542bf50c0f82"
    },
    {
        "answer_id": 3474807265,
        "content": "这是啥，我怎么不知道，有可能我玩的也不是很认真吧",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:17:03",
        "question_id": 653735703,
        "user_id": "d35adcb89726ad2f79919d65b9c00a2a"
    },
    {
        "answer_id": 3474781924,
        "content": "只要奖励翻倍我就能唱赞歌什么奖励维持不变，那就给你三个纠缠之缘应有的社区风评",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:55:58",
        "question_id": 653735703,
        "user_id": "19cfee2efb2163b1ab628e7cd2b3b9b8"
    },
    {
        "answer_id": 3475486127,
        "content": "跟我没关系，我混沌、虚构、模拟全都打不过，新模式也是看看就好……",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:21:11",
        "question_id": 653735703,
        "user_id": "44c5aa8ad00b88f3cb35d9b1db01f5ee"
    },
    {
        "answer_id": 3478152002,
        "content": "首先认清一个事实，在养成系统跟原神如出一辙的情况下，深渊难度膨胀得比原神快得多，而且没有原神的元素反应来降低对练度的要求(哪怕不谈草反应正常的增幅反应也足够了)。这时候就会有人说了，你看b站上谁谁谁又低配通关了，首先拿别人的战绩来说就很搞笑，而且哪怕是低配通关视频一直看过来也能发现明显练度在一直提高，某些视频看似低配结果四星全满命甚至好几把非黑塔五星武器。然后是崩铁抄作业的难度远比原神大，不要觉得崩铁回合制操作比原神简单，原神大多数队伍都是固定轴最多是刚需大招对充能有要求，崩铁抄作业上来配速一样就够折腾半天了，更何况崩铁的遗器词条一堆比原神更难出货。我开服到现在就一个160+速度的辅助都没有，然后问就是全速度散件，我全程大月卡也没这么多资源浪费在遗器啊，崩铁划分赛道对box池的要求也高，每个版本两个角色谁能拉得过来？",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:43:36",
        "question_id": 653735703,
        "user_id": "d47adb7d7f314f7d9edfe0d750656dfb"
    },
    {
        "answer_id": 3474796442,
        "content": "无所谓，反正我也懒得打（x_x；）",
        "voteup_count": 0,
        "updated_time": "2024-04-22 17:07:57",
        "question_id": 653735703,
        "user_id": "e0890b61f3c97d61dab879f64e5041ee"
    },
    {
        "answer_id": 3474989404,
        "content": "反正我啥也打不满，无所谓哈哈",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:41:17",
        "question_id": 653735703,
        "user_id": "bd752cb6c7ccdc8e6c3cce6dedf080cf"
    },
    {
        "answer_id": 3478098377,
        "content": "有少部分玩家不是典型的我什么都没有，但我什么都要吗？本期混沌，上半用白送的真理，下半用镜流0+1，可以满星。我xp抽卡，什么黄泉和龙丹之类的版本强卡都没抽，照样有信心新副本出来后三种全满星。对单希儿+真理，我都不需要抽新角色。我支持出三种不同赛道的混沌，因为上次虚构让我从来没用的姬儿和黑塔有了用武之地，至少新赛道前几期我的希儿也可以打主力了。然后有的人说自己是新人就不能接受打不满，开服后老玩家大部分也不是一开始就能打满的，大部分人也是有了一定积累后才能满星，凭啥你新人就要一开始就能打满？我能接受我打不满，大不了之后抽个xp新卡补短板。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:53:44",
        "question_id": 653735703,
        "user_id": "e401f9c1a018ff1dd38f0ff0b2b4881e"
    },
    {
        "answer_id": 3474726713,
        "content": "养一个能打虚构或新深渊的角色难度不大，但刷一套遗器难度很大所以个人而言最大的问题还是，不能一键换装备……这个应该是很简单的优化吧大部分人都不会有那么多套完美适配的毕业遗器，但很多遗器凑活用或者2+2完全是没问题的但换遗器真的很麻烦，现在养的角色多了，囤的遗器和散件多了，要翻找换的遗器更累，至少给一个俩角色遗器互换的功能吧",
        "voteup_count": 2,
        "updated_time": "2024-04-22 16:13:50",
        "question_id": 653735703,
        "user_id": "c35764edfbac0dfc01224fcd8199717d"
    },
    {
        "answer_id": 3479406316,
        "content": "史",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:46:13",
        "question_id": 653735703,
        "user_id": "8a5ed82a2258b5277966650b6d0f8746"
    },
    {
        "answer_id": 3475516594,
        "content": "我是xp党，只能说这期我还能用青雀+景元甚至满层神君打砂金骰子打满混沌，所以现在没什么压力，最多就是青雀可能要和希儿共用圣遗物了换来换去有点麻烦，如果以后打不满了那正好直接开摆，我都xp党了还在乎那一两颗星的石头嘛",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:41:53",
        "question_id": 653735703,
        "user_id": "7ccd817a32db1ed96d94030d71a89da4"
    },
    {
        "answer_id": 3476058000,
        "content": "我倒是希望我的黑丝队、萝莉队、御姐队、少女队、成女队，在各种玩法上百花齐放，多多上场，我当电子手办来的，固定一两套队伍玩着哪有不同角色搭配玩有意思。我现在混沌、虚构经常手动凹上几次才能满星，难度上来了，加上每个手办练度都一般，但是我乐此不疲，根据自己角色不停凹，不固定搭配，总能给我撞上一个能凹过去的队伍。看每个人的乐趣是啥，有人乐趣是大数字，砍瓜切菜无脑杀，有人乐趣就是看着自己XP角色一乐一乐，我的乐趣就是经济条件允许下，收集更多电子手办，用相对及格的练度去手动凹难度，凹不过去就多练，就挺有意思所以新模式对我来说还是值得期待的，每次凹完都能去嘲讽我的强度党朋友，菜就多练，你看我一个XP抽卡的都凹过去了，怎么你强度抽卡死保一队还打不过啊（叠甲：这是我跟我朋友的对线，没有不尊重强度党规划抽卡的意思）",
        "voteup_count": 1,
        "updated_time": "2024-04-23 20:49:53",
        "question_id": 653735703,
        "user_id": "6d0c696290e93ac4e65fce40a4bea9e9"
    },
    {
        "answer_id": 3476374441,
        "content": "混沌加个专buff一样是“骗氪”，不懂为什么加个新玩法也觉得很难接受，有区别吗，而且少拿60星穹立省一切烦恼。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:01:06",
        "question_id": 653735703,
        "user_id": "a8e8e39609d591b9e09e09c6b977dab5"
    },
    {
        "answer_id": 3474808681,
        "content": "互联网行业 就好比产品、开发、运营仨活你都要干，虽然工资和工时是一份，但是技能你要会三种，属于是高端人才了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:18:16",
        "question_id": 653735703,
        "user_id": "9f737b85aa97406c88a4432a56ef5f94"
    },
    {
        "answer_id": 3475189828,
        "content": "啥东西，深渊吗？没事我不打",
        "voteup_count": 0,
        "updated_time": "2024-04-23 00:39:46",
        "question_id": 653735703,
        "user_id": "e737aefb2559a28d8af60c02dc384f5a"
    },
    {
        "answer_id": 3477089215,
        "content": "一坨啊。如果说阴阳师太肝了，那崩铁又有点太休闲了，如果把每天体力获取速度*2我相信大部分玩家也是能接受的，现在除了周一差不多每天上线10分钟不到，体力*2差不多也就15分钟以内。加入“巡猎叙事（混沌）”也是必然的，现在除了希儿凭借优秀的再现机制，泛用性还不错，剩下的彦卿，真理，受巡猎模型和自身设定影响，就业空间几乎没有。也就是说，现在要抽要练的角色变的更多了，而体力没变，养成周期还是很长，奖励也没变，依旧是2周依次更新一种副本。不排斥出新副本，但相应的养成成本和奖励能不能也加点啊？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:51:59",
        "question_id": 653735703,
        "user_id": "70e84760deae1c2522e388259814c1e9"
    },
    {
        "answer_id": 3475232952,
        "content": "崩坏经典的环境限定，为了卖角色什么垃圾条件都能设置出来，开始我还没感觉到，但是从卡夫卡到饮月这一观念逐渐清晰，我就确定退坑了：吾生也有涯，而肝也无涯，以有涯追无涯，殆已。重新宣言一下，崩铁就是个养猪游戏。对，他模型建的是不错，角色特效也挺好看，内容产出也很多，最近连PV短篇都按着原神打。但改变不了他核心是养猪手游的事实。而不是说养猪不行，99%的二次元手游核心都是养猪，不过我很赞同一句话：有人先知先觉，有人后知后觉，有人不知不觉。你要说你能一直在养猪手游里获得快乐，那没问题，因为欢愉都是一样的。但如果有天你看透了一个游戏的运营方式，看透了数值策划编织的这张大网背后是无尽的算计，精美文案和建模掩盖着的是苍白无趣的玩法，各种所谓的新模式也不过是换皮的交互流程，重复的操作只是为了让自己能跟上游戏进度。。。。你看没看透，看透多少，都不重要，重要的是，你已经不是不知不觉的状态了，你开始很难从这个游戏里得到快乐了。我无意对养猪手游进行批判，毕竟往大了说，绝大部分人又何尝不是偶尔的处在被豢养的位置呢。问题是，如果你意识到自己被养猪了。原来你是快乐的猪，自从你意识到后，你当不了快乐的猪了，你是痛苦的苏格拉底了。于是你需要选择，有的人选择及时止损，有的人尝试反馈意见改变游戏，也有的人选择自我说服自我阉割。就是这么简单。崩铁靠着原神时代发展成熟的工业流水线给玩家带来了不小的惊喜，可崩铁的模式玩法注定了他养猪，更宰猪。至于原神现在也不过是一片大一点的养猪场，只不过提瓦特挺大，策划追着宰也不太好宰。所以网友们，旅行者们，归根结底的问题是，无法获得欢愉的你，该如何选择，该去往何方。",
        "voteup_count": 10,
        "updated_time": "2024-04-23 03:12:02",
        "question_id": 653735703,
        "user_id": "84c85fb0d6ece1821b5b0b6a824ab16e"
    },
    {
        "answer_id": 3474996114,
        "content": "在不增加奖励的情况下，新增了一个玩法。该玩法，还要增加新的适配性队伍。那么在一些人眼里这不是妥妥逼氪角色么？（为波提欧、知更鸟做铺垫？）那被喷不也正常，想解决也简单，增加点福利就好。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:49:17",
        "question_id": 653735703,
        "user_id": "af2ce3da1a907bd5580f357bef5bae21"
    },
    {
        "answer_id": 3478321680,
        "content": "众所周知呢，中国人的性格都是喜欢折中的，当期期独立增伤独立减伤50%的超弦空间搬到了铁道的时候，他们又会说铁道三种深渊的模式挺不错，愿意商量了根本就没必要贷款持矢，末日幻影不会直接禁止你的毁灭角色上场或者说直接让你的非巡猎命途角色减伤50%，又不是打不过，担心这个干什么",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:03:11",
        "question_id": 653735703,
        "user_id": "efc44360701f19c0d9a61147a98fa612"
    },
    {
        "answer_id": 3475213280,
        "content": "没抽过巡猎角色，先占个位置看看等末日幻影上线的时候怎么救（。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 01:38:06",
        "question_id": 653735703,
        "user_id": "9f1b3b587002c14f5d185fabe00eb4da"
    },
    {
        "answer_id": 3475262887,
        "content": "明明能三选一非要搞轮换，只能说德行配得上苦难",
        "voteup_count": 1,
        "updated_time": "2024-04-23 06:31:19",
        "question_id": 653735703,
        "user_id": "938917b2224e38b6413bc03be450dc76"
    },
    {
        "answer_id": 3476446968,
        "content": "一点赛博打工震撼罢了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 04:00:36",
        "question_id": 653735703,
        "user_id": "0c9227b6e687cedb0f3c61f97449f070"
    },
    {
        "answer_id": 3476822893,
        "content": "三个模式一起挑着打好，换来换去确实不行",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:52:35",
        "question_id": 653735703,
        "user_id": "a45b9071db1add2dc1b7194153ba671f"
    },
    {
        "answer_id": 3474823831,
        "content": "又要被总监买到了 ",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:30:54",
        "question_id": 653735703,
        "user_id": "e0ea39005561d65a4a1f1fc0467d6ef5"
    },
    {
        "answer_id": 3475480163,
        "content": "希望真的是抬巡猎的。。。彦卿厨一直在抗压，希望新深渊能抬一抬他",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:17:02",
        "question_id": 653735703,
        "user_id": "c4f8c57d8492288fc58d0dbb7bfa2989"
    },
    {
        "answer_id": 3477802659,
        "content": "新增环境倒没啥，就怕新增巡猎环境都抬不起彦青就尴尬了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:17:56",
        "question_id": 653735703,
        "user_id": "fd9c91aa9ff149bdd07ff673e3b81e98"
    },
    {
        "answer_id": 3475221939,
        "content": "虚构叙事让黑塔姬子再次伟大这次该轮到彦卿素裳了？建议刷新频率提高到一周一次，就当常驻战斗活动了，各种buff还是挺有意思的",
        "voteup_count": 0,
        "updated_time": "2024-04-23 02:10:22",
        "question_id": 653735703,
        "user_id": "bbba42bdc5ee648a1ab6c71d88be04c3"
    },
    {
        "answer_id": 3475222950,
        "content": "爽啊！又送星穹了这不遥遥领先？什么？巡猎深渊？那我的义父和希儿又有用了！战斗，爽！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 02:13:51",
        "question_id": 653735703,
        "user_id": "e4ba8df73c758abf097ae4449dad48b8"
    },
    {
        "answer_id": 3474885355,
        "content": "我个人其实是挺支持的，两方面原因：1、说实话星铁的玩法还是比较少的，君不见多少人上线，20分钟把体力刷完就匆匆下线。每一次的乐趣，或者说是挑战，也就是记忆回想和虚构叙事了。（可能还有肉鸽方面的寰宇和黄金）新的模式，新的机制，新的挑战，既是对角色的重新体验，同时又有一种策略的刺激性（大力飞砖玩家除外）2、不知道有多少人像我一样无论尝试多少次，死活拿不到记忆回响的所有奖励（无专武，0命魂，我最高只能34星，11和12根本拿不满）但是在虚构我可以拿到满星。坦白来说，加入一种新的模式，或许也能同样拿到满星呢。当然，还是有一点忍不住吐槽：崩铁，要做就大方点，你敢不敢把每两周轮次更新改为每一周轮次更新，这样你即使再加一个全新模式我也乐意",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:34:49",
        "question_id": 653735703,
        "user_id": "ff289b94c155453b4952089cad0d5c22"
    },
    {
        "answer_id": 3475189521,
        "content": "省流：奖励没多",
        "voteup_count": 0,
        "updated_time": "2024-04-23 00:39:07",
        "question_id": 653735703,
        "user_id": "10abdb22ea6f34efd4470e6b69c70d94"
    },
    {
        "answer_id": 3475374257,
        "content": "只怼那些认为不加奖励等于逼氪的论调：姑且认同你遗器死活不出理想词条，没有资源练一些好用的四星角色（素裳雪衣都有人低配拿满星混沌），你拿不满新模式最后这 60 星琼。但这新模式是三次一轮啊，也就是说平均下来只相当于你每两个周少拿 20 星琼而已。认为这是逼氪的你觉得要氪多少拿这 20 星琼才算值得，有 tm这么逼氪的么？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:03:36",
        "question_id": 653735703,
        "user_id": "8cfbd6830a59df940b12fc1353b4b878"
    },
    {
        "answer_id": 3475950042,
        "content": "刚知道有所谓“预防针”这么一个概念。说是原神刚开服时，有崩3的老玩家给原神玩家打预防针：米哈游喜欢在发布争议消息之后不久，发布其他游戏内容来转移注意力，消解争议性。末日幻影的消息出来后不久，米哈游随之发布了新角色流萤的情报。这是不是一种“转移注意力”？那得看你对末日幻影的态度了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:29:20",
        "question_id": 653735703,
        "user_id": "8ba92589785bdf297ce9d34c2bca4f73"
    },
    {
        "answer_id": 3475178478,
        "content": "看了一圈下来，只能说喷的这些人，你们菜就多练",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:20:22",
        "question_id": 653735703,
        "user_id": "84dfcf1d9bef967bf8a9128e59b2fc51"
    },
    {
        "answer_id": 3478757512,
        "content": "嘿嘿，笑嘻了，一方是在冲福利，另一方给资本家说话的图个啥？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:45:34",
        "question_id": 653735703,
        "user_id": "d40bc97b0f97f99d385a7e3ceb4aec10"
    },
    {
        "answer_id": 3475591292,
        "content": "星铁的难度那么低，有什么好担心的？真想打满，去看几个视频攻略就可以了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:28:07",
        "question_id": 653735703,
        "user_id": "305342a87b9287d588632fc84b33faf6"
    },
    {
        "answer_id": 3475210161,
        "content": "一种猜想虚构叙事或许本来是为了抬虚无这个赛道的角色但当时的环境很明显，是智识更捞一点所以就先抬了智识现在虚构叙事出了智识的地位被弥补了现在巡猎的地位就像过去的智识一样被抬一下也就不奇怪了所以谁来给虚无/存护的赛道模式来想个名字？",
        "voteup_count": 4,
        "updated_time": "2024-04-23 01:28:51",
        "question_id": 653735703,
        "user_id": "9fdd839cb8316783d019318fbd0129ef"
    },
    {
        "answer_id": 3476498190,
        "content": "还能怎么评价？取决于个人的玩法和站在什么思维去想呗。崩铁社区本来就是高强度pvp党和强度党所占据话语权的社区。（或者说引导舆论，当初我 一个群友吐槽就是他的朋友听了他们的话没抽黑天鹅，现在后悔了）极端强度党天天说：哎呀，铁膨胀的速度那么快，又要多练几个角色，抽卡资源更紧张了，策划又在逼我们练新的box，xxx刚需专武………（还有种种这类的言论我看过无数遍了，每个版本都会来上几句复读，还有几个言论想不起来了，这几天等想到了再补充）行，没毛病，那我们xp剧情党就不能算是玩家了？（黄泉我都跳了没抽，等知更鸟）只是不发声罢了。我只抽自己喜欢的角色和故事背景没毛病吧？这也能引来强度党指导抽卡和扛抽卡规划的？人家只想抽自己喜欢的角色也轮不到你们来帮Ta做抽卡规划吧？不是人人都像你们追求完美遗器星魂、刚需专武和满星深渊0T的。（o我都没碰过深渊，崩铁回忆更是懒得碰一下）就这种想法难怪虚空焦虑，那也那难怪被内鬼耍的死去活来。喜欢高强度PVP上强度左转pvp游戏多得是，没必要在pve游戏里制造焦虑。也更没必要去拉踩角色，拉踩角色在很多厨子群里都是大忌。比铁膨胀速度快的游戏和二游多了去了（我就玩过几款，甚至有角色半个月起步就淘汰的那种）",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:44:51",
        "question_id": 653735703,
        "user_id": "0f98526e9b6917d2bf08bd105724fe02"
    },
    {
        "answer_id": 3475052375,
        "content": "还没实装就有特殊人（dog）群闻着味就来了，乐",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:51:01",
        "question_id": 653735703,
        "user_id": "ac770fc7702a5f21a75866c219f546e9"
    },
    {
        "answer_id": 3474820101,
        "content": "我觉得这个问题的重点是，米游的深渊究竟是一种游戏玩法，还是单纯的获取抽卡资源的手段。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 17:27:56",
        "question_id": 653735703,
        "user_id": "d0e9fb6c7fa47fed0433ffe9398a061b"
    },
    {
        "answer_id": 3474889707,
        "content": "只加赛道不加星琼，逆天耍侯",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:39:42",
        "question_id": 653735703,
        "user_id": "7c887ecab5fcd4b4f217fa73f7681cd6"
    },
    {
        "answer_id": 3475887902,
        "content": "希望游戏策划以后的工作也是三倍要求，工资不变。",
        "voteup_count": 23,
        "updated_time": "2024-04-23 15:41:12",
        "question_id": 653735703,
        "user_id": "6811d3d9a2215322c5a6af0b3ca1da7b"
    },
    {
        "answer_id": 3474816468,
        "content": "有些人又不想氪，又天天用别人的0t来压迫自己，我就搞不懂少了那几t或者一层的几十星穹能影响多少游戏体验。。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 17:24:56",
        "question_id": 653735703,
        "user_id": "4e9774146c17ff8cb8258d6c47c2f50a"
    },
    {
        "answer_id": 3475988047,
        "content": "其实加个模式本身也还好。坏的是奖励没加。等于要花费更多精力（财力）才能打回跟原来一样的奖励",
        "voteup_count": 3,
        "updated_time": "2024-04-23 16:58:15",
        "question_id": 653735703,
        "user_id": "35e2d0fd2c9e2b9d3f03952a3a60e629"
    },
    {
        "answer_id": 3477462996,
        "content": "什么都不愿意练又想当人上人的，当年在崩三我给他们的意见是什么都不要抽等终焉直接杀穿这边一样，四星练起来打不过12层也能打10层，把抽卡资源全攒住，等哪年车开到星神的地盘了直接抽神的代理人，一个普攻直接清屏，管他什么混沌虚构末日，a一下2147483647直接金币爆穿",
        "voteup_count": 3,
        "updated_time": "2024-04-24 21:57:09",
        "question_id": 653735703,
        "user_id": "95af677c54293859415ef5f09eb1a78d"
    },
    {
        "answer_id": 3475161260,
        "content": "深渊玩法又不是按着你头让你打，多一种深渊是多一种回合制解题思路玩法。还有人说难的，逼氪的，为了追求打满深渊获取星琼岂不是本末倒置？高难深渊要是所有人都能打满就没意思了，是属于让玩家挑战自我的 。如果你认为难，可能大概是相应角色没有，就好比头铁用单体角色硬怼砂金，能赢才怪了。崩铁又不止深渊一种玩法，天天盯着哪个角色0t了哪个角色落魄了哪个又喝汤了真没意思。还有些答主说星琼少的，每个版本发十抽，还有大小活动，你怎么知道以后活动会不会补上这些？再说少这几百又何妨？小保底歪一次相当于你少了一万星穹，这几百真不算啥吧？",
        "voteup_count": 4,
        "updated_time": "2024-04-23 00:04:06",
        "question_id": 653735703,
        "user_id": "5a20ad08101a3d9bc9f5f73638897f85"
    },
    {
        "answer_id": 3475650171,
        "content": "看了那么多回答和评论，有点不吐不快的感觉。我是0氪党，1.0下半入坑的，盒子算是浅的了。托帕1+1，真理0+1，姬子2+1，老杨1+0，克拉拉0+1，其他的五星都是0+0。双暴是黄泉59.9/119.3，托帕76.3/136.1，真理58.4/135.4，这属性也就勉强能看。而且我是雨露均沾党。四星角色大部分都练满级了，有一半四星角色的关键技能点到了9级，还有几个点满了。今天把砂金稍微拉了下(等级77，技能点到6级)，试了两把也把12层过了，当然是第21回合。上半：黄泉+雪衣+花火+霍霍；下半：托帕+真理+阮梅+砂金为了上半能快速的破盾打伤害以及生存，我甚至把和黄泉“绑定”的两个虚无以及杰帕德都下了，上了雪衣、花火和霍霍。很多人说体力不够养成，原本只够养一个队伍的资源现在要养三个队伍。但是扪心自问，你们都把资源花哪里去了？真的有把资源喂给辅助和四星对策卡么，还是把有限的体力用来死命的刷遗器，追求极限伤害了？在米游社晒极品遗器很爽，挂自动0T秒boss很爽，被一群人拍马屁很爽，但是代价又是什么呢？四星全都0级，只养几个五星大C和辅助，甚至连生存位都不练，遇到需要策略的关卡，比如砂金，就傻眼了，然后就喷关卡难，策划针对，游戏吃相难看。拜托，星铁是一个回合制游戏，而回合制游戏是天然要讲策略的，要考验盒子深度的！为了压制数值膨胀，策划肯定是要不停的加赛道的。前面还一堆人在喷开服角色暴死，怎么现在新赛道能让老角色发挥余热，又有一堆人不高兴了？游戏团队辛辛苦苦做出来的四星角色不是让你扔仓库积灰的。让每个角色发挥出自己的价值，是策划的追求之一，而挂自动0T秒boos这种行为是对策划的打脸。玩游戏是要动脑子的，角色配队是，手动通关是，养成资源配置更是！单纯想要爽的，不适合玩游戏，去刷抖音吧。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 16:43:58",
        "question_id": 653735703,
        "user_id": "bc43a035d15924c5f8cc6a7c5c6f5225"
    },
    {
        "answer_id": 3474905268,
        "content": "买榜姐这次不买榜，直接包场了（笑）。这个模式看来应该是打历战余响那种大型BOSS。不负责任地猜测一下，之前BOSS太少，不够打。而2.2估计要有新的历战余响了，BOSS数量够了，正好2.3就可以开新模式。氪佬狂喜，一堆冷板凳也有就业岗位了，还能对可可利亚和幻胧狠狠发泄 。之前的历战余响一下就完事了，太快了——咳咳，不过瘾。然而对萌新和贫民玩家来说，奖励没有增加，又要多养两个队伍，水温实实在在地变高了。算上2.2一个大版本和深渊持续时间60天，总共还有100天提前规划。开服玩家基本都有希儿和真理，稍微拉一拉就行，反正辅助都通用。新玩家可能要考虑下波提欧了（这下男角色的流水又保住了，米哈游的诡计）。最后，我的黄泉已准备好奔赴战场。也许你说的对，但我愿为逝者哀哭。暮雨终将落下。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 18:58:33",
        "question_id": 653735703,
        "user_id": "23bab766f596c992f4bcc9aa845e8e92"
    },
    {
        "answer_id": 3477040450,
        "content": "回合制游戏的【魅力】就是这样，策划有无数种方式拉踩角色。抬巡猎可以搞个极致对单，抬存护可以搞高伤害亡语，抬同谐可以给你搞个减伤，抬丰饶甚至可以搞个黑大帅扔对面。对于新玩家来说，开新深渊其实是个利好，毕竟前两三期强度不会高，拿4星也能打满。我不满意的是游戏对于速度属性的设定，鼓励人均博尔特，小公鸡小防御小生命太过无用，被打一下那点血量防御属性聊胜于无，还不如堆速度激情互殴，甚至12层已经是遗器歪不到很多速度就没法玩的程度了，对方boss4动后才到你，还玩个蛇皮。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:23:42",
        "question_id": 653735703,
        "user_id": "52bfbb4235a85ee74286ac21f72a518a"
    },
    {
        "answer_id": 3475865332,
        "content": "米游社和“米站”都在骂，我来提供点不一样的视角吧。我入坑比较晚，在虚构叙事刚出来时，我的box根本没法打满混沌回忆，但是能打满虚构叙事（刚出来时一边黑塔托帕一边克拉拉凹了一会就打满了），这意味着原来总体我只能拿80%的奖励，在虚构叙事出来把混沌的奖励「分走」一部分后，我反而依靠着打满虚构叙事能拿总体90%的奖励了。所以多开赛道对于练度本就不高、拿不满某个赛道奖励的玩家来说反而是好事。混沌的水温现在已经很高了，最近入坑的玩家有几个能打满混沌12层的？新赛道的水温一开始都是很低的（参考虚构刚出来时），多开一个赛道出来“抢占”原赛道的奖励反而更利于练度不高的玩家多拿奖励，因为原赛道水温已经比较高了。很多人骂的是“奖励不变，但需要更深的box”只是因为他们希望能拿满所有奖励（这个诉求是没问题的），但同时又把新赛道的难度直接想象得跟混沌回忆一样，需要极高的练度才能拿满奖励，而box又有新需求，所以才会发牢骚。但是正如我上面提到的，老米每次新开赛道都是很简单就你能拿满的，而随着新赛道的水温升高（至少也得6周后第二期开始），大家的练度也都慢慢提上来了。所以大家想想，这个长线运营的游戏必然是不断有新玩家入坑的，如果单赛道深渊，水温不断升高，这些新入坑的玩家要怎么保证拿满奖励？要么新角色疯狂爆老角色金币（参考隔壁三蹦子），要么就开新赛道让新玩家能更容易拿奖励。说实话我个人是更希望box里面的各个角色都能有上场机会，但是米哈游传统几乎是不会调整已出角色的数据的，所以开一个低水温的新赛道就是一个一石多鸟的做法，既能让练度不高的玩家在新赛道拿到原来拿不满的奖励，又能在保证原赛道水温升高的同时（爆老东西金币卖卡）让新入场的萌新也有好的体验，还能让组队更丰富，各种厨子（比如姬子黑塔彦钦老杨）都能用自己心爱的角色打满深渊，同时又能保证老玩家不用投入太多资源去扩充box，用一些针对性的低成本角色（比如虚构叙事里的黑塔）或者高练度老角色就能打满。对于需要拿满所有奖励的玩家，面对新赛道确实有box深度的焦虑，但是虚构刚出来时，不也是用原来打混沌的角色就能直接打满么，原来练度高的话几乎不用提新角色，甚至黑塔直接被开发出来了。说不定这新深渊用小丹恒都能打满，这都不需要投入多少资源去扩充box。当然，要是新深渊的难度一出来就和混沌回忆一样，那大家该冲就冲吧，米哈游虽然是一家优秀的公司，但也不是完美的公司，运营出问题也不是没发生过（钟离事件）。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 15:27:16",
        "question_id": 653735703,
        "user_id": "d4b8df8be83edf4bd7bcbf8a3421e996"
    },
    {
        "answer_id": 3474739246,
        "content": "其实就像从评书活动里出来的虚构，这末日是从气味活动里出来的，甚至boss都是“幻影”，可以素材再利用了，1.6版本就看出来会有这一步，不值得意外我休闲玩家无所谓……别说虚空pvp卷回合，全打掉都懒，谁喜欢焦虑的尽管来给我看笑话好了",
        "voteup_count": 3,
        "updated_time": "2024-04-22 16:23:02",
        "question_id": 653735703,
        "user_id": "ac391acb6033aeaeec52f556bb65acc0"
    },
    {
        "answer_id": 3477365815,
        "content": "没意见。因为如果策划想推巡猎，就算不开新模式，也可以改一下深渊敌人配置和深渊buff，让巡猎更好打。现在直白的说要开新模式也行，最起码普通深渊之间会有足够差异，什么角色都不至于仓管。简单来说，可以就当深渊只有一种，三期一轮换，一期利好群体，一期利好单体，一期平衡。毕竟策划只要想，其实一种深渊和三种深渊是一样的。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 20:21:33",
        "question_id": 653735703,
        "user_id": "4c9ec7008a480d4b89e9c1b75b513adc"
    },
    {
        "answer_id": 3477184571,
        "content": "图鉴党表示我可以抄所有大佬的作业，根本不慌",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:05:42",
        "question_id": 653735703,
        "user_id": "59346549eabd1a8526cae506873acec6"
    },
    {
        "answer_id": 3474860379,
        "content": "玩星铁两大不爽：1.养成太麻烦，遗器毕业遥遥无期，练一个角色需要太多时间。2.抽卡贵，升花的强度上升不少。共同决定了一个现实：强度党越来越多，想要良好体验，非剧情党需要更仔细规划抽卡计划，对这种复杂化游戏环境的，第一直觉就会排斥。随着环境开始膨胀，各赛道会渐渐地更挑战技术和养成，低强度角色的使用空间窄化，水温升高。追求强度的会分化，要么是氪更多，要么是转化剧情党，降低活跃度。从结果来看，可能公司是觉得，强度党太多，或者说理解不到游戏剧情好的受众不是目标用户，定向筛选几波。最后，更愿意听游戏故事，而不是在这一简单游戏框架内追求游戏性，会是在星铁里更爽快的方式。个人而言，游戏会有寿命，手游更是快餐，及时止损才明智。劝氪佬，少氪点别冲动消费，过几年抽星神，2+1大于6+1对星铁是很可能存在的。而且没PVP，抽多了又没新建模，没意义的。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:06:42",
        "question_id": 653735703,
        "user_id": "5f0e1c09eaa2425f95cc76e5675a7d16"
    },
    {
        "answer_id": 3475584545,
        "content": "老师们别骂了别骂了，混沌虚构你们群攻扩散爽完了新模式让我们极致单攻也快乐一下吧，我们家彦卿要上班了别给我骂没了（也别跟我说什么是为了逼氪抬新角色balabala一年了彦卿能喝上汤彦卿妈妈都很开心了谢谢关心了啊！）以及就算不从我想我推的角色能上班这个角度讲，我也支持出新模式，真的是受够了这个版本刚开能玩一两个小时平时上线10分钟混沌虚构更新加半个小时的低产能游戏了，出点新模式怎么了呢）",
        "voteup_count": 3,
        "updated_time": "2024-04-23 11:43:39",
        "question_id": 653735703,
        "user_id": "25d62473a0a7b2d087b5a53ddd0f0db0"
    },
    {
        "answer_id": 3474798819,
        "content": "这可以说是对我而言最好的消息，就等这个了。前提是我的大号是全收集号，所有限定角色0+1起步，半数1+1（黑天鹅，软梅等），少数2+1（龙丹，黄泉等）。然后，增加福利产出的要求无可厚非，没啥好说的。至少刚开始的几个月多送点体力啥的，这个时期的养成压力是会陡增的，而度过过渡期，等玩家们都养出了新模式的“姬子，黑塔”后，其实整体养成压力还是会回归到原来的节奏。注意一点，白送的真理医生是什么专精。最后，很有可能玩下来发现，景元三模式通吃。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 17:09:52",
        "question_id": 653735703,
        "user_id": "e356c5e7399ee20bf269bd1097d33636"
    },
    {
        "answer_id": 3475814012,
        "content": "为什么虚构没这么大意见？因为起码黑塔人人有，姬子好多人都歪道了。那么，新赛道有什么好用的角色吗？",
        "voteup_count": 9,
        "updated_time": "2024-04-23 14:43:19",
        "question_id": 653735703,
        "user_id": "a3fce93318f27fe9f266c7ecbbaf2628"
    },
    {
        "answer_id": 3478162403,
        "content": "星琼不多送，梦泪这类行迹材料总可以多给点吧？不然真没体力养角色刷遗器了 ",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:53:01",
        "question_id": 653735703,
        "user_id": "25169c17415ba917b9d1791ac417f542"
    },
    {
        "answer_id": 3475622387,
        "content": "对于那些觉得骗氪的人，我很疑惑，到底是他们在玩游戏呢？还是游戏在玩他们呢？补充一句：也可能是又不想花钱（没钱）又想在游戏里一刀9999999",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:33:49",
        "question_id": 653735703,
        "user_id": "284ef4038faadfaa3f62b69138d63fd7"
    },
    {
        "answer_id": 3475571739,
        "content": "还是那句话，菜就多练。这个游戏就是靠慢慢养成和一定游戏理解通关的。谁告诉大伙毁灭人上人，智识纯fw，巡猎仓管的？！如此畸形的观念养成之后看谁都是垃圾飞舞，天天吹太后太子，拉踩拉踩还是拉踩，稍微打不过了就在那鬼叫，没一点自主解题的思路，别的角色看都不看养都不养，就知道盯着那几个毁灭c刷词条，辅助可能遗器都没齐的，还想拿满？匹诺康尼里啥都有。分散投资，多点开花才是抽卡游戏的平民解，角色慢慢养呗，总比坐牢刷那几个副词条香吧。还有萌新咋的咋的，萌新打不过不正常吗？开服玩家都已经领先365天怎么滴还跟萌新一个起跑线吗，不知道焦虑个啥，虚空pvp意义不知道在哪里。不过既然更细分卖卡了，米也应该加奖励和资源了，不然抽的起养不起就更搞笑了 ",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:16:01",
        "question_id": 653735703,
        "user_id": "d48cc84de917dedf8e967a612dd98561"
    },
    {
        "answer_id": 3475495403,
        "content": "对于玩了300多天的老登来说，开个新模式是很惊喜的，我是小月卡党，限定c也拿了5个（算上白送的真理），还养了3个四星c青雀、桂乃芬、黑塔，打混沌无压力、虚构叙事汗流浃背但是也能拿到满星。不缺角色不缺资源，真没觉得新增加的关卡有什么逼氪之类的，现在养的c和辅助完全够用，多玩玩啥都有了。不知道为啥那么多人说逼氪之类的。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:27:56",
        "question_id": 653735703,
        "user_id": "03809e80e0f42fe62f3dd6731828caca"
    },
    {
        "answer_id": 3475211343,
        "content": "为什么一个还没有出的模式就能有这么多人讨厌？打新模式需要的人物，难道打混沌回忆和虚构就不能用了？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:14:02",
        "question_id": 653735703,
        "user_id": "9f88086df780d2c0c773ed8a3df5c99e"
    },
    {
        "answer_id": 3474958157,
        "content": "说实话我一了解要加新深渊，当时的想法就是骗氪呀又要需求高box还不加资源获取，后来我想了想虽然水的获取和之前一样，但是单个循环期间变长了，玩家角色的配养时间更长了，能够更加针对的培养角色。其实哦当时有当初的想法最主要的一点就是崩铁角色出太快，导致对崩铁的信心不足。崩铁一个新角色的培养4888基本要一个半星期。（外加角色box也不算少）基本都在刷材料很少刷遗器故而有些角色都是共用一套的，虽然打不到12但是打个11还是可以的。说白了就是角色培养材料紧张导致玩家的焦虑感比较重，所以米哈游多送点材料减少培养周期（psp遗器高属性真不重要，主属性对双爆稍微有一点就可以用了酷酷刷遗器不如刷材料提升大）",
        "voteup_count": 2,
        "updated_time": "2024-04-22 20:03:33",
        "question_id": 653735703,
        "user_id": "fb03e89eca9bda040dedb2daa4db477b"
    },
    {
        "answer_id": 3479219243,
        "content": "1.奖励厨——出了新模式让我不能轻松拿满奖励：喷；2.极端角色厨——出了新模式不适配所厨角色环境：喷；3.（伪）挑战厨——出了新模式养成的队伍打不过：喷；4.强度厨——出了新模式让我抽到的强力角色无法碾压：喷；5.强迫症——出了新模式无法让我满星：喷；6.正常角色厨——出了新模式不适配所厨角色环境，研究怎样用厨力角色打过；7.（真）挑战厨——出了新模式已有方法打不过：研究新配队和策略；8.佛系厨——出了新模式：哦；以上哪种类型玩家在社区的声音会比较大？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:56:04",
        "question_id": 653735703,
        "user_id": "f8a1d223d9e7d67801c0c4fc90d7425c"
    },
    {
        "answer_id": 3478044906,
        "content": "摸鱼，多是一件美事❛˓◞˂̵✧对于这种玩法，一般就在他刚刷新时打一次，打到哪算哪，然后在后面的时间里就快乐的看舍友凹这玩意，随然星琼少了点，但是我快乐啊！！！ ୧⍢⃝୨ ୧⍢⃝୨ ୧⍢⃝୨。反正只要你足够摆，一切都不是问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:00:14",
        "question_id": 653735703,
        "user_id": "1a742212c2003dfe95c1482ee7805da4"
    },
    {
        "answer_id": 3477383328,
        "content": "萌公司组所以拉满了追击队，2.3就可以爽啦嘿嘿嘿",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:26:26",
        "question_id": 653735703,
        "user_id": "d92ac2df2fa25dbc561bdbe3bf70cca9"
    },
    {
        "answer_id": 3477240372,
        "content": "多出点儿活动，多拿点儿奖励有啥不好的，虚构叙事我到现在回回5颗星，随缘而已。我的C除非是XP抽的，不然我都会抽个专武，抽刃就是因为当时没有二队，四星角色能打的太少，命座也低，懒得练。加上下一个版本的静流太颠了，不喜欢，龙丹当时还不知道，所以就抽了0+1，除了龙丹个别版本差一星，其他自动都能打满，包括黄泉出来的这一期。XP托帕就不说了，原神除了神瞳我都不看攻略，所以寻宝箱+托帕的腿，必抽。义父送的，就没什么好说的了，捡的2+2的遗器。最后就是黄泉，XP+强度。虚构叙事黄泉没抽到之前还是老景+刃，开自动回回也都是差一星，懒得补。如果你跟我一样，抽的角色很多，说句实在话，好多体系卡都有了，就看抬什么环境了。但如果你跟原神一样，憋着抽高命，其他角色也不练，那我只能说都出了一年了，还以为是原神，那只能是活该。黑天鹅和阮梅其实不抽对我当前体系影响也不大，但是她俩的内内和腿实在是斯国一。符玄是因为毁灭3c只抽了一个角色，所以她是生存里唯一的0+1，霍霍是小保底没歪，花火则是不要小看6星青雀的量子战舰呀，八嘎呀路。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:50:05",
        "question_id": 653735703,
        "user_id": "a050984dfc16eb424d55b2f52767c39d"
    },
    {
        "answer_id": 3477160100,
        "content": "box和战绩放这，下个周年回头用同阵容看看到底有没有膨胀吧",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:47:19",
        "question_id": 653735703,
        "user_id": "f6bb987b53c03a8303c3e12311a98a2a"
    },
    {
        "answer_id": 3477108903,
        "content": "评价为赶紧出，毕竟我就是喜欢打深渊，原神A了快一年了，深渊更新了想起来的话还是会回去打深渊，打完也并不会清体力或者做日常。崩铁这边忘却虚构都太简单了，是时候上强度了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:07:49",
        "question_id": 653735703,
        "user_id": "dd7cc37b43e5eb1d6ec742a4a19d1572"
    },
    {
        "answer_id": 3477044371,
        "content": "本质是一种平衡手段，首先这是个pve游戏，有一些角色的机制确实不适合混沌和虚构的环境，那出一个环境提升这些角色的使用舒适度和风评，对于缓解社区的拉踩和强度风评是个好事。君不见虚构出来之前银枝和毁灭3c的风评转换。至于拓宽box否则就打不满，打不满就打不满咯，60星琼奖励能拿到是好事，拿不到那也不难受啊。PVE游戏又何来那么多强度焦虑呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:16:11",
        "question_id": 653735703,
        "user_id": "1e70a4cb2d05995a2272625edf5435b8"
    },
    {
        "answer_id": 3476418433,
        "content": "  新深渊我有两点不爽的地方：  1.我必须要练一些我之前没有练过的角色才能打满，哪怕这些角色不是我的XP，比如黑塔之于虚构，真理之于新深渊（假如真是巡猎深渊），原神那边我把XP练好就可以满星了，实在不行抽几个枫丹三体人也随便满星，而崩铁的BOX要求越来越高，甚至练度要求也越来越高，新C永远比旧C强，这让我很烦。本来深渊就是一种玩法，玩家愿意怎么玩都是玩家的事情，哪怕每个玩家都把这720星琼拿满了，流水也少不了多少，偏偏策划就喜欢教你打深渊，BUFF利好都不能满足他们了，一定要开一个新的赛道才行，真的很烦。  2.能不能把你那个凸- -凸遗器系统改一改啊？DOT套我刷一个星期没一个速度词条，还不能用散件，必须要4+2，模拟宇宙更是重量级，比外圈4还难刷，更凸- -凸的是遗器合成居然是十合一！十合一！十个狗粮合成一个狗粮！原神那边我纯双爆四十都仓管，必须要双爆四十加有效词条我才用，崩铁这边倒好，开服到现在没见过量子双爆球和冰伤双爆球，只能拿着二十不到的单暴用着，偏偏深渊越来越难打，还要加新深渊，BOX的广度和深度都要提升，我哪来这么多体力刷遗器？要么改一改你那个凸- -凸出货和强化概率，要么就别加深渊怪物血量了，真服了。  反正崩铁现在就这样吧，原神那边我养养老挺好的，现在也在玩尘白，虽然无聊但至少没有强度焦虑，能一直听二弟的，过几个月绝区零出来了就该弃坑崩铁了，这下真的awwbwgm了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 01:27:51",
        "question_id": 653735703,
        "user_id": "ed53e9dc8b15dee45abe8d0b1efce71c"
    },
    {
        "answer_id": 3476312098,
        "content": "这种划分赛道的话，其实理论上对角色是好的。但是从对微氪，零氪和氪佬的角度来考虑的话，首先对氪佬没有一点影响的，微氪的影响其实也不大，最大的影响应该是零氪。但是目前的情况是，主c持有率前三的角色分别是真理医生，黄泉和希儿，所以对大部分普通玩家来说算是有利，当然了，至于说未来是不是抬波提欧，不知道，要等这个角色上线之后才行，不过很大概率不可能让波提欧一个人独占一个环境的。不过他确确实实是增加了玩家的养一成本",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:49:15",
        "question_id": 653735703,
        "user_id": "c1f598e513577c8499a13ec4faf68303"
    },
    {
        "answer_id": 3475821616,
        "content": "快开快开，长草长疯了，建议一周一个，收益我都可以接受减半~",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:48:58",
        "question_id": 653735703,
        "user_id": "7ddfd6f0f949f7b9a133be8ebfc1e9a7"
    },
    {
        "answer_id": 3475785987,
        "content": "我觉得挺好的，细分赛道，让每个类型的角色都有适合自己的舞台，但是奖励不变确实有点难绷，等于变相膨胀混沌box吧，所以我也支持大家冲，让mhy多爆点星穹。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:20:21",
        "question_id": 653735703,
        "user_id": "8bbd599c1a1d46521cdd0c4cea5fb2b0"
    },
    {
        "answer_id": 3475651634,
        "content": "其实吧，从一开始到现在巡猎打得好的，毁灭也很好打，除非弱点不一样，更何况现在还有黄泉这种无视任何环境的，所以强度焦虑大可不必，慢慢养好辅助和功能队友才是紧要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:15:12",
        "question_id": 653735703,
        "user_id": "be4a1444f9c879cf69cc2efd615ea484"
    },
    {
        "answer_id": 3475435600,
        "content": "开服玩家努力了一年，最近几个月才好不容易把混沌和虚构打满了，本以为本半只脚踏入中高层玩家的境界，结果出个新模式，巡猎我是一个没练，直接阶级跌落",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:46:05",
        "question_id": 653735703,
        "user_id": "d3dd4986797b21c5ae8dc8e30cc1dbe8"
    },
    {
        "answer_id": 3475324502,
        "content": "新增模式还是支持的，但奖励不增加就想不明白了，每周一次深渊轮换不好吗",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:20:57",
        "question_id": 653735703,
        "user_id": "f70152ae49db29795fafda85ef2cc95d"
    },
    {
        "answer_id": 3475304881,
        "content": "应该挺好的，能让自己喜欢的角色都能有用武之地，能拿出来爽一爽。唯一不足的就是，作为一个挂机党，我觉得要打的又多了。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:59:08",
        "question_id": 653735703,
        "user_id": "ca78de3e141b3cad9c788f6b5e5bf070"
    },
    {
        "answer_id": 3474872846,
        "content": "天气多样性是好事，也是延缓游戏生命的更新改动。但些微考虑下我这种阮梅版本才入坑的玩家呀。我现在虚构叙事好不容易可以满星了，还在加油弄深渊的，资源真儿真儿是不够用了呀，抽到了都拉不上来角色练度。能给点奖励提升嘛，唉",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:20:33",
        "question_id": 653735703,
        "user_id": "6f2339bf3e61eb286a1d837d994bdc35"
    },
    {
        "answer_id": 3475627589,
        "content": "增加玩法丰富游戏内容，对于玩家来说一定是好事呀。就算不喜欢这个玩法甚至说不喜欢这个游戏，别去玩就好了。2.1更新的仓鼠球骑士，我觉得挺没意思的，但这不影响游戏的其他内容啊。如果是为了游戏里的奖励去强迫自己玩这些东西的话，为什么不直接去加班呢。拿加班费氪金的效率也比肝奖励要高吧。作为黑塔厨，虚构叙事真让咱爽疯了。同样作为托帕厨，很期待对单深渊。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:16:42",
        "question_id": 653735703,
        "user_id": "1f092663af6f957eba5afe0e194b7dc7"
    },
    {
        "answer_id": 3474894768,
        "content": "没什么好说的，再开一个深渊罢了，继续延长玩家的养成时间以及要求玩家有更丰富的BOX和圣遗物质量。 有人骂是很正常的，对于部分玩家来说，深渊满星是很重要的，就像游戏里总是消不去的红点一样，而现在再开一个深渊就相当于方言考试原来只要求湖南话和四川话及格就行，现在又多了一门江西话，虽然他们之间有不少共同点（部分角色在三个深渊都有良好表现），但还是增加了部分玩家的学习（养成）负担，所以有人骂是很正常的，希望米乎的无薪社管们能停一停集结的脚步。不过对于大帝来说，倒是没什么所谓，强度这方面不在大帝的雷区里。只要不搞出3.3剧情和一年无新女限之类的逆天操作的话，大帝还是会继续当个铁p的。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 18:45:19",
        "question_id": 653735703,
        "user_id": "5787a0b26b038058cb06267d0a734cf7"
    },
    {
        "answer_id": 3475854067,
        "content": "微氪党的末日，福利都是幻影零氪可以躺平，那么多模式角色抽不过来养不过来大不了摆烂一下，每次刷新就少拿些星穹。微氪党想要持续拿满奖励，新角色不能轻易跳过，毁灭得抽，智识得抽，巡猎得抽，0+0还乏力，即使2+1也很快一波膨胀被埋，根本喘不过气，但氪金了毕业不了又难受。崩铁福利多，全都是幻影，这种膨胀速度，新角色的节奏，你的星穹怎么屯得住。福利多只是假象，真理医生也不是义父，都是一个个骗氪的假象。综合游戏送的资源和你玩得舒服所需的成本来说，崩铁的福利甚至不如原。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:14:50",
        "question_id": 653735703,
        "user_id": "2e374ee8e9840d3be1be228d8589f0a5"
    },
    {
        "answer_id": 3475294079,
        "content": "强度党跳脚罢了，凭什么我根据强度抽的角色要不如你歪的、根据xp抽的角色，太好笑了强度党",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:44:09",
        "question_id": 653735703,
        "user_id": "0caec526fbb023b0b98f7fd7c18ad023"
    },
    {
        "answer_id": 3475163260,
        "content": "不评价，出了正常打就完了。看官方的说法应该就是放个强化过的三血条大boss，那无所谓了。一路克托互相拐（如果boss只有孤零零一个人，那克拉拉又喝到汤了，买榜姐又买了。连转火压力都没了，猪一直转，忙一直帮就行了）。一路量子队通解（银狼就逮着boss挂弱点就完了，又能给青雀省点了）。丝毫不影响我的抽卡规划。打不过？那一定是我的问题，我练度不够，或者操作不行。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:57:48",
        "question_id": 653735703,
        "user_id": "f95fb6a751dadad9401fb37aa74873af"
    },
    {
        "answer_id": 3475082731,
        "content": "一批人开心，因为自己喜欢的角色有了上场空间，一批人难过，因为他们的通解马上就会被各种逆天（指低练度）的奇奇怪怪的角色薄纱——《虚构叙事》",
        "voteup_count": 2,
        "updated_time": "2024-04-22 22:22:56",
        "question_id": 653735703,
        "user_id": "be79fac0a0c204c101e730d883940abc"
    },
    {
        "answer_id": 3474992398,
        "content": "深渊本来就不应该盯着那点抽卡资源，尤其是高层12层对练度和角色强度要求都很高，但满星不满星就差那几十个石头还不够一抽（角色保底90抽），本来作为后期常驻玩法就是给养的角色一个去处，一个练度反馈，毕竟花了那么多资源和时间，不然抽了只能放仓库发霉。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:44:52",
        "question_id": 653735703,
        "user_id": "046e0e29451b1702307b8b0f86b72268"
    },
    {
        "answer_id": 3474980890,
        "content": "其实官方已经给每个玩家发过一个专门针对单体BOSS的低保角色了论上限的话，真理医生是除了希儿外唯一一个能做到0金0T【何物朝向死亡】+2金0T【星核猎手·萨姆】+2金0T【可可利亚】的角色论下限的话，真理原神的技能形态最适合对单体BOSS灌伤害，单体BOSS直接抹除了真理医生的转火问题和斩杀线问题，还减小了【论剑】/【唯有沉默】与专属光锥的差距真理医生估计能在这个模式里撑上很长一段时间如果你在真理医生UP期间抽出专属光锥＆星魂的话，抑或有中高配托帕的话，将完全不必担心",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:36:12",
        "question_id": 653735703,
        "user_id": "b64c03cdfa788dbe58ad86cbc667e01f"
    },
    {
        "answer_id": 3474952428,
        "content": "也不一定打不过，我到现在还觉的虚构是福利局，甚至黑塔都没练。原本辅助和生存位就通用，要练的也就输出，即使不出新环境输出也得跟着版本练，总的来说出不出新环境其实没差",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:56:49",
        "question_id": 653735703,
        "user_id": "f037cc685dd0a108e08db27d7a3af0f2"
    },
    {
        "answer_id": 3474822528,
        "content": "能更新新内容，新玩法有什么不好，我回归入坑有半个多月了。 就这剧情打完，宝箱搜完，每天就是上号自动一下被疲劳卡的死死的，啥事儿都做不了。新剧情新活动也没有好无聊啊。角色也就每天点一两个技能就没体力了。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:29:53",
        "question_id": 653735703,
        "user_id": "c19add71ff210df7113db8dfae9160b6"
    },
    {
        "answer_id": 3474818804,
        "content": "7回合的低保喜+1，利好15分钟日活摸鱼佬",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:26:49",
        "question_id": 653735703,
        "user_id": "f86f6f9ee3e291dd846254d336bb7c88"
    },
    {
        "answer_id": 3474789492,
        "content": "画的大饼，问题是还挺香，有种你2.2端上来啊",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:02:05",
        "question_id": 653735703,
        "user_id": "7f2c4f30cfd76c5233cbae326623adc4"
    },
    {
        "answer_id": 3481598202,
        "content": "我本来以为是额外再开来着，还想这算多出来的奖励，打不满就不打又不亏，打了还比现在赚，然后才知道原来是奖励没变。。。感觉应该不太会这么抠吧，可能每层深渊给的星琼会多点，要是真不加奖励活该被冲。不过对我也没啥影响，65黄泉和卡黑dot随便打",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:52:08",
        "question_id": 653735703,
        "user_id": "31a413cfa5d647a3031a77fc72692adc"
    },
    {
        "answer_id": 3477795231,
        "content": "有本事抬彦卿看看实力，才不是因为我新手池出的彦卿还练了了",
        "voteup_count": 2,
        "updated_time": "2024-04-25 09:12:36",
        "question_id": 653735703,
        "user_id": "10426059dfd16e6f25fb4d7e00f4a6de"
    },
    {
        "answer_id": 3477640026,
        "content": "什么时候出个dot赛道？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 03:21:52",
        "question_id": 653735703,
        "user_id": "b7c18eb22b8a033fa8005a748b8cc454"
    },
    {
        "answer_id": 3477550710,
        "content": "一堆人说新模式逼着玩家抽寻猎，那不出新模式甚至删除之前出的“逼抽智识”的虚构叙事不就变成逼着玩家抽毁灭了吗？而且深渊buff一直是跟着新角色走的，真以为不出新模式就能抱着龙丹黄泉玩一辈子了？再就是出了新模式以后深渊的更新也变成了六周一期，一是有更多的时间拿满奖励，二是保持每期膨胀幅度不变的话，六周更新一期总归比四周更新一期膨胀的慢吧？要是后面更新速度变慢但膨胀幅度变大，那也是骂膨胀的问题，而不是骂新模式",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:35:50",
        "question_id": 653735703,
        "user_id": "dca93dd850e31c9af0c653ceb2507d3a"
    },
    {
        "answer_id": 3477290540,
        "content": "对于《崩坏 星穹铁道》的新增常驻模式“末日幻影”，我可以说它是一次大胆而富有创意的尝试。这个模式为玩家带来了全新的挑战和体验，让人眼前一亮。项目合伙人招募：了解副业，成为大咖，不再做韭菜——揭秘网创为什么可以年入百万！！！在“末日幻影”中,玩家需要面对各种强大的敌人和恶劣的环境,这不仅考验了玩家的策略和操作能力,还增加了游戏的趣味性和挑战性。此外,这个模式还加入了一些新的元素和机制,让游戏更加丰富多彩。总的来说,“末日幻影”是《崩坏 星穹铁道》的一次成功的更新,为游戏注入了新的活力。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:39:58",
        "question_id": 653735703,
        "user_id": "3afbd5d8343b2e7f0883c9fe689329b6"
    },
    {
        "answer_id": 3477174030,
        "content": "更多的玩法尝试，只能说多来！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:57:25",
        "question_id": 653735703,
        "user_id": "b5789f87a6ba4893b500c74ee5ab7495"
    },
    {
        "answer_id": 3477144436,
        "content": "从星铁福利更好以及疯狂出新限定五星这两点，就能看出膨胀是必然的，不然大家为什么要抽新角色。要么提高深渊难度，要么出新深渊，让大家组出更多适应不同环境的队伍，总得想办法让大家为新角色付费嘛。但我个人其实是无感的，毕竟作为开服全勤玩家，就算零氪，只要规划一下抽卡，稍微提升一下练度，打满深渊都不是问题，还能获得更多的星琼和高难挑战环境。虽然星铁膨胀的速度比原神快了很多，但相比其他游戏还算不上高，更像温水煮青蛙，老角色还远称不上退环境，而且老角色还往往能在新环境找到新的就业机会，比如虚构叙事的姬子和黑塔。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:35:18",
        "question_id": 653735703,
        "user_id": "42c17c0ced6193bb092193b0fed98e52"
    },
    {
        "answer_id": 3476931808,
        "content": "还好我不打深渊，只看剧情，当然，自然也是微氪党。不过这个新深渊对重氪强度党来说肯定是不舒服的了，令人感叹",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:37:52",
        "question_id": 653735703,
        "user_id": "c97d84af5b72898c811908b7dd24cf41"
    },
    {
        "answer_id": 3476610068,
        "content": "我觉得是不是他不改名字，都叫忘却，只是每期开始前告诉你本期是这样的模式，争议都小很多。也不存在赛道这种说法了，你毁灭3C能打忘却，现在我姬子黑塔也能打，统统都是打忘却。每期不同的模式轮到谁谁就好打。现在这么做的，我能get到的点就是能够塞进去一些崩铁的世界观和故事，比如就是为了告诉你虚构史学家是怎么构史的。就是有一种为了“虎克大人当上绝灭大君”这盘醋包出来的饺子。然而饺子好吃，但米哈游本意是想卖醋。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:25:41",
        "question_id": 653735703,
        "user_id": "efa5b22f10ecf47d5d756c3dfc747d79"
    },
    {
        "answer_id": 3475565782,
        "content": "大约利好巡猎罢（希儿探头），算是给XP玩家的一个更好的选择但那些说什么三份工一份工资的我寻思着也没打三个给720啊哥们，春秋笔法这么六不如去跟孔子比比武再者，有些人说什么又得练角色……有一说一啊，我就问问，哪些人是为了拿虚构最后那60星琼然后抽姬子/银枝的……?为了60星琼花几万星琼，好好想想，究竟是为了拿下60星琼然后一年获得不到一个十连，还是想获得那虚无缥缈的一点虚荣感?别跟我说平民抽卡需要那十连。上面说了，一年不到十连，又搁那喊难培养云云，就当他们每期都抽?那不就等于花几万星琼去拿一个不到十连的奖励……??觉得很赚么……我当然想老米多发点奖励，但在冲之前先想想自己的理由有没有逻辑，不然别怪玩家反冲回去（呃啊啊啊啊我需要流萤！！！）",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:12:09",
        "question_id": 653735703,
        "user_id": "ddf9a86938a3ecb79947b99cb27038fc"
    },
    {
        "answer_id": 3475466846,
        "content": "菜就多练，玩不起别玩。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:07:46",
        "question_id": 653735703,
        "user_id": "c541de473586c806847f85f21e144662"
    },
    {
        "answer_id": 3475025348,
        "content": "如果是从开服就玩的老玩家应该是没压力。新人入坑是更逼氪了",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:23:35",
        "question_id": 653735703,
        "user_id": "5fe13d9946f20c05d2e222be4dbfc7e1"
    },
    {
        "answer_id": 3474661162,
        "content": "极致对单深渊来了。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:22:14",
        "question_id": 653735703,
        "user_id": "e4a7ad37479dbea145deab28afebbdc8"
    },
    {
        "answer_id": 3476736879,
        "content": "我有个问题，就是有没有一种可能，虽然这种可能性很微小，但是我是说有没有可能，你稍微玩一玩游戏，至少第一层第二层就能打过，那么就是360星琼，大部分玩家，在不考虑练新角色的情况下，利用现有box，是可以凹一凹第三层第四层的。那么有没有可能你可以冲一下480-600星琼。如果不开这个模式，你是不是什么都没有？那不就完事了？玩游戏嘛，第一要义是休闲，你事事搞得跟打工一样，还得打满（看其他回答还有说逼氪的），那我就无话可说了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:53:36",
        "question_id": 653735703,
        "user_id": "27356df55e7e736cf0b71ca5a6ece851"
    },
    {
        "answer_id": 3476140879,
        "content": "一个人要是真奔着打满深渊好好玩，小月卡都打得了0t，满难道能打不满？一个人要是不想好好练角色，不追求强度，那深渊满不满有什么所谓？总不能又不好好练角色，又要求深渊奖励期期拿满吧？凭什么啊？真好好玩，你游有什么难度啊？从虚构叙事出了到现在没有一期打不满的，新深渊出了也只能是一样。先说好，纯小月卡号角色不算多吧，太子、太后、花火全没抽。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:35:56",
        "question_id": 653735703,
        "user_id": "f96ac05d16be0bb805d17362dfcddeaa"
    },
    {
        "answer_id": 3475472908,
        "content": "就是增加养成成本，为什么还有人不承认的？甚至还有些在替官方洗地？还记得刚开始深渊多少轮满吗？14轮啊！减到10轮有人说练度起来了很正常，开始洗官方，无语，再怎么洗也否认不了难度增加的事实。开智识深渊我赞同，因为原石的奖励也增加了，这个没啥好说的。开12层我也赞同，因为原石的奖励也增加了，这个没啥好说的。但是巡猎深渊我就纳闷了，一没增加奖励，二还需要你额外养成角色。先说明，我抽了真托阮以及练了，可以说开巡猎深渊对我没任何影响，但我还是要说出来这件事很恶心。并且某些群体妥协的真快，官方还没被压力呢，直接替官方洗地，差不多赶上隔壁○孝子了，还是说这两都是一波人？我的建议是开没意见，但跟智识深渊一样给新的原石就行，某些孝子别来洗，洗就是你对。还有一些什么增加策略性的论调，笑死，崩铁这游戏有很强的策略性吗？玩的是策略性吗？充钱就能直接自动逆属性打满的游戏就不要说什么策略性了，开新深渊就是逼氪而已，承认这点很难吗？非要替官方洗地？好好一个官方服务玩家的游戏模式，在某些孝子的手上硬生生变成了玩家要花钱服务官方，孝子是对你爹都没这么孝顺吧？贱不贱啊？劝告某些孝子，去饭店吃饭，菜品不好就直接说，你花钱了这就是你的权益。而不是发现菜品不好吃之后说：“对不起大人，是我的口味独特，没能让我的口味迎合你菜品的味道，真的很抱歉。”",
        "voteup_count": 10,
        "updated_time": "2024-04-23 10:11:59",
        "question_id": 653735703,
        "user_id": "63745bee38566bc6ea2d6c155e75752a"
    },
    {
        "answer_id": 3475676758,
        "content": "人只会接受报酬增长，你来个报酬下降自然要迎接差评咯。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:40:35",
        "question_id": 653735703,
        "user_id": "019c5e9b565efabd65d0e5c4959a78db"
    },
    {
        "answer_id": 3475254571,
        "content": "要是觉得奖励少，建议别捏着鼻子玩，退坑，放着不打，做个21天一玩玩家，这个玩法没人碰了，游戏公司自然就会改反正抽新角色也就是打深渊有用，打深渊产出的星琼又只能用来打深渊。。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 05:55:12",
        "question_id": 653735703,
        "user_id": "bd0f562f0326e6221f2f8a4c3345fc65"
    },
    {
        "answer_id": 3474994012,
        "content": "策划：我会推出一个新的模式，这个模式让对单角色更好打社区风评：角色A适用于混沌，角色B适用于虚构，角色C适用于末日，让A的角色厨、B的角色厨、C的角色厨都能打，星铁这一波操作情商拉满了，老铁66666666666，yyds实际：角色A能打出持续对群输出，适用于仓管；角色B能打出对单爆发输出，适用于仓管；角色C的属性和角色A一样，但是能打出对群的持续爆发伤害，适用于混沌、虚构和末日；角色D能够同时增幅所有角色，而且只要抽到6+15就天下无敌社区风评：A=B>D>C玩家1：又没有人禁止你玩角色A，你看我随便auto 1t深渊（然后拿出了6星魂的角色ADEF）玩家2：角色C的机制很烂，你看我玩角色A依然能满深渊，还是auto的（然后拿出来2+1的角色D和1+1的角色E），星铁难度有膨胀吗，不想想你一年来遗器有没刷，氪金额度有没涨玩家3：别以为角色C大数字看起来高，她全是大炮打蚊子，不像我角色A，每一滴输出都结结实实地打在boss上不溢出的策划：对对对就是这样",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:46:53",
        "question_id": 653735703,
        "user_id": "0b45674c95a29ec09c1c3fd77899e927"
    },
    {
        "answer_id": 3474855515,
        "content": "只感受到恐怖的产能。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:01:33",
        "question_id": 653735703,
        "user_id": "c4ff24d6c4edeb6890d7b723403f5ca0"
    },
    {
        "answer_id": 3475487376,
        "content": "玩家来玩游戏为的是内容，现在ch免费给你更多的内容还叫上了鉴定为 爱玩玩不玩滚 崩铁少你一个不少捏",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:23:29",
        "question_id": 653735703,
        "user_id": "7d68a4a749f63716ea871123b23379f1"
    },
    {
        "answer_id": 3474926088,
        "content": "我也回答一下，这是对混沌强度党以及0t党的一种打击，对于米卖卡是一个很好的推动剂，但不增加更多的福利，对于氪度不足但想追求强度的玩家来说就是纯逼氪。原神只有一种深渊模式，这会导致所有的强度党都集中在这里，争取“计时器”和“帧数”的东西，在这之外能引申出各种社区PVP。星铁通过三个不同的地方要求强度党，这会导致强度没有一个统一的说法，一种说混沌0t或无伤才有用，另一边虚构也这么说，无疑是削弱了强度PVP，毕竟都不统一还有什么可说的。当然，米一直不希望讲“强度”这个东西，甚至排斥铁血强度的玩家。但回合制中减少满星回合数，大量开发的五星角色以及血量越来越高的环境下没有强度就难以满星（这个我是站在普通不查攻略，却想着靠手上的角色打满星的玩家角度说的，不要拿别人视频里能打过就在这里说）另外，这个游戏的养成也是灾难级别的，4外圈没有散替换，2内圈也一样，定向以及出货差导致养成速度慢，还不如刷很长时间的各种满词条散件为什么当时虚构和现在的新模式要提前这么多通知，就是让一般玩家有时间练角色。如果角色练度太差呢？这时候玩家只能加配（命座和光锥）这个看混沌小怪的血量变多了多少一目了然。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:24:29",
        "question_id": 653735703,
        "user_id": "d248deb1fe8fbd3185d5c366a8bea0b7"
    },
    {
        "answer_id": 3474868348,
        "content": "预言一下，到时候这个模式的BOSS只有两个弱点，甚至只有一个弱点。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:15:25",
        "question_id": 653735703,
        "user_id": "7590fec5e7c17f5014281b512e2df7d6"
    },
    {
        "answer_id": 3475916483,
        "content": "完全没关心这个，反正越多我越开心，再怎么有新要求我都可以靠强度硬生生拿到起码 480 往上的星琼，越多我越开心 ，又不是不打满游戏直接爆掉了。我更关心模拟宇宙终于又更新了，还有了一键重启的功能，终于不用大退了，爽，什么时候把多选升级祝福也端上来就更好了",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:03:28",
        "question_id": 653735703,
        "user_id": "bdf2584dbc8597ff3c3e2837a8758ed2"
    },
    {
        "answer_id": 3474908580,
        "content": "现在才2.1吧。2.3岂不是要六月份以后？",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:02:17",
        "question_id": 653735703,
        "user_id": "97ec2882745ab1e7c39998d976951106"
    },
    {
        "answer_id": 3474860058,
        "content": "马彦卿的春天要来了？我2命",
        "voteup_count": 0,
        "updated_time": "2024-04-22 18:06:22",
        "question_id": 653735703,
        "user_id": "64dbfbcc4ae625d76d9fc145624f714e"
    },
    {
        "answer_id": 3475096350,
        "content": "这不就是逼抽角色",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:38:21",
        "question_id": 653735703,
        "user_id": "8d853d331b9b48a86b184ef3bc5105d8"
    }
]