[
    {
        "answer_id": 3474939067,
        "content": "从4月17日开始，冷空气频繁活跃将雨带南推到华南地区，特别是广东北部的南岭山区，特别是北江流域，其中韶关更是出现了今年以来全国国家站首个单日特大暴雨。而罗坑水库五天累积降水量高达582.5mm，接近北京年平均降水量。持续强降水造成了显著山洪和地质灾害，韶关等地部分山区乡镇出现了滑坡崩塌等明显灾情。目前来看，北江英德站水位最高达到33.79m，高于警戒水位7.79m，而下游飞来峡对应流量也高达18000m³/s，成为4月同期观测历史最大洪峰，也是仅次于2022年6月超级龙舟水的大洪水。接下来几天，由于冷空气实力强和暖湿气流撤退，雨带南压到沿海地区，因此广东北部暂时能缓一口气，不过25号以后，新一轮强降水很可能在珠三角北部再次发展袭来。目前来看，未来的强降水中心可能在清远东莞惠州一带，一直要持续到五月劳动节期间。这里再次强调，今年汛期属于厄尔尼诺衰减年汛期，我国整体上出现洪涝灾害的频率和强度都要超过常年，而今年雨带变化无常，从华南到华北都应该注意过程性强降水带来的洪涝。目前来看，五月江南华南的洪涝，六月长江流域，七月长江流域到江淮，八月华北一带的洪涝灾害风险都较高。未来我们依然会持续关注雨带的发展变化情况。",
        "voteup_count": 121,
        "updated_time": "2024-04-22 19:41:08",
        "question_id": 653760049,
        "user_id": "df7e98e3b09b4daf1a8d906408e94dd8"
    },
    {
        "answer_id": 3474997098,
        "content": "自本月中旬开始，广东广西的强降水导致了洪水。4月21日上午十一点，北江干流石角站（清远市清城区石角镇）水位涨至10.02米，相应流量15300立方米/秒，今天晚上甚至接近两万立方米/秒的洪峰流量。截至今天早上9点，广东共70个暴雨预警信号生效，65个雷雨大风预警信号生效。部分河流已出现超警洪水。在广东清远，飞来峡水利枢纽溢流坝闸门已全部打开，处于敞泄状态。连日的暴雨，广东韶关市多条河流突破警戒水位，部分地区出现洪涝、山体滑坡等灾害。目前有300多名子弟兵，奔赴受灾最严重的江湾镇，对受困群众实施搜索救援。今天白天，珠江口以西的雷雨云团一直活跃，广东省东部也有雷雨活动。雷雨云团继续东移，到现在晚上7:18，下图雷达图，显示珠江水系的降雨活动变弱，仅在南海北部和广东东部有雷雨。但是，些许的降雨减弱，并不是此轮降雨的结束。预计4月24日和25日，广东省还会又一次明显的降雨，局部大暴雨。珠江流域雨量更要持续关注，根据中央气象台的消息，最近四天以来（19-22日）珠江流域的贺江、东江、西江干流、珠江三角洲子流域累计面雨量有130～170毫米，北江子流域有250～270毫米，所以本周三周四的强降雨，会使得水位进一步不断上升。此次洪水，肯定给当地人造成了不小的经济损失。好在最强的降雨已经过去，预计五一之前，广州的降雨会有明显减小。",
        "voteup_count": 36,
        "updated_time": "2024-04-23 10:36:01",
        "question_id": 653760049,
        "user_id": "9817064fa07cfabd945eadcc1fc97479"
    },
    {
        "answer_id": 3474922104,
        "content": "愿逝者安息！近几天，广东地区暴雨的新闻屡屡冲上热搜。过去一周，广东省已出现持续性强降水、强雷电、大风等恶劣天气。据广东天气官方微博消息，粤北在过去6天时间内“下了差不多北京一年的雨（北京年均降雨量600毫米）”，全省最大降雨量发生在曲江罗坑罗坑水库附近，当地气象观测站测得：2024年04月17日08时至04月22日08时，该地区累积雨量高达582.5毫米[1]。广东省累积雨量分布图已经红得发紫。目前，强降雨并没有要结束的迹象。但降雨系统正在东移，这意味着广东省降雨中心将逐步从粤北进入粤南。广东天气官方微博提醒称：由于降雨系统南压，明后天我省中北部大部处于相对的降雨间歇期，建议粤北受灾地区充分利用降雨间歇，推进救灾抢险工作。同时，位于广东南部地区的小伙伴们也要做好准备，随时准备应对暴雨、大暴雨以及随之而来的地质灾害等。目前，强降雨已经造成肇庆市3人死亡，韶关市1名救援人员死亡，韶关市、清远市等地仍有10人失联。预计25到27日，广东省又将迎来强降雨过程，两轮强降雨造成的灾害叠加，将可能造成更大的损失，需注意防御。这里提醒广东的各位小伙伴们注意以下事项：时刻关注当地天气预报，做好应对洪水来临的准备；避免进入危险区域，例如河堤等防汛设施、老旧建筑物、山坡、树下和树旁、广告牌下、等；洪水来临时，若时间充裕，应按照路线有组织地向山坡、高地等处转移。若已被洪水包围，需尽可能利用船只、木排、门板、木床等做水上转移。来不及转移时，要立即爬上屋顶、楼房高层、大树、高墙做暂时避险等待救援，切忌独自游泳转移。祝愿各位平安！",
        "voteup_count": 30,
        "updated_time": "2024-04-22 19:19:06",
        "question_id": 653760049,
        "user_id": "798a9fe076c55e66309564cc845e2f40"
    },
    {
        "answer_id": 3474943399,
        "content": "愿平安！今年的暴雨和洪水已经开始展现它的力量了，尽管人类的科技已经很发达，但是在这种规模的自然灾害面前还是显得有点力不从心，人类的力量还是太渺小。今天，我们已经可以对未来几天时间的天气情况进行相对精准的预报，降水量、极端天气等也都能做一个大概的预估，但是我们仍然无法直面这些自然灾害，能做的只有尽量避免与之直接对抗。这次的洪灾最主要还是来自前几天的暴雨天气。4月19日以来，强降雨不断影响江南、华南地区，监测显示，广西西北部和中东部、广东大部、湖南南部、江西中部和南部及浙江中部等地累计降雨量有100～150毫米，广西东部、广东中北部等地200～280毫米，广东肇庆、清远、韶关、广州、惠州等局地达到了300～488毫米。今天起，江南、华南的强降雨范围将有所收缩，但降水并不会完全休止。预计未来三天，江南东部、华南中东部仍有降雨，其中广东中南部、福建东南部的部分地区还将有大到暴雨、局地大暴雨出现，并伴有强对流天气。其中：今天白天至夜间，福建东南部、广东中南部、广西东部等地部分地区有大到暴雨，广东东南部的部分地区有大暴雨（100～160毫米）；广西东南部及沿海、广东中南部及沿海等地的部分地区将有8～10级雷暴大风或冰雹天气，局地风力可达11级以上；福建东部和南部、贵州南部、广西、广东等地的部分地区将有短时强降水天气，最大小时雨量30～50毫米，局地可达70毫米以上。中间降水量会缓和一点，随后又会迎来一波强降水，但是总的规模比这次要小了，希望受灾的区域不要继续扩大，等当地先缓一缓，把这一波洪水先排了来。当地有关部门已经组织人力物力进行洪灾的救援工作了，无论如何，希望参与救援的人和被救援的人都能平安吧。",
        "voteup_count": 23,
        "updated_time": "2024-04-22 19:46:30",
        "question_id": 653760049,
        "user_id": "5a5a20258cf6e0f7651c128f57019fed"
    },
    {
        "answer_id": 3474948536,
        "content": "不幸的事情还是发生了这一轮暴雨太过猛烈，今年的汛期来的也更早。自4月16日起，广东省遭遇了五十年一遇的强降雨，甚至局部是百年一遇的，尤其是北江干流遭受了今年第2号洪水的袭击。这场罕见的极端降水给广东多地带来了严重的灾害：人员伤亡与失联：连日来的强降雨已导致4人死亡，其中包括肇庆市3名民众及韶关市1名救援人员。同时，仍有10人因灾失联，目前搜救工作仍在紧张进行中。   全省累计转移受灾群众达到11万人，紧急安置人数达2.58万。   北江干流多处水文站超警戒水位，其中飞来峡水利枢纽最大入库流量高达18900立方米/秒，逼近百年一遇标准。洪水导致沿岸多地如英德市、清远市等遭受严重水浸，部分区域水位一度超过一层楼高，沿江店铺、无数的车辆、设施及部分建筑物浸泡在洪水中。   这轮强降雨还引发了山洪、道路塌方、农田受淹、城市内涝等多种次生灾害，多地道路交通中断，农田受损，部分镇街电力、通讯等基础设施受到影响。根据天气预报，明天、后天(23、24号)广东一带的降雨明显减弱。但25、26号，广东北部又将遭遇大雨，总体上比之前的两三天弱一些。虽然当前降雨强度有所减弱，但据中央气象台发布的最新预报[1]，未来三天广东南部仍将持续面临较强的降雨： 预计广东南部未来三天将有大到暴雨，局部地区可能出现大暴雨。 强对流天气：伴随降雨，还将出现雷暴大风等强对流天气，部分地区可能出现8-10级雷暴大风，以及短时强降水，小时雨量可达30-50毫米，局部甚至超过60毫米。当地居民仍要密切关注天气情况。  ",
        "voteup_count": 34,
        "updated_time": "2024-04-22 19:52:17",
        "question_id": 653760049,
        "user_id": "5bb9cc994a9029c26ed767f197c8cccd"
    },
    {
        "answer_id": 3474963466,
        "content": "遇难的这4人分别是肇庆市的3人、以及韶关市的1名救援人员。根据广东的天气预报来看——在接下来1个星期，仍然会有频繁的降雨。从今天来看，广东的一些地方依然在下暴雨——局部地区还有特大暴雨呢。虽然明天（23号），降雨看起来会减弱——但是从24号晚上开始，就又有明显的降雨啦！属于是反反复复了。具体来看23号和24号的话——23号像是韶关、清远、肇庆北部这些地区会有小到中雨；但是粤东、珠三角南部这些地区有大雨到暴雨局部大暴雨；其余一些市县也会出现中雨（局部地区会有大雨）。24号的话，韶关、清远、肇庆等地区还会出现阵雨；珠三角南部和粤东的市县等地区会有中到大雨（局部会有暴雨）。……所以说广东这波降雨真的持续性强，也不难怪中央气象台在昨天就继续发布了暴雨橙色预警、强对流天气黄色预警和渍涝风险之类的气象预警。而且，北江干支流全线上涨，有多个水文站都超过了警戒水位，以至于北江干流发生今年第2号洪水（第1号是在本月早些时候发生的）。这样的持续强降雨天气，除了引发洪水灾害，还会引起相应的地质灾害呢！受到这波广东强降雨的影响，广东已经累计转移了11万人、紧急安置了约2.58万人了（目前咱们国家已经向广东省调拨了6000张折叠床、6000条毛巾被、3000个家庭应急包等救灾物资。）！所以在广东的小伙伴们一定要注意安全！",
        "voteup_count": 27,
        "updated_time": "2024-04-22 20:09:43",
        "question_id": 653760049,
        "user_id": "3878b5ca130d9404b60cdb930eafbcb4"
    },
    {
        "answer_id": 3474957713,
        "content": "根据中央气象台的暴雨预警，明天开始，降雨区域会逐渐减小，预计未来三天，江南东部、华南中东部仍有降雨，其中广东中南部、福建东南部的部分地区还将有大到暴雨、局地大暴雨出现，并伴有强对流天气。两广地区位于珠江流域，珠江是著名的雨洪河流，主要洪涝灾害来自于暴雨。汛期一般分为两部分，前汛期为4~7月，洪水来源主要为锋面云系带来的大暴雨。后汛期为8~9月，洪水主要来源为台风过境引发的暴雨。两广地区历来降水充沛，但80%的降水都发生在汛期，尤其是5~8月，降水量能达到全年总降水量的60%。因此洪涝灾害一直很频繁。在往常年份，珠江流域的洪涝灾害一般出现在6、7月份。这个时段常有静止锋出现，带来连绵不绝的大雨。支流汇聚到干流中，就容易产生洪涝灾害。而今年受到全球气候异常和厄尔尼诺现象的影响，导致副热带高压异常强盛，有利于南海和孟加拉湾向我国南方输送水汽。再加上今年入春以来，南方地区的气温照比往年偏高，空气中聚集了大量水分，给暴雨创造了有利条件。在南下冷空气的对峙下，激烈交锋，就产生了远超以往规模的强降水。目前，珠江多个支流的水位已经超过警戒水位，即使当地应对洪涝灾害经验丰富，也难免造成人员伤亡和财产损失。建议两广地区的小伙伴时刻关注气象预报和洪水预警，尽量向安全地带迁移，人身安全才是最重要的。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 20:02:56",
        "question_id": 653760049,
        "user_id": "d2cb67b4ab478465e1bb7e1f826d5176"
    },
    {
        "answer_id": 3475022024,
        "content": "百年一遇的特大洪水，21世纪11年内发生4次，16年还有一次是200年一遇",
        "voteup_count": 8,
        "updated_time": "2024-04-22 21:19:52",
        "question_id": 653760049,
        "user_id": "06c1d5e1ae4a34d95b1a6be7dbc22c34"
    },
    {
        "answer_id": 3474931358,
        "content": "没想到不幸还是发生了。近段时间广东的天气就像是老天爷大哭了一样，持续性的强降雨影响着广东大部分地区，未来一个月内，没几天是不下雨的。连日来的强降雨，导致广东多地受灾，已经造成了4人死亡，10人失联。其中肇庆市3人死亡，韶关市1名救援人员死亡。目前持续性的强降雨导致北江干支流全线上涨，多个水文站出现超警戒水位，城市出现洪涝，山区出现泥石流、山体滑坡等现象。从众多网友发布在网上的视频、图片来看，广东许多地方的城市街道、小区都遭到了不同程度的水淹，有水位没过脚脖子的，也有水位齐腰深的。街道上、小区里大量的汽车被淹，给群众造成了一定的财产损失。而山区里面，塌方、泥石流更是常见，不少泥砖方式还有倒塌的隐患。此轮强降雨，广东地区受灾较为严重，全省累计转移群众11万人，紧急安置2.58万人。针对失联人员、受灾群众的救援工作，依旧在紧张进行中。从气象部门发布的天气预报来看，此轮强降雨还将持续很长一段时间，所以这段时间建议所有户外工作暂停，非必要尽量别出门。并时刻关注天气变化情况，做到有所防备。尤其是生活在山区里的人们，相对于城市，更容易出现一些安全事件。所以在这段时间里，需要格外警惕。被相关部门鉴定为危房的，一定要配合工作人员进行转移安置，切勿一意孤行，以免发生意外。",
        "voteup_count": 6,
        "updated_time": "2024-04-22 19:31:39",
        "question_id": 653760049,
        "user_id": "89fb207fed16321c09cf29edfbf0950f"
    },
    {
        "answer_id": 3474943760,
        "content": "希望本次洪水早日过去，受波及的人们早日恢复正常生活。持续强降雨影响，韶关市和清远市出现严重洪涝灾情。4月19日至21日，广东省平均降雨量为121.8毫米，降雨中心主要分布在清远、韶关、肇庆、广州、东莞、佛山等地。4月20日，北江干流石角水文站流量达到12000立方米每秒，被编号为“北江2024年第2号洪水”。预计今日(4月22日)20时，北江石角站将达到19500立方米/秒的洪峰流量，接近100年一遇[1]。目前，根据中国水雨情网今日(2024年4月22日)晚上7时测定的数据，广东省清远市飞来峡水位超过预警水位线3.49米，清远(三)水位超过预警水位线2.05米，英德(五)水位超过预警水位线6.59米，石角水位超过预警水位线0.23米；广东省肇庆市四会水位超过预警水位线0.66米。受持续强降雨影响，广东省北部的韶关市和清远市出现洪涝灾情。下图展示了航拍镜头中的内涝的广东省清远市英德市浛洸镇。清远、韶关等地多个村镇受淹，交通、通讯、电力、用水中断；多地已经发布停课通知。广州市石门国家森林公园、江门小鸟天堂景区等多家景区也宣布临时关停。21至22日，广州南站计划暂停开行往返长沙等地区列车共40趟，同时部分列车预计将出现不同程度晚点。目前，广东全省累计转移群众11万人，紧急安置2.58万人，已造成4人死亡，仍有10人失联[2]。目前，为了应对洪水，当地政府和相关部门迅速采取了一系列紧急应对措施。水利部和珠江防总将洪水防御应急响应提升至Ⅲ级，同时广东省减灾委也启动了Ⅳ级救灾应急响应，以加强防洪救灾工作的协调和执行力度。为了有效减轻北江干流的防洪压力，通过北江上游水库群的联合调度，实施了拦洪、削峰、错峰等策略[3]。飞来峡预泄腾空库容3.2亿立方米广东省消防救援总队迅速提升应急响应至二级，并调派了救援队伍和设备，成功营救和转移了千余名被困群众[4]。广东海事局和相关海事部门也迅速启动了防汛应急响应，对受影响水域实施了交通管制，确保了航行安全[5]。广铁集团对途经韶关的列车采取了停运和折返措施，并通过增开高铁专列等方式，尽量减少对旅客出行的影响。南方电网广东电网公司也迅速响应，组织了抢修力量，恢复了近八成因暴雨停电的用户供电。此外，气象部门不断发布临近预警预报信息，提醒公众注意交通安全，并警惕可能由强降雨诱发的山洪、泥石流等次生灾害，确保了信息的及时传递和公众的安全防范。希望本次洪水早日过去，受波及的人们也早日恢复正常生活。",
        "voteup_count": 8,
        "updated_time": "2024-04-22 19:46:53",
        "question_id": 653760049,
        "user_id": "a5ce393673ecc1dfc8dae1b91871fbcf"
    },
    {
        "answer_id": 3475034945,
        "content": "一直到五月4号，北江流域江西段，依然在陆续的下雨，大小而已。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 21:49:59",
        "question_id": 653760049,
        "user_id": "b3b47000668ba72980b85604bab7f55c"
    },
    {
        "answer_id": 3475600429,
        "content": "24日白天，偏南气流略有减弱，全省大部有雷阵雨，局部大雨；24日夜间-26日，低空西南急流再次加强，850hpa切变东移，500hpa波动槽东移，广东又有一次大到暴雨局部特大暴雨降水过程；由于波动东移的速度及切变线的形态存在不确定性，暴雨落区也有不确定性，目前认为粤北、珠三角中北部、粤东仍然是暴雨局部大暴雨的节奏，其余地区除了雷州半岛外，也有大雨局部（大）暴雨，伴有局地雷暴、大风等强对流天气，27-29日受低槽和偏南气流影响，广东大部有中到大雨，局部暴雨。4月底到5月初广东仍有明显降雨过程。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:34:04",
        "question_id": 653760049,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3475230888,
        "content": "站在传统文化的观点上做一细析分析，在今年的预判中已重申过，今年的气运规律，已构成天然的申子辰水局，水大，全年水大，这是事实也是历次被历史的经验验证了的，春夏南方地区防强降雨，秋冬北方地区还要防强降雪，以及由此引发的次生灾害，洪涝，泥石流，滑坡，雨雪冰冻灾害，以及引发的交通故障，交通事故等，雨雪都属于水，只是变化形式不一样，＂生命大于天”，需格外引起关注。    现在处于农历甲辰年的三月，也是辰年辰月的谷雨时节，百谷得雨而生，进入农历三月后，也就是4月4号清明起，雨量就渐近充沛，辰年辰月，辰为水的归宿，也就是水的＂墓库＂之地，年月都是水入库，蓄水能力强，水势浩大，而气运的大节律周期是冲动水的开始之位，也就是水的＂长生＂（意即生长）之地的申位（同时也是地基、dichan之位，所以在这个周期内主调是下行的），遇流年辰来合，在这样的作用力下就会出现一个看不见的但极具能量特征的水的”帝旺＂之位，＂水＂从出生，到最旺，再到入库，构成了一个全周期，这样便形成了一个申子辰水局，成局代表威力巨大，逞威逞强的意思，而拱合出的水的帝旺位在北方的＂子”位，对冲南方的＂午＂位，午位最先被冲，最先显现水患，灾情，而两广正处在午位，所以湘南粤北及桂东北地区的这些核心区域最先表现出来，也就是清明4月4号后，以上区域开始的强降水，北江水位逐渐暴涨，泛滥，受灾，继而会逐步南移，辰年辰月是引动的力量，虽然，在历史上这个月份出现洪涝灾害实属罕见和不解，但依据传统文化明白生成机理后，就不难理解了，应加强措施、注意防范，而此时谷雨节气前后，是势力再次加强而矣，但盛极则衰，本月的力量也会逐步趋缓，进而水势褪去，下月巳月，立夏（5月5日）前后，水势转移，东南沿海（浙江福建等）地区人民就需注意了，因为巳月与冲动的申既相合又相刑，相合是＂合住、拥抱＂水，相刑，是与水做斗争。午月，也就是公历的6月后，华南、两广及周边地区，要特别特别引起高度注意，因为中华文化讲”天人合一，时空对应”，今年子水对冲的力量指向子午的南北一线，而＂午”所指向的位置，正好位于这一地带，而公历六月正是午月气运时空上的出现，有如一支超级强大的水柱射向这里，而华南两广正好位于这一范围内，刚好被强大的水柱射中，所以华南，包括广东广西及周边地区，特别是重点区域，经济发达，而自然防御能力却又十分脆弱的区域，以及极易引发次生灾害地区要特别特别引起十二分注意，我们要经受绝对的考验了。城市要防内涝，江河湖堤要防泛滥，乡村山区防水土饱和后的泥石流，滑坡等次生灾害，＂珍爱生命，远离危险”，落实到有缘看到的每一个人，午月是公历的6月，节令是芒种和夏至时节，暴发点在节气变换前后的几天（参照此二轮清明，谷雨前后粤北北江强降雨便知），也即芒种（6月5日）和夏至（6月21日）的前后几天，华南及两广人民一定要特别警惕，高度关注，做好防范和充足的应对预案，以保证我们能够健康平安的生活，＂求人不如求己＂，＂自求多福＂，当地人民做好自我防护才是最重要的，当然，小大暑时节，也不能放松警惕，这次辰月，清明，谷雨时节的北江水患，虽然水势浩大，局地受灾，但是和夏季的午月相比，整体看来也只是相当于做了个演练与预警，午月（6月份）才是真正的考验，所以当地人民一定要严阵以待，做好积极应对措施，尤其是北江沿线及粤北粤南一线的人民，做到防患于未然。申月，7月下旬至8月初的立秋前后，会逐步引动＂申”位（云贵川注意防犯及次生灾害），继而水气会逐渐北移，那就是北方尤其是京津冀及其腹地人民需要高度关注和防范的了。今年常年水大，特别是夏冬季节，气象极端，极易在华南、华北形成两个相冲的暴发点，这就是成因，我们不仅要看到现象，也要了知现象背后的力量，天运规律的水大，在特定时空节点就会带动水气运转，极易形成强对流天气，进而形成强降雨，造成江河湖泽的暴涨，江河的中下游又是平缓积聚地带，所以沿岸人民也要多加警惕，加强防范，尤其是南北一线的江河中下游地带，大家可以看一下地图，做一个连线，恕不一一举例了，让我们众志成城，齐心协力，共同应对，相信中华儿女一定是无往而不胜的。转发，收藏， 关注@易水问道 ，关注不一样的国学人生。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 01:11:53",
        "question_id": 653760049,
        "user_id": "c50b5be0a051aaa288fcb11cfc1062fc"
    },
    {
        "answer_id": 3475056671,
        "content": "北京今天也下雨了，电闪雷鸣。近年来极端天气增多，兄弟们注意安全。",
        "voteup_count": 19,
        "updated_time": "2024-04-22 21:54:57",
        "question_id": 653760049,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3474984609,
        "content": "广东省这次强降雨受灾也是非常厉害。这几天也是一直刷到相关的新闻和视频，各种城市内涝，还有洪水和部分山体滑坡的新闻曝出来好多。虽然预报说广东部分地区还是有强降雨，但是范围已经下移到南部和东部地区了。总体来说最近24小时降雨量，也是呈现缓和趋势。尤其受灾严重的肇庆市，虽然天气预报25日到27日还有一波明显强降雨天气。但是由于目前河水水位的降落，暴雨预警解除，22日已经将防汛Ⅱ级应急响应降为防汛Ⅳ级应急响应。看各地受灾政府的应急管理部门的公众号消息，虽然没有看到具体的人员伤亡报道。但是也是基本看到各种奋力救灾的情况，而且都是连续排水道晚上12点都不停歇。从一个侧面也是反映出这次暴雨导致的洪水灾害的力度之大。自然灾害引起人员伤亡，虽然屡见不鲜，但是我们还是要努力降低这方面的损失。毕竟现在的天气预报的准确率是要比以往都要高出很多的，还是有机会给我们采取相应措施的机会的。当然最大的愿望是没有自然灾害，只是这些年全球变暖导致的局部极端天气的发生也经常发生。我们普通老百姓还是要多一颗心吧。受灾的几个主要城市，相对珠三角发达城市地区来说确实是要落后一些。不知道当地的市政建设的水平怎么样。目前看来百年一遇的防洪标准应该是没有达到，估计这次强对流暴雨灾害之后会有所加强吧。毕竟广东的雨季也基本上要比我们长江流域的要早一两个月，就是主要集中在3到4月份。只要协心齐力熬过这些日子，后面相对来说就不大会有（概率低些）如此几种的强降雨天气了。23到25日的降水也要相对缓和些了。",
        "voteup_count": 16,
        "updated_time": "2024-04-22 20:35:14",
        "question_id": 653760049,
        "user_id": "ab7b0c01b061f284d258c3c2f04330a6"
    },
    {
        "answer_id": 3475621640,
        "content": "【百年不遇】【五十年不遇】就是这样，或许每年都见到这样的形容词，已经习惯了。而今年广东现在的情况就是这样！持续的强降雨，是过往任何一个春天没有遇到过的。就算平常年的夏天，台风天都不常见的【持续性强降雨】，现在广东大部分地区都出现了严重【强降雨】，暴雨导致内涝。极端天气造成了天灾人祸。这是很无奈的事情。我们这里不是重灾区，也感受到极端天气带来的影响。从本月中开始一直下雨，大雨、暴雨持续不断，水浸街是常事。电闪雷鸣大暴雨，昨晚下了一整夜，现在仍在继续闪电，在准备着另一场暴雨……。而这样的天气，预告还会持续十天……。这可是春天呀！春雨连绵已成过去。这就是极端天气的【百年不遇】，是实实在在的发生在我们面前的事情，不是形容词！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:49:00",
        "question_id": 653760049,
        "user_id": "922d66887d331306b027cac3378ca0a6"
    },
    {
        "answer_id": 3475056298,
        "content": "年年都有百年一遇，年年都遇。到底是百年一遇，还是年年都遇？",
        "voteup_count": 10,
        "updated_time": "2024-04-22 21:54:34",
        "question_id": 653760049,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3475089110,
        "content": "全球变暖的影响，前段时间热搜不是说珊瑚来东京湾安家了吗？珊瑚一般分布在最冷时期水温超过18摄氏度的热带和亚热带等地区，来东京湾安家很可能意味着热带气候真实边界线已经北移到35度41分。广东的排水系统和自然生态是基于亚热带气候建设和形成的，应对亚热带气候不在话下。但这两年广东开始变成热带一样，没有春夏秋冬之分，只有雨季和旱季。无论是生态还是排水，面对热带气候多少有点吃力。全球变暖是系统性问题，过两个月台风该袭击荷兰了",
        "voteup_count": 16,
        "updated_time": "2024-04-22 22:32:14",
        "question_id": 653760049,
        "user_id": "587493b2c64279799c94796395ab58a9"
    },
    {
        "answer_id": 3475017459,
        "content": "痛心！每年这个时期都会发生洪涝灾害，何时能彻底解决？广东迎来4月最强降雨过程，北江干流发生今年第2号洪水。受强降雨影响，北江干支流全线上涨，多个水文站出现超警戒水位，主要集中在韶关、清远、肇庆市北江干支流。此轮强降雨导致广东多地受灾，全省累计转移群众11万人，紧急安置2.58万人。近期南方降雨为何又多又强？据中国天气网，此次华南地区强降雨：持续时间长——暴雨、大暴雨连下三四天；降雨极端性强——目前广东中北部累计降雨量已大面积打破同期纪录；强对流特点突出——小时雨量超50毫米的短时强降雨频繁出现，同时伴有大面积的雷雨大风天气。中央气象台介绍，4月以来，副热带高压比常年同期偏强，有利于南海和孟加拉湾水汽向南方地区输送，同时高原槽和南支系统活跃，导致南方地区强降水过程频繁、降水持续时间偏长。另外，江南、华南等地气温比常年同期明显偏高，大气含水量丰富、不稳定能量高，导致对流发展旺盛、降雨强度高，多地累计降水量突破4月历史纪录。本周仍有明显降雨气象台预计，23日转阵雨天气为主，24日夜间起有新一轮降水过程，预计25日—27日，广东省又有大雨到暴雨降水过程。未来几天，我国南方地区强降水过程多、局地雨强大，并可能伴有风雹天气，公众需及时关注当地气象部门发布的预报预警信息，在强降水时段减少外出，避免在山涧、河道等低洼地带逗留，注意防雨防雷电，防范山洪、滑坡、泥石流等次生灾害风险。相关部门要注意城市低洼地带及时排水，加固户外设施，防范强风对临时搭建物、高空作业装置和人员、航运等的安全威胁。",
        "voteup_count": 7,
        "updated_time": "2024-04-22 21:14:32",
        "question_id": 653760049,
        "user_id": "6efcd86042bf6c2019e832fb85306f52"
    },
    {
        "answer_id": 3474906405,
        "content": "据新华社报道，记者22日从广东省有关部门获悉，连日强降雨导致广东多地受灾，已造成4人死亡，仍有10人失联。记者22日获悉，强降雨致肇庆市3人死亡。韶关市1名救援人员死亡。截至目前，韶关市、清远市等地仍有10人失联。目前失联人员仍在搜救中。广东强降雨造成多地受灾，已累计转移群众11万人新华社报道显示， 记者22日从广东省应急管理厅了解到，4月16日以来，广东迎来4月最强降雨过程，北江干流发生今年第2号洪水。受强降雨影响，北江干支流全线上涨，多个水文站出现超警戒水位，主要集中在韶关、清远、肇庆市北江干支流。此轮强降雨导致广东多地受灾，全省累计转移群众11万人，紧急安置2.58万人。北江干流发生今年第2号洪水，飞来峡水利枢纽于22日3时出现18900立方米/秒的最大入库流量，接近百年一遇（百年一遇流量为19200立方米/秒）。经飞来峡水库调控，北江干流代表站石角站的流量在18000立方米/秒左右波动，超50年一遇（50年一遇流量为17600立方米/秒）。22日9时，北江干流全线出现洪峰。广东南部未来三天仍有较强降雨，有暴雨灾害中高风险22日18时，中央气象台发布天气公报称，今天白天，广东、福建等地出现大到暴雨，局地大暴雨。预计未来三天，广东南部仍有较强降雨，有暴雨灾害中高风险，关注降雨可能引发的城乡积涝、山洪、地质灾害、中小河流洪水等，并防范局地强对流天气危害。另外，22日夜间至23日西北地区东部有沙尘天气，关注对人体健康和交通运输等的影响。一、天气实况广东福建等地出现大到暴雨 局地大暴雨今天白天，广东西南部、福建东南部出现大到暴雨，广东茂名局地大暴雨（105毫米），上述部分地区最大小时降雨量30～60毫米，广东茂名局地76毫米。另外，新疆东部、内蒙古中西部、宁夏北部、甘肃中部、山西北部以及黑龙江西部等地出现7～8级阵风，局地9～10级，新疆南疆盆地、甘肃中部、内蒙古西部等地部分地区出现扬沙或浮尘，新疆南疆盆地和内蒙古阿拉善局地出现沙尘暴。二、重点天气预报江南华南等地有强降水和强对流未来三天，江南南部、华南中东部、台湾岛等地有大到暴雨，其中，广东中东部、台湾岛西北部等地部分地区有大暴雨。此外，22日夜间至23日白天，北京、天津、河北、山东、辽宁等地部分地区有中到大雨、局地暴雨，并伴有雷暴大风或冰雹等强对流天气。中央气象台4月22日18时继续发布暴雨黄色预警和强对流天气蓝色预警：预计，4月22日20时至23日20时，广西东南部、广东东部和南部、福建东南部、台湾岛西部以及内蒙古东南部、辽宁西部、河北东北部、西藏东南部等地的部分地区有大雨或暴雨，其中，广东东南部局地有大暴雨（100～130毫米）（见图1）；辽宁南部、河北南部、天津南部、山东北部、河南东北部、福建东部、广西南部、广东南部及近海地区、海南岛东北部等地的部分地区将有8-10级雷暴大风或冰雹天气；另外，辽宁南部、河北东部、天津西部、山东北部和西部、河南东北部、浙江南部、福建东部、贵州南部、广西、广东、海南岛东北部等地的部分地区将有短时强降水天气，最大小时雨量30-50毫米，局地可达60毫米以上。三、未来三天具体预报4月22日20时至23日20时，内蒙古东南部、辽宁西部、西藏东南部、北京东部、天津、河北东北部、浙江中北部、江西南部、福建东部和南部、四川盆地东南部、广西大部、广东大部、台湾岛西部等地部分地区有中到大雨，其中，辽宁西部、福建东南部、广西东南部、广东南部、台湾岛西部等地局地有暴雨或大暴雨（100～130毫米）。内蒙古中西部、西藏南部、山西北部、辽东半岛、山东半岛、浙江北部等地部分地区有4～6级风（见图3）。内蒙古中西部、宁夏北部、陕西中北部、山西、河南西部等地有扬沙或浮尘天气。4月23日20时至24日20时，广东南部、福建南部、台湾岛等地有中到大雨，其中，台湾岛西部部分地区有暴雨或大暴雨（100～120毫米）。新疆北部、内蒙古、山东东部等地部分地区有4～6级风。4月24日20时至25日20时，华南大部、江南中南部等地部分地区有中到大雨，其中，江西南部、湖南东部、广东中西部、广西东部等地部分地区有暴雨或大暴雨（100～180毫米）。新疆东部、甘肃西部等地部分地区有5～6级风。参考：持续强降雨已致广东4人死亡，仍有10人失联",
        "voteup_count": 10,
        "updated_time": "2024-04-22 18:59:52",
        "question_id": 653760049,
        "user_id": "79a8daad1fdb575ebd245d61fe6a5ea0"
    },
    {
        "answer_id": 3475323018,
        "content": "祈求平安。天真的说，这水要是真能用到陕北缺水的地方多好，一条大通渠，哪个城市水多，就泄到那里，干旱地方绿意盎然，水多地方也能风调雨顺。专家赶紧研究怎么能最小能量实现水往高处流。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 08:19:31",
        "question_id": 653760049,
        "user_id": "d5e6bca3829efa0e0a7a2faded6d080d"
    },
    {
        "answer_id": 3474963730,
        "content": "从广东省有关部门获悉，连日强降雨导致广东多地受灾，已造成4人死亡，仍有10人失联。强降雨致肇庆市3人死亡，韶关市1名救援人员死亡。截至目前，韶关市、清远市等地仍有10人失联。目前失联人员仍在搜救中。2024年4月22日，广东省清远市英德市，航拍内涝中的浛洸镇。受持续强降雨影响，广东省北部的韶关市和清远市出现洪涝灾情。4月16日以来，广东迎来4月最强降雨过程，北江干流发生今年第2号洪水。受强降雨影响，北江干支流全线上涨，多个水文站出现超警戒水位，主要集中在韶关、清远、肇庆市北江干支流。此轮强降雨导致广东多地受灾，全省累计转移群众11万人，紧急安置2.58万人。从天气预报上看，广东地区降雨在24h内将继续，最高降雨量达到130 mm，48小时内降雨会明显减弱，最高仅为40 mm。根据广东省水利厅的说法，现储约1.1亿元省级水旱灾害防御应急物资随时可调用，其中分布在珠三角地区8530.36万元、粤西地区796.71万元、粤北地区748.07万元、粤东地区955.60万元。物资暂时还相对充足，但毕竟是接近百年一遇大洪水。4月20日20时到21日16时，韶关市出现了大到暴雨、局部大暴雨。截至20日19时，今年4月的韶关市平均雨量为518.2毫米，比常年同期（129.9毫米）偏多3倍，破同期雨量历史纪录（1951年477.3毫米）。",
        "voteup_count": 5,
        "updated_time": "2024-04-22 20:10:02",
        "question_id": 653760049,
        "user_id": "48cb1399f7f6212014384007fa986c30"
    },
    {
        "answer_id": 3475722663,
        "content": "还是比不过郑州，前几年下个大雨直接导致一百多人去世。刚刚回顾新闻原来是接近380人失踪去世。",
        "voteup_count": 3,
        "updated_time": "2024-04-23 13:26:20",
        "question_id": 653760049,
        "user_id": "1044b307204fb17f96342d25f96056fb"
    },
    {
        "answer_id": 3475757231,
        "content": "记者22日从广东省有关部门获悉，连日强降雨导致广东多地受灾，已造成4人死亡，仍有10人失联。记者22日获悉，强降雨致肇庆市3人死亡。韶关市1名救援人员死亡。截至目前，韶关市、清远市等地仍有10人失联。目前失联人员仍在搜救中。2024年4月22日，广东省清远市英德市，航拍内涝中的浛洸镇。受持续强降雨影响，广东省北部的韶关市和清远市出现洪涝灾情。中新社记者 陈骥旻 摄　4月16日以来，广东迎来4月最强降雨过程，北江干流发生今年第2号洪水。受强降雨影响，北江干支流全线上涨，多个水文站出现超警戒水位，主要集中在韶关、清远、肇庆市北江干支流。此轮强降雨导致广东多地受灾，全省累计转移群众11万人，紧急安置2.58万人。内容来源公众号【期股挚友】公众号每天分享炒股涨停板马前炮干货，学习更多知识，非常受用！！！期货开户：股市不好，那要不要试试期货【期货开户】，最高每月返还【90%】佣金手续费期货开户：换账户：想找一家手续费低的期货公司开户，最高每月返还【90%】佣金手续费",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:55:16",
        "question_id": 653760049,
        "user_id": "668af756da14a3fbb0806d6c3e64f3e9"
    },
    {
        "answer_id": 3475370630,
        "content": "此轮强降雨已经导致了肇庆市 3 人死亡，以及韶关市一名救援人员死亡，韶关、清远等地仍有 10 人失联。自然灾害持续时间此轮强降雨预计会持续时间至 5 月 4 日，每日降水量预计平均会在 4mm 以上，呼吁大家要注意保护自己的生命财产安全。如果在空旷地方突遇强降雨，最好是往高处跑，或来不及及时撤离时，一定要抱着坚固物体等待救援。期货开户咨询：（史上最全）期货入门必备知识遇到这类极端天气时，危旧房屋或在低洼地势居住的人员要及时转移，避免雨水倒灌，危及生命安全。人类在自然灾害面前，还是显得太渺小每年天灾人祸是一直没停过，尤其今年，都还没到夏季，就已经开始极端天气了，愿祸害们有自知之明，少作孽，少发誓，不要少累无辜。期货开户咨询：（史上最全）期货入门必备知识希望伤亡不再增加，洪水无情，人间有爱，全国各地都牵挂着广东人民的安全。（小编也在广东）",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:00:59",
        "question_id": 653760049,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3475332833,
        "content": "4月18日以来，广东省大部降暴雨到大暴雨，局地特大暴雨，珠江流域共有44条河流发生超警洪，部分城镇局地出现内涝。截至22日，广东北部已有十几个市县4月累计雨量突破了4月雨量历史极值。中国石化相关企业密切关注预警，全面进入应急响应状态，部署落实落细防汛措施，以最快速度投入到汛期应对工作中，全面防范洪涝风险，确保企业生产经营平稳有序，保障人民群众生命财产安全。奔赴灾区抢险救灾受强降雨影响，广东韶关地区发生多处山体滑坡，导致道路中断，群众被困。国家安全生产应急救援中心于4月20日向广州石化消防支队发出应急救援出动指令。接到指令后，广州石化消防支队迅速部署，组织抢险救援力量奔赴灾区抢险救灾，全力保障人民群众生命财产安全。开辟24小时应急加油通道4月21号凌晨2点，广东清远石油阳山城西加能站入口处传来急促的汽笛声，一辆抢险救援消防车辆疾速驶入加能站，当班主管欧彩云闻声立马跑出营业室快速指挥车辆进站加油。在清远地区受灾较为严重的阳山县，为能快速解决抢险车辆用油问题，清远石油不仅开通24小时应急加油通道，还调集了各加能站内的应急油桶，随时为救援车辆紧急送油，为抗洪抢险全力保供。向救援车辆紧急送油23桶4月21日下午，广东韶关石油接到市应急局紧急通知，韶关市武江区江湾镇发生了山体滑坡，部分村户被埋，周边道路受阻，救援车流无法进入，亟需提供应急油品。接到通知后，韶关石油组织周边油站筹备了23个20升油桶向救援队运送油品。保障加油站安全运行面对暴雨洪涝灾害，广东石油各分公司全面深入开展隐患排查治理工作，积极做好防汛防洪准备。组织应急抢险先锋队前往受灾较重的加能站协助员工转移商品、设备和设施，清理雨水和淤泥，检查设备，助力加油站尽快恢复营业。清远石油、河源石油、汕尾石油、佛山石油成立防汛领导小组，落实24小时监控报告制度，组建抢险突击队，各党支部及青年突击队全体成员随时候命，对潜在隐患和突发险情进行排除，全力保障加能站平稳运行。肇庆石油、云浮石油、珠海石油、江门石油安排各加能站准备充足的防汛沙袋、铁铲、抽水泵、雨鞋等必要的防汛物资，对加油站罩棚、下水道等排水设施全面检查和清理。深圳石油、韶关石油、粤东三市对卸油口阀门、操作井、加能站的招牌、广告牌进行加固检查，对围墙有开裂、地面有塌陷、靠近山体、靠近水源等危险区域视情况提前设置好警戒围蔽。汕头石油带领员工转移重要物资，布置防淹沙袋。雨后，站长与员工争分夺秒清淤排水、排查异常，实现停业一小时后重启营业。截至4月22日上午10时，广东石油受暴雨影响停业136座加能站，24小时内已复营115座，未发生人员伤亡、财产损失和安全环保事件，区域成品油保供正常。确保装置安全环保生产茂名石化严格做好防雷、防风、防洪、防汛等各项措施的落实，加强领导值班带班，组织汛期专项排查和落实好相关防范措施。班组员工提前学习和演练应急预案，内操精心监盘，外操加强巡检，确保雷暴雨期间装置安全环保生产。电气部炼油电气车间要求班组开展相关检查，确保电缆等设备无破损，周围无杂物，供电平稳；仪控计量部化工仪表作业区，值班员工们对关键机组引压管磨损情况和仪表的防水情况进行检查，完成了3台关键仪表的预防性检修；水务部炼油作业区值班干部员工，对明沟暗渠、地下涵洞、排水管网进行严格检查，确保排水系统畅通。广东省气象服务中心发布消息：22日广东仍有明显降水，暴雨落区南压，广西南部仍不断有新生降雨云团将移入广东省，影响广东省中南部市县，粤西、珠三角、粤东市县要特别注意、23日转阵雨天气为主24日夜间起又要新一轮降水过程预计25日-27日广东省又有大雨到暴雨降水过程请留意最新预报预警信息，及时做好防御！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:29:11",
        "question_id": 653760049,
        "user_id": "af9f6c4c48ef5f6ebe2938ba42d0473d"
    },
    {
        "answer_id": 3475049368,
        "content": "",
        "voteup_count": 2,
        "updated_time": "2024-04-22 21:47:54",
        "question_id": 653760049,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3474930554,
        "content": "4月16日以来，广东迎来4月最强降雨过程，此轮强降雨导致广东多地受灾，全省累计转移群众11万人，紧急安置2.58万人。广东暴雨事件脉络，图片源于网络在网络上看了下直播，情况还是十分严峻，图片源于网络同步去看下中央气象台的相关信息，基本上来说，这段时间的降雨，将会持续到4月底。中央气象台4月22日18时继续发布强对流天气蓝色预警：预计4月22日20时至23日20时，辽宁南部、河北南部、天津南部、山东北部、河南东北部、福建东部、广西南部、广东南部及近海地区、海南岛东北部等地的部分地区将有8-10级雷暴大风或冰雹天气；另外，辽宁南部、河北东部、天津西部、山东北部和西部、河南东北部、浙江南部、福建东部、贵州南部、广西、广东、海南岛东北部等地的部分地区将有短时强降水天气，最大小时雨量30-50毫米，局地可达60毫米以上。图片源于中央气象台官网中央气象台4月22日18时继续发布暴雨黄色预警：预计，4月22日20时至23日20时，广西东南部、广东东部和南部、福建东南部、台湾岛西部以及内蒙古东南部、辽宁西部、河北东北部、西藏东南部等地的部分地区有大雨或暴雨，其中，广东东南部局地有大暴雨（100～130毫米）。上述部分地区伴有短时强降水（最大小时降雨量30～50毫米，局地可超过60毫米），局地有雷暴大风或冰雹等强对流天气。图片源于中央气象台官网再看下今天的天气公报，今天白天，广东、福建等地出现大到暴雨，局地大暴雨。预计未来三天，广东南部仍有较强降雨，有暴雨灾害中高风险，关注降雨可能引发的城乡积涝、山洪、地质灾害、中小河流洪水等，并防范局地强对流天气危害。另外，22日夜间至23日西北地区东部有沙尘天气，关注对人体健康和交通运输等的影响。4月24日20时至25日20时，华南大部、江南中南部等地部分地区有中到大雨，其中，江西南部、湖南东部、广东中西部、广西东部等地部分地区有暴雨或大暴雨（100～180毫米）。新疆东部、甘肃西部等地部分地区有5～6级风。图片源于中央气象台官网救援情况如何呢？黄坤明王伟中到韶关督导防汛救灾工作坚持把人民群众生命安全放在第一位 全力以赴抓好防汛抢险救援工作图片源于广东省人民政府官网受持续强降雨影响，广东多地出现洪涝灾情，解放军和武警部队官兵闻令而动，迅速组织多支救援力量，赶赴受灾现场参与救援。广东省韶关市出现洪涝和地质灾害。陆军第74集团军某旅受领任务后，紧急出动300余名官兵，出动各型车辆装备前往救灾一线。该旅派出先遣组徒步跋涉8小时，分两个救援小组进入江湾镇两个行政村展开搜救和转移被困群众工作。同时，外围道路抢修队完成约27公里的道路疏通任务，打通了前往灾区的生命通道。图片源于网络火箭军某部官兵闻令而动，按照防汛应急处突预案，抽组精干保障力量，携带救援物资，由100名官兵分别从两个方向，前往受灾地域，协助开展转移被困群众，抓紧抢修受损道路，积极参与救治受伤人员。图片源于网络武警广东总队韶关支队：武警广东总队韶关支队立即派出25名官兵，携带油锯、铁锹、镐头、救生绳、救生衣、救生圈等抢险救援物资器材前往一线救援。因开进路段受阻，车辆无法涉水通过，现场指挥员立即带领部分官兵徒步前往任务地域。截至20日20时，任务分队已成功解救2名被洪水围困群众，并协助开辟停机坪供救援直升机降落。21日，韶关支队增派275名官兵参与江湾镇抢险救援行动。目前，韶关支队300名官兵继续在江湾镇担负抢险救援任务。图片源于网络武警广东总队肇庆支队迅速反应，第一时间抽组兵力携带冲锋舟、救生衣等救援器材，分别在怀集县和广宁县两个方向参与救援。4月21日，肇庆支队广宁中队15名官兵接到任务后奔赴一线，紧急加固堤坝，协同有关部门转移横山镇大良村受困村民和物资。21日下午，在任务现场，肇庆支队怀集中队紧急转移怀集县妇幼保健院30余名受困病人和群众。图片源于网络等等，网络上还有太多太多的救援信息，一方有难，八方支援，愿早日恢复正常生活！",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:30:33",
        "question_id": 653760049,
        "user_id": "eabf825c53efc5880176551614c362e6"
    },
    {
        "answer_id": 3474915813,
        "content": "今天广东的强降雨和水灾也上了新加坡的亚洲新闻台CNA，关注度非常高。北江在广东境内从北到南流经韶关、英德、清远、佛山和广州，是珠江流域中仅次于西江的第二大水系。北江流域绝大部分都位于广东省内，但也有百分之八左右分布于湖南省、广西壮族自治区和江西省。北江在半个月前的4月7日就已经发生过洪水了，当时那一次是北江2024年第1号洪水。根据水利部珠江水利委员会的信息，4月初的强降雨导致珠江流域北江干支流水位普涨，4月7日6时35分，北江干流石角水文站流量涨至12000立方米每秒，编号为“北江2024年第1号洪水”，为今年我国大江大河首次发生编号洪水，也是北江1952年以来发生的最早编号洪水。该流量刷新1980年4月历史纪录，当时最大流量11800立方米/秒。　　事实上北江的洪水并不少见，而且在1982年5月就曾经发生过很严重的大洪水（也就是有名的“82.5”北江大洪水），当时北江全流域发生暴雨，有些地方在短短几天内就降下了超过当地年降雨量三分之一的雨，其中最大规模的降雨出现在清远，十天的降雨总量高达886毫米，5月12日24小时内累积降雨量更是达到了640.6毫米。“82.5”北江大洪水导致13.2万公顷的农田被淹没，至少6万多间房屋倒塌，大约229万人受灾，57万多人被洪水围困，最终有493人死亡，直接经济损失大约为4.4亿元人民币。",
        "voteup_count": 13,
        "updated_time": "2024-04-22 19:11:15",
        "question_id": 653760049,
        "user_id": "debab8157532db76e9c0a7020f2a3eb8"
    },
    {
        "answer_id": 3476570147,
        "content": "雨季来临， 如遭遇暴雨、 洪灾该如何应对？ 收好这份避险自救攻略，关键时刻能救命。进入安全区，远离危险区 1. 地势较高的广场， 以及坚 固的多层 、 高层公共建筑的2楼以上区域（高于水面）等位置相对安全 2 . 远离 这 些 地 方 ：桥 梁 、水 坝 、 河 堤 ；地 下 室 、地 下 过 街 通 道 、地 下 商 业 街 、地 下 人 防 工 程 、地 铁 ； 陡 坡 、泥 土 质 地 的 山 坡 ；老旧的平 房和自建房。 防电击和雷击 1. 一 定 要 远 离 电 力 设 施 ：远 离 高 压 线 、变 电 器 、路 灯 、电 线 杆 、 电 闸 等 ；公 交 站 牌 和 路 边 的 广 告 灯 箱 也 可 能 会 漏 电 ，注 意 保 持 距 离 ； 不 要 触 碰 插 座 、开关等带电设备。 2 . 不 要 用 身 体 接 触 触 电 的 人 。 发现有人触电要给专业救援人员 打 电 话 ，告 知 现 场 情 况 ，请求救援 3 . 不 要 站 在 树 下 躲 雨 ；不要 用 手 触 碰 大 树 ；不 要 在 旷 野 中 快 速 奔 跑 ；不 要 握 持 金 属 物 品 。 防止物理伤害 1 . 不 要 站 在 水 流 中 ；不 要 站 在 高 楼 下 ，高 空 坠 物 会 伤 人 ；不要 聚在阳台上或将身体探出窗外。 2. 不 要 试 图 去 救 汽 车 ，更不 要去拦滑落的汽车。 3 . 不 要 穿 凉 鞋 或 拖 鞋 ，要穿 摩擦力大的运动鞋。 4 . 如 果 看 不 见 路 面 ，行走时 要带根棍子探路。 不要使用交通设施 1. 不 要 开 车 ，开车比步行还 危 险 。停 车不要阻挡通路，并记下 停车的位置。2. 离 开 公 共 交 通 设 施 。无论 是公交车、地 铁 、出租车或高铁等 都可能被洪水围困。 3 . 全 车 人 一 起 撤 离 ，彼此手 拉 手 ，确 保 无 人 掉 队 ，人越多就越 安全。 携带个人维生用品 1 . 设 法 找 到 一 根 结 实 的 绳 子 ， 绳 子 可 以 固 定 自 己 、援 助 他 人 、捆 扎 物 品 。实 在 没 有 绳 子 ，路边的条 幅也可以割下来当绳子。 2. 瓶装水是干净可靠的饮水 来 源 ，能决定你可以生存多久。握 住 2 只 空 瓶 ，放 在 颌 下 ，放 松 身 体 ， 人就能长时间漂浮在水面上，并保 持呼吸。3. 小 刀 、打 火 机 、干燥且没有 漏 洞的塑料袋、一小包干燥的纸 巾 ，都 非 常 有 用 。 4 . 随 身 带 一 点 方 便 食 品 ， 如饼 干 、方 便 面 、面 包 、火 腿 肠 、罐 头 、 可 乐 、奶 制 品 、糖 块 、巧 克 力 等 ， 能补充能量 确保对外通信能力 1. 在 暴 雨 中 ，积极寻找安全位 置 的 时 候 ，不 要 急 着 打 电 话 、发 朋 友 圈 等 ，雨水可能会损坏手机或 太 早 消 耗 掉 存 电 。找 到 高 地 后 ，在 确保 自 身 安 全 的 情 况 下 ，再使用电 话和外界联系。 2. 如果周围水情已经导致自己无法离开，应立刻向警方报告自 己 所 处 位 置 、有 多 少 人 、周 围 水 情 、 紧 急 通 信 方 式 等 ，然后停止使用手 机 ，等待救援。 3 . 灾 情 之 下 ，周 边 电 力 、信号 都 有 可 能 中 断 ，可 尝 试 发 短 信 ， 短 信 对通信压力小，会在后台一直 寻找信号直到发出去为止。 4 . 晃 动 手 电 、挥舞旗帜或闪亮的小镜子都能引起救援队的注意. 手电不要一直开着，隔 1 0分钟左 右 闪 几 下 ，这 样 能 坚 持 久 一 点 。 5. 呼 救 不 要 靠 喊 叫 ，敲东西就 行 ，敲 空 饮 料 瓶 就 很 响 亮 。我是 知乎@唐博士，一个喜欢装X的干货答主。期待和你成为朋友❤",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:56:14",
        "question_id": 653760049,
        "user_id": "c8df5be1a1b7627eb9df4b966d20d638"
    },
    {
        "answer_id": 3475919770,
        "content": "谢邀，关于广东的持续强降雨问题，首先得说，这事儿确实挺让人揪心的。根据最新的气象预报和新闻报道，强降雨的原因主要是受季风气候影响，加上今年的气候异常，导致了这次罕见的持续降雨。至于降雨还会持续多久，这得看气象局的最新预报，不过可以肯定的是，救援队伍和政府部门都在全力以赴，争取尽快控制局面。至于救援情况，目前救援人员已经在现场进行搜救，同时，社会各界也在积极捐款捐物，帮助受灾群众。虽然目前还有10人失联，但救援团队并没有放弃任何希望，正在加紧搜索。这里要提醒大家，遇到类似的极端天气，一定要听从官方的指导和安排，尽量待在安全的地方，避免不必要的外出。同时，也要为那些在一线的救援人员点赞，他们真的很辛苦。最后，希望失联的同胞能够早日平安归来，也祈祷受灾地区的人民能够尽快恢复正常生活。至于视觉化表达，由于目前我无法提供图片或视频，但可以想象，如果能看到现场的实时画面，那一定是充满了紧张和忙碌，但也充满了希望和温暖。总之，面对灾难，我们要团结一心，共克时艰。广东加油，中国加油！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:05:46",
        "question_id": 653760049,
        "user_id": "7a5b22f6bac080f88a36a16f066a994c"
    },
    {
        "answer_id": 3475845782,
        "content": "对于这类实时性的灾害情况，我建议你查阅最近的新闻报道或直接访问中国气象局、广东省政府官网，以及相关应急管理部门的社交媒体账号以获取最新信息。他们通常会发布关于降雨预测、预警级别以及救援工作的详细情况。此外，中央电视台（CCTV）、新华社等国家级媒体，以及广东当地的媒体机构也会持续跟进并报道相关情况。你还可以通过手机应用程序，如新华网、人民网等获取即时新闻推送。请务必注意安全，并保持对官方信息的关注，以便了解最新动态。向受灾地区的人们表示关心和支持。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:08:15",
        "question_id": 653760049,
        "user_id": "c1285794336142ab429a4211dff50371"
    },
    {
        "answer_id": 3475712758,
        "content": "关于广东地区的强降雨还将持续多久的问题，需要参考气象部门的最新预测。根据中央气象台的最新天气提示，截至2024年4月23日，江南、华南等地的强降雨范围较前期有所缩小，但广东南部沿海、广西东北部等地部分地区仍有大到暴雨、局地大暴雨。24日夜间起，华南地区雨势将再度加强，暴雨区覆盖广东大部地区，部分地区累计雨量或突破250毫米。因此，广东地区的强降雨预计在未来一段时间内仍将持续，具体持续时间需要关注气象部门的最新预报。至于救援情况，广东省政府在灾情发生后迅速启动了应急响应机制，组织多部门联合救援。消防、武警、民兵预备役等力量已经迅速投入救援行动，全力以赴开展人员搜救和群众疏散工作。同时，地方政府也在紧急调配救灾物资，以确保受灾群众的基本生活需求得到满足。在已经开展的救援行动中，救援人员克服恶劣天气，不畏艰险，深入受灾最严重的区域，利用专业设备进行逐户排查，确保不遗漏任何可能的受困人员。截至当前，已有部分被困群众被成功营救和转移。然而，由于仍有10人失联，救援工作仍在紧张有序地进行中。救援队伍正在全力搜救失联人员，并尽力防止灾害造成进一步的人员伤亡和财产损失。请注意，灾情和救援情况可能会随时发生变化，建议关注官方媒体和气象部门发布的最新消息，以获取最准确的信息。同时，也希望大家能够关注和支持救援工作，为受灾地区的人们送去关爱和帮助。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 13:14:02",
        "question_id": 653760049,
        "user_id": "6accecb2b5dd88fb405fd09a7f32ae6b"
    },
    {
        "answer_id": 3475564477,
        "content": "广东省遭遇了今年以来最强降水过程，造成了严重的影响，包括人员伤亡和失踪。根据广东省气象局的预计，4月21日至22日，广东省仍有持续性强降水，需防御持续强降雨及其引发的次生灾害。截至目前，强降雨已造成4人死亡，10人失联。广东省应急管理厅表示，全省累计转移群众11万人，紧急安置2.58万人。救援队伍正在积极开展救援工作，包括消防队员在韶关市武江区江湾镇的救援行动。北江等多条河流发生超警洪水，山洪和地质灾害多发，部分城镇局地出现内涝。 中央气象台预计，4月下旬，南方大部仍多降雨过程，江南南部、华南中北部将遭遇持续性强降雨，累计降水量将较常年同期偏多两倍以上。公众应减少外出，如需外出，应注意交通安全，避开积水和高风险区域，户外工作人群应做好安全防护。救援人员正在使用冲锋舟、橡皮艇等救援工具，紧急转移受困群众，并确保他们的生活物资充足。 广东省的强降雨天气还将持续，救援行动正在紧张进行中，相关部门和救援队伍正在全力以赴以减轻灾害带来的影响。同时，公众应保持警惕，遵循安全指南，避免不必要的外出，以保障自身安全。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:11:21",
        "question_id": 653760049,
        "user_id": "5798b054dd19adc5d9437e84ce4e6877"
    },
    {
        "answer_id": 3475464537,
        "content": "这个月暴雨雷电多，广西老家那边也已经连下好几天了，连续强降雨已让多地遭受洪涝灾害。目前正是春耕季节，洪涝让农林牧渔业损失惨重，基础设施也是严重受损。人在灾害面前是如此的渺小，今年这么多地方不是地震就是洪涝或者强对流的恶劣天气。这些是否会有关联呢，好朋友说如果世界末日真的来临了，就及时躺平吧。不过我是不会如此消极的，我们是人类共同体，大家团结一致没有走不过去的坎，在灾害面前不要害怕不要放弃。我还要给我的孩子创造更好的生活，他才刚刚来到这个世界，我还要带着他走遍世界，吃遍全世界的美食！多变的天气，大家出行要注意安全，切不可莽撞遇到自己无法解决的及时联系等待救援。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:06:23",
        "question_id": 653760049,
        "user_id": "50d3002cde7af3a943e4c8150e19abd9"
    },
    {
        "answer_id": 3475294251,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-23 07:44:23",
        "question_id": 653760049,
        "user_id": "03b48cdbda82e403c1771f39bd6f6443"
    },
    {
        "answer_id": 3475084429,
        "content": "一、大自然对人类的破坏性，颇有微词。天灾肆虐，但人祸危害更甚。二、只有众志成城，齐心协力，决策亲民，政策惠民，才有风调雨顺，国富民强，国泰民安。三、自然灾害也罢，人为祸端也好，都是可以缓解、拯救，或者说要尽可能避免的。四、做事有前瞻，做人有底线。人在做天在看，我们都要敬畏自然，敬畏生命。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:24:54",
        "question_id": 653760049,
        "user_id": "c4713e7ad91c191de2f08d2911fd7d6d"
    },
    {
        "answer_id": 3475079070,
        "content": "天漏了",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:19:08",
        "question_id": 653760049,
        "user_id": "a0d48338969385a579b761d96e7ac167"
    },
    {
        "answer_id": 3475069446,
        "content": "希望大家平安无事",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:08:16",
        "question_id": 653760049,
        "user_id": "bddc9653b5db7dc44dbf08ab0543b8ba"
    },
    {
        "answer_id": 3474993697,
        "content": "截至今天的消息，广东省近期遭到了持续的强降雨天气，导致了严重的洪涝灾害。在我写这篇回答的时候，已经有4人遇难10人失联。救援工作在紧张进行中。图源/新华社强降雨持续的时间目前还没有一个定论，根据广东省气象台给出的消息，至少未来一周之内广东省的降水仍然会非常频繁。就在今天，韶关北部、清远北部有中雨，局部地区有大雨；韶关南部、清远南部和肇庆市有中到大雨，局部出现了暴雨。从今天的天气消息来看，强降雨天气在短期内多半是要持续进行的，而且可能会伴随产生强对流天气，比如说雷暴大风等恶劣天气情况。暴雨成灾，广东省减灾委已经启动了四级救灾应急响应，目前广东各地各部门特别是基层干部和居民朋友都在一线紧急抢险救灾。根据一些新闻报道，可以看到：在韶关市武江区龙归镇，洪水已经退下去了，当地群众都在家中清理淤泥，政府出动了铲车、挖机和大量的疏通清洁人员进行清淤工作。在清远英德市，由于部分乡镇受灾严重，救援队伍使用冲锋舟橡皮艇等装备进行群众的转移疏散工作。此外，广东省消防救援总队已经全力投入救援工作，成功疏散了被困群众1500多人。救援队伍现在的原则是三个紧急撤离原则（注：危险隐患点强降雨时紧急撤离，隐患点发生异常险情时紧急撤离，对隐患点险情不能准确判断时紧急撤离）要注意的是，在救援过程中一定要注意防范次生灾害的发生——由于累积降雨量大土壤已经饱和，山区、河道等地区特别容易发生山体滑坡和泥石流等地质灾害。因此救援队伍在进入这些区域的时候需要提高警惕，避免发生危险。无论如何，希望广东的朋友们密切关注气象预警信息，避免不必要的外出，万事平安。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:46:32",
        "question_id": 653760049,
        "user_id": "6590cb3b976be2b69afae646dc451991"
    },
    {
        "answer_id": 3474993418,
        "content": "4月19日以来，大风伴随着强降雨不断影响江南、华南地区，尤其是广东地区。从累计降水量实况图上看，广西东部、广东大部分地区遭遇了100毫米以上的强降水，许多城区和村镇遭遇内涝。根据中央气象台的监测数据，广西东部、广东中北部等地降水量达到200～280毫米，广东肇庆、清远、韶关、广州、惠州等局地更是达到了300～488毫米。这些地区的降水量较常年同期偏多5～8成，部分地区偏多1倍以上，部分地区最近三天的降水量更是达到了北京市大半年的降水量。中央气象台在4月22日下午继续发布了暴雨黄色预警和强对流天气蓝色预警。广东东南部局地仍有大暴雨（100～130毫米）；广西东南部及沿海、广东中南部及沿海等地的部分地区将有8～10级雷暴大风或冰雹天气。不过好消息是强降水范围跟前几天比总体呈现收缩、南移的态势，给了当地一些喘息之机，相关部门需要抓紧机会开展群众转移和安置工作。坏消息是预计4月24日起华南地区的降水将再次增强，广西西部、广东大部分地区将再次迎来暴雨（100～180毫米），同时伴有强对流天气，降雨中心预计在广东省东北部的韶关市境内。且预计未来一周，华南地区都将出现降水，情况不容乐观。由于持续性强降雨，上述地区的土壤含水量趋于饱和，当地民众应避免前往山区和地质灾害易发区，警惕可能出现的山洪、泥石流、滑坡等灾害。同时注意防范强对流天气，如遇雷暴、大风、或者冰雹天气，尽量不要出门，待在屋内避险，以免人身安全隐患。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 20:46:12",
        "question_id": 653760049,
        "user_id": "589824a1146bc566729dd730b92e1754"
    },
    {
        "answer_id": 3476009863,
        "content": "南水北调",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:15:46",
        "question_id": 653760049,
        "user_id": "f53dfd69cbfe64547eb74ccb226017dd"
    },
    {
        "answer_id": 3475995380,
        "content": "老祖宗几千年前就知道，清明之后是谷雨，就是季节性的强降雨，只要天气正常，它就会年年来。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:03:55",
        "question_id": 653760049,
        "user_id": "32f60058d3321a22a4ad9e87670c77aa"
    },
    {
        "answer_id": 3475905998,
        "content": "今天早上又是电闪雷鸣的，希望一切安好",
        "voteup_count": 0,
        "updated_time": "2024-04-23 15:55:31",
        "question_id": 653760049,
        "user_id": "cfe0672e89995ac6de0731ecd9cf9454"
    },
    {
        "answer_id": 3475880871,
        "content": "深圳今天都红色警报了，各个学校已经停课了看天气预报显示23-29号一直有雨",
        "voteup_count": 0,
        "updated_time": "2024-04-23 15:35:21",
        "question_id": 653760049,
        "user_id": "f4d040df2126d3205aeeb92a7c45ad94"
    },
    {
        "answer_id": 3475780264,
        "content": "荷兰媒体都报道了，zhi乎给这点流量？祝平安。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:15:35",
        "question_id": 653760049,
        "user_id": "3b0c642fda8529e4ecfada679589b611"
    },
    {
        "answer_id": 3475748562,
        "content": "同学发来的，深圳罗湖区某街道……",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:47:36",
        "question_id": 653760049,
        "user_id": "2806b5152807695e152bdbccb94e3728"
    },
    {
        "answer_id": 3475335368,
        "content": "    持续强降雨给广东地区带来了严重的灾情，造成了不幸的人员伤亡和失踪情况。截止目前，已有4人遇难，还有10人失联，这是令人深感痛心的消息。关于强降雨何时结束的问题，需要考虑当前气象条件以及未来的气象预测。通常来说，强降雨的持续时间与气象系统的移动速度、影响范围和气候因素等密切相关。虽然我不能提供具体的天气预测，但可以建议大家密切关注当地气象部门发布的预警信息，做好防范和准备工作。至于救援情况，可以肯定的是，各级相关部门已经启动了紧急救援工作。他们将全力以赴，尽最大努力搜救失联人员，并为受灾群众提供必要的救援和帮助。此外，我还鼓励社会各界积极参与救援工作，为灾区人民提供支持和帮助，共同度过难关。在这样的关键时刻，我们更需要团结一心，共同应对灾难，为灾区人民带来温暖和希望。希望受灾地区的人民能够坚强勇敢，早日走出困境，重建家园。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:31:22",
        "question_id": 653760049,
        "user_id": "8a8c3ca90d40f047a608000fd589ef24"
    },
    {
        "answer_id": 3475308616,
        "content": "对于民众：疏散和避险：遵循政府发布的疏散指示，及时撤离危险区域，寻找安全的避难所。储备物资：准备好足够的食物、水、药品、衣物等生活必需品，以备可能的断水断电情况。保护财产：将贵重物品和重要文件提高至安全高度或搬迁至安全地点。避免涉水：避免步行或驾车涉水，以免发生危险。保持联系：与家人、亲友保持联系，告知自己的安全状况。对于政府：预警和通知：及时发布洪水预警信息，提醒民众采取应对措施。疏散安置：组织有序疏散受灾群众，提供安全的避难场所和救援服务。应急救援：组织开展抢险救灾工作，保障受灾群众的生命安全。水利工程管理：加强对堤坝、水库、河道等水利设施的巡查和维护，确保其安全性。后续恢复：提供灾后重建和恢复帮助，帮助受灾地区尽快恢复正常生活秩序。在面对百年一遇的洪水时，民众和政府需要密切合作，共同努力应对灾害，保障人民的生命和财产安全。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:03:52",
        "question_id": 653760049,
        "user_id": "7b1e8133eaf4c700207f4ea321dbfe5d"
    },
    {
        "answer_id": 3475081681,
        "content": " 河南那时候 家家户户出来一个人 加入修河流，能防水就防水，能改道就改道路，沙子泥巴挡着 门口，全部都上二楼，一楼不让住人，村干部挨家挨户 说， 地势严重的地方 拉到高地方的学校待着  湖就是洪水淹的地方，都没家了，后来人工修的湖 ，所以 村里都得有几条河  ，土地 除了经常走大车的地方 其他 都是 方格砖头 方便水多往下流 希望赶紧好起来",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:22:37",
        "question_id": 653760049,
        "user_id": "22b700ba8f299c1ef61dc08badd39b18"
    },
    {
        "answer_id": 3475065176,
        "content": "还打算自驾广东广西，看这个情况雨季不能去了，冰雹和暴雨哪一个都可能毁车。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:03:32",
        "question_id": 653760049,
        "user_id": "142572c311f88130028539b75fd102e3"
    },
    {
        "answer_id": 3475058924,
        "content": "天津的人行道建设。去年，在附近的街道裂开后，数千居民从公寓中撤离。根据发表在《科学》杂志上的一项新研究，估计该国16%的大城市每年海拔高度下降超过10毫米，近一半城市每年海拔高度下降超过3毫米。研究发现，天津、上海和广州周边地区严重存在这两个问题。中国大城市约16%的已测绘地区正在“迅速”下沉——每年超过10毫米。更大范围的约45%的土地正在以“适度”的速度下沉，这意味着每年下降超过3毫米。受影响的城市包括首都北京，以及包括福州、合肥和西安在内的区域首府。这些数字看起来可能很小，但积累得很快。根据这项研究，在100年内，由于地表下沉和海平面上升的共同作用，中国四分之一的城市沿海土地可能位于海平面以下，这项研究是第一次使用最先进的卫星雷达数据同时测量许多城市地区的下沉情况。研究发现，这些城市的下沉部分是由建筑物和基础设施的巨大重量造成的。从城市地下含水层抽水也起了作用，石油钻探和煤矿开采也是如此，所有这些活动都会在地下留下空间，可能造成土壤和岩石的压实或坍塌，面临严重沉降的城市集中在五个地区，并且涵盖了沿海和内陆城市。同样在名单上的还有位于内陆西南部的大部分城市，如昆明、南宁和贵阳。北京是全国下沉速度最快的城市之一。附近的天津也是如此，去年，天津的几条道路突然裂开，导致数千名居民从高层公寓楼中撤离。在这些城市中，下沉是不均匀的。在同一片土地上，如果相邻的地块以不同的速度下沉，这片土地上建造的任何东西都存在受损的风险。包括美国在内的其他国家也有类似的问题。研究人员还将沉降测量结果与海平面上升预测相结合，以确定哪些城市最终可能低于海平面。这些发现中需要注意的一点是，他们假设未来100年下沉的速度是恒定的，但这些速度可能会随着人类活动而改变。目前，中国沿海城市约6%的土地相对海拔低于海平面。这项研究发现，如果到2120年全球平均海平面上升0.87米（这是研究人员考虑的两种常用情况中数值较高者），这一比例可能会上升到26%。低于海平面并不意味着一座城市就会自动灭亡。荷兰的大部分地区都在海平面以下，并且正在下沉，但这个国家已经进行了广泛的工程设计，以防止某些地方发生洪水，并在其他地方蓄洪。研究人员写道，减少破坏的关键是限制地下水的开采。上海已经采取了这种做法，而且下沉速度比中国其他城市要慢。在日本，多年来的地下水管理已证明成功地稳定了东京和大阪的沉降。一些地方甚至通过向枯竭的含水层注水来防治沉降，这被称为“管理补给”。“解决中国城市沉降的关键可能在于长期持续控制地下水抽取，”论文说在澳门和香港这样不使用地下水的城市，沉降主要来自填海后的固结——土壤被压缩后的下沉。作者还列举了建筑物的重量作为一个因素。与预期相反，更重的建筑物，如上海的摩天大楼，往往比轻质结构下沉得慢，这可能是因为这些建筑物锚定在更深的岩石上。双重打击 随着城市的下沉，全球海平面也在上升，这是气候变化的影响。这种双重打击将导致到2120年，中国22-26%的沿海土地降至海平面以下，论文说。参考：[1]. https://www.nytimes.com/2024/04/18/climate/china-sinking-sea-level.html[2]. https://www.science.org/doi/10.1126/science.adl4366[3]. https://edition.cnn.com/2024/04/18/climate/china-sinking-cities/index.html[4]. https://www.nature.com/articles/d41586-024-01149-7",
        "voteup_count": 0,
        "updated_time": "2024-04-22 22:23:30",
        "question_id": 653760049,
        "user_id": "ce468349e3441bf1ebb909723fa8ae17"
    },
    {
        "answer_id": 3474986241,
        "content": "据新华社消息，记者22日从广东省有关部门获悉，连日强降雨导致广东多地受灾，已造成4人死亡，仍有10人失联。强降雨致肇庆市3人死亡。韶关市1名救援人员死亡。截至目前，韶关市、清远市等地仍有10人失联。目前失联人员仍在搜救中。4月16日以来，广东迎来4月最强降雨过程，北江干流发生今年第2号洪水。受强降雨影响，北江干支流全线上涨，多个水文站出现超警戒水位，主要集中在韶关、清远、肇庆市北江干支流。此轮强降雨导致广东多地受灾，全省累计转移群众11万人，紧急安置2.58万人。此前消息：22日北江迎来百年一遇洪水受持续强降雨影响，广东省北部的韶关市和清远市出现洪涝灾情，广东省减灾委已启动Ⅳ级救灾应急响应。北江干支流全线上涨，广东省持续出现多个水文站点超过警戒水位，广东省防汛防旱防风总指挥部于4月21日8时启动北江大堤—飞来峡水利枢纽洪水灾害防御Ⅲ级应急响应。广东省水利厅通报，截至21日16时，广东省有24条河流38个水文站超过警戒水位。据预测，4月22日20时，北江石角站将达到19500立方米每秒的洪峰流量。同时，山洪灾害、中小河流洪水致灾风险高。广东具体预报：22日，粤东、珠江三角洲、河源和梅州有暴雨局部大暴雨，广东其余市县有大雨局部暴雨。23日，广东南部市县中到大雨局部暴雨转阵雨，广东其余市县多云有分散阵雨。24日，广东南部市县阵雨转大雨局部暴雨，广东其余市县多云有分散阵雨。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:37:26",
        "question_id": 653760049,
        "user_id": "ec4048aae5dc9229f5ae3e68d4cbe346"
    },
    {
        "answer_id": 3474962800,
        "content": "4月16日以来，广东迎来4月最强降雨过程，北江干流发生今年第2号洪水。受强降雨影响，北江干支流全线上涨，多个水文站出现超警戒水位，主要集中在韶关、清远、肇庆市北江干支流。此轮强降雨导致广东多地受灾，全省累计转移群众11万人，紧急安置2.58万人。北江干流发生今年第2号洪水，飞来峡水利枢纽于22日3时出现18900立方米/秒的最大入库流量，接近百年一遇（百年一遇流量为19200立方米/秒）。经飞来峡水库调控，北江干流代表站石角站的流量在18000立方米/秒左右波动，超50年一遇（50年一遇流量为17600立方米/秒）。22日9时，北江干流全线出现洪峰。据统计，此轮强降雨造成多地受灾，全省累计转移群众11万人，紧急安置2.58万人。持续的强降雨可能会在河流、溪流和小溪附近的低洼社区引发洪水。在雨水排放系统容易不堪重负的发达地区，也可能发生城市洪水。位于大型水库或河流下游的地点可能会在相对较短的强降雨期后遭受山洪爆发。丘陵或山区可能发生山体滑坡，特别是在土壤因强降雨而饱和的地方。当局可能在未来几天内向易受洪水威胁的社区发布强制疏散令。当严重的洪水或山体滑坡影响公用设施网络时，电力和电信服务可能会中断。洪水和泥石流可能导致一些桥梁、铁路网或道路无法通行，影响受影响地区及其周边地区的陆路交通。路面积水可能会导致区域高速公路出现危险的驾驶状况。当局可能会暂时关闭一些被洪水淹没的低洼路线。恶劣的天气还可能导致该地区机场的航班延误和取消。如果强风引发危险的海况，当局可能会暂时停止港口运营或关闭东海岸的海滩。洪水可能会阻塞地区铁路线；在暴雨和铁路可能被淹没的地区，货运和客运列车可能会延误和取消。低洼地区可能会出现局部业务中断；由于洪水对设施造成的破坏、可能的疏散以及一些员工无法到达工作地点，一些企业可能无法满负荷运转。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:08:55",
        "question_id": 653760049,
        "user_id": "4b2c3585948b837c282c4257a7719ad4"
    },
    {
        "answer_id": 3474962530,
        "content": "4月21日，珠江共有44条河流发生超警洪水，水利部将防汛等级提高到Ⅱ级，这次两广地区遭受严重洪涝灾害的原因，或许是因为副热带高压比前几年都猛烈的缘故。面对严峻的洪涝灾害，我国做出如下救援行动：1.派出当地或附近子弟兵，迅速投入抗洪救灾第一线，例如第74集团军某旅300多位士兵，在听闻广东省韶关市区主要街道交通严重受阻后，迅速出动救援车辆和工程机械50余台次。例如韶关支队25名兵力，成功解救出被困在武江区江湾镇一农庄的2名群众；武警韶关支队迅速派出300多名官兵，挨家挨户拉网式搜救，成功将30余名群众转移到安全区域，对于受灾严重的区域，有关部门迅速出动，例如截至21日16时，清远市共转移群众6万余人。2.南方电网广东电网公司进入24小时抢修状态，截至4月20日16时，电网公司累计派出3769人次，成功为受到广东强降雨影响的61万户用户恢复电力。3.在洪水褪去的部分地区，迅速出动铲车、挖机，及时清理树木枝干和淤泥，尽快恢复市民通行。救援行动一直在进行，那么强降雨还要持续多久？4月22日，广东仍然有明显降雨，并且广西南部的新生降雨云团也在向广东移动，据天气预报分析，4月24日夜间开始，广东又将遭受新一轮强降雨，预估持续时间为25~27日。所以此次广东洪涝灾害并未完全过去，对于潜在的积涝、山洪、泥石流、山体滑坡和流域性洪水等灾害等，仍然要保持高度警惕，提前做好应急救灾准备。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 20:08:32",
        "question_id": 653760049,
        "user_id": "908c1049853f3014297119740b7c77dd"
    },
    {
        "answer_id": 3474955063,
        "content": "愿逝者安息，生命在大自然的灾害面前实在是太脆弱了。好在是天气预报非常准确，信息更新也非常到位的时代，希望当地居民和相关管理部门及救援团队齐心协力，度过这段艰难的强降雨时期。4月22日，清远英德浛洸镇救援现场。王坚 摄持续强降雨引发的大面积积水，楼房第一层基本都被淹了，水位太高，出门只能靠船。原本的交通大道，在这一周里估计要变成江南水乡的泥水河了。昨天10时，水利部针对广东省汛情将洪水防御应急响应提升至三级。此外，广东清远、肇庆等多地中小学校、幼儿园停课。来自北青网中央气象台的累计降水量实况图显示，广东尤其是粤北的降水量，已经可以媲美很多城市一年的降水总和了。据广东省气象水文监测，21日8时到22日8时，全省平均雨量26.8毫米，有14个镇街录得超过100毫米的大暴雨，有287个镇街录得50毫米至100毫米的暴雨。其中，湛江廉江市塘蓬镇录得全省最大雨量162毫米、广州南沙龙穴街道录得全省最大1小时降雨量96.9毫米。而且，更困难的是，未来一周仍旧持续降雨。广东省气象局预计，23日到24日白天，强降水间歇；24日夜间起，全省又有大雨到暴雨过程，真的太难了：气象部门提醒，近期广西、广东等地降雨较强且落区高度重叠，土壤含水量趋于饱和，公众需高度警惕强降雨或持续降雨过后可能出现的山洪、泥石流、滑坡等灾害，避免前往山区和地质灾害易发区，并注意防范强对流天气可能造成的不利影响。对于当地的居民来说，必须实时关注当地管理部门的消息通知，不需要转移的地方，尽量居家，避免去风险比较高的地方，比如山区和地质灾害易发区，水流比较湍急的地方，可能会泄洪的地方；城市行走的话，要提防高空掉物，尽量不要贴着墙走（高层建筑广告牌或者贴砖等可能掉落的），道路积水很深的话，不要骑车和开车出门，拼坐划艇或者小船才是最佳选择，可以在大路正中前行，避开高空坠物。气象专家表示，要注意防范强降雨、强对流天气对农业生产造成的不利影响，低洼地区的农田，应及时清沟排涝，防止田间渍水和作物受淹、经济林果落花落果等，农事作业应避开雷雨时段。农民才是最难的，想要在无情的水灾面前保住基本的收成，很多人只能冒着很大的危险进行清沟排涝了，希望不要有太大的损失。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 19:59:52",
        "question_id": 653760049,
        "user_id": "a2b3673bdef69f3895305ffc07c175c8"
    },
    {
        "answer_id": 3474928892,
        "content": "持续强降雨已致广东 4 人遇难，仍有 10 人失联，强降雨还将持续多久？根据最新的天气预报，广东省的强降雨天气预计还将持续一段时间。4月17日至18日，广东将会有中到强雷雨，局部地区会出现暴雨。4月19日，韶关、清远和珠江三角洲北部市县将有大雨到暴雨，部分地区甚至会出现大暴雨。此外，从本周末到下周初（4月20日至24日），受高空槽、冷空气和切变线的影响，广东将再次经历一次大雨到暴雨，部分地区会有短时强降水和雷暴大风等强对流天气。[1]因此，可以预见的是，广东省的强降雨天气至少还会持续一周左右。在此期间，由于降雨量大和持续时间长，致灾风险相对较高。建议居民做好相应的防御措施，注意防止因强降雨可能引发的山洪、泥石流、山体滑坡等次生灾害。同时，也需警惕城乡积涝的可能，确保人身和财产安全。救援情况如何？广东省的救援情况在持续强降雨的影响下正在紧张进行中。由于强降雨导致的洪涝灾情，广东省减灾委已启动Ⅳ级救灾应急响应。在韶关市和清远市，救援人员正在进行紧急抢险救灾工作。例如，韶关市武江区龙归镇在洪水退去后，居民正在清理家园，政府已转移了652人，并出动了大量设备和人员清理路面。清远市的情况更为严重，截至4月21日16时，已转移群众6万余人。在清远英德浛洸镇，救援人员使用冲锋舟和橡皮艇转移被困群众，同时当地政府也在积极进行道路清淤和排水工作。广东省各地消防、公安等部门积极参与救援行动，确保群众的生命财产安全。例如，韶关市消防救援人员在曲江区使用担架转移被困群众，而清远市消防救援人员则在英德市利用橡皮艇救助受困人员。此外，肇庆市消防救援人员也进行了排涝工作和转移受困群众。广东省气象局预计，4月21日至22日，广东省仍有持续性强降水，需要继续防御强降雨及其引发的次生灾害[2]。此次强降雨的特点2024年的这次强降雨在广东省的表现与往年相比有几个显著的不同点：降雨量和强度：此次降雨的累计雨量非常大。例如，广东深圳、从化、佛冈、韶关、连州等地的日降水量突破了当地4月单日降水极值。广东韶关的累计降水量甚至超过了750毫米。根据国家气象信息中心的数据，3月31日至4月21日期间，中国国家级气象站中有231个站点的日降水量打破了4月旬纪录，94个站点日降水量打破了4月纪录，2个站点的日降水量甚至打破了当地历史纪录。持续时间：这次强降雨的持续时间相对较长。从4月下旬开始，江南南部和华南中北部的强降雨将持续，累计降水量将较常年同期偏多两倍以上。这种持续的强降雨在华南地区形成了“列车效应”，导致当地降雨持续时间长、影响效果不断叠加。极端天气事件：此次降雨不仅伴随着强降雨，还可能伴有短时强降水、雷暴大风和冰雹等强对流天气。例如，广州塔在一段时间内频繁接闪，显示出此次降雨的强烈对流特征。河流洪水：强降雨导致广东北江出现了50年一遇的洪水。例如，北江干流石角水文站的流量在短时间内急剧上升，达到了12000立方米每秒，形成了“北江2024年第2号洪水”。这次强降雨在降雨量、持续时间、极端天气事件和引发的洪水等方面都与往年有显著的不同，显示了其极端性和危险性。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 19:28:17",
        "question_id": 653760049,
        "user_id": "b96718cd59d4a2abd2a164211c5ecbad"
    },
    {
        "answer_id": 3475026154,
        "content": "城市规划、防洪工程、应急管理都是系统工程，必须要多部门协调配合才能做到真正的防患于未然，没有这样的思想和文化，花再多的钱都解决不了问题。",
        "voteup_count": 4,
        "updated_time": "2024-04-22 21:24:31",
        "question_id": 653760049,
        "user_id": "8c2b46ed90bfa441e501aa71920a47f0"
    }
]