[
    {
        "answer_id": 3477099680,
        "content": "其实不管你最后是选山东公务员，还是上海公务员，你都会后悔，都会内耗。你选了山东，总觉得自己放弃了国际化大都市的繁华，更有品质的生活，失去了一个非常巨大的成长平台，也失去了未来孩子高考更加轻松的可能性。但你如果选了上海，你很快就会发现，你租着老破小，一个月还得大几千，在未来的十年内，几乎看不到买到自己房子的希望，更不敢想三室一厅体面的生活质量，过得紧紧巴巴，失去了山东公务员相对舒适无压力的生活。你下班之后，走在大街上，去参加各种社交活动，发现自己在这个城市里就是一个中下层的透明人，失去了在山东作为一个公务员绝对高高在上的社会地位。这和很多人择偶是一样的，自己是什么货色没点逼数，还既要又要还要。这种人，不管给他们什么样的人，最后他们都会不满意。之所以内耗，很重要的一个原因是，题主对于两份工作缺乏足够的信息，不知道这两份工作都有什么缺点和优点，在这两所城市工作分别会遇到什么困难和挑战。或者说，对这些困难和挑战没有深刻的感受。题主可能不知道一个普通家庭的人，在上海想要安居乐业有多么困难，尤其是买房子。可能他也听别人说起，或者在网上看到一些普通人在上海的艰难。但是他可能会认为，自己能力不一般，是堂堂的公务员，拥有不可比拟的毅力和决心，这些困难和挑战对自己来说不算什么，自己可以很快就克服。也就是说，题主对两份工作的认识和理解，很多时候都是理想化的意淫。题主还是向往大都市的繁华，希望获得那种“在上海做官”的虚荣感的，所以，在他的内心，自然而然就会倾向于把上海的工作想象得很好，而把困难和挑战想象得轻描淡写。就好比那些追星的智障，总是在内心意淫，完美化自己的男神女神一样。既然想象中的上海公务员这么好，困难和挑战一般般，放弃了，自然会觉得遗憾，也就会内耗。根本来讲，还是对自己的家庭条件、能力、缺点、性格、价值观，要过什么样的生活等等，没有清醒的认识和坚定的方向。于是，很容易就会跟随别人的潮流，和被其他人忽悠，去追逐一些不适合自己，并且自己的能力、性格、价值观、基础条件达不到的东西。求而不得，自然就痛苦。这一点，在很多人的择偶、择业等生活选择上，体现得淋漓尽致。考公务员，了解体制，关注老司机公众号:公务员说公考",
        "voteup_count": 191,
        "updated_time": "2024-04-24 16:00:15",
        "question_id": 653737285,
        "user_id": "6fd71ac6885663c9afd1762e9bdd386b"
    },
    {
        "answer_id": 3477411597,
        "content": "      我也算是过来人吧，我来说一说我的看法吧。上海公务员一般年薪也是二十来万元，你是山东人，普通家庭，父母都是中学老师，将来在上海买房就是浦西的老破小也得三百万左右，恐怕对你们家庭的压力会很大。       你期望在上海找个有房的对象结婚，那样的希望有多大真是天知道。如果自己是谈的对象还好说，别人介绍的基本上希望很小很小了。       今年春节前，我一个朋友是副县级领导。他的女儿在上海某银行工作，付了首付买了小房子，让我帮他女儿介绍对象。我就找了两个在上海法院工作的朋友帮忙介绍对象，他们两个筛选合适人选时首先就将无房的人直接过滤掉了，这两个上海法院的朋友都是外地人，现实就是这样残酷。       至于想找上海本地的对象，就象你知道的那样，上海女孩子找对象一般不大喜欢找外地男孩子，无房的外地男孩子恐怕就更难了，估计得祖宗烧高香了。       在济南做公务员，都是在山东本省之内，离你家也不会太远。而且，济南房价与上海也无法比，对普通家庭来说压力也会小得多，自然幸福指数要比在上海高得多。所以，既然已经放弃了上海的公务员其实也不必后悔什么。",
        "voteup_count": 58,
        "updated_time": "2024-04-24 20:58:50",
        "question_id": 653737285,
        "user_id": "8f3a42a650c0f718852bf4682cf6d782"
    },
    {
        "answer_id": 3474690532,
        "content": "快跑！上海gwy应该是全国体制内除了中西部基层之外性价比最低的了，没有之一；钱少事多离家远，这三个你要是选了话都占了；靠工资，两个人一辈子都买不起通勤一小时之内的新房子，要不挤在棚户区的30平老破小，每天漏水漏电噪音，还担心房子会不会塌陷；要不掏空六个钱包到郊区上车，每天单程通勤1小时起步甚至1.5小时起步。大部分单位经常加班，不少单位每天加班，周六周日经常有各种活动；而且社会地位不高，扫地大妈都看不起你，做生意的/赚大钱的金融IT人士也看不起你哪一点能比上山东济南的低房价/高社会地位/适度工作压力？",
        "voteup_count": 138,
        "updated_time": "2024-04-22 15:46:17",
        "question_id": 653737285,
        "user_id": "e06a4a99deebc547e99216ca97f87a97"
    },
    {
        "answer_id": 3476113608,
        "content": "内耗啥呀！你就是身在福中不知福，你已经有的选了，还在这里挑三拣四，给自己找事。上海的公务员性价比相对浙江，江苏，广州，深圳等长三角，珠三角的待遇好的地区差的多。不是说上海公务员的工资不高，福利不好，而是上海的房价实在太高了，而待遇却没有深圳，广州好。隔壁的浙江，江苏房价低多了，而待遇也差不多。这里顺便说一下，考广东公务员，可以优先考虑佛山，中山，东莞的公务员，房价比广州，深圳低得多，待遇却相差不多。没办法！北上广深居大不易。如果两夫妻都是当地公务员，而且家里能出个首付倒是压力不大。但是北上广深的首付，在座的各位，有不少人家里掏空六个口袋都凑不出来。至少我家里是凑不出来的。量力而为吧！勉强会很痛苦的！其实道理你都懂，你只是不甘心这样吧，你上班之前还是有时间的，去上海看看你上海打工的同学就知道了。最后，例行祝福！我是刘小马，一个专业靠谱的公安，公考类答主，为您答疑解惑，欢迎关注和咨询，不走弯路。（咨询可自己选择不公开）",
        "voteup_count": 65,
        "updated_time": "2024-04-23 19:01:31",
        "question_id": 653737285,
        "user_id": "99384babf22165aaa05762f567e75382"
    },
    {
        "answer_id": 3474594778,
        "content": "你选择了上海公务员，一年到手20W，房租4-5W不算多，加上其他的生活成本，未必比在济南生活的舒服。如果你打算留在上海，家里又给不了太大支持，那你只能买在外环外，节衣缩食二三十年，可能上下班还得一个小时。如你所说，选择上海生活压力会很大，这压力不是你努力工作就能解决的，因为体制内的职业发展你懂的，可能一辈子就这个钱，再努力也没用，升个一级也多不了多少钱。想要扎根下来，要么自己一个人硬抗三十年，换一套郊区的小房子。要么努力找个条件不错的另一半。",
        "voteup_count": 58,
        "updated_time": "2024-04-22 14:33:31",
        "question_id": 653737285,
        "user_id": "f15fe6f88fe7ef123742c3268c8d76f8"
    },
    {
        "answer_id": 3476198837,
        "content": "光是一个房子就能让你焦虑的要腐败。",
        "voteup_count": 10,
        "updated_time": "2024-04-23 20:45:20",
        "question_id": 653737285,
        "user_id": "d0cad5ceee5f15989451b1c19730b58f"
    },
    {
        "answer_id": 3476902094,
        "content": "多呆几年就祛魅了。路窄，自然环境差，高密度窒息的人群，市区房子老破小，东西极其难吃",
        "voteup_count": 11,
        "updated_time": "2024-04-24 13:07:48",
        "question_id": 653737285,
        "user_id": "d66346da1350dbd693786efe125c8a36"
    },
    {
        "answer_id": 3476985242,
        "content": "无论选择了家乡还是远方，既然选择了，便只顾风雨兼程。《围城》：“婚姻是一座围城，城外的人想进去，城里的人想出来。”其实工作也是这样，这山望着那山高，无论怎样选择，都会感觉没选择那个更好。我们国人都有深深的家国情怀。都深深地眷恋自己的家乡，无论家乡是贫穷还是富裕，家乡，都是我们最重要的情感依托。你回老家发展，还是有很多好处的。第一，老家人脉资源更广。做公务员，人脉资源的重要性是不言而喻的。回到老家可以利用家族和亲友关系，建立更加紧密的人脉网络。在家族和亲友中，很多人可能已经在家乡拥有了一定的社会资源和经验，可以为你事业发展提供帮助和支持。同时，通过家族和亲友的介绍和推荐，你还可以结识更多志同道合的人，拓展自己的人脉圈子。相比较于去上海，人生地不熟的，济南肯定更有利于你事业的发展。第二，老家消费水平低。相比于上海的高房价和高物价，济南的生活成本相对较低，可以让你更加轻松地生活和工作。在上海干一辈子可能都买不起房子，在济南应该轻松很多。第三，回老家更方便照顾到家里人。我们找工作，都喜欢“钱多，事少，离家近”的工作，离老家近，家里如果有老人也能照顾上，跑去上海的话，老人家可能不会去，这样就会很不方便。既然已经做出了选择，就不要再焦虑、不停地内耗。生活就是这样，不为明天烦恼，不为昨天叹息，只为今天更美好。",
        "voteup_count": 21,
        "updated_time": "2024-04-24 14:27:03",
        "question_id": 653737285,
        "user_id": "b806dc073766c4305b45d83f6cf93bea"
    },
    {
        "answer_id": 3478910201,
        "content": "题主既然已经放弃了上海，选择了山东济南公务员，就要学会忘记，不要再去想它，也不要再去纠结，多想想未来，向阳而生。上海除了是国际大都市这个名头吸引人外，作为普通百姓家庭出身的人，想在上海过着比较舒坦的生活，还真不是一件容易的事。比如，房价那么高企，你每个月扣除五险一金后，拿着仅有的五、六千元的工资，拿什么买房？别的不说，就连挣个首付都难。前几年，我有个朋友的女儿，四川大学本科毕业，考上了英国一所大学的研究生。学成回国，去上海一家金融机构就业，年薪二十来万。家庭条件还算殷实，但也仅可以帮助支付购房的首付款。但由于无力购房，也只能选择与人合租一间小房子。思来想去的她，在工作两年后，毅然做出决定，放弃上海，回到成都，找了一家证券公司上班，年薪十五万左右。但是但是但是，父母的所有积蓄、也就是那笔只够在上海支付首付的那笔钱，却可以帮她在成都全款购房。这样一来，上海与成都相比，谁的性价比高就不言而喻了。我举的这个例子应该很能说明问题。上海，除了撑面子、满足自己那小小的虚荣心外，还能有什么？然而，你选择在济南工作，结果却完全不一样。工作几年后，挣个购房首付款是没问题的，然后通过按揭贷款方式购一套住房没有一点问题。虽然不能满足高消费，但仍可以过着该吃吃该喝喝的生活，至少生活压力不太大。因为我认为，为了自己将来有一个比较舒心、愉快的生活，放弃上海，选择留在山东济南工作，应该是比较正确的、也是最优的决定。忘掉上海吧，安心投入未来的工作。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 07:53:49",
        "question_id": 653737285,
        "user_id": "9f72f9248bc44703ad4cad6b1dbed67c"
    },
    {
        "answer_id": 3476944551,
        "content": "围城内的人想出去，围城外的人想进来。只不过是没有真正体味到围城内外的种种滋味。建议看看曾经的天涯神贴《给公务员泼冷水》，作者是大鹏金翅明王，这个帖子有整整 681页。能聊的不能聊的聊了一堆，放在今天聊这种话题，丢工作都是轻的，以后直系亲属估计都干不了同类型工作。原文完整版PDF（很快会被河蟹，建议及时保存）：https://pan.xunlei.com/s/VNgU6A9K5DqsADVyT7u79DQqA1?pwd=xqx4#在10多年前作者就看透了体制，作为体制内曾经的一员，他说的很直白，大概85%的人一辈子都混不到科长。他很早就看明白了，所谓的公务员也就是一个混口饭吃的的职业，有的人是为了名有的人是为了利，至于你是为了什么还要看你自己，不管是职场、体制内、自己创业，都值得一看。img下面是大鹏金翅明王的经典语录： 公务员队伍庞大，混个科长都很难！你知道科长是个什么概念？在公务员级别序列中gou屁不是！如果从zheng在35岁之前不能获得一个处级实权领导职务的话，那就说明你从事政治这个行业这辈子彻底失败了，就像你开商店年年亏本不赚钱本质上是一个道理！ 这个职业很鸡肋，奉劝那些没有进入这个行业的人，千万别走这条路！人一辈子开心最重要，你进了这个圈，这辈子别指望能开心生活了。你听说过干奴才的干一辈子会开心的吗？ 说公务员油水多的人大都把公务员和官员这两个不同的概念混淆了，我在这里纠正一下：当官的肯定是公务员，但公务员不一定都是当官的（即手握实权，担任领导职务），公务员大部分（85%左右）都是非领导职务（等着养老吧）。 从政的人本质上不能善良、不能幻想... 必须在人性的本质上是流氓、土匪一类的人才可能在这个行业有所发展。 什么是稳定？这年头只有凭自己的本事闯出属于自己的事业才算是稳定。靠着老板发工资或考着单位发工资都是不稳定的，因为你赖以生活的资源被别人控制着。你以为小县城就稳定？！那里的公务员薪水少得可怜还经常被拖欠，这年头拖欠工资的不仅限于民工！ 不要图什么保障，在中国大陆谁都不可能有保障！那些自以为有什么医疗养老保险的人其实并不知道这个社会的保障体制早就完蛋了，最后还期盼着政府国家出面，国家哪能拿出那么多钱保障你！有钱也不会进了你的腰带！ 公务员这个行业有个特点就是稳定、旱涝保收。但是，很多人只看到这点好处，却忘记了这种稳定是用什么换来的？是用你的一辈子、用你最黄金的青春年华换来的，要知道人做任何选择和投资都有机会成本。这个世界上没有好人也没有坏人，只有实际的人和不实际的人。不是谁天生就是大善人，也不是谁天生都是大恶人！很多guan员以前本质都很好，但是人在江湖、身不由己罢了！大家要用现实的态度，成熟眼光看问题，不要再用那种傻乎乎的读书人的眼光来看问题、看这个社会！从来都是秀才无力、文人无能，中国社会自古至今都是流氓、强盗当权的世界，抢得天下的便是王，抢不到天下的便是贼，就这么简单而以......开不开智，仁者见仁，但是开眼是真的。原文内容很长，这里只是节选了其中一部分，完整版PDF已整理好了，感兴趣的小伙伴可以去看看。原文完整版PDF（很快会被河蟹，建议及时保存）：https://pan.xunlei.com/s/VNgU6A9K5DqsADVyT7u79DQqA1?pwd=xqx4#",
        "voteup_count": 13,
        "updated_time": "2024-04-24 13:49:50",
        "question_id": 653737285,
        "user_id": "a19ae109d127ec8dacde6bdaa3e83c7a"
    },
    {
        "answer_id": 3476571419,
        "content": "建议大家别劝了，题主的精神内耗是学生时代卷出来的老做题家绝症，不是网友能劝好的。我看了一眼题主的主页，几乎所有内容都是考研考公考大学相关，讨论的都是“某两所学校哪个档次高哪个说出去有面子”“考上985从哪些方面证明了一个人的优秀”“面对清北华五的学生我战战兢兢不敢说话”之类的。",
        "voteup_count": 84,
        "updated_time": "2024-04-24 08:57:15",
        "question_id": 653737285,
        "user_id": "b401d39615be4305827539988b1aa84c"
    },
    {
        "answer_id": 3480233639,
        "content": "上海公务员没有任何权利而且已经完全被傀儡化像你这种又没钱又没家庭背景对上海还一无所知的人在这会活得很憋屈目前的情况是你当上了处长才有给资本家们做狗的资格作为最“国家化”离美国“最近”的城市这点和美国异曲同工",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:46:02",
        "question_id": 653737285,
        "user_id": "acc1737ad632182d8c630fc5af1569d3"
    },
    {
        "answer_id": 3476992786,
        "content": "国考考上的上海公务员，基本就是一些中直在上海的。比如海关、边检之类的...至于什么情况网上自己搜一搜呗。",
        "voteup_count": 13,
        "updated_time": "2024-04-24 14:33:35",
        "question_id": 653737285,
        "user_id": "8d9a7a76e8e96ac9fea2a3f38fb6921f"
    },
    {
        "answer_id": 3478382847,
        "content": "公考考编体检项目和应对方法公务员体检项包括：1．常规体检：身高、体重、血压、视力，妇科婚女性）;2．专科体检：内科、外科、耳鼻喉科、眼科腔；化验检查：血常规、尿常规、肝功能（包括 SGPT 、蛋白、 HBSAg );4．特殊检查：肝胆 B 超、胸透、心电图、心超声检查 a ;还有一些特殊职位的公务员有具另外增加的检查项目，比如嗅觉检查、纹身检查。常见体检不过的案例：1．饮食不规律、作息不规律导致的高血压对策：少抽烟、少喝酒、正常饮食；正常休息、卧床少动，避免情绪波动。2．过度紧张导致的心率异常 Q 对策：放平心态，给自己积极暗示3．感冒、肥胖、熬夜等导致转氨酶过高 Q 对策：注意保暖避免感冒、饮食清淡、正常作息4．身体炎症导致白细胞、血小板超标 Q 对策：饮食清淡、正常作息、减少不良嗜好5．体检前吃药导致的肝功能检测异常对策：感冒药、抗生素药会影响体检结果，有特殊情况必须吃药的话，最好咨询下专业生。6．尿常规问题对策：体检前三天适当多喝水，喝水量不要超过限度，正常上厕所不要憋尿。7．传染性疾病对策：平时保持良好的生活作风一次通过体检：如果你想体检一次就过的话，可以自己先去做个体检，然后根据体检结果做针对性的短期治疗。具体操作是打印公务员体检表后，直接去市三级甲等以上的医院，选公务员体检套餐○就行。体检前注意：1．体检前一天晚上12点之后到体检前不吃不喝，需要空腹（体检当日抽血、 B 超检查做完后可以进食）;2．体检前三天，一定要注意休息，不做剧烈运动，保证充足的睡眠。另外，也要注意饮食，吃得清淡一点，菠菜、猪血、、鸭血、鸡血就不要吃了，避免检查的时候出现大便隐血假阳性；3．体检前一天晚上最好不要喝牛奶、豆制品、饮料、糖类、酒类。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 16:50:06",
        "question_id": 653737285,
        "user_id": "adc283d216872a6285519b0aebb0505b"
    },
    {
        "answer_id": 3480516173,
        "content": "上海公务员在上海的社会地位是明显不如山东公务员在山东社会地位高的。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:05:47",
        "question_id": 653737285,
        "user_id": "de72e4004fdb8f367ad2ed67815910fd"
    },
    {
        "answer_id": 3479352883,
        "content": "那啥，我对于楼主放弃上海gwy这个行为深感惋惜，背后的最重要的原因是没有给自己未来的孩子考虑一下，上海和北京的高考政策是全中国除了新疆西藏之外最牛逼的内向型自我保护型政策，何况还是教育资源及其集中的地方。换了我，他妈的，宁愿住个老破小，老子一定要会狠狠扇那些劝我放弃上海gwy资格的家伙，尼玛，老子上班工作不他妈都是为了下一代么，下一代能赢在起跑线尼玛还不够？不管以后怎么样，总归老子下一代已经站稳了上海高考政策的利好，就问江苏能比吗？东北能比吗？比不了，绝壁比不了。所以啊，题主啊，我虽然片面，但是我还是觉得你这一行为有点可惜了，放弃了很多东西啊！可惜了！",
        "voteup_count": 6,
        "updated_time": "2024-04-26 14:00:16",
        "question_id": 653737285,
        "user_id": "1b4d739ded02104aa7f15a70c0c13001"
    },
    {
        "answer_id": 3474591641,
        "content": "你的选择是正确且明智的，没什么好内耗的。要是真来上海做公务员，估计以后你还会提问“单位阿姨介绍的相亲对象，是上海郊区拆迁户，但是身高只有165，体重200斤，学历大专，好犹豫该不该抓住还是再找找机会？”",
        "voteup_count": 59,
        "updated_time": "2024-04-22 14:24:50",
        "question_id": 653737285,
        "user_id": "f33a0aefc4e829c12a295c68b60cb7d5"
    },
    {
        "answer_id": 3477019413,
        "content": "上海公务员分房吗？不分房你内耗个屁啊",
        "voteup_count": 7,
        "updated_time": "2024-04-24 14:55:45",
        "question_id": 653737285,
        "user_id": "1d4dad041eaedcff2b1a7b7f134bdb32"
    },
    {
        "answer_id": 3475938053,
        "content": "如果不是在上海读书毕业，只是单纯的因为“那可是上海，那可是上海公务员”这个虚无缥缈的原因想来上海。那我可以明确的告诉你，放弃上海完全没有错！不要以为一个山东的做题家，家底也不厚，只是因为考上了上海公务员，就实现阶级跃升了，就一步登天了。想法太简单了，当然了，很多外地年轻人都会有你这种想法，尤其前些年信息不像现在透明的时候。很多外地人抱着“家乡公务员都可以怎么怎么样，上海公务员还不得加倍享受福利…”，结果进来就不说话了。一个外地人，家里也没支持，买房买不起，租房也贵，当年收入还更低，扣完房租和生活花销，一个月也基本上不剩几个子了。逢年过节，回到老家，说起来是在上海当公务员，其实自己知道自己什么也不是，连个女朋友都找不到。至于外地那种，考上公务员，单位大妈排队给介绍对象的现象，在上海根本不存在。上海还是很现实的，请问公务员能抵几套房？咱找工作也要追求一个性价比不是吗？上海公务员，对于这份工作你图什么？稳定？那么济南的公务员就不稳定了吗？收入高？上海公务员的收入我分享很多，和长三角其他地方比，真不高，和济南几乎差不多。清闲？你可以问问上海公务员有多忙。离家近？你一山东人，离家近这种问题更别提了。上海这座城市，节奏快，人口多，压力大，人民思想也比较开放，公务员在上海也没有在山东那种滤镜，很多人稍有不爽12345就给你个投诉。你不是本地人，没车没房没人脉没家底，所以我不明白你放弃上海公务员有啥好纠结的？",
        "voteup_count": 131,
        "updated_time": "2024-04-25 11:12:22",
        "question_id": 653737285,
        "user_id": "414f1cd1509dfc88c8febc3376c4bc70"
    },
    {
        "answer_id": 3477049953,
        "content": "我觉得既然你现在已经有稳定的高校老师的工作然后去考公务员，去到上海也未必最好，而且那个职位和工作环境可能也未必适应，而你现在在老师的这个职位和岗位上面是更有优势的，也就是说这个职位和这个岗位可能是更不适合你这种已经稳定的方式比较传统一点的而且上海的压力确实更高一点，我觉得是如果你还在济南这种相对的二三线城市做老师的整体的环境也更好一点，收入也都差不多",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:20:24",
        "question_id": 653737285,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3478058422,
        "content": "对你来说，这是生活还是身份的选择。大可不必为想象中的身份和别人眼中的“大城市人”给自己上压力。如果留在上海做公务员，最优是找个本地大龄女青年结婚，这是你实现大城市扎根的可以说是唯一方法。如果你本身外形条件还可以，那很快会有热心人给你牵线搭桥，体制内优质男青年是很受本土婚恋市场欢迎的，但因为你是外地人，所以一般来说，跟你匹配的女青年，大多要么大龄，要么外形一般甚至中下，要么自身工作比较一般，这样你才有可能入他们的眼。（没有歧视的意思，这是比较现实的事情）我认识的一个体制内上海大龄男青年，家庭条件不太好，没房单亲，42岁那年找了一个41岁的大龄本地女生结婚，女方父母陪嫁一套房一张100现金存折。我不知道你会不会喜欢或者融入这种外地女婿的氛围，如果可以的话，还是能活得不错。大多数家庭负担都是岳父母这边承担，岳家的资源都会叠加到你的buff，上海父母这点一般都做得不错的。只是寄人篱下、思亲这种感觉你要学会无视，后半辈子，基本上和家乡、和父母关系不大了。如果回山东，你就是自己的资源了，看你家庭应该条件还可以，父母也能给你加一定的buff，本地买房结婚难度那该降了不止一个数量级，如果双方父母都是本地的，那小日子更会轻松。另外嘛，既然选择了做公务员，就是选择了平庸的一生，降低自己的期待远比空转内耗有意义。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:12:30",
        "question_id": 653737285,
        "user_id": "52784e0f3c5416d1edbb104da84dfe33"
    },
    {
        "answer_id": 3476933731,
        "content": "这个无所谓对不对，更没必要内耗。你在济南，高铁到上海三小时。你父母在济南，所有人脉关系，亲戚朋友同学都在济南吧！你没在上海学习工作生活过，要是你考进了上海市直机关的话，可能还有点前途，否则，一样需要熬资历，还房贷，累成狗。上海的繁华与富足，对你来说，只是远方的风景，只要你想去，节假日随意体验。但要在那入职公务员，工作生活一辈子，真的没啥必要。除非，你能力逆天，能像《激荡三十年》里写的那样，在体制内工作多年，下海创业，财务自由，但这个时代已经过去了。你父母的积蓄，也不足以支撑你在上海全款买房，即使你将来娶个上海的老婆，将来还要房贷，养娃，比旺财都累。男人最好的年景就那三十年 ，没必要把自己搞的那么累。要是你身高颜值情商智商都属于顶级的，且你女朋友是江浙沪富家千金，双方父母能支持你在上海买房买车然后扎根，且不用你低眉顺眼，那还值得试试。否则，没必要纠结。说白了，只是上海的一份工作而已。要是北京的公务员，还可以考虑，上海的，对于你来说 ，有点鸡肋的意思了。没必要纠结，更没必要内耗。鱼和熊掌不可兼得，你选了熊掌，就别惦记 了",
        "voteup_count": 5,
        "updated_time": "2024-04-24 13:39:39",
        "question_id": 653737285,
        "user_id": "19d2a6083915b20c7694a19ddf1c3fa3"
    },
    {
        "answer_id": 3476599118,
        "content": "我猜你之所以内耗，是因为受了小某书的洗脑，觉得上海哪哪都好，但个人认为，你完全不需要内耗。对于家里没矿的外地人而言，上海公务员的性价比可以说是全国最低（我甚至不愿加“之一”），论绝对收入比不过邻近的江浙城市和珠三角六市，论房价收入比又比不过中西部和东北。而去上海旅游和在上海安家落户的感觉是截然不同的，当你为了生计而每天奔波的时候，上海的灯红酒绿就和你无关了。",
        "voteup_count": 24,
        "updated_time": "2024-04-24 09:17:50",
        "question_id": 653737285,
        "user_id": "87d1e07d3c5d02e9fbfbb2111fe7343f"
    },
    {
        "answer_id": 3476963520,
        "content": "山东人考试真是厉害啊，这点不得不服，成都的公务员也一堆山东，河南，河北的应届生，本地人根本干不过他们，血流成河，确实厉害。我代入感有点强，我感觉到有点遗憾，如果是我，百分百留下，我有大城市毛病，国内必须在宁杭蓉或者上北广深生活，曾经毕业也想去上海，后面兜兜转转还是回家乡了。不过，最佳的工作就是老家本地的公务员，躺平当尸体摆烂，不去出头不去当老实人老黄牛不去拼命晋升做个隐身人，一辈子简简单单健健康康这么过去。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 14:11:35",
        "question_id": 653737285,
        "user_id": "117ea8f7c17a509dda3c431979610913"
    },
    {
        "answer_id": 3474598163,
        "content": "既然都已经放弃了，那就向前看，不要纠结在过去的得与失中。其实像你说的，你这一代人留在上海压力会非常大，除了房价和生活成本的压力外，还有这边的文化，这些都是你若干年后想离开的理由。相反你回去济南的决定是很对的，一方面你本身是山东人，对于融入济南本地几乎没有什么难度，另一方面，济南的生活压力相比较上海这样的城市来说会小很多，在晋升上也不见得比上海要慢。更重要的是你多出来的时间，剩下来赶路的距离可以让你有更多的机会陪伴父母，这些都是你在上海工作不容易实现的。适合自己的才是最好的。",
        "voteup_count": 11,
        "updated_time": "2024-04-22 14:30:24",
        "question_id": 653737285,
        "user_id": "b101b02fbe1fa1f74e53a1d61d237533"
    },
    {
        "answer_id": 3476940281,
        "content": "如果单纯论收入，可能上海公务员吊打济南公务员。但是论舒适度和前途，济南的完爆上海的。济南也算是大城市了，教育、医疗等各方面资源很丰富了，而且你父母在山东，将来你照顾父母方便不少。而且，论人脉，你父母的还有你的基本都在山东，这也是很重要的一点。如果你去上海，属于举目无亲，一个人打拼，会辛苦很多，也会更加艰难。所以没啥后悔的，你两个公务员都能考上，说明你能力还是很强的，好好努力，前途无量。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 13:46:01",
        "question_id": 653737285,
        "user_id": "efab646e7855e5b8709a070086c860a5"
    },
    {
        "answer_id": 3476253159,
        "content": "放弃也就放弃了，不要患得患失的，好男儿志在四方，是金子在哪里都会发光。你放弃了上海，不是还选择了山东济南吗？毕竟你只能去一个地方，你如果选择了上海，到时候遇到困难什么问题，你照样会后悔没有去选择山东济南，不也后悔。所以人只能选择一种可能性，那么既然选择了一种可能性，就不要后悔另外一种可能性。由于人的时间和精力有限，你有没有可能每种可能性都试验一遍，才能检验出究竟哪种选择是正确的？在上海有上海的好处，上海是国际化大都市，城市现代文明，与国际接轨。但是大有大的烦恼，比如生活成本高，比较卷。山东济南毕竟自己的老家，亲朋好友多，人脉资源丰富，有利于仕途的发展，说不定可以走得更远，飞得更高。所以我劝题主，不必意难平，只要踏实肯干，发奋努力，再过20年你来比较比较，说不定会为你的选择而庆幸呢。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 21:46:27",
        "question_id": 653737285,
        "user_id": "c4f14f9b53e4e15d6c9d3d7b1837443a"
    },
    {
        "answer_id": 3480656146,
        "content": "恭喜你做出正确决定",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:00:28",
        "question_id": 653737285,
        "user_id": "3e19a6439c4b5cf1886fab06fa4b890c"
    },
    {
        "answer_id": 3478142741,
        "content": "上海公务员工资性价比很低很低，回家乡省会城市才是理性选择，你在本省更有归属感，在上海做一名买不起房子的外地公务员，一点归属感都没有，比收入比不上企业的，比房子比不上本地的，你没有任何优越感，还是开开心心回家做主人公吧！",
        "voteup_count": 7,
        "updated_time": "2024-04-25 13:35:27",
        "question_id": 653737285,
        "user_id": "114dcf5159ac9899f6b7239c047fcd46"
    },
    {
        "answer_id": 3474671172,
        "content": "选择济南公务员是优选，山东官本位思想浓厚，省级公务员在婚恋市场、社会地位上有不少优势，同时也能给家庭增光；济南房价调整了一波，令尊令堂都是教师，加上你的收入购房无任何压力。济南作为省会，该有的都有，没什么好遗憾的。上海固然是一线城市，但生活成本高很多，长远来看，你的选择没有错。",
        "voteup_count": 14,
        "updated_time": "2024-04-22 15:30:24",
        "question_id": 653737285,
        "user_id": "a1ed1692173afcbb86b1b8a2f86f536e"
    },
    {
        "answer_id": 3477214569,
        "content": "如果你已经放弃了，那很显然现在再纠结这些都是没有用的了，没有必要啊",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:28:53",
        "question_id": 653737285,
        "user_id": "11371de3b2f07747584882574bff81ca"
    },
    {
        "answer_id": 3476903189,
        "content": "你选的也没错。公务员在老家省会其实挺好的。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:09:04",
        "question_id": 653737285,
        "user_id": "682fff72e1b1c08a6607e99b011e0818"
    },
    {
        "answer_id": 3477590910,
        "content": "你。。。可能不知道自己想要啥甚至也不知道为啥要考公盲猜一年后你就得内耗“我要是没考公是不是就能发财了，是不是能过不一样的人生”本质是对自己的定位和认知不清晰建议这段时间可以去上海找一份工作做一做看一看世界之大和世界之参差问一问自己到底想要什么",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:07:39",
        "question_id": 653737285,
        "user_id": "e82a1098e5cd83e74e071df8dd25d501"
    },
    {
        "answer_id": 3477586905,
        "content": "有什么意难平的……上岸的是市局？区？街道？是中心城区还是郊区？你家里能在你工作地给你买房吗？你能忍受一天两小时通勤吗？我觉得完全没必要意难平，上海公务员性价比不高，市局的日子过的紧巴巴的也不少……",
        "voteup_count": 0,
        "updated_time": "2024-04-25 00:25:11",
        "question_id": 653737285,
        "user_id": "4e40afbf37d5e767c870a2925e3c8136"
    },
    {
        "answer_id": 3477015848,
        "content": "老乡，我做了跟你相反的选择，在山东和北京之间，我选择了北京。我也后悔过。我前一份工作是山东某小三甲的产科小主治，工作了七八年，在领导眼中已经是靠谱的成熟的在各个方面都可以堪大任的储备人才。因为家庭原因，我辞职了，裸辞。我在当地是事业编，只有先辞职，才能拿走我的档案。辞职后待业的那段时间，无心插柳，考了当地最大医院（编制床位3000）的事业编，是我内心无比向往憧憬的医院，是我此生职业发展最好的机会。所有人都不支持我去。女性不应该先有事业再有家庭吗？我不就是被这么教育的吗？为什么到了我身上我去这样做选择的时候，又没有人支持我呢？最后我拒绝了，超级痛苦的一个决定。到了北京，赶上疫情，所有的招聘都停止了，加上刚到北京经济压力真的很大，房租、生活消费，都大大高于山东。只有我老公一个人的收入，我省吃俭用，刚攒下一点，又到了交房租的日子。我手里没有offer，内心恐慌的不行。半年多的时间，瘦了30斤。那段时间被关在家里，没有社交，没有朋友，每天晚上迷迷糊糊做梦都是我去了那家医院工作，似真似假。醒过来都傻傻坐在床上问自己，如果我去了那家医院会是什么样子？年后招聘陆陆续续恢复，选择了北京离家近的社区医院。这个工作与我之前的工作内容相差甚远。临床工作大大减少，保健工作占主要内容。论收入，北京高于山东。论工作强度，北京低于山东，早8晚5，双休放假不上夜班。我是个生活上很容易满足的人，到了北京以后结束了两地分居实现了一家团聚，不需要买房（单位房），家人分工明确生活有条不紊。但我还是会后悔。偶尔会后悔。多少次梦中梦到自己去那个医院工作，梦到自己在手术室刷手，手术台上等着我上台出胎头了，可我怎么都刷不完怎么都不能去做手术。生活其实很安逸也很稳定，我本身也比较懒散。北京大也好小也罢，我生活的区域就是家到单位的那个范围，电动车通勤偶尔也会堵，我不接送孩子不做饭，但晚上能有时间和精力去给孩子好质量的陪伴，陪她学习看书完成幼儿园的任务。但从工作上，完全不能获得成就感。我一直觉得我自身的价值应该体现在被病人需要和认可上，而不是现在在写无穷无尽的材料。后来其实也有东城西城的三甲招聘，我动了心思想去考，又觉得离家太远不愿意耗费太长时间通勤，加上我们单位服务器违约赔款太多，都作罢。有选择就势必有得有失。我不止实在山东跟北京的选择，也有职业平台的选择。我还放弃了东直门医院、国家疾控中心这种大平台，放弃了三甲的合同制，对了，我中间也考了文职，放弃了，最终选择了离家近的小社区事业编。我原本想说我也后悔，我修改了我的回答，因为我发现我写着写着，除了不能体现自我价值这一点，我真的对现在的生活和工作都很满意。可能我本来就是这样的人，在三甲，大家都拼命跑着往前冲，我也可以，到了小社区，大家都在散步欣赏景色，我也可以。既然你知道你的正确选择是应该选择济南，那你就踏踏实实的去济南。新生活开始了，度过那段困难时期，都要进入稳定平凡。",
        "voteup_count": 19,
        "updated_time": "2024-04-24 17:23:44",
        "question_id": 653737285,
        "user_id": "04abc3aee22518bc1d4018c694fb32bb"
    },
    {
        "answer_id": 3476542455,
        "content": "有过类似的经历，放弃了上海市直选调，去了二线城市市直。普通人进体制无非三种原因，一是为了理想，二是为了仕途，三是为了生活。于理想而言，只要不丢掉理想，哪里都可以为人民服务，做一些实事。有时候偏远地区和基层能做的事更多。于仕途而言，可以追求仕途的不需要考虑这个问题，考虑这个问题的很难追求仕途。诚然上海的行政级别高，但轮不轮得到自己是另外一回事。于生活而言，普通家庭的普通上海公务员并不见得活的多轻松。上海人民公园有一个相亲角，公务员并不吃香。当然，如果你颜值特别高或者真的是能力特别强，另当别论。上海的房价不多赘述，物价也不低。单靠上海公务员的工资很难支持你在上海定居，普通家庭很难提高大的帮助。我说这些并不是说上海不好，而是上海公务员对于一个普通家庭靠努力读书走出来的普通人不算是最好的去处。我自认是一个普通人，困于能力于追求的不匹配不如接纳自己的平凡，平凡也不意味着平庸，所以最后我选择了二线城市市直，城市压力小，工资不高但好在房价物价也不算太高，正常的休息时间也有。普通的城市与普通的我，我们互相接纳。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 08:32:59",
        "question_id": 653737285,
        "user_id": "048e062f6b118993c57327e1bb1d8660"
    },
    {
        "answer_id": 3475335780,
        "content": "博主好优秀，优秀的人到哪里过的都不会差的。省会城市公务员大于异地公务员",
        "voteup_count": 6,
        "updated_time": "2024-04-23 08:31:44",
        "question_id": 653737285,
        "user_id": "d5c82cd8e65588a5af161332a1f75b3f"
    },
    {
        "answer_id": 3477470940,
        "content": "你也说了不后悔了。人生嘛，无非还是无悔二字！你已经很优秀了，上海公务员是国考考上的，这需要多么优秀的能力，考过的人，都知道。而你，却可以有选择的自由：自主放弃！这是多大的格局！要知道，真正的自由，并不是想干啥就干啥，而是不想干啥，就可以不干啥！有这份拿得起、放得下的心态锻炼后，我相信你，以后在任何路上，都能坚持自己的本心、堂堂正正地走好！要知道，公务员的高压是什么？无非还是腐败！腐败有很多很多种形式，不止是收受金钱贿赂这一种。有点私心、有点情面挨不过，都是人之常情、在所难免。但，这恰恰就是软肋！而你，通过这次，面对巨大诱惑，而能坚持做出自己觉得最适合的选择。而不是一味，被外在名声、绚丽宣传所诱惑。这种定力和理性，需要你细细品味，并牢牢记住它！今后工作上，它都会成为你的财富，甚至是救命药！世上繁花再美，却只有自己最了解自己！加油！你比你自己想象中，更有前途的！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 22:06:21",
        "question_id": 653737285,
        "user_id": "4205cc584e14b6270d630bdfa55bcf66"
    },
    {
        "answer_id": 3476917149,
        "content": "上海要是警察或者一些特殊部门还不错，别的真没什么好可惜的。你单位的行政级别高跟你也没啥关系，普通人还是一辈子科长到头了，最多临退休提个副处。凭良心讲家里条件不是非常好的话上海公务员性价比真的不行，相亲市场和人脉关系大多数单位的也没优势。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 13:23:12",
        "question_id": 653737285,
        "user_id": "412dcce4444c6c4824740508be7024d7"
    },
    {
        "answer_id": 3481348260,
        "content": "说说怎么看待后悔这件事吧。“世上没有后悔药”，我觉得一方面是说做决策的时候一定要慎重，另一方面则是说如果已经做了决策就没有必要瞻前顾后了。题主的内耗应该存在于做决策之前，而不是之后啊。拿我举个例子吧，如果事后内耗“后悔”，我觉得我这辈子到目前为止恐怕每天都会活在痛苦中。第一次：从省重点到市重点普通班。初中因为玩网游，没有自己考上当地最好的重点中学，父母觉得横竖是要托人，就准备让我去上江苏省的著名高考工厂，我坚决不同意。他们退而求其次，让我去当地重点的实验班，我又一口回绝，最终上了这个重点的普通班。第二次：从理科小能手到文科小学渣。我的数理化很好，文科一般因为花时间背的东西我就比较抵触（因为当时玩网游打篮球谈恋爱占用大量时间），高二分班我当然选了物理化学。可是最好的八个兄弟一起选了文科，他们一个电话，我就自己找年级主任改了文科。第三次：从点招一本到二本中外合作办学。虽然做了上述选择，我高考的时候成绩大概还是可以考个省内比较好的一本（南航、南理工之类的），但成绩出来的时候差点惊掉我下巴：一分不多一分不少，刚好考了我那年的二本线。爸妈老师都建议我再读一年，可我坚决不要。家里又想办法让我走点招去个省内二流一本。又被我拒绝了。后来拿着这个分数，高考志愿我就报了一个学校的一个专业，某中外合作办学项目，坑了爸妈三倍的学费。第四次：从C9硕士到袖珍大学二学位。大三暑假决定考研，试准备了下金融，发现三个来月的时间太紧张了，转投法硕。成功被某C9录取。期间也参加了某袖珍高校的二学位考试，也录取了。俩学校都是心头好，最终弃了法硕选了二学位（我所有二学位的同学都在骂我傻，因为他们基本都是因为考研失利才去的）。第五次：部委or国社or银行？二学位毕业那年拿了些offer，最终聚焦三个，待遇最好是一外资银行，国社实习让我很中意它的氛围，部委这个岗位是我儿时的梦想。最终为了情怀选了部委。如今已经从部委辞职，快要离开了。说实话，初中以来这么多年，大事小事的决定都是我自己做的，我也很感谢我的家人从来都是默默支持我。其实前四个选择看起来都不是最优的决定吧，例如：如果我去了高考工厂，我大概率能考上了不错的本科。如果我选了理科，高考专业选择不至于那么多掣肘。如果我点招去了省内一本，那么我的第一学历至少要好看一些。如果我选了C9硕士，那我一定会完成我的留学愿望读到博士结束，考上相同的部委也不会晚晋升三年了。如果......可是人生没有重启键，哪儿来那么多的如果呢？我们不可能100%确定自己的每一个选择都是最优的。甚至回头看时，有时做出的决定囿于当时的认知甚至是有点可笑的。但是又有什么关系呢？我度过了自认为最美好的大学时光。大学时遇到了日后一生相伴的爱人。工作岗位上我勤恳敬业，为维护国家利益作出了自己的一点贡献......与其内耗和后悔，难道我们不更应该发现并珍惜这些美好么？最后祝题主早日结束这种状态，全力拥抱美好的未来。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 12:22:51",
        "question_id": 653737285,
        "user_id": "684d9df11073a6c50921609a82c6a99b"
    },
    {
        "answer_id": 3476919865,
        "content": "还以为你放弃公务员去搞创业了，原来还有济南公务员兜底啊，这已经好过很多人了吧",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:26:16",
        "question_id": 653737285,
        "user_id": "07a2e68765e6312b5b524cb5c48a2bad"
    },
    {
        "answer_id": 3477696313,
        "content": "面对重大生涯决策后的反思和矛盾情绪是非常常见的，尤其是在你放弃了上海这样一个充满机会的大城市的公务员岗位之后。感受到疑虑和内耗是正常的人类情感反应。下面我们来探讨一下如何处理这种情绪，以及如何确认自己的选择是合理的。1. 认识并接受选择的复杂性选择，特别是职业选择，往往伴随着复杂的情感和理性的斟酌。在这种情况下，选择济南而非上海的决定，显然是在多个因素考量下作出的理性判断。这包括生活成本、家庭因素、职业发展和个人偏好等。家庭与文化联系：作为山东人，选择济南意味着可以更靠近家乡，更容易获得家庭的支持与陪伴。文化上的亲切感和生活的便利性是不可忽视的优势。经济和生活成本：虽然上海是国际化大都市，机会多样，但生活成本显著高于济南。公务员的工资在上海可能并不足以支撑一种舒适的生活方式，尤其是在房价和生活费用方面。2. 理解内耗的根源内耗通常源自于对选择的不确定性和对未知可能性的恐惧。你的情绪可能源自对“未知”的上海生活的憧憬，以及担心自己是否放弃了一条可能更加光明的道路。可能性与实际：理想中的上海生活可能充满了机遇和活力，但实际生活中的挑战和压力也可能远超预期。你的决定是基于对当前信息的最佳判断，这是一个成熟的选择过程。适应性与成长：每个人的适应能力和生活期望不同。或许济南能更好地符合你对工作与生活平衡的期待，而这正是很多人所追求的。3. 确认并肯定自己的选择你已经基于当时的情况和自己的最佳理解做出了决定。肯定自己的选择是停止内耗的关键步骤。专注于现在和未来：现在你的任务是如何在济南的岗位上做得最好，如何在当前的环境中寻找和创造机会。设立新的目标：设定新的职业和个人发展目标。这可能包括在工作中取得成就，参与社区活动，或是继续学习和提升自己的能力。4. 处理遗憾与前进遗憾是自然的，但它不应该成为阻碍你前进的绊脚石。接受并释放遗憾：允许自己感受这些情绪，然后寻找方法将其转化为动力。积极心态调整：通过正面的自我对话，重申自己做出选择的正当理由和好处，逐步转变思维模式，减少自我质疑。5. 探索济南的可能性最后，活在当下，探索济南的可能性。济南作为省会城市，也有许多发展机会和生活的美好。尝试加入新的社交圈子，探索本地文化和职业发展机会。总之，每一次选择都是个人成长的机会，每个地方都有其独特的机遇和挑战。确认自己的选择并最大化当前环境的潜力，是应对选择后不安和内耗的最佳方式。通过积极的心态和实际行动，你可以在济南找到成功和满足。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 07:32:43",
        "question_id": 653737285,
        "user_id": "2f4073a75fd09e7bff6b4fc0f863d788"
    },
    {
        "answer_id": 3477787504,
        "content": "先学会管理自己情绪，再努力学习和培养思维模式（系统全面思维方式）。放弃上海公务员回济南市基本没毛病，因为济南是你们的省会城市，未来职业晋升通道可能好一些，生活压力也小很多。你的职业方向是公务员，在不在一线城市没那么重要了。如果是进TOP100外企工作，那必须选择上海。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 09:06:46",
        "question_id": 653737285,
        "user_id": "517340dfbdd89760e7c3093e54a620a5"
    },
    {
        "answer_id": 3478455361,
        "content": "我觉得既然有能力考上，也应该有能力作出判断，把判断的依据写下来，一定是不平衡的天平吧。如果有纠结，不妨思考一下自己的逻辑体系是不是有问题，完善未来判断的能力，这比纠结一个逻辑判断后的结果重要的多。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:51:59",
        "question_id": 653737285,
        "user_id": "c691158970ba396faeda00a6ab56c4e6"
    },
    {
        "answer_id": 3477591708,
        "content": "再怎样也要留在上海，就算和男朋友分手也要留下。男人没了再找个，上海是全世界的上海，独一无二。 早点买房子，后面要去哪再说",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:33:36",
        "question_id": 653737285,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3477537651,
        "content": "你如果是准备结婚生子按部就班生活，并且思路宽阔，情商足够，且不介意住在女方家里的，放弃上海公务员确实太可惜了。如果不是，那放弃就放弃了呗。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 23:19:32",
        "question_id": 653737285,
        "user_id": "c15065c9541574cc94b696434588c60b"
    },
    {
        "answer_id": 3480937758,
        "content": "山东人大学杭州四年研究生上海三年工作上海三年因户口限制不能考上海公务员考上了青岛市直和广州市直放弃青岛的时候我妈都差点跳楼了",
        "voteup_count": 1,
        "updated_time": "2024-04-28 01:06:01",
        "question_id": 653737285,
        "user_id": "9527e5779f4aa4553d846bcf5a4b6473"
    },
    {
        "answer_id": 3476946962,
        "content": "当初考选调的时候，组织会提前给你打电话问一下你的情况，有一个大妈说了一句让我终身难忘的话：“没钱？没钱你考什么上海公务员啊？”",
        "voteup_count": 74,
        "updated_time": "2024-04-24 13:52:11",
        "question_id": 653737285,
        "user_id": "1f091aa33426c30175f5c58f1f7882db"
    },
    {
        "answer_id": 3477547347,
        "content": "喜欢可以去旅游，不一定住那边。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:31:42",
        "question_id": 653737285,
        "user_id": "50beb969ff89556923c51684c9243964"
    },
    {
        "answer_id": 3481579224,
        "content": "选择 一定程度上决定以后是过怎样的人生",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:36:13",
        "question_id": 653737285,
        "user_id": "f3f0438423ebfb7e46fe24aa2df91e03"
    },
    {
        "answer_id": 3479742336,
        "content": "我现在真的在家里快无聊死了，如果我要是能去上海的话，怎么样我也得去。你还能放弃，我真的没法理解",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:32:28",
        "question_id": 653737285,
        "user_id": "332bd29c0210495851c574fcb32d04a2"
    },
    {
        "answer_id": 3479364636,
        "content": "找三类人：1.已经做到副处正处的，请教一下心路历程，副局正局与大多数人无关；2.做了很多年的，升官无望的，怎么做到内心平和；3.已离职的，看城市选择，看职业选择。三个维度，足够立体",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:10:43",
        "question_id": 653737285,
        "user_id": "69eef7b6434b6351aee5f3c14b939eff"
    },
    {
        "answer_id": 3476964028,
        "content": "如果家里买不起上海的房子，存不下钱，上海的繁华和你有什么关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:08:52",
        "question_id": 653737285,
        "user_id": "ec489154d83deea45dbc322755aadd05"
    },
    {
        "answer_id": 3474640597,
        "content": "题主很优秀，能同时上岸国考和省考，还有BAT的履历。没必要遗憾，对于没有选择的道路，我们总会过分美化。考公不异地，异地不乡镇。失之东隅，收之桑榆。已经做了选择，说明经过深思熟虑。以我个人经历来做现身说法，当然我没有题主那么优秀。北漂跟随老公回汉，放弃一家公司的原始股，上市有望。如果顺利上市，幻想着离财富自由不远了。回武汉拿着撑不饱饿不死的工资，索性稳定，离家近，能顾及到父母年迈，还能和亲朋在一起，彼此有个照应。也曾患得患失很长时间。谁也没想到2020年yi情影响，之前那个准备上市的公司陷入债务危机濒临倒闭。别说股份上涨，不被裁员都谢天谢地。此一时，彼一时。人呐，就都不知道，自己不可预料，一个人的命运，固然要自我奋斗，但是也要考虑到历史的进程。共勉！",
        "voteup_count": 12,
        "updated_time": "2024-04-23 22:26:59",
        "question_id": 653737285,
        "user_id": "6813eb8681905de6d3efec12a2b1be66"
    },
    {
        "answer_id": 3482669857,
        "content": "我考的上海教师编，工资低的一批，工作离家远，租房子工资要拿出来一半，4.5千根本不够花，生活的很拮据，住寝室条件很差，和学生同住，很不方便。买房子买不起，无奈。卡在35岁，辞了考别的不一定能考上，编制也不是想换哪就换哪。我想说你决定回家里做公务员也许是明智的，日子是给自己过的，贪慕虚荣爱面子过得很累，我说我。不是为了上海是个国际大都市这个名头我也不会留在这吃苦了，哎，徒有虚名，过得闹心巴拉。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:13:11",
        "question_id": 653737285,
        "user_id": "c04c00b66166dbdaea573821ee11b5da"
    },
    {
        "answer_id": 3476922038,
        "content": "如果不是因为移民放弃早晚后悔",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:28:25",
        "question_id": 653737285,
        "user_id": "f4e817b262b79e0bdfcf846f4276bc84"
    },
    {
        "answer_id": 3478537098,
        "content": "在你放弃上海公务员身份之前，你错失了一个最大的机遇：你应该利用你上海公务员身份，去忽悠到一个浙江富商的女儿，然后娶了她，把她爹的钱搞到手；然后在上海买房定居；这样就实现了资源整合；   浙江的富商多金，就是缺面子；你具有公职人员这块招牌，只是缺钱而已；老实人家出生的孩子，不懂得利用优势；   一辈子套牢在卖力打工和卖力刷题这两件事上；",
        "voteup_count": 10,
        "updated_time": "2024-04-25 19:26:19",
        "question_id": 653737285,
        "user_id": "3cd233cd7f0af39b1c52e052f3817fdc"
    },
    {
        "answer_id": 3477116398,
        "content": "现在是一个信息更替很快的时代，大家都在不断地追求进步和成功。在这个过程中，有些人会陷入一种内耗的状态，不断地消耗自己的精力和能量。那么，如何停止内耗？一、明确目标和计划缺乏明确的目标和计划是让人陷入内耗的一个原因。因此，我们做事情时需要制定明确的目标和计划，清楚地知道自己要做什么，该怎么一步一步去做，以及什么时候达成目标。当我们在专注和高效地完成任务时，内耗自然会减少。二、学会放下和接受每个人都有失败、遗憾的经历，如果一直沉溺在过去出不来，又对未来充满各种担忧，这种负面情绪的影响也会增加内耗。因此，要学会放下过去的失败和遗憾，积极面对未来，勇敢的迎接新挑战。三、保持积极的心态积极的心态对于停止内耗至关重要。看待问题时，如果能保持积极的心态，就能够看到问题的另一面，找到解决问题的方法。如果总是用消极的心态看问题，很容易陷入无尽的抱怨和指责中，而忘了去寻找解决问题的途径。所以，凡事保持积极的心态，用乐观的态度面对生活中的困难和挑战。西京学院设计艺术学院培育学生自尊自信、理性平和、阳光向上的积极心态，举办心理健康季启动仪式。设计艺术学院全体学工人员及心理委员代表参加。 本次启动仪式紧紧围绕两个特色心理季主题活动。首先参会学生现场领取空白风筝，绘制纸鸢，活动现场同学们拿起画笔，齐心协力，充分发扬团队精神，将对生活的追求，对未来的憧憬，对自己和朋友的祝福，以及在生活中遇到的困难和烦恼，通过画笔，寄情于风筝，让所愿与风筝齐飞，让希望与春天同在。风筝放飞活动结束后，参加学生现场领取种植盲盒，大家达成约定，在进行种植养育的同时，要对绿植的成长进行记录，在本期心理健康季活动结束后，收集同学们的种植日记，让学生在活动中感受生命的成长，一起践行珍爱生命，共享成长。 本届心理健康宣传季，设计艺术学院将开展一系列主题活动，为学生搭建平台，营造一个充满爱的校园环境。希望每一位同学都能积极参与到心理健康的维护中来。学会关注自己的情绪和需求，及时调整心态，时刻保持良好的心理状态。 四、培养专注力和自制力当我们面对一项任务时，要专注于这项任务，不受外界干扰。也要学会控制自己的欲望和冲动，只有保持专注和自制，才能更加高效地完成任务，减少内耗。五、寻求支持和帮助在孤独和无助时，人很容易陷入消极的情绪当中，因此，需要学会寻求支持和帮助，可以向家人、朋友或者专业人士寻求帮助和建议，通过与他人交流和分享，去获得新的启示和思路，从而摆脱内耗的困扰。总之，我们可以通过明确目标和计划、学会放下和接受、保持积极的心态、培养专注力和自制力等方法，来有效地减少内耗。让我们一起努力，成为做事自信、高效的人吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:13:29",
        "question_id": 653737285,
        "user_id": "e3b9008ae3378f5c43870f1365c33d37"
    },
    {
        "answer_id": 3476935445,
        "content": "首先，我理解你目前的心情，面对重要的人生选择，我们都会有所纠结和不安。但请记住，每个人的人生道路都是独一无二的，没有绝对的对错之分，只有适合自己的选择。以下是一些建议，希望能帮助你停止内耗，更好地面对未来的生活和工作：1. 接受现状：你已经做出了选择，并且这个选择是基于你当时的认知和情况。接受这个事实是停止内耗的第一步2. 理性分析：你提到了理性告诉你应该选择济南，朋友也给出了建议。这些都是你当时做出决定的依据。现在，你可以重新审视这些依据，看看它们是否仍然站得住脚。3. 专注当下：将注意力集中在你现在的工作和职责上，而不是过去的选择。济南的公务员岗位也有其独特的价值和机会4. 设定新目标：为自己设定新的职业和个人发展目标，这将帮助你将精力投入到实现这些目标上，而不是纠结于过去的决定。5. 保持开放心态：人生总是充满变数，也许未来还有机会去上海或其他大城市工作。保持开放的心态，准备好抓住可能出现的机会6. 寻求支持：和家人、朋友或专业人士交流你的感受，他们的支持和建议可能会帮助你更好地处理这种情绪。7. 自我成长：利用这段时间提升自己的技能和知识，无论是专业上的还是个人兴趣上的，这将增加你未来选择的灵活性8. 积极生活：参与社交活动，培养兴趣爱好，保持健康的生活方式，这些都有助于你保持良好的心态。9. 反思与学习：从这次经历中学习，思考如何在未来的决策中更好地平衡理性和情感。10. 给自己时间：情绪的恢复需要时间，不要对自己太过苛刻，允许自己慢慢地适应和接受。记住，每个人的人生都有不同的轨迹，选择没有绝对的对错，关键是如何从每一次选择中学习和成长。祝你在未来的生活和工作中一切顺利",
        "voteup_count": 15,
        "updated_time": "2024-04-24 13:41:20",
        "question_id": 653737285,
        "user_id": "c7f3d3089efa7b57948f16212ee93798"
    },
    {
        "answer_id": 3474586703,
        "content": "体制内不管在哪里都不会过的太差，上海放弃了但是你还在自己家乡也挺好的，如果我是你我会选择上海",
        "voteup_count": 9,
        "updated_time": "2024-04-22 14:20:37",
        "question_id": 653737285,
        "user_id": "17d07bc09427cd6bc8847a5fe530f597"
    },
    {
        "answer_id": 3478862368,
        "content": "都没看清楚题目，是国考考了上海的岗位，据我了解，国考上海的岗位一般是中垂单位，收入比上海市公务员还低，比上海市级单位晋升还难，不用后悔！",
        "voteup_count": 7,
        "updated_time": "2024-04-26 05:57:39",
        "question_id": 653737285,
        "user_id": "3b1d2fbe3c4b1fd7694ae6af60c18019"
    },
    {
        "answer_id": 3478773373,
        "content": "我也纠结啊，家乡小县城公务员全包8w，离家600公里某城市，收入20w。纠结要不要回家乡。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 00:05:57",
        "question_id": 653737285,
        "user_id": "506659048d7cd4ed0007f0cde7a1adc4"
    },
    {
        "answer_id": 3477109484,
        "content": "建议去看看天涯神贴：《公务员自身谈一谈体制内外收入差异》 作者：佚名 原文完整版PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#以下是原文内容： 此文发表于2013年，最近看到很多关于体制内外收入待遇差异的文章，以及大家对体制内外的误解，因此以自身家庭为例，介绍一下本人的真实情况，并可以和网友真诚探讨一些体制内外的问题。首先介绍一下资深情况，本人男，80年代出生人，省级部门公务员，职务正科级。目前月收入到手约4500元，每年13个月工资，无奖金等福利性收入，但公积金不低，一个月3800元，如果只算到手收入一年6万元，加上公积金一年11万。 注明一下，确实没有奖金等福利，阳光工资后过节连月饼和元宵什么的都没有了，也没有福利分房。分房的事情从1999年后就再也没有过了，也没听说其他省直部门有1999年前入职的，有分房没分房的，有房补，但公积金比我要少一半。现在市里的房价均价超过18000，中心地区近3万元。 我老婆是省级事业单位科员，到手一个月约5000元，但年底有二至3万元的奖金，公积金一个月4000元，到手收入一年9万元，加上公积金一年14万。 我父亲是个副厅级干部，但实权不大，以退休，退休前月工资9000元左右，退休后不到7000元。母亲是重点中学高级教师，早退休，现退休金一月5000元左右。 我岳父正厅级，垄断行业老总，在职，年收入税后约60万左右，岳母某科研所研究员，副高，年收入约8万元，不算公积金。以上是我家的基本情况，家里人基本都在体制内，收入尚可，但不像很多网友想的那样。 另外，因为我专业财经原因，同学大都在银行、保险、外企等行业，基本无公务员，闲钱少，现在年收入基本在20万左右，不太好的10万左右，好一些的在四五十万左右，没有太高的。我感觉公务员和事业单位还是比较稳定的，但是的确发不了财，垄断企业其实是确是最实惠的，年轻人如果是家里比较困难的，考公务员并不像想象中的那么风光，有可能连温饱都有问题，买房就别想了。所以还是希望考公务员的朋友三思，我部门近年来已经辞职好几个了。 另外，因为我工作和家庭原因，接触的方方面面人员较多，包括官员、科员、智省部及商人，大的小的医生、教师、外企、国企等都比较了解。公务员行业的工资现在地区差异也比较大，总体来说，东部地区大于西部地区，发达地区大于不发达地区，同一省份也不相同，但国家机关的工资基本保持全国平均水平，一个省里面省直机关的基本保持全省平均水平，以此类推。 但是一些开发区、新技术园区的要高一些，像东部沿海的江浙、广东、上海等地，工资高一些，入职的科员满一年后基本可以达到7000元一个月，科长可以达到1万左右，处长会在1万出头，厅一级大约15000。当然打架别举特例，大体如此吧，有些县市高，有些县市低，但省一级的基本不会太离谱。其他大部分省市科员大约3500-5000，科长4000-6000，处长5000-8000，厅长7000-1万。有些落后地区和中西部地区客源2000-3000，科长3000-4000，处长4000-5000，厅长5000-6000。 以上说的都是正式的阳光工资，明确一点，公务员应该是没有奖金的。 但是大家要知道，大部分公务员都是科级以下干部，一辈子也到不了初级，所以大部分公务员的收入并不高。国家公务员的工资基本上和大部分省市持平。还有一个特点就是公务员的工资其实很透明，也就是说你一上班就知道自己赚多少钱，科长赚多少，处长赚多少，局长赚多少，你不要想自己可以赚大钱，这和在企业是不一样的，而且级差很小，不是说你干得好就可以提拔，就可以涨工资，对于很多人是看不到什么希望的，尤其在房价高的地方，指着工资买房子非常不靠谱，攒钱也没什么希望，因为你攒不下钱。 还有就是公务员和很多事业单位和企业不一样，越是大城市，省会政府是没有住房补贴、车补、饭补等等的，吃饭还好一些单位一般都会有食堂，管两顿饭能省下不少钱。 但是坐车也好，开车也好，是没有车补的，没房子也没有宿舍，也不管租房费用，因为政府没这笔支出，自己想辙去吧。甚至有的时候开车或坐车，办公室是要自己贴钱贴邮费的。现在公车控制较严，一般办事员室内办事是不派车也不给报销的。所以说年轻公务员的苦情现状吧，女公务员还好些，毕竟工作体面，收入稳定，素质较高，如果不太挑的话，就容易找对象，男方家里也比较支持找这样的儿媳妇。 可是男孩子如果家里比较困难的话，找媳妇都不容易，没车没房，尤其是没房，女孩不会愿意的，女孩家里也不支持，关键是也看不到你的潜力。熬到处长哪有那么容易，别说熬上快的，都四十来岁了，大部分都熬不上啊，当了处长也就这些钱不够用啊，部门好的还有些油水，部门差的当了处长也没什么用，就是稳定而已。 我们单位的小伙子，名牌大学研究生毕业，干了四年，是再干不下去了，房子买不起，提质提不上，家里是农村的，没什么支持，辞了工作去北京当律师了，现在年收入实干公务员的四五倍。他说早辞职就好了，都是家里耽误的，听说考上了公务员就和光宗耀祖一样，说什么不让他辞职。 要不然他说现在老婆孩子都养不起，更别提买房了。下面说一下事业单位的收入，这个差距可就比较大了，好的事业单位一般员工一个月也能过万，差的也就两三千元，实在不好评说。但是一般来说，事业单位的收入其实并不低于公务员。这里涉及行业太多，有点不好下嘴，大家可以问问我，我知无不言，客观公正，诚实可靠，绝不道听途说。就上升通道而言，说说公务员考试吧，现在社会并不是很多人想的那么黑暗，就我所知，国家一级非常严格，省一级基本公正，地市一级说得过去，县乡里头乱七八糟，我们部门一共12个人。 年轻人里，五个外省市的孩子，一个农村的，四个中小城市或县城的，本地没有亲戚，一样公平考进来了。上海的公务员工资我也有所了解，基本和我说的一样，入职的科员满一年后基本可以达到7000元一个月，科长可以达到1万左右，处长会在1万，二三厅一级大约1.5万。而且我负责任地告诉你，奖金什么级别都没有，干到省部级也没有。你说的体制内补考工资一般都是传言，实话实说，工资还是很重要的，尤其是处级以下干部。 还有，责任和权利、义务、风险都是对等的，你拿了不该拿的钱，就要冒着犯事坐牢的风险。所以其实有条件拿钱，大部分人并不敢伸手，而且公务员中70%以上根本就没条件拿黑钱。 另外，公务员的权力并不完全和级别对等，有的郑处长还不如实权部门的一个科员权力大，只是到了初级以上，一般就不用花闲钱了，想吃个饭呀，坐个车呀，抽个烟啊，喝个酒啊，基本钱都省了，所以钱比较近花。而且一般岁数大些的公务员，赶上福利分房和房价低的年代了，住房问题都解决了，所以负担不大。而且厅级以上看病报销95%，省部级以上全包，也没什么后顾之忧。大部分省市科员大约3500-5000，科长4000-6000，处长5000-8000，厅长7000-1万，他们属于其他大部分省中略高的副主任科员，应该在5000左右到手。公务员的工作量也不是不大，要看部门看岗位，忙得也真是忙，我们兄弟部。 和我们一层楼真忙，所有的人经常都七八点下班，前一阵一个月连续干到90点，也有真闲的，天天没事干，看不见人，不能一概而论。 垄断国企也有针闲的，我老婆的一个姐们在我岳父下级的下级部门干，一天天没事逛街、旅游，产假一些，一年半一个月也1万来块钱。我没见过公务员退休工资上万元的，省部级也就勉强达到，因为我们这的工资水平达不到公务员阳光工资后，除很少的基本工资外，主要分为职务津贴和生活津贴。退休工资中会砍掉职务津贴，然后发剩下工资的80%左右。像在职如果到手6000的话，退休后会5000左右，因为到手6000等于实际工资8000，退休后砍掉2000多的植物津贴，再乘以80%。 坦率的说，如果你图个安稳的话，县城的纪检委还不错，但看你志向如何看你应该是个姑娘。县城一级的政治生态不太理想，平台也不高，如果要进步，关系很重要，因为职位太少了。但如果是沿海地区的县城还是不错的，工资不低，房价不高，环境也不错，离大城市不远，有社会地位，挺安逸的。但如果是中西部的话，就差一些了，不过离父母近也是好的。个人情况不同，考研不错，平台高了，但是如果不搞学术的话，读博还是不要了，博士毕业也并不好留校。 再次声明，公务员是没有奖金和年终奖的，很多人说的年终通常是事业单位，不是公务员。公务员工资国库发放，没有这笔经费，要想发钱，要走小金库的。现在小金库管得多严，领导疯了，冒着犯错误的风险给大家谋福利。 另外，关于分房和公积金的问题，我省直机关是1999年后一律停止，目前没有一个违规的，所以公积金高一些，注意，这是比民企和私企，关键是大家都应该高一些，只是民企私企达不到，别光看公务员，别说垄断企业，连外企都很高的，其他省一般也是2000年前就停了，越大机关越规范。 其实不是工资高不高的问题，看和谁比。你和老板比，不高也不高，你和特困人员比，怎么比都高，应该和与你同档次的人比，比如同等学力、能力、入职年限的人比，就会比较客观。最简单的就是你的同学们。现在烟草行业基本是企业，分为销售公司和工业公司两块。销售公司最好，省市两级科员基本可以月薪1万，科级翻番，初级再翻番，厅级再翻番。工业差一些，但也有工业的七成收入。你说的客户经理应该是工业，但都不好进，尤其销售，现在垄断行业才是世袭。财政局比工商局好，财政越向上越好，不里比省里好，省里比市里好，是里比县里好。 工商则不一定有石所里反而比较实惠，但总体财政好得多。海关和出入境检验检疫是直属单位，待遇可能会比地方高一些。但是此类单位如果不在总部，又没背景，晋升很难，和地方接触也不多，社会关系不好建立，不利于你今后在地方生活发展。卫生局还是好些，卫监所、疾控中心都是卫生局下属单位。 但是待遇反而会比局机关略高。从发展看，能进卫生局最好，网络中心通常应该在厅机关内，待遇应该和厅内公务员基本一致。文物局、民俗博物馆如果是事业编的话，应该也差不多，应该都是全额拨款单位，但是这个文化发展中心就不好说了，可能自收自支或差额拨款，那高低就差得多了，还真只能问里面的人。 下面说一下事业单位的收入，这个差距可就比较大了。好的事业单位一般员工一个月也能过万，差的也就两三千元，实在不好评说。但是一般来说，事业单位的收入其实并不低于公务员。为什么事业单位会有这么大差距？即使在同一个城市也会有这么大差距？ 照例，工资差不多，差距在奖金，公务员反倒没那么大差距。 因为事业单位的种类很多，基本有三种，全额补款、差额补款和自收自支。全额补款的单位基本参照公务员工资，没有其他收入。 而后两种单位是要创收的，创收能力强的，工资待遇自然就高。有些事业单位含政府职能，有的活只有他能干，类似垄断行业，因此收入就高。举个例子，听说过特种设备检验所吗？这个事业单位负责所有锅炉、电梯的检测，别人不能干，你想想他的收入如何？ 下面和大家说一说关于教师的问题吧。教师应该是事业编制中数量最多的一个群体，而且学校基本上是全额拨款的事业单位，除了一些贫困地区和所剩不多的民办教师外，整体上教师的待遇还是可以的。国家规定教师的工资水平不低于公务员，现在看来绝大部分地区实际上是可以做到的，但是教师的公积金确实比较少。教师现在分为三块，高校教师、中学教师和教学教师。暂时不谈幼教。高校教师的工资收入差别较大，少的和公务员基本持平，高的又确实较高，但是不同学科和不同院校的差别较大。简单说大，少的一年四五万，多的上百万，但是这上百万可不是学校发的，包括工资、课题收入、课外兼职、讲学出书、专家论。   郑飞等诸多来源和学校名声、个人水平有较大关系，光看寒暑假教师就挺令人羡慕。但现在高校教师进入较难，绝大部分本科院校已经非博士不能授课了，好的院校还要名牌大学的海归。对于这种人员的入职，基本不依靠考试，而是看学校的人才引进计划。另外，招聘辅导员和行政人员也要求最低硕士学历，甚至包括教学秘书乃至财会、保卫等后勤人员。 这种很多地方都是由统一的事业单位考试，竞争很激烈，而且考进去了也要继续深造，不然没有发展前途，而且任教后也要继续发表论文、晋升职称等，应该说也不容易呢。 中学教师现在要求至少本科以上学历，还有教师从业资格证，好的中学也是竞争激烈。我母亲以前的学校是省内排名前几的学校，招一个老师有几十名研究生，好几名博士生报名，而且大多是名校毕业的孩子。 其实重点中学和普通中学收入水平差别并不大，刚入职也不过都是三四千元一个月，干些年后收入也差不了太多。比如名校七八千，一般要四五千。但是为什么我建议还是要进名校呢？因为平台不同，同事的档次不同，学生的档次不同，环境会逼着你进步，在进步，然后你的视野就会开阔，水平就会提高。同时，你如果自己做家教，名校和非名校天差地别，这才是来钱的好渠道。只要你不怕辛苦，周末和节假日补补课，一年十几20万绝不是难事。我认识一个名校的名师确实有水平，90年代中期时，一年的补课费就有二三十万，上他的班还要找人，要不没位子。 但是中学教师，尤其是主课还是比较有压力的，也很忙，不过社会地位高，女孩子也好找对象。最后说说小学老师最高的高级职称只相当于中学的中级职称，这其实是不合理的，因为教小孩子其实并不比较中学生甚至大学生容易涉及的方面和重点不同。 小学老师现在一般大一些的城市也要求本科以上学历，重点小学有时也有不少硕士，应聘也很难进，收入也略低于中学老师。   也没那么忙，毕竟小学没有早晚自习，放假也不用加课，但在校时更累，因为小孩子责任更大。现在高年级老师也有补习班，收入也不少。 但是副科老师收入较少，不过倒是比较轻松，没什么压力。注意一点，目前来说老师最好的一点就是退休工资100%，比公务员强，像我母亲就是一般的中学高级教师，退休金和处长拿得差不多。原文内容很长，这里只是节选了其中一部分，完整版PDF已整理好了，感兴趣的小伙伴可以去看看。原文完整版PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#",
        "voteup_count": 5,
        "updated_time": "2024-04-24 16:08:13",
        "question_id": 653737285,
        "user_id": "180abc05a1165eefa21471fce65b86b4"
    },
    {
        "answer_id": 3476940354,
        "content": "山东人，血液里流淌着对于考公和仕途的执著，心情是可以理解的。毕竟山东有全国最大规模的考公团体，他们不止是在山东省内考公，还要参加全国其他各个身份的考试，俗称“全国巡回考公”。你之所以感到遗憾，大概率是因为以下几点：1. 上海头部一线城市的Title，给了你极大的自豪感。以后旁人问你“在哪工作啊？”，你回答“上海！！”，确确实实说出去挺有派头，很有分量，自己也会觉得很体面、脸上很有光。2. 觉得上海云集了全国乃至全球各大企业的总部，有最丰富的工作机会，有最前沿的工商氛围，作为一个年轻人你的精神层面会很振奋。你可以逛到最大的商场，最高端的购物店，吃的、穿的、用的，都有机会接触到最好的。3. 觉得上海给了你翻身跨越阶级的期望。父母都是中学老师，一辈子生活在山东省内，希望借此机会跳出山东这个高考内卷大省，去一线城市接续你剩余的人生和下一代的教育。以上三点都只是我个人的猜测，我不确定你内心是否是这样想的。但如你所说，现在这种遗憾让你陷入内耗，我觉得你可以这样来安抚自己的情绪：1. 上海的确是一个工作的前沿阵地，薪资待遇确实比其他很多省市都要高，但你也可以研究一些上海的花销。吃穿啥的先不讨论，那个房价就非同一般。不管你是租房还是买房，再高的薪资都要被砍掉一大半。如果你要住上海的内环区域，比如靠近南京东路、人民广场附近的这些位置，2016年那会1500~1600大概只能租一个床位，床位就是类似下图这种高低床，一个床铺称为一个床位。在上海有很多江西人做二房东在上海内环倒腾这种房源。如果你要买方，很多在上海安家的外地普通人，他们的房子都买在很靠外围的区域，上班单程40分钟甚至1个多小时是家常便饭。我在上海工作的时候，工位隔壁的隔壁是一个清华博士毕业的女生，浙江宁波人。她一家三口费了大半辈子的心血才在上海北边的宝安那块买了套小居室，如果在人民广场附近上班，她坐地铁单程要差不多1个半小时，包含中间转车等待的时间。更有甚者，在上海工作，但是租房住在昆山，没天凌晨56点起床去火车站赶高铁，每天做动车跨城上班.......这些事情你可以都没关注到。而当你的居住区域远离上海市中心靠近黄浦区的那一块的时候，你原先脑海中五光十色、金光闪闪的上海就跟你一个普通人也没有太大的关系了 ———— 你每天还是要面对柴米油盐，面对基层老百姓生活中的种种。并不是说上海不好，而是它的好跟你一个普通人没有太大关系，就好像我们知道中国各个城市有很多高楼大厦，但高楼大厦的多少跟老百姓的生活没有必然联系。尽管有很多的高端奢侈品店，但大多数时候你也只能站在橱窗外逛逛，过过眼瘾........市中心有很多View极佳的楼盘，比如汤臣一品、尚海湾豪庭这种，但是房价嘛......不说也知道，大多数时候你也只能站在外滩眺望一下东方明珠塔.......东方明珠塔2. 上海确实云集了全国乃至全球的一流企业，无论国资、民营还是外资，这里你确实有机会接触到世界最前沿的工作氛围。但身为一个公务员，你也接触不到这些工商企业 ———— 或者说你没办法进去工作，身为公务员你也仅能经营好你自己的那一亩三分地。我举个不太恰当的例子，就好像一些敏感单位门口站岗的士兵一样，你有编制，你工作稳定，你的工作就是在站岗的这几个小时里纹丝不动，抵御外界干扰。不管你周围有多少人在玩手机、吃冰淇淋、路上发生了多大的新闻，只要不涉及到你岗位职责范围的你都要安如泰山..........不管院墙内的人官有多大，职级有多高，你站岗的位置、街道有多繁华，在旁人眼里你就是一个警卫员，仅此而已。站岗3. 上海的安家和身份确实有可能给自己甚至自己的下一代带来人生境遇的改变，但也有可能让你陷入极大的竞争压力之中。每年上海市都有外流无数的移民，最近这10~15年上海人特别热衷往澳洲移民，你要去过澳洲的话悉尼、墨尔本、布里斯班所有城市你都能碰到成堆的上海人..........他们为啥要移民？肯定还是觉得上海有不如意的地方......一线城市这么大的吸引力，相应的它的竞争压力也会等量齐观。而且这个压力是来自全国所有省份和区域的。首先是长三角区域这边，浙江的，江苏的，长江中下游的河南、湖北、湖南，还有北边的东三省、山河四省等，这些都是上海市外内流人群的主要来源地。比方说你在你们山东考个山东大学、海洋大学，都是很顶的985，绝对已经超出大多数人的文凭和学历了，足够你在山东省找个不错的工作。但如果山东大学拿到上海呢，会是什么竞争力？即便你下一代可以更优惠的考进上海本地的复旦、上海交大这样的学校，那还有来自全上海2600多万人的压力以及全国其他涌入的新移民的压力，这中间还有多少藤校、G5、博士、清北复交的毕业生那就不知道了.....所以任何事情都是两面的，上海可以给你带来无限的机遇，对应的它也有非同一般的竞争压力。越前沿的城市，越尖端的位置，它的风就刮得越大。这个世界上没有任何一处是既轻松，又有机遇，钱多事少还躺的很舒服的，就算真的有多半也不是普通人能够接触得到的......起码在山东，一个公务员的编制还是很值钱的。北方地域，人情关系网很重要，不知道山东情况如何，反正东北那边大事小事你多少得“找点关系”，我估计山东也大差不差吧........父母也在身边，你也可以随时照顾，不会瞻前顾后",
        "voteup_count": 6,
        "updated_time": "2024-04-24 16:05:56",
        "question_id": 653737285,
        "user_id": "e3cf3f79abc91c0a8b47841fe12009b7"
    },
    {
        "answer_id": 3478041059,
        "content": "只能说挺可惜的能够国考、省考同时上岸，说明自身实力是很强的，综合素质非常优秀，多少人考了很多年依然是陪跑+炮灰啊，上岸遥遥无期是很绝望的一件事。发展前景肯定还是上海更好，如果你是年轻喜欢奋斗的事业型，那么上海是个好选择，虽然上海房价等生活成本很高，但是年轻就是资本。如果选择上岸了躺平当咸鱼，或者力所能及的家乡做点事情，那么放弃也可以理解。最后还是看岗位吧，既然选择了就勇敢的走下去吧，毕竟有些事错过了就是永远",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:57:21",
        "question_id": 653737285,
        "user_id": "ddff341f3b43bb9309d0280ad07deb27"
    },
    {
        "answer_id": 3477084325,
        "content": "去上海，你买不起房子，结不起婚，没有子女。也有好处，不用担心子女教育问题。也不用担心有没有成为大城市人，",
        "voteup_count": 5,
        "updated_time": "2024-04-24 15:47:23",
        "question_id": 653737285,
        "user_id": "761e2699fc9567a22c682b91d737283b"
    },
    {
        "answer_id": 3474662859,
        "content": "在济南也挺好的啊，过去了就过去了，好好过自己的人生吧~",
        "voteup_count": 4,
        "updated_time": "2024-04-22 15:23:36",
        "question_id": 653737285,
        "user_id": "3694eefc2f5e2a2f0c7c65fa2c292ecc"
    },
    {
        "answer_id": 3480774503,
        "content": "意难平源于稚嫩的世界观。只需要明白两个事实，一，上海不是天堂只是一个地方，二，公务员不是入仕只是一份打工工作。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 21:32:16",
        "question_id": 653737285,
        "user_id": "c7aff7a98c05e4d5950859b7977c3ea3"
    },
    {
        "answer_id": 3477086601,
        "content": "如果你家有矿，那确实在上海的生活会比济南好太多了。但是如果你家是普通家庭，你要知道一线城市的基层公务员，那真的是社会基层。同样是公务员在济南，生活品质比上海不知道要高多少，你公务员一个月几千块，在济南虽然也不算太多，但是有稳定光环，那肯定也是小康以上；但是你几千，哪怕是一万块的工资，在上海……那生活的是相当艰难，努力一辈子，不知道能不能在犄角旮旯买一套老破小么。另外，如果你以后有了孩子，你没有富裕家庭的背景，和老上海人的身份，你家孩子在大上海的鄙视链，也会接近底层。总之，在山东，你是受人尊敬的吃官饭的，一辈子安心快乐，不生烦恼；在上海，你是乡下人凤凰男，社会底层，一辈子被物欲，消费金钱形成的鄙视链支配。开开心心的过日子吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 15:49:25",
        "question_id": 653737285,
        "user_id": "e5860bf13cfe9c2b1e55b62d274df75b"
    },
    {
        "answer_id": 3477022454,
        "content": "没什么可惜的，你换个视角，如果你选择了上海公务员，会不会脑海里就有另一个声音“你怎么想不通，要来上海这个地方卷呀？在家平平淡淡的当个公务员不是挺好的！”用我个人的经历给你当面镜子，让你释怀下吧个人经历本科在北京，硕士去了大连硕士毕业，又回到北京，进了阿里（高德地图）在那几年互联网行业发展迅速的时候，职级和薪资快速增长入职不满一年，就给5 → 6的晋升机会，且给了股票虽然后来因为自己做的业务不是那么核心，但是因为领导认可和自己努力也在四、五年时间就到了P7，年薪打包百万左右直到今年年初，我选择降薪百分之六七十，回到了山东青岛（不是研发，又是跨领域找工作，所以降了很多）回青原因主要是家庭原因，去年刚有了孩子，媳妇在青岛高校任教，稳定且有上升空间其实从20年，媳妇刚开始工作就在看机会了。但是我当时跟你现在有些想法一样，我当时在意的是背景光鲜的大厂工作；百万年薪的丰厚收入；以及帝都北京的各种繁华、便利以及大家向往的种种吧但是当你看透之后，这些都多少有些虚幻，因为我不属于这里，我在这里待着只是一个“耗材”说下思考1、大厂工作，百万年薪这个都是假象，在现在这个形势下，随时可能会失去我当时所在的部门有40人，业务中心有一两千人，我走的时候大概裁了10%（我当时已经要回来了，就找了下家，然后跟领导商量好领了个裁员名额）就最近430，那个业务中心要裁30%~50%的人，我如果当时没走，这次也不能幸免一下子释放出这么些人来，现在这就业形势也不好，能找个平薪的工作都得谢天谢地了2、北京的各种光环北京光房子就够绝大多数人喝一壶，这还只是普通房子，想要东西城、朝阳、海淀的学区，那可能就是大部分人不能企及的了再就是车，没有京牌，你就只能租车牌（油牌1.5~2W/年；新能源1~1.5W/年）或者去办进京证吧。不过北京的公共交通是非常方便，这个是普通城市不可比拟的，我在的时候就地铁、打车、共享单车解决出行问题还有户口，这个一时半会儿不会放开的。不说该说不说，上海的落户比北京容易多了。北京的积分落户，你的积分在涨的同时，落户的积分线也在涨~医疗、科教、文化这些方面确实非常方便，但是除了跟这些打交道很多，普通人一年能用上几次，不在北京的要享用这些便利的时候，无非就是远程赶过去就医、参观就是了最后是教育教育要单独说一下，原因是不在北京的很多人都觉得北京教育不卷，高考轻松。这是数字造成的误解，北京本科录取率、一本率啥的确实都很高，但是这都是家长和学生卷出来的卷啥呢？1）学区房，你得先买的起；2）孩子的各种辅导班，不仅仅是文化课，还有很多特长和兴趣班，孩子要是在学校不会个三五项学习之外的特长，都不好意思的。除了文化课之外的辅导班平均每个孩子得有至少三四样；3）家长实力。得挣得出钱来，还得有时间提升自己，从而鸡娃。有些培训班，讲的内容课上学不会，家长旁听回去再辅导孩子；有些是学校入学面试要面试家长等等总之，你只要在那个环境里，你就会陷入无限的比较中。像如：本来对孩子的预期是读个一本，但是身边都是人的孩子都读211，也想卷到211，卷到211后又会想卷到985到了这时候你可能都没时间内耗了，就想着去卷了我自己一直有一个自己的观点，用一句俗话说就是“宁做鸡头，不做凤尾”，这是从我的经历中得到的，如下图所示假设从好城市去一般城市，层级会上升；从一般城市去好城市层级会下降。蓝色实线的路径是值得的，红色虚线的路径就需要斟酌下主要是一个城市的繁华与便利，只有在更高的层级，才会享受和体验到，在越低的层级只能是这个城市发展的“燃料”和“耗材”上面是从自身经历说下，我对于北京而言只是个过客，离开北京失去了很多（可能早晚会失去），但回到青岛得到了很多（都是在我生命中非常重要的东西）类比以下你选择济南，放弃上海在上海公务员的收入不一定比济南高很多，但是上海的房价之类的可比济南高不少在上海优秀的人居多，你在单位内未来的发展不见得比得过他们，但是在济南，你说不定就是条件优秀的那个群体，这样你未来的发展会更有优势诸如此类的吧~话说回来，上海很多方面不得不说还是优于北京的，当年我们一起毕业的，去上海的和去北京的，貌似上海的确实生活各方面压力小点，没那么焦虑之类的。尤其是比北京对外来人口好很多（就落户、车牌之类的）此外，你这条件对于很多普通人而言，已经是非常让人羡慕了父母是老师，家庭肯定有一定积蓄，养老也不太用你操心省考济南公务员，当然与北上广深杭武成南等地儿没的比，但放眼全国680多个市，济南拍前30妥妥的吧，全国前5%。你在全国前5%的城市，又是公务员，如果发展好能往上走走，在这个城市混个上三等也有很大机会，济南对你而言的各种繁华你都能享受，还能定期去北上广深走马观花一下，还要内耗啥~哈哈，说了很多，都是自己那段时间纠结、思考的一些内容。一家之言不见得对，只是感觉场景有相似之处就想表达出来~希望能缓解下你的内耗吧希望这些能给带来一些帮助。我是@无U无L~如果喜欢，希望您能关注、点赞、收藏！感谢！",
        "voteup_count": 3,
        "updated_time": "2024-04-24 14:58:18",
        "question_id": 653737285,
        "user_id": "5b2e357455421ff648393d9ea2e2b7ed"
    },
    {
        "answer_id": 3477007724,
        "content": "无比正确的选择。认识一对夫妻，两口子一起遴选到某部委的。可能比你家境还强点，在某三线城市有套140多平的全款房，30万全款车。现在两个人想死的心都有，回是回不去了，回去也没处级的位置给他们。前途？在部委处级算个什么前途？两个人每月70%的收入都要放在房租上。而且租的房子也不大，三个人住七八十房子。毕竟孩子要上学，不能住的太偏。升职虚无缥缈，两个人也30大几了，估计没啥大前途。支持两个人走下去的唯一动力，也就是孩子能在北京参加高考了。如果没参加遴选，小两口不用还房贷车贷，三线城市有20多万的家庭收入…简直是神仙日子现在呢？一家三口挤70多平的房子，车卖掉了，反正在北京也开不了。交完房租，工资不剩几个，出去吃顿饭都不舍得。题主真在上海上岸的话，会比这夫妻两个好？继续努力吧，能考上海加把劲就能去江浙。不行胶东也可以，钱没江浙多但也还凑合了，离家还近。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:50:29",
        "question_id": 653737285,
        "user_id": "cabf67da739d7fc672f33061b873f860"
    },
    {
        "answer_id": 3476922505,
        "content": "怎么选择都会有遗憾，也都会去纠结，所以既然选择了那就向前看。能考上上海公务员，肯定在其他方面也会很优秀的。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:28:58",
        "question_id": 653737285,
        "user_id": "ded5e302bdf9a9762b65bc9a81e63fc3"
    },
    {
        "answer_id": 3474675890,
        "content": "选了上海可能买不起房子，不上不下的更不踏实。看看电视剧蜗居就懂了。",
        "voteup_count": 3,
        "updated_time": "2024-04-22 15:34:11",
        "question_id": 653737285,
        "user_id": "6effc008f79948755d011355c61d3ce4"
    },
    {
        "answer_id": 3478604611,
        "content": "放弃了公务员职位后，如果你感到内耗严重，以下是一些建议来帮助你停止内耗：1. 接受现实：认识到放弃公务员是一个现实的情况，而不是一个失败。接受这个决定，你要知道这是一个新的起点。2. 重新定位目标：思考你真正想要的是什么，以及你的长期职业目标和兴趣所在。重新设定一些可实现的目标，这些目标应该符合你的价值观、技能和兴趣。3. 学习放松技巧：学习一些放松技巧，如深呼吸、冥想、瑜伽或其他身体活动。这些技巧可以帮助你在面对压力和焦虑时保持冷静和放松。4. 建立支持系统：与家人、朋友或信任的人分享你的感受。建立一个支持系统是减轻负担的重要方式之一。与他们交流可以帮助你获得理解和支持。5. 寻找新的机会：寻找其他职业发展的机会。探索不同的行业和领域，了解哪些工作可能适合你的技能和兴趣。参加招聘会、网络招聘平台或社交媒体上的相关讨论可能会有所帮助。6. 培养健康的生活方式：确保拥有健康的饮食、充足的睡眠和适度的运动。身体健康对于心理健康至关重要。通过保持良好的生活习惯来提高整体幸福感。7. 寻求专业帮助：如果你觉得无法独自应对内耗问题，考虑咨询心理医生或职业辅导师的建议。8. 保持积极心态：尽量保持乐观的态度，相信自己有能力克服这个问题。遇到困难时不要轻易放弃，而是要坚持努力寻找解决方案。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:49:17",
        "question_id": 653737285,
        "user_id": "f93637e34be7028b643aa60ca7fabe41"
    },
    {
        "answer_id": 3478600165,
        "content": "本质山上题主的这个问题可以转换成一个人如何才能做出一个不会后悔的决策。不管你承认与否，每个人所做出的任何决策，都是他在在当时情况下能够做出的最优选择。当时的情况指的是当时他所拥有的信息，所面对的处境，他彼时所具有的选择、判断和决策的能力。所以，结论就是，你放弃上海的公务员，在当时一定是你的最优决策，即使换成别人可能会有不同的选择，但对你来说，它就是当时你能做出的最优决定。你之所以现在焦虑内耗，是因为你已经忘记了当时决策的信息和决策过程，那些让你放弃上海的不利信息和你对这些信息分析权衡的过程。决定一旦做出，在你的记忆中，只有那些留在上海的有利信息。因此你回顾你的决策，往往就只有追悔。解决你此时内耗焦虑的办法很简单：回过头去，找出当时你所拥有的所有信息，以及仔细复盘你当时决策的每一步，看看你还是否会做出相同的选择。你会发现除非你这段时间有了新的信息输入，或者你的决策能力在这段时间有明显的提升，否则你的选择不会有什么不同。很多人都有这样的体会，就是在做出一个决策并经过了一段时间之后，在回过头去看自己当时的决策，往往会觉得当时自己的决策其实不是最好的，并因此感慨：如果再来一次，他可能就不会那样选择。但实际上，可以肯定的说，如果一切从头再来一次，他大概率还是会做出同样的选择。之所以人们会后悔，是因为随着时间的推移，你不断有新的信息补充，对当时情景的画面有更清晰更完整的视角，而且自己的判断和思维能力也有所提升，所以才会觉得自己当时的决策不完善，不是最优的决策。我们常常会听到很多人的感慨：“假如人生从头来过......”。说句不客气的话，从头来过还是一样。我们每个人一生都会做出很多的决策，每个人的现状其实就是由这样一个个的决策结果累积而成，并最终成就我们的一生。某种程度上，一个人的决策能力和决策质量，决定了一个人此生的人生质量和人生高度。尤其是一些重大的决策，比如求学、择业，婚姻等， 这些决策决定者一个人未来的人生方向、成就和幸福等，因此对这类的决策怎么样慎重都不为过。我们应该如何才能做出高质量的决策？尽管有很多有关如何决策的书籍和可成在教人如何决策，实际上，做决策并没有固定的模式，因为每个人的目的、资源、信息和思维能力各不相同，但对于一个高质量的决策，有几点是必须要考虑的，否则做出决策质量一定不高。首先是要想清楚自己到底要的是什么，也就是自己有没有明确的目标。目标是影响决策质量的首要因素。原因也很简单，目标越清晰，你就会围绕目标搜集和掌握更多的信息，并规划出清晰的行动步骤，因而也越有可能达成目标。很难想象，在目标模糊不清的情况下会做出高质量的决策。第二是要有概率思维。决策都是要达成某种结果，但任何结果都是一个概率事件，这个世界的额本质就是一个概率的世界。没有人能够保证结果100%能够达成，哪怕你拥有最好的资源，做充分新的信息。因此只要你在当时条件下做出了最优决策，即使结果不如意，也没有必要追悔、焦虑和内耗。第三是要能够区分决策质量和结果质量。甲乙两支球队比赛，论实力，甲对获胜的概率是60%，因此你押注时当然会选择甲队，但结果却是乙队获胜，你不能因此说你的决策不对，更不能因此而懊悔不已。人们往往有一种思维陋习，就是喜欢说“我早就知道会如何如何”，这种思维陋习会阻止人们复盘自己的决策过程， 妨碍个人的进步。说到底，决策能力的本质是一个人的思维能力，而思维能力才是成就一个人的底层逻辑。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:43:41",
        "question_id": 653737285,
        "user_id": "00519a3f0b8d0fff37cfadc6d67c4725"
    },
    {
        "answer_id": 3478398977,
        "content": "国考上海，默认区税务局；省考济南，默认区级机关/街镇。1、待遇：（按在职第三年总包收入计）上海是济南的1.6倍左右（此外sh还有一笔一次性的）2、晋升单位级别一样，一般都是正处，税务人多晋升慢，天花板大概率比后者低半级（如sh二主，济南一主）3、消费：主要区别是房子，不知道区，按均价算，sh是济南的4倍总结：知乎黑sh体制是zzzq，但客观看，在全国收入尚可，不跟本地人、外地有钱人攀比，生活绝对算不上穷，假设夫妻俩都是gwy，两个人首付150w贷300w买个市区老破小两室或郊区新房三室（我自己房子就是这个价位），不能说轻轻松松，但绝对不至于活不下去众所周知知乎择偶只看money/籍贯/有无弟弟，但其实现实中男生长得高一点帅一点会说话一点，女生长得美一点白一点性格讨喜一点，找个外地条件好的或者本地条件平均水平的，难度没那么大。我兄弟就找了个jx省单职工家庭有弟弟的对象，他自己在虹桥买的房，我觉得他俩挺般配。当然，极端情况下，如果你同时满足（1）一定要结婚生娃（2）家里给不了75w首付（3）对颜值、身材、年龄、性格等要素不自信，觉得找不到能拿出150w且月薪达到2w的对象，那就别来sh最后，考公最好还是在老家，如果是山东人无脑济南就完了，如果既非上海人也非山东人，那两边其实都有不舒服的地方，只是表现方式不一样",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:09:00",
        "question_id": 653737285,
        "user_id": "1d87fabe4fdb526a09f65cb07be39258"
    },
    {
        "answer_id": 3478282269,
        "content": "既然有了备选，那就只有利弊权衡，没有对错是非，谁也不能预料以后是什么样子。可能有的人在上海是生活，有的人在上海是活着，如果没有家里强大的支持和本身强大的能力，可能在上海你也只是不好不坏的活着，既然能在济南好好生活，为什么舍本逐末呢，放下你心中所谓的执念吧，可能经历过两年，你就不会再有这样的想法。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 15:32:56",
        "question_id": 653737285,
        "user_id": "5a24d82546a8aad7b8d9efabe93db53d"
    },
    {
        "answer_id": 3477864049,
        "content": "你的选择是对的，上海的公务员工资不高，凭你的工作和家庭很难在上海立足，之后买房、结婚都有极大的压力，生活质量较低。但是你到济南，济南公务员在当地就是上层，加上你父母都有退休金、济南消费水平低，生活可以过的很滋润、轻松惬意。停止内耗的方式：1、尽快离开上海回到济南，只要你身在上海，就会继续沉醉于国际都市的旖旎繁华，进而更加地眷恋。2、静下心读一本书。可以选择人生感悟、哲学、科幻等类型的书籍，细细品读，就能减少杂念。3、去大自然的深处，感悟天地奇观、万物造化，让身心融入周围的空间，看繁花若泡影。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 10:01:27",
        "question_id": 653737285,
        "user_id": "a853416a7ae5bb2b0d6bd505c8c4c366"
    },
    {
        "answer_id": 3477837296,
        "content": "我不知道您放弃上海公务员工作的原因，我猜测应该是房价贵，生活成本太高等原因。如果找到了更满意的工作，那就没有什么可后悔的，鱼和熊掌是不可兼得。我觉得想要停止内耗就得学会调整自己的心态和情绪，少一点攀比，做好自己的事情，同时接受不完美的自己，保持乐观积极向上的心态。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 09:42:47",
        "question_id": 653737285,
        "user_id": "b245a231edc83200b0789dcf23485e67"
    },
    {
        "answer_id": 3477699270,
        "content": "不请自来，我是20年考上的上海公务员和老家浙江县城事业编，选择回了家，完全不后悔，现在觉得过的很舒服!在家上班真的有种安心的感觉。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 07:37:56",
        "question_id": 653737285,
        "user_id": "dd93558b7d8b36bc6e8a00942a5a76d4"
    },
    {
        "answer_id": 3477421497,
        "content": "这标题可以啊，我还以为你是放弃了公务员，转头去外企了。没想到是回山东当公务员了。趁现在，你还能听进去别人说的话，给你个建议。公务员也会朝不保夕，一切小心。多给自己留条吃饭的路，比什么都重要。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 21:10:50",
        "question_id": 653737285,
        "user_id": "ca053d25ebac0c3dc0513be53b2f4d82"
    },
    {
        "answer_id": 3477070582,
        "content": "买不起房子，会过得很累，买得起房子上海>济南",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:36:42",
        "question_id": 653737285,
        "user_id": "18bbab0ca2fcfb851395b4f056517ed1"
    },
    {
        "answer_id": 3477056293,
        "content": "体制内最适合的应该就是二线到一线之间的城市    非一线的省会更好   性价比高   ",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:25:31",
        "question_id": 653737285,
        "user_id": "e1e1e9e5c6d269934d03fbbc6003b988"
    },
    {
        "answer_id": 3476951673,
        "content": "其实你已经做出了选择，现在的情况已经说明你内心本身就是更倾向于这个选择的，就是内心还在跟自己纠结，印证了那句话:得到的有恃无恐，得不到的永远在骚动。停止内耗，因为纠结本已无法改变现状，只会徒增烦恼。任何选择，都会有遗憾，就算你当初选择了上海，后面同样也会想是不是选择山东更好离家更近工作压力更小生活成本更低……",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:56:44",
        "question_id": 653737285,
        "user_id": "3acf0902e6a67e08d0b107f738144979"
    },
    {
        "answer_id": 3476945982,
        "content": "虽然我从老家出来，一路各国各城市兜兜转转，最后定居上海，事业稳定住所几套落了户口，但也从来不觉得自己的所谓的“新上海人”，不管去哪里都一直是江西老表。这个世界很大，很丰富也很精彩，只是各有优劣，从来都没有高下之分，这些年我盯着上海ip，已经被误伤嘲讽了很多次“爱丁堡”“买办”“沪爷”之类的，反正上海ip的网民可是鄙视链的底端。还是那句话，世界很大，上海很小，人生苦短，要活出里子。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:51:11",
        "question_id": 653737285,
        "user_id": "aa5b74438d5ec3c694d7f4b6249cd397"
    },
    {
        "answer_id": 3476938510,
        "content": "上图为证！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 13:44:20",
        "question_id": 653737285,
        "user_id": "0669c76bf90ffaac97d77088dfe459a6"
    },
    {
        "answer_id": 3476816379,
        "content": "放弃公务员职位可能是一个重大的职业决策，尤其是当这个职位在某些方面（如稳定性、福利等）具有吸引力时。然而，每个人的情况和职业目标都是独特的，所以没有绝对的正确或错误选择。如果你感到不确定或焦虑，以下是一些帮助你停止内耗、向前看的策略：接受决定：首先，接受你已经做出的决定，并且无法改变。后悔是自然的，但持续的反思不会带来任何好处。评估原因：回想你放弃公务员职位的原因。这些原因是否仍然有效？它们是否与你当前和未来的职业目标一致？设定新目标：确定你的职业和个人目标。制定一个实现这些目标的计划。专注积极面：专注于你当前选择的积极方面，而不是你放弃的选项。自我提升：利用时间提升你的技能和知识，增加在职场上的竞争力。寻求支持：与家人、朋友或职业顾问交流你的感受和计划。建立自信：通过实现小目标来建立自信，这将帮助你对更大的职业决策感到更加自信。保持积极：保持积极的心态，相信你有能力做出正确的决策，并从每个经历中学习。避免比较：避免与他人比较，每个人的职业道路都是不同的。健康生活：保持健康的生活方式，包括规律的锻炼、健康饮食和充足的睡眠。职业规划：如果你对未来的职业道路不确定，考虑职业咨询或生涯规划服务。放手：学会放手，接受每个决策都有其不确定性，并且没有完美的选择。自我反思：定期进行自我反思，评估你的进展和感受。灵活调整：如果新的道路不如预期，不要害怕调整你的计划。庆祝成功：无论多小，都要庆祝你的成功和进步。记住，每个人在职业生涯中都可能经历不确定性和变化。重要的是从每个经历中学习，保持积极的态度，并继续朝着你的目标前进。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:47:38",
        "question_id": 653737285,
        "user_id": "980349ad48ae0613fa64f21905c01c29"
    },
    {
        "answer_id": 3476749318,
        "content": "如果从下一代的角度考虑，上海无疑是最好的选择。许多人考虑的无碍乎生活压力大、圈子不熟悉、离家远等因素，但作为一个年轻人来说，中国一线大城市中，还有比上海更好的选择吗，这个选择不光对自己，还会潜移默化影响周边的人，如果是我，会选择上海的。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:01:46",
        "question_id": 653737285,
        "user_id": "fe0f8fc91c5401b806a8acb667f7c4d9"
    },
    {
        "answer_id": 3475661815,
        "content": "选择自己喜欢的生活方式，你是一个尊重自己独立的人，我很羡慕你，你的勇气，你的自信，我也无数次想辞掉这种体制的工作，一直跟自己和解，妥协，到现在还没这个勇气。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:25:36",
        "question_id": 653737285,
        "user_id": "2cec364e087e0face71cbf619039a02d"
    },
    {
        "answer_id": 3478628784,
        "content": "肯定地说：你的选择不对，你会后悔！作为一个在上海工作多年，然后回到三线省会城市工作的我，在真正对比之后作出的肯定回答。离开上海很容易，再回到上海就很难啦！当时研究生毕业后去上海，说实话没怎么感觉上海像别人说的那么好，感觉人们是不是高估了上海。回到三线省会城市，经过几年工作实际后才发现，上海确实没有想的那么好，但其他城市更差啦！每隔几年，就有逃离“北上广”的声音，但我估计，真正离开的北上广，后悔的人会更多。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 21:18:59",
        "question_id": 653737285,
        "user_id": "0030344b304d845722b2fd37c517f558"
    },
    {
        "answer_id": 3479368157,
        "content": "算算工作多少年能在那买房，你就不焦虑了。现在交通便利，休息日去上海玩就是了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:13:53",
        "question_id": 653737285,
        "user_id": "746dd1424ea40c06242a235441838449"
    },
    {
        "answer_id": 3477752838,
        "content": "房租5.1到期，打算换房子。于是在抖音、小红书收藏各种房，也加了一大堆中介的联系方式，准备都去看一看。4月5号找第一个中介看了一套，各方面都挺合适，就是太贵，超预算不少，他表示这个片区这个大小的房子价格都差不多，于是我只能考虑另一个区域；4月7号找第二个中介看另外一个区域的房子。哥们骑着小电动车一晚上带我看了5套，这些房分别因为空间小、价格高、没阳台、楼间距太近等原因，让我无法下定决心；看了两天之后，我大概更明确自己的诉求，于是在抖音又刷了好久，看中几套满意的，然后又加了几个中介。4月15号找第三个中介看房。这次这个中介比较专业，他认为很多房子视频拍出来好看，但实地看效果不一样。所以他没像其他中介一样，一上来就带着我直接去网上看中的那套房子去，而是把我带到店里，一边跟我对需求，一边把对应的房子的视频给我看。就这样选了6-7套后，骑着小电驴，出发看房。如他所料，相对于最开始在视频看中的，我更倾向于另外一套视频里不那么出彩的，这套的空间、阳台、安静、管家服务都令人满意。但也有些不那么尽如人意的地方，比如朝向朝西、楼层较低、采光一般等。当天中介问我意见，我表示隔两天再给他答复。这期间我一边评估看过的这套，一边刷抖音看新房，总觉得在视频中看到的房子更好。这令我迟迟无法做出决定。又过了两天，中介开始催我了，表示这房子好几个人看了都满意，让我尽早确认。本来我还想再拖一拖，然后再约几个中介看看的，结果因为工作太忙，没精力再抽出时间去看房了。于是乎我心一横，直接交了定金，定下了最后看的这套。现在已经搬进来一周了，确实采光没那么满意，但相比于原来住的地方，也绝对是达到了换房的目的。住进来这套究竟是不是最合适的？后面在抖音刷到的难道没有更合适的吗？谁知道呢，也许有，也许没有，但我确实是没那么多精力再琢磨这个事了。人总有一种倾向——美化未选择的那条路。但决策的原则一定是围绕现实，而不是回忆。做出决策并为之承担责任，比【美化未选择的路】迟迟不作为，来的有用、实际的多。毕竟，人不能像布里丹之驴一样，纠结、犹豫，最终因为无法决策而活活饿死。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 08:39:21",
        "question_id": 653737285,
        "user_id": "d6ff5a6045120193543f9993f4b789a9"
    },
    {
        "answer_id": 3477632456,
        "content": "我个人感觉，上海如果感觉压力大，回济南挺好的。咱们山东人，考编制就是图个稳定安逸，你不安逸在上海当公务员就失掉了一半的意义。济南这边公务员工资，我小伙伴们大约5000-7500吧，如果有高的是我孤陋寡闻了。济南这边公务员聚集单位无非奥体，甸柳附近呗，房价一万七八就能买挺好的房子，一万三四的房就是位置偏点，但是再偏远离单位也不会超过10公里。新建小区房型好停车方便，老小区可能停车不太方便但是离家近。话说除非你通勤二三十公里，要不在济南谁开车谁是傻子。再说地铁线慢慢铺开，通勤问题应该不大。再说个比较实际的问题，二十多岁可能感觉不到什么，三十岁以后你就会突然发现父母身体可能就不是那么硬朗了，离家近点还是万分必要的。你就是以后把父母接去上海，他们离开生活多年的家，或许并不会非常适应和安逸。我一个年轻人，在上海呆了七八个月，讲实话没有一点归属感，感觉自己始终是个外人，个人感觉咱们的爹妈并不会比我们更能适应陌生环境。济南的话，购房压力小，买两套不是梦，就算不买，父母在老家，回家也不折腾，毕竟山东就这么大。。。济南医疗条件也不差，齐鲁、省立、省中医都还不错，18年我出过一次车祸，被泥头车无情chuang飞，脑壳碎成了26片，断了20根肋骨，各种内脏出血脑干出血，省立东院把我救回来的。。。。虽然咱们济南医院和协和这档没法比，但是医术这个东西，小毛病不碍事，反正哪的医院都是一样的治法，身体真有什么大问题也可以往北上转院呀。而且济南消费是真的不高，我感觉你回济南肯定比在上海自在。我刚毕业的时候从来不想安定，总想跑出去看看，天津重庆宁波上海广州东莞，折腾了很多年。最后觉得还是家里好，还是山东让我有归属感，回了济南我从没后悔过。而且最后说说找对象。。。你知道“济南的公务员”这在山东的相亲市场上是什么等级么？我相信你知道。。。。哈哈，回来吧，家里真的不孬。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 02:42:31",
        "question_id": 653737285,
        "user_id": "74d9ad9df0c827346d6a31b7d5a6a8b6"
    },
    {
        "answer_id": 3477539380,
        "content": "别这样，你未必能执牛耳，混个厅可以了，在山东不香嘛",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:21:41",
        "question_id": 653737285,
        "user_id": "c1e8772aa7d63369ef5c55cf21ebf5a6"
    },
    {
        "answer_id": 3477514479,
        "content": "说一个点吧，我去年彻底离开上海前，考虑过在上海买房，然后，我发现上海700万的新房，不如浙江300万的新房子好，于是......886上海，我不配。再有，济南这么舒服的地方你向往什么上海啊，我实打实在上海呆过四年，就直接对你说吧，这城市不宜居，家产没有个1000万别来上海，来了都是当牛马的命，为了钱卷生卷死不是长寿之道。与上海相比，济南超宜居的，物价能是上海的一半，房价更是，还有环境，济南的环境真的超好的，水质令人羡慕，上海那个该死的黄浦江净化自来水的味道！有700万我宁可济南买大别墅。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:53:24",
        "question_id": 653737285,
        "user_id": "347a87f7aad3b1fccff695d4e899f857"
    },
    {
        "answer_id": 3477260422,
        "content": "上海公务员岗位的竞争确实是非常大，能在这个大都市找到体制内的职务，虽然薪资待遇与消费水平完全不匹配，但胜在稳定，且有一定的发展空间。可以说，这是一个会让很多人羡慕的身份。但是，事情必须要综合的看。房子问题不必说了，这一代年轻人的痛。哪怕是租房，也得考虑上下班交通问题，每天在路上消耗2小时以上的工作实在是性价比偏低。还有一个就是发展空间和单位环境，大单位只要不太作，熬职级便可，不想当领导就可以对自己放松一些要求。但是小单位发展空间小，基层工作纷繁复杂压力大，大检查小检查层出不穷，消耗的不仅仅是时间，更是对生活的热情。更有甚者，遇到某些奇葩的领导、诡异的风气，那上班就如同上坟一般痛苦，赚到的工资还不够支付心理治疗的费用。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:08:09",
        "question_id": 653737285,
        "user_id": "4ba6c8139d7c715c35fedf4b04bad51f"
    },
    {
        "answer_id": 3477111450,
        "content": "你已经说了，你家就是普通家庭，仅凭你在上海工作的收入，肯定是买不起房的，如果你选择到上海工作，要安稳落脚，就算是跑到市郊买房，首付也是一笔大数同样的选择，你回济南就容易很多，无非就是你家里要凑2-300万和5-60万的区别，你当时就算到上海工作，可为了房子背一身债，点个外卖都要选打折的来点，哪有什么人上人的体验？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:09:39",
        "question_id": 653737285,
        "user_id": "742d2e678819239a0c17e47aa644a7d2"
    },
    {
        "answer_id": 3477090450,
        "content": "地区差异还是很大，可见的年限没有看到可解之法。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:52:34",
        "question_id": 653737285,
        "user_id": "76a069d0b61995405d3eaf5b59a964c2"
    },
    {
        "answer_id": 3477022803,
        "content": "还好你没来上海。。。还这就是上海，反正你现在没入职山东， 这段时间 来工作下，租个房子",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:58:36",
        "question_id": 653737285,
        "user_id": "40d53920a2b2521ff727de3d4947cdef"
    },
    {
        "answer_id": 3476959494,
        "content": "你认为选择的主动权在你嘛？！其实这道题主要已经不是你了！而是你背后的家庭。我身边还真有上海公务员。年综合收入20w，算司法系统里的。年入20w在上海你买的起房吗？我相信不需要去上海只要经常在网上冲浪的都知道，不可能的！那我的朋友考上上海公务员，家里直接上海郊区一套房子买。（我听说是青浦，算郊区吗？答主道听途说本地人可以指正。）宝马车买。如果靠他个人努力没有家庭帮助，他面对的是什么？住房问题要解决吧？有人说可以租房！不好意思租房是不可能的，因为公务员要干是一辈子的，很快你就要面对教育问题了！至于提问者父母中学教师，如果给补课的那些年，你父母疯狂给人补课，确实挣到钱了，那我觉得你选择上海没什么问题，房子可以先从郊区开始买，然后有钱就置换。如果你父母没有挣钱意识，偶尔补课贴家用。不要意思很现实的一句话，你家楼下卖菜的资产都超过你了。你父母别说三百万，三十万我估计都囊中羞涩。（提前给你在本地置办了婚房的情况下）所以这个问题根本不是你在选择，而是你的家庭在选择。或者说是上海在选择你。你的意难平是你以为你在选择！实际上你没得选！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:04:37",
        "question_id": 653737285,
        "user_id": "d607e0589b99acbb94450e33e780de7f"
    },
    {
        "answer_id": 3476939936,
        "content": "哥，你太对了哥！想来上海，周末就来旅游呗。在上海的人鱼龙混杂，五湖四海的都有。大家都是打工人没什么高级不高级的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:45:44",
        "question_id": 653737285,
        "user_id": "61d9463851b49d80c4014ba992e4d1b9"
    },
    {
        "answer_id": 3476938398,
        "content": "最近看到个鸡汤，可能适合题目。如果把人生中的一个个决策看作考题，很多人拼了命得想这个问题的正确答案是什么，没找到正确答案就不敢回答，甚至会反复纠结自己做的到底对不对。等到有一天看到参考答案，却发现每个问题的答案都是“无标准答案，言之成理即可”。回到答主的问题，哪有什么对不对，顶多是合不合适，而这个合不合适也得看你的评价标准是什么。薪资,职业发展，离家远近 不同标准下得到的结果也不一样，而且每个标准下的判断也是大家根据过往的别人的数据得出来的，你未来的发展也不一定就和别人评价出来的一样。 那些看似理性客观正确的分析，能经得起时间检验吗？10年前大家都说房地产好，10年后又都说计算机好，你现在听别人的去做选择谁又能给你打保票未来一定会怎样呢。没有对不对，没有标准答案。自己想明白想要啥，根据自己的认知和当时能搜集到的信息做选择就好了。最怕的是没想好自己要啥，人云亦云做了决策，结果发现最后承担结果的只有自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:44:16",
        "question_id": 653737285,
        "user_id": "b86a3bb93e9b4c51cf59d7dbb447f425"
    },
    {
        "answer_id": 3476930280,
        "content": "两种成长方式，一种是在私企，通过提升--->离职---->找新工作，不断积累经验，提升自己，一种则是进入所谓的体制内，稳定无可置疑，但随着时间的推移就是无限内耗，第一种如果干的不顺可以来一场说走就走的旅行，因为离职是成长的一个环节早已司空见惯，第二种则不行了，如果被挤兑，那就是挤压式的痛苦，而唯一的优势就是可以磨练你的内心，直到练就万物不侵的高延迟顿感力，总结来看想快速提升能力，喜欢自由无拘束的走第一种模式，想磨练心境的有较强个人规划和执行力的不妨选择“稳定”。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:36:18",
        "question_id": 653737285,
        "user_id": "59f87f18e2646b99e542bab1cae7f70a"
    },
    {
        "answer_id": 3476920698,
        "content": "没有什么对不对的，既然做出了选择，就相信自己，如果过几年对现在的生活不是很满意，也不需要后悔当初的选择，因为没有另一个你在走那条你没选的路，谁也不知道当初如果那样选了会怎么样。只需要继续为以后做出新的选择就可以了，加油，不管怎么选，美好的生活都是因为自己内心充实而来的，和是不是大城市，赚的多不多关系很小。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:27:09",
        "question_id": 653737285,
        "user_id": "a416bb2cd00cdf0c7cbf88eee7ccef68"
    },
    {
        "answer_id": 3476894880,
        "content": "这地方有啥值得去的，节奏又快工资还低，青春多宝贵",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:00:51",
        "question_id": 653737285,
        "user_id": "5a4cb5d44ef240c087ebbaa86e683e03"
    },
    {
        "answer_id": 3476871545,
        "content": "济南也挺好的。人生何处不青山。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:37:27",
        "question_id": 653737285,
        "user_id": "fc107afca32a80ae5a9092a294db2a4f"
    },
    {
        "answer_id": 3480439473,
        "content": "肯定sh不如山东的，不用内耗了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:37:32",
        "question_id": 653737285,
        "user_id": "40eabeb03bc5ae6cb7e016e2a8ab426f"
    },
    {
        "answer_id": 3480321784,
        "content": "就你的家庭情况和公务员的待遇，一线城市那么多繁华和你有啥关系。在当地安居乐业可不是有个编制就能搞定的呦。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:15:32",
        "question_id": 653737285,
        "user_id": "914aff05491d737c007fcd7f5a0c9e65"
    },
    {
        "answer_id": 3477928867,
        "content": "上海公务员是啥好工作吗？在一线当底层，还求之不得？？？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:44:47",
        "question_id": 653737285,
        "user_id": "74025127eb19538f9090555f88b8698b"
    },
    {
        "answer_id": 3477544764,
        "content": "对的了，让出来留给喜欢它的人。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:28:29",
        "question_id": 653737285,
        "user_id": "a4123169f72f003c4ee679aecfc2c2ae"
    },
    {
        "answer_id": 3477430089,
        "content": "上海公务员一年22左右封顶了，而且是转正后的年入。但是房价是5-15万一平方，生活费用高企，旁边江浙是工资比上海高，但是房价还低，你想怎么选。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:20:44",
        "question_id": 653737285,
        "user_id": "3dd1f88eaa90f205fbf0e4d4b65809c4"
    },
    {
        "answer_id": 3477214640,
        "content": "回家挺好的，在上海只有面子没有里子。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:28:57",
        "question_id": 653737285,
        "user_id": "bc2ad3bb96485bcfcd60e1c47cc0c475"
    },
    {
        "answer_id": 3477103754,
        "content": "这不是闭眼选济南吗？你去上海你什么时候才能买得起房子？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:03:40",
        "question_id": 653737285,
        "user_id": "ea0aedb4e8fc7035dd330332965b0ff3"
    },
    {
        "answer_id": 3477009404,
        "content": "啊",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:47:35",
        "question_id": 653737285,
        "user_id": "ab0d833a280dfcbe1f070e319e190906"
    },
    {
        "answer_id": 3476958382,
        "content": "等大家都不再盲目追求公务员工作的时候，才是真正“为人民服务”的开始！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:03:28",
        "question_id": 653737285,
        "user_id": "380a9680a89c5d7c8330236f9aa4bdb6"
    },
    {
        "answer_id": 3476939523,
        "content": "我有个同事A也是山东的。A没考上公来上海打工，他的盆友B搁上海考上公务员了。B直接落户，家里直接出钱买了套贴近内环110平新房，固定车位，极氪。估计支出1000差不多。你有这差不多条件，家里有魄力直接在上海整一套房那可以去后悔。 没有就没啥好后悔内耗的。老家待的舒服",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:45:16",
        "question_id": 653737285,
        "user_id": "e3dd97966acdd43633319beb459320c6"
    },
    {
        "answer_id": 3476937192,
        "content": "公务员不贪不抢一辈子900w，刨掉吃喝没家底你也就买个30平老破小，来干嘛…..坚持下去是不存在的。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:42:57",
        "question_id": 653737285,
        "user_id": "4a51b062d9c0f4445a1124eff0cf71a2"
    },
    {
        "answer_id": 3476382180,
        "content": "可惜了，短视了……",
        "voteup_count": 0,
        "updated_time": "2024-04-24 00:12:21",
        "question_id": 653737285,
        "user_id": "9d3831eea792368044c40f18d139f412"
    },
    {
        "answer_id": 3476359601,
        "content": "上海最近涨薪了。一年三十是有的",
        "voteup_count": 0,
        "updated_time": "2024-04-23 23:42:59",
        "question_id": 653737285,
        "user_id": "f118deebf75d5f93056fc6a70e249daf"
    },
    {
        "answer_id": 3475764350,
        "content": "你都放弃了那还说啥？放弃前倒是可以讨论下。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 14:01:30",
        "question_id": 653737285,
        "user_id": "17d71277f569bd73e4e6c759976309a5"
    },
    {
        "answer_id": 3480145394,
        "content": "去哪上班都是上班，给谁打工都是打工，回家继承亿万家产才是最终出路。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:19:19",
        "question_id": 653737285,
        "user_id": "32f60058d3321a22a4ad9e87670c77aa"
    },
    {
        "answer_id": 3477573023,
        "content": "额，考到上海公务员不分房子的么，北京的是分的啊",
        "voteup_count": 0,
        "updated_time": "2024-04-25 00:04:24",
        "question_id": 653737285,
        "user_id": "d0295c8ac2e34dcf7dd9da35ddf2e36a"
    },
    {
        "answer_id": 3476618205,
        "content": "实在不行了一碗孟婆汤下肚啥事都没了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:31:45",
        "question_id": 653737285,
        "user_id": "995245a2784c054d7cb0438a87352e98"
    },
    {
        "answer_id": 3478221419,
        "content": "放弃了上海的公务员可能是一个重大的决定，但是无论选择什么，最重要的是要停止内耗，接受自己的选择。首先，要对自己做出的决定有信心，相信自己的选择是正确的。不要再纠结于放弃公务员的决定，而是要积极面对接下来的人生。其次，要设定新的目标和规划新的人生方向。考虑一下自己的兴趣和能力，找到一个新的职业或者学习方向，为自己的未来设定一个新的目标。最后，要尽可能找到支持自己的人。和家人、朋友或者心理咨询师交谈，倾诉自己的困惑和焦虑，寻求他们的帮助和支持，让自己有勇气面对未来。停止内耗并不容易，但只有接受现实并积极面对，才能够走出困境，迎接新的挑战。相信自己，勇敢前行，未来一定会有新的希望和机会等待着你。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:44:33",
        "question_id": 653737285,
        "user_id": "db5e535b1cdfccbe4fbf1363296e693e"
    }
]