[
    {
        "answer_id": 3475919432,
        "content": "什么修行，不过是一群生活的失败者，去逃避现实罢了。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 16:05:35",
        "question_id": 653743789,
        "user_id": "f7451d4d2a3b7299e385adabcc7fba8a"
    },
    {
        "answer_id": 3475984449,
        "content": "  太能了，我们是普通人是平凡人有血有肉，有爱的人有守护的人，有爱我们的人，修行就是一点点抛开我这个在社会上根深蒂固的三观，情绪，心态，曝光自己吧，就是我带着虚伪的面具与人相处，做不了真实的我！！    修行就是生活中的点点滴滴，心胸开阔！！！与世界充满正量，不伤害自己！！只有不伤害自己才能够不伤害别人吧！@风铃再行 我也是遇到老师之后一点点才发现生活做人就是修行！！问心无愧的做人！！其实我没达到问心无愧！所以我疲惫做不到生活放松做自己！！任何事我都端着！！！什么是开悟？祝福大家幸福着生活！！！",
        "voteup_count": 8,
        "updated_time": "2024-04-23 16:55:32",
        "question_id": 653743789,
        "user_id": "9de9d3af12194b1cf5fcb76aba2c6ccc"
    },
    {
        "answer_id": 3475131560,
        "content": "真正的修行，就是即凡即圣，染净一片，必须在红尘中历练，去深山中修行，就等于把小孩子放到温室的环境培养，这样只能培养出废物。大家可以看看那些所谓的大师，其实最后修的就是一个高高在上，表演修行，根本无法养成健全的人格。去深山修行，实际就是某些人的躺平策略，他们只是希望比较体面地成为三和大神，彻底躺平混日子罢了。",
        "voteup_count": 45,
        "updated_time": "2024-04-22 23:18:05",
        "question_id": 653743789,
        "user_id": "925264e11b1de54c92f0cf70811dbf1c"
    },
    {
        "answer_id": 3479398261,
        "content": "事实上，重点就不在于是深山或者闹市生活的问题。古代祖师们，远在六七百年前，就吐槽过这些事了。上士非必入山，绝人事、去妻、入闲旷、舍荣华，而谓之服炼。当服炼其心性。心明性达，孝悌不亏，与山泽之癯童者异矣。学道以丹基爲本。丹基旣凝，即可回家躬耕养亲，做几年高士醇儒，然后入山寻师，了全大道。彼抛家绝妻，诵经焚香者，不过混日之徒耳，乌足道？！游方枯坐，固非道也。然不游行于城市云山，当以气游行于通身关窍内乃可，不打坐于枯木寒堂，须以神打坐于此身妙窍中乃可。凡打坐者，非言形体端然，瞑目合眼，此是假坐也。真坐者，须十二时辰，住行坐卧，一切动静中间，心如泰山，不动不摇，把断四门，眼耳口鼻，不令外景入内，但有丝毫动静思念，即不名静坐。离凡世者，非身离也，言心地也。身如藕根，心似莲花，根在泥而花在虚空矣。得道之人，身在凡而心在圣境矣。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 14:39:29",
        "question_id": 653743789,
        "user_id": "354f37a26eb0f41f45cb4f692ab89a86"
    },
    {
        "answer_id": 3475484270,
        "content": "修体的话只要人少的地方都可以人多的地方意识复杂、磁场复杂、占用的氧气多，呼出的二氧化碳多对身体影响也比较复杂所以在人少的地方修体，在人多的地方修心相辅相成，是为最佳",
        "voteup_count": 10,
        "updated_time": "2024-04-23 10:19:48",
        "question_id": 653743789,
        "user_id": "8d8d974b991fe5dbf744295e5f43acb8"
    },
    {
        "answer_id": 3475481587,
        "content": "那天下午去学校食堂上厕所，我看见食堂掌勺馋宗初祖达师傅在出恭，出大恭。我问他：达师傅，你完事儿没？我有点着急，要不你先出来一下？达师傅？达……睡着啦？醒醒啊，达师傅，拉屎适合刷知乎，不宜睡觉！被我这么一晃，达师傅醒了过来，他说：哦，是天尊啊，我不拉屎，我是在面壁修行。我惊讶的说：啥？面壁修行？你咋在厕所修行？蹲便的姿势也可以修行吗？你为什么不去深山修行呢？达师傅为我开示道：天尊，汝须谛听，行住坐卧皆是馋，语默动静体安然，拉屎也一样。不管是在厕所，还是在深山，人都是要拉大便的。在深山拉，和在玉虚宫附小食堂厕所拉，无二无别。我说：那既然在哪拉都无二无别，那你为何不去市场街高启强他家卖鱼的摊位前拉呢？达师傅再次为我开示道：天尊有所不知，向来我馋宗有五大修行法门，被称为五大门派，分别是财、色、名、食、睡。修完五大门派任意一门，即可成为馋宗衣钵传人。而这五大门派修法各不相同。我问：那这五大门派都如何修行啊？达师傅缓缓起身，回到食堂，洗了脚，做跏趺坐，让我右绕三匝，他才说：财字门修财神道，元真人天天说让你们发财，就是此道。发财的过程中会一个一个破除原有知见，散财的过程中还会破除对安全感的执着，最终达到无有挂碍则无有恐怖的究竟见地。财神道适合在市场里面修行。色字门修海王道，就不细讲了，我不想被禁言。而且，这个法门一般人玩不了，得有点资本。财字门的学子发财了一般都会转学到色字门，发现不是想象的那个样子就又回去了。海王道适合在洗浴中心洗脚城洗头房甚至游艇上修行。名字门修太监道，一般人也接受不了，它可以直接破除我执，发现自己其实是个屁。因为假我最执的不是利，而是名。所以，人无千日好，花无百日红，人前显贵背后受罪，官场和演艺圈最适合修此法门。食字门不用说了，当然是修食神道。很多人听着就很喜欢，以为无非是做菜吃菜。对不起，那是中华小当家，不是食神道。食神道修吃糠咽菜，修厕所拉屎，照见五蕴之中鼻舌六界的空性，发现食与屎发音相同背后的道理。睡字门修呼噜道，所谓睡梦瑜伽，第一步修清醒梦，第二步修出体，第三步往后我不方便说，你得问元真人，他靠这个敛财的。其实他之前的回答也吐露了不少玄机，如果不想花钱，那你可以自己研究陈抟老祖。当然，修这个法门危险性较高，一念不想回来，或者回来晚了，那就等于自杀了。所以，睡字门需要去深山修行，一旦长眠也省得家里人麻烦。哦，原来如此。听了达师傅的免费讲解我恍然大悟，心中暗想，达师傅真专业！居然看出元真人在敛财。达师傅说完，离开座位，洗了洗手，开始给孩子们准备下午的间点，一个汉堡半盘水果。我吃着孩子们的间点，心生感慨，生活如此恬淡美好，为何要修行呢。这些人真是想不开。",
        "voteup_count": 34,
        "updated_time": "2024-04-23 10:17:57",
        "question_id": 653743789,
        "user_id": "53430c6492a63b593a316137642db456"
    },
    {
        "answer_id": 3475533784,
        "content": "去年开始不定时重装野爬，也就是北京西山的小破山，没啥难度，跟深山修行差了十万八千里，就是图个开心，也的确挺开心的，回城的小火车上偶尔写点东西，分享给题主，也许可以浅解一下题主的困惑：1蹲枯叶里给鸦鸦们翻虫吃，小半辈子第一回体会到了当鸟的快乐。鸟类做为恐龙的近亲而没有发展出人类文明，是不是因为它们看过了、或许甚至经过了太多文明的覆灭，才选择了这种极简主义的绝对自由？鸟类落后吗？别忘了它们能飞。（2024.4.2）2风餐露宿的一碗牛肉汤，瞬间让我找到了“人生何以要上山”的意义，没有咖啡，松针茶也是很棒的选择呀。（2023.12.7）3山已秃，松鼠刺猬蛇也都冬眠去了，上山的人大概是少了很多，缺了投喂的喵星人放下猫尊喵喵喵的能跟你一里路，真正得意的是那些留鸟们，大呲咧咧的抢了已经南飞的候鸟的地盘，叫的没羞没臊、一唱一和，欢乐极了。（2023.11.16）4可能在山上的动物眼里，我就是棵会行走的树，没獠牙的野猪，没有翅膀的鸟，我不过是又一个活物而已。（2023.10.21）5无论是刷国博，爬野山，还是看县志，总会有一种惊心动魄的惶恐扑面而来，是为啥呢？今天在看《alone》的时候，突然就想明白了，在万年尺度的人类文明洗礼中，是那些幸存者的经验和知识让我们活了下来，而我们都在低头刷手机。（2023.9.24）6雨不会因为你来了就走，风不会因为你在这就停，人在自然面前，跟蚊虫蛇蚁一样是没有名字的，正因为如此，人只有在大自然中，才真正算个人。（2023.8.21）7如果很久没见过我，那我一定在过一种奢侈的生活，种菜、看花、写故事，这种奢侈，就是花很多时间，在毫无胜算的事情上。（2023.8.15）",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:52:55",
        "question_id": 653743789,
        "user_id": "c8747f0d730da1256a1b3c9fec8a517c"
    },
    {
        "answer_id": 3475285519,
        "content": "不是的，修行前期，一个寂静的环境非常重要，否则外在的干扰会妨碍修行，妨碍证悟觉性。一旦证悟觉性，灵性苏醒，在红尘中修行，反而更有利于炼心。",
        "voteup_count": 15,
        "updated_time": "2024-04-23 12:05:37",
        "question_id": 653743789,
        "user_id": "47b252a2022561a9c6faf1ba767b502c"
    },
    {
        "answer_id": 3475731127,
        "content": "因为生活中的修行是进阶版本。深山的修行是通过让环境更简单来获得内心的平静，腾出空间来处理一些陈旧能量。生活中的修行则是为那些已经有一些领悟，想在物质世界中实践与显化的人准备的。因为环境复杂，稍不注意便会被卷入陈旧能量中，所以对于个人根基是否稳固的要求更高。有一个假象一直没有人来讲，不少修行人看似仙气飘飘超凡脱俗，但若把他丢入红尘，让他拥有一座房子一个妻子两个孩子，他不一定显得比你更有智慧。所以，好的师傅会在恰当的时机让弟子下山去红尘中试炼，而一入红尘深似海，无论你在山上得到了什么宇宙级的领悟，下了山才看得出你领悟到的能做到多少。做不到的，就叫Karma，这里才是修行的起点。有句话叫：悟后起修。上山悟，下山修。",
        "voteup_count": 14,
        "updated_time": "2024-04-24 22:51:43",
        "question_id": 653743789,
        "user_id": "27a3c0cbfc5de32dc10f110521855d6f"
    },
    {
        "answer_id": 3475761881,
        "content": "红尘炼心，出世转化，入世功行。修行是一个系统工程。根据各方经验总结出来的，最佳方案。不到重关不入山，不到还丹不入山！但是到了重关不入山，或者到了还丹还不入山就是跟自己过不去了！跟物理对抗，只能证明自己的愚蠢。你会在污水里洗衣服吗？转化身体，清净升维，提升高度当然在山里！出世修好后再入世功行提升厚度与强度！",
        "voteup_count": 4,
        "updated_time": "2024-04-23 14:00:16",
        "question_id": 653743789,
        "user_id": "2376b20fdb9d697b549b7c30e8e6d695"
    },
    {
        "answer_id": 3476083514,
        "content": "只有道才是自然的宗教，所有其它的宗教都有点不自然。 逆境会使人想起宗教。 真正的皈依不是某个地点，而是在路上。拿最具伤害性的负面情感——愤怒来说，愤怒也有从酝酿到爆发的一个过程，就像着火，开始只是几颗小火星，后来发展成火苗，风一吹，才越烧越猛，成了一场大火。许多人要等到火焰冲天才意识到着火了。可是，如果留心观察的话，火星或火苗刚起就上前把它扑灭，大火就烧不起来了。你甚至可以不急于去扑火，袖手旁观也无妨，看看火是怎么烧起来的。也许你还不知道，通常在火上扇风、浇油的就是喜欢恶作剧的那个你。现在你跑出来做观众了，没人帮忙，火烧得不起劲，一会儿自己就灭了。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 18:25:32",
        "question_id": 653743789,
        "user_id": "fba4b98aa5e3c3aadaf25365e7b4d4b5"
    },
    {
        "answer_id": 3475432585,
        "content": "刚看到南怀瑾老师说的一段话，分享如下：南怀瑾老师：《真正的修行是红尘炼心》：——南怀瑾老师：真正的修行不只在山上，也不只在庙里，更在社会中。要在修行中生活，在生活中修行。……无论你从事什么职业，都要把你的修行融入到你的工作中，面对境界历事炼性，对人炼心。……不要怕遇到违缘障碍，它可以历炼你的心性，提高你的层次，增长你的智慧",
        "voteup_count": 5,
        "updated_time": "2024-04-23 09:43:51",
        "question_id": 653743789,
        "user_id": "7af2889a6cf7d4fecf77fdaafb70522a"
    },
    {
        "answer_id": 3475425515,
        "content": "每个人的根性不同，选择的修行方式不同，是法平等，无有高下。根据自己悟的程度，在不同时期选择不同的道场。道场的选择要根据自身情况而定，最重要的是随缘。其实自身即是道场，无论在深山还是在事俗红尘，都在你自心之内，本无差别。但要想检验下自身的修行状况，无疑只有入世才能知道。所以无论在深山还是入世修行，都是修行手段，都要根据自身情况做选择，出世以静为行，依静力入三昧，入世以变化身度人度己，依大悲力入三味，不出不入世，只断烦恼，依寂灭力入三味，此为圆觉三法门。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 09:39:04",
        "question_id": 653743789,
        "user_id": "d5aee560617f1e09767e0204df89a948"
    },
    {
        "answer_id": 3475373575,
        "content": "去深山修行，本质是逃避，或言躲避，和修行关系不大。闹市才好修行。",
        "voteup_count": 13,
        "updated_time": "2024-04-23 09:03:05",
        "question_id": 653743789,
        "user_id": "b626b7b162c8c9a040513364dcd989eb"
    },
    {
        "answer_id": 3478867780,
        "content": "入山的修行者，大多是奔着修特异功能或修长生不老去的。因为生活场所太喧嚣、诱惑太多，不易打坐入定。空气质量也不好，对想修仙长生的人有妨碍。说实话，我最初对修行感兴趣，也是受了各种“修真”小说的影响，对成仙以及特异功能非常羡慕。后来，读完了南怀瑾的书，才渐渐地明白，特异功能是修行的误区。为了特异功能而修行，因地已经不真，果必遭纡曲，也即是没有好结果。修行有更高的目的追求，就是无上智慧。这个不能入山，须在生活中悟道，在各种事务上磨练，才能有心得体会。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:19:20",
        "question_id": 653743789,
        "user_id": "cea78d75511777b57b2fa0b00600139b"
    },
    {
        "answer_id": 3476476514,
        "content": "修行就是需要到特定的地点，但并不需要住在那里。深山老林一般不会是适合修行的地方，在那修炼引邪入体倒是很容易，修不成反而成神经病的可能性比较大。日常生活可以修心，磨炼自己，和真修行不一样。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 06:44:32",
        "question_id": 653743789,
        "user_id": "e092a6e7c8450c87dd6bc82fab64e63c"
    },
    {
        "answer_id": 3475365933,
        "content": "均可以！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:57:14",
        "question_id": 653743789,
        "user_id": "a901e613f5ead6d2b1a351c8b0176fe0"
    },
    {
        "answer_id": 3474895976,
        "content": "因为没有机缘学习到正论与正法",
        "voteup_count": 1,
        "updated_time": "2024-04-22 18:46:47",
        "question_id": 653743789,
        "user_id": "efac74932f27a15c6666524259786141"
    },
    {
        "answer_id": 3476278016,
        "content": "凡人心不坚，随境流转。若能降服心意，修行岂能无所得？若心意不定，修行如泥头土坯，一旦风雨至，还是烂泥一堆。如使坚定心意，降服心意呢？道经上讲，不见可欲，使民心不乱。这样讲人往山林中寻清静修持，也是没什么错的。毕竟彼处诱惑少，治心方便。但治心是一个持续而长久的过程，贯穿修行的全部，并不是于山中清修自谓道有所成，然后入世可享红尘富贵，此处享的富贵，正应土坯之风雨。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:13:24",
        "question_id": 653743789,
        "user_id": "a16234490f872dde0d28ff25fd69bf55"
    },
    {
        "answer_id": 3475588448,
        "content": "哪来的谣言？红尘中修行的比深山老林修行的多得去了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:26:15",
        "question_id": 653743789,
        "user_id": "d1769f23fe639e3b2cd728d469309ecf"
    },
    {
        "answer_id": 3475792827,
        "content": "《我已修完九次第定，大家有问题的可以问问》是光彻五轮老师用了4年时间，回答了大量网友关于深山修禅定的各种问题，非常有参考意义，你仔细阅读的话一定会大有收货！你会知道现在这个时代，还是能入禅定的。https://douc.cc/2bC54Y 全文十五万字，你看看就明白了。#打坐# ",
        "voteup_count": 3,
        "updated_time": "2024-04-23 14:25:52",
        "question_id": 653743789,
        "user_id": "8ab7b01ecdda4950ee73b0dee56ba336"
    },
    {
        "answer_id": 3477480332,
        "content": "能呀。但是相对于以净转染，以染治染并不容易。修行修的是转染成净，在红尘里修，如逆水行舟，容易复辟的，于是大概率染心易炽，净德难成。就好像解毒，以毒攻毒虽然说起来好听，但是实行起来还是缺乏安全保障，结果多半还是以不毒化毒，这样安全性来得有保障些。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:16:06",
        "question_id": 653743789,
        "user_id": "6b2230ff4d7203266981bc5a23637c9d"
    },
    {
        "answer_id": 3475007867,
        "content": "中华道家的修行为自然无为的修真之道，在修炼时，要求人心要与天心合。也就是要达到无私无欲的境界，这样在人类的现实生活中是无法生存的！故而，要避世修行，多数会进入深山，人迹罕见的地方修炼！",
        "voteup_count": 6,
        "updated_time": "2024-04-22 21:03:32",
        "question_id": 653743789,
        "user_id": "db5d65e465efd2f5bc6eb931f4d6212f"
    },
    {
        "answer_id": 3474790421,
        "content": "去深山是真修行必须过的一关。同理在现实中生活也是修行中的一关。这只是笼统的两个方面。出世入世都是检验修行能力的地方。什么大隐于市，小隐山林，这是忽悠人的说法！",
        "voteup_count": 4,
        "updated_time": "2024-04-22 17:05:04",
        "question_id": 653743789,
        "user_id": "6517daff8cbb97eebed15e7baeb222a2"
    },
    {
        "answer_id": 3475125614,
        "content": "真正的修行，在于红尘，红尘是最好的道场。很多人去深山修行，潜意识里还是躲避纷繁世事。有些人抛妻弃子修行，非正道。他们没有明白修行真正的含义，修行是正心修身的过程。何为正？中为正，正为德，一念无我为德，心怀众生为德。一念无我，并非无情无义，而是指没有后天人心，自私的我。修行必须从小情小爱开始，然后才是慈悲大爱，而生活恰恰是最好的修行。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 23:11:01",
        "question_id": 653743789,
        "user_id": "3c2435794654f63d1047664da44f4931"
    },
    {
        "answer_id": 3476429649,
        "content": "阶段所需不同。这个阶段就是需要吃青菜，那个阶段就是需要补蛋白。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 02:09:06",
        "question_id": 653743789,
        "user_id": "b96218e1f21cf5a525629fa3c38661e0"
    },
    {
        "answer_id": 3475368269,
        "content": "看当事人的过程和需要，不要下一切定论，比如只有这里能修、唯有那里才好修，这种绕着死见地延展的问题，不落这边，就落那边，实际上哪里都能修，某个阶段需要这样，另一个阶段需要那样，这又不是死程序大概就是看自身因缘就地取材修老虎、狮子、兔子、老鼠、蚂蚁的因缘各有不同，人与人也不一样",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:59:08",
        "question_id": 653743789,
        "user_id": "921ece3c9e6c6d134d011f0a5fa0902e"
    },
    {
        "answer_id": 3476069068,
        "content": "人工作的目的是为了提高自己的心志——这是我的观点。提高心志是一件非常困难度事情，有的僧人经历长期严格的修行，也未必能够做到。但是，在工作中却隐藏着可以达到这个目的的巨大力量。 这荒野中的出家人，是一种人世里难以见到的美，不管是狂欢或者悲悯，我敬爱他们；使我深信，不管在多空茫的荒野里，也有精致的心灵。而我也深信，每个人心中都有一颗灵石，差别只是，能不能让它放光。 只知哲学一些皮毛的人，思想会导向无神论。但是，深入了解哲学，会把人带回宗教。普劝青年烈士。黄卷名流。发觉悟之心。破色魔之障。芙蓉白面。须知带肉骷髅。美貌红妆。不过蒙衣漏厕。纵对如玉如花之貌。皆存若姊若母之心。未犯淫邪者。宜防失足。曾行恶事者。务即回头。更祈展转流通。迭相化导。必使在在齐归觉路。人人共出迷津。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 18:09:56",
        "question_id": 653743789,
        "user_id": "cbcf14c8c9844b99d3f546eb31a8809f"
    },
    {
        "answer_id": 3475194176,
        "content": "滚滚红尘，最是让人心猿意马。心不静，则道不生。那么，尘世间，乱花渐欲迷人眼，贫富差距，地位悬殊，勾栏颦笑，贪嗔痴癫，无疑会扰乱修炼者的初心。而远离尘嚣的远山，无限的接近宁静。可以逐渐的体会心声，消除邪念。在达到一定的程度，才可以入世修炼，方能不惑道心。",
        "voteup_count": 7,
        "updated_time": "2024-04-23 00:48:40",
        "question_id": 653743789,
        "user_id": "fa7a404a9a972f6f0cdeb4832fbedccf"
    },
    {
        "answer_id": 3476283780,
        "content": "个人看法，入门以后，修行分为三个阶段第一阶段，熟悉熟悉的阶段，可以在家，也可以找安静的地方，熟悉一下修行过程。有的人可能进境很快，有的人没啥反应。第二阶段，最好还是找安静的地方，深山老林，意味着断绝大部分毫无意义的内耗。集中修行，积累能量。第三阶段，重新入市，接触各种人和事来检验修行成果与发现问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:19:18",
        "question_id": 653743789,
        "user_id": "bae58f5e4674a7982695e953275eaec0"
    },
    {
        "answer_id": 3475993819,
        "content": "深山修行：远离喧嚣，探寻内心的宁静在现代社会中，我们经常被各种噪音和干扰所包围，很难找到内心的宁静和平衡。为了寻求心灵的慰藉和修行的真谛，许多人选择走进深山，远离喧嚣的城市生活，寻找内心的平静和力量。然而，也有人认为，生活本身就是一种修行，我们无需远离尘世，只要用心去体验和感悟，就能在日常生活中获得成长和启示。那么，为什么很多人选择去深山修行呢？生活中难道就不能修行吗？本文将从深山修行的意义和生活修行的角度出发，探讨这个问题。一、深山修行的意义深山修行，是一种远离喧嚣、回归自然的修行方式。在深山中，人们可以摆脱城市的喧嚣和繁忙，呼吸新鲜的空气，感受大自然的力量和美丽。这种环境可以帮助人们放松身心，减轻压力，缓解焦虑和抑郁等情绪问题。此外，深山修行还可以帮助人们培养专注力和意志力，提高自我控制能力和心理韧性。在深山中，人们需要面对各种挑战和困难，如恶劣的天气、艰苦的生活条件等。这些挑战可以帮助人们锻炼意志力和毅力，培养应对困难的能力和勇气。深山修行也是一种探索内心、寻找自我的方式。在深山中，人们可以远离世俗的纷扰和干扰，更加专注地思考自己的人生意义和价值。这种环境可以帮助人们深入思考自己的内心世界，了解自己的需求和欲望，找到自己的人生方向和目标。此外，深山修行还可以帮助人们培养慈悲心和爱心，提高人际交往能力和情商。在深山中，人们需要与他人共同生活和修行，学会尊重和理解他人，培养合作和互助的精神。二、生活修行的意义生活修行，是一种在日常生活中修行的方式。生活本身就是一种修行，我们可以通过用心去体验和感悟生活中的各种事物和情境，来获得成长和启示。生活修行可以帮助我们培养感恩心和知足心，提高幸福感和生活质量。在日常生活中，我们可以学会感恩身边的人和事物，珍惜拥有的一切，减少对物质和财富的过度追求，从而提高幸福感和生活质量。生活修行还可以帮助我们培养慈悲心和爱心，提高人际交往能力和情商。在日常生活中，我们可以学会关爱身边的人，尊重和理解他人的需求和感受，从而建立良好的人际关系，提高情商和人际交往能力。生活修行也是一种探索内心、寻找自我的方式。在日常生活中，我们可以通过各种方式来探索自己的内心世界，如读书、写作、绘画、旅行等。这些方式可以帮助我们深入思考自己的人生意义和价值，了解自己的需求和欲望，找到自己的人生方向和目标。生活修行还可以帮助我们培养专注力和意志力，提高自我控制能力和心理韧性。在日常生活中，我们可以学会专注于当下的任务和情境，避免分心和拖延，从而提高工作效率和自我控制能力。三、深山修行与生活修行的比较深山修行和生活修行都有其独特的意义和价值，无法简单地进行比较和评判。深山修行可以帮助人们远离喧嚣、回归自然，探索内心、寻找自我，培养专注力和意志力等。生活修行可以帮助人们在日常生活中获得成长和启示，培养感恩心和知足心，慈悲心和爱心等。选择哪种修行方式，应该根据个人的需求和情况来决定。如果你需要摆脱城市的喧嚣和繁忙，寻找内心的平静和力量，那么深山修行可能更适合你。如果你需要在日常生活中获得成长和启示，提高幸福感和生活质量，那么生活修行可能更适合你。四、结论无论是深山修行还是生活修行，都是一种探索内心、寻找自我的方式。我们应该根据自己的需求和情况，选择适合自己的修行方式。无论选择哪种方式，我们都应该用心去体验和感悟，不断探索和成长，让修行成为我们人生中不可或缺的一部分。让我们一起走进内心的世界，寻找真正的自我，实现人生的价值和意义。",
        "voteup_count": 18,
        "updated_time": "2024-04-23 17:02:43",
        "question_id": 653743789,
        "user_id": "49efa6883e72375f7b37fbf4f951edf6"
    },
    {
        "answer_id": 3475370591,
        "content": "修行是不断的修修补补，生活中会遇到各种各种冥顽不灵的人挑战你的底线，避开这些人和事修行就容易的多，不要小看生活中的修行，生活中修行你不得不圆滑做事，不然就会被当做异类排挤，很多圆滑做事的方式和修行有冲突，所谓外圆内方另一个角度看就是表里不一，修行求真，心口不一是修行大忌，所以大多修行者离群索居去修行，不要拿世外修行者和尘世修行者比高低，有这个攀比心的时候修行就不在了。最代表禅宗精髓的那就是应无所住而生其心，什么意思？避免两个极端，一个极端就是认为一切都是真实的，所有的好东西都是应该去追求的，追求到了就应该死守。执着如怨鬼，这个在禅宗的话呢叫做住，你住在这种纠缠之中，你住在自己的欲望之中，当然你的欲望有可能会以一种鲜活的，更正面的形象表现出来，表现成你的理想，你的追求，你的愿景，但这个极端。我们禅者的定义就把它叫做住，你陷在里边儿了，另外一个极端是绝对的空。你陷在白茫茫一片世界真干净，你陷在人生无意义里，你陷在所谓的涅槃之中，刚才说的两个极端，用另外一种叫法，一个极端叫有执，有没有的有执，什么都是有有有有要要要要要。另外一个极端叫空执，什么都是没意思、没劲、没趣、没用、空，有执跟空执。都是一种执。都是一种执念，都是要相对避开的，那正确的态度是什么？应无所住而生其心，就是各种境遇，各种追求，都是不应该往死里较真儿的，都是应该拿得起、放得下的。什么叫生其心，虽然各种境、各种态、各种相 不值得去着相，不值得去执着。但是就像游戏，就像每天的太阳，每一晚上的月亮在那一瞬间，一刹那产生的美好，它就是美好。应无所住而生其心，尽管花开也是一种空，但这个花儿开的是真美呀，应无所住而生其心。知道无常是常，但是这不影响我们内心世界丰富多彩，来世界花开一场。——冯唐",
        "voteup_count": 3,
        "updated_time": "2024-04-23 09:00:57",
        "question_id": 653743789,
        "user_id": "c503cf0cb33076aa06894729a698a53c"
    },
    {
        "answer_id": 3476295148,
        "content": "根本就没有修行这回事。修行是个过程，有过程即有时间。而时间是幻觉。凡有所相皆为虚妄，不仅物质是虚妄，时间空间也是虚妄啊。当下成佛，当下成不了，修行也成不了。所以根本不在于深山还是尘世修行，而是“修行”一词就是空，就是幻。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:31:39",
        "question_id": 653743789,
        "user_id": "5a92cd2e9b704442387ea815013da13e"
    },
    {
        "answer_id": 3475059752,
        "content": "我有一个师叔，他是公司老板半路出家来修行的，本来他也是想在红尘中修行的，毕竟我们正一嘛，不是非要出家。但是以前的圈子朋友多啊，今天这个有请，明天那位来访，特别是知道他关了公司入道修行之后，都很好奇的来打听。结果我这个师叔一气之下，买了深山里一套别墅一个人待着去了，每半个月家里开车给他送一回东西，就这样持续了两三年，他在山里自学了奇门遁甲，出山之后成了他们当地特别有名的大师。我认识老板入道真正能算有所成的也就他一个，如果当初他一直在城市里，大概率是静不了心的",
        "voteup_count": 0,
        "updated_time": "2024-04-22 21:58:07",
        "question_id": 653743789,
        "user_id": "d37efa271feed9081b662285a20c7a6b"
    },
    {
        "answer_id": 3476563330,
        "content": "从来修行在人间，大隐隐于市，小隐隐于野，修今生不修来世。当下的嘈杂世间是最适合修行的道场。为什么要去深山，去了深山的静，那是环境加持的静，一回到尘世就经不起推敲了，各种迷惑各种考验……看你经不经得住，呵呵。保持初心，勿失本真。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:50:43",
        "question_id": 653743789,
        "user_id": "18488e3411db6f9ac84344beac85aaad"
    },
    {
        "answer_id": 3476527076,
        "content": "当你问出这种话时，说明你没真正修行过。俗世中，杂乱事多，人来人往，无法净心。现在是末法时代，人心不古，物欲横流，五蕴炽热。普通人刚起步，在安静环境中尚且杂念纷飞，何况人多的地方。先在安静的环境修，外息诸缘，内心无喘，心如墙壁，可以入道。自此内心水火不浸，金刚不坏，喜怒无形。先出世再入世。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 08:16:22",
        "question_id": 653743789,
        "user_id": "eb1e0f5d21160f8f4c0848af70f3f3cb"
    },
    {
        "answer_id": 3475962920,
        "content": "生活中当然可以，但不是所有人都可以在生活中修行，人多嘈杂的时候我没办法想有深度的问题，每个人都有适合自己的修行方式。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:38:43",
        "question_id": 653743789,
        "user_id": "7e0a963d2d1ccc3d8f7d17f38e2efb45"
    },
    {
        "answer_id": 3475279216,
        "content": "山中清净，可全力下功夫，生活中难免应酬，浪费时间。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 07:16:11",
        "question_id": 653743789,
        "user_id": "08d852c8f1fc1459b48dc7db9eec057f"
    },
    {
        "answer_id": 3475352249,
        "content": "修行人是厌俗人，是被尘世折磨跑的人，是渴望天真的人。厌世必避世。避世修行，难除“心魔”！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:46:12",
        "question_id": 653743789,
        "user_id": "d944fe20ad5938b931aeb6ca0e2e186f"
    },
    {
        "answer_id": 3476302636,
        "content": "入世有入世法，出世有出世法。因为大家的目光总是放在出世的修行者身上，几乎很难察觉到入世的修行者。其实入世的修行者很多，只不过没那么多噱头唬人罢了。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:39:19",
        "question_id": 653743789,
        "user_id": "a76768282b52113e58fc20ce693ee7f5"
    },
    {
        "answer_id": 3475422316,
        "content": "修行的目的不是消极避世，不是圈地自嗨，是为了更好的认识自己 完善自己，进而带动更多人让这个世间变得更美好，就是以出世之心做人，以入世之心做事小修在深山，大修在世间",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:36:47",
        "question_id": 653743789,
        "user_id": "901fce93f4103e3398b699d0688de8d2"
    },
    {
        "answer_id": 3475875384,
        "content": "有一些人是借修行，想逃开红尘，所以想离开城市中的人和事，所以去深山里修行，这样的修行没有外在的红尘干扰，修行比较容易。而真正在红尘修行中的人，那就难了，首先红尘环境就是最需要人的定力和毅力去抵抗，会耗费很多力气，所以修行难度非常之高，不是一般人能做得到的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:31:01",
        "question_id": 653743789,
        "user_id": "c4645c0abbb7ce051697b65dc1a51302"
    },
    {
        "answer_id": 3475407597,
        "content": "去深山修行也有它的道理，但總有一天也要下山行腳，否則難以檢驗你的成果。在生活中修行也可以，然而往往「初學者」很難做到，一者誘惑力太大，二者瑣碎事太多 …… 若有具格的團體，去參與修行較好，自己一個人容易懈怠，而且閉門造車，沒有交流，不利進步。修行最好有具格的老師指導，自己盲修瞎練容易走岔路，繞了半天進展有限，甚至有副作用。走到瓶頸或遇到問題，需要有經驗的人幫忙打通。修行的過程中，也有很多漥坑，大坎小坎不會少。如果你已經獨立，不用老師指導也行，在哪兒修行並不影響。所謂獨立是指修行獨立，能夠自律 (持戒)、待人處事嫺熟、進退應對得體、掌握經典精髓、準確分析判斷問題、洞察事物本質。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:05:56",
        "question_id": 653743789,
        "user_id": "57b853e804c7a52343bdfd3b628767e3"
    },
    {
        "answer_id": 3475375829,
        "content": "确实可以，也不可以。如下：把人心比作一池水吧。人心生欲念，主动攀缘，就像100度的开水，滚来滚去，动荡不安，里面泥沙浑浊不清。被欲念迷了眼，失去了理智。我要得到美女帅哥，要得到美食，要吃凉的喝辣的，是欲望的集合体，为了满足欲望，用尽手段。这是世俗中人。人心有欲念，但不攀缘，平静的水面，很清澈，也有智慧。这就是深山修行。一入红尘，烦恼就像石头，扔进去也会水波荡漾，心就乱了。莫扰道人心。人觉悟后再入红尘——如同电影《道士下山》，下的是心山。山里觉悟，再入红尘中，相当于往里扔石头，也不会有波澜。这是如如不动。道士下山电影，山里的道观比武，何安下本事最大，本质是心境最高，用比武形式表现，易被大众接受，所以师父让本事大的下山，本意是——你小子悟性高，修的差不多了，在师兄中出类拔萃，该去历练一番了，要去打红尘副本了。所以他下了山，再入红尘，接触到了酒色财气，即是山里的心境再高，一入红尘，也想着和师娘睡觉（这是色）。一下来就被带偏了，一步一坑，一步一诱惑，这就是红尘的副本，不好通啊。深山种下菩提根，红尘历劫证圆满。深山是金刚种子成长的好环境。深山比喻清净地，不是非得是深山老林。金刚种子就像黑夜的明灯，比作道心。红尘比作黑夜，人容易在里面迷失，但是有明灯在，一番打磨，终究能找到归路。这时才圆满。所以为什么要去深山呢？要明理，这个理可不是常人之理。为什么要入红尘，因为懂了，还要求证，实践，人需要证，证明，相信，再到无所谓信不信。这个证，非世人之证，世人之证，活在他人眼睛里，是让他人相信——毕业证，会计证……买个豪车，证明自己过得好。……何安下，在何处安下，人在何处安下？心在何处安下？在哪里安下，心就在哪里造作，就在哪里证明。给了心一个造作的支点，（比如，我要结婚，就得要买房……这就是心念的支点，发力点）世人都是何安下，返观我们自己，心又在哪里造作，又在哪里尔虞我诈，最后能不能安下呢？想必有些人，临死都无处安下吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:31:34",
        "question_id": 653743789,
        "user_id": "872ae2e43e53fdd2f8a0618987e2e22b"
    },
    {
        "answer_id": 3475526861,
        "content": "上下班，难道不也是旅行？世界很大，去哪里看，还是不一样？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:48:30",
        "question_id": 653743789,
        "user_id": "ca76b326cb37efc107c0bec44d4018ad"
    },
    {
        "answer_id": 3475560221,
        "content": "谢谢邀请！真正的修行其实就是在生活中，修正身心的大修行，无一不是面对五欲繁杂，滚滚红尘，依然耳聪目明，身行正真，不为所动。名利诱惑取之于心性，修行，修正自己的大道场，不是逃避，而是面对和正视。同时担起应尽的责任……",
        "voteup_count": 4,
        "updated_time": "2024-04-23 11:08:43",
        "question_id": 653743789,
        "user_id": "c1e6f75cec70bb09a7eac8e1b0304ac5"
    },
    {
        "answer_id": 3475347143,
        "content": "以前听过一句话，叫小修在深山，大修在时间。其实处处都可以修行，但是修行也是分阶段的。就像咱们读书，有的人需要安静一些，才能看进去，有的人无所谓，即使旁边打起来，也能心无旁骛。对于需要静心修行而不被打扰的，那么远离尘嚣，也许是上策，而从生活当中就能有所体悟而不被左右的人，那么红尘是最好的历练所。因人而异。就像法门很多，但是总要找到适合自己的那款才是最好的。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:41:50",
        "question_id": 653743789,
        "user_id": "1ff49516192bd0b9b1744f72b8360386"
    },
    {
        "answer_id": 3475670454,
        "content": "修炼前期需要静，但后期就不用了，只要能进入状态，在哪修都一样。只是很多人都无法筑基，接收能量少得可怜，后期不用怕，可以对着日月星直接吸。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 12:34:46",
        "question_id": 653743789,
        "user_id": "23de69cd18433c0cb92fb531e5d6285d"
    },
    {
        "answer_id": 3475444914,
        "content": "终南捷径，自古有之。装比之路，道且阻长。脑残也有，总有傻人。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 09:52:23",
        "question_id": 653743789,
        "user_id": "330e5278b05c67bd511bf20131266066"
    },
    {
        "answer_id": 3475257986,
        "content": "每个人的修行路径不同，所选择的修行环境就各有不同，其实不过都是在某一个阶段的选择和需求而已。如果你要修行，选择适合自己的路径和方式就好，我给自己的定位是在生活中、工作中修行，只要是能让自己活在安住自己的能量频率中，这便是适宜我的修行方式。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 06:12:13",
        "question_id": 653743789,
        "user_id": "38790b7e9aff9a610fc9d349bb9d0241"
    },
    {
        "answer_id": 3475380359,
        "content": "小乘一向静，大乘一向动。这要看个人的根器深浅和发愿强弱。根器深的人应该更容易在生活中修行。而根器浅的人要先在清净的地方修行，修到一定程度后才有能力在生活中继续修行。一些根器浅业障重的也许一生只能在深山修行。对于修大乘的人来说，如果要有成就，最终必须要有在生活中修行的能力。其实说一千道一万，最终是个见性的问题。你若见性了，哪里都是道场。不见性，坐在哪里都是冷水泡石头。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 23:53:25",
        "question_id": 653743789,
        "user_id": "f58469bdcca227a9e8e64c9131133453"
    },
    {
        "answer_id": 3476343775,
        "content": "无论是道家的修行，还是普通的修身养性的修行，首先修的都是人道，是脱离不了我们这个社会的，而那些一开始就抛家舍业去深山中修行的，只是对于现实不如意的逃避而已，在这个社会中都修不好，去深山里就能感悟天道自然了吗？即使我是跟着师父修道修行，第一步也脱离不了人道，也是从感悟社会的道，分析社会的各种本质规律，感受人心人性开始，修行没有捷径，也不是做样子，深山老林的确有助于修行，但那是达到相当层次以后才需要考虑的事情。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:23:45",
        "question_id": 653743789,
        "user_id": "2cb5a01c1d259b73f99ee8c8f1725fa0"
    },
    {
        "answer_id": 3475174928,
        "content": "不能。生活中琐碎的事太多，放不下太多。想要修行只能远离生活去深山修行。那些不懂的人会说，佛法在世间，不离世间法。此是不明六祖真正之意，如果真这样那么武则天好几次请慧能入宫，慧能情愿交出袈裟也不入皇宫呢。难道不明白世间法吗？显然不是，入宫必障碍修行。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 00:14:36",
        "question_id": 653743789,
        "user_id": "0d0075a197543f1795d7dc72203b98dd"
    },
    {
        "answer_id": 3475793655,
        "content": "这个结论其实就是你对修行这个意义的误解，没有很多人去深山修行，更多的人是在现实中修行。并不是说嘴上说修行的人就是在真的修行。没有说要修行的人，就不是修行人。其实它也是在修行。每个人都在修行。茫茫人海中都是修行之人。有幡然醒悟的，有执迷不悟的，还有左右摇摆的。所以说更多的人是在尘世中修行的，只有小部分人才去深山修行。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:26:34",
        "question_id": 653743789,
        "user_id": "d3fba38b1b89dbb8d84e694876c20878"
    },
    {
        "answer_id": 3475829840,
        "content": "修行是一件极难的事，特别是处在当世，修行就更难。难在何处呢？一则根器差，生命累世连结，污染重；二则世间“五蕴”受用空前丰富，诱惑力极大。而修行的根本在无贪、无嗔、无痴。要着力做到无念、无相、无住，以至“应无所住而生其心”。佛早期就主张“离群索居”，更何况当世。当然，并非在生活中不能修，然那是大根大器人之行。当今有不少人倡导：生活就是修行；在生活中修行，在修行中生活等等。那只不过是自欺欺人罢了。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 14:55:23",
        "question_id": 653743789,
        "user_id": "740d4c8b6962fa4cedd13b8ee2b7e89b"
    },
    {
        "answer_id": 3476157110,
        "content": "虽然都知道大道人间，但很多时候是为了躲清静，必竟凡尘世间多多少少都有未了之缘。其实，真正修行的人，是不需要分入世出世，因为躲了人间，也躲不了灵界～～意思是能躲开了人，却躲不了灵～～",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:55:16",
        "question_id": 653743789,
        "user_id": "92d1b1b4d6a4f3ebcaf8a54d8a5810d2"
    },
    {
        "answer_id": 3476093506,
        "content": "当下就是修行。你如果现在在深山，那就在深山修行，如果去到都市，那就在都市修行。走路是修行，吃饭是修行，睡觉也是修行。认真做好你不同角色应尽的义务，万般皆以缘起缘灭而观之、不执着后果，都是修行。你所遇到的一切，都是修行。好像玩游戏一样，能不能通关，是个考验。供参考。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:36:54",
        "question_id": 653743789,
        "user_id": "9991888789214541fbe54bab6a650319"
    },
    {
        "answer_id": 3475343919,
        "content": "普通人，很容易受环境影响，是为心随境转。而修行，就是修心性，当心性总是在飘忽不定时候、尤其还是一点点小小的修行苗头时候，难免会被生活所冲击殆尽，或者更加纠结、内耗，成为修行道路上的又一场劫深山里，远离尘嚣，能够相对静定下来，更加适合大多数向往修行的入门者另一方面，撇开脑门上的修行俩字，在生活里都是实实在在修行，只是因为心跑出去了，没能体察和觉知。当返念的一霎那，如果能够制心，就能够看到类似太阳光透过树枝树叶洒下来的精芒何期自性",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:39:02",
        "question_id": 653743789,
        "user_id": "cd885618d5c7839143e3fb3e87e9c387"
    },
    {
        "answer_id": 3475345588,
        "content": "得看哪种修行。反正佛家不出家也能修行，这种叫居士。俗世内、闹市内都能修行。只是俗世里“恶缘”多些。但论“易于成就”，不在洞天福地的话，降服、护身、护法类之外的法门难成就一点。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:40:32",
        "question_id": 653743789,
        "user_id": "c4994474a8099c3600496bda1b822b88"
    },
    {
        "answer_id": 3476582925,
        "content": "生活中是可以修行的，很多人选择去深山中寻找寂静的环境来平抚自己内心也是一种方便。吾亦是一位独觉者，在没先驱者的带领之下独自寻找世间的真相。虽然吾没有去深山、寺院、静室等环境中修行，但是吾在无明时也是喜好安静的环境。当我们目标正确时，我们完全有能力降伏自已的六根。故修证与环境无关！磨瓦不能成镜，坐禅不能成佛！只有正确的目标、坚定的毅力、勇猛的舍尽、无畏的布施才能使我们速证空、慧解脱，找到真正的智慧！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:06:03",
        "question_id": 653743789,
        "user_id": "ce6ef4612e4e612affa178983153d8f7"
    },
    {
        "answer_id": 3475381472,
        "content": "每个人根基不一样的，缘分也不一样的，有的人闹市里根本静不下来的，没法修行。反而一个人的时候可以无所顾忌的好好修行。有的直接修行有所成就直接来闹市救度人了。这个不能一概而论的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:08:32",
        "question_id": 653743789,
        "user_id": "4d0c926e212a4f27e9d0e723443319f2"
    },
    {
        "answer_id": 3475021602,
        "content": "红尘炼心，在深山里，没有人给你制造烦恼，你如何能够证明你活出来了呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 21:19:26",
        "question_id": 653743789,
        "user_id": "a40092af69f9b4937ef3c72c5a20497a"
    },
    {
        "answer_id": 3475380271,
        "content": "生活中干扰因素太多了。比如我原定计划的是每天誊写一篇心经，本来不多，没什么理由完不成。但我是一位母亲，下了班，得看孩子得做家务等等琐事纷扰。故而现定计划每到周三誊写三遍。现计划还是能按时按量完成。修行，讲究先静下来，让自己的心静下来。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:07:43",
        "question_id": 653743789,
        "user_id": "939117e8c5c949bf9119df6e6f3639a3"
    },
    {
        "answer_id": 3476566497,
        "content": "人，无论在哪里？内心不清静，一样都没有用，躲进深山老林？还是无人之地？你的内心一样不会清静？只有内心平静，没有贪婪，即使你在红尘中，一样出污泥而不染，如果你想真正修行，就在红尘中，才会炼心！才会看清楚你最终想要什么？认清现实，看清自己的内心，人生很短暂也不容易，终究一生一世只有一次生命人身，自己选择很重要，选择什么，怎么做，都是给自己种下轮回种子，唯一的只有努力修行，学佛，积累善报，才会走出轮回，最后直达解脱。但，你要依佛陀教戒依教奉行，如法如理，首先要做一个善良的人，好人，多做善事好事，利益大众，一步一步依次第修行，才会有机会不在轮回……诸恶莫作，众善奉行！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:53:21",
        "question_id": 653743789,
        "user_id": "34246f0f826f9d0d50f6e69812ec4293"
    },
    {
        "answer_id": 3475068774,
        "content": "静修是真修必须要进行的。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:07:31",
        "question_id": 653743789,
        "user_id": "90453dbe42e0c4aa8f29709f0187b5e7"
    },
    {
        "answer_id": 3475102983,
        "content": "生活中修行很难，外缘太多容易造成心烦气躁。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 22:45:22",
        "question_id": 653743789,
        "user_id": "5c2385311f281fc996a129b5670c48ef"
    },
    {
        "answer_id": 3475597028,
        "content": "过去，作为以出世为目标的修行者来说，一般说来，需要出家或者到深山老林去修行，在世俗红尘中是修不成的，因为世间对人的诱惑太多太大了。现在，已经有了不离世间即可修行圆满的正道大法传世，所以不用出家或者到深山老林就能修行了。当年，就有弟子问释迦牟尼佛，能不能不脱离世缘而修成正果。释迦牟尼佛说，那得金轮圣王下世传法的时候。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:31:50",
        "question_id": 653743789,
        "user_id": "3a60b16a2ff8065ecbb0995f7f540936"
    },
    {
        "answer_id": 3476295773,
        "content": "我个人的建议其实入世修挺好的，很多人选择在深山中修行，就是因为在入世中很多贪嗔痴慢疑，包括欲望，自己不好控制，所以选择在山中修，其实入世修对我们的个人要求反而更高，时时刻刻需要经历很多考验，欲望也特别多，自己的心很难清净，都喜欢说如如不动，几个人又能做到如如不动呢！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:32:19",
        "question_id": 653743789,
        "user_id": "fd9bdb267900d88d98459f0544747ddd"
    },
    {
        "answer_id": 3475995071,
        "content": "很多人去深山修行，其实更多的是一种躲避。和从众心理。甚至引起终南山地区的房价都贵了吧？大家看看终南山上有道士，有和尚，有隐士。也有好多在生活中失意，生意失败。而选择躲避的人群。但是其中又有多少专心修道的人呢？所谓小隐隐于山。中隐隐于市，大隐隐于朝。我们的老祖宗早已经给我们指出了一条修行大道。红尘城市生活中才是磨练心性，最见功力的地方。大道因多歧路而亡。修行不分时间，地点，人物，不管是山中还是生活中。都是修行的好道场。只有向内而求才能得到真正的解脱！",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:03:41",
        "question_id": 653743789,
        "user_id": "0aea45696b94ad331531c00e8f28584d"
    },
    {
        "answer_id": 3475341500,
        "content": "先出世再入世才是完整的修行。世俗有太多牵绊、事太多，普通人必定会被所谓的事多而干扰心神，身在局中又心神不静，怎么参悟，就像小孩，不给他制造安静的环境避开杂乱的声音和有诱惑性的游戏电视又能够容易进入学习状态去认真学习呢！普通人修行入山或找偏僻的地方也是这个道理。等参悟明白，会看清本质（相当于学有所成），这时候再入世（学生毕业出社会），去检验自己修行，所以说出世而后入世才是完整的修行，缺一则有缺。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:36:54",
        "question_id": 653743789,
        "user_id": "8bf294b38a034e2f34073d028adb43d8"
    },
    {
        "answer_id": 3474689293,
        "content": "其实生活中才是大道场，但是对于初修者来说，干扰太多；所以小修在深山，大修在世间。就像济公那样的高僧必然要入世。",
        "voteup_count": 1,
        "updated_time": "2024-04-22 15:45:16",
        "question_id": 653743789,
        "user_id": "bea35798bb024ce51c0177383514e519"
    },
    {
        "answer_id": 3476306817,
        "content": "首先感谢题主谢邀题归正转 我们要先明白一个过程  道人和修行人 他们一开始闻道 肯定是需要在机缘下才能闻道 这就需要去道观或者寺庙参拜一般道观和寺庙都是在山上  那么自然而然就会在山上修行 等学到一定的程度 就要去山下历练去学慈悲 学对道的坚持  当然也有一些没有过多经历很多的年轻人 想走捷径 就会去深山修行 可往往也因某些原因身体出现问题了或受不了这种生活最后往往无功而返 因为他们的历练不够多 自然承受不了这种 我这说的也只是片面 因为有很多原因 我也不可能一一说明 只能说闻道很难 学道很苦 坚持道路更苦更难 也望所有修行人 能坚持下去 ",
        "voteup_count": 1,
        "updated_time": "2024-04-23 22:43:50",
        "question_id": 653743789,
        "user_id": "9a0e274c9bc2c2eede40cad90aa3bc45"
    },
    {
        "answer_id": 3476539609,
        "content": "真正的修行是在你的生活中的不断成长，所谓的深山里修行是在逃避某些方面的东西而已，或者是一些走极端的人。首先要知道什么是修行，不能认为某种行为才是修行，修行是每时每刻对自己的一言一行与一神一态的负责与反思。另外也不是达到目的或有所成就就是你修行的结果，练就一种能力或形成一种思想只是修行的某些方面。使自己通透、明了、豁达才是真正的自我修行。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:30:13",
        "question_id": 653743789,
        "user_id": "10d336b0edc3b21c6530844e8ff43288"
    },
    {
        "answer_id": 3475410684,
        "content": "红尘蒙眼啊，太多的牵绊。由简至繁，一步一步来吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:28:43",
        "question_id": 653743789,
        "user_id": "e47a8c1a03f23acff4a28b2b5fff8845"
    },
    {
        "answer_id": 3474700698,
        "content": "小隐隐于山，中隐隐于世，大隐隐于朝排除作秀的人，就说修行人，到了一定的阶段就会去这种地方修炼，要吸收这地方的东西",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:54:30",
        "question_id": 653743789,
        "user_id": "f69cf62c549a380720c229d880bc9061"
    },
    {
        "answer_id": 3475269464,
        "content": "那就看你如何定义生活了。如果在城市中乞讨算生活，那的确可以。如果你所谓的生活是需要一定的品质的，那你还是跟那些大众一样，先赚足钱在谈修行吧",
        "voteup_count": 0,
        "updated_time": "2024-04-23 06:52:06",
        "question_id": 653743789,
        "user_id": "03839aabdc2eacfa76d4c90d5a54effc"
    },
    {
        "answer_id": 3475569559,
        "content": "有没有一种可能，那些选择去深山修行的人中，有一部分是真修行去的，有一部分则是跟风去的。这一部分真修行去的，有没有一种可能是在借势？是在借大山深处寂静的环境去修行心性内外？其实问这些会显得很无知，虽然这些都是属于冷门知识点，但修行的目的被分为许多种，而修行的目的不重要，但修行的过程极其重要，因为同样是打算进深山修行，未必有几个人能够修出来境界，所以别一上来就说自己是奔着何种目的去深山修行的，那种都是搞噱头，哗众取众，不值得信赖的内容。为啥这么说？因为就好比同样修行需要念道经，佛经，念了一辈子道经到最后未必能够位列仙班，同理念了一辈子佛经到最后未必死后会有舍利。可见所谓的修行并不是一辈子的事，那应该是积世的积累修行经验，逐步一步一个脚印在往上爬。说到修行的目的，无非就两个：一要么成仙，二要么永生不度入轮回。但选择去深山修行好不好？其实说好也好，说不好也不好，因为谁也不晓得你最后能否修出来成绩，没准就是走走过场，而现如今许多人因为受互联网的影响，一听说提到有谁谁谁在深山里修行，就会不明觉厉，觉得对方肯定是位真大师也。其实不然，因为“大道至简”。真正有成就的修行人如果能被你一个普通人就看出来他们与众不同，那他们真的是白修了。这就是为什么千百年来，真东西永远不需要过多的去宣传与推广，只需要一脉流传就足够了，只要不断层，有接班人，那就是好的，就好比周易，本身就可以把ta当作是一师承，ta没有被烧毁，躲过了“秦火”，这本身就是一种命运使然，如果当年周易被秦火烧没了，那或许也是周易本身的宿命吧，就好像从古至今有许多门派到今天也都被“烧死”在历史的长河中，一丁点有用的真东西都没有被流传下来。但记住一个原则：越是被历史遗留问题经历过断层的东西，越是容易被后来之人拿出来做文章。记住这条原则，你几乎就可以反着推理，胜过无数的网络假大师了。拿这条原则做文章的人群个体或组织，无非就是图钱与图名。而图钱可能会延伸出来害人图钱，图名可能会延伸出来对人不择手段。而现在这个世道，在网络上被称之为“末法时代”，用佛陀的话讲叫末法时代妖魔鬼怪披着佛陀弟子的外衣在世界上的许多角落里为非作歹。所以很显然，既然是末法时代了，那么现如今就会有一个大问题：网络上几乎所有能被查的到的东西，都不是善知识。而这很明显，是有人在背后搞事情。这里面搞事情的门道有许多，我们常见的有“山医命卜相”几乎都涵盖在这里。所以每天新闻上报纸上，利用这点害人敛财图名图利的新闻到处满天飞，网络世界，随处可见，各种各式各样的修行广告铺天盖地。你问题的答案我已经写在回答里了。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:14:40",
        "question_id": 653743789,
        "user_id": "3a2f739bf43073750cbebee09831afa0"
    },
    {
        "answer_id": 3475563763,
        "content": "生活中修行可以实现，就像你遇见了一些事情，每个人都会遇见的事情，你成功跨过去了，你可以继续往前奔跑。努力享受风的温柔，感受生命的能量！这就是在生活中的修行！谁说不可以的呢？深山修行，是摒弃了外物的一切，去感受生命的力量。其他的东西你不用理会，只是去感受当下就好。这样你能够不被干扰，更加专心实现自己。选择适合自己的路，去走下去，不管遇见什么，都好好地走下去，你会成为有智慧的人！欢迎在评论区留言，说说你是如何修行的？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:10:56",
        "question_id": 653743789,
        "user_id": "d6c95bc96e8ce2324bdce536503edfc5"
    },
    {
        "answer_id": 3476001220,
        "content": "台阶 得一级一级的上。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:08:41",
        "question_id": 653743789,
        "user_id": "676f69167acf9d702ce42bd6665209b8"
    },
    {
        "answer_id": 3476220428,
        "content": "每个人来到这个娑婆世界的使命是不同的，有的人适合避世修行，有的人适合入世修行，根器有别，机缘不同",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:10:32",
        "question_id": 653743789,
        "user_id": "98381c7f7f22d84b7079a1ab7909bd31"
    },
    {
        "answer_id": 3476243984,
        "content": "天下本无事 庸人自扰之",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:35:45",
        "question_id": 653743789,
        "user_id": "64636fdc7f810c4197b8c2e2d7076a6c"
    },
    {
        "answer_id": 3475400065,
        "content": "生活中修十恶行非常容易，修十善行却非常困难。十恶重则堕，十善多则升。若从理性上看，生活中是可以完美地修十善行。但是，生活中修十善行比在深山中难一百倍。而且，以现代人的资质，即使愿意到深山里耐住长年的寂寞，最终也没几个人能修行成功的。妄想在生活中修行成功？上帝的亲儿子也不敢这么说。总的来说，各大宗教的创始人，都不是在家修行成功的。如果想让自己的生命层次往上提升，那肯定得放弃一些沉重的东西。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:21:13",
        "question_id": 653743789,
        "user_id": "07faac8c0945b1ccd7589527f09e4043"
    },
    {
        "answer_id": 3476173083,
        "content": "无论是深山还是生活中都可以，生活的清苦还是红尘的烦恼说到底磨砺的是人的身心，但我觉得入过方能谈出世，出过才能谈入世，人生在世，绝大多数人都是修在世法，能在而无过、在而少过、有过即改即是修行。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 20:14:45",
        "question_id": 653743789,
        "user_id": "e0dbc9c703f19860e50a4fa7211b816d"
    },
    {
        "answer_id": 3478167026,
        "content": "深山中可以修行，生活中也可以修行。有一句名言可以说明这个问题：大隐隐于朝，中隐隐于市，小隐隐于野。当然，这只是权贵大官的自我调侃，但也不是一定要隐于野。实际上，隐于朝、隐于市、隐于野，都可以修成正果。修行的本质是修心，只要修好一颗心就可以了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:57:13",
        "question_id": 653743789,
        "user_id": "dfdf1b8553c346b3d4ee41ce8e454fe2"
    },
    {
        "answer_id": 3475896548,
        "content": "以山上为静，以自心为闹，欲以山上之静伏自心之闹，故山上修。此为心从境。以山下为闹，以自心为静，欲以自心之静伏山下之闹，故山下修。此为境从心。此为“有”。无静无闹，无心无境，随缘应化。山上山下，无可无不可。此为“无”。返本归真，有终归无，修至无修，悟到无悟，水到渠成，自然而然。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 20:53:08",
        "question_id": 653743789,
        "user_id": "aa98d21415e13c49b1c78dd12d60caea"
    },
    {
        "answer_id": 3475409973,
        "content": "没有那么多为什么，知道修行的不会问，不知道修行的问了也白问。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:28:13",
        "question_id": 653743789,
        "user_id": "5e56a43862960bc14904ac036244dcd0"
    },
    {
        "answer_id": 3475362294,
        "content": "对修行的理解不一样",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:54:20",
        "question_id": 653743789,
        "user_id": "5839c480ccd751bd111f66b127336cb4"
    },
    {
        "answer_id": 3475650193,
        "content": "每个人的习气和方法不一样 ",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:01:20",
        "question_id": 653743789,
        "user_id": "bcd2bd61ba5f6b404a4a86827699360c"
    },
    {
        "answer_id": 3475775544,
        "content": "简单回答:数据太多，计算机处理能力下降。这时候需要关掉没必要的程序，依次处理，才能保证信息处理完成。详细回答:这娑婆世界是最佳的历练修行场，多少天人都希望来娑婆世界修行。但是大多数人，因为累劫累世的习性，加上这世界真的太真实了，导致完全无法分辨这世界其实是假的，所以深陷其中，无法自拔，变成“心随境转”。如果这时候你开悟了，知道娑婆世界其实是影像了，这时候就有智慧了。但是光有智慧不行，刚才说还有习性，这世界真的太真实了，还有你的父母子女伴侣朋友等等冤亲债主在拖着你，所以突然开悟，但是一做事又陷进去了。这时候就需要修，叫“悟后起修”，叫“理需顿悟，事需渐行”，叫“虽有文殊智，还需普贤行”行的目的是为了你能在各种大大小小的事情中，依旧保任智慧。通俗讲叫形成惯性思维。在生活的修行，是最好的。有句话叫“行也禅坐也禅，语默动静体安然”，生活中随时随地能修行，也是最能保任智慧的。但是就如刚才说的，一做事又陷进去了。有些人在生活中修着修着，突然就忘了，自己还没发现。这就是信息处理太多了，应付不过来。本来处理事情就很废脑子，现在还需要去用智慧去把“真实事物”处理成影像后，再去处理，就很难。这时候就有些人想暂时离开，我不在这滚滚红尘中修行，信息处理太多了，搞不定。我就去清净地，那里清清静静，没这么多事情处理，那么数据就少了，少了我就有更多精力去细细琢磨这些事，去回味这些事情。当在清净地有感触了，体悟了，就又可以出山了，去生活中经历各种事情，来考验自己是不是真的体悟对了。如果体悟对了，那就在生活中去巩固。因为清净地没有什么大事，但社会生活中各种复杂事，情绪波动很大。所以清净地只是腾出脑子，可以专注细琢磨，但是没有经过事情考验，如果有生老病死这种问题来了，很多清净地的人未必承受得住，只以为修行好了的智慧，遇到大事就瞬间破防，白修行了。那些出家人道士等等，很多人都不知道自己在干嘛，什么是修行，修什么都不知道。就算自己真的在修行，遇到问题真的没那些在社会生活中历练的居士抗得住。俗话说得好，“先破后立，不破不立”。修行本质上就是在痛苦中反思问题，吸取教训。总结就是，清净地是为了有细细琢磨，反复咀嚼的时空。社会生活如洪水猛兽，大部分人都被它裹挟着走，来不及细琢磨。但是终究社会生活才是真真的历练场，有能力坑得住，完全可以在社会生活中修行。（注，绝大部分人没这个能力边生活边修行，这时候可以去清净地学习反思，一定是开悟后再去。如果是去寺庙道观，一定先去和里面的人聊聊，看里面的人是什么水平，很多人都没开悟，或者水平还没你高）（注，为什么要开悟后再去。因为如果他们水平很低，会给你带偏。寺庙道观比外面世界更容易让人着相。修了很久感觉自己在修行，其实还在原地踏步）",
        "voteup_count": 4,
        "updated_time": "2024-04-23 14:11:24",
        "question_id": 653743789,
        "user_id": "26e79b701fdbdd876844a9603bdcd420"
    },
    {
        "answer_id": 3475627644,
        "content": "生活中修行是火中的莲花，深山里修行是水中的莲花。都是莲花。定慧双修，有定无慧，是枯木禅，有慧无定，转瞬即逝。所以一定要定慧双修。慧是大智慧的火苗，修定是为这个火苗制作一个灯罩，防止它被欲望的狂风吹灭。极少数人有无上慧根，比如六祖慧能。他的智慧可以在狂风中不灭。而普通人的智慧甚至都没有火光，所以对于普通人，进山修行，等把智慧之火燃起，做一个结实的灯罩，让智慧之火长明。很多高僧大德，会定期闭关，就是他发现，风太大，把自己的火苗吹灭了，于是闭关重新点燃智慧之火，同时修一个更结实的灯罩。终有一天，在智慧的火光指引下，到达了彼岸，于是坐化。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 11:53:30",
        "question_id": 653743789,
        "user_id": "b0a24a7f002712b446fcbe1bcd5bc5e4"
    },
    {
        "answer_id": 3474847427,
        "content": "打个比方，你愿意在空气好的环境禅定还是在茅房里面禅定？",
        "voteup_count": 6,
        "updated_time": "2024-04-22 17:53:19",
        "question_id": 653743789,
        "user_id": "994b011ef7291587038bc3111ba2390d"
    },
    {
        "answer_id": 3476074754,
        "content": "修行是，遇到苦难这就是道场，就从这里开始修，哪里有问题就修哪里生活是人最好的道场，真正的高手都在红尘炼心。战胜自己，你就是神人想要立起来，要胆大，要战胜心中的各种恐惧，杀死焦虑，抑郁，以正能量吞噬黑色负能量。当身上有了正能量，就有了阳刚之气，就会聚集一个能量球，而这个能量球被誉为气场。气场形象改变了，就要去做一些你害怕的事，你怕什么你就干什么，直面对抗，战胜他，摧毁他，干掉他，相信自己就是神你将无所不能，然后不断的破局，什么是破局？破局就是，打破现有的恶性循环，击碎它，重新建立正确的循环，与财富，健康，幸福为舞！真正的修行之道，不是教你远离红尘，避开车马喧嚣，而是让你向内观照，当下正念、正言、正行，活出本源自性的光明。你每天遇到的人和事，就是你当下的频率，万事万物本质都是能量，都有着自己的振动频率，都在不断吸引与自己同频的东西。你的身体，你的意念，你的语言，你的行为都是能量。你的身心能量场的层级，决定了你所遇见的人、事、物。当你内心光明，充满积极正向的能量，你就会吸引积极的事物；当你心有抱怨，充满消极阴暗的能量，你就会吸引消极的事物每天要学会规范管理自己的意念，“看”美好的东西，“听”美好的声音，用心“感觉”生活的美好，用充满正能量的东西占领自己的意识空间，提升自己的身心能量层级。心怀善念，说好话，做好事，日行一善，身心不断净化，你就会自然而然吸引更多美好的东西。一切本身，身体是全息整体的小宇宙，隐藏着宇宙无尽的智慧与力量，当你安静下来，调整呼吸，精神内返，身体放松，身心融合在一起，和谐共振，你立马就会对自己有一种立体丰富的全新感觉。当你回到身体，清晰地感受到身体各个部位的正常功能与生机盎然，这个宇宙间最精密仪器巧妙运作会让你对生命充满更多的敬畏。当你的身心能量得到补充，能量层级升级，你的认知格局自然会打开，你所遇到的问题也会在意识更高维度的通透兼容下自动消失人生是一场修行，修行贵在红尘炼心艰难时，向内求，修好心闲暇时，静下来，养好心遇事时，趋吉避凶，养智心独处时，神不浊，守好心唯有内心丰盈坚定、安静澄澈，才能抵抗暴露的硌脚的石头。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 18:15:57",
        "question_id": 653743789,
        "user_id": "78a3f49f6748045fcf260113b8e6d42b"
    },
    {
        "answer_id": 3475973591,
        "content": "小隐隐于野，中隐隐于市，大隐隐于朝。王康琚认为隐之大者，是为国为民。白居易追求的中隐，则是钱多事少的留司官员。晋朝名士王康琚写过一首《反招隐诗》，全文如下：小隐隐陵薮，大隐隐朝市。伯夷窜首阳，老聃伏柱史。昔在太平时，亦有巢居子。仿虽盛明世，能无中林士。放神青云外，绝迹穷山里。鹍鸡先晨鸣，哀风迎夜起。凝霜凋朱颜，寒泉伤玉趾。周才信众人，偏智任诸己。推分得天和，矫性失至理。归来安所期，与物齐终始。白居易著有一首诗《中隐》，全文如下：大隐住朝市，小隐入丘樊。丘樊太冷落，朝市太嚣喧。不如作中隐，隐在留司官。似出复似处，非忙亦非闲。不劳心与力，又免饥与寒。终岁无公事，随月有俸钱。君若好登临，城南有秋山。君若爱游荡，城东有春园。君若欲一醉，时出赴宾筵。洛中多君子，可以恣欢言。君若欲高卧，但自深掩关。亦无车马客，造次到门前。人生处一世，其道难两全。贱即苦冻馁，贵则多忧患。唯此中隐士，致身吉且安。穷通与丰约，正在四者间。",
        "voteup_count": 4,
        "updated_time": "2024-04-23 17:11:42",
        "question_id": 653743789,
        "user_id": "ccd4ae42eacacd5a719c194db0bd5b31"
    },
    {
        "answer_id": 3475786739,
        "content": "深山里修的和在闹市生活里修的不是一个科目，生活里修的是（心，性），深山里修的不能多说，以（法）护道，（法）者，，，，，",
        "voteup_count": 6,
        "updated_time": "2024-04-23 14:20:56",
        "question_id": 653743789,
        "user_id": "dc6614982cff464e53d35588385f1bf2"
    },
    {
        "answer_id": 3476003168,
        "content": "虽然深山修行者中 的确有高能大德但绝大部分深山修行者之所以非要去深山中修行恰恰是因为他们慧根太浅 觉悟不够这使得他们在尘世中做不到清醒思考只好去清净的场所 给自己降低难度这就好比戒烟人群中有很多人的毅力令人敬佩但实际上他们的毅力水平未见得就高过普通人因为普通人从一开始就拒绝吸烟上瘾根本不需要用毅力再去戒烟这个才是大毅力",
        "voteup_count": 3,
        "updated_time": "2024-04-23 19:43:48",
        "question_id": 653743789,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3475541914,
        "content": "莎士比亚戏剧《皆大欢喜》中有一句名言，“整个世界就是个舞台，所有的男人和女人，不过是演员”。社会生活中，每个人都戴着不止一副面具，如此才能表现得正常。在不得不选择违背真实自我的情境中，能否意识到自身的想法和行为之间存在冲突，这点极为重要。唐代柳祥撰写的《潇湘录》里讲过这么个故事：嵩山深处有一老僧，隐居修持。一天，茅屋外来了个小孩，请求拜师。老僧只管诵经，并不理会。那小孩也不走，从早哀求到晚。终于，老僧开口，“深山之中，人迹罕至。你因何而来，又为何要拜师？”小孩回答：“我本住在山前，父母皆丧，幼失所依，想来必是前世不修善果导致。如今发愿脱离尘俗，来拜尊师，为的是修来世的福报。”老僧又问：“出家当和尚与俗人不同，须耐得住寂寞。你有此志愿是好的，果真能做到一心一意修行大道吗？小孩说：“若心与言违，别说师父您不答应，皇天后土也不容我。”老僧看这孩子机敏，有悟性，感觉跟他有缘，就帮他剃度了。小孩为出家后，修行很努力，也很有天赋。每每与其他僧人辩论佛法，总能胜出。老僧也认为他终将得道，很器重他。又经过了数年，时在素秋，万木凋落，凉风悲起。小和尚看山谷里一派凄清，很是感伤，便吟唱道：我本长生深山内，更何入他不二门。争如访取旧时伴，休更朝夕劳神魂 。吟唱罢了，他对着空山放声长啸。过了好一会儿，竟然召来一群鹿，小孩非常开心，脱掉袈裟，化作一只鹿，跳跃着随鹿群而去，消失在密林深山之中。原来这小孩竟是一只鹿妖，他很有悟性，又机敏，本想跟着老和尚修行得道，奈何一阵秋风吹动了凡心，又回到本来面目去了。这么看来，他不适合当和尚，应该做个诗人。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:58:09",
        "question_id": 653743789,
        "user_id": "d025adc71c202744258a34ebbef9b5c8"
    },
    {
        "answer_id": 3475502338,
        "content": "这是作者七年前在天涯社区写的一个帖子，今天再次分享出来给大家：《修行的秘密》原文完整版PDF：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#人生就是一场修行，而修行有十万八千法门，在众多方法的选择中，众生反而越来越迷茫，不是你不认真、不是你不努力、只是你获得的方法距离本质太远.......今天来给大家来分享最本源的修行方法，帮助你不在迷茫，直接成就自我，从而获得人生的自信与快乐！不要问我是谁？ 写此文，不要名，不要利。在这个过程中，请你把我当做你，我已把你当做我，我们大家本来都是一体，自己和自己交流在心中就可以了，我只是直接带你获得本源的境界。凡看到此文的朋友，你会自然而然的感应到来自本源的能量源源的向你的身心灌入，因为你本身就是本源的一部分，你将直接与已经获得大成就的你链接，直接获得已经大成就的你的能量和智慧，在这个感应当中，我只是在帮你找回真正的你。在此文中，我将传授你以下内容： 1、果因一体 2、心神相应 3、意识打开 4、心念化物 5、成就大我一、果因一体 1-1、修行误区一般人都讲因果，而我却说果因。为何？传统的思想是，你要想要得到果，你必须现在种下因，这是一种误导，因为从因到果是一个漫长的过程，在这个过程中，你就不断的失去了自我，最终真正能够得到果的寥寥无几。因为一开始你的意识就已经被“分裂”了，而“分裂”是修行中最大的误导，也是你所有烦恼的根源。这种分裂包括以下几方面：1-2、心脑分裂心神相当于人的潜意识，它就是你意识的底层规则，这个由先天元神带来的，它不会思考，喜欢直接了当的做事行动。而你头脑产生的意识是经过后天教育、长期习惯形成的，于是你在做出决定的时候常常要根据后天学习的东西做出思考，由于你学习到的许多都是错误的，和先天矛盾的，于是你就产生了内在的分裂，于是烦恼就来了。当你做自己不喜欢的事情的时候，就是分裂就是呈现，当你做自己喜欢的事情的时候，他们就会合一，你就会轻松的获得良好的结果，从而获得成就和快乐。1-3、时间分裂时间到了一定境界是不存在的，只存在与灵的感知中，其实你的元神是可以穿越时间的，例如大部分人都出现过这种情况，你看到了一个场景，你感觉到在梦里曾经出现过。其实，那只是你的元神穿越了时间罢了。因果本为一体，他们就像硬币的两面，是一起的，并不是因在现在，果在未来。如果被时间分裂了，一切都是你的头脑在作怪，元神在沉睡罢了。你是可以直接获得的，简单的就像翻转硬币的一面；只是你现在被你的头脑限制住了。就如你现在很抑郁，很痛苦，你要相近一切办法摆脱痛苦，你会发现非常困难。真正的做法是如何呢？你想象一下你很开心和快乐感觉，你直接把你的思想、行为、语言“演”到开心和快乐的感觉，保持一段时间，你的场就留在了开心和快乐的感觉上了。你的心可以控制你的一切！ 不要被动，主动起来，接下来的方法会给你翻天覆地的转变。1-4、合一境界一个人的身体有无数个细胞组成的，每个细胞好像都是一个独立的生命，其实这些细胞组合起来是一个人。每个人好像是独立的，其实每个人就像一个细胞一样，一群人组成了一个家族，一个民族，一个国家、一个星球、一个宇宙........合一的境界与频率你的成就一直都存在着，关键是你感应的范围有多大，你的“一”就有多大范围。在这个范围中，你们都是一体的，彼此相互关联，相互影响。1-5、频率链接就像在此刻，你与我感知，我的心念发出一个念头，这个念头是让你的心和头触动链接一下，接受到我加持你的能量，你就会感知到一样。因为通过这个帖子，你和我已经建立了链接，已经和整个宇宙建立了链接，你能够感受到这个宇宙给与你的能量，你只需要开放和接受即可。你放松，轻轻的深呼吸7次，每一次呼吸都可以让你更加放松，让你的感应更加的明显，7位一个周期，7次之后，你就可以很放松的链接了。随着你越来越放松，呼吸越来越深沉，这种链接会变的更加的稳定和牢固，接下来能够带来给你能量的非常巨大的。放松，舒服，说明你就链接上了！ 并且，你的头顶百汇穴会有明显的感觉。接下来，你自然会感觉到能量不断注入你的身体，你的身心就会自我调整，帮助你处于越来越好的状态！二、心神相应2-1、大道至简这个世界中的一切，都有其“频率”，不同的频率，形成了不同的“能量场”.每个人有自己的能量场； 每个大树也有其能量场； 每个星辰也有其能量场； 每个神佛也有其能量场； 每个宇宙也有其能量场。不同的能量场，好像不同的宇宙一样；不过，如果你能够将其频率调到相同的频率，你们就不会受时间和空间的限制，立刻获得共振，共振的结果是拥有相同的能量。修行的所有法门，都是为了调整自身能量场的频率，只不过绝大部分的方法都太繁琐，太复杂，太艰难。其实，大道至简，越有用的方法就越简单！2-2、心如核能在这个过程中，最重要的就是要利用自己“心神”的功能。一个人心神的能量，就像一个铀产生的核聚变能量一样，但是，它一直被你自己所忽视，你没有去利用而已。一旦你学会了利用心神的能量，你会发现一切都变的非常简单。你想快乐，你可以立刻得到快乐； 你想好运，你可以立刻好运连连； 你想成佛，你可以立刻见证神佛；这一切的核心秘诀就是：心神相应2-3、接通能量现在，你放松自己，你可以坐着，你可以盘坐也可以坐在椅子上，让你的脊柱保持中直，头往上顶，肩膀松沉，双目轻闭，轻轻深呼吸，越来越深沉。然后感受你的心，感受心的能量场与我的能量场共振，然后重复默念一句：心神相应一会儿你就会感觉到有一股巨大的能量从你的头顶百汇源源不断的灌入进来，你的身心开始变的愉悦，而你的心神慢慢开始激活，只要你保持虔诚、感应、你就会越来越强。在这个心神相应的过程中，无论发生什么样的感觉，你不要抗拒，不要追求，只需要用心神去感应，我会给你加持，提升你的频率，让你见识新的境界！“心神相应”关键就是能量场之间的“同频共振”过去和未来同时存在，同时，所有的人或者神都存在与不同的维度的时空之中，想要获得谁的能量和信息，你就要与其能量场接通频率。如何接通呢？利用心的能量！人的元神藏在心中，它喜欢安静，当你头脑中的杂念减少，心神就会激活！但是，大部分人平时的杂念非常多，闭上眼静下来后杂念更多，怎么办？以一念代万念！然后用心神产生一念：心神响应。 不断的重复这个念头，不断的用心去感受身体，然后你就会慢慢的接通对应的能量场。2-4、感应高灵在学会感应感灵之前，你必须先保持一个原则：作为一个修行者，针对每一个生灵，你都要尊重而不崇拜！一切都是你的一部分，你不用去盲目崇拜，就像你崇拜你自己的耳朵是一件很奇怪的事情一样；同时，你要去真心尊重每一个生灵，就像要尊重你身上的每一个器官一样。这样你可以在保持不迷失自我的情况下获得高灵的帮助。核心秘诀：场相同，自相连，调呼吸，感心神！这个宇宙是一体的，过去和未来是一体的，你和万事万物都是一体的，不要去分别彼此，只需要用心神相应，你既可以获得源源不断的能量和智慧。你的心脏一直在不停的波动，不停的向外发出信号，同时也感知外在的信号，频率相同，你就能够相互感知。你只需要通过匀速的深呼吸来调整自己的心的频率，让你的频率越稳定，波动叠加的能量就越强，你就能够感知到更大的范围，在这个更大的范围中，你就会合一。你就会感知到，万事万物一切都是你的一部分，古往今来的大德大智，都可以用你的能量场与其相应，感应之上，自然获得。就这么简单！2-5、功法原理你的身体就是一个容器，你能够容纳多少能量和智慧，要看你身体的这个容器有多大！早晨是一个锻炼身体的好时间，这里直接告诉大家提升身体这个容易的最好的方法：1、拉伸 2、止息所有的锻炼身体的功夫，关键一个都是拉伸，把筋骨拉开，经络自通，所有有“筋长一寸，多活十岁”的说法。不过，在拉伸筋骨的时候，最关键的一个秘诀是“止息”就是在拉伸过程中，你要么吸慢了气不要去呼，要么是呼完了气不要急着去吸，你要体验拉伸和止息的感觉。这种状态持续的越久，你的功力就越深。双腿、双臂、颈椎，你怎么舒服，就怎么去对称拉伸即可，一个动作重复7遍，然后再练习下一个动作。锻炼半小时，再开始一天的生活，你会发现你特别的有精神，状态越来越好！2-6、站桩密码目前大家能够看到的99%的教站桩入门的方法都是错误的，不仅不会让你的身体变好，还有可能把你自己站出伤。接下来我来分享真正的站桩秘笈，和你能够看到的99%的老师教的方法都不同。现在我来给大家讲一下站桩的秘密许多人站桩，上来就先追求形，结果站几分钟就会非常的类，站的久了全身疼，还伤膝盖。真正学习站桩该如何做呢？第一步：放松首先要学习放松，最初，你就站着，先不要追求姿势，要从头到脚不断的暗示自己放松，放松，放松，把自己所有的力量都卸到脚底下，当你全身感觉不受一点力量的时候，你就会非常的舒服。切记，首先追求最舒服的感觉，那就是放松到极致！第二步：调型只有松了之后，你才能调型，可以从简单的无极桩、浑圆桩开始练习，其中核心就是：1、脊椎要直： 腰不要自然的弯，要直，把命门顶出去，然后脖子、头用意识往上提，这样就把颈椎拉直了，身体的各个器官就像挂在颈椎上一样。2、双腿外撑： 许多人以为站桩就是要弯腿，那是错了，其实是往外撑，看起来像弯罢了，有了那个撑的弧度，就像弓一样。第三步：收神眼睛要看前方，又不要看清，似看非看，把精神内收，然后全身依然要保持放松，保持零界点的状态。这样越站你就越舒服，能量提升就很快，气血就会越来越贯通。以上三个顺序非常重要，绝大部分人不懂放松，上来就调型，只能适得其反。如果按照我透露的这个秘诀来，你很快就会找到感觉。三、意识打开3-1、打开枷锁一个人的后天意识是由其接受的教育以及所在社会的思想影响的，但是这些意识并不是完全正确的，许多都是歪曲的，也都被你习以为常。人是群体动物，要想在一个社会中生存，大部分人都难免要迎合整个群体中的主流意识，哪怕这个主流意识是错误的。因为，你如果表现的和主流意识差别太大，就容易被当做异类，然后被攻击和侮辱，于是不得不放弃自我，迎合大众。就像许多人看到一种和自己不同的观点，条件反射就攻击和谩骂一样，面对这样的人，我们要理解和包容，他们的心有毒，只不过这个毒是外界给他们的，他们只是被蒙蔽了自我意识，他们更加需要帮助。意识的力量是非常巨大的，千万不要把自己的意识给锁住。想一想，朝鲜人民和你现在的思想意识有多大的区别，你就可以更好的理解一切，现在在大家看来，朝鲜人民的意识被洗脑喜的很可笑，在朝鲜人民心中，金正日就是神，自己的生活很幸福，他们要解放全世界.......站到另外一个维度，你现在的意识和朝鲜人民差不多。放下自己的执念，才能获得更多的智慧！我们要用放开的心态，不要盲目的攻击和批判，要尊重一切，要占到更多的角度去感受和思考，才能获得更高的智慧。3-2、感知万物当你放弃被洗脑后的格式化的主观意识，你感知到的将是一个曾经的你觉得很神奇的世界。1、你能够感知到更多的世界 2、你会发现意识可改变物质意识打开就要放弃自己的执念，开放自己的心灵，然后放松的去尝试着感知，虔诚的对外这个世界，对待一草一木，虔诚的对待我与你自己，全然的虔诚的对外一切。这样，你的心就会变的非常平和，你觉得你可以理解一切，包容一切；任何一个视野中，你都能够看到自然的力量，看到自然而言的美感；任何一个人，你也能够发现他美好的一面，同时理解他另外恶的一面。你的心开始沉静，你的眼光开始安详，你的心神开始激活，你发现，你就是静静的发呆，都是那么的享受。一切都是那么的自然而然，你只需要放松的去感受，虔诚的去接受来自我给与你的能量和智慧。只要你安静，坦然，放松，虔诚，你就建立了和我合一的频率通道，然后你就可以接收到源源不断的能量和智慧的信息，你就会觉得世界是如此的美好。万事万物都相连，万事万物都相同，你的频率合上了，你就与道合上了，不仅仅我会引导你，而整个宇宙都会加持你。这个过程中，你的百会穴附近会有分享强烈的感觉，那种感觉会越来越强烈，每当你想进入这种状态，你的百会穴就会开始有强烈的感觉，你将源源不断的获得能量和智慧。你的身体会变的健康，你的心情会变的愉快，你的运气也会与宇宙同步，只要你起上一念，宇宙就开始给你安排，一切自然而然都会帮你实现。只要不断持续的打开意识，你能够感知到很多，慢慢的你也可以看到很多，慢慢的，只要你的眼神一安定，你就可以看到万事万物发出的光。你不想语言，你就似乎可以和花草沟通； 你不用语言，你就似乎可以与小狗交流。能量源源的从百会穴灌输给你的大脑和你的身体，源源不断的灌输给你！你安静的一动不动，呼吸缓慢而深沉，心脏的地方有一股暖暖的暗流使你为整个世界整个自己感动。意识打开，万物生动，世界美好！3-3、吸收日月太阳给与人能量 月亮给与人灵性如何获得太阳的能量？ 如何获得月亮的灵性？方法很简单，两句话： 1、用形表意 2、用意吸收吸收太阳的能量很简单，每天早晨、中午、傍晚、对着太阳吃三口即可，这个动作只是意识的表现形式，但是做了这个简单的动作，闭目晒一会儿太阳，你自然就可以吸收太阳的能量。吸收月亮的灵性，原理是一样的，看着月亮，可以做一些动作来把月亮往你身上搂，时间久了，就不用动作了，只需要看着月亮，用意识带动你的印堂穴来吸收就可以了。3-4、学习秘法学习分几种：形、心、神用形来学，非常的慢； 用心来学，瞬间获得； 用神来学，自得圆满。真传一句话，假传万卷书！越厉害的秘法，其实就越简单，简单到一点就破！但是大众却喜欢复杂的假的内容，因为大部分人总觉得自己看不懂的才是高深的，厉害的，然后看了十万经卷了，依然稀里糊涂。厉害不厉害，有没有真用，试一试就知道了。实践是检验真理的重要标准！只需要一周时间，许多看了这篇内容，并且去用心感受的人，都会有一个明显的身体上的物理变化，这个变化会让你感觉到神奇和震撼！这里传大家一句心法：言行意合，无我利他，心有和美，自得滋养！只要你行这句心法，用心念这句心法，实践这句心法，传播这句心法，你就可以获得天道能量的加持，帮助你提升自己。为何这句话有如此大的威力呢？首先，言行意是最好的修行方法。心念产生，语言出去，接着行动，这样就是一次共振，每重复一次，你的能量场就会放大一圈。重复的次数越多，你的场就越大，到了后来，你的一念产生，就可以调动这个场内所有的能量和生灵。所以，这个时候，我们做事，一定要起心动念皆善！无我利他并不是舍己为人，而是要做对自己整个场内所有生灵都有利的事情。你自己的能量场，同时又是更大的能量场的一个细胞一样，彼此连接，相互关联。只要你能够意识打开、虔诚的接受、更大的能量场就直接加持到了你的身上，你很自然的就会变的沉静、安详、慈悲、大爱。如果能够持续上一个月，这个能量场就可以完全的在你身上稳定下来，你的身心都会发生非常多的让你想象不到的良好的变化。四、心念化物4-1、心念之力一只苍蝇闪动几千次翅膀，只能飞不到一米远； 一只雄鹰闪动几次翅膀，就能够飞上几百米远。心念的力量也是如此，当你的心念能量足够强，同时能够与万物沟通之后，你的一念就可以改变物质。细讲一下心念化物当你自身的能量和智慧提升之后，你就可以感知到更加大的我，在这个大我中，所有的有形无形都是你的一部分。那么，在一定频率范围之内的物质当然也是你的一部分，你可以用自己的意识控制其改变，于是就会出现心念化物的现象。结果，就是在常人看来，你不用接触，就可以改变一些物质的外形。例如：我们看到一些有特意功能的人可以让种子在一两小时内快速发芽长十几厘米，几秒钟让勺子自己变成麻花，甚至让你身边的人身体发生巨大的变化等等。意识改变物质，就是大我内在沟通的一种方式。4-2、加持之力为什么你在练习的时候身心会有强烈的感觉呢？这时候，你的身心就被打开了，你可以源源不断的接收宇宙的能量和智慧。一个月左右，你的这种状态就会进入你的潜意识，形成一种本能，可以快速的帮助你随时随时进入这种状态。修炼到一定的功夫，你整个人都已经脱胎换骨，会变的健康，智慧，慈爱！最终，你就可一念成就自我！五、大我成就5-1、心物合一让你自己强大之后，在你的能量能够感知的范围内，你就是如一的，你看到的一切似乎都是你的一部分，他们都会受你的影响。大我成就秘法非常简单！就是你把周围的每一个生灵都当做自己的一部分，对待他们就像对待你自己的一个器官、一个细胞一样。当你能够如此来做的时候，你的心就会放大。你会发现，你可以用更加宽容的心去看待一切，理解一切，从而不去纠结，不去矛盾，不去烦恼。你用这样的心去感受，去处理身边的世界，身边的世界就是你的，你就会慢慢的成为更大的自我。你与周围的世界相互关联，相互影响，到最后，你的一个信念都可以给周围带去巨大的影响，你就可以让身边的世界变的和美。5-2、收获智慧如何理解智慧呢？1、解“智”“智”字由“知”和“日”组成，意识是一个的知识随着日积月累，就会越来越多，但是知多不一定有慧，这个社会上，到处都是这样的人，看的学的多了，不能将知化掉，结果知道的越多，知见障就越多，于是生出众多烦恼。2、解“慧”“慧”字上面有两个“丰”，中间一个“彐”，下面一个“心”字两个丰，代表收获了非常多，中间这个“彐”字读xue、是“雪”字的简写，心五行属火，雪在火上自然融化。慧字的意思就是把自己学习到的知识，用心把他们像雪一眼融化掉，看不见，你就有慧了！如何化呢？用“心”如何用心呢？心五行属火，主动行动，把我们学习到了知识，必须认真去实践，通过实践检验，然后用心去感悟出自己的道，从而可以举一反三变化出更多的方法。故曰：知道而易行，慧也！5-3、修行核心方法学会，剩下的就是修！ 每一次重复，就是波的叠加，心神相应就会更强烈。在这个过程中，最核心就是：松而定放松训练放松的感觉不是追出来的，所以不要去追求所谓的境界；放松，讲的是一个“放”字，放下你所有的念头和力量，像“松树”一样站着或者坐着，这就是放松。当你彻底的放松了，不求了，你就不执着了。然后你才能接通，感应，然后能量就给与了你。就像许多网友再看这个帖子的时候，就保持着放松的感觉，直接都能够感应上能量的源源不断的灌入。入定训练只有身体彻底的放松，你个精神才能与我链接，然后能量与智慧自然从百汇灌入你的身心。有了加持，你才能快速的入定！你的定力越强 你的意识的频率就越高 你就能够觉知和影响更大的时空。5-4、智行大道什么是大道？ 每个人都能够走通的路，既是大道！道就是规律，德就是行动，我们每个人知道认识了规律，如果你能够按照规律做事，你就是入道，重复按照规律做事，你就是积德。首先，你要认识这个世界上最重要的三个规律：1、自然规律 2、社会规律 3、人性规律我们切从善与恶的分析来了解大道的规律：善与恶，站到不同的角度看，可能完全不同，从三个角度来分析一下，你就会对善恶有一个更深层次的理解：1、自然规律站到自然规律，是无善无恶的，一切行为都是自然的，一切都是相对的。就像老虎吃羊。你说是善是恶，站到老虎的角度是善良，站到羊的角度是恶，站到蚂蚁的角度，这是有毛关系善恶啊～～～～～所以大道自然，无善无恶，不强生，不恶死。2、社会规律整个社会规律是集体意识产生的，所以站到社会规律下的善恶更多的是集体意识下的观念。这些观念也不是固定的，由于时间空间不同，对善恶的定义也不同。例如： 1、在古代的女子不缠小脚那就是恶，缠了脚是善；站到今天的角度，缠了小脚才是恶。 2、在伊斯兰国家，女子不行割礼就是恶，在非伊斯兰国家里，行割礼才是残忍的恶行。3、人性规律站到人性的角度，因为每一个人都是相对独立的个体，所以对一个人而言，在他的角度就是对自己有好处的或者符合自己价值观就是善，对自己有害处的或者不符合自己价值观的就是恶。所以，每一个人站到自己人性的角度，对一件事的善恶的定义也是不同的。4、天地人的关系整个社会是人与人组成的，那么人与人交往的时候，由于各自站到各自的角度，对善恶的定义不同，于是就会发生一些观念的冲突。这个时候，要遵循的是相对时间和空间之内，社会集体意识中的所谓的善和恶！用这个思路，我们就比较好判断所谓的善恶了！所以我们可以看到，过去几千年中许多伟大的艺术作品，文学作品，都是在谈当时的社会规律与人性规律的冲突。社会规律和人性规律之间是相互影响的，每个人观念的改变，会改变整个社会的观念。而在一个固定的时间空间内，社会观念也会深深的影响个体观念。面对一切规律，我们要做的就是理解和尊重，然后尽量按照规律来办事，而不是盲目的制造冲突和纠纷。自然规律在相对时空内，有变化，变化不大； 人性规律在相对时空内，有变化，变化也不大； 社会规律在相对时空内，有变化，变化会很大。我们每一个人要做的，更多是要尊重自然规律，尊重人性规律，然后从自身做起，去优化社会规则（规律），让社会规律更多的适合自然和人性，从而才能让这个社会变的和美。附原文地址：https://pan.xunlei.com/s/VNgU5bxho_WS6rpaLBpzyZibA1?pwd=xr8d#能量大于能力，直接教大家最简单高级的提升能量的方法，不仅仅提升能量；还提升你的认知，让你能够从高维来看待一切，通透一切问题。img",
        "voteup_count": 3,
        "updated_time": "2024-04-23 10:32:40",
        "question_id": 653743789,
        "user_id": "61d8759122df510cf915e6b8bcbec50f"
    },
    {
        "answer_id": 3476373622,
        "content": "能。但也不要否认鸡毛蒜皮的事很多。如果一开始是个小碗，你说要它“有容乃大”，它也没办法，它就是装随便什么东西就满了，一滴水下去溅出一圈花来。去相对安静的地方会更有时间修补，会更容易把一个小碗，慢慢改成一个更大的容器，到最后无所谓容器不容器。有的人能量多，或者懂得循环，只要凭借一部分运气在日常生活里就办得到这样的事。但有些人缺这些运气，或者没有办法循环，就会一天一天的自己把自己放在火上烤，还会半被迫半放逐地给自己装一大堆乱七八糟的，反倒腐蚀了一开始的碗，把碗壁变成饼干一样又硬又脆的东西。总之，形成不良循环之后，标榜“大隐隐于市”又怎么样，不解决问题啊。比起修行，尘世里绝大多数需要的是疗愈。真理不真理的，反正永远在那跑不了，但是自己只有这么一个，先学会珍惜人，再去修行。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 00:00:02",
        "question_id": 653743789,
        "user_id": "9718c538bce61ca0bca16af175486a42"
    },
    {
        "answer_id": 3475871078,
        "content": "我分享我一个梦境哈，有点奇特，又有点真实。大半夜失眠难以入睡，我就尝试深呼吸，然后快睡着的时候，听见一个声音：“快，时间不多了。”然后，我就进入了梦境。梦里面，我看到一个小孩地上打滚，开裆裤夹在腿上的滋味不好受，他自己着急的不舒服，我感觉我和他感同身受。再然后，我又看到一个流产的母亲，坐在地上哭泣，我感觉我也感同身受。我感受到人类的贫穷和困苦，我无比的难受，……我感到一切很混乱和荒诞的苦，我大哭，为什么人们是这样？我说生命生存的意义何在？梦里的人说：拯救他们，就要成为他们当中的一员。所以梦里的我，决定很坚定的投入其中，成为人类。梦里的人带我看另外一片世界：彩色的大地，彩色的天空，和告诉我最新的高铁，速度更快！我说这难道就是意义吗？生活真美好的意义？我问梦里的人，这是什么年份，她说是2049年，也就是16年后。我在脑海里迅速算出了当年是2023年，我问她我现在在何处，她说，我在印度。我说我能否知道当下我为人的生活，梦里我知道其实我不应该知道，她说不行，如果我提前预知我的生活，我现在的体验生活收集的样本，就会没有意义了。她带我升入高空，进入一个快速的隧道，很快我就找到了“我自己”。后来，我就醒了……这个梦境的感觉很真实，梦境里有一个是我，非我的“人”，我无法解释清楚这个梦究竟有何意义。直到我很久以后在生活困惑中，看到一句话：天地与我并生，万物与我为一。众生是我，众生非我。修行的意义，就是见自己、见天地、见众生。我瞬间坦然了。我与这世间花草树木并无不同，我需要在红尘中修行、修心，正因如此，才显得修行不易。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 15:27:47",
        "question_id": 653743789,
        "user_id": "ea985abb87f8b7d17afa17aa3c74b361"
    },
    {
        "answer_id": 3475787459,
        "content": "悟.空悟空，悟能，悟净空，能，净人生三境界，空则能，能则净，反之亦然，即生之境界，达之即成空之境，谓为如空，诉之为常，放逐身心，历练弥坚。然，则无畏。能之境，世事常在，人言为轻，练之熟络，广为通知。然，则近俗。净之境，身心即洁，不染尘埃，风起未扰，固守本性。然，则收心。上三则，往复来。任得其一，不守不信。得其二，有所成。得其三。近乎善。善之善者，何其艰难。悟，缘之信之，发于心，得之信，授之惑，唯自得，可尽善。匹夫不夺其志，却绊于世俗无常。岌岌无名之辈，妄言空谈。落于俗俗之即成，无所谓得。非寻常人，可言辞解惑。尽呼，意未竟，难其解，问，何为见性成佛，得悟能净空?----------------------------------------------------------------------如无红尘扰，何必往深山。世俗红尘，逃脱远离。或为躲避吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-23 14:21:34",
        "question_id": 653743789,
        "user_id": "2fabd3f57ac5ba1eb1630defc4e99160"
    },
    {
        "answer_id": 3475735162,
        "content": "修行无关于去哪个地方，重点在于你的身心是否能安定下来，如果你的身心是安静的，则身处喧哗的闹市中也依然可以很好的去修行，如果你的身心不能安静，不管去深山还是寺庙里面都不能很好的去修行。但是对于初修者而言，有一个相对清静不容易被打扰的环境还是很重要的。当你到达了身处任何环境里面心都不受干扰的功夫境界，那么自然也不需要到远离人烟的地方去修行了。我个人而言更倾向于大隐隐于市，小隐隐于野这种说法，因为只有在世间修行，你的心才能够真正的稳固下来而不受任何干扰，而在深山寺庙里面修行哪怕你的修行境界很高但是心却是不稳固的，一进入红尘就会被扰乱。但是我会尊重任何一个人的生活方式，不会贬低那些独自在深山和寺庙里面修行的人，也不会认为他们一定就是在逃避生活，因为选择远离人群独自生活或者遵守戒律清规也同样是需要勇气和决心的，也许有些人心中就向往这样的生活方式，所以只要遵从你的本心所向，无论你去哪里都是一种修行。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 18:25:10",
        "question_id": 653743789,
        "user_id": "01ef009893663632af1e24baa814bb3e"
    },
    {
        "answer_id": 3475588347,
        "content": "今天是世界读书日你可以在日光里读书也可以在月光里读书你可以在吵吵嚷嚷的商场里读书也可以在自己家书房读书都可以看你目的是什么休闲、学习、还是感悟每个人都应当选择自己喜欢且最符合自己目的的读书方式",
        "voteup_count": 2,
        "updated_time": "2024-04-23 11:26:10",
        "question_id": 653743789,
        "user_id": "bddc38eba306577994383f04184edac4"
    },
    {
        "answer_id": 3475522681,
        "content": "我理解去深山里修行是实践一种有效的方法。因为我们人的身心太容易受到周遭环境的影响了，尤其是控制自己的思绪和欲望。虽然说\"大隐隐于市\"，但是绝大多数人没有那个天资和能力。接纳承认自己是一个普通人，并通过一定的物理手段，通过改变周遭环境来促进自己的修行，我认为是一个很好的方式。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:45:45",
        "question_id": 653743789,
        "user_id": "e214cfcc42f119b74f956346972e45b8"
    },
    {
        "answer_id": 3475469934,
        "content": "这个我多少有点了解，可以大概说说，不一定多，您多理解。修行的确不在意形式的，不管在城市，还是山里，不管是庙里，还是ktv，你想修行的确都可以修行。但是，重点来了。很多人自控自律比较差。物质决定意识，这句话听过吗？或者说环境影响情绪，这个理解吧。所以。你就能明白形式感这个东西为什么存在了。比如结婚，领个证就行，为什么大办酒席？形式感会让你感到庄重认真，会让你进入一种情绪之中。修行同理，去山里也好，庙里也好，形式和环境能给你不同的心境。比如大家都在哪念经呢，就你玩手机？然后环境潜移默化的改变你的内心，这就是修行。简而言之，内心强大自控自律的人，的确在哪都可以修行。（这是废话，内心强大的人也不需要修行了，修行不就是为了控制内心吗）",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:09:49",
        "question_id": 653743789,
        "user_id": "7a75d82f59c22d2421da24539d7e74d4"
    },
    {
        "answer_id": 3475467584,
        "content": "心中有佛，处处灵山。红尘中可炼心之定性。深山中可修心之静性。资粮条件不成熟，红尘中慢慢修。资粮条件成熟了，深山里快速修。家里修的，不必瞧不起公司里修的，公司里修的，不必瞧不起官场修的，官场修的，不必瞧不起深山里修的。反修行者，不可轻易动心，更不可有分别心，看不起这个，看不起那个，这心动得太剧烈了，怎么静心修定呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-23 10:08:14",
        "question_id": 653743789,
        "user_id": "fe4ee4bf7f71a72dc2bddb2d29929104"
    },
    {
        "answer_id": 3474935011,
        "content": "磁场不一样，用科学的说法：负离子丰盈。用修行人的说法：每个人身上带有杂乱的磁场会干扰染污修行人的磁场。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 19:36:15",
        "question_id": 653743789,
        "user_id": "c1d05ecb78221424cebce06b74ee57ed"
    },
    {
        "answer_id": 3476357013,
        "content": "走出来了就可以在生话中修行，走不出来就要去深山里修，无人打挠，是静修的好去",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:39:33",
        "question_id": 653743789,
        "user_id": "d5355e1bf757f44bf1b2f19d9f4aa26c"
    },
    {
        "answer_id": 3476250721,
        "content": "好处之一是容易培养慈悲心 我只记得这个了",
        "voteup_count": 1,
        "updated_time": "2024-04-23 21:43:38",
        "question_id": 653743789,
        "user_id": "924f1fc3fa0e262e47f38a9b1db28c6b"
    },
    {
        "answer_id": 3476077032,
        "content": "大隐隐于市，小隐隐于山。生活中肯定能修行的，就包括你在工作，在学习，在吃饭，在玩乐，都可以是修行。在《正念的奇迹》这本书里，我依稀记得这样一个概念，哪怕你在扫地，只要你认真的扫地，那都是对你有好处的修行。我觉得这话很有意思，在道家有这样一种类似的观点，越是苦难时，越是修行时。人生何处不是道场，如果你觉得亲密关系，婚姻是你处理起来非常困难的事，或者你不擅长它，那么婚姻就是你的道场，需要你为之学习，磨练心性，看着它因为你的变化而变化，其他的事也是这样。所以若要修行何须去深山，深山只是一个短暂逃避地方，或许你会说隐士很多啊，那么真正的隐士不会在意环境，他只是享受自己独处天地的快乐，做一闲云散鹤。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 18:18:21",
        "question_id": 653743789,
        "user_id": "32f32b4593496ddb57971ca5c62b287b"
    },
    {
        "answer_id": 3475973288,
        "content": "休行是一间很大的房子，它可以装下所有能力与欲望不匹配者。认命和战斗战斗之间。一定要选一个吗？不！还有第三条路，修行。胆小，怕事，没能力这些本是自然条件下很正常的状态，却由于某种原因被污名化了，人人都害怕自己变成那个样子，但有强者就一定有弱者。有所谓成功就一定有所谓失败。失败又不想承认失败，于是有了第三条路。摇身一变成了修行者。方外之人，不理俗世。这是很好的及时止损。也是一种最高效的生存策略。人家都修行了，总没理由去找人家麻烦。安全，方便，伺机而动。岂不美哉？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 17:01:56",
        "question_id": 653743789,
        "user_id": "b1b0b88d24425a133d941f9aadc633c2"
    },
    {
        "answer_id": 3475964168,
        "content": "哥们，咱俩刷个知乎好玩不，刷一刷东西就叫修行？还是说你是怎么看待修行的？至少去深山，可以放弃享乐和劳作，全力投入修行",
        "voteup_count": 1,
        "updated_time": "2024-04-23 16:39:34",
        "question_id": 653743789,
        "user_id": "e226be76cea045868f5d4d624f957269"
    },
    {
        "answer_id": 3475860804,
        "content": "为什么很多人去图书馆学习，难道在家里不能学习吗？在酒吧不能学习吗？在游戏厅不能学习吗？同样的，修到某个阶段的时候，需要尽量少的外缘的干扰。这个时候就要入山，乃至闭关。但不是说修行就非得在山里不可。就如同，学习不是非得去图书馆，去自习室。只不过在某个阶段，入山修行，更有利于精进与成就。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 15:20:02",
        "question_id": 653743789,
        "user_id": "2bb57eb609a0a6005b0c72fc3e1150ca"
    },
    {
        "answer_id": 3475725264,
        "content": "很多人是看清了或者厌倦了这个社会规则才选择去修行的，大部分都不知道要修行什么，能修成怎样，只想脱离原本的束缚，让自己自由一点。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 13:25:48",
        "question_id": 653743789,
        "user_id": "cf9fdd134a3fe4f1ee88cbc7b2887026"
    },
    {
        "answer_id": 3475695601,
        "content": "可以，但是生活中很多时候你会习惯于自己身处的环境，不会注意到一些事实，有点类似于所谓肉食者鄙，或者说何不食肉糜的状态，不要觉得好笑，我们对某些自己不了解的事物就是会有这样的错误认知，而且自己还意识不到。简单讲就是社会进步带来的劳动分工细化的副作用。你知道猪是野生驯化的，但不代表你知道怎么驯化，你知道红烧肉好吃但自己不一定做得出来。去山里修行就不一样了，那是荒野求生。即使带上一些现代化装备可能生个火都未必成功。去山里其实意义在于去社会化，现在没有群体化的劳动者替你完成生存或生活的每个部分了，全部得你自己来。这么一来你至少对生命的艰辛会有更深的理解。经过自己打猎采集耕种完全靠自己活下来之后，你再回头对比曾经那个安享社会福利夸夸其谈的你，你一定会觉得自己成长很大的。如果你现在在求生之余还能抽空来思考，来修行，相信你对很多东西的看法都会有改观，其作用几乎不亚于一次小型西天取经。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:58:24",
        "question_id": 653743789,
        "user_id": "2e3ae74254feaffc024d3d45b6af526e"
    },
    {
        "answer_id": 3475664487,
        "content": "其实这个问题的回答可以很简练：上战场之前，最好集训过，起码学学瞄准，这样多少可以增加存活率。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:28:23",
        "question_id": 653743789,
        "user_id": "359eb9714eaa5055a0995cbf87a277e0"
    },
    {
        "answer_id": 3475654702,
        "content": "电影《samsara》（译名“色戒”或“轮回”）可以解答这个问题。达世经过三年三月三周零三天的闭关苦修，被称赞是“通往涅槃之路”，获得了荣耀的堪布学位，受到僧人们的敬仰。然而苦修并没有断离男女之欲，常做春梦弄湿被子，一个敬仰他的师弟发现后伤心流泪。在一个丰收节做法事时，更是对一位美丽的女子念念不忘。师傅为他指引了一位得道高僧，希望解决他的欲望之苦。高僧拿出一些春宫图，在烛光下稍转角度，那春宫图里的人化成一具具骷髅。高僧又拿出一幅珍藏字，上书：“你所接触之物，皆为学道之处。”然而达世终不为所动。他对师傅说：“释迦牟尼在29岁前生过着俗世生活。但我从五岁起，便过着他遁世后的苦行生活。为什么？我们怎知他的觉悟？是不是我是直接启发自俗世生活？”于是他决定脱下袈裟，与那个美丽的姑娘结婚生子，进入了世俗，进入了“贪嗔痴”欲海。然而这还不是故事的结尾。故事最后，在得知师傅去世、并仍然希望达世回心转意之后，他又再次告别世俗，告别妻子，踏上了出世的路。电影前后有一个细节的前后呼应：达世苦修结束被接回的路上，他看到一块石头写着“怎样令一滴水不会干涸？”在他从世俗重返寺庙的时候，又遇见了那块石头。他翻过石头看到了答案：“让他流入大海。”这个问答一方面点了电影的主题，另一方面也暗示达世在世俗中找到了答案，修成了正果。在山洞里的三年苦修，根本抵挡不住女人一个渴望的眼神。重返世俗，才让他真正悟道。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:18:53",
        "question_id": 653743789,
        "user_id": "e1821e5db17894d1b727164e79ba184c"
    },
    {
        "answer_id": 3475651493,
        "content": "修行什么，修仙吗？都T喵距离进入2077只剩43年了，还修行，修个锤子！体悟生活、磨砺心志会不会说，装B就装B，修个喵的行",
        "voteup_count": 1,
        "updated_time": "2024-04-23 12:15:03",
        "question_id": 653743789,
        "user_id": "b52728eb20ac7a674528cb20f6e373df"
    },
    {
        "answer_id": 3475603863,
        "content": "深山修行能修成也不错啊。最怕是深山修也修不到啥，不过可以有个NB的TITLE ：修行者 。你在红尘里，你说我是个修行者，人家谁理你？修的是自己的心，面对生活杂事的心，在哪里其实没有那么重要。修到了没有，这才是最重要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:36:20",
        "question_id": 653743789,
        "user_id": "c898e520121f221afeecba0e1d3b9f12"
    },
    {
        "answer_id": 3475585092,
        "content": "这不是嘛，小隐隐于林，大隐隐于市。不是说隐于市的藏的更巧妙，而是要在人群中归隐，何其难也。修行要专注吧？ 在人世间哪得专注啊？  何须有人可以做到，那就是大隐了。再说了，修行，修什么啊？  找个山洞坐那搞直播赚钱吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:24:16",
        "question_id": 653743789,
        "user_id": "fdfa559ef86971e77a808e9ce4a526fe"
    },
    {
        "answer_id": 3475581318,
        "content": "在家里也可以读书，你为什么要去学校读书？在家里也可以听北大的课程，你为什么还要去考北大？在生活中确实可以修行，但是你要真的有这个本事，你也就不会有这样的想法了。在生活中，绝大多数人连静下心来读完一本书都做不到，还修行？连基本五戒都做不到，你能保持人身不失都算你厉害，还修行？“回去吧，在家也可以好好学习”，这一般是老师对高考落榜生的安慰话。无论是说者还是听者，都知道是假的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:26:04",
        "question_id": 653743789,
        "user_id": "6afd0c50ffe9f53eda615751028d5220"
    },
    {
        "answer_id": 3475565761,
        "content": "1.电视剧小说看多了。被骗的2.修行装B 背景图片不能太普通。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 11:12:08",
        "question_id": 653743789,
        "user_id": "35336ed5c301ccd27e912f3866dd0c20"
    },
    {
        "answer_id": 3475544472,
        "content": "不能。诺贝尔文学奖获得者黑塞在他的小说《精神与爱欲》中讲述过一个年轻人-----歌尔德蒙。这个年轻人被自己的父亲丢进了修道院，希望他刻苦学习，以后从事神职工作，为上帝服务。可这个年轻人碰到了一位十分睿智，能洞悉人心灵的修士。歌尔德蒙满心欢喜的庆幸自己遇到了一位良师益友。然而这位导师给他泼了一盆凉水，说你不需要成为修士，或者神父。不是你做不到，而是因为这不是你的天性。歌尔德蒙被这位导师纳尔齐斯成功劝退了。一天夜晚，歌尔德蒙乘着夜色，跟一个吉普赛姑娘私奔了。他从此走进了森林，到处流浪。当然那位吉普赛姑娘在享用完歌尔德蒙的身体和美色之后，就踢掉了他。歌尔德蒙忍受饥饿，寒冷。却也享受大自然的奇异秀丽。他脱离了修道院的课堂，不再学习数理，几何，逻辑学，圣经，拉丁文，希腊文，绘画等等课程。他开始阅读大自然这本最壮观，最丰富多彩的宝库。他回去农舍讨点吃的，甚至乞求在人家的柴房里过夜。而那些年轻的小媳妇们，通常都会享用歌尔德蒙的美色。对于歌尔德蒙来说，一切似乎都回归了自然。直到有一天，他在一座教堂里发现了一座让他灵魂持续性颤抖的雕塑。他终于找到了他人生的目标，他要成为一名雕刻家。叔本华说，人生有两个痛苦，一个是因为温饱没有满足的痛苦；另一个是温饱满足之后随之而来的无聊（空虚），产生的痛苦。叔本华关注人的精神，因此不关心第一种痛苦（这是政治家和科学家应该关注的事），对于第二种痛苦，叔本华的解决方案里有一条：艺术。多年以后，当歌尔德蒙便鬓发白。他也再次与他的精神导师纳尔齐斯相遇。纳尔齐斯这时候已经成为一名高”僧“大德。歌尔德蒙为收留他修道院雕刻出了一件极为精致的艺术品。这件艺术品让大德纳尔齐斯的灵魂开始持续性痉挛。纳尔齐斯终于明白，修炼，不仅仅是隐于修道院诵读经典，埋首沉思。艺术，也可以。而滋养艺术家的是流浪，或者是旅行，长时间深度的，对自然的阅读。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:59:44",
        "question_id": 653743789,
        "user_id": "5157a49a648b00e1354a877f2e7a910f"
    },
    {
        "answer_id": 3475532099,
        "content": "四分在深山，六分在红尘什么是修行？修者，修正也；行者，行持也。在学习中发现自己的种种不足，对治改进，比如以施舍对治贪婪，以忍辱对治嗔恚，以精进对治懈怠等等，并能长期处于清净平和觉知的境界中。所以深山修行有其必要，红尘生活中更是修行的道场。深山里的环境通常被认为有着丰富灵气，这对修行者的身心健康有很大的益处。在这样的环境中，修行者可以更好地提高自身的修行效果。环境清幽，远离世俗的喧嚣和繁杂，有助于修行者集中精力进行修行和思考，以达到内心的清静。不破初禅不闭关，一个次第说一个次第的话。如同深山修习数年之后，师父一般会要求弟子去行脚一样。 那就是要再次走入红尘，借事炼心。修行即是完成自我提升达到内在平静的能力。在世俗生活中才会遇到形形色色的人，遇到种种奇葩难解的事，借着这些人和事观察自己的起心动念，经历一次次的考试，是否能达到宽容而谦卑，让有是有，让无是无，不会因为一时无明火起，烧掉了辛苦培植的功德林。中国儒家对于学生的要求也是如此：读万卷书，行万里路。有人误解为读万卷书不如行万里路，也是偏颇的。先得静下心里好好读书，明白了道和理，然后再外出游历，走访名山大川，印证学问，开拓眼界，开拓心胸。一个不读书的人，连字都不识，纵然走遍五湖四海，也是枉然。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:51:53",
        "question_id": 653743789,
        "user_id": "03f7e52024807c00de003d2ba6d3bb99"
    },
    {
        "answer_id": 3475489861,
        "content": "两种境界：“身是菩提树，心如明镜台。时时勤拂拭，不使有尘埃。”“菩提本无树，明镜亦非台。本来无一物，何处惹尘埃。”两者相比当然有高下，但放诸于纷扰红尘，能做到第一层已经是大德。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 14:46:30",
        "question_id": 653743789,
        "user_id": "0a5e1b4f265b9a8d16a638cff5e2e3c8"
    },
    {
        "answer_id": 3475477575,
        "content": "之前听到一档播客节目，做客者是一位哲学教授，他说孤独的形式有两种，一种是被动的孤独，就是你觉得被世界所抛下的孤单感，一种是主动的孤独，而哲学家大部分是后者。他接着举例说有一位哲学家，他在世间有很多疑问，他便带着疑问去了一个隔绝的地方思考，过了很多年他想明白了，就出来把他的成果反哺于社会。而当他再面临他无法理解的问题时，他就再回去思考，处于这么一个震荡的状态。现实就是牛背上的牛虻，一直刺痛你，这种刺痛才会引起你的思考。脱离实际的修行，无法解决关键问题，如有必要，可以让自己处于这么一个震荡的状态。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:15:13",
        "question_id": 653743789,
        "user_id": "5570887172e6112f485b309bb5d7d89d"
    },
    {
        "answer_id": 3475477194,
        "content": "在大城市修行你需要缴房租、水电、物业、五险一金~~~好多好多，还修行个p啊",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:14:57",
        "question_id": 653743789,
        "user_id": "98f36d583fa0b15caa6c8f4c657cf37c"
    },
    {
        "answer_id": 3475462950,
        "content": "修行的环境不光是可见的还有不可见的，古代人去深山修行图清静，但这个时代无论在哪里都受到舒曼波的变化影响，人与人的看不见的链接也比原来更复杂了，阳气弱的人也去不了山里，山里看不见的东西也多得很。在世间修是往上走的必经之路，与人打交道的确会产生各种感受，情绪，有的不好受，但修行不就是炼金术吗，扎根于生活才有炼的原料，炼的目的不是“类万物之情 通神明之德”吗？人与人有了更多的理解，世上也就少了更多的战争。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:05:17",
        "question_id": 653743789,
        "user_id": "0a9e69d706c859a500c52ee609e9c51b"
    },
    {
        "answer_id": 3475462539,
        "content": "修行修的就是心态，到深山无论修不修行，但深山的环境和空气真的很适合生活，也没有繁华社会的诱惑。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:05:02",
        "question_id": 653743789,
        "user_id": "2520527e87d5ec4ffc3bb935582c1808"
    },
    {
        "answer_id": 3475458265,
        "content": "可以但其实所谓的深山修行是为了躲避社交跟内卷，或者叫种内竞争",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:02:08",
        "question_id": 653743789,
        "user_id": "12fdebf60a92bf7da826a34bfad6dcb5"
    },
    {
        "answer_id": 3475455813,
        "content": "磁场不一样，根据20分钟公园理论。人为什么在公园呆20分钟能够吸收能量的话就仿佛充了电一样。台湾教授李嗣涔教授的挠场理论大概能解释这一理论。左旋挠场是让人安静放松深山里和洞穴里都是这种场能更快的进入修行的状态。市区里气杂大部分都是右旋挠场令人烦躁兴奋吵杂。所以现代人周末喜欢去露营。出家人喜欢山里修行就是这个原理。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:00:17",
        "question_id": 653743789,
        "user_id": "4bb15aedb67679249dae65dd07c4c101"
    },
    {
        "answer_id": 3475450378,
        "content": "就像很多人得去图书馆或教室才能高效率长时间学习一样。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 09:56:18",
        "question_id": 653743789,
        "user_id": "29cf079f0a1ea12e634bc7f29c34f4c2"
    },
    {
        "answer_id": 3475333456,
        "content": "不是，关键是他们不去深山里修行，在生活里修行，你就不知道他们是修行的人了。有句话叫——开悟之前砍柴吃饭，开悟之后砍柴吃饭。不谈内里的修为有什么变化，只是说表面是不是看上去全是——砍柴吃饭。也就是跟我们平常人一样，赚钱吃饭，吃饭赚钱。有什么区别呢？所以，你怎么能辨认出他们是否在修行呢？太多问题，不过是因为我们只能看到我们眼晴看到的。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 08:29:41",
        "question_id": 653743789,
        "user_id": "b4a0a57e11a3093e69c9ba7c02d1f9d9"
    },
    {
        "answer_id": 3475320531,
        "content": "每个人的归宿不同，路径不同。去深山的人，自然有他的路。大多数人都需要在世俗修。当然，偶然去山林之间放松，放空，换个脑子也是不错的。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 08:16:59",
        "question_id": 653743789,
        "user_id": "d9226f95711d7390834f6ee4f5c5fdc5"
    },
    {
        "answer_id": 3475155122,
        "content": "每个流派应该是每个流派不同的原因。我只能说我自己的。其实就是气，或者表浅通俗的理解就是空气。世间凡是繁华嘈杂之地必是空气浑浊之地。而修行纳气，最好是要选空气好的地方。这和病人虚弱是要吸氧一个道理。但这是只是表浅的理解，更深一层的是，需要吸收能量为己用。而这个过程修行之人往往会追寻灵力充裕的环境。其中名山大川，各洞天福地自是首选。退之则是远离尘世之地。",
        "voteup_count": 2,
        "updated_time": "2024-04-22 23:47:08",
        "question_id": 653743789,
        "user_id": "ac3f853d2847fa8206223877aa62b19d"
    },
    {
        "answer_id": 3474832901,
        "content": " 有人喜欢读公办学校，有人喜欢读民办学校，到底哪个好？不好定论，个人需求不一样，见解也不一样？",
        "voteup_count": 1,
        "updated_time": "2024-04-22 17:39:39",
        "question_id": 653743789,
        "user_id": "548c1a6ed79c4416641d61eb9744996f"
    },
    {
        "answer_id": 3478507077,
        "content": "其实没什么不同，生活中当然也是可以的与传统灵修方式不太相同，我会给出一些偏向于哲学辩证类的方法。1.1自我感受的操纵：1.1.1形成感受的沉淀性。一般来说，亲身经历可以最大地强化人的感受，但由于受到时间、精力，现实的约束，亲身经历也不总是有的。所以可替代的方法则是频繁接触与感官类相关的事物，通过感官形成情感积累，并逐渐深化为人的内在感受——玩游戏、读小说、看电影、吃食物、极冷、极热等都是体验到感受经历的途径，完全沉浸在感官刺激中，进一步感受其中的快乐、感动、兴奋、舒适、自信、勇气、尴尬、失落、苦恼、绝望、惊悚、哆嗦、害怕、恐惧、痛苦、疼痛、哭泣、奇妙、惊奇、酸甜苦辣、鸡皮疙瘩、抚摸摩擦等，牢牢记住这些由事物所带来的全部感受，并永久沉淀下来。1.1.2、追求感受的原旨性。不同的感受会给人带来不同的冲击，从而改变其思想和行为——恐惧使人退缩、愤怒使人冲动、辱骂使人悲伤、疼痛使人趋利避害。可实际上，如果结合人与现实的客观性来说，大多数由感受刺激引发的行为都是无谓的，退缩不能改变恐惧、冲动不能消除愤怒、悲伤不能对抗辱骂，即便是端起70摄氏度的物体，造成的短暂烫伤也可以被人自身所治愈，所以，对本能行为的重新思考、以及改变对感受刺激的看法和情感倾向，可以规避类似于疼痛、上瘾、冲动、懒惰等由感受所引导的负面行为，就如：痛是什么？痛就是神经刺激到化学物质的释放，再引发出的心理波动，但一般的疼痛可以被人体系统完美治愈，人也就不需要畏缩些什么，尤其是当付出的疼痛可以得到更多的回报时，痛也就不再会是阻碍了。1.1.3、调节感受的意向性。在感官面对各种刺激时，可以有意识地引导感受对事物的指向，实现加强、削弱，或截断从感受到引发行为的程度——血腥场面会刺激人的身心，让其做出退缩、颤抖、尖叫的行为，实际上，这是下意识代入到自身形成的感受共鸣，很惨吧？很痛吧？发生在我身上该怎么办？等一系列联想，这时，可以将思绪完全脱离自身主体范畴，追溯到具体的客观事物上来，如：血腥的源头是什么？受害者几人？造成的伤口面是？救援来了没有？当感受的意向被再指向时，负面感受也会被削弱而无法形成深化，人也自然不会因为恐惧而做出避险行为了。同样地，刻苦学习会消耗人的身心和精力，让其做出厌倦、抗拒的行为，这时，可以将思绪摆脱客观范畴，完全融入到自身的内在感受上来，如：学习完这些后，我的思维得到了提升、逻辑得到了历练、反应得到了加强等等，以此来促进正面行为的进行。自我感受的操控是实现自我超越的第一步，也是最重要的一步，它能让人取得身心的绝对控制权，使得决策和行为都是出于自我意志，而不是被外在和本能因素所干扰，同时，它也能附有指向地深化个体对事物的感受，以达到理解和同步的目的。因为全文非常长，所以就节选一小段放出吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:48:42",
        "question_id": 653743789,
        "user_id": "8acad1bee45d55d745ab553b4ea1b726"
    },
    {
        "answer_id": 3478288363,
        "content": "去深山修行，是与大自然实现“连接”，将身心融入没有人类文明痕迹的大自然中。人的精神要活得健康，必须与外部世界实现连接。人与世界连接的方式多种多样，除了与大自然连接，还可以与人，与社会，与物体相连接。一个人结婚成家，生儿育女，是与人建立连接。一个人无私奉献，做好人好事，是与社会建立连接。一个人从事发明创造，欣赏艺术，努力工作挣钱，是与物建立连接。如果人不能与世界实现连接，就会陷入孤独抑郁的状态。抑郁症就是人无法与外部世界建立连接。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:37:29",
        "question_id": 653743789,
        "user_id": "efbee3fa84e7b3c2d847012381ed5c38"
    },
    {
        "answer_id": 3476475970,
        "content": "那只是表面功夫生活处处是道场深山里有已经建造好的心灵豪宅心随境转是凡夫境随心转是圣贤",
        "voteup_count": 0,
        "updated_time": "2024-04-24 06:43:02",
        "question_id": 653743789,
        "user_id": "7c430becc67f921b9b86edb1074be87f"
    },
    {
        "answer_id": 3476471169,
        "content": "小孩为什么要去学校学习，难道社会上不能学习吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 06:28:29",
        "question_id": 653743789,
        "user_id": "36314b09edd541349c52c1c1476055ce"
    },
    {
        "answer_id": 3476408601,
        "content": "图个安静吧。很多人可能是被传说或者传记吸引，想体验隐居生活。疫情以前，有很多人在终南山隐居，后来租金贵了或者被驱赶，很多离开了。在贴吧可以看见一些在隐居的人发贴子讲述隐居的情况，有人讨论需要花费多少钱，平时吃什么食物等等。大多是耐不住寂寞上网。有个别比较疯狂，打算几人一起隐居修行（有男有女），计划弄一套风力发电系统，还想圈养牲畜。。。打理那些设施或牲口或农作物就要费神不少，而且男女同居可能出现各种事情，想修炼就更难。万行法师那种闭关，找个山洞，有水源，带少量食物就行了。先不管他闭关的真实性，那种闭关是相当危险的。很少在野外生活的人不要尝试。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 01:02:08",
        "question_id": 653743789,
        "user_id": "1dc43602f7f2c03e853aa4d16e9627a0"
    },
    {
        "answer_id": 3476094798,
        "content": "哪儿都行，没有高低分。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 18:38:26",
        "question_id": 653743789,
        "user_id": "eb02fa9f1ac3824ab67caaaa50c4cdf0"
    },
    {
        "answer_id": 3476024621,
        "content": "小隐隐山林，大隐隐于市。所以去深山修行的大多都是初学者，修行小白。红尘中各种诱惑太多，心境不够，只会堕落，谈何修行？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 17:28:06",
        "question_id": 653743789,
        "user_id": "034f75afe7dae952b1aeb9e9f8fc1fbb"
    },
    {
        "answer_id": 3475981760,
        "content": "上山是修，下山是行，缺一不可",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:53:30",
        "question_id": 653743789,
        "user_id": "ba6491dc02eae727504910d7e34afc38"
    },
    {
        "answer_id": 3475972595,
        "content": "世事洞明皆学问，你为啥要去学校上学。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 16:46:32",
        "question_id": 653743789,
        "user_id": "ee6e875564cdcbabb283bbbfbf7f03b2"
    },
    {
        "answer_id": 3475730896,
        "content": "和吸毒一个道理，惹不起还躲不起么",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:31:08",
        "question_id": 653743789,
        "user_id": "52d514b12959ab6e896ea0db9028db5b"
    },
    {
        "answer_id": 3475728950,
        "content": "小隐隐于山，大隐隐于市。可见在生活中修行其实难度更大吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 13:29:26",
        "question_id": 653743789,
        "user_id": "ab3a9fb41c41f0b501ff719166365e14"
    },
    {
        "answer_id": 3475659207,
        "content": "大隐隐于市。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:23:11",
        "question_id": 653743789,
        "user_id": "b1aa99e88e92896badd53d3e1efa1cfc"
    },
    {
        "answer_id": 3475654995,
        "content": "都在红尘中修行，佛法僧如何传承呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 12:18:30",
        "question_id": 653743789,
        "user_id": "d1e56bc27eef4f840ea1f428978b20a1"
    },
    {
        "answer_id": 3475632617,
        "content": "走在别人铺好的路上，喝别人封装好的水，用别人种植的蔬菜来吃用，未见你在生活中受一丝苦，那修的什么行？",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:57:09",
        "question_id": 653743789,
        "user_id": "d496a7645df8717a7ae78bb55f07241f"
    },
    {
        "answer_id": 3475615459,
        "content": "思考哲学，哪都是修行，红尘中实践方出真知。以后的人没有工作，只有实践，才是真正的自由王国",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:44:26",
        "question_id": 653743789,
        "user_id": "4a8f99d8f2a7e1c9156dcebce7f69bac"
    },
    {
        "answer_id": 3475566930,
        "content": "讲就氛围感修行和深山更配，而且在山里面啥也没有，不是就只能修仙了",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:12:55",
        "question_id": 653743789,
        "user_id": "8fb8062ee02b9df7df422740f2baf83d"
    },
    {
        "answer_id": 3475555469,
        "content": "有个词叫氛围感",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:06:02",
        "question_id": 653743789,
        "user_id": "cd5d31324c0fbe51bde2982a83848443"
    },
    {
        "answer_id": 3475544979,
        "content": "因为有钱……",
        "voteup_count": 0,
        "updated_time": "2024-04-23 11:00:05",
        "question_id": 653743789,
        "user_id": "f9234b0a9873b79344a701d860c0492d"
    },
    {
        "answer_id": 3475538051,
        "content": "小资情绪 在什么地方都是扯淡",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:55:38",
        "question_id": 653743789,
        "user_id": "8c70a251c131256b371afed9f99b7884"
    },
    {
        "answer_id": 3475503136,
        "content": "去深山修行的话，才能以此为噱头发视频",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:33:09",
        "question_id": 653743789,
        "user_id": "64adc4ce44fce8bf205fcbd77a5bb682"
    },
    {
        "answer_id": 3475496021,
        "content": "为啥一定要选一个极端呢，境不是永远的重点，但在开始时很重要，初行者一定是心随境转的，所以要闲居独处修行。等到有一定的定力和功夫了，再游方参学，或者待人接物、坐地参方就好了。开始时去深山进度快、安全、稳健。后期离开深山，有实力了就在红尘浊浪里冲浪，要么被浪拍死在沙滩上，要么千尺浪头显神通，主打一个高风险高回报。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:28:29",
        "question_id": 653743789,
        "user_id": "e1b9b699fe78c32acd9b985518b16315"
    },
    {
        "answer_id": 3475471722,
        "content": "可以的 修行是修心 心无恓息 到哪到时来啦。流浪！",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:11:10",
        "question_id": 653743789,
        "user_id": "b5d0fcc9f3de068a7b5751f5d70d80d0"
    },
    {
        "answer_id": 3475458616,
        "content": "这个问题涉及到个人信仰、哲学和生活方式的选择，不同的人可能会有不同的看法。以下是一些可能的原因，为什么有些人会选择去深山修行：1. **寻求宁静**：深山通常远离城市的喧嚣和干扰，提供了一个宁静的环境，有助于冥想和内省。2. **精神净化**：一些人可能认为远离日常生活的纷扰和物质诱惑，有助于精神上的净化和提升。3. **宗教或哲学传统**：在某些宗教或哲学体系中，隐居修行是一种传统的实践方式，被认为可以促进个人的精神成长。4. **简化生活**：深山修行可以减少物质需求，帮助人们专注于精神和内在的发展。5. **挑战自我**：远离舒适区，面对自然和生存的挑战，可以锻炼个人的意志力和生存技能。6. **探索自我**：深山修行提供了一个机会，让人们可以深入探索自己的内心世界，了解自己的真正需求和欲望。然而，修行并不一定需要在深山中进行。很多人在日常生活中也能找到修行的方式，比如通过冥想、瑜伽、阅读、志愿服务或任何其他有助于个人成长和精神提升的活动。修行的本质是内在的转变和成长，而不是外在环境的改变。重要的是找到适合自己的修行方式，无论是在深山还是在都市，关键在于个人的心态和实践。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 10:02:20",
        "question_id": 653743789,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3475399353,
        "content": "未炼还丹莫入山，等有基础再入山不迟。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 09:20:47",
        "question_id": 653743789,
        "user_id": "c91649bf24102b6011975a817d5ed7c2"
    },
    {
        "answer_id": 3475344214,
        "content": "因为生活中修行比深山修行要困难困难啊",
        "voteup_count": 0,
        "updated_time": "2024-04-23 08:39:17",
        "question_id": 653743789,
        "user_id": "c9e7647a20a316d98aa40e0963417607"
    },
    {
        "answer_id": 3475268944,
        "content": "吃不了那个苦。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 06:50:43",
        "question_id": 653743789,
        "user_id": "9729a36668ff80ea47a77591d3e3ddeb"
    },
    {
        "answer_id": 3475266714,
        "content": "你看武打小说看多入了迷，真修行那都行，你没有看见和尚下山苦行走走红尘道，当然寺庙修建在深山避静沼泽地或高山顶上，飞鸟难渡。他们只是为了绍章显赫功名罢了，还有保持一种秘密感，才能引起人们的好奇去追寻入道而己，说太白露骨了我会挨揍的，走红尘人间地狱最好修，你没有听过哪首拉二胡的曲子吗！哪是神作啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 06:46:00",
        "question_id": 653743789,
        "user_id": "1e4e1fbb1429df1339bb788d71d0cbee"
    },
    {
        "answer_id": 3475142735,
        "content": "凡尘俗事的诱惑太多",
        "voteup_count": 0,
        "updated_time": "2024-04-22 23:32:10",
        "question_id": 653743789,
        "user_id": "5197a2b9e05f80d54bc4fe8936dd139a"
    },
    {
        "answer_id": 3474682486,
        "content": "简单而言，深山有的，俗世生活中未必有：一是自然的美丽：深山通常拥有壮丽的自然景观，如连绵的山脉、清澈的溪流、丰富的植被等，这些自然元素能够给人以美的享受和心灵的慰藉。二是宁静的环境：深山中的宁静可以让人更容易进入冥想状态，有助于内心的平静和自我反思。三是清新的空气：深山中，空气质量较好，清新的空气有助于身心健康，也能让人心情愉悦。四是精神的寄托：在许多文化和宗教传统中，深山被视为修行和冥想的圣地，是精神寻求和内在探索的象征。五是锻炼好身体：在深山中，登山和徒步等活动不仅能够锻炼身体，也能够培养人的意志力和耐力，有助于提升个人的心理素质。因此，深山之所以能够让人静心，是因为它提供了一个与自然和谐共处、远离纷扰、促进内省的环境。",
        "voteup_count": 0,
        "updated_time": "2024-04-22 15:39:35",
        "question_id": 653743789,
        "user_id": "8b591738fa2ce1a011decd0fab809538"
    }
]