[
    {
        "answer_id": 3479997119,
        "content": "应该是个缝合怪，或者说导演将自己脑子里对邪恶的日本战国大名之刻板印象全套用在了这个僵尸身上。电影里有出现过该僵尸大名的旗指物与兜（头盔）的特写，都是虚构出来的产物。旗指物与头盔上的类似蜈蚣的造型，可能借鉴的是武田家的近卫军——「百足众」，寓意为勇往直前，永不后退。百足众的成员很多来自依附于武田家的国人领主的儿子们，跟电影《封神》里殷寿的质子军团有点相像。鉴于百足众成员的特殊性，武田信玄也不敢将这支部队真正的投入实战中，给“百足众”下达的大都是“战地骑马传令，战后检验首级，战场前线督战”等任务，作为未来军队中的青年将领来培养。像是真田幸村他爹真田昌幸跟他伯父真田昌辉都是从百足众干起的。也有人说带蜈蚣的头盔是「伊达成实」的，其实不然，伊达成实头盔上条虫非常抽象，更像是毛虫而不是蜈蚣。只不过被后人意会成了蜈蚣，后世仿品头盔造型才越来越像蜈蚣。而从关原战败斩首被葬于大德寺的台词来看，指向的泽是石田三成。话说「新鬼武者」，里面作为大关BOSS的石田三成第二形态就是一条大蜈蚣，难道导演也玩过？「拿起刀枪，不断向北前进」可能是壬辰之乱实在朝鲜杀人无数，还一路北进打到满洲，爆发「兀良哈之战」的加藤清正。据说加藤清正身高有195cm，在当时人均身高差不多145cm的日本，几乎是巨人的存在，而且在朝鲜斩杀万人的事迹也相吻合。至于「读了五百年经，一眼认出写在脸上的金刚经」则让人想到同样在关原之战后被斩首的「和尚大名」安国寺惠琼。至于喜欢吃香鱼和甜瓜，似乎也有所暗示，织田信长的发迹地岐阜就盛产香鱼（还成为如今岐阜县的县鱼），德川家康则是喜好瓜类，甚至曾亲自下令栽种一种甜瓜，在江户幕府时代还被称为「府中御用瓜」。总得来说，僵尸大名并不是特指某一位战国大名，而是导演塑造的一个象征日寇的化身。",
        "voteup_count": 112,
        "updated_time": "2024-04-27 01:53:59",
        "question_id": 653777759,
        "user_id": "010e1e69fca79e48e7590b45209d0073"
    },
    {
        "answer_id": 3475174896,
        "content": "b站上云看完了。就是石田三成本人。电影里提到有可能是第一任朝鲜总督斋藤实，叫人把几百年前埋在京都大德寺里的某个关原之战后被砍头武士的尸体挖出去并搬运到了韩国，又用妖术将其复活成了傀儡守卫来守住封印朝鲜命脉的锁链。京都大德寺埋葬过很多日本武士，其中三玄院就是石田三成的墓，而他就是关原之战后被砍头的。",
        "voteup_count": 149,
        "updated_time": "2024-04-23 00:24:46",
        "question_id": 653777759,
        "user_id": "461d8326440f945ddbdc67fff54ec7e9"
    },
    {
        "answer_id": 3481591299,
        "content": "按剧中恶鬼自己的讲述，他参加过文禄庆长战役，关原战败斩首，下葬于大德寺（小西曝尸荒野），安国寺没参加过文禄庆长，只有石田三成完全符合。只是剧中有缝合其他大名的成分，像伊达的头盔，高达两米的身高（石田三成1.5米），还有弑杀的描述（现实中相反，在文禄庆长之役中，石田三成不仅没有烧伤抢掠，反而还谴责烧伤抢掠的其他大名）诸如此之类的，这些与石田三成不符，所以才会对这个恶鬼的身份产生争议。这剧槽点太多了，恐怖片加入抗日元素，说是恐怖片，实际内核是抗日反思片，还有这个恶鬼加的不是很好，我觉得把恶鬼换成猴子（丰臣秀吉）会更有商业价值，票房会更好",
        "voteup_count": 42,
        "updated_time": "2024-04-29 16:52:46",
        "question_id": 653777759,
        "user_id": "b2ae37c2771d42f59f37e9d816030b06"
    },
    {
        "answer_id": 3476741812,
        "content": "岛左近",
        "voteup_count": 5,
        "updated_time": "2024-04-24 10:56:47",
        "question_id": 653777759,
        "user_id": "731c693e8eeecc03f766c5f01ee92a99"
    },
    {
        "answer_id": 3477885112,
        "content": "岛左近啊，很明显",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:16:00",
        "question_id": 653777759,
        "user_id": "f108bacb60e9479d4f040d2459ba0395"
    },
    {
        "answer_id": 3482687295,
        "content": "小山力也的声音一出，真绷不住了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:24:48",
        "question_id": 653777759,
        "user_id": "ccbe2ccdcb15986437d793b48063e727"
    },
    {
        "answer_id": 3475836640,
        "content": "关原之战在京都被砍头能叫大名的有几个，又参加了侵略朝鲜的，应该就是石田三成和小西行长。但是唯一的问题是，这两人身高都不会超过1.6米，和片中2米的身高差距太大了，所以呢，瞎编乱造的，属于棒子的自娱自乐。再说了，朝鲜半岛腰部的钉子处理了，难道要南北统一？抓起来！全部抓起来！",
        "voteup_count": 47,
        "updated_time": "2024-04-23 15:00:52",
        "question_id": 653777759,
        "user_id": "09c94ec8a587312a86dcadf87a0da6e8"
    },
    {
        "answer_id": 3479795062,
        "content": "",
        "voteup_count": 9,
        "updated_time": "2024-04-26 21:04:42",
        "question_id": 653777759,
        "user_id": "491bac00b03d25d9236f113f4c11c218"
    },
    {
        "answer_id": 3478686181,
        "content": "回答这个问题，需要先简单了解两场战争。一是万历援朝战争，朝鲜称壬辰倭乱。发生在明朝万历年间，参战方是中国（明朝）、朝鲜（朝鲜王朝）、日本（丰臣秀吉政权），分为1592—1593（第一次）和1597—1598（第二次）。第一次，日本以朝鲜拒绝攻明为由侵入朝鲜，明朝派李如松统领4万大军抗倭援朝，取得平壤大捷，同时，朝鲜李舜臣取得多次海战胜利，中朝联军胜利后日本议和。第二次，日本14万大军再侵朝鲜，朝鲜二次求援，明朝调7万大军赴朝，日军撤退，中朝联军邓子龙、李舜臣壮烈牺牲。万历朝鲜战争以中朝联军的胜利告终，奠定了之后300年东亚的和平局面。二是关原合战，这是1600年日本关原地区的一场战役，交战双方为德川家康领下的“东军”以及石田三成率领的“西军”，双方均动员了超过十万兵力，是应仁之乱以来全日本最大规模的内战，东军大胜，石田三成等被斩首。僵尸说“不断向北前进”，应该是指在壬辰倭乱中残杀大量朝鲜人，更一路北进杀上满洲，俘虏过朝鲜王子临海君与顺和君的日本武将和大名加藤清正，他50岁病死，并非死于战场。片中说到“从大德寺请到南山神宫”，是指西军首领石田三成，战败被斩首后葬在大德寺，南山神宫是日占朝鲜神社。僵尸戴着蜈蚣造型头盔，这个头盔的主人，是人称“奥州猛将”伊达成实（蜈蚣象征一直向前、永不言退），他在关原之战立了大功，晚年病逝于江户。僵尸还说“五百年前就熟读了金刚经”，应该是指安国寺和尚惠琼，石田三成通过他，拉拢到强大盟友毛利辉元，西军兵败后，他与石田三成一同被处斩。僵尸自称“战神”，这是指小早川秀秋，他是丰臣秀吉的养子，关原之战中从属于西军，在东军劣势的情况下倒戈，击破西军，最终东军取得胜利，被称为关原战神。他病逝后因无嗣，领地被没收，小早川家就此灭亡。日本僵尸问花林“是否准备了香鱼跟蜜瓜”，还有后面几人到墓地消灭僵尸时，带了很多细长的小鱼撒在墓地，成功把僵尸引诱了出来，这些小鱼就是香鱼。西军织田信长的家乡岐阜盛产香鱼，所以西军爱吃香鱼，东军德川家康喜好瓜类。顺便介绍一下香鱼，主要生长于中国和日本的清溪河涧之中，以岩石上的苔藓为食，在极度新鲜的状态下，会散发出一种近似于西瓜或黄瓜的奇特香气，也成为辨识香鱼的标志性特点。在日本，香鱼的汉字写作“鲇”，右边的“占”为“占领”之意，来自于香鱼强烈的领地意识，会对侵入自己领地的其他香鱼发动攻击。香鱼寿司是初夏的时令风物，还可以用整条香鱼来制作“鲇姿寿司”，“姿”是用到整条鱼的意思，同理，烤整鱼称作“姿烧”，整鱼刺身称作“姿造”。盐烤香鱼作为代表性的日本料理菜肴，最适合配清酒，尤其是苦而有回甘的内脏，更是下酒神器。综合上述，这个僵尸是多位日本战国大名和武将的综合体，代表日本数百年来对朝鲜的侵略和压迫。欢迎关注，阅读文章全文：《破墓》，今年以来韩国票房第一、最火最赚、中朝抗日驱魔的韩版鬼吹灯 - 首席评录官的文章 - 知乎 https://zhuanlan.zhihu.com/p/694580004",
        "voteup_count": 43,
        "updated_time": "2024-04-25 22:24:23",
        "question_id": 653777759,
        "user_id": "4fffb526119444bd52f0438e744f45e5"
    },
    {
        "answer_id": 3480043756,
        "content": "摆明了是小西行长啊，都已经安排李舜臣转世把他办了，还不够明显吗。信耶稣也念经，两手抓两手都硬。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 06:23:05",
        "question_id": 653777759,
        "user_id": "6e0efd9f6008cf7fac0ed8000bebd9ce"
    },
    {
        "answer_id": 3482201676,
        "content": " 鬼武士杀完人回去拿他的头盔，倭寇称之为\"兜\"，查了下有蜈蚣做家纹的，原来是武田信玄的一个兵团，叫做\"百足众\"，他们的军训是不断前进。电影里鬼武士说\"勇猛的天龙 绝不后退\"，更印证了这点。百足兵团首领是叫真田昌辉，然而电影里鬼武士训斥下人时说\"听不到你大名的话吗\"，又说明了他不是家臣或者武将，而是一方诸侯，如果倭国旧史无其他用蜈蚣做军队标志，那么就基本确定鬼武士原型就是武田信玄。 1️⃣关于影片真正“奇异”转折其实是挖墓工斩断一头长着人脸的蛇。这在日本传说中是一种水妖，又称濡女。濡女的形象最早见于在江户时代的的《百怪图卷》。至于濡女为何会出现在墓中，猜测是狐狸占卜师利用五行中水克火，借此作为压胜僵尸将军的手段之一。另外，放置在此也是为了守护棺材。当其被斩断后，天空飘起磅礴大雨，寓意其五行属水。此后引出僵尸将军也是因为此形象带来的后患。2️⃣为什么财阀祖父复活后要找儿子们报仇。一是因为当其死后成为狐狸占卜师用来掩盖其计谋的手段，因为本人是高官，双重墓葬会让人不易怀疑到此；心里憋屈。二是因为其后代仰仗其关系后荣华富贵，却从来不曾祭奠他，有不满，所以会托梦让子嗣们听到哭声，后代却依旧无动于衷。查阅资料后，个人猜测这个人应是李完用，韩国头号卖国贼，签署了《日韩合并条约》。3️⃣僵尸将军念叨的银鱼和香瓜在历史上代表的是秀吉时代德川家族带领的东军与石田三成等人的西军之间的区分，香鱼是西军，银瓜是东军。所以花林推断出僵尸将军来自西军后，回答带来了香鱼，且在最后喂食香鱼引其出动。4️⃣将军喜欢掏肝的原因。应与狐狸占卜师有关，早在狐狸占卜师诱骗其从神位外出，将铁剑嵌入其身，最早的饲养应该是狐狸占卜师做的。狐狸本就喜好动物肝脏，所以个人觉得是早期喂食僵尸将军，养其身体时，就取用的肝脏，所以后期将军喜欢掏肝。老和尚的肝、猪眷的肝、年轻男巫师、风水师都是如此。5️⃣僵尸将军躲避经文以及为何会变成火？这与他在寺庙曾背诵500年金刚经文有关，或多或少都有些许厌恶与抵触。变成火是因为其在土外的五行便属火，花林曾说这一类物体是“精灵”，所以可以变成火遁走。回到土内，则变回为金属性，相应铁钉给大韩国运带来打击。6️⃣铁钉事件在历史上真实存在。片中僵尸将军就是铁钉本身，据传日本在朝鲜半岛大大小小打了不少于300枚铁钉。日本人认为可以用铁钉阻断朝鲜半岛的“气”。也是片中的“狐断虎尾”。另外，据说他们也在咱们的秦岭龙脉上也。。。7️⃣导演在本片中设计了不少巧思，海报的部分空出来的天空正好是朝鲜半岛形状。以及花林、风水师等人开的车牌号10301、0815，分别是独立日、光复日。这里是分享剧评、影评、综艺评价的ejoywu，不让所有娱乐影视综白看，锻炼思考的逻辑，分享观点，输出价值，欢迎关注！热点文章：办公室零食推荐：免煮！低价量大！办公室必囤的零食合集！职场talk：体制内小零食社交ejoywu：鳑鲏和小原生鱼小物钓鱼入坑指南，钓鱼装备推荐副业实战：新手低成本卖烤肠摆摊攻略，收入：727分享一些平时出差经常携带的护肤彩妆品，简单又实用！广州情侣露营必看！不然真的很容易吵架今日爆款数量有限，更有超多大额优惠券发放中，一键立抢>>新手露营听我一句劝！买装备千万别做冤大头春游野餐的注意事项❗️你该了解的必备物品大学宿舍便宜好物一篇就够了，不全但一定好用钓鱼准备推荐，钓鱼小物装备分享入坑小物钓需要准备什么？小物钓最全入坑指南露营野餐装备推荐:500元搞定不过夜露营装备，吐血整理!八件女孩子无法拒绝的生日礼物夏天低成本摆摊项目经历空气缸:新手养鱼开缸过程加建议10件新能源汽车夏日必备好物",
        "voteup_count": 2,
        "updated_time": "2024-04-29 08:27:36",
        "question_id": 653777759,
        "user_id": "20aff643dd127cf587b8b27125440eb0"
    },
    {
        "answer_id": 3477045528,
        "content": "会不会是仁王 三浦按针阁下",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:17:08",
        "question_id": 653777759,
        "user_id": "b070d1dec30749bf0ac6243eefb28cda"
    },
    {
        "answer_id": 3475127496,
        "content": "日本的鬼怎么跑去了韩国？棒子也拍神剧了？---------2024.4.24的分割线---------笑死我了，在抖音云完了。真TM是部神剧周星驰的鹿鼎记里面有个场景。陈浩南和韦小宝说，对付蠢人要用宗教的形式来麻痹他们反清复明和阿弥陀佛是一样的，虽然这里是黑天地会的。但用在这里真是无比正确现在韩国生育率东亚最低，连日本都担心他们这个国家会自然消亡我看肯定是钉子还拔不够，应该再去拔钉子，这样韩国的生育率就能回升了还有不少桩子还没被发现，整个大韩民国政府控制的三八线以南彻底搜查一遍才行亲日派该抓的抓，首先就把三星财阀抓了，他们最亲日。这样的大韩民国就能永享太平了。对了我今天便秘了，肯定是拜登搞的鬼",
        "voteup_count": 7,
        "updated_time": "2024-04-24 12:46:32",
        "question_id": 653777759,
        "user_id": "5e511b7f4a5477fbc61655ca4490fd56"
    },
    {
        "answer_id": 3475507894,
        "content": "鲁豫: ",
        "voteup_count": 0,
        "updated_time": "2024-04-23 10:36:21",
        "question_id": 653777759,
        "user_id": "7143a39186e2a105069ab2dff1cc1065"
    },
    {
        "answer_id": 3480772386,
        "content": "只云了一下，没认出日本大名是谁，但是韩国这风水先生和萨满巫婆真是弱的可以！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:29:51",
        "question_id": 653777759,
        "user_id": "84e360912756f845ed026d4fd897fa5d"
    },
    {
        "answer_id": 3480770454,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:27:20",
        "question_id": 653777759,
        "user_id": "847727d14b76f035cad7206dddde9c9d"
    },
    {
        "answer_id": 3480099913,
        "content": "是个日本鬼子",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:24:41",
        "question_id": 653777759,
        "user_id": "98bd53d51ac712ab0f9dceab46fdd4cc"
    }
]