[
    {
        "answer_id": 3476151401,
        "content": "       一看标题就是知道差不多是宝骏干宝马的活，果不其然。牵引绳+安全蹬+安全帽+基本安全宣教啥都没有，加一匹农村被打骂惯了容易慌的马。。。。。。       被拖行的最直接原因就是马镫不是安全马镫，一侧马镫脱落后翻身坠马但是另一侧马镫牢牢缠住脚腕。       玩过马术的都知道上来都是安全马镫加安全帽，就是为了防止侧坠以后别拖行，另一只脚能够快速的脱离开马镫。很明显卡这个小孩脚的马镫是不知道哪买的几十块那种廉价货。内蒙古牧区孩子骑马都已经普及安全马镫。安全马镫        如果突发意外脱蹬,一定要片腿保持重心在未脱蹬腿的马侧压马背-->准备未脱落采蹬脚-->脱离马镫后,待马停止或放慢后,侧滑下马向马匹外侧-->向马运动相反方向翻滚防止被马踢踏。       最后受过训练的乘马在听到停止指令后会调整情绪稳定并停止，这匹马看视频直接慌了懵逼的状态无视各种命令炸毛拉der根本没有集中精力的乱跑，平时得受多大虐待才会出这种反应。       知乎高端社区居然没几个百万的出来科普下最基本的乘马安全常识，我就表示叹息。       R.I.P",
        "voteup_count": 1783,
        "updated_time": "2024-04-25 20:20:45",
        "question_id": 653824704,
        "user_id": "820d3d2722c51d39b0f3849f1bad8eb9"
    },
    {
        "answer_id": 3476637604,
        "content": "去云南旅游的时候，被导游忽悠着去什么茶马古道骑滇马。走到一半，我前面的一匹马惊了，上面坐着一队父女，女儿被甩下来跌在地上，父亲因为一只脚钩在马镫上，就这样一条腿挂在马上，整个后背贴地被疯狂向前拖行，直到撞上前面一队人马才停下。幸亏滇马都是矮脚马，从上面摔下来不太容易受伤",
        "voteup_count": 223,
        "updated_time": "2024-04-24 09:45:11",
        "question_id": 653824704,
        "user_id": "775e489dfe4d3c38ae0f6fa6c3c77a5b"
    },
    {
        "answer_id": 3477659742,
        "content": "看过丁真他们那边搞赛马比赛，所有的马都是没有马蹬的据介绍，就是为了防止掉下来的时候，脚卡在马蹬里，把人拖死",
        "voteup_count": 171,
        "updated_time": "2024-04-25 05:53:35",
        "question_id": 653824704,
        "user_id": "765bd9073149fc586295e4d972e07509"
    },
    {
        "answer_id": 3477041474,
        "content": "来，本答主现身说法为了混几个赞，答主也是很拼了，翻出了二十多年前的错误示范：寒江孤影，江湖故人，相逢何必曾相识注意图中的普通马蹬，这种蹬，新手掉下马几乎无法挣脱大家对比一下两张图片中的马蹬。最后祝所有点赞的朋友不坠马、不撞车！",
        "voteup_count": 270,
        "updated_time": "2024-04-24 15:16:03",
        "question_id": 653824704,
        "user_id": "0f7dc3ae88c5aa6ee02a8ab597386cce"
    },
    {
        "answer_id": 3478146143,
        "content": "古代战争的时候为了让士兵更好的骑马冲锋，不至于左右滑动掉下来，就有人发明的马镫，后来因为马镫挂住脚导致被拖行致死的人多了，就有人发明出了马靴，这样可以保证人坠马时脚部顺利脱离不至被拖行致死，所以骑带马镫的马时一定要穿马靴，这是古人用生命总结出经验。",
        "voteup_count": 178,
        "updated_time": "2024-04-25 13:38:33",
        "question_id": 653824704,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3477278641,
        "content": "1.骑马是很专业的、危险性很大的运动。2.马是自我意识比较强的动物，可以和人建立信任关系，同一匹马不是谁上去都能骑，也不是会骑马的人换任何一匹马都能骑。以上，这东西就不该作为普通景区的娱乐项目出现。",
        "voteup_count": 98,
        "updated_time": "2024-04-24 18:27:45",
        "question_id": 653824704,
        "user_id": "1907ad887143dae5c2628cb9114eaed9"
    },
    {
        "answer_id": 3477653234,
        "content": "总算理解了古人承诺的牵马坠蹬、结草衔环，是种怎样的报答。",
        "voteup_count": 45,
        "updated_time": "2024-04-25 05:14:09",
        "question_id": 653824704,
        "user_id": "186946a4dd00d219dd143cee3023ffac"
    },
    {
        "answer_id": 3475833235,
        "content": "“对意外不幸离世男孩深表痛心”？意外？马主承担责任的同时，还有没有人该担责？还有没有某公司、某部门担责？骑马游玩？桃花峪景区？马是怎么进入景区的？不要告诉我，野马脱缰，自己跑进去的！所以，还得调查清楚——马儿由谁管？马儿是否登记在册，是否允许进入景区，是否适合骑行？景区是否尽到安全保障义务？有关部门是否对景区做到监督管理？这些问题都需要公布于众！不要“涉事马主被采取强制措施”“对意外不幸离世男孩深表痛心”一笔带过。",
        "voteup_count": 153,
        "updated_time": "2024-04-23 14:58:14",
        "question_id": 653824704,
        "user_id": "d58a5a223cff9027ead4fee6b5c69d1c"
    },
    {
        "answer_id": 3478259632,
        "content": "我未成年的时候一个人独自在草原上骑过马，就是策马奔腾的那种。一开始还挺爽的，有种天地任我行的感觉，结果刚蹦哒了两分钟，我就拉住了缰绳开始减速散步了，因为明显感觉腹肌吃不消，两腿快夹不住马肚子了，非常酸痛，远比健身做仰卧起坐要吃力得多。而且骑马颠簸带来的肌肉酸痛不是慢慢显现出来的，而是骑着骑着突然一下子剧烈袭来，很有可能一下子不知道如何应对。如果不及时减速，等到肌肉使不出力气了就很可能会被颠下马。从那以后，我才明白了为什么古人长途远行，路途颠簸能被颠掉半条命，没有好身体真的是吃不消的。当年我十来岁，如果是体力更差的小孩子，危险系数太高了，没有经过一定的训练，千万不要想着策马奔腾。",
        "voteup_count": 18,
        "updated_time": "2024-04-25 15:26:03",
        "question_id": 653824704,
        "user_id": "61dcf410ef2e91543d5690358e8afbaa"
    },
    {
        "answer_id": 3478208098,
        "content": "为了防止骑马过程中左右晃动，人类发明了马镫，但是马镫有个坏处，摔下来的时候没法解开jio容易被拖拽致死，于是人类又发明了马靴，合格的马靴就是摔下来的时候，形成拖拽的力会轻而易举的把jio从马靴里脱出来",
        "voteup_count": 35,
        "updated_time": "2024-04-25 14:33:29",
        "question_id": 653824704,
        "user_id": "fb10fa834dcee7bfce50219ec2e8204d"
    },
    {
        "answer_id": 3479076116,
        "content": "要敬畏力量足以伤害自己的一切事物。不限于马。也包括汽车，钢卷，机械臂，危墙，高压气瓶，高压电，高处坠落的重力势能，大型犬，陌生的鲁莽壮汉，可能会打拳的仙女，等等。它们在能力上，是可以随意伤害你的。保护你的，只是一些脆弱的规则、习惯、代码、运气。如果没有足够的专业知识，和小心谨慎的心态，最好是保持一些距离。有些景区大象互动表演，让大象轻轻踩你。你愿意试试吗？我反正不愿意。就不说它突然心情不好。哪怕它抽筋、脚滑、打嗝呢。",
        "voteup_count": 27,
        "updated_time": "2024-04-26 18:30:22",
        "question_id": 653824704,
        "user_id": "962aac228862ac87592d7343e3926c79"
    },
    {
        "answer_id": 3478145201,
        "content": "对普通人的警示意义不大，绝大多数人不会去骑马的，因为也没有骑马的场地。但是对旅游的人警示意义挺大的。因为在旅游景区，很多并不完全具备骑马的安全的场地，为了满足骑马娱乐的场景而搭建了出来。特别是游客们绝大多数也是第一次上马，甚至有些人是第一次见到活马，兴奋之余很容易忽略商家没有提供应该有的安全讲解和措施。",
        "voteup_count": 32,
        "updated_time": "2024-04-25 13:37:38",
        "question_id": 653824704,
        "user_id": "2b9a69a187467a193e5d5ecc96d40206"
    },
    {
        "answer_id": 3478350131,
        "content": "骑马是一项风险挺高的运动，家附近马场的小学员都是全套装备头盔长靴，这还都是骑的是训练有素性情温和的马。马是嗅觉视觉都比较灵敏的动物，会认人，对陌生人有比较高的警惕心，学骑马的都要先和马混熟了认识了，才能骑上去。景区这种过劳的马整天被各种陌生人随便骑，而且没啥护具，这风险实在是高高的。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 16:24:49",
        "question_id": 653824704,
        "user_id": "70226731f1e7d966d3fea9a39717bb5d"
    },
    {
        "answer_id": 3477411195,
        "content": "说起来，我爸过去总和我炫耀他小时候骑光背马的经历。就类似动画片，电视剧里面驯服野马那样的一般。我倒没问他胆子为啥那么大。但后来想想才明白，但凡跳上去抓不紧的，全掉下来摔得四仰八叉了。也就没机会炫耀了。所以有些马哪怕是训过的，也未必就能拉客，因为马是个很敏感的动物，敏感到拍戏都不少用仿真马或者抠图的。景区搞人和动物互动，最好还是选点有资质的，甭净整些草台班子。或者干脆整个机器恐龙得了。那样更安全且吸睛。",
        "voteup_count": 29,
        "updated_time": "2024-04-24 20:58:24",
        "question_id": 653824704,
        "user_id": "2e07760175708e26430e475e39397fe0"
    },
    {
        "answer_id": 3479482166,
        "content": "我国旅游业还需要几十年的沉淀。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:44:36",
        "question_id": 653824704,
        "user_id": "a2ca1ffba804946876d9995b8267129e"
    },
    {
        "answer_id": 3477990713,
        "content": "骑这个马就不会出事。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 11:23:40",
        "question_id": 653824704,
        "user_id": "42cb39c933a684d22b41fc5d32404d2b"
    },
    {
        "answer_id": 3478239926,
        "content": "我带女儿去内蒙古玩，骑马，骑骆驼，我女儿和我吐槽，一点也不好玩，癫得不舒服，还臭，再也不想玩这些，动物园都不想去玩！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:59:39",
        "question_id": 653824704,
        "user_id": "03609e54ada80192a6f09c6e20acd331"
    },
    {
        "answer_id": 3478187471,
        "content": "没有任何意义。要是我没记错的话，年初狼嚎火箭那个案子现在还没有找到凶手吧。八达岭打开车门的女主，只在电视和动物园见识过狮子老虎吧。去摸流浪狗被咬到脸的受害者，会想到狗是疯狗吗？穿越罗布泊的人，低估了沙漠的恐怖吧？参加长跑而冻死的受害者，之前了解过失温吗？12年仗着自己车是越野车，勇闯存了水的涵洞的那个车主，生前一定也对自己的车报以最大的信任吧。现在社会的整体趋势就是这样，新旧知识交替，对自然界的危险缺乏有效认知，对新兴事物的发展报以最大乐观。就像我，我不认识附近山区的毒蛇；不认识周围的有毒植物；对石堆瓦砾缺乏预警，从没想过里面可能藏了蝎子蜈蚣。从没想过身边的电动车会突然爆炸。我祖辈积攒了几千年的生存经验，到我这一代就已经失传了。我怎么教育我的孩子呢？我只能用一刀切的方式，告诉她外面的东西不能吃不能喝。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 14:15:33",
        "question_id": 653824704,
        "user_id": "9f434cec1c1e77e9450e6e08d6bebf31"
    },
    {
        "answer_id": 3479186771,
        "content": "安全措施缺失：这起事故揭示了乡村旅游项目中普遍存在的安全隐患，包括缺乏基本的安全宣教、安全设备不足、马场无专业应急处置机制等。事发马场没有配备牵引绳、安全马镫、安全帽等基础安全装备，这成为事故发生的直接原因之一。监管缺位：涉事马场可能存在非法经营的情况，如果经营过程中管理不善且缺乏必要的监管，作为经营方和政府部门都要承担相应责任。政府监管部门如果未履行监管责任，审批流程不严，可能导致马场违规经营。为什么在乡村旅游项目中，安全监管如此薄弱？这可能源于乡村旅游项目对经济效益的追求，导致对安全问题的重视不够。此外，监管部门的审核和监督力度不足，也会导致经营者忽视安全规范。为了避免类似事件，政府部门应加强对乡村旅游项目的监管，确保其符合安全标准。马匹安全问题：马匹可能受惊，特别是在没有经过专业训练的情况下容易发生意外。该事件中的马匹可能受到了不当对待或缺乏必要的驯化训练，这加剧了事故的可能性。马主和马场责任：马主和马场经营方应确保马匹的安全与稳定，避免对游客造成危险。这次事件中，马主的行为和马场的管理都存在严重失误，导致了惨剧。在事发前，马场经营者是否进行了足够的安全培训和预防措施？马场经营者有责任确保游客的安全，包括提供必要的安全装备和进行基本的安全教育。如果缺乏这些措施，事故的风险将显著增加。（就本案的特殊情况而言，家长的责任即使有也不是主责，这里不谈）综合来看，事件的主要责任应在于马场经营方和马主，他们未能提供足够的安全保障，导致孩子在骑马时发生意外。此外，家长也需要对儿童活动的安全性保持高度关注，避免因疏忽导致的悲剧。同时呼吁加强安全措施和监管力度，以避免类似悲剧再次发生。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:32:26",
        "question_id": 653824704,
        "user_id": "f13fb60c00b39a5f7655037c06b0c4a1"
    },
    {
        "answer_id": 3478171443,
        "content": "人类社会，莫名其妙的现象挺多的。自己都保护不好，人类却想着保护动物；人类一方面保护动物，另外一方面，人类却骑上动物后背；很好玩吗？！人与自然和谐共生，把猴子拿来耍，只为娱乐和赚钱，算什么？！各种让动物娱乐人类的行为，算什么？！众生平等，人类却骑上马背……只能后果自负！祸福无门，为人自招。小男孩真成了倒霉孩子了！痛心，惋惜之余，村姑想请教一下，孩子的父母、监护人在哪里？！村姑以为，没有保护好孩子的监护人才是罪责难逃的！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:10:51",
        "question_id": 653824704,
        "user_id": "d808d34ffd21908d21735b743bdd36da"
    },
    {
        "answer_id": 3476667057,
        "content": "我觉得家长的责任最大，不但没有给头盔，而且没有人牵马，这种情况下竟然敢让孩子骑马！马是畜生，孩子才8岁，但他是成年人，应该有判断力。",
        "voteup_count": 55,
        "updated_time": "2024-04-24 10:05:54",
        "question_id": 653824704,
        "user_id": "88d5c90dc4a62b2ff71def6bce2198d4"
    },
    {
        "answer_id": 3478324623,
        "content": "没有金刚钻别揽瓷器活",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:05:23",
        "question_id": 653824704,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3477501635,
        "content": "大概是游戏玩多了，就连荒野大镖客里面的马也不带这么好驯服的。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 22:39:08",
        "question_id": 653824704,
        "user_id": "88930d289b3fd664ad4af20eff2d368b"
    },
    {
        "answer_id": 3478038675,
        "content": "二十年前，我还是个小朋友的时候，在本地有个旧式街心花园，每年会租给人去跑马。围着街心花园骑马一圈是多少块钱这样子的。马主人会在里圈跟着小跑，也是没有安全马镫和安全帽，很多家庭不敢让小孩去骑马的，因为危险，也因为本地不是养马牧区没什么骑马的普及常识。我以为，二十年过去了，至少安全措施上来了呢！",
        "voteup_count": 14,
        "updated_time": "2024-04-25 11:55:35",
        "question_id": 653824704,
        "user_id": "dd87e15aa6035a440ef0e2bcf7efacfe"
    },
    {
        "answer_id": 3478327320,
        "content": "危险无处不在。商家追逐的是利益，而作为孩子的家长来说，孩子是身上掉下来的肉。无论何时何地，都要以孩子的安全为首要考虑的条件。现在很多商家，在利益的驱使下，没有对自己所从事的事业可能存在的安全隐患做一个基本的预判或者对可能存在的危险做出一些最基本的防范措施。而是等事情发生以后，才会去考虑这件事情的严重程度。而往往此时，悲剧已经发生，对于家长来说，无法再做挽回，失去的是一个生命。像有些儿童游乐园出现的高危项目，近年来也是屡次出现问题。还有有些商店售卖加入了硼元素的水晶泥，超级泥土等等，明明都是日常生活中存在的许多安全隐患，很多时候被我们大人无情忽视，没有重视安全问题往往导致意外的发生。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:07:26",
        "question_id": 653824704,
        "user_id": "e0d858e0d50cd5e3ad6ed2dd32435060"
    },
    {
        "answer_id": 3476656323,
        "content": "从法律的角度谈一下，事件相关方可能承担的责任。政府监管部门：如果政府给发了相应的经营许可证，做了相应审批，作为政府部门要对此承担相应的监管责任。“比如说建的这个马场，他要配备相应的安全管理人员，用的马怎么样？要配备多少个人？如果没有监管到位，要承担相应的监管责任。马场经营方：要承担这次安全生产责任。如果马场没有经过审批，马场的存在本身就是违法的，即便安保措施是符合相应条件的，没有办理相应的审批手续也是违法的。造成这种死亡的事件的发生，马场企业主已经涉嫌刑事犯罪。马场的土地提供方：如果对这种违法项目没有进到必要的监管，也应当承担责任。马匹租赁方：如果没有尽到核查义务，擅自租给经营者，造成了严重后果的话，或者也要承担相应的责任。家长：受害者是个8岁的小朋友，不是完全民事行为能力的人，家长也有不可推卸的一个监护责任。作为为人父母的家长，一想到孩子被拖行时的恐惧，无助，就真切的感到心痛，希望这样的事情不要再发生了。关注伟嘉，帮您解决身边法律问题。",
        "voteup_count": 21,
        "updated_time": "2024-04-24 09:58:33",
        "question_id": 653824704,
        "user_id": "724b161799fc13db843cf68246aa686c"
    },
    {
        "answer_id": 3478071724,
        "content": "在新疆的时候骑过哈萨克牧民的马——不过严格来说也不算是我骑，我坐在马鞍上，哈萨克小伙坐在马屁股上控缰绳。骑下来最大的感受就是“马在全速疾驰的时候真的是快的可怕”——简单来说就是那种速度很快而你却不知道怎么刹车的恐怖感。同时毕竟是皮肉减震，马在全速奔驰的情况下会很颠，你会随时觉得自己要跌下来。所以被拖行而死，其实小孩心中的恐惧是有实感的。也不得不佩服马背上的民族的勇敢——他们就像屁股上粘了万能胶一样稳稳当当的坐在没有马鞍的马屁股上。以及塞万提斯的那句话——“同样是骑马，有些人骑在上面像骑士，有些人则像马夫”，大概是确确实实一种实感的表达。",
        "voteup_count": 42,
        "updated_time": "2024-04-25 12:26:08",
        "question_id": 653824704,
        "user_id": "556ed1e74a1cd7bb728efd0baf0c89a0"
    },
    {
        "answer_id": 3478258730,
        "content": "大概率非法经营，这还导致人死亡，肯定得进去改革开放以来的自由放任主义在大城市当中已经有所限制，但是不多。而乡镇地区则是自由放任主义的重灾区，市场监管部门基本是以极度消极的心态来进行市场管理，这才导致产生很多无证无安全措施的旅游项目",
        "voteup_count": 4,
        "updated_time": "2024-04-25 15:14:43",
        "question_id": 653824704,
        "user_id": "290089b43a079e134ece924b52c4cd37"
    },
    {
        "answer_id": 3478217437,
        "content": "马只是比熊猫之类的温顺一些所以被驯化了但是也是有脾气的不是那么好控制的这不知道这一圈挣多少钱这马主也是入错了行",
        "voteup_count": 10,
        "updated_time": "2024-04-25 14:41:23",
        "question_id": 653824704,
        "user_id": "6942885e75b2910a7fc08a27de5598ee"
    },
    {
        "answer_id": 3478161969,
        "content": "马的事不太懂，玩的事有点想法。最近国内旅游火起来后，各种游乐项目多了起来，很多其实都非常不正规。之前去过一个网红景点，没有专门的旅游资质，甚至游玩地点用很大的字写着“此处不是旅游景点”，但还是一船一船的往岛上拉游客。虽然说大家是去玩的不是去送死的，大部分能安全游玩归来，但万一遇到点啥危险，确实也是九死一生的事。不过发展不是一蹴而就的，估计一段时间里这种新闻还会有不少。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:52:40",
        "question_id": 653824704,
        "user_id": "86dee3847bb3abc5314d648e1429bf6d"
    },
    {
        "answer_id": 3478121658,
        "content": "上马之前首先想到死的问题这种运动太危险",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:14:16",
        "question_id": 653824704,
        "user_id": "2af767d6b3c34b32ee386acf0b602a94"
    },
    {
        "answer_id": 3479547727,
        "content": "在草原上仅有的一次骑马经历。也是一人一马，有个当地牧民骑马做向导，普通马凳。本来慢悠悠的，结果后面来了个放牧的牧民赶着一百多匹马从我们后面追上来。突然我就身陷一百多匹马中间，我的马也跟着狂奔了起来。我一瞬间就感受到了危险，脑海里是孙悟空当弼马温的画面，首先马跑起来我是没经验的，万一掉下来，肯定被后面的马踩死。当我反应过来有危险的时候，瞬间血压飙升，浑身绷紧，拼了命的把自己控制在马上生怕出一点意外。后来马群跑远了，我心跳才慢慢慢下来。零下二三度，我就穿了个衬衫，结果短短一分钟惊出一身汗。警示就是，没事别骑这玩意，尤其未成年人。安心坐旋转木马多好。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 16:34:56",
        "question_id": 653824704,
        "user_id": "a80e32d3301ddae84fc90c1b8ce26556"
    },
    {
        "answer_id": 3479702626,
        "content": "1：不要从马的背后上马，从侧面并让马能看到你上马。2：骑马时脚踩住马蹬，双膝收紧内夹，半站立位，把重心放在双腿，而不是坐在马鞍上。3：加速时双手握紧疆绳，手臂前伸，放松马头，马头前伸放平时马速是最快的，注意左右手的松紧控制马行进的方向。4：马速过快时，收紧疆松，使马头上抬，马自然会减速。5：只要在马上，尽量保持半蹲状态，抓紧疆绳，重心一定在腿上而不是坐在马上。三岁的孩子骑马，没有足够的保护措施，家长和马场是怎么敢的。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 19:03:30",
        "question_id": 653824704,
        "user_id": "89caa1023f63d8e39be822ffd9f5e2ca"
    },
    {
        "answer_id": 3477870383,
        "content": "        视频看了，护具是一个没有。头盔头盔没有，背心背心没有，这种地方应该也不会提供专门的马靴。只能说安全防护是真的不到位，有超级大安全隐患。        记得小时候去蒙古玩，因为我未成年那边都不给我一个人骑一匹马非得找个蒙古大汉和我共骑一匹，那挤的。         大学玩了赛马娘专门找地方去学了一年多马术，又是头盔又是马靴又是防护背心又是马裤护腿。还被马摔下来过两次，一次摔下来的瞬间是马上踢掉马蹬，不然感觉我也得被拖（我踩马蹬的姿势有点问题，踩太靠后了感觉就很容易被卡住，正常是用脚前部的）",
        "voteup_count": 16,
        "updated_time": "2024-04-25 11:27:23",
        "question_id": 653824704,
        "user_id": "c529a32ff55a11d49f9e701b046434da"
    },
    {
        "answer_id": 3480133961,
        "content": "老乡太卷了吧？从小就学京沪玩素质教育了？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:08:02",
        "question_id": 653824704,
        "user_id": "57e39c9ed56e7925b1d8a32ebd425009"
    },
    {
        "answer_id": 3478466236,
        "content": "去年我去塞罕坝旅游，骑马的项目基本是马主人牵着马在草原上慢慢溜达，少部分胆子大的游客会自己策马小跑几分钟，类似于人小跑的速度。这个过程中最大的问题是：所有骑马的人都没有护具。如果遇到马惊了的情况，是生是死只能听天由命了。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 18:01:15",
        "question_id": 653824704,
        "user_id": "b40ec1a6a8b1a9fd0ddfe3e3e665256c"
    },
    {
        "answer_id": 3478240532,
        "content": "我没骑过马，只骑过牛。而且只敢骑自家的牛。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:00:10",
        "question_id": 653824704,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3478146905,
        "content": "反祖性教育和娱乐，比如算盘，比如骑马，这些东西既不能强身健体，也不能强国强军。纯属于反祖，猴子上树。当代知识非常广非常多，一定不要误入歧途。",
        "voteup_count": 18,
        "updated_time": "2024-04-25 13:39:11",
        "question_id": 653824704,
        "user_id": "2429d5b4c74d054bb480675a605c58d1"
    },
    {
        "answer_id": 3479301042,
        "content": "没想到多年后还能再看到这样的消息，太可惜。    小时候在山西五台那边我姥姥的村里生活过，当时的邻居老来得子，家里养了一匹马，跟他们孩子从小一块玩儿到大的，有一次他骑马上山，马不知道什么原因受惊了，拖着他漫山遍野的跑，等大人找到的时候，他已经去了，我爸帮忙抬着他的尸体回来的，记忆中邻居两口子哭了很久很久。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 13:13:06",
        "question_id": 653824704,
        "user_id": "178eb3bf518772a3ebf141d24b8ebdd8"
    },
    {
        "answer_id": 3478204911,
        "content": "以后孩子说害怕，我绝对不会逼他毕竟我胆子也不大",
        "voteup_count": 4,
        "updated_time": "2024-04-25 14:30:53",
        "question_id": 653824704,
        "user_id": "133e69d4c6d17f1bdf11886138ab2a56"
    },
    {
        "answer_id": 3478005859,
        "content": "本来我作为一个普通人对骑马毫无概念。正好好几年前有个有钱亲戚没事干骑马玩，把腿摔断了，让我对骑马有了一个直观认识，别没事找事，花钱找罪受。这事我是一直没忘记，一看到马就会往这方面想。这新闻更是强化认知了，好玩的东西多呢，真没事别瞎折腾。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:32:47",
        "question_id": 653824704,
        "user_id": "23c3c727bca2aa7d2d31d8177f5878a7"
    },
    {
        "answer_id": 3478162570,
        "content": "我小时候在上海动物园还是植物园骑过马，当时是简易马镫（就是那种万一滑落会卡脚的）和安全帽再加上牵引绳的，马场主人在前面拉着小马你就在上面慢慢悠悠地骑行。后来还出了专门给小孩骑的矮脚马，就怕你跌。现在还有没有相关的项目我不知道了，也许只有坐小马拉车了",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:15:00",
        "question_id": 653824704,
        "user_id": "4237e6653c9a6d95efeb3b5dc5b87ed2"
    },
    {
        "answer_id": 3478332647,
        "content": "我很爱马，是马术狂热者，平时学习马术，也会去草原野骑，在新西兰养过马，有一些经验，想回答这个问题。可能大多数人都从小没接触过马和骑马，对骑马的危险性完全没有概念，对人和马的力量悬殊也没有任何概念。这个悲剧的发生一定要引起大家的重视，尤其是那些想去骑马或者想带自己孩子去骑马的人。视频里的马应该是村民自己饲养的，没有接受什么专业的调教，更别说任何脱敏训练了。马是群居动物，别看它个头大，胆子却非常非常小！任何东西（比如快速移动的物体、马不确定、马没见过的东西）或者周围环境突然的变化（突然传来的声音），甚至颜色（马对颜色比较敏感）都可能导致马突然受惊狂奔，这是非常常见的行为，良好的调教和脱敏训练也不会100%杜绝马匹受惊，人遇到害怕的情况也会收到惊吓呢，更何况它是动物。所以自然不能把安全寄托在马身上。下面的视频以我自己为例，有几次马匹受惊狂奔的情况，跟马本身的性格和年龄也有一定关系。有的马天生胆子大，有的马天生胆子小，不管怎样，没有人能保证任何一匹马能100%不受惊。被边上的狗吓到马突然受惊https://www.zhihu.com/video/1766842648768139267不知道被什么吓到马突然受惊https://www.zhihu.com/video/1766842947352702976那么一定要骑马的话，如果更好地保护自己呢？有的答主科普了安全马镫和头盔，我在这里就不细说了，除此之外护甲也必不可少。护甲可分为普通的穿戴护甲（如下图），类似质地坚硬的背心，保护作用其实不大，但比没有强。价格相对便宜，小几百就能买到。普通护甲没穿护甲摔过一次，后背着地，当时趴在地上疼的无法呼吸。穿着普通护甲坠马过一次，普通护甲保护作用只能强点有限，都是摔完了在床上养了一周。穿普通护甲坠马https://www.zhihu.com/video/1766846807647547393另外一种是充气护甲（如下图），充气护甲里面有气瓶，气门塞有根绳子连接着马鞍，当骑手从马上坠落的瞬间，通过连接的绳子，气门塞被拔下，气瓶工作，护甲就会被瞬间充满气体，在坠落到地面前能够保证护甲处于重启状态。气瓶只要充气一次就要及时更换，充气护甲价格相对较高，国产的也要上千，但是保护作用很强。充气护甲我的充气护甲爆过一次，坠落后摔得不痛，如果有条件的一定要用充气护甲，再者也要穿个普通护甲。野骑场地（坝上）野骑场地（坝上）视频里是在一块大空地，周围还有沙滩车，属于野骑的环境。野骑相对于马场马术来说更危险，不确定的因素会更多。视频里除了马匹拖行对孩子造成了伤害，周围的沙滩车形成了障碍，给孩子造成了二次伤害。专业马场马术使用的场地是一块围起来的场地，周围会有栅栏，地面铺的是比较柔软的沙子混合其他纤维，质地相对柔软，即使坠地也能有个缓冲。障碍场地里会摆放一些障碍，新手学习的话，多余的东西都不会摆放，除了教练意外也不许其他人员进入场地。这些能够最大程度地减少马匹受惊的几率，没有了杂物能够减少二次伤害，栅栏能够及时有效控制住马匹，教练也会提前告知每匹马的性格，如果遇到对声音、颜色敏感，胆子小的马，在骑的时候就要格外注意，不可放松对马的控制。马场马术场地马场马术场地而野骑的场地是在野外，可能有人、有石头、有树、有水、有突然窜出来的小动物、有其他物体，地面也可能不是平整的，这就极大地增加了不确定性。如果还是在马不熟悉的环境，那简直是灾难，就是天王老子来了马也会害怕，本身马就处于机警敏感的状态下，离受惊只需要一个“导火索”，可能是游客打开的一把遮阳伞、可能是突然飞过来的一只鸟、可能是牵马的突然打了个喷嚏、可能是一个人突然跑了两步.…..环境越复杂，不确定因素越多，马受惊的几率就越高。而且野外的场地范围更大，马跑起来人是追不上的。一个不会骑马的小孩子完全没有任何控马能力，在上面坐住都不行，更何况让他去把马拉停。悲剧发生要想办法把马拦停，这时候靠一个人肯定不行，现场那么多人呢，在冲向沙滩车之前，利用沙滩车的缝隙把马拦住是有希望的，“没做”和“做了但没成功”完全是不一样的。最后奉劝没有基本的骑马知识就想去野骑的趁早打消念头，尤其是小孩子。穿戴好头盔、护甲，一定要有力量且有基本的控马能力的成年人才能野骑，而且必须有专业的人陪同或者牵着马。当家长的千万不要带小孩子去野骑！！！如果有条件，而且孩子真的特别特别喜欢骑马就去马场里学马术，虽然马场马术也不能保证100%安全。有的马场里会有适合小孩子身高的Pony，而且一定一定一定要戴头盔穿护甲，用安全脚蹬，做好个人防护！！！",
        "voteup_count": 12,
        "updated_time": "2024-04-25 16:11:33",
        "question_id": 653824704,
        "user_id": "d37393d32a7000352992bf1bf5e43d01"
    },
    {
        "answer_id": 3478192255,
        "content": "both草台",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:21:06",
        "question_id": 653824704,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3478654234,
        "content": "所以让你们引进矮种马，安全啊",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:48:40",
        "question_id": 653824704,
        "user_id": "c9ececd71cdd21549bc7b252ea385470"
    },
    {
        "answer_id": 3476672142,
        "content": "4月21日，有网友发布视频称，在河南郑州荥阳市黄河桃花峪大桥一马场，有男孩头朝下被马疯狂拖行。 4月23日凌晨，河南省荥阳市委宣传部发布情况通报，男孩送医抢救无效死亡。网传视频显示，一匹受惊的马在马场奔跑，一个男孩一条腿挂在马鞍上，头朝下被拖行。据潇湘晨报此前报道，目击者称，拍摄前男孩已被拖行了几百米，整个拖行过程中男孩头部被多次撞击。马停下来后，男孩被解救，趴在地上呼吸微弱，浑身淤青，家长拨打120后自行送医。4月23日凌晨，河南省荥阳市委宣传部针对近期网传的“男孩骑马被拖行”一事发布情况通报：近日，网传荥阳市桃花峪一男孩骑马被拖行受伤。经核实，2024年4月21日下午，一男孩在荥阳市广武镇霸王城村骑马游玩时，不慎坠马被拖行，后送医抢救无效死亡。目前，涉事马主樊某某已被公安机关依法采取刑事强制措施。对意外不幸离世男孩深表痛心，荥阳市委市政府正全力以赴做好家属安抚和善后工作。该事件中，各方责任要如何划分？潇湘晨报记者咨询了湖南联合创业律师事务所管委会委员、副主任刘研律师的意见。若该马场是通过相关部门审批的，如果经营过程中管理不善，存在安全隐患，那么作为马场经营方要承担这次安全生产责任事故罪。政府给发了相应的经营许可证，做了相应审批，作为政府部门要对此承担相应的监管责任。“比如说建的这个马场，他要配备相应的安全管理人员，用的马怎么样？要配备多少个人？关于动物的游玩项目动物本身是否经过驯化？对应的训练师安保人员是否符合相应要求？表面上他给提供的这些材料都是符合条件的，书面上是符合的，但是实际上不符合，那就说明监管部门没有监管到位，为了促进所谓的地方经济的发展，违规给他办理相应手续。对于这种非法马场造成严重生产责任事故作为监管部门也要承担相应的监管责任。”如果是没有经过审批的马场，马场的存在本身就是违法的，即便安保措施是符合相应条件的，没有办理相应的审批手续也是违法的。造成这种死亡的事件的发生，马场企业主已经涉嫌刑事犯罪。除了马场以外，开马场的土地提供方也要承担相应责任。提供这个土地的时候，业主要判断经营者所进行的商业经营是不是符合相应的法律条件，没有办理资质的这种旅游设施造成了人身安全事故，作为提供这个经营场地的一方也会被追究责任。如果说提供土地的一方是带有一定公共职能的主体，比如说村委或者是村民自治组织，作为一个公共管理的部门对这种违法项目没有进到必要的监管，也是应当承担责任的。景区的马可能是买来的，也有可能是企业主租来的，那么马匹出售或租赁的一方是否需要承担责任？刘研认为马匹的买卖不是用于一些特殊用途，正常的马匹买卖或出租本身是没有问题的。但是如果它明确是用于游乐项目进行出租，作为出租的一方马的饲养场或者训练场，是需要核查承租人的相应的经营资质。如果没有尽到核查义务，擅自租给经营者，造成了严重后果的话，或者也要承担相应的责任。“这个最终要看相应的证据以及原告起诉的时候，他会不会把对应的这些主体给告进去，法院会根据各方责任的大小以及证据事实来判断相应的责任的承担。”在这次事件中，受害者是个8岁的小朋友，不是完全民事行为能力的人，家长也有不可推卸的一个监护责任。如果不是家长是学校老师或者朋友，他们也要承担相应责任。刘研认为这次事件也是为现阶段存在的部分野游项目提了个醒，目前多地发展乡村游，但是当地政府部门需要做好监管，要考虑到风险，风险不是用来冒的，是用来防的。不能为了一时的旅游经济，疏忽监管，放任风险的发生，风险一旦发生，生命安全大于天，不是金钱能够衡量的，造成的是一个家庭的破碎，而且造成这个地方的旅游口碑、营商环境评价的下降，这个损失是巨大的，要考虑长远利益，把防范措施做到前面。",
        "voteup_count": 36,
        "updated_time": "2024-04-24 10:09:22",
        "question_id": 653824704,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3479700406,
        "content": "所以有没有资质，有没有能力非常重要，不专业总是会造成这样的事故",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:00:34",
        "question_id": 653824704,
        "user_id": "823273e075e493b259911021db4e2050"
    },
    {
        "answer_id": 3480378300,
        "content": "两千年前贾谊的学生梁王咋死的，不就是坠马而亡嘛。这孩子不仅坠马还被拖行，可怜。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:24:09",
        "question_id": 653824704,
        "user_id": "b73466c358b604a95b4b18be48a19b42"
    },
    {
        "answer_id": 3478285978,
        "content": "维护社会安全，确保公共场所秩序井然，是每个社会成员的责任所在。当发生类似骑马被拖行致死的意外事件时，一方面需要及时采取法律手段对肇事者进行惩处，另一方面也需要对社会公众进行警示与教育，以避免类似悲剧再次发生。此事件对于马匹管理以及马主责任的意义非常重大。马匹在公共场所活动时，必须有负责任的马主进行管理，并采取必要的安全措施，以防止意外发生。涉事马主未能尽到管理责任，导致了不可挽回的悲剧，应当受到法律严惩，以警示其他马主严格遵守相关规定，确保马匹的安全行为。此事件也对于公众的安全意识和自我保护意识提出了警示。在公共场所进行游玩或活动时，尤其是涉及到动物等潜在危险因素时，个人应当提高警惕，严格遵守相关规定和安全操作规程，以免发生不必要的伤害或意外。此事件也提醒社会各界加强对于动物保护和动物管理的重视。动物作为社会成员的一部分，同样享有生存和生活的权利，需要得到社会的保护和关爱。对于马匹等动物的管理应当严格规范，确保其生活和活动的安全性和合法性，以维护社会的和谐稳定。此事件对于马匹管理、公众安全意识和动物保护等方面都提出了深刻的警示和反思，需要全社会共同努力，共同维护社会的安全和秩序，确保每个人都能够在安全和和谐的环境中生活和工作。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:35:35",
        "question_id": 653824704,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3478267336,
        "content": "不会玩就不要瞎闹着玩，法律是限制人的底线，政府措施又不是保姆24小时全世界盯着，都是人，他们也会有遗漏和做的不到位的地方。面对有危险的运动，这个男孩多大了，家人没有教他安全防范意识吗？如果教了他不学就是受的教训还少，自己又不谨慎，做事没个轻重。估计顶多是马主赔偿、这马主让那么多人骑马玩了咋就他出事了，如果是故意的就要好好调查可能是蓄意谋杀了就。如果不是那就是赔偿，赔偿的话这个就牵扯不清了，看怪谁了，如果怪这个男孩自己，人家马和马具都没问题，那就不好办了，这个亏自己吃了确实让人无法接受又不得不接受。建议家人好好调查马场和马具还有马。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:21:28",
        "question_id": 653824704,
        "user_id": "a73d03cee4f4a716b1f3c1a27683fbe3"
    },
    {
        "answer_id": 3478168316,
        "content": "关马主什么事？骑马有风险啊，玩刺激还不承担后果。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:58:27",
        "question_id": 653824704,
        "user_id": "64f94ed283ddd7dc2072b292d2d6ba93"
    },
    {
        "answer_id": 3479962457,
        "content": "骑马是运动，还是一种学习门槛不低的运动再加上马是活物，不是一件简单的运动器材，难度更是双份的之前教练说过“为什么叫骑马，不是坐马，就是因为你也需要调动肌肉，时时刻刻做出反应”但骑马这件事，偏偏比任何运动都容易引起误解。它看起来这么简单，看骑的好的，更是觉得他简单。跟看别的运动不同，骑手看起来那么稳，那么松弛，他似乎什么都没做，就容易产生这种想法：“不就是坐着吗，我只要胆子大点就行”所以，认知和实际巨大的差异，就会导致事故。具体到这个可怜的孩子，首先，他根本不该独立骑马，没有专业学习过的人，只应该一种骑马方式，就是别人帮你牵着溜达一圈，别的想都不要想。其次，这孩子的鞋肯定穿错了，是防滑的运动鞋，一卡一个准，骑马的装备，马靴最重要，不是用来起范的，马靴前脚掌平滑，坠马后不会卡在马镫上，及时脱蹬，这是骑马的生命线。不过普通游客，也没有穿着马靴来的，那就回到第一条，让人牵马溜达吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:31:21",
        "question_id": 653824704,
        "user_id": "a933264f89ccce0a7033f5321a0bf12f"
    },
    {
        "answer_id": 3479089180,
        "content": "大约15-16年，公司团建去骑过马，说下个人感受。第一是味道真的难闻，难闻到回来我那件大衣都腌入味了，直接送去干洗。第二是骑马真的吓人，特别是马不听话的时候，当时骑了不到三分之一的路程，马突然离队跑边上地里去了，我在上面下不来也动不了。后来有一段田埂路（两边是很高很陡的坡），有了前面的经历我真是如坐针毡…第三就是屁股疼，我感觉一直在坐蹦床（这点存疑，太久了我也记不清细节了）真感觉没特别的必要别玩这个…",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:23:28",
        "question_id": 653824704,
        "user_id": "11b80e070932064b724c0b987ec64e02"
    },
    {
        "answer_id": 3478306838,
        "content": "这起悲剧提醒我们，安全永远不应被忽视，特别是在涉及儿童和动物的活动中，需要采取一切可能的预防措施来保护参与者的安全。为何一个简单的娱乐活动，竟成了夺命的陷阱？安全，真的只是一句空洞的口号吗？从河南荥阳的悲剧中，我们看到的不仅是一个家庭的悲痛，更是整个社会安全管理的漏洞。据调查，事发马场缺乏必要的安全措施，没有专业的应急处置，甚至连基本的安全教育都付之阙如。这样的案例，在全国并非孤例。这起事件，映射出当前乡村旅游项目中普遍存在的安全隐患。在追求经济效益的同时，安全监管的缺失，让本应带来欢乐的体验活动，变成了悲剧的温床。在追求刺激与享受的同时，我们是否忘记了什么？当安全成为奢侈品，我们的快乐又该何去何从？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:52:01",
        "question_id": 653824704,
        "user_id": "9845d03738eb71bf6c36a8e1730b2573"
    },
    {
        "answer_id": 3478297932,
        "content": "反复看了录像，一切是那么突然，一切又是那么必然。缺乏安全意识的马主人，骑行前根本就没有采取控制马的措施，受惊了的马脱缰而出。粗心大意的父亲，只顾了扶孩子上马，根本没有控制马的动作。跑成了，就是成功少年。跌下马，命损了。孩子挻惨的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:44:55",
        "question_id": 653824704,
        "user_id": "7938adc98744b4bd7e9a34d4bb1ae80d"
    },
    {
        "answer_id": 3477800148,
        "content": "去景区从来都不敢坐马，骆驼倒是坐过几次。但现在，我骆驼也不敢坐了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:16:07",
        "question_id": 653824704,
        "user_id": "95261268c81aa19a4e5bdecfc4db05d0"
    },
    {
        "answer_id": 3480107346,
        "content": "河南蛋的搓马也敢骑啊",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:34:37",
        "question_id": 653824704,
        "user_id": "f7a0b9d05dc63139e81eaf3e087e21ad"
    },
    {
        "answer_id": 3479719042,
        "content": "真不是 是个人整到马上就行否则 就不需要 华天中国那么多人，整个马 赶上去不就行了。正规富二代 那种马术俱乐部 有保险 有防护措施毕竟摔坏人家孩子，可不是闹着玩的这种旅游区的 最危险。很遗憾孩子遇难给大家一个警示。旅游区骑马有风险 护具要带全。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:27:51",
        "question_id": 653824704,
        "user_id": "4939c95bbb6915edc3a3dfc1a5ef615d"
    },
    {
        "answer_id": 3479057764,
        "content": "   想不明白。拍个照合个影都可以理解，骑着跑不是找罪受嘛。    我记得我小时候家里养过一匹马，如果只是走路那骑上去还能接受。策马奔腾的话，蛋都给你瞌碎，马鞍不存在的，都没见过那玩意。就用了一个麻布袋放在马背上，抓着马综或者抱着马脖子，脚勾在马的前腿窝里面。   动物始终是动物。千万不要拟人化，觉得他们精通人性。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:01:04",
        "question_id": 653824704,
        "user_id": "e4d7329c4c097464d80305fed8da9306"
    },
    {
        "answer_id": 3478386533,
        "content": "禁马禁马全面禁 ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:53:05",
        "question_id": 653824704,
        "user_id": "ab0d833a280dfcbe1f070e319e190906"
    },
    {
        "answer_id": 3478213732,
        "content": "没想到老家居然以这种新闻形式出名。这个地方我去过，还骑过。都是农村自己搞的马，网上提的安全措施、管理等全无，这地方甚至称不上景区，给他们说这些 属于秀才遇到兵",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:38:20",
        "question_id": 653824704,
        "user_id": "2116aa8688b59a53b4d9fac729c14382"
    },
    {
        "answer_id": 3478208726,
        "content": "骑马这事放在古代，不管是华夏还是中世纪欧洲，这都不是普通阶层能玩的，得有钱有闲专门训练。普通老百姓会这个，基本就可以告别种地了。现在社会发展了，不管去正经马场还是在规范景区体验，也都得有专人护着，毕竟这是个活物。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:34:03",
        "question_id": 653824704,
        "user_id": "e6d6d3e1888bd5abdfd10cc2ddcb4917"
    },
    {
        "answer_id": 3478201934,
        "content": "人真是各有各的死法。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:28:27",
        "question_id": 653824704,
        "user_id": "345d8a72142c299b1e06372e096f0c52"
    },
    {
        "answer_id": 3478200806,
        "content": "这种危险的东西成人都应该远离，更何况孩子，不是受害者有罪论，家长心也是大，再说你玩那玩意儿多危险你看不出来？以为是贵族马术呢？有那专业安全保障吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:27:26",
        "question_id": 653824704,
        "user_id": "b7820cb35f2dbb2565c42be6af71d6c2"
    },
    {
        "answer_id": 3478007578,
        "content": "禁止动物表演",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:34:02",
        "question_id": 653824704,
        "user_id": "7f0178efbcb7101716e6eeea22cded5d"
    },
    {
        "answer_id": 3478163185,
        "content": "河南荥阳发生的8岁男孩骑马被拖行后不幸身亡的悲剧事件，当地官方通报涉事马主已被采取刑事强制措施，这一案例包含了多个层面的警示意义：1. **安全监管责任**: 无论是马匹饲养者、马场经营者还是提供骑马服务的相关单位和个人，都必须强化安全意识，严格遵守相关规定和操作规程，确保所有参与者的安全。此事件警示各方应加强对马术活动的安全管理，落实安全保障措施，防止类似意外事故的发生。2. **未成年人保护**: 未成年人参与具有一定风险的活动时，监护人和活动组织方负有更高的安全看护义务。此次事件提醒家长和活动组织者，在让未成年人接触此类潜在危险运动时，必须考虑孩子的年龄、身心发展状况以及是否经过专业训练等因素，确保孩子在安全可控的环境下参与。3. **法律责任追究**: 一旦发生安全事故造成人员伤亡，特别是涉及未成年人的生命安全，涉事主体可能会面临刑事责任。本案中涉事马主被采取刑事强制措施，意味着其可能因未尽到安全管理职责而导致严重后果而承担相应的法律责任。4. **行业规范建设**: 此事件也凸显了马术运动及相关行业规范的重要性，需要进一步完善法规政策，加强行业自律和政府监管，推动建立更为完善的马术培训、运营和服务标准，保证消费者权益，尤其是保障未成年人的生命安全。5. **公共教育普及**: 针对非专业人士参与马术活动的风险，应加大安全教育宣传力度，让更多人了解马匹行为习性、骑马安全知识以及应急处理方法，减少因无知或疏忽导致的意外伤害。总结起来，此案警示社会各界重视休闲娱乐活动中的安全问题，特别是针对特殊人群和高风险项目的管理与防护，要求从业机构和个人严格依法依规行事，确保公民生命财产安全不受侵害。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:53:43",
        "question_id": 653824704,
        "user_id": "89b0f1218f4dd06e230687c2b61fd8fd"
    }
]