[
    {
        "answer_id": 3478117137,
        "content": "有一种案子，如果主播在被“定调子”阶段，主动缴纳大量罚款、“违法所得”，被定调子成违法但不是严重犯罪，那就很快出来了，之前被带走就是“协助调查”，不是被捕。如果在“定调子”阶段，主播没能缴纳大量罚款（不管是不知道门路、还是不愿意缴纳、还是拿不出那么多钱、还是故意想钢一钢），那么被定调子成犯罪，就难了……主播旭旭宝宝被“带走协助调查”，他老婆积极交罚款，旭旭宝宝很快出来了。旭旭宝宝说后悔来斗鱼这个平台……主播狗贼被“带走协助调查”，他老婆坚持不交罚款（躲国外去了？），狗贼还没出来，传言他会被判很多年实刑……主播PDD早就出国了。2024年1月27日，小团团在网上说“我感觉事情到我这就变得复杂了很多……”有传言说“小团团的家人在四处筹钱准备交罚款、但是有人要抓小团团当典型、即使轻判也要判几年……”另一种说法，当年“一条小团团”红了的时候，她家乡找她帮忙宣传，被她拒绝了…… 如果她当年帮了忙，结个善缘，后来遇到这事，市里领导提前给她“指点一下”，她早点交了罚款，上面抓别的主播作典型，她就躲过了……",
        "voteup_count": 798,
        "updated_time": "2024-04-25 16:39:09",
        "question_id": 653848856,
        "user_id": "83cea09af8d5bc7c16697882fd0ae497"
    },
    {
        "answer_id": 3478190369,
        "content": "“小团团”变“小囚囚”？月入五百万的斗鱼顶流主播或获6到8年刑？近期，知名游戏主播”一条小团团”确认被批捕的消息冲上热搜，小团团变成“小囚囚”了？据悉，作为游戏主播一姐，小团团的身价曾高达上亿，她在全网拥有超6000万粉丝、曾靠礼物打赏月入500万、她的地图导航语音包下载量能和志玲姐姐一较高下……小团团确认被批捕的消息冲上热搜后，网友们发现，小团团的账号已经掉粉50万。不过目前，她的账号某鱼上依旧有2671万粉丝，某音上也有依旧有3688万粉丝。同时，网友们还发现小团团的某鱼账号未被封禁，且偶尔由其他人代播。平台客服表示，目前没有接到相关封禁通知。还有很多喜爱小团团的网友担心，小团团的语音会下架。据悉，小团团在高德地图语音包下载榜“热度榜”和“喜爱榜”均居前三，还有其他多个导航App上，“小团团”的导航语音包也都拥有不小的人气。有媒体记者咨询高德地图，客服表示目前还不清楚是否会下架，已经将此情况反馈记录。不过，值得一提的是，百度地图客服曾在今天（4月24日）上午，回复网友中声明：百度地图语音包均为用户自发录制上传同名语音包，并非小团团本人声音，百度地图从未与小团团本人官方合作。公开报道显示，“一条小团团”原名朱玉婷，1997年出生于湖南岳阳，曾自曝没有读过高中，因为喜欢打游戏，选择当了游戏主播。2017年，小团团签约某鱼平台，因其“可爱的声音、幽默风趣的直播风格”吸引了大量粉丝关注。其创作的“骑上我心爱的小摩托”，在抖音话题下有超25亿次播放。2018年，小团团签到公会「渝万传媒」，慢慢成长为知名游戏主播。至今渝万传媒的官网优秀主播页面，一条小团团仍居于首位（注：直播公会是指挖掘主播、培养主播、包装主播和推广主播的经纪公司。公会有专业培训管理，会时刻监督和管理主播，为主播、平台和公司创造收益）。2019年，小团团曾获得 2019 斗鱼最佳绝地求生主播、斗鱼粉丝节 S2 全站冠军等荣誉。据2019年5月的斗鱼礼物流水收入排行榜，仅礼物收入小团团就达到539万元。2020年9月，小团团的导航语音包上架高德地图，成为最受欢迎的导航语音包之一，拥有超千万用户下载量。2021年，一份互联网网红收入排行榜的图片在网上流传，“一条小团团”排在15名，总收入高达3.098亿。不过小团团对此进行了辟谣。2022年1月，腾讯手游《和平精英》上线“小团团”语音包，深受无数吃鸡玩家喜爱。今年1月27日，小团团曾在斗鱼鱼吧发动态宣布停播，并表示事情很复杂，她的全网账户更新也大都停留在2023年底。2023年底，游戏直播平台斗鱼因涉嫌赌博，网传创始人被批捕，有关媒体和大V爆料，该平台旗下的一众主播也因此受到牵连。而小团团从今年1月份宣布停播后，一直没消息，如今再有消息没想到是因为进去了。有博主爆料称，小团团被爆涉赌，形式是违规售卖抽奖卡（即主播通过购买或租用银行卡在直播间进行抽奖，观看直播的用户可以通过转账以及打赏的方式参与，抽奖的奖品有现金或者虚拟物品）。还有八卦博主爆料称，小团团涉案金额高达4800万元，面临的罪名是赌博罪或者开设赌场罪。小团团或将被顶格处罚，而且连小团团的助理也要被判6年。网友调侃：初见还是小团团，再见已是小囚囚；也有不少网友在小团团账号下面留言：八年后再见。天眼妹看到，小团团本人名下无关联公司，其抖音账号关联的MCN机构为「奶团传媒」。天眼查官网显示，「奶团传媒」关联公司为「湖南奶团文化传媒有限公司」。该公司成立于2020年12月，法定代表人为汤某英，注册资本500万元，公司主营业务为网上视频服务、动漫及衍生产品设计服务、演出经纪、、网络集成系统运行维护服务、游戏软件设计制作等，由汤某英全资持有。今年3月底，该公司还获批登记了“掘弹人”软件著作权，当前版本号为V1.0。据悉，4月2日，该公司还曾在斗鱼鱼吧中发布相关信息，征集该款小游戏的意见和想法。值得一提的是，汤某英曾在2019年-2021年陆续申请了88条关于“一条小团团”的商标，这些商标大都已注册成功。除了「湖南奶团文化传媒有限公司」公司，汤某英名下关联2家公司，分别是「湖南小奶团电子商务有限公司」（已于2022年1月注销）和「岳阳小肥团电子商务有限公司」（正常存续）。你用过小团团的语音包吗？怎么看小团团被批捕？来评论区和天眼妹聊聊吧～",
        "voteup_count": 411,
        "updated_time": "2024-04-25 14:18:09",
        "question_id": 653848856,
        "user_id": "fc1e8ef4a24b7220a62f53e26c0a951e"
    },
    {
        "answer_id": 3478232295,
        "content": "我老家的人，钱大部份被公会搞走了，她交不起罚金，家里就是很普通的家庭。而且她没给家乡做贡献，但凡做过一点贡献，本地领导保一保都不用坐牢的。这种案子介于违法和犯罪之间，就看怎么定调子。现在面临顶格处罚，只怕没个几年出不来，还得没收非法所得。",
        "voteup_count": 638,
        "updated_time": "2024-04-25 14:53:23",
        "question_id": 653848856,
        "user_id": "3f009c33b92520de175bd74c153e3ce9"
    },
    {
        "answer_id": 3478124486,
        "content": "4月22日，据科创板日报消息，斗鱼知名主播“小团团”确认被捕，因涉嫌大额赌博，且与陈少杰案有关。“小团团”原是斗鱼头部主播之一，斗鱼粉丝达2600万，抖音粉丝达3700万。2019年5月的斗鱼礼物流水收入排行榜中，“小团团”拿到了539万元的礼物收入，仅次于当时的榜单“一哥”旭旭宝宝（目前已入驻抖音复播），超越了PDD（目前也是停播状态）。2020年9月11日，小团团导航语音上架某软件地图也成为该地图最年轻的导航员，用户量超千万，是最受欢迎的导航语音包之一，不逊明星林志玲。1月27日，小团团曾在斗鱼鱼吧发动态宣布停播，截至目前已停播35天，而她的社交媒体更新停留在2023年12月2日。小团团的签约公会渝万传媒目前已成被执行人，执行金额约44.57万余元。截至4月23日上午十点左右，小团团直播间尚未被封禁，部分粉丝在直播间内刷礼物，房管也处于在线状态。针对小团团确认被捕事件，高德地图客服表示目前还不清楚是否会将小团团语音包下架，已经将此情况反馈记录。舆情趋势2024年4月22日13:00 – 2024年4月23日13:59，有关“小团团”的舆情信息约为14.6万。通过观察趋势可知，舆情于04月23日10时达到最高峰。热词分析该时段内，有关“小团团”的话题提及频次较高的词语有“斗鱼”、“团团”、“陈少杰”、“主播”、“被捕”等。传播平台该时段内，有关“小团团”的舆情主要集中在短视频平台，相关舆情量占总量的61.8%，其次为社交网络（占35.7%），新闻APP（占1.8%）。情感分析该时段内，有关“小团团”的舆情情感倾向以中性为主，占69.3%；其次为负面舆情，占15.5%。正面舆情较少，占15.2%。信息类型该段时间内，有关“小团团”的舆情博文以评论为主，占比75.5%；其次为原贴，占比16.7%；转发较少，占比7.8%。原报告：直播舆情：网红小团团确认被捕事件舆情分析报告",
        "voteup_count": 14,
        "updated_time": "2024-04-25 13:17:10",
        "question_id": 653848856,
        "user_id": "fcf9211dbbec9d874810f3ffc0a8fb5d"
    },
    {
        "answer_id": 3478270646,
        "content": "斗鱼公司CEO之前已经定罪了，现在轮到【一条小团团】了。这事最大的警示就是——择业需谨慎，入行要掂量。职场人在选择行业的时候，特别是对于职场新人而言，不能只考虑薪酬待遇。就像是主播行业，确实是高收入，但是在暴利的驱动下，一切向流量看齐就容易走偏——偏离道德底线，和法律底线，就会受到相应的惩罚和制裁。职业生涯就此终结。对于社会职场人来说，选择行业，遵纪守法，这是底线。除此之外还应该遵守职业道德规范和职业法规，这些都是基础。否则，收入再高也只是昙花一现。最近写作如下↓请路过知友们，动动发财的小手指导、鼓励一下，谢谢！随着时代变迁、科技飞跃，有什么家里几代人奋斗的事业和生活故事？ 【这里是 @且待曲中人，喜欢讲故事，写小说，分享职场经历和职场故事，也欢迎你和我沟通你的职场经历和故事，分享你爱看的小说和故事哦✿✿ヽ(°▽°)ノ✿如果你喜欢我的文章或回答，请双击屏幕鼓励一下噢(*´ｪ｀*)欢迎关注❤️友好沟通互动哈✧⁺⸜(●˙▾˙●)⸝⁺✧】【这里是 @且待曲中人，喜欢讲故事，写小说，分享职场经历和职场故事，也欢迎你和我沟通你的职场经历和故事，分享你爱看的小说和故事哦✿✿ヽ(°▽°)ノ✿如果你喜欢我的文章或回答，请双击屏幕鼓励一下噢(*´ｪ｀*)欢迎关注❤️友好沟通互动哈✧⁺⸜(●˙▾˙●)⸝⁺✧】",
        "voteup_count": 53,
        "updated_time": "2024-04-25 15:24:16",
        "question_id": 653848856,
        "user_id": "24e67f1cd1a52d043ab1e1a07307b5b2"
    },
    {
        "answer_id": 3478119559,
        "content": "现在这种打击力度还是很大的，不仅仅是开设赌场，还涉及到洗钱的买卖。这种事情哪里能干啊，斗鱼老板管理层都进去了还在弄啊。孤陋寡闻了，这些主播都没有听过，看来我还是个好人哈。开设赌场罪的量刑标准如下：（1）开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金;（2）情节严重的，处三年以上十年以下有期徒刑，并处罚金。聚众赌博罪和开设赌场罪的区别聚众赌博与开设赌场均有为赌博提供场所、赌具等物质便利条件的行为，两者的区别在于：1、聚众赌博的规模一般较小，赌头通常利用自己的人际关系在小范围内组织他人参赌，聚众赌博行为中其成员相对固定，同时赌头也参与赌博;开设赌场具有一定的规模，参赌的人员众多。内部有严密的组织和明确的分工，有赌场服务人员在赌场内负责收费、记账、发牌或洗牌，有专人望风，参赌人员由赌徒介绍或熟人带路，才能进入赌场参赌。2、聚众赌博一般具有临时性、短暂性的特点，组织参赌人员在一次赌博结束后，下一次赌博又须再次组织;开设赌场具有持续性和稳定性特点，只要在其时间内、赌博人员来到赌场均能进行赌博活动。3、赌具的提供，聚众赌博中的赌具有时由召集者提供，有时由参赌者自带;开设赌场中的赌具一般由赌场提供。4、聚众赌博的赌博方式一般由参赌人员临时确定;开设赌场的赌博方式具有多样性，一般由经营者事先设定，提供筹码，有时还有一定的赌博规程。开设赌场的行为显然是属于严重侵犯国家安全稳定秩序的行为，开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。所以啊，洁身自好，不要干明令禁止的事情啊。不要以为换个花样就不是了，是不是，你心知肚明。自由还是很香的。",
        "voteup_count": 63,
        "updated_time": "2024-04-25 13:12:18",
        "question_id": 653848856,
        "user_id": "1599896fef475ce77e3dbb003b81977a"
    },
    {
        "answer_id": 3477734002,
        "content": "1月27日，“小团团”曾在斗鱼鱼吧发动态宣布停播，此后再无音讯，而她的微博更新停留在2023年12月2日。得知“小团团”被捕后，不少粉丝表示意外，涌入其早已停更的直播间刷屏留言；也有粉丝担心高德地图里的“小团团”语音包会下架，前往相关评论区留言打卡。律师表示，“小团团”作为斗鱼平台主播，与涉赌案存在关联，罪名可能是赌博罪或开设赌场罪，刑期在3-5年之间。动态：房管大量封人，抖音掉粉近50万23日上午9点过，在斗鱼“小团团”直播间内，得知“一条小团团确认被捕”的消息后，数千名网友涌入直播间刷屏留言，“听说被捕了”“上热搜了啊”；也有“小团团”的支持者留言表示“不传谣不信谣”“团团等你回来”。此时，直播间内的房管开始大量封人禁言，不断传来系统提示“XXXX已被房管禁言”。然而这样的举动导致网友不满，更多人开始留言嘲讽，从而导致更多人被封。另外，在“小团团”的“鱼吧”内，不少粉丝仍在发帖表示支持，“打卡等你回来。”公开资料显示，“一条小团团”1994年出生，湖南省岳阳市人，斗鱼游戏主播、歌手，代表作品有《AFK就很棒》等。2019年6月30日获斗鱼粉丝节冠军，成为斗鱼历史上第一位获得该荣誉的女主播。2022年1月，手游《和平精英》“小团团”语音包上线，社交媒体总粉丝超过6000万，堪称超级网红。资料显示，“小团团”吸金能力惊人，在2019年5月的斗鱼礼物流水收入排行榜中，“小团团”拿到了539万元的礼物收入，仅次于当时的榜单“一哥”“旭旭宝宝”，超越了另外一名知名主播“PDD”。在一份广为流传的网红收入排行榜中，“一条小团团”位列第15，显示其年入3亿。虽然后续有媒体对此进行辟谣，但能跻身“主播富豪榜”足以见得“小团团”的身价。“小团团”自己也留言调侃：“因为这事，多了个外号‘团三亿’。”相关：高德暂不确定是否下架“小团团”语音包“小团团”的语音包一直是高德地图上的热门选择。23日上午，从高德地图“语音排行榜”上看到，“小团团”语音包总排名第8，热度为541万，标签包括“话痨团”“经典”“200句萌音”等。在该语音包页面评论区，不少网友也是专程前来打卡，“以后还能用吗”“且用且珍惜”“最后围观一下”……随后，对于“小团团语音包”是否会下架一事，高德地图客服人员表示，会不会下架这个问题，客服这边暂时还不清楚，会将此事记录反馈。律师：“小团团”可能面临3至5年刑期据《科创板日报》报道，斗鱼创始人兼CEO陈少杰已取保候审。有法律人士根据其案件情节推算，具体量刑可能在5年-7年之间。对于“小团团”被捕一事，河南泽槿律师事务所主任付建认为，根据现有信息，“小团团”与涉赌案存在关联，罪名可能是赌博罪或开设赌场罪，刑期在3年-5年之间。付建表示，“小团团”是平台推出的用于引流获客的主播，而CEO则是背后真正的负责人、操盘手。针对“小团团”的量刑，一般会从以下几个方面去考虑，包括是否在共同犯罪中起的是次要作用、是否到案后如实供述自己犯罪事实、综合全案是否属于犯罪情节轻微，如果符合上述条件，那么罪行应该没有平台CEO严重。“小团团”面临的刑期应当按照其犯罪情节进一步确定，如果涉嫌开设赌场的，根据我国《刑法》第三百零二条第二款，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。不少网友表示，自己曾在“小团团”直播间刷过礼物，能否要回打赏？付建表示，若是在直播间实施非法活动如赌博、洗钱等，那么所得的礼物打赏可以视为非法犯罪所得，应予以追缴；若是正常直播行为，观众自愿送礼物打赏，那么无需退回；若是通过操纵平台进行抽奖诈骗，那么对被害人的合法财产，应当退还。延伸：多名斗鱼主播已成“消失的她”公司掌舵人陈少杰涉案被捕，给斗鱼带来了不小的影响，平台大量头部主播要么销声匿迹，要么转投其他平台。除了“小团团”，斗鱼多名头部主播仍处于停播状态，比如被誉为“炉石一哥”的主播“狗贼”，也被传涉案被抓，直播间从去年11月停播至今。知名游戏主播“PDD”、“大司马”等仍处于停播状态，不知所踪；“张大仙”“旭旭宝宝”等主播则入驻抖音，更换平台继续直播。资料显示，“PDD”在抖音上拥有1176万粉丝，他上次在抖音更新视频，还是2023年4月28日，内容是他组织的歌友会。而他上次在斗鱼平台直播，还是在去年11月14日，从此之后再也没有更新过。“张大仙”目前在抖音上拥有粉丝5580万，直播频率非常高，比如3月7日到4月19日这段时间，他就直播了40场。4月22日，他也从晚上7点40分直播到了11点16分。至于之前斗鱼最火主播之一的“旭旭宝宝”，他目前也转战抖音进行直播，抖音粉丝数量为1669万，今年4月已经直播过17场。",
        "voteup_count": 194,
        "updated_time": "2024-04-25 08:21:52",
        "question_id": 653848856,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3478359342,
        "content": "   “一条小团团”本名朱玉婷，1997年出生于湖南岳阳，是一位知名游戏主播。她在斗鱼平台上拥有大量粉丝，也在抖音等平台上广受欢迎。       小团团以其独特的搞笑声线和逗比性格而闻名，她的直播内容主要是游戏，代表作品有《AFK就很棒》等。2019年6月30日，小团团获斗鱼粉丝节冠军，成为斗鱼历史上第一位获得该荣誉的女主播。2020年1月8日，她为手游《剑与远征》中的游戏人物“酒馆少女”配音，并演唱品牌态度曲《AFK就很棒》。9月11日，小团团导航语音独家上线高德地图。      此前，她曾于2024年1月27日在斗鱼发动态宣布停播。“一条小团团”她因涉嫌大额赌博且与陈少杰案有关，于今年3月被捕，2024年4月22日，小团团确认被捕。律师表示，她可能会被判定为赌博罪或开设赌场罪，刑期通常在3至5年之间。“小团团”被捕的消息引起了广泛关注，她的直播间涌入大量粉丝留言，抖音粉丝数量也掉了近50万。她在高德地图上的语音包是否会下架也成为了粉丝关注的焦点。      以上信息均来源于网络报道，具体情况可能会因案件的进一步调查和审理而有所变化。在法律判决之前，任何人都应该被视为无罪。同时，这一事件也提醒了公众要珍惜自己的名誉和形象，遵守法律法规，不要轻易触犯法律红线。",
        "voteup_count": 151,
        "updated_time": "2024-04-25 16:31:53",
        "question_id": 653848856,
        "user_id": "f88b5bfc27ec11fbf43ae4099ff29999"
    },
    {
        "answer_id": 3478255665,
        "content": "还他妈从法律角度？越南的法律只是权力的工具，交了钱就不用坐牢这种事，已经可以毫不忌讳的放在台面上来说了，这也能叫法治社会？开设赌场聚众赌博今天可以交钱免灾，可以预见的未来里，杀人放火打劫强奸这些也可以交钱免牢破财消灾了。至于当事人是陈少杰还是PDD还是小团团或者毒硬币，真的一点都不重要。",
        "voteup_count": 169,
        "updated_time": "2024-04-25 15:12:23",
        "question_id": 653848856,
        "user_id": "ccf7d30eea69c3e649c61b5706059f49"
    },
    {
        "answer_id": 3478459317,
        "content": "拿月入的1%找律师做下合规，（如果有法学专业的粉丝舔狗，1%都不要）哪会有今日灭顶的牢狱之灾。也算知识&道德驾驭不了财富的典型了。为什么有些人在获取这么高的收入时，不会去想想：我真的配吗？收益这么高，真的没风险吗？",
        "voteup_count": 99,
        "updated_time": "2024-04-25 18:05:50",
        "question_id": 653848856,
        "user_id": "26679ca429575972be8fabb6ec8e6db6"
    },
    {
        "answer_id": 3476370224,
        "content": "网友强烈建议《让子弹飞》申遗是非常有道理的。电影《让子弹飞》中，汤师爷（葛优饰演）对张麻子（姜文饰演）说：“我告诉你，xian长上任，得巧立名目，拉拢豪绅，缴税捐款。他们交了，才能让百姓跟着交钱，得钱之后，豪绅的钱如数奉还，百姓的钱，三七分成。”斗鱼的这些主播还不能算是豪绅的啊。本还以为他们是豪绅，没想到只是被当成了百姓，被当成了韭菜。现在很多主播人不是进去了，就是家中有人重病回国了，还有的就是需要出国旅游散散心。这里提到的主播，可还确定被逮捕了。玩得挺大的啊？网络赌博、洗钱，你来你去，就是变得干干净净、白花花的钞票的啊。这洗钱的事情干得的么？干不得！",
        "voteup_count": 328,
        "updated_time": "2024-04-23 23:55:33",
        "question_id": 653848856,
        "user_id": "fba90a91e65ac70c278e601febe1b491"
    },
    {
        "answer_id": 3478518412,
        "content": "网络也不是法外之地。网红也要注意自己言行举止不要为了流量脑子发热不顾一切。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 19:02:26",
        "question_id": 653848856,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3478142352,
        "content": "主播不是退网，主播是落网了。“小团团”在今年1月27日宣布停播，距今已过去将近三个月。当时，许多粉丝还在猜测她停播的原因，没想到竟是因为涉嫌违法。回想起“小团团”在直播界的光辉历程，她在某鱼礼物流水收入排行榜中一度拿到539万元的惊人收入，商业价值仅次于旭旭宝宝，超越了PDD。她的高德语音包更是深受用户喜爱，用户量超千万。",
        "voteup_count": 22,
        "updated_time": "2024-04-25 13:35:00",
        "question_id": 653848856,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3479658574,
        "content": "这个女主播被抓，正好诠释了那句话：“人是生活在这个社会里，而不是真空中。”她火的时候，家乡政府需要他帮忙宣传，她真的帮忙了，按照以前她的那个流量，效果应该很好，统战价值很高，现在出事了就算现在不能拿出那么多钱出来赔，当地政府说个情，让她先赔一部分，然后剩下的分期按照时间给算利息，我认为也不是完全不行。  但是她自己只想着眼前，认为自己可以一帆风顺，没有起伏，所以不做点后路的事情，而且他这么一个ip在当地，上面要查她的时候，我认为应该也和当地打过招呼，有可能还是当地要摁死她的，（在直播的时候说家乡政府坏话和看不起家乡）加速了这个事情的发展。你看宝哥出事的时候当地警方和拍的视频都没有删，我觉得当地应该作出了保护处理了。",
        "voteup_count": 103,
        "updated_time": "2024-04-26 18:09:51",
        "question_id": 653848856,
        "user_id": "fe6bf38de861241077928ae7bad2c53d"
    },
    {
        "answer_id": 3478477007,
        "content": "小团团被捕事件是一起典型的法律案例，它再次提醒我们，无论是公众人物还是普通人，都应当遵守法律法规，远离赌博等违法行为。同时，我们也希望直播平台能够加强监管，为观众提供更加健康、积极的内容。2017年3月至2020年9月期间，斗鱼平台前户外一哥“彡彡九户外”在直播间通过“办卡抽奖”的方式开设赌场，截至其行为被曝光共开设“抽奖”次数高达4200余场，共计超过442万余人次参加。该主播团队采用“一个办卡五万带回家”“搏一搏单车变摩托”等大量煽动性语言鼓动直播间观众采用付费“办卡”、刷虚拟礼物等方式参与抽奖。在三年半的时间“吸金”近1.2亿元。早在2023年2月国家网信办发布“扫黄打非”2022年盘点中，斗鱼就曾被点名。2023年4月，在国家网信办发布一季度“清朗行动”盘点中，斗鱼成为唯一两次盘点都被点名的公司。2023年5月，网信办就针对斗鱼平台存在的色情、低俗等严重生态问题，进驻斗鱼平台开展为期1个月的集中整改督导，足见问题的严重性。而斗鱼CEO陈少杰并非最初就依靠赌博发家，而是通过擦边球的方式，吸引更多粉丝进入平台。然而，随着时间的推移，他转而利用抽奖等活动为赌博提供平台，导致了官方频频点名斗鱼，最终引发了这场风波的爆发。近年来部分涉赌直播间通常与直播平台存在一些关联。比如部分涉赌直播间和直播平台高级内部管理人员相互勾结，平台内部高管给涉赌直播间“推流”，或者平台故意纵容直播间利用规则漏洞实施开设赌场的行为，经举报故意不予惩罚，或者平台或平台中的高级管理人员与涉赌直播间进行利润分成、利益置换，倘若出现这些行为，那么平台的高管、甚至CEO、创始人，就有可能被认定为构成开设赌场罪。当然，除了开设赌场罪之外，主播通过直播平台进行诸如传播淫秽物品、组织领导传销等犯罪活动，平台亦存在推流、纵容、甚至利润分成行为的，那么构成相关犯罪的共犯就没跑了。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 18:13:07",
        "question_id": 653848856,
        "user_id": "54a41a69212baf4377a62182c84676b7"
    },
    {
        "answer_id": 3477850942,
        "content": "小团团×小囚囚✓希望审判的时候麻烦露个素颜，给榜一大哥开开眼",
        "voteup_count": 129,
        "updated_time": "2024-04-25 09:52:25",
        "question_id": 653848856,
        "user_id": "9ad4235dcbdf246b3296190480372f07"
    },
    {
        "answer_id": 3478490261,
        "content": "听说，听说，听说。号称年入3亿........涉案金额4800万，罚款7000多万，居然交不出来..........钱去哪里了？真是应了那个笑话，两劫匪冒抢了银行800万，晚上一看新闻，银行号称被抢8000万。抽奖洗的钱，还没主播收入里的水分大。当然，我个人还是希望立法能跟上这些新兴行业，毕竟直播这个行业从2014年乘着4G网络兴起，到2016年的“千播大战”，再到2020年9月“彡彡九户外”被捕，最后2023年10月斗鱼CEO陈少杰被捕，过了10年。居然还是用“涉嫌开设赌场罪“........",
        "voteup_count": 27,
        "updated_time": "2024-04-25 18:28:36",
        "question_id": 653848856,
        "user_id": "57c5146d80afd5343e3ed7673728a2e6"
    },
    {
        "answer_id": 3478396251,
        "content": "这再次提醒我们互联网不是法外之地创新盈利模式也要遵守道德底线从业者要提高自身道德与法律修养要知道有些钱是不能挣的小团团的犯罪经过是一种新的形态抖鱼在面临行业竞争压力 创新盈利模式时动了歪心思 以储值抽奖为幌子 搞起了网络赌博的勾当一条小团团就是跟着平台开始参与赌博犯罪她一开始很可能是被平台裹挟参与犯罪但随着收入的急剧提升她很快就成了有意识的犯罪同谋这是一种新的犯罪过程互联网的创新能力很强一直在花样翻新催生出新的盈利模式这就要求从业者有较强的道德修养和法律观念避免在金钱的诱惑下滑入违法犯罪的深渊",
        "voteup_count": 14,
        "updated_time": "2024-04-25 21:11:45",
        "question_id": 653848856,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3478078684,
        "content": "我就好奇还有一头肥猪不回来了吗？",
        "voteup_count": 86,
        "updated_time": "2024-04-25 12:32:51",
        "question_id": 653848856,
        "user_id": "e7f44abbd3e6b0da8fc312695dc92124"
    },
    {
        "answer_id": 3478334749,
        "content": "简单来说就是斗鱼的「6块钱办卡，抽五万块」，涉嫌变相赌博。这里的办卡就相当于赌场的换筹码，6块筹码赌5万，参与人数有成千上万人。这件事情发生以后斗鱼CEO陈绍杰第一个被抓进去了 ，然后斗鱼的很多主播都被受牵连，小团团由于各种原因（一说是没钱）没钱交罚款直接被捕，xxbb等人都是交了巨额罚款，pdd是直接跑路了。",
        "voteup_count": 58,
        "updated_time": "2024-04-25 16:13:05",
        "question_id": 653848856,
        "user_id": "9ecc9a7a511b3289c51642bf69c97519"
    },
    {
        "answer_id": 3478186282,
        "content": "这里司法有个很大的问题是，为什么交了大量钱和不交钱的人，定性差距这么大，交钱也能影响司法是对的吗？",
        "voteup_count": 76,
        "updated_time": "2024-04-25 14:14:29",
        "question_id": 653848856,
        "user_id": "4013756c6c3237153dbb596957eebcea"
    },
    {
        "answer_id": 3478150464,
        "content": "我如果没猜错，她本来应该能正常直播，但是在她出事之前，她干了一件事，脱离工会",
        "voteup_count": 69,
        "updated_time": "2024-04-25 13:42:19",
        "question_id": 653848856,
        "user_id": "fab17bedc71ac1609e4fb896c33a0764"
    },
    {
        "answer_id": 3478327752,
        "content": "我们社会的运行模式基本是：出小事 - 先不监管/弱监管 - 出大事了 - 狠罚这样的后果是会出大事并且罚的狠，社会受损伤事件主体人也被罚。两败俱伤。应该咋做呢？应该在初期就制定严格的明确的边界，什么能做什么不能做，并且介入强监管，出小事罚小事，别等到酿成大祸。其实这种事韩非子就讨论过，可惜呀。前阵子股市和房地产也是一样，总是等到最终造成无法挽回的损失才开始罚，才开始管，两败俱伤。经济是个像滚雪球，一旦雪球崩了，再想滚起来可就麻烦了。",
        "voteup_count": 33,
        "updated_time": "2024-04-25 16:07:43",
        "question_id": 653848856,
        "user_id": "b59f47005abe780eca343dd6c1e85704"
    },
    {
        "answer_id": 3478192441,
        "content": "如果她进入斗鱼洗钱的核心圈子，那就会有人保她，要么借钱给她，要么让她跑。她既没进去核心圈，又没有风控意识，又还不起钱，当做斗鱼赌博（洗钱）案的句号再合适不过洗钱这种事在中国一定要重判，因为”黑钱”本身就具有强外部负效应，它是以牺牲其他人合法的利益和机会为代价得来的不义之财。现在这种贫富差距的状况，还能让陈被保释出来，这都是利益集团俘获制度的表现小虾米们换得上钱可以少关几年，但是一定要关。金额巨大的洗钱枢纽一定要牢底坐穿",
        "voteup_count": 25,
        "updated_time": "2024-04-25 14:20:07",
        "question_id": 653848856,
        "user_id": "290089b43a079e134ece924b52c4cd37"
    },
    {
        "answer_id": 3479943064,
        "content": "大概率是完犊子了呗，还能有啥解读？我给你安排个类似的案例对比做个解读，你基本也就知道是咋回事了。自去年斗鱼直播CEO因涉嫌开设赌场罪被逮捕，绝大部分斗鱼平台大主播被牵连；知名斗鱼炉石传说主播-狗贼就是抽奖风波中的主播之一，因身陷斗鱼网赌风波而被判7年，并且已经在走后续流程了。同时该网友还在评论区表示，狗贼家人不肯退钱，然后才重判的。2024.02.03这几天有几个粉丝私信我，咨询狗贼事件的一些问题，我这里统一回复一下吧，当然这些都是我个人的分析，如有雷同，纯属巧合。首先我也不能确定狗贼是被关在哪里，我目前说的是我个人的推断。因为狗贼之前直播里有出现过他居住小区的一些细节。刚好我也在那个小区待过，也经常取快递。所以我基本就能确定他住的是哪个小区了。然后就是传唤的过程了。一般警方的案子警方都是打电话通知让你去派出所协助调查，当然如果案子大也会强制传唤，就是直接抓人，让人没有时间反应，无法做出任何对于侦查不利因素，比如串供，资产转移，逃跑等等。但是因为斗鱼大B（Doinb）还有时间跑回韩国，说明可能电话的概率也不低。所以是不是狗贼是不是被上门强制传唤的这个还不好说。之后就是关在哪里了。如果杭州警方办案的话，大概率进了江干看守所，这种都是就近的派出所出警，去的看守所也是一个道理。从图上看守所的规模不大，十来亩地的大小。二十来个号子，按常规看守所的大通铺推断，最多也就关大几百人。他家的小区是江干区的，就在九堡那边，江干看守所离他家倒是不算远。距离罗兰春天最多两三公里吧。要是赞同和喜欢足够多，我可以考虑去帮各位粉丝们探探路，自驾送趟衣服确认一下“恩基爱萌萌哒的狗贼”蜀黍是不是在哪里^_^如果有粉丝想去探望的，那就别想了。看守所羁押期间是不允许的，这个也是防止任何对于侦查不利因素，比如串供，资产转移等等。所以他目前唯一可以见的就是律师（杭州刑事案律师不便宜，正规律所基本都是六位数起步，不过这对狗贼来说应该不是啥问题）。当然要见到他也不是一点办法都没有，只是一般人不会去冒这个风险，也冒不起这个风险。不过粉丝可以给他送衣服裤子，看守所送衣服需要你报他的身份证号码，但是你可以和他们说是给朋友送的，知道名字，不知道身份证号码，这是人之常情一般看守所也是会通融的，而且你也可以通过这个方式确认一下狗贼是不是在这个看守所。当然你要是过去比较麻烦，也可以通过邮寄的方式。粉丝可以给他写信，写道看守所的信被检查过之后是可以交到狗贼手上的（至于江干看守所的地址，狗贼的真实姓名我就不一一发出来了，这些你们可以自行询问度娘，网上都有，我怕这些发出来可能会被被投诉违规......）。不管是写信还是寄衣服，都只能通过中国邮政，这个好像是规矩。不过信和衣服寄过去是很快的，但是要到狗贼手里是猴年马月就不好说了。因为所有的信件和衣服都是要检查审阅过的，确定没有问题了，才会送到嫌疑人手里。这个过程就很难确定了，我大天朝的办事效率也是众所皆知的......看守所里是可以花钱改善生活的，方便购买一些日用品和各种食品。不过一般每个月购买金额都有上限，杭州的话应该是400左右。储值卡金额也有上限，最多只能冲到3000元，不够可以接着充。这些对狗贼家里人来说都是毛毛雨，粉丝们就不用操心了。为啥要设置各种上限了，这其实也是有前车之鉴的，因为钱多里容易出现各种问题。各位可以自行脑补......检察院一旦批捕之后，后面的时间就不好说了，案子比较大，案情比较复杂的话，就会进入补充侦查阶段。这个时间就很难说了，看守所里呆一两年案子都还没判下来的大有人在。不过对狗贼来说也没啥损失，因为看守所里呆的时间是抵扣刑期的，时间是1:1，也就是说如果你在看守所里呆了三年，最后判的实刑也是三年，那判决完就可以等着出来了。而且在看守所里还有一个好处，那就是生活健康，饮食规律。每天规定的时间还得做运动，一般都是广播体操和一些有氧运动，会有专门的人负责带队。游戏主播基本上都是日夜颠倒，身材发福。出来之后保证个个身材健康，身体倍儿棒。不过因为斗鱼的注册地位于武汉市东湖新技术开发区软件园东路1号软件产业4.1期B区B3栋12—19层01室，那这个案子也可能是武汉警方跨省办案的，那就可能是先由杭州这边羁押，等武汉警方手续办完后带回武汉也有可能。武汉那边咱人生地不熟，具体羁押在哪里，情况怎么样我就不好估计了。有懂的粉丝也可以传道受业解惑一下。2024.02.04补充个事儿，有个网友说起狗贼没有退赃，出狱了之后要不要赔钱的问题。确实依据我国相关法律的规定，刑事责任和民事赔偿责任是独立的，不能因为当事人坐牢而免除民事赔偿的责任，所以坐牢出来后，债权人可以要求债务人还款。所以如果是法院判处的罚金，或者欠了人家钱或者骗了人家钱的，出狱了还是得还。但是开设赌场的脏款要不要还还真不好说，因为没有追讨的主体。更何况赌博产生的债务也不受法律保护，所以这种类型的赃款，出狱了之后需要需要继续赔偿，这个有没有法律专业懂行的粉丝能给帮忙解答一下，增加一下大家的见识[doge]但是退一万步说，即使所有的钱都要偿还。人家狗贼就是没钱还，名下没有任何资产，人家就是在家啃老，法院又能怎么办？你觉得像许家印这样的，出狱之后欠的钱还还的上吗？难道他出来就不过日子了？法院到最后的处罚无非就是限高嘛。但是这年头支付方式这么多，交通方式这么多，限高也就是限制限制穷人，对富人作用很有限。所以狗贼家人不肯退赃应该是也是和律师商量过，综合考量之后才做出的决定。2024.02.06有粉丝私信质疑我说的除了律师以外，其他人有机会见到看守所里的嫌疑人这件事儿。这个理论上确实相当的麻烦，因为嫌疑人在看守所的时候是没办法探望的，能见到他的人就是委托的刑案律师。但是估计大部分人都不知道，其实律师是可以带助手一起去的。所以你懂的......2024.02.08日这几天无意中翻倒以前狗贼的一些旧瓜，看到曾经恩基爱上陈二狗的一条旧帖，后来直播中现场超管来电话要求其删除不知道这算不算是“屠龙少年，终成恶龙！“......2024.02.09这里不得不再提一句我开哥，真的是天佑之人啊。“塞翁失马焉知非福”居然逃过了斗鱼这波大劫！2024.03.06最后聊一聊为什么主播会走上开设赌场这条路的，有粉丝问我为什么斗鱼的抽奖搞了很长一段时间，没有被警方阻止。刚巧我也是看直播比较早的那批人，也算是完整的经历过这段网络直播的发展。早期的主播为了吸引点人气，留住观众，经常会在直播的时候定时混着不定时的搞点抽奖，那是基本操作。即使是现在的主播们也依然在沿用这个古老的套路。不过那个时候直播的市场还没有火爆，所以主播之间的竞争也没这么激烈。普遍的抽奖都是发电话卡为主，而且金额也不高，三五十块的抽十几二十个。偶尔有工会的大哥再直播间里搞一下气氛，一两百的电话卡也能抽上好几拨。那个时候的平台和主播抽奖还不是为了盈利，主要是为了留住观众，保持人气。而且那个时候看直播的人也没这么多，只要多个直播间都去参与中奖比例并不低。我当时在熊猫和斗鱼蹭到电话卡小几千应该是有的。后来直播市场进入井喷期后，不少头部主播的粉丝以几何倍的增长。这时候平台和主播就开始作妖了，投入开始越来越大，特别是那些人气高的头部主播，搞的抽奖可能不但不会亏，甚至还能盈利。奖品的价值也越来越高，手机，电脑，奢侈品等，层出不穷。早期的抽奖其实就和网络的女主播扭屁股一样，属于利用了当时法律的不健全走的擦边路线。但是理论上那个时候的抽奖大部分还是不算赌博。因为离只要遵从国家规定的有奖销售不属于违法行为。有奖销售信息必须明确，不得影响兑奖；不能存在欺骗方式；抽奖有金额限制。抽奖式最高金额不得超过五万元。但是那种抽奖是线下的实体抽奖，可以监管。但是到了网络平台上的情况却完全不一样了。尤其到了平台要准备上市的时候，为了能交出好看的财报，疯狂起来就没有什么底限了。就像当年的斗鱼为了上市，开始冲流水，开始搞打榜，搞什么年度十大，就开始越来越夸张了。光手机电脑这些已经刺激不了观众的消费了，主播们就开始直接发现金，一开始还是几千上万的发，后来变成五万十万的发（代表人物就是当年的三三九和敢死队，直播间进去了就只有热血沸腾的BGM和主播门撕心裂肺的怒吼），也是斗鱼第一批进去吃皇粮的勇士。后来还有头部主播直接在直播间里抽宝马汽车，名义上写着是抽的是使用权。实际上他早就通过各种途径让参与抽奖的人知道，抽到了送的就是一辆宝马。实际上他已经违法了，但是但是这种就很难监管。我举个偏激点的例子，王思聪说我直播抽奖，抽我的一根屌毛。一张办卡就能抽。这边线下有一家正规的奢侈品回收店，收王思聪的屌毛，一根一千万。你说办卡抽奖的人多不多？金额大不大？但是这抽奖算不算违法？日本的柏青哥就是用这套方法来规避赌博的法律限制的。然后就是斗鱼后来还衍生出另外一种玩法，就是赌博压鱼丸，当然明面上的鱼丸是不要钱的，都是各种活动送的，或者你充值和送礼物的时候的附赠品。看着是不是纯娱乐，人畜无害？但是鱼丸可以用来押注，而且每个直播间都可以自己开赔率。我在几个大的直播间，看有些大哥都是几百万上千万的压鱼丸的，如果是大哥自己开盘，那鱼丸的量更是惊人。你要知道鱼丸是有商人销售，有商人回收的。也就是说鱼丸也是可以变现的，也就变成了擦边的赌博筹码，那你说这个是不是和赌场没有区别了？当然走的还是日本柏青哥的老套路。如果我说这些鱼丸商人和斗鱼没有任何关系，你信吗？当然中间还别的玩法，像是当年斗鱼的冯提莫和刷了几百万的会计在宾馆见面探讨人生的故事。还有就是最近抓出来好几个主播是涉及到帮人洗钱的，你说这么大的金额进出，斗鱼的高管们不可能不知道的，但是他们为什么上市的流水，也就听之任之了，所以陈少杰抓进去其实是没啥毛病的。至于当时为什么不阻止？你就想每年有多少诈骗案，非法集资案？警察当时为什么不阻止？道理是一样的......3月11日有粉丝狗贼在看守所的生活比较好奇，我这里就再更一期，满足一下大家的好奇心。狗贼所在的看守所的基本构成如下图整体由两部分主体组成。红圈部分是主要的行政区域，里面都是监狱的工作人员，大小领导，还有就是监狱里也不都是狱警，还会常驻一定编制的武警。用来应对一些意外事件。这个区域和进去的人基本没啥关系。橙色的区域才是狗贼进去呆的地方。橙色区域边角上的紫色位置是武警执勤的塔楼。这个看守所面积不大，反而也不多，所以并没有在每个墙角都做一个。进去橙色区域会先过一道武警守的铁门，这是看守所最重要的一道门，基本上进去的嫌疑人第二次通过这里的时候要么是被释放，要么就是送去判决。然后进入黄色的区域。这里没啥特别的，会对你进行一些简单的问话，身上的所有携带的东西这里都会收缴完，衣物上任何和金属有关的，任何绳索状的东西都会被摘除收缴，像是金属拉链，金属扣子，鞋带这些都是违禁品。然后就是坦诚相见的体检，防止你携带一些不该带的东西进去，这些很多影视剧的都有类似的桥段，基本都差不多的。体检完之后就会安排到各个监室去。就是图中长条的深蓝色框框。像狗贼这样刚进去的犯人会先被分配到过渡监室，这些监室一般有6-8个狱警留下来的比较懂事儿的辅助管理，其他都是陆陆续续替换进来的新人，主要就是为了让你适应一下这里的环境，过渡监室一般会让你呆一个月左右。这是考虑到进去看守所的也不都是会被判刑的。像是有些酒驾的，车祸的，抓错的，还有些事能被取保候审的，基本上一个月之内都是能出结果了，没啥事的也就出去了。适应个把月，还没出去的，那大概率也就是出不去了。之后后就会下放到其他监室，那些里面就都是长期吃皇粮的老油子，没点关系，不懂人情世故的，在这里就要被各种那个啥了。这些类似的电视剧桥段里也有，我就不一一叙述了。当然现在网络发达了，看守所的摄像头基本上都是360度无死角的，而且还有多层部门监管，像是拳打脚踢这类的事基本上已经可以杜绝了。但是整人的方法并不是仅限于拳打脚踢的，你们懂的......蓝色长条就是所谓的号子，里面就是一条大通铺，除了厕所那里会有一道小矮墙，基本上没有任何遮挡。面积看守所的条件了，一般长不超过二十米，宽有个三四米。外面浅蓝色的框框是一个小天井，一般都是十几个平方，那是给他们放风的。一般由一扇电动门连接。一般一天能放两次风，一次一小时。放风应该是看守所里相对的最自由的时间了，你可以相对自由的做一些时期，类似于聊聊天，洗洗衣服，吃吃东西，看看书。这应该也是狗贼在里面最快乐的时间了，可以充分发挥他吹牛批的技能。绿色区域是里面的办公区域，值班的狱警一般都在那里。绿色区域是里面的办公区域，值班的狱警一般都在那里。像是约见律师，检察院找你，生病了检查身体之类的，基本都是在这里完成的。最后说一下，其实狗贼在里面的生活也没大家想想的这么糟，因为现在是网络化的社会了，看守所和监狱的管理也都文明化了。这么和大家说吧，现在狗贼的生活其实和去部队当兵差不多的。唯一的区别就是当兵有节假日可以休息，偶尔还很玩玩手机联系联系家人朋友。只要钱充足了，然后该走的路子走了。其实在里面和他宅在家里的生活差别不会太大。无非就是他没法玩手机玩电脑直播炉石传说了。但是他在每天三餐规律，会有定时定点的运动，类似于做做广播体操。有些监室里还有会专项人才带着你做一些专业健身运动（不要小看看守所，里面也是八仙过海，各类大牛大神都有，不乏各行各业的的精英。你要知道吴京也被拘留过，高晓松也进去了半年多，斗鱼老板现在也在里面）。指不定每天交流的同时还能听到各行各业的八卦，五花八门的技术知识。里面每天还有固定的事件让你看书，看电视的。所以除了没有自由，其实生活也没大家想想的那么枯燥。码字太累了，先写到这里吧，要是点赞的人多，我再更新吧，先这样了......因为狗贼已经消失超过37天了。一般人刑事拘留进看守所，如果案子不大，律师或者家人是可以提出取保候审的，对社会危害性不大，或者案子能判缓刑的，基本上取保候审问题都不大。快的话一两个星期就能出来了。如果30天还没取保出来，就会进入检察院批捕的最后7天时间了。也就是说37天还没消息，基本就是被批捕了。虽然批捕后被取保出来的也是有的，但是概率不高。有这种拌饭的人，理论上批捕之前就能给你搞出来了。理性的分析，这个料的内容应该是八九不离十了。无故消失30天以上，如果确实是进了看守所，那就是已经被检察院批捕了。也就是说取保候审的希望基本没有了，大概率是要被判实刑了。这种情况下不肯退赃也算是基操，因为退赃的收益并不稳定，甚至可能很低，现实中有很多类似的案例。而且重判和狗贼的家人肯不肯退钱关系没这么大。这么和你们说吧，退赃确实会带来量刑差异。如果犯罪嫌疑人能够退还赃物或者赔偿损失，法院会综合考虑犯罪行为的性质、退赃或退赔行为对损害结果的弥补程度以及退赃或退赔的主动性等因素，来决定是否减轻处罚。一般情况下，退赃可以减少基准刑的30%，但这一比例可以根据案件的具体情况调整，且对于一些严重的社会治安犯罪如抢劫等，可能会更加严格地控制不退赃的情况下的刑罚减免。但是如果事情如同爆料人所描述的，狗贼要判7年的话，那大概率也是开设赌场罪。根据《中华人民共和国刑法》第三百零三条的规定，开设赌场罪的刑罚标准如下：一般情况：对于开设赌场的行为，可处以五年以下有期徒刑、拘役或者管制，并处以罚金。情节严重：如果开设赌场行为情节严重，将被判处五年以上十年以下有期徒刑，并处以罚金。不过根据法律条例狗贼判7年以上概率不大，大概率和三三九或者长沙敢死队那帮人的量刑差不多吧。3-5年应该是跑不了了。但是因为涉案的金额估计也是很大的。狗贼的家人不肯退赃完全也是有可能的。因为全额退赃并不能让你判缓刑。它也就只能减少基准刑的30%，而且30%是上限了，能不能给你减到上限这事儿还两说呢，而且人家文字游戏玩得好，只给出了上限，并没有给出下限。公检法的那群人忽悠你认罪的时候，啥套路都来。真的等你认罪认罚了，就又是另外一副嘴脸了。万一最后定罪的时候只减了20%，10%，甚至还有可能更低。那你想想要是涉案金额比较大，狗贼家里人要是给退赃了，真的是亏出翔。要知道你找个好律师，找找好资源，疏通疏通关系，监狱里表现好一些，缝纫机踩的快一些，拿到的的表扬多一点，能获得的减刑时间也差不多是刑期的7折左右。狗贼在斗鱼炉石这块也算是头部主播了，估计涉及到金额比较大的，我估计起码也得是大的七位数保底，小的八位数也不是没有可能。所以全额退赃换回来的这点减刑时间性价比其实挺低的。如果狗贼是情节较轻，判的是三年以下的话，那我估计倒是有可能会退赃的。因为如果全额退赃，认罪表现又好的话。三年以下的刑期是可以判缓刑的，那这种情况托托关系，很容易就可以取保出来了，到时候直播露个脸，说个故事，澄清一下。粉丝又没法知道你到底是不是进去了，之后还能继续吃着直播这碗饭（就像斗鱼前某知名叠字大主播一样，突然消失了大半个月，网上流言四起，但是本人没有出来做任何澄清。后来突然又出现了。）作为炉石传说的头部主播，这点钱还是能赚回来的。但是三年以上的刑期没法缓刑的，更何况像狗贼这样进去关几年，即使到时候再出来了，估计游戏凉了，人气也凉了。如果是全额退赃了，那就是人财两空了。理性点想，减少的这点刑期，出来能赚到这么多钱吗？但是不退赃的话，这些钱出来了之后保狗贼下半身衣食无忧应该是问题不大的。反正横竖都是要吃好几年皇粮，当劳改犯了，也不差这一两年刑期了，出来了之后口袋里有钱那日子才能过得稳稳当当的。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 00:00:47",
        "question_id": 653848856,
        "user_id": "a750df74b477112cf2a24bbd6f2e3485"
    },
    {
        "answer_id": 3478421646,
        "content": "斗鱼一哥玛雅都顺利复播了，其他主播也或早或晚复播了，一姐居然没有，是没花钱消灾吗",
        "voteup_count": 13,
        "updated_time": "2024-04-25 17:22:04",
        "question_id": 653848856,
        "user_id": "620d8a97f307bfd411359e58a854b4d9"
    },
    {
        "answer_id": 3477938687,
        "content": "如果小团团都要3-5年，斗鱼ceo陈少杰作为最大的组织者才5-7年，那不是赢麻了。",
        "voteup_count": 57,
        "updated_time": "2024-04-25 10:51:03",
        "question_id": 653848856,
        "user_id": "051dcb3b348230481f2b0738d63fc051"
    },
    {
        "answer_id": 3478333204,
        "content": "做守法公民，别让下一个“小团团”成为“小囚囚”！斗鱼创始人兼CEO陈少杰取保候审，涉嫌开设赌场罪；主播“一条小团团”确认被捕，据传涉嫌大额赌博，目前已掉粉50万。而斗鱼其他多名头部主播停播中，同样引发猜测。“一条小团团”为斗鱼人气主播，斗鱼粉丝达2671.6万，其配音的地图语音包目前使用量为541万，此前公开信息显示其使用量超1000万。评论区多位“段子手”表示，“语音包绝唱”“马上就没了”。“小团团”停播时间为2024年1月27日，原因为“身不由己”，不免让人产生联想。“小团团”创立了奶团传媒，关联公司为湖南奶团文化传媒有限公司。据企查查APP显示，该公司近期还登记了一款名为“掘弹人”的软件著作权。这是一款小游戏，4月2日，奶团传媒官方账号还在斗鱼鱼吧中发布相关信息，并征求意见和想法。奶团传媒的法定代表人及全资控股股东为汤翠英，小团团在B站实名认证为翟玉婷，其并未持有奶团传媒股权。而汤翠英关联3家公司，都以“奶团”为名，其中1家已注销。汤翠英也申请注册了多枚“小团团”“小奶团”相关商标，其中多枚“一口小奶团”商标被驳回。从法律层面上来说，据河南泽槿律师事务所主任付建分析，根据现有信息，“小团团”与涉赌案存在关联，罪名可能是赌博罪或开设赌场罪，刑期在3年-5年之间。据媒体报道，斗鱼的赌博一般是通过直播间刷礼物、主播私下返钱来完成的，数额巨大，但实际上隐秘性并不强。远离赌博！远离赌博！远离赌博！（重要的话说三遍！！！）其他（原）斗鱼主播的商业版图是什么情况呢？PDD（原名刘谋）共关联18家企业，其中9家为存续状态。值得一提的是，其担任法定代表人等的企业共14家，仅5家存续。旭旭宝宝（本名任怡旭）目前在抖音平台复播，其共关联5家公司，均已注销。此前，旭旭宝宝退出多家公司，退出的公司目前均为存续状态，其中东营市旭旭宝宝文化传媒有限公司还于去年年底新增营业性演出业务。Doinb妻子糖小幽（本名李幽子）共关联4家企业，仅剩1家存续，其余公司均于2023年注销。目前，相关信息还是需要等待官方通告。你看过斗鱼的直播吗？你有用过小团团的导航语音包吗？你有听说过斗鱼的“办卡抽奖”游戏吗？评论区聊聊~",
        "voteup_count": 10,
        "updated_time": "2024-04-25 16:11:56",
        "question_id": 653848856,
        "user_id": "0b00c2ec8387148383b636368d4b99e6"
    },
    {
        "answer_id": 3478201815,
        "content": "这种主播不就是乔碧萝的水平嘛但还是那么火说到底是国内剩男太多,感情匮乏导致的",
        "voteup_count": 27,
        "updated_time": "2024-04-25 14:28:20",
        "question_id": 653848856,
        "user_id": "ace346ef9a7197757a5398de627f3989"
    },
    {
        "answer_id": 3478244889,
        "content": "给她一个亿粉丝又如何多新鲜，还50万我看是行走的50w",
        "voteup_count": 14,
        "updated_time": "2024-04-25 15:03:41",
        "question_id": 653848856,
        "user_id": "5ee6a09c13f8535bb6ce7f7ef90a9e1f"
    },
    {
        "answer_id": 3478084234,
        "content": "千万不要知法犯法！特别是黄赌毒，永远不要碰！“小团团”也真是作死，斗鱼粉丝高达2600万，抖音粉丝高达3700万，现在已经坐实有重大赌博嫌疑，她的高德语音包用户量超千万，是最受欢迎的导航语音包之一。真是可惜了！这个斗鱼真是个赌窝，老板陈少杰本身就是个辍学的小混混，赚了钱就开始胡搞，涉嫌重大赌博、洗钱被抓后，搞得斗鱼的头部主播们“树倒猢狲散”，张大仙、旭旭宝宝跑到抖音了，PDD、大司马等还是停播状态，不知道和赌博洗钱有没关联。小团团大概率会被判6-8年，她的团队涉案金额被曝光高达4800万，她根本赔不起。所以她找到自己的老爸和榜一大哥，希望能借钱解决这件事，但确实涉案金额太大，连助理都要被判6年，到现在还没出来，职业生涯肯定是没了。有关部门认为小团团赌博洗钱特别恶劣，对粉丝和社会影响太差，希望能顶格处罚，以警醒他人。做人要有底线！永远不要触犯法律！",
        "voteup_count": 19,
        "updated_time": "2024-04-25 12:38:08",
        "question_id": 653848856,
        "user_id": "012e4eb21013b2b09863fae224910184"
    },
    {
        "answer_id": 3481307723,
        "content": "我不玩直播，也从来不打赏，对这件事前因后果大致了解。我的解读：她是个背锅侠，操盘的拿钱的都不是她。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 11:30:48",
        "question_id": 653848856,
        "user_id": "e265967efb43aea5cbad2180c7f9467d"
    },
    {
        "answer_id": 3478072788,
        "content": "跑的太快就必然会死。都有钱了，还想要更多，这就是穷命。运气好赚到的，靠实力吐回去了。没有自己的价值判断，没有自己的体系，没有自己的利益，赚的钱都给他人做了嫁衣。周边所有人都赚到了，就只剩一个傻X进去了。需要反思吗？面壁思过？不不不，蠢货不值得被拯救，人生没有后悔药，不够聪明，那就请交出你的筹码。类似的问题，是个例吗？很明显，是非常普遍的现象。步步为营是傻子吗？你会发现最终能拿到结果的，都是步步为营的。因为极端的愚蠢，走了极端的大运，最后就是要因为极端的愚蠢交出筹码的。一分钱一分货，什么人什么命。这就是市场，这就是规则，好走不送。",
        "voteup_count": 30,
        "updated_time": "2024-04-25 12:28:35",
        "question_id": 653848856,
        "user_id": "ce39b055341586b7c4e63e7453a4ac21"
    },
    {
        "answer_id": 3478193217,
        "content": "整个事件的详细情况，并没有公布，无法随意解读。现有的说法是“小团团”与涉赌案存在关联，罪名可能是赌博罪或开设赌场罪，刑期在3年-5年之间。涉嫌赌博的定罪依据中国法律主要是《中华人民共和国刑法》。根据刑法的相关规定，赌博罪分为一般赌博和开设赌场两种情形。一般赌博: 如果个人参与赌博且数额较大，或者多次参与赌博，影响社会秩序，可以依法追究刑事责任。根据《刑法》第三百零三条，一般赌博的，处五日以下拘留或者五百元以下罚款；情节严重的，处十日以上十五日以下拘留，并处五百元以上三千元以下罚款。2.开设赌场: 如果个人或者组织开设赌场，组织赌博活动，从中牟利，则构成开设赌场罪，将受到更为严厉的处罚。根据《刑法》第三百零三条，开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。需要注意的是，“情节严重”的具体标准由司法实践中的相关判例和司法解释来确定，可能涉及赌资的多少、参赌人数、赌博频率、社会影响等因素。此外，对于一些轻微的赌博行为，可能会根据治安管理处罚法进行行政处罚，而不一定涉及刑事责任。“小团团”作为斗鱼直播平台的有名主播，因涉嫌赌博而引发社会广泛关注。这个事件不仅揭示了网络时代赌博犯罪的新形态，也对我国法律体系提出了严峻考验。随着互联网技术的迅猛发展，直播平台已成为人们休闲娱乐的重要去处。然而，一些不法分子却利用这一平台，以赌博为饵，实施违法犯罪活动。他们借助直播的隐蔽性和即时性，逃避法律监管，对广大网民特别是青少年造成了极大的危害。“小团团”案的曝光，正是这种新型犯罪手法的冰山一角。它表明，传统的赌博犯罪已经从线下转向线上，从实体场所转移到虚拟空间，给打击工作带来了更大的难度。同时，这种犯罪方式具有更强的欺骗性和诱惑力，更容易让人陷入其中无法自拔。面对这一新形势，我国法律体系必须迅速作出反应。一方面，要加大对网络赌博犯罪的打击力度，完善相关法律法规，提高法律的威慑力和执行力。另一方面，要加强对直播平台的监管，规范其运营行为，防止其成为犯罪分子的滋生地。此外，我们还应加强社会教育和预防工作。通过广泛宣传赌博的危害性，提高公众的法律意识和风险防范能力。同时，加强对青少年的引导和教育，帮助他们树立正确的价值观和人生观，远离赌博等不良行为。总之，“小团团”案是网络时代赌博犯罪的一个缩影，也是对我国法律体系的一次严峻考验。我们必须正视这一挑战，加强法律建设和社会治理，共同构建一个清朗的网络空间。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 14:20:43",
        "question_id": 653848856,
        "user_id": "f372b613cd10932f0a03622eca5fa554"
    },
    {
        "answer_id": 3477606816,
        "content": "根据提供的信息，斗鱼知名主播“一条小团团”因涉嫌大额赌博被捕。在中国，赌博属于违法行为，根据《中华人民共和国刑法》的相关规定，参与赌博或者开设赌场的行为可能会受到刑事处罚。具体的刑期会根据案件的具体情况，包括赌博的金额、情节严重性、是否有前科、是否自首等因素来决定。如果“一条小团团”确实涉嫌大额赌博，并且与陈少杰案有关，那么她可能会面临较重的刑事责任。根据法律人士的推算，陈少杰的具体量刑可能在5年-7年之间。对于“一条小团团”可能面临的3至5年刑期的说法，这可能是根据她涉案的严重程度和相关法律规定进行的初步估计，但最终的判决还需等待法院根据案件的全部事实和法律规定来确定。同时，值得注意的是，互联网并非法外之地，任何利用网络进行的违法犯罪行为都将受到法律的严惩。对于网络赌博这种新型的赌博方式，其隐蔽性更强，危害性更大，因此法律对于此类行为的打击力度也是相当严厉的。综上所述，从法律角度来看，“一条小团团”如果确实涉及赌博行为，将会受到相应的法律制裁，具体的刑期则需要根据法院审理的结果来确定。同时，这也提醒了公众人物和普通网民，都应当遵守法律法规，不参与违法犯罪活动。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 01:06:10",
        "question_id": 653848856,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3478233971,
        "content": "一条小团团和斗鱼老总陈少杰以及那一堆参与抽奖的主播都是以开设赌场罪立案侦查，并采取强制措施的。他们的罪名和具体犯罪行为，之前的新闻都说的很清楚了！一条小团团是湖南岳阳人，新闻也是岳阳日报最早爆出来的。这些斗鱼的主播都是一个套路，让粉丝送礼物，然后筛选少部分粉丝返现倍数礼物的钱给他们，明显就是在搞赌博。这个没得说，因为赌博是一种拿有价值的东西做注码来赌输赢的游戏，而他们赌的钱，且数额巨大，所以开设赌场罪来定完全没问题。标题上面说的3-5年刑期，不知道是什么法律人士说的。这种开设赌场罪具体量刑，要看犯罪嫌疑人是否投案自首，是否认罪认罚，是否退赃退赔，最关键的是涉案金额，参与人数，非法获利。（一般情节三年以下，严重的3-10年）具体量刑多少，只有阅读过案卷的人才知道，咱们在这里瞎猜没意义。（具体案情别问我，我啥都不知道）最后，附一下开设赌场罪的法律条文:《刑法》第三百零三条规定以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金;情节严重的，处三年以上十年以下有期徒刑，并处罚金。",
        "voteup_count": 20,
        "updated_time": "2024-04-25 14:54:35",
        "question_id": 653848856,
        "user_id": "99384babf22165aaa05762f567e75382"
    },
    {
        "answer_id": 3478188035,
        "content": "我不是她的粉丝，涉嫌赌博，这个没得洗，该怎么判怎么判了，但是和其他主播相比，她是有点倒霉的。她火起来的时间相对比较晚，应该没有吃到最大的一波红利，而且她似乎被工会绑架太厉害，所以虽然她这几年都很火，但是我怀疑她确实自己没存到足够多的钱，至少不足以将自己捞出来。还记得疫情发生后，小团团第一次开摄像头直播，就是为了助力宣传湖北的产品，我本人虽不是出生在湖北，但在湖北十几年又娶了湖北老婆，也算半个湖北人了，还是感谢她做的一些事的。不知道地图语音是否会被删，感觉很多人用她那个。",
        "voteup_count": 27,
        "updated_time": "2024-04-25 14:16:02",
        "question_id": 653848856,
        "user_id": "9348cb73d46fe914ebe949fd6e13d9fc"
    },
    {
        "answer_id": 3478242761,
        "content": "天道好轮回。几年前我还在斗鱼看直播的时候我就在弹幕里问：“这种送办卡抽大奖的难道不是赌博吗？”随后就被好几条弹幕反问：“主播超有钱，明明是送福利，人家差你这仨瓜俩枣的，有本事报警”我就笑笑，人真送办卡的都不介意，我一局外人废什么话呢。6块钱搏5万红包，这不是赌博是什么？这不是开设赌场罪？评论竟然有拿彩票对比的，我只能说什么样的主播配什么样的粉丝，活该进去吃牢饭。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 15:37:38",
        "question_id": 653848856,
        "user_id": "00f2b5097987851faa830c63934b73bf"
    },
    {
        "answer_id": 3478089682,
        "content": "聊点题外话。小团团当时人气还没起来时，我偶尔会去看看她直播，还给她刷了几百块。。突然有一天，是什么活动，需要礼物，她在直播间道德绑架观众和公司，哇拉哇在那里哭，至此以后，我再也没去过她直播间了。好几年了。",
        "voteup_count": 35,
        "updated_time": "2024-04-25 12:43:29",
        "question_id": 653848856,
        "user_id": "23b402e148487bc16f669a38ecaee64f"
    },
    {
        "answer_id": 3477791587,
        "content": "你以为的赌博；性感荷官，在线发牌！事实是她搞了个类似彩票抽奖的东西，就好像以前一元抽iPhone。很多人认为没什么，就是普通营销而已，其实这已经涉嫌赌博行为。这件事也再次提醒大众，君子爱财取之有道，树立正确的金钱观价值观，来钱快的产业都在刑法里，不要以身试法否则后悔终生。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 09:09:42",
        "question_id": 653848856,
        "user_id": "39b81b81f192b276bcd6dc58aea003f4"
    },
    {
        "answer_id": 3480001008,
        "content": "这案子没问题，确实涉及赌了，甚至有可能涉及洗钱钱。有问题的是，直播行业有十几年了，为什么现在才开始整治？以前是干什么吃的了？",
        "voteup_count": 6,
        "updated_time": "2024-04-27 02:08:15",
        "question_id": 653848856,
        "user_id": "44c2af7cedbb8439222f945b703c4339"
    },
    {
        "answer_id": 3478332841,
        "content": "她不是第一个，也不会是最后一个缅甸诈骗已经被打掉快一年了，接下来被曝出来涉嫌参与的可不会是少数，连CEO都是搞这个的，你以为他们底下能有多少干净的现在上了称，好好称一称，到时候斗鱼这个公司还能剩下多少都不好说呢",
        "voteup_count": 29,
        "updated_time": "2024-04-25 16:11:43",
        "question_id": 653848856,
        "user_id": "485d845d8e5c8c2ce5cf3aae89d91964"
    },
    {
        "answer_id": 3475818728,
        "content": "从法律的角度来看，这一位主播确实参与了赌博。互联网群组建立者与管理者应当履行群组管理责任，即“谁建群谁负责”、“谁管理谁负责”。网络赌博作为新型的赌博方式，和传统的赌博犯罪相比，本质上都是利用人性的弱点，坑骗钱财，牟取暴利，其隐蔽性更强，危害性更大。互联网并非法外之地，任何利用网络违法犯罪的行为都将受到法律的严惩。尤其是这种网赌，一定要坚决打掉，要不坑害的不是一两个人，而是成千上万的老百姓的钱财，更应该立即抓起来！",
        "voteup_count": 18,
        "updated_time": "2024-04-23 14:46:48",
        "question_id": 653848856,
        "user_id": "cf6d7c48738ab2acfd65fc1680156c1d"
    },
    {
        "answer_id": 3478081696,
        "content": "和谐社会，老爷们想宰谁还需要理由么",
        "voteup_count": 28,
        "updated_time": "2024-04-25 12:35:44",
        "question_id": 653848856,
        "user_id": "15784859a91b1a3bcf31584eaea0b6ca"
    },
    {
        "answer_id": 3479025470,
        "content": "可参： 斗鱼 CEO 陈少杰已取保候审，女主播「小团团」被曝涉案被捕，多名头部主播仍停播，哪些信息值得关注？ - 知乎 (zhihu.com)",
        "voteup_count": 6,
        "updated_time": "2024-04-26 09:37:59",
        "question_id": 653848856,
        "user_id": "f13fb60c00b39a5f7655037c06b0c4a1"
    },
    {
        "answer_id": 3478078142,
        "content": "只许州官放火 不许百姓点灯。那么多游戏道具抽奖，都光明正大地运营。",
        "voteup_count": 20,
        "updated_time": "2024-04-25 12:32:25",
        "question_id": 653848856,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3479554954,
        "content": "本质上玩的就是“豪绅先捐，百姓后捐。事成之后，豪绅的钱如数奉还，百姓的钱三七分成”这一套。然后一群人还在那里不知道事情轻重，盼望着等小团团出狱后回来复播。拜托，隔壁的“猫一杯”仅仅是发了个杜撰视频，别说犯罪了，连违法都说不上，就这样都被全网封杀了。再比如之前的卢姥爷，虽然是怂恿粉丝骂人，但也说不上违反了哪条法律，最后连个行政拘留都没有，也就是个公开道歉，就这样到现在一点消息没有，你看卢姥爷现在敢出来复播吗。你觉得上面真的会让一个犯了法、坐了牢、有案底的人，出狱后能在全国14亿人面前公开继续直播？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 16:40:31",
        "question_id": 653848856,
        "user_id": "5403c4ede1ffeabcea93f8f89747deb0"
    },
    {
        "answer_id": 3478131571,
        "content": "问问她吧：【是小冰心啊的个人空间-哔哩哔哩】 https://b23.tv/soXxNBy",
        "voteup_count": 5,
        "updated_time": "2024-04-25 13:24:00",
        "question_id": 653848856,
        "user_id": "9404192b2390b810793eb113fe83ce25"
    },
    {
        "answer_id": 3477758223,
        "content": "拍一个几百万的减肥励志的电影然后洗了几个亿怎么就没人说呢？动不动就几十亿的票房，我也是服了怎么就没人查呢？奇怪",
        "voteup_count": 268,
        "updated_time": "2024-04-25 08:44:03",
        "question_id": 653848856,
        "user_id": "015dc85d4810baa44670aaf614e2e1a7"
    },
    {
        "answer_id": 3477573537,
        "content": "小团团变小囚囚了。根据搜集到的信息，斗鱼知名主播“一条小团团”因涉嫌大额赌博而被捕，这一事件在法律层面上可以从以下几个方面进行解读：1. 涉嫌赌博的法律后果：根据《中华人民共和国刑法》的相关规定，参与赌博活动，如果数额较大或者有其他严重情节，可能会被判处三年以下有期徒刑、拘役或者管制，并处罚金。如果情节特别严重，刑期可能会更长。2. 与陈少杰案件的关联：报道中提到，“一条小团团”的案件可能与斗鱼CEO陈少杰涉嫌开设赌场罪的案件有关。如果“一条小团团”被证实参与或知情不报相关的赌博活动，且金额巨大，她可能会根据其涉案程度和具体情况，面临相应的法律惩罚3. 直播平台的监管责任：此事件也凸显了直播平台在内容监管和法律遵从方面的责任。平台需要加强对直播内容的监管，防止其成为非法活动的渠道，并在发现违规行为时及时采取措施。4. 个人影响力与法律义务：作为拥有庞大粉丝群体的知名主播，“一条小团团”的个人行为受到广泛关注，她的行为标准和法律义务较一般公民更为严格。公众人物应当以身作则，遵守法律法规，避免参与任何违法行为5. 粉丝与社会影响：尽管“一条小团团”面临法律问题，但仍有粉丝在其直播间送礼物，这反映出粉丝文化中潜在的非理性行为。同时，这一事件也引起了社会对于直播行业监管和网络赌博问题的关注。6. 后续影响：如果“一条小团团”被判有罪，除了可能的刑事处罚外，她的职业生涯和社会形象可能会受到严重影响。此外，她的商业合作和代言等也可能因此受损综上所述，从法律角度来看，“一条小团团”的案件需要依据其具体涉案情况和法院的审理结果来确定最终的法律责任。同时，此事件也提醒了公众人物和直播平台需要更加重视法律风险和社会责任",
        "voteup_count": 42,
        "updated_time": "2024-04-25 00:04:54",
        "question_id": 653848856,
        "user_id": "5cc82d70c48c44fb0594852b90722e24"
    },
    {
        "answer_id": 3478619602,
        "content": "她也想赔，可是赔不起，只能说当时太傻，估计好处没分多少。看看旭旭宝宝连赔带罚，虽然肉疼，但是以后还能赚回来。",
        "voteup_count": 20,
        "updated_time": "2024-04-25 21:08:00",
        "question_id": 653848856,
        "user_id": "798e949bb03cbdae0634c6cfd80bb1af"
    },
    {
        "answer_id": 3478427737,
        "content": "初闻不知“一条小团团”是何人，再听“一条小团团”已是待罪之身，成也斗鱼，败也斗鱼，30岁的年龄体验过暴富的感觉，走上人生巅峰，如今却身陷囹圄，命运未卜。城门失火殃及池鱼，鲸落之时小鱼小虾也会被牵连，根据现有信息，“小团团”与斗鱼创始人兼CEO陈少杰的案件存在关联，罪名可能是赌博罪或开设赌场罪，目前“小团团”已经被捕。被捕到底是被刑事拘留还是被批准逮捕，公开信息并没有说清楚，这两个还是有区别。拘传、刑事拘留、取保候审、监视居住、逮捕是刑事诉讼法规定的五种强制措施，强制措施的目的是为了保障诉讼顺利进行。刑事拘留和逮捕的适用条件不同，公安机关认为行为人的行为给涉嫌犯罪，通常会采取刑事拘留措施，将人羁押在看守所里，最长可以达到30天。刑事拘留期限届满前，公安机关一般都会将犯罪嫌疑人向同级检察院提请逮捕，检察机关要在7个自然日内做出是否批准逮捕的决定。逮捕的前提是在案证据已经能证明行为人的行为已经构成犯罪，有社会危险性，不适宜采取取保候审措施。从“小团团”消失的时间来看，她应该是被批准逮捕，而非还停留在刑事拘留阶段。被逮捕也就意味着基本能确定她的行为构成犯罪，接下来就是起诉和审判了。被逮捕并不意味着她之后不会被变更强制措施放出来，羁押必要性审查贯穿刑事案件周期，后面如果符合条件，也有可能做出变更决定，对她取保候审。这是一个充满主播梦想的时代，众多主播的成功让一夜暴富成为能够够得着的目标，但主播也会面临很多法律风险，之前就有主播因为涉嫌销售假冒伪劣商品罪被惩处，也办理过类似案件。命运所有的馈赠早已暗中标好了价格，彼时光鲜亮丽财富自由，此时身陷囹圄悔不当初。如今是风险社会，普通人就不说了，主播或者其他做生意的最好还是请个法律顾问来为自己保驾护航，不一定是律师，懂法就行，与其事后追悔不如事先保护好自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:29:47",
        "question_id": 653848856,
        "user_id": "57b3005981e4274c8dbac77511cfc478"
    },
    {
        "answer_id": 3475869765,
        "content": "据相关媒体报道，进期斗鱼头部主播一条小团团被捕，有的专家分析得出她可能面临3到5年的拘禁，而且据说还与斗鱼CEO陈少杰案有关。从法律角度来看，如果“一条小团团”被定罪，她可能面临的罪名是赌博罪或开设赌场罪，但是具体的刑期还要看她在共同犯罪中的角色、是否如实供述犯罪事实，以及是否属于犯罪情节轻微等因素多种因素。一条小团团作为斗鱼的头部主播 她的落网也必定对斗鱼公司有着极大的影响，这次的斗鱼可能面临着舆论和股市双重风波。",
        "voteup_count": 16,
        "updated_time": "2024-04-23 15:26:45",
        "question_id": 653848856,
        "user_id": "0998459967e979034b04b93799c4db54"
    },
    {
        "answer_id": 3478254630,
        "content": "研究表明：认为自己有吸引力的人不太可能戴口罩。对认为自己不那么有吸引力的人来说，情况相反。眼睛和眶周区域经常被认为是决定美丑的面部区域，其他面部特征也有助于对吸引力的判断。因为美是面部和谐的结果。如果鼻子、嘴唇、下巴和脖子等不和谐的部位被隐藏起来，那么人们对吸引力的感知就会增加。再告诉你一个秘密：遮盖左半张或右半张脸也会使你看起来更有吸引力。在大流行期间，几乎没有好事情发生。现在至少已经发现了一个：戴口罩让大部分人看起来更有吸引力。大流行之前进行的研究发现，医用口罩会在某些情况下降低吸引力，因为它们与传染病有关。大流行成功改变了人们对口罩佩戴者的看法。这与进化心理学有关，因为口罩不再是污染的线索。人们不再认为那个人戴着口罩的人有病，需要远离。同理可得：认为自己的声音有吸引力的人不太可能用假声。对认为自己的声音不那么有吸引力的人来说，情况相反。",
        "voteup_count": 30,
        "updated_time": "2024-04-25 15:27:36",
        "question_id": 653848856,
        "user_id": "fd7bed3a1b8f474cab72a6ea1006d144"
    },
    {
        "answer_id": 3478396826,
        "content": "我的看法是：请加大打击力度和打击范围，用力，不要停！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:01:38",
        "question_id": 653848856,
        "user_id": "6a90fad09c709848d5e0b5dc4188ea2c"
    },
    {
        "answer_id": 3478099487,
        "content": "我比较好奇到底判了没有有没有相关判决文书知乎都是先问是不是再去讨论对不对而今天天都能刷到这个事我连她到底判没判都不知道如果真的判了为什么有些大主播还能在外面玩有些monkey都回来复播了听说杰哥还取保候审了司法的意义在哪里这显然是个一体的事件还是应该把细节说清楚才能保护所谓的公信力.",
        "voteup_count": 16,
        "updated_time": "2024-04-25 12:52:53",
        "question_id": 653848856,
        "user_id": "4fad9f2aabd4dd392489258af3c204aa"
    },
    {
        "answer_id": 3477860252,
        "content": "上面的被查下面的也难逃说是要抓典型吗后面这个行业可能会面临一些不一样的东西",
        "voteup_count": 13,
        "updated_time": "2024-04-25 09:58:55",
        "question_id": 653848856,
        "user_id": "f1a1543fb507a1c9d5802bb814e4cd32"
    },
    {
        "answer_id": 3478297478,
        "content": "其实我一直没有明白，为什么主播会被抓，假如我花了一百块钱打赏给主播，这一百块钱会通过平台 工会 还有主播的个人所得税一层一层的扣完了才在主播的手里面，这么多到扣款的手续，怎么到头来，担责任的会是拿钱最少的主播",
        "voteup_count": 10,
        "updated_time": "2024-04-25 15:44:32",
        "question_id": 653848856,
        "user_id": "cef424791db3831aade8d8901bca9590"
    },
    {
        "answer_id": 3478297239,
        "content": "据传是因为直播时用抽奖来引导观众打赏（打赏后才有资格抽奖），涉嫌构成【开设赌场罪】。那么，直播时引导观众打赏抽奖，到底算不算开设赌场？目前法律上并没有明确规定，个人认为是存在争议的！连我都没法给出明确判断，普通百姓又如何知道这种行为算开设赌场、会构成犯罪？第三百零三条　以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。开设赌场的，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。组织中华人民共和国公民参与国（境）外赌博，数额巨大或者有其他严重情节的，依照前款的规定处罚。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 15:56:05",
        "question_id": 653848856,
        "user_id": "931c8e83384db5098649145e258f70a8"
    },
    {
        "answer_id": 3481061932,
        "content": "如果你只是听说过旭旭宝宝和大司马，你大概率知道他俩一个是东营的一个是芜湖的。如果你天天用小团团的语音包，偶尔看小团团的直播，但你还真未必知道她是哪里人旭旭宝宝和大司马好说歹说，看在给家乡做了这么多宣传的份上，老家的领导好歹都会捞一下，至少也算个正面的护身符。但是小团团你看看会不会有哪个领导捞她",
        "voteup_count": 25,
        "updated_time": "2024-04-28 16:31:48",
        "question_id": 653848856,
        "user_id": "5bc8a3f4c2d2bc1fa4ee375e467e2397"
    },
    {
        "answer_id": 3482699704,
        "content": "据科创板日报，今年3月，已停播一个多月的斗鱼知名主播“一条小团团”（下称“小团团”）确认被捕。知情人士表示：“小团团”涉嫌大额赌博，且与陈少杰案有关。23日，上游新闻记者整理发现，1月27日，“小团团”曾在斗鱼鱼吧发动态宣布停播，此后再无音讯，而她的微博更新停留在2023年12月2日。得知“小团团”被捕后，不少粉丝表示意外，涌入其早已停更的直播间刷屏留言；也有粉丝担心高德地图里的“小团团”语音包会下架，前往相关评论区留言打卡。律师表示，“小团团”作为斗鱼平台主播，与涉赌案存在关联，罪名可能是赌博罪或开设赌场罪，刑期在3-5年之间。动态：房管大量封人，抖音掉粉近50万23日上午9点过，记者在斗鱼“小团团”直播间内看到，得知“一条小团团确认被捕”的消息后，数千名网友涌入直播间刷屏留言，“听说被捕了”“上热搜了啊”；也有“小团团”的支持者留言表示“不传谣不信谣”“团团等你回来”。此时，直播间内的房管开始大量封人禁言，不断传来系统提示“XXXX已被房管禁言”。然而这样的举动导致网友不满，更多人开始留言嘲讽，从而导致更多人被封。另外，在“小团团”的“鱼吧”内，不少粉丝仍在发帖表示支持，“打卡等你回来。”",
        "voteup_count": 1,
        "updated_time": "2024-04-29 15:34:56",
        "question_id": 653848856,
        "user_id": "333e94a0aefe7f87d5554a11b6228402"
    },
    {
        "answer_id": 3478053871,
        "content": "怎么回事！什么小团团、猫一杯我都没听过，我们村是断网了吗？我的高赞回答：有哪些适合二十出头女生的轻奢品牌？",
        "voteup_count": 125,
        "updated_time": "2024-04-25 13:53:17",
        "question_id": 653848856,
        "user_id": "4c9b4affe897db4cc9d2b87f130e7887"
    },
    {
        "answer_id": 3477318492,
        "content": "我是前几周才知道我用了几年的那个高德地图导航的声音是一个叫小团团的网络主播的。像这样说是不是以后都用不了了这个版本的导航了？",
        "voteup_count": 22,
        "updated_time": "2024-04-24 19:12:55",
        "question_id": 653848856,
        "user_id": "569b4ee4e061f44f84895d0b1946446c"
    },
    {
        "answer_id": 3479573738,
        "content": "但凡她能把赚来的钱10%用于地方公益建设，10%用于捐献希望小学，5%用于请专业的人把资产洗白隐藏。就她犯得这点事都不叫事，铁拳都砸不到她身上。",
        "voteup_count": 23,
        "updated_time": "2024-04-26 16:54:59",
        "question_id": 653848856,
        "user_id": "4ce299af18cc8c045a48692080d70b58"
    },
    {
        "answer_id": 3477916814,
        "content": "直播洗钱的逻辑：大哥刷礼物，带动网民刷小礼物，煽动冲动消费，结算时大哥的钱返还，网民礼物一块瓜分。老老实实挣钱，干嘛非得去洗钱呢。",
        "voteup_count": 17,
        "updated_time": "2024-04-25 10:36:51",
        "question_id": 653848856,
        "user_id": "08e208e20463e847e1abf0e20e77406d"
    },
    {
        "answer_id": 3478310102,
        "content": "做这一行能赚钱的秘诀基本上都在刑法里面...",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:54:47",
        "question_id": 653848856,
        "user_id": "70226731f1e7d966d3fea9a39717bb5d"
    },
    {
        "answer_id": 3478226048,
        "content": "掉粉五十万x运维拿不到工资不维护数据了v",
        "voteup_count": 6,
        "updated_time": "2024-04-25 14:48:18",
        "question_id": 653848856,
        "user_id": "36572c0519ded646b2f49bb9a523109c"
    },
    {
        "answer_id": 3478403050,
        "content": "经典“知情人士”透露。。。现在上热搜成本那么低了吗？",
        "voteup_count": 6,
        "updated_time": "2024-04-25 17:06:42",
        "question_id": 653848856,
        "user_id": "ea1b6bb6066e53807a0906cf071dc221"
    },
    {
        "answer_id": 3478017177,
        "content": "看不懂了，这个主播都要坐牢了，关注点居然在掉粉？而且主播应该早就停播了吧，直播间有人刷屏也就算了，居然还有房管在干活？",
        "voteup_count": 18,
        "updated_time": "2024-04-25 11:40:32",
        "question_id": 653848856,
        "user_id": "09cf43c29f79416f9a6d5d5238342d12"
    },
    {
        "answer_id": 3478052954,
        "content": "我在想，小团团作为被推出了顶锅的大主播，无论被动主动，她都参与了喜钱，按里说，她一旦进去了，官方能查到的资产肯定会让她交税，但她就是因为补不完税，运作不了才被抓。也就是说，斗鱼的大主播，直播的时候收到的大笔打赏什么的可能是在喜钱，公司运作的，大主播或许知情甚至主动，自己可能没有收到被系的钱，但会有公司给的热度与利益，就能把贪心的家伙钓住，甚至抱团搞会员。小团团也算回到原来位置，一直搞不懂她的受众是谁，她路人缘应该不错，路人会看她整活，但也不是特别偏爱她。",
        "voteup_count": 50,
        "updated_time": "2024-04-25 13:18:03",
        "question_id": 653848856,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3478193106,
        "content": "不了解内幕  但怎么感觉这好像是被资本坑了哪 不过也好  我从来都是反对这些网红经济  带货直播的 少一个算一个",
        "voteup_count": 4,
        "updated_time": "2024-04-25 14:20:38",
        "question_id": 653848856,
        "user_id": "7444afa2920a4e14a5dfe62545cef660"
    },
    {
        "answer_id": 3478408305,
        "content": "我记得好像是洗钱，既然选择了这条路，就要收到惩罚，洗钱是对中国，对人民最大的损害，这种人应该牢底坐穿。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:11:20",
        "question_id": 653848856,
        "user_id": "a7da9e7e96dc10bfa5d09a70d624bf92"
    },
    {
        "answer_id": 3479825346,
        "content": "  原来千万主播消失不是退网了，而是落网了。先莫名停播又找人代播的小团团疑似因凑不齐巨额奉款正在铁窗内。别的头部主播出事，有大佬出手缓和，把钱还上基本上就没事了。但小团团既不是富二代，又没应后台，现在只能求家里变卖资产凑钱，再把另一部分希望放在榜一大哥身上。这次风波也不止波及到他一人，刚复波的旭旭宝宝不小心说漏嘴，苦笑着调侃，这几年在斗鱼白干，钱从哪里来回哪去。一次缴纳完罚金后余额清零，大司马突然失去政协身份，网上相关个人资料和宣传视频被删除，至今没出来回应和安抚粉丝。不过最聪明的还是PDD，因为本身就自带人脉和资源，他永远不会参与的太彻底，只在边缘打转，来回试探，但凡情况不对劲，立马撤退，所以斗鱼事件发酵那么久，互联网上所有头部主播都成了话题中心，唯独PDD消失在大众视野，其他没后台傍身的主播就没这么幸运，一部分跑到国外，一部分转战其他平台。曾辉煌1。4月22日.据科创板日报消息，斗鱼知名主播“小团团”确认被捕，因涉嫌大额赌博，且与陈少杰案有关。团团”原是斗鱼头部主播之一，斗鱼粉丝达2600万，抖音粉丝达3700万。2019年5月的斗鱼礼物流水收入排行榜中，“小团团”拿到了539万元的礼物收入，仅次于当时的榜单“一哥”旭旭·宝宝（目前已”驻抖音复播），超越了PDD（目前也是停，状态）。  时的APP就此丧了，陈少杰的发财梦彻底破损，不得不让人感慨，难怪网红的收入高到吓人，毕竟成了就是富一代，露馅就是劳改犯。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:41:27",
        "question_id": 653848856,
        "user_id": "dac7db0d62c076bd656f4a76a2fcace2"
    },
    {
        "answer_id": 3478424476,
        "content": "让人无语的是，官方都下场实锤了，还有脑残粉给洗地，真是无语，沸羊羊太可怕了",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:24:36",
        "question_id": 653848856,
        "user_id": "2f675f4ea1942a352e520a8feea325ea"
    },
    {
        "answer_id": 3478418799,
        "content": "赌博罪或者说开设赌场罪，其实都是容易触碰的罪名，而且往往自己犯了还不知道。比如，以下情形：1。开微信群按一定规则抢红包、发红包；2。私人开发黑彩票；3。某些网站设立的所谓抽奖活动，实质其实就是赌博；等等，不一而足。还有开棋牌室也会涉及。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:19:38",
        "question_id": 653848856,
        "user_id": "9c0d076b3b13e0023cab53a35f2131a7"
    },
    {
        "answer_id": 3478130845,
        "content": "那么，钱都去哪了呢？又是谁让这么干的呢？背后最终获益的是谁呢？谁又为此买单了呢？多么简单的答案。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:23:22",
        "question_id": 653848856,
        "user_id": "72d54231d6a0a632acc05b556cecf510"
    },
    {
        "answer_id": 3478336605,
        "content": "小团团名气很大，但其实没赚到大钱。或者说在主播这个圈子里，她没赚到和她名气相匹配的钱。因为她出名太晚了。网络直播的蛮荒时代，大主播是绝对的核心优质资源，那时候公会还没有成为主流，大主播以个人或者工作室名义签下千万级合同的比比皆是，赚的盆满钵满。上亿签约费的也不乏其人。但到了2019年小团团蹿红的时候，风口马上就要过去了，那一年冯提莫离开斗鱼跳槽到B站是整个行业最后一个大合同。取而代之的，是短视频的兴起，直播的没落，公会的兴起，平台开始压低签约费用。而小团团，她从一开始就是渝万公会的，表面风光的背后，是平台和公会的层层盘剥。甚至等到她合同到期想要单干的时候甚至都无法解约，网上现在还能搜到相关新闻，她自己说违约金6个亿。所以，pdd三天打鱼两天晒网随缘直播的时候，小团团还得在斗鱼直播间抽奖，给平台和公会抽成赚辛苦钱，最后出事的时候，她反倒没有那么多钱去赔。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 16:14:29",
        "question_id": 653848856,
        "user_id": "2a06049d803f201633ba372a7f11c744"
    },
    {
        "answer_id": 3478135975,
        "content": "斗鱼知名主播「一条小团团」之涉赌案引发广泛关注，而法律解读则呈现多方面考量，由此将就其涉案情形、法律责任、刑期预测及礼物追缴等方面展开详细剖析，使读者得以充分了解其中的法律内涵与司法逻辑。「一条小团团」被捕之缘由在于其涉嫌大额赌博，且与陈少杰案相关。据律师付建介绍，其可能面临赌博罪或开设赌场罪之指控，刑期预计在3至5年之间。此，须详细探究其赌博活动的性质、规模及参与程度，以确定其法律责任及刑罚幅度。对于「一条小团团」涉案所得及礼物打赏之追缴涉及到赌博罪犯所得的法律处理。若其行为涉及非法活动如赌博，则所得礼物可能被视为非法犯罪所得，应予以追缴；若观众自愿送礼物打赏且无非法行为，则无需退回；若涉及诈骗行为，应对被害人合法财产进行退还。对此，应详细审视其行为背景及客观情形，以确保司法公正与合理性。应从司法角度深入分析其案情细节、证据链条及涉事人员关系，以综合评估其犯罪情节轻重及责任划分。此，需要深入研究相关法律法规，结合案件具体情况，进行细致而全面的法律分析，以提供准确而专业的法律建议。对「一条小团团」涉赌案的法律解读，需以详实的案情分析为基础，结合相关法律规定及司法解释，进行细致入微的法律研究与评估，以确保其刑事诉讼过程公正合法，为司法实践提供有益参考。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:28:27",
        "question_id": 653848856,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3478207351,
        "content": "高德地图语音我都用小团团，很有趣可爱服务区，服务区，我最爱的服务区希望高德的小团团语音不要下架",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:32:57",
        "question_id": 653848856,
        "user_id": "cb0e6fd53b47297f17912665ed4d8417"
    },
    {
        "answer_id": 3478273966,
        "content": "坐等澳门皇家赌场，性感荷官，在线牌，小团团语音包上线。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:26:50",
        "question_id": 653848856,
        "user_id": "af3564e85e93520b980386056fb45319"
    },
    {
        "answer_id": 3478546167,
        "content": "所以说胖头鱼牛逼啊斗鱼主播死完，胖头鱼都没死",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:36:14",
        "question_id": 653848856,
        "user_id": "c55227e056c11601b0853aceebf4d159"
    },
    {
        "answer_id": 3478195675,
        "content": "**法律与网红：以“一条小团团”为镜**当斗鱼知名主播“一条小团团”面临掉粉近50万和可能3至5年的刑期时，不仅是她个人的命运转折，也映射出网络空间法律的红线。从法律角度看，这不仅是主播个人的问题，更是对整个网络直播行业的警示。网络空间不是法外之地，任何违反法律法规的行为，都必将受到法律的制裁。此案提醒我们，网络主播在享受流量红利的同时，更应注重自身行为的合规性。法律不仅是对个体的约束，更是维护网络空间健康发展的重要保障。对于观众而言，也应提高法律意识，不盲目追星，共同营造一个清朗的网络环境。法律不是儿戏，网络直播更不是法外之地。主播应以此为鉴，行稳致远，才能赢得长久的发展。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 14:22:56",
        "question_id": 653848856,
        "user_id": "5552ae4da082425297b05a5f2b20165b"
    },
    {
        "answer_id": 3481139611,
        "content": "看到一个视频说的。还有人在说小团团是因为“交不起罚款”被严重处罚。其实真的，上面不在乎你这罚金。“顶格处罚”的意思就是：你做的事情影响很大，反应很差。或许还有一条是态度不够好吧。毕竟现在还有“铁粉”在上蹿下跳呢。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 09:27:54",
        "question_id": 653848856,
        "user_id": "a5b74e068b40f971495b44be8452585e"
    },
    {
        "answer_id": 3478515327,
        "content": "她这个情况，掉不掉粉已经无所谓了吧？出来也播不了了吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:58:07",
        "question_id": 653848856,
        "user_id": "efbd26c76d61958c1d625ddd2827d027"
    },
    {
        "answer_id": 3478411771,
        "content": "我只是想知道，高德里面的小团团语音包会不会下架。高德语音包，一开始用的是志林姐姐的声音，但是后来志林阿姨结婚了，就换成小团团的语音包了。然后现在小团团出事了，但是我已经习惯了她的声音不想改成别的声音了，除非高德能把自制语音包重新放出来吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:14:02",
        "question_id": 653848856,
        "user_id": "ac725f756da65a450f53033582f60f9f"
    },
    {
        "answer_id": 3482370961,
        "content": "斗鱼这个事件其实光从表面看，办卡抽奖这种只能算擦边或者游走在法律边缘，并不会导致ceo和这些大主播出事。问题就出在私下里，因为所有的这些抽奖福袋挖宝藏之类的，到最后斗鱼也好，主播也好都涉及到私下的rmb和斗鱼礼物之间的兑换。小团团私下里涉及了多少现金交易，能退出来多少，决定她要进去多久。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:37:56",
        "question_id": 653848856,
        "user_id": "5ba2247125a5f110b9864d8d1d9484cc"
    },
    {
        "answer_id": 3478379701,
        "content": "钱挣够了这种钱会没收吗？如果不没收的话还是不少的",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:47:34",
        "question_id": 653848856,
        "user_id": "ff1a193a5fe987805d4c4a4cdf621cc3"
    },
    {
        "answer_id": 3478283675,
        "content": "有的人退赃就行，有的人交了钱就生龙活虎，有的人却得进去",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:34:02",
        "question_id": 653848856,
        "user_id": "5b22bc17882c3634337b8d4ff4e1be33"
    },
    {
        "answer_id": 3478357437,
        "content": "这就是赌博，而且这些主播应该是知情的，并且大主播都参与的比较深，大家现在还能看到的那几个，相信都付出了非常称重的代价，才未免牢狱之灾，但是小团团的钱应该都花了，或者说手上的钱根本不够付罚金的，那只能进去了，这种事情的发生给我们大家也带来了非常好的提醒作用，就是千万不要赌博，真的倾家荡产，我见过几个老板，真就是看直播，然后刷这种礼物，去赚钱的，真的倾家荡产。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:30:29",
        "question_id": 653848856,
        "user_id": "43db8d037d23afe0ec9b85cb8e562a19"
    },
    {
        "answer_id": 3478074138,
        "content": "想起来有个叫小鲁班的皮套人，榜前都是好几十万的礼物，就唱歌也不露脸，这个应该也是和小团团一样的吧",
        "voteup_count": 10,
        "updated_time": "2024-04-25 12:28:41",
        "question_id": 653848856,
        "user_id": "2e7e173aac56a9703b6173e497d38a01"
    },
    {
        "answer_id": 3478323569,
        "content": "“小团团”面临的刑期应当按照其犯罪情节进一步确定，如果涉嫌开设赌场的，根据我国《刑法》第三百零二条第二款，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。若是在直播间实施非法活动如赌博、洗钱等，那么所得的礼物打赏可以视为非法犯罪所得，应予以追缴；若是正常直播行为，观众自愿送礼物打赏，那么无需退回；若是通过操纵平台进行抽奖诈骗，那么对被害人的合法财产，应当退还。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:04:45",
        "question_id": 653848856,
        "user_id": "a4f5259f2caceacd9129af51583ff740"
    },
    {
        "answer_id": 3478248485,
        "content": "掉粉这么大罪过！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:06:29",
        "question_id": 653848856,
        "user_id": "316526607ae3152211327a399cb6b17b"
    },
    {
        "answer_id": 3478420939,
        "content": "法律上没啥好解读的，信息不全，都是些网传信息，可能是涉赌，金额较大，刑期也不好说看她退赃多少愿意交多少罚金。不过可以对比，同样是斗鱼主播，旭旭宝宝和Doinb回归直播了，而小团团和PDD等还没消息，这是值得关注的点。4月23日斗鱼知名主播“一条小团团”确认被捕，热搜空降微博。而根据消息，该主播被捕疑似与去年11月斗鱼CEO陈少杰涉赌案有关联。自从斗鱼涉赌案自曝光以来，多名头部主播停播，小团团也是其中之一。在今年1月她就已经宣布停播，而再次听到消息时，却已是她确认被捕。不由得让网友惊呼：原来主播是落网，而不是退网。小团团本名朱玉婷，1997 年出生于湖南省岳阳市，曾自曝没上过普高，读的职高。不得不说作为游戏主播可能是她最好的一条路，如果没有成为主播，她很可能就是一个普通的厂妹。在此之前，小团团一直是斗鱼的收入最高的主播之一，在斗鱼礼物流水榜中就常年前三，19年最巅峰的时候礼物收入超过500万，仅次于一哥“旭旭宝宝”。此外，用她声音模板做的导航语音包用户量超千万，在高德地图上排名第八，和“国民女神”林志玲不相上下，人气非常高。有些用户开玩笑的在网上留言“该怎么判都没有关系，严格一点都行，但是语音包不要下架。”23日上午消息出来之后，一直停播的小团团直播间又热闹了起来，不乏好事者涌入其中刷到“恭喜热搜”，“听说主播变成一条小囚囚了”。也有小团团的支持者还在表示，“最终结果没有出来，大家保护好直播间，不要听信网络传言”。同时直播间开始大量封禁，而在鱼吧的内容，大多数也变成了“等你回来”。在同一时间，斗鱼CEO陈少杰已取保候审的消息也传出。此前在2023年11月陈少杰被当地警方逮捕，罪名是开设赌场罪。有律师推测，陈少杰的具体量刑可能在5到7年。斗鱼股价从消息披露之后一路跳水，现市值对比巅峰时期已不足一成。斗鱼的大量主播也在同一时期纷纷选择停播，除了小团团之外，网上还一度传言同为头部主播的Doinb潜逃了。不过如今doinb已经复播，但小团团却确认被逮捕了。前斗鱼“一哥”旭旭宝宝也已经跳槽到了抖音直播。每当有网友问起旭旭宝宝是补交了多少钱才“逃脱一劫”时，旭旭宝宝总是会避免说这个话题，只是会淡淡的说在斗鱼白播了，当初不如去虎牙。在一些小道爆料消息中，就有自称是团团工会工作人员的网友透露，小团团涉赌金额高达4800万，罚款金额可能高达9位数，而她大概率是没有办法缴清罚款，所以复播几乎是不可能的事情，而小团团被捕消息的证实，似乎也的确认定了这个说法。另一个主播冷风之前也表示：由于没有办法缴纳罚金，小团团很可能被判5年，不止如此，她的助理可能都要一同被判刑。并且爆出小团团已经没有赔钱的能力，她名下的账户已经被冻结。根据现有信息，和冷风猜测的情况大致相同。有律师认为，如“小团团”与陈少杰案存在关联，那么作为从犯，刑期在会在3到5年之间。到目前为止，小团团的直播间没有被封禁，高德导航语音包也能正常使用。客服也反馈目前的问题已知晓并记录上报，但这究竟是会平稳落地，还是只是风雨欲来前的宁静，我们不得而知。其他斗鱼的头部主播中，“张大仙”“旭旭宝宝”主播入驻了抖音平台，Doinb则重新恢复了直播，但他们直播的风格不约而同变得低调了起来，对前来吃瓜的网友询问具体情况也是三缄其口，不过能够复播对他们说已经是不幸中的万幸。而小团团被捕似乎也是一个信号，其他还没有消息的斗鱼大主播的结果是否也会如此？这里借旭旭宝宝的一句话来对这个事情做一个总结：面对这样的困境，只有配合调查、积极面对，才是唯一的出路。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:28:19",
        "question_id": 653848856,
        "user_id": "038e0be5b21ad8e5361f42aaa3e0918d"
    },
    {
        "answer_id": 3478225023,
        "content": "初见是小团团，再见却是小囚囚。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:47:33",
        "question_id": 653848856,
        "user_id": "a3ba7b6bfc25656641b80896fbd62072"
    },
    {
        "answer_id": 3478511218,
        "content": "从法律角度叠马仔的罪比开赌厂的还大",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:53:14",
        "question_id": 653848856,
        "user_id": "c49781dcd8937627349a66d8be43145a"
    },
    {
        "answer_id": 3478394044,
        "content": "在中国抓你有两种情况：1）你违法了，所以要抓你；2）要抓你，所以你违法了。本案的情况不知道：小团团不知道，她的事儿不知道，她属于上述两种情况的哪一种更不知道。一般而言，普通人大多是第一种情况；名人很多是第二种情况。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:01:16",
        "question_id": 653848856,
        "user_id": "d8a7b69c3cdd9a17301ebd1139fd810a"
    },
    {
        "answer_id": 3478440362,
        "content": "该判就判，该关就关。用语音包不违法吧",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:38:15",
        "question_id": 653848856,
        "user_id": "89a48f5f2feac2fdb6b3c421ac45a333"
    },
    {
        "answer_id": 3478406439,
        "content": "整治一个人简单规范一个行业就难了发令枪打出去了就看赛后结果了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:09:43",
        "question_id": 653848856,
        "user_id": "455b5ae0cb4438e3b431477340db31d2"
    },
    {
        "answer_id": 3478262058,
        "content": "我倒要看看直播乱象到底有没有人管",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:17:21",
        "question_id": 653848856,
        "user_id": "d855279135c8cbbfe627e908925de585"
    },
    {
        "answer_id": 3478450956,
        "content": "twitch平台apex区imperialhal透露自己直播年收入80万刀左右（如果没记错的话），感觉和小团团也差不了太多国内直播还是赚钱啊",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:48:10",
        "question_id": 653848856,
        "user_id": "0a6df5341309e59f43aca2decc135206"
    },
    {
        "answer_id": 3478458745,
        "content": "并不无辜哈，平台上被带走的其他人也是。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:54:46",
        "question_id": 653848856,
        "user_id": "6c84776bd4cf4f9e75351fd302cee72e"
    },
    {
        "answer_id": 3478417667,
        "content": "我到今天都没想明白，团团，杨孙这种玩意儿怎么火的，直到b站低幼化，来了一堆未开化的b小将我就明白了，这个世界上大部分人都是傻子，看这种容易傻乐。然后我发现我居然会看药水哥这种抽象派，我属于是五十步笑百步了",
        "voteup_count": 9,
        "updated_time": "2024-04-25 17:18:47",
        "question_id": 653848856,
        "user_id": "2b71cceb4e349cf02dc40d80dec65b4b"
    },
    {
        "answer_id": 3478153569,
        "content": "要不说“你法我笑”广为流传，经久不衰呢，任何顶流都是有社会现实基础啊，这件事最让人觉得哭笑不得的是除了斗鱼，虎牙这些直播平台当年也这么搞抽红包，但是呢，你说我们不法治吧，还真就抓了斗鱼，你说法治吧，还真就抓斗鱼，大概可能或许这就是越南哪里都得沾点特色的道路吧",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:45:08",
        "question_id": 653848856,
        "user_id": "7903605c5c82fc7fd74fa70131dc1d88"
    },
    {
        "answer_id": 3478499796,
        "content": "作为一个斗鱼资深观众，虽然我不看团团，但我觉得这事其实有点荒谬。送礼物抽奖这事吧，在斗鱼已经不知道都多久了，疫情前我都很好奇，这东西看着有点赌博性质吧？这都不违法吗？我相信肯定不只是我一个人这么想，因为搞这个的主播也是慢慢变多的，说实话在这样的环境下，我要是个主播，我肯定也会动心思的，谁会看身边人挣钱自己一点心思都没有啊，大家都搞了这么多年了也没事，斗鱼又是头部平台，别说违法的事情，搞个擦边球都是秒封，直播这种面向所有人的行业，如果违法早就被搞了。结果怎么着，这么多年了，突然告诉你违法了，那这么多年法律去哪里了呢？我不是提某些主播辩解，这种环境，没多少人能忍住不犯错的，说难听点这不就是新时代逼良为娼么",
        "voteup_count": 8,
        "updated_time": "2024-04-25 18:40:11",
        "question_id": 653848856,
        "user_id": "9ee571fe7206ac8357cfb3223c293ef1"
    },
    {
        "answer_id": 3478168417,
        "content": "建议模仿小团团造型，穿上黑白条纹的衬衫，带好口罩，坐在缝纫机前，打开直播开启织布，然后背景音乐就是各种小团团的直播切片原音，估计还能吃点流量。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 13:58:33",
        "question_id": 653848856,
        "user_id": "11f9e7dcd5a955d0c8c6bcd76dfcea7d"
    },
    {
        "answer_id": 3477914596,
        "content": "来给大家聊聊这里面的法律问题，从新闻透露出来的信息来看，有以下事实是报道中公开的。一、小团团已经被检察院批准逮捕。二、其所涉案件与陈某开设赌场罪有关。这是目前报道中可以确定的信息。根据上面的信息，可以推知的事实：1.小团团大概率会判处实刑，也就是有期徒刑。因为检察院当前秉性少捕申诉，但是一旦批捕就是掌握了十足证据，按照刑事诉讼法批准逮捕的三个基本条件：第一，有证据证明有犯罪事实。这包括三个方面的证据：有证据证明发生了犯罪事实；有证据证明该犯罪事实是犯罪嫌疑人实施的；证明犯罪嫌疑人实施犯罪行为的证据已经查证属实。第二、可能判处徒刑以上的刑罚。逮捕适用于性质严重的犯罪分子，因此要求犯罪嫌疑人可能被判处有期徒刑以上的刑罚。第三、逮捕的必要性。采取取保候审、监视居住等方法尚不足以防止犯罪嫌疑人发生社会危险性，存在逮捕的必要。2.小团团构成的犯罪有三种可能：赌博罪、掩饰隐瞒犯罪所得罪、开设赌场罪赌博罪：赌博罪是指以营利为目的，实施聚众赌博或者以赌博为业的行为，从而构成的犯罪。小团团如果是仅仅构成赌博罪，那她就没有参与过陈某开设赌场的犯罪行为，只是作为赌徒，在陈某赌场里长期参与赌博，或者约其他人参与赌博，聚众在赌场中赌博，或者长期以赌博作为重要收入来源。这种情况下，小团团的犯罪行为与陈某的犯罪行为相互独立，只是在查办陈某开设赌场罪过程中发现里面有些职业赌徒，构成了赌博罪，而小团团是其中之一，赌博罪量刑处三年以下有期徒刑、拘役或者管制，并处罚金。掩饰隐瞒犯罪所得罪：掩饰隐瞒犯罪所得是指行为人明知道是别人实施犯罪的收益，或者获得的赃物，仍然为期提供账户转移资金，或者购买赃物等干扰刑事犯罪查究司法活动的行为，扰乱司法秩序。小团团可能并没有参与陈某的开设赌场的行为，事前也没有共谋，但是知道陈某有犯罪所得，为期转移了赃款。掩饰隐瞒犯罪所得罪量刑处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。开设赌场罪的共犯：还有可能是小团团直接参与陈某的开设赌场犯罪行为，共谋，或者提供帮助，这就可能构成陈某开设赌场罪的共同正犯，帮助犯等情况。根据其在陈某犯罪行为起的作用，比照陈某开设赌场罪量刑处罚，或者从轻减轻处罚。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 10:35:31",
        "question_id": 653848856,
        "user_id": "04c8757d08c49c235418eab4f22b7bbc"
    },
    {
        "answer_id": 3479690412,
        "content": "  有一个消息我没查证过，但如果是真的，那么一切就都很好说通了。那就是小团团之前跟公司闹翻过，然后自立门户开了一家公司。  旭旭宝宝和猴子等大主播能复播，固然是因为交了大量的钱，但从我一般办案的经验来看，也说明事情本身也不够严重。不然公安不可能说收了钱就没事，不交钱就进去，把法律当啥了，做生意吗。。  大概率来说，涉案情况应该是陈少杰直接和各工会的老板们达成合作，然后工会老板再要旗下主播具体执行。所以性质不同的点就很显而易见了，作为主播听老板的要求做事和自己就是老板自己来执行，程度显然是有不同的。  前者把赚来的钱退赃了，主观恶性也不大，也就算完事了，甚至还能继续直播。  后者如小团团，十有八九是交钱了也不过减刑，顶天了能缓刑，绝无可能复播了，那自然就复杂许多了。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 18:48:22",
        "question_id": 653848856,
        "user_id": "254f32c9bde2a222f08e3b8bc4ed06cf"
    },
    {
        "answer_id": 3478065450,
        "content": "作为团团的老粉，宁愿一直不知情。来自耳朵的感慨。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 12:19:32",
        "question_id": 653848856,
        "user_id": "997c5e50290b4ec51db2a1a2cca787b1"
    },
    {
        "answer_id": 3478523158,
        "content": "只希望高德语音包不要下架，哪怕名字改成小才才都行",
        "voteup_count": 4,
        "updated_time": "2024-04-25 19:08:17",
        "question_id": 653848856,
        "user_id": "760f372fad9a6b417531934bc82c8c9f"
    },
    {
        "answer_id": 3478466243,
        "content": "看来真粉丝也就这个数了，加上没取消的应该真人不超过100，怪不得交不起罚款",
        "voteup_count": 4,
        "updated_time": "2024-04-25 18:01:16",
        "question_id": 653848856,
        "user_id": "c8f7ee625601cf54988ba019b5071b7a"
    },
    {
        "answer_id": 3478449445,
        "content": "钱还是没上供到位，小团团不懂人情世故，家里人也不懂??",
        "voteup_count": 5,
        "updated_time": "2024-04-25 17:46:45",
        "question_id": 653848856,
        "user_id": "40ab4e08a9662255a860ec11449f68dd"
    },
    {
        "answer_id": 3478122764,
        "content": "我不会趁这个时候落井下石取关的！！！！！因为我没关注过。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:15:26",
        "question_id": 653848856,
        "user_id": "7afb3c1e0d09e403c6404d4aecbf7926"
    },
    {
        "answer_id": 3478184945,
        "content": "斗鱼一姐堪比韩国总统如今的一姐又是谁啊 该不会是呆妹儿小霸王吧",
        "voteup_count": 26,
        "updated_time": "2024-04-25 14:13:27",
        "question_id": 653848856,
        "user_id": "a0c9a41080901d91f20b2bd1f75b4fda"
    },
    {
        "answer_id": 3478008123,
        "content": "就说小团团的语音还能不能用了？",
        "voteup_count": 22,
        "updated_time": "2024-04-25 11:34:19",
        "question_id": 653848856,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3482416115,
        "content": "可以复盘下两年前，小团团开了自己的工会叫小奶团。小奶团创办后没一个有名气的主播，换句话都是新人主播。小团团亲自带着主播打绝地求生也没效果，毕竟她的粉丝粘性极大没人去关注她队友。事情的转机是她认了个师父，芜湖大司马。大司马粉丝极多，但都是路人粉，粉丝粘度极低，全是看他笑话或看热闹的。小团团先是和大司马双排绝对求生，后带着她的小主播们一起打太空狼人杀，慢慢的小主播们通过大司马的直播间反而被人认识了。过段时间太空狼人杀不许播了，他们找了个叫《鹅鸭杀》的游戏平替。随后这游戏在大司马，pdd，小团团的直播下一下变成当时爆火游戏，小奶团的主播也成了斗鱼直播的新星。当时这游戏火到了谁来参加大司马的游戏局谁可能一下爆火，没人关注的主播也可能随时上万贵宾来直播间，能蹭这车的大主播都络绎不绝。然后奇怪的事情发生了。大司马游戏极其规律，三点准时上播，经常不到点就跑了。并且随时会参加各种活动临时取消直播。小奶团的主播们在大司马缺席活动的时候很统一在直播pk，pk的方法是观众给参加pk的主播刷礼物，谁的礼物多谁赢。此后的很长一段时间，斗鱼的月度礼物排名里奶团的各大主播名列前茅。现在斗鱼赌博问题暴露出来了，而且信息显示，他们当时的pk收礼物抽奖发红包涉嫌网赌。作为当时风头最大的公会会长，小团团算是涉嫌组织赌博了吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 11:18:25",
        "question_id": 653848856,
        "user_id": "303d99e5c946ecb85c6f1835af84749f"
    },
    {
        "answer_id": 3481144034,
        "content": "还拿娱乐圈逃税来对比，还认为给家乡说点好话就可以逃脱？？网赌，洗钱还会和什么有直接联系呢？ 电诈，贩D，人口买卖，器官交易。 也就是，网赌是所有有组织犯罪链条上的最前端。所以，但凡涉及到了电诈，网赌，哪怕你你背景通天，还得那大佬明确出示担保，也许你有一丝可能逃脱（也仅仅是一丝可能）她的案子是我同学主办的，去年下半年就抓了，只是现在爆出来罢了。 我春节时同学聚会的时候，聊到电诈，缅甸这些的时候，另外一个同学无意提起这事，我们才知道。而在他那，哪怕是大佬明确担保也不管用，你犯案，就办你！ 饭桌上他说了最实在的东西：不算现在的，只算正常退休后的收入，他们夫妻两个，退休的时候一个月一个人就是一万多，两个人是多少？十年是多少？ 二十年是多少？  而算上现在，就算他们只活到70多岁，也还有30年！！！你得给我多大的好处让我家庭放弃那么多的正当收入，放弃正常生活？ 而他现在，无论医疗还是小孩读书，都能享受到当地最好的。（岳阳一中可算得上相当不错的！） 小团团最后判多重，以及其他主播判多重。 就看涉及到多少其他犯罪链，以及她们的交代情况（认罪态度肯定好，她们）ps：缅甸电诈，都是湖南的去负责主办的。云南这一块的培训，湖南做的。 湖南在这一块相当强。包括今年，缅甸那边还没收网呢。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:31:33",
        "question_id": 653848856,
        "user_id": "6bc7e9d68597e4c10035bb6d908b55cf"
    },
    {
        "answer_id": 3480004423,
        "content": "之前抖音说了句，小团团哪里漂亮了，一群孝子喷了我几千条评论也是醉了。说小团团漂亮的，都是死宅男吧",
        "voteup_count": 3,
        "updated_time": "2024-04-27 02:21:50",
        "question_id": 653848856,
        "user_id": "070ee119b1542e5aed8bd67b4e815cf0"
    },
    {
        "answer_id": 3478462332,
        "content": "掉粉50w？恐怕只有这50w是真人吧 ",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:57:40",
        "question_id": 653848856,
        "user_id": "80a25fa991968890cf25ef1a3de6e26e"
    },
    {
        "answer_id": 3478286706,
        "content": "一句话评价，养肥了杀官兵找养肥大主播暴金币罢了，既能升官又能发财，美滋滋",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:01:48",
        "question_id": 653848856,
        "user_id": "432bc59b5f120caa4dc927c9fdc2579d"
    },
    {
        "answer_id": 3478194751,
        "content": "这就是壮士断腕最好的反例。有时候发了财也留不住这是真没招。拎得清、作取舍永远是最难的题，尤其普通人家的孩子。拥有的资源本身就少，让他做切割，往往比杀了他还难受。我不看她直播，但我一直用小团团的导航，给枯燥的路程一点趣味感。这导航估计哪天就下架了吧……",
        "voteup_count": 4,
        "updated_time": "2024-04-25 14:50:06",
        "question_id": 653848856,
        "user_id": "d90f4edc4e0fea50e9447e6ad27002db"
    },
    {
        "answer_id": 3478162684,
        "content": "小团团涉赌，猫一杯造谣，估计接下来就要开始清理那些擦边主播了。赶紧的吧，来一波大的清网行动，现在这些头部主播都看腻了，查一波封一波，江湖总有能人出，一代新人换旧人，总要给后来者机会啊，我们也换换口！下面从法律的角度回答根据《刑法》第三百零三条，以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。所以估计小团团这次估计要噶！按照现在网传的金额和情况，小团团涉赌且金额巨大是没跑了，就算判定斗鱼平台为主要责任小团团是被逼无奈参与她也逃不过这瓜烙，而且金额巨大就算想轻判那也是三年以上。但是希望不要全网封杀小团团账号，虽然小团团有错但至少她没跑路不是嘛，那些跑没影的大主播才是应该被重罚的。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:53:13",
        "question_id": 653848856,
        "user_id": "65d319be0e020044949cb61d4f9a96c6"
    },
    {
        "answer_id": 3477823109,
        "content": "挺好的，大家不是一直说网络不是法外之地吗?打击的好，加强监管，免得网上一天天的乌烟瘴气，被头部带节奏",
        "voteup_count": 4,
        "updated_time": "2024-04-25 09:32:18",
        "question_id": 653848856,
        "user_id": "11a23500c38f14acccb2bb130a4e4550"
    },
    {
        "answer_id": 3478073356,
        "content": "看车祸警示录的视频，经常听到小团团语音，然而在这之前，我根本不知道这个声音是小团团的",
        "voteup_count": 14,
        "updated_time": "2024-04-25 12:54:44",
        "question_id": 653848856,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3481200334,
        "content": "吃了没文化，没阅历的亏呗吃水呢，要不忘挖井人家乡宣传都不帮，注定政届一塌糊涂，影响力变现不是单单的变金钱呢aabb停播的时间，虽不确定是不是被带走调查，但估计也是真的，他能出来，肯定是做了实事的，起码有可能破财挡灾吧！小团团那段话，浑然不知自己的处境，轻描淡写，轻飘飘的，我估计发这段话前，她肯定知道自己已经触犯法律了，但依然不当一回事的感觉。两个字：好死！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 10:14:51",
        "question_id": 653848856,
        "user_id": "660e2987a8c4c470290ce70a14f3311a"
    },
    {
        "answer_id": 3481152794,
        "content": "哈哈，这个事件告诉各位逼友，万一那天发达了暴富了，千万不要吝啬在律师法律上面花钱",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:38:13",
        "question_id": 653848856,
        "user_id": "b3bb721da8dc87bfc66125f986871f5f"
    },
    {
        "answer_id": 3481124455,
        "content": "最近，一桩涉赌案件再次引起了公众的广泛关注，知名斗鱼女主播“一条小团团”被曝涉嫌大额赌博，并已经被警方依法刑事拘留，这一消息一出，立刻在网络上引发了热烈的讨论，不少粉丝表示对“小团团”被捕感到十分意外，也有网友对其涉赌一事提出了质疑，认为其行为给其他网络主播树立了极为不良的榜样，应该受到应有的法律制裁。一、斗鱼知名主播“一条小团团”确认被捕，涉嫌大额赌博。最近，“一条小团团”因涉嫌大额赌博被警方带走，并且已经被依法刑事拘留，据悉，其涉赌金额比较巨大，可能面临3至5年的刑事拘留，这一消息一出，立刻在网络上引起了轩然大波，不少粉丝表示难以相信，“小团团”一直是大家心目中的阳光女孩，怎么会涉及这样的违法行为呢？也有网友对其涉赌一事提出了质疑，认为可能是其个人隐私遭到泄露，才会被误解为涉赌。“小团团”被捕的消息一出，也在其直播间内引发了一系列的骚乱事件，不少粉丝在直播间内表达了对其深深的不舍和遗憾之情，还有一部分人则选择在直播间内疯狂封人，这也给其他正常观看直播的粉丝带来了一定的困扰，也让“小团团”被捕一事的舆论影响更加复杂。二、直播平台频现“消失的她”，多名头部主播被曝停播或转投其他平台。近期，不仅有“小团团”因涉赌被警方带走，斗鱼平台上还有多名头部主播被曝出各种负面新闻，而且也陆续被停播或转投其他平台，这一系列的变动，也让不少粉丝感叹“原来的她们都消失了”，可见，网络主播的违法违规问题对其个人和直播平台都会带来极大的影响。其实，网络主播作为公众人物，其言行举止都会受到一定的关注和监督，一旦出现违法违规问题，不仅会到法律的制裁，还会给其他网络主播树立不良榜样，也会给其所在的直播平台带来一定的负面影响，因此，希望广大网络主播能够引以为戒，自觉遵纪守法，做一个阳光健康的网络正能量传播者。三、抖音粉丝数量掉粉近50万，粉丝对“小团团”被捕表示意外。“一条小团团”曾是斗鱼历史上第一位获得粉丝节冠军的女主播，其甜美的笑容和活泼的性格，曾经吸引了大批的粉丝，如今却因涉赌被警方带走，也让不少粉丝感到十分意外和震惊，有网友表示，“小团团”一直是大家心目中的阳光女孩，怎么会涉及这样的违法行为呢？也有人猜测可能是其个人隐私遭到泄露，才会被误解为涉赌，希望她能够尽快摆脱困境，也希望其他网络主播能够引以为戒，遵纪守法，做一个阳光健康的网络正能量传播者。此外，随着“小团团”被捕一事的曝光，其所在的抖音账号也受到了一定的影响，不仅出现了大量的粉丝掉粉现象，还有一些网友选择取消关注，“小团团”涉赌一事也给其粉丝群体带来了一定的冲击，也让大家对其涉赌一事产生了一定的质疑，认为其行为确实存在一定的问题，也需受到法律的制裁教育，希望其能够勇敢面对，主动接受法律的惩罚，也希望其粉丝能够理性看待此事，不要盲目包容和纵容，应该对其进行合理的监督和批评，让其认识到自己的错误，并从中吸取教训。结语：网络直播行业的迅猛发展给观众带来了全新的娱乐方式，也给网络主播带来了更多的发展机遇，然而，网络主播在成名和赚钱的同时，也需要清醒认识到自己的社会责任，不能够违法违规，更不能够给粉丝树立不良的榜样，希望相关部门能够加大对网络直播行业的监管力度，也希望广大网络主播能够引以为戒，自觉遵纪守法，做一个阳光健康的网络正能量传播者，让网络直播行业能够持续健康的发展下去。或许你已经关注了这一事件，或许你并不了解其中的内幕，但是无论如何，我们都应该以一颗理性的心去看待这样的事件，不能够轻易相信一切传言，也不能够盲目崇拜任何公众人物，因为他们同样会有犯错的可能，也需要社会的监督和帮助，希望通过这样的事件，能够让更多的人意识到违法违规的危害性，也能够引发社会对网络直播行业的深刻思考和讨论。小标题：一、斗鱼知名主播“一条小团团”确认被捕，涉嫌大额赌博。二、直播平台频现“消失的她”，多名头部主播被曝停播或转投其他平台。三、抖音粉丝数量掉粉近50万，粉丝对“小团团”被捕表示意外。一、斗鱼知名主播“一条小团团”确认被捕，涉嫌大额赌博。近日，一则关于知名斗鱼女主播“一条小团团”的消息在网络上疯传，原来，这位一直以活泼甜美形象示人的女主播，竟然因为涉嫌大额赌博被警方刑事拘留，这一消息一出，立刻在网络上引起了极大的震动和关注，也让不少粉丝感到十分的意外和遗憾。据悉，“一条小团团”是斗鱼平台上的一名人气女主播，其甜美的笑容和活泼的性格，曾经吸引了大批的粉丝，还曾是斗鱼历史上第一位获得粉丝节冠军的女主播，拥有超过6000万的社交媒体粉丝，可以说在网络直播行业有着极高的人气和影响力。然而，就在不久前，“一条小团团”却因为涉嫌大额赌博被警方刑事拘留，这一突如其来的消息，也让其无数的粉丝感到十分的意外和震惊，大家都觉得难以相信，“小团团”一直是大家心目中的阳光女孩，怎么会涉及这样的违法行为呢？当然，在得知这一消息之后，也有不少网友对其涉赌一事提出了质疑，认为可能是其个人隐私遭到泄露，才会被误解为涉赌，也希望“小团团”能够尽快摆脱困境，也希望其所在的直播平台能够给予其一定的帮助和支持，毕竟这样的事情对于其个人和直播平台都会有一定的影响。不仅如此，“一条小团团”被捕一事也在其直播间内引发了一系列的骚乱事件，不少粉丝在直播间内表达了对其深深的不舍和遗憾之情，还有一部分人则选择在直播间内疯狂封人，这也给其他正常观看直播的粉丝带来了一定的困扰，也让其所在的直播平台面临一定的压力和考验，如何处理好这样的突发事件，也能够看出一个直播平台的应急处理能力和公众舆论引导能力。二、直播平台频现“消失的她”，多名头部主播被曝停播或转投其他平台。除了“一条小团团”被捕一事之外，最近斗鱼平台上还有多名头部主播被曝出各种负面新闻，而且也陆续被停播或转投其他平台，可以说是频频出现“消失的她”，这样的突发状况也给广大的粉丝带来了一定的困扰和遗憾。其实，作为公众人物的网络主播，其言行举止都会受到一定的关注和监督，一旦出现违法违规的问题，不仅会受到法律的制裁，还会给其他网络主播树立极为不良的榜样，也会给其所在的直播平台带来一定的负面影响，因此，直播平台对于网络主播的审核和管理工作也需要做的更加细致和严格。或许这样的“消失的她”只是暂时的停播状况，也有可能是其个人在直播和工作之余，主动选择暂时远离公众视线，这样的自我调整也是非常有必要的，毕竟在网络直播行业，粉丝的喜爱和支持固然重要，但是网络主播的个人心理健康同样也需要得到足够的重视和关爱。无论是“一条小团团”还是其他的网络主播，希望她们能够在远离公众视线的同时，好好反思自己的言行举止，保持一颗谦卑和感恩的心，也能够得到身边亲朋好友的支持和帮助，相信通过自己的努力和积极的心态，一定能够迎来更好的未来。三、抖音粉丝数量掉粉近50万，粉丝对“小团团”被捕表示意外。随着“一条小团团”被捕一事的曝光，其所在的抖音账号也受到了一定的影响，不仅出现了大量的粉丝掉粉现象，还有一些网友选择取消关注，可以说是遭受了一定的“寒冷暴击”，这样的情况也给其粉丝群体带来了一定的冲击和困扰。毕竟“一条小团团”作为公众人物，其一举一动都会受到一定的关注，也会成为粉丝追捧和模仿的对象，所以在发生这样的意外状况之后，其粉丝群体也会对其产生一定的质疑和反思，认为其行为确实存在一定的问题，也需要受到法律的制裁和教育。当然，面对这样的突发状况，“一条小团团”的粉丝群体也给予了她一定的理解和支持，希望她能够勇敢面对，也能够从中吸取教训，明白到自己的错误所在，这样的“寒冷暴击”也是对其一种合理的监督和提醒，相信在未来的日子里，“一条小团团”一定会更加懂得珍惜眼前的一切，也能够以更加饱满的状态回到大家的视线当中。通过这样的事件，也能够给广大的观众和粉丝一定的启示，不能够盲目崇拜任何公众人物，因为他们同样会有犯错的可能，也需要得到",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:15:47",
        "question_id": 653848856,
        "user_id": "59228e91d441706f57524a96fb8056f3"
    },
    {
        "answer_id": 3479183423,
        "content": "还是那句话之前那波躲起来的人能通过缴纳罚款能规避刑事责任，那说明违法成本还是过低了… 并且现在还在复播直播，简直是对法律的侮辱。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:30:08",
        "question_id": 653848856,
        "user_id": "67935b3bf6173ee5b66accb59d2d905e"
    },
    {
        "answer_id": 3478536075,
        "content": "网易CC梦幻西游区大把开设赌场的主播，官方默许的，主要看后台硬不硬。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:24:55",
        "question_id": 653848856,
        "user_id": "3d533a90a3595ea7e60f45c1c746094e"
    },
    {
        "answer_id": 3478475624,
        "content": "不知道是神奇的互联网还是小团团的公关做的好。她都进去了都没有一张露脸张出来。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:11:25",
        "question_id": 653848856,
        "user_id": "67b6c1a40f94dc032c8720bcc06363f2"
    },
    {
        "answer_id": 3478465791,
        "content": "垃圾新闻整理一下又是新的新闻，今天小团团，明天旭旭宝宝，后天PDD，再后天CDD，然后DDD……，各位学会了吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:00:48",
        "question_id": 653848856,
        "user_id": "76467a6fce37321dcbbaddf9366fc733"
    },
    {
        "answer_id": 3478417688,
        "content": "掉粉还要判刑？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:18:48",
        "question_id": 653848856,
        "user_id": "8b4d6512756a9c7d5c39b31a949f486a"
    },
    {
        "answer_id": 3478387065,
        "content": "也不知道狗贼嘘嘘咋样了？是不是也这样的量刑？我记得狗贼一开始是下班之后直播的，后来辞职改专职主播了，也是那段时间送礼抽奖变多了起来，会不会和这个有关？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:54:50",
        "question_id": 653848856,
        "user_id": "7ec729f04e469220d8a416e517d83c64"
    },
    {
        "answer_id": 3478345946,
        "content": "按猫一杯的处理程度，这个小团团居然没有被封杀么",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:21:34",
        "question_id": 653848856,
        "user_id": "1db01e8c08229223b82e943bc16e4b5c"
    },
    {
        "answer_id": 3478296108,
        "content": "普通人真的要懂法，很多人认为不经商，不涉灰，为什么要懂法？其实普通人恰恰是最需要懂法的",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:43:28",
        "question_id": 653848856,
        "user_id": "9920be5d226311444bfaae1b77c920d6"
    },
    {
        "answer_id": 3478201445,
        "content": "虽然罪有应得，但对比和她一起犯事的那些主播，她纯粹倒霉。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:27:59",
        "question_id": 653848856,
        "user_id": "c1c21068419a64f413382822ed17c029"
    },
    {
        "answer_id": 3478063038,
        "content": "来啦来啦，我要去蹲号子了[叹气]",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:17:09",
        "question_id": 653848856,
        "user_id": "b6626f160641bdb10991c692bbdd8b10"
    },
    {
        "answer_id": 3477909729,
        "content": "团团我的团，在里面好好减肥，等你出来",
        "voteup_count": 3,
        "updated_time": "2024-04-25 10:32:12",
        "question_id": 653848856,
        "user_id": "c1fde41a6d774cf7757f4717fff65dab"
    },
    {
        "answer_id": 3477638051,
        "content": "恋童癖隔空猥亵40多名女童，无一人报案！“小女孩比较好骗”_国内_云护新闻全球经济“金丝雀”再度报喜：韩国4月初半导体出口同比大增43%_资讯_云护新闻进击的“铜博士”，LME期铜正向10000美元发起冲锋……_资讯_云护新闻亮“舰”！国产新一代战舰驰骋海洋，画面震撼_国内_云护新闻巧了，特尔施特根西甲最长的两次不失球均在伯纳乌被终结_西甲赛闻_云护新闻防线接连出错，巴萨本赛季西甲首次送上点球大礼_西甲赛闻_云护新闻曼联2024年国内赛事被射门358次，为英超球队中最多_英超要闻_云护新闻福登快问快答：B席或罗德里穿着最差；更衣室内沃克最搞笑_英超要闻_云护新闻一季度宏观杠杆率升至294.8%：资金空转部分推动企业杠杆率升幅最大_资讯_云护新闻霍伊伦罚进最后一球，一半球员选择不庆祝，马奎尔和对手握手_英超要闻_云护新闻“得分我不行，打架第一名”，盘点NBA打架能力最强5大球星_NBA要闻_云护新闻山西阳高县“市场主体倍增”造假属实！记者调查发现更多问题_国内_云护新闻德布劳内：很荣幸能和球队一起比赛；我回到最佳水平还需时间_中超要闻_云护新闻德布劳内：很荣幸能和球队一起比赛；我回到最佳水平还需时间_英超要闻_云护新闻进击的“铜博士”！LME期铜正向10000美元的“里程碑”发起冲锋…_资讯_云护新闻中国国防部对肯尼亚国防军司令等罹难表达哀悼和慰问_国内_云护新闻利拉德，搞事情_全文_云护新闻包揽8金难掩失误隐患，中国跳水队仍有提升空间_全文_云护新闻大牛股跌停，带崩整个板块，军工股批量涨停，券商火速解读_资讯_云护新闻一度暴涨27%，这只港股亮了_资讯_云护新闻哈维为什么还不下课？巴萨输给皇马脸都不要了？_西甲赛闻_云护新闻利物浦击败富勒姆，升至第二丨第34轮_英超要闻_云护新闻",
        "voteup_count": 2,
        "updated_time": "2024-04-25 03:09:08",
        "question_id": 653848856,
        "user_id": "693707dad8b2326d9ee3a4343c8d9e57"
    },
    {
        "answer_id": 3481201992,
        "content": "有背景的有人保，没背景的呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:16:00",
        "question_id": 653848856,
        "user_id": "636503f4cbc210efc0c368fee2c6028f"
    },
    {
        "answer_id": 3481100029,
        "content": "违法了，不交罚款，不交违法所得犯罪了，她那个眼界确实没办法让她接住这破天流量，被坑惨了，只不过她的审判要是在斗鱼公开直播的话，这活儿是不是整挺大啊？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 08:55:02",
        "question_id": 653848856,
        "user_id": "9a88b298b6f340befc1f1efa5ab8e978"
    },
    {
        "answer_id": 3479552867,
        "content": "人家进去踩5年的缝纫机，出来之后的生活还是我5年间的努力所达不到的，只能说废物如我",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:38:53",
        "question_id": 653848856,
        "user_id": "b33ce3f12f8fa9dea6dd18f7c45035d1"
    },
    {
        "answer_id": 3478493524,
        "content": "如何解读？让我们把镜头转向许老板这边，哦，许老板坑完千千万万个家庭跑了，逍遥快活去了。有钱的，有权的，不敢抓，抓些没背景小贪猪的胆子还是有的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:32:20",
        "question_id": 653848856,
        "user_id": "eb4a6fb7c888dd5cd4e6722f2e8ee98d"
    },
    {
        "answer_id": 3478485106,
        "content": "她为啥搞的这么严重，重灾区不是户外那群臭鱼烂虾吗？长沙那俩啥关系被央视点名，居然安全过关了？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:22:34",
        "question_id": 653848856,
        "user_id": "37fecd320275b9befd94b90f97ac7979"
    },
    {
        "answer_id": 3478480620,
        "content": "人声分离 落网也不影响被动收入",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:17:27",
        "question_id": 653848856,
        "user_id": "3b75f158b2b806360e915758df779db8"
    },
    {
        "answer_id": 3478454737,
        "content": "当年只要开了上电视的不都是开设d厂吗？虎牙怎么一个都没抓，这钱是真的好赚，现在定帮信罪把全国多少年轻人搞进去了，今年的gdp怕是刑事案件的费用功不可没，今年的经济是真难搞，",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:51:23",
        "question_id": 653848856,
        "user_id": "9657044b4b40f749d79c3fea27f84f94"
    },
    {
        "answer_id": 3477784829,
        "content": "针对斗鱼知名主播“一条小团团”掉粉近50万，并可能面临3至5年刑期这一情况，从法律角度解读涉及以下几个关键点：违法行为的性质与严重程度：法律角度首要关注的是主播涉及的具体违法行为。据报道，“一条小团团”因涉赌而可能面临刑事责任。赌博在我国属于非法活动，根据《刑法》第303条的规定，构成赌博罪的行为包括聚众赌博、开设赌场或者以赌博为业。如果主播确实参与了赌博活动，且情节严重，达到法定的犯罪标准，则可能触犯赌博罪。涉案金额与量刑依据：报道指出涉赌金额高达4800万，这在一定程度上反映了违法行为的规模和严重性。根据我国《刑法》及相关司法解释，对于赌博犯罪的量刑，通常会考虑赌资数额、获利情况、参赌人数、社会影响等因素。巨额赌资通常意味着犯罪情节严重，可能加重刑罚。如果这一金额得到法庭确认，确实可能对应3至5年的有期徒刑。刑事责任与量刑范围：根据我国《刑法》关于赌博罪的规定，一般情况下，构成赌博罪的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。报道中提到的3至5年刑期，与法律规定的量刑范围相吻合，表明主播可能面临的犯罪情节较为严重。共同犯罪与从犯责任：报道提到主播的助理也可能被判刑6年，这可能涉及到共同犯罪的问题。如果助理明知主播从事赌博活动，仍为其提供帮助或协助，可能构成赌博罪的共犯。在共同犯罪中，从犯通常会根据其在犯罪中的作用、地位以及具体犯罪事实，依法予以从轻、减轻或者免除处罚。助理可能面临的6年刑期，说明其在犯罪中可能扮演了较为主动或重要的角色。社会影响与附加后果：主播作为公众人物，其违法行为不仅受到法律制裁，还会引发社会舆论的关注和道德谴责。掉粉近50万反映出其违法行为对个人形象和职业声誉造成了严重影响，可能带来商业合作破裂、收入锐减等经济后果，同时也可能触发平台对其账号的处罚，如封禁直播权限等。法律程序与最终判决：目前的报道仅提供了案件的部分信息和可能的预判，具体法律责任和刑期须待司法机关经过侦查、审查起诉、法院审理等法定程序后作出正式判决。在这一过程中，主播及其辩护人有权进行申辩，提供证据，法院将根据查明的事实和法律规定作出公正裁决。综上所述，从法律角度看，“一条小团团”涉赌事件如果属实，其面临的3至5年刑期反映出其违法行为的严重性，符合我国刑法对赌博罪的量刑规定。具体的法律责任需待司法程序完成后由法院依法判定。同时，主播因违法行为导致的社会负面影响和职业损失，是对其行为后果的直接体现。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 09:04:42",
        "question_id": 653848856,
        "user_id": "df687fb32e4a51a08388ee716c097021"
    },
    {
        "answer_id": 3477870015,
        "content": "从法律角度来看，斗鱼知名主播「一条小团团」面临的指控和可能的刑期，主要涉及到她涉嫌的赌博活动。如果她确实参与了大额赌博活动，并可能涉及到与斗鱼CEO陈少杰的案件有关，那么她可能面临赌博罪或开设赌场罪的指控。首先，关于赌博罪，根据中国刑法规定，赌博行为如果达到一定情节，可能构成赌博罪。具体情节包括赌资数额、参赌人数、赌博方式等。如果「一条小团团」被证实参与了大额赌博，那么她可能因此被定罪。其次，如果她不仅参与赌博，还涉及到开设赌场或者组织赌博活动，那么她可能面临开设赌场罪的指控。开设赌场罪在刑法中的处罚更为严厉，因为她不仅自身参与赌博，还为他人提供了赌博的场所或机会。至于具体的刑期，将取决于多种因素，包括她在共同犯罪中的角色、认罪态度以及犯罪情节等。如果她被判定犯有赌博罪或开设赌场罪，根据刑法的规定，可能面临3至5年的有期徒刑。然而，具体的刑期还需要法院根据案件的具体情况进行裁决。此外，关于她掉粉近50万的情况，这主要是从社会舆论和粉丝心理的角度来解读。作为公众人物，她的行为受到了广大网友和粉丝的关注。当她涉嫌违法行为并被曝光后，很多粉丝可能会因此感到失望和愤怒，选择不再关注她，从而导致她掉粉。这也是公众人物应该承担的社会责任和道德风险。从法律角度来看，「一条小团团」面临的指控和可能的刑期，主要取决于她涉嫌赌博的具体情节和法院对她的判决。同时，她的行为也引发了社会舆论和粉丝的广泛关注，对她的形象和事业产生了负面影响。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:05:41",
        "question_id": 653848856,
        "user_id": "0f5c689b4786fb8e4b03bc354a93b17c"
    },
    {
        "answer_id": 3478406791,
        "content": "来钱太快太容易，容易让人产生错觉，老子就是天。因为好多人突然钱多了后，素质和品行驾驭不了，已经养成了习惯，只要有钱就能摆平一切。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:09:59",
        "question_id": 653848856,
        "user_id": "3a67d3f333887d94a06937d4a7bf2b47"
    },
    {
        "answer_id": 3478386795,
        "content": "哪里来的消息？北京 成都 武汉 还是上海？可以把知情人事说出来是谁吗 我让他体验一下社会险恶哈哈，给小囚囚当邻居  还有就是如果小囚囚认罪认罚的话大概率不会判那么多年，甚至不会判。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:53:14",
        "question_id": 653848856,
        "user_id": "351f9127ed40b304efe10fa3d228cbd2"
    },
    {
        "answer_id": 3478359139,
        "content": "高德地图我还在用呢虽然她进去了，但在高德地图她是自由的“我要给团团完整的一生”",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:31:43",
        "question_id": 653848856,
        "user_id": "e90559bab7ed09d49a1637f88d1cdcd4"
    },
    {
        "answer_id": 3478348420,
        "content": "她的行为若被证实，不仅会受到法律制裁，还会对其个人形象和职业生涯造成严重影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:23:39",
        "question_id": 653848856,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3478347303,
        "content": "没太看明白，之前没有系统关注过这个事，谁给我解释一下到底怎么赌博和洗钱了。刚刚有其他答案说因为涉及网友刷礼物后抽奖返现，所以定为新型赌博？还是其他更深的原因。刚刚刷到一个回答，倒是对涉及赌博有了新的理解https://zhuanlan.zhihu.com/p/84949738?utm_psn=1766867471012032512上述行为解释为赌博倒是可以理解了，洗钱又是指什么？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:39:32",
        "question_id": 653848856,
        "user_id": "c7630fa508da3a55e6377cb8c8bc155e"
    },
    {
        "answer_id": 3478336998,
        "content": "如何解读？继潘森辅助、三足金蟾、三命剑魔抛、硬币掷骰子之后，腾杨天下再次展现了其过人的智慧。在众人锒铛入狱前入狱，在众人入狱时归来，永远走在时代的前头，永远前瞻性十足。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:14:46",
        "question_id": 653848856,
        "user_id": "21c925c062711b1d6b516268c5e80d91"
    },
    {
        "answer_id": 3478332379,
        "content": "德不配位，必有灾殃。古人诚不欺我。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:11:17",
        "question_id": 653848856,
        "user_id": "dd2df6e6b80398d38d5dc13fc92e5081"
    },
    {
        "answer_id": 3478325512,
        "content": "洗钱太可恶了，这些钱可能是诈骗受贿等所得",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:06:07",
        "question_id": 653848856,
        "user_id": "ca6a295b20b1b7f369e137900b0394d8"
    },
    {
        "answer_id": 3478323822,
        "content": "不同主播利益分配权重这里就体现出来了有的人有钱补，协助调查就出来了有的人没钱补，那就是铁犯罪我这个吃瓜群众只好奇，这里面的分配规则和各方权重到底是怎么样子的呢，好好奇，好好奇",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:04:54",
        "question_id": 653848856,
        "user_id": "f7ea2cc741a5a3c6661dc4ac8e30ac35"
    },
    {
        "answer_id": 3478306062,
        "content": "涉案行为：根据报道，小团团被指控涉嫌违规售卖抽奖卡，这可能涉及赌博行为。在多数国家和地区，赌博是受到法律严格管控的行为，非法赌博可能会构成犯罪。法律规定：具体的法律后果需要根据中国刑法中关于赌博罪或开设赌场罪的相关条款来确定。这些条款会规定什么样的行为构成犯罪，以及相应的法律后果。涉案金额：报道中提到的涉案金额高达4800万元，这可能会影响最终的判决结果。一般来说，涉案金额越高，可能面临的刑罚也越重。犯罪性质：如果小团团的行为被认定为组织或开设赌场，这可能会被视为更严重的犯罪行为，因为这意味着她不仅参与赌博，还可能涉及组织或管理赌博活动。认罪与态度：被告人的认罪态度和合作程度也可能影响最终的判决。如果被告人能够主动认罪并配合调查，可能会在一定程度上减轻刑罚。社会影响：作为知名主播，小团团的行为可能会受到更广泛的社会关注，这也可能在某种程度上影响法律程序和公众对事件的看法。后续影响：除了刑事责任，小团团还可能面临民事责任，包括赔偿损失等。此外，她的职业生涯和社会声誉也可能受到严重影响。法律程序：最终的法律后果还需要通过正式的法律程序来确定，包括调查、起诉、审判等阶段",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:51:29",
        "question_id": 653848856,
        "user_id": "8ad32b0e7c84f925ca688fa2ec82aadd"
    },
    {
        "answer_id": 3478286622,
        "content": "我高德的语音播报还活着呢",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:36:02",
        "question_id": 653848856,
        "user_id": "d368a6e8d1e2356b7481842728ac7c04"
    },
    {
        "answer_id": 3478253560,
        "content": "当下的国内环境和舆论，到底是真赌博还是其他，这个真不好评论，直播平台就那几个头部主播有钱，不过话说参与的人罚款金额不会低",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:10:37",
        "question_id": 653848856,
        "user_id": "1ace78e8dac36722f9d7cdc509fad100"
    },
    {
        "answer_id": 3478248883,
        "content": "太阳底下没什么新鲜事人出了名，就会利用自己的名声也就是流量做一些事，有些事上的了台面有些事上不了台面。本质上都是通过自己的某些“聪明”才智来收割老百姓的利益你说你开个直播正常交税，卖肉松饼，没人找你茬反而大家还念你点好。但这是赚的“辛苦钱”。当人有了一定经济基础，又想往上爬的时候总会想赚一些快钱但快钱不是那么好赚的啊，“非法”的手段犹如走钢丝，一不小心就掉下万丈深渊这只是个典型，其他小明星们呢？都要引以为戒别出了圈",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:06:49",
        "question_id": 653848856,
        "user_id": "ca2706faf4186a6742985c600889932d"
    },
    {
        "answer_id": 3478235160,
        "content": "只学过经济法和简单的刑法看过抖音郭律师的法律节目罗翔老师钟爱粉浅浅说一下自己的理解斗鱼老板组织赌博罪和开设赌场罪，这是板上钉钉斗鱼旗下的大主播们根据涉案流水、违法所得的数目多少是对这些主播量刑的标准蜀黎办案期间积极配合有重大立功表现并退赃退赔的都可以从轻或者减轻处罚很明显小团团涉案金额过大或者没有重大立功表现需要实刑了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:55:41",
        "question_id": 653848856,
        "user_id": "882c92b478daf10e4a2338e4df0e7134"
    },
    {
        "answer_id": 3478224860,
        "content": "数额巨大3-5年……想起我老家那边有个学校校长，收了20多万择校费，判了19年",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:47:26",
        "question_id": 653848856,
        "user_id": "401643891765eb4d73880676c63a0ce7"
    },
    {
        "answer_id": 3478208199,
        "content": "可以看到无美颜，无遮挡的照片了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:33:34",
        "question_id": 653848856,
        "user_id": "fb55ff203f2ee9a9058c776d40fca0a9"
    },
    {
        "answer_id": 3478199777,
        "content": "有没有看看小团团生辰八字的？这下肯定完了，不过之前赚的也够生活了，不知道有没有没收个人非法所得呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:26:31",
        "question_id": 653848856,
        "user_id": "d91c13553adde09dcf2cf616b1b4c4b4"
    },
    {
        "answer_id": 3478181542,
        "content": "对于“斗鱼知名主播「一条小团团」掉粉近 50 万，或面临 3 至 5 年刑期，从法律角度如何解读？”这个问题，首先我们需要明确几个关键点：1. “一条小团团”是谁？他做了什么？2. 为什么他会掉粉近 50 万？3. 他可能面临的 3 至 5 年刑期是基于什么法律规定？4. 我们应该如何从法律角度解读这一事件？首先，“一条小团团”是中国知名的网络直播主播，因其在斗鱼平台上的活跃表现而受到大量粉丝的喜爱。然而，近期他因为涉嫌违反了《中华人民共和国刑法》中的相关规定，可能会面临刑事处罚。具体来说，他可能被指控的罪名是“传播淫秽物品牟利罪”。那么，为什么他会掉粉近 50 万呢？这主要是因为他的一些行为违反了社会公序良俗，损害了他的公众形象。在中国，网络直播行业是一个高度受监管的行业，主播的行为不仅会影响到他们自己的形象和收入，也会影响到平台的整体声誉。因此，一旦有主播被曝光涉嫌违法行为，他们的粉丝往往会选择离开，以表达对这种行为的不满和谴责。接下来，我们来谈谈他可能面临的 3 至 5 年刑期。根据《中华人民共和国刑法》第三百六十三条规定：“传播淫秽物品牟利的，处三年以下有期徒刑、拘役或者管制，并处罚金。”如果他的行为被认定为“传播淫秽物品牟利”，那么他可能会被判处这个刑罚。那么，我们应该如何从法律角度解读这一事件呢？首先，我们需要明确的是，任何行为都有其法律后果。无论是在现实生活中，还是在网络世界中，都不能逃避法律的约束。如果一个人的行为违反了法律，那么他就应该接受相应的法律惩罚。其次，我们需要认识到，网络直播行业并不是一个法外之地。虽然网络直播为人们提供了一个新的娱乐方式，但是，这并不意味着主播可以随意违反法律。相反，他们应该更加注意自己的行为，遵守社会公序良俗，维护网络直播行业的健康发展。最后，我们需要提醒大家的是，作为观众，我们也应该理性看待网络直播。我们不能因为喜欢一个主播，就盲目地支持他的所有行为。相反，我们应该有自己的判断，对于那些违法的行为，我们应该坚决反对，而不是纵容。总的来说，“一条小团团”的事件给我们提供了一个很好的教训。无论是主播还是观众，我们都应该遵守法律，尊重社会公序良俗，共同维护一个健康、和谐的网络环境。在此，我也想借此机会提醒大家，网络不是法外之地，我们的每一个行为都可能会受到法律的审查。因此，我们应该时刻保持警惕，遵守法律，做一个有道德、有责任的网民。同时，我们也应该教育我们的孩子，让他们了解网络的利弊，学会正确使用网络，避免走上错误的道路。此外，对于网络直播行业来说，这次事件也是一个警钟。网络直播平台应该加强对主播的管理，对主播的行为进行严格的监督和审查，防止类似的事件再次发生。同时，主播们也应该自我约束，提高自己的道德素质，做一个对社会有益的人。总的来说，这次事件给我们带来了很多启示。我们应该从中吸取教训，提高我们的法律意识，做一个遵纪守法的公民。同时，我们也应该加强网络道德建设，维护网络环境的和谐稳定。只有这样，我们才能共同创造一个更美好的网络世界。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:10:33",
        "question_id": 653848856,
        "user_id": "b3850559b6c7f3844fb4f0be463a9dc5"
    },
    {
        "answer_id": 3478164758,
        "content": "我觉得，越有公众影响力的，越要谨言慎行些，不是说生活的畏畏缩缩，而是有些底线是不能触碰的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:55:08",
        "question_id": 653848856,
        "user_id": "d558b611d60ce47f81d0dae00508c8e4"
    },
    {
        "answer_id": 3478157319,
        "content": "曾经某 是我最喜欢的平台，经常看，现在你看看，满屏的录播，某 已经完了，，，",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:48:16",
        "question_id": 653848856,
        "user_id": "c2f687742301fe93260eeb26c762bb51"
    },
    {
        "answer_id": 3478143471,
        "content": "虽然不认识，但是在里面好好学踩缝纫机，出来也算门手艺。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:36:15",
        "question_id": 653848856,
        "user_id": "cae17a6878919e09ba49d52fb0e20a5b"
    },
    {
        "answer_id": 3478122344,
        "content": "最近的斗鱼赌博案涉及到了多位主播和斗鱼平台的高层管理人员。以下是该案件的一些关键细节：“彡彡九户外”案件：该案是斗鱼平台上一起典型的利用抽奖模块进行赌博活动的案件。付某龙等人为斗鱼直播平台“彡彡九户外”账号直播成员，在2017年3月至2020年9月期间，他们利用直播平台的“粉丝福利社”抽奖模块组织赌博活动。通过设置抽奖的中奖金额及份数，并使用诸如“一个办卡五万带回家”“搏一搏单车变摩托”等煽动性语言，鼓动直播间观众参与抽奖。此外，他们还通过平台、微信群等方式向其他未参与直播观看的人员推送抽奖时间及金额等信息，导致大量人员在直播抽奖时段进入直播间参与抽奖。最终，付某龙等人因开设赌场罪被判刑。斗鱼CEO陈少杰涉赌事件：陈少杰因涉嫌开设赌场罪被警方逮捕。据报道，斗鱼平台存在一系列赌博产品，如暴击魔法球、幸运宝藏等，这些都是粉丝通过少量金钱参与即可随机获得翻倍收入的活动。这些赌博产品的存在与斗鱼平台的收益模式有关，主播的收益来源于粉丝打赏，而斗鱼的收益则来源于主播抽成。因此，斗鱼平台通过推出这些赌博产品来增加平台和主播的收益。“一条小团团”被捕：斗鱼知名主播“一条小团团”因涉嫌大额赌博被捕，且与陈少杰案有关。这表明斗鱼平台上的赌博问题并非个例，而是涉及多个主播和高层管理人员的系统性问题。律师表示，“小团团”作为斗鱼平台主播，与涉赌案存在关联，罪名可能是赌博罪或开设赌场罪，刑期在3-5年之间。根据律师分析，“小团团”可能面临3至5年的刑期，罪名可能是赌博罪或开设赌场罪。陈少杰在今年春节后已被取保候审，但后续可能仍会面临实刑的判决。赌博是一种涉及金钱或财物的投注行为，通常以不确定的结果为依据，参与者通过下注来赢取更多的金钱或财物。赌博行为在不同国家和地区可能受到不同程度的法律规制，有的地方是合法的，有的地方则是非法的。在中国，赌博是被法律明确禁止的，尤其是涉及大额金钱的赌博行为，可能会构成犯罪。从法律角度来看，“小团团”涉嫌大额赌博并被捕的事件提醒我们，作为公民应该遵守法律法规，不要参与任何非法活动。同时，对于涉及犯罪的行为，应该及时配合有关部门的调查，以便尽快摆脱犯罪的影响，保护自己的合法权益。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:14:55",
        "question_id": 653848856,
        "user_id": "8bf7e88aca9e6d2b522a170111bb9e36"
    },
    {
        "answer_id": 3478073689,
        "content": "斗鱼你什么背景就敢网赌，敢开展这项业务的背景起码是腾讯网易以上，小团团逆什么资产水平就敢一起干，你既然敢犯法就得是旭旭宝宝，内蒙古煤老板那种一下就能交几十亿罚款的人，当然只要交了议罪银就什么罪都没有了",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:28:15",
        "question_id": 653848856,
        "user_id": "4499fc4dff0a8e88a9827c6fb5d31552"
    },
    {
        "answer_id": 3477647518,
        "content": "我只有拍手叫好。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 04:25:26",
        "question_id": 653848856,
        "user_id": "0cc6fbb216bc13175832268d39633b2e"
    },
    {
        "answer_id": 3478479910,
        "content": "缝纫机，缝纫机，团团最爱的缝纫机，一起来吃牢饭吧，一起来吃牢饭吧，不要拒绝我拉",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:16:38",
        "question_id": 653848856,
        "user_id": "5da88d7b63daabc49af3126dc9bbbad4"
    },
    {
        "answer_id": 3478082860,
        "content": "@高德地图在路上 高德地图我劝你善良你敢下架团团语音包我就敢把你换成腾讯地图！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:36:49",
        "question_id": 653848856,
        "user_id": "bde10b91ae0dd592fa57b409a1428324"
    },
    {
        "answer_id": 3482524898,
        "content": "单纯是因为他洗的最多，得到的最少，没钱交罚款吧，，评论区几乎只是听说过斗鱼不了解其中的行情。。刚开始先有呆妹和团团在争人气，，但团团一直比呆妹高很多，稳稳的压者呆妹，我那个时候就有些关注，各种人比较2人的差距，支持呆妹的说团团丑，声音也就那样不敢露脸，就是个乔碧萝，只靠公会捧，支持团团的人说呆妹粉吃不到葡萄说葡萄酸。。当时评论区看下来，在加上自己人性的理解，觉得呆妹肯定比团团人气高，一个直播不敢露脸的人，效果也不比呆妹好，能给他刷钱的人肯定比呆妹少。。肯定是斗鱼方面跟呆妹签高价合同，跟团团签低价合同，然后捧团团贬低呆妹，因为呆妹毕竟颜值放那里跑了真能带人跑，团团脸都不敢露，跑了之后斗鱼黑他更容易，，后来发生斗鱼违法，结合这件事，我更觉得团团直播钱80%都是违法过流水。虽然我们到底是不是法治国家有争执，但执法人员也有自己的天秤，总要抓几个典型，旭旭宝宝刷的多但奈何斗鱼是真给他钱，他有钱交罚款多交点罚款过去了。韩国选手可能涉及外交就默默处理。小卡拉米门不可能参与这种事，但要抓几个典型，除了开始抓的那个男的后面的都轻拿轻放，显得我们专门要钱，这不团团出来了，本来粉丝都是假粉，斗鱼只拿他当洗钱工具，那你留下来陪那男的吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:49:10",
        "question_id": 653848856,
        "user_id": "90a14f2c6d48952bb8e9df94d41f4161"
    },
    {
        "answer_id": 3482480540,
        "content": "好似，开香槟咯",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:00:31",
        "question_id": 653848856,
        "user_id": "d8ee9549925454baa78726b3c30482d7"
    },
    {
        "answer_id": 3482307342,
        "content": "自适应肿瘤哥去哪儿了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:52:52",
        "question_id": 653848856,
        "user_id": "c06db068fc92ec4f496aa96d374ef28f"
    },
    {
        "answer_id": 3481361518,
        "content": "占米仔都说，我也可以谈，我也可以爱国。小团团这种不肯谈又不肯爱国那肯定没了",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:15:44",
        "question_id": 653848856,
        "user_id": "07b56562d05b695543c6b99297114ab1"
    },
    {
        "answer_id": 3481245054,
        "content": "不准有钱罪",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:46:55",
        "question_id": 653848856,
        "user_id": "3498935a6e2b83d3d11e0d5ba136ed4a"
    },
    {
        "answer_id": 3481125126,
        "content": "4月23日，网红“一条小团团”确认被捕，罪名可能是赌博罪或开设赌场罪，而且涉嫌金额重大，涉及到的人员很广，且与陈少杰案有关。随后，警方通报最新案件细节。警方通报，网红“小团团”或面临3至5年刑期，而且斗鱼多名头部主播成“消失的她”，案件涉及人员较多，金额重大。今年1月27日，“小团团”曾发布动态宣布停播，此后再无音讯，当时很多人就猜测她消失的原因，是不是要被封杀，只是大家都有想到，她竟然会犯法，甚至要吃牢饭。上个月，有内部主播出来爆料，称小团团或将有牢狱之灾，家里人拿5000万“好处费”，想要帮她度过难关，现在就看能不能顺利避险。也有很多粉丝维护小团团，说她一直被人利用，压根不知道具体细节，都是公司的问题。如今，警方直接红头文件宣布“小团团”被捕，肯定已经是掌握了大量的证据，并且将要判刑3到5年，这个可不是轻的量刑。很多网友留言称：都说她冤枉？纯粹是自己把自己玩死了。上个月以为她是退网，原来是落网了！小团团变成小囚囚了，到里面去当主播吧，都能组成一个团队了。所以前男友跑的是真快啊。赌博本来就是一种违法犯罪行为，这不是挖个坑自己跳下去吗？不过让网友最担忧的还是“小团团”的语音导航，已经听了好久，如今要被迫下架更换别的，一时间还有些不习惯呢。也有网友说：建议永久封杀，现在网上什么人都能当主播了？三五年就出来？处罚的有些轻，她可是聚众赌博！有名有利还要赌博？只能说人心不足蛇吞象，一切都是咎由自取。目前，根据“小团团”昔日好友透露，她家里已经想了很多办法，愿意拿钱“赎人”，但是奈何影响力太大，上面要彻底调查此事以儆效尤，所以小团团的牢狱之灾肯定在劫难逃。而她本人也不甘心，在这件事没彻底公布时，她就已经知道消息被调查了，却怂恿粉丝称自己只是暂时退网，还会回来和大家相见的。如今一看，恐怕希望要彻底落空了，有些事情不是靠钱和人脉就能解决的，天网恢恢疏而不漏，也许一直抱着侥幸的心理，总想得到更多，却把自己给搭进去了。还有人觉得她很冤枉，真正背后的人并不是她，她只是棋子而已，但毕竟是她自己的选择，并不无辜，也并不是什么都不懂。就是不知道三五年以后出来，还会不会换一种形式复出呢？可怜了很多车主，这回不得不更换语音包了吧？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:16:20",
        "question_id": 653848856,
        "user_id": "6dcaefc6c210197c2b6a5acda000d715"
    },
    {
        "answer_id": 3479647174,
        "content": "吓死我了，我以为掉粉要判刑，就说嘛那家平台这么猛https://www.zhihu.com/video/1767250733613899777",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:57:31",
        "question_id": 653848856,
        "user_id": "1af207e32dd89eb74f3f9f4f3fab71bd"
    },
    {
        "answer_id": 3479366290,
        "content": "卢姥爷:还好我开挂了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:12:22",
        "question_id": 653848856,
        "user_id": "683cbad1b92f3c1b72c251da7c807fdc"
    },
    {
        "answer_id": 3478984933,
        "content": "都坐牢了 掉不掉粉的无所谓了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:07:48",
        "question_id": 653848856,
        "user_id": "50430cb28b5b7dfd0486ffed7a360ddc"
    },
    {
        "answer_id": 3478545026,
        "content": "资本控制了所有，资本的手段 先包装一个人成为网红 替资本赚钱，当资本遇到困难遇到经济周期不好过的时候 随便给各大主播下套 把赚的所有钱全部吐出来，你毕竟只是被包装出来的，没文化，赚的多自然是不现实的",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:35:06",
        "question_id": 653848856,
        "user_id": "b0c6ce2b2e2a917ab4c5e1b59af5c12c"
    },
    {
        "answer_id": 3478534240,
        "content": "就问你们卢本伟牛不牛逼",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:22:35",
        "question_id": 653848856,
        "user_id": "21b553cc80d155651e812c0bb24158b8"
    },
    {
        "answer_id": 3478528326,
        "content": "掉光了粉丝也减不了刑啊从法律上咋解读？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:14:58",
        "question_id": 653848856,
        "user_id": "2a7563d826a279be1f16ef67769fb1c0"
    },
    {
        "answer_id": 3478525782,
        "content": "能不能不要推这种没意义的新闻 ，真的没事做可以探讨一下昨天的太阳热不热的问题。一个人坐牢就坐牢呗她不做 要不小编去做 天天推这有意思吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:11:41",
        "question_id": 653848856,
        "user_id": "afb62b1c2153e311df5269f8913f1580"
    },
    {
        "answer_id": 3478500612,
        "content": "你法我笑",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:41:15",
        "question_id": 653848856,
        "user_id": "f55c9462724645a2e50d639e20508d76"
    },
    {
        "answer_id": 3478497755,
        "content": "白手套 有什么好说的",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:37:35",
        "question_id": 653848856,
        "user_id": "1dc555734d1e1e6ff33ebea04fcd17e8"
    },
    {
        "answer_id": 3478493081,
        "content": "卢本伟这算是因祸得福了吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:31:48",
        "question_id": 653848856,
        "user_id": "9bf5ae3f35e94c89cc2c82001899f99c"
    },
    {
        "answer_id": 3478490609,
        "content": "这就是得罪大司的后果！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:29:01",
        "question_id": 653848856,
        "user_id": "dffbdba2dfa873ea4cdb23d04ba7e33e"
    },
    {
        "answer_id": 3478463817,
        "content": "本来想给卢老爷上个香，看来要准备双份了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:58:59",
        "question_id": 653848856,
        "user_id": "865316b05da3deb6855d9c1e5fb21ad8"
    },
    {
        "answer_id": 3478453383,
        "content": "生死有命，富贵在天。直播不是法外之地，有钱才能法外开恩。从法律角度看，她钱上交的不够。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:50:22",
        "question_id": 653848856,
        "user_id": "26ac2c87a3864da464c127441f76cce6"
    },
    {
        "answer_id": 3478448118,
        "content": "小团团这种超级主播、公众人物，哪怕是真的涉嫌违法犯罪也还是得开诚布公（并不是质疑公检法），没必要遮遮掩掩，否则只会掀起舆论场上更大的波澜，如今微博抖音各大网络平台谣言真真假假满天飞、闹得沸沸扬扬，希望后续能有个清晰的结果，让数千万粉丝获悉全情。至于掉粉50万并不重要，毕竟在2000W+这个量级面前，机器人粉也许都不止这个数，虽然已经很久没有看直播，但至少就我而言还没有取关。直播圈子里的乱象新闻最近是层出不穷，前有猫一杯“秦朗巴黎丢寒假作业”事件刚刚尘埃落定，紧接着就是小团团事件，连斗鱼CEO陈少杰都被捕落网，再说平台没有问题那就是自己骗自己了，有必要重拳出击彻底清除这些平台污垢，补充完善法律制度，还直播行业一个未来。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:45:36",
        "question_id": 653848856,
        "user_id": "93de01649cf28fd123c64a37f7bb3925"
    },
    {
        "answer_id": 3478441919,
        "content": "赛博母猪踩多少年缝纫机能瘦价值3.5亿的一百斤",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:45:09",
        "question_id": 653848856,
        "user_id": "570d3f2427029d2035b7c615742edbfd"
    },
    {
        "answer_id": 3478433204,
        "content": "如果不是资本站台压根不知道她",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:32:02",
        "question_id": 653848856,
        "user_id": "5b9c5ac0bfd217aaf2c509d0f392e7ca"
    },
    {
        "answer_id": 3478427351,
        "content": "一条小囚囚正在监狱直播，点击观看",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:27:00",
        "question_id": 653848856,
        "user_id": "fb3e41a4a558b781b59e5897cefbf244"
    },
    {
        "answer_id": 3478160643,
        "content": "斗鱼知名主播“一条小团团”因涉嫌大额赌博被捕，若按照所提及的法律问题和报道中的描述，她可能面临3至5年的刑期，这涉及到我国刑法中对赌博罪的处罚规定。在中国，赌博犯罪属于严重扰乱社会公共秩序和败坏社会风尚的行为，《中华人民共和国刑法》明确规定了赌博罪的构成和量刑标准。首先，从法律角度看，如果小团团确实参与了赌博活动，而且涉及的金额巨大，那么可能触犯了《刑法》第303条规定的赌博罪，尤其是其中的大额赌博行为。法律规定，以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。而对于开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。其次，具体刑期的判定通常会根据犯罪嫌疑人在赌博活动中的角色（如参与者还是组织者）、涉案金额、认罪悔过态度、退赃情况、是否有累犯记录以及其他相关情节来综合考量。如果小团团涉案金额巨大，且情节严重，那么可能适用较重的刑罚，即3年以上有期徒刑。最后，需要注意的是，上述分析基于公开报道的信息，真实判决结果应当依据法院审理查明的事实和适用的具体法律条款。此外，由于案件细节并未完全公开，具体的法律解读还需要结合更多的司法文件和官方通报来进行。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:51:27",
        "question_id": 653848856,
        "user_id": "89b0f1218f4dd06e230687c2b61fd8fd"
    },
    {
        "answer_id": 3478420579,
        "content": "三五年后还是一条小团团",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:21:10",
        "question_id": 653848856,
        "user_id": "57d74efc8a4cc96311c1454e136b6e33"
    },
    {
        "answer_id": 3478403083,
        "content": "不是，我没看的很懂就是办卡打赏可以抽奖嘛，这个算涉赌的话，我感觉本质上和买彩票也没差别啊...可能中奖概率还大点 ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:06:45",
        "question_id": 653848856,
        "user_id": "99cf9e7f0bc8452fcff923f1b8f598d9"
    },
    {
        "answer_id": 3478386236,
        "content": "一样在里面，不如查查有没有逃税漏税",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:52:54",
        "question_id": 653848856,
        "user_id": "0a5f4567c28e103d9ab1433b992eb680"
    },
    {
        "answer_id": 3478382670,
        "content": "掉粉要坐牢啦？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:49:57",
        "question_id": 653848856,
        "user_id": "35339ea2041d696a9342357d1cd65ba2"
    },
    {
        "answer_id": 3478364412,
        "content": "真抓了啊，还以为是假新闻",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:35:51",
        "question_id": 653848856,
        "user_id": "5f3f7cccddd50da26b054bec0577824d"
    },
    {
        "answer_id": 3478337610,
        "content": "如果坐牢的话，应该也会封禁网络账号，掉粉啥的没什么好关注。没说罚款多少，她至少赚了上亿的，出来也是享受，不知道为什么有那么多人总是关注这种事情。网红经济能火成这样，以至于带歪整个社会风气，只能说明无脑的人太多。15、16年那会儿我就已经知道他们这行业就是涉嫌赌博，结果到这俩年才开始抓，真是有意思，养肥了再杀?不知道是不是有背地里搞洗钱之类的才引起重视。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:15:16",
        "question_id": 653848856,
        "user_id": "347c14a4bcd1f9dfe2249af645e8369f"
    },
    {
        "answer_id": 3478328073,
        "content": "纸醉金迷",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:07:58",
        "question_id": 653848856,
        "user_id": "06470a9d8e378acb8a45b631477d29be"
    },
    {
        "answer_id": 3478311245,
        "content": "一条小囚囚",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:55:24",
        "question_id": 653848856,
        "user_id": "662b125e578bc0a25631c385b95fa250"
    },
    {
        "answer_id": 3478301750,
        "content": "虽然赌博不对，但是我觉得这件事整体还是挺有问题的。平台之前这种玩法无论是宣传力度还是参与人数，都是人尽皆知的，相信直播间也有很多守法公民在里边，当时没人报警也没人制止。你过了一段时间告诉我这种玩法有问题，那我就停呗，又没有主观恶意。如果要求退赃我也一样配合。但实刑确实感觉不对。而且同案同罚，不能有些人实刑有些人缓刑有些人不起诉。判罚的标准是啥？配合的就硬罚，逃到国外不配合的也不变成通缉犯？是否法官或者检察院的量刑权利太大了呢？法治是否有向人治发展的情况。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:47:51",
        "question_id": 653848856,
        "user_id": "0e52a369802d555eab42b9a6222dd7ed"
    },
    {
        "answer_id": 3478298667,
        "content": "她出狱后会找老实人吗？我想接盘",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:45:32",
        "question_id": 653848856,
        "user_id": "c59d72a5d13cc93469405ef0ced3f33c"
    },
    {
        "answer_id": 3478272114,
        "content": "到现在都没看到官媒报道 全是些引流的",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:25:19",
        "question_id": 653848856,
        "user_id": "a7c64bd79f50e8e47b74677790e2d9a6"
    },
    {
        "answer_id": 3478270108,
        "content": "高德导航语音包是不是不让用了？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:23:52",
        "question_id": 653848856,
        "user_id": "0bd042a10e6ab84ddf6acae90ed6bcb6"
    },
    {
        "answer_id": 3478267509,
        "content": "这就不得不提卢姥爷了，全体起立！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:21:40",
        "question_id": 653848856,
        "user_id": "63accae11d6f6a91bf2925699b6ace5f"
    },
    {
        "answer_id": 3478263179,
        "content": "一看全是在关心她的语音包下不下架的就好好笑要不语音包别下，人多关几年吧",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:18:17",
        "question_id": 653848856,
        "user_id": "702a6f8d0b341be183784b496414a82d"
    },
    {
        "answer_id": 3478259465,
        "content": "什么？在中国掉粉是要判刑的吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:15:16",
        "question_id": 653848856,
        "user_id": "5c525c22f648903abba12e49373d3e7f"
    },
    {
        "answer_id": 3478249922,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:07:46",
        "question_id": 653848856,
        "user_id": "a816d46bcebf955d7a3270904a1444dd"
    },
    {
        "answer_id": 3478248284,
        "content": "法律角度？我就问为啥一开始上架抽奖的时候不制止，玩大了再抓呢？养的那么肥了都~这钱可不是几亿的问题了吧~",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:06:19",
        "question_id": 653848856,
        "user_id": "fdc5420d660f7f83000735e2d928d3a3"
    },
    {
        "answer_id": 3478244314,
        "content": "有钱没背景就是砧板上的肉",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:03:13",
        "question_id": 653848856,
        "user_id": "1feda6c10a4dfc623648e262f69ef859"
    },
    {
        "answer_id": 3478231557,
        "content": "君以此兴，必以此亡",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:52:44",
        "question_id": 653848856,
        "user_id": "e9465680212e8d01950f54d3bfbf9c90"
    },
    {
        "answer_id": 3478215765,
        "content": "监狱风云，男女混搭",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:40:05",
        "question_id": 653848856,
        "user_id": "0a5fbaa4e218dfd1d9d963cafc345f49"
    },
    {
        "answer_id": 3478214963,
        "content": "你说，这重庆燃气涨价和小团团被捕之间有没有什么联系呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:39:19",
        "question_id": 653848856,
        "user_id": "d0647c7547ff6a3835f1fe4273db8825"
    },
    {
        "answer_id": 3478204218,
        "content": "还记得上一个斗鱼一姐是谁吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:30:21",
        "question_id": 653848856,
        "user_id": "0312679de211b65dd0babc44bc06c1e2"
    },
    {
        "answer_id": 3478201754,
        "content": "这回是真窒息了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:28:17",
        "question_id": 653848856,
        "user_id": "5dd986eabc0b87579bda7a4abb493ecf"
    },
    {
        "answer_id": 3478200966,
        "content": "我有办法",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:27:33",
        "question_id": 653848856,
        "user_id": "454d24f11ed41815ab9ea77900b6e7a2"
    },
    {
        "answer_id": 3478196502,
        "content": "以后终于不用听小团团导航了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:23:35",
        "question_id": 653848856,
        "user_id": "b04cecd443b0c7fc622c563e909935ed"
    },
    {
        "answer_id": 3478157295,
        "content": "这样看来小团团还不如当初的乔碧萝",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:48:16",
        "question_id": 653848856,
        "user_id": "f6c0b7a003df0c5137c48591796e3ff3"
    },
    {
        "answer_id": 3478142531,
        "content": "让你们不读书，现在都成了牛马了，这斗鱼的开设赌场，本质是货币发行，那鱼丸可是在某种信用下可以置换人民币的。这妥妥的窃国者候。我觉得应该给小团团一个公平的机会，测试下她的智力。【哈哈】",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:35:12",
        "question_id": 653848856,
        "user_id": "cb0dffc9fbe25473baa2e92a9604c299"
    },
    {
        "answer_id": 3478139043,
        "content": "没听说过啊，这是谁",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:31:43",
        "question_id": 653848856,
        "user_id": "d1f3b1dfb5c99869991a38c78ad6704e"
    },
    {
        "answer_id": 3478129343,
        "content": "这时候就要引用那句经典了“主播不是退网了，而是落网了”个人不关注，只希望语音包不下架。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:21:43",
        "question_id": 653848856,
        "user_id": "f93b674ee2de5843be61ec19814826fa"
    },
    {
        "answer_id": 3478128217,
        "content": "人都要进去吃国家饭了，还关心鸡毛掉粉啊",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:20:40",
        "question_id": 653848856,
        "user_id": "888750981d73b78f7875e362fe6cf218"
    },
    {
        "answer_id": 3478125641,
        "content": "由此可见主播网红产业盈利有多大，想走这条路，水可深的很啊[挖鼻][挖鼻][挖鼻]还是建议相关部门能严查这条路子，不可能只有这一个",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:18:13",
        "question_id": 653848856,
        "user_id": "eef6f461b7a01b67bddadba4c0050eb7"
    },
    {
        "answer_id": 3478109710,
        "content": "从法律角度来看，斗鱼知名主播“一条小团团”掉粉近50万，并可能面临3至5年的刑期，这背后涉及的是网络直播行业的法律规范和主播个人的法律责任问题。首先，关于“一条小团团”可能面临的3至5年刑期，我们需要关注其涉及的具体罪名。据相关报道，她因涉嫌大额赌博被捕，且与斗鱼CEO陈少杰的案件有关。如果这一指控成立，那么她可能面临的罪名是赌博罪或开设赌场罪。在我国刑法中，这两种罪名都属于妨害社会管理秩序的犯罪，根据情节轻重，刑罚幅度也会有所不同。一般而言，赌博罪的刑期在三年以下有期徒刑、拘役或者管制，并处罚金；而开设赌场罪的刑期则可能更长，情节严重者甚至可能被判处五年以上有期徒刑。在具体解读这一问题时，我们需要考虑以下几个因素：一是涉案金额的大小，这直接决定了罪行的严重程度；二是“小团团”在案件中的角色，是单纯的参赌者还是组织者、领导者，这也会影响其罪责的大小；三是她是否有自首、立功等从轻或减轻处罚的情节。这些因素都将影响法院最终的判决结果。此外，值得注意的是，“小团团”作为斗鱼平台的知名主播，其行为不仅涉及个人法律责任，还可能对平台产生负面影响。近年来，网络直播行业快速发展，但也暴露出一些问题，如内容违规、主播素质不高等。因此，加强网络直播行业的监管和规范，提高主播的法律意识和道德素质，显得尤为重要。对于“小团团”掉粉近50万的现象，这既是法律制裁的必然结果，也是观众对其行为不满的直观反映。作为公众人物，主播应该以身作则，遵守法律法规，传播正能量。然而，“小团团”的行为显然违背了这一原则，不仅触犯了法律，也损害了观众的信任和期待。因此，她掉粉的现象可以说是其个人行为所带来的必然结果。针对这一问题，我们可以从以下几个方面进行反思和启示：一是加强网络直播行业的法律监管。政府应出台更加严格的法规，对网络直播内容进行严格把关，对违规主播进行严厉打击。同时，平台也应承担起更多的监管责任，建立健全的审核机制，确保直播内容的合法合规。二是提高主播的法律意识和道德素质。主播作为公众人物，应该具备更高的法律素养和道德标准。平台应加强对主播的培训和教育，引导其树立正确的价值观和行为准则。三是引导观众理性看待网络直播。观众在享受网络直播带来的娱乐和便利的同时，也应保持理性和警惕，避免盲目追捧和过度消费。同时，对于违规主播和不良内容，观众也应积极举报和抵制。最后，推荐一些相关的书籍和文章以供进一步学习：《互联网内容监管与法律适用》：本书重点介绍了互联网内容监管的法律框架和实际操作，包括对网络直播等新媒体的监管措施和法律责任等，有助于深入理解网络直播行业的法律监管现状和未来发展趋势。《网络法前沿问题研究》：本书收录了一系列关于网络法领域的最新研究成果，包括网络直播、数据保护、网络安全等方面的法律问题，为读者提供了丰富的学术资源和思考空间。总之，“一条小团团”掉粉近50万并可能面临3至5年刑期的事件给我们敲响了警钟。在享受网络直播带来的便利和乐趣的同时，我们也应关注其背后的法律问题和道德风险。只有加强法律监管、提高主播素质、引导观众理性消费，才能促进网络直播行业的健康发展。请注意，由于我无法获取实时的法律更新和案例信息，因此以上解读基于已知的事实和一般性的法律知识。具体的法律解释和判决可能因案件细节、司法实践以及法律环境的变化而有所不同。如果需要更深入的了解或专业的法律意见，建议咨询相关领域的法律专家。此外，关于推荐的书籍和文章，建议查阅法律类期刊、专业书籍或在线资源，以获取与网络直播法律规制、赌博罪与开设赌场罪等相关主题的最新研究成果和案例分析。这些资料将有助于你更全面地了解该事件的法律背景和影响。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:02:57",
        "question_id": 653848856,
        "user_id": "56d959b0c61cc3b404f9ecf767874f52"
    },
    {
        "answer_id": 3478109680,
        "content": "又想起了育梁书记那句：少年太得志，容易栽跟头。对于普通人来说，年纪轻轻就被泼天的福贵砸住，一定要hold住！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:02:55",
        "question_id": 653848856,
        "user_id": "84428fd6c445197d3c4db00145fd10b2"
    },
    {
        "answer_id": 3478084027,
        "content": "坐等团团反转",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:37:55",
        "question_id": 653848856,
        "user_id": "1fbb5a2836ad723178d2f86834f0237f"
    },
    {
        "answer_id": 3478058188,
        "content": "帮忙向狗贼叔叔问个好",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:12:13",
        "question_id": 653848856,
        "user_id": "7d5b7d33c5e264b6914dfb7b7f722438"
    },
    {
        "answer_id": 3479795107,
        "content": "好似喵",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:04:44",
        "question_id": 653848856,
        "user_id": "9adbc71cee96980ecd1b5331583c974f"
    },
    {
        "answer_id": 3478481878,
        "content": "唉，咎由自取，欲壑难填！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:18:55",
        "question_id": 653848856,
        "user_id": "b1bd322ad3a45356e39897e0e71ea3f3"
    },
    {
        "answer_id": 3478215571,
        "content": "无知青少年走红。没有法律意识，没有高人指点，旁边有坏人，基本必凉。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:39:51",
        "question_id": 653848856,
        "user_id": "0b8ecfce1c59c5b618866e3166bb9d4c"
    },
    {
        "answer_id": 3478366256,
        "content": "B乎管理层有岳阳人了么，最近好几次岳阳的事都上热榜，还TM都是负面。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:37:18",
        "question_id": 653848856,
        "user_id": "380a674bf526288bac8b08058899126c"
    }
]