[
    {
        "answer_id": 3478253944,
        "content": "我希望下一话就是全世界都沉了，海贼王完结了。罗里吧嗦10分钟，就憋了个全世界要沉了。就好像跟全世界人民说，这个地球要爆炸了一样。",
        "voteup_count": 112,
        "updated_time": "2024-04-25 15:10:58",
        "question_id": 653896786,
        "user_id": "042646da4dea276d9de2cfa78ed6fd59"
    },
    {
        "answer_id": 3476613127,
        "content": "很明显了，one piece就是把大海连成一片，那中间的红土大陆就注定要沉没，到时候四海合一，山治的all blue也就出现了。",
        "voteup_count": 115,
        "updated_time": "2024-04-24 09:27:57",
        "question_id": 653896786,
        "user_id": "90a0ad54238d84b6473199dd3d93293c"
    },
    {
        "answer_id": 3476656719,
        "content": "1113话情报已经更新。本话承接1112话结尾，从火星看到直播电话虫开始。直播倒计时结束，火星没能阻止直播，贝加庞克开始公布世界真相，第一条信息就令人震惊。草帽一伙也和金星、土星展开了激烈的战斗，以下是具体情报内容。上一话火星看到的东西，竟然是一个巨大的罐子，里面装着贝加庞克的大脑袋，就是切下来的部分，这个描述我第一时间就想到了福尔马林……火星感到很惊讶，毫无疑问，庞克记录的\"主机\"就在这里，只是贝加庞克说过，这东西还会继续增长，确定不会撑破罐子？火星破坏了直播电话虫，但是直播仍然没有中断，看来这个也是假的。真正的直播电话虫到底藏在哪里，甚至这个直播是不是通过电话虫，目前还不能确定，我怀疑古代机器人才是直播的源头。镜头切换到世界各地反应，因为倒计时结束，贝加庞克要开始公布世界真相了。五老星都有点懵圈，火星居然没拦住，还是让直播开始了，他们不知道贝加庞克要说什么。就在此时，山治突然出现，在金星要对波妮一行人出手时攻击了他。根据尾田之前画的路线图，山治背着贝加庞克，已经到了下层，正在往海边赶，难怪他会出现在波妮这边。这就有意思了，原以为索隆会赶来支援波妮，与金星对决，没想到是山治。之前索隆对上了路奇，现在山治又对上金星，尾田越来越不按套路出牌了，说好的索隆对付剑士呢？不过这样也好，索隆可以去对付土星，毕竟那一路是弱小三人组，战力和土星的差距实在太大了。贝加庞克在直播中表示，他必须为自己犯下的\"罪孽\"而死，所以他设定以自己的\"死亡\"来启动直播，印证了五老星之前的猜测，这样看来，贝加庞克有可能真的死了。所谓的\"罪孽\"就是研究历史，当初和龙通话的时候，贝加庞克就预知到自己会死，所以才提前录了这个直播。土星对上弱小三人组，受伤的罗宾也在场，她听出了土星的声音，这个声音在奥哈拉事件中出现过！如果我没猜错，当年三叶草博士说出巨大古代王国时，在电话里下令杀了他的人就是土星，看来这个土老帽的仇人还真不少。为了保护罗宾，弱小三人组和土星打了起来。本话结尾，贝加庞克说了几句开场白后，终于进入正题，第一条信息就令人震惊：世界将沉入大海！这个信息量有点大，所有岛都沉到海里，说明海平面上升了，那么四海岂不是连成一片，山治的梦想这就有了？最让人在意的是，究竟是什么原因，导致世界将沉入大海呢？还有，这个结论是谁得出来的，贝加庞克还是古代人？如果是贝加庞克，那就是他在科学研究中发现了这个问题；但如果是古代人，那就是古代人对800年后的预言。难怪鱼人岛有个诺亚方舟，他们的祖先早就知道，后面会有一场灭世级别的大洪水，已经提前做好了准备。以上就是1113话简易情报内容。下周不休刊，但由于五一合刊，未来两周只有1话海贼王。",
        "voteup_count": 97,
        "updated_time": "2024-04-24 09:58:48",
        "question_id": 653896786,
        "user_id": "dfea25a0eeacecac3abd1be69cbe9144"
    },
    {
        "answer_id": 3477049381,
        "content": "以前胡乱扯的时候，就想过一个结局，是把红土大陆炸了，所有海连城一片。海贼王那个里面的四个海，原文是east blue，west blue, north blue, south blue，如果他们连成一片（one piece），正好就是all blue。下面是当时那个胡乱bb的截图。坏消息是，当初这个回答，是写在“海贼王如何结尾会伤害到所有读者”这个问题的下面。《海贼王》如何结尾会伤害到所有读者？",
        "voteup_count": 68,
        "updated_time": "2024-04-24 15:19:57",
        "question_id": 653896786,
        "user_id": "0297017204ff568ab15b62bbee4309d3"
    },
    {
        "answer_id": 3478267958,
        "content": "情报不做评价了，麻了。但是能看出来，尾田确实在卷头彩页方面是有一手的。",
        "voteup_count": 31,
        "updated_time": "2024-04-25 15:22:03",
        "question_id": 653896786,
        "user_id": "e054b5703778e5b4f4ed16674a912aac"
    },
    {
        "answer_id": 3478512457,
        "content": "这次没再水个几集才开始讲已经不错了。讲的东西倒是不意外，此前就有很多细节和论据已经能猜个大概，具体评价等1114话更完整的真相再说吧，憋了这么久，应该不会只是要单纯说个世界要沉了。",
        "voteup_count": 17,
        "updated_time": "2024-04-25 19:49:55",
        "question_id": 653896786,
        "user_id": "6437666b10ff717b8934c1b575224328"
    },
    {
        "answer_id": 3477638601,
        "content": "罗杰白胡子贝加庞克，谜语人都拉去鞭尸，有什么事非要拖到临死前才说，早说是不行的，不说也是不行的，一口气不够用，一件事分几条命来连载贝加庞克领先人类500年的技术，最大的作用是参与到绿熊-金妮-天龙人的play中去，其他的发明确实很符合日本人的尿性，胡里花哨但没啥卵用*****如果one piece就是指全世界连成一片，大秘宝并不是约定俗成的那些金银财宝，那罗杰开启的大航海时代其实就是个大诈骗时代，哪来那么多志趣高尚的人，谁关心你的那些抱负，劳资们就想发财，发特么的大财，结果就这？我也不是尼卡，连不连成一片的，关我年薪3000贝里什么事？忽悠劳资们的命去给尼卡当绿叶当背景板呐！",
        "voteup_count": 39,
        "updated_time": "2024-04-25 16:20:06",
        "question_id": 653896786,
        "user_id": "d5e211a4ee73dea8f882885a059ce10e"
    },
    {
        "answer_id": 3476777879,
        "content": "显然，当年乔伊波伊带领的巨大王国就是想让四海归一。但这一举动会影响其他陆地国家的生存。所以被天龙人前身20国给灭了。更多情报出了，开头看见大脑那个五老星说的话很有意思。“这东西在你死后还活着？死亡究竟是什么…”“意识又在哪里呢？这是‘你’吗，贝加庞克？”他不知死亡为何物，意识能脱离肉体存在。是不是正好对应五老星的存在本质。不老不死。看到的不过是远程控制的召唤物。还有提到和核弹对应的母火种。现实五常对应的五老星掌握。由爱因斯坦对应的贝加庞克制造。所以贝加庞克说自己有两项大罪。其中之一是制造了母火种。尾田借贝加庞克之口说出他观念。制造这种毁灭性武器的人也是罪人。",
        "voteup_count": 38,
        "updated_time": "2024-04-25 12:56:04",
        "question_id": 653896786,
        "user_id": "1acb26f6df404c66c661a51f346ab864"
    },
    {
        "answer_id": 3478919316,
        "content": "可能波尼那个才是真正的尼卡果实，而橡胶果实只是羡慕“尼卡果实”而去模仿尼卡五老星说了，尼卡果实善于隐藏自己，会有意躲藏起来。让有模仿能力的“橡胶”来模仿自己，以此进一步的隐藏自己，也是一种可能。更进一步，800年前乔伊波伊的失败，可能根本原因就是乔伊波伊的橡胶果实不是真正的尼卡，无法模仿尼卡某些真正的能力",
        "voteup_count": 36,
        "updated_time": "2024-04-26 08:57:22",
        "question_id": 653896786,
        "user_id": "a7c9459bf4aebc8422c67c314f3f16e5"
    },
    {
        "answer_id": 3478893116,
        "content": "不得不说，波妮这个能力实在是太妙了！想要变大变小都可以，变老变年轻也可以，变丑变漂亮也可以，而且只要敢于想象，就拥有无限的可能性！正如我之前提到的，波妮只要敢想象自己是超级赛亚人，那也许整个地球她都可以拯救了，一记龟派神功就够了！在1113话中，波妮喊出“如同巨人一般的未来”，直接就变得无比巨大，并且尾田及时地给出了第一视角，实在是妙不可言！关于波妮的果实能力，其实一直是个bug，想想波妮实际才12岁，但却已经是超强新星之一，年龄远低于其它超新星，但是她依靠的似乎不是天龙人的血脉，而是果实的能力。只要敢于想象，就有无限的可能！我认为尾田在设定波妮能力和年龄的时候，初衷应该就是为了突出这一点，因为12岁正是想象力丰富的年纪，正是一个拥有无限可能的年纪，也许尾田就是想呼吁各位小伙伴，不要忘记人类前进的动力，源自于想象力。（尾田：这位帅哥说得太对了！）另外，山治也在1113话喜提高能时刻，只见他为了保护波妮等人，直接瞬闪至马老星即将砍下去的刀边，一记飞踢改变了刀的轨迹，同时借助飞踢一脚猛踹马老星的下巴，力道非常大。（马老星：我们就是来挨打的…）只见马老星猛吐鲜血，但很快他就变成了马形态，并一口咬住了山治，波妮也是为此才急忙变成巨人想救山治。不过山治应该没事，因为他现在身体变得特别坚硬，文斯莫克的血统基因比较也不是开玩笑的。另外娜美和罗宾这边，土老星赶到了这里，他的声音让罗兵回忆起，当年屠杀奥哈拉的指挥官就是土星，土星也认出了罗宾并打算抹杀她，众人开始保护罗宾。（尾田：就算罗兵跌到了，也依然要画的美美哒！）当然，海贼王1113话最关键的是，带来了主线剧情的推进，贝加庞克心脏停止跳动了（不确定死没死），广播也因此正式开始。剧情提到，广播开启的设定是需要博士心脏停止跳动，也就是说结尾处广播开始了，博士没心跳了。但尾田既然没有明着给出博士当场死去的画面，应该还是留了后手，估计还是会复活，或者靠着绝顶聪明的脑袋，用某种方法可以继续活一段时间。贝加庞克在广播中提到，他犯了至少两个大罪，因此被捕或者被杀都很可能，不过他还有一些话想对全世界说。他说，虽然很离谱，但是这个世界…最终沉落大海！博士这个说法，也许应了one piece的初始设定，也就是红土大陆分出来的四个海域，其实一开始是连在一块的，红土大陆严重影响了百姓们的生活，始作俑者是天龙人，而他们的目的或许只是为了一些不起眼的私心。只有红土大陆沉入大海，世界才会重回正常，而那时鱼人岛也可以正式浮出水面，迎接阳光，与人类共同友好相处。最后，既然博士开始广播了，那按尾田的一贯操作，通常会留下悬念，接下来应该很快就会转入下一篇章，下一话应该也会很劲爆。",
        "voteup_count": 45,
        "updated_time": "2024-04-26 07:23:36",
        "question_id": 653896786,
        "user_id": "5ac33b46f7c822aa34fe81c39b0e11c5"
    },
    {
        "answer_id": 3476954337,
        "content": "罗杰的死开启大航海时代，贝加庞克的死该开启宇宙殖民时代了吧？不过比较搞笑的是，这种涉及到人类命运的事情，老贝头是以自己死亡作为触发机制广播出去。真正应了那句话：“我死后，哪管它洪水滔天！”而路飞这种不愿意当英雄的人，诸多因果尽加他身，将按着乔伊波伊八百年前未完成的剧本，成为世界的救世主、英雄中的 NO.1。尾田还是有股子黑色幽默在身上的。",
        "voteup_count": 32,
        "updated_time": "2024-04-25 11:42:42",
        "question_id": 653896786,
        "user_id": "080a1baabe853701ed8d41d04ebfca28"
    },
    {
        "answer_id": 3478246252,
        "content": "阿拉巴斯坦的前进方向，会不会是物理上的“前进”？ 我们知道尾田荣一郎是非常喜欢双关的，我试着换个角度看“阿拉巴斯坦的前进方向”这句话，如果寇布拉指的“前进”是整个岛屿物理上的漂流前进呢？一、岛屿如何能漂浮移动、漂浮的动机一般岛屿是和大陆架相连的，只是被海水覆盖看不到而已。但是伟大航路上的岛屿真的很不讲道理，它是可以漂浮在大海上的。根据有3点，第一个是加亚岛居然被冲天海流喷射上天了。第二是魔人奥兹还有一个称号叫做“运国奥兹”，运国不是国家的名字，而是奥兹会将自己喜欢的岛屿运走。第三是冰山想让岛浮在海面，避免岛屿被水之诸神的海啸吞没。1113话“这个世界将沉入大海”的警告，给所有岛屿提供了必须漂浮起来的动机二、岛屿要前进去哪里解决了岛屿可移动的问题，再来想想要阿拉巴斯坦漂流到哪里去吧。我认为这问题很简单，应该就是去拉夫德鲁。拉夫德鲁是海贼王里最神秘的地方了，想找到one piece的海盗都要先找到这座岛屿。三、岛屿前进的动力如果说阿拉巴斯坦岛屿所在的圣丁岛（Sandy Island）需要前进往拉夫德鲁，那要靠什么能驱动岛屿前进呢？奥兹体型很大，但是阿拉巴斯坦的河流——圣多拉河都有50公里宽，我觉得不要说魔人奥兹了，就算是古代兵器波塞冬叫海王类来了都拖不动岛屿。我认为只有一个可能，就是靠岛屿的磁力！一开始海贼王设定里就说了，伟大航路上的岛屿之间有各自的磁场，磁场大到会影响指南针的指向，所以只能靠记录指针航行。如果这些岛屿一开始就是连在一起的一块大陆，互相之间有磁场这个问题是不是就讲得通了？那么one piece这个连成一片的大秘宝，是不是就破解了？现在岛屿之间和拉夫德鲁在磁力上可能是相斥的，只要调转磁极，岛屿被互相吸引汇聚到拉夫德鲁，这样前进动力的问题也就解决了。800年前的传说中的巨大王国这个迷题也顺便破解了，巨大王国有没有可能就是汇聚在一起后的大陆，首都是拉夫德鲁的这个国家呢？寇布拉在1085话说出“我终于看到阿拉巴斯坦前进的方向了”，在这话的扉页，弗兰奇举着“启程”的牌子，指引乌龟爬向大海。给我感觉乌龟就像一块块岛屿，向一处汇聚。 四、路飞的梦想很多人都猜测路飞的梦想是全世界一起开大派对。我之前一直觉得这个梦想有个巨大的问题，就是如果大家分散在各个岛屿，靠电话虫连线开聚会很没有气氛。如果要一起航行去拉夫德鲁又没有那么多船只。如果是岛屿拼凑在一起后，就很有气势了。而且路飞靠海贼王的号召力、财力来开一场盛大的派对一定可以办到。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 15:04:50",
        "question_id": 653896786,
        "user_id": "44e58b34b4c2f23d3d85c6dcdf22b5d7"
    },
    {
        "answer_id": 3478361408,
        "content": "让四海连成一片，很多人早就已经猜到，我早说过《海贼王》的原始大纲只是个中短篇故事，内容并不复杂，尾田一直藏到现在是因为没什么复杂的秘密可说，多透露点信息就全部曝光了。是因为原本的短篇被强行改成长篇，主线剧情被拉扯到细碎，现在才令人感到乏味。让大海连成一片，人类可以自由前往每一片海域探索，很快他们跑遍了所有海域，那么走向太空定然是有志者下一个选择。说真的，《海贼》的剧情真不要想的太复杂，现在看来尾田的想法几乎都在第一层。连成一片有什么好怕，空岛科技、人造机械岛、城市大船都可以很好活下去，只要人类有办法采集海底资源，解决动力问题，根本不怕离开陆地生活。其实尾田只要不把敌人设定的太强，让路飞在顶上战争就顺势干翻世界政府，顺带揭露世界政府隐瞒的真相，一路猛攻大败四皇，拿到大秘宝，故事很快可以结束。而且我真觉得《天元》对主角的处理比《海贼》强太多，什么他娘的尼卡果实，什么合理开挂，这些是没意义的。《天元》的主角就是靠气势硬刚螺旋王。至少尾田没必要去细画路飞和明哥、克力加、卡二的战斗情节，直接把他们设定成被路飞轻易击败就可以，让路飞在二年后拥有直接对标四皇的战力，别扯其他有的没的，剧情能够推进的更快，也不必依赖临时捏造的尼卡果实自圆其说。路飞救世主的设定也不过是《魔神英雄传》、《魔动王》里的经典模式，只不过尾田应该从故事一开始就明确他果实的特殊性，不该半途添加。目前看来《海贼王》的故事结构与只有28集的《天元突破》差别并不大，只是讲了一个主角踏上冒险，途中哥哥死了，但依然振作起来打败了四大天王与独裁大王的故事。其故事设定都很有日本人想要走出锁国，打破思想禁锢的特点。《天元突破》的设定是螺旋王强迫人类分散生活在地底下，地底下的人类产生很多不同的文化，形成一个个村子，这些村子由于物资贫乏，不可能发展成先进文明，唯一的出路是走到地上，了解到世界的广阔，才能够促使人类为了探索世界而进步。所以让地底的人类全部都到地面上来，让他们仰望星空，这样他们就能发展出宇航科技。螺旋王不允许人类到地上生活，所以人类需要先打败螺旋王。天龙人集团不需要四海连成一片，不允许有先进且发达的国家出现，所以灭了某巨大王国，将普通人民分而治之，所以人类要发展出更高等文明，也要打败天龙人集团。国产动画《星游记》很早就发现两部作品的共性，于是同时借鉴了这两部作品。把《天元突破》剧情拉长也不是不可以，大红莲团早期故事要水日常，打副本，拍个百八十集不是问题。只是这么简单的一个故事大纲，硬是把故事拉长，会把主线撕的细碎。正所谓重剑无锋，大巧不工，简单的故事应该使用简短的篇幅就足够了。目前为止，《海贼王》无不在为科技和外太空种族进行铺垫，你说未来的方向不是走向太空，那么这些情节会显得多余。冥王很可能是尾田致敬松本零士漫画《宇宙战舰大和号》、《宇宙海贼哈罗克》里的那种超级宇宙战舰。包括人鱼岛的诺亚号，可能也是用于走向太空的飞船，诺亚在传说中是逃避大洪水的大船，可这船都已经在海底了，有没有可能反其道而行之，上天才是真正的约定。被毁灭的国家可能就是拥有宇航科技的国家，而天龙人惧怕深空和天，或是害怕无法维持权力，也可能是害怕来自太空的威胁。如果搞到最后，伊姆大人是为了保护人类才搞这么多事，那可真就是《天元突破》。这个世界的谜团，说来听听吧神到底要考验我们到什么地步天上的光芒全都是星星",
        "voteup_count": 280,
        "updated_time": "2024-04-25 16:33:28",
        "question_id": 653896786,
        "user_id": "c93586c3a5ebf9e8bddf836184e8ad13"
    },
    {
        "answer_id": 3478527822,
        "content": "10分钟都等了快一年了感觉",
        "voteup_count": 8,
        "updated_time": "2024-04-25 19:14:22",
        "question_id": 653896786,
        "user_id": "b0969d9644f876f0ba18a372ab1871f9"
    },
    {
        "answer_id": 3478077455,
        "content": "波妮的岁岁果实，能通过“扭曲的未来”使用尼卡的能力，一看就是蛋头岛临时加的。我记得以前的剧情里波妮的能力还是在正常人理解范围内。尾田前不久才新造了一个“神”级果实尼卡，描述得狂拽酷炫吊炸天，打起来天马行空、猫和老鼠。但是既然波妮可以通过想象中的未来把自己链接到“尼卡”，那么尼卡的能力波妮就都可以使用。所以严格来说，现在尼卡果实的能力在设定上已经成了岁岁果实的下限。基本上就差一个貌似也没什么屁用的解放之鼓。以前总希望海贼能晚一点完结，毕竟追了这么多年总想多看看。现在，想想这几年的和之国、蜂巢岛、蛋头岛各种喂读者吃苍蝇的剧情，以及主角路飞的人物塑造，我开始希望这部漫画能快一点完结了。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 12:31:52",
        "question_id": 653896786,
        "user_id": "a9aceec4de66dd46ad4fa993fc64a7e5"
    },
    {
        "answer_id": 3476550488,
        "content": "“世界将会沉入大海”让人联想到伊姆让整个岛消失的手段，没有陆地了，伊姆能在水里活着，那两根尖尖的触角……嗯？伊姆是痞老板的后代？海贼王是海绵宝宝的后传？海绵宝宝的主角是块海绵，海贼王的主角是块橡皮；海绵宝宝的反派是有两根尖尖触角的痞老板，海贼王的反派是有两根尖尖触角的伊姆；海绵宝宝有鱼人，海贼王也有鱼人；海绵宝宝有巨王类如蟹老板的女儿，海贼王也有巨王类；海绵宝宝要抓水母，要成为水母王，路飞要找大秘宝，要成为海贼王；海绵宝宝里金币是硬通货，海贼王的黄金是能源；电话虫其实是小蜗的后代，...",
        "voteup_count": 39,
        "updated_time": "2024-04-24 08:39:48",
        "question_id": 653896786,
        "user_id": "b176d2dc7d3cf345b2c24e0a6989cb24"
    },
    {
        "answer_id": 3476468290,
        "content": "看吧，这就是了解战斗体系的有点。闭着眼都知道知尾田会怎么花山治的的这个分镜。毕竟尾田画了十多年了。注意的是，踩刀身，才是踩刀刃，完成二连提我认为才的是刀身1.踩刀身，可以让刀原本的攻击方式改变，2.踩刀身，可以二连击提到金是金星的头，轻则叫金星疼痛，产生神经反应，再次破坏金星脑部中枢对双手神经系统的神经传导，当金星的攻击方向再次出现偏差。重泽踢飞金星，也可以阻止金星的攻击。这是完全不同的概念。.......分析1113一，山治，弗兰奇，波尼两发巨人与金星。这里分析一下山治的速度，山治的速度快吗？快的是什么。山治的快，往往建立在运动机能上。建立在对手视神经-脑部中枢-神经传导在别人身上 并且做出运动能力后。山治运动能力，从后面和侧面给一下子。两年后一直是如此，当然因为外骨骼的关系，山治面对高手腿会受伤的缺陷。山治的速度从来不是反射神经。而是他运动能力与状况判断。山治状况判断可以握好每一个占据优势的时机。这就是山治，非常有代表性。海迷一定要清楚。山治这种战斗方式，一定是要在对手视神经，脑部中枢的神经传导，甚至做出动作在别人的身上时。山治从旁边，从对手的视觉死角，来这么一击。也就是说山治自身哪怕神经反应不强，但是通过状况判断，把握好时机，将自身运动机能最大化，进行协助攻击。而这就是山治。所以山治在团队中，协战，协防是最强山治可以把握好每一个时机。可惜的是，尾田刻画群战的分镜实在太少，基本都是东一榔头西一棒子。所以群战面对金星，山治是有优势的。两大巨人，改造人弗兰奇，巨人化波尼，在这四人面前，山治可以游刃有余最佳发挥。我比较谈心的土星那边，尾田如果处理不好会让人尴尬呀，那土影对待几个人各种瞪眼就完事了。你说尾田怎么画。二、海平面上升，岛屿沉入大海海贼王很多剧情分析的大神，说是海王类导致的洪水，现在看来未必如此。利用古代武器让世界重新洗牌，有一说一，那些自以为神的独裁者，确实容易干这种事。乱猜一下，那空白100年的历史，可能是有一批牛人，已经破坏了独裁者的古代武器。世界政府所想隐藏的仅仅是有一些牛人，知道世界政府背后的真想，成功挑战世界政府破坏了古代武器的能源的事实。不让相认看到有人可以挑战世界政府“成功”的事实。这是毫无根据的乱猜，反正我猜剧情也从来没有准过。我想这种事不会发生，所以才会有路飞等人。再一次破坏启动古代武器得到能源不就完事了。如果不在这座岛，那就在其他地方。这个播报不过是燃起了挑战世界政府的导火索。所分析无意义，干就完事了。其实我对那个百年历史毫无兴趣，真的，大几率虎头蛇尾。......这一话，还有什么说的？好像是没有了。简单的总结1112一、中将的实力。中将一击如果发挥出来，可以打飞，打“扁”机甲海兽，可以说中将的表现很不错。面对和平主义者也是如此，因为和平主义者还是加强版，比两年后索隆和山治打和平主义者强。所以，非传说中将，实力也就是飞六胞与真打的实力飞六胞实力并不比花色强太多，我的个人看法，就写事情没必要锱铢必较，二、弗兰奇的表现弗兰奇强力右拳威力大家都应该有个基本的概念特色就是远程攻击，锁链飞拳。打中将的时候，清清楚楚锁链。所以弗兰奇分镜应该怎么看，雷德王状况判断失误以为弗兰奇要黑自己近战对拳，他不清楚弗兰奇的拳头可以飞出来。那么自己的蒸汽蓄势家科学武器加持+武装色，一定占据绝对优势。但是弗兰奇根本没有用近战对拳。弗兰奇而是打中了雷德王的头，因为那是他的弱点，他的头比拳头还靠近弗兰奇，目标更加突出。然后雷德王的头，强力的攻击让他的头像鞭子一样抽到了科学武器上，导致科学武器内部装置被破坏。这在海贼世界里不是新鲜事。海迷一定要清楚，这一击尾田设计的非常好。而且并不是说这一击，就是打败了中将。不然这里也可以算弗兰奇就击败了夏洛特玲玲。三中将面对弗兰奇，波尼，两个堪比中将司法岛巨人。占据下风很正常。中将的表现是可圈可点呀。按理说中将就应该利用海军或者和平主义者进行佯攻，中将找对手破绽绝杀就好。正面一对一对决，实在有点有失身份。你们是中将，是指挥员，是领导者，不是竞技比赛，不是武士道精神。三、山治与镭射光目前触及穹顶就会被镭射光攻击卡库，战桃丸，路飞这都是被镭射光攻击的，镭射光到底多强，基本可以窥伺一二。卡库中了一次镭射光，穹顶镭射光战桃丸中了黄猿一次镭射光，保护波尼中了一次穹顶镭射光共两次路飞被黄猿一脚打到屏幕外以及下一层，一来一回中了两次穹顶镭射光，这还是五档和黄猿战斗之前。弗兰奇某种意义中了两次镭射光线。中了镭射光又如何？海迷有没有想过，无论是过去，伤势是高温而已。战桃丸两次直接中了镭射光，仅仅是全身有些高温影响的灰尘痕迹，是被海军抓到。战路奇受伤不说，战大将那么多回合，两次镭射光直接命中，对他的伤害不过如此。路飞的两次更不用说。一次四档出，一次五档进，两次收到激光镭射攻击，结果夸张说太要命？战桃丸都笑了，后面五挡吃的那几发镭射光算什么？？？？卡库我就不说了，说说弗兰奇明确中了镭射光，怎么啦？？？阻碍后面弗兰奇的高光保险了吗。山治重点不是什么外骨骼，搞清楚山治穿着博士的战斗服，在山治本来就不怕高温,,,,,连鞋子都没有被破坏。说明什么1.轮霸气，山治不可能比五档路飞霸气牛，未必是霸气抵挡。2.激光没有完全引爆，正面镭射激光没有人体血液，皮肤，骨骼以及其他阻止产生反应，爆破，冒烟，就算产生了反应，山治也不怕高温冲击。3.山治完全靠脚力和战斗服踢散了激光，山治的脚力很强。当然没有战斗服，靠外骨骼和不怕高温山治应该也可以踢飞激光。四、弗兰奇和山治的表现山治的尴尬真的无以言表，海贼王这是十多年，山治真正的有头有整有尾的战斗恐怕不超过两场，各种龙套，看似面对五老星和大将。但是事实表现还不如战桃丸和弗兰奇好，好好比一下弗兰奇就知道。1.弗兰奇面对中将有看似获胜的画面，我上面也分析了。这是值得一分析的分镜，有技巧的。所以山治有打败中将的分镜吗？没有，山治就是逃跑，中将在山治面前得到挽尊，最起码没丢了太多颜面。2.弗兰奇面对五老星救助路飞，还伤到五老星。救路飞伤五老星而山治确实被五老星攻击，为熊协防了一次攻击，3.弗兰奇面对黄猿两次攻击无碍而山治为自己当下一次镭射光攻击，为波尼当下了一次镭射光攻击。但是自己被踢飞一次，导致博士被黄猿的镭射光命中。各位海迷，不是我吐槽。山治这些表现，不说完全不如战桃丸战黄猿有头有尾的胜败关系。更不如弗兰奇呀。这马上就要登上巨人的船，就要跑路了。山治和金星比划比划，按照情报来说，真的回避罗宾等人表现好？？？？我表示怀疑。完整版的情报出来后，在做分析。其实这个分析我发到了海吧，结果删帖封印了我十天，哈哈，这么敏感，小权利如此任性，真不知道为什么破防。海贼王回答极可能做到言之有物，我没精力分析海贼王那么大的世界观，但是简单的分镜还是可以分析的。",
        "voteup_count": 43,
        "updated_time": "2024-04-25 12:25:10",
        "question_id": 653896786,
        "user_id": "807ad81cef8a3cddca46b3552066c32f"
    },
    {
        "answer_id": 3476901141,
        "content": "世界将沉入大海？阿龙、霍迪、杰克狂喜，鱼人族或成最大赢家。那样的话，所有恶魔果实能力者只能奋起反抗了。难怪甚平一直挂机、划水，阴谋论了吧、人设崩了吧，这下可以解释甚平不怎么出力了吧。他可是鱼人，他也有私心，世界变成大海，什么大将、四皇，到时候练练？山治帅气救场？这一幕怎么似曾相识。尾田总是给山治一个帅气的瞬间，然后让他下一秒或者下一话被打飞。不要期待山治与五老星有什么激烈的打斗、是什么打败对方或者有来有回的表现，尾田总是拿山治当工具人或者垫子过渡一下剧情，常规操作。以尾田拳头对拳头、剑豪对剑豪的套路，不存在让老头马当经验包的可能性。就算草帽团跟五老星一决胜负，他也会让老头马与索隆打。期待山治高光的，似乎是忘了曾经的维尔戈、明哥以及近期的黄猿了。五老星又一次被贝加庞克忽悠了，摧毁的电话虫是假的。以他们总是被贝加庞克牵着鼻子走的表现，能统治世界八百年，只能说明整个海贼世界智力正常的没几个，或者说被压迫的人们跟尼卡信徒一个模板。贝加庞克一会儿耍土星萨坦，一会儿耍山羊胡子五老星，完全是智力方面的降维打击了。既然贝加庞克很轻松就能戏弄他们玩，是怎么走向如此田地的？难道贝加庞克的智商是段誉的六脉神剑，时灵时不灵？伊姆如果不是鱼人族的卧底，那他脑子绝对有问题，八百年的世界之王不满意，还要让世界沉入大海，妥妥的神经病。假如他真是鱼人族的卧底，那早干什么去了。世界之王？无厘头之王吧……",
        "voteup_count": 26,
        "updated_time": "2024-04-24 13:06:56",
        "question_id": 653896786,
        "user_id": "7e766a005da75cec8dd760844d10dd3a"
    },
    {
        "answer_id": 3478156827,
        "content": "超速再生就是lowb能力，用来被暴虐的，现在看五老星就是一群武装色都没有的傻大个，有不同的特殊技能，比如野猪的硬皮，这一话草帽团最菜的几个都能和他们周旋了，说实话乔巴乌索普娜美这三个黄猿来都秒了，动画组敢再重播几次这几个坐地升级和五老星难解难分。五老星目前强过黄猿全靠超速再生，出场几话已经各种被暴打：开始逼格最高的绑老星被山治一脚踢成准老星，然后被两个巨人（不是团长）抱住吐出了山治，五老星看起来任何一个巨人都能过几招？上一话结尾干掉一个是靠偷袭？那我看靠巨人的破坏力能把五老星肘的一直仰卧起坐飞老星+贝加庞克（欲）<贝加庞克（本体）说明智商是负数，虫老星已经被干翻两次，手都没有的我想象不到他要怎么打架土老星目前被波尼熊弗兰奇等人破防，定身也玩不出来了，出场早吃瘪也多目前逼格还在的只有猪老星了，几次特写看他可能是最强的，还展示了霸王色",
        "voteup_count": 20,
        "updated_time": "2024-04-25 15:56:41",
        "question_id": 653896786,
        "user_id": "b03f2eb4f6f846463471969ec87cfb53"
    },
    {
        "answer_id": 3476502041,
        "content": "       本周海贼王漫画1113话情报更新。本话的剧情还是一样的精彩，本话内容紧跟上一话的内容。       玛兹圣在找到了发送信号的电话虫之后，直接下手破坏了电话虫，但是有意思的事，影像并没有中止，而是继续传播。贝加庞克揭露世界的真相，世界将会沉入大海       看来贝加庞克早有准备，这个电话虫可能是假的。真正的发送信号的电话虫，被贝加庞克给隐藏了起来，所以玛兹圣短时间之内估计是找不到的。     而且这一话的结尾，贝加庞克终于开始向世界公布真相了，第一个真相就是“世界将会沉入大海！”。      这个就很有意思了，像和之国就被高山包围了，还有海底的诺亚方舟，以及不断被淹没的水之都，似乎是真的有海水淹没世界的意思啊！山治救下波妮，对战五老星马骨纳斯寿郎圣       再来说说波妮这边，在上一话的结尾，五老星马骨寿郎圣出现在波妮等人的面前，想要杀了波妮。       以波妮的实力，自然不是他的对手，好在山治及时出现挡在了波妮的面前，开始对战马骨纳斯寿郎圣。       没想到不是索隆出手对付五老星纳斯寿郎圣，毕竟一直都说五老星马骨寿郎圣的对手是索隆啊。       不过索隆和甚平也在不断赶往战场，应该很快就会赶过来，而且娜美他们也遇到危险了，不知道索隆会不会过去支援。娜美等人一起保护罗宾，对战萨坦      接下来五老星萨坦也来到了娜美等人面前，而且罗宾在当初奥哈拉事件时听到过他的声音，看来当时的指挥者就是五老星萨坦啊。      真是那里都有萨坦，之前大熊都有他，现在罗宾也是，看来一般被外派的任务都是萨坦来负责啊！而娜美他们为了保护罗宾，一起迎战五老星萨坦。​",
        "voteup_count": 18,
        "updated_time": "2024-04-24 07:41:16",
        "question_id": 653896786,
        "user_id": "d66632db54cc39d9a27125a9e4c18bb3"
    },
    {
        "answer_id": 3478489624,
        "content": "娜美的梦想超速实现，因为她不用画世界地图了",
        "voteup_count": 10,
        "updated_time": "2024-04-25 18:27:38",
        "question_id": 653896786,
        "user_id": "6ddc0d00824623ad1d3c400591d55d9e"
    },
    {
        "answer_id": 3478584685,
        "content": "世界什么时候全淹不知道，反正现实日本肯定是最先撑不住的。鬼子的嘴巴是真的毒，像是临死都要诅咒一个垫背——你可能会说人家正常在呼吁环保警戒世人什么的高尚精神。好巧不巧，历史原因就是让本人对鬼子这地理困境完全同情不起来甚至幸灾乐祸。结合御田的贴脸变态文化输出，给人最大的感受是尾太君图穷匕见了。当然这都没关系，海贼IP在创作初期给人的情感价值是正面的，老读者心目中已有自己的海贼王，全世界要被淹就你日本先淹我没有遗憾，至于你说他在讽刺老庞像抖音主播5、4、3、2、1上链接，我也是觉得讽刺得到位的。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 20:38:07",
        "question_id": 653896786,
        "user_id": "2e859bf336ae3675e92fbce3e50b95d4"
    },
    {
        "answer_id": 3476520033,
        "content": "b站上有个哥们预测的很准，看到的是贝加庞克的大脑，并且电话虫也不止一个。所以，离最终章终于是更近了。最起码大部分真相都要揭露了。海水淹没大陆，听起来跟现实世界有一定的相关度。山治已经支棱2回了，索隆，加油！",
        "voteup_count": 32,
        "updated_time": "2024-04-24 08:08:30",
        "question_id": 653896786,
        "user_id": "58b648ab23ef16563a2ca624d386698a"
    },
    {
        "answer_id": 3476522711,
        "content": "这一话有够惊悚的，上一话结尾咕噜咕噜的居然是贝加庞克的“缸中之脑”，世界的真相居然是大海将吞没一切。这个缸中之脑让我想起老版沙丘电影里的引航员（不是新版那个只会翻白眼的），老版沙丘里面由于摄入过量香料导致引航员四肢完全退化，只剩下了大脑。当时看还是很惊悚的，期待尾田有怎样的呈现。关于世界的真相，漫画里很早就给出伏笔了，路飞总有一天是会打碎红土大陆的，这将导致海平面急速上升，和之国为此的应对是造了高高的山，世界政府则是一直在修巨大的桥。以后鱼人岛的大船诺亚估计会是诺亚方舟的故事，拯救剩余的人，最后打碎红土大陆后，会形成一片新的大陆，把世界连成一片，人们生活在一片大陆上。说实话，我们中国人可能没有那么深的体会，但是感觉日本人读到世界将会被大海淹没，结合他们动不动就地震海啸的国土，感触应该会比我们深，估计这就是海贼王为什么在日本那么火吧。",
        "voteup_count": 21,
        "updated_time": "2024-04-24 08:11:21",
        "question_id": 653896786,
        "user_id": "00bd90cebb0b87041150163044f751a4"
    },
    {
        "answer_id": 3477850666,
        "content": "如果大海最终会连成一片，世界沉入海底。那么我认为拉夫德鲁一定不是在哪个岛上，而应该是红土大陆，这也解释了为什么没有人能找得到拉夫德鲁的坐标。罗杰团到了拉夫德鲁为什么笑，我猜应该是因为，one piece就是一块超级大定时炸弹，时间早就设定好了。所以罗杰团说要等20年。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 09:52:15",
        "question_id": 653896786,
        "user_id": "bc2996ce2fccdee611398bfed581945c"
    },
    {
        "answer_id": 3476645457,
        "content": "果然是不能阻断广播的。贝加庞克真的死了吗。。真的有点不信还是。。广播终于开始了，还行，没几话。世界将沉入大海？！咋一下想到原神枫丹了呢。。不过这应该是最近海贼王漫画挖的一个比较大的坑了，不知道和大秘宝以及乔伊波伊有什么关系，路飞能否拯救地球？！哈哈",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:54:23",
        "question_id": 653896786,
        "user_id": "30c58189c52cad6a5ba1932a440e4dae"
    },
    {
        "answer_id": 3480398557,
        "content": "世界将会沉入大海的缘由是人为的还是自然规律所导致的？！如果800年前的巨大王国测出了未来的某天会出现这种情况，所以导致了内乱，尼卡一派号召世界大团结，建大桥造方舟，伊姆一派则是表面上应召心里却想着占高地躲灾难，搞阴谋支开了尼卡的强力援手象主和巨大机器人等，最终身死。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:48:22",
        "question_id": 653896786,
        "user_id": "afadffa76fdb8d1a6c058e192a88743c"
    },
    {
        "answer_id": 3477340151,
        "content": "长链岛篇章有望露脸，那个篇章的岛屿就是，因为奇怪的潮汐力，长链岛会因为涨潮变成十个小岛，也会因为退潮连城一个大岛一度被人认为是动画组原创的篇章终于有机会跟主线关联了这跟之前很多人说的四海归一不是一回事对应的是神话中的末世大洪水如果说，这个星球总体水量是不变的，只有循环和形态的变化那这个末世大洪水就是循环上被打破OP的水的循环可能还要结合空岛和冲天洋流，循环可能是这样大海有个巨大的海底火山，海水不断灌入地下岩浆室地热力量加热并产生巨大的压力，导致海底爆炸水蒸气喷发到天上这些水蒸气裹挟着海底物质形成了空岛，之后空岛逐渐累积水量下雨，形成循环如果空岛消失，可能对应的就是地球上的两极融化，末世洪水就成立了",
        "voteup_count": 9,
        "updated_time": "2024-04-25 13:36:17",
        "question_id": 653896786,
        "user_id": "4376d7d152f35153413b93a0c5bcfa99"
    },
    {
        "answer_id": 3476680199,
        "content": "呃，依旧是随便聊聊的一话。“本话从上一次火星来到庞克记录开始。看到贝加庞克的大脑袋被装在一个巨大的罐子里，他显得十分惊讶。火星（鸟）破坏放送电话虫，但那个是假的。”感觉吧，五老星也见过老贝脑袋膨胀的样貌，也知道老贝现在分割脑子后的样貌，以他们这么丰富的阅历看到老贝脑子被装在巨大罐子里不应该如此震惊，那提供两个不靠谱猜测吧1.老贝会以另一种方式存活，数字生命也好、缸中之脑也罢，总之会以科技的手段将生命继续延续下去，哪怕五老星全体出动这次的行动也依然是徒劳无功。2.本质上五老星也是如此，将重要的器官（心脏、抑或大脑）藏在了圣地某处，现身的怪物形态就是一个没有内在实质的“空壳”，所以身躯能无限复活，还是感觉，五老星的不死之身不是恶魔果实觉醒效果（不然盖德、战国、马尔科没理由不行），不是手术果实不老手术（因为那是单纯的不老手术，不是不死手术，见单行本修正），不是特殊种族能力（两位巨人大叔排除，“从未听说过这样的种族和能力”），加上五老星集体对伊姆言听计从和圣地存有“动摇世界的国宝”的前置，还是觉得所谓的不死身，是在国宝加持下的一种维持“不灭肉身”的特殊状态吧，放在圣地的核和无限重聚的外壳之类的，怎么有种，加强版克力架的感觉。”画面转换至全世界对贝加庞克的反应，这时倒计时结束了，贝加庞克们开始广播真相信息。五老星不清楚贝加庞克要说什么。贝加庞克在画面中表示他必须为了自己犯下的罪孽而死，所以他设定了由自己死亡启动的广播。“剧情进展得很顺利，怎么说呢，黄猿一个人能“杀”贝爷，五老星五个人齐聚还阻止不了广播，何尝不是一种讽刺？而且黄猿的每次出手，香波地也好，顶上也好，蛋头岛也好，不论他是否有心，本质上都是有利于推动世界的“变革”，有利于世界扭曲的“修正”和“重生”。而且，贝爷之前的对话，给人一种他知道自己的所作所为（录制世界真相视频、给波尼最高权限）带来的结果后，为了公布真相而主动求死的感觉。也许这个”拜托了，黄猿“不是”请你停下屠魔令“（毕竟土星在场，权力高过黄猿）的意思？毕竟公布真相，才是真正意义上的”为了全人类“。“画面转至山治，他在千钧一发之际攻击了金星（马），战斗越来越激烈。”对五老星实力的进一步祛魅，山治能跟金星（某种意义上唯二跟得上版本的五老星，金星有黑刀，水星有霸王色）打成激烈战斗，那甚平毫无疑问也可以，索隆更可以，两个巨人也可以，岛上的巨大机器人也可以。五老星好不容易凝聚的压迫感瞬间烟消云散。说真的，蛋头岛的战斗，主打一个随意切换、不讲逻辑。比如说：山治前几话被土星控制动弹不得；本话竟可跟金星激烈战斗。草帽前几话跟黄猿互换五五开倒地；后可将土星黄猿打成飞饼直接抛出。斯图西前几页秒擒路奇；后几页被路奇瞬秒。等等吧，果然所谓的战力体系、实力结构之类的，在蛋头岛上称得上是”七零八落“。”土星（牛）追上了乌索普一行人，罗宾认出了他的声音（她在奥哈拉事件中听到过这个声音）。草帽一伙武力对抗土星，保护罗宾。”难道，土星是准备拿大妈剧本吗？接着展现一次被娜美电、被布鲁克斩、被乔巴阻挡、被罗宾扔飞？毕竟是坏事做尽的土星呢（目前堪称是op世界最强拉仇恨大师了），想想土星针对船的袭击注定失败，那只能是被众人（尤其是他之前视作虫子的人）进一步戏弄吧，可以预料的是，五老星的逼格将随着土星一贯的丢人表现，进一步下降。本章结尾贝加庞克开始说信息，开头是：“这个世界将沉入大海”！好家伙，原来鱼人在最顶层啊，op世界真正的大预言家。别的不说，已经开始相信了，真正能拯救世界的只有——黑胡子海贼团。毕竟震震果实分割海平面，冰冻果实链接岛屿制造陆地，岛岛果实提供避难所，瞬移果实方便移动。嗯嗯，不愧是剑指世界的海贼团呢，唯一不是海上过家家的正经团伙，加油啊。下周不休刊。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 12:53:39",
        "question_id": 653896786,
        "user_id": "727f59d30436cec0512bc0f4c0d92377"
    },
    {
        "answer_id": 3476797518,
        "content": "萎舔是用什么脑子设计出贝加庞克这个立场和动机完全是两个方面的角色的我就想问？！！一方面：伊姆大人，这是我老贝花了半辈子才研究出来可以毁灭世界的武器“圣母火焰”请拿去试用吧！另一方面：不好，邪恶的伊姆要利用我开发的武器去毁灭这个世界，我要牺牲自己向全世界广播这个消息！萎舔：研究出灭世武器的是天才科学家，牺牲自己阻止别人拿灭世武器，毁灭世界的也是那个天才科学家！哈哈，有趣吧！",
        "voteup_count": 84,
        "updated_time": "2024-04-24 11:36:54",
        "question_id": 653896786,
        "user_id": "9ef6c465a4497e340425083f33495bf3"
    },
    {
        "answer_id": 3479480205,
        "content": "拉夫德鲁可能在鱼人岛附近，路飞可能会毁掉鱼人岛拯救世界。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:43:09",
        "question_id": 653896786,
        "user_id": "177070df51d92be997b58629438b02b5"
    },
    {
        "answer_id": 3478292527,
        "content": "可能跟这一话关系不大但是根据最近波妮的抢眼表现越来越觉得波妮估计是天王",
        "voteup_count": 7,
        "updated_time": "2024-04-25 15:40:43",
        "question_id": 653896786,
        "user_id": "0ce03d386c1db4f7844d133d97890e7f"
    },
    {
        "answer_id": 3478171704,
        "content": "感觉尾田在暗示日本的未来，随着海平面的上升，日本会沉入海底。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:01:40",
        "question_id": 653896786,
        "user_id": "68d244b26cdf0cb9a6941bd8fda9d850"
    },
    {
        "answer_id": 3480985115,
        "content": "黑胡子：你奶奶的，我还特么吃了两颗",
        "voteup_count": 1,
        "updated_time": "2024-04-28 04:17:49",
        "question_id": 653896786,
        "user_id": "4b7cb3faa2d768cdaeffc0eb4988d101"
    },
    {
        "answer_id": 3477037443,
        "content": "没关系，巴基果实还没觉醒「四分五裂的世界，巴基能力觉醒。 五大洲七大洋初现」回溯时间的利刃，第一剑豪鹰眼也还没出手「鹰眼的最后一剑竟撕碎时间，  重新回到命运节点」那一脚踢出整个盛夏·山治「山治双脚着火，蒸发大海——物理学不存在了」路飞还有觉醒空间，超赛二初登场「超越尼卡形态的尼卡形态·超级尼卡形态·二」索隆也没有解放自己的无上大快刀「我的零压在你之上，你什么时候产生没中和道一文字的错觉」「你以为我咬着刀还能说话是腹语？」黄泉果实也有提升空间「生与死轮回不止，轮回绝境逞英豪。  人人果实·黄泉形态  布鲁克本尊竟是阎罗王  」甚平鱼人空手道二段「说到底，果实能力也不过是一种劲力」乌索普见闻色能力大爆发「后发先至，乌索普影分身化身五老星与敌人战作一团」娜美身份曝光，竟是天气之子「只见雷光辟落，海水竟被气化。五老星却已被生理盐水淹没，四肢不知何时被海楼石雹子击碎」尾田大帝目前可选方向很多。龙珠这东西不好直接搬，来一个许愿果实即可。代价是能力者失去生命ʕ •ᴥ•ʔ",
        "voteup_count": 8,
        "updated_time": "2024-04-24 15:10:45",
        "question_id": 653896786,
        "user_id": "492bacf84c2b43bb4e9d2572d7a1ffb5"
    },
    {
        "answer_id": 3476699930,
        "content": "海贼王漫画剧情还在未来岛篇章，这个篇章挺精彩的，草帽一伙的处境太凶险了，五老星根本没有打算放过草帽一伙，贝加庞克估计要领盒饭了，他的身体遭受了两次致命攻击，感觉未来岛篇章只有贝加庞克会陨落，波妮和暴君熊会逃出去，他们应该不会战死，说不定还是加入革命军。神秘强者出现火星已经来到巨型大脑上面，他发现了贝加庞克留下来的电话虫，这只电话虫就是播放影像的工具，贝加庞克公布真相的计划要泡汤了。一分钟的时间足够五老星摧毁电话虫了，看来空白一百年的历史真相是无法公布出去的，时机未到，这段历史肯定要等路飞找到最终之岛才会公布出去。火星刚刚想要摧毁电话虫，他就听到某个声音，抬头看到了一个东西，感觉是一个神秘强者。火星到底看到什么？让他的脸色都改变了，个人猜测应该是古代机器人，或者是炽天使，他们被关押在巨型大脑上面。波妮变身为女尼卡五老星正在全线出击，他们兵分四路行动，火星去摧毁电话虫，土星去追杀罗宾等人，马骨消灭和平主义者后就去猎杀波妮。水星和沙虫去追杀尼卡路飞，海军在外面没有行动，他们已经停止炮击了，负责包围未来岛就行了。黄猿还在躺平当中，他不想战斗了，被尼卡路飞打残了。马骨已经来到东岸，波妮和弗兰奇正在激战海军中将，这些中将太弱了，完全不够波妮和弗兰奇打。两位海军中将已经战败，眼看波妮要逃跑，马骨霸气出手，一刀秒杀了一个巨人族战士。波妮和弗兰奇都震惊了，他们还不知道眼前的敌人是谁？马骨会被波妮击败马骨的速度真快，他下半身是一匹马，奔跑的速度不弱于瞬移。波妮站在马骨面前如同一个蝼蚁一样弱小，这么强大的敌人出现，波妮和弗兰奇根本没有胜算，不过波妮还有杀手锏，她可以变成女尼卡。岁岁果实是五老星赋予的，从她出生就拥有了，这个果实还是很厉害的，能够把想象中的力量变成现实。波妮要开启尼卡形态，她是唯一能够使用尼卡形态的女性角色，路飞的尼卡形态是最正宗的。波妮的尼卡形态和真正的太阳神尼卡还是有区别的，实力自然无法和太阳神尼卡相比较。波妮变身女尼卡，让马骨大吃一惊，他完全没有想到波妮还能使用尼卡的力量。太阳神尼卡应该分为一男一女，波妮是女尼卡，路飞是男尼卡，这样看来，波妮和路飞才是一对的吗？之前路飞就教波妮如何战斗了，她亲自领悟了路飞的教学，面对马骨的攻击，波妮能够轻松避开，然后给了马骨致命一击，马骨被击飞了，对此大家有什么看法？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 21:58:58",
        "question_id": 653896786,
        "user_id": "b3de090cc24faaa6b0df424a61602512"
    },
    {
        "answer_id": 3476912668,
        "content": "思路有点跳跃，请见谅。贝加庞克死亡以死亡的代价发动的广播，个人有以下推测：贝加庞克死亡但是脑脑果实能力还在，说明了宿主肉体死亡果实能力不会立即消失，脑死亡才是恶魔果实离开宿主的条件。世界将会沉入海底，一语双关，一是字面意思，全世界被海水淹没；二是世界征服的倒台。世界政府大规模修桥（桥之国）的目的也能猜到个大概了，这是给自己留后路啊。个人猜测最后摧毁红土大陆，并把红土大陆重新填入海底形成一个巨大岛屿（巨大王国），至此海平面上升其他所有岛屿都将被淹没，世界上所有种族生活在一起，和平幸福没有战争。佐乌终于可以停下休息了。one piece 是一堆金银财宝也好，一副乔伊波伊亲手画的画也好，一个玩具拨浪鼓也好，到底是什么已经无关紧要了，重要的是寻找one piece过程中看到的风景、遇到的人、以及最后完成的梦想。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:18:23",
        "question_id": 653896786,
        "user_id": "eba079f9edf6070ecfb961fbb2ff3426"
    },
    {
        "answer_id": 3478852659,
        "content": "海贼王在经历了数百话史一样的剧情后，终于再次把我小小的震撼了一下下。虽然这个震撼的表达手法仍然是史（用烂了的老套路，放在最后一个画面中）。如果世界将沉没大海就是空白历史的部分真相的话，我是能接受的。为什么呢？因为作者确实给了很多伏笔，可以看出是早就构思好的。圣地玛丽乔亚世界政府所在地，包括伊姆、五老星、天龙人这些顶级权贵都在这里。玛丽乔亚在红土大陆的顶峰，红土大陆是一块海拔巨高的大陆，如此之高的玛丽乔亚应该是淹没不了的（不然你建那么高干嘛？）。很显然玛丽乔亚是为了躲避沉没灾难而建设的，会是沉没灾难发生后的极少数乐土之一。天龙人的服装之前一直觉得像宇航服，没想到也是为沉没灾难准备的。他们的衣服实际上应该是潜水服，或者说能让人在水下自由活动的服装。天龙人始终穿着这些衣服，真实原因大概是知道真相的人想让每一个普通人体质的天龙人都提前适应穿着装备生活。ALL BLUE山治寻找的 ALL BLUE，原来是世界沉没后才会出现的。因为四片大海归一后，融合的海域就是 ALL BLUE。因为这块区域，四片大海的鱼儿们集中在一起了，自然就是包含所有食材的一片海域。诺亚和冥王某些宗教神话中有大洪水和诺亚方舟的故事，应该很多人也是都知道的吧。海贼王明显有所借鉴。大洪水会淹没整个世界，而诺亚方舟就是神指示建造的用于让所有陆地生物躲避灾难的巨型船只。海贼王里鱼人岛的诺亚巨船，可能就对应诺亚方舟。但目前来讲诺亚的背景信息中并没有透露这层意思。诺亚是 800 年前建造的，目的是打造将鱼人族带到陆地生活的工具。诺亚是很破旧的船了，会不会已经失去意义了呢？和冥王什么关系？诺亚或许是一个失败品，是对冥王的一个复刻尝试？水之七岛的汤姆，建造出了海上列车。他能造这种东西会不会就是参考了冥王图纸？因为海上列车就是解决涨水灾难来临时难以通行的问题，和诺亚方舟的作用居然有些相似。会不会冥王才是真的诺亚方舟，是在世界沉没大海以后，也足以与红土大陆对抗的武器？鱼人族难怪阿龙总说鱼人是高级生物，说的没错呀。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 05:51:28",
        "question_id": 653896786,
        "user_id": "7eb8dd6d1e665c9b53832a0d8ab3a4c2"
    },
    {
        "answer_id": 3476971660,
        "content": "这一话可以看见贝加庞克的大脑了，好像贝加庞克的原型爱因斯坦的大脑也被做成标本了。不知道贝加庞克把大脑放在体外保存是不是因为一直在长脑子，所以头好痒。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 14:15:39",
        "question_id": 653896786,
        "user_id": "8c9122397f6e334949bb51a2c81bb0b6"
    },
    {
        "answer_id": 3478616534,
        "content": "结合目前的情报，来天马行空一下：艾尼路向往的“无限的大地”，也就是月球，其实是一个外星飞船。很久以前一群外星人（带翅膀）找到了几乎全是海洋覆盖地球，那时候的海平面可能还能够到红土大陆（不像现在这样红土大陆表现得高耸入云）但是外星人生活的地方没有海洋，且能够呼吸的空气比较稀薄，底表的氧气对他们来说浓度太高，所以需要带氧气罩（天龙人的原型），同时海洋对他们也是致命的（衍生到恶魔果实实际是古代存在的某些人的固有能力）于是他们想到一个办法，就是抽海水建造空岛，并让空岛的海拔上升到外星人能够适应的程度，这种做法同时导致了海平面下降，于是形成了现在海贼王地图雏形，由上到下分别是空岛、红土大陆、海洋和其他因为海平面下降露出的岛屿。而外星人也分成了三波：一波是留在红土大陆上的，类似于指挥官，后来变成了天龙人。一波是去海里研究抽海水建空岛的，类似于敢死队，后来演变成现在各个岛屿上的人。一波是被送去空岛的。然后可能是因为抽海水建空岛的能量巨大，原本敢死队里各怀能力的初代外星人因为某种原因把自己的能力都抽空了，演变成恶魔果实。而这个能量终究有耗尽的时候，到路飞这一代，正好能量差不多没了，也就是说空岛无法再维持，最终会变成地球初始的那样，可能只有红土大陆能幸存。这样一来，结局要么就是连成一片，要么就是集齐全恶魔果实之力再次维持现状，但政府大洗牌。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 21:04:14",
        "question_id": 653896786,
        "user_id": "9499f0ae3495f51f71902090dd7ac62c"
    },
    {
        "answer_id": 3478211432,
        "content": "有没有可能和无尽大地有关？海水涨潮退潮是月球引起的潮汐现象，那淹没陆地会不会就是月球突然贴近，引起的海水急剧升高？要是这样的话，那艾尼路是不是就赢麻了？话说要是月球真的会贴近地面，那有没有可能是借鉴一些科幻小说的说法，月球是个巨大的宇宙飞船？日本人好像挺喜欢这口的。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 14:36:21",
        "question_id": 653896786,
        "user_id": "6711f2e08279229a9f15bd8b8dfced00"
    },
    {
        "answer_id": 3476937138,
        "content": "姨母不会是鱼人吧，种族与阶级冲突交汇于此",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:42:53",
        "question_id": 653896786,
        "user_id": "630bd897f648a162edb38b682004caf4"
    },
    {
        "answer_id": 3476857856,
        "content": "海贼世界观的苦难  1 天上金收的太多   2 海贼   所以尾田搞出世界沉没，八百年前的真相有什么意义？想推翻天龙人建立一个美好世界，理由天上金收的太多这就够了，非要扯什么真相世界危机有什么意思",
        "voteup_count": 3,
        "updated_time": "2024-04-24 12:24:29",
        "question_id": 653896786,
        "user_id": "e82b492f2a12bac8870fa35addd11860"
    },
    {
        "answer_id": 3477430247,
        "content": "所谓广播，大概率又是一个坑，海贼王就是从一个坑爬进另一个坑",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:20:54",
        "question_id": 653896786,
        "user_id": "786e39867a1584f0a7681a35c4094698"
    },
    {
        "answer_id": 3476428678,
        "content": "贝加庞克多多少少有点谋略，虽然不多。直接开讲，令人震撼，讲的内容，令人意外。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 02:08:40",
        "question_id": 653896786,
        "user_id": "7906e413d54404597f8f0a639391e8bd"
    }
]