[
    {
        "answer_id": 3477414996,
        "content": "今年之后，苹果会退回到其原本应该正常的市场份额，就是在10%上下。但你说要再砸下去，也不太可能。国内还是有很多苹果手机的忠实用户，只是他们的换机频率相对缓慢一点，会制约苹果的销量。但这个消费群体很难转到其他手机品牌去，除非有一天苹果手机在中国市场不能用了，那是另当别论。那过去几年苹果的增长点是从哪里挖掘出来的呢？就是华为用户。这也是为什么去年9月开始苹果的市场份额就开始断崖式下降的最大原因。华为在2020年之后，就有过推演——自己的用户群体会在什么时候开始被苹果大规模转移。当时他们预测的时间点大概就是2022年和2023年，因为你2020年年底买了Mate40 Pro这一波人，两三年之后大概率都会绷不住了。一旦华为无机可换，不换苹果换什么？所以你看去年如果没有Mate60及时发布，那苹果的份额可不止17.3%，干过20%也不是什么稀罕事。苹果作为智能手机的祖师爷，下限极高，整体稳定性极强，这是他无法被忽略的优点。他的销量下降，是在于将最好的东西都堆给了Pro Max，而那万元的价格确实对中国消费者而言，还是颇有压力。但同时你说Pro Max版本的表现又真对得起价格吗，好像和苹果用户说价格，又是一件自讨没趣的事情。苹果的产品力创新度不如以前，是非常合理的。整个行业的技术跨度都在减缓，不能说苹果永远跑得飞起来。产品力之外，苹果对渠道的管理是另外一个重要的原因。苹果的渠道管理，是一种高高在上的姿态。苹果对渠道没有那么多感情牌，反正就是你拿钱，我给货，完成任务给奖励。大城市的苹果手机好卖，一个是在于苹果的用户群体基数大，再一个是平均消费能力足够。到了中小城市，消费条件和用户规模都缩水，经销商的信心和决心远不如大城市。在这些市场，华为充分发挥了“农村包围城市”的主观能动性，为经销商提供培训，提升经销商的管理和营销能力，鼓舞士气，推动销量。中国的大城市虽然消费能力强，但也只是少数。中小城市积少成多，也不见得就很差。唯一的就是华为员工干得很辛苦，越往经济落后地方，越不好干。华为的增速还有一部分重要原因，是来自于鸿蒙智行的关联性。很多人买了问界或智界，原本不是用华为手机的，都要换了。不然你很多方便的功能使用不了，就尴尬了。老余坚决要做车，而且是深度联合设计，是对的。你办公、家庭空间、运动都有华为的产品技术覆盖了，车是连接家庭与工作空间的重要纽带，不能让这一环断了。简单说说其他几家。vivo虽然略微小降，但居然还稳住了第一。今年他们的X100系列和vivo X Fold3相比自己以往的产品，都卖得不错。特别是X100 Pro，据说销量是市场里同价位仅次于Mate60 Pro的产品。vivo的产品力这两年进步很大，但他们的企业文化还是少了华为的狼性，也是有得有失。荣耀的同比增幅10%，确实有点意外。荣耀的增量大部分来自于1000元机之王X50系列，太能打了。反正在X50的价位档，基本就是无敌战神横扫千军的意思。荣耀今年的Magic和数字系列都有点小增长，但离期待值还有点小距离。OPPO今年一季度掉下去这么多，还是有点让人错愕。Find X7系列和Find N3系列产品表现其实不错，但厚度确实没控制好，就是那种99度的开水差1度就可以沸腾的感觉。加上感觉最近两代Reno好像都不如之前那么惊艳，也是有影响的。最近OPPO狠干低端系列，各种上洗衣机，上电钻都来了，估计还是想在下沉市场把销量找补回来。小米现在国内市场的重心是在车上，成绩也不错。小米连续两代Ultra叫好，叫座就不好评价了。叫好是因为其影像做得好，但对于专业评测媒体之外的普通用户，购买决策并不是完全被影像所牵引的。这一点，也同样适用于OPPO。我感觉现在手机厂商对影像的执迷，有点本末倒置了。影像是打声量的条件，但不是打销量的条件。没有几个用户会为了拍照，在兜里面揣一块砖。很多人看华为的Pura 70 Ultra，都在嘲讽升降镜头不能变焦，是升了个寂寞。但其实华为的产品逻辑是升起来服务专业影像，降下去服务大众用户。华为P系列对手感这件事，甚至是高于影像，即便P系列是影像旗舰。华为会在上半年结束时，回到第一。二季度再提升2个百分点对他们来说不是难事。Pura 70系列加上Pocket 2，下个月还有nova，6月鸿蒙纯血发布，再带一波消费者的热血沸腾，齐活儿了。vivo第二，荣耀第三，OPPO操盘得好的话，应该可以数量上干过苹果。小米和苹果差不多，掉到10%上下就触底了，小米是有基本盘的，灭不了。国内市场不行还有海外，手机不行这下可以做车。世界是一个巨大的轮回，转了一大圈，又回到了2020。",
        "voteup_count": 74,
        "updated_time": "2024-04-24 21:03:07",
        "question_id": 653884818,
        "user_id": "4e661c0f415dcdffd4e45d82c171e3ee"
    },
    {
        "answer_id": 3477014749,
        "content": "华为分家后，华为和荣耀算两个品牌前两年华为没进前五的时候，被踹进others了，连个名字都不给，现在华为销量回来了，是不是有人要被踹进others了呢？嘿，您猜怎么着？前五变前六了！",
        "voteup_count": 246,
        "updated_time": "2024-04-24 14:51:54",
        "question_id": 653884818,
        "user_id": "5e04d5fd845097c5b52bea452ee35dc8"
    },
    {
        "answer_id": 3477406747,
        "content": "最新回旋镖，出于安全担忧，韩国军方正禁止在军事建筑内使用iPhone。没想到啊，没想到，最害怕的居然是忠心耿耿的韩国。由于安全问题日益严重，韩国正考虑禁止在军事建筑内使用 iPhone 和智能可穿戴设备。由于 iPhone 和智能手表的存在，军事建筑内的私人电话通话也可能存在泄露的风险。韩国空军率先实施全面禁令，于 4 月 11 日发布内部公告，指示其人员避免在设施内使用 iPhone。消息人士称，三星 Galaxy 系列等基于 Android 的智能手机将不受禁令限制。机器翻译",
        "voteup_count": 119,
        "updated_time": "2024-04-24 20:53:19",
        "question_id": 653884818,
        "user_id": "e14c02546f6db7337d871d5be39c9fe9"
    },
    {
        "answer_id": 3477278447,
        "content": "可以说，华为把荣耀分出去真的是太明智了。要不然，两家的销量加起来真的让太多人破防了。。。",
        "voteup_count": 108,
        "updated_time": "2024-04-24 18:27:24",
        "question_id": 653884818,
        "user_id": "3e90b0944de9314f6af027d42f6fbf47"
    },
    {
        "answer_id": 3477255212,
        "content": "华为不行，效率增长。苹果万岁，销量下跌。多问一句，小米敢不敢说自己抢了苹果的市场呢？",
        "voteup_count": 60,
        "updated_time": "2024-04-24 18:03:13",
        "question_id": 653884818,
        "user_id": "5324dbf5fc4633f3395d6f0f9480aaa3"
    },
    {
        "answer_id": 3478209008,
        "content": "回顾一下历史。2020年6月，P40系列上市了。2020年7月10日，据中国信通院发布的报告，2020年6月，国产品牌手机出货量2728.3万部，占同期手机出货量的95.3%。https://m.mydrivers.com/newsview/699955.html这啥意思，信通院作为工信部下面能直接拿到所有厂商数据的研究机构，表示当月iPhone出货量最多占市场份额的4.7%。考虑到三星在国内还有约0.8%左右的份额，当月iPhone的市占率大概不足4%。这才是iPhone在一个正常竞争环境下的水平。然后，华为就被宣布断供了。（2020年6月15日）。然后iPhone才活了过来。我们大概明年就会看到iPhone再次回到个位数的市占率，因为iPhone品质太差了，在有麒麟芯片的华为面前根本就不能打。iPhone只下降19%，要归功于目前华为自主芯片的产能还是不够。甚至到现在Mate 60还没有实现现货放开购买。然后，接下来的一段时间里，iPhone市场份额回到4%？不，当年这个数是因为华为压缩iPhone份额的进程被打断了。以iPhone恶劣的技术和体验，产品品质，其实际市场占有率应该更低，也就跟三星差不多吧。",
        "voteup_count": 62,
        "updated_time": "2024-04-25 14:34:16",
        "question_id": 653884818,
        "user_id": "726ce0149a4de52534990548c049bc48"
    },
    {
        "answer_id": 3477305070,
        "content": "说实话，如果当初华为没有被制裁，在欧洲那边就是乱杀，苹果可能会稍微好点，但三星不死也残。而且，华为成功登顶，会带动国产手机品牌效应，那时候，ovm跟着，也应该能喝不少汤。可惜了，华为被禁后，ovm虽然一直开扩国际市场，但确实不尽如意。主要还是国产品牌效应不够。纵观历史便是如此，比如汽车市场，日系丰田当年在国内乱杀，日系中的小众汽车产品也能跟着过来喝汤。所以，国产品牌建立，任重道远啊。",
        "voteup_count": 44,
        "updated_time": "2024-04-24 18:57:21",
        "question_id": 653884818,
        "user_id": "8a475a13af4c8f008f542c6bd4f3c621"
    },
    {
        "answer_id": 3477033997,
        "content": "iPhone 在华销量为2020年来最差。但，应该还能更差。要知道在2019年，苹果其实连前五都没进去。当时的TOP5排名是这样的：华为、OPPO、vivo、荣耀、小米、Others。后来发生了什么大家都知道了。于是高端苹果一家独大，甚至因此而多次排名第一。也是因为获得了一家独大的地位，苹果为了收割更丰厚的利润，各种骚操作层出不穷。从iPhone 12系列开始，苹果不再给用户提供充电器，借口是为了环保。如何评价iPhone 12系列砍掉充电头和耳机？是为了环保还是为了节约成本？仅用一年多点的时间，苹果就因此而节省65亿美元。如何看待苹果不附送充电器和耳机节省超 65 亿美元？消费者习惯这种销售方式了吗？环保我没看到，但消费者利益受损，苹果肥了腰包的事可是看得一清二楚了。还有多年挤牙膏、标准版一直60Hz就算了，两款标准版也是从那一年开始采用上一代的旧款处理器。2023年了，新款iPhone标准版为什么仍然不支持高刷，起售配置还是128GB？纵观前年四年，不仅是我们中国，乃至全球，苹果在做的事情都是利用自己的强势地位收割更多的利润。所以华为、荣耀等国产厂商的崛起，让苹果不断进行促销降价销售，销量仍然下降19.1%，可以说是喜大普奔。就算一些人坚决不用国产只用iPhone，从这件事情中也颇为收益。作为对比，同样的128GB同样的发布价，iPhone 14要到第二年的5月29日的618活动开始，才降到5000元以下。而iPhone 15呢？第二年的1月17日就降到了4949，足足提前了四个半月。这意味着同一个时间点买iPhone的人，能够节省好几百块钱。这几百块钱能做的事情挺多的吧！甚至，因为国产的崛起，还可能倒逼iPhone不再挤牙膏，不再过分收割消费者的权益。这就是华为、荣耀、vivo、OPPO、小米等国产厂商崛起所带来的益处之一。对于苹果来说，一季度同比下降19.1%只是刚揭开大幕，后面还有得降。一方面是华为等国产手机高端旗舰发力，另一方面折叠屏手机持续爆发。背靠美帝，苹果过去几年的日子太好过了。而现在开始，显然不一样了。",
        "voteup_count": 89,
        "updated_time": "2024-04-24 15:08:03",
        "question_id": 653884818,
        "user_id": "2cd509ab6a7fd80cd0e19e0e6f1f0c0d"
    },
    {
        "answer_id": 3476584728,
        "content": "报告的原文在Counterpoint Research的微信公众号上有，我给大家总结这份报告的主要内容，大家也就没有必要去公众号上去看原文了，节约时间 。1，中国智能手机市场销量连续两个季度实现同比正增长，同比增长率为1.5%，环比增长4.6%。环比增长率高，主要是因为手机厂商在春节期间的促销活动有力的拉动了销量，春节前4周，每周销量要比正常周相比增长20%。2，华为在所有手机厂商中的同比增长率最高，达到69.7%。报告认为，华为mate60系列的强势回归，极大提高了华为手机的市占率，报告没有给出600美元以上高端市场的占比，只用了“在600美元以上的高端市场份额大幅提升”来形容。3，荣耀也实现了两位数的同比增长，为11.5%。荣耀增长这么快的原因，Counterpoint Research认为是荣耀多款畅销机型以及线下渠道的扩张。如果说华为的强势增长是因为解决了芯片问题，那荣耀的这个同比增长率这么高，能说明啥？很简单啊，荣耀牛批呗！兄弟们，我是真的佩服荣耀，从份额最低的时候只有3%，仅用一年时间就成为头部玩家，然后就一直保持到现在，再一次证明了“渠道为王”是有多么的正确。4，华为高端手机的回归改变了市场格局，苹果一季度手机同比销量下滑19.1%，这个幅度还是相当大的。我估计某些人看到这个数据会破防。5，Counterpoint Research预计，2024年，中国智能手机市场会出现低个位数的同比增长率。同比增长率略有提升，表示市场有复苏的迹象。大家仔细看上面的报告数据，各个手机厂商之间的数据差距都不大，排名第一的vivo和排名第6的小米，市场占有率也仅仅相差2.8个百分点。所以，不要看到排第六的小米就要完蛋，排名第一的苹果就上天。我一直就是这个观点，中国的手机市场的格局基本上已经定了，很难有大的变化了，今天你做第一，明天就有可能我做第一。目前来看，唯一的变数是华为，华为此前表现出来了恐怖的统治力，其市占率高达46%，这个数据比巅峰期的诺基亚还高，如今，随着芯片问题的解决，华为是否还有之前的统治力尚需观察，不过，我个人认为，这种可能性已经不大了。我的观点是这样的。首先，如此恐怖的市占率达成是在2020年2季度，当时，因为莓果的打压，华为正获得空前的关注，手机销量增长是顺理成章的事情。有朋友说，现在的华为的关注度也挺高啊，为什么不能复现2020年的销量？我只能说，现在的关注度虽高，但是跟2020年还是没法比。第二，经过数轮打压，华为的硬件领先优势也已经不大了。在几年以前，华为手机的全系产品都要比骁龙系要好很多，假设没有打压，麒麟9000正常迭代的话，正好会碰上高通连续两代火龙，第一年麒麟9000就能把888干崩，第二年麒麟9100就能把8gen1干崩。而且，在第二年，华为还可以把麒麟9000放到中端机型上面，高通的中端处理器本就不行，这下子直接就又是降维打击了。若麒麟芯片这样正常迭代，华为的市占率超过50%，板上钉钉了就。但是现在不同了，虽然华为通过不为人知的努力解决了芯片问题，但是，已经没有领先优势，再想获得那种统治力的表现就很难了。第三，友商这几年的进步非常快，产品体验也非常好荣耀的Magic6系列，OPPO的find X7系列，vivo的X100系列，小米14系列等等，他们都拥有这个价位良好的使用体验。消费者的选择更多，必然会分流一部分用户。第四，华为目前的中低端机型还不多，华为最高时，一年能够推出几十款机型，目前的华为产品线跟巅峰期华为还差的远。我们要看后续华为中低端机型的布局是如何布局的，高端机的销量也就是几千万台，真正走量的还要靠中低端机型。",
        "voteup_count": 143,
        "updated_time": "2024-04-24 09:23:14",
        "question_id": 653884818,
        "user_id": "3c909b4b69863ca0d1643648de552f68"
    },
    {
        "answer_id": 3477043084,
        "content": "年少的时候觉得用苹果很有面子，比别人高一等，现在才明白，手机只是手机而已不要急，不要急，下半年Mate70系列那才是真的惨烈，这才是苹果正常的销量，前两年销量高是因为华为不在。华为Mate 60 Pro搭载了超光变主摄像头，具有物理光圈十档可调功能，搭配超微距长焦摄像头和超广角摄像头，能够捕捉到丰富多样的景物和精彩瞬间。  支持88W有线超级快充和50W无线超级快充，以及20W无线反向充电，电池容量为5000mAh，续航时间长，你说平时带这个出去不香吗？ 支持卫星通话功能，能够在各种环境下实现通信，具有超可靠的玄武架构和卫星连接成功的能力，采用第二代昆仑玻璃和超坚韧的玄武机身材质，具有出色的耐用性。  华为Mate 60 Pro拥有强劲的性能，全焦段拍摄功能和超清影像效果，能够满足用户对于高质量图片的需求。还具备灵犀通信功能，可以随时在线，以及方舟引擎，使操作流畅自如。手机还支持风驰闪拍和宠物肖像功能，能够捕捉到精致的人像和宠物照片，周末的时候带着家人来一场说走就走的旅行，拍照就交给他了。      华为Mate 60 Pro还注重美学设计，采用同心设计和大地色卡，展现出高端大气的外观，支持AI隔空操控和智感支付功能，以及随动表情和隐私安全保护，等深四曲和临境显示功能，带来更加逼真的视觉体验，玩游戏的时候画面真实效果不用多说。    搭载了HarmonyOS 4操作系统，这样的智能便捷的使用体验，我们每个人都想拥有。iPhone 15系列确实给我们带来了不少惊喜。先说说标准版的iPhone 15，真是个小巧玲珑的家伙，厚度才7.8mm，而且重量只有171克，拿在手里轻飘飘的，用起来一点也不累手，特别适合女生用单手操作。虽然它还是保留了60Hz的屏幕刷新率，不过那块6.1英寸的超视网膜XDR屏幕显示效果依旧不俗，色彩鲜艳逼真，无论是看视频还是浏览图片，都挺享受的。至于性能，虽说它用的是A16仿生芯片，没有A17 Pro芯片那么顶尖，但说实话，日常用来刷刷网页、看看视频、打打游戏之类的，A16绰绰有余，大多数人用起来都不会感到有啥差别。再聊聊iPhone 15 Pro，这款就更均衡了，内置的A17 Pro芯片加上六核GPU，还有那令人瞩目的光线追踪技术，让它在玩游戏上的表现真是让人眼前一亮。屏幕也不落后，6.1英寸超视网膜XDR屏幕，460ppi的高像素密度让每一个细节都精致得很。不管是追剧还是打游戏，那画面表现真心不错，如果你追求高端的手感，喜欢摄影，或者游戏性能对你很重要的话，那iPhone 15 Pro就是个不错的选择，专业级功能和顶尖性能，肯定能满足对手机有更高追求的朋友们。至于iPhone 15 Pro Max，和15 Pro有很多相似之处，比如那个质感满满的钛金属边框，同样的A17 Pro芯片，还有那个4800万像素的三摄系统。不过Pro Max在相机上还是更胜一筹，它有个5倍光学变焦的长焦摄像头，比15 Pro的3倍变焦能力更强，远距离拍摄也能保持很好的清晰度。而且，它的屏幕更大，6.7英寸的超视网膜XDR屏幕，看起东西来更有沉浸感，续航能力也更强一些，喜欢大屏和长时间使用手机的朋友肯定会喜欢Pro Max。 ",
        "voteup_count": 234,
        "updated_time": "2024-04-24 15:15:13",
        "question_id": 653884818,
        "user_id": "23dc28e4e18edea41e4102c8f90e5887"
    },
    {
        "answer_id": 3477073482,
        "content": "2024年第一季度中国智能手机市场呈现轻微增长，并且华为因推出支持5G的Mate 60系列而实现显著的销量增长，华为的功劳功不可没。华为在高端市场的策略取得了成功，并且其品牌影响力和产品创新能力帮助其在竞争激烈的市场中脱颖而出，原本被打压，现在化压力为跳板。对于荣耀来说，虽然华为的强势回归对其构成了挑战，但荣耀仍然通过推出受欢迎的手机型号和扩大线下渠道实现了增长。荣耀在市场定位、产品策略和渠道布局上的灵活性和适应性非常知道肯定。苹果在同一时期的销量下降与华为在高端市场份额的提升肯定有关。手机市场是一个不断变化的竞争环境，品牌需要持续创新并适应市场变化以保持竞争力，苹果一而再再而三的挤牙膏式发布新品，放在谁身上也不能一直被割韭菜。加上华为的HUAWEI Pura 70系列火热的情况来看，从10：08分上架，不到一分钟，Pura 70系列多个型号就纷纷出现“暂不售卖”或“暂时缺货”的字样。荣特别是荣耀90GT，卖的非常好，搭载的第二代骁龙8处理器，在处理各种任务的时候都游刃有余，我试着开了好几个大型应用和游戏，切换之间都特别流畅，没有一点点卡顿感。拍照方面，5000万像素的IMX906主摄像头真是厉害，带OIS防抖的功能，在光线不足的情况下也能拍出清晰稳定的照片，我实测的夜景照片，细节保留得相当不错，基本上可以说是傍晚拍照的“利器”。对我这个频闪敏感的用户来说，它的屏幕调光技术是个大福音，3840Hz的PWM调光，即使是在暗光环境下长时间使用，也没有觉得眼睛不适，这点真心给赞。电池和充电就更不用说了，5000mAh的大电池加上100W的快充，基本上充电半个小时，一天的电量就有了，这对于我这种经常忘记充电的人来说，简直太方便了。而且这手机的手感，真的是轻薄中的战斗机，7.9mm的厚度、185g的重量，单手操作起来毫无压力，长时间拿着也不会觉得累。细节上的配置也是相当到位，立体双扬声器的音质让我看视频的时候都有种置身影院的感觉；NFC功能日常出门乘地铁、刷门禁都用得上；红外遥控解放了我不用四处找遥控器的烦恼；X轴马达的震感真的很细腻，每次消息来的时候都能准确感知；至于C1自研射频增强芯片，通话信号稳定，地铁里也能畅快刷视频。荣耀90GT这款手机对我来说，是个无论从性能、拍照、屏幕、电池还是手感，都相当满意的全能选手，对于追求高性能和日常使用体验的朋友们，这款手机绝对值得考虑！",
        "voteup_count": 119,
        "updated_time": "2024-04-25 18:51:04",
        "question_id": 653884818,
        "user_id": "9c2abee3e1534be6b66038b34649a940"
    },
    {
        "answer_id": 3477162609,
        "content": "充分的证明了，苹果在国内的竞争对手是华为，也只有华为才能撬动苹果的基本盘。",
        "voteup_count": 23,
        "updated_time": "2024-04-24 16:49:10",
        "question_id": 653884818,
        "user_id": "f827b1c656b20b586c84bb4d21e75516"
    },
    {
        "answer_id": 3477075960,
        "content": "华为在mate60回归前的那几年，国内高端手机被苹果一家独吃，还吃了不少华为空出来的市场。而在华为mate60回归后，华为又重新夺回了本属于自己的高端手机市场份额，华为bocket2还从苹果那抢了不少本属于苹果的女性用户。而在此期间，国产其他手机品牌好像一直在看热闹一样，除了只会内卷和比谁充电更快，还有就是口号喊和比谁都大声，不服就干、干翻谁谁……",
        "voteup_count": 39,
        "updated_time": "2024-04-24 15:40:47",
        "question_id": 653884818,
        "user_id": "c67f302865c11b6a2a83ee0f65cde85b"
    },
    {
        "answer_id": 3477135735,
        "content": "从数据上来看，国内市场占有率三家上涨，分别是小米，华为和荣耀。小米：2022年12月小米13发布，但收到小米11和12两代机器的影响，13在上市初期表现并不佳。造成2023年1季度小米整体销量的下滑。2024年1季度8.6%的提升，主要得益于小米14和Redmi note12系列的热销。而且小米13后期口碑提升以后，竟然细水长流一直卖的还不错，很罕见的到现在都没有下架。华为：2023年1季度还没有从被制裁的影响中缓过来，导致其市占率大幅缩水。但去年mate60系列引起的全民抢购，和今年Nova12系列的热销，让其市占率提高了69.7%。荣耀：自从荣耀被收编以后，主攻线下市场，线上声音倒是少了很多。从目前的数据来看，荣耀专注线下以后，受影响最大的应该是oppo。还有三家下跌，vivo，oppo和苹果，vivo属于常规波动，稳扎稳打，就不说了。OPPO：产品路线很奇怪，高端的find系列其实还不错，但就是没做起来，销量中规中矩，本该走量的reno，貌似也没有以往热销了。尤其是reno11，长的就很抽象，我也不知道线下消费者认不认可。苹果：这个就不用多说了，懂得都懂，现在还好在5000+的手机用60Hz屏幕，而且连续几年挤牙膏的，只此一家，别无分店，降价都没挽回销量的下滑。如果今年苹果继续头铁用60Hz屏幕，市场会教其做人，苹果也会为其傲慢付出代价。",
        "voteup_count": 22,
        "updated_time": "2024-04-24 16:28:24",
        "question_id": 653884818,
        "user_id": "acbae7c6aa306b16ea800c933a695d27"
    },
    {
        "answer_id": 3477039900,
        "content": "华为的高端机型在蚕食苹果的份额，中低端机型蚕食了黑厂的不少份额。咱们仔细看这个图表~ Counterpoint 发布的相关数据给出了“前六名”排名，再往后是“Others”了，而不是给出前五名和Others，所以很明显 —— 目前国内手机市场已经是“六分天下”的格局。华为的手机业务回归正常水平后销量是一路暴涨，目前来看排名第四、15.5%的市场份额已经很高了，但肯定还有再提升的潜力，今年的话超过荣耀的排名跳到“年度第二”也不是不可能！数据是最直观的 —— 华为的高端机型在蚕食苹果的份额，中低端机型蚕食了黑厂的不少份额。2019 年的时候，正是华为手机业务的巅峰之年，国内手机市场占有率 38.5%，比当时的蓝绿两家之和还要高。2020 年，华为的手机销量已经受到了打压的影响，此年还是拿下了 37% 的销量。2021 年，华为在国内手机市场跌出前五。此后，2021、2022、2023，连续三年都是 vivo 第一（国产手机品牌），华为失去的份额中 —— 高端机市场被果子拿下了大头，中低端手机市场被蓝、绿、米、耀瓜分。甚至 2023 年的国内手机市场销量排名中，果子拿到了第一名，市场份额接近 20%！但是从 2023 年第四季度开始，华为的手机市场份额开始明显攀升，到了今年一季度已经达到了 15.5%！华为拿回了原本失去的市场份额，尤其是高端手机市场 —— 问题是果子怎么“接招”？今年的 iPhone 16 系列大概率是没啥大的升级了，还是挤牙膏，靠“AI”是不会有什么吸引力的。明年或许被“倒逼”上折叠屏？给数字版 120Hz? 增加运行内存？",
        "voteup_count": 169,
        "updated_time": "2024-04-24 15:12:36",
        "question_id": 653884818,
        "user_id": "26f0ada341045899af79eb4124fe2f63"
    },
    {
        "answer_id": 3477246767,
        "content": "我觉得华为一季度销量增长离不开华为Mate60系列麒麟回归，去年8月底，华为这款系列未发布直接开卖引起全民抢购热潮。大家抢购一空成为第三四季度最大变数，让苹果如临大敌。今年4月，华为再次开启Pura 70系列先锋计划销售，Pura 70 系列新品，同样在开售伊始就被秒杀一空，反映出消费者对华为手机的热烈追捧。而曾经的手机巨头苹果在华表现则颇为惨淡。根据Counterpoint数据，苹果一季度中国区iPhone销量同比下滑19%，创下2020年以来最差水平，华为强势回归对苹果高端市场销量冲击最大。华为正在一步步夺回制裁期间被苹果吃掉的市场，荣耀表现一直很稳，市场份额上涨15.1%，第二季度荣耀200系列，荣耀Flip小折叠屏发布，市场份额应该还会上涨。手机测评点击以下文章即可查看，涉及iPhone，小米，华为，荣耀，OPPO，vivo，realme以及iQOO等众多机型测评推荐2024年高性价比手机最全测评，选择手机需要考虑哪些内容？1000元~7000元各价位 iPhone/华为/小米/红米/OPPO/ViVO/荣耀手机测评推荐抓住彩虹的人：2024年高性价比手机最全测评，选择手机需要考虑哪些内容？1000元到10000元 iPhone|华为|小米|红米|OPPO|vivo|realme|iQOO|荣耀|一加|手机测评推荐2024年手机CPU处理器天梯榜，CPU性能是决定手机使用寿命的重要因抓住彩虹的人：2024年手机CPU处理器天梯榜，CPU性能是决定手机使用寿命的重要因素红米K70E，红米K70与K70 Pro三款机型怎么选择？很纠抓住彩虹的人：红米K70E，红米K70与K70 Pro三款机型怎么选择？很纠结小米14 ,14 Pro与小米14Ultra区别在哪，两款手机怎么选择？抓住彩虹的人：小米14 ，小米14 Pro与小米14Ultra区别在哪，三款手机怎么选择？一图看懂iPhone 15 ，iPhone 15 Plus，iPhone 15 Pro以及iPhone 15 Pro Max升级如何，四款机型如何选？点击以下内容即可查看：抓住彩虹的人：一图看懂iPhone 15 ，iPhone 15 Plus，iPhone 15 Pro以及iPhone 15 Pro Max升级如何，四款机型如何选？华为Mate 60，60 Pro，Pro+，RS四款机型如何选，点击以下回答即可查看：华为 Mate60 系列共发布四款机型，不同版本有什么选购建议？",
        "voteup_count": 15,
        "updated_time": "2024-04-24 21:44:28",
        "question_id": 653884818,
        "user_id": "da2ba321fcf70896290a0b1c694a3fc7"
    },
    {
        "answer_id": 3477014113,
        "content": "手机行业有几个东西是值得注意的。一是华为虽然始终没有说到自己的核心配置，但是至少目前的系统运行跟得上消费者要求。这就说明他的自研硬件是有能力的。这种可怕之处在于一旦哪天华为能够官宣自己的 SOC 硬件及配套的时候，就是美国芯片制裁失效的开始。因为华为能做 SOC 的只能是国产产业链，国产产业链要是起来了，所有的手机品牌，包括华为，都会受益。二是 iPhone 的下降主要还是自己的产品力下降。我们要看到 iPhone，iPad 和 Vison Pro 都在遇到销售上的不达预期，郭明祺这两天还说 Vison Pro 砍单的事儿呢。而这种产品力创新不足的问题，以前也有，但是 iPhone 的领先不受影响，直到华为，小米，Vivo 的创新起来了，国产里面大概率就像汽车一样，中国手机第一次可能要在高端市场消灭国外品牌一家独大的情况了。但这里面有个不安定因素：苹果哪天低下高贵的头颅，选择低价出新，或者上新之后计划性降价，国产手机能否应对。三是传音。其实多年前咱们就知道传音的非洲王身份了，但是传音直接干到世界第四还是出乎了我的意料——谁能想到黑哥哥们的购买力能有这么强呢？这其实也给国内很多厂家开辟了一条新思路：并不是非要去 G7 国家开卖，承担不确定政治风险才叫出海的，广大第三世界和发展中国家大有可为。不过我一直好奇传音的相机美颜算法：）几年前看广告，是黑人拍的更纯粹而不是无脑白，这套算法估计还有点意思的：）我个人看来OPPO 有点掉队的意思，一季度也是国内主要厂商下的最多的，感觉 OPPO 的策略要修改一下，特别是平衡一加，OPPO 和 realme的关系和梳理产品矩阵了。",
        "voteup_count": 38,
        "updated_time": "2024-04-24 14:51:24",
        "question_id": 653884818,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3477323440,
        "content": "补一个激活量数据",
        "voteup_count": 19,
        "updated_time": "2024-04-24 19:18:30",
        "question_id": 653884818,
        "user_id": "478f5a23fbac31a62f99ef771ad1b625"
    },
    {
        "answer_id": 3476613645,
        "content": "今年第一季度，中国市场智能手机销量同比增长：1.5%一季度iPhone全球出货量下降：9.6%，三星夺冠一季度iPhone中国区销量下降：19%华为在华销量增长：69.7%荣耀增长：11.5%小米增长：8.6%国内市场占有率来看vivo第一：17.4%荣耀第二：16.1%苹果第三：15.7%华为第四：15.5%OPPO第五：15.3%小米第六：14.6%2024年第一季度全球智能手机总出货量同比增长7.8%，达到2.894亿部三星重新夺回了全球出货量第一的宝座苹果第二，小米第三，传音第四，oppo第五第一季度全球智能手机市场实现反弹，安卓阵营的中国手机品牌逆势崛起苹果在中国市场的销售持续低迷，是苹果出货下滑的主要原因苹果市场份额跌破20%，三星市场份额回升至20%以上，小米市场份额提升到14%小米出货量增长34%，传音出货量增长85%，传音主打非洲市场传音控股旗下拥有Tecno、Itel和Infinix品牌，现在是洲最大、全球第五大智能手机制造商并且正在进军东南亚市场，并试图通过推出折叠屏手机进军高端市场苹果新品挤牙膏，没有太多新的突破让消费者比较失望华为手机的增长在于去年8月开始Mate 60系列的火爆最近华为在继续推动华为Pura70 Ultra、华为Pura 70 Pro的开售计划Pura 70 Pro最低定价6499元，最高版本的Pura 70 Ultra最高价格10999元如果华为高端手机继续火爆，苹果在华销量会继续承压",
        "voteup_count": 574,
        "updated_time": "2024-04-24 09:28:19",
        "question_id": 653884818,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3476982792,
        "content": "按照这几年的惯例，第五之外的不应该都放others吗？去年第五第六差距最小时只有0.1，第六都被放others里了，今年这都差出0.7了，要一视同仁，该放others就继续放",
        "voteup_count": 42,
        "updated_time": "2024-04-24 14:32:15",
        "question_id": 653884818,
        "user_id": "d3b3656babf1c6ed8fa3c6b3eb73e5c2"
    },
    {
        "answer_id": 3477351995,
        "content": "被1799麒麟980支配的恐惧还记得吗？幸运的是起码得五年后才能突破3纳米，所以还可以好好骂华为“高价低配”。",
        "voteup_count": 20,
        "updated_time": "2024-04-24 19:50:57",
        "question_id": 653884818,
        "user_id": "90017f000cb7532ad30b4b3423d1c75b"
    },
    {
        "answer_id": 3477008811,
        "content": "华为的销量增长表现其实大家都能预料到，从华为mate60系列发布当天引爆的数码圈的轰动可知，只要华为的备货够，销量一定不会差。但是现在的水平依然不是它的巅峰水准，因为现在依然是受到漂亮国打压状态下，事实上华为mate系列在芯片性能上的竞争力远不如巅峰时期，只是好在这个阶段来说，手机芯片的在日常使用场景下性能溢出是常态，所以对性能的苛求没有以前那么高，这也给华为有喘息的机会。现在的麒麟9010的中核IPC性能表现就非常强，如果华为那个正常迭代，那么芯片性能还是很恐怖的。从这份数据还能看出非常重要的一点，现在已经没有哪一家手机厂商的市场份额遥遥领先，差距都非常小。去年的Q1中，前六名的最高市场份额和最低市场份额的差距是10.4%的差距，而今年的Q1这个差距只有2.8%，这样子的情况应该会持续好一段时间，现在每一家的都有各自的优势和用户群体，曾经高高在上的苹果也再次被华为拉下来，因为这份数据还有提到华为在600美元以上的高端市场份额大幅提升，而这影响最大的就是苹果。前段时间华为P系列改名华为Pura系列，并且发布了最新的Pura70系列，搭载了伸缩摄像头，虽然这个伸缩摄像头并不能变焦，但的确一定程度上减小了镜头模组的厚度，可见华为在被打压的情况下依然没有放弃研发的投入，在创新能力上也一直保持领先。",
        "voteup_count": 38,
        "updated_time": "2024-04-24 14:47:07",
        "question_id": 653884818,
        "user_id": "d04c3c2a29336ee5a5eb0355a0b41cbc"
    },
    {
        "answer_id": 3477096023,
        "content": "华为从辉煌-谷底-再到东山再起高歌猛进，这很大程度上归功于其支持5G的Mate 60系列的销售火爆，加上其本身品牌知名度已经家喻户晓。换成直白点的说法，就是广大的消费者更喜欢买华为手机的\"完全体\"。即现阶段的5G+麒麟芯片+鸿蒙系统+品牌力强的华为手机。尤其是麒麟芯片，多少需要换机的华为手机老用户都在等。可以说，只要华为出麒麟芯片手机，他们就买，哪怕性能确实相比当今主流旗舰Soc确实差得多。所以，从mate60系列到现在的Pura 70系列，这些华为手机老用户确实也挺给力，目前销量数据已经证明了一切，用他们的话来说就是\"自己家的宝贝就宠着\"，咱孩不比别的孩子差。前几天在花粉俱乐部才注意到，人家老爷子在社区粉丝真不少！那么反看苹果呢，iPhone 在华销量下降19%，为2020年来最差，这是偶然吗？我只能说这是必然，因为其他家都在一步步真正对标苹果、一些方面超越苹果的时候苹果在各种摇摆不定，甚至学习\"闭关锁国\"。就拿这几年每代iPhone机型举例就可以看出来，没想着下一步继续朝着哪个方向发展。而是想着如何将利益更大化，A系列芯片分级、高刷策略分级...使劲在自家机型上挤牙膏~消费者看着这一年年的硬件配置，还有多大换机的欲望呢？不妨做个钉子户，缝缝补补又三年。还有苹果的造车计划一会有、一会没有，导致现在最终宣布失败，Vision Pro出现的问题多多都说苹果发布会就是数码春晚，但近几年来看，确实堪比“春晚”。最后，落后就要挨打，这是苹果自己种下的苦果，如今开花结果，也是应得，国内厂商的高端市场早就苦苹果久矣！",
        "voteup_count": 17,
        "updated_time": "2024-04-28 08:54:07",
        "question_id": 653884818,
        "user_id": "aaeb9f4a8cc16f5270ac818a82b1f02c"
    },
    {
        "answer_id": 3477121828,
        "content": "“这么好打的苹果，咋那三年高端市场就那么难打呢？”",
        "voteup_count": 33,
        "updated_time": "2024-04-24 16:17:39",
        "question_id": 653884818,
        "user_id": "0f3004c14f606b5eaf3a8e95cae201ce"
    },
    {
        "answer_id": 3476253023,
        "content": "此消彼长，mate60系列唯一的对手就是iPhone，既然mate60系列热销，那iPhone销量相应自然下降。pure70系列的对手同样是iPhone， 二季度iPhone的在华销量估计会下降更多。",
        "voteup_count": 117,
        "updated_time": "2024-04-23 21:46:19",
        "question_id": 653884818,
        "user_id": "aca9cffe1f5c8aeeff3117791274f1d9"
    },
    {
        "answer_id": 3477374173,
        "content": "说明高端价位市场，无论制不制裁，都是华为和苹果的二人转。并且这也不是结束，随着Q2的Pura70系列、nova13系列以及Q3末的Mate70系列，华为的上涨之路还会继续，目前15.5%的份额，距离第一的vivo 17.4%差距1.9%，预计在Q3就能实现对苹果、荣耀、vivo的反超，登顶国内TOP1。不过这还不是最离谱的，最离谱的是，目前Mate60系列、Pura70系列的产能并非全面放开的，如果后面产能放开，加上中低端麒麟8000芯片的铺开，我认为2024年结束，华为有望份额超过20%，拉开与其他品牌的差距。至于iPhone，我个人认为会在2024年跌出TOP5，这几年的iPhone真的毫无亮点，和白开水一样，价格还定的很高。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 20:16:17",
        "question_id": 653884818,
        "user_id": "12de4c6f922a04c1220b016ad98d7c6f"
    },
    {
        "answer_id": 3476309410,
        "content": "从去年Meet 60系列手机的发布，华为的销量便猛增，将近有一两个月的时间抢不到货，这次华为的销量与去年同期相比，实现了惊人的 69.7%的增长，这在很大程度上得益于其 Mate 60 系列的推出。相比之下，苹果在同一季度的国内智能手机销量同比暴跌 19.1%，华为的复苏是苹果面临的最大挑战，毕竟两家公司正面交锋的刚好是高端手机市场，华为销量增，苹果的销量也只能减少。华为近期也是乘胜追击，推出了Pura 70智能手机系列，起始价格设定为5499元，而其中的Ultra版本更是标价9999元，直接与部分iPhone 15型号展开了价格竞争。每次华为新机的发布，都对苹果手机构成了更大的挑战，然而苹果的新机发布要等到9月，这就为华为提供了一个抢占消费者和树立消费者信任的机会。跟据Counterpoint预测，苹果预计于秋季推出的新款iPhone，虽然加入了新配色和AI功能，可能会在中国市场增加其销量，但是展望2024年，中国智能手机市场的增长预计将保持在个位数。对于消费者而言，仅凭新配色和AI功能可能还是很难完全赢回中国消费者的心，在当前国内旗舰机型配置持续升级的背景下，苹果iPhone的标准款存在的诸多问题——如仅128GB的起步存储空间、缺乏ProMotion技术、设计缺乏创新、系统限制过多（例如NFC的封闭性）以及充电速度慢等——都削弱了其在同价位产品中的竞争力，因此销量下滑也就不足为奇了。但华为的复兴或许能刺激苹果加快创新，打破现有的自我限制，不仅仅是在产品创新上下更大功夫，更需要深入了解中国市场的消费者需求，并及时调整策略。但无论是苹果的粉丝、华为的粉丝，或者还是小米的粉丝，手机制造商之间的竞争最终都将使消费者受益，期待这场竞争能够更加激烈吧。",
        "voteup_count": 65,
        "updated_time": "2024-04-23 22:46:29",
        "question_id": 653884818,
        "user_id": "266bc0bf18a4d8c9dbbe48cbdaec55ff"
    },
    {
        "answer_id": 3477088950,
        "content": "iPhone的问题有两个：标准版竞争力缺失以及中美交恶导致的品牌负面影响标准版竞争力缺失：既是手机产品创新度的不足，更是iPhone要严格控制Pro与基础版产品差异的原因。iPhone 15标准版，即使升级了灵动岛，但在4K+价位没有高刷屏幕，没有长焦镜头，没有大电池以及快充的设备……除了iPhone品牌以及iOS系统外，还有什么值得消费者去选购的？同价位，国产机型小米14、vivo X100反而除了系统外，样样反超了iPhone 15。中美交恶则的外部因素也至关重要：作为美国品牌产品，其必然会收到国家形象的影响，但美国长期对我们开展外交以及经济上交锋时候，必然会影响中间消费群体对于iPhone的认可度，而且部分企事业单位也根据国家安全因素要求不再使用iPhone，何况iPhone尚不具备intel、Nvidia级别的不可代替性。由于这两个因素还将持续，iPhone的销量下滑问题短时间将难以改善。当然华为恢复高端产品线的供应是更重要的影响考虑到Pura 70系列刚刚上市，对于华为一季度70%增长贡献最大的还是Mate 60以及Nova 12系列。前者作为华为5G以及麒麟SoC回归的首款旗舰机型直接对标5000+价位的iPhone，而后者则补足了3K+价格空间产品线，无论产品吸引力还是随着Pura 70系登场后，弥补了Mate 60系列影像功能上的薄弱，这几天多渠道持续的秒空，有理由相信Q2季度，华为的市场份额将进一步提升。当然，由于华为暂时没有2K-价位产品，想要恢复到19年时候的盛况依然比较困难。vivo闷声守擂保持冠军蓝厂这两年大概是互联网上声音最小的智能手机品牌了，但是产品却被市场肯定。无论是影像旗舰X100系列，步步为营探索手机影像发展；还是 X Fold3折叠屏，轻薄而且价格合适；亦或者S18系列，牢牢把握年轻女性市场……蓝厂并不冒进其他领域，但是通过深耕产品，默默做出了成绩。",
        "voteup_count": 20,
        "updated_time": "2024-04-24 15:58:07",
        "question_id": 653884818,
        "user_id": "0b78f8771cdbfcb0a79b71651f8dc9a1"
    },
    {
        "answer_id": 3477008435,
        "content": "华为的大幅上涨是意料之中的，毕竟mate60系列 爆火，mate  x5作为一款起售价超过一万的手机，更是半年时间卖了400万。这两个系列的手机的价位跟iPhone 的价位重合度很高，目标客户也有不小的重合度。所以iPhone 自然是下滑最多的。小米14系列销量大涨，远超13系列的销量，反倒是整体上涨才8%，这说明14系列以外的产品系列是处于下滑状态的。",
        "voteup_count": 36,
        "updated_time": "2024-04-24 14:46:48",
        "question_id": 653884818,
        "user_id": "ae68259c927d901f61fc5879fe325d1f"
    },
    {
        "answer_id": 3477006328,
        "content": "这是国人觉醒的体现苹果作为美国中下层打工人最爱的烂大街手机在我国居然被有些xx当成了高档货这些xx在茧房里呆的时间太久了",
        "voteup_count": 41,
        "updated_time": "2024-04-24 19:04:44",
        "question_id": 653884818,
        "user_id": "9eaeefdbf60b9a826f551180a9623eec"
    },
    {
        "answer_id": 3477108324,
        "content": "华为新机开售又又又秒空！还是熟悉的味道：没有预热！没有宣传！直接上架开售！先锋计划，果然不一样！向来华为和iPhone都是不缺流量的，这次两大王牌抗衡，很明显国产机在一步一步的拿回属于我们的荣耀。一季度iPhone全球出货量下降，特别是中国区销量下降非常明显，不得不说我们的高端系越来越成熟，大的方向折叠屏目前苹果为0，本来iPhone还有个iPhone SE来和我们的中端玩耍，现在中端基本被我们国产机全包了。高端我们有华为Mate60系列、小米14、vivo X100、荣耀Magic6、OPPO Find X7 Ultra。不过荣耀的提升蛮大的，荣耀发布了全新一代顶级旗舰手机——荣耀Magic6 RSR保时捷设计。除了在外观设计上加入跑车元素，提升影像规格与体验之外，荣耀还在这款新机上带来了一种全新的屏幕类型——叠光绿洲护眼屏。这也是继引领行业护眼技术后，荣耀第二次在安卓旗舰手机市场开辟全新赛道。金刚巨犀玻璃在屏幕外层，荣耀旗舰手机Magic6 RSR保时捷设计配有新一代金刚巨犀玻璃，即第二代纳米微晶技术+新陶瓷材料镀膜方案。从实验结果来看，这块玻璃支持10倍抗刮抗摔能力，在全场景下都能提供可靠的强度保障。同时，RSR版本背部也采用了巨犀玻璃，真正做到机身“无懈可击”。双栈串联OLED架构在金刚巨犀玻璃的保护下，新机屏幕内部采用双栈串联OLED架构，即双层OLED屏幕。这类设计可以追溯到汽车工业之中，由于看中了豪华品牌车载屏幕高亮度、长寿命、超耐用的优势，荣耀便投入大量研发力量将其技术下放至旗舰手机之中。搭配京东方全新的K2发光材料，叠光绿洲护眼屏可以提供5000nit HDR峰值亮度、全场景1Hz运行频率，在显示效果、能效比、操控性等方面均为领先。像素级动态补偿技术此外，这块大屏还在一定程度上解决了显示寿命的难题。据测试，荣耀叠光绿洲护眼屏使用三年后仍能保证超高的“健康度”，综合亮度衰减＜1%，搭配像素级动态补偿技术提升使用时间。同时，这款旗舰手机还具备360Hz超频同步显示、超频动态响应、4320Hz零风险PWM调光技术，在操控性与护眼方面具备独特优势。激光雷达对焦系统除了屏幕方面的改变，荣耀Magic6 RSR保时捷设计还升级了整机的影像链路。为对标iPhone旗舰手机对焦体系，Magic6 RSR保时捷设计从自动驾驶产业链中获取灵感，为手机引入具备1200激光对焦点的“激光雷达阵列对焦系统”，可对拍摄环境实时建模，并提供高达60FPS高速追焦能力。配合业内首个基于LOFIC技术的H9800定制传感器，Magic6 RSR成为真正意义上可与iPhone旗舰一战的安卓标杆，为安卓阵营带来全新思路。不难看出，荣耀十分善于挖掘实际需求，接连开辟超高频护眼、叠光屏幕两条创新赛道，让荣耀Magic6 RSR保时捷设计成为当之无愧的顶级旗舰手机。目前，这款产品已在荣耀官网全面开售，感兴趣的小伙伴不妨前往了解。",
        "voteup_count": 63,
        "updated_time": "2024-04-24 16:07:22",
        "question_id": 653884818,
        "user_id": "debf949afff639079a13263fe4654c5e"
    },
    {
        "answer_id": 3476999549,
        "content": "这不是华为的极限，但iPhone很明显已经到头了现在各大厂商最顶配的手机放你面前，不论价位，不能折现，让你用3-5年，你选哪一款？我选小米的，因为我有小米全家桶，更好用。不论你目前何种想法，但你不得不承认，iPhone在中国乃至全世界吃到了华为被制裁的红利。自从20年华为被制裁，小米遇到骁龙888和MIUI12.5，而三星更是和中国市场无缘。那时候开始，iPhone就已经纵横高价位，无人可敌，几乎没有升级，系统还是那个iOS，芯片甚至倒吸牙膏。就这样都是毋庸置疑的高端no1。我个人，谈不上有多支持华为，有多喜欢华为的产品，华为的低端手机大家也懂得都懂。但是，我希望的的是，其他厂商在公平竞争的情况下击败华为，靠着美国制裁华为吃到了一些份额红利，只能说你确实赢了，但赢得不光彩。现在华为恢复了一点实力，就算是现在更新的麒麟9010，也都没有达到20年的麒麟9000水准，相当于华为是拿三年前的实力打三年后的对手，有着三年空窗期。正如斗破苍穹里面的萧炎，三十年河东，三十年河西，莫欺少年穷。这三年华为几乎没有任何创新，鸿蒙和玻璃什么的，和小米其他一众厂商没有任何区别，就是营销的作用。这三年华为沉淀的，或者等待的这个契机，只有芯片，那就是麒麟9000s和麒麟9010。很多华为粉丝说不看处理器，高端谁还跑分。这是绝对错误的，不然麒麟9010没必要造出来，华为没必要去更新迭代。华为的雄起一方面是中国技术的进步，芯片工艺进一步成熟。台积电那些美国企业是不可能给华为造芯片的，这点大家心知肚明。芯片工艺一旦成熟，那制裁也就名存实亡，其实现在，制裁已经对华为失效了到华为芯片匹敌联发科，高通的时候，才是真正较量的时机。",
        "voteup_count": 69,
        "updated_time": "2024-04-24 15:21:27",
        "question_id": 653884818,
        "user_id": "765f929cf9690506cdfcf31964eeda0c"
    },
    {
        "answer_id": 3477133354,
        "content": "华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。怎么特么才69.7%？是不是没吃饭啊华子？怎么才这点？给点力行不行？不过说实话估计要等到nova星耀上市才能真正大幅度拉起来市场占有率了，到时候麒麟8000放在1000-2000价位，还是比一众天玑6080强不少的。",
        "voteup_count": 254,
        "updated_time": "2024-04-24 16:26:33",
        "question_id": 653884818,
        "user_id": "733116861a106b076011c4ec8051a84b"
    },
    {
        "answer_id": 3478122255,
        "content": "苹果全家桶用户，看我的近四年的历史回答，其实也基本都在吐槽华为的高价低配。但在这里，我想说，2021年是苹果的巅峰，2023年开始，苹果好日子该结束了。苹果2021，2022年的辉煌，buff叠满了。华为被制裁，高通两代火龙，旗舰机没一个能打的。在这个基础上，才是iPhone自己把牙膏挤爆，上了高刷+能耗比无敌的A15系列处理器，加上arm架构MacBook的巨大成功。所以我会说2021，2022年是苹果在buff叠满下的辉煌。2023年之后发生了什么？高通8gen2，8gen3，发哥9200，9300的暴打；华为麒麟的回归；加上长存长鑫带来的ram，rom大降价。苹果之前吃到的buff，时间也到了。苹果傲慢吗？傲慢。ram，rom大降价，自己还卖金子价。MacBook也是，虽然同赛道没有对手，但是m2系列到m3系列，pro的处理器核心，内存带宽，硬盘读写速度能砍的全看了一遍。这种傲慢你不死我觉得都说不过去。苹果傲慢吗？也不傲慢。a17pro咬牙上的最先进的tsmc 3nm工艺，结果还是被制程落后的9300，8gen3首次cpu多核超越，gpu暴打，加上一如既往的不堆散热，属于是绝对性能和持续表现双输。这就属于拿最好的食材，并没做出最好的饭菜。说句实话，我拿着现在的iphone13promax，毫无升级欲望，新手机除了轻点，日常使用几乎没有任何不同。甚至满血a15的使用体验我觉得比a17pro更舒服，手感发热更低，就很离谱。对于华为，b乎一堆人扯着麒麟9000s喷，我笑了。我对于9000s只会喷一些\"一粉顶十黑\"的言论。麒麟9000s真正的意义，翻译过来，叫做我们目前手机处理器国产产业链能做出只比美国落后3至4年的产品，这是我们之前不敢想的，懂吗？mate和Pura的定价没问题，中国不缺有钱人，能把产品卖给有钱人让他们来支持国家的产业升级是好事，有钱人又不缺这几千一万的。不过我还是希望能把产品做好，快上万的机子用短焦指纹，屏幕混用且调校一致性没做好属实难蚌。我是希望你什么什么se及以下的手机就别做了，这部分国人赚钱不容易，和有钱人不一样。哪怕你把什么什么se及以下的价格下调800，把mate和Pura的价格上调一些，然后mate非凡大师和pura ultra涨涨价呢？买se的人，一千块钱可能就是他们半个月的总花销；买非凡大师和ultra的人，一万块钱对他们来讲都不是钱，半顿饭一瓶酒的功夫。",
        "voteup_count": 11,
        "updated_time": "2024-04-25 17:04:44",
        "question_id": 653884818,
        "user_id": "258c434afbe121d77d2c75286d617e97"
    },
    {
        "answer_id": 3477202796,
        "content": "这几年华为被制裁，高端份额全部被苹果吃掉，其他国产哪个坑过声？产品过硬，用户体验好，用户会用脚投票。老喜欢说什么别人打爱国品牌，买华为手机没性价比，别人不比你傻。在没制裁的时候，华为每年都发布新技术，带领整个机圈在卷技术，华为没在的几年，其他厂商在干吗？硬件是越来越退步，价格越来越贵，当然这是因为制裁高通可以随意定价。只有国产起来了，我们才能买到实惠的产品。",
        "voteup_count": 10,
        "updated_time": "2024-04-24 17:19:33",
        "question_id": 653884818,
        "user_id": "8244d02772c7f17b5738a82bae789c64"
    },
    {
        "answer_id": 3481550828,
        "content": "首先，祝贺国产品牌华为在本季度所有手机品牌厂商中脱颖而出，同比增长69.7%；荣耀也出现了两位数增长。vivo排名第一，其次是荣耀和苹果。不可否认的是，由于华为卷土重来改变了高端市场格局，苹果一季度销量同比下降19.1%。当然了，华为Pura70系列新上市，也对苹果手机销量继续有比较大的冲击，华为在整个手机市场的占有率和销量会继续提升。此外，生成式人工智能在手机领域的应用也成了热门概念，但要冀望其在该领域有更多应用或者能力发挥，还需要很大的努力和提升。华为5G手机回归后，中国智能手机市场重新洗牌，不同厂商为了减少华为回归的影响，都攻守兼备。他还认为，随着华为销量攀升，其他手机厂商的份额会逐步下降。可以肯定的是，华为目前主要发力高端市场，对苹果影响最明显，如果继续下探，其他手机厂商压力将更大。华为Pura70系列会让苹果手机的销量下滑趋势更明显，也会使华为在整个手机市场的占有率和销量继续提升。华为Pura70系列主要针对时尚群体，随着其进一步获取高端用户和年轻轻奢群体，会继续影响苹果的市场份额，同时也会影响国内其他高端手机厂商。更惊喜的是，华为Pura 70系列在本土化生产方面取得了显著进展，除了超大杯华为Pura 70 Ultra机型的主摄像头采用了日本索尼传感器外，其它型号如华为Pura70、华为Pura70 Pro及华为Pura70 Pro+的关键零部件，包括核心处理器、显示屏、外壳、电池、镜头、散热系统以及声学部件等，均已实现高达90%以上的国产化，标志着华为距离完全的国产化手机制造仅一步之遥。Pura 70系列的成功本土化生产得益于多家国内企业的鼎力支持，主要供应商名单涵盖了欧菲光、蓝思科技、歌尔声学、长盈精密、舜宇光学、京东方和水晶光电等行业领军者。不过，华为在追求100%国产化的道路上仍面临一些挑战，尤其是在高端处理器（如麒麟9010）的晶圆制程技术和顶级摄像头组件上还需突破。华为Pura 70系列不仅以其强劲的市场表现证明了产品的吸引力，也展现了华为在推进供应链国产化方面的坚定步伐与显著成效。不过，业界普遍认为，华为智能手机实现全面国产化是大势所趋。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:11:43",
        "question_id": 653884818,
        "user_id": "5422cb0f2a1de89754be7301cded8444"
    },
    {
        "answer_id": 3477269328,
        "content": "2019年，华为开始被美国制裁；2023年，华为祭出Mate60。四年之后，苹果再次被华为追着打。就这四年，你干嘛了？一点长进也没有？别人以为你喘口气，爬上新的高峰，甩开对手的追赶，结果你躺那里睡着了。给你机会了，你没抓住啊！给你机会了，你不中用啊。不吃提高能力的苦，就吃被收拾的苦。活该。",
        "voteup_count": 18,
        "updated_time": "2024-04-24 18:17:45",
        "question_id": 653884818,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3477043498,
        "content": "黑子不给力啊，知乎看多了 不知道还以为ds厂销量宇宙第一  华为要倒闭了！ ",
        "voteup_count": 11,
        "updated_time": "2024-04-24 15:15:34",
        "question_id": 653884818,
        "user_id": "19a34ccb582a02c44102050b57fdbb45"
    },
    {
        "answer_id": 3477250117,
        "content": "瞧不起粗粮，差评",
        "voteup_count": 7,
        "updated_time": "2024-04-24 17:58:34",
        "question_id": 653884818,
        "user_id": "ae57b784bd028c67dbc1317832b558aa"
    },
    {
        "answer_id": 3477171521,
        "content": "正常，华为涨苹果就必然降，这俩品牌市场是一致的此消彼长，除了个别懂哥，有钱人除了苹果就是华为压根不会看别的牌子",
        "voteup_count": 14,
        "updated_time": "2024-04-24 16:55:34",
        "question_id": 653884818,
        "user_id": "3ee99047387bcd4a9448d57dd8d55fe6"
    },
    {
        "answer_id": 3477342924,
        "content": "相比于厂商具体排名，更值得注意的是，手机市场整体实现了1.5%的同比增长，非常难得的连续两个季度实现同比正增长了，而且图上没反映到的是，相比于上个季度，1季度环比也上升了4.6%，手机市场正在以非常小的速度复苏具体的厂商份额排名，vivo、荣耀、苹果、华为、OPPO和小米分别为17.4%、16.1%、15.7%、15.5%、15.3%和14.6%，他们之间差值不过1%～3%左右，可见手机市场份额越来越平均了苹果大幅下滑19.9%，说明受到华为Mate60系列在高端市场挤压严重，更可怕的是mate60系列是去年8月份开卖的，首发高潮已经过去2个季度了，依然有如此恐怖的市场购买力安卓阵营里面下滑的是OPPO-15.5%，vivo-0.4%，主打线上的小米和荣耀实现正增长，说明线下渠道中低端机受到华为的影响比较大，表里没有的数据是others里面华为智选系列手机市场份额到了1～2%左右！（魅族：啊？我才是正经做手机的那个others啊，哭…）全球份额来看，苹果在华下滑太过夸张（谁让你产品力挤牙膏不太行的同时，还一直嚷嚷要搞产业链去中国化呢），三星重回第一值得注意的是，国内排名前五的vivo和荣耀，都未进到全球前五，而一直在非洲闷声发大财的传音，最近进军欧洲也成绩斐然，今次传音终于在排名榜上得到了应有的尊重国内手机厂商想要更多的份额，仅靠国内卷是不够的，也是卷不过华为的，国外才是星辰大海，这点小米倒是一直做的不错",
        "voteup_count": 14,
        "updated_time": "2024-04-24 19:40:07",
        "question_id": 653884818,
        "user_id": "73f1a5da2ff6c43dea47699dd2af96e8"
    },
    {
        "answer_id": 3477012387,
        "content": "说明了只要曾经做过第一，品牌认可度高，只要回来了，就可以夺回曾经的一切所以曾经连续第一的某些群体要不要好好想想，为何自己品牌没有那个认可度？",
        "voteup_count": 76,
        "updated_time": "2024-04-24 14:50:44",
        "question_id": 653884818,
        "user_id": "6793a0269eeb317830f32ce7c3519839"
    },
    {
        "answer_id": 3477027010,
        "content": "华为一季度增长率里有我买的2部华为手机",
        "voteup_count": 9,
        "updated_time": "2024-04-24 15:03:06",
        "question_id": 653884818,
        "user_id": "c47c45a97f1e70eff42b237e4e90a0b3"
    },
    {
        "answer_id": 3477013234,
        "content": "水果卖不动了，某些人的狗粮也跟着快断了，只能对着菊花狂吠，然而叫的越欢水果卖得越差，循环速度越快，断粮的速度越快。乐见其成",
        "voteup_count": 16,
        "updated_time": "2024-04-24 14:50:43",
        "question_id": 653884818,
        "user_id": "5593c8e94e64050809029ca27693286e"
    },
    {
        "answer_id": 3477173614,
        "content": "1、中国市场，苹果的对对手是华为无论是美国卡华为之前，还是当今数据，都充分证明了一点：苹果的对手是华为，最起码在中国市场上得到充分的证明。华为份额提升，苹果就要下降。而其他厂商根本对苹果构不成影响。2、美国市场，华为进不去，主要是技术授权费等收入美国为何卡华为？华为的电信设备，不能进入北美！华为的手机等终端电子消费品，也不能进入北美！这里的最大是受益者是苹果，其实是美国的通信设备商与芯片商，比如高通等。这其实是美国华尔街等资本的最大阴谋，就是通过政治手段，直接封杀来自中国的一个强大对手。市场不能进入，拉各个路的伙伴，如英国、加拿大等，也进行有力限制。西方资本，动用国家行政力量，这不是稀罕的事情了！",
        "voteup_count": 6,
        "updated_time": "2024-04-24 16:57:06",
        "question_id": 653884818,
        "user_id": "3fa3cdd52b17711cfdcf85912bee3eb7"
    },
    {
        "answer_id": 3477552804,
        "content": "有没有一种可能，苹果手机确实难用？你如果是iphone4到x这种遥遥领先，还有安卓啥事情？如果不是888和8gen1炸了，还有麒麟被制裁，你苹果从4g的11开始就要凉了。现在起步价小杯iphone15被同价位的手机爆杀！小米14p、vivox100p、findx7u、mate60哪一个的实际体验不是把苹果锤到土里？特别是vivoxfold3，真的把15pm从价格、体验、人性化、信号、拍照、手感方方面面全部爆了个遍。哥们真的劝你体验一下xfold3，除了拍视频，其他把苹果上上下下全部爆杀。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 23:44:29",
        "question_id": 653884818,
        "user_id": "d9d609426f0cf4228ca6534a30099ea6"
    },
    {
        "answer_id": 3477309589,
        "content": "1450和二狗子们的团建阻碍不了中国中产的爱国热情我知道他的配置配不上他的价格，但我就是乐意花七千多把这坨胡在老太婆脸上的，端在手里我乐意",
        "voteup_count": 12,
        "updated_time": "2024-04-24 19:02:46",
        "question_id": 653884818,
        "user_id": "95295d746ae615806008ab5c70719695"
    },
    {
        "answer_id": 3477511190,
        "content": "先说第一的vivo，取得这个成绩，并不让人意外。vivo第一季度的销量主力产品基本上是中低端的iQOO Z8系列、iQOO Neo9系列、S18系列，旗舰的iQOO12系列、X100系列，和高端旗舰的X Fold3系列。vivo一直以来的策略是稳扎稳打，产品上也是如此，不仅中低端稳定输出，旗舰的X100系列也闷声发大财，虽然X100系列在线上的声量并不是特别高，但是实际的销量特别是X100标准版的销量竟然和线上声量无两的小米14没差多少，而且X100 Pro凭借着自己Pro的定位却在影像上和别家超大杯掰手腕的实力，实际销量也位居同价位前列。所以vivo取得这样的成绩，并不让人意外。其次就是荣耀了。现在再回头看，当初那些喊着华为回归之后最受伤的是荣耀这种言论有多么可笑。事实上是，华为的回归，不仅没有让荣耀受伤，反而在华为回归之后，荣耀依然保持了强劲的增长势头，而且还不止一次夺得国内第一的宝座。究其原因，还是独立后的荣耀逐渐搞清楚定位，一步步稳扎稳打出来的。千元机方面X系列从X30到X40再到现在的X50，荣耀X系列基本上坐稳了千元机之王的宝座，出货贡献不小。数字系列从独立开始调整定位，从荣耀50系列到荣耀100系列，也一直是荣耀的出货主力之一，独立之后的荣耀和渠道的合作更加紧密，数字系列的产品力也在同价位很有竞争力，加上荣耀逐渐形成的自己在屏幕护眼、电池、信号方面形成自己的优势，荣耀数字系列的竞争力相信会继续保持。苹果的下降在意料之中，2020年华为被制裁之后到2023年，手机市场特别是中国手机市场格局本来就不是正常状态，彼时，华为+荣耀双双跌至冰点，高端的大头被苹果吃走，线下中低端大头被OV吃走，线上大头被小米+红米吃走，之后荣耀独立拿到的份额，只不过是荣耀逐渐拿回之前华为和荣耀的线下中低端份额的一大部分。华为回归，特别是以王者回来的姿态回归，原本苹果从华为手里拿走的份额，自然是要吐出来的。考虑到华为芯片的产能，无论是Mate60系列还是Pura70系列，都是一直处于缺货的状态，接下来随着Pura70系列的发售以及华为产能爬坡，苹果的份额大概率会继续下跌，直到回到正常的水平。对应的，在芯片产能受限的情况下，华为的份额同比暴涨69.7%，不过是逐渐拿回自己原有的份额而已，而且这还是在芯片产能不足、出货主力是旗舰的Mate系列和中端的Nova系列的前提下，单看份额可能各家相差不是很大，但是如果看销售额或者均价的话，华为大概率会接近苹果，断崖式领先其他各家。OPOO的下降是比较让人意外的，说实话，无论是Reno系列，还是Find X7系列和Find N3，亦或是一加，黑厂系最近的产品在产品力上是都做得不错的，这大概就是操盘的原因了，接下来大概率黑厂会有一些调整。小米的话，这个成绩是不错的，说实话，小米14系列特别是小米14标准版，产品和成绩都不错，而且发布时间卡得比较好，所以初期爆发不错，后劲也可以。但是，小米的销量主力依然是红米，而在现在OV线下因为荣耀攻城掠地和华为回归而压力倍增的情况下，必然会在线上持续发力，一加、真我、iQOO的围剿下，红米能不能承受得住呢？红米K70系列的销量，相比前几代，又如何呢？无论如何，竞争多了，总不是坏事，利好消费者，接下来我们应该可以看到手机市场更加惨烈的搏杀，等等党们说不定又赢了。以上。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 22:49:57",
        "question_id": 653884818,
        "user_id": "0a5cb6566985a0554431ad71547be945"
    },
    {
        "answer_id": 3476993272,
        "content": "怎么，那些阴阳怪气地把苹果在华销量下跌19%完全归咎于华为，归咎于道听途说的体制内禁止使用的网友们，你们就不归咎于小米的增长？你们的意思是小米连一个苹果用户都没有抢到？当小米增长8.6不是事是吧？居然敢完全无视小米，简直欺人太甚！",
        "voteup_count": 256,
        "updated_time": "2024-04-24 14:34:01",
        "question_id": 653884818,
        "user_id": "a395e9adf2c556cdd5f35ef4ad1cc89b"
    },
    {
        "answer_id": 3477019808,
        "content": "要不是欧美耍赖把华为ban了，今年全球第一就是华为，三星吃史去吧。不信的查一下华为被ban前在欧洲的市占率。",
        "voteup_count": 206,
        "updated_time": "2024-04-24 14:56:04",
        "question_id": 653884818,
        "user_id": "ad153798a6ad1d2a209262c91d6355c6"
    },
    {
        "answer_id": 3477258267,
        "content": "非常看好这个功能↓，希望加强，，",
        "voteup_count": 36,
        "updated_time": "2024-04-24 18:06:20",
        "question_id": 653884818,
        "user_id": "e8b2ebe43acf70b5bf0d5f309be6f749"
    },
    {
        "answer_id": 3477130247,
        "content": "无论怎么黑华为洗脑营销我提醒一点唯一有公开报道卖肾买手机事迹的是苹果",
        "voteup_count": 125,
        "updated_time": "2024-04-24 16:23:54",
        "question_id": 653884818,
        "user_id": "17ddbfe0b0b6b5bd569a71f140f47ba3"
    },
    {
        "answer_id": 3477257098,
        "content": "对于华为来说，几乎回到了市场占有率（加上荣耀的话）的巅峰。没记错的话，华为巅峰时期（加上荣耀）市占率大概在 30% 左右。关于华为的极限是多少，真不好说。毕竟巅峰市占，部分也是因为华为受到制裁反向推出了巅峰。这份报告中，与华为一同增长的还有荣耀和小米。小米整体正常，这几年基本上巩固了自身的产品和交付，高端产品的打法也有声有色。反而比较值得关注的是荣耀，荣耀最近几年发展比较好，主要还是维持了华为的基本盘，华为归来，本身就是对荣耀的最大挑战，荣耀在这种情况下还保持增长，可以说是相当不容易了。苹果、OPPO、vivo 同比降低，则是出于完全不同的原因，尤其是苹果的暴跌。最近几年，华为中端（含荣耀）、OPPO、vivo、小米之间的争夺已经逐步稳固，差不多都有稳固的基本盘。OPPO 的下降，多半是华为中端重新发力，荣耀进一步扩展份额的，几家重新划分势力底盘的影响。当然，也与这一季度 OPPO 没有中端新机发布有关。OPPO 高端还是缺乏积累。苹果则只是高端，估计大部分份额被华为抢到，但是肯定也有分流到小米、OPPO、vivo 、荣耀的份额。换句话说，从小米的份额增长来看，如果说全是从 OPPO 抢到的也不太现实，吃掉一部分高端市场也是可能的。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 18:04:55",
        "question_id": 653884818,
        "user_id": "1fb55c6cdb02563b4b8e1378dbf43fe2"
    },
    {
        "answer_id": 3477268734,
        "content": "这个问题，两个人赢了华为赢了，张雪峰赢了如何看待24年Q1国内手机市场份额，vivo位列第一，华为苹果排第三第四，小米排第六？ - 猫样的回答 - 知乎如何看待24年Q1国内手机市场份额，vivo位列第一，华为苹果排第三第四，小米排第六？",
        "voteup_count": 6,
        "updated_time": "2024-04-24 18:17:10",
        "question_id": 653884818,
        "user_id": "ed6d85ed386057612512014ef2dbeef1"
    },
    {
        "answer_id": 3477238778,
        "content": "如果不是美国设置手机贸易壁垒，让国产无法在美国大卖，那么苹果份额本应更低。如果不是几年前美国利用霸权主义制裁华为，苹果份额本应更低。所以我建议向往自由的人抵制苹果，因为苹果才是贸易自由最大的祸首。    ",
        "voteup_count": 13,
        "updated_time": "2024-04-24 17:48:42",
        "question_id": 653884818,
        "user_id": "78cdf3579758b290f794b84c3fbcdb20"
    },
    {
        "answer_id": 3478331365,
        "content": "自去年华为Mate 60系列的强势回归后，整个中国智能手机市场格局就发生了改变，甚至也影响到了全球智能手机市场的变化。4月25日，国际数据公司（IDC）发布 2024 年第一季度中国手机市场跟踪报告。其中。荣耀以17.1%的市场份额拿下第一，同比增幅13.2%；华为以17.0%的市场份额排在第二，同比增幅110%；OPPO以15.7%的市场份额排在第三，同比增幅-15.5%；苹果以15.6%的市场份额排在第四，同比增幅-6.6%；vivo以14.6%的市场份额排在第五，同比增幅-10.7%。就在这份榜单出来之前，美国彭博社4月23日发表了一则报道。报道称，市场研究机构Counterpoint Research的最新数据显示，苹果公司iPhone第一季度在中国的销量下跌19%，在竞争激烈的中国市场中跌至第三位。而事实上根据IDC的数据报告来看，苹果在中国市场的情况，可能还要糟糕一些。这是自2020年以来，苹果iPhone在中国最差的季度表现。CNBC（美国消费者新闻与商业频道）也曾在上月报道称，销量下降的部分原因是苹果在2023年初的出货量“异常的高”，同时也有来自华为等本土品牌竞争加剧的原因。从IDC的报告中不难发现，这份竞争压力主要还是来源于华为。可以通过几组数据的对比，来验证这一推断。IDC公布的2023年第一季度中国智能手机市场份额中，苹果市场占比为17.6%，同比增幅-7.0%，此时华为已有回归之势，但并不明显。IDC公布的2023年第二季度中国智能手机市场份额中，苹果市场占比为15.3%，同比增幅6.1%。受P60系列、MateX3等华为新品影响，市场份额开始发生较大变化，华为同比增幅76.1%。IDC公布的2023年第三季度中国智能手机市场份额中，苹果市场占比为16.0%，同比增幅-4.0%。P60系列、MateX3影响力减弱，8月底上市的Mate 60系列并未在三季度发力。IDC公布的2023年第四季度中国智能手机市场份额中，苹果凭借iPhone15拿下了20%的市场份，但同比增幅为-2.1%。重新回到前五的华为，同比增幅36.2%。2023年四个季度的数据看完了，会发现一个问题，除了华为以外，几乎所有厂商在每一个季度都会出现负增幅的情况。对，是每一个厂商。这一次华为强势回归，影响的是所有的厂商。不过，小米却在2024年第一季度交上了一份满意的答卷。IDC发布的全球智能手机出货量来看，小米在2024年第一季度的表现并不差。三星一季度出货量为6010万台，市场份额达到20.8%，位列第一；而位居第二的苹果出货量则出现了9.6%大幅下降，在全球智能手机市场整体增长的大环境下，这个表现可谓是非常糟糕。小米位居全球第三，出货量4080万台，市场份额达到了14.1%，出货量增加了33.8%。虽然在国内市场没有进入前五，但小米在国际市场上的表现还是可圈可点的。比如第一季度在印度智能手机市场，小米640万部位列第二，增长29%。在3月份时，小米集团总裁卢伟冰在微博发文表示，小米在法国的市场份额大约20%。除了小米，中国另一个手机品牌传音在国际市场上的表现则更为亮眼，传音一季度出货量增长幅度达到了惊人的84.9%，市场份额也达到了14.1%。无论是全球市场，还是中国市场，苹果都面临着中国品牌的全面“围剿”。此外在本月发布的华为Pura 70系列，也引起了美媒的关注。美媒对此表示，Mate 60系列手机取得的突破帮助华为削弱了苹果公司在中国高端市场的主导地位，而Pura 70系列将延续华为手机的复苏势头。自从去年8月推出以来，Mate 60系列手机就备受追捧，一定程度上导致苹果iPhone在华销量大幅下滑，并帮助华为超越了国内竞争对手。美媒还表示，它（Pura 70系列）给中国国内用户提供了一个新的选择，这可能会给iPhone的销售带来更大的压力，后者直到今年9月份才会升级。虽然美媒不吝啬对华为的“夸奖”，却依然忘记了一件事。9月份升级的不仅仅只有苹果的iPhone，还有华为的Mate 系列。据网上曝料，Mate70系列有望在芯片上再次调整，虽然不能证明其真实性，但Mate 60、Pura 70的到来，已经证明华为在芯片上的能力。还有纯血统鸿蒙系统的搭载。智能手机的复苏让华为消费者业务得以重建，更为关键的一点那个拉动营收增长的引擎回来了。“赚钱”的华为，能做的事情可就更多了。迭代一下芯片；升级一下乾崑；晋级一下GPU;开发一下EDA;赋能一下新能源；还要搞一搞兜底的移动鸿蒙、PC鸿蒙……当然肯定也有个别人不喜欢“赚钱”的华为，这不重要。重要的是……美国也不喜欢，从一开始就不喜欢。部分配图、信息来源：IDC咨询公众号、凤凰网科技文章《美媒评价华为Pura新手机：延续复苏势头 苹果压力更大了》、当事人微博截图。部分图片来源网络，如有侵权请联系本账号处理。本文为原创内容，不允许任何形式的搬运，已签全网维权，如有需求请联系本账号。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:10:31",
        "question_id": 653884818,
        "user_id": "187b5a67df49bba9d2ffca824fa7c906"
    },
    {
        "answer_id": 3477335847,
        "content": "iPhone根本就没有触底，10%-15%才是iPhone最终的归宿。说实话要不是华为麒麟芯片的产能有限，iPhone的下滑只怕更大。现在iPhone 15的主销产品（256GB）基本就是5000元了，而华为Pura 70和Mate 60起步价也是5499元。说实话国内5000元以上的市场其实就那么大，而大部分市场就集中在华为和iPhone上面，大部分消费者只能二选一。而华为最大的问题就是芯片产能问题，刚刚发布的华为Pura 70的现象级销售相信大家也看到了，蹲点华为商城的朋友都很失望，除了极少数幸运儿之外没有人能抢到。并且最离谱的是啥？那就是华为Pura 70的热销又带动了本来已经很平稳的Mate 60的销售，已经可以平价拿到手的产品，最近二级市场又开始加价了，昨天还有个朋友评论我，加价150元买的mate 60。华为这两部手机的保值率真的吊打iPhone 15，iPhone首发用户现在已经亏了大几千了，而华为首发用户现在笑醒了。华为现在市场份额最大的对手已经不是iPhone了，是他自己的芯片产能，国产麒麟芯片即使开足马力加大产能到现在也满足不了需求。iPhone这根本没触底，所以让子弹再飞一会。买手机及周边可以看看，定期更新：（关注我不迷路）手机价格：1000元档｜1500元-2000元｜2000元档 ｜2000元-2500元档 ｜2500-3000元档｜3000元档 ｜3000-3500元档｜3500-4000元档｜4000元档｜5000元以上高端旗舰手机，该如何选择？类型：骁龙8Gen2手机｜续航（电池耐用度）最强手机推荐品牌：小米｜OPPO｜一加｜vivo｜iQOO平板：1500元｜2000元 ｜3000元档平板电脑｜苹果平板和手写笔 ｜华为平板和手写笔周边：苹果15、14、13及12、11充电头推荐 ｜iPhone 15、15Pro高品质手机壳推荐",
        "voteup_count": 4,
        "updated_time": "2024-04-24 19:32:41",
        "question_id": 653884818,
        "user_id": "c2e3ae91f740a4d190039d5528dc1e76"
    },
    {
        "answer_id": 3477119083,
        "content": "华为P70的横空出世，成为了苹果最担心的事。这回，果粉真该好好感谢华为，因为华为的存在，苹果不能再作茧自缚，它必须如临深渊、战战兢兢了。原本苹果好像想下盘大棋，但没想到在最后一个棋子即将落下之时，华为冲了出来，把棋盘砸了个稀碎。就在4月18号，华为P70手机正式在官网开始发售，发售一分钟就卖光了。P70的价格最高超过1万元，与同样售价超1万元的苹果竞争。然而，这件事的意义远不止于此，它对于华为、苹果乃至中国芯片行业都有着深远的影响。这不仅仅是两家手机谁卖的多、谁卖的少的关系，而是华为和苹果之间的决战已经从第三次工业革命蔓延到了第四次工业革命。这一战，或许是既分高下，也定生死。为什么这么说呢？早在2019年，华为和苹果之间的竞争就已经进入到了白热化的阶段，那一年华为一度可以超越苹果，险些成为全球手机行业的领头羊。然而，后来因为众所周知的原因，华为手机业务遭遇到了几乎致命的一击，市场份额也因此急转直下。而此时的苹果，却嗅到了“春天”的气息，因为华为的后退，国内的高端手机市场出现了巨大的真空。苹果顺势而入，一口气吃掉了本该属于华为的市场。即便在那几年，人们痛斥苹果缺乏创新，但苹果依然稳坐手机市场的宝座。直到2023年，华为毫无征兆地宣布Mate 60新机发布，一时间轰动全网。华为用四年的卧薪尝胆，重新照亮了国产高端手机市场，也让苹果猝不及防。此后，华为凭借Mate 60等一系列全新机型，慢慢夺回了属于自己的高端市场。而此时的苹果，也只能开启价格战，但收效甚微，其在中国的销量一度暴跌24%，甚至影响到了股价。而现在，P70的发布更是事关重大，它直接关系到苹果和华为的下一场较量。今年年初，全球资本圈发生了两件事，看似不起眼，但都暗藏玄机。一是三星发布了一款新的AI手机，销量火爆；二是华为宣布新的P70手机将融合AI技术。自从Chat GPT横空出世以来，所有人都知道下一次革命将属于AI。因此，很多的手机企业都在投入巨额的资金去研发AI手机技术。而此时，苹果却似乎还在寻找自己的“刀”。更令苹果感到压力的是，今年2月份，美国AI巨头英伟达首次宣布华为是其在AI战争中的竞争对手。当年华为手机业务遭到重创后，非但没有认怂，反而继续投入巨额资金用于技术研发，其中就包括对AI的研究。目前华为旗下的昇腾AI芯片已经在国内实现了商用落地，这让远在大洋彼岸的英伟达都感到了一丝危机。而此时苹果将面临和华为在两条战线上同时血战的艰难处境：华为Mate 60会继续反攻苹果的高端手机市场；而P70则将会与苹果在AI手机战役中一决胜负。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 16:15:36",
        "question_id": 653884818,
        "user_id": "29b522a915dd0f98e2b911f49c48145b"
    },
    {
        "answer_id": 3476463042,
        "content": "苹果在中国市场的销量为何会大幅下滑？根本原因还是缺乏创新，苹果产品在没有特别创新的情况下，对用户的吸引力在下降。从产品本身来看，iPhone15拿出A17 Pro芯片，迭代到了3nm，芯片性能很强大，但是新的应用玩法没有出现，那么性能对于消费者来说，其实就是过剩的。在性能过剩之外，信号续航这两个常规的产品短板，苹果在今年依然没有解决。信号与续航，事关用户使用手机最刚需的体验部分。这个问题在今年依然引发了诸多吐槽。信号问题其实影响到的产品的流畅度问题，比如在扫码购物、视频通话、游戏的过程中，出现没信号的问题，导致手机卡顿，某种程度上，信号差其实削弱了iOS的系统流畅优势，这导致很多用户动了买安卓手机的念头。同时，国产手机厂商也在发力高端，无论给功能，科技创新都在不断升级，消费者有了更多的选择。资本市场上，苹果的估计最近表现也是否疲软，昨晚上涨了0.51%，在昨天之前，苹果的股价已经连续5天下跌，还一度创下本轮调整新低。2024年以来，苹果的股价已经连续四个月下跌。在中国市场，2024年第一季度国内手机激活量排名中，苹果仅为第四，激活量1056.9万台，同比大跌20%。苹果的股价已经连续四个月下跌在全球市场销量中，苹果的表现也不容乐观。根据IDC的统计数据，2024年第一季度，iPhone全球出货量下降9.6%。2024年刚开年，苹果还推出了降价优惠活动。今年1月15日，苹果官网上线迎新春限时优惠，在1月18日至1月21日期间，以符合条件的支付方式买指定产品，最高可减800元。1月17日，苹果官方授权渠道也开启“降价模式”。天猫方面，全线Apple产品官方直降，其中iPhone手机在使用官方券和天猫券后最高降价1000元，4999元起，这是iPhone15官方渠道价首次跌破5000元。除此之外，MacBook Air笔记本最高降价1400元，Apple Watch手表、AirPods耳机都有降价。现在看来，降价优惠的效果也并不明显。这也是2020年以来最差季度表现降价也卖不动的iPhone苹果在中国市场的销量大跌，对苹果公司来说可能不是一个好消息。要知道，中国市场一直是苹果最重要的市场之一，库克也深知中国市场对苹果的意义。今年3月24日开幕的中国发展高层论坛2024年年会现场，苹果公司首席执行官蒂姆·库克独家回应总台财经节目中心记者提问表示，苹果公司的Apple Vision Pro头显产品将在今年年内于中国市场上市，同时，公司正持续加大在华研发方面的投资。他可能更喜欢中国消费者的钱包开幕式前，美国苹果公司CEO库克在接受CGTN主持人田薇独家采访时表示，他爱中国，也爱中国人！很多网友表示，库克可能是真喜欢中国，喜欢中国人，但他可能更喜欢中国消费者的钱包！",
        "voteup_count": 37,
        "updated_time": "2024-04-24 05:54:56",
        "question_id": 653884818,
        "user_id": "f9870aef4ae5f51d7bf20d68b7ddb7bb"
    },
    {
        "answer_id": 3477399725,
        "content": "**华为一季度销量激增70%，iPhone在华遭遇滑铁卢，市场格局悄然生变**随着2024年一季度销售数据的公布，全球手机市场再次引起了广泛关注。其中，华为一季度销量增长近70%，这一强劲表现无疑成为了行业焦点。与此同时，iPhone在华销量却下滑了19%，创下了自2020年以来的新低。这一增一减，不仅揭示了市场竞争的激烈，更暗示着消费者偏好的微妙变化。**华为销量激增，背后有哪些因素支撑？**华为作为中国科技巨头，一直以其强大的研发实力和创新能力赢得市场青睐。一季度销量激增，除了得益于其领先的技术和产品实力，更离不开华为在全球范围内的品牌影响力。此外，华为对于市场需求的敏锐洞察和快速响应，也是其销量上涨的重要原因。**iPhone在华销量下滑，反映了哪些问题？**与华为的强势崛起不同，iPhone在华销量的下滑则显得有些出乎意料。这一趋势反映了什么？一方面，可能是消费者对于高价位手机的消费观念正在发生变化；另一方面，也暴露出iPhone在面对市场竞争时，需要更加深入地了解中国消费者的需求和偏好。**两大品牌的市场策略，谁更胜一筹？**华为和iPhone作为手机市场的两大巨头，其市场策略一直备受关注。从一季度销量来看，华为似乎在这场竞争中占据了上风。但这并不意味着iPhone就毫无胜算。毕竟，市场竞争是动态的，未来的走向还需看两大品牌如何调整策略，应对市场的变化。**未来市场走向，将如何影响你我？**华为和iPhone的市场竞争，不仅关系到两大品牌的命运，更会影响到每一个消费者的选择。作为消费者，我们应该关注这一市场格局的变化，以便更好地了解市场趋势，做出更加明智的购买决策。随着华为一季度销量的强势增长和iPhone在华销量的下滑，手机市场的竞争格局正在发生深刻变化。作为消费者，我们需要密切关注这一变化，以便更好地适应市场的新常态。同时，我们也期待两大品牌能够持续创新，为我们带来更多优质的产品和服务。",
        "voteup_count": 15,
        "updated_time": "2024-04-24 20:44:47",
        "question_id": 653884818,
        "user_id": "6316e38c99a1c6837bcdd05226b25da6"
    },
    {
        "answer_id": 3477056891,
        "content": "看玩这个图就知道为啥了",
        "voteup_count": 9,
        "updated_time": "2024-04-24 15:25:55",
        "question_id": 653884818,
        "user_id": "a60bd9769f213d9ef2876f27064f9b26"
    },
    {
        "answer_id": 3476933868,
        "content": "不请自来，我只讲一个故事：期中考试我数学成绩 30 分，到了期末考试我数学成绩来到了 70 分，抛开其他的不谈，我数学成绩的增长率高达 133%，远远高于班上学霸的成绩增长率。因为满分就 100，数学每次考 90 分往上的学霸无论如何也拿不出 133% 的增长率出来。你看班上那个学霸，成绩增长率都只在个位数，甚至还有可能出现负增长。",
        "voteup_count": 50,
        "updated_time": "2024-04-24 13:44:03",
        "question_id": 653884818,
        "user_id": "abb8e857f5b25b1684c96f5834cab0d6"
    },
    {
        "answer_id": 3477355583,
        "content": "只看一季度的同比，没啥意义。去年一季度，华为市占率倒数第一，和今年同期比，闭着眼睛都知道能涨。华为销量拉起来，是去年三季度的事情，看今年一季度和去年四季度的，市占率环比，意义还更大一些。总的来说，苹果、华为、荣耀、OPPO四家，都相差无几。VIVO始终独占鳌头，已经连续3年是国内销量第一了，今年一季度又是第一，并且领先幅度还挺大。去年底的X100系列，IQOO12系列，都是有口皆碑的旗舰机。S18和neo9系列，也是评价很不错的中端机。最近出的大折叠屏，更是直接卖爆到，占据了折叠屏的一半份额。vivo的产品线定位清晰，配置全面，系统一线，价格给力，售后优秀，这第一可以说是拿得实至名归。小米和前面几家有一些距离，但完全没受到华为影响，还上涨了不少，说明小米数字系列确实还不错，并且客户群和华为几乎没有重叠。OPPO的下跌，纯属自找的。旗下热门子品牌realme，被踢出OPPO线下销售和售后渠道，份额大跌。另一个热门子品牌一加，旗舰级几年不换外形，还是个丑到炸裂的马桶盖造型，性价比再高也没用，同样下滑明显。OPPO本家的系统，自己的团队不用，换了一加的团队上，结果搞得新系统一泡污，评分倒数。OPPO的份额不跌，那才是没天理了。苹果么，属于是被各家围剿了。华为有体制内加成，自然是主力。但华为芯片性能太差，至少目前，完全难以匹配其苹果级的价格。这导致很多想要换安卓，但又有一定手机性能需求的用户，转去了其他几家的旗舰机。在5000元上下，VIVO和小米旗舰的销量都不算低，均超百万级以上，也算是合力啃掉苹果一块肉了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 20:03:54",
        "question_id": 653884818,
        "user_id": "aa4b40a42c6944e30f01af21038917f6"
    },
    {
        "answer_id": 3477006566,
        "content": "一直走下坡路的智能手机市场，能够有点好看的数据是好事。别整得Android手机厂商都跑去造车了，新行业要钱要人力的，手机的研发可别搁置了。毕竟，我也只买得起手机哇！亦或者像苹果这样，直接去玩Apple Vision Pro这种个人空间计算设备去了，芯片研发的重心也更多放在了Apple Silicon M系列芯片上。至于市场的销量表现，我很喜欢看大家在电商平台投票的结果。这是死贵的iPhone 15 Pro Max，半年多100万以上的销量。实际上，仅仅是在2023年，发布几个月的时间里面，iPhone 15 Pro Max全球销量就已经有3300万部了！这是很多人不看好的iPhone 15，200万以上的销量。这是高价但是没有iPhone 15 Pro Max顶级的iPhone 15 Pro，同样是100万以上的销量。这是一度被某些人说成完全不值得买的iPhone 15 Plus，20万以上的销量。以上只是单平台单商店的销量数据，有多夸张不言而喻吧！当然啦？我是个俗人，只会看这种看得见的数据。同样的，如果你有在2022年年底想买iPhone、Mac却买不到的经历，就应该能理解2024年一季度iPhone的数据为什么是负增长了。2022年四季度iPhone是需求量远大于出货量，出货量不行是因为其他原因供不应求。以至于2023年一季度的销量近乎疯狂，说白了就是把2022年四季度的很大一部分销量都叠加到了2023年一季度！明白了吗？这就等于说，我2023年一季度拿了2022年的年终奖，而2023年的年终奖就在2023年四季度拿了！结果我2024年一季度的收入同比大幅下降，Bingo，其他人啥都不用做就能躺赢！实际上，苹果在2023年一季度，国内销量大概有1200万台销量。要是这个问题所谓的同比有意义，那么苹果2023年一季度在国内销量和2022年一季度相比，同比增长25%！是不是很有意思呢？其实2023年一季度这个Buffer叠加以后，甚至直接让苹果年销量超越三星，成为十年来唯一一个顶替掉三星全球销量第一的手机厂商。简单看下去年智能手机市场的整体表现。2023年全球智能手机总销量11.669亿部，比2022年的12.059亿部减少了3.2%。最亮眼的，只卖高端机的苹果，第一次成为全球年度销量冠军，市场占有率第一。而三星自2010年以来，首次成为行业老二。谁说走量只能依赖中低端机型？所以吧？单纯看特定的数据，其实真没什么意义！就比如说，苹果2024年一季度财报中iPhone的总销售额是697.02亿美元，对应的是去年四季度的销售数据。按照红米K70 2499元的售价计算，相当于苹果三个月就出货了2.02亿部K70，年化一下就是8亿部，差不多占到全球智能手机总出货量的70%！你觉得这个数据有多大意义呢？Latest AnswersiPhone 15和iPhone 15 Pro有什么差异？哪个更值得买？iPhone 15 Pro和iPhone 15 Pro Max有什么差异？哪个更值得买？如何选择适合自己的苹果手机？2024年苹果手机攻略。iPhone 15、iPhone 15 Pro、iPhone 14、iPhone 13如何选择？6.1、6.7英寸如何选择？128GB、256GB？",
        "voteup_count": 24,
        "updated_time": "2024-04-24 14:54:04",
        "question_id": 653884818,
        "user_id": "09530ca00210cd80ba8d7453ca5b974b"
    },
    {
        "answer_id": 3477396013,
        "content": "无论华为还是苹果，无论暴增70%还是暴跌19%，这都是这俩品牌的正常表现。华为暴增，是因为去年同期太差，现在算是慢慢趋于正常发挥了。苹果暴跌，是因为产品力一年不如一年了，现在，又赶上华为回归了，不暴跌都不行。另外，无论是华为还是苹果，这都只是开始而已，好戏还在后面。",
        "voteup_count": 55,
        "updated_time": "2024-04-24 20:40:49",
        "question_id": 653884818,
        "user_id": "425b224f3b038341002526f4059e2af4"
    },
    {
        "answer_id": 3477061407,
        "content": "蛋糕就那么大，此消彼长是必然的。推荐几款不错的华为手机华为Pura70  Pro华为Pura70 系列中，性价比相对来说比较高，其配置与 Pro+和 Ultra 版本相差不大，如处理器、屏幕、影像、续航等。 极具辨识度的外观：高贵的紫罗兰，纯净简约，极具辨识度，一眼就能看出用的是华为最新旗舰手机，而且非常纯净，不限指纹！！2、非常可靠的机身： Pura 70 Pro屏幕采用了第二代昆仑玻璃，耐摔能力是普通玻璃的20倍！3、领先行业的影像：搭载华为史上最强“大三元”，不仅有业界最大光圈的主摄及大底传感器，还有十档可变光圈。拍照效果不受光线、距离、速度的限制，不仅可以实现200km/h的超高速风驰闪拍，而且在逆光暗光、极远极近的环境下，拍人拍物拍景都好看。随手一拍就是大片，效果媲美单反相机！4、 极致强大的性能：Pura 70 Pro是全球首款支持北斗卫星消息功能可以发送图片的大众智能手机；Pura 70 Pro搭载5050mAh大电池、100W有线快充和80W无线快充，半小时内（有线快充）就能充满电，安心使用一整天。在轻薄的机身上实现了如此强大的性能，只有华为才能做到！5、更加便捷的黑科技：不仅有经典的AI隔空操控、智感支付等功能。还新增了很多AI特性，比如智能降噪可以智能识别主讲人的声音，降噪环境音和干扰人声，给对方纯净的通话体验；AI消除可以帮你消除掉照片中的杂物，还能通过AI帮你还原缺失的部分！ 华为 Pura 70 Ultra镜头 Deco 为 XMEGA 留专属位，超广角、长焦升级，主摄一英寸大底，还有伸缩镜头，解决凸出问题。Ultra版则适合追求极致影像体验的用户。每次都提到的信号，对于地库停车缴费信号太重要了，一惯的好。拍照首次用了大底，复杂光源和暗光下都特别棒。ultra的素皮手感跟显轻，实际上跟15pm 差不多的重量，边框设计体感很轻。阳光下打王者苹果屏幕亮度过热后降低，70正常。充电速度每次都说，但是很快可以充满这事儿确实可以减缓焦虑。拍照变焦最大支持100倍，苹果15pm是25倍。 华为Mate60基本上要啥有啥，120Hz高刷、无线充电、长焦都有。算是Mate60系列里面性价比相对最高的一款。直观感觉、屏幕真的顶❕屏幕真的没得说、明亮但也柔和、连着看两小时没觉得刺眼大直屏不错，一手持握OK。外观，很适合女生呀，我爸买的是青绿色，后背还挺有质感而且背部不沾指纹、挺好。mate60电池容量上来了，充电速度也比前代快一些。 华为mate60Pro主要是长焦和快充升级，屏幕为曲面屏。屏幕前置是三挖孔，前置挖孔可以在系统屏幕显示中设置为药丸挖槽。外观，颜色是雅川青，质感十足，给人一种很温润的感觉。它采用的是双拼结构，摸起来不会有拼接感，还不沾指纹。摄像模组是华为经典的星环设计，辨识度真是拉满了。手感，裸机手感稍微偏宽，如果你能接受15Pro Max的尺寸，那Mate60Pro也没什么问题，机身做了曲面设计，拿在手里还是比较舒服，不会有割手感。屏幕，1.5K的等深四曲屏，兼备了直屏和曲面屏的优势，不用再担心绿边和不好贴膜的问题。而且昆仑玻璃很耐摔，好几次楼梯上掉下来，都以为屏幕要碎了，都没啥事。系统体验，鸿蒙4.0系统的流畅度绝对算得上第一梯队，系统交互做的很不错，真的很丝滑，能和IOS媲美，还有很多人性化的操作也更便捷。续航，5000mAh的电池，续航时长7小时50分左右，够轻度使用一天。88w的有线快充37分钟就能充满电了。影像，华为XMAGE影像算法的强大，以及多次对于影像效果OTA之后，Mate60Pro的拍照效果终于是令我满意了，特别是鲜艳模式，真的很出片！信号，华为的信号真的无敌，我在地下停车场，电梯，地铁都测试过，都能流畅刷网页看视频。 华为 Pocket2以其独特的设计、卓越的影像性能、强大的续航能力和创新的卫星通信功能，成为一款值得推荐的小折叠屏手机。华为Pocket2以其超平整超可靠的设计赢得了消费者的广泛好评。它采用了全新的“玄武水滴铰链”技术，使得折叠屏的平整度得到了显著提升。同时，其强大的四摄系统和出色的性能也让人印象深刻。此外，华为Pocket2还首次搭载了双向卫星通信功能，加上灵犀通信技术，信号方面没话说。我是@我的恋爱脑，爱生活爱分享，喜欢分享好的，好玩的，好用的，搞笑的.....专业卫浴从业者，以及测评数码家电，致力于智能家居，喜欢记得点赞收藏关注@我的恋爱脑",
        "voteup_count": 8,
        "updated_time": "2024-04-24 15:29:34",
        "question_id": 653884818,
        "user_id": "01e5cb502781ee558714c3c7355b2dcb"
    },
    {
        "answer_id": 3476998424,
        "content": "黄撒人购买力不行啊",
        "voteup_count": 11,
        "updated_time": "2024-04-24 14:38:16",
        "question_id": 653884818,
        "user_id": "40a3fee3e92d68a8d4f3012e0abba280"
    },
    {
        "answer_id": 3477006969,
        "content": "到2024年4月24日为止，mate60和p70线下门店和京东上都是缺货。京东预约点进去就没了，线下门店和我说过完年到现在就没进过货。也不知道那么多出货量是被谁买了去了。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 14:45:34",
        "question_id": 653884818,
        "user_id": "8f4fcc463a9bd5661756e2bc1327320a"
    },
    {
        "answer_id": 3477063044,
        "content": "华为是不喜欢做京东的榜吗，主要是我电器数码都是京东买的下面是安卓高端榜",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:30:49",
        "question_id": 653884818,
        "user_id": "7d6c7553d3fecd65142493cd9e59bc5b"
    },
    {
        "answer_id": 3477574734,
        "content": "从一季度销量，看华为VS 苹果手机反差的背后原因智能手机市场在2022年迎来了翻天覆地的变化，华为手机的销量表现尤为引人注目。根据Counterpoint研究机构的最新数据，华为在2022年第一季度的手机销量同比增长了接近70%，与之相反的是：苹果 iPhone 在中国市场销量大跌近19%，创下2020年以来最差业绩。这反差直接让人跌破眼镜, 有点意外的感觉. 华为Mate 60系列5G手机为何热销？华为的这一销量增长，很大一部分得益于Mate 60系列5G手机的热销。这款支持自研HarmonyOS系统的旗舰新品，不仅深受消费者的喜爱，而且直接提升了华为在600美元及以上高端市场的份额。Mate 60系列在去年8月发布时，即便没有进行大规模的宣传，也迅速被抢购一空，成为市场上的一大变数。而今年4月18日，华为再次开启Pura 70系列的先锋计划销售，包括Pura 70 Ultra、Pura 70 Pro等多款新品，同样在开售伊始就被抢购一空。华为的业务转型与自主可控的HarmonyOS系统也是热销原因之一。华为手机部门之所以能够实现逆袭，关键在于华为成功完成了业务转型，研发出了自主可控的HarmonyOS系统。这一系统不仅帮助华为克服了没有Android系统的劣势，还为消费者提供了重拾对华为手机信心的基础保障。在强大的品牌效应辅助下，华为手机部门的重整旗鼓和成功转型的努力终于获得了回报。苹果在华销量的下降，一方面是由于华为的强势回归，直接抢占了高端市场份额。另一方面，疫情的反复等因素也对苹果的销售造成了影响。在中美贸易战的背景下，华为受到美国的层层打压，但贸易环境的变化和疫情的反复，使得中国消费者对稳定的用户体验有了更高的需求，这反过来为华为等国产品牌提供了机遇。华为还调整了其销售策略，加大了线下渠道的建设。与联想、国美、苏宁等企业的战略合作，拓展了线下渠道。同时，华为也积极布局线上销售，丰富的销售渠道为华为手机提供了强大支持，使其能够更贴近消费者，更好地满足用户需求。华为之所以能在逆境中实现销量的大幅增长，与其不断的创新和对市场变化的快速适应密不可分。HarmonyOS系统的推出，不仅展示了华为在软件领域的技术实力，也体现了其在面对外部压力时的应变能力。此外，华为通过不断推出具有竞争力的新产品，满足了市场对高性能智能手机的需求。苹果iPhone在华销量下降原因何在？ 根据Counterpoint的数据，苹果一季度中国区iPhone销量同比下滑了19.1%，创下了2020年以来的最差水平。尽管苹果CEO库克曾多次公开表示，中国是苹果最重要的市场之一，但苹果在华的销售实际上已经出现了下滑。那下降原因是什么呢？大致拆解如下：高基数效应：由于苹果去年同期在华销量大幅提升，导致今年一季度数据在高基数下表现不佳。竞争压力：国产品牌的崛起给苹果带来了竞争压力，这些品牌也在一定程度上抢占了苹果的市场份额。用户体验：安卓系统（包括鸿蒙系统等）与苹果系统的差异逐渐缩小，华为等国产品牌手机的性能和细节已经做得很好，消费者更倾向于选择性价比更高的国产品牌。对于苹果而言，如何在华为等竞争对手的强势回归下保持其市场地位，是一个不小的挑战。苹果需要更加关注中国消费者的需求和偏好，同时也要应对疫情等外部因素的影响。此外，苹果可能需要在产品创新、市场策略等方面进行更多的本土化调整，以适应中国市场的独特性。最后总结一下，华为手机一季度销量的大幅增长和苹果在华销量的下降，反映了智能手机市场格局和品牌实力的重大变化。华为通过自主研发的HarmonyOS系统和一系列市场策略调整，成功实现了业务转型和市场逆袭。而苹果则需要面对华为强势回归带来的挑战，以及疫情等外部因素的影响。这一市场变化值得业界和消费者的关注，同时也预示着未来智能手机市场的竞争将更加激烈。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 00:06:24",
        "question_id": 653884818,
        "user_id": "ba73be5c2c4e4994f30a1ef059400052"
    },
    {
        "answer_id": 3476993772,
        "content": "遥遥领先！llama3，16G内存，4090显卡就能跑了。2027年，应该就会出现手机端可以跑的大模型了。苹果去年最吸引人的产品应该是vision pro，而非手机。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:34:25",
        "question_id": 653884818,
        "user_id": "222ac4b81de4de96cff57c90a34b96c7"
    },
    {
        "answer_id": 3477305915,
        "content": "华为被制裁这几年，手机行业其实真没啥进步。现在华为卷土重来，手机行业的发展应该也会加速。我女朋友用苹果手机的，她说希望大家多骂骂苹果，好让苹果改善改善产品。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 18:58:14",
        "question_id": 653884818,
        "user_id": "c3959b279a1ea50e2e4e33cba27f8387"
    },
    {
        "answer_id": 3477108425,
        "content": "华为增长高可以理解，毕竟太久没出新手机了。苹果怎么回事呢？果粉快出来买几台救一救啊。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 16:07:27",
        "question_id": 653884818,
        "user_id": "25ac408321a4a3d6e4489d534992e396"
    },
    {
        "answer_id": 3479360843,
        "content": "借用前米粉的一句话“反正不许买华为”为什么是前米粉呢，因为被切割了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:07:29",
        "question_id": 653884818,
        "user_id": "3c56847fd04edd6c76080e1d612421c4"
    },
    {
        "answer_id": 3477390387,
        "content": "世界手机市场一季度世界同比增长11%国内呢，同比增长了1.5% 要知道，去年年初还是特么的疫情期间所以国内一季度的手机销量相较于世界其实是比较难的在这种前提下，华为几乎一直保持着高端卖断货，中端使劲推，低端坑死人送桶大豆油的可喜局面新出的cpu能耗表现不错，跑分九十多万完全满足日常需求，玩游戏不开最高也能稳住五十帧了，其实进步是很大的。别和我提什么屏幕混用什么的，感知不强。鸿蒙广告机系统也上线了，低端机表现尤其优异，毕竟这群人其中大部分可能微博都不会上，非敏感人群了属于是，拿着卡了吧唧的nova11se去找店员帮忙清理广告瞎鸡儿装的app还可能被热情招待并推销存储更大的nova12，换一个壳子越用越流畅。其资金再分配能力举世无双。我对我的亲戚们，有钱的推荐华为，没钱的推荐小米，反正他们都不咋玩游戏。和谐社会要包容并举",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:36:05",
        "question_id": 653884818,
        "user_id": "b5793bfdaaa6c4e6afff4bc5eddd5707"
    },
    {
        "answer_id": 3476959445,
        "content": "才35个关注就上首页，什么p70 Cpu性能低的要死，5G到现在压根没什么用，搞了那么多钱，还不如4G自己连个造车厂都没有，就套壳，天天吹技术国外的价格比国内还便宜多搞点爱国营销，继续充值如何看待华为问界M5高速故障全车瘫痪，连双闪都打不开？ - 知乎如何看待华为问界M5高速故障全车瘫痪，连双闪都打不开？这个问题明显热度高，怎么就上不了首页？",
        "voteup_count": 61,
        "updated_time": "2024-04-24 15:34:44",
        "question_id": 653884818,
        "user_id": "2aee8c409ba1eb876d1e977d7fd97469"
    },
    {
        "answer_id": 3477204935,
        "content": "三星就是苹果的前车之鉴。未来大陆手机份额，苹果还会持续降低。未来公务员，事业编，一些涉密单位为了信息安全，会禁止上班期间用苹果手机。现在已经有部分单位禁止使用苹果手机了，虽然咱们官方没有承认禁止过。当然官方给出的结论是苹果手机涉及泄露隐私。至于苹果手机和华为手机谁安全这事，也没有必要争论，对于用户个人来说，倾向苹果呀，苹果出问题，那也是报给美国呀，但华为要是出问题，那有可能请去喝茶。第一季度由于没有大型电商促销，主要是靠线下销售，而苹果则主要是靠线上，看看第二季度，苹果有没有逆转趋势，如果 还是持续下降，那就是说明苹果在华的市场份额正在被蚕食。女性用户购买OV，男性用户购买华为了。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 17:21:12",
        "question_id": 653884818,
        "user_id": "c6b5a590539622a840727f87f8ad47cd"
    },
    {
        "answer_id": 3477825728,
        "content": "什么叫高情商？无论什么行业，首推排名都是前五前十前二十等等。手机行业也如此，一直都是前五，包括华为被美帝制裁直接踢出前五。你猜怎么招？某家踢出前五了之后，榜单都“高情商”成前六了。哈哈哈哈哈哈哈哈哈哈哈哈哈哈。你说刻意吧，也很刻意。正常人只会觉得这是故意拎出来羞辱。可某家不这么认为。某家大力扶持印度，被蓝绿传音打爆了。X粉们说我们市场主要在欧洲。可榜单一查......",
        "voteup_count": 3,
        "updated_time": "2024-04-25 09:34:17",
        "question_id": 653884818,
        "user_id": "fe9f8bf4c0a0bfc52a95c5176fc2ae34"
    },
    {
        "answer_id": 3480781410,
        "content": "2022年iPhone中国区销量5100万。2022年华为高端机销量2022年不到1500万，之后最高会达到3000万部左右，至于是否能达到更高水平还需要慢慢观察。也就是说苹果要损失1500万手机销量（或者下滑30%），扣掉这30%苹果的中国区市场份额大致只能保持在13%的水平。为什么苹果的下限会比2019年高，那是因为全球高端机手机市场都在不断增长。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:58:39",
        "question_id": 653884818,
        "user_id": "7aebcb07e508b66ff63a015adc9adc61"
    },
    {
        "answer_id": 3477424887,
        "content": "在2024年第一季度，中国智能手机市场呈现出温和的增长态势，整体销量同比增长了1.5%。这已是连续第二个季度实现同比正增长。根据Counterpoint最新数据显示，华为在众多手机品牌中显著脱颖而出，实现了惊人的69.7%的同比增长。这一显著增长主要得益于华为Mate 60系列的热销。自去年8月份无预热直接上架以来，Mate 60系列的发布就引发了市场的抢购狂潮，使得华为在第三季度成为市场的重要变量。华为的Mate 60系列不仅支持5G技术，还凭借其卓越的技术和创新设计，在600美元以上的高端市场占据了显著的市场份额。进入2024年，华为的创新步伐依旧不减。4月18日，华为掀起了Pura 70系列的先锋计划，这一系列新机以其独特的三角形风向标设计引起了广泛关注，而其价格从5499元起更是让消费者眼前一亮。华为Pura 70 Ultra和Pura 70 Pro的开售再次彰显了华为产品的市场吸引力，尤其在华为旗舰店，新产品上架不久便出现了“暂不售卖”或“暂时缺货”的情况，显示出消费者对这一新系列的热烈追捧。与此同时，华为的强势回归也对其他手机品牌产生了不小的影响。尽管华为的增长给市场带来了一定的竞争压力，但荣耀依然在第一季度实现了11.5%的同比增长。荣耀通过推出受市场欢迎的新机型以及扩大线下销售渠道等措施，成功地保持了其在市场中的一席之地。这表明即便面临着强劲的竞争对手，荣耀依然能够凭借其独特的品牌魅力和市场策略在竞争激烈的手机市场中立足。华为的新动作也在一定程度上为整个手机行业带来了新的活力和动力。竞争的加剧促使各手机品牌不断加大创新力度，推出更加符合消费者需求的产品，从而进一步推动了整个行业的发展。这种竞争与合作并存的态势也使得消费者有更多的选择，从而提高了整体消费体验。随着华为和其他手机品牌的不断竞争和创新，消费者将会成为最大的受益者。他们将能够享受到更多更优质的手机产品和服务，而手机市场的持续发展也将为整个科技产业注入更多活力和活跃度。然而，华为的崛起对苹果的冲击尤为显著。数据显示，苹果在2024年第一季度的销量同比下降了19.1%，这是自2020年以来在华表现最差的一次。这一下滑部分是由于华为在高端市场的强劲表现，改变了市场格局，同时也反映了苹果在中国市场的挑战。除了市场竞争的挑战，苹果还面临着法律方面的问题。近期，苹果公司同意支付4.9亿美元来解决一项集体诉讼，该诉讼指控苹果公司及其CEO蒂姆·库克对公司在中国市场的业绩做出虚假和误导性的陈述。这起诉讼起因于2019年苹果突然宣布下调季度营收预期，导致公司股价暴跌，市值蒸发数十亿美元。尽管苹果强调和解并不意味着承认任何不当行为，但这一举动仍然对公司的公信力造成了一定的影响。综上所述，2024年第一季度的中国智能手机市场是多事之秋。华为的强势表现和创新能力使其在高端市场上占据了优势地位，而其他品牌如荣耀和苹果则在这一变革中寻找自己的立足点。同时，苹果在法律和市场双重压力下，如何调整其在中国的业务策略，将是未来观察的重点。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:14:51",
        "question_id": 653884818,
        "user_id": "716c4a807ce4ec1c7e12085fb1a4134c"
    },
    {
        "answer_id": 3477017095,
        "content": "2023点四季度开始，华为和iPhone的的销量正在回到正轨。看下2020年的整年的数据，在四季度被美国恶意制裁的前提下，主要依靠前三季度的销量，华为+荣耀就占国内市场38%，仅与2019年持平，但如果除去四季度数据，华为+荣耀就占到50%以上，这是正常的发展路径。回到2024一季度的数据，华为+荣耀的销量占比为31.6，差不多回归到了2018年的水准，毕竟现在考虑到荣耀已经从华为分离，华为目前主要靠高端机支撑销量，nova产品力还是不太行。如果荣耀不回归，也不出新的子品牌面相中低端市场，华为大概就在20%-25%左右达到增量瓶颈，也就相当于大概再吃掉苹果5%和其他品牌5%的份额，然后大致稳定在这个区间",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:53:52",
        "question_id": 653884818,
        "user_id": "b7a228a12ea9d57cb2cb1476c049766c"
    },
    {
        "answer_id": 3477025672,
        "content": "华为的问题不在于国内支不支持，国内基本盘没问题。问题在于超大制裁之下无法和国外企业合作，无法通过输出产能和技术获取海外权力。华为没那么容易回来，你看大嘴有多少年没讲余氏英语了？多久没在国外开发布会了？在国内超过苹果没意义，得想办法重新走出去，拿回欧洲日本等海外市场。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 15:01:01",
        "question_id": 653884818,
        "user_id": "19d8f2e91dff1b8b8a7db1ef5999ae20"
    },
    {
        "answer_id": 3477091763,
        "content": "和珅跌倒，嘉庆吃饱。苹果的商业模式是什么？是高科技产品奢侈品化贩卖。苹果的门店装修的跟奢侈品店一样富丽堂皇，苹果手机给世人营造的感觉就是苹果手机是高端、科技、时尚的代表。现在华为在美国的制裁下重新回到苹果的同一赛道，制造了一款性能和颜值完全不逊色于苹果的手机，而且华为手机的高端化定位策略也让现在买华为手机的人觉得贼有面子。华为最新的P70，抛开果粉的用户习惯和对苹果的品牌忠诚度，苹果手机现在相比之，确实很难再有惊艳的感觉。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 15:53:40",
        "question_id": 653884818,
        "user_id": "77fdd2e7e6178ea982d2acb627482b39"
    },
    {
        "answer_id": 3477031680,
        "content": "苹果没有造车或是与车企形成生态联盟，就注定要掉分了。再加上出的几款产品，也没啥名声，就是在缓慢下落。现在搞个AI，等出来，又要慢几拍。再说苹果链往外走，创新能力肯定比不上国内产业链。华为全国产链的坏处是前期基础上要差一点，但是中后期上限就非常高，因为少掉了很多的跨国界成本。华为的主要制约因素还是芯片产能，数量起不来，中低端没芯片用。再加上生态范围扩展，产业种类更多，这个芯片产能实实在在要命。性能上提升，是快不起来的，得一点一点提，但是应该快有结果了，毕竟五年过去了。五年一个小提高，十年一个大提高，这是可能性大的。其他手机国产品牌，也会因为国内手机产业链的整体技术品质的提升而受益，这是必然的。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 15:06:11",
        "question_id": 653884818,
        "user_id": "2a6e746d5544f70848029eb08193ce03"
    },
    {
        "answer_id": 3477094856,
        "content": "我姑且先认可你的数据，我认可你的数据没有造假，那么据此我只能认为：经济下行，人没钱了！不信，你看看价格是的，一看到我这个价格对比，很多人立刻就会跳出来说，华为又不是没有贵的卖，华为又不是没有一两万的手机，你非要拿一个千元机出来对比？我承认你说的对，但我更倾向于认为抛弃了苹果去选了华为的这群普通人，选择绝不会是你说的那些万元华为机！他们好好的苹果不用，为什么去选华为？主要的原因还是没钱了，想买iPhone无奈口袋实力不允许，那就去看看安卓，安卓那边看来看去就小米和华为好像说的比较多？那要不选华为要不就选小米咯，主要看价格咯，也别太差了，什么几百块的那种用不住，买个一千多两千块的用用就行了，本身现在钱又不多！如果继续花五六千块去买手机，那还有什么可说的，当然还是继续买iPhone喽！所以，你给的这个数据，假设客观合理为真，那这个数据反映出来的，从来就不是什么手机问题。它反映出来的是现在的经济问题！你要再往深处看，结合华为的定位看，结合你能用的软件，结合硬件来源，产线工厂，它甚至反映的是国家战略问题！某些地方不让使用iPhone，甚至某些单位都是使用特供机。这反映的是开放还是封闭的问题，国家合作的问题所以，不要老盯着手机看，你要看到背后真正的原因！手机，只是一个表象，它只是结果，不是原因！不要把结果当原因",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:05:32",
        "question_id": 653884818,
        "user_id": "491ff2a332d96e415bf2775c6994eec5"
    },
    {
        "answer_id": 3477041145,
        "content": "难怪巴菲特玩命的往外卖苹果股票，原来不止平板市场被抢了，苹果竟然连手机市场这个基本盘都护不住了。华为是不太会玩生态，但是如果苹果连基本盘都没了，会玩生态还有个卵用呢？不会赚钱的，逼的会赚钱的去跳楼，呵呵，这真是个奇观。看了下市值，不到半年，苹果已经从3万亿美元掉到2.5万亿美元了，貌似一个半恒大就这样木有了。。。库克说苹果有事就是美国有事，那这大雪崩。。。好像就快到了啊。。。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 15:16:19",
        "question_id": 653884818,
        "user_id": "6a914b561c11d89380e7043afaeb8a99"
    },
    {
        "answer_id": 3477082397,
        "content": "滑伪不愧是一己之力养活了整个水军行业的行业百草枯。华而不实，为所欲为《小米说不得》《苹果说不得》为什么会有人认为处理器只是影响打游戏的体验，而不影响你刷抖音刷知乎刷b站刷微信等等日常使用的体验？既然处理器这么不重要，那华为为什么之前也卷处理器宣扬处理器的性能？麒麟9000发布会时候把骁龙888踩了一个遍，大喊十几次遥遥领先。到现在了，性能落后了，就开始雇佣水军顶热搜宣扬处理器无用论了？华为Mate60Pro对比三年前iPhone流畅度测试，麒麟9000S竟然翻车了-对应的视频链接：https://b23.tv/yBmK1xI华为粉丝对华为品牌的忠诚和信仰，是人类商业史的奇迹。",
        "voteup_count": 20,
        "updated_time": "2024-04-24 17:46:31",
        "question_id": 653884818,
        "user_id": "0055f2303b62037bbee44fad1e5fc150"
    },
    {
        "answer_id": 3477262327,
        "content": "军儿，给你机会你不中用啊",
        "voteup_count": 8,
        "updated_time": "2024-04-24 18:10:01",
        "question_id": 653884818,
        "user_id": "3fd5ceecec0f7f4a175b681a4d307532"
    },
    {
        "answer_id": 3477576248,
        "content": "用两个成语“喜新厌旧，不进则退”来形容手机市场再贴切不过了，苹果看似每年都迭代新款手机，实则新瓶装老酒，创新乏力，吃老本，消费者又不傻，价格那么高，不来点新花样，为什么买你呀？相反，华为的新机总能给我们带来惊喜，总有新奇在其中，有了创新，自然产品力就上去了。以前苹果发布会被称为“手机界的春晚”，现在都没有看的欲望了，反而期待华为的手机发布会。科技行业就是如此，你不创新，故步自封，就会面临危机。出现这种情况很有可能是消费者心理发生了变化，苹果连续几代产品的升级幅度较小，与安卓旗舰产品差距缩小，使得在消费者心理至少已不再是首选了。所以，看到从去年开始连续降价以后的效果也并不是特别明显。苹果在华销量下降的原因，首先是苹果去年同期在华销量大幅提升，因此在高基数下导致了公司今年一季度数据表现不佳。其次，苹果面临的竞争对手越来越多，国产品牌的崛起使苹果面临非常大的竞争压力。从消费者的使用体验来看，现在安卓系统(包括鸿蒙系统等)与苹果系统的差异已经慢慢缩小，而且华为等国产品牌手机的性能或者细节已经做得非常好，所以消费者宁愿追求性价比更高的本土国产品牌，而不选择苹果手机。苹果近几年没有出现爆款力的产品，消费者可能想追求更高性能的产品或者黑科技，但苹果手机并没有给消费者带来太大的惊喜，这也导致了它在高端市场上可能失去了一些份额。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:08:26",
        "question_id": 653884818,
        "user_id": "93b133a2119daba34f3716a0686b7742"
    },
    {
        "answer_id": 3477015078,
        "content": "“遥遥领先”VS“摇摇欲坠” ！            2021抢苹果！2024抢华为！",
        "voteup_count": 79,
        "updated_time": "2024-04-26 15:44:53",
        "question_id": 653884818,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3477404653,
        "content": "任何产品都很难逃过生命周期的考验。恰恰iPhone已经处于产品成熟衰退期，从2007年1月9日第一部智能手机iPhone发布以来，迄今为止其已走过17年时间，加上其灵魂领导者乔布斯的过早逝，接棒者无论从创新能力还是研发开拓方面都无法同日而语。再说大华为，在狼性文化的主导下从2010年9月首批智能手机下线，至今也近14年，可华为的精神领袖任老还在，加上技术领军核心人物余承东的主导，还有美帝的挤压助力，内化成强大的民族精神，加之现在国人对西方那套的不信任，如何表达爱国精神，当然是支持国货为上。华为正在成长成熟期，这个周期只要内核不变会生命长青。世界经济疲软需求减弱，但唯有大中华还有十几亿人口的强大消费群体，纵览全球，消费市场哪里可以和我们抗衡，没有。想活得好，得哄好中国，哄好中国人民，不再被碾压的底气来自于爱国企业的不断强大、来自于全民的清醒认知。商场就是没有销烟的战场，不是你死 就是我活，还有就是合作共赢。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 20:50:43",
        "question_id": 653884818,
        "user_id": "90ef03ade82eadfddf2108224f7a062e"
    },
    {
        "answer_id": 3477152016,
        "content": "现在，iPhone的优势也只有iOS了。硬件方面，iPhone不再有压倒性优势，骁龙8Gen3和天机9300的跑分都超过了A17Pro，甚至超过了桌面级的M1，当然与M2相比还是有一定差距的。而屏幕方面，国产屏的素质比三星也差不了多少了，尤其在护眼方面，国产屏更是遥遥领先，毕竟iPhone还是480Hz低频PWM调光，国产屏都有5000nit局部峰值亮度和4320Hz高频PWM调光了，同时LTPO也没有缺席。拍摄方面，拍摄照片国产旗舰已经很强了，拍摄视频方面iPhone还是领先的，相信国产机型早晚会追上的。再来说体验，国产2000元机型日常使用完全没问题，你说性能差一些，应付微信、淘宝、抖音、甚至王者都没问题；你说拍照比旗舰差多了，它才卖2000，日常随手拍一下，成像已经很不错了；你说它屏幕不行，1.5K分辨率、120Hz高刷、高频PWM调光、高色域也都给到了，你不能让2000的手机哪哪都比5000的手机强吧。所以，现在看来，iPhone的优势也就只剩iOS了，主要还隐私和广告方面有优势，论接地气，iOS还差的远。国产安卓机的短板恰恰是系统。不是说国产安卓机的系统不接地气，各种功能不好用，而是那些无处不在的广告和不知道怎么的隐私就被泄露了，用起来心里总是不踏实，尤其是给家里老人用，总是不经意间就下了很多莫名其妙的垃圾APP。所以，革命尚未成功，同志仍需努力。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:41:15",
        "question_id": 653884818,
        "user_id": "28e0798488995e0583fbddbc00da3048"
    },
    {
        "answer_id": 3476218105,
        "content": "华为手机爆了！一季度销量增长近70%！iPhone在华销量下降19%，创2020年以来最差表现每经编辑 黄胜    据Counterpoint的手机销量周度报告数据，2024年第一季度中国智能手机销量同比增长1.5%，连续第二个季度实现同比正增长。华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。 华为的增长很大程度上归功于其支持5G的Mate 60系列的销售火爆，加上其本身品牌知名度家喻户晓，其在600美元以上的高端市场份额大幅提升。尽管华为强势回归对市场其他厂商造成冲击，但荣耀凭借几款广受欢迎的机型及其在线下渠道的扩张，在一季度仍实现了11.5%的同比增长。另外，值得注意的是，由于华为的卷土重来改变了高端市场的格局，苹果一季度销量同比下降19.1%。为该设备2020年以来在华表现最差。图片来源：Counterpoint公众号华为新机开售又秒空去年8月，没有预热、没有宣传、直接上架开售的华为Mate 60系列，一经发布就遭疯抢，成为了去年三季度手机市场的最大变量。今年4月18日，华为终端官宣，4月18日10:08，华为Pura70 Ultra、华为Pura 70 Pro开启先锋计划，正式开售。4月22日10:07，华为Pura 70 Pro+、华为Pura 70将先锋开售。几款新品采用三角形风向标设计，价格5499元起。图片来源：华为终端截图“今天，我们推出了HUAWEI Pura 70系列先锋计划，HUAWEI Pura 70 Ultra和HUAWEI Pura 70 Pro于10：08先锋开售，让部分消费者提前体验艺术美学影像大作。”华为在《致华为用户的一封信》中表示。据证券时报，当日上午10：08分，因提前盲订了Pura 70系列，记者也收到了华为旗舰店发来的相关信息：亲爱的顾客，HUAWEI Pura 70系列于今天10：08分正式开售，欢迎大家到华为旗舰店进行体验、预订；一人仅支持预订一台HUAWEI Pura 70系列，不区分型号、配置、颜色；预订需凭有效身份证件，含公民身份证、机动车驾驶证、护照等政府颁发的合法证件；数量有限，预订结束为止，如对型号/颜色/内存有任何问题请使用企业微信咨询。官网方面，从10：08分上架，不到一分钟，Pura 70系列多个型号就纷纷出现“暂不售卖”或“暂时缺货”的字样。当日上午9：40分左右，记者在深圳某商圈华为旗舰店看到，该门店门口已提前排起了长队。库克隐瞒“iPhone在中国不好卖”，苹果同意赔钱和解当地时间周五（15日），苹果公司在一份法律文件中表示，同意支付4.9亿美元以达成一项集体诉讼和解。该诉讼指控苹果公司违反美国联邦证券法，因其首席执行官库克对公司在中国市场的业绩做出了虚假和误导性的陈述。红星新闻消息，据报道，这起诉讼源于苹果公司于2019年1月2日的一则意外公告。当天，苹果公司突然宣布，将季度营收预期最多下调90亿美元。图片来源：每经记者 张建 摄诉讼书写道，库克曾在2018年11月1日的分析师电话会议上告诉投资者，尽管苹果在巴西、印度、俄罗斯和土耳其等货币疲软的市场面临销售压力，但“我不会把中国市场归在这一类中。上个季度，我们在中国的业务非常强劲。”苹果公司当时还表示，将停止提供iPhone和其他产品的销量数据，称90天内售出的手机数量不一定代表业务的潜在实力，并强调苹果近年来的财务实力。然而，就在库克发表上述讲话后的几天，苹果便告知供应商削减生产。2019年1月，该公司突然宣布自2007年推出iPhone以来的首次下调营收预期，导致次日该公司股价下跌10%，市值蒸发740亿美元。投资者认为，库克的言论误导了他们作出错误的投资决策。图片来源：每经记者 张建 摄他们表示，苹果公司“知道自己在中国市场的表现不佳，应该更早披露这一点”。“苹果的业务指标和财务前景并不像被告让市场相信的那样强劲，”原告在文件中写道。中国证券报消息，报道称，苹果认为，此次和解是出于双方利益考虑，并不代表公司或库克承认任何不当行为。苹果强调，和解金额将由公司支付，以了结所有相关指控，并为公司和股东带来和解。每日经济新闻综合Counterpoint公众号、证券时报、红星新闻、中国证券报",
        "voteup_count": 59,
        "updated_time": "2024-04-23 21:07:52",
        "question_id": 653884818,
        "user_id": "6f173fa827813aa9855c0950f914835d"
    },
    {
        "answer_id": 3477193203,
        "content": "第一天卖 10 台，第二天卖 17 台，销量增长 70%；第一天卖 100000000 台，第二天卖 810000000 台，销量下降 19%",
        "voteup_count": 12,
        "updated_time": "2024-04-24 17:12:17",
        "question_id": 653884818,
        "user_id": "170510ba237e12ea5cf55851d3a7eda8"
    },
    {
        "answer_id": 3478047664,
        "content": "华为一季度销量增长近70%，而iPhone在华销量下降19%，这两个数据背后蕴含了丰富的信息，值得深入探讨。以下是对这些信息的详细分析：首先，华为的销量增长近70%是一个令人瞩目的成绩。这主要得益于华为Mate 60系列的出色表现。Mate 60系列不仅支持5G技术，而且其创新的设计和卓越的性能赢得了消费者的广泛认可。此外，华为的品牌知名度和口碑也为其销量增长提供了有力支持。在高端市场，华为凭借Mate 60系列等产品的成功，大幅提升了其在600美元以上价格段的市场份额。华为的成功并非偶然，而是其长期技术创新和品牌建设的结果。华为在手机技术和应用方面不断取得突破，如推出全球首款5G手机等，提高了产品竞争力，满足了消费者对于新技术的需求。同时，华为注重品牌建设和营销推广，通过各种渠道宣传和推广产品，提升了品牌知名度和美誉度。此外，华为还不断优化产品线，推出各种价格段的产品，满足不同消费者的需求，也为销量的增长提供了有力支持。然而，华为的成功并非没有挑战。随着国际形势的变化，华为在海外市场的发展面临一定的困难。但华为正积极应对这些挑战，通过加大研发投入、拓展新兴市场等方式，努力保持其在全球智能手机市场的领先地位。与华为相比，iPhone在华销量下降19%则是一个令人意外的结果。这一下降幅度是自2020年以来iPhone在华的最差表现。这一结果可能受到多方面因素的影响。首先，华为等国产手机品牌的崛起对苹果构成了竞争压力。华为等品牌在技术创新、品牌建设和市场营销等方面取得了显著进展，吸引了越来越多的消费者。其次，消费者对于智能手机的需求也在发生变化。随着国内市场的饱和和消费者对于手机功能的多样化需求，单一品牌或产品很难再像过去那样独占鳌头。对于苹果来说，如何在竞争激烈的市场中保持其领先地位是一个亟待解决的问题。苹果需要不断创新，推出更具吸引力的产品和服务，以满足消费者的需求。同时，苹果还需要加强与中国市场的联系，深入了解中国消费者的需求和习惯，制定更符合中国市场特点的营销策略。此外，这两个数据也反映了中国智能手机市场的竞争格局正在发生变化。随着国内手机厂商的崛起和技术的不断进步，中国智能手机市场已经不再是外国品牌的天下。国内品牌凭借对本土市场的深入了解和技术创新优势，逐渐在市场中占据主导地位。这种变化对于整个行业来说是一个积极的信号，它意味着中国智能手机市场正在朝着更加多元化和竞争的方向发展。最后，这两个数据也提醒我们，智能手机市场的竞争是激烈的。无论是国内品牌还是国际品牌，都需要不断创新和提升产品质量，以满足消费者的需求并保持市场竞争力。同时，政策环境、市场环境等因素也会对智能手机市场产生深远影响，因此企业需要密切关注市场动态和政策变化，以便及时调整战略和应对挑战。综上所述，华为一季度销量增长近70%和iPhone在华销量下降19%这两个数据背后蕴含了丰富的信息。它们不仅反映了中国智能手机市场的竞争格局正在发生变化，也提醒我们智能手机市场的竞争是激烈的，企业需要不断创新和提升产品质量以保持市场竞争力。同时，这两个数据也为我们提供了深入了解中国智能手机市场发展趋势和竞争格局的窗口。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:02:20",
        "question_id": 653884818,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3477350955,
        "content": "虽然消费者有选择手机品牌的自由但在美国对中国步步紧逼天天霸凌的情况下消费者也要对风险有足够的预知选择国产品牌并不是单纯的什么民族情绪 爱国经济暂且不提这些高大上的理由也不提国产手机已经完全不输苹果即使单纯地从个人风险来说 也应该选择国产品牌古人云 君子不立危墙之下深谋远虑的人都应该想清楚如果有一天美国跟中国翻脸那么必然会锁定苹果手机一些功能这一招美国在俄乌冲突中就已经用过了一味地相信美国不会这么做只能是一种善良盲目的侥幸心理",
        "voteup_count": 37,
        "updated_time": "2024-04-24 19:49:37",
        "question_id": 653884818,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3477023022,
        "content": "工贼还是又多又没记性给钱就能加班深入人心251那么快都忘了一个iCloud就足够让人用一辈子苹果了",
        "voteup_count": 15,
        "updated_time": "2024-04-25 09:44:17",
        "question_id": 653884818,
        "user_id": "ec67798fcd053af709cd57a70d67d921"
    },
    {
        "answer_id": 3476310304,
        "content": "怎么说来着，国内只有两个品牌真正拥有品牌号召力，其中一个就是华为。华为的回归是一件好事，在高端机市场真正对苹果造成挑战。可能美中不足的是，只能在国内市场卖。如果没有之前灯塔的制裁，可能华为的成绩会非常非常的恐怖。不过华为只能说是回归，因为同比高只是因为之前基数太低被压抑太久了，实际上国内这块市场份额还没有真正王者归来。期待它真正的回归登顶。2024年Q1中国智能手机销量，Vivo拿下第一华为增长第一此外，一季度的国际市场其实也值得关注。我国的手机在国外其实也是非常非常能打的，当初华为如果不是因为那茬子事儿，现在应该也在这个榜单里吧。2024年Q1中国智能手机销量，Vivo拿下第一华为增长第一虽然平日可能会有很多争议啥的，但还是非常开心国产品牌能够在世界上也展现出自己的实力，也期待着华为能够突破枷锁，再创辉煌。",
        "voteup_count": 6,
        "updated_time": "2024-04-23 22:47:29",
        "question_id": 653884818,
        "user_id": "cb425ba55f5a571093f5322fac94eba1"
    },
    {
        "answer_id": 3477015788,
        "content": "说明华为2023至今还是出了挺多亮眼的设计点的，苹果基本上没有太大的改变",
        "voteup_count": 6,
        "updated_time": "2024-04-24 14:52:52",
        "question_id": 653884818,
        "user_id": "4583dc0201f0c0493b22ee4d1499d50d"
    },
    {
        "answer_id": 3477324488,
        "content": "一季度国产各个品牌的销量并没有拉开差距，但是销售额或者说高端手机的销售还是拉开了差距。无疑华为是遥遥领先，而苹果是失落的。对于小米来说，趁着一波国产手机的东风，也是增长明显。我笑呵呵地看着那些恨华为的，它们只能够酸溜溜地找各种理由原因乃至发泄心里的那些情绪。别太伤肝冻肺的，“好日子”还在后面呢。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:22:42",
        "question_id": 653884818,
        "user_id": "469551a7dae634701f9482f8895ae743"
    },
    {
        "answer_id": 3477220858,
        "content": "还是那句话，要看就看年度数据，单周、单月、单季度数据没啥意义，各家均有自己的发力期。以下是原回答，懒得改了~https://www.zhihu.com/question/652111440/answer/3461189382?utm_psn=1766524344761896961下午有时间摸鱼，随便写点。我的观点是，都不如果子。而且真看各品牌手机销量排行，去看全年的激活量吧，单纯看每个季度的销量、激活量啥的没参考意义，毕竟各家主力出货机型的发布节奏基本都是错开的。另外，国产手机厂商就OV荣米华（黄章拍桌）这五家，你这个提问者不提我OPPO和荣耀是几个意思?大概说一下这个Q1的榜单。第一，这个榜单不计算三月最后一周，我觉得其实没啥实际意义，Q1就是Q1，你差3月最后那7天那就不叫Q1，更何况那7天里面有小米civi4pro和一加ace3V这对儿噱头满满的冤家的首销期，混数码圈儿的都应该这俩产品对这俩品牌的意义（小米还有波汽车的热度），你这提问一方面暗贬小米（“仅”字用的妙~啊），一方面无视OPPO，真不怕米粉和家人们冲了你们？第二，承接第一点，很多圈内大佬都分析过了，从20、21年开始，基本上这几大手机品牌都趋向于同质化了，一个新品的发售，是一个品牌好不容易秀点儿绝活的时候，对品牌销量的提升是有提振作用的，你不提这个时间段内各个品牌的新品发布情况也就罢了，单纯的给个有争议的数据，一看就没安好心，还嫌这圈儿不够乱呗。第三，承接第二点，看看Q1这几家发的新品，你就知道这种季度性的榜单，一点儿意义没有。果子不说了，就去年发了个iPhone15系列，在国内这么卷的市场里面还能干出1056W的激活量，我应该说它是真的NB，还是XXXX呢？唉，不管怎么说，果子还是NB。先说老大vivo，vivo旗下Q1其实也没发啥新品，就赶在23年底发布了一个IQOOneo9系列，销量全打在24年Q1了，标准版+Pro版产品价位覆盖2299-3999，只能说NB，产品也NB，价格也NB，时间也NB，加上前面X100系列持续发力让大家对天玑9300这颗发哥的得意之作有了新的认识，真的活该vivo拿第一，发哥和vivo真的踏实干事儿了。然后是老二荣耀，荣耀X50GT和魔法6基本在一月上旬发布完毕，销量也基本都打在Q1，加上已经开售1个月的荣耀100系列，产品价位覆盖1999-9999（主要是1999-6699区间，9999这个是3.18发布的荣耀Magic6 RSR的价格，真就离离原上谱，销量暂且不计吧），价位也合适，也有新品和新技术出来，护眼技术一枝独秀护着荣耀杀出重围。再看中华有为，基本同一时段发布了nova12系列，从活力版到Ultra版价格覆盖2499-5499，价格卡位也很NB，当然还有更低价位的畅享70Pro(一月初发布）和更高价位的Pocket 2秀了波肌肉，加上mate60系列基本产能也上来了（过年回去发现我村里的妹妹也用上了遥遥领先），总的来说基本全价位都有新产品出来，品牌也一直活跃在用户视野中，对品牌销量会有不少提振。再来看被无视的OPPO，如大佬所说，OPPO确实有点危险，寻找X7系列发布在一月初，主要销量也基本打在24年Q1，加上半个月前真我gt5 pro对着K70pro和一加12大杀特杀（懵逼脸....OPPO真的好乱啊）以及一月初发布的一加Ace3，产品价位也覆盖了2599-6999，按理说OPPO系发的新品真不少，但是销量却不理想，难道OPPO走的是均衡发展战略，各个品牌投放的资源都要雨露均沾？最后是粗粮，粗粮Q1能买的新品只有和荣耀100一样卖了一个月的K70系列，中间还有一堆乱七八糟的K70标准版12+512，redmi note13Pro过年红以2月底的14Ultra，价格区间1899-8799，严格来说其实只有14U这一个，不过粗粮也活该，毕竟上市了要看财报，整个24年Q1算是没有可能成为爆款的新品活跃吧，出个civi4pro刷刷存在感还被统计机构截胡。从上面分析的数据可以看出，正常情况下，合理的发布时间以及合理的新品发布安排对一定周期内的品牌销量（足够严谨吧）是有提振作用的（OPPO属于不合理的情况），所以还是那句话，要通过销量去看品牌实力，去看年销量吧，这个季度的，月的，周的销量统计，抛开客观条件只看排名，一点儿意义都没有，更何况，这个数据的统计时间甚至都不客观。好好写东西的时候不多，觉得还行就点个关注吧~",
        "voteup_count": 5,
        "updated_time": "2024-04-24 17:50:55",
        "question_id": 653884818,
        "user_id": "7335bf0270321814f2b76a99425b011c"
    },
    {
        "answer_id": 3477070866,
        "content": "华为不供应屏幕给三星，三星马上凉凉。华为不给美国技术，微软+英伟达+谷歌直接歇菜。任教主按下手里的开关，全世界手机都没信号了。",
        "voteup_count": 11,
        "updated_time": "2024-04-24 15:59:49",
        "question_id": 653884818,
        "user_id": "650d1ad6370df08946935803d8fe5cdd"
    },
    {
        "answer_id": 3477261601,
        "content": "数据显示：华为和小米真的是一时瑜亮。华为卖的越好，小米卖的越好，，，华为吸引来的OV用户，一部分研究完参数后转头买了小米。结论是：华为崛起，OV最受伤。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 18:09:23",
        "question_id": 653884818,
        "user_id": "230d55e17332a8509c567a88d9265cc2"
    },
    {
        "answer_id": 3476993588,
        "content": "我不是黑华为哈，我用华为时间差不多10年了，从畅玩时代就用华为，现在家里电脑、平板都是华为，用的也非常满意，最近用的华为手机是p30,当时3600买的。今年年初才换了手机，2500多的小米，主要是觉得存储很大，1tb毫无存储音乐、多媒体，但是不少细节上真的很不爽，比如从网页复制翻译。换小米也是多少有点无奈，华为手机越来越贵，以前p系列算是华为mate以下中端机的旗舰机吧，3000多搞定，现在华为中端系列六七千才能买下。希望华为中端机能价格再合适点。",
        "voteup_count": 14,
        "updated_time": "2024-04-24 14:34:16",
        "question_id": 653884818,
        "user_id": "9af4efeb889891a0ea91d625ed075d6f"
    },
    {
        "answer_id": 3477086379,
        "content": "4月23日，据市场研究机构Counterpoint的数据，苹果iPhone第一季度在中国的销量大幅下降19%，为2020年以来最差季度表现。销量下滑之后，苹果在中国市场的市场份额排名也跌至第三，为15.7%，与华为15.5%的市场份额仅剩0.2个百分点的距离。华为在这个季度录得同比69.7%的增速。Counterpoint指出，华为的增长很大程度上归功于支持5G的Mate 60系列的成功推出以及持久的品牌声誉，这些帮助其在高端手机市场获得了巨大份额。整个市场来看，第一季度中国智能手机销量同比增长1.5%，为连续第二个季度实现同比正增长。VIVO以17.4%的市场份额位居榜首，荣耀则以16.1%紧随其后。Counterpoint的高级分析师张萌萌在评论市场动态时表示：“2024年第一季度是有史以来竞争最激烈的季度，前六名参与者的市场份额仅相差3%。”Counterpoint的高级研究分析师Ivan Lam表示，由于华为的卷土重来直接影响了苹果在高端市场的表现，苹果本季度的销量受到了抑制。此外，与往年相比，苹果的换机需求略有减弱。但对于未来iPhone的销售，Lam还是较为乐观。他表示：“我们看到（iPhone）一周又一周缓慢但稳定的改善，因此势头可能会发生变化。第二季度，新颜色选择的可能性加上积极的销售举措可能会让该品牌重回正轨。当然，我们也在等待6月份的WWDC上它的AI功能会带来什么。从长远来看，这有可能显着推动发展。”iPhone在中国市场的大幅下滑对于即将到来的财报可不是一个好消息。苹果将于5月3日发布2024财年第二季度财报。由于在中国市场的iPhone需求减弱及人工智能策略缺乏明确定位，当前华尔街的分析师普遍对苹果的长期增长持怀疑态度。今日早些时候，美银证券将6月底止第三财季的iPhone销量预测由原先4,300万部下调至4,000万部，市场的普遍预期在4,360万部。关注我，每日为您带来最新的全球财经资讯！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:49:14",
        "question_id": 653884818,
        "user_id": "f45238f0e37bcd3cb3eac7da4e0c8e9b"
    },
    {
        "answer_id": 3476944008,
        "content": "之前用了两代苹果，说实话，苹果真难用，那信号那电池~我也倒霉，摄像头和边框进灰严重，这玩意销量下降是情理之中的~苹果手机目前的不足太多了：不能通话录音，不能USB共享网络，不能应用分身，不能多开，不能小窗口红外线，不能长截屏，没返回键，信号差，充电慢，非常重非常厚，沾指纹，图库不自动分类，不支持全局  120hz，NFC不开源，没有长焦，不能边打游戏边聊天，不能3应用同时显示分屏操作，打游戏很烫，充电慢，低亮度低频pwm调光瞎眼，5g基带外挂~最近想换一部手机，有几部手机好纠结！①最近好评如潮的荣耀Magic6至臻版↓②小米系列的14Ultra ↓③华为（HUAWEI）旗舰手机 Mate 60 Pro+↓想做个调查，你们更看好谁，欢迎评论区@我！猜你喜欢：最近的回答，有实拍图↓↓↓除了优衣库，Zara，国内就没有好的服装品牌值得收藏了吗？有没有适合20岁女生穿的衣服品牌?",
        "voteup_count": 21,
        "updated_time": "2024-04-24 13:54:49",
        "question_id": 653884818,
        "user_id": "4c9b4affe897db4cc9d2b87f130e7887"
    },
    {
        "answer_id": 3477424159,
        "content": "不知道大家有没有和我同样的感觉以前是没钱买华为，现在是没钱买华为。但不管怎样，还是替华为开心。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 21:14:06",
        "question_id": 653884818,
        "user_id": "e490f624080f4122238de5c5f428b9cb"
    },
    {
        "answer_id": 3477438463,
        "content": "华为一次次的炸裂表现让西方打压的阵营集体傻眼了，先是P70，刚发售一分钟就卖光了，价格都在1万元上下，而且它搭载的是3nm的麒麟9010芯片，要知道苹果刚发布的号称宇宙无敌的M3芯片也是3nm，而苹果上几代的M2M1芯片是5nm，而华为的上一代麒麟9000S是7nm，这意味着华为正在跳跃式突破，直接略过5nm跳到了3nm，还是在西方全面封锁下实现的。更炸裂的是，华为手机一季度国内业绩冲到了第三名，销量1058万台，苹果推到了第4名，销量1056万台，注意看，第二名可是荣耀，如果加上这1000万台，那真就没苹果什么事了。如果放到全球市场，2019年华为手机销量是2.4亿台，而苹果是2亿台，正是这一年西方开始制裁华为的。他们打不过就玩阴的，即使这样，2023年苹果也不过就卖了2.3亿台，第二名的三星是2.2亿台，都没有华为19年高，可见当年华为的实力有多强了。现在的P70大卖，3nm芯片突破以及国内份额反超，算是报了当年制裁之仇。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 21:30:20",
        "question_id": 653884818,
        "user_id": "12fe193bbf075e0bfaf2e22e0eca2b72"
    },
    {
        "answer_id": 3477111070,
        "content": "图片来源：Counterpoint公众号华为一季度销量大增靠的主要是mate60系列，挤的主要是iPhone的市场份额。iPhone的销量达到自2020年以后的最低水平很明显跟华为高端手机重出江湖密切相关。由于受到美国制裁，华为的高端芯片供应出现了严重困难，因而在2021年手机销量断崖式下跌。由于华为的mate系列和P系列手机主攻的是高端市场，而受到制裁后这两款手机在性能上处于被阉割的状态，而且供应量也有限，因此在高端市场领域站不住。而被排挤出来的高端市场自然被iPhone抢了大部分。如今华为凭借麒麟9000系列芯片，靠着mate60系列手机重出江湖，自然是要把这几年失去的再拿回来。如今一季度手机市场销量的变化是题中应有之义，不足为奇。接下来几个月华为的市场份额恐怕会随着pura70系列的上市而进一步提升。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:13:43",
        "question_id": 653884818,
        "user_id": "a3a0430da7c0047a55a218ee068edd3d"
    },
    {
        "answer_id": 3476936662,
        "content": "华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。 华为的增长很大程度上归功于其支持5G的Mate 60系列的销售火爆，加上其本身品牌知名度家喻户晓，其在600美元以上的高端市场份额大幅提升。尽管华为强势回归对市场其他厂商造成冲击，但荣耀凭借几款广受欢迎的机型及其在线下渠道的扩张，在一季度仍实现了11.5%的同比增长。另外，值得注意的是，由于华为的卷土重来改变了高端市场的格局，苹果一季度销量同比下降19.1%。为该设备2020年以来在华表现最差。华为上升，苹果下降这才应该是正常生态。华为在技术创新上不断努力，苹果的压力会越来越大。",
        "voteup_count": 65,
        "updated_time": "2024-04-24 13:45:33",
        "question_id": 653884818,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3477298882,
        "content": "华为即便面临严峻的国际环境和技术制裁，依然能实现销量的大幅增长，说明华为在产品创新、市场适应性以及品牌忠诚度上具有较强的竞争力。而iPhone销量下降可能反映出苹果在中国市场面临的挑战，包括与国产手机品牌的竞争加剧、市场饱和度高，当然，归根结底还是挤牙膏升级，越来越没有吸引力了。况且，哪有天天当老大的，就这尿性销量下降也是情理之中的事。高端市场也不是只有一家苹果。反观全球出货量，三星终于在第一季度又拿回了全球出货量第一的宝座，可喜可贺。。华为一季度销量增长近 70%，没记错的话华为在第一季度应该只发布了华为Pura70系列。走量的主要应该是Mate 60系列，nova系列我都懒得吐槽。不过销量暴涨你说暴涨吧，买个手机，价格我们就不说，毕竟主打高端机市场，不坑我这种小米用户，不过都这年头了还要预约才能抢购是什么意思？肯定是我手速慢了，我反思反思。。当然啊，荣耀以及小米都还不错，在这种经济环境下至少是增长的，而不是倒退。全球手机第一季度出货量小米也排到了第三，我米牌面。总之不管怎么样，华为作为国产品牌，能快速增长肯定是好事，而不是被苹果按在地上打。最后，更多关于iPhone15、14的好价购买攻略可参考我的文章，会在618期间实时更新哦，欢迎点赞关注：家了个电：【2024年 iPhone苹果手机购买攻略】京东、淘宝、拼多多iPhone15全系降价、iPhone14降价幅度有多少？怎么入手最便宜？iPhone这么买就对了",
        "voteup_count": 7,
        "updated_time": "2024-04-24 18:49:34",
        "question_id": 653884818,
        "user_id": "ef872b391b2531557fbdb2e5e741868b"
    },
    {
        "answer_id": 3477094393,
        "content": "你说的对，但是国产苹果nova11se处理器：骁龙680（4g版）—美国ROM：三星ufs2.2—韩国RAM：三星lpddr4x—韩国wifi/蓝牙：高通WCN3950—美国电源：高通 PM6225—美国触控ic：新思s3911—美国主摄：三星S5KHM6一亿像素—韩国超广角：800万像素豪威ov88560—中国微距：200万像素豪威ov02b10—中国听筒：0809瑞声科技—中国单扬声器：1115D瑞声科技—中国主板PCB：惠州中京电子—中国副板PCB：胜宏科技—中国圆形转子马达电池：4500毫安时福建飞毛腿屏幕：京东方小黄鸭1080p。",
        "voteup_count": 29,
        "updated_time": "2024-04-26 23:00:51",
        "question_id": 653884818,
        "user_id": "3f1110959194fdf431791098df38630f"
    },
    {
        "answer_id": 3476806372,
        "content": "作为一个忠实的花粉，我真不认为华为的产品有多么“顶尖”，更谈不上“遥遥领先”，但iPhone实在是太拉跨，销量下降，市场易主都是咎由自取。看到这个P1，我才想起来做花粉已经好多年华为给客户的感觉是就算我现在不是第一，但我在成为第一的路上，我也必然成为第一，这种“养成”感是非常吸引客户的，特别是再叠加一层民族、国家的情感。而iPhone则是躺在乔布斯的功劳簿上享尽余荫不思进取，对竞争对手的挑战不是正面应对而是背地里拆台想人身毁灭对手，所以没有大跨步的进步就是相对的退步，对于一款没有朝气的夕阳产品，以年轻人为主体的客户群怎么可能不放弃？而华为在市场上的成功，还能大大鼓舞被美国封锁的芯片等产业的国产化替代进程，当iPhone产业链上的企业有更好的更多的选择时，iPhone的成本会更高，售价会更高，竞争力会更低，而丢掉中国市场后就是丢掉整个大中华区市场，一个没什么增量的iPhone还可能在股市上那么光鲜吗？当投资者没有高额收益的时候，iPhone还能有后续持续提升的资源吗？毕竟乔布斯是一个例外，但没有乔布斯的iPhone已经吃了太久的余量了，哪怕瘦死的骆驼比马大，毕竟也是垂死的骆驼，“沉舟侧畔千帆过，病树前头万木春”，既然iPhone要做沉舟和病树，我们就成全它吧！",
        "voteup_count": 40,
        "updated_time": "2024-04-24 11:39:52",
        "question_id": 653884818,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3477291917,
        "content": "西方八旗子弟们不用创新靠远程养殖技术躺赢的局面快崩塌了",
        "voteup_count": 6,
        "updated_time": "2024-04-24 18:41:32",
        "question_id": 653884818,
        "user_id": "a869ae26fef9287ee252b7ea3a46c773"
    },
    {
        "answer_id": 3477416359,
        "content": "华为的价格遥遥领先，让普通人望而却步。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:04:45",
        "question_id": 653884818,
        "user_id": "e9293974eaf2cee529c26c1fcd5594ec"
    },
    {
        "answer_id": 3476985057,
        "content": "资本市场先知先觉，苹果股价今年以来下跌差不多20%，这期间美股纳斯达克还刷了新高。特斯拉面临国内竞争，最近半年时间股价差不多腰斩。还没有结束。中国正在抛弃美元。中国不希望老美垮太快，但也会给老美垮掉出份力。黄金是以美元计价，一般美元走强，黄金走弱，最近很反常，美元指数走强，黄金不仅没有下跌，反而不断新高，这其实是美元信任危机。首先看下外汇储备，从2016年初以来一直维持在3.2万亿附近，到2024年3月八年时间外汇储备变动幅度始终不大。这8年时间中国外贸顺差一共赚了2.2万亿美元。黄金储备8年时间增加1200万盎司，按照均价1800计算，一共花费216亿美元。也就是说中国这些年通过资本账户一共花出去/投资2.1万亿美元，平均每年超过2500亿美元。再看下中国历年外商直接投资（FDI）的数据：（数据来自官方公布）2010年：1054.90亿美元2011年：1163.41亿美元2012年：1175.91亿美元2013年：1226.60亿美元2014年：1196.00亿美元2015年：1262.06亿美元2016年：1342.30亿美元2017年：1356.57亿美元2018年：1383.61亿美元2019年：1414.27亿美元2020年：1895.81亿美元2021年：1735亿美元2022年：1891亿美元2023年：1632.5亿美元一共合计1.97万亿，这部分资金让他们心里踏实，随时可以撤退兑换回去，如果把2010年以前算上，再加上这些年外商投资在国内赚不少钱，至少要有2.5万亿美元外汇储备应对。这也是为什么外汇储备数据变动比较敏感原因。中国是目前为数不多能跟老美玩“以纸换纸”游戏国家，每一张进入中国美元都会被兑换成等额软妹币，你想出去把纸还给你就是，真等到哪天闹翻，不至于吃亏太多。从数据上看，早在2013年以前高层就已经决定不跟老美玩了，2012年辽宁号下水，2016年南海对峙，2018年贸易战等，我们已经放弃前30年隐忍，该来的总会来。这才有杨部长当年霸气回复“你们没有资格从实力出发同中国对话”。三年疫情，又是一次此消彼长，这才有这两年老美高管总是来中国拜访，也没看到我们去他们那里拜访，不管形势如何演变，中国正在抛弃美元，随时准备与老美对抗的。总之，中国正在抛弃美元。​最近美元指数走强，但黄金白银价格不断上涨，有一种世界正在抛弃美元趋势。只要美军在欧洲、中东和亚太任意一处受到错吧，美元霸权随时轰然倒塌。作为一个中国人，2024以后，远离美元、远离美股。一鲸落，万物生，盟友和对手都在等。@桂花遇酒",
        "voteup_count": 8,
        "updated_time": "2024-04-24 14:26:55",
        "question_id": 653884818,
        "user_id": "cbd3cbd0cdc2eba225aaf7832df81e92"
    },
    {
        "answer_id": 3477087179,
        "content": "华子完成了自己的使命，从苹果那边抢到份额了。米宝你怎么回事，一天天就盯着华子搞，果子的份额你是一点不抢是吧？怎么成第六了，去年不是除了前五都是others吗？今年怎么算前六啊？",
        "voteup_count": 6,
        "updated_time": "2024-04-24 15:49:54",
        "question_id": 653884818,
        "user_id": "9aebf5f3592c94ce8ef3cd9cc34026b9"
    },
    {
        "answer_id": 3477237472,
        "content": "其实这是双向奔赴苹果也在忙着跑路2024苹果财年报告，去年一年印度生产的苹果从2023财年的7％涨到14％，维持2025原本计划的25％不变而印度也超越英国成为苹果第四大市场",
        "voteup_count": 9,
        "updated_time": "2024-04-24 17:47:29",
        "question_id": 653884818,
        "user_id": "b89866961acff3d20ae3ca19790c3949"
    },
    {
        "answer_id": 3476991088,
        "content": "热榜第五，40个回答，36个营销号通稿。赢！",
        "voteup_count": 21,
        "updated_time": "2024-04-24 14:32:09",
        "question_id": 653884818,
        "user_id": "42e455cd0e3227ac393c6214203f2620"
    },
    {
        "answer_id": 3477178956,
        "content": "感谢华为让我买到便宜的苹果,感谢苹果,让我用到开始注重安全的国产,感谢小米让我用到性价比更高的其他品牌手机,",
        "voteup_count": 5,
        "updated_time": "2024-04-24 17:01:17",
        "question_id": 653884818,
        "user_id": "7f556fad49f7099b69214a2babcc8070"
    },
    {
        "answer_id": 3477274589,
        "content": "幽默hw，与其提升自己，不如贬低别人。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 18:23:16",
        "question_id": 653884818,
        "user_id": "59053ff7d21c3b5f3bd7dde49df5dd91"
    },
    {
        "answer_id": 3477036500,
        "content": "经殖人分析，结论如下：华为与文明逆行2024年与文明逆行第一季度与文明逆行销量概念与文明逆行中国市场与文明逆行这个问题与文明逆行",
        "voteup_count": 6,
        "updated_time": "2024-04-24 15:10:03",
        "question_id": 653884818,
        "user_id": "b21d240f9e71a152efc00c1c723d5905"
    },
    {
        "answer_id": 3477043068,
        "content": "反复多少次才能明白一个简单的问题，一家高端品牌没了受众人群会去买另一个高端品牌非常基本的商业逻辑，只是网上一群人天天搅浑水不想承认啥牌子是高端，牌子就是值钱他们宁可相信华为被禁了用户突然不爱国了都去买苹果支持老美了",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:15:13",
        "question_id": 653884818,
        "user_id": "518db1efc434f9d838edf3013f524ebe"
    },
    {
        "answer_id": 3477221443,
        "content": "我在各个媒体、社区、论坛上从来没见过同时支持乌克兰和华为的人！",
        "voteup_count": 7,
        "updated_time": "2024-04-24 17:33:59",
        "question_id": 653884818,
        "user_id": "e4b7ee08cb0025fd62969c1bc50cc7f5"
    },
    {
        "answer_id": 3477027953,
        "content": "不用管，这家数据从华为获取那家又是数据造假的大户",
        "voteup_count": 5,
        "updated_time": "2024-04-24 15:03:08",
        "question_id": 653884818,
        "user_id": "ccee583a949aa11ed467d6942469a5cd"
    },
    {
        "answer_id": 3478066244,
        "content": "这只是一个季度的表现。一个正常的企业不是好一个季度而活。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:20:20",
        "question_id": 653884818,
        "user_id": "898615ce9d9f05ba04e750ccd63234be"
    },
    {
        "answer_id": 3477211763,
        "content": "花花轿子人抬人，苹果把厂子能抽的都抽走了，我们还给他什么面子。下来吧，悬崖式的。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:26:38",
        "question_id": 653884818,
        "user_id": "74bef8a1bd58bf3e7e23e363df82eda3"
    },
    {
        "answer_id": 3479466671,
        "content": "华为大涨70%颓势尽显。苹果大跌19%锋芒毕露。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 15:33:26",
        "question_id": 653884818,
        "user_id": "37c5891366725f72a0bf8f9933a4b9cc"
    },
    {
        "answer_id": 3476984476,
        "content": "水果产业链和中国脱钩，注定了未来被中国制裁的命运，即使总裁天天访问中国也没有用。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 14:26:30",
        "question_id": 653884818,
        "user_id": "52e4e484535e4198eb30429687cc1c2d"
    },
    {
        "answer_id": 3477712842,
        "content": "没什么好分析的，现在的苹果回到了它该在的位置。信号差，没快充，电池小易掉电，没NFC…客户诉求提了这么多年了，也不屑理一下中国用户，它很牛啊",
        "voteup_count": 3,
        "updated_time": "2024-04-25 07:57:32",
        "question_id": 653884818,
        "user_id": "2710450fa342a1388bb7ec2d9fed6059"
    },
    {
        "answer_id": 3478771520,
        "content": "随着时间来到2024年4月，今年的第一个季度已经正式过去，相关的市场调研报告也开始陆续公布。此前，我们聊过了2024年第一季度的全球智能手机市场的整体表现。现在，就将视线转回国内市场，来看看过去的一个季度中，国内智能手机市场有哪些新的变化吧。据悉，调研机构Counterpoint Research在近日发布的报告中显示了，2024年第一季度国内智能手机市场的变化情况。这份报告中提到，国内智能手机销量在2024年第一季度同比增长1.5%，连续第二个季度实现同比正增长。对比来看，来自同一家调研机构的数据显示，2023年第四季度，国内智能手机销量同比增长6.6%，在连续10个季度同比下降后，触底反弹，首次实现季度同比增长。就此来看，整体的国内智能手机市场正处于上升态势中。与此同时，全球智能手机市场也处于增长之中。也就是说，整体的智能手机市场正在复苏，后续的整体市场表现如何也令人关注。至于具体的厂商销量排名方面，Counterpoint Research的这份报告中也有所提及：vivo在今年的第一季度，虽然有着0.4%的小幅度同比下降，但仍凭借17.4%的市场份额占比摘得桂冠，成为了国内智能手机市场的销量第一。荣耀排名第二，市场份额占比16.1%，高于去年同期，且多款机型的热销和线下渠道的扩张帮助荣耀获得了11.5%同比增长。苹果排名第三，市场份额为15.7%，低于去年同期的19.7%。与此同时，苹果在该季度的销量表现有所下滑，同比下降19.1%。华为在今年第一季度销量排名第四，市场份额增长至15.5%，同比增长幅度达到了惊人的69.7%。OPPO在今年的第一季度排名国内市场第五位，市场份额占比为15.3%，低于去年同期，整体销量表现有所下降，同比降低了15.5%.小米排名第六位，占比了14.6%的市场份额，高于去年同期，且整体销量表现同比增加了8.6%。（2024年Q1国内市场手机销量TOP6）结合榜单来看，华为、荣耀、小米三个品牌在过去的一个季度中出现了销量增长。其中，华为的增长幅度最大，而这主要得益于Mate 60系列的归来。该系列新机的热销使得华为在600美元（约合人民币4350元）以上的高端市场获得了巨大的份额，并据此推动华为在整体智能手机市场中的份额占比扩大。就此来看，华为的成功归来，对整体智能手机市场的影响还是比较大的。作为在高端档位比较有号召力的品牌，华为在今年的第一季度明显对苹果的销量有所冲击。另外，这份报告中的分析显示：“2024 年第一季度是竞争最为激烈的一个季度，市场份额排名前六的厂商间的差距仅有 3 个百分点。”综合来看，智能手机市场正在回暖，但各品牌间的竞争也越来越激烈。目前，各品牌产品都在发力AI，这又会为智能手机市场带来哪些变化也令人期待。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:03:24",
        "question_id": 653884818,
        "user_id": "109b60f5d1dcf60946cb161237b03dc2"
    },
    {
        "answer_id": 3477133211,
        "content": "随便去哪个数码论坛上看看隔几天一个帖子说不让用苹果了推荐哪个国产苹果不下滑谁下滑。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:26:27",
        "question_id": 653884818,
        "user_id": "33d53afab35d713f033c68d1a4ca728d"
    },
    {
        "answer_id": 3476977218,
        "content": "苹果手机有一项技术是国产手机永远不敢用的。显示5G信号的技术，不管有没有信号，它都显示5G，就说牛不牛吧。偏远山区，或者电梯里。苹果手机网页都打不开，5G基站都没有，它能显示信号是5G。就说国产手机敢这么显示吗？你就说它牛不牛吧。",
        "voteup_count": 13,
        "updated_time": "2024-04-24 14:20:27",
        "question_id": 653884818,
        "user_id": "bb2f63f4fdbefe7edf2380db13ef5496"
    },
    {
        "answer_id": 3482126428,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-29 05:58:15",
        "question_id": 653884818,
        "user_id": "7256f894e2697bde0a8434f5fabf19bf"
    },
    {
        "answer_id": 3477649327,
        "content": "搞笑做出这么坑爹的产品来怎么好意思吹的",
        "voteup_count": 0,
        "updated_time": "2024-04-25 04:42:29",
        "question_id": 653884818,
        "user_id": "32236f24e8e3353ba5c044707885f7f5"
    },
    {
        "answer_id": 3477450039,
        "content": "我不信这个数据",
        "voteup_count": 3,
        "updated_time": "2024-04-24 21:43:26",
        "question_id": 653884818,
        "user_id": "a9fa0afecd4fedd2611bd5bde897a205"
    },
    {
        "answer_id": 3477479309,
        "content": "华为手机在第一季度仍实现了11.5%的同比增长，而苹果手机第一季度销量同比下降19.1%，此消彼长啊。说明中国的智能手机市场其实已经饱和，一家手机的销售额增加，必定伴随着其它手机的销售额下降。华为的成绩值得赞赏。除了Mate 60系列的性价比不错外，国人同情受美国打压的华为，在爱国热情的驱动下购买华为手机，应该也是因素之一。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:15:08",
        "question_id": 653884818,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3477226277,
        "content": "说明知乎可能要亡国了",
        "voteup_count": 4,
        "updated_time": "2024-04-24 17:38:02",
        "question_id": 653884818,
        "user_id": "3f704d67e858f43cd6c085a57f78d310"
    },
    {
        "answer_id": 3477289381,
        "content": "结论：目前（2024年）中国手机市场总量已经趋于稳定，不会有大的波动（既没有大的增长也没有大的下降，大的概念是10%以上），也就是说蛋糕已经就这么大了，接下来的事情就是争果果分蛋糕的阶段了，谁能力强就吃大点的，能力不行的就小点的或者没得吃。就全球市场来说，出货量总体同比2023年Q1还是增长了11%的。就国内市场，华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%，基于众所周知的原因，就2023Q1的数据来讨论增长率没有什么太大价值。这个数据只是拿回了原来的份额，并没有什么增加。接下来，真刀真枪的干了，就看能不能继续吃下苹果的份额。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 18:38:48",
        "question_id": 653884818,
        "user_id": "1599896fef475ce77e3dbb003b81977a"
    },
    {
        "answer_id": 3477261481,
        "content": "哈哈哈哈…发达国家人民真有钱，只有穷国采用街机iphone……",
        "voteup_count": 3,
        "updated_time": "2024-04-24 18:09:18",
        "question_id": 653884818,
        "user_id": "bbeff0d139a5e1705189190af98a578e"
    },
    {
        "answer_id": 3476986677,
        "content": "果粉的好消息，也许可以买到下一代内存更大，充电更快，价格更低的手机了",
        "voteup_count": 21,
        "updated_time": "2024-04-24 14:28:17",
        "question_id": 653884818,
        "user_id": "2859dc58e5ced3d160b7f46e80255bf0"
    },
    {
        "answer_id": 3477874815,
        "content": "笑死，这张图份额居然是倒放的。就不能做点实事？整天玩这些小心思真的没意思",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:09:08",
        "question_id": 653884818,
        "user_id": "8599133c893c819f391d403e4a017e1d"
    },
    {
        "answer_id": 3477316640,
        "content": "新出的华为Mate X5，是一款旗舰级折叠屏手机，凭借其强大的性能和出色的拍照能力，受到了很多粉丝的喜爱。CPU采用的是麒麟9000S处理器，拥有出色的运行速度和处理能力。机身轻薄耐用，采用了四曲折叠机身，搭载了玄武钢化昆仑玻璃，屏幕则是一块超清林境双屏，分辨率高达2.5K，刷新率为支持1Hz-120Hz LTPO自适应刷新率，清晰度和流畅度都非常高。摄像方面，搭配的是超感知XMAGE影像，支持全焦段覆盖，可达5倍光学变焦和50倍数字变焦功能，可以多角度取景，能够捕捉到更加清晰、生动的照片和视频。续航方面也非常优秀，采用了5060mAh大容量电池，搭载了66W有线快充和50W无线快充功能，非常耐用。另外还支持双向北斗卫星通信功能，非常好用的一款折叠屏手机。也是我最喜欢的一台，。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 19:10:46",
        "question_id": 653884818,
        "user_id": "ba56b52200b3e70112fe96054816a30c"
    },
    {
        "answer_id": 3477342211,
        "content": "美国给华为带来的流量实在太多了。在中国不缺钱，不缺人才，不缺市场的情况下。美国越针对，他就活得越好。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:39:14",
        "question_id": 653884818,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3477939202,
        "content": "更加恐怖的是，荣耀其实也可以看做华为的子公司，只是表面上分出去，为了规避美国制裁而已。两者加起来，销量达到了惊人的30%。这就又回到了2019，2020年的时候，巅峰的华为。我预计再过三年，华为加荣耀就会统治中国市场的半壁江山，再过五年，估计能达到70%的份额。到时候智能手机这个夕阳行业，国内最后应该就只剩三个主要玩家，我预测一下，应该就是华为荣耀，还有苹果。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 10:51:23",
        "question_id": 653884818,
        "user_id": "c059dc4e66bbc4b6be659bf30d07f481"
    },
    {
        "answer_id": 3477465595,
        "content": "华为一季度销量增长近70%，而iPhone在华销量下降19%，这两个数据点都释放出了不少值得关注的信号。这一销售数据的对比，反映出华为在经历了一系列挑战后，通过调整策略和产品线，实现了显著的销量反弹；而苹果在中国市场的表现则可能受到多重因素的影响，呈现出下滑趋势。这些变化对于理解当前智能手机市场的动态和未来的发展趋势具有重要意义。华为的增长动力：技术创新： 华为持续在技术研发上投入，尤其是在5G和摄像头技术方面的领先，为其产品提供了竞争力。国内市场深耕： 面对外部市场的不确定性，华为加强了对国内市场的深耕，推出更多符合国内消费者需求的产品。品牌忠诚度： 华为在国内拥有较高的品牌忠诚度，这有助于其在面临挑战时保持销量增长。iPhone在华销量下降的原因：竞争加剧： 随着国产手机的快速崛起，苹果在中国市场面临着更加激烈的竞争。价格因素： iPhone的价格相对较高，可能影响了其在价格敏感型消费者中的销量。创新不足： 部分消费者可能认为iPhone近年的创新不足，缺乏足够的吸引力来促使他们升级换代。市场趋势分析：国产手机崛起： 华为、小米、OPPO和vivo等国产手机品牌在技术创新和市场营销上不断取得突破，逐渐侵蚀了苹果和三星等国际品牌的市场份额。消费者偏好变化： 中国消费者对手机的需求更加多元化，不再单一追求国际品牌，更加注重性价比和个性化需求。宏观经济和外部环境因素：疫情影响： 全球疫情的不确定性可能影响了消费者的购买力和消费意愿。国际贸易政策： 贸易政策的变化也可能对手机品牌的销售产生间接影响。这一销售数据对比透露出的信息值得我们从多个维度关注：品牌竞争格局： 国产手机品牌与国际品牌的竞争日益激烈，未来市场格局可能会发生变化。消费者行为： 消费者对手机的选择更加理性，对产品性能、价格和创新的要求越来越高。市场动态： 智能手机市场仍然充满变数，品牌需要不断创新和调整策略以适应市场变化。国际环境： 外部环境的变化，如疫情和贸易政策，对手机销售产生重要影响。这些信息不仅为我们提供了当前市场状况的快照，也为智能手机行业的参与者提供了未来策略制定的参考。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:00:04",
        "question_id": 653884818,
        "user_id": "ad90a4cf02c932c6ff4bb5e63f070a09"
    },
    {
        "answer_id": 3477024093,
        "content": "现在正是复苏的上升趋势中，待到进入巅峰期，华为国内的市占将接近40%。拭目以待。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:59:46",
        "question_id": 653884818,
        "user_id": "991eff2fa947d2b80a02ad280a90663b"
    },
    {
        "answer_id": 3477423672,
        "content": "优秀，要不是缺货还能长",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:13:32",
        "question_id": 653884818,
        "user_id": "2de71d434e12521516f5fc12a0a6b11d"
    },
    {
        "answer_id": 3477093343,
        "content": "随便几个人一起搞，甚至某个人一个人在家里闭门造车，就搞出一个在市场上大卖特卖的手机，这样，才是值得每个人弹冠庆幸和人人拍手鼓掌高兴的事情。否则，某个背靠大树的大公司，靠铺甜盖地的广告式广告和无孔不入的软文广告，以及不计成本的技术、人才、设备、管理和销售团队的投入，制造出一款确实表面上光鲜亮丽、适合其他商人或者就是自家渲染出来的审美和时尚标准的、所谓功能强大其实并没有真正的突破的所谓爆款产品，高价售卖给大众获取巨额利润（比如，一部手机卖5000个铜板，净利润3000个铜板的话，一年卖出1000万部到1亿部的话，就是300亿到3000亿的净利润每年），有啥，可值得炫耀的？要知道，真正的科技的巨大发展，最终，还是要靠千千万万个的中的这样的具体的某个人：在家闭门造车，一个人捣鼓数月、数年、数十年，终于，出现重大突破。大公司，其实，都，没啥大用。为啥？因为，大公司，只是一个攒机者，而不是一个发明者、独创者。大公司，都是终端者、前端者，而不是，原创者。因为，大公司，之所以成为大公司且持续能以大公司形式存在，必然或必须以超额利润为唯一动力和衡量一切的准绳。因此，大公司，必然是一个凶残的掠夺者：掠夺本公司研发者、工程师甚至普通工人的奇思妙想、创意、发现和发明；掠夺大学、研究所的学生、研究员、讲师教授的科研成果；掠夺最沙的主动送上门寻求大公司风投或资金或团队支持的创业者的发明创造。因此，创业者要取得成功的唯一方法就是：闭门造车，几月、几年、几十年的闭门造车。而且，还要保密、保密、在保密。几十年还不够，怎么办？生孩子！这，或许就是生孩子的唯一目的，或主要目的 至少对创业者，来说，是，这样的。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 15:54:50",
        "question_id": 653884818,
        "user_id": "dbb5b42c6a870bf372eb2754c27292e4"
    },
    {
        "answer_id": 3477252321,
        "content": "今天你爱国了吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 18:00:31",
        "question_id": 653884818,
        "user_id": "7524e8bb9845325e277d8af2da02e241"
    },
    {
        "answer_id": 3477205566,
        "content": "如果华为和荣耀没分家。。。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:21:53",
        "question_id": 653884818,
        "user_id": "93d4aacf7af1075d6ce3884b1627fddd"
    },
    {
        "answer_id": 3477469986,
        "content": "冠上“国货之光”，永远是门好生意。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:04:49",
        "question_id": 653884818,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3477323307,
        "content": "韭菜就是这么自愿被收割，华为真的是宗教信仰",
        "voteup_count": 4,
        "updated_time": "2024-04-24 19:18:23",
        "question_id": 653884818,
        "user_id": "d7bc3fc5e570358772699d99de9fba87"
    },
    {
        "answer_id": 3479837914,
        "content": "从经济角度分析华为和苹果的销量问题，主要关注以下几个方面：   - 苹果作为全球知名品牌，拥有较高的消费者忠诚度，这有助于其保持稳定的销量。   - 华为近年来也在不断加强品牌建设和市场推广，提高其品牌知名度和消费者忠诚度。   - 全球经济环境的变化，如贸易战、汇率波动等，会对华为和苹果的销量产生影响。例如，华为的供应链问题就受到了贸易战的影响。   - 两者在市场上的策略选择也会影响到其销量。例如，华为通过加大在技术研发方面的投入，成功实现了市场份额的逆势增长。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 21:56:24",
        "question_id": 653884818,
        "user_id": "526f385e0c1f4db7e8ce61875a638084"
    },
    {
        "answer_id": 3476976608,
        "content": "华为的销量其实取决于它的产能，严格来说是新麒麟芯片的产能",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:19:56",
        "question_id": 653884818,
        "user_id": "b1ca38d33d9b257e2e039f15abceb862"
    },
    {
        "answer_id": 3477079556,
        "content": "那可太好了！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:43:41",
        "question_id": 653884818,
        "user_id": "6d5efd6260593055108466dcbea8b577"
    },
    {
        "answer_id": 3480396447,
        "content": "华为为了买高通芯片都把荣耀分出去了，你说他爱国？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:45:58",
        "question_id": 653884818,
        "user_id": "8040abe0c758aefe70b0d01c1b04ab28"
    },
    {
        "answer_id": 3479014829,
        "content": "最需要关注的信息，就是别太相信新闻，尤其是和立场沾边的新闻。这点我带口罩的三年感受特别深刻，比如科兴和辉瑞，比如日本新冠死亡率。再比如二胎三胎，再比如股市……",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:30:20",
        "question_id": 653884818,
        "user_id": "dad86319eac1fddc35a4a7429ac52084"
    },
    {
        "answer_id": 3476491233,
        "content": "怎么没人说主要原因是体制内不让使用苹果只能用华为，体制内才是手机高端用户，失去了这部分市场自然销量就下滑了，这很难理解吗？",
        "voteup_count": 42,
        "updated_time": "2024-04-24 07:20:20",
        "question_id": 653884818,
        "user_id": "6dc42d7f56ede650f3b80dd3b18da223"
    },
    {
        "answer_id": 3477176471,
        "content": "怎么才 7 成啊？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:59:20",
        "question_id": 653884818,
        "user_id": "864ddc281177db0111d1502316261084"
    },
    {
        "answer_id": 3477217810,
        "content": "【华为手机一季度销量增长近70%，iPhone在华销量下降19%，创2020年以来最差表现】据每日经济新闻报道，Counterpoint的手机销量周度报告数据显示，2024年第一季度中国智能手机销量同比增长1.5%，连续第二个季度实现同比正增长。 华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。 华为的增长很大程度上归功于其支持5G的Mate 60系列，其在600美元以上的高端市场份额大幅提升。尽管华为对市场其他厂商造成冲击，但荣耀凭借几款广受欢迎的机型及其在线下渠道的扩张，在一季度仍实现了11.5%的同比增长。 另外，值得注意的是，由于华为对高端市场的格局带来了一定影响，苹果一季度销量同比下降19.1%。为该设备2020年以来在华表现最差。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:31:17",
        "question_id": 653884818,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3477180174,
        "content": "也不知道是谁现在还在买华为的手机，已经完全沦为高价低配的产品了，新发布的Pura 70周围没一个买的，华为是技术过硬，很能抗打，不过这跟普通消费者貌似也没啥关系，没必要为此买单。",
        "voteup_count": 11,
        "updated_time": "2024-04-24 17:02:17",
        "question_id": 653884818,
        "user_id": "27be52905f603fc4ae3f64d08aaee9dc"
    },
    {
        "answer_id": 3477399020,
        "content": "虽然说华子爱国营销但是果子你是真不爱国啊 直接把产能搬到印度了，一点汤水都不留给国内。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:44:03",
        "question_id": 653884818,
        "user_id": "0aad266f238e1a9b7f121124a1f3ec37"
    },
    {
        "answer_id": 3476977966,
        "content": "这不正常？天天宣传国货 爱国 这要是没点表示不白宣传了。如果销量起不来，说明宣传口没用了。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:28:24",
        "question_id": 653884818,
        "user_id": "180081cd0019b5830eeda9e739b63a7a"
    },
    {
        "answer_id": 3477392598,
        "content": "原汤化原食，妙啊",
        "voteup_count": 6,
        "updated_time": "2024-04-24 22:05:04",
        "question_id": 653884818,
        "user_id": "8f6ba1af3a931b15bdd60d14e31a8d15"
    },
    {
        "answer_id": 3477308747,
        "content": "韭菜不长记性，被割了一次又一次。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:01:42",
        "question_id": 653884818,
        "user_id": "a3ba7b6bfc25656641b80896fbd62072"
    },
    {
        "answer_id": 3477304109,
        "content": "之前说苹果销量不好，一堆人是媒体唱衰苹果。现在真的数据下降，又开始说苹果下降是因为体制内不让用。我怎么记得好像是美国制裁了华为，禁售了华为，而我们也没说禁售苹果吧？作为一个苹果用户，我想问iPhone这几代升级了什么？主要就是灵动岛和C口，每年升级处理器，加上潜望镜头和取消静音键吧。其他我真不记得有什么大的升级了。ios升级了几代有多大的进步吗？明明就是因为越来越挤牙膏了，不买账的人越来越多了。你们真要为苹果好，就多骂骂库克，这样你才能用上更好的产品。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:56:08",
        "question_id": 653884818,
        "user_id": "b08c75049dc41104df9a94ef34da4288"
    },
    {
        "answer_id": 3480170233,
        "content": "引领了算力越低，价格越高的中国新时代。鸿蒙加油，以后跑不动安卓就得靠自研鸿蒙了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:44:30",
        "question_id": 653884818,
        "user_id": "a10f8ace94f5afb51630c974d799fedc"
    },
    {
        "answer_id": 3478191948,
        "content": "华为本次牛逼在两点：1、华为的芯片现在是谁生产的还不确定，美国一直是将中国的相关设备有监控的，但是本次的现在不确定是出自哪里。2、定价维度本次华为超过了苹果，然后苹果在高端市场出现了问题。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:50:55",
        "question_id": 653884818,
        "user_id": "6e18265912d90fb6ca182e0ce1bac3b2"
    },
    {
        "answer_id": 3477267334,
        "content": "华为手机，系统是套壳，处理器是好几年前的，只会爱国营销，剩下的忘了。请问哪里领钱？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:15:28",
        "question_id": 653884818,
        "user_id": "d0c3ec69a78c6661bf5f4f76a66e0641"
    },
    {
        "answer_id": 3480498459,
        "content": "冷知识:华为的市场占有率并没有上升，苹果的市场占有率也并没有下降。他们只是回到了他们本来的位置。制裁之前的最后一年，全球手机排名就是三星第一，华为第二(有一个季度华为成为过第一)，苹果第三。那为啥前三会是这个排名？这恰恰说明了，虽然网上无数人整天把跑分，制程，安全性这些东西扯的无限重要，但绝大多数正常人买手机，最关注的就是手机本身最基础的两大性能:系统兼容性和信号。这两者决定了我的手机能不能按照我的意志，任何时候想怎么用就怎么用。制裁可以改变短暂格局，但改不了大趋势。而那些指望取代苹果成为全球第三的品牌也不要抱有太大希望，短时间内也是不可能的。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 15:46:52",
        "question_id": 653884818,
        "user_id": "47d7fa6a97290bbaaadefe248a6a4fdd"
    },
    {
        "answer_id": 3480271124,
        "content": "已经可以说胜利了回头咱也得谢谢阿美莉卡，你不这么逼，我们啥时候才能自研呢？芯片，光刻机？那不依然还活在全球化的幻想里。现在想想当年高中课本学的全球化就搞笑，全球化智能是阿美莉卡的全球化！同时还是希望其他国产厂商抓紧努力，ov荣耀中兴小米，不能让华为一家独大。OPPO解散芯片部门真的感觉不太理智，再顶两年如果到现在，应该首款芯片也能出来了。希望后面vivo能搞出来，来个青龙芯片。不过有一说一夸一夸传音，闷声非洲发大财。好了，最后许个愿：微单才是工业明珠，迄今为止没有任何像样的国产微单！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:21:35",
        "question_id": 653884818,
        "user_id": "4c13c4e6f935022d410d99ae774c5aab"
    },
    {
        "answer_id": 3477327707,
        "content": "19年的环球的新闻。华为跌倒苹果吃饱，其他家顶多吃点残渣！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:23:14",
        "question_id": 653884818,
        "user_id": "b41ac5f1ba451f7765244d72b4834728"
    },
    {
        "answer_id": 3477314686,
        "content": "当年就被华为打的节节败退，现在不过是把市场吐出来的过程，并且只会进一步败退",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:08:42",
        "question_id": 653884818,
        "user_id": "f32a93769d3392f8f0f698eb01a9602c"
    },
    {
        "answer_id": 3476970222,
        "content": "库克就没有拿出过革命性的产品，一直在修修补补，现在到了连参数都落后了。只能以很玄学的体验来糊弄人",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:14:24",
        "question_id": 653884818,
        "user_id": "12fdebf60a92bf7da826a34bfad6dcb5"
    },
    {
        "answer_id": 3477546299,
        "content": "连最基本的通信功能都做不好的“智能手机”还能卖那么好我是无法理解的。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:30:21",
        "question_id": 653884818,
        "user_id": "d07038e59efa1bb80ebe59e1f74fc71c"
    },
    {
        "answer_id": 3476996322,
        "content": "很高兴看到华为的强大，今天这个新闻希望也能助力一波。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:36:33",
        "question_id": 653884818,
        "user_id": "cfadc93cc9c09578e4c323d34f590a49"
    },
    {
        "answer_id": 3477019259,
        "content": "你也不看看2023世界市场上销量前10的苹果占据几个。苹果占据世界两成的市场，赚取了九成的利润啊。虽然我不喜欢苹果，但是咱们做新闻的能不能不要罔顾事实啊。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:55:36",
        "question_id": 653884818,
        "user_id": "8a0d34cda7acd7395081444aa1a207e4"
    },
    {
        "answer_id": 3477309975,
        "content": "有种大家都清醒了的感觉。但是又没有那么清醒。证明了品牌的营销加地区营销更成功。按理来说，小米和其他几家安卓应该是卖的最好的才对。但是市场不讲这个。华为有芯片了，就是华为牛x，跑分90万和190万，大家看都不带看的。大部分人一样还是盲目的。只不过现在追求的点不一样罢了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:03:19",
        "question_id": 653884818,
        "user_id": "5d713483d913b6492fa908188003cbef"
    },
    {
        "answer_id": 3477394986,
        "content": "在2024年第一季度，中国智能手机市场迎来了戏剧性的变化。华为手机在中国市场的销量实现了显著增长，同比增长69.7%。这一增长主要得益于华为支持5G的Mate 60系列手机的强劲销售，以及华为品牌在高端市场（尤其是600美元以上价格段）的知名度和市场份额的大幅提升。华为的强势回归对市场其他厂商造成了一定冲击，尤其是苹果公司，其iPhone销量在中国市场出现了下滑，同比下降了19%，这是自2020年以来苹果在中国市场的最差季度表现。华为的成功可以归结为其对技术创新的不懈追求和对消费者需求的敏锐洞察。华为Mate 60系列的上市，不仅提供了卓越的性能和领先的5G技术，还带来了全新的设计和丰富的功能，满足了消费者对高端智能手机的期待。华为品牌在高端市场的知名度和市场份额的大幅提升，也使其在与苹果等国际品牌的竞争中占据了优势。相比之下，苹果公司在同一时期的iPhone销量在中国市场出现了下滑。这可能是由于其新一代iPhone的销量势头不足，尤其是在中国农历新年这一传统消费高峰期。此外，华为的强劲增长也对苹果在高端市场的地位构成挑战。尽管苹果在中国市场的策略调整，包括在中国市场进行罕见的折扣促销，但这一举措并未有效提振销量，反而可能让消费者对苹果品牌的价格定位产生了疑惑。事实上，中国智能手机市场竞争的激烈和市场的多变性，要求每个厂商都必须保持高度的敏锐性和灵活性。荣耀品牌在一季度实现了11.5%的同比增长，就是一个很好的例子。荣耀品牌的成功在于其精准的市场定位和深入人心的品牌形象，其提供的性价比极高的产品受到了广大消费者的欢迎。在这个快速发展的时代，智能手机市场的故事每天都在发生变化。华为的强势回归和苹果的销量下滑，只是这个故事的一部分。未来，随着技术的进步和市场竞争的加剧，我们将继续看到更多的惊喜和变化。让我们拭目以待，看看这些智能手机巨头将如何在中国市场书写新的篇章。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:39:45",
        "question_id": 653884818,
        "user_id": "1e80241e9e1f2744fa62db620f0e3bfa"
    },
    {
        "answer_id": 3476333891,
        "content": "华为手机去年九月份正式回归，对于机圈，可谓是增添了一些活力，让其它手机厂商活跃了起来，尤其是芯片厂商。芯片厂商仗着自己多年积累的优势，每次更新换代性能都没有很大的提升，每次都在挤牙膏，总以为麒麟退场后就难以回来，却没想到三年后它回来了，直接震惊到了。那么回来后，很多产业格局即将打破，重新建立新格局，尤其是需要芯片的行业及产品。芯片的突破只是时间问题，产业变革需要用到更多更好产品，尤其是智能产品。产业变革必然会打破一些平衡，所以各个企业应加强创新，提高竞争力。",
        "voteup_count": 5,
        "updated_time": "2024-04-23 23:12:42",
        "question_id": 653884818,
        "user_id": "7577e740bc6dff195c53997cb2264ec7"
    },
    {
        "answer_id": 3476982394,
        "content": "苹果在中国下降就是赢？华为在中国上升就是赢？苹果推出新手机的那个季度再比吧天天各种赢，最后怎么还没赢了呢？赢没赢啊？如果以前就真的赢了，那还需要继续赢吗？很明显你一直做的都是假新闻",
        "voteup_count": 11,
        "updated_time": "2024-04-24 17:00:30",
        "question_id": 653884818,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3477044204,
        "content": "反问：如果你是灯塔人，你会觉得哪个手机更好？1.苹果2.三星3.华为4.其他",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:16:01",
        "question_id": 653884818,
        "user_id": "aab0779e8cb1c778625776fe01807366"
    },
    {
        "answer_id": 3477016978,
        "content": "静看今年中国手机市场的变化，看谁能在2024年守住或登顶销量第一的宝座，我压VIVO",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:53:47",
        "question_id": 653884818,
        "user_id": "699ef87321c2c34f667e6c60fd6b9e6d"
    },
    {
        "answer_id": 3477132547,
        "content": "苹果销量下降了，某米的销量一定上升了吧",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:25:54",
        "question_id": 653884818,
        "user_id": "0b49e26ef1de09293d72503f75a69ae8"
    },
    {
        "answer_id": 3477271737,
        "content": "源头：1.中美对抗下的去魅。2.爱国主义绑定商品。3.煞笔苹果挤牙膏，竞争力越来越差了。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 18:20:18",
        "question_id": 653884818,
        "user_id": "159c9589096d25543344241bdee429c5"
    },
    {
        "answer_id": 3477292204,
        "content": "选商品就和交朋友一样，一定要看看对方的内在品质。喜欢诋毁对手，同时乐于宣扬自己的人不可交。懂得尊重对手，或者默默无闻把对手干掉了的，才是真正的高手。某些品牌，从内部文化上，到外界宣传手段上，都可见一斑。比如以压榨员工为荣，以诋毁同行为手段，这种价值观本身就存在问题。很难相信这样的思想和行为，这样企业文化下，员工能做出什么高端的产品。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 18:41:53",
        "question_id": 653884818,
        "user_id": "f76902b7264dfa401007dcec80e78430"
    },
    {
        "answer_id": 3477216530,
        "content": "虽然说我一直很反感华子的营销，而且华子的手机自回归以后在我眼里一直是高价低配的代表...但是我还是想说，华子请加大力度，给我狠狠地揍苹果，自13代以来出的iPhone都是些什么玩意，我的12已经用了4年了，想换都换不了所以，华子请加油，给我狠狠地抽库克的脸",
        "voteup_count": 7,
        "updated_time": "2024-04-24 17:30:19",
        "question_id": 653884818,
        "user_id": "65e690d43fdad7ad2f23f3a8fa475714"
    },
    {
        "answer_id": 3477122851,
        "content": "今天，我们要聊一个可能让科技迷们都得竖起耳朵的话题——华为一季度销量增长近70%，而iPhone在华销量下降19%，为2020年来最差。这数字听起来就像是华为在跳高，而苹果则在跳水。首先，让我们来搞清楚发生了什么。华为，这个中国的科技巨头，一季度的销量增长了将近70%，这简直是在科技界的田径赛场上跑出了博尔特的速度。而苹果，这个长期以来在中国市场占据领先地位的品牌，却遭遇了销量的滑铁卢。那么，这背后反映了什么样的市场变化呢？首先，这可能反映了华为在国内市场的品牌影响力和产品竞争力。华为的智能手机以其创新的技术、优秀的性能和合理的价格，赢得了越来越多消费者的青睐。其次，这个数据也可能揭示了消费者偏好的变化。随着国产手机品牌的崛起，越来越多的中国消费者开始倾向于选择性价比高的国产手机，而不是一味追求国际品牌。再来，我们还得考虑到国际形势的影响。近年来，中美贸易摩擦等因素可能也影响了消费者对苹果产品的态度。一些消费者可能会出于对国内品牌的支持，而选择购买华为等国产手机。对于这个现象，我们该如何看待呢？首先，我们应该为华为的成就感到自豪，这显示了中国品牌在全球市场的竞争力。其次，我们应该关注消费者需求的变化，以及科技产品如何满足这些需求。无论是华为还是苹果，或者其他品牌，都应该不断创新，提供更好的产品和服务来吸引消费者。此外，我们还应该关注国际市场的变化，以及这些变化如何影响企业的市场策略。在全球化的今天，任何一个市场的变化都可能对全球市场产生连锁反应。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:18:28",
        "question_id": 653884818,
        "user_id": "1e1fd7ea98661ba012e3b2000cc19a98"
    },
    {
        "answer_id": 3477340757,
        "content": "从某个角度看，增长率很高，表示基数不成熟。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:37:40",
        "question_id": 653884818,
        "user_id": "ca053d25ebac0c3dc0513be53b2f4d82"
    },
    {
        "answer_id": 3477259342,
        "content": "会不会是大家不舍得花钱，消费降级？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:06:56",
        "question_id": 653884818,
        "user_id": "e6d8e4cb9f2c2a653755ecd7eb7eea6d"
    },
    {
        "answer_id": 3477206528,
        "content": "只能说华为之前的销量太低了苹果虚高很期待华为能打出中国",
        "voteup_count": 4,
        "updated_time": "2024-04-24 17:22:44",
        "question_id": 653884818,
        "user_id": "61ea7cf7a38b42fcffe841b6feae57f9"
    },
    {
        "answer_id": 3476589230,
        "content": "快科技4月23日消息，据市场研究机构Counterpoint最新数据显示，苹果公司第一季度iPhone在中国的销量下降19%，为2020年以来最差季度表现。苹果公司在竞争激烈的中国市场的排名跌至第三，与华为大致相当，而华为销量却增长近70%，明显抢占了以往苹果主导的高端市场。整个市场增长约1.5%，荣耀和小米等本土品牌增幅领先。Counterpoint高级分析师Ivan Lam称，华为的产品直接影响了苹果在高端市场的表现，苹果的季度销售受到抑制。此外，消费者对苹果的换机需求与前几年相比略有下降。值得注意的是，如今华为Pura 70系列已经发布，性能方面搭载麒麟9010处理器，依然支持5G网络。同时之前受限制的影像硬件缺陷也弥补回来，Pura 70已经用上了1英寸超大底传感器，并且还开发了对应的伸缩镜头技术，让1英寸影像旗舰也能减薄机身。郭明錤此前预测，华为Pura 70系列出货量至少会达到千万级，甚至会冲击2000万，将进一步吞噬苹果高端份额。而在全球整体份额方面，苹果的表现不断被小米拉近，差距不断缩小。在高端旗舰手机市场中，华为手机和苹果手机之间的争斗一直都非常的明显，可以说在这个战场上，苹果iPhone和华为一直是无可争议的领头羊。这两家品牌均以其独特的设计理念、出色的性能和优秀的生态系统赢得了消费者的青睐，也有着不错的影响力。不过想持久的走下去确实是一件很困难的事情，所以随着时间的推移，两家品牌都出现了一定程度的变动。只是没有想到的是，市场研究机构Counterpoint发布的数据却显示，苹果公司在中国的销量遭遇了大幅下滑，而华为等本土品牌则呈现出强劲的增长势头。详细数据显示，苹果公司在2024年第一季度在中国的iPhone销量同比下降了19%，创下了自2020年以来的最差季度表现。这一数据无疑给苹果公司敲响了警钟，也揭示了中国市场的复杂性和多变性，虽然苹果仍然是全球领先的智能手机品牌之一，但其市场份额不断蚕食。因为随着本土品牌的崛起和消费者需求的多样化，苹果在中国市场的地位正面临着前所未有的挑战。所以有这个数据也不算例外，更何况从iPhone手机这几年对新机的态度来看，确实有点很难让用户进行接受。以iPhone15系列来说，标准版和Pro版本的差距真的很大，仅仅从屏幕上来说，不支持120Hz刷新率已经很难被认可。更何况核心配置方面也存在一定程度的差距，并没有支持采用3nm工艺的A17 Pro处理器，而是延续了A16处理器。再加上如今的iOS系统也是如此，国内的果粉更新到iOS17版本之后，并没有办法享受到全新的侧载应用商店的功能。那么从目前的情况来说，自然很难吸引到国内用户，起码需要全新的策略才能够让用户对其有所了解。比如iPhone SE4版本已经在路上了，有爆料者称，下个月可能会看到关于这款处理器的一些详细消息。虽然目前推测可能是比较小的屏幕，但具体是以什么样的设计、搭载什么样的配置以及定价如何，目前还都是未知数。不过按照SE版本往年的定位，产品本身的市场表现应该是不会有什么问题，起码会在三千元附近。届时将会有很大的希望搅局手机市场，同时也有可能帮助苹果手机在销量方面取得进一步的增长。其实，华为的产品直接影响了苹果在高端市场的表现，华为在技术创新、产品设计和用户体验等方面的不断努力，使得其产品在市场上具有更强的竞争力。而且数据显示，华为手机2024年一季度在中国的智能手机市场份额已经提升至15.5%，可谓是非常的夸张了。关键是销量却增长近70%，明显抢占了以往苹果主导的高端市场，看来华为手机恢复了发展节奏之后，一切都变了。毕竟麒麟处理器、鸿蒙OS系统、可伸缩镜头、卫星通话技术等卖点，确实有着很强的吸引力。而苹果在近年来虽然也推出了一系列新品，但在某些方面并未能完全满足中国消费者的需求，这也导致了其销量的下滑。再加上消费者对苹果的换机需求与前几年相比也有所下降，这也进一步加剧了苹果在中国市场的困境。关键是除了华为手机之外，在全球市场份额方面，苹果的表现也面临着小米等本土品牌的挑战。所以，苹果在中国市场的销量大跌并非偶然，而是市场竞争和消费者需求变化的必然结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:10:46",
        "question_id": 653884818,
        "user_id": "d5ec192887f97fd2d982b072ff250f2a"
    },
    {
        "answer_id": 3478128111,
        "content": "      难怪张雪峰要喷新闻专业了，现在的媒体简直没法看，千方百计想制造大新闻，最少也要制造话题，这样才能骗点击，至于传递的信息会误导大众？他们才不在乎。这篇新闻就是典型。     媒体耍了个心眼，对比的是去年同期，也就是2023年Q1，但如果对比上个季度呢？      实际上华为2023年Q4市场占有率是15.2%，2024年Q1市场占有率15.5%，只增加了0.3%，两个季度的份额是基本持平的，华为2023年8月底回归发布mate60，真的要同比的话，2023年Q4就已经暴涨了60%，但是为什么1月没有类似的新闻出来呢？        因为这个季度苹果在华为回归的情况下销量暴涨，Q2是15.3%，Q3是16%，Q4更是到了20.2%，中国市场排名第一。这让媒体怎么好沸腾呢？难道说华为销量暴涨60%，苹果登顶中国第一？岂不是显得华为很尴尬，说好的全靠华为抢苹果的高端市场份额呢？怎么变成助攻了？    到了2024年一季度，华为小涨了0.3%，苹果的份额被抢了4.5%，请问苹果的份额是华为抢走的吗？但是媒体很鸡贼的发现，苹果份额下降的同时，华为对比2023年一季度增长幅度更大了，算出来能接近70%，因为当时华为在others里面，这下好了，两个数据放出来，就传达了一个沸腾的新闻。    你说数据不正确吗？确实是正确的。但传达的结论正确吗？国内友商努力抢了苹果的份额，功劳是华为的？华为一季度销量增长近 70%，iPhone 在华销量下降19%，为2020年来最差，哪些信息值得关注？如何看待24年Q1国内手机市场份额，vivo位列第一，华为苹果排第三第四，小米排第六？",
        "voteup_count": 5,
        "updated_time": "2024-04-25 15:48:33",
        "question_id": 653884818,
        "user_id": "f3159b92b8ba1e646acb4881b80185b1"
    },
    {
        "answer_id": 3477148919,
        "content": "建议你们用用oppo下面的真我手机呢？性价比高。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:38:45",
        "question_id": 653884818,
        "user_id": "c0f069fc7fb8a6889f0e65c620dd74e5"
    },
    {
        "answer_id": 3477006069,
        "content": "其实很多人没讲为什么是自2020年以来最差，因为2020年华为在中国手机份额38.3%、苹果11.1%。如果老美再不能实质性的制裁切断麒麟芯片的来源，就iPhone系列这么拉垮的创新能力，还会回到20年的份额",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:44:48",
        "question_id": 653884818,
        "user_id": "6abb0594799aa5fa20beb45a7ca2a5ae"
    },
    {
        "answer_id": 3476339306,
        "content": "每日经济新闻​​关注据Counterpoint的手机销量周度报告数据，2024年第一季度中国智能手机销量同比增长1.5%，连续第二个季度实现同比正增长。华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。 华为的增长很大程度上归功于其支持5G的Mate 60系列的销售火爆，加上其本身品牌知名度家喻户晓，其在600美元以上的高端市场份额大幅提升。尽管华为强势回归对市场其他厂商造成冲击，但荣耀凭借几款广受欢迎的机型及其在线下渠道的扩张，在一季度仍实现了11.5%的同比增长。另外，值得注意的是，由于华为的卷土重来改变了高端市场的格局，苹果一季度销量同比下降19.1%。为该设备2020年以来在华表现最差。个人感觉随着手机的发展，不同品牌手机之间差距越来越小（这里指同等价位），所以，手机的品牌溢价就越来越不招人待见。另，某些品牌的进步真的太小了，缺点不改，创新几乎没有。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:18:19",
        "question_id": 653884818,
        "user_id": "e88191ab597f6ff6ab6d3781b442f8df"
    },
    {
        "answer_id": 3477310912,
        "content": "身边的很多人都在转华为，包括我媳妇，我也用了x3接近一年的时间但还是想iphone。。。如果犹豫，那说明偏爱并且mac 和AirPods pro没法割舍，哪怕用华为手机，这两样也一直在用手表肯定不会选苹果，一块华为的gt2，用了四年了mate高端系列，你快出个直板屏吧",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:04:26",
        "question_id": 653884818,
        "user_id": "18741c7cc5757f57fbe99b41dfdbe112"
    },
    {
        "answer_id": 3476957798,
        "content": "难道果子主动制裁自己？要不各种功能这么拉垮？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:02:47",
        "question_id": 653884818,
        "user_id": "0270b3148f11404ae7396e9497a4b584"
    },
    {
        "answer_id": 3477098299,
        "content": "之前用的荣耀30，用了两年多有点卡，能接受，因为才2700，而且拍照很不错现在的荣耀80gt，用了一年两个月，开始卡了，拍照特别人像很差。想试试iphone，奈何15pro  512要小一万。想买13或14pro官方又买不了，怎么办？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:59:03",
        "question_id": 653884818,
        "user_id": "1e253e0ec59c520ca19bf2fc3ef36572"
    },
    {
        "answer_id": 3477378712,
        "content": "希望这个趋势继续加力，倒逼苹果今年秋天多挤一点牙膏，iPhone16pro能有大幅创新和升级，不然我只能去抢今年秋天的Mate70 pro了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:21:27",
        "question_id": 653884818,
        "user_id": "0f66ce19640fc0d0fd80008a6976ae3e"
    },
    {
        "answer_id": 3477220472,
        "content": "销量这么好呀？我们酸死了。哦对了，截止今天，鸿蒙到底是不是安卓呢？",
        "voteup_count": 6,
        "updated_time": "2024-04-24 17:33:20",
        "question_id": 653884818,
        "user_id": "ddedeade4f60b051c8a5221a47cfc858"
    },
    {
        "answer_id": 3477143483,
        "content": "荣耀如果没从华为分离出来，荣耀+华为占到国内智能手机出货量的近三分之一！果然，自研牛逼！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:34:32",
        "question_id": 653884818,
        "user_id": "12449c5bb4dfaf36b264a363694cf531"
    },
    {
        "answer_id": 3477361391,
        "content": "傲慢吧，反正无法举证，就是感觉…",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:01:42",
        "question_id": 653884818,
        "user_id": "d0a546081192f29175683ba07bafbf15"
    },
    {
        "answer_id": 3477239089,
        "content": "华为终于上演了王者归来，苹果被保护了这么多年，也该让位了。要不是受限于国产芯片的产量，华为的销量应该能更高。现在手机的渗透率已经到天花板，华为增加的份额就是其他厂商减少的份额。而且，苹果持续将产业链搬离中国，它的销量降低，对国内产业链应该也影响不大，继续下降就好。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:48:59",
        "question_id": 653884818,
        "user_id": "c472fe5e4d3ed2f0d7d9d8159d320b96"
    },
    {
        "answer_id": 3477166708,
        "content": "什么时候胖东来造点啥？如果能不变初心，我认为这是我应该支持的国产。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:52:04",
        "question_id": 653884818,
        "user_id": "cbc33d20bf66170b47c098c16ebff3d8"
    },
    {
        "answer_id": 3477102884,
        "content": "华为加荣耀把增长份额吃完了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:04:14",
        "question_id": 653884818,
        "user_id": "2aaf520fa37bec5e0ef5a3dd3d7e115e"
    },
    {
        "answer_id": 3477412231,
        "content": "粉红太多，你应该公布海外的数据看看和世界竞争以后有多少人买苹果",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:59:37",
        "question_id": 653884818,
        "user_id": "154cc53c91398667d5e6a0126e0c5523"
    },
    {
        "answer_id": 3477247828,
        "content": "其实没有什么可关注的，华为的70并不能说明什么。之所以爆，还是很多人买个手机还能在美国头上拉泡屎的情绪带动。而之前市场占有率如此恐怖，是因为产品确实牛。之前高端只有苹果，后来国人发现，哟呵！华为也还可以。加上华为后续的恐怖的研发能力和产品迭代，想不爆都难。但人不能总天天拉屎，也得吃饭，对吧。后期如果芯片赶上中高端，那才会持续保持正增长。但如果还是被这样卡着，而且还越卡越厉害的情况下，别的不说，就再拖你3，5年，到时候泯然众已也未可知。好在华为不是阿尔斯通，希望过几年，国产的高端芯片能够用在所有的国产手机上。最后怎么说？且听凤鸣？且听龙吟？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:56:32",
        "question_id": 653884818,
        "user_id": "70f2936eca3650f7459ced921107ed44"
    },
    {
        "answer_id": 3477124322,
        "content": "国内市场就那么大，有增必有减。iPhone销量下滑我能理解，毕竟年年如此更新换代，对很多人来说一来亮点乏善可陈，二来大家钱包都紧。但是华为怎么就增长这么多？哈哈哈。我不觉华为手机全面碾压iPhone。真就是华为懂营销呗？我不是果粉，但是我真讨厌华为。我等16。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:19:31",
        "question_id": 653884818,
        "user_id": "ac6401aea1eb77e5e15938834fcb5bdb"
    },
    {
        "answer_id": 3476962817,
        "content": "以zh为代表的臃肿高能耗国产app配上华为的落后高能耗芯片，画面太美。看来zh股价跌破0.5美元指日可待了。我真的很想知道用华为刷知乎的耗电量。感觉网评员天天说的发电量增长就是这样来的。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 16:15:28",
        "question_id": 653884818,
        "user_id": "a93330731832a826c83f03465d744763"
    },
    {
        "answer_id": 3477345043,
        "content": "賴以Counterpoint所出之數據，可見二○二四年首季中國智能手機銷量蒸蒸日上，同比增長一．五％，連續第二個季度實現同比正增長。華為在首季中脫穎而出，同比增長達百分之六十九．七。此增長之大程度歸功於其支援五Ｇ之Mate 60系列熱銷，並加上其品牌知名度，其在六百美元以上高端市場之份額大幅提升。儘管華為強勢回歸對市場其他壓商造成衝擊，但荣耀以幾款廣受歡迎之機型及其在線下渠道之擴張，仍實現百分之十一．五的同比增長。值得關注者，由於華為之卷土重來改變了高端市場格局，蘋果首季銷量同比下降百分之十九．一，為其自二○二○年以來在華表現最差者。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:42:36",
        "question_id": 653884818,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3477361578,
        "content": "华为现在的弱项就是芯片了，有些人没买就是因为目前芯片比高通和苹果差两三代左右，我现在没买华为就是因为芯片差了些，我看看mate70能不能有骁龙八GEN2，追上了或者差距不是太大那我就买一台。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 09:11:33",
        "question_id": 653884818,
        "user_id": "437613a4a130fc0947e19912398b55d0"
    },
    {
        "answer_id": 3477308768,
        "content": "抛开所有的因素都不谈，华为手机给充电器，苹果不给，只此一点华为就吊打苹果，苹果在我眼里直接就是垃圾",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:01:43",
        "question_id": 653884818,
        "user_id": "54ff457ddab87dfeff403ad47bfa5ca3"
    },
    {
        "answer_id": 3477207954,
        "content": "华为一季度销量增长近70%、iPhone在华销量下降19%为2020年来最差，值得关注的信息有：华为市场份额的快速增长，特别是其出货量的大幅增加。iPhone在中国市场的销量下滑趋势及其背后的原因，如市场需求、产品定价等。这两大品牌的市场表现对中国智能手机市场格局的影响。这些信息有助于了解当前智能手机市场的竞争态势和未来发展趋势。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:23:48",
        "question_id": 653884818,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3476990542,
        "content": "苹果挤牙膏，不创新",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:31:36",
        "question_id": 653884818,
        "user_id": "8ee043211e55f2cb29dd373bb26dfc9a"
    },
    {
        "answer_id": 3477055270,
        "content": "我15pm我朋友们清一色iPhone，少数几个华为以及其他科长们iPhone华为均有，少数其他领导清一色华为少数iPhone，其他暂未见",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:24:45",
        "question_id": 653884818,
        "user_id": "e90559bab7ed09d49a1637f88d1cdcd4"
    },
    {
        "answer_id": 3477004109,
        "content": "苹果每年一款手机打天下，我在自己的圈子已经吹了14年了，从我第一次买苹果手机开始（iPhone4），我始终觉得果子的产品力足够支撑每年的销量。但一直买到iPhoneX开始，我渐渐吹不动了。安卓阵营的产品每年都有各种“黑科技”，手中的iPhone不香了。后来安卓手机和苹果手机双持，两下一比就很明显了。绑定“爱国”的华为，无脑“信仰”加持的iPhone，你吹哪个最终还是看市场啊。吹牛逼也要讲基本法啊。你现在来看，一台mate 60，华为从others走到了第三，你说他CPU很强？内存很强？屏幕很强？都不是。但是你说这产品不行，就是绑定“爱国”标签才卖这么贵。这种说法跟大专生吐槽北大清华的学生也就那么回事一样，真的很空洞，很滑稽。华为智驾的汽车、华为的手机、华为的服务器、华为的基站.......这么多东西，你可以说都不行。这种话平时自我安慰的时候说说还行，真刀真枪的商业战场，销量不行，说什么都没用。今年iPhone16麻烦厨子给点力，我真的要换一台有产品力的苹果手机了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:43:01",
        "question_id": 653884818,
        "user_id": "1d9c410421665b1af326f3bb6c3d83b1"
    },
    {
        "answer_id": 3480104172,
        "content": "苹果和特斯拉销量都在下滑，本质上还是美国最后的高端制造业要被中国取代了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:30:30",
        "question_id": 653884818,
        "user_id": "0dffec0c986c3800b6bcbacd4b7205ee"
    },
    {
        "answer_id": 3477011508,
        "content": "8+128 > 12 + 256，但凡你说 8+256 > 12 + 256我都会信",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:49:11",
        "question_id": 653884818,
        "user_id": "cb6f0442f7164364317e5a94d407daac"
    },
    {
        "answer_id": 3477438640,
        "content": "我只知道不加价就买不到普通的mate系列。如果没有苹果小米等，华为照样把韭菜割爆。独家掌握了高端技术，搞垄断，然后玩饥饿营销有意思么？5499元，5999的常年断货，必须加价买或者捆绑销售，我问了官方实体店有货，不加价不卖（大约是必须买个500块钱延保服务）。6999，7999的限量发行，8999以上的随时有货。不喜欢被人要挟的感觉，哪怕给我加价10块钱也不爽。从mate至mate40给自己和家人买过10多台了，都是不加价情况买的。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 21:30:31",
        "question_id": 653884818,
        "user_id": "32abe4bf1386f134c2d63e7ca8c18f8e"
    },
    {
        "answer_id": 3478297278,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:44:22",
        "question_id": 653884818,
        "user_id": "af9cad8259144805655de1a7ef3b6fae"
    },
    {
        "answer_id": 3477199659,
        "content": "有能力的话掉一下投入产出比、利润率、销售额进行详细对比。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:17:16",
        "question_id": 653884818,
        "user_id": "2407165ec1b537700b6925d55f2f7e2f"
    },
    {
        "answer_id": 3477277229,
        "content": "实话实话，有一说一，那些年，苹果在手机行业的高端定位无人能撼动，高高在上，这就是苹果公司长期以来引领消费者潮流、打造高端品牌形象和口碑的结果，质量确实过硬，长期使用不卡顿，一个手机正常使用的情况下，使用寿命比其他手机品牌要高很多年，所以价格高、但是品牌响、质量好、使用年限长，贵就贵了，拿出去也有面子，有的时候，面子也值钱的，实用确实也实用，不需要经常更换手机，换个手机其实很麻烦的，然后还可以装逼、硬气。而其他品牌就没有这些附加的功能，包括华为在内，后来经过多年的努力，华为在品牌效应上也取得了很好的效果和战绩，但是还没有到相提并论的程度，被美国佬打压之后，经过这几年的涅槃重生，特别是5G手机Mate 60系列的上市，给了所有爱国人士的一个宣泄口，这个宣泄口不仅仅只是说对于华为的打压和其不屈不饶的性格特质的支持，实际上是这些年，政府对于国内舆论的掌控基本完成、从而引导和强化中国人自古以来的爱国、倔强、坚强等民族性格的必然结果，所以今时今日，我们政府才有大国的气魄，老百姓也才有大国人民的情怀、情绪、自豪、自信，把号称民族骄傲品牌的华为力捧上去，也就在所难免了，今天是华为，明天有更多的其他领域内的民族企业和民族品牌崛起和走向世界、引领世界，这也是大国崛起的必然和福利。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:26:12",
        "question_id": 653884818,
        "user_id": "712fe7d4e7099f54c6db6646bd82fa89"
    },
    {
        "answer_id": 3477382564,
        "content": "我一直再想一个问题，赶走了苹果，三星，咱们买手机就便宜了吗？我看未必，困怕更贵了，一家独大的市场还有啥发展那，强制部门使用国产机，开始还可以这么搞，后期再这么弄，补贴跟不上了吧，随着芯片问题的解决，华为是否还有之前的统治力尚需观察",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:25:39",
        "question_id": 653884818,
        "user_id": "b54c37f523ccbfd7e26e32659114994a"
    },
    {
        "answer_id": 3477275856,
        "content": "那为什么我在小县城身边都是用苹果的安卓的小米红米最多根本没见过华为二手苹果买的更火爆",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:24:31",
        "question_id": 653884818,
        "user_id": "584d5335cdc28ffa1a691b5a283724c1"
    },
    {
        "answer_id": 3477124876,
        "content": "手机市场已经是一个成熟的市场了，没有多少红利。安卓和鸿蒙系统因为相对比较开放，有创新红利。一个完整的周期之下，苹果是前期的赢家，国产手机是后期的赢家。iPhone虽然贵，但是代表了手机生态下的王者。代表了整个手机行业的标准和方向。国产手机只是打擂台的人，虽然花里胡哨但是难成体系。只是吃到了衰退期的红利。对于手机厂商而言，眼下最紧迫的并不是手机，而是新能源车。随着自动驾驶的普及，手机作为人车关联的一部分。手机和车的联系会越来越多。手机被去中心化，当这种差异化越来越明显，苹果就很容易被边缘化。苹果是一种封闭生态，很难和车融为一体。苹果需要一种破局的手段。避免陷入诺基亚的悲剧。国产手机得益于市场驱动，在这方面比苹果激进的多。小米，华为等头部玩家，基本上都能实现车和手机联通。随着市场发展，这种差异化一定会把苹果边缘化。苹果真的只能用来当手机用了。苹果现阶段的衰退，主要还是华为崛起占据了一部分苹果的需求。苹果只不过是把之前吃到的制裁华为的红利吐出来了一部分。另外苹果手机太贵了，从最初的4000多一度飙升到了一万多。这就导致苹果的年轻用户减少，进一步导致市场萎缩。苹果不仅仅一季度会衰退，未来市场份额会减少到5-10%的市场份额。目前的市场份额为15%。也就是未来苹果最少还要减少30%的份额。不过中国之外，苹果仍然具备绝对优势。苹果的目前的股价166，如果不能破局未来股价会下滑到90块钱左右。如果能破局，有希望站上260。且行且看吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:19:56",
        "question_id": 653884818,
        "user_id": "5038eb0429c441eb1624649b52a97d34"
    },
    {
        "answer_id": 3477378116,
        "content": "苹果在乔布斯死了之后就不是创新的代名词了，而是跟风的代名词",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:20:48",
        "question_id": 653884818,
        "user_id": "c26631d08d164fd6f26a3b574bfe91e9"
    },
    {
        "answer_id": 3477314164,
        "content": "世界上就两种手机，苹果和其它。世界上就两种汽车，法拉利和其它。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:08:05",
        "question_id": 653884818,
        "user_id": "a202250df6cdae1af966238b82ffabf0"
    },
    {
        "answer_id": 3477394356,
        "content": "没有销量数据么，怎么只有率，分子分母是多少？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:39:01",
        "question_id": 653884818,
        "user_id": "8f0766595af6a7c3ffa590e23bfc4442"
    },
    {
        "answer_id": 3477087802,
        "content": "增长的应该都是国内的吧 国外能有一百万吗",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:50:28",
        "question_id": 653884818,
        "user_id": "07bb02eddfbabdf0d50b79077ab922cf"
    },
    {
        "answer_id": 3477396660,
        "content": "能不能砍掉nova se系列？别收割穷人。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:41:29",
        "question_id": 653884818,
        "user_id": "6de4819937077c75e4df7a8fa20dec31"
    },
    {
        "answer_id": 3477046304,
        "content": "大家加油！买买买。华为好。华为手机一点不贵。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:17:47",
        "question_id": 653884818,
        "user_id": "dfb4c58d05bf970366d6373d6f5283e0"
    },
    {
        "answer_id": 3477215612,
        "content": "我希望这只是一个开始，华为小米站大头，OV站小头，继续蚕食苹果，但是实际还是有部分人只考虑苹果...比如我的怨种发小",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:29:40",
        "question_id": 653884818,
        "user_id": "81eecf650947ae4a18c1361cb283eb34"
    },
    {
        "answer_id": 3477141363,
        "content": "雷军收购苹果可以打败华为",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:32:49",
        "question_id": 653884818,
        "user_id": "0d485fa8838f9f3ec7f4a5ff7f18442a"
    },
    {
        "answer_id": 3477312043,
        "content": "恭喜华为！爱国的人们都买起来了！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:05:42",
        "question_id": 653884818,
        "user_id": "7e133875cbfe7112eaf07b254896bdeb"
    },
    {
        "answer_id": 3477313204,
        "content": "说明4g网络够用了，完全不需要5g",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:06:55",
        "question_id": 653884818,
        "user_id": "40c2f629dc067dedf057f834f503f1bf"
    },
    {
        "answer_id": 3477395864,
        "content": "一季度老年人死亡率大幅上升",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:40:39",
        "question_id": 653884818,
        "user_id": "a5ccba0a706aa9ab7619d1c982040331"
    },
    {
        "answer_id": 3476354293,
        "content": "我也想用华为，但一用就得全家桶，成本略高，再者，当前苹果的还很新且够用，再等等吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 23:36:18",
        "question_id": 653884818,
        "user_id": "8bb02c464cbb4fd311dcb8edbc693271"
    },
    {
        "answer_id": 3477319810,
        "content": "一季度手机激活量排名",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:19:40",
        "question_id": 653884818,
        "user_id": "24a5477c25da30b0ece3b07a2f4eafa4"
    },
    {
        "answer_id": 3478228983,
        "content": "2024 年第一季度，中国智能手机销量同比增长 1.5%，华为手机品牌同比增长 69.7%，主要得益于其 5G 手机 Mate 60 系列的热销和高端市场份额的提升。开源证券和 Counterpoint 的预测均显示，2024 年全球智能手机市场将实现温和复苏，其中华为、折叠屏手机和 AI 技术将是主要增长驱动力。预计中低端和高端智能手机市场需求将增长，折叠屏手机和 AI 手机的创新将刺激市场需求。相关上市公司包括为华为提供配件的安洁科技和提供一站式 ODM 服务的蓝思科技。华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。 华为的增长很大程度上归功于其支持5G的Mate 60系列的销售火爆，加上其本身品牌知名度家喻户晓，其在600美元以上的高端市场份额大幅提升。尽管华为强势回归对市场其他厂商造成冲击，但荣耀凭借几款广受欢迎的机型及其在线下渠道的扩张，在一季度仍实现了11.5%的同比增长。另外，值得注意的是，由于华为的卷土重来改变了高端市场的格局，苹果一季度销量同比下降19.1%。为该设备2020年以来在华表现最差。点评：2024年全球手机预计温和复苏，华为、折叠屏、AI为主要驱动。据Counterpoint预测，2024年全球智能手机出货量有望增长3%达到12亿部，其中带动增长的主要为150-249美元的中低端价位段和600-799美元的高端价位段推动。中低端价位段主要受益于印度、加勒比和非洲等市场的购买力恢复，高端价位的增长主要来自于苹果和华为手机。创新方面，折叠屏手机的迭代和AI手机的推出将持续刺激手机需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:50:39",
        "question_id": 653884818,
        "user_id": "685acdb6e9679ef4a8854d5255ff86de"
    },
    {
        "answer_id": 3477237119,
        "content": "我外行，只看到了恐怖的民族凝聚力。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:47:15",
        "question_id": 653884818,
        "user_id": "0a9064f90f41bb05f8f1c501870eed5e"
    },
    {
        "answer_id": 3477251058,
        "content": "有种专为差生准备的“学习成绩进步奖”那味了 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:59:24",
        "question_id": 653884818,
        "user_id": "20155fbf402f48a32ff7b23dc7859bf3"
    },
    {
        "answer_id": 3477145278,
        "content": "又来了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:35:52",
        "question_id": 653884818,
        "user_id": "5456f142d8b323d5eae34cc715315221"
    },
    {
        "answer_id": 3477343403,
        "content": "此消彼长。静观其变。质量/价格的博弈。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:40:36",
        "question_id": 653884818,
        "user_id": "48b06dfe39c82f2fb14928b984a8eaa5"
    },
    {
        "answer_id": 3477410721,
        "content": "苹果销量下滑主要还是产品力下降太严重了，没有眼前一亮的创新，还老是炒剩饭，再加上经济下滑，换机频率下降，它不降谁下降？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:57:52",
        "question_id": 653884818,
        "user_id": "2fdf2595e2d6e4e284b2b51a769e2431"
    },
    {
        "answer_id": 3477014469,
        "content": "事实证明，声量和销量并不是完全成正比的",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:51:40",
        "question_id": 653884818,
        "user_id": "45042bbf4a5bdfedd904aead9a3e6f84"
    },
    {
        "answer_id": 3477133437,
        "content": "百分比很重要，也请把绝对值加上。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:26:35",
        "question_id": 653884818,
        "user_id": "5d5f315ba74f7dea5ee70de0749b0568"
    },
    {
        "answer_id": 3477122792,
        "content": "amd yes 华为 yes",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:20:53",
        "question_id": 653884818,
        "user_id": "70722019c9710f12f5af73e1a2b91e45"
    },
    {
        "answer_id": 3477093823,
        "content": "苹果是时候跌落神坛了，没有互联网精神的企业终究是被时代抛弃的。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:55:12",
        "question_id": 653884818,
        "user_id": "76a069d0b61995405d3eaf5b59a964c2"
    },
    {
        "answer_id": 3478004849,
        "content": "体制内不让用苹果",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:32:09",
        "question_id": 653884818,
        "user_id": "95b58d0db9478615a1fc38cef466fd53"
    },
    {
        "answer_id": 3477008712,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:47:02",
        "question_id": 653884818,
        "user_id": "cc545ce05338de7373328cf45370d873"
    },
    {
        "answer_id": 3477042737,
        "content": "类似价格肯定买华为",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:14:58",
        "question_id": 653884818,
        "user_id": "8b2cbb48158a00ebd43d4905437780b7"
    },
    {
        "answer_id": 3477298143,
        "content": "和我月薪三千有什么关系",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:48:43",
        "question_id": 653884818,
        "user_id": "3e6ed57213b2695628359c083d3e1a4f"
    },
    {
        "answer_id": 3477394846,
        "content": "等价格降下来了支持下，还是挺喜欢这个品牌的！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:39:34",
        "question_id": 653884818,
        "user_id": "ac44d51bb38cb25be8afb3e95d1ae0d6"
    },
    {
        "answer_id": 3477218773,
        "content": "中国人一向还是有骨气的",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:32:01",
        "question_id": 653884818,
        "user_id": "1b6344f74ada9097b0987db64c175fc2"
    },
    {
        "answer_id": 3477090304,
        "content": "说明遥遥领先还是很有市场，目前国内的手机厂商，那几个国外品牌越来越不吃香了，不管是在性能、颜值、影像上，从之前的进口慢慢变成了国产，类比新能源汽车市场，其实只要国家想管，几年下来市场一片大好。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:52:25",
        "question_id": 653884818,
        "user_id": "6a3374ccb434872e2c5970d7fcf4678d"
    },
    {
        "answer_id": 3477081405,
        "content": "最近的主战场不是汽车圈吗？咋玩起怀旧服了？肯定是雷军千亿营销为小米15预热！",
        "voteup_count": 6,
        "updated_time": "2024-04-24 15:45:10",
        "question_id": 653884818,
        "user_id": "f1e4de6c9b72feeed9f751b632375650"
    },
    {
        "answer_id": 3477402373,
        "content": "打开京东app, 找到手机销量排行榜年年都说大环境经济不行了, 失业率多高多高了, 消费降级了. 感情只是我消费降级了啊, 兄弟们共同富裕都没带上我啊.",
        "voteup_count": 5,
        "updated_time": "2024-04-24 20:47:51",
        "question_id": 653884818,
        "user_id": "5d3ac85a1fba266735e4205d2062d871"
    },
    {
        "answer_id": 3477225016,
        "content": "其他小米、VIVO、OPPO、荣耀依旧稳定发挥，给国产厂商点赞。首先声明，没有好物推荐，没有通稿，所有的都是自己的观点。想重点说一下华为，在MATE系列发布后麒麟芯回归，华为的手机板块开始慢慢回到了正轨。华为增长69.7%，这是我们最值得开心的，终于华为又可以在国内市场和苹果厮杀了。当然，这次PURA70系列的发布，很多人都在说华为高价低配，可是你们想想，华为这个产品线，这个定位，就是要瞄准苹果产品线，去冲击苹果的市场与份额。对于大部分喜欢苹果的人，更看重的是苹果的质感、颜值，看重IOS的稳定流畅，看重摄影摄像的稳定，这也是很多人喜欢的原因。而这些，华为现在基本上都能做到。我相信这次PURA70系列也是如此定位的，用不俗的颜值，自家麒麟芯片，加上卫星通讯等华为科技加持，PURA70系列销量一定不会差。当然，很多人就会说，PURA70系列配置低，不能玩游戏等等，但是换句话讲，手机归根结底就是一个日常最长接触的工具罢了，每个人的侧重点都不一样，特别喜欢玩游戏的，也不会选择华为。最近刷到某博主的切片，大为震撼，原来还有这么多偏激的某粉，喜欢一个品牌就疯狂抨击另一个品牌，而且还抨击的毫无逻辑，就比如说华为，你凭什么卖这么贵？你凭什么高价低配？你凭什么不做性价比手机。厂家生产手机，厂家就有自由定价权，这个由厂家决定，再者说，每一个品牌都有它的锚定客户群体，你不喜欢了就不买，为什么要去抨击诋毁呢？总不能说喜欢这个品牌的人都没有你聪明，不会选择手机？就跟我选择PURA70一样，我喜欢它的外观，喜欢它的配色，尤其是这次的屏幕足够惊艳，这就够了，接触手机最直观的就是屏幕了，即使一款手机配置再完美，六边形战士，它的外观不好看，屏幕使用久了不舒服，我也不会选择。还是特别希望华为能早点突破封锁，当有一天，麒麟芯片傲视群雄的时候，那别提多完美了。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:46:28",
        "question_id": 653884818,
        "user_id": "04152269111c7f1f14eb6252226f0cfb"
    },
    {
        "answer_id": 3477401133,
        "content": "中美博弈的结果，对于国家来说应该是好事，先摒除产品自身原因来讲，说明大是大非面前国人还是更愿意支持自己国家，华为应势收下这泼天富贵。但是，有人欢喜就有人愁，果链的一部分搬砖人，就可能要遭殃了，订单缩减，减薪或者被毕业预兆。当前经济形势又不太妙，所以各自都做好心理准备和打算吧，别到时候太有压力。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:46:20",
        "question_id": 653884818,
        "user_id": "69c1c14487bdd47e32c5c97d3dca75ac"
    },
    {
        "answer_id": 3477277366,
        "content": "很正常，而且这个趋势必然会持续。还记得曾经官方座驾奥迪A6，为啥销量牛，为啥有钱的老板也愿意买奥迪A6，那是钱向权看，领导坐的可是奥迪A6，当然，本身产品得不拉跨。同理，你猜现在政府，大型央企领导会不会用苹果，很多隐形的约定会决定高端市场的走向。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 18:26:20",
        "question_id": 653884818,
        "user_id": "6debf3c229112ce92c7ff2c40eb845f5"
    },
    {
        "answer_id": 3477232222,
        "content": "网上苹果没赢过，现实没输过，确实值得关注。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:43:07",
        "question_id": 653884818,
        "user_id": "40f7ffa960809e4ddcea4f752400dfeb"
    },
    {
        "answer_id": 3477204083,
        "content": "看来pura70卖的不好啊，提振信心来了",
        "voteup_count": 4,
        "updated_time": "2024-04-24 17:20:29",
        "question_id": 653884818,
        "user_id": "334b3a073ea038d1d12a965e6e907e04"
    },
    {
        "answer_id": 3477123217,
        "content": "这里只谈苹果手机。苹果手机靠着品牌收割消费者，价格畸高，早就应该走下神坛了。不要说手机，看看现在的苹果公司，除手机以外的东西，还有啥产品力可言？无不是价格高昂的小众产品(包括最新的头显)。更有甚者，吹了多年的苹果汽车竟然从头到尾是一个PPT你敢信。现在苹果又开始吹，要搞AI芯片，和辉达正面竞争……就它那种企业文化，活脱脱的第二个诺基亚，搞出来的多半又是一些奇贵无比的大白象产品。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:36:05",
        "question_id": 653884818,
        "user_id": "448bf155fa31ae4f5a5bbb92173b57a6"
    },
    {
        "answer_id": 3477050918,
        "content": "终极原因：禁止某群体将 带入办公区域！！！",
        "voteup_count": 3,
        "updated_time": "2024-04-24 15:21:08",
        "question_id": 653884818,
        "user_id": "46d1a8063d7943c5c7bbc6a57463ae30"
    },
    {
        "answer_id": 3477371681,
        "content": "手机只是手机，一个工具而已，我们要的是好用实惠， 管他什么品牌呢，作为消费者，巴不得竞争越激烈越好华为如果真干死了苹果，你的爱国情怀是充分满足了但回头看看，参考下我们国内的油价、电价，真遥遥领先了，希望你继续爱国华为干过什么事，对员工251、伪造政府文件、抢注oppo商标、各种智选割韭菜在知乎是被曝的最多，最详细的，也都是事实其他大厂难道没有吗，国外的谷歌、微软、facebook，国内阿里腾讯小米OV等等能成长为大厂的，哪个是善茬，纯老实人能在狼群虎豹的竞争中生存下来吗，还做大做强？ 只不过华为给员工，给的奖金更高，激励更强，文化上也激进（都是奋斗者），都一群搏命干的，做事更不择手段一点， 但其他大厂这些事也都有，真深挖，哪个大公司背后不是一堆黑历史但光靠厚黑手段也是不可能走到今天的，能成为大厂的，他必然还是做出很正向价值的，是真有创新，真有好产品的要尊重人的复杂性，更要尊重一个企业的复杂性而我们作为社会一员，最重要的就是【先为自己的利益考虑】每家大厂都有好的产品，也同时有大量智商产品的，比如充电桩，这个国家统一标准，可没任何技术含量啊，生产成本也就500， 正常淘宝就是1000块，比亚迪带点品牌溢价1500（真算很良心了，仰望U8百万的车也用这个）；  而小米要3999， 华为更狠敢要你8000， 汽车不一定挣钱，但配件一定狠狠割你一刀的思路，割的就是那些狂热的粉丝做过点网上生意的，都知道，产品要分引流品 和 利润品， 引流品性价比巨高，甚至就是不挣钱，最大目的就是为了让你信任我，然后再你信任我时，利用你的信任，掏出利润品，狠狠割你一笔你作为消费者，最重要的就是分清，他哪个产品真真值得买，而不是为爱奉献你的真金白银不差钱就图个开心的无所谓，买个开心，买个情绪价值也没什么但咱如果资本没到那个阶段，你跟人家冲什么啊大部分人最需要就是认真理性分析，独立判断，产品到底值不值，而不是被广告一洗脑，就无脑冲，人家都是精神上支持支持喊喊口号，就和演唱会一群人尖叫一样，大家要的就是一个现场情绪，搞搞氛围，你还真傻乎乎的拿钱冲啊任何一家大公司，都有好的产品，也都有智商产品，只不过华为主打高端，智商产品确实更多一点，对员工激励又比较狠，做起事情来更不择手段一点，也带来了更多争议作为普通人，一个公司有什么黑历史，那是他的事，你需要的就是维护好自己的利益你的第一身份是消费者，而不是某个品牌的粉丝好好分析下他的产品到底值不值，他的某个产品好，并不代表所有产品都好理性消费，守好自己的钱包，买最适合自己的，别被带了节奏",
        "voteup_count": 4,
        "updated_time": "2024-04-24 20:19:39",
        "question_id": 653884818,
        "user_id": "10721ffc4e845d75e15b92491e91ae9a"
    },
    {
        "answer_id": 3477033546,
        "content": "华为低迷这两年国内的对手真的太不给力了，高端市场基本都是被苹果收割，现在苹果创新力下滑份额还是被华为收回来了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:07:40",
        "question_id": 653884818,
        "user_id": "a438dba7d9356d19fbce56954a09816d"
    },
    {
        "answer_id": 3477259144,
        "content": "三星手机，完全不靠中国市场，还能全球第一销量。挺厉害的",
        "voteup_count": 5,
        "updated_time": "2024-04-24 18:06:46",
        "question_id": 653884818,
        "user_id": "c96e6d4ba50e729f5005fa6aa91105f4"
    },
    {
        "answer_id": 3477108171,
        "content": "恶人自有华为来收，让你挤牙膏，让你存储卖成金子价。这波是属于恶有恶报",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:07:13",
        "question_id": 653884818,
        "user_id": "d418425d7f39c72d4b8e4aefca21b97b"
    },
    {
        "answer_id": 3480347817,
        "content": "我这手持ip13 pro，反正搞不懂为啥信号这么差，经常性断网……两张卡，移动电信都不行，苹果现在做手机连最基本的功能都做不好，我也是醉了……等M70吧，就是很多东西得迁移，还有商店里买的应用啥的，也要重新买了",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:46:48",
        "question_id": 653884818,
        "user_id": "f5e079ec4aa936ec72a9b144769e7f08"
    },
    {
        "answer_id": 3478587336,
        "content": "以前安卓机不受欢迎，主要原因还是用一两年以后，卡的厉害，根本不能继续使用。所以大家投靠了苹果。但是现在安卓系统已经优化的很好，用几年不会有任何问题，而且操作来说，更人性化（很多人性化的苹果功能甚至都是从安卓学来的），同时苹果外观设计没有突破性和引领感，所以更多人选择安卓和鸿蒙",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:27:50",
        "question_id": 653884818,
        "user_id": "da8b47762793558ef18c34227913608b"
    },
    {
        "answer_id": 3477216303,
        "content": "如图是2024年3月高端档位手机销量排名，不只是花厂，蓝厂高端也起来了不少。果子这样挤牙膏是真不行了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:30:08",
        "question_id": 653884818,
        "user_id": "85e0a52ab86eb008a2b4505aa0bab7ad"
    },
    {
        "answer_id": 3477206071,
        "content": "70 PRo就是没货，咋办，为华为贡献不了一部手机了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:22:20",
        "question_id": 653884818,
        "user_id": "86992a9f38c4d636c353d5d0d2b916eb"
    },
    {
        "answer_id": 3477146344,
        "content": "就这么说吧，我刚上班的时候是2015年，那个时候办公室里的同事都用苹果。大家也是看到苹果出了新手机就眼睛放光。2024年的今天，办公室只剩下两三个用苹果的小伙伴，还都是老款机型。现在大家盯着的是谁谁换了华为折叠屏、谁谁换了小米最新款。我也跟风从苹果换成了p70pro，对哦，就是那个18号当天线下买到的幸运儿。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:36:46",
        "question_id": 653884818,
        "user_id": "e8c87bdfd82e5acfdd989cf87070d719"
    },
    {
        "answer_id": 3477138794,
        "content": "干的好。14pm用户路过。请加大力度，避免iPhone不思进取，扇库克嘴巴子。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:30:45",
        "question_id": 653884818,
        "user_id": "d333b65bb1ed360e0c73ebbb6ad323c1"
    },
    {
        "answer_id": 3477124347,
        "content": "我们这刚刚公安警务通大换机，每个民警都用上了新的这款华为新机。青岛市区目前是这样，它销量肯定少不了",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:19:33",
        "question_id": 653884818,
        "user_id": "3c624a830d3f56c7efc7fb920850ebb9"
    },
    {
        "answer_id": 3477038940,
        "content": "强迫不许用苹果，华为销量可不就涨了",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:11:53",
        "question_id": 653884818,
        "user_id": "e6aa0c9fe955a76e5d10ff770c568b8f"
    },
    {
        "answer_id": 3476969882,
        "content": "苹果外形一直这样，谁用谁不厌倦？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:14:06",
        "question_id": 653884818,
        "user_id": "fe453936ee1fde5518210ae77acf0790"
    },
    {
        "answer_id": 3476963471,
        "content": "制裁只能延缓苹果的死亡，不能阻止华为的脚步！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:08:26",
        "question_id": 653884818,
        "user_id": "008ac470cd31f5efd3db3242bc241f86"
    },
    {
        "answer_id": 3476937351,
        "content": "爱国机真是不管哪里都要捆绑苹果，真像块狗皮膏药。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:43:05",
        "question_id": 653884818,
        "user_id": "84c9e9c0898b9e4964b42fd2cc340988"
    },
    {
        "answer_id": 3476999216,
        "content": "行业百草枯又来了",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:38:59",
        "question_id": 653884818,
        "user_id": "619d7b46fe9de2439f9eb8973e49a6e9"
    },
    {
        "answer_id": 3476946037,
        "content": "真好，希望华为继续发力，然后才能刺激苹果多挤点牙膏",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:51:15",
        "question_id": 653884818,
        "user_id": "db026b8eda7aabe93ad79360b678cc8f"
    },
    {
        "answer_id": 3478341114,
        "content": "       还会更差，不止苹果手机，特斯拉通用福特汽车，耐克等等，还有很多美国品牌都是。        以前券商，银行做活动，公司发奖品，都是送苹果手机平板电脑，现在基本上都是送华为，这种趋势一旦改变，很难扭转。        但这还远远不够，产业升级，产品高端化是一个艰苦的过程。同时这个过程也将充满争议和波折，因为产业升级也意味着制造业高端岗位增加的同时，对外投资越来越多，自动化程度越来越高，制造业中低端岗位越来越少，就业机会距离普通老百姓越来越远，越来越多的人，绝大部分人，需要服务业就业，这也是欧美日韩现代化的趋势，因此发展服务业任重道远。       而相比制造业的不断突破发展，服务业方面距离欧美的差距才是最大的，高端服务业差距巨大，每年的服贸中国是巨额逆差的。制造业的产业升级和就业往服务业大幅倾斜需要时间，需要经历阵痛，会导致国家财富的增长与普通老百姓背道而驰，这个过程充满希望，更风险重重。        我是外行，只是有感而发，我的看法肯定局限性很大。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:54:53",
        "question_id": 653884818,
        "user_id": "8d5403b4e91b6e30559df420126efcd5"
    },
    {
        "answer_id": 3478279900,
        "content": "记得苹果刚发布时候的造谣吗？一天一热搜。造谣比辟谣快，还没澄清一件事。另外一件热搜来了。作为普通人来看。影响也还是挺大的。就算辟谣。也很多人当没看到。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:31:11",
        "question_id": 653884818,
        "user_id": "99834b8fc08ba16965d07097a18b28ed"
    },
    {
        "answer_id": 3478212804,
        "content": "免费AppleVisionPro空间视频体验APP转载自：TechChrunch苹果刚刚放弃了下一次活动的邀请。定于 5 月 7 日举行的“Let Loose”演示似乎完全在网上进行——这在大流行期间成为该公司的标准票价。然而，在过去的几年里，苹果公司又恢复了面对面的活动，包括6 月 10 日在库比蒂诺开幕的WWDC 。如果这个产品确实只在网上销售，那么它可能规模较小，专注于一两个精选产品。毫无疑问，该公司为几乎一个月后举行的开发者大会保留了一些更大的新闻。这件艺术品的突出图像是一只手拿着 Apple Pencil，并附有明显手写的标语“Let Loose”。我们早该推出或推出四款新 iPad，因为该公司自 2022 年以来就没有更新过平板电脑产品线。M2 和 M3 芯片很有可能，分别用于 iPad Pro 和 iPad Air 型号。至于 Pencil，本月的 iOS 17.5 早期测试版中提到了即将推出的第四代苹果手写笔版本的“挤压”功能。其他传闻中的升级包括 Pro 妙控键盘保护套的更新版本。该活动将于太平洋时间 5 月 7 日上午 7 点开始。免费AppleVisionPro空间视频体验APP",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:37:36",
        "question_id": 653884818,
        "user_id": "bf6932a5d95bbea6fc7becf0ecde6a3f"
    },
    {
        "answer_id": 3477601256,
        "content": "因为库克搞“爱国”营销，遭到了小浅蓝的抵制。众所周知，小粉红都是“底层”没有消费能力，买不起iphone，造成了iPhone销量下滑，所以错在小粉红！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:53:02",
        "question_id": 653884818,
        "user_id": "b2e79dac453710bb7ed10b3d1a89ff5c"
    },
    {
        "answer_id": 3477439488,
        "content": "华为靠着”Mate 60 pro\"的发售，拉起家国情绪，饥饿营销，打了一场很完美的翻身仗。近期又推出了Pura 70系列手机，搭载的新版麒麟9100的芯片好像预示着华为真的“不愁芯”了。所以这个销量成绩，是非常正常的。在高端手机领域，能跟苹果一战高下的，似乎也只有华为能做到。当初换手机也在Mate 60 pro和iphone 15 pro max之间犹豫了很久，询问了很多身边的人，惊讶的发现，一些苹果老用户，竟然也都悄悄换了华为，而且都夸赞华为好用，看来苹果的创新力也是真的到头了，也实实在在被华为薅了一波粉。尤其是现在经济环境下行，消费者更倾向于选择性价比更高的手机，iphone在中国一直是溢价的存在，华为的再次崛起，也是打破了iphone的价值泡沫，卖不动，那就得降价，逼迫iPhone回归到正常的价值曲线之中。Mate60pro和iphone15的手机对比已经很多了，但作为了mate60oro的重度使用用户，还是想从自己的使用角度对这两款手机进行一下对比。首先，华为的优势：1、快充很香，充电速度很快。2、昆仑玻璃真的牛，现在无膜裸屏用得嘎嘎爽，摔了N次屏幕一点都没事，让我这个笨头笨脑的人用得很放心，非常耐造。3、同等价格下存储秒杀iphone15，512G能用到天荒地老，华为又推出APP压缩的技术，再也不怕数据满载老是提示升内存。4、信号很好，电梯、地下停车场、广州3号线地铁上信号基本没断过，都不知道多少次给那些可怜巴巴的苹果用户在商场里开热点了。而且不知道什么原因，华为手机+麒麟芯片才是无敌体，之前有过一台高通芯片的荣耀，信号是真的垃圾，远远不及麒麟芯，所以买华为，一定要买带麒麟芯的华为。但这块手机吧，也不是百分百完美，也有一些缺点：1、虽然充电快，但耗电也有点快，出门玩，得一直开启低电量模式才能勉强够一天用。2、鸿蒙系统还不稳定，经常升级，每次升级都还是会有一些小问题，有卡顿。3、拍照效果有点不自然，滤镜有点重，过度美化了，长焦、微距效果有点不好。4、连接蓝牙耳机声音很小，时常需要开到最大音量才比较正常。而苹果手机呢，众所周知信号差、屏幕脆，但系统的流畅度、屏幕画面的质感和拍照视频的质量那肯定是秒杀华为。一言蔽之，华为实而不华，iphone华而不实，所以要看自己的预算和需求来选购手机吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:31:32",
        "question_id": 653884818,
        "user_id": "4fd68c93bd3181bdf0316c0f74b5c015"
    },
    {
        "answer_id": 3477438133,
        "content": "2019年的剧本，被美国政府的大手往后推了几年而已",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:29:58",
        "question_id": 653884818,
        "user_id": "1bac7e770343b2ecf85829c88b158fc7"
    },
    {
        "answer_id": 3477428581,
        "content": "华为太强大了，我上礼拜给买了个vivo x fold 3 pro替换他的mate 40pro，他觉得没买x5，是我抠门，觉得没面子。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:19:43",
        "question_id": 653884818,
        "user_id": "18ac7692df7c7c695be74f225382c0fd"
    },
    {
        "answer_id": 3477417205,
        "content": "近几年手机在CPU性能提升上幅度并没有很大，2020后的手机到现在也可以依然流畅的运行各种手机程序。也就是在此时开始开发各种硬件拓展手机的用途，比如近两年很多都在拍照性能上进行提升，与各种设备进行互联，从而提升手机的销量。华为这方面做的事比较突出的，当各家在相同性能的条件下，那么更未关注的应该是用户的体验，华为做的也很突出。近两年应该很多人都又这样的体会，由于系统的原因，个人的隐私越来越公开了，一些手机应用要求开启手机的最高权限，从而更多的获取到个人信息。你在平常说这个苹果很好，当你打开手机的某个应用时会发现尽然在推送相关的消息。在国家安全的战略前提下，我们也要更好的跟随国家意志，提高自身安全意识，支持使用国产系统，从而有效避免个人信息的外流。我认为华为时这个时代的领导者。这才是我们支持国货的根本。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:05:50",
        "question_id": 653884818,
        "user_id": "db4a625cacc1edb8caa2ad89c87ef79e"
    },
    {
        "answer_id": 3476497866,
        "content": "华为一季度销量增长近 70%，iPhone 在华销量下降 19%，这其中有不少信息值得关注。首先，华为的增长表明其在技术创新和产品质量方面的优势得到了市场的认可。其次，iPhone 在华销量的下降可能与市场竞争加剧、消费者需求变化等因素有关。此外，这也反映出了国内消费者对品牌的选择更加理性，不再盲目追求国外品牌。最后，这一现象对整个手机行业的格局可能会产生影响，其他手机厂商可能会调整策略以应对市场变化。当然，这只是一些可能的因素，具体情况还需要进一步分析。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 07:33:54",
        "question_id": 653884818,
        "user_id": "764bb01a0e39e466fcf37fc09dd55756"
    },
    {
        "answer_id": 3477412633,
        "content": "第一部iPhone买的7，第二部买的11，感觉进步都很大。今年换了魅族21Pro。一方面手机进步很小了，另一方面随着年龄增大和参加工作，对手机需求降低了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:00:03",
        "question_id": 653884818,
        "user_id": "3fd30e96df6346b3e603533c934a853f"
    },
    {
        "answer_id": 3477402260,
        "content": "苹果在押宝移动端AI，开发AI大模型芯片。这次估计不成功便成仁了，高溢价要被打下来了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:47:40",
        "question_id": 653884818,
        "user_id": "a71bb869fefcd9aa4b6c2d05f92aa9c4"
    },
    {
        "answer_id": 3477386295,
        "content": "三月底生日，媳妇儿给买的Mate 60 Pro，之前用的苹果11，用机一个月了，信号强的怕呢，高铁上随便刷抖音，打电话，开腾讯会。电池，50%都敢出门上班。通话随时录音。屏幕大了看什么都舒服。华为，牛逼！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:29:49",
        "question_id": 653884818,
        "user_id": "86a775dd2384a2a9cedb8abdd0c45cc5"
    },
    {
        "answer_id": 3477383086,
        "content": "华为和苹果在中国市场的销量变化值得关注的信息点主要包括：1. 华为销量增长：华为智能手机在2024年第一季度的销量同比增长了69.7%，这一增长在很大程度上得益于其支持5G的Mate 60系列的销售火爆。2. 苹果销量下降：苹果公司的iPhone在2024年第一季度在中国的销量同比下降了19.1%，这是自2020年以来在华表现最差的成绩。3. 市场份额变化：华为的市场份额显著增长，从9.4%增长至16.5%，超越了苹果，而苹果的市场份额由2023年的19%下降到了15.7%。4. 竞争格局：华为的强势回归改变了高端市场的格局，与此同时，苹果面临来自华为以及OPPO、vivo和小米等本土品牌在中端市场的激烈竞争。5. 消费者信心与市场策略：苹果为了提振市场，开始在中国进行更频繁的促销活动，包括在三八妇女节期间对iPhone进行千元补贴。6. 产品创新与升级：尽管iPhone 15是一款很棒的设备，但与之前的版本相比没有重大升级，导致消费者可能觉得可以继续使用老一代iPhone。7. 华为的经营策略：华为继续在研发上加大投入，以保持面向未来的持续创新能力，为客户、伙伴、社会创造价值。8. 经济与市场环境：全球经济面临衰退、消费能力下降的背景下，华为调整经营方针，从追求规模转向追求利润和现金流，确保度过未来三年的危机。9. 华为的财务状况：华为2023年第一季度销售收入为1321亿元人民币，净利润率为2.3%，继续实现有质量的发展。这些信息点反映了中国市场智能手机竞争的激烈程度以及两大品牌在战略、产品、市场定位以及对市场变化的响应上的差异。华为的销量增长和苹果的销量下降，以及市场份额的相应变化，都对市场分析和未来趋势预测具有重要意义。同时，这也突显了创新和市场策略在保持竞争力中的作用。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:26:13",
        "question_id": 653884818,
        "user_id": "5176b8be9f4e7cec465ccd076d20097d"
    },
    {
        "answer_id": 3477378852,
        "content": "对于我来说，现在换安卓最大的阻力是有太多的东西在iCloud里。华为如果能出一个一键倒腾iCloud的功能，我也换华为。而那些从来不用iCloud，从来不和苹果生态系统绑定的伪苹果粉，在iOS和安卓之间来回切换毫无压力。这些人买手机，真的就是看手机本身。这些人的选择才称得上是真·用脚投票。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 20:21:35",
        "question_id": 653884818,
        "user_id": "fb0c78cae9705846d3592c37fd1a820f"
    },
    {
        "answer_id": 3477342999,
        "content": "华为的认可度在那里，加上芯片这个事不只是光刻一点，你其他的地方不荒废，光刻一突破，你也不会差太多课。有自己在摄像生态还有各种小细节比如说各种玄武这些方面的真东西，那就不会差。苹果在中国专攻高端机型，但是迭代速度非常之慢，芯片切香肠，散热充电和屏幕都是一坨。那这种情况，华为芯片虽然差一些，但是散热充电架构和摄像都算可以。尤其是摄像这块部分是有自己的新东西的。大家都不是主攻性价比的，加上本土品牌的认同，那苹果难打过华为。蓝厂，绿厂更是不断主攻性价比，CPU用高通的，屏幕充电跟散热续航都快玩出花了。现在什么120瓦跟240瓦充电，基本上放在那里，你出去上一趟大号的功夫就快满了。快速充电就是很厉害。然后什么散热，什么游戏gpu什么各种，那这种绿皮科技对手机这种快消品而言也不算什么缺点了。它们的销量增长也非常快。这里我点名一个非常不好的例子，就是小米。小米是不甘心跟蓝厂，绿厂一样，专供性价比的，他想要做出自己的东西，但是他自己没有自己的真东西。苹果和华为有它特殊的摄像，芯片和系统架构。这方面是他自己有保留地的。而他又不愿意开发一些新的取巧的绿皮科技来增加自己的性价比，比如说iQOO的游戏gpu。那这样的话，他要冲高端给人的感觉就是你的高端能力，不足以让别人支付这个价格，但是要说性价比的话，那你卖6000块钱的东西，比人家这些两三千块钱的东西真的性价比高了很多吗？小米如果后面衰败，他就是死在了这种自己没有什么真东西，还要去冲高端的地方。毕竟现在随着技术的发展，手机CPU大伙都知道很重要，连三千块钱的都能加骁龙顶级u，该有的性价比都有了。那这种情况下，你卖4000多，你需要讲明白同样处理器的情况下，你比人家好在哪。性价比该有的东西都有，你愿意让别人付出1000来块钱去购买你自己独一无二的什么东西。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:40:11",
        "question_id": 653884818,
        "user_id": "e48d294fb69b04f1cc320398564b4f80"
    },
    {
        "answer_id": 3477328402,
        "content": "Mete60都是谁买的啊？线上抢不到，线下没货，店员还冷嘲热讽",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:23:57",
        "question_id": 653884818,
        "user_id": "7c7d354bdf6ed579e753288637ea3bdc"
    },
    {
        "answer_id": 3477323155,
        "content": "即使对于喜欢用苹果手机的消费者而言，华为回归也只会是好事，而不是坏事。毕竟超大杯9月发布双11直接降价1200，这种折扣可是难得一见的。这还是京东自营的价格，第三方只会更便宜。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:18:10",
        "question_id": 653884818,
        "user_id": "944b170a9af4cdbd7393815255ff881b"
    },
    {
        "answer_id": 3477315724,
        "content": "苹果是高端手机，华为是中低端手机，本就不能放到一起比较。硬要说些影响的话，那就说明消费降级，至于消费降级意味着什么，各位改行送外卖的、开网约车的和刷知乎的都清楚。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:09:48",
        "question_id": 653884818,
        "user_id": "ea7946ba1d2f9af47435638e89ef97a9"
    },
    {
        "answer_id": 3477277721,
        "content": "某厂的梯云纵失效了？谁能想到，当年世界第一的最有品味的苹果现在竟然市值差第一20%？差距竟然和第三的NVIDIA差不多了。靠高利润抬高股价，再靠高股价维持高利润，mac 8g都有人舔。突然移动端市场没优势了路子转不通了，果然只会讲故事还是不行呀，还是要好好发展畜牧业呀，中国这么大市场没了，前五都看不见你了。NVIDIA努力一点呀。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:26:42",
        "question_id": 653884818,
        "user_id": "4cf655e05a309e89b168b3a5db3c60d9"
    },
    {
        "answer_id": 3477276736,
        "content": "没有一家独大，充分竞争的市场，对消费者挺好的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:25:35",
        "question_id": 653884818,
        "user_id": "b44349202074d6161af930b60d63dcdd"
    },
    {
        "answer_id": 3477271265,
        "content": "华为重新回到主流市场，增长是可以预期的，其他国产品牌增长也不少，这其中自然有产品方面的努力因素，但是从我的视角看，最大的因素是体制内以及围绕体制吃饭的人群的大面积从苹果换到国产。目前没有任何红头文件证实国家有这个要求，但是我所认识的公务员，科研院所，央企，国企的朋友已经都被领导口头暗示或明示要“支持国产手机”了。众所周知这部分收入稳定且收入水平中上的人群是iPhone曾经最大的用户群体，现在集体转向国产，对苹果的影响一定是立竿见影的。但是这种下跌，能否带动其他人群，还是未知数，其实如果因为这个原因倒逼苹果降价，可能对国产品牌来说，更卷的时代会到来。今年的苹果新机的定价对这个行业将十分关键。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:19:48",
        "question_id": 653884818,
        "user_id": "d4377b6d05891aa265a5885319b409e6"
    },
    {
        "answer_id": 3477267750,
        "content": "这种喜欢对标的标题就是容易有流量",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:16:03",
        "question_id": 653884818,
        "user_id": "d166f74d8512443deb977020543f7387"
    },
    {
        "answer_id": 3477253269,
        "content": "美国不打压华为芯片，华为出自己的芯片性能不够不会有人买账，打压了，芯片差也有人买账",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:01:28",
        "question_id": 653884818,
        "user_id": "ef387ad0d58472fe12adc088b3781431"
    },
    {
        "answer_id": 3477248650,
        "content": "华为在2024年第一季度的销量增长显著，同比增长了近70%，这一增长主要得益于其支持5G的Mate 60系列手机的销售火爆，以及华为在高端市场的品牌影响力。华为的增长对市场其他厂商造成了一定的冲击，尤其是苹果公司。据Counterpoint Research的数据显示，苹果公司在同一季度在中国市场的销量同比下降了19%，这是自2020年以来在华表现最差的情况。以下是一些值得关注的信息点：1. **华为的增长因素**：华为的增长得益于其Mate 60系列手机的热销，以及华为Pura70系列的发布，这些新机型采用了创新的设计和强大的性能，吸引了大量消费者。2. **苹果销量下降的原因**：苹果的iPhone在华销量下降可能与其产品创新不足、市场竞争激烈、以及消费者对苹果产品的换机需求下降有关。3. **市场竞争格局变化**：华为的强势回归改变了中国高端智能手机市场的格局，尤其是在600美元以上的高端市场份额有大幅提升，而苹果的市场份额相应下降。4. **华为的战略调整**：华为在面对全球经济衰退和消费能力下降的背景下，调整了经营方针，从追求规模转向追求利润和现金流，同时加大了研发投入，以保持持续创新能力。5. **消费者偏好变化**：随着华为等国产品牌的崛起，消费者对高端智能手机的选择变得更加多样化，这可能影响了苹果在中国市场的销售表现。6. **华为的技术创新**：华为在芯片和操作系统领域的突破，以及即将搭载“纯血鸿蒙”系统的Mate70系列的预期，显示了华为在技术创新方面的执着和进步。7. **市场预期**：市场研究机构对华为Pura70系列的出货量持乐观态度，预计其增长幅度可达230%，这表明华为在高端市场的竞争力进一步增强。8. **苹果的应对策略**：面对销量下滑，苹果公司采取了降价策略，试图通过提高性价比来吸引消费者，但用户似乎对更具技术突破的产品更感兴趣。这些信息点反映了中国智能手机市场的最新动态，以及华为和苹果两大品牌在市场竞争中的战略调整和消费者偏好的变化。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:57:18",
        "question_id": 653884818,
        "user_id": "baa0abfa1e511f957df540b484dd193e"
    },
    {
        "answer_id": 3477228918,
        "content": "华为在2024年第一季度中国智能手机市场的强劲表现，以及苹果销量的下降，国货认为，出现下滑并揭示了几个值得关注的信息点：华为的市场复苏：华为智能手机销量同比增长69.7%，这一显著的增长率16表明华为在国内市场的影响力和市场份额正在迅速恢复，尤其是在推出支持5G的Mate 60系列后。高端市场的竞争力：华为在600美元以上高端市场的份额提升1，说明华为在高端智能手机领域的竞争力依然强劲，尽管过去几年面临诸多挑战。荣耀品牌的增长：荣耀在一季度实现了11.5%的同比增长2，这反映了荣耀品牌在产品线和市场策略上的成功，尤其是在线下渠道的扩张。苹果销量的下降：苹果一季度在华销量同比下降19.1%，这是自2020年以来的最差表现15。这一下降可能与华为的市场复苏有关，同时也可能受到市场竞争加剧和消费者偏好变化的影响。市场格局的变化：华为的强势回归和苹果销量的下降，表明中国智能手机市场的格局正在发生变化。华为的增长对其他厂商，包括苹果，构成了一定的市场压力。消费者需求的变动：华为和荣耀的增长可能反映了消费者对于这两个品牌产品的认可，以及对5G和高端功能的需求。技术与创新的重要性：华为通过持续的技术创新，如自主研发的麒麟芯片，以及HarmonyOS操作系统的推出，增强了其产品的吸引力。全球经济和地缘政治的影响：华为在全球市场面临的挑战，如美国的制裁，对其海外市场布局造成了影响3，但国内市场的强劲表现可能有助于缓解这些压力。国货认为，华为的销量增长和苹果销量的下降揭示了市场动态、消费者偏好、品牌竞争力以及宏观经济和地缘政治因素对中国智能手机市场的影响。对于市场分析师、投资者以及相关企业来说，这些信息点都具有重要的参考价值。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:40:22",
        "question_id": 653884818,
        "user_id": "0a8d444ee3dc12212bb0ff5b3424a1d2"
    },
    {
        "answer_id": 3477220563,
        "content": "兄弟萌 棒几手机国内占比多少 我是买过note 7的存在 那就一个烫 后来就纷纷开始爆炸 还有被炸伤的 也不给回收 问就是爱咋咋地 好多钱呀 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:33:24",
        "question_id": 653884818,
        "user_id": "b9adbeb12d6aae4808ff3b66814f7808"
    },
    {
        "answer_id": 3477201815,
        "content": "人心会变的，一开始只是敏感的人群，最后大众的集体改变汹涌而至。随便举几个例子。比如韩流最疯狂的时候，敏感的人群早就知道韩国的菜鸡本质，但大众不知道，让韩流猖狂的好久，最后韩流还是被大众抛弃，丢到历史垃圾堆里面。比如中国军力，20年前资深军迷早就看到了中国军力的曙光，但大众不知道，一度非常泄气和自卑。现在非军迷也能感受到中国军备的进步。国产手机和汽车也是一样，一开始只是少数人对国货有信心，后来越来越多的人认知到这一点。对喜欢跟风的普通人来说，以前是拿一个顶配的苹果有面子，现在是拿一个顶配的华为更有面子。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:18:50",
        "question_id": 653884818,
        "user_id": "0b8ecfce1c59c5b618866e3166bb9d4c"
    },
    {
        "answer_id": 3477171779,
        "content": "我在等公司内购，然后买个70pro，各取所需嘛，大部分人可能也就没啥特别需要，只是单纯的换一下而已",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:55:44",
        "question_id": 653884818,
        "user_id": "e15c3ffac49ab6237f89f7ca1bbd1fc5"
    },
    {
        "answer_id": 3477165590,
        "content": "苹果性价比极低。——来自前iPhone+ipad用户",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:51:18",
        "question_id": 653884818,
        "user_id": "eab1a162578b4c3398f2e3aa60cbc965"
    },
    {
        "answer_id": 3477142451,
        "content": "从我周边观察，女性用户，设计类工作者用iPhone的人比较多，而做技术的还是小米 华为比较多",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:33:39",
        "question_id": 653884818,
        "user_id": "467d044401d073311c749892672c2de4"
    },
    {
        "answer_id": 3477138611,
        "content": "1. 华为销量增长近70%：这表明华为在中国市场的智能手机销量实现了显著增长。这可能是由于其支持5G的Mate 60系列等新款手机受到消费者欢迎，以及其品牌知名度和市场影响力的提升。这一增长也表明华为在经历了一段时间的困境后，正在逐渐恢复其市场地位。2. iPhone在华销量下降19%：这是自2020年以来iPhone在中国市场的最差销售表现。这可能是由于多种因素的综合影响，包括华为等竞争对手的强势表现、消费者对iPhone的换机需求下降、以及全球供应链问题等。这一下降也表明，即使在全球范围内仍具有很高知名度的品牌，如苹果，也需要在不断变化的市场环境中不断调整其战略和产品策略以适应新的挑战。3. 高端市场格局变化：华为和苹果一直是中国高端智能手机市场的主要竞争者。然而，随着华为的销量增长和iPhone的销量下降，高端市场的格局正在发生变化。这可能会对两个品牌的未来发展产生深远影响，同时也为其他品牌提供了进入高端市场的机会。4. 市场竞争和消费者需求：这两个品牌的销量变化也反映了当前智能手机市场的激烈竞争和消费者需求的快速变化。品牌需要不断创新和改进其产品，以满足消费者的需求和期望。同时，他们也需要密切关注市场动态和竞争对手的策略，以便在竞争中保持领先地位。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:30:39",
        "question_id": 653884818,
        "user_id": "ab7f11e1e713284f8bef33dc6f5c1487"
    },
    {
        "answer_id": 3477105147,
        "content": "看了下这个问题下面回答的全是遥遥领先的水号。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:04:48",
        "question_id": 653884818,
        "user_id": "b67e6854e67375d179a01d526a43a072"
    },
    {
        "answer_id": 3477074158,
        "content": "看个乐呵就行，既然销量暴涨，那么问题来了，为什么买个华为Pura70还得抢。。。这种排行榜的数据看看就行，不信你看看哪家手机厂商谁没有“第一”或者某季度大量增长的热榜。。当然，苹果下降那是肯定的，就那挤牙膏升级，第一当久了，也该慢慢下降了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:39:32",
        "question_id": 653884818,
        "user_id": "08af1e2793abbf65042785b8e496da67"
    },
    {
        "answer_id": 3477047916,
        "content": "1. 华为在一季度销量增长近 70%，显示其在中国市场的强劲表现和受欢迎程度。2. iPhone 在华销量下降19%，为2020年来最差，表明苹果在中国市场面临竞争压力加大和市场份额下降的挑战。3. 这种销售数据的背后可能反映了消费者对手机品牌的偏好和趋势变化，市场格局可能正在发生变化。4. 华为和苹果在中国市场的竞争将继续激烈，消费者可以获得更多选择和更具竞争力的产品。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:18:58",
        "question_id": 653884818,
        "user_id": "af02aa818c375fba9ad9ed066e59a637"
    },
    {
        "answer_id": 3477005641,
        "content": "说明国产手机正在崛起已经是一个不争的事实。部手机的销量和营销策略有很大关系，当然最重要的还是品质，一部手机之所以受欢迎，功能强大一定是最大的原因之一，比如拍摄水准的上升，处理器的升级。而且华为研制出了中国自己的芯片华为海思。今天除了iPhone越来越不如华为了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:44:31",
        "question_id": 653884818,
        "user_id": "230fe32da2866af08d827732b40efe34"
    },
    {
        "answer_id": 3476976914,
        "content": "花果山怎么看",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:20:10",
        "question_id": 653884818,
        "user_id": "5e8a13ec4f3172979f8ee8763f32e8f4"
    },
    {
        "answer_id": 3476960328,
        "content": "倒逼iPhone多挤点牙膏吧",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:05:26",
        "question_id": 653884818,
        "user_id": "f11fc272402f1bcbe057951dc7295431"
    },
    {
        "answer_id": 3476480465,
        "content": "苹果公司2024年第一季度在中国的iPhone销量下降了19%，这是自2020年以来的最差季度表现。这一下降导致苹果在中国市场排名跌至第三，与华为的销量大致相当。与此同时，华为的销量增长了近70%，明显抢占了以往苹果主导的高端市场。华为Mate 60系列的推出，以及其搭载的麒麟9010处理器和5G网络支持，对苹果在高端市场的表现产生了直接影响。中国智能手机市场的竞争日益激烈，本土品牌如荣耀和小米等增幅领先，荣耀甚至实现了销量增长。这表明消费者对本土品牌的认可度在提升，对苹果等国际品牌形成了压力。面对销量下滑，苹果采取了降价促销的策略，如在春节前夕启动了“迎新春限时优惠”，并在3·8妇女节期间对iPhone 15系列进行了大降价。一季度苹果的全球iPhone出货量下降了近10%，这引发了对苹果持续增长能力的担忧。苹果公司的股价已累计下跌逾10%，市值最大的宝座也已让位于微软。苹果正在积极推进面向服务的转型，减少对iPhone的依赖。2020财年来自服务板块的营收同比增长16%至538亿美元，占总收入比例提升到20%，预示着硬件时代可能逐渐成为过去。苹果的可穿戴设备，如Apple Watch和AirPods，表现出强劲的市场需求，Apple Watch在全球智能手表市场中占据一半以上份额，AirPods在全球TWS耳机市场中占据超过四成的市场份额。尽管在华销量下降，苹果依然在2024财年第一财季实现了营收的同比增长，iPhone营收697亿美元，高于预期。苹果产业链的供应商也有望受益于即将推出的新产品，如搭载自研芯片的新款Mac和5G版iPhone 12。这些信息点提供了苹果在中国市场当前面临的挑战和竞争状况的全面视角，同时也展示了公司为应对这些挑战所采取的策略和未来的发展方向。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 06:55:29",
        "question_id": 653884818,
        "user_id": "954b188f9d4f6a72930d9421e652b429"
    },
    {
        "answer_id": 3477257656,
        "content": "按照这个趋势，说明国产的竞争力正在增强，也说明科技独立自主的重要性。希望美帝国主义在所有高科技领域多多制裁，严厉打击中国的买办阶层。正如电影里的那句台词：爹有娘有，不如自己有！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:05:26",
        "question_id": 653884818,
        "user_id": "e1c6a03ef91a21b7ec12e151f8ed4db8"
    },
    {
        "answer_id": 3477174627,
        "content": "我身边从苹果换回安卓的好像都是因为受不了信号不好，我也不懂这么个大厂就是做不好信号，而安卓机在我国 5000 以上立得住的好像只有华为了，此消彼长，我自己倒是挺喜欢苹果的质感的，奈何不能微信双开，这么多年一直用安卓机。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:57:56",
        "question_id": 653884818,
        "user_id": "0180c08b37a6af845271bddff8404887"
    },
    {
        "answer_id": 3477033926,
        "content": "想买华为mate60，官网价格5499-6999，但永远没有货（抢不到）。有货的一直都是8999，9999，11999的60高配版机子。我想，我可能买不了华为了（被动放弃）。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:07:59",
        "question_id": 653884818,
        "user_id": "d334168ec8544eab6339143e149b263d"
    },
    {
        "answer_id": 3476969829,
        "content": "少了吃国家饭的这部分用户，还能只掉两成，也不容易啊",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:14:04",
        "question_id": 653884818,
        "user_id": "2ec2abe39470044a7163f8b9cec467be"
    },
    {
        "answer_id": 3480111945,
        "content": "有这些信息值得关注。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:40:03",
        "question_id": 653884818,
        "user_id": "f0899ccf5f87279d3e957549d5b3a5b0"
    },
    {
        "answer_id": 3479508048,
        "content": "每当人们提及华为，总会联想到其在国际舞台上的坚韧与强大，尤其是在面临美国长达四年的高强度打压之下，华为如何从一个科技界的“毛头小子”成长为令世界瞩目的巨人，这其中的故事无疑充满了悬念与看点。今日，让我们深度解析一下华为所承受的种种压力，以及它如何凭借自身的实力和智慧，在逆境中崛起，并揭示美国为何如此忌惮华为的真实原因。【一、华为的全球影响力与非凡成就】华为自1987年成立以来，犹如一颗璀璨的新星在中国乃至全球科技领域冉冉升起。仅用了不到三十年的时间，华为便在全球手机市场崭露头角，挑战苹果、三星的地位；在通信设备市场上，华为更是以无可匹敌的速度占据了龙头位置，基站建设与网络覆盖遍布全球各地。此外，华为的三大主营业务——运营商板块、企业业务和消费业务均取得骄人战绩，其中，麒麟芯片曾一度被誉为安卓手机芯片的天花板，而自主研发的鸿蒙操作系统则成为了打破国际垄断格局的关键一环。【二、美国制裁华为的深层动机】美国对华为的制裁背后，实则是对其在全球通信制造领域近乎垄断地位的深深忧虑。华为在通信设备市场的占有率高达三分之一，远超竞争对手，这一事实令美国政府寝食难安。同时，华为在技术研发上的巨额投入和专利积累，尤其是麒麟芯片带来的强劲竞争力，以及鸿蒙系统的推出对西方操作系统的潜在颠覆作用，使得美国更加警惕，从而采取了一系列扼杀手段，试图遏制华为的发展势头。【三、华为的反击与战略布局】面对美国接踵而至的制裁，华为并未就此倒下，反而展现出令人惊叹的韧性和创新能力。首先，华为利用自身庞大的专利池开始收取许可费用，逐渐实现从“被侵权者”到“创新收益者”的角色转变。其次，华为果断布局云计算市场，已然成为中国市场第二大云计算服务商，并在全球范围内步步紧逼。最后，华为借力鸿蒙生态系统的快速普及，强势挺进智能汽车领域，构建起了涵盖自动驾驶、人机交互系统的全方位合作网络。四、国际社会态度转变与华为的机遇尽管美国对华为施加的压力导致部分国家在政策上出现摇摆，但随着各国深入认识到替换华为设备所带来的高昂成本和对5G布局的重大延误，越来越多的国家开始重新评估这一决策的合理性。数据显示，许多欧洲国家的电信基础设施中，华为设备占据相当大的比重，更换设备不仅代价巨大，更可能导致国家在新一轮科技竞赛中落后。五、华为的未来展望与“王者归来”历经制裁的洗礼，华为在国内手机市场份额重回前五，并在全球通信设备市场依然稳居第一阵营。当前，华为已度过最艰难的1600多个日夜，正如华为所说，“荆棘密布的道路已被穿越，前方将是光明”。我们期待，在不远的将来，华为将以更加强大的姿态回归，续写其在全球科技领域的辉煌篇章。结语：华为的遭遇与反击历程，既是中国科技企业发展壮大的缩影，也是对全球科技竞争激烈现状的有力注解。不论是在芯片、操作系统，还是云计算和智能汽车等前沿领域，华为都将以其坚毅与智慧书写新的传奇，向世界证明：任何困难都无法阻挡中国科技力量的崛起！面对华为这样一部充满挫折与奋斗、创新与超越的企业史诗，你是否也被华为的精神所触动？你如何看待华为在全球科技竞争中的角色和地位？对于华为未来的战略布局和前景，你又有何独特的见解和期望？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:04:14",
        "question_id": 653884818,
        "user_id": "527ad3d6e86f7a2dbe5a96cadd44064e"
    },
    {
        "answer_id": 3477853045,
        "content": "wawei上涨跟我没啥关系老给我推送这种引战的帖子 是啥意思。引导我加入战团 ？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:53:57",
        "question_id": 653884818,
        "user_id": "08713ce14d478387b24c88d10cc9599f"
    },
    {
        "answer_id": 3477410673,
        "content": "苹果的末日来临了，华为迟早会终结苹果的市场",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:57:51",
        "question_id": 653884818,
        "user_id": "1abbeaa0b7c5c571941f5c132e306c82"
    },
    {
        "answer_id": 3477406389,
        "content": "关助真正的民族企业，是所有把大国兴衰与小民幸福联在一起的中国人，义不容辞的责任。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:52:52",
        "question_id": 653884818,
        "user_id": "09a0360f5c31c154a5b8334c60434da1"
    },
    {
        "answer_id": 3477404391,
        "content": "随着一季度的结束，科技市场迎来了一场惊人的变动。数据显示，华为手机销量近期呈现惊人增长，几乎暴涨了70%！然而，与此同时，iPhone在中国市场的销售却遭遇了罕见的下滑，下降幅度达到了惊人的19%，创下自2020年以来的最差记录。这一转变引发了广泛的热议和深思，不仅反映了中国消费者在智能手机选择上的变化趋势，也凸显了华为在国内市场上的强劲表现。这一市场变局必将对未来的智能手机行业产生深远影响，我们拭目以待。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:50:22",
        "question_id": 653884818,
        "user_id": "5a872971c7c4fd704dd7a7efa86bb91d"
    },
    {
        "answer_id": 3477403477,
        "content": "一直遥遥领先，大幅增长，然后现在才这么点份额？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:49:08",
        "question_id": 653884818,
        "user_id": "3a764c3cea3181617d199bf7ad75cc74"
    },
    {
        "answer_id": 3477401818,
        "content": "好事，把苹果价格打下来",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:47:07",
        "question_id": 653884818,
        "user_id": "d4bcb601a378741d60d5457c6a0577bd"
    },
    {
        "answer_id": 3477395246,
        "content": "华为高端金身已成，正好苹果国产供应链占比太低，给它添点堵不过海狗和营销show show way，别总是对国内企业重拳出击",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:40:00",
        "question_id": 653884818,
        "user_id": "f6283fcc1d1458588b973dcfb87f6878"
    },
    {
        "answer_id": 3477393652,
        "content": "华为是影响历史的企业",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:38:14",
        "question_id": 653884818,
        "user_id": "9d35434f7f5d35427cfffbab72f5998b"
    },
    {
        "answer_id": 3477389563,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:33:35",
        "question_id": 653884818,
        "user_id": "ad4466d4ea38ca7a098d5ac6af3197a3"
    },
    {
        "answer_id": 3477383957,
        "content": "我不用苹果，我用小米。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:27:10",
        "question_id": 653884818,
        "user_id": "20274893e8eb1bd986c1fc51012e1bbf"
    },
    {
        "answer_id": 3477375601,
        "content": "上班的地方不给用苹果",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:17:56",
        "question_id": 653884818,
        "user_id": "e30a57b3b855a14e44139c7c63556d22"
    },
    {
        "answer_id": 3477352537,
        "content": "苹果纯粹是自己烂毛新技术都没有万年不变",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:51:37",
        "question_id": 653884818,
        "user_id": "db83d9f226fcc6827650584cd378d14d"
    },
    {
        "answer_id": 3477348525,
        "content": "说明，虽然在知乎上一个有相当数量的群体每天互相点赞，以黑华为为生，但是没什么卵用，在真正的民意面前，他们只是一群跳梁小丑。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:46:41",
        "question_id": 653884818,
        "user_id": "09b5fdfe1c89b87b14173b0d203ec3e7"
    },
    {
        "answer_id": 3477326019,
        "content": "没事  会越来越差",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:21:21",
        "question_id": 653884818,
        "user_id": "84e4021c3f22b888e188ab212b6d7273"
    },
    {
        "answer_id": 3477307361,
        "content": "华为的增长因为去年的基数低，苹果的下降因为去年的基数高",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:00:13",
        "question_id": 653884818,
        "user_id": "0f9fd619fd649ddd6309706a42fcc47e"
    },
    {
        "answer_id": 3477305598,
        "content": "华为加油 让我买更便宜的iphone",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:57:52",
        "question_id": 653884818,
        "user_id": "ca95844b78b2777ea5814a59a32c949c"
    },
    {
        "answer_id": 3477288011,
        "content": "我觉得，很多人都没有仔细看这个图",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:37:14",
        "question_id": 653884818,
        "user_id": "22ae05347552f667af0cb63b4f51c2ef"
    },
    {
        "answer_id": 3477285590,
        "content": "希望苹果能重视这一问题，拿出切实的行动进行改善，譬如每个机型降个千儿八百的，我准备买了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:34:34",
        "question_id": 653884818,
        "user_id": "ad88ecabb5013548e83f036e60a56f44"
    },
    {
        "answer_id": 3477269718,
        "content": "@浪矢先生 太从心了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:18:15",
        "question_id": 653884818,
        "user_id": "c24e330a1883bfcf15adca0542124f0b"
    },
    {
        "answer_id": 3477261583,
        "content": "苹果产品本来体验就很差，下滑不应该吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:09:23",
        "question_id": 653884818,
        "user_id": "86b75300cc5757523fd2b085cc46b871"
    },
    {
        "answer_id": 3477254761,
        "content": "改天我去买个苹果用用。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:02:48",
        "question_id": 653884818,
        "user_id": "27012e6d1c5618368dcbf9d2418a8fb5"
    },
    {
        "answer_id": 3477238642,
        "content": "说明友商真的不行",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:48:34",
        "question_id": 653884818,
        "user_id": "5f2e667dcc829bc7e2481ef896282cd6"
    },
    {
        "answer_id": 3477212593,
        "content": "身边朋友，男性用苹果的很少，女性基本都用苹果，这是为啥",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:27:12",
        "question_id": 653884818,
        "user_id": "e52c8350c7f0d20a022723e719701423"
    },
    {
        "answer_id": 3477190786,
        "content": "这就是品牌力吧，希望P70可以买到！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:10:27",
        "question_id": 653884818,
        "user_id": "c89f09dd007466c5f2031a9b53df37fa"
    },
    {
        "answer_id": 3477190753,
        "content": "苹果15系列全球销量mate60 系列全球销量华为营销有限公司又开始干活了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:10:26",
        "question_id": 653884818,
        "user_id": "be4ee03d39f37279a267be7ab376025d"
    },
    {
        "answer_id": 3477176205,
        "content": "没啥奇怪的，最中坚的那群人不让用了呗",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:59:07",
        "question_id": 653884818,
        "user_id": "60e635d95a2a531b9cc8d7ceb14adda3"
    },
    {
        "answer_id": 3477171009,
        "content": "没用过苹果手机，最近听同事说苹果手机不支持我们上班办公的某款app....",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:55:11",
        "question_id": 653884818,
        "user_id": "3acee5b66ad3c3ddd99ebb28ea1cf310"
    },
    {
        "answer_id": 3477166253,
        "content": "想问一下国外用华为方便吗",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:51:45",
        "question_id": 653884818,
        "user_id": "006a7c4b15a800694a7867c85cc29a74"
    },
    {
        "answer_id": 3477161958,
        "content": "华为的手机就是逊啦！连发布会都不敢开！苹果手机多高大上呀，一个自然之母出来压住场子，多环保多先进呀！你们用华为的要反思！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:48:44",
        "question_id": 653884818,
        "user_id": "8d23eb3e45c40e9444c1ae45c200eaad"
    },
    {
        "answer_id": 3477139255,
        "content": "苹果没有啥创新吧，",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:31:09",
        "question_id": 653884818,
        "user_id": "447fd01474cb4f2a1e4ba14a379e1db2"
    },
    {
        "answer_id": 3477119180,
        "content": "把华为养成了三星的话该怎么办？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:15:41",
        "question_id": 653884818,
        "user_id": "c93bcddc6203ad80da3cc83bdb8c25e3"
    },
    {
        "answer_id": 3477111844,
        "content": "实锤了，华为破坏营商环境了。公知们可以开骂了。哦，已经在骂了，没停过。emmmm，要不，死谏？唉，对了！润谏！走线明志！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:09:56",
        "question_id": 653884818,
        "user_id": "036b4de15d7977ffca106f4f10a106ee"
    },
    {
        "answer_id": 3477103158,
        "content": "这个数据应该问任老板，他是开心还是难过",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:15:52",
        "question_id": 653884818,
        "user_id": "264a19273492777af7f480673a62cd68"
    },
    {
        "answer_id": 3477097171,
        "content": "如果华为长期保持对客户诉求完全不回应，平常宣传就宣传“遥遥领先，领先同行几十年，”“构建零故障质量保障体系”，遇到问题，就只用三包义务扯皮糊弄消费者的话，那我觉得消费者毕竟不是韭菜，割完了涨不起来。手机，对于多数人，无非是个接打电话、刷刷视频的用途，本质上所有的溢价都源于企业商誉、售后服务。那我觉得一个宣传与实际不符，面对大量投诉问题，得过且过，完全不予回应，客服态度软硬兼施，不回应主要问题的企业，对不起高溢价。相比较，某品牌产品甚至为用户提供两年质保而言，我觉得孰是孰非，自有公断。华为是个企业，而且不是国企，本质目的是为了盈利，就算有着工会持股的外壳，也是部分人的利益代表。广大消费者唯一能从中享受到的实惠是企业的服务和产品质量。连最起码的立身之道都维持不了的话，宣发似乎也未必能有所效果。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:58:09",
        "question_id": 653884818,
        "user_id": "80341983c36934c58dcf9885c3a627ed"
    },
    {
        "answer_id": 3477080733,
        "content": "iphone销量下降已经早就已经成定局，抛开名族荣誉感等，手机体验感华为和苹果已经相差无几，但是售价苹果确是不低，早些年普通民众选择性不多，多少也有用苹果炫耀的意思，可是这几年已经人们的消费心理已经发生很大的变化，都已适用性价比为首要条件，所以苹果的销量下降就变成里所以当了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:44:37",
        "question_id": 653884818,
        "user_id": "007f5c797b887186c956c4fa1053df58"
    },
    {
        "answer_id": 3477054317,
        "content": "老人机买苹果是最好的，广告少，诈骗少",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:24:00",
        "question_id": 653884818,
        "user_id": "192f82d306b97383e81f93ed91f0561f"
    },
    {
        "answer_id": 3477049267,
        "content": "应该是体制内许多人没法用苹果了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:19:52",
        "question_id": 653884818,
        "user_id": "dc8c5b733c6b6ab05ba746e5e17dab5f"
    },
    {
        "answer_id": 3477038129,
        "content": "苹果现在标准版 就是硬件毫无竞争力的东西。就最直接的去县城都有的苹果授权专卖店，你去划一划屏幕，对比一下pro和标准版。是个正常人在这种对比下都能感受出来标准版60hz屏幕是卡卡的。这已经是对于对手机参数毫无了解的人而言，对于手机有些了解的。那15标准版那用着上一代的处理器，2024年还用着60hz的屏幕，五六千块连个3倍长焦都没有。内存也是比pro缩水。大件能缩的全缩了，你苹果卖个几把。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:11:16",
        "question_id": 653884818,
        "user_id": "98a6fa4fc9ff10cbbd135d036230853a"
    },
    {
        "answer_id": 3477025365,
        "content": "下一部手机照样买iPhone",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:00:49",
        "question_id": 653884818,
        "user_id": "60f4c5fc6bb6577bf015d9e5caeac5a9"
    },
    {
        "answer_id": 3477002193,
        "content": "还是期待国产芯片持续发力高端机遥遥领先中端机重铸荣光在现在的芯片领域的竞争中这可能不是唯一的机会但这肯定是最好的机会",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:41:36",
        "question_id": 653884818,
        "user_id": "ba19f399e0db7c9b5e3e9f0e6c693c3d"
    },
    {
        "answer_id": 3476960277,
        "content": "数据背后离不开党政机关、公务员、企事业单位、国企央企……的禁硬控",
        "voteup_count": 3,
        "updated_time": "2024-04-24 14:05:25",
        "question_id": 653884818,
        "user_id": "b090c30840c488cc181b37daa2830c92"
    },
    {
        "answer_id": 3477167501,
        "content": "我对华为的产品，因为华为电视的系统，反正印象变差。很多第三方的东西安上都用不了，能用也让你从犄角旮旯里才能进入，被限制的死死的。要是盒子我刷就刷了，电视我怕变砖。真觉得华为真太社会了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:52:35",
        "question_id": 653884818,
        "user_id": "b05a50a0307b68d0bffff37c865803a8"
    },
    {
        "answer_id": 3477311784,
        "content": "也不排除是消费降级。华为要撑起国内的高端品牌，必须和苹果比旗舰机型的销量，比全产品的销量，比利润。靠一堆低端机低利润刷数据是没有意义的，华为的一个重要目标是要让有钱人觉得是时尚。目前还没见过一个没收hw钱的体制外有钱人不用苹果的。。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 19:05:26",
        "question_id": 653884818,
        "user_id": "9c881d96a0217b42ec6d922f18732f95"
    },
    {
        "answer_id": 3477338211,
        "content": "虽然这么说很容易被小黑子们攻击，但其实华为手机从巅峰到谷底的唯一原因就是芯片被制裁，用不了最先进的制程。而mate60让华为手机芯片重回到了7nm。其实手机发展到现在已经和台式机差不多了，4090和4060在不打游戏的时候几乎没有区别，换做手机也一样，最先进的芯片只有在玩手游时有意义，7nm的麒麟在游戏外场景和其它手机并没有短板，那么华为手机理所当然的会慢慢回到巅峰时的状态。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:34:57",
        "question_id": 653884818,
        "user_id": "118df9713d76ca95cbe0192900d5ab94"
    },
    {
        "answer_id": 3477177614,
        "content": "就是因为苹果这几年一家独大才次次挤牙膏",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:00:15",
        "question_id": 653884818,
        "user_id": "b9685dc21378e5235405d4e2a54bf5df"
    },
    {
        "answer_id": 3477084487,
        "content": "按照苹果手机的产品力和对华本土化，其销量下滑理所应当。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:47:34",
        "question_id": 653884818,
        "user_id": "62a3d9ad4bbad1da24d75efc0fecfd5f"
    },
    {
        "answer_id": 3476972721,
        "content": "行了，我买还不行？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:16:28",
        "question_id": 653884818,
        "user_id": "0ef7360dcb38ee9e5ed94852e3dfa89f"
    },
    {
        "answer_id": 3476984854,
        "content": "中华有为必上热搜",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:26:45",
        "question_id": 653884818,
        "user_id": "1c0f591e1fc7b6de5b070a8a17ffd9ec"
    },
    {
        "answer_id": 3477374749,
        "content": "所以这个销量表的依据是什么？是去年华为卖1万台 今年卖了1.7万台？而苹果去年卖了10万台今年卖了8万台？又或者是今年一共卖了10万台手机里又7万台是华为，2万台苹果？？实在理解不了 有懂的人来解释一下吗。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:16:59",
        "question_id": 653884818,
        "user_id": "0deac199a5637f6cfc64cbce66d2739e"
    },
    {
        "answer_id": 3476987311,
        "content": "有没有一种可能就是苹果份额下降就是因为iphone15很烂呢 iphone一年比一年拉垮 新东西一点没有 老问题一点不改 本人今年因为信号拉垮 从iphone11换到了iphone15 没想到信号更拉了 显示满格5g硬是能一条微信都接受不到 粗粮嗨粉相互攻击的话术条条都能扣到iphone上面 怎么就没有见有人出来说 苹果就是不行了？",
        "voteup_count": 3,
        "updated_time": "2024-04-24 14:29:14",
        "question_id": 653884818,
        "user_id": "ea4aea9b980968255d8b3c9b59454e2d"
    },
    {
        "answer_id": 3477413543,
        "content": "“连200美元的安卓机都有高刷”  说明什么 说明苹果这一代销量不好呗 大家都不买账了苹果每年小修小补 华为能回归 热度确实很高Mate60系列确实太难得等了太久了 太希望有国产芯了 但你说华为配置很高吗也没有吧",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:26:23",
        "question_id": 653884818,
        "user_id": "8e7f40602935028535e7ad24dc4b13e7"
    },
    {
        "answer_id": 3477423589,
        "content": "什么叫2020年以来最差？19%？不知道2019的华为37%而苹果只有7.5%吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:13:26",
        "question_id": 653884818,
        "user_id": "9b5f83837c47c348512419927652543d"
    },
    {
        "answer_id": 3477316298,
        "content": "不知道去年有没有逐周的数据，但我怀疑华为的领先优势从去年年底就开始了，不然这两周凭空暴增也不合常理。只是均摊到一年后，总量不那么明显而已毕竟去年九月二十五号那场发布会，基本可以将华为近几年的历史分为两截，不仅推出多款产品，还赋予了公众打赢科技竞赛的信心，销量自然会突飞猛进之前一直说换手机不换华为，理由是它产能受限，我不买自有人买，如果我买了反而可能逼着对高端机有需求的买苹果。现在没有产能瓶颈了，也可以考虑余承东称华为明年会推出颠覆性的产品，改写行业历史，具体可能是什么产品？将带来哪些影响？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:10:19",
        "question_id": 653884818,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3477074597,
        "content": "那个其他，从6.6%降低到5.5%，这个更值得去说道说道。苹果、华为、荣耀、小米、OPPO、vivo六家企业真是强大啊，拿下近95%的市场份额。这六家的基本盘都稳定了，现在也2012年到2015年急剧变化的时代了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:39:53",
        "question_id": 653884818,
        "user_id": "9373582403189c9a7206553d80710f54"
    },
    {
        "answer_id": 3477018820,
        "content": "众所周知，被制裁的是苹果。为什么现在天天喊新质生产力，是因为国外太拉胯，技术被单点突破后，防线呈现全面溃败状态。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:55:14",
        "question_id": 653884818,
        "user_id": "2a4a41c74a9441530dd5a200577839bb"
    },
    {
        "answer_id": 3477383700,
        "content": "资本家都一样，无论中外",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:26:50",
        "question_id": 653884818,
        "user_id": "d95866f2db8bfe4241c0e4cabb356962"
    }
]