[
    {
        "answer_id": 3476283298,
        "content": "一是，他有求生欲我见过太多在没有面临死亡之前无限口嗨说自己到时候会如何如何选择，如何如何面对死亡，如何如何轻轻松松的去死；但是真的当他面对死亡，有些只是一些可能死亡的威胁（比如癌症或者疑似癌症），的时候，心理防线崩溃得非常之快，几乎是瞬间就忘记了之前的豪言壮语。大多数死亡不是一瞬间到来的，而是逐渐到来的，这个“逐渐”的过程非常容易让人产生眷恋，也非常容易逐渐磨平你的意志，何况不少人其实是“无知无畏”的虚假意志。当然，我也见过真的坦然面对死亡的人，但这种人是少数。蔡磊，如果被激发了求生欲，也是正常的，他还想活着，只是一个人很朴素的诉求，他没偷没抢到，还把钱投入到了罕见病中，算是公益了。而且蔡磊目前的心态和状态，在我接触过的面对死亡的人群中，已经算不错的了。二是，他有理想他想征服渐冻症，这可以说是他的理想，也可以说是他坚持生的信念，在这种“战斗”的过程中，人是很容易激发自身的潜能和斗志的，也更容易坚持下去。我也希望他在有生之年能够看见渐冻症取得进展，我想那一刻对他来说，也是非常幸福的。我想说的是“尊严的死去，而不是没有尊严的活着”是绝症患者用来描述自己的话，而不是外人用来指责绝症患者的话。天天这样骂骂咧咧，你也没啥好谈尊严的。",
        "voteup_count": 2850,
        "updated_time": "2024-04-23 22:18:49",
        "question_id": 653886607,
        "user_id": "9d384ccc79a1c38ac31c75fb5a45686d"
    },
    {
        "answer_id": 3476326537,
        "content": "看了一下视频，的确已经口齿不清了，舌头开始萎缩了，但这应该还没到晚期阶段。蔡磊是2019年9月确诊的渐冻症，到现在已经快5年了，这期间应该用了不少药物和方法干预，否则进展会比这更快。大部分渐冻症患者的平均生存期仅3-5年，90%的患者在发病5年内死亡，生存率甚至低于癌症。渐冻症的症状有比较明显的个体差异，大致有这几个阶段。初始阶段：肌肉乏力合并吞咽和呼吸困难，口齿含糊，咳嗽无力。进展阶段：逐步进展为四肢瘫痪、无法言语、无法自主吞咽，甚至可丧失咳嗽及自主呼吸的能力；终末阶段：逐步因呼吸衰竭或其他并发症而死亡。人在疾病面前的求生本能是可以理解的，但蔡磊说要10年干掉渐冻症估计不太可能。最大的问题是，发病原因不清楚。渐冻症只有5-10％的患者有明确的遗传因素，其它90%-95％属于散发性案例。散发性的意思就是没有规律，致病原因可能是毒物接触、病毒感染、自身免疫功能异常等等。目前，全球获FDA批准用于治疗ALS的药物仅有四款。前两个上市时间较早，分别是鲁唑（Riluzole）和依达拉奉（Edaravone），这两个药在我国也都已经上市，而且还纳入了医保，但疗效一般。第四个药物是勃健开发的Tofersen，这个药物23年才上市，只适用于SOD1基因变异的渐冻症患者，大概占比总的病人只有2%左右。蔡磊去年已经在海南用了这款药，成为中国首位治疗的患者。这个药在中国也已经申请上市，估计国内上市也快了。最后来说下第三款获批上市的药物，就是备受争议的Relyvrio，由Amylyx开发，2022年10月获得FDA附条件批准。定价为每年约15.8万美元（约合人民币113万元）。财报显示，2023年该产品销售额达3.8亿美元（约合人民币27亿元）。美国大约 3 万名 ALS 患者中，近 4000 人在去年9月底之前就已经开始使用 Relyvrio，足以可见这个病是多么缺药。但这个药当初是靠II期临床试验获批的，达到了主要终点，但次要终点没达到，疗效受到怀疑。FDA一开始不打算批准，等到三期试验做完再说。但后来患者和医生都希望FDA放行，公司也承诺如果三期试验失败，自愿退市。考虑到这个领域实在没药可用，FDA最后真是破例同意了这个药附条件批准上市。结果今年三期实试验结果出来，没达到终点，股价暴跌80%。企业也遵循承诺，停止推广，并在准备该药物退市。Relyvrio三期临床试验没有达到主要和次要终点把Relyvrio放到最后讲就是为了想说，包括渐冻症在内的罕见病药物研发真地非常难：一是机理不清楚；二是病人少，做临床试验都难；最后是市场规模小，没多少资本愿意去投入。我们国家的药企，目前罕见病药物的研发管线立项都很少。参考[1] Radicava and Radicava ORS Prescribing Information.Jersey City, NJ: Mitsubishi Tanabe Pharma America, Inc.; 2022.[2] Amylyx Pharmaceuticals Announces Health Canada Approval of ALBRIOZA™ for the Treatment of ALS.",
        "voteup_count": 889,
        "updated_time": "2024-04-23 23:21:16",
        "question_id": 653886607,
        "user_id": "acefb527d9052e984259b9abef365f6e"
    },
    {
        "answer_id": 3476311478,
        "content": "真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。显然，蔡磊就是这样的一个人，尽管我们都知道在他倒下之前干掉渐冻症似乎是一件不太可能完成的事情，但他一往无前和病魔抗争的勇气不得不让人心生敬意，同时也激励了无数正在和渐冻症作斗争的患者，这种精神力量是非常值得敬佩的。我相信绝大部分人都没有直面死亡的勇气，尤其处于一个上有老下有小的人生阶段，命运总是在不经意间开出了一个巨大的玩笑，让人窒息。面对一个发病率约为十万分之一点六，在医学治疗和生命科学发展突飞猛进的今天，治愈率依旧为0的疾病，看着自己的生命在几年内快速的走向终点，这种感觉想想都不寒而栗。用蔡总自己的话来说，他甚至羡慕医院楼下的垃圾桶旁的拾荒老人，虽然衣着简陋，尽管穷的一无所有，但有健康的身体。如果蔡磊患的不是渐冻症，而是癌症，或许都不会如此乏力。但是蔡磊并没有像大多数身患绝症的人一样，安度余生，而是做了一件匪夷所思的事——最后一次创业，攻克渐冻症。他搭建起一个全球最大的民间渐冻症患者科研数据平台，链接科学家研发新药，将药物研发的进程至少向前推进了10年。他奔走融资，却无人愿意投资，于是花掉自己的积蓄、卖掉股票，甚至抵押房子，前后投入几千万，用于攻克渐冻症事业。蔡磊还将自己患病的经过，以及如何开启最后一次创业的经历，都写进了他的传记《相信》一书。他知道渐冻症在他有生之年很难攻克，但是即使救不了自己的命，但他依然坚定地做下去，竭尽所能，希望倒下之前，为未来的渐冻症患者带来希望。从他的身上，我们看到了一种绝不向病魔屈服的精神力量，即使不敌，也要打光最后一颗子弹，也许抗争的结果会失败，但是抗争本身就是一种意义。",
        "voteup_count": 1287,
        "updated_time": "2024-04-24 16:41:52",
        "question_id": 653886607,
        "user_id": "62c320ede5a08f850a31f3fffc9dae96"
    },
    {
        "answer_id": 3476870731,
        "content": "行业内，大同行那种。这话我们内部我也说过，只不过对外只敢用网名说。直觉推断，蔡磊被【一部分】生物医学b骗了不少钱，而比骗钱更狠的是，这帮b这样去骗一个将死之人，骗走了他最宝贵的时间，他的所剩不多的人生。。。虽然同情且尊重这个人，但是这大概率会是一场闹剧。从社会层面、科学层面、他个人层面都是，生医工复合体的悲喜与病人本不相通。唯独希望后来人善待善用他和他的病友留下的宝贵资源吧。",
        "voteup_count": 956,
        "updated_time": "2024-04-24 12:36:34",
        "question_id": 653886607,
        "user_id": "d1c4c026e8ec43b584984ab37f83fd58"
    },
    {
        "answer_id": 3479464643,
        "content": "Top15跨国药企每年研发投入1500亿美元，相当于70所清华、接近600所南开的总科研经费，占人类研发总投入（1.6万亿美金）的接近10%。这还没算学术界烧掉的经费，只是几家大企业的研发投入而已，个人的力量真的微不足道。换你是内资，你也麻。ALS这个领域连可靠的靶点都没有，可以理解为最前沿的科学家都还不能确定“渐冻症是基因的哪里出了问题”。这个层次的科研，还没到能“研发新疗法”的层次，只能算打基础。就是100个混职称的PI卡拉米，霍霍一大堆经费，测序筛选差异表达，找到可疑的出问题的位置。然后敲一下转一下，手动扳一扳可疑的位置，看看能不能体外/体内诱导出ALS。这个过程的经费浪费是巨大的，因为研究者的根本目的是发SCI毕业/混职称。更像养一堆混子，整本整本的买刮刮乐抽奖，期望能刮出一个大奖就回本的过程。个人倾家荡产买刮刮乐，能开出奖的几率也微乎其微。100个卡拉米研究者里，40个卡拉米直接“图片误用”。50个卡拉米是做了十几次实验，只有两三次做出来有效。虽然剩下每次实验，都提示这个靶点没用，但还是把有效的那几次实验写个论文发了。10个幸运的卡拉米，姑且算找到靶点。再进入下一层次开发，最后有一个卡拉米的靶点被证明有用，养这100个准骗子研究者，就已经很值了。一般的富人，医药领域搞自费科研就是听个响，一般高校的PI或者biotech，在医学研发领域就是小卡拉米。管线中后段，有目标靶点了，那回报率还可以保证。基础研发阶段的研究小组，声称给他们钱买测序做慢病毒，就能帮你“干掉渐冻症”。这种行为有点类似做沟子紧缩术的网红医生，让你刷刷礼物点点关注“干掉直肠癌”，真的有点难评。就委婉的说，应该小心投资得不到回报的可能性…",
        "voteup_count": 478,
        "updated_time": "2024-04-26 21:00:27",
        "question_id": 653886607,
        "user_id": "e3c3ef30b98b3f9725a8d9dafcbc8766"
    },
    {
        "answer_id": 3476606854,
        "content": "蔡磊真的很伟大，为了科研经费，房子卖了，存款也捐了，他的夫人甚至不辞辛劳去直播卖货，赚的钱大部分都捐了，我能说大部分人都做不到。如果有一天渐冻症被干掉了，那么在医书的最后一页一定是“在此特别鸣谢蔡磊先生，感谢您为渐冻症患者的发声”。",
        "voteup_count": 539,
        "updated_time": "2024-04-24 09:23:13",
        "question_id": 653886607,
        "user_id": "e490f624080f4122238de5c5f428b9cb"
    },
    {
        "answer_id": 3476313628,
        "content": "各种迹象都表明，留给蔡磊的时间真的不多了。事情发展到最后，很大可能会是一个五丈原的丞相那样的悲剧结尾，给人留下出师未捷身先死，长使英雄泪满襟的感慨。之前媒体报道中也说过蔡磊的情况不是很好，虽然用了一些新的治疗方案，这次媒体提到的，舌头和下嘴唇出现萎缩，也是非常不好的一个表征。蔡磊得的疾病是渐冻症，也就是我们常说的肌萎缩侧索硬化症，简称为ALS，是一种影响运动神经元的神经退行性疾病，随着病情进展，会影响患者的肌肉控制能力。ALS的病程和症状进展因人而异，但一般而言，可以大致分为以下几个阶段：早期阶段：轻微的肌肉无力、肌肉萎缩或肌肉抽搐（震颤）。中期阶段：明显的肌肉无力和萎缩扩散至更多肌肉群，包括说话和吞咽肌肉。晚期阶段：大部分肌肉严重萎缩，包括呼吸肌肉。此时患者可能需要呼吸辅助设备和全面的照护。蔡磊目前出现了舌头和下嘴唇出现萎缩，这表明患者的咀嚼和吞咽肌肉受到了显著影响，病情可能已经发展到中期或晚期。也就是说留给他的时间不多了。目前已有上市相关的 ALS 的疗法，其实都没有办法真正的治愈，目前看未来比较有可能的，一个是基因疗法，一个是干细胞疗法。基因疗法，主要是针对特定遗传形式的ALS，基因疗法试图纠正或抑制疾病相关基因的异常表达。例如，针对SOD1和C9orf72基因突变的基因疗法正在进行临床试验。但这个疗法的局限性也很大，有一些 ALS 患者就找不到对应的基因。另外干细胞疗法，主要是利用干细胞的再生能力来修复或替换受损的运动神经元。虽然这一疗法仍处于实验阶段，但已经有一些初步的积极结果。虽然这两个疗法都是未来可期，但蔡磊很可能赶不上了。但他的这些举措，一定是给整个 ALS 的治疗研发历程上加速了，他现在拼着这口气不散，也不光是为自己搏命，也是为了许许多多的 ALS 患者在博，相信未来终有一日我们能攻克 ALS，使得悲剧不再重现。",
        "voteup_count": 820,
        "updated_time": "2024-04-23 22:50:56",
        "question_id": 653886607,
        "user_id": "fe3d812b3504241705d0c2d051be7309"
    },
    {
        "answer_id": 3476618151,
        "content": "霍金也是“渐冻症”，那为什么他能活50多年呢？渐冻症是世卫组织列为的“人类五大绝症之首”，我国《第一批罕见病目录》中，收录了121种疾病，渐冻症被列在第4位。病因不明有关渐冻症的病因至今仍然不明，研究认为，约有20%的病例可能与遗传或基因缺陷有关，其余则为环境因素导致，如重金属中毒等原因导致运动神经元受损。症状逐渐加重开始只是感到无力、肉跳、易疲劳等症状；渐渐进展为全身肌肉萎缩、吞咽困难、呼吸衰竭，症状呈进行性加重。致死原因死因一般是因为并发症。主要是由于全身瘫痪产生的褥疮、肺部感染等，最终呼吸麻痹窒息而死，过程十分痛苦和无奈。治疗方法目前还没有对渐冻症治疗的特效药，治疗就是支持性疗法，减轻痛苦症状，只能是“头痛医头，脚痛医脚”，但无法逆转肌肉萎缩的进程，也没有治愈的先例。今年1月，有媒体宣称蔡磊使用渐冻症药物有效。但也只是“初期有限，且药效仅维持了一个多月”疾病预后确诊这种病后，疾病发现进程不一致，据相关统计，患者平均生存期限约为5年，有的两三年，有的也能活几十年。而霍金就属于那少数能够活几十年的。致敬蔡磊！致敬这位中国抗冻第一人！也希望蔡磊此次事件可以推动渐冻症发病机制和治疗药物的研发，帮助人类能够早日攻克“人类五大绝症之首”。@知乎健康 ",
        "voteup_count": 438,
        "updated_time": "2024-04-24 10:08:27",
        "question_id": 653886607,
        "user_id": "93247389637eb97c5e5fae5587241b17"
    },
    {
        "answer_id": 3476547834,
        "content": "首先致敬蔡磊，致敬为信念而战的英雄。最近蔡磊的病情发展到了晚期，这个与时间赛跑的人为了后人能获得突破性治疗药物，完全抛开了自己而拼命在工作。我们在痛惜蔡磊病情恶化的同时，也来客观地分析一下他病情加速的原因：1、缺乏充足的休息与恢复。过度劳累，睡眠质量差可能导致身体缺乏充足的休息和身体恢复时间，这对于维持神经系统的正常功能和应对疾病挑战可能不利。2、心理压力。长期高强度工作不仅可能导致生理上的疲劳，也可能带来心理压力。研究显示，持续的心理压力可能影响免疫系统功能、加重炎症反应、干扰神经递质平衡，这些都可能在理论上对神经系统疾病（如渐冻症）的进展产生影响。3、遗传与基因因素：渐冻症的确切病因尚未完全明确，但研究认为其发病可能是多种因素，包括环境、氧化应激、神经兴奋毒性、免疫功能异常，特别是遗传和特定基因突变等相互作用的结果。如果蔡磊的病情是由遗传或基因缺陷引起，那么生活和工作习惯对其病情加速影响就不是主要因素，而是这种病情进展的必然规律。毕竟，渐冻症病人中也只有霍金一人能进展缓慢并继续活56年，90%的人5年内会迎来生命终点。4.研究尚未成功。尽管蔡磊多次亲身试药，病情进展到晚期也说明目前被试用的药物还没能扭转乾坤。虽然革命尚未成功，但蔡磊团队4年的研究已经赶超欧美数十年的投入：1. 蔡磊团队大量研究，在理解导致渐冻症发生的根本原因上取得了重要突破，这对开发有针对性的治疗方法至关重要，它能指导科学家设计更有效的干预策略来阻止渐冻症发展。2. 蔡磊团队推进了数十个药物管线的研究，并促进了美国刚FDA批准上市的针对SOD1基因突变导致靶向治疗药物托夫生在海南博鳌先行区的落地使用，这为众多渐冻症患者带来了更多的希望。蔡磊表示，不研究就是等死，研究了，才有希望，失败也要战斗到最后一天，他相信，奇迹不需要在自己身上出现，他的努力，是要为全球50万渐冻症患者带去希望，而这个希望终将在大家共同努力下实现。",
        "voteup_count": 222,
        "updated_time": "2024-04-24 08:37:28",
        "question_id": 653886607,
        "user_id": "b799d864db6cf0c742e426e3aa19e9be"
    },
    {
        "answer_id": 3476963640,
        "content": "霍金在他的自传《我的简史》里曾经说过这样一段话“研究员职位解决了我迫切的就业问题，选择理论物理也是不多的几个适合我的领域之一，我真幸运！”自1980年后霍金几乎一天24小时都瘫在床上，为此他聘请了3名私人专业护士一天24小时伺候他的吃喝拉撒，同时还有一名专业的执业医生长期陪在他身边，以防不测这就是为什么霍金觉得自己幸运的原因，因为如果不拥有研究员这样一个职业，那么他根本无法负担起如此高昂的医疗和护理费用渐冻人的平均寿命一般是发病后的10年内，普遍不会超过40岁，而霍金活到惊人的76岁，这背后是他的钱包足够殷实100个渐冻症患者里怕是找不到第二个霍金，霍金是真的幸运蔡磊也一样如果不是因为京东副总裁的身份，此时的蔡磊应该和其他99.9%的渐冻人患者一样，思考如何能在渐冻症的折磨下点亮下一次生日的蜡烛，而不是执着于“干掉渐冻症”所以蔡磊并不具有代表性，他并不是这类群体的普遍画像，他们的行为和坚持也并不能成为这个群体每个人的选择我们普通人可以钦佩蔡磊的坚持，但却难以共情，因为这原本就不是普通人能选择的活法儿看过霍金和蔡磊的经历后，我越来越认同这个说法了",
        "voteup_count": 26,
        "updated_time": "2024-04-24 14:08:33",
        "question_id": 653886607,
        "user_id": "a190dcbae14e957b785a45ab64a79876"
    },
    {
        "answer_id": 3476347448,
        "content": "这个就看金钱的力量能不能催生医学奇迹，当然我们相信，投入大家科研资金和人员，早晚可以攻克渐冻症，但是对于蔡磊本人，他能不能看到这一天，或者像中国男足的台词一样，“留给他的时间不多了”。渐冻症，肌萎缩侧索硬化（Amyotrophic Lateral Sclerosis, ALS），简称ALS，是一种神经系统退行性疾病，主要影响大脑和脊髓中的神经细胞，导致肌肉逐渐萎缩和无法控制。这种疾病会导致肌肉无法正常运作，最终可能影响患者的言语、吞咽、呼吸和其他生理功能。渐冻症的具体原因尚不明确，但遗传因素、环境因素以及其他生物学因素都可能起到一定作用。目前尚无治愈ALS的方法，但可以通过多学科的治疗来缓解症状和提高生活质量。渐冻症的病因还不明确，是一种多因素导致的，主要和遗传因素、生活方式、病毒接触、代谢性病史有关。渐冻症虽然在个体水平上可能被认为是罕见的，但在整体人口中的发病率并不算低。根据世界卫生组织的数据，ALS是一种相对较为罕见的神经系统疾病，全球每年发病率约为1-3/10万人。在一些国家，渐冻症被归类为罕见病，例如在美国，罕见病管理法案将渐冻症列为罕见病之一。这种分类有助于提高对该疾病的关注度，促进对患者的研究和支持。虽然每年新增患者相对较少，但由于其持续的致命性和严重影响患者生活质量的特点，渐冻症在医学界和公众中引起了广泛关注。另外一点就是，国际上有一些知名人物，名人也患有渐冻症，这让该疾病得以被大众认识及其曝光率高。当然，对于疾病的认识也是很好的一点，至少有热度，大家愿意投入研发治疗方式攻克这种疾病。除了蔡磊，患渐冻症的名人还有斯蒂芬.霍金、美国职业棒球运动员路·盖里格、斯蒂芬.海伦伯格、意大利足球运动员博尔戈诺沃等。目前渐冻症的病人来看，霍金算是活得时间长的。蔡磊前一段时间感觉还挺好的，因为关注这个新闻，没有发现有恶化。最近的这个新闻报道舌头和下嘴唇已萎缩，对于蔡磊来说，他肯定会更加珍惜他自己生活的每一秒。",
        "voteup_count": 91,
        "updated_time": "2024-04-23 23:28:04",
        "question_id": 653886607,
        "user_id": "be8dc9897dc783928974ae6db10483f7"
    },
    {
        "answer_id": 3476619651,
        "content": "他的坚持对于渐冻症这个病和整个渐冻症患者群体都挺有意义的。因为就目前来看，蔡磊几乎可以算是渐冻症患者的“盟主”。他扛起了对抗渐冻症的大旗，给许多人带来了希望、勇气和信心。他把这些人维系在了一起，拧成一股绳，为持续攻克渐冻症提供了一方土壤。蔡磊的资源和声望，使得他和他的坚持都具有非常大的影响力。不管是短视频平台，还是主流大媒体，都频繁地在报道他。相比较于挣钱攻克病症，他始终高频率活跃在公众视野中，这才是非常难得也非常具有挑战性的一件事。这是个人人都能随时上网围观和评论的年代。蔡磊一直暴露在公众视野中，他要面临的是巨大的质疑甚至是指责带来的压力，一万个人里面哪怕只有一个人质疑指责他，这个比例都是非常吓人的。从人的心理来说，怀疑一旦产生，罪行就已经成立。成千上万的人将会从他的言行中挑选证据，来驳斥他，反对他。这会导致他做得越多，公信力越差。尽管如此，他还是在做这件事，在努力勇敢面对渐冻症。坦然的面对公众，就像坦然的面对病魔一样。我想也许只有渐冻症患者群体，才能明白他此行的艰难吧。我看过他们夫妻的直播，蔡磊身上有死寂之气，可是眼中还有赤子之光。他的老婆让我感觉很特别，看起来非常和煦“慈祥”，有一种很柔和温暖的力量。我还是希望他们能够成功，希望他们能够继续把希望带给更多的人。",
        "voteup_count": 134,
        "updated_time": "2024-04-24 09:33:01",
        "question_id": 653886607,
        "user_id": "3a02cc1a5a9a1262857360949f992049"
    },
    {
        "answer_id": 3476587068,
        "content": "大善之举。他既是为了自己，同样也为全人类的，这是不可否认的。我希望他能成功战胜病魔，希望以后渐冻症不再成为绝症。希望老天爷在多给他一点时间。他就是想活着而已，祝福她可以做到。加油。",
        "voteup_count": 37,
        "updated_time": "2024-04-24 09:09:11",
        "question_id": 653886607,
        "user_id": "0ed4040df6779b498c3ec317b0d2d0ae"
    },
    {
        "answer_id": 3476668576,
        "content": "命定的局限尽可永在，不屈的挑战却不可须臾或缺。——史铁生",
        "voteup_count": 37,
        "updated_time": "2024-04-24 10:06:52",
        "question_id": 653886607,
        "user_id": "8e70e40b4d807cd889d1308dda93888e"
    },
    {
        "answer_id": 3476658173,
        "content": "希望他能成功，希望渐冻症能够治愈",
        "voteup_count": 4,
        "updated_time": "2024-04-24 09:59:51",
        "question_id": 653886607,
        "user_id": "a469ebd5198f88d20dfb43046cf826e2"
    },
    {
        "answer_id": 3476308277,
        "content": "2019年12月9日，冰桶挑战的重要发起者皮特·弗雷茨离世，年仅34岁。弗雷茨和蔡磊一样，也是渐冻症患者，作为美国波士顿学院前棒球选手，他在2012年确诊渐冻症后，于2014年发起冰桶挑战，并迅速引爆世界互联网，该挑战旨在为“渐冻人症”患者筹集研究经费，并提高大众对该病的认识。互联网大佬成为冰桶挑战的重要参与者，左起雷军、盖茨、周鸿祎著名物理学家斯蒂芬·威廉·霍金，21岁时患上渐冻症的他，全身瘫痪，不能言语，手部只有3根手指可以活动。2017年为英国BBC录制纪录片《探索新地球》；因为他们，渐冻症被世界熟知，他们迎面与病痛搏斗，用为这一罕见病群体发声，赢得关注与救护。什么是渐冻症？渐冻症全名“肌萎缩性脊髓侧索硬化症(ALS)”，是一种渐进发展且致命的神经退行性疾病。它是上运动神经元和下运动神经元损伤之后，导致包括球部（所谓球部，就是指的是延髓支配的这部分肌肉）、四肢、躯干、胸部腹部的肌肉逐渐无力和萎缩。通俗来讲，渐冻症患者身体会感觉像是被冰冻住，从腿、手臂，直至蔓延到手指...患者的大脑、脑干、脊髓中运动神经细胞受到侵袭，肌肉逐渐萎缩、无力，直至瘫痪、无法呼吸被“憋死”。迄今为止，它的治愈率为0，存活期一般为3-5年，20%患病者在5年以上，5%可以超过20年。此病发病率约为每年2~3人/10万，患病率约为4/10万~6/10万。渐冻症分为家族性和散发性两种类型。散发性以男性多见，男女之比约为1.5~2∶1。中年后起病，多数患者为50~70岁，平均发病年龄为55岁，40岁以下发病也有报告，20~30岁发病约占5%。家族性渐冻症约占5%~10%，多为常染色体显性遗传，男女发病率相等，发病年龄相对于散发性较早。 除了蔡磊，还有许许多多散落各地尘烟中挣扎的普通市井小民都迫切需要被拯救，而蔡磊有资金、有影响力，有强大的研发团队，我们企盼他能找到攻克渐冻症的方法，那将是一群人的狂欢。",
        "voteup_count": 168,
        "updated_time": "2024-04-23 22:45:21",
        "question_id": 653886607,
        "user_id": "d67f4317e41b943e468c3b31dc5d58b3"
    },
    {
        "answer_id": 3477788071,
        "content": "蔡磊是一个我不太愿意评价的人。从他健康时常说的一句话：谁都拼不过我，我拼起来时不要命的。可以看出，他是一个竞争成长者。竞争成长着就是，他必须通过和别人竞争来获得自己的价值。而不是通过自我成长，自我实现来获得自己的价值。有句话叫，成功者需要敌人。蔡磊就是这样的成功人士，他们需要战胜敌人才能获得成就。蔡磊的一生就像在玩一个格斗游戏，读书时，他的对手是同学，工作时，他的对手是同事。这个思维已经成了他的思考钢印。所以在这个时候，他又找到了一个对手，就是他的疾病。夸奖一点说，他是一个永不停止的战士。但是人生的意义并不是只有战斗，如同堂吉诃德，当他的敌人变的像风车这样抽象的时候，他的人生也不可避免的有点荒谬了。他的价值观，却让我无法共情。而他的际遇，也让我无法欣赏这种荒谬带来的黑色幽默。所以，我不太愿意评价。沉默，可能是我对他最适合的敬意。",
        "voteup_count": 809,
        "updated_time": "2024-04-25 09:08:24",
        "question_id": 653886607,
        "user_id": "ec92bda9b716f1870d0f504ee9bc4299"
    },
    {
        "answer_id": 3476314437,
        "content": "蔡磊自从2019年确诊渐冻症到现在5年了，一直在努力对抗渐冻症，并投入大量研发经费努力推动国内渐冻症药物的开发研究。蔡磊的坚持不仅是对个人生命价值的一种追求，也是对科学研究和社会进步的一种贡献。他的故事激励着人们面对困难时保持乐观和希望，同时也提醒社会对渐冻症等罕见病的关注和支持。他的坚持和努力打动了许多人，他的破冰驿站直播间也有很多人愿意支持他。渐冻症年的平均生存期为3-5年，90%的患者在发病5年内死亡，留给他的时间确实有限。ALS的致病原因还不清楚，只有5－10％的患者有明确的遗传因素，这增加了针对ALS的药物开发的难度。临床上ALS治疗方法还是以改善患者的生活质量、延缓疾病进展为主，包括通过药物改善神经功能、营养支持、康复理疗以及心理支持治疗等一系列综合治疗方案。渐冻症（ALS）的最新治疗方法包括药物治疗、多学科诊所支持和症状治疗。目前，已知的药物治疗方法主要是利鲁唑（riluzole）和艾达拉奉（edaravone）。利鲁唑是一种抗谷氨酸药，已被证明可以延长ALS患者的生存时间。艾达拉奉是另一种药物，最近被FDA批准用于减缓ALS的进展。此外，还有研究在探索其他潜在的治疗方法，包括神经生长因子、抗氧化剂和其他谷氨酸抑制剂。",
        "voteup_count": 66,
        "updated_time": "2024-04-23 22:51:46",
        "question_id": 653886607,
        "user_id": "2ac3c0cdf78eb1c141568067f2acf580"
    },
    {
        "answer_id": 3476498165,
        "content": "放到普通人身上，人早没了，蔡磊曾说“给我的时间太短了，如果给我十年我秒杀它”，自从患渐冻症后，他每天带着呼吸机睡觉，频繁需要吸痰，呼吸要用尽力气，洗澡要把自己吊在绳子上，用脚写字。如今，他离死亡已经很近了，颈椎歪了，身体机能严重下滑，舌头和下嘴唇已萎缩。最近蔡磊不太好2019年，他41岁，担任京东副总裁，又和老婆刚生了个儿子，意气风发，可谓人生赢家，然而这一年，蔡磊被诊断出渐冻症，自从走上了与渐冻症斗争的艰难曲折的道路。但他不得不辞去人生巅峰的京东副总裁职务，刘强东因为蔡磊的渐冻症，宣布了一项决定：京东所有员工及直系亲属患病可享受公司报销。央视新闻采访蔡磊写的《相对论》他去年出版了《相信》一书，记录自己与命运周旋的过程——怀疑、绝望、不服、反击。在书中他写到“虽然我这个故事的结局不一定圆满，但相信未来别人的故事一定会圆满。”如今，他正在“全力和死神最后一击”。如果是别人患渐冻症可能早就死了，他是所有渐冻人朋友的精神支柱。蔡磊病情加重2024年初，蔡磊宣布，与夫人将再捐1亿元，支持攻克渐冻症的科研项目。其中一小部分来自《相信》的版税，大部分来自“破冰驿站”的带货直播，每天一场，几乎不间断。除了蔡磊，还有哪些渐冻名人？渐冻人平均存活只有3~5年，除了蔡磊，还有哪些渐冻症（ALS）名人？他们活了多少年？1、著名物理学家霍金21岁确诊ALS，活了55年；2、海绵宝宝之父史蒂芬·海伦56岁确诊ALS，活了一年多；3、中医大师陈炳旗1989年确诊ALS，30年后的他现在仍然奋战在临床一线……4、蔡磊，2019年确诊ALS，至今已经过了5年，希望他可以继续创造奇迹。根据2012—2016年的医保数据，精准得出中国ALS的发病率是每年1.62/10万人，患病率是每年2.97/10万人；根据全国人口普查数据推算，中国每年新增ALS病人约23000余人，每年存活的病人不足42000人。渐冻症没有特效药，只有几款治疗症状的药物和器械。1、利鲁唑，可延长大约2至3月的寿命，但并不缓解症状。在晚期ALS患者中利鲁唑未显示出疗效。2、依达拉奉，可减缓ALS患者日常临床功能的下降。但是没有证据表明它对所有ALS患者有效。依达拉奉的治疗费用昂贵（美国14万美元/每年）。而且用药频次高，每天进行长达1小时的静脉输注，持续两周，然后停药两周。如此频繁的输液，降低了患者的生活质量。3、依达拉奉，是一种神经保护剂（自由基清除剂），在急性脑缺血及后续脑梗死后帮助恢复神经。用于改善急性脑梗塞所致的神经症状、日常生活活动能力和功能障碍。4、NeuRx隔膜起搏系统，FDA还批准了NeuRx隔膜起搏系统，该系统植入电极和电池组使隔膜（呼吸肌）收缩，以帮助某些在严重呼吸衰竭发作之前患有ALS的人。如果是普通人患渐冻症，可能早就没了，这也是我们努力的原因，在不确定的事情来临之前，有足够的筹码。祝福蔡磊能够创造奇迹，成为第一个战胜渐冻症的人，虽然这很难，但万一成功了呢？",
        "voteup_count": 154,
        "updated_time": "2024-04-24 10:41:54",
        "question_id": 653886607,
        "user_id": "2806b5152807695e152bdbccb94e3728"
    },
    {
        "answer_id": 3476645356,
        "content": "他的舌头萎缩的伸不出来了，以前吃东西咬舌头，现在压根挨不到牙齿。嘴唇去年频繁肉跳后很明显的萎缩了，现在喝水漏的厉害，碗喝不成，杯子也是，嘴巴闭不住也张不开。渐冻人后期其实蛮惨的，功能一步步被剥夺，只有思维是清晰的。 ​还是希望蔡老板能再撑一会，希望蔡老板和他的团队还有全世界的科研人员能给这个病一些希望",
        "voteup_count": 83,
        "updated_time": "2024-04-24 09:50:42",
        "question_id": 653886607,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3477003408,
        "content": "要不招募一下老中医看看，能治愈的奖励1000万，顺道支持中医事业了，中医不是很能调理气血机能吗「狗头保命」",
        "voteup_count": 5,
        "updated_time": "2024-04-24 14:42:28",
        "question_id": 653886607,
        "user_id": "e3343a1f56dec7132406a925ed9f1df7"
    },
    {
        "answer_id": 3479227758,
        "content": "我的评价是贡献有限，而且走的弯路太多了说着要“干掉”渐冻症，但是实际上这么多年，这么多钱投下去了，自己的发病根本原因找到了吗？下面也有答主说了，现在有效治疗渐冻症，靠的是疗法而不是药，前者是直接更换或者修复出问题的地方；后者则更多的是利用人体的自我修复功能（至少我是没了解到现在能依靠纯外源的药品分子去修复人体的受损结构）而且先不说他每天晚上奋战到十点十一点会不会加快病情发展，看看他在得病以后都看了些什么书生病以来，我也试图从中医的视角去认识自己的身体。我开始看《走进中医》《思考中医》《人体使用手册》这类入门书。然后在他的传记里还专门有一小节写民间大师的回顾起来，长达一年多的时间，我从来没有完全放弃在民间寻找、尝试各种神奇的疗法，但到目前为止，这些治疗对我而言并没有什么效果，或者说效果难以评估。不过我和团队依然没有停止对传统医药的探索。民间大师不管用以后，他还是在把寻找治愈渐冻症的方法这件事情，当成是一种商业活动而非科学探索我又给药企详细算了笔经济账：拿渐冻症来说，中国每年新增患者2.3万人，4年就有近10万人。10万人看似不多，但这个病的发病者多数是在40~60岁，是家庭和社会的中坚力量，为了救命，他们会竭尽全力。一个人若花销100万元，10万人就是1000亿元。先不说按照比例有多少家庭拿得出100万来治绝症，一个五十多岁的中年人，真的愿意在自己的孩子在事业发展期、自己的父母也已经出现各种老年病的时候掏空家底给自己治病吗？他们可能最可能做的是花钱让自己剩余的人生更加精彩吧但是说是商业活动，但是他又不想按照商业规律进行推进投资项目，需要投资人对该项目有深刻的认知，这样才能甄别项目的优劣和成败概率，从而做出精准的判断。在渐冻症药物研发上，相信没有一个投资人可以比我了解得更全面、更深入、更专业。我和团队在做的是努力穷尽全球范围内关于渐冻症以及神经退行性疾病的研究成果，然后做横向分析，无论是神经科学上的最新进展，还是细胞生物学上可能的突破，甚至包括中医药对这个疾病的治疗线索，每一个方向我们都不放过。有的药物方向甚至连动物实验都没有做，尚未进入大众视野，我就已经关注到了。如果一个有很大落地潜力的药物，制药公司是很少会说连小规模的动物实验都不会做的，这里写的确实有些外行指导内行的意思了。我不否认广撒网捞到鱼的概率会更大，但是如果想获得社会，尤其是商业性质的投资支持，感觉需要更科学的方法筛选药品因为渐冻症的病因不明，关于病因有各种猜测，这些猜测里面会引申出一些正在研究以及已研究出来的靶点。小周平均每天要阅读50~100篇论文，把关于病理发现、病因研究、明确靶点和药研方向的内容全部整理出来……我们推动和参与推动的药物管线超过70条，虽然超过一半已被证明失败，但失败的同时又有新的管线启动。每天阅读50篇以上的生物学论文，先不说究竟能不能深入理解蔡磊说的这些病理发现病因研究这种细节，就说真正有价值的文献产出可能都没那么多吧，毕竟神经退行性疾病是个很细分的研究领域，如果为了走量而去看水刊文章的话是不是反而会扰乱自己的思路呢？这里存疑，欢迎专业人员指正从利益无关者的态度上也能看出科研人员对这种事情的看法：“不相信这件事能做成”，我相信这种态度不止是因为渐冻症难攻克，更是对蔡磊人定胜天，对客观规律阳奉阴违的思想在科研领域的前景感到悲观有朋友为了帮我，从自己的生物科技公司里借调科研人员到我的团队，成本由他们承担。不过事实证明，这样的员工的工作效果并不尽如人意。毕竟有强制分派的意味，员工来的第一个月还好，到了第二个月基本就放飞自我了，到点儿上班，到点儿下班，满脸写着“不相信这件事能做成”。我的评价是，蔡磊走的很多弯路都可以通过学习高中生物学知识和雇佣一个合格的医学科研顾问就能避免的（注意是能向他提出意见的顾问而不是上文小周那样的秘书）最后用了两年时间，蔡磊搞明白了急功近利不可取，也算是回到了正常的科研轨道上2022年9月5日，在渐冻斗士的“最后一颗子弹”媒体见面会上，我做了发言。……“我们知道渐冻症到目前为止依然是病因不明、靶点不清，毫无显著有效的治疗方法。所以我们就想，能不能为找到病因做出我们的贡献。据我所知，此前中国还没有一个人脑组织库是专门研究渐冻症患者的，所以我们计划建立的应该是首个专门研究渐冻症患者脑和脊髓的人脑组织库。最后是后记部分，他着重赞扬了一位老板，但是我凭借我浅薄的生物学知识，并不能看出这个老板做的事情是不是真的对蔡磊的愿景有帮助：问题是目前很多患者是不知道哪个基因出问题了，而且做唾液基因检测我个人是不知道能不能有效筛选出导致发病的基因的，就像癌症，都要做活检，而不是取唾液如果能完成数千甚至一万个病友的基因检测，我们将形成世界上最大的渐冻症患者基因库。……尹烨一诺千金。那次会面结束后，他立即拉工作群，推进给病友免费基因检测的事，而且是提供全基因组的基因检测服务。华大寄来了检测包，我们病友只要把唾液包按要求寄送回去就可以，非常便捷。",
        "voteup_count": 236,
        "updated_time": "2024-04-28 11:26:15",
        "question_id": 653886607,
        "user_id": "6151b6effa1d3037c3b046e3415d87de"
    },
    {
        "answer_id": 3476812686,
        "content": "希望他去找倪海厦的徒弟看看",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:44:50",
        "question_id": 653886607,
        "user_id": "7136323b5329a309600d9c7eed934ccf"
    },
    {
        "answer_id": 3477646588,
        "content": "首先，作为一名神经退行性疾病科研工作者，笔者非常佩服蔡总的作为，不管他出于追求理想还是追求生存。其次，笔者想从专业的角度发表一下对渐冻症治疗攻关研究的前景分析的看法。先简单给大家介绍一下神经退行性疾病药物研发的一些历史与现状。2018年，辉瑞停止了当时所有的阿尔茨海默病（AD）和帕金森病（PD）的新药开发，并裁员了300人，“放弃昂贵而徒劳的努力”。因为，AD的药物临床试验的失败率高达99.6%，在所有疾病中位居第一。2019年11月2日我国上市了由中国海洋大学研发的抗AD药物GV-971（甘露特钠胶囊，商品名“九期一”），但这个药极具争议。2021年6月7日，渤健与卫材联合开发的Aducanumab（阿杜那单抗）获FDA批准上市，这是自2003年以来第一个获得美国FDA批准上市的新型AD药物。这是单克隆抗体，能够有选择性地清理AD患者大脑中的β-淀粉样蛋白沉积。但该药存在脑水肿等不可忽视的副作用，也非常具有争议。类似的，近年来有关PD的新药临床试验也100%失败了。ALS发现至今虽已有200余年，但目前尚无有效药物来阻断疾病发展。直到今天，获FDA批准用于治疗ALS的仅有四种药物，且也只能稍微延缓病情发展。总的来说，神经退行性疾病的药物研发失败率在所有疾病中是最高的。为什么神经退行性疾病的药物研发失败率会如此高？1、复杂的发病机制尚未完全明确：神经退行性疾病的发病机制通常非常复杂，涉及遗传、环境和生物化学的多种因素。目前学术界所有的发病机制都只能解释很小的一部分病例特征，没有一种假说能统领大部分病例特点的。2、尚无特异早期诊断标志物：也正是因为大多数神经退行性疾病的确切病因尚不清楚，所以特异的早期诊断标志物挖掘工作无从下手。这使得疾病的早期诊断和干预变得困难，因为疾病在症状出现时神经变性往往已经非常严重，此时神经元残存不超过50%了，很可能错过了最佳干预时间，这也是导致临床药物试验失败的重要原因。3、血脑屏障的阻挡：大脑中存在非常一种近乎“密不透风”的屏障——血脑屏障，这个屏障的存在本来是为了保护大脑不受血液来源的病原体和有毒物质的伤害的。但是，万物均有两面性，也正是因为血脑屏障通透性太低了，导致绝大部分药物无法从血液传递到神经元。许多药物可能在体外研究阶段显示出极大的神经保护作用，但不能通过血脑屏障也于事无补。4、临床脑标本的稀缺：不像肿瘤标本那么容易获取，学者们难以获得神经退行性疾病脑组织标本，只能利用尸检标本，而愿意捐献遗体的病患少之又少，遇上愿意捐献且能取到质量合格的标本就更少了。某些神经退行性疾病（亨廷顿病、渐冻症等）相对较为罕见，想获得足够的标本难上加难。没有病人来源的脑标本，我们就无法获得足够的疾病生物信息，也就失去了挖掘发病机制线索的优质资源。5、缺乏能较好模拟临床特征的动物模型：目前所有的神经退行性疾病都没有一种能很好模拟临床特征的动物模型，这是导致很多药物在临床前研究有效但临床试验时无效的重要原因。6、学科交叉度低：对神经退行性疾病的研究需要跨学科的合作，包括神经科学、生物化学、遗传学和临床医学等领域，这需要克服不同领域之间的沟通障碍。但在实际科研工作中，绝大部分学者只是专注于自己擅长的小领域，过于专业化。说难听点，就是研究过于碎片化，难以对疾病的复杂性融会贯通。其实，神经退行性疾病有个非常重要的特点，就是变性的神经元往往局限于特定的脑区或者特定的神经元类型。举三个例子，AD、PD和渐冻症，AD首先受累的是内嗅皮层和海马体，然后逐渐扩大到其他脑区，但丘脑一般不受累；渐冻症的神经变性主要是脑干和脊髓的运动神经元，但眼外肌的支配神经通常不受累；而PD受累的神经元主要是全身的儿茶酚胺能神经元。目前AD的主要发病机制假说之一是Aβ和tau蛋白的毒性理论，但遗憾的是，目前针对这两个靶点的治疗方法几乎都失败了，虽然2023年7月6日FDA批准了一个新的针对Aβ的单克隆抗体Leqembi（lecanemab），但笔者认为此清除异常沉积蛋白可能只是治标不治本；理由是Aβ和tau蛋白的编码基因其实全脑都有表达，但为什么丘脑不受累，所以这个毒性蛋白理论无法解释这个非常重要的疾病特征，Aβ和tau蛋白的沉积很可能只是疾病的结果而不是原因。渐冻症的主流发病机制假说之一是谷氨酸毒性假说，笔者对此是持保留意见的，因为谷氨酸转运、合成和分解代谢的关键基因不仅局限于上述受累脑区，谷氨酸毒性假说无法合理解释上述病理特征。渐冻症的病因尚未明确，已知10%的患者有家族史，大部分患者属于散发病例。已明确的风险基因包括SOD1、C9orf72、FUS、TARDBP、PFN1等。环境因素起着非常重要的作用，衰老、神经毒素暴露、生物钟的紊乱、过度劳累等可能是疾病的重要诱因。笔者所知的渐冻症患者都是工作上很拼的人，比如蔡总，他就在被采访时说过自己工作不要命的。所以，保证规律作息，可能是有效预防渐冻症的重要措施之一。PD的主流发病机制假说之一是α-突触核蛋白的毒性理论，类似的，α-突触核蛋白在所有神经元都高表达，为什么α-突触核蛋白的沉积仅局限于儿茶酚胺能神经元？为何A53T（一种很常见的临床家族性PD的基因突变）转基因小鼠只能模拟路易小体病理，缺乏多巴胺能神经元的变性和运动障碍？而且目前针对α-突触核蛋白的单克隆抗体在临床试验也基本全失败了。所以，α-突触核蛋白的毒性理论也是值得商榷的。这提示，目前的发病机制假说可能需要进一步完善了。笔者建议，我们应该基于现有的研究进展（注意善于交叉学科知识），结合疾病复杂的临床特征，理论联系实际，创造更能合理解释疾病的新假说，再利用假说演绎法在一种或多种能较好模拟临床特点的动物模型进行初步验证，确证有效后再进入临床试验。目前，笔者已对上述三种疾病形成了一套属于自己的、更能全面解释疾病复杂特征的发病机制理论，并基于新理论做了五个不同的预实验，全部达到预期结果。令人振奋的是，我们找到了两种有望实现延缓PD进展的药物，目前小鼠实验结果达到了预期，这两个药物能有效改善PD小鼠的运动症状和减少多巴胺能神经元丢失，但在进入临床试验前仍需进一步的动物实验研究。但由于经费所限，目前科研进展缓慢。然后，回到正题上来。蔡总通过努力，将渐冻症的稀缺临床资源整合了起来，再通过联合国内外有实力的科研团队和企业，将渐冻症的科研往前推进了一大步甚至几步。作为一个非专业人士，能如此大能量地推动一个世界难题的科研进步，说前无古人可能也不过分。笔者认为，要想发现复杂现象背后的规律，需先要尽可能获全这些现象表现形式，比如通过整合病人的临床、生化、影像、电生理等多模态数据；以及基因组、转录组、蛋白质组、代谢组等多组学数据。然后再通过分析大数据找出其中隐含的线索，比如稳定可靠生物标记物。再根据该生物标志物的产生机制推测潜在的发病机制，再进行体内外验证。确定可靠的治疗靶点后再想对策开发治疗方法。所以，蔡总通过自己的努力已经搭建起来了能极大程度上获全渐冻症的复杂生物学表型的平台，如果顺利的话，可能未来十年内来会有新的有效药物问世。这里，顺便发表一下个人对渐冻症的治疗策略建议。渐冻症患者患者最后往往因为呼吸肌受累导致呼吸衰竭而去世，而主要的呼吸肌膈肌和肋间肌分别由颈髓3～5前角发出的膈神经和胸髓1～12前角发出的肋间神经支配。所以优先保住颈髓3～5和胸髓1～12前角运动神经元是延长患者寿命的第一要务。其次，球麻痹（脑干的运动神经元失去功能）也会导致患者容易出现误吸，吸入性肺炎等严重并发症，所以脑干的运动神经元核团也是重点保护对象。由于目前干细胞移植并不能恢复原有的神经网络的拓扑学结构，所以，笔者认为使用AAV等基因载体将靶基因递送至残存的神经元（不用考虑血脑和血脊髓屏障），从而保住残存的神经元，是目前最合适的办法之一。同时，筛选可以通过血脑屏障、血脊髓屏障的特异性神经保护药（针对致病因素），若成功，既可以保护呼吸肌和咽喉肌的支配神经，也可以保护其他躯干和四肢骨骼肌的支配神经，作用范围广泛，也是一种不错的方案。最后，希望蔡总的团队早日取得重大突破，造福广大渐冻症患者及其家庭。",
        "voteup_count": 60,
        "updated_time": "2024-04-25 04:18:55",
        "question_id": 653886607,
        "user_id": "aff5ac98b260e7867408f45e8bbd3078"
    },
    {
        "answer_id": 3477037831,
        "content": "我可以输，我可以死，但是我不可以不战斗！我敬蔡老师是条汉子！",
        "voteup_count": 35,
        "updated_time": "2024-04-24 15:11:03",
        "question_id": 653886607,
        "user_id": "ace8c5b4caa76f7919a7d0c15254f146"
    },
    {
        "answer_id": 3477098728,
        "content": "我见过上百个和他情况类似的人。2018年，我在一家心理帮助的组织做志愿者，了解到了渐冻症和认知症两种疾病。这两种病发病原理截然不同，但结果很像。困境也很像。渐冻症是一种慢性、进行性的神经系统变性疾病，体现为肌肉逐步萎缩无力，最后呼吸都变得困难，眼球都无法移动。认知症或者“痴呆综合征”则是一种发病在脑部的神经变性疾病引起的慢性、进行性的认知障碍。认知症是阿尔茨海默症、额颞叶痴呆、帕金森病等多种认知障碍的统称。如果做个对比：两者都是一开始只是小问题，然后慢慢的失去队肢体、肌肉的能力，连吞咽、大小便都无法自理，最后呼吸、心跳都失去，死亡。只不过渐冻症更靠近控制端，就像是鼠标、键盘失去了作用。而认知症状像是CPU、显卡出现了问题，无法正常计算然后把指令发送出去。但两者的残酷，很相似。都是从一开始爱摔跤、口齿不清、麻木感等等的小症状，然后每况愈下，越来越严重，逐步眼看着走向死亡，几乎无法治愈。而且都是45岁以后高发，病因不明，治疗方式缺乏，逐步需要别人照顾，往往一个人导致的就是一个家庭长达几年、十几年的痛苦。我所在的那个组织，甚至不是帮助病人自身，而是他们的家属。因为这两种病，都需要家属贴身的长期照顾，而且始终不离不弃，从陪伴走路、看病，到按摩、洗澡、再到大小便护理、插管，逐步每况愈下。从一开始，家属就知道这种“付出”几乎看不到任何回报。它不像是照顾小孩，会随着孩子长大逐步看到希望，而是越来越身体缺乏能力，做的事情越来越多，直到有一天迎来死亡。所以，不光是病人，他们的家属都面临长期压抑、痛苦的精神折磨。我参与的活动，叫做“心灵咖啡”，就是让这些家属可以互相倾诉一些自己遇到的事情，有个能痛快哭出来，知道很多人像他们一样，都在默默付出的地方，能给自己提供一点坚持的勇气。否则，很多家属长期压抑，最后有的陪同病人自杀、有的抛弃亲人消声觅迹，还有的自己精神也出现了严重问题。一张远景图，已经厚码保护隐私也有一些时候，会让家属可以把尚能推着轮椅外出的患病家人一起带来，大家中秋做月饼，过年包饺子。因为这些人往往无法工作，和家属一起长期在家，几乎没有任何社会活动。作为志愿者，就是布置场地，调试设备，接待引导一些简单工作，但旁听的过程中，每次都能感觉到他们的绝望和坚强。里面有60多岁的女儿，在家照顾着80多岁的患病母亲；也有30多岁的青年，辞去了大城市的工作，回老家照顾50多岁患病的父亲；还有老夫妻相依为伴，共同照顾不幸发病的孩子的。这两种病随着年纪变大都会概率增加，但偶尔也会见到30多岁的年轻患病者。而且和很多人想象的不同，患病的概率并不是那么小。中国老年认知症的发病率：65岁以上是7％，85岁以上接近40％。我国仅阿尔茨海默病就有约有1000万患者,数量居全球之首。阿尔茨海默只是认知症里面常见的一种，也叫做“老年认知症”。*按照统计资料不同，可能数字有区别。中国的渐冻症患者，则有20万，但他们的年龄要比前者更加年轻，一般都是35~60岁，很多要靠父母和妻子照顾。目前，国外少数公司在做类似领域的靶向药研制，但消息一直不断，真正被证实有效的，则寥寥无几。其中渐冻症因为患者人数更少，投入研发的药物公司、实验室也相对更少。这就是资本面前非常现实的问题，也是为什么蔡磊要自己投入经费带领研发。因为从资本市场的角度来看，研究这样的药品，是“收不回研发成本”的。最后，说下两者的发病因素，也很像。虽然目前两者的直接致病原因还不明，但从统计学上，可以找出一些有关联性的因素标签。大家可以避免。有关联性未必是致病原因，就好比出现糖的地方有蚂蚁，但不是糖产生了蚂蚁。先说渐冻症，基因遗传占10%左右，然后是长期的不良生活习惯，比如毒素、电伤害和盐类过高、不规律生活导致的自由基过多，营养摄入缺乏等等。再说下认知症，其中一些和渐冻症很像：同样有年龄、遗传、性别的问题，还有不良生活方式、毒素和药物造成的脑损伤，慢性病导致的免疫力缺乏等等。在干预上（因为这两种病都没有特别有效的治愈方法，说干预更准确），目的都是提升病人的存活年限，维持较高的自理能力和基本的生活幸福感，尽可能减少并发症和家人的痛苦。两者护理需求也很像，主要是护理和对病人、家属的心理健康干预，然后是药物干预、行为训练，鼓励社交，注意营养和卫生状况，提供适当的身体训练和持续的情感支持。最后，说一句参加这个活动中，我了解到的一句话。它是一位叫做特鲁多的医生的墓志铭。To Cure Sometimes, To Relieve Often, To Comfort Always.翻译过来就是：偶尔能治愈，常常能帮助，总是能安慰。这也是医疗和干预活动对于这类疾病患者以及家属们所作努力的真实意义。关注也说，阅读更多有趣的思想。《愚公移山》中为什么愚公就认为他的子孙会按照他的意志一直移山？36岁女子存300万提前退休，房车全款每月利息八九千元，专家称不具备可重复性，如何看待此事？多地高校禁止学生挂床帘，辅导员称「隐形墙」挡住了安全与人际交往，如何看待此事？",
        "voteup_count": 61,
        "updated_time": "2024-04-24 16:00:16",
        "question_id": 653886607,
        "user_id": "e9af5a431c5a1be19e0e76e8c51e0f5b"
    },
    {
        "answer_id": 3477106006,
        "content": "看到这个问题，我特意去网上搜“中医”+“渐冻症”。发现倪海厦派系真的有相关方子。不知道蔡磊的团队是否试用过中医。贴个在微博上看到的吧，集思广益，或许有用。敬佩蔡磊，佩服他勇于和病魔作斗争。",
        "voteup_count": 15,
        "updated_time": "2024-04-24 16:05:25",
        "question_id": 653886607,
        "user_id": "f163e33e051947297b1b9571dbb78d8d"
    },
    {
        "answer_id": 3476787482,
        "content": "作为另一种罕见病人（血友病），面对疾病的无力，感同身受，坚决地与疾病战斗，更感同身受！除了表示佩服之外，也希望社会各界都能提供帮助。抛开每个人都有可能得罕见病这个小概率不说，罕见病虽然罕见，但每个成功药物和的治疗方案，受惠的却可以是广大普通群众。血友病研究这么多年，对于止血的原理越来越清楚，治疗方案也越来越多。举例1：我们乙型血友病人的药物之一——人凝血酶原复合物，就可以在手术、产妇生产时使用，帮助止血。举例2：我们血友病人国内国外已经有临床多年甚至上市的基因治疗方案，其通过AAV载体实现基因层面替代治疗的原理，放在其它疾病上是相通的。我们各种罕见病人，实际上就是人类身体机理试药的先行者，请支持我们！谢谢！",
        "voteup_count": 51,
        "updated_time": "2024-04-24 11:26:04",
        "question_id": 653886607,
        "user_id": "c14f4268e59d2a97690ff45f78ae8e07"
    },
    {
        "answer_id": 3476628241,
        "content": "这种感觉就像是大型考试中还有十分钟交卷，但是十页卷子只写了4页。希望早日攻克疾病，希望大家多关注基础医学研究，多支持基础医学科研。",
        "voteup_count": 42,
        "updated_time": "2024-04-24 09:38:52",
        "question_id": 653886607,
        "user_id": "b59f47005abe780eca343dd6c1e85704"
    },
    {
        "answer_id": 3477375213,
        "content": "不久前，罕见病上热搜时，写过一篇，提到了他，对他和他家属，都很敬重。渐冻症；2014年通过明星们的冰桶挑战为大家所熟悉。发病率约为每年2~3人/10万，患病率约为4/10万~6/10万。最近因为原京东副总裁蔡磊确诊此病并积极推广该病的科研工作，又出现在各大媒体。确诊这种病后，患者的生存期平均约为5年，有的两三年，有的也能活几十年。并没有一个绝对死亡的年限，也没有一个严格5年死亡率90%的统计。霍金在21岁时被确诊罹患了渐冻症，之后一直与病魔斗争，顽强地在轮椅上生存了五十多年，一直到2018年才去世，享年76岁。我们单位也有一个渐冻症患者，我2014年参加工作，轮转到呼吸科，有个小单间，一个四十来岁的男性，靠呼吸机维持。患者由妻子和母亲轮流照顾，我知道时已经住了六年了，小单间里有电饭煲，也有米和油，出于消防安全，医院是不允许出现家用电器的，但这么多年，深知家属的不易，只要不摆在明面上，大家都睁一只眼，闭一只眼。虽然医保报销大头，但林林杂杂的一些小的自费项目加起来也不少，再加上需要至少一个半劳动力照顾，这么多年下来，他们已经卖掉了在深圳唯一的住房。和其他不可挽回的终末期疾病一样，医生的态度都是“何苦呢”，但就是有不拼到最后不放弃的家属，坚持要医生“救下去”，哪怕几乎所有医生都觉得“没有意义”。说到底，医生也好，医疗科研者也好，只是一份工作，推动罕见病诊治和发展的，从来都不是我们，而是把治疗家人当做自己生活唯一目标甚至信仰的家属们。作为医生，你有哪些关于罕见病的诊疗故事？医生怎么看待罕见病领域发展？",
        "voteup_count": 8,
        "updated_time": "2024-04-24 20:17:28",
        "question_id": 653886607,
        "user_id": "ca4cd0f06b5296c20cd67be6618b05d7"
    },
    {
        "answer_id": 3477195629,
        "content": "用过中医中药没有？或者有谁能将蔡磊的主要症状全部都说一下，越详细，越具体，越好。是否有出汗，大小便如何睡眠如何？是否有发热，是否有出汗盗汗的情况？胃口如何？等等等等…我看了一下相关报道，京东集团原副总裁蔡磊在接受澎湃新闻采访时表示，自己的身体已到渐冻症晚期，“但是我的斗志不减，每天依然是努力工作16个小时，周末节假日都不会休息。”从这一点看，我基本上可以下一个定论，他如果不真正放下工作，这个病是不会好的.......—————今天是2024年4月25号，再补充一下，从他说的倒下之前要干掉渐冻症这个说法，我就感觉大有问题。疾病这个东西其实是你过去的人生经历的一个结果，是你人生的一部分，所以想去干掉它，想干掉它，杀死它，有这个亢奋的，想跟他对抗，甚至决一死战的心，这个是非常不对的。正确的做法其实是要放下，放下过去那种亢奋的，激情的，专注工作，追求轰轰烈烈，红红火火的生活，转而开始一种停工作，戒思虑，忘过去，守心神的，平淡而真水无香的生活，这个才是他真正好转的开始。在这个基础上再用药，我相信效果不会差，虽然对他这样一个以往一直过得风风火火，红红火火的人这确实不容易，不过他既然有决心要干掉渐冻症，甚至都已经完全做好了面对死亡的准备，那只要把这份决心放到过平淡安静的生活上就行，这比卯足劲去干掉一个看不见摸不着，却如影相随附骨之蛆般的渐冻症无疑要简单的多。死亡都可以坦然面对了，面对平淡安静的真水无香的生活，自然更不应该是问题......",
        "voteup_count": 4,
        "updated_time": "2024-04-25 14:53:17",
        "question_id": 653886607,
        "user_id": "ce5027d9078c9bd0e535123d9dedcca6"
    },
    {
        "answer_id": 3480240168,
        "content": "有求生欲是好事，但我怀疑他可能被医药生物公司骗钱了！",
        "voteup_count": 8,
        "updated_time": "2024-04-27 10:52:27",
        "question_id": 653886607,
        "user_id": "090cdf1b73f065c1d6b69acc4fa316d1"
    },
    {
        "answer_id": 3476751458,
        "content": "在命运之前，蔡磊没有选择躺下，而是像是一个真正的战士一样奋勇拼杀，不只是为了自己，也是为了成千上万个渐冻症患者，他或许无法摆脱被渐冻症杀死的命运，但是他已经取得的进展，依然会给渐冻症患者带来希望。正所谓：出师未捷身先死，长使英雄泪满襟。不过我还是希望，上天能够多给他一些时间，让他走的更远一些。",
        "voteup_count": 42,
        "updated_time": "2024-04-24 11:02:59",
        "question_id": 653886607,
        "user_id": "efab646e7855e5b8709a070086c860a5"
    },
    {
        "answer_id": 3476636305,
        "content": "我因为工作关系，之前接触的一个项目和蔡老板有合作那个项目也是做渐冻症的。渐冻症患者，一般在症状出现之后30个月就会去世而蔡老板是2019年确诊的，目前存活的时间超出预期了尤其是现在用的药包括利鲁唑、依达拉奉这些药只能延长几个月的寿命。主要是因为目前用药，并不是基因层面的的治疗目前C9orf72、SOD1、TARDBP（TDP-43）和FUS是患病率较⾼的四个基因。明确针对基因治疗的药物，只有SOD1有上市药物从目前的信息来看，蔡老板可能不是SOD1突变的ALS甚至可能在这四个突变之外的因为以蔡老板团队的能力，即使是在研药物应该也是能拿到并且做过各种试验了，甚至可能已经用过。而一个新药的研发周期往往超过15年，尤其是罕见病的新药，研发更困难所以蔡老板才会发出“给我的时间太短了，如果给我十年，秒杀它！”这样的感慨。他的资源顶级，又比常人更加努力，但很有可能对抗不了命运",
        "voteup_count": 77,
        "updated_time": "2024-04-24 09:44:18",
        "question_id": 653886607,
        "user_id": "e3ac9027cd65cb561c07eb1dddc4e6bc"
    },
    {
        "answer_id": 3481803867,
        "content": "说说蔡磊的CASE吧。我个人对蔡磊的这些折腾行为表示“尊重，但是有所保留”。首先我得叠一下甲：我完全理解蔡磊用自己通过各种渠道获得的金钱时间精力名声去换取生存的希望。人么，想要活着，这绝对没有任何问题，也没有任何道德上或者法律上的不妥。但是，我“有所保留”。至少在我个人的视角里：蔡磊的行为，其实就是缺乏死亡教育的一种执拗。甚至带着愚昧的色彩。而他这些行为的实际效果，带来的对自己、家人、社会、科学的正面效应也“不一定”大于负面效应。最后，这些行为和伟大、感动、奉献更没什么关联。蔡磊的行为，说白了，就是面对绝症的“敌不动，我不动，敌一动，我就动的乱七八糟的”。其实有没有绝症，每个人都是要死的。生命本身，就是一场死亡率为100%的疾病。从这个角度来说，渐冻症并不是什么很特殊的存在，甚至因为它的流行病发病率来说，根本就不值一提。我们大部分人最终无非是死于心血管疾病、肿瘤或者器官的自然衰竭等等因素。我们可以假设一下，比如我今天40岁了，我们通过某种上帝一样的检测手段得知了，自己会在45岁那年死于比如尿毒症，我们手上只有比如10万存款，难道因为这个，我们就要把人生剩下的所有时间和财富精力用于尿毒症疾病的研究么？我们不是把这10万存款留给儿子女儿爱人家人父母。。。而是开设一个“尿毒症研究悬赏基金”？然后我们余生也不做别的了，就在这里研究尿毒症？我们都是要死的，45岁死于尿毒症也好，55岁死于渐冻症也好，65岁死于肺癌也好，75岁死于心肌梗塞也好，85岁死于肝脏衰竭也好。。。我们都是要死的，死亡是自然的规律。这就是国人非常缺乏的“死亡教育”。如果可以选择，我们还是尽可能的过好活着的每一秒，也有尊严的接受死亡的结局。问题的另一个关键是，渐冻症这类基因缺陷的免疫类疾病，如果你进行过一些基础的研究，就很容易明白：它根本就不在人类此时此刻的生物认知和医疗认知可以解决的范畴之内的疾病。这当然不是说我们要停止对渐冻症的研究，但是在今天的技术基础上，一个普通人，去到处筹款一个亿这种级别的金额来做什么基金，连“拔苗助长”都谈不上，几乎“只能引来骗子”。典型的“瞎搞”。目前，蔡磊的这些悬赏也好，基金也好，其实世界顶级的真正在研究渐冻症的实验室和药企都毫无兴趣，来的都是媒体、记者、什么垃圾中成药偏方和一些二线主任做的科研上的什么数据库建立这类的。。。这类可以叫政绩工程吧。这。。。至少不是什么最优解。而如果这个把亿不是你的，而是你卖惨“筹款”所得，那就更值得保留了。人类的疾病关怀也好，科研关注也好，此时此刻，是排100次都排不到去功克先天基因类疾病的。真的，你拿着一个亿去吃喝玩乐也就算了，用一个亿去求神药秘方，去求专业人士给你变出本来要等待生物学基础进步才能有的成果。结果是什么呢？只能是浪费社会资源和便宜了骗子。我再叠一下甲：我没有说过蔡磊的行为对渐冻症的研究没有帮助，也没说渐冻症不需要研究。而是这种一个“副总”的个人勉强冲刺，在这类事情上，起到的真正的积极作用完全可以忽略不计。但是如果把生命、时间、金钱用在其他事情上，哪怕只是陪伴着父母、妻子、女儿下一盘围棋。。。都比这。。。有价值的多。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 19:16:57",
        "question_id": 653886607,
        "user_id": "3f9dfaf661bdb62531f21025791fc8f9"
    },
    {
        "answer_id": 3476860124,
        "content": "人生长短不一，但都有“倒计时”。有的人，会提前收到自己的死亡通知书。2019年9月，蔡磊确诊渐冻症。当时的他是京东副总裁，41岁，刚刚有了孩子，似有无限希望。大多数渐冻症患者的平均生存期为2～5年。一旦患病，无法逆转、无药可治。200多年来，渐冻症患者的治愈率为0。蔡磊选了一条少有人相信会成功的路——推进药物科研，试图攻破渐冻症，找到活命的机会。一年前，他写下《相信》，记录自己与命运周旋的过程——怀疑、绝望、不服、反击。书中的他，是拼命三郎、堂吉诃德、西西弗斯、孙悟空，以一种可怕的战斗力，尝试各种匪夷所思的治疗方式，在绝望和希望之间求生。今年，是他抗击渐冻症的第五年，身体已临近疾病晚期。“脊椎歪了”“舌头和下嘴唇都萎缩了”“天天戴呼吸机睡觉”“洗澡拿绳子捆着我，在墙上吊着”，日常看似普通细小的动作，稍不注意，都可能是致命的。但他工作不停，“至少有七八个骨干同事，每天和我一起都奋战到晚上十点、十一点。”“我想，后面又得插管、又得气切，我也不受罪了，也尽力了，我先走一步。”去年年底时，他曾想过死，“很多病友嚎啕大哭，如果你都死了，我们就没有希望了”。没有希望吗？“不能这么看”，哪怕一直在经历失败，蔡磊相信努力没有白费，“去年一年的临床相当于过去十几年的，而且现在团队越来越壮大，即使我不行了，这个事业会延续。”“悲观、抱怨没有用，每天能做的事就是一直拼命努力”。让蔡磊意外的是，这样的《相信》，“原来能帮到的不仅是患者，还有很多艰难的人。”今年年初，蔡磊宣布，与夫人将再捐1亿元，支持攻克渐冻症的科研项目。其中一小部分来自《相信》的版税，大部分来自“破冰驿站”的带货直播，每天一场，几乎不间断。生活也是。就像书里写的——灶台不会因为有人生了重病就不用擦，桶装水喝完了还是得换，日子要照常过下去。关于妈妈——“老妈买点，老妈下单”，几乎每天，母亲都会守在直播间，蔡磊有时会隔着屏幕喊话。“这不是牵挂我嘛，但我又不想她过来。”病情恶化后，蔡磊说话越来越含混，他不愿意打电话，“看直播吧，那是我最好的状态。”关于爱人——前几年，因为以一种极度透支身体的方式疯狂工作，蔡磊常和爱人段睿吵架，“现在不吵了，吵不动了。我只希望她，不要悲观，不要难过，这是我最大的希望。”段睿的日程排得满满的，为了打理那个直播间，这位曾经的会计师事务所合伙人从头做起，拼尽全力。关于儿子——不多的互动，在早晨。蔡磊举不起双手，有时，儿子会过来抱抱他。“老师说他非常聪明”，提起刚学了一个月围棋的儿子，蔡磊说，“一家人都下不过他，相信会成为一个优秀的人才”。“我还是期待那一天，我快倒下之前，干掉渐冻症。”蔡磊吃力地说出这句话时，窗外满是初春的绿，阳光好得有些刺眼。“给我的时间太短了，如果给我十年，秒杀它。”蔡磊轻轻一笑。来源：央视新闻以上大部分內容是我從百度搜索到的內容。蔡磊加油，希望醫療界能早日研發克服渐冻症的新藥物。",
        "voteup_count": 18,
        "updated_time": "2024-04-24 12:26:45",
        "question_id": 653886607,
        "user_id": "2f80d025c9e9117daa6ba37dcfba8c8a"
    },
    {
        "answer_id": 3476958373,
        "content": "​生命的力量，往往在逆境中得以彰显。蔡磊，一位与“渐冻症”抗争的勇士，以无比的勇气与坚韧，向世界展现了生命的顽强与尊严。面对病魔的步步紧逼，他以一句“在我倒下之前干掉渐冻症，给我的时间太短了。如果给我十年时间，秒杀他。”向世人宣告了他的决心与信念。今天，让我们一同走进蔡磊的世界，感受那份虽身处困境，却誓要“秒杀”病魔的磅礴力量。 一、命运的冰封：从确诊到抗争2019年，当41岁的蔡磊被诊断为“渐冻症”时，命运似乎给他按下了暂停键。这种罕见的神经退行性疾病，如同无形的冰霜，无情地蚕食着他的身体。然而，蔡磊并未被这突如其来的噩耗所击败，反而选择了以无比的勇气与毅力，与病魔展开了一场与时间赛跑的生死较量。 二、逆风中的坚守：言语虽模糊，信念却清晰4月21日，蔡磊接受了央视新闻的专访。镜头前的他，尽管口齿表达已不如往昔清晰，但眼神中那份坚定与执着，却比任何话语都更能触动人心。面对镜头，他坦然道出病情的进展：“在我倒下之前干掉渐冻症，给我的时间太短了。如果给我十年时间，秒杀他。我舌头和下嘴唇都萎缩了。”这短短几句话，如同石破天惊，震撼人心。蔡磊以最真实的自我，揭示了病痛的残酷与生命的脆弱，但他的话语中没有丝毫哀怨与绝望，反而充满了对战胜病魔的坚定决心与无尽期许。他用实际行动告诉我们，即使在生命的寒冬，也能绽放出春天般的希望。​三、生活的真实：困厄中的坚韧与智慧“洗澡的时候拿绳子捆着我，在墙上吊着洗。”蔡磊以平实的语言，描绘了自己在日常生活中如何克服渐冻症带来的种种不便。这一幕画面，虽看似辛酸，却饱含着他对生活的热爱与尊重，以及面对困境的智慧与创新。他用行动告诉世人，即使在疾病束缚下，生活仍可以充满尊严与活力。回顾去年年底，蔡磊甚至曾有过提前结束痛苦的念头，但转瞬即逝。他深知，那不是对生命的放弃，而是对家人深深的爱与责任。他希望妻子能够坚强面对，不要陷入悲观与难过。“我只希望她（妻子）不要悲观，不要难过。”这句深情的告白，流露出蔡磊内心深处对家人的深深眷恋与无私付出，令人动容。 四、生命的赞歌：蔡磊，你是我们的英雄蔡磊的故事，是一首赞美生命韧性的壮丽诗篇。他在病痛的逆境中，展现出超乎常人的乐观、坚韧与智慧，用实际行动诠释了何为生命的尊严与价值。他的每一次努力，都是对渐冻症无声的宣战；他的每一滴汗水，都在照亮人类对抗罕见疾病的前行之路。​蔡磊，你或许未曾披甲执锐，却以无比的勇气与毅力，成为我们心中的英雄。你的故事，让我们明白，生命的价值并非取决于其长度，而在于如何活出真我，如何在困境中坚守信念，如何在逆风中展翅飞翔。【结语】蔡磊，你的生命之火虽在风中摇曳，却照亮了无数人的心灵。你的抗争，让我们懂得了珍惜当下，感恩生活，勇敢面对人生的挑战。你以无比的坚韧与乐观，向世界宣告：生命虽有期限，但精神永不“冻”结。蔡磊，愿你在与“渐冻症”的抗争路上，继续书写属于你的传奇篇章，我们始终在你身后，为你加油，为你鼓掌！​在蔡磊身上，你看到了哪些生命的闪光点？他的故事对你有何启发？欢迎在评论区留言，让我们一起为蔡磊加油，为所有与病魔抗争的勇士们点赞！",
        "voteup_count": 12,
        "updated_time": "2024-04-24 14:03:28",
        "question_id": 653886607,
        "user_id": "64cbbce651163c4720bb3b810beef72c"
    },
    {
        "answer_id": 3477231057,
        "content": "事情放到一遍不谈，我实在是越来越受不了现在新闻写作的水平了。他们这种甚至无法博人眼球的语病式断章取义的写作手法，真是令人愤怒。现在能促使我点进来看看的理由甚至不是好奇内容，而是好奇这种初中不及格的孩子是怎么大学毕业混到这份工作的。她父母得花多少钱，只为了把他们送来碍人眼，把本来平平无奇但还乖巧可人的小姑娘，搞成匿名人民公敌，只为了有个“稳定工作”，花16年，累及花50-200万，买月取5000。算一算，父母这是整了个年利率5%的反向按揭。以至于家庭连绵蔓延20多年的不合，让小姑娘心中有说不出的弥漫人生的抑郁，向身边人不停的宣泄。所以一会儿是语病式社会公益新闻，一会儿是流氓式王八拳性别对立。蔡总究竟是被渐冻症干掉，还是被不及格新闻送走的，这还真值得讨论——我说的是他老人家的社会存在，而非生化特征——毕竟生命质量缺一不可。我们不能为了苟延残喘就必须从此人体蜈蚣，关键是她们还总拉痢疾。又或者说这种“爱子心切”的按揭教育法，怕是没有什么持续能力，早就病入膏肓了。它会无差别的把大家都送走，不管你是不是渐冻症患者。讲真的，任何文章，都不用说新闻这种5要素最好上来就给明白的文航，就这么写，从新闻学老师到小学语文教师都得气出渐冻症症状来。她们四肢僵硬，瘫坐在办公室里，面对着从4-18岁的人口创作出来的奇怪文章，想，哎呀，这小姑娘，数学也不行，物理也不会，语文一塌糊涂，好在写了一手好字，算了，学中/英文去吧。我不是乱开性别歧视玩笑。这是个当年很普遍的Norm。她们如今都是当打之年，最差是个高中老师。当然了，或许所有人都有责任，在这个教育产品都得了渐冻症的年代。所以，知乎用户看他们这玩意干什么。在这个平台上个个大小综合毕业的，文理双修，作文和数理化全都有奥赛奖，读的也是个985，干的最起码是个银行行长。这个收入水平，这个文化水平，他有空看这个？他的客户就是蔡总——甚至他们正在手刃渐冻症。他们根本不需要看这种社会花边新闻。所以，无论是知乎用户，还是掌握知乎用户的实际数据的后台内容管理员，都没有任何动力把这个破玩意顶上热榜第一。除非————除非，知乎用户的实际水平不是这样。——除非知乎的平均受教育水平不足初中二年级，或者对文字的处理能力还不如一个容易诱发癫痫的视频。——除非，你根本不打算让“知乎用户”看待。我实在不知道，一个“标准知乎用户”得知自己的受众实际上都只喜欢这么有头没尾的内容，而且只喜欢看奶头乐AI视频的时候，还有什么动力输出严肃内容。毕竟————毕竟，从这篇哗众取宠的不是玩意的玩意里，我甚至不能相信任何蔡总的信息，我如何看待？请给我真相，不要给我你希望我相信的想象。——毕竟，从艾滋到新冠，从癌症到心血管疾病都要专业人士处理，渐冻症比这些都严重？它是传染还是急症，还是具有社会破坏力？我大早晨刷知乎，我为什么要在热榜上看它？——毕竟，现在的问题都不是讨论渐冻症了，而是讨论蔡总。这就很不知乎，特别猫扑。所以呀，打开头条的时候，你还真别怪头条那种“人民的意见”式算法不够精英。这乎还不如头条呢。当然了，这破玩意是个“集中式”媒体的人提的，可见，从内容，到媒体渠道，都懒得没边了。爱咋咋地吧。因为————因为，从内容上，它的本质还是月薪3000的给月薪30000的讲年薪300000000的人如何战胜渐冻症。还写得跟泼出去的黄汤一样，这就纯粹是一个环保问题。——我这是意识流时政社评吐槽散文，别说我这玩意不严谨。——而且，最后，他给放了段儿视频。真是贪嗔痴，懒蠢坏，一样没落下。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 18:04:47",
        "question_id": 653886607,
        "user_id": "123a31f468a65903850577c04dccd431"
    },
    {
        "answer_id": 3476902481,
        "content": "什么事情在生命面前都是不值得一提的。一个疾病的治疗药物需要全球科学家齐心协力。不懈努力也许很多年才能攻克。有时候药物的发现就像青霉素和牛痘那样的偶然。然而在几千年历史里。人类多少人是得了肺炎死亡的？渐冻症的发病率是10万分之4。 是个很小概率的发病率。而老年痴呆症的发病率是3~8%.对比癌症，HIV和糖尿病等高发疾病要小很多。对于一个疾病的药物研发成本高昂。平均一个全新药物要10年和10亿美金以上的投入。记得那个白血病药神的那个格列卫研发历经了几十年。发了几十亿美金研发出来的。其中相关科学家获得诺贝尔奖。所以目前来看全新药物研发还是来自于欧美大制药公司。而大型制药公司一定是优先攻克发病率高的疾病。这样投资才可能获得回报。很多例子是研发出来后印度剽窃知识产权做非法仿制药物。那么这些巨大的前期投资就没有办法得到覆盖。公司没法继续经营下去。所以使用非法仿制药的人其实某种意义上是扼杀潜在救人的机会。所以冰桶挑战赛的出发点就是呼吁社会和大药厂们，（比如医保和相关政府机构）不要看发病率而是要看我们也是活生生的人。我们也遭受磨难。希望获得社会更多的资源来攻克渐冻症的难关。虽然发病率低但是如果多个方面资源倾斜我们也有活命的机会。比如大药厂愿意齐心协力不计成本和抱着风险研发，将来出来新药价格买高些（数量少），保险和政府都一起参与支付。。。。。。合力来提供解决方案。敬佩蔡磊的精神和勇气。但是攻克疾病的新药研发真是需要人类整体的努力。获得更多的曝光度绝对能提高攻克该类疾病的优先等级。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 13:08:17",
        "question_id": 653886607,
        "user_id": "b42a2c28dddf5e3e63d2ead0d97f117c"
    },
    {
        "answer_id": 3479127543,
        "content": "“我经常想到，电影里最后一拳把坏蛋击倒了，这个场景在我这儿会不会出现。”这是一段你得使劲听，才能听清的话。尽管说话的人，已经用尽全力。今年“4·23世界读书日”前，央视新闻采访了前京东副总裁蔡磊。他发出含混的声音，说自己正“全力和死神进行最后一击”。2019年9月，蔡磊确诊渐冻症。当时的他是京东副总裁，41岁，刚刚有了孩子，有着无限的希望。 #渐冻症#而如今，蔡磊谈及自己近期的身体情况时称，从起床到卫生间5米的距离都需要有人搀扶，吞咽、咳痰情况也变差，现在呼吸也已经开始衰竭，必须整夜佩戴呼吸机，身体机能全面下滑，直言“离死亡已经非常近了。”在我国，渐冻症少见却不罕见渐冻症是一种罕见病，被世界卫生组织列为五大绝症之首，学名为肌萎缩侧索硬化症（ALS）。著名物理学家霍金、“海绵宝宝之父”史蒂芬·海伦伯格都是渐冻症患者。北京大学医学部神经病学系主任樊东升介绍，我国每年渐冻症的发病率为1.62:100 000，以14亿人口来计算，意味着每年将新增近24 000多例渐冻症患者。因此，渐冻症在我国虽少见，但并不罕见。这是运动神经元疾病中的一种，患者会逐渐出现全身肌肉萎缩，渐渐无法说话、吞咽、呼吸，直至死亡。迄今为止，渐冻症病因不明，且无法治愈。大多数渐冻症为散发，少数具有家族性。发病年龄多在30～60岁，多数45岁以上发病，男性多于女性。病因不明，主要表现为肌无力与肌萎缩小部分渐冻症病例为遗传所致，但大多数病例病因尚不明确。目前已知可能与该病发生有关的危险因素有：遗传因素、生活方式（如吸烟）、毒物接触（如有机溶剂、杀虫剂、重金属元素暴露等）、职业（如过度体力劳动者）、低体重指数、头部外伤史、代谢性疾病、自身免疫功能异常、病毒感染及神经炎症反应等。渐冻症以进行性加重的骨骼肌无力、肌萎缩、肌束颤动、延髓麻痹和锥体束征为主要临床表现。·肌无力与肌萎缩：常见首发症状为一侧或双侧手指活动笨拙、无力，随后出现手部小肌肉（如大、小鱼际肌，骨间肌等）萎缩，萎缩严重时，患者双手可呈鹰爪形。随着疾病进展，肌肉无力、萎缩可累及前臂、上臂和肩胛带肌群，接下来发展至躯干和颈部，最后累及面部肌肉和咽喉部肌肉。也有少数患者的肌萎缩和无力是从下肢或躯干肌开始的。·肌束颤动：患者受累部位肌肉常有明显肌束颤动，即俗称的“肉跳”、“肌肉跳动”。·延髓麻痹：一般发生在本病的晚期，也有少数病例可能为首发症状。舌肌常先受累，表现为舌肌萎缩、束颤和伸舌无力。随后出现腭、咽、喉、咀嚼肌萎缩无力，导致患者说话构音不清、吞咽困难、喝水呛咳、咀嚼无力。·锥体束征：患者双上肢肌肉受累时，可出现肌肉萎缩，肌张力一般不高，但腱反射亢进，Hofmann征阳性；而双下肢肌肉受累时，肌萎缩和肌束颤动往往比较轻，肌张力高，腱反射亢进，Babinski征阳性。随着病情的加重，患者可能会出现自觉麻木感、肢体瘫痪、体重下降、呼吸困难、心律失常等症状。此外，患者还可能会出现抑郁及焦虑等情绪问题，因而出现失眠、食欲减退等。多种疗法正在探索中，治愈之路还有多远？目前，渐冻症缺乏有效治疗手段，预后不理想，但多种疗法已在探索的路上。在基因治疗方面，目前临床上可阻断有明显倾向的遗传性渐冻症。已知渐冻症致病基因20余种，相关基因100余种。对于汉族人群，家族性渐冻症患者中突变频率最高的为SOD1基因（发生率约12%～23%）。因此，遗传诊断明确的家族性渐冻症患者，可通过胚胎植入前遗传学检测、辅助生殖技术助孕，阻断致病基因向子代传递。在药物方面，利鲁唑（口服）在20世纪90年代上市，是渐冻症患者基本用药。目前，利鲁唑的生产既有国产，也有进口，且部分地区已纳入医保。依达拉奉（注射剂）是一种抗氧化小分子药物，早前用于治疗缺血性脑卒中等心脑血管疾病，2017年获批用于渐冻症治疗。2023年，国产依达拉奉舌下片上市，这也是全球首款渐冻症患者舌下给药的药物。原产的依达拉奉为注射给药，需要1个月连续注射10～14天，在一定程度上影响了很多行动不便的渐冻症患者的持续性治疗，而这款药的出现更便于患者获取和治疗，2024年3月21日，全球首款用于治疗携带超氧化物歧化酶1基因突变的渐冻症的靶向治疗药物托夫生注射液，在瑞金海南医院一名49岁女性患者身上进行了首针注射，也标志着国内渐冻症对因治疗开启新时代。人工智能目前也被探索应用于渐冻症患者。2024年4月23日，浙江大学脑机接口团队的最新研究成果发布，首次实现汉字书写脑机接口，成功实现了侵入式脑机接口控制机械臂书写汉字，科幻电影中的“意念写字”照进了现实。“部分脑卒中、渐冻症的患者失去书写功能，也不能说话，但通过提取脑电信号，控制外部的机械设备，写出他想要的字，就可以实现与外界沟通联系，这就是一个主要的突破。”浙江大学脑机调控临床转化研究中心神经疾病分中心主任、浙大二院神经外科主任张建民说。这一技术有望用于晚期渐冻症患者。通过积极治疗，可以延缓病情的进展，而如今医学技术发展迅猛，对于渐冻症患者及家属来说，一定要保持信心，或许在不远的将来就会迎来更大的突破。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:50:42",
        "question_id": 653886607,
        "user_id": "7d79bcb7bdf48078879b0856abd3ed09"
    },
    {
        "answer_id": 3476769210,
        "content": "首先就是能够去见证自己的离开，或者是去留下一些宝贵的视频资料，也是很不错，很乐观的一种态度，但是当然感觉有点类似可能自己也如果真的不去表示这些，或者是不在公众面前去展示这些也很难支撑下去就是能够接受这样的人的主动展示自己面对死亡的一种态度，冷静很多。虽然不知道会不会又是炒作和噱头，但确实是人家有这样的疾病，而且走到尽头的时候还能有这样的一种态度，这也很不错了",
        "voteup_count": 5,
        "updated_time": "2024-04-24 11:14:05",
        "question_id": 653886607,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3480017110,
        "content": "这是一种我执，如果看不破，会过得更加艰难。这也让我想起了共产主义的另一迷思：物质条件极大丰富后（super-abundance），人们才会找到终极的自由。什么是super-abundance？Every Need Be Met？那是不可能的，人的想法、需求多种多样，有人甚至想让宇宙停止膨胀。光就治愈疾病这一点，就需要无限的资源，而每个人，都希望与自己相关的医学研究得到最多的投资，比如蔡磊。而对和自己无关的疾病不屑一顾。单就ALS本身而言，癌症，哪怕衰老好歹还有多种假说，HIV更是有明确的致病机制，而ALS连能自圆其说的一知半解都没有，目前的研究和药物都是基于ROS这种academically ancient的机制。本人不认为ALS会在短时间（三五十年）内被攻克。所以，把“物质世界的极大丰富”换成“精神世界的极大丰富”恐怕才是普通人应该follow through的最佳路径吧？毕竟物质的边际效应递减，而精神世界的边际效应是递增的——你看懂一篇古文后能够更多地体味到另一篇古文的乐趣，甚至把你的知识体系联合起来后，更会其乐无穷。祝事主终能脱离苦海，祝诸位和我自己余生幸福安乐丰盛健康。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 03:28:04",
        "question_id": 653886607,
        "user_id": "a4269334b90ab78bc12d5573c53d05d1"
    },
    {
        "answer_id": 3481358432,
        "content": "连续三个回答都在说这是太相信西医不去找中医导致的，给我看麻了。。。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 12:12:34",
        "question_id": 653886607,
        "user_id": "b98d65066b944afe78ac371bdb8f019a"
    },
    {
        "answer_id": 3477095531,
        "content": "比起蔡磊我更心疼段睿，结婚照上婀娜的身材，明媚的笑眼，短短几年，成胖大婶了，这是一种精神压力导致的肥胖，她为了能顶下一场直播，会下意识地多吃饭。一方面是为了拯救丈夫的生命，另一方面也是为了自己年幼的孩子，这个病是具有遗传性的。其实我挺纳闷，蔡磊在发病时提出和妻子离婚，那他为什么不在婚前就坦诚告诉段女士他们家是有渐冻症病史的。言至于此，不敢多说，怕喷，总之，很心疼段睿。",
        "voteup_count": 93,
        "updated_time": "2024-04-24 15:56:42",
        "question_id": 653886607,
        "user_id": "61f0bfc05f081c92003967a22a92dc41"
    },
    {
        "answer_id": 3476993468,
        "content": "同命运斗争的勇者。是永远不能被打败的硬汉。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 14:34:10",
        "question_id": 653886607,
        "user_id": "6cc1dfb9db26e58c3ff33afe35c4fdfd"
    },
    {
        "answer_id": 3476599963,
        "content": "他有孩子，渐冻症会遗传，他不是为自己而战！",
        "voteup_count": 51,
        "updated_time": "2024-04-24 09:18:24",
        "question_id": 653886607,
        "user_id": "670d55f8f5908f65bf909ebd170ed1fc"
    },
    {
        "answer_id": 3477049075,
        "content": "他大概率治不好了，因为屏蔽了中医，只靠西医治疗，当然也不怪他，据说被假中医假大师骗了1000多万。谈谈我对渐冻症的看法，但愿他能看到吧：渐冻症与精尽人亡，或不应期有共同点。我知道不会有几个人相信我的说法，但是还要说出来，只要能早点儿救人，被怎么说那也无所谓了。而且我早知道蔡磊的病情可能加速了，他犯了一个大错。我查了一下渐冻症名人的生日，通过命理学看来，患者的共同点是五行之水特别少，这个水跟肾水有关，五行缺水的人，肾精是不足的。水生木，神经属木，肾水不够，神经就营养不足，提前衰老死亡。这里分三种情况：一种是木旺或木命的人，这种人长期处于木心态，神经亢奋，透支神经生命力，而它的滋养来源也就是水不足，所以神经容易退行衰老。病情进展很快，蔡磊就是这个类型；另一种是金旺或金命的，金气直接扼杀木，而水不足的话，属木的神经，得不到充足的滋养，还被镇压，也会弱化、早衰。不过一般病情不严重或发病晚，霍金是这种；还有一种比较少见，是火旺，因为木生火，所以，木会被火大量消耗，造成神经早衰。海绵宝宝之父是这种情况。三种情况的共同点是，肾水太少，供不上神经损耗。木命体质的特质是脑子快，思维敏捷，很聪明。蔡磊是超级学霸、学神，学习或工作中他常处于木的亢奋状态，所以他神经的生命力消耗非常大。他曾在视频中表示推崇孙悟空精神，要跟病魔斗争到底，我一看到这儿就知道坏了。孙悟空是木火属性的，大胆无畏属木、激情四射属火。蔡磊本身的疾病是木的过度亢奋促成的，他还继续推崇孙悟空精神，这会加速病情恶化的。生命精华不仅藏在脏器中，作为精微物质，人体每个细胞里都有五行之气。如果身心长期处于木亢的状态，由木泄水，身体中给神经的养分就不足，导致神经系统的凋零。你可以这样理解，蔡磊的身体在持续射精，这是一种无形的身体层次的射精，而不是具象的，脏器层次的性爱射精，等神经完全衰败，身体就进入了永远的不应期。调养的重点应该在止泄，补水。停止木命的亢奋状态，用肺阴把肝阳制服，性格变得顽强坚定，再用心阴把融合了肝阳的肺阴俘获，心态变得深情满满，最后，由肾阴与心阴交合、沉淀，强大肾精。【蔡磊无意中害了很多人-哔哩哔哩】 https://b23.tv/NnF6TFG上面链接是具体方法。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 15:19:46",
        "question_id": 653886607,
        "user_id": "3431eec98c8cd72f2c02b38ab8d6d05e"
    },
    {
        "answer_id": 3477100328,
        "content": "致敬面对死亡用爱和希望点亮生命的渐冻症抗争者蔡磊！为他的勇气为他的坚持点赞。出生于英国牛津的著名理论物理学家、宇宙学家、科学思想家、英国皇家学会院士、美国国家科学院外籍院士、英国皇家学会工艺院院士、英国剑桥大学教授斯蒂芬·威廉·霍金，1963年被诊断患有渐冻症（ALS肌肉萎缩性侧索硬化症），全身瘫痪，不能说话，唯一能动的地方只有两只眼睛和3根手指，他都能坚持到2018年76岁时才离开人世。祈祷蔡磊，能像斯蒂芬·威廉·霍金一样，活到76岁甚至更长。相信勇毅的蔡磊、坚毅的蔡磊、坚强的蔡磊能做到。一年前，蔡磊写下了《相信》，记录自己与命运周旋的过程：怀疑、绝望、不服、反击。书中的他，是拼命三郎、堂吉诃德、西西弗斯、孙悟空，以一种可怕的战斗力，尝试各种匪夷所思的治疗方式，在绝望和希望之间求生。《相信》点燃了很多患者内心的勇气与希望，激励了很多看完后深受感动的读者。我相信，蔡磊会像众多读者一样， 从自己所写的《相信》得到勇气与信心。我相信，只要坚持努力，继续用坚定的信念继续以乐观的态度去迎接挑战，蔡磊会像斯蒂芬·威廉·霍创造那样奇迹。“在我倒下之前，干掉渐冻症。”蔡磊坚定地说要干掉渐冻症。我相信，蔡磊会说到做到，决不食言。渐冻症（肌萎缩侧索硬化症）是人类五大绝症之首，治愈率为0。渐冻症不仅没有有效的治疗方法，就连治疗这种病的药物也几十年没有重大突破，对于患上这种病的人来说，唯一能做的就是迎接生命最后一天（死亡）的到来。2019年秋天，41岁的蔡磊不幸被确诊为渐冻症，43岁开始投入巨资研发治疗渐冻症药物。从得知蔡磊投入巨资研发治疗渐冻症药物的那一刻开始，蔡磊就是我心中的英雄，一个向死而生的真英雄。他的无畏挑战他的抗争精神他的坚定信念他的无私奉献他的坚韧执着令人肃然起敬，深深滴感染着我。蔡磊确诊渐冻症后，与死神赛跑，选择了一条令人难以相信会成功的也是他最后的一次创业路：推进药物科研，试图攻破渐冻症，找到活命的机会。蔡磊用四年多的时间马不停蹄地创立了渐冻症患者大数据平台爱斯康医疗并出任董事长，发起第二次冰桶挑战。推进了遗体和组织样本捐赠，搭建了最大的肌萎缩侧索硬化病理科研样本库，设立了公益基金与慈善信托，对早期科研给予了持续资助，推动了多条渐冻症药物管线的建立，完成了以小时为单位的极速临床招募。身患渐冻症的蔡磊，紧按着人生加速键，每天工作到深夜，为渐冻症的攻克而战。很多人不理解，生命进入倒计时的蔡磊，为何要执着于攻克渐冻症的研究，而不是去疗养去享受生命，不是去医院规范治疗延缓生命。很多人质疑，渐冻症是世界性难题，无数医学巨头几十年上百年几百年都无法攻克，他一个非医学毕业生妥妥的商人用什么去攻攻克？甚至有人揣测，蔡磊做这件事纯粹就是为了赚钱，为了救自己的命。其实，刚得知这个消息的时候，我也是抱着深深的怀疑去看待蔡磊，也一度认为他不可能坚持的下去，大不了就是坚持个一年半载，肯定会半途而废肯定会知难而退。然而，令人震惊的是蔡磊不但没有半途而废，今年年初还再捐1亿为渐冻症抗争者注入新力量。如今，即使蔡磊近况让人破防，站立不稳，无时无刻都需要人搀扶，舌头和下嘴唇已经萎缩，吞咽困难，呼吸开始衰竭，必须整夜戴呼吸机。但他仍然斗志不减，每天依然工作16个小时，所有的夜晚、周末节假日都不休息，仍然相信自己一定能攻破难关。如今，虽然全世界还没有看到攻克渐冻症的希望，但蔡磊却是渐冻症患者的生命之光，他给渐冻症患者带来了希望。蔡磊不一定是功成者，但他必定是推动者。祈祷蔡磊精神感天动地！期待蔡磊的药物科研团队如他自己所说的那样“即使我不行了，这个事业会延续”。期待蔡磊科研团队早日攻克难关，造福于全世界渐冻症患者。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 16:00:48",
        "question_id": 653886607,
        "user_id": "fa6d690f6c191d3f410a8900a7f87fd7"
    },
    {
        "answer_id": 3477019003,
        "content": "其实人吃饱穿暖过后，最重要的需求，不是豪车别墅，也不是手表包包。而是较为健康的身体。按道理我们这个社会应该投入大量的资源去做生物医学的研究。但是很遗憾，在中国，这方面的投入还是 比较少。普通老百姓更愿意把钱花在抽烟喝酒,手表包包之类。多几个像蔡这样的人，把社会资源投入到生物医药的研发，对于整个人类善莫大焉！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:55:23",
        "question_id": 653886607,
        "user_id": "91a016234017f034a5239d7cc3ec41ca"
    },
    {
        "answer_id": 3476938142,
        "content": "如果人类真有一天能干掉渐冻症……那成功也大概率是来源于一支“家庭生活幸福美满，且深爱自己工作”的专业医药公司科研团队，而不是来自于一位残疾富豪“战天斗地”的意志。“焦虑、愤怒、绝望”这些负面情绪在脑力活动中，并不能催促你，相反，它们只会让你智商降低……唯有安稳的生活和对职业的热爱，才能充分发掘一个人的潜力。.当然，钱也很重要，能提供钱的都是爸爸。如果蔡磊招揽的是专业团队，然后能提供足够的钱，那也未尝没有解决渐冻症的可能。但我仍然希望大家能了解，团队的研究成果和富豪的不屈（如果他能持续提供钱的话），其实没什么关联。甲方的催促并不能提升团队的效率。蔡磊很伟大（或者说烧钱给科研领域的富豪都伟大），但他们不是伟大在这个方面。.有些二流媒体，总是见缝插针地想宣扬“苦难”的意志，“人定胜天”的伟大。我劝读者生活如果想过的顺利些，就不要信这些鬼话。",
        "voteup_count": 37,
        "updated_time": "2024-04-24 13:44:01",
        "question_id": 653886607,
        "user_id": "3b50c56a1d4c876a46b3560f9213fda3"
    },
    {
        "answer_id": 3477077808,
        "content": "respect！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:42:21",
        "question_id": 653886607,
        "user_id": "1a65a5c9f0b9ac3d93d79f52ea30dc5a"
    },
    {
        "answer_id": 3476312460,
        "content": "无关疾病的结果，蔡磊先生在生存时间线上的每个点，都值得尊重与祝福。渐冻症是一种罕见且目前尚无法根治的神经退行性疾病，患者通常会经历肌肉逐渐无力、萎缩，直至丧失运动能力。尽管现代医学对ALS的治疗手段在不断进步，但其病情发展迅速、预后不良的特点仍使许多患者感到绝望。如何看待他的坚持？1、从医学层面，他仍然在积极治疗蔡磊先生并未被疾病的残酷现实所压垮，反而以“干掉渐冻症”的豪言壮语，展现出与病魔抗争的决心。一方面，他积极参与临床试验，尝试最新的药物治疗、物理疗法及辅助设备，以延缓病情进展，提高生活质量；另一方面，他也投身于推动相关科研工作，资助研究项目，甚至成立公益组织，旨在提升社会对渐冻症的关注度，加速治疗方法的研发。这种坚持不仅有助于个人病情的管理，也对整个渐冻症患者群体乃至医学界产生了积极影响。2、从心理学角度解读，蔡磊先生的坚持彰显了其强大的心理韧性研究显示，积极应对疾病的策略如保持乐观、设定目标、寻求支持等，有助于缓解疾病带来的压力，增强患者的心理适应能力。另外，蔡磊先生的“干掉渐冻症”之志，也可视作一种心理防御机制，通过设定明确的目标，赋予自己与疾病斗争的意义，从而激发内在动力，抵御消极情绪的侵蚀。同时，公开表达这一决心，也有助于获取社会支持，形成对抗病魔的情感联盟，进一步巩固其心理防线。这种心理韧性使他在面对身体机能衰退的同时，能够保持精神世界的活跃与丰盈。3、蔡磊先生的坚持揭示了他对生命价值的独特认知面对死亡阴影，个体往往会反思生命的意义，寻求超越生死的力量。1）即使身体逐渐被“冻结”，他仍坚信自己具有不可剥夺的生命尊严，有权选择如何面对疾病，如何度过余生。这种坚持是对生命自主权的捍卫；2）面对无法逆转的身体衰弱，他试图通过精神力量超越生理局限，挑战「要在倒下之前干掉渐冻症」的宿命。这种对生命无限可能性的追求，与东方哲学中的“精神不朽”观念相契合。祝福。",
        "voteup_count": 12,
        "updated_time": "2024-04-23 22:50:16",
        "question_id": 653886607,
        "user_id": "7f2ec0801d48dbf14f8575e55c60a9af"
    },
    {
        "answer_id": 3480562033,
        "content": "面对死亡，挣扎挣扎天经地义。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 16:57:42",
        "question_id": 653886607,
        "user_id": "30424aa1b29f391e79c292ba3a16306e"
    },
    {
        "answer_id": 3476538965,
        "content": "不要去歧视任何一个孤勇者，他争取到的光也会照耀你！",
        "voteup_count": 83,
        "updated_time": "2024-04-24 13:53:43",
        "question_id": 653886607,
        "user_id": "c99acde77d4f88035a974d7fcdc36de9"
    },
    {
        "answer_id": 3477256607,
        "content": "感觉他是试各种药物试多了，反而加快进程了。尤其试的那几个中医药物，浪费时间。太心急了，还被骗过，太难了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:04:27",
        "question_id": 653886607,
        "user_id": "cbe3de0107c0f1d6ffa02947f4f14021"
    },
    {
        "answer_id": 3476566414,
        "content": "十年？谁给你的勇气？被骗经费搞“研发”的忽悠了吧？一个新药的研发，十年大概率不够。蔡总虽然有钱，但研发一个新药大概率钱也够呛。这属于典型的天天忽悠把自己忽悠瘸了。论文可以灌水、经费可以靠骗，一个真正能治病救人的药可忽悠不来。你们报道不要出现偏差，我并没有揶揄蔡总的意思，一点都没有。一个人的求生欲是本能，更何况他有这个财力去支持新药开发，当然是好事和善事。我讽刺的是传递给他“十年就可以研发出治疗一个现在机制不明、靶点缺乏的疾病的新药”这个信息的大忽悠们。现在国内这种大忽悠太多了。还不了解国内“学者”尿性的，其他的不说，你就想想新冠期间“自主研发”的各种牛鬼蛇神的疫苗和“新药”，有个jb用吗？你退烧用的布洛芬，流感用的奥司他韦，哪个是tm中国科学家研发的？渐冻症这个疾病肯定会被攻克，但我赌五毛钱，肯定不是被中国的“科学家”攻克。所以蔡总：你的财力和人脉全部用来支持美帝研发新药就行了，运气好的话还真用不了10年。国内的那些混子骗子们，一分钱都别给他们。",
        "voteup_count": 53,
        "updated_time": "2024-04-24 18:06:05",
        "question_id": 653886607,
        "user_id": "11b9ecdcb828d1dd5c229929867ede9e"
    },
    {
        "answer_id": 3476600074,
        "content": "四个字：佩服，祝愿！一、佩服他的求生欲和理想这是真正的“与时间赛跑”“向自然争命”！从一个人生的巅峰状态，突然一下子陷入来自于生命的绝望，这不是每个人都有这样的决心和毅力与命运持续抗争的！能够做到这个，肯定是包含了强大的求生欲！求生，其实是人的本能，但是选择去为了“求生”而去奋斗去持续抗争，去争取那微乎其微的机会，去不断探索试错，真的不是每个人都会付诸实践的。这本身也是一个很矛盾的过程。希望，会带来动力，带来生命力；而同时，这种有着希望并且不断破灭，也会加剧消耗。当然，因为自身的困境，由此也产生了造福人类的理想。我想这也是值得敬佩的地方。其实人面对越来越接近的死亡，可以有的选择并不多，可以做的事情通常也不多，唯独最难的是两种情况：1、极度通透，看淡生死，洒脱迎接死亡2、全力抗争，反激发潜力，产生理想，挑战生命极限和奇迹，不到最后一刻永不放弃二、祝愿虽然机会渺茫，但仍然衷心祝愿他自救成功，同时实现他「要在倒下之前干掉渐冻症」的目标，也造福人类。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:18:28",
        "question_id": 653886607,
        "user_id": "ae6995afda4d20d547f4d3e86cbd0071"
    },
    {
        "answer_id": 3476535159,
        "content": "不知道是新闻学为了吸引眼球还是怎么的。155年的渐冻症难题，蔡磊一人就能解决了？还给你10年时间，给你20年你也解决不了。",
        "voteup_count": 56,
        "updated_time": "2024-04-24 08:25:22",
        "question_id": 653886607,
        "user_id": "fd9f4eb59f4cd09aa8900ae560ad0d7e"
    },
    {
        "answer_id": 3477061518,
        "content": "理智上知道在他有生之年，研制出真正解决渐冻症的药物，几乎不可能。情感上还是非常希望他能成功！就算他有生之年没有成功，起码对渐冻症的治疗方面，也往前推进了不知道多少步了！也许本来需要几十年才能研制成功，经他的努力，十年就成功了呢！不仅仅是渐冻症，我感觉如果真的研发成功了，可能对于其它的罕见病，也会提供一些参考和思路。罕见病真的太痛苦了。患上罕见病的病人以及他们的家属，都太痛苦了……无论如何，他都是个英雄。",
        "voteup_count": 10,
        "updated_time": "2024-04-24 15:29:58",
        "question_id": 653886607,
        "user_id": "9c49cc143cbf4810bddc32b0f99f974b"
    },
    {
        "answer_id": 3480266722,
        "content": "利益相关，临床医生。我爱人也是医生，同门师妹。有一天聊的另外一个重病人，大概率脑死亡了。她虽然说闭嘴，但我知道到时候她会签字放弃的。富豪如蔡磊，在干掉渐冻症这种目标面前，体量是不够看的。没有这种偏执，也不可能成为蔡磊。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 11:17:28",
        "question_id": 653886607,
        "user_id": "83eaa7e3749ada799fbec70a26853701"
    },
    {
        "answer_id": 3476970988,
        "content": "花这么多钱让中国药企搞原研药，属实问道于盲了。印度药企都比中国药企靠那么点谱。如果国外有这方面成果，花钱进行资助，加快落地，是最靠谱的方案。如果全世界都没有突破，就死了这条心吧。",
        "voteup_count": 37,
        "updated_time": "2024-04-24 14:15:03",
        "question_id": 653886607,
        "user_id": "5bf39800b056789328efdf77025c2c16"
    },
    {
        "answer_id": 3477416161,
        "content": "《蔡磊目前最需要的是休养生息而不是只争朝夕》（带标题的文章式回答）今天，我从网页右侧的百度热搜又看到蔡磊进入热搜排行榜了，因为近日央视的《相对论》栏目采访了他。蔡磊这个人可谓是可歌可泣的人物，不过，我对他宣称“要在倒下之前干掉渐冻症”的豪言壮语不以为然，顶多也就是“鸭子死了嘴巴硬”而已。因为蔡磊即使是享尽天年，寿终正寝，终其一生也未必能攻克渐冻症这个难关，别说现在已经是进入人生的倒计时了。再说，那么多西医方面的科技精英100多年也没有发明出治疗渐冻症的克星，蔡磊自己组织的一支乌合之众能创造出奇迹？当然了，但愿如此，这既是蔡磊的荣幸，也是广大渐冻症患者的福音。我认为蔡磊目前的当务之急，就是做到像霍金那样要死不活地长期活着，而不是像目前这样每天仍然英雄一般地工作十六七个小时，只争朝夕、争分夺秒地与死神争夺有生之年的分分秒秒。俗话说“久坐伤身”，蔡磊在如日中天的人生时刻患上渐冻症，不但与其身体体质有一定关系，也其长期久坐地透支体能，导致阳气衰弱，也密不可分，患上渐冻症就是体质不强与过度劳累相互作用的结果。就蔡磊患上渐冻症与中国人渐冻症高发年龄段高度吻合这一点来看，蔡磊应该正视的是：为什么中国的渐冻症患者普遍比欧美人提前一二十年患上，且患病后的生存期比欧美患者还短？按理说，年老体衰，患上渐冻症的年龄越大，生存期应该越短。这除了欧美人的体质普遍比中国人强即阳气比中国人足外，饮食习惯、生活习惯、养生习惯等等与中国人有异，也是很有关系的。很多人只是从表面上看霍金患病后仍然活了55年，殊不知欧美人是十分懂得生活享受的，工作上不但不加班，下班时间一到就拍屁股走人，加班反而可能会丢掉工作，因此欧美人不像中国人这样不是被老板强迫加班，就是为了赚钱而不顾自己的死活。从霍金两任妻子、3个孩子的生活中不难看出，霍金的生活还是比较悠闲的。虽然蔡磊表面上看起来比较胖，但只是蛋白质、脂肪、碳水化合物过剩而维生素、矿物质缺乏的营养失衡型虚胖，甚至可能是过度劳累肥胖症。而蔡磊与霍金相比，目前有两个重要的因素会加重病情：一是仍然没有改变以前过度劳累的状况，二是为了在生前研制成功治疗渐冻症的新药，或者说想用新药治好自己的病，因此心理焦虑感、压迫感较强。有鉴于此，即使目前蔡磊在经济上承受得起能够维持现状的西药，但这些西药也会因此而大打折扣。中医治病治则之一是扶正祛邪，虽然渐冻症的病理目前仍然不太明朗，但很多病症是可以将扶正祛邪的药材作为药方的一部分的。生物学上则有用进退废的说法，最明显的例子之一就是死臀综合症即臀肌失忆症，也就是因久坐导致臀肌功能退化导致的一系列疾病。蔡磊的渐冻症是否与臀肌有一定关系尚难断定，但毫无疑问是中医说的痿症之一，跟相关神经、肌肉的过早退化、过度退化不无关系。如果每天进行适度的康复训练，再辅之以相关的营养补充，即使不说有些微的逆转，就是能延缓甚至是阻止相关神经、肌肉的完全退化，也是功莫大焉。现在有个流行的说法：对于男人来说，身子是1，票子、位子、房子、车子、妻子、孩子都是0，没有了身子这个1，再多的0对于男人来说也就没有任何意义了。因此，建议蔡磊在有生之年不要事必躬亲，只抓重点，不拘细节，先让自己身子闲下来，心情闲下来，神闲气定地每天做几个小时的康复训练，再用一些养生的药材、食材调养自己，即使治不好，像霍金一样延缓生命也是一种巨大的成功。即使是像霍金那样要死不活地活着，即使是发明不了成功治疗渐冻症的神药，没准能做出一些“有心栽花花不发，无意插柳柳成荫”的成功，因为科学史上很多成功的发明都是意料之外的结果。而不讲轻重缓急地想在生前追求急功近利，则可能加重病情，再多的理想，再好的理想，瞬间都会成为泡影。",
        "voteup_count": 13,
        "updated_time": "2024-04-24 21:10:57",
        "question_id": 653886607,
        "user_id": "0849b38d0f8f4ec240c9ca933c2fcb6e"
    },
    {
        "answer_id": 3477124615,
        "content": "不看好，但希望他能成功要是我肯定会放弃继续投钱研发的，求生欲强烈的话插管上机苟活，渐冻症确实是慢慢的让人绝望的疾病。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:19:45",
        "question_id": 653886607,
        "user_id": "7f06eacfdba03e65974699d48abbbdc3"
    },
    {
        "answer_id": 3477041702,
        "content": "知觉必须依附于肉体吗？如果必须依附，断手断脚，残存下来的还是不是一个完整的知觉？如果必须依附，细胞瞬生瞬灭，从未止息，您觉得知觉在变化吗？如果必须依附，7天身体清空换完，请问记忆保存在哪里？如果必须依附，知觉是上一口吸进的那一口气，还是下一口的一口气不来？……可以一直问下去。智慧的人是会问的，因为生死未了，一切无意义，何不赶紧死？唉，那么聪明能干的人，依然是背觉合尘，混淆知觉和知觉的物质性体现，倒物为己，随生随死。人，就是这么可怜。身强力壮的时候，把自己定义为能吃的那口饭能穿的那件衣能住的那间房……乃至更进一步的代表符号——金钱。乃至更多的支配——权力……身体渐渐颓败，则又是白发、皱纹、干枯的四肢……总是要把自己物质性的定义，物质性的体现。从来不问问自己：为什么会生？为什么要死？如果始终要死，生，所谓的生，乃至生的过程，意义何在？那么聪明能干，所谓成功的人，白活了。临灭都仍尝试死死抓住物性，认物为主，颠倒为己。枉生枉死一场。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:14:10",
        "question_id": 653886607,
        "user_id": "ee61014b76825d1e3b65fd8e7b44938d"
    },
    {
        "answer_id": 3476668018,
        "content": "他的研究方向可能存在很大误区，浪费钱财几乎不可能有收获。当然这个人坚持不懈，知行合一，以力证道，精神可嘉还是要认可的。他找到很多什么教授专家都是研究神经系统的，乍一看跟渐冻症好像是对路，其实是风牛马不相及。怎么说呢，神经系统啊是一个非常早熟的系统，这个系统特别重要，但是中医对这方面几乎不研究，为什么？因为他很早时候已经成型后天几乎没办法干预也不需要干预，研究他干嘛？神经系统大部分故障并不在于神经系统本身，而在于这个系统啊非常依赖营养供给以及垃圾清除的能力，而后两者能力呢主要是看五脏六腑的协调运作，这方面神经专家不一定懂。最好的方法应该是从临床有效案例里面研究，比如同样是渐冻症张定宇院长推拿效果就不错，肯定有人抬杠说这个分型不一样，张院长的本身比较轻，那个是三甲医院，又不是江湖骗子，有没有推荐更多的病人去啊？有没有统计他们总体的有效率？不管是西医还是中医还是生物学神经医学都行，谁能解决问题，那谁的话语权就应该更大，而不是查什么论文，搞什么双盲(个体差异太大)。我都说的这么清晰了，还有人觉得神经系统问题就是神经系统问题，思维如此简单？由于这类病人数量太少，我接触的不多，但是说一说我有限的接触。有一个奇怪的共同点，就是这类人先天肾精不足，通过面诊或者说把脉都能试出来，正常这样的体质人会容易不举或者阳痿，这很正常，就像人吃不饱饭，要节约能量，不能出力干活一样。但是这类人在肾精明显不足的前提下，身体渐冻症都不行了走路都困难，唯独下体坚挺，甚至到了每天都需要处理的程度，用他们的话讲，身体什么地方都软了，就那个地方硬，我接触的案例有限，如果有一两百例都是这个特点，说明这个现象要重视，明显异常。这个就相当于人在吃不饱肚子的前提下，每天不停的出力干活，最后活活把自己耗死。这里面还有个人回答我觉得跟我的看法异曲同工，就是精尽人亡，只不过他讲的比较有意思，这不是器官的具体射精，而是人体无形的耗精，最后精尽人亡。如果有资源有这方面案例的可以多观察，你也不用管中医科不科学，你只管有没有这个异常现象，尤其是处在发展过程之中还能勉强走路的。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 17:16:05",
        "question_id": 653886607,
        "user_id": "5ed8dc642d60ebf8af381cab4c225aaf"
    },
    {
        "answer_id": 3476592097,
        "content": "我一直不太喜欢蔡磊这个人的IP形象（不是不喜欢这个人）。因为网络的形象传递到我这里，这就是一个圣人，大公无私，散尽家财，努力攻克绝症。实际上呢？这就是一个怕死的富人而已。世界上的绝症多了，他为啥只有等他自己得病了才开始散尽家财攻克渐冻症呢？他的工作是否客观推动了渐冻症的研究？是的！但是他不伟大，不是圣人，当然更不低劣。他就是一个普通人而已。我们希望有更多这样的人，但是我希望的是更多的健康的富人，就来投入。这才是善心。最后，十年干掉渐冻症？这个话就跟人有多大胆，地有多大产一样。科学有着自己的客观规律果然很多指责我的评论。其实这就是现在网络的现状，二极管思想。我想说的是：蔡磊不是圣人，他只是一个不想死的普通有钱人。不是圣人不等于就是流氓。拜托你们，能不能有一点辩证的思维。有个评论说得好：祝福但是不神话。这就是我想说的。好多人非要抬杠说，没人说过蔡磊伟大，圣人什么的。就是这个问题下面的回答，自己去看看吧。我还是那句话，蔡磊不伟大，不是圣人，更没有负面的评价。单纯就是一个怕死的富人而已。他做的很多事情急功近利，不符合科学原理。比如他自己就说过，找过外星人，改过名字，找过大师。最后都没办法，才来寄希望于药的。他的投入客观推进了渐冻症的发展，但是我也要提出，据我所知，他没有任何承诺说他研制出的药怎么给别人用。他投资的研究也没有公开。这个就跟普通的人投资的医疗研究一样，何谈伟大？所以，总结一下，他就是一个有求生欲的有钱人而已。不必神话，更无需过度赞扬。",
        "voteup_count": 105,
        "updated_time": "2024-04-28 16:46:42",
        "question_id": 653886607,
        "user_id": "c8785878d6e1d146b24a145f8be7495b"
    },
    {
        "answer_id": 3477686181,
        "content": "“随缘认命”还是“我命由我不由天”是个人选择如果是我可能会随缘认命我看到很多人在生病后说“我不接受”可是冷峻的讲，命运才不管你接受不接受人总要死的，有些时候疾病不可治愈就像煮熟的鸡蛋无法再孵出小鸡无奈又现实",
        "voteup_count": 6,
        "updated_time": "2024-04-25 07:12:31",
        "question_id": 653886607,
        "user_id": "7464a36ab2e148a7ef0225209455fb37"
    },
    {
        "answer_id": 3477768619,
        "content": "只要稍微细心一点的人生病以后都会注意到，生病后如果能得到充分的休息，恢复健康的速度都会比得不到充分休息的人速度快。像渐冻症这种疾病本身就很难得到治愈，但蔡磊在得了渐冻症之后不仅没有让自己得到充分的休息，反而还在那通过长时间的工作透支自己的身体和精力。他得了渐冻症之后，他不仅自己保持着每天十六个小时的工作时长，他还要求他的员工加班加点的为了研究治好渐冻症提他拼命，尤其一些所谓的核心、骨干，每天都陪蔡磊忙到晚上十点十一点多。这种情况下他就算嘴上说要干掉渐冻症，实际上他能做的仅仅是耗费了大量的人力物力之后让自己被渐冻症干倒。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:35:23",
        "question_id": 653886607,
        "user_id": "c93fb9c8eaac74faee020c1a76d0c176"
    },
    {
        "answer_id": 3478381956,
        "content": "谢邀。蔡磊是一位患有渐冻症的患者，同时也是一位坚持与病魔抗争的勇士。他的坚持和努力值得我们敬佩和学习。渐冻症是一种罕见且致命的神经退行性疾病，患者会逐渐失去运动能力，最终导致呼吸衰竭。蔡磊在得知自己患病后，并没有选择放弃，而是积极参与渐冻症的科研，并通过“渐愈互助之家”公众号分享科研进展，为其他患者带来希望。尽管蔡磊的病情在不断恶化，但他依然保持着积极的心态和坚定的信念。他的坚持不仅为自己争取了更多的时间，也为渐冻症的研究和治疗做出了贡献。他的故事告诉我们，无论面对怎样的困难和挑战，只要我们保持信念和积极的态度，就能够创造奇迹。同时，我们也应该关注渐冻症患者的需求，为他们提供更多的支持和关爱。渐冻症的治疗仍然是一个全球性的挑战，需要更多的科研投入会支持。我们可以通过关注渐冻症的研究进展、参与相关的公益活动、为患者提供帮助和支持等方式，为渐冻症的治疗和患者的生活质量改善做出贡献。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 16:49:21",
        "question_id": 653886607,
        "user_id": "b3dc3baf3e8193302bc96eb28f605653"
    },
    {
        "answer_id": 3476632489,
        "content": "一天25个小时，深呼吸，将小腹内聚起的内炁，不断的引导到身体的这些部位，如果你不用上班还有管你吃、管你住的话。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 09:41:47",
        "question_id": 653886607,
        "user_id": "dbb5b42c6a870bf372eb2754c27292e4"
    },
    {
        "answer_id": 3477147490,
        "content": "前老板和圈内人士对此有什么表示么？富豪向普通大众博同情和投币？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:38:04",
        "question_id": 653886607,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3476637030,
        "content": "支持老蔡，生命权是一个人最基本的权利，每一个生命的故事都非常动人。老蔡直到最后一刻都还在商业一线，都还在为人类战胜渐冻症奋斗，都还在为社会主义市场经济奋斗，令人敬佩。",
        "voteup_count": 18,
        "updated_time": "2024-04-24 09:44:48",
        "question_id": 653886607,
        "user_id": "5ca9fa89b49e1f0b31445bb3b6d161a1"
    },
    {
        "answer_id": 3476820966,
        "content": "坦白说，蔡磊给我的感觉远不如霍金当初给我的震撼。霍金二十一岁患渐冻症，四十三岁肺炎刺穿器官手术失去说话能力，2018年逝世，他和渐冻症搏斗了五十五年。记得最早是看了霍金的“时间简史”开始关注他的，这个轮椅上日渐干瘪却富有活力的巨人，一直在大众眼里慢慢失去行动能力直到只能动眼珠，最后消失时我的感觉是“他终于解脱了”。现在有人非议他，我觉得他可能是在最后的时期上那个岛“试药”的，显然没什么效果。蔡磊现在很有斗志，祝愿他能在还活着时成功研制出有效药物，但是更希望他能积极治疗，在渐渐失去身体动力依然坚持生活下去。还有个张定宇也患渐冻症，不知道现在怎么样了，网上找不到最新消息。祝愿所有的渐冻症患者能坚持到胜利的到来。请关注我，与你同行。",
        "voteup_count": 19,
        "updated_time": "2024-04-24 15:18:10",
        "question_id": 653886607,
        "user_id": "74bef8a1bd58bf3e7e23e363df82eda3"
    },
    {
        "answer_id": 3476591554,
        "content": "努力的方向错了，就可能离目标越来越远。看着蔡磊的一顿操作猛如虎，与项目管理的核心越走越远，我也越来越看不懂，感觉这一切都如此儿戏。是当局者迷旁观者清，还是什么？",
        "voteup_count": 32,
        "updated_time": "2024-04-24 09:15:13",
        "question_id": 653886607,
        "user_id": "fe8e18ce0cba5c26e0082f6811c8828f"
    },
    {
        "answer_id": 3476815367,
        "content": "如果他十年之前就开始撒币来攻克渐冻症，如今会不会有救？很可惜的是没有一个富人会在自己没得这种病时ALL IN。",
        "voteup_count": 32,
        "updated_time": "2024-04-24 11:46:51",
        "question_id": 653886607,
        "user_id": "af67f878a9cbee8d80cff8f529e22a62"
    },
    {
        "answer_id": 3479060508,
        "content": "跟一位也做渐冻症的生物医药企业创始人聊过，蔡磊用了太多极其不成熟、甚至还不能被称为“产品”的药物，真正想要把药物推临床的公司都会掂量一下，因为临床药物的病人入组为了效果好是会对病人有一定的筛选的，而蔡磊这种用过太多种不成熟药物的病人一定会被排除在外",
        "voteup_count": 40,
        "updated_time": "2024-04-26 10:03:06",
        "question_id": 653886607,
        "user_id": "d419f4b798cd308d7f6db1da3629a507"
    },
    {
        "answer_id": 3477703831,
        "content": "还是知乎正经人多，按点赞排行，10多个之后才看到有说用中医的。这要是头条骗子组团来团建了，一堆人说自己能治好",
        "voteup_count": 6,
        "updated_time": "2024-04-25 07:44:37",
        "question_id": 653886607,
        "user_id": "7fb71d7f46819691c3d559e6ffc33ad1"
    },
    {
        "answer_id": 3477979360,
        "content": "那些吹中医的差不多得了，蔡磊连跳大神都试过了，你觉得会没试过中医？如果我是能治这个病的中医哪怕是免费我都给她治，从利的角度讲蔡磊就是最好的广告素材，只要治好了蔡磊，全世界的渐冻症患者都得倾家荡产的找你看病，发财是肯定的。",
        "voteup_count": 22,
        "updated_time": "2024-04-25 11:16:43",
        "question_id": 653886607,
        "user_id": "32702f60a802d79cc79f8e02a0263319"
    },
    {
        "answer_id": 3476695783,
        "content": "几个客观情况：1.他是资本家2.大家是无产阶级3.他研究这病不是因为心善，是因为自己得了这病",
        "voteup_count": 58,
        "updated_time": "2024-04-24 10:25:49",
        "question_id": 653886607,
        "user_id": "6b76c924148367458d8eeaded547512c"
    },
    {
        "answer_id": 3478246309,
        "content": "人生命运天注定，一朝下定奈何天！此病全世界无法攻克，是正正宗宗的绝症，而且病人会极度痛苦，而且，每个病人都会在极度痛苦无助中死去，想活，那简直就是做梦。无论你的人生有多精彩，但阎王叫你去报道了，你还是得放下手中的一切，泪流满面的款款而去……在病轻的时候，好好回忆一下自己的一生，把想吃的东西吃了，把想穿的衣服穿了，把心爱的珍贵的奢侈品送给自己想送的人，等等，安排妥当，不枉此生。人生九九归一，每个人都有这一天，只是早晚的事，所以想开些。渐冻症究竟是怎么发生的？世界范围内没有看到这方面的论文。根据病理应该是种神经系统方面的疾病，控制肌肉方面的神经出了问题，罢工了，不工作了，或者是身体里某个血液循环系统没法把有关的营养输送到这条神经系统里，等等……这病应该与遗传基因有关，只是有些带有此基因的患者身体健康良好，没有发作，而有些透支了自己的身体，像文中的这位蔡磊，提前发作了……生死由命，富贵在天！一点没错。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:04:53",
        "question_id": 653886607,
        "user_id": "25c03dc956fc9711c872b817705cd291"
    },
    {
        "answer_id": 3476641819,
        "content": "坚持有什么用？我见过无数快死的人，死之前意识都非常清醒，求生欲也特别强。死亡不会说因为你求生欲强就放过你 。恰恰这种越努力的人才越容易积劳成疾才越容易死，这才是真相。佛叫人放下，为什么不放下，反而越抓越紧。还说我命令你放下！，我的命令就是命令。我努力放下了！你就说我努力不努力！今天治疗了渐冻症，明天继续嗨继续熬夜，继续加班，继续卷。我不反对加班，但是熬夜会导致各种意想不到的疾病。而且长时间的亢奋或者长时间的兴奋加班，更是过劳死的主因。假设渐冻症有特效药完美解决了。过劳引起的，心血管疾病？能解决吗？有没有一种药吃了后可以保证不中风？保证不心脏病？保证不高血压？（例如胃溃疡，胃癌，肠道癌，肝癌等等等等。优质的睡眠和不焦虑可以做到。所以睡眠是最好的药为什么不吃，非要熬夜得病后去找特效药呢？我搞不懂。但是我很佩服这种人，以自己生命做实验。太强了！",
        "voteup_count": 16,
        "updated_time": "2024-04-24 10:56:37",
        "question_id": 653886607,
        "user_id": "44dabc655ace7020ea7b87c1a41e7961"
    },
    {
        "answer_id": 3476972343,
        "content": "冷知识，之前欧美有位名人也在罹患渐冻症后誓言对抗，他叫Peter Bowman Scott-Morgan由上图可以看出，Peter的自救方式是选择机械飞升，把自己改造成安卓人，借此脱离血肉苦弱：虽然他还是在2022年不幸逝世，但是已经打破医生给他预言的寿命。也许蔡先生可以借鉴一下机械化这条路子？",
        "voteup_count": 18,
        "updated_time": "2024-04-24 14:17:16",
        "question_id": 653886607,
        "user_id": "f935621a3d6326adc890c56178f1c96a"
    },
    {
        "answer_id": 3476880796,
        "content": "给所有的罕见病患者立了个积极的FLAG，起到了非常好的标杆榜样的作用，可以说是罕见病患者或者说罕见病方面的旗帜和精神图腾。实实在在的把有多大能力办多大事发挥的淋漓尽致，即使在多方求索后，已然知道无药可救无药可医的情况下，已然自强不息、奔走呼号、出钱出力，确实是对ALS以及罕见病的治疗研究起到了非常大的推进作用。同时，也给其他罕见病的研究起到了非常积极的推进作用。罕见病因为绝对病例少，因此相关的研究人员、研究经费、研究进展和研究者的研究积极性和其他能产生巨大效益（社会效益、经济效益等等）的疾病是无法相提并论的。蔡磊的出现和言行，给了非常积极的作用，让社会了解和清楚了罕见病研究的意义，也让更多的普通人知道了罕见病就在我们身边。很多事情，引起了关注，往往能对推动事情往好的方向发展起到积极的作用。希望是要有的，虽然很艰难，也许明天不远了呢？",
        "voteup_count": 6,
        "updated_time": "2024-04-24 12:46:53",
        "question_id": 653886607,
        "user_id": "1599896fef475ce77e3dbb003b81977a"
    },
    {
        "answer_id": 3478098073,
        "content": "必须给予蔡磊最高的敬意！他作为患者，突破了等靠要，被动被疾病攻击，竭尽所能组织资源向疾病进攻。可谓患者第一人！渐冻症极为疑难，数年内大概率不会有明显突破，但他的精神很了不起！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:51:38",
        "question_id": 653886607,
        "user_id": "4cfb482b10f94bbcfb369ef1a17b176e"
    },
    {
        "answer_id": 3476447326,
        "content": "对于很多疾病，现代医学认为不能治目前就是没有找到医治的方法。网上太多的人建议他看中医。其实现代医学不能医治的病症，中医也没有办法。但是吧，好多中医粉认为老中医无所不治，估计是他没遇到，没请到，又或者是西医看过了，中医再看就不灵了，再或者是药引子不行。人生无常，生命有长有短，随机性又强。活出自己的精彩就好。",
        "voteup_count": 43,
        "updated_time": "2024-04-24 10:07:57",
        "question_id": 653886607,
        "user_id": "d5514ecf79247583af86ebe113f25ec1"
    },
    {
        "answer_id": 3476955371,
        "content": "运动神经元病太煎熬了，我母亲得病七年，卧床五年，最后那几年全身都不能动，手指能稍微有点功能，能按响一个电铃。最最可怕的是大脑十分清醒，能无时无刻完全感受到对身体失去控制的痛苦。床单上有一根头发都能硌的痛苦万分。从确诊开始，辗转很多个医院，没有一个医院可以收治，用一个大夫的话就是“主席当年就是这个病，全世界的大夫都没办法。”02年听说石家庄有一个医院可以治疗，就带着她去住院二个月，在那里接触了很多同病相怜的人，有两三岁的孩子，有正值壮年的大汉，有花季少女，有耄耋老人，在那里与其说是治病，更像是找一个安慰自己的希望，哪怕所有人都知道没有希望。出院后陪妈妈回了一趟衡水姥姥家，这也是母亲最后一次回到自己的故乡，她是十几岁从河北跟随舅舅一起来到东北，一晃就快五十年了，离开的时候眼中全是不舍。治疗无效出院以后，又听说济南有一个老中医能看，就直接带妈妈去了济南，那个老中医姓霍，已经八十多了，给开了药方，还只能在济南指定的药房抓药，一个方子半个月就要换药，吃了一年，从沈阳到济南跑了二十来次，03年非典，火车上经常一节车厢就几个人，还好当年不用扫码，下车也不用隔离。最后中药实在喝不下去了，彻底没有了办法，在床上躺到08年，一个凌晨在睡梦中离开了我们，她走的时候，我心里居然是替她高兴，欣慰远远大于悲伤。",
        "voteup_count": 24,
        "updated_time": "2024-04-24 14:00:29",
        "question_id": 653886607,
        "user_id": "16543486ab0bb55718b12a717d575d6b"
    },
    {
        "answer_id": 3476721542,
        "content": "唉，有哪个中医大师救救他吗？",
        "voteup_count": 5,
        "updated_time": "2024-04-24 17:46:31",
        "question_id": 653886607,
        "user_id": "ad6cecf1ed5815fb66b112d5b6c955d7"
    },
    {
        "answer_id": 3476742606,
        "content": "其实他已经没有时间解决渐冻症了，但是他依然在坚持，值得敬佩。但是，要想真正解决渐冻症，需要的是没有患渐冻症的人来牵头，才有足够的时间来攻克这个难怪。这就是矛盾点，没有患渐冻症的人没有动力去做这件事，患渐冻症的人没时间做。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 10:57:19",
        "question_id": 653886607,
        "user_id": "b6455cfd5f67c103252f1437f0afdd56"
    },
    {
        "answer_id": 3477114878,
        "content": "上个月，原来单位的陶科长，渐冻症走了现实意义上的“心力交瘁”--心衰还记得刚工作的时候，他的右手已经很难抬起来了没有其他，唯为悼念。",
        "voteup_count": 13,
        "updated_time": "2024-04-24 16:12:15",
        "question_id": 653886607,
        "user_id": "d15b45c4fd4ef583ea3261df6f704ba8"
    },
    {
        "answer_id": 3476819307,
        "content": "本质上，还是太过相信西医，错过了中医最佳介入时间。最后干脆一条道走到黑。希望他最终能成功，这不仅救了他自己，也救了其他渐冻症患者。",
        "voteup_count": 29,
        "updated_time": "2024-04-24 11:49:50",
        "question_id": 653886607,
        "user_id": "03d12f39a693d0513e2170222eb5d928"
    },
    {
        "answer_id": 3476853032,
        "content": "被枪顶头上，有的人哭着求饶：放过我吧，为什么是我啊，命运为什么这么不公平；有的人心如死灰：无所谓，死了就死了，人总归是要死的；有的人：cnm的老天爷！！！",
        "voteup_count": 25,
        "updated_time": "2024-04-24 12:19:47",
        "question_id": 653886607,
        "user_id": "37464cd785255513430148a8e05dad5d"
    },
    {
        "answer_id": 3476926263,
        "content": "虽然很残酷，但是蔡磊的天命恐怕就是抗争渐冻症，也正是在这抗争中，他可以最大化人生的价值。老子说“死而不亡者寿”司马迁说“人固有一死，或重于泰山，或轻于鸿毛”。这个世界，不是以成败论英雄的，做到这个份上，蔡磊已经不朽，已经在渐冻症历史上留名了。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 13:32:35",
        "question_id": 653886607,
        "user_id": "52279bfc686ef04f576c546e207e4b24"
    },
    {
        "answer_id": 3481695446,
        "content": "有句老话叫做病急乱投医，大概说的就是这种把事业成功者普遍存在的一种错觉：崇拜人定胜天，认为靠人的才华和努力可以解决所有的问题。我不否认才华和努力是成功的必然条件，但必然条件并非充分条件，无限的夸大人的作用和无限的贬低人的作用是没有区别的，都只是一叶障目罢了。时也、运也、命也。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:14:36",
        "question_id": 653886607,
        "user_id": "f4ecb7a4fb8965ea066acc65eebb939b"
    },
    {
        "answer_id": 3476765274,
        "content": "健康和安全是这个世界上最奢侈的两样东西，很多人都没有意识到。得益于人类社会的科技与和平，我们现在正处在一个社会发展快速迭代的阶段。蔡磊的病充分证明了人类所追求的财富、地位终究是昙花一现，远不如健康和安全重要。或许你会觉得说这话的人是站着说话不腰疼，但这个道理是我每天自律锻炼身体注重合理饮食换来良好身体状态所感受到的。至于渐冻症的问题，这种罕见疾病一般都是遗传才会有的，对于遗传病的治愈一般来讲只有通过基因手术改变基因的性状或者敲除某些缺陷基因才能治愈，普通的药物治疗只能延缓疾病的恶化状况而做不到实质性改变。科幻电影当中有通过某些特殊病毒或者伽马射线来使人体发生特殊变异从而摆脱疾病的办法，当然通常都会有副作用。至于人为的康复锻炼对于遗传病是否有阻碍作用不得而知，但对抗疾病的健康心态是值得肯定的，良好的心态可以延长人的寿命是有科学认证的。最后，用港台电影中的经典台词送给各位：“做人，最重要的是就是开心嘛！”",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:11:32",
        "question_id": 653886607,
        "user_id": "3cf8e99b143647608ba2db5d4743683b"
    },
    {
        "answer_id": 3476861456,
        "content": "对他个人来说没什么意义，他倒下之前一定干不掉渐冻症，这是必然的但是对人类整个群体来说，他的坚持和努力，兴许可以将人类对渐冻症的治疗进程向前推动那么0.1%人类文明的发展是一个积累的过程……从黑死病，到天花那都是死了不知道多少人用了多少手段，经过无数人的努力和运气最终才得以解决的所以他的坚持和努力，最终也会成为未来人类解决渐冻症的基石之一乐观一点想，说不定可以成为基石中比较大的一块……",
        "voteup_count": 13,
        "updated_time": "2024-04-24 12:27:56",
        "question_id": 653886607,
        "user_id": "ebc0045dd6de989cdab53a7dfe6f28d4"
    },
    {
        "answer_id": 3476853540,
        "content": "活着才有故事啊！他主要的目标就是干掉渐冻症，干赢了他奖励是复活卷轴一张，他能活着讲故事，干输了也不亏，至少让世人看着，这里有一个人六得很，直面渐冻症，名留青史，没毛病撒。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 12:20:18",
        "question_id": 653886607,
        "user_id": "8dd9b6b4aa69e57ea3e7bf0544c5be48"
    },
    {
        "answer_id": 3476684731,
        "content": "那些网络上黑蔡磊的人凭什么可以乱说乱讲的，赶快闭嘴，去蔡磊直播间买良心好货支持公益研究。祝愿蔡总能够跑赢渐冻症！",
        "voteup_count": 8,
        "updated_time": "2024-04-24 10:18:24",
        "question_id": 653886607,
        "user_id": "6993d4c6eac6ae67561c3603685ac30d"
    },
    {
        "answer_id": 3476675881,
        "content": "现代医学不行就去试试神学吧！死是肯定的，可是万一活了呢？听说金刚功可行，要不谁告诉他一声？",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:38:07",
        "question_id": 653886607,
        "user_id": "a29047f378963b8781aa4fa3232bbe41"
    },
    {
        "answer_id": 3479567575,
        "content": "有人说试试中医首先我认为中医确实能解决蔡磊的问题，而且是百分之百痊愈不过很多人不知道，中医是一个很复杂的学科，而其中最复杂的莫过于中医悖论了这个中医悖论呢，简单来就是中医界有一条规矩，叫治死不治活意思是活着的时候不治，死了才能治渐冻症对中医界的大能和高手们来说简直小菜一碟洒洒水，分分钟治好，可问题是规矩不能破现在人还活着呢，所以中医界的大能们空有一身本事却不能出手，只能望而兴叹等什么时候这人死了，中医大能们就能出手了但问题在哪呢，治病首先患者得活着吧，已经死了还怎么治？所以说中医能治吗？肯定能可患者活着的时候老中医不能出手，死了后出手也没用，明明有劲却使不出来，这就叫中医悖论等患者嘎了之后中医大佬们就会出来惋惜道“我认识一位老中医肯定能治好他，可惜了……”“是啊，我老家有一位老中医，专治这个病，但蔡磊不来找我啊”",
        "voteup_count": 21,
        "updated_time": "2024-04-26 17:05:58",
        "question_id": 653886607,
        "user_id": "84a536c45b8696dd6ad76dc1343d3694"
    },
    {
        "answer_id": 3477809856,
        "content": "中华文明上下传承五千年，是这个星球最璀璨的人类文明，而中国有句传承至今的谚语：死生有命，富贵在天奋斗是一种品质，豁达也是",
        "voteup_count": 19,
        "updated_time": "2024-04-25 09:22:43",
        "question_id": 653886607,
        "user_id": "18e7a2a98c65f0e80cc23347ce892969"
    },
    {
        "answer_id": 3476806101,
        "content": "这个世界能越来越美好，蔡磊这样的人是要素之一。即使最后他遗憾离去，他的努力也改变了这个世界。后面会有人接过他的接力棒，继续跑下去。战胜对手有两次，第一次在心中。世间的规律一直在那里，渐冻症的规律也一直在那里。找到它，解决它。蔡磊在冲锋的路上，或许他会在倒在冲向碉堡的路上，但是，他为炸掉碉堡继续了力量。所有的质变都源于量变的积累，蔡磊贡献了他的那一份。致敬向困难冲锋的勇士。致敬蔡磊先生。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 11:39:39",
        "question_id": 653886607,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3477118556,
        "content": "这么多力挺中医的，我只说一句，在灵气稀薄的现代，用以前的药引子如何有效？你们的当务之急不是赶紧找到百万年前的仙墓吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:15:09",
        "question_id": 653886607,
        "user_id": "509a1a1989150ff62de62731e2439f0b"
    },
    {
        "answer_id": 3476611692,
        "content": "偶尔抖音看到，留给蔡总的时间不多了。希望他妻子可以坚持他的事业，攻克这个难题。功在当代，利在千秋。英雄。",
        "voteup_count": 18,
        "updated_time": "2024-04-24 09:26:57",
        "question_id": 653886607,
        "user_id": "18741c7cc5757f57fbe99b41dfdbe112"
    },
    {
        "answer_id": 3476538963,
        "content": "说句冷血但是正确的话。人类资源掌握者能有这样的遭遇，人类才能更迅速的前进。",
        "voteup_count": 21,
        "updated_time": "2024-04-24 08:29:38",
        "question_id": 653886607,
        "user_id": "672db092d4597d606830f9b0c551276a"
    },
    {
        "answer_id": 3477071739,
        "content": "所谓“坚持”很可能是被骗的一个过程而已。蔡磊曾经说过他尝试过很偏方，被骗了很多钱。也许现在他多方募集资金做攻克渐冻症的研究，也是一个骗局。利用蔡磊所剩不多的生命剩余时间，尽量多的募集研究经费，蔡磊活着的时候用他筹的钱做研究，用他的身体做实验。有没有突破是无所谓的，因为本就是小概率事件。过些年蔡磊病故以后，还可以继续挥霍这些研究经费，如果经费足够多，这个研究团队可以靠着这事很滋润的过一辈子。",
        "voteup_count": 18,
        "updated_time": "2024-04-24 15:37:33",
        "question_id": 653886607,
        "user_id": "5ec69b2d6cb1925f0c945e1e1b8e85ee"
    },
    {
        "answer_id": 3476863687,
        "content": "从心身医学的角度来看，渐冻症源于强烈的控制欲以及令人沮丧的现实失败的交织。坚持是个中性词，找到新路坚持，是好事。坚持老模式的话，结果不容乐观。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 12:29:51",
        "question_id": 653886607,
        "user_id": "5fe5a279584f53d83edd122224dc0e7b"
    },
    {
        "answer_id": 3477192054,
        "content": "求生是本能，坚持是信念。一个这么厉害的人物，可以说创造过很多奇迹，所以他相信这次也可以。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:11:24",
        "question_id": 653886607,
        "user_id": "3c1a80fc47d45e8044ad745e2c52d7a5"
    },
    {
        "answer_id": 3477266018,
        "content": "有趣，世界就是这么奇妙，蔡磊都身患绝症了看起来还非常积极阳光，同时也有很多健康年轻人毫无生活热情，到底是什么让人的激情消耗殆尽的呢？",
        "voteup_count": 9,
        "updated_time": "2024-04-24 18:14:06",
        "question_id": 653886607,
        "user_id": "4953249f5defe4f29c99cd1e54a2c61f"
    },
    {
        "answer_id": 3476879458,
        "content": "他没有被病魔打倒，而是一直坚持寻找治病的良方，不只是为他自己，也为了和他一样挣扎在病痛折磨下的广大病友们，这种精神非常值得肯定和称赞。渐冻症是由于外感或内伤等原因，导致肢体筋脉肌肉失濡养而迟缓不收，与肺、脾、肝、肾关系密切。虽然我不懂医学，但我知道病来如山倒病去如抽丝，对疾病的预防和早期干预至关重要。不管蔡磊对渐冻症的研究能达到什么程度，这些耗费他大量心血研究出来的宝贵资料，一定对预防和早期干预以及延缓病程能起到作用，祝福他能够梦想成真。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 13:11:33",
        "question_id": 653886607,
        "user_id": "a6ede302c0fc64163b88a94748ae74d6"
    },
    {
        "answer_id": 3476759410,
        "content": "1. 蔡磊壮志凌云，虽舌下已枯，心志仍坚如磐石，誓言于临命终前，绝渐冻之疾。2. 蔡磊虽病体渐衰，然志气不衰，誓言击退渐冻之症，凭借一腔热血与坚韧。3. 蔡磊虽面临生命之限，仍坚信能抗击渐冻症，誓言不负自己与家人期望，奋勇向前。4. 蔡磊以枯舌之语，表达出其不屈的精神与坚定的决心，誓将在生命终结前，消灭渐冻之疾。5. 蔡磊之言，虽病体日衰，然言辞间透露出对生命的珍视与对疾病的不屈抗争之心。6. 蔡磊之志，盖乃不可撼动之铁石心肠，誓将不屈不挠，与渐冻症斗争至底。7. 蔡磊之语，虽唇舌已残，然其中所蕴含之坚毅与决心，足以撼动人心，让人敬佩不已。8. 蔡磊以慷慨激昂之辞，向世人宣示其对生命的珍爱与对疾病的不屈抗争，令人动容。9. 蔡磊之志，不以病体之残而屈服，其誓言干掉渐冻症，乃彰显其顽强不息之意志。10. 蔡磊所言虽简，然内涵丰富，表达了对生命的珍视与对疾病的抗争精神，令人动容。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 19:44:43",
        "question_id": 653886607,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3477056589,
        "content": "从中医角度分析这个状态吧。这个应该是阳盛格阴的症状。就是人看起来很狂躁，亢奋，一刻不停的动。但实际上是一种极度阴虚，连自己的四肢，口舌都已经滋养不了的状态。人感知疲劳的能力已经消失了。渐冻症一般发现之后不做干预，也能活上七八年吧。但这个阳盛格阴，加速了生命的燃烧。好好吃饭，睡觉，说起来简单，才能健健康康的。往往人们把废寝忘食当成了努力的典范，反而去夸奖了。蔡磊渐冻症之前很久，就长期废寝忘食的工作。实际就已经是阴虚劳热的状态了。所以大家也要小心一点，一旦发现自己不知道疲惫。整天精神极度亢奋，停不下来。一定要小心。赶紧治。不严重的，稍微吃点六味地黄丸就管事儿。中医有方子，上次贴出来被封号七天。就不贴了。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:41:35",
        "question_id": 653886607,
        "user_id": "73fe37c9bbbc5525904c503511145551"
    },
    {
        "answer_id": 3476942990,
        "content": "这只是美好的幻想症，霍金都干不掉，他不要自认为有钱就可以干掉；这只是活下去的美好幻想罢了；这是一种类似基因病，就如同黑人说他要把黑皮肤干掉，你觉得有可能吗？作为人类的一员，我也希望科学技术不断进步，但是要干掉类似基因病，难啊！有时候我觉得好好面对现实，我们需要学会面对死亡的勇气，坦然接受一些残酷的现实，也许去推动这个社会接受安乐死，比要干掉渐冻症要容易一万倍！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:48:37",
        "question_id": 653886607,
        "user_id": "9b383c201fc461294c3b864d61515a0e"
    },
    {
        "answer_id": 3476564685,
        "content": "听起来很像个项目经理说出来的话希望他愿望成真吧",
        "voteup_count": 7,
        "updated_time": "2024-04-24 08:51:52",
        "question_id": 653886607,
        "user_id": "544014969b2c9d89797ccf0f03c91457"
    },
    {
        "answer_id": 3476684663,
        "content": "痿症，中医研究了几千年，文献可多了。相对来说，西医思路，是无头苍蝇，救不了急，也救不了穷。按中医理论，人人都有可能得此症。你能活到120岁以上的时候，五脏亏虚，肾精耗尽，手足无力，平衡功能失控，走路跌倒而亡，就是这个情况。蔡磊只不过把平常人120岁前的身体元气，提前耗尽了而已。",
        "voteup_count": 35,
        "updated_time": "2024-04-24 10:45:52",
        "question_id": 653886607,
        "user_id": "e98ec6d64ebf1a6b68fee354084b03e1"
    },
    {
        "answer_id": 3476881617,
        "content": "这人太贪心可怕了。赚钱到生命最后一刻。拉着他那个长得精明过头非要包装成特别有素质有点憨气的老婆一起赚还不算完，身体都不行了还吹牛逼继续赚。味太冲了。",
        "voteup_count": 49,
        "updated_time": "2024-04-24 14:37:44",
        "question_id": 653886607,
        "user_id": "650d8ea4491ec13c567fb0f122aedda0"
    },
    {
        "answer_id": 3476783460,
        "content": "致敬！“倒下前，我想救活50万人！”1.人生如赛场，充满了变数。体育教会了我要永远拥抱不确定性，在不确定中寻找确定，不管对手是谁，都要拼搏厮杀，直到最后一刻。2.所有成功都是为不害怕失败的人准备的。3.我们称颂奇迹，不仅因为其本身足够宏伟壮阔，更是因为奇迹背后的不朽精神和伟大的人。蔡磊就是这样的人。4.我们只有自救，才有可能得救。5.马丁·路德·金说，我们必须接受有限的失望，但是千万不可失去无限的希望。6.不要在无谓的人身上浪费时间，我们还有太多事情要做。7.如果所有门都被关上了，那就想办法穿过墙”，而对我来说，如果所有门都关上了，我就撞破这扇门，砸开这堵墙。8.失败是常态，无论是创业还是人生。无他，唯有扛住。9.只要一息尚存，就在人生道路上激情奔跑，无所畏惧，向死而生。再次致敬！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:23:26",
        "question_id": 653886607,
        "user_id": "e60c1a02a7ddde6b8e3be5f72027a698"
    },
    {
        "answer_id": 3476534250,
        "content": "最近深受腰间盘突出折磨，才知道能承受着病痛保持乐观和坚定信念的人多么厉害他的这个坚持非常非常难得，我找不到任何理由不去赞美和支持这种坚持",
        "voteup_count": 14,
        "updated_time": "2024-04-24 08:24:20",
        "question_id": 653886607,
        "user_id": "1cb39ab577071faf4372e531de67a605"
    },
    {
        "answer_id": 3476751511,
        "content": "我想到两篇中学语文课上的文章：《热爱生命》和《落难的王子》。落难的王子最后说：“先生，别这么说，凡是人间的灾难，无论落到谁头上，谁都得受着，而且都受得了——只要他不死，至于死，就更是一件容易的事了。”要知道死很容易，活下去才是最难的。蔡磊就是那个明知希望渺茫仍旧坚持完成长跑的人。绝症到了这个程度，谁都想一走了之，谁都想一了百了——死，是最理所当然的决定。而能够承受着日趋严重的病情、未知的前途和家人的绝望，坚持和病魔斗争的人，才闪耀着生命和理性的光辉。更何况在这个过程中还顺便帮助了其他的人。生命万岁！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:06:26",
        "question_id": 653886607,
        "user_id": "c889885dc1884971ab37edda5ba148c8"
    },
    {
        "answer_id": 3477156132,
        "content": "精神可嘉！上天不会放弃一个自救的人！",
        "voteup_count": 5,
        "updated_time": "2024-04-24 16:44:07",
        "question_id": 653886607,
        "user_id": "cfaa8393ff033c796a7acd74735d1ce5"
    },
    {
        "answer_id": 3480997854,
        "content": "科研圈有句话叫做:即使证明了这条路走不通，也是为了后来者扫清了障碍，牺牲也是值得的！所以，有的时候看一些论文和文献相关资料，我都是抱有很大包容心去阅读和理解的。牺牲精神值得所有人尊重。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 05:51:18",
        "question_id": 653886607,
        "user_id": "0b33a2e4338f8515f68ceb6f64d6e913"
    },
    {
        "answer_id": 3482456655,
        "content": "有一个很有趣的对比，就是蔡磊和史铁生。同样遭遇了不公的命运，大家对史铁生的敬意反而更多。当然不是说蔡磊做这些事情不好，而是他行为模式驱动的内核是我们潜意识里不太喜欢的。蔡磊这个人有点拿自己不当人，这类人如果在职场上，就是那种没啥人味的拼命三郎领导，所有人都是工具，他们自己也不介意成为工具以身入局，对他们来说，人生只有一次又一次的征服或者被征服，至死方休。这类人一旦发现没有了敌人，或者赢不了的时候，就会觉得自己人生失去了意义，他们对生活的细节和美好完全视而不见。他们跟你讲的永远是要怎么去赢，你想聊点别的话题，不好意思，没有。很无趣，很苦，很不酷。但是史铁生恰恰相反，他几乎没有取得什么真正意义上世俗的成功，也没有天天与天斗与地斗与人斗。但是他可以和余华他们踢足球，也可以和你聊文学逗闷子，他的《我与地坛》却成为了一代人前行的火把，你在文字中能真正的感受到他内心的力量，是对生活的热爱而不是痛苦。世界以痛吻我，我却报之以歌，史铁生做到了。你想象一下，要是史铁生的身体换给蔡磊，他不高低得去给你整个残奥会金牌出来，再去爬个珠峰，然后目光坚定的告诉你我下一步还要去北大读个医学博士研究如何让瘫痪的人都能站起来！我的内心隐隐会觉得，他或许更需要的是他人的认可，而他其实内心里并不接纳自己。一个人活在世界上，要先爱自己，之后才能有力量去爱别人。我没有资格去评价蔡磊行为的好坏，我只是主观上很难去喜欢他。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:50:53",
        "question_id": 653886607,
        "user_id": "6db37a91c23ef3fb3ac59b7cc4034178"
    },
    {
        "answer_id": 3477100031,
        "content": "太可怜了，这人估计前半生都觉得自己会拥有一个幸福的晚年。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:00:32",
        "question_id": 653886607,
        "user_id": "c64d4da9c4870c8b4511cf8e0118337f"
    },
    {
        "answer_id": 3478417700,
        "content": "我们只是看客，人家是在搏命。虽然希望不大，但祝成功吧。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:18:48",
        "question_id": 653886607,
        "user_id": "23c3c727bca2aa7d2d31d8177f5878a7"
    },
    {
        "answer_id": 3477903720,
        "content": "绷不住了，来各位看看这位号称中医治渐冻症的论据，但凡上过大学写过毕业论文的都知道这玩意儿的含金量是什么样的来，这位说看过中医治好渐冻症医案的发出来看看，咱要求降低了，不需要你们中医能给我那个表弟治，只要你能把中医治好渐冻症的医案发出来，确认那是渐冻症，我马上给你转一万人民币，说多了不靠谱不是，为啥类似的问题下面都有一堆吹中医的啊？我有个远房表弟也是渐冻症，家里还挺有钱，目前也是没啥好办法的状态你们说中医行的欢迎来联系，联系好了自己报价，报完价签合同，吃了你们的中药，好转了（都不用根除，好转就行）钱就是你们的，没好转双倍费用赔回来有人敢吗？",
        "voteup_count": 12,
        "updated_time": "2024-04-26 21:45:08",
        "question_id": 653886607,
        "user_id": "441e81c2402daefb62458b6d9b5da4e3"
    },
    {
        "answer_id": 3477237122,
        "content": "他坚持是对的。历史上不乏坚持到最后一刻，碰到医学发生突破性进展，然后被治愈的案例。而且吧，生命是很神奇的，很玄学的，历史上还有身患两种绝症在身反而被治愈的事情，也不知道是不是负负得正。另外呢，等待死亡是一件特别煎熬的事情。有些人一直在坚持工作，注意力没有集中在身体病痛上，集中在实现某种理想上，日子还好过一点。如果卧床休息，可能垮得更快。现实中，很多人是边治疗边工作到最后一刻的，比如说焦裕禄同志，比如中山六院的副院长王磊教授……对于蔡磊先生，我们都敬佩他的选择，也认为这种坚持是明智的。",
        "voteup_count": 13,
        "updated_time": "2024-04-24 17:47:15",
        "question_id": 653886607,
        "user_id": "ba115c5ca0e0d54eb5b96c44207c62f7"
    },
    {
        "answer_id": 3476857320,
        "content": "前年开始知道的这个人和他的事，很敬佩。祝福他。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:25:05",
        "question_id": 653886607,
        "user_id": "d98c9547837159b7143d012ad3c4a77c"
    },
    {
        "answer_id": 3476806186,
        "content": "他很伟大，因为他本身就是一个病人，但是因为他，让这个社会看到了像他一样病人的世界，让大家对于这个病更多关注和理解，包括他利用自己的影响力，做了专门攻克这个疾病的项目。接下来，估计他会链接“脑机接口”项目。在他这个事件里面，我看到了他的妻子，在直播卖货，看着就是很传统、温婉、高知的中国女性，看到了她来自内心的坚韧，也很了不起。更多的是期望能有奇迹，期望他能创造奇迹，祝福蔡磊，祝福段瑞。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:39:44",
        "question_id": 653886607,
        "user_id": "f8f57884f904471d2e9647195c861b68"
    },
    {
        "answer_id": 3476802885,
        "content": "致敬斗士",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:37:12",
        "question_id": 653886607,
        "user_id": "021386a445086f82197f90c4442138bb"
    },
    {
        "answer_id": 3477099382,
        "content": "今天，我们要聊一个让人感动而又心酸的话题——蔡磊先生与渐冻症的斗争。蔡磊先生的舌头和下嘴唇已经萎缩，但他依然坚定地表示「要在倒下之前干掉渐冻症」。在这样的逆境中，他的坚持和勇气，无疑是值得我们每个人学习的。首先，让我们来简单了解一下渐冻症，也就是肌萎缩侧索硬化症（ALS）。这是一种影响控制肌肉运动的神经细胞的疾病，会导致肌肉逐渐衰弱，最终影响到呼吸和吞咽。目前，渐冻症还没有已知的治愈方法，但有一些治疗方法可以缓解症状，提高患者的生活质量。蔡磊先生的坚持，首先是一种对生命的热爱和对命运的不屈不挠。面对如此严重的疾病，他没有选择放弃，而是选择了战斗。这种精神，让我想起了那句老话：“生命不息，奋斗不止。”蔡磊先生的坚持，是对这句话最好的诠释。然而，蔡磊先生的坚持不仅仅是为了自己，更是为了千千万万同样遭受渐冻症折磨的患者。他希望通过自己的努力，能够提高社会对渐冻症的认识，推动渐冻症的研究和治疗。这种无私的奉献精神，让人肃然起敬。在蔡磊先生的坚持中，我们还看到了科学的力量。他不仅积极接受治疗，还投身于渐冻症的研究，希望能够找到战胜病魔的方法。这种对科学的信任和尊重，是我们这个时代最宝贵的财富。最后，我想说，蔡磊先生的坚持，是我们每个人学习的榜样。无论我们面对什么样的困难和挑战，我们都应该保持对生活的热爱，对梦想的追求，对困难的不屈不挠。同时，我们也应该关注和支持那些在医学领域默默奉献的科学家和医生，他们的工作，是帮助我们战胜疾病，保护生命的重要力量。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:00:00",
        "question_id": 653886607,
        "user_id": "1e1fd7ea98661ba012e3b2000cc19a98"
    },
    {
        "answer_id": 3476868532,
        "content": "人有很强很强的意志力",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:34:25",
        "question_id": 653886607,
        "user_id": "4c2a8f3d0a29130ebe1ccb3bee362d45"
    },
    {
        "answer_id": 3477245778,
        "content": "这是生命本能的抗争。别说人了，任何动物和植物都一样，它们的坚强程度甚至远远超过人类。小时候，家里门前比较宽敞，大概有100平米以上。我爸喜欢种树，我记得我家门前先后有椿树、香椿树、榆树等，还有一大片洋生姜。然而，我爸最喜欢种的树却是桐树。这种树质地松软，生长很快，很容易成材，做家具有不变形的特点，所以我爸特喜欢桐树。最具有纪念意义的是，我结婚前，我爸把那颗很粗的桐树伐了，叫了村里的现代派木匠（我爸是传统木匠）给我和弟弟各打了一套家具。这些都不是本文的重点。重点是：桐树有一个特性，在它长到一米左右时，“懂家”会毫不留情地把它从底部完全砍断。我第一次见到这情形时，惊愕地问我爸：“爸，这树好不容易长这么高了，你为啥要把它砍了？”我爸不紧不慢地回答我：“这个，你就不知道了，你看着就行，看看以后这里发生什么奇迹？”我一听一脸懵逼。过了一段时间，我亲眼看到，一颗比原来更粗，看起来更有生命力的新桐树从原地拔地而起。此后，它就像疯了一样地拼命生长，我几乎眼看着它很快超过了原来的样子，而且是远远超过，直径是原来的几倍。而且，它在一年之内就能长到几米高，那大大的叶子比我的头也大好几倍。几年后，它就长成材了。这还只是植物的顽强之一。我见过的“之二”是，不止桐树，好多树有时被人为故意或者不小心破坏，就是从根部或腰部弄断的那种，仅仅连着少部分皮，我发现过多次，那些植物都坚强地活着。说蔡磊呢，我扯这么远，因为我从蔡磊身上看到了生命的力量，哪怕只有一丝希望，也也要尽全力活着。当然，人究竟不是植物，但生命顽强的品质相通，唯一的不同是：人可以选择条件让自己延续生命，而植物不能，它只能靠自己所呆的环境，费尽所有的力气维持生命的存在。最多有点儿运气，得到老天或人的帮助。蔡磊勇气可嘉，然而这个病太少见，现有医疗条件也非常有限，他的愿望不一定能实现，我在此陌陌祝福他，愿他继续以生命固有的顽强咬牙坚持到最后一秒，即使等不到曙光出现，也无怨无悔。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:54:46",
        "question_id": 653886607,
        "user_id": "5d81f3a411ac587947156fe89636caac"
    },
    {
        "answer_id": 3476638762,
        "content": "黑色幽默",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:45:57",
        "question_id": 653886607,
        "user_id": "d05ff2e9e09caf32a8bea0abeea0d4d3"
    },
    {
        "answer_id": 3476795890,
        "content": "希望可以早日干掉渐冻症2024年4月24日",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:32:09",
        "question_id": 653886607,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3476936940,
        "content": "很厉害， 虽然身患疾病， 但却能够坚强充满希望地与病魔作斗争， 这份坚持很是不容易，在死亡面前能够坦然面对， 也需要莫大的勇气的",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:42:41",
        "question_id": 653886607,
        "user_id": "5f81bf23e0e9a55d52ce57c4d74c0a41"
    },
    {
        "answer_id": 3477736576,
        "content": "从其微博内容可以看出他就是一个不遵医嘱的人，我们应该引以为戒。下面的图片是其微博的内容，现在还可以搜到，我们可以根据微博的内容来复原一下这个场景。一位疼爱儿子的老母亲在寒冷的天气里早起花了近四个小时为健康状况不佳儿子去医院挂专家号，这个儿子也去看了医生，医生也给了医嘱，结果这个儿子说，去你妈的老子才不信你那一套。古代有讳疾忌医，现在有不遵医嘱，我们应该引以为戒。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 08:24:28",
        "question_id": 653886607,
        "user_id": "c5185772e77ba92f77ef738d9c268bbf"
    },
    {
        "answer_id": 3477032688,
        "content": "个人佩服蔡磊勇气。但就事论事，一个文科生讲出这样的话来，真的是体现出对医学的了解的浅薄，连业内专家都不敢说的话，一位文科生敢“秒杀”。多看几本医学院教科书，消化消化再来发表高见比较好。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:07:00",
        "question_id": 653886607,
        "user_id": "1e9fdc860d01461e171cc7c92e1aab39"
    },
    {
        "answer_id": 3479090025,
        "content": "一是佩服，二是惋惜佩服是因为蔡总展现出来的惊人斗志和意志，带着病躯仍长时间坚持工作的顽强抗争精神，作出决定后就一往无前破釜沉舟的巨大勇气和执行力惋惜则是因为，我觉得蔡总方向可能错了好比我们从古至今便有飞天的梦想，也有不少为此献身的先贤。但还是经过了几千年知识与技术的积累，才最终才20世纪得以实现。渐冻症同理，我认为在没有关键性信息和技术突破前，所有目标设定为“治愈”的投入，终究是镜花水月渐冻症存世这么久，尝试去破解的个人、机构、单位也不止蔡总一家，投入金额也远超蔡总，但实际收效甚微。如果蔡总把目标定小一点，定低一点，比如改善渐冻症患者的生活质量：无论是与人交流，还是生理需求，或许所收获的成果或者给患者带来的帮助，要比现在更加实际但这无碍我对蔡总的敬佩，这些为了理想而献身奋斗的人，都会为人类的进步打下一块基石",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:24:04",
        "question_id": 653886607,
        "user_id": "b185470fabd262373d3aeca409b3d686"
    },
    {
        "answer_id": 3477284176,
        "content": "除了敬畏还是敬畏！希望老天能给他更多时间。放弃在任何时候都是容易的，但是不放弃战斗到最后一刻的精神是非常稀缺的。一直被蔡磊先生激励，能为他做的却很少，惭愧啊",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:33:10",
        "question_id": 653886607,
        "user_id": "a4adf92b291c073f36cf3575bcc072af"
    },
    {
        "answer_id": 3476888578,
        "content": "如果都是富人得罕见病，肯定加快国家的医疗技术……",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:54:33",
        "question_id": 653886607,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3476836722,
        "content": "总有一些人因为各种原因做出改变，从而推动了某项技术的进步，继而推动了人类历史的发展。相比大多数王侯将相和富甲天下，这些人做出的贡献，会永远在人类历史的长河中闪闪发光。祝成功，祝康复。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:04:04",
        "question_id": 653886607,
        "user_id": "e6d8e4cb9f2c2a653755ecd7eb7eea6d"
    },
    {
        "answer_id": 3477268281,
        "content": "不过他的研究到底到了什么程度了？都有了那些突破呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:16:42",
        "question_id": 653886607,
        "user_id": "5c8a1e46c30ea3f54041f296675e68da"
    },
    {
        "answer_id": 3482326098,
        "content": "我比较关心是否有什么实质性进展。哪怕是一点点。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:06:41",
        "question_id": 653886607,
        "user_id": "dfc03858c4dae5ea60f0835d41538a22"
    },
    {
        "answer_id": 3477796588,
        "content": "如果说不去找中医道医的话。他的愿望是知心妄想。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:13:38",
        "question_id": 653886607,
        "user_id": "db6cae3bd09b77bfbe4db54f1bd1504e"
    },
    {
        "answer_id": 3476860452,
        "content": "万一突破了呢？万一实现了呢？万一成功了呢？看了几次采访视频，太坚强了。这种坚强品质值得每个人学习。去年到今年，仅仅是一年，病情进展还是很快的。换成一般人，应该早就放弃了，但是在蔡老师这，心里始终保持坚定。希望获得突破，这算是给坚持、坚定、坚强的人的回报！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:27:02",
        "question_id": 653886607,
        "user_id": "7289cdbb18cc52afa406d51ebe9e908a"
    },
    {
        "answer_id": 3480105009,
        "content": "感觉方向不对。不说治疗，光搞清机理就需要多少个诺贝尔生物医学奖。现有阶段只适合治标，比如研发更好用的呼吸机，开发辅助站立行走的机器人等等，以延长生命和提高生命质量。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:32:13",
        "question_id": 653886607,
        "user_id": "307a3466548ac0511ac8098c916f000d"
    },
    {
        "answer_id": 3476633495,
        "content": "发病=发达；（伪）科学发病=（伪）科学发达。病则顺通经脉=温经活络；达则兼济天下=顺天治世。所有疾病一开始都卡在肝木的升发上面=粒子舒展不良=发病不良≠科学发病=科学发达=达则兼济天下=病则顺症通堵≠病则添堵去症=伪科学发病=伪科学发达。升发出了问题（木星病），病气就浮不上来，发展成心病(太阳病=火星病)、脾病（地球病）、肺病（金星病）、肾病（水星病）=渐冻。是以，病向浅中医=清肝、舒肝、护肝、养肝=立杆见影。再深沉的病根，理论上都能通过一轮又一轮的肝木升发而出=发病=四时感冒。前提是科学起居饮食+免药自愈=顺症通堵=通气≠唔通气=添堵去症。不能够自洽的解释一定是错的，但能够自洽的解释也未必是对的，除非经过身体力行的实践验证=经验=废药验医≠废医验药。比如：科学感冒=免药自愈=治百病=熵减≠熵增=致万病，其五行自洽如下：疫气=病毒细菌肆虐=风生水起=水生木=气沉⥤气升=上火=阳亢。咽痛=抽下焦陈水=木=气升。咽痛的时候千万不要大量喝水，以免增加脾胃负担，导致抽水力量减弱，咽喉痛得更严重、更持久，导致咽喉“留不足”折腾了半天结果抽上来的都是水军，而非下焦的陈水=陈水残留=熵增。打喷嚏、发烧、头晕、无力、怕冷（需要保温）、咽痛缓解=火=气浮=生老病死的“病”=升降浮沉的“浮”=深层问题显山露水=陈水抽至上焦=熵减的契机。流鼻涕、咳痰=金=气降=排陈水=损有余=罢免=反贪=熵减。无后遗症转阴=康复=去陈水+补新水=损有余补不足=阴阳平衡=沉得住气≠阳亢。推动整个过程的运动和演化（运化）=自愈=脾阳=土主运化=运气好=异性波纠缠得妙=量子纠缠得力=有feel≠无feel=麻木不仁=抗过敏的效果=阳不足，百病生。实践证明，中医根本治不了西医的病，最多只能调理。因为西医的病是吃西药吃出来的，要治西医的病，必先停掉一切西药、成药。否则的话，只能没完没了的调理。众所周知，“无为而治”的前提条件是“得道”=得道多助≠失道寡助。老子会告诉你马斯克如何如何自由，但不会告诉你如何变成马斯克。是以，要不要无为？得看自己是否已经得道。得道=得活气之道=驱寒祛湿=走阳关大道=分工已经安排好=可以不加干预地自愈=无为而治=已经有足够的灵魂为自己化解问题=静=内观=淡定≠焦虑=乱=灵魂不安=魂不附体=缺德=自愈力弱=免疫力低下。是以：现代医学=有灵魂的医学≠无灵魂的医学。治=自=灵魂=热源=太阳系=正念=脾阳=能量。科技实验反复告诉人们一个事实：一切都是空心的=心藏神，which means饥渴的身体能开启无限个通道=导引无限个太阳系=通气≠唔通气。能量导引=通气=打通经脉=开窍=淡定打开通道=招灵引魂=巫。自愈=灵魂（有序能量）在对身体施行无创有痛手术的时候，必须摒弃杂念（无序能量+物质）的干预=药愈。非中医大夫，完全无必要使用中医，远离成药就好了。一年内如有四次以上有明显症状的感冒=四时感冒，体检基本无价值。一年内没有感冒或只是轻症，也没发过烧，体检非常有必要。生病的时候乱吃药=不但不能科学导引能量，还会损泄能量，甚至造成能量失控=炎症风暴。黄帝问：如何科学导引周围的能量(气场)=祝由？岐伯道：沉得住气=往下走+往里沉=引火归元≠引火烧身=炎症风暴=沉不住气。必治之症=祝由=信仰=智慧=归波气功=辨气+顺气+通气=能量导引=治病≠致病=贪恋物质=乱气+堵气+咽气=智障粒子=智子=迷信=诅咒=不治之症。波动主导粒子的理论=科学理论=道≠术=科学技术=利用粒子影响波动的技术。愁眉苦脸(坍缩)的波动=粒子=僵化≠开化=波动=眉开眼笑(舒展)的粒子。心脏病=宇宙大爆炸≠宇宙大搏动=心藏神=起心动念=人类一思考，上帝就发波=发笑=奇思妙想=全波≠残波=胡思乱想=发疯。上帝是气=上善若水≠是水。上帝，也就是“上善”，她绝对不会创造一块自己搬不动的石头。因为石头只是人感知到的有形部分＜上帝所造=起心动念=波动，which没有科学仪器能监测，只能通过心灵感应沟通=心有灵犀一点通。石头=浪花=浮泡≠搬不动=波浪+暗流+漩涡+涌动……不要迷信“不治之症”。世界上本不存在什么“不治之症”。性味归经=壮阳通阴⥤必治之症≠不治之症⥢损阳入阴=有效成分。“症”存在的意义就是为了治病=通气≠唔通气。痛则不通，通则不痛；在痛=在通=在治；止痛=别通=不治；痛完=通好=治好。活人有痛=有症=必治=有救；死人无痛=无症=不治=无救。“痛症”是很耗损元气的，所以没有胃口也要饿出胃口，然后好好吃=固本培元从清淡饮食开始。各种炎、疮=乱倒垃圾。治疗各种炎、疮=性味归经=垃圾分流处理≠禁倒垃圾=用管入不管出的有效成分添堵。很多问题只有经过自己身体力行才能找到属于自己的答案=知行合一致良知=证道。比如：一天一顿饭舒服还是一天三顿饭舒服呢？完全取决于方法和心态。身体好=心肠热=内卷力强=运气好=有道≠无道=无胃口。科技实验反复告诉人们一个事实：一切都是空心的=心藏神，which means饥渴的身体能开启无限个通道=导引无限个太阳系=通气≠唔通气。心藏神(上帝)=身守空=饥饿是一种很玄妙的状态=守不足以损有余的状态。辟谷=淡定享受饥渴=能量增益=一念不生=知足=守不足=玄妙≠不妙=奉有余=不知足=杂念丛生=能量亏损=焦虑忍受饥渴。黄帝问：既然食气者寿，为什么不饮不食会全身乏力？岐伯道：导引“有”的前提=“无”=“失败”=成功之母。黄帝问：谁负责导引太阳系=食气=纳先天之气=体内的营气（热魂）+体外的卫气（灵光）=心肠热+容光焕发？岐伯道：脾阳=正念=正道=安然喜乐+怡然自得=奇思妙想=冥想≠妄想=胡思乱想=杂念。智子问：科学吗？科学家：导人向善(热)=科学=导引奇思妙想的工具之一。循证生活告诉我们：人知足放松愉悦就会产生便意=玄妙=芝麻开门=神通=亨通=运气好≠没有出路=无道。黄帝问：心藏神，神从何处来？神经元：心主神明=打开通道，神从心导引而来。量子隧穿=心有灵犀一点通=太阳系无中生有=通道内卷通道=圆通=中通=神通=神源自虚无=如有神助+神从未来而来=如来。黄帝问：通道如何内卷通道=中通？岐伯道：通道内卷生灵魂=单身波在通道中缠绵起来=千里姻缘一线牵。黄帝问：哪条线在牵？岐伯道：螺旋线=圆通=道口=骷髅头堡洞口=众妙之门。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:41:20",
        "question_id": 653886607,
        "user_id": "337890e8c7ca47fb0f0d38ddf10d8446"
    },
    {
        "answer_id": 3476626740,
        "content": "无数个重病求生者其中的一员。看他的言论，和我见过的大病的人表达的意思差不多。求生欲很强。最后人胜还是天胜不能看他自己的努力，要看科学家的努力。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:37:55",
        "question_id": 653886607,
        "user_id": "c50112a136a6929397332e4b0a388df3"
    },
    {
        "answer_id": 3476547243,
        "content": "加油",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:36:51",
        "question_id": 653886607,
        "user_id": "9079ce441683739f1fc21053a01b08cb"
    },
    {
        "answer_id": 3477060260,
        "content": "一、生病前，他已经是算是非常优秀了。同为财务工作者，深感他成就的伟大1978年，蔡磊出生于河南省商丘市，幼年家贫，父亲是个军人，家教严格。父亲退伍后，他们一家住进部队大院。因为成绩优秀，在上学时，蔡磊曾被同学称为“外星人”。高二时，他与同学参加高考，被中央财经大学录取。1999年，蔡磊大学毕业，因为考研失利，且父亲刚过世，于是回到老家陪伴母亲，并在基层税务机关任职。2001年，在保证本职工作的前提下，他再次参加全国研究生统一考试，以系内前三名的成绩考取中央财经大学财税学院的公费研究生。2003年，研究生毕业后，加入三星集团中国总部任税务经理。此后，又相继在安利（中国）、万科集团担任税务经理、集团总税务师。京东期间，推动电子发票。2011年，察觉到互联网是时代趋势的蔡磊，离开万科，降薪加入当时处在高增长期的京东。彼时，电子商务兴起，京东需要大量人工打发票、分拣发票、邮寄发票，年纸质发票的使用成本接近1亿元，为节省企业成本和社会资源，蔡磊希望把纸质发票变成电子发票。2012年，他带领团队首先沟通相关政府机构，找寻政策依据；随后逐步解决了发票管理、方案设计、发票法规、风险控制等难题；2013年5月，发起成立电子发票虚拟项目小组，又相继攻克了税控加密防伪、电子签章、二维码、大数据存储及利用、发票赋码等关键技术。2013年6月27日，在国家和北京市税务、商务部门人士的见证下，中国内地第一张电子发票在京东集团诞生。当天，北京市国税局、地税局、商务委、工商局发布公告，决定在北京市开展第一期电子发票应用试点。当时的试点范围为京东商城自营电子商务平台向北京地区个人消费者销售图书类商品时开具的电子发票。2013年6月27日，京东集团开出第一张与北京市国税局电子发票服务平台、中国人民财产保险股份有限公司正式对接的电子发票，首次实现了电子发票的开具、取得、入账、归档、回传等全流程信息化闭环管理，成功开具中国内地首张对公可报销电子发票，并以电子化方式入账。蔡磊因此被称为“电子发票第一人”“电子发票推动者”，并获得了“2014年度中国税务十大杰出人物”、“2014中国十大财会人物”等荣誉称号。 二、生病后，积极推动罕见病渐冻症的研发与攻克成立爱斯康。面对罹患“渐冻症”的事实，蔡磊开始自学医学知识，通过查阅上千篇与渐冻症相关的文献，联系全球多位顶尖医学家后发现，并无特效药能治疗渐冻症，蔡磊由此打算与药物研发企业谈合作。2019年，患病后的蔡磊离开京东，同年11月，他启动创业项目北京爱斯康医疗科技有限公司，担任董事长，成立“渐愈互助之家”信息聚合平台，所有ALS患者，均可通过这个平台，自主上传完整的病情信息，并且能够实时更新用药效果和病程进展。个人用药抗争。2023年8月，蔡磊在一档电视访谈节目里称，已经可以完全接受死亡，并称自2022年起就已在准备身后事，包括找接班人、设立慈善信托、设立遗体捐献、写书等，相关报道随即在网络引发热议。10月28日，蔡磊在短视频平台上宣布，自己第一次用药有效，身体部分机能出现好转。11月13日，蔡磊成为全球首个由清华大学研发的可穿戴人工喉的试用者，通过这款人工喉，蔡磊发出了与自己正常时还原度极高的声音 ；同月，蔡磊回应首次用药有效，称腿部力量、说话均获得改善，但同时也表示，初步有效不代表长期有效。2024年1月，蔡磊谈及自己的用药情况时表示，2023年10月初的一款实验用药曾看到初期的明显效果，但药效仅维持一个多月，之后，身体不仅比用药后更差，比用药之前也有明显的恶化。同月，蔡磊谈及自己近期的身体情况时称，从起床到卫生间5米的距离都需要有人扶着，吞咽、咳痰情况也在下滑，连呼吸也已经开始衰竭，必须整夜戴呼吸机，身体肌能全面下滑，离死亡已经非常近了。2024年1月24日，中国经济新闻人物企业家之夜上，前联合国秘书长潘基文连线蔡磊，称蔡磊对抗渐冻症的雄心和豪迈让人感动，并称，疾病罕见不等于是孤立个案，呼吁国际社会、各国政府、民间机构投入更多的力量和资源为蔡磊这样的人士，提供精神以及物质上的支持。捐赠科研项目。2024年1月27日，蔡磊在微博发布消息称，他和妻子将再捐助1亿元，用于支持渐冻症的基础研究、药物研发、临床医疗等科研项目。并盼望脑科学和神经系统疾病、免疫学、代谢组学、蛋白组学、基因和转录组学、干细胞、声光电磁、CDMO、CRO、人工智能和传统医学等研究方向的科学家、医生、生物医药公司和关注神经系统疾病研究的临床医院等机构和个人加入相关科研项目。==综上我认为，他是一个有能力、有情怀、热爱生命、坚韧不屈的人。",
        "voteup_count": 10,
        "updated_time": "2024-04-24 15:28:46",
        "question_id": 653886607,
        "user_id": "1ef8a03fc2c501019510e3ed11e71751"
    },
    {
        "answer_id": 3478777397,
        "content": "＂世界上只有两种人，一是骗子，二是傻子＂这句话出自一位喝了小酒的小商人之口，我听后初不以为意，但慢慢的觉得这句话才是世间唯一无二的真哩，但惨愧的是我站在傻子行列里一过就是六十年。其实骗子的知商普遍高，即是有知商不高的，只要坏了良心，那也是无敌的。而傻子就不同，无论你知商再高，能力再强，只是一个善心，你就注定是那温顺的小绵羊，那是命中注定变不成狼。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:28:45",
        "question_id": 653886607,
        "user_id": "f1f898e005062f2b94f2b64c67afef0c"
    },
    {
        "answer_id": 3476844340,
        "content": "人最怕失去希望，心里有个念想挺好的。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:11:11",
        "question_id": 653886607,
        "user_id": "67ffd31a4a2b1d56bff9676598ec461d"
    },
    {
        "answer_id": 3478576530,
        "content": "不想恶意揣测一个病人但是我每天逛百度热点，看了5-6次他在热搜上，怎么去对抗渐冻症了从宣传他，到宣传他的组织，现在都开始介绍他老婆了热搜就这么好上吗，您说句话就是热搜",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:14:31",
        "question_id": 653886607,
        "user_id": "bd035aaab16069366877ac36e27cabf4"
    },
    {
        "answer_id": 3476769829,
        "content": "希望能早日有药能治愈渐冻症。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:14:27",
        "question_id": 653886607,
        "user_id": "af9cd164948ec1518bd71ad860366bb0"
    },
    {
        "answer_id": 3476785291,
        "content": "唉。。。这个病不是靠意志就可以的。霍金能够多活那么多年，不只是靠意志的。如果他不是乐意当萝莉岛的活体实验对象，来试新药，能够活那么久吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:24:29",
        "question_id": 653886607,
        "user_id": "4cbe6677bc8a8bc87bc38bc06aee5bc0"
    },
    {
        "answer_id": 3477780474,
        "content": "在老天爷面前，别说一个蔡磊，就是皇帝国王，要你三更走，绝不会拖到五更。当然，蔡磊还算是条汉子，但在无常的命运面前，我们每个人都是一颗尘埃罢了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:01:15",
        "question_id": 653886607,
        "user_id": "098a266ba53d00ed6ba93c442164e409"
    },
    {
        "answer_id": 3479704481,
        "content": "一个人可以打败别人，却打不败命运。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:05:47",
        "question_id": 653886607,
        "user_id": "19a497706cc3250f7a4fba1d89564838"
    },
    {
        "answer_id": 3476823565,
        "content": "大哥生命倒计时那个热榜第一还历历在目在就要直接干掉了 厉害啊没事儿上个热搜 励志人设 书卖的还好吧~",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:53:07",
        "question_id": 653886607,
        "user_id": "4914ce6863334a6dc6c38b8229864f5a"
    },
    {
        "answer_id": 3478282171,
        "content": "河豚毒素慢性中毒导致“渐冻人症”！患者脾虚，肠道中的细菌或者球虫等，在一定的条件下诱导产生河豚毒素。河豚毒素聚集在运动神经元膜的钠通道上，引起脊髓前角神经元细胞死亡，造成运动障碍，语言和吞咽障碍，直至呼吸衰竭而亡。河豚毒素不能通过血脑屏障，患者大脑神智清醒。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:32:51",
        "question_id": 653886607,
        "user_id": "7471e5456f9fa43eefef3087df0b4075"
    },
    {
        "answer_id": 3477920872,
        "content": "是有影响的人做力所能及的事。科研不是每次都能拿到成果，治疗也不是百分之百可以治愈。他的坚持对于他自己来说是当事人研究，同时这个研究可以普及同类人。从科研方面来说，如果他不在了还有其他的渐冻症患者，让渐冻症相关的研究有实际的阶段性成果。他多坚持一天，对科研的帮助也是可以做观测数据的。从个人情感来说，祝愿他能早日康复。从症状来说可以考虑言语康复和口腔保健康复等方法。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:40:12",
        "question_id": 653886607,
        "user_id": "0d9b54cd4a03201fc12a1f9c728e9a72"
    },
    {
        "answer_id": 3477038190,
        "content": "公众意义上的高尚者私人家庭的伪善者",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:11:20",
        "question_id": 653886607,
        "user_id": "aab0779e8cb1c778625776fe01807366"
    },
    {
        "answer_id": 3476942538,
        "content": "活着还要坚持，那确实不行了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:48:09",
        "question_id": 653886607,
        "user_id": "a202250df6cdae1af966238b82ffabf0"
    },
    {
        "answer_id": 3477229154,
        "content": "真希望蔡磊能早点成功。渐冻症真是太折磨人了，听说有一个患者患病将近十年了，被单位抛弃之后，现在靠大学同学每月的捐款维持生存，他的妻子很坚强，但确实也特别辛苦。感觉医学的进展挺慢的，太多疾病十几年都没什么进展，要是也能像摩尔定律那样发展就好了，据说是医药行业更像牙膏厂，不愿意根治疾病，只想靠病发财。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:40:33",
        "question_id": 653886607,
        "user_id": "c472fe5e4d3ed2f0d7d9d8159d320b96"
    },
    {
        "answer_id": 3477906351,
        "content": "蔡磊，这位前京东高管，在事业如日中天之际，却不幸被诊断出患有渐冻症。这是一种罕见且目前无法治愈的疾病，患者的神经系统会逐渐退化，导致肌肉无力和萎缩，直至完全丧失行动能力。面对这样的命运，蔡磊并没有选择放弃，而是坚定地表示“要在倒下之前干掉渐冻症”。蔡磊的坚持，首先体现了他对生命的珍视和尊重。生命对于每个人来说都是宝贵的，而面对生命的威胁，不同的人会有不同的反应。有些人可能会选择放弃，但蔡磊却选择了坚持。他深知生命的脆弱和短暂，因此更加珍惜每一刻的时光，努力寻找战胜疾病的方法。这种对生命的热爱和尊重，让我们看到了一个普通人在面对生死时所展现出的坚韧和勇气。其次，蔡磊的坚持也展现了他的责任感和担当精神。他明白，自己的病情不仅仅关乎个人的生死，更关乎整个渐冻症患者群体的命运。因此，他选择勇敢地站出来，用自己的行动去推动渐冻症的研究和治疗。他筹集资金、组建科研团队、推动药物研发，努力为更多的患者带来希望和生机。这种为了他人而努力的精神，让我们看到了一个企业家在面对社会责任时所展现出的担当和奉献。此外，蔡磊的坚持还体现了他对科学的信仰和追求。他深知渐冻症是一种复杂的疾病，需要借助科学的力量来攻克。因此，他积极寻求与科学家的合作，推动科研进展，不断尝试新的治疗方法。他相信，只要坚持不懈地努力，就一定能够找到战胜渐冻症的方法。这种对科学的信仰和追求，让我们看到了一个普通人在面对科学难题时所展现出的智慧和勇气。然而，蔡磊的坚持并非一帆风顺。舌头和下嘴唇的萎缩，只是他病情恶化的一个缩影。他面临着巨大的身体痛苦和精神压力，但他从未放弃过。他用自己的行动告诉我们：即使面临再大的困难，只要心中有信念，有坚持，就有可能战胜一切。对于蔡磊的这种坚持，我们应该给予高度的评价和尊重。他的故事不仅是一个战胜疾病的励志故事，更是一个关于生命、信念和坚持的深刻寓言。他用自己的行动向我们展示了生命的顽强和坚韧，也让我们看到了人类在面对困境时所展现出的伟大力量。在推荐相关书籍方面，对于想要深入了解渐冻症这一疾病的读者，可以阅读《渐冻人生：我与ALS的斗争》等书籍，这些书籍详细描述了渐冻症患者的生活经历和心路历程，有助于我们更加深入地理解这一疾病的残酷和挑战。同时，对于想要了解如何面对困境、坚持信念的读者，可以阅读《活着》、《人生海海》等书籍。这些书籍以不同的人物和故事为背景，讲述了人们在面对生死、疾病、挫折等困境时所展现出的勇气和坚持，能够给予我们深刻的启示和力量。此外，对于想要了解科学研究和医学进展的读者，可以关注一些权威的医学期刊和科研论文，这些资源能够让我们了解到最新的科学发现和治疗方法，有助于我们更加客观地看待渐冻症等疾病的挑战和前景。总之，蔡磊的坚持不仅是对生命的珍视和尊重的体现，更是对责任和担当精神的践行。他的故事让我们看到了生命的顽强和坚韧，也让我们更加珍惜和热爱生命。同时，通过阅读相关书籍和关注科研进展，我们可以更深入地了解渐冻症这一疾病以及人类在面对困境时所展现出的伟大力量。让我们向蔡磊致敬，也向所有勇敢面对困境、坚持信念的人们致敬！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:30:02",
        "question_id": 653886607,
        "user_id": "56d959b0c61cc3b404f9ecf767874f52"
    },
    {
        "answer_id": 3476638865,
        "content": "敬佩",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:46:02",
        "question_id": 653886607,
        "user_id": "b8fd04a572304b7c93a38da0e94605f4"
    },
    {
        "answer_id": 3477148655,
        "content": "看成黄磊了…",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:38:34",
        "question_id": 653886607,
        "user_id": "e7ed5519f9b4ba984ee81b6314b0af43"
    },
    {
        "answer_id": 3476739253,
        "content": "劝蔡磊放弃坚持把时间留给家人别浪费钱留一点给妻儿的人，可能都不太了解他的个性。有一种鸟叫做岩燕，因为窝只搭在悬崖峭壁上所以人们几乎没见过这种鸟搭窝休息，以为这种鸟一直飞，到死了才会停下来，就给这种鸟起了个绰号“飞到死”。后来好像还被王家卫拿走当电影台词了。蔡磊这种从底层一步一步干出来的人，奋斗不息，勤能补拙几乎是刻在基因里的铁律。不知道什么叫放弃，哪怕有一点点机会也要拼死咬住，所以早年能获得事业上的成功，在罹患重疾的情况下能坚持到现在。你让他放弃坚持，就是放弃了生命之火，可能在一年前他就与世长辞了，这份信念和求生欲就是对他最好的治疗。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 10:55:06",
        "question_id": 653886607,
        "user_id": "ed75843eb8f04982296a57877e12301f"
    },
    {
        "answer_id": 3476612950,
        "content": "是条好汉——我不行了我也要干死你让你不能再祸害别人——对疾病。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 09:27:51",
        "question_id": 653886607,
        "user_id": "118a3061c0db3309afdf242b6a8242fa"
    },
    {
        "answer_id": 3476778465,
        "content": "世界上只有一种病。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:20:15",
        "question_id": 653886607,
        "user_id": "2d734333d5102de25ced6f209bb59356"
    },
    {
        "answer_id": 3476959038,
        "content": "蔡磊都有人喷？我理解不了",
        "voteup_count": 12,
        "updated_time": "2024-04-24 14:04:15",
        "question_id": 653886607,
        "user_id": "b9b27d918588a717399eef04f85cbb3f"
    },
    {
        "answer_id": 3476831491,
        "content": "《敬蔡磊》渐冻病魔猛相逼，蔡磊豪情志未移。舌唇虽缩心无畏，精神闪耀焕生机。",
        "voteup_count": 10,
        "updated_time": "2024-04-24 16:09:00",
        "question_id": 653886607,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3476639006,
        "content": "不可忽略的是，他仍然在工作，他仍然在创造价值。他不仅着眼于当前实际问题（直播解决经济问题），还有着长远的规划（试图解决渐冻症问题）。他没有夸夸其谈，而是脚踏实地，且有着坚定的方向。这样的人，想不成功都难。就像他说的，唯一的问题是：留给他的时间太少了。不可否认的是，他是一个能人。身虽残弱，但精神依然强大。我相信，他还能活很久。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 09:46:25",
        "question_id": 653886607,
        "user_id": "4b4b206d7395a18bea88db11ed6c2975"
    },
    {
        "answer_id": 3476551795,
        "content": "他是一个真正的斗士，在做对自己也对人类是真正有意义的事，希望奇迹真的能出现吧！",
        "voteup_count": 8,
        "updated_time": "2024-04-24 08:42:01",
        "question_id": 653886607,
        "user_id": "78ba0a0f240887480d1a0f032bf2abdd"
    },
    {
        "answer_id": 3476569354,
        "content": "逝者安息。人活一口气，有盼头是好事。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:55:31",
        "question_id": 653886607,
        "user_id": "58888b801d786acaeced2c8d24bf2bce"
    },
    {
        "answer_id": 3476647307,
        "content": "在49年新中国建立之前，太平天国，义和团，戊戌变法，黄花岗，辛亥革命.....也有很多救国行动。不一定成为那个打败16国联军的队伍，也许只是个垫脚石，但是为后来者垫上这一步，也许其本人也满意了",
        "voteup_count": 8,
        "updated_time": "2024-04-24 09:52:11",
        "question_id": 653886607,
        "user_id": "b45f292a5e30db6922c87f3e5a924117"
    },
    {
        "answer_id": 3478974593,
        "content": "知乎这个回答排序真的灵魂",
        "voteup_count": 7,
        "updated_time": "2024-04-26 08:59:22",
        "question_id": 653886607,
        "user_id": "7e4b0b60c0e7694c6e125b8d82e334c0"
    },
    {
        "answer_id": 3477425382,
        "content": "我看待啥……他是我的同类我的同类中的一位，不幸被冥冥之中的那个神选中去遭受目前无解的苦难我唯一能做的就是，我吃肉的时候不biaji嘴",
        "voteup_count": 6,
        "updated_time": "2024-04-24 21:15:24",
        "question_id": 653886607,
        "user_id": "aaaa90500204bd33d0d5c540e17ddbb4"
    },
    {
        "answer_id": 3476720527,
        "content": "A man can be destroyed but not defeated.致敬蔡先生。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 10:42:55",
        "question_id": 653886607,
        "user_id": "ac5b64284705368e94d8d612861f1fa9"
    },
    {
        "answer_id": 3476577781,
        "content": "或许他时日无多但是未来渐冻症如果被攻克那么这本史书上一定会留下关于他的扉页至少我觉得他明知不可为而为之的勇气令人敬佩",
        "voteup_count": 6,
        "updated_time": "2024-04-24 09:02:06",
        "question_id": 653886607,
        "user_id": "704a94d03cf48476dd9ae1ddbe047879"
    },
    {
        "answer_id": 3476743025,
        "content": "行就是行，不行就是不行。说话，做事要尊重真实客观规律，这才是一个真正的勇士。我们中国人的哲学是务实，科学的认知也是务实。不是华尔街那套先欺骗再实现。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 10:57:37",
        "question_id": 653886607,
        "user_id": "5af65a4d59d198a4335ef583ed71901f"
    },
    {
        "answer_id": 3477712354,
        "content": "难以理解人已经重病，还要宣传16小时继续奋斗，我只能说你真牛逼。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 07:56:54",
        "question_id": 653886607,
        "user_id": "ea64cb943d4891d1997f3c6f089e8f18"
    },
    {
        "answer_id": 3476986173,
        "content": "永不言弃，蔡磊精神！近日，蔡磊接受央视新闻采访，采访中，蔡磊的口齿表达已经变得不清晰。2019年秋天，41岁的蔡磊被确诊渐冻症。这种罕见病的发病率约为十万分之一点六，在生物医疗技术突飞猛进的今天，治愈率依旧为0。绝大多数患者将在2-5年内迎来生命终点。但蔡磊不甘于此，他习惯了挑战和玩命付出。2个月后，他决定以自身为武器，和渐冻症抗争到底。蔡磊选了一条少有人相信会成功的路——推进药物科研，试图攻破渐冻症，找到活命的机会。蔡磊动用了自己全部的人脉和资源，发誓“老子和它干”，发誓“要么死掉，要么干掉这个病”。这是他的最后一战：搭建数据库、寻求资金和科学家支持、推动药物管线研发，为数以万计的渐冻症患者提供支持；他尝试直播带货、撰写自传，并在去年打出最后一颗子弹：联合1000多位病友，捐献脑组织和脊髓组织，供医学研究使用。“决战”渐冻症，蔡磊组建科研团队研发药物，每天工作16个小时以上。“虽然我已经是个残疾人，面对死亡，我还能为社会做有价值的事情。”新的一年，蔡磊说要相信“相信的力量”，希望“破冰”事业有更新的进展。一年前，他写下《相信》，记录自己与命运周旋的过程——怀疑、绝望、不服、反击。书中的他，是拼命三郎、堂吉诃德、西西弗斯、孙悟空，以一种可怕的战斗力，尝试各种匪夷所思的治疗方式，在绝望和希望之间求生。今年，是他抗击渐冻症的第五年，身体已临近疾病晚期。1月份的时候蔡磊谈及自己近期的身体情况时称，从起床到卫生间5米的距离都需要有人扶着，吞咽、咳痰情况也变差，现在呼吸也已经开始衰竭，必须整夜戴呼吸机，身体肌能全面下滑，直言“离死亡已经非常近了”。妻子段睿在之前的采访中表示，做好了最坏的打算。“脊椎歪了”“舌头和下嘴唇都萎缩了”“天天戴呼吸机睡觉”“洗澡拿绳子捆着我，在墙上吊着”，日常看似普通细小的动作，稍不注意，都可能是致命的。但他工作不停，“至少有七八个骨干同事，每天和我一起都奋战到晚上十点、十一点。” 今年年初，蔡磊宣布，与夫人将再捐1亿元，支持攻克渐冻症的科研项目。其中一小部分来自《相信》的版税，大部分来自“破冰驿站”的带货直播，每天一场，几乎不间断。生活也是。就像书里写的——灶台不会因为有人生了重病就不用擦，桶装水喝完了还是得换，日子要照常过下去。关于妈妈——“老妈买点，老妈下单”，几乎每天，母亲都会守在直播间，蔡磊有时会隔着屏幕喊话。“这不是牵挂我嘛，但我又不想她过来。”病情恶化后，蔡磊说话越来越含混，他不愿意打电话，“看直播吧，那是我最好的状态。”关于爱人——前几年，因为以一种极度透支身体的方式疯狂工作，蔡磊常和爱人段睿吵架，“现在不吵了，吵不动了。我只希望她，不要悲观，不要难过，这是我最大的希望。”段睿的日程排得满满的，为了打理那个直播间，这位曾经的会计师事务所合伙人从头做起，拼尽全力。关于儿子——不多的互动，在早晨。蔡磊举不起双手，有时，儿子会过来抱抱他。“老师说他非常聪明”，提起刚学了一个月围棋的儿子，蔡磊说，“一家人都下不过他，相信会成为一个优秀的人才”。“我还是期待那一天，我快倒下之前，干掉渐冻症。”",
        "voteup_count": 6,
        "updated_time": "2024-04-24 14:27:51",
        "question_id": 653886607,
        "user_id": "a5ee76f313a251762def93a4638550bf"
    },
    {
        "answer_id": 3476869964,
        "content": "假如很多，可惜事实上不存在。作为医疗难题，渐冻症目前还没有特效药，也没有确实可行的思路方法，奢望突然间获得突破性进展，不现实。有些遗憾，注定是不可避免的。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 12:35:47",
        "question_id": 653886607,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3476737835,
        "content": "证明了速冻存罐里等几十年后解冻治疗这个还只是科学幻想。二是证明了健康的身体比啥都重要。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 10:54:10",
        "question_id": 653886607,
        "user_id": "dee105ad3c4ab0db8c96a488f80bd432"
    },
    {
        "answer_id": 3476704276,
        "content": "10年不够。这么说吧，全人类投入1万亿，10年，估计也攻克不了。所以，光靠蔡总直播带货，每年就算赞助10个亿给科学研究，实际上10年，希望渺茫。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 10:31:39",
        "question_id": 653886607,
        "user_id": "f3cf78245074c6ed8a062b48746fb1b8"
    },
    {
        "answer_id": 3476665808,
        "content": "虽然大家都知道，渐冻症是不治之症，确诊后寿命一般是3~5年，而蔡磊确诊已经4年多了。换成其他人，可能早就崩溃绝望了，但蔡磊没有。想起了一句老话：只有你相信，才会出奇迹！",
        "voteup_count": 6,
        "updated_time": "2024-04-24 10:05:03",
        "question_id": 653886607,
        "user_id": "df69610b702373b1545399f0d5737678"
    },
    {
        "answer_id": 3476611978,
        "content": "求生是本能好嘛。。。。有什么坚持不坚持的超级讨厌那些嘴巴上说我要是怎么怎么了，我就不治了，反正我都多少多少岁了，活够了这种屁话。。。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 09:27:08",
        "question_id": 653886607,
        "user_id": "3f38f6c0d70005070fbeecf4896f37b5"
    },
    {
        "answer_id": 3476600272,
        "content": "",
        "voteup_count": 6,
        "updated_time": "2024-04-24 09:18:37",
        "question_id": 653886607,
        "user_id": "40eda3f2173361bd4e94723f85ec39df"
    },
    {
        "answer_id": 3477129072,
        "content": "按照流程来说，那我会说蔡总真不容易，蔡总真伟大，蔡总精神激励你我，蔡总给医学事业做的贡献真伟大。但是吧，我还是觉得如果一个人做什么事都拿个扩音喇叭，一直保持一个极高的媒体曝光度。要么是性格问题，要么是另有所求。再啰嗦一句，我想我光标，标哥了。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 16:23:06",
        "question_id": 653886607,
        "user_id": "40d1c2f8096b2546c1b31bbaa6ba7e8b"
    },
    {
        "answer_id": 3476753559,
        "content": "看了一大堆回答，所以到底，蔡磊是谁？？？",
        "voteup_count": 8,
        "updated_time": "2024-04-24 11:04:28",
        "question_id": 653886607,
        "user_id": "05b14843aa76d12caac07f9955bca195"
    },
    {
        "answer_id": 3476838242,
        "content": "说句真相，渐冻症根本克服不了，或者说凭一个商人根本克服不了，只不过被人忽悠，就是国内那群玩医的想弄钱罢了。这个道理和穷人病急乱投医是一样的，找个江湖郎中，弄个偏方，自以为可以药到病除。只不过大佬钱更多，团队里的江湖郎中更加高级而已。",
        "voteup_count": 35,
        "updated_time": "2024-04-24 12:05:39",
        "question_id": 653886607,
        "user_id": "9e980672e2907e64e50788dda9dc9162"
    },
    {
        "answer_id": 3478096768,
        "content": "         人生半程，一边是幸福的开始：事业有成，成立家庭，初为人父；另一边是绝望的袭来：确诊渐冻症，无药可治，无医可救。面对世界五大绝症之首，还能做点什么？        一口气读完了蔡磊写的《相信》这本书，心里澎湃的波涛久久难以平复。一个生命倒计时的人做出了前无古人，后无来者的选择。        蔡磊决定再次创业，为渐冻症这个世界难题做出自己的一份贡献！正如蔡磊说：“我不是没想过趁有限的时间去旅游、享受生活，但我知道，那不是我想要的。我的病友要么已行动不便，要么只能卧床维持，但是我还能战斗，那我就该去战斗。如果我们自己都不努力，还能奢望别人为我们努力吗？”       面对渐冻症，他说出了纵使不敌，也绝不屈服的豪言壮语。从无到有的平台搭建，让我们看到了一位生命倒计时互联网人得惊人的能量。世界最大罕见病大数据平台和遗体捐献平台，以及关于神经退化领域药物研发多线条运作。感动了家人病友，社会各界。        天下事有难易乎，为之，则难者亦易矣;不为，则易者亦难矣。知难而进，相信相信的力量。不是有了希望才去努力，而是因为努力，才看到了希望。     蔡磊知其不可为而为之，面对渐冻症这个世界医学难题，有摘星揽月的雄心，有知难而进的决心，有不达目的决不罢休的恒心，苦心人天不负，愿蔡磊的真心早日实现……真心希望他能带着研发出的药物活下来。我们想见证蔡磊的奇迹！       很多时候我们都是在被迫接受和面对苦难，有的人被打败，缴械投降，有的人奋起战斗，虽败犹荣，蔡磊就是后者，很让人敬重。        罗翔教授说:“在人类所有的美德中，勇敢是最稀缺的，当命运之神把你推向那勇敢的时刻，希望你能够像你想象中的那么勇敢。”蔡磊是一个勇敢的人，在罹患重症后，没有退缩，没有放弃，以患病之躯，勇于挑战渐冻症这个世界医学难题，何其英勇！       《钢铁是怎样炼成的》书中说:“人最宝贵的是生命，生命属于人只有一次，人的一生应当这样度过，当他回首往事的时候，不会因为虚度年华而悔恨，也不会因为碌碌无为而羞愧;在临死的时候，他能够说:我的整个生命和全部精力，都已献给了世界上最壮丽的事业一一为人类的解放而斗争。”和平年代的蔡磊，是一名为战胜渐冻症而奋斗的战士，是值得每个人学习的战斗英雄！！作为个体，人有时候是微不足道的，一场疾病、一次意外、一瞬灾难，就能让生命灰飞烟灭；但是，作为一个个体，人的生命也可以无限期地延伸，人类之所以能够生存到今天，而且生存得越来越好，不仅是因为生育繁衍的天性，更是依靠一代代人不断传递的精神力量和心灵激励。生命之上的意义，绝望之外的希望，努力之后的可能，这可能也许就是蔡磊追求的意义。       我深切感受到了他的痛苦、迷茫与绝望，他让我们理解了拼搏、无畏与希望的真正内涵。相信蔡磊的故事与精神会打动每一个努力生活的人，在沉重的疾病与命运前，在面临几乎绝对不可能之时，纵使不敌，也绝不屈服。生活就像海洋，只有勇敢的人才能到达彼岸！当你撑不下去时，可以从蔡磊写的《相信》这本书中找到力量 ！蔡磊用自己的行动诠释了泰戈尔诗词中的形象:《用生命影响生命》——泰戈尔把自己活成一道光，因为你不知道，谁会借着你的光，走出了黑暗。请保持心中的善良，因为你不知道，谁会借着你的善良，走出了绝望。请保持你心中的信仰，因为你不知道，谁会借着你的信仰，走出了迷茫。请相信自己的力量，因为你不知道，谁会因为相信你，开始相信了自己……愿我们每个人都能活成一束光，绽放着所有的美好！",
        "voteup_count": 7,
        "updated_time": "2024-04-25 12:50:24",
        "question_id": 653886607,
        "user_id": "d8e13131b8fac6505dbd10bcb903de0c"
    },
    {
        "answer_id": 3477661628,
        "content": "他可能是高看人类医药研发的水平了，尤其是在中国原研药水平非常弱的情况下。当然人在死前抓一根救命稻草的心理是可以理解的。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 06:02:06",
        "question_id": 653886607,
        "user_id": "e85a83a1d5ec298ffa3bf945ca9fa53b"
    },
    {
        "answer_id": 3477222271,
        "content": "关注他挺久了，之前也看了他的书，如此看来病情是一直在发展的。在我早期的印象中，渐冻症应该是一个极为小众的病症。想必大部分的患者都会在极度的痛苦与无奈中结束自己的短暂一生。如今有人身为病患，能积极推进研究展开自己，可以说是件非常好的事情。但是也如书中所说，作为世界上排名前几、无药可医的疾病，短期之内就取得胜利几乎不可能。我对事件发展持悲观态度，但蔡磊的精神是绝对值得歌颂的。在攻克渐冻症的聚光灯外，渐冻症患者的日常生活、心理状况也很需要关注，或许我们的社会也可以为这部分弱势群体提供庇护。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 17:34:43",
        "question_id": 653886607,
        "user_id": "ba6d126a23ffdc4980241aeb24a60016"
    },
    {
        "answer_id": 3477137695,
        "content": "有钱人的执著，一般人不会理解的，这个病好多人都得了，可他们没钱，所以只能认命，可有钱人，却可以花钱来搞研究。所以这只能算有钱人对活下去执着吧！",
        "voteup_count": 5,
        "updated_time": "2024-04-24 16:29:51",
        "question_id": 653886607,
        "user_id": "ac97e7c8a2f7ac65594c4918534cca39"
    },
    {
        "answer_id": 3476984014,
        "content": "不坚持又会怎样呢？可能身体状况差别不会很大，但精神方面就会不一样了他需要的仅仅是一个信念，支撑着自己不崩溃",
        "voteup_count": 5,
        "updated_time": "2024-04-24 14:27:22",
        "question_id": 653886607,
        "user_id": "00c3a2ea608ed1427e0208e102ea30e0"
    },
    {
        "answer_id": 3476963800,
        "content": "不明白嘲讽他的人是蠢还是坏。有嘴炮的时间去查查资料，多少疑难杂症是有钱人资助推动的。仇富有时候都魔怔了。至于知乎的问题只能说在病魔面前有钱有势的人不一定比普通人看待生死。所以有个阴险的想法，请全世界的有钱人得各种绝症，为了全世界做贡献吧",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:18:44",
        "question_id": 653886607,
        "user_id": "06a89c3b063c8f0f58b67d48d5998c32"
    },
    {
        "answer_id": 3476876317,
        "content": "今天的新闻是昆山华润燃气事件，被警察上门宣传电信诈骗为由约谈事主老公公司",
        "voteup_count": 4,
        "updated_time": "2024-04-24 12:42:08",
        "question_id": 653886607,
        "user_id": "3a7967bbe71927e2d90fcd7f9632dd84"
    },
    {
        "answer_id": 3476808615,
        "content": "我比较悲观，我觉得他再怎么坚持也是徒劳无功的，再有钱，求生欲再强，得了绝症也是白搭！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:41:38",
        "question_id": 653886607,
        "user_id": "f10ebb9411385812461d3fdbcba625a5"
    },
    {
        "answer_id": 3476804914,
        "content": "死亡并不可怕，可怕的是等死的过程。那种，不可知的不确定性，惶惶不可终日，惴惴不安。蔡先生已经做的很好，远超常人了。作为一个人，作为一个丈夫，作为一个儿子，他想活下来这么卑微的愿望，希望他能实现。祝他好运，也祝身患重病网络朋友们好运。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 11:38:50",
        "question_id": 653886607,
        "user_id": "96d98ec6fc96ac35583acfb3a466347f"
    },
    {
        "answer_id": 3476780381,
        "content": "很是敬佩这位先生，在我未曾了解渐冻症时，我觉得他与病痛作斗争，是理所应当的，为了活命，可是当我知道渐冻症是一种无法被治愈的疾病时，我觉得他很伟大，至少他敢于面对，而不是选择逃避，明明他可以凑活着过日子，但他偏要坚强的活着",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:21:28",
        "question_id": 653886607,
        "user_id": "c63daf39ce27df817dc72052a03711ba"
    },
    {
        "answer_id": 3476673439,
        "content": "这人年轻的时候拼命工作，不懂得爱惜自己的身体，而且是明知道自己父亲和爷爷都在短寿的情况下。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 10:10:09",
        "question_id": 653886607,
        "user_id": "038c4c0aebc0fa5a436a98f3e8188aa2"
    },
    {
        "answer_id": 3476641787,
        "content": "他确实有钱。但只是相对于个人而言。想攻克渐冻症这种疑难杂症，研究经费百亿只是起步，比如艾滋病困扰人类多少年了，历年累计投入资金怕是破了万亿，仍未攻克。更重要的是时间，很多发现都是偶然的，在这个偶然没到来之前，投入再多资金也无济于事，他等不起！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 09:48:13",
        "question_id": 653886607,
        "user_id": "c14284a6d9ab5e6bb8ce45f63ec9f0a1"
    },
    {
        "answer_id": 3476533680,
        "content": "他是一个真的勇士，无论结果如何，都将让人铭记。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 08:23:48",
        "question_id": 653886607,
        "user_id": "d7ee7d33a569d801a40256b7ad444711"
    },
    {
        "answer_id": 3476770066,
        "content": "真是强者之尊啊普通人无非就是等死，强者却会自寻生路我发自内心的敬佩这种人尽管最后的结果可能是失败",
        "voteup_count": 5,
        "updated_time": "2024-04-24 11:14:39",
        "question_id": 653886607,
        "user_id": "7329d94fcbca7b49954c1e6273989202"
    },
    {
        "answer_id": 3476589599,
        "content": "俩字，嘴硬，硬撑，但还是很佩服的，加油。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 09:11:04",
        "question_id": 653886607,
        "user_id": "5ae2069b866fa21a7d714bda2c7a796a"
    },
    {
        "answer_id": 3476560094,
        "content": "求生欲，活着！开个不好听的玩笑，那些轻生的人应该向蔡总多学习。说个不好听的观点，应该关注下马斯克的脑机接口，仿生学，器官移植等方面。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 08:48:07",
        "question_id": 653886607,
        "user_id": "a2a9e979de76bba44cb0e725f7e73bd4"
    },
    {
        "answer_id": 3482297084,
        "content": "我只说一点，蔡磊家族是有渐冻症病史的。蔡磊现在这么拼命，并得到妻子的全力支持，很重要一点是为了他们的孩子。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 09:45:24",
        "question_id": 653886607,
        "user_id": "84de07e97e7b63a74103f62456e0e3c3"
    },
    {
        "answer_id": 3477334625,
        "content": "有点物竞天择的味道。适者生存吧。问一句:就算攻克了，一年能卖出去几颗药？霍金死了那么多年了，又有几个人关注过这个病？这个地球世世代代的生存法则就是:实在不行只有死了。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 19:30:41",
        "question_id": 653886607,
        "user_id": "ce0547fb56652864184e3b8b20a5f13a"
    },
    {
        "answer_id": 3477132788,
        "content": "要不是他自己得这个病，他愿意花多少时间在这件事上面",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:26:04",
        "question_id": 653886607,
        "user_id": "127fd0dc3a66f1d8fe1bf3c59e3ece36"
    },
    {
        "answer_id": 3477101861,
        "content": "Do not go gentle into that good night。这首诗随着星际穿越火过很长一段时间，蔡磊身体力行的没有平静的接受死亡。他扼住了命运的咽喉。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:01:57",
        "question_id": 653886607,
        "user_id": "3b10d579263e748f7c859272f5e1eef3"
    },
    {
        "answer_id": 3477077708,
        "content": "之前看过蔡磊先生的一篇采访，印象中有一句话让我大为触动。“对于濒死的渐冻症患者来说，希望破灭是最可怕的。而蔡磊的存在，就是希望本身。”曾经有一位病友小杨远赴欧洲准备安乐死，他年迈的父母在国内悲痛欲绝，谁都拦不住。然而，就在他执行安乐死之前，唯一一通电话打给了蔡磊，他说：“我不甘心，我想活下来。”直到蔡磊讲述了渐冻症药物研发进展，他才找到希望活下去，回到国内。就如很多病友说的，在他们心里，所谓的“希望”不是说这个药一定能研究出来，且一定有效。他们最大的希望，就是有人在推动这件事，它是发展的，而不是静止的。这就是希望，蔡磊就是这份希望的支柱。而对于蔡磊来说，他的希望源于孙悟空。生病之后他将自己的微信头像改成孙悟空，并且在家里也摆放了四座孙悟空的雕像。为什么呢？因为他希望自己能够像孙大圣一样勇敢无畏，遇见再大的困难，即便对面是十万天兵天将，依然能以斗志昂扬的姿态笑对一切。如今的他，我认为在不少人心中已然成为了孙悟空。我相信，即便如今有人再问他：“此去欲何？”他依然会回答道：“踏凌霄，碎南天！”“若一去不回？”“那便一去不回！”",
        "voteup_count": 5,
        "updated_time": "2024-04-24 15:42:16",
        "question_id": 653886607,
        "user_id": "adeb54bd07ccbd64e7114783d4c28ebc"
    },
    {
        "answer_id": 3476930803,
        "content": "生命在呼吸之间。蔡先生现在能体会的也只有呼吸了。这里有一个简单的恢复身体小方法，贴在这里给有缘人练习，没有什么损失。如有所得，就是重新活过来。练一练呼吸，认真听自己的呼吸，绵绵密密，如鸡抱卵，静待一线生机来复。呼吸是人生命最根本的动力,一息停止,我们这个生命,就停止了。感受自己的呼吸。什么是感受?感就是交感。呼吸在动,你感应到了。受就是觉受,这是我们的生命的实际体验。感受自己的呼吸，自然的,不要去控制。当我们自然的呼气到底的时候,要吸未吸之时,有一个刹那的停顿。这个刹那“息”生。有长有短。在技巧上就要注意：要息长知长。就是这个刹那长就由他长。息短知短，短也没有关系。但是要知道长,知道短。息冷,知冷! 息热,知热。息生一切相，不取,也不舍。只是知觉就好。我们人人都有呼吸，这个一呼一吸之间，中间有个停顿，在这一刹那，是不是有一个推动你呼吸的力量存在。这个动力就是息的变相。我们也假称做息。为学日益，为道日损，把观念，名相，全丢了，只是用这个生命去验证就好。注意那个动力，别的都丢一边去。若有若无，但确时时都在，就像风箱，一来一往，就像蝴蝶扇动翅膀，轻轻的，但确生生不息。把舒服也要丢了。只是感受这个动力。注意了，就在这个感受里，念头不离这个动力，这个动力，暂时就叫做息。这个动力长，你要知道长，短要知道短。也就是说，不要管长短，只要这个关注不丢就好。健康人闲着都可以练，练一阵子就能体会到人体微循环通畅。末梢的微细血管都能激活。人体风水通畅，水火既济，病退身安。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 23:30:44",
        "question_id": 653886607,
        "user_id": "57b10f9e1633675c486ad534aa5fa966"
    },
    {
        "answer_id": 3476914250,
        "content": "很佩服他的战斗精神。   买过他的书，在他的直播间刷过礼物，提供一点自己微薄的支持吧",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:20:08",
        "question_id": 653886607,
        "user_id": "178eb3bf518772a3ebf141d24b8ebdd8"
    },
    {
        "answer_id": 3476789514,
        "content": "我查了一下资料结合个人观点欢迎批评指正蔡磊，前京东副总裁，在四年前被诊断出患有渐冻症，这是一种罕见且至今无法治愈的疾病。面对这一严峻挑战，蔡磊展现出了非凡的勇气和决心。他的病情日益严重，从起床到卫生间的短短五米距离都需要人扶持，吞咽和呼吸功能也在逐渐衰退，需要整夜佩戴呼吸机。尽管如此，蔡磊并没有放弃，反而更加坚定地投入到与这一疾病的斗争中。蔡磊的行动不仅是为了他自己，也是为了所有患有渐冻症的人。他建立了全球最大的渐冻症患者科研数据库，推动了多项药物研发，并发起和参与了多个公益基金，致力于帮助更多的渐冻症患者。他的努力不仅体现在医疗研究上，还包括通过直播带货和撰写自传《相信》等方式，为渐冻症患者提供支持和鼓励。蔡磊的故事是关于坚持和勇气的故事。尽管面对着巨大的困难和不确定性，他没有选择放弃，而是选择了战斗。他的这种精神不仅令人敬佩，也给人以深刻的启示。他的故事告诉我们，即使在最艰难的时刻，也有可能通过不懈的努力和坚持，找到希望和力量。蔡磊的坚持和努力，不仅为渐冻症的研究和治疗带来了新的可能性，也为我们所有人提供了宝贵的生命启示。他的故事提醒我们，无论面对怎样的困难和挑战，我们都应该保持坚韧不拔的精神，勇敢地面对生活的考验。蔡磊用自己的行动诠释了什么是真正的勇气和坚持，他的故事将激励更多的人去追求自己的梦想，不畏艰难，勇往直前。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 11:27:38",
        "question_id": 653886607,
        "user_id": "da35fd52c33d4f03a90068572922ec19"
    },
    {
        "answer_id": 3476690554,
        "content": "就个人而言，蔡磊是勇士在直面死亡的这个问题上是有很多人甚至大部分人都无法面对的，这世界还有很多值得留下来的理由，他的时间不多了，能克服渐冻症，干掉渐冻症对于他和全人类来说都是一个挑战，只不过不同的是是他的时间在进入倒计时。截止目前他给很多人带来了希望蔡磊是2019年发病，截止目前他已经坚持了5年，但是就现在的症状来看他还没有进入终期阶段，所以说明他的团队已经突破了一个阶段性的挑战，也给很多人带来了希望。最后，致敬蔡磊这位勇士，以上谨代表个人！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 10:22:21",
        "question_id": 653886607,
        "user_id": "eec8d710493f5a6b1c0c01c452acbd59"
    },
    {
        "answer_id": 3476645247,
        "content": "10年秒杀，他怕是大脑已经萎缩了。也不奇怪，这种人工作狂，对他来说，996也就等于工作了9.6秒。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 09:50:39",
        "question_id": 653886607,
        "user_id": "4b51af9687a689782d915a2e704f1835"
    },
    {
        "answer_id": 3477352440,
        "content": "还有吹中医的  拜托中医把渐冻症用人话说出来行吗？",
        "voteup_count": 7,
        "updated_time": "2024-04-24 19:51:32",
        "question_id": 653886607,
        "user_id": "3f01735fa5c2f24ee1e48985f1aa5c57"
    },
    {
        "answer_id": 3479389563,
        "content": "谢邀。可是回答什么呢？他成了--有志者事竟成，百二秦关终属楚。他败了--死生有命，富贵在天。楚霸王不也饮恨垓下了。至于中医西医之别，该信啥信啥，各回各家各找各妈。我既见过做腺样体手术，术后大出血死亡的4岁儿童；也见过靠中医，苟延残喘多年的恶性肿瘤带瘤生存者；还见过被高压电治好的胰腺癌患者，现在已经健康生活了20多年。你说西医一定能治好？呵呵呵呵呵····你说中医一定能治好？更不一定了。你就是有命能碰见好医生，能改生活习惯不？能改认知和我执吗？能看开放下不？你能改后几样，不遇见好中医，都能缓解，信不信吧？命理上说，这些叫“业力”。业力不变，出现的情形和人生就叫“轮回”。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 14:32:24",
        "question_id": 653886607,
        "user_id": "380b8440d4f257dd9b10ddb5fc1e32e6"
    },
    {
        "answer_id": 3477135788,
        "content": "愿富人多病，则穷人多福。此为天道。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:28:28",
        "question_id": 653886607,
        "user_id": "99210b45c2d70cce34e1c119e79b4a8b"
    },
    {
        "answer_id": 3476928855,
        "content": "个人认为，搞科研应该埋头苦干，不是喊喊口号，像明星一样包装一下，就能有成果的。刚开始还觉得挺佩服他的，现在越来越变味了，隔段时间就出来炒作一次。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 18:32:26",
        "question_id": 653886607,
        "user_id": "5462b9b05ecec448cc382c421af97132"
    },
    {
        "answer_id": 3476579678,
        "content": "中医脾主肌肉，说明病应该和脾有关系；但是有的人摘了脾也能存活。这其中有什么关联吗？如果渐冻症的人摘了脾会怎样？",
        "voteup_count": 3,
        "updated_time": "2024-04-24 09:03:32",
        "question_id": 653886607,
        "user_id": "a6c6aff3e9708a930cbafc3ff47e2f35"
    },
    {
        "answer_id": 3482274759,
        "content": "简单地说如果渐冻症能够逆转，也就意味着人类能够永远保持活力，实现长生不老",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:28:34",
        "question_id": 653886607,
        "user_id": "03f82312c5d2922e83742e8ae97e8f71"
    },
    {
        "answer_id": 3480686287,
        "content": "十年想要成功只有运气很好了。不judge想要求生的心。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:42:42",
        "question_id": 653886607,
        "user_id": "59f3bd077c1e7cbac79f2408ea9358ea"
    },
    {
        "answer_id": 3480265095,
        "content": "养生送死是人生的一大问题。求得好死不是拼命就能够达到的。知命吧。别一天到晚把干掉这个干掉那个放在嘴上，最后谁也没有干掉，干掉的是自己。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:15:50",
        "question_id": 653886607,
        "user_id": "5012e41fce79a48f5e94ae29e025918f"
    },
    {
        "answer_id": 3479804421,
        "content": "道家有一个八部金刚功、长寿功，大概的意思就是引导用人的元精元气，与身体上的病魔做斗争。反正无论中西医、中西药对此都没有办法。看看试试这些个健身气功有没有用。反正蔡磊各种民间偏方都用了，祝由术也都用过了。但也毕竟每人都不一样。不是张定宇就有用，病症延缓了。各大视频网站都有详细教学视频，也有张至顺道长讲解的详细视频。反正已经前路漫漫了，试试呗，功法都公开了，这个也没人向你收钱。我想说从发病到现在，或许真的给了十年，只是每天16小时，一天当当两天用，用没了。我看他说的，他的医生说，按照他的亚型轻轻松松七八年没问题。只能讲这都是天命了！人纵有万般能耐，终也敌不过天命。咱也就顺手翻了翻他以前的微博，大家各自斟酌吧。脑力特别优秀，真的或许证明了中医的那话——歪瓜裂枣都特别的甜。他全部的精力元气都供应大脑了。其他的就顾不得了。再有一个例子就是某个智力障碍的小女孩长得也是特别的漂亮。某些患有心脏病的女孩也是特别的漂亮。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:20:27",
        "question_id": 653886607,
        "user_id": "cdb4df6d341151bd958dff9ddca0f0ec"
    },
    {
        "answer_id": 3478014834,
        "content": "外人看法1、怕死   不管对外有多少豁达的话语，但还是能感觉到对死亡的恐惧，很多行动的目的也是要远离正在缓步而来的死神。生死之间有大恐怖，这是人之常情，没有直接面对的我们，其实很难同理到这样的心绪的。2、自信   他相信能找到解决这个问题的方案，也相信对于这种罕见病通过自己的投入能找到一定的办法。但是医学的发展是要依赖基础科学以及工程学的，对人体的研究并不充分，在目前的情况下，医疗的极限很难通过个人或者某些人的努力获得跨越式提升。记得七八十年代美国癌症协会还是啥在试图游说国会通过一项彻底解决癌症的宏伟计划（《众病之王》里有描述），需要调动极大的资源和资金（可以理解为类似当时的NASA级别吧），最终被否决了，看来当时美国的议员确实很可靠。我觉得他需要理解的是，目前我们的基础科学和工程技术对人体的很多事情是无能为力的，在没有相关领域突破的情况下，我们对现状改变的可能性微乎其微。导致死亡的疾病或者事故就是恶魔抽签，可能会随机出现在任何一人身上，我们在无法对抗的时候，接受现实并选择当前最为舒适的方案也是可以考虑的选择。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:38:50",
        "question_id": 653886607,
        "user_id": "484cc4250c010005dd6f904b01a15b61"
    },
    {
        "answer_id": 3477321253,
        "content": "看了他写的书，非常敬佩。哪怕结局是他倒下了，对罕见病治疗的贡献也是极大的。希望会后继有人，把这个伟大的事业传承下去。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:15:53",
        "question_id": 653886607,
        "user_id": "d047a5efe0c923284e182dd03ae09a94"
    },
    {
        "answer_id": 3477247051,
        "content": "蔡磊先生的坚持和勇气面对渐冻症（也称为肌萎缩侧索硬化症，简称ALS）的态度值得敬佩。渐冻症是一种进行性神经退行性疾病，目前尚无根治方法，它会逐渐影响患者的运动神经元，导致肌肉萎缩、无力，最终影响到呼吸和吞咽功能。面对这样的疾病，蔡磊先生表示要在疾病进一步恶化之前“干掉渐冻症”，这体现了他不屈不挠的精神和对抗病魔的决心。对于蔡磊先生的坚持，我们可以从以下几个角度来看待：1. **积极的生活态度**：面对重病，保持积极乐观的态度对于患者的心理健康和生活质量有着重要的影响。2. **提高公众意识**：蔡磊先生的坚持和发声有助于提高公众对渐冻症这一罕见病的认识，促进社会对患者的关注和支持。3. **推动医学研究**：通过分享个人经历，蔡磊先生可能激励更多的研究者投入到渐冻症的研究中，为寻找治疗方法做出贡献。4. **社会支持的重要性**：他的经历也凸显了社会支持系统在帮助渐冻症患者及其家庭中的作用，包括医疗、心理和社会援助。5. **个人选择的尊重**：每个人都有选择如何面对自己疾病的权利，蔡磊先生的选择体现了他对自己生命价值的坚持和尊重。面对渐冻症这样的疾病，社会各界应提供更多的支持和帮助，包括医疗援助、心理辅导以及生活上的便利，帮助患者和家庭应对挑战。同时，鼓励和支持医学研究，寻找有效的治疗方法，对于改善患者的生活状况和提高治愈率至关重要。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:55:53",
        "question_id": 653886607,
        "user_id": "baa0abfa1e511f957df540b484dd193e"
    },
    {
        "answer_id": 3477237366,
        "content": "就是现代版秦始皇找长生不老药，客观上找到了可以造福全人类，但主观上不过就是花钱给自己续命罢了。换马云马化腾得了渐冻症也必然会这么干，理性看待没必要强行拔高硬吹。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:47:25",
        "question_id": 653886607,
        "user_id": "3f4ca0155f42fbe0669c1afccf975613"
    },
    {
        "answer_id": 3477216239,
        "content": "只希望他坚定的相信科学，钱不要被一些“大神儿”给骗走了",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:30:05",
        "question_id": 653886607,
        "user_id": "47cc9ee01dc7af3789cda627347d09d0"
    },
    {
        "answer_id": 3477207506,
        "content": "绝症了开始羡慕拾荒老人这段话我是越看越想笑",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:23:27",
        "question_id": 653886607,
        "user_id": "9f500c71dd5301a3e627969a6d55bfdb"
    },
    {
        "answer_id": 3477156722,
        "content": "一个人如果清楚地知道自己会死，他会怎么活？蔡磊用他的选择，给出了自己的答案，这个答案让我佩服，也让我感到汗颜。每次看到蔡磊病情和他工作进展的相关报道，我都在心里问自己：如果是我，我会怎样？面对即将到来的生命的终点，一个人的选择可以真实地反映他的内心世界，死亡即将标注他生命的长度，而生命的主人将定义其中的内涵与价值。对于死亡的恐惧，是人的本能，但真正勇敢强大的人，会做出超越本能的选择。蔡磊的选择正是如此。1. 直面最严峻的挑战：海伦·凯勒曾说：“生命要么是一场伟大的冒险，要么什么都不是。” 海伦·凯勒又聋又哑，她曾陷入无边的恐惧与沮丧。但她选择直面这一切，最终取得了正常人也无法获得的成就，成为一名伟大的作家。她看不见光明，却用她的勇气与坚韧，点燃无数人心中的希望。蔡磊同样也是如此，他患上渐冻症，这种疾病难以逆转，病人会清晰地感受到死亡一步步靠近。但蔡磊没有自暴自弃，没有怨天尤人。他选择正视一步步逼近的死亡，选择用自己的方式来抗争。从这个意义说，他就是一个真正的勇士。2. 珍惜有限的时间，做更多有意义的事马丁·路德·金曾说：“生命的长度不是由时间来衡量的，而是由生命的深度来衡量的。”想一想，如果是我或者一般人，明知自己将死，很可能选择及时行乐：吃点喝点，去没有去过的地方看看。但这样做，真的是最好的选择吗？以蔡磊所拥有的财产，他完全可以满足这些个人的愿望。但他没有。在有限的时间里，他选择做更有意义与价值价值的事：推动渐冻症的研究和治疗，不仅为自己的康复寻求希望，也为其他患者和未来的患者探寻治愈的可能。蔡磊做的这些，对自己有意义，对其他人的更有价值。3. 在不被遗忘的事业中延长生命大家都看过《寻梦环游记》。这部影片的核心是如何看待死亡，探讨人的死亡有两种，一种是生理死亡，一种是社会死亡。被亲人遗忘，被社会遗忘，才是真正的死亡。蔡磊做的事，将造福更多人。蔡磊全力入的工作，将是许多人将继续的事业。他所做的一切，已经融入到对抗渐冻症的事业之中。他不会被遗产，也不该被遗忘。从这个意义上说，他已经战胜了死亡。死亡的临近，使得生命显得更加珍贵。蔡磊的坚持，对于我们是一种激励。蔡磊面对死亡的选择，以于我来说是一种巨大的震撼。死亡，是我们常常回避的课题。但即使没有疾病的催逼，每个人都有生命的终点。只是我们以为还遥远，还不确定，于是便不会去面对，去思考。可是，每个生命终将面对的，必然是不可能回避的，也是必须要思考与回答的。看了蔡磊的这些坚持与选择，我常想：即使再健康再幸福，也要像他那样直面一切挑战，包括死亡。要像死亡马上就要到来一样，去想该怎样过好每一天，去坚持内心最确定的理想，去做最想做的事。去善待身边的人，去爱你拥有的一切，包括厄运。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:44:32",
        "question_id": 653886607,
        "user_id": "3d39fa707e41b55c2a25884afe4bf0ad"
    },
    {
        "answer_id": 3477133891,
        "content": "没有资格评论。佩服蔡老师的自信和勇气。换位思考，一般人只能躺平，或早已换频道了。祈愿蔡老师挑战成功，给渐冻病人带来福音 也给人类在攻克疑难杂症面前得到启发和帮助。战胜病魔，永不低头。加油！",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:26:56",
        "question_id": 653886607,
        "user_id": "64cc0e26c610f5deff2d92fb99236a56"
    },
    {
        "answer_id": 3477124399,
        "content": "我觉得他应该把时间精力用到人体冷冻或者意识上传研究上去。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:19:34",
        "question_id": 653886607,
        "user_id": "932756157967dcfab96ea574dde22a39"
    },
    {
        "answer_id": 3477082133,
        "content": "让他搞清楚这个疾病的肌理 ，为什么这个疾病神经上的废物无法被而累及神经深处清理，硕什么干不干净掉的，都冰入膏肓了还尽扯这些没用的",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:45:46",
        "question_id": 653886607,
        "user_id": "61ca300a4b20ca5b54ffedb81cce7fd7"
    },
    {
        "answer_id": 3477010513,
        "content": "渐冻症应该也是慢性病的一种；中医上属于“痿证”的范畴；在寒热上属于寒体质；属于慢性寒变。形成原因复杂多变，但大致上有几个特点：湿、潮、寒、冷、麻、凝滞、神经硬化、肌无力、肌肉萎缩；嗯！具象化理解就是张无忌在年少的时候中了玄冥神掌那种情况；需要对应的九阳神功才能彻底化解；武侠只是武侠；落实到现实里要找到如此多药性相对且又能不伤身体本源的特效药。难如登天，针对这样的体征，在极寒之地孕育极阳之物是最佳的选择：人参：在寒冷的气候中生长，被认为具有温热的性质，能够大补元气，增强体力。鹿茸：鹿茸在寒冷的冬季生长，是传统的温补药材，具有补肾壮阳的效果。雪莲：生长在高山雪线附近的植物，因其稀有和生长环境的恶劣，被认为具有极高的药用价值。肉桂：虽然肉桂主要生长在热带地区，但在中医中，它被用作一种温性的香料和药材，能够温中散寒。附子：这是一种在寒冷地区生长的植物，其根部在中医中用作药材，具有温经散寒的功效。姜：虽然姜在许多气候条件下都能生长，但它的辛辣特性使其成为驱寒的常用食材和药材。某些矿物质：如硫磺，因其在自然界中常常与火山活动相关，火山活动是地球内部热量的释放，所以硫磺在传统上被认为具有阳性特征。温泉：虽然温泉本身不是生物或物质，但它是由地热形成的，可以在极寒之地提供温暖的水源，因此在概念上可以被视为极寒之地孕育的“极阳之物”。北极狐、北极熊：这些动物适应了极端寒冷的环境，它们的脂肪层和皮毛具有很好的保温效果，在中医理论中，这些动物的某些部位（如熊胆）有时被用作药材这些常见的极阳药物也许有用，但如果从当前的病情来说，那需要的药性要达到一定年份才行。而且是需要在寒热进行极限拉扯才能有一线生机。凡是慢性病，肯定有一个或多个身体指标是有一定突出特点的。如果能抓住主线去解决也许有一定的可能性",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:48:20",
        "question_id": 653886607,
        "user_id": "6c43b9aa95ef331cbb4181f27cd41c72"
    },
    {
        "answer_id": 3476986304,
        "content": "海蛞蝓会切断自己的脑袋，长出新的身体，是怎么做到的？它的再生能力为什么这么强？用这个模型筛药，也许会提供新视野知识。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:28:00",
        "question_id": 653886607,
        "user_id": "9b77c10c989236d856b13ee281c6a9e2"
    },
    {
        "answer_id": 3476958815,
        "content": "在西医的这条路上已经山穷水尽的时候，不妨试一下中医。渐冻症其实选择中医治疗也是有效的。不要因为“某位名人针灸也扎过，中药也吃过…”就武断地认为中医无效。疑难病例就好像一个设计得非常复杂的迷宫，饶是医生见多识广，也常常需要经过多次尝试才能走得出去。而那些只吃过三五天的中药便宣布中医无效的人，也错失了这条有可能带你走出疾病泥淖的道路。曾问祖父，渐冻症如果早期发现能不能治？祖父的回答是，早期发现的时候，如果没有确诊，可能就当别的病对症治了，即便是好了，也不知道是这个病；而大多数知道是这个病的时候，都已经是晚期了，也都没有治好，结论是发现比治疗重要。他倒是说过，将来技术发达了，可以早期发现，在早期介入的话，或许会有办法，即便是治不好，起码缓解的时间能更长一些。（其实大多数重大疾病都是如此）渐冻症早期出现的症状是乏力，乏力西医没办法，中医补气就行。西医迄今为止还没搞清楚为什么有气。还有经络穴位，高精尖设备依然看不到穴位。很多人要在国外认可了我们的中医，才能认可自己。关于渐冻症的中医处方选药，近期会写一篇文章表述一下古人的智慧。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:05:39",
        "question_id": 653886607,
        "user_id": "cab70c00de3826aa9f71f576d8a00c12"
    },
    {
        "answer_id": 3476946298,
        "content": "赚钱为了做事的人，是金钱的主人。做事为了赚钱的人，是金钱的奴隶。有钱人就应该多花钱在生理学或医学的研究上，不能光想着赚更多钱。https://zhuanlan.zhihu.com/p/681082173",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:51:32",
        "question_id": 653886607,
        "user_id": "f4844d906eec3d8c5987fd1b761d9da8"
    },
    {
        "answer_id": 3476930257,
        "content": "那是之前说的。现在蔡磊说自己的时间不多了，如果有足够的时间，他可以秒杀渐冻症。无论如何，在病魔面前，蔡磊顽强战斗的精神值得我们学习。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:44:55",
        "question_id": 653886607,
        "user_id": "fac1bf4d204a73c3db3ac69ac20ebfee"
    },
    {
        "answer_id": 3476928609,
        "content": "蔡先生一生也是波澜壮阔，上过山巅，落下深渊，为一丝曙光拼尽全力，让人感觉悲壮，也让人敬佩，祝好！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:34:56",
        "question_id": 653886607,
        "user_id": "a1c458f8e19a2bab48fd986eab9a263a"
    },
    {
        "answer_id": 3476916800,
        "content": "为他的坚持加油助威。  当你买上一辆车的时候，你就会发现大街上跑的都是这种车。当你听说了渐冻症，你就会发现周围不少人得这个病。听到病人家属的描述，你会发现渐冻症比猝死对一个家庭和亲人的消耗还要大。所以蔡磊在得了这个病的情况下，仍然信心十足，以己试验，钻研攻关。他一定付出了常人难以想象的痛苦、心力和财力。所以为他的坚持摇旗呐喊，希望他能战胜病魔，同时填补国家医学方面的空白。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 13:22:46",
        "question_id": 653886607,
        "user_id": "0b87070cdedecf0eb5cf76f03302f3a3"
    },
    {
        "answer_id": 3476892674,
        "content": "一个富豪求生日记，加宣传。。。。去医院看看哪个不比他惨。。。就是没条件而已。。。。能卖惨而已。。。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:58:38",
        "question_id": 653886607,
        "user_id": "c40cefb5b5601f24c88879befc5e9208"
    },
    {
        "answer_id": 3476885036,
        "content": "致敬蔡总。这个话题竟然上榜第一了，但回答的人大多数人根本没怎么关注过这件事，在下面一顿胡乱输出，很好，这个是现在的网络舆论环境。首先蔡磊他每天坚持工作十六个小时以上，拼了命的在赶进度，有人说他努力的方向不对，得了吧您，要找到渐冻症的病因比登天还难，全球那么多科学家这么多年了进展寥寥无几，但是他通过这几年的努力，试了的错别人都不用再继续了，为后续的研究推动了至少十年，所以大家觉得他很伟大。他把自己能用的财富都用了，哪怕只是在大大的海面激起了一点水花。得渐冻症的富人也有，但他们根本不愿意为了这项研究付出什么，只是在剩下的日子里好好享受生活，把财富留给自己的家人，哪怕是投资也不愿意，因为他们知道这钱无疑是打水漂。这也是为什么我们觉得他伟大。蔡总和妻子段睿生活一直都很节俭，哪怕是没有确诊之前，把热情都挥洒在职场上，不追求任何奢侈品与享受。确诊后他们的相互扶持，为渐冻事业不断的忙碌着。捐款，拉投资，开直播。直播间的收入全用在罕见病上面。希望大家多多去抖yin直播间支持。至少我看了相信这本书，直播间我需要的都会去上面买，参加助力一下伟大的事业。随着蔡总身体健康每况愈下，很害怕那一天会到来，他可是无数病友的希望，也是当代社会的英雄，“大圣”一定要胜会胜啊。另外有人说让他去看中医，实际上蔡总已经试过了无数的方法，包括中医，所以希望病友们千万不要相信某些打着中医旗号说能治愈渐冻症的坏人。记住现阶段能治愈是不可能的。希望天下所有的罕见病都能够有药吃，能治愈。愿每一个人都健健康康。回答浏览了一下，人心人性真是可怕，民智堪忧，觉得蔡总更伟大了，祝您能够迎来转机，战胜渐冻症！",
        "voteup_count": 3,
        "updated_time": "2024-04-24 12:58:38",
        "question_id": 653886607,
        "user_id": "dc0a8933fd435259f4ea7f29e2f8d642"
    },
    {
        "answer_id": 3476874753,
        "content": "人们之所以一直歌颂与命运的抗争，是因为大多数与命运的抗争的结果是悲剧……他的抗争，如果奇迹发生，成功了，那受益的也决不只他一个人……",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:40:38",
        "question_id": 653886607,
        "user_id": "b65734f268f4c02117470106032b1b59"
    },
    {
        "answer_id": 3476868507,
        "content": "抖快上有个“中医”宣称能治好他。快去找吧，晚了就治不了啦。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:34:23",
        "question_id": 653886607,
        "user_id": "0e5fecea88e2f8a68f79db8b483180d4"
    },
    {
        "answer_id": 3476865987,
        "content": "截止目前 231回答的渐冻症话题排热榜第一 725回答的反犹话题排热榜第二上次就是用“群众热议调休”压住“阿卖锐坎在菲律宾部署中程导弹”知乎这是要干嘛？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:31:50",
        "question_id": 653886607,
        "user_id": "f4fffaa07712853ee788f334014214f5"
    },
    {
        "answer_id": 3476855274,
        "content": "没有意义现代医学，或者说生命科学目前的瓶颈在于不能准确认识生命系统的运行原理最大的表现就是目前无法脱离生物来直接构建一个生命体我们可以将生命系统看做一个化学反应系统，可以按照光学形态将各个重复形状分类并命名为组件。可以在实验环境中单独查看该组件的化学指标等等然而，真正的困难在于，对于人体这样一个庞大的系统，你无法在微观中记录如此繁杂的信息，只能按照光学信息的提示，心脏换心，肝脏换肝。做个不恰当但是形象的类比，现代医学之于人体，就是逆向工程之于Windows，当然前者远比Windows复杂几十万倍。你是可以通过某些手段干预人体运行指标与环境来达成你的目的，然而，不解析清楚相互作用，你就无法了解自己的干预手段的影响范围。我们通常听过什么治标不治本的话。现代医学最大的问题就是不知道本是什么，完全依赖于临床经验那软件工程的术语来说，就是软件可靠性依托于黑盒测试。在这种情况下，无论是怪力乱神还是医学权威，都没有办法彻底扭转死亡的命运，即使恢复了，也和目前的现代医学没什么关系",
        "voteup_count": 3,
        "updated_time": "2024-04-24 12:53:39",
        "question_id": 653886607,
        "user_id": "4b1dc74ec99fa95694cfb073a0a94c5d"
    },
    {
        "answer_id": 3476842241,
        "content": "所谓勇敢，就是明知道会失败，仍然咬紧牙关前进。以我贫瘠的知识，我对他的理想持悲观态度，但我对他的人格充满无限敬意。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:09:08",
        "question_id": 653886607,
        "user_id": "8bd8d679585e38f47f0db9b9fff778a6"
    },
    {
        "answer_id": 3476835724,
        "content": "方向不对，努力白费 —— 想干掉渐冻症，先干掉自己",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:03:02",
        "question_id": 653886607,
        "user_id": "6d21986f375477c1d9cb7dc424632b41"
    },
    {
        "answer_id": 3476834579,
        "content": "蔡磊的坚持展现了一种无畏无惧的精神，他不仅在面对绝症时选择了勇敢面对，更是决心要为自己和其他患者争取更多时间和权利。他的坚持不仅仅是为了自己，更是为了呼吁社会对罕见病和绝症患者的关注和支持。在这个世界上，每个人都有权利追求生命的尊严和尽可能多的幸福时光，蔡磊的坚持是为了提醒我们，不要放弃希望和努力。虽然面对绝症，但他依然怀揣着对生活的热爱和执着追求，这种精神鼓舞着我们每一个人。我们应当尊重每一个选择，尊重每一个生命，尊重每一个奋斗的人。蔡磊的坚持让我们看到了生命的可贵和坚强的力量，他的故事必将激励更多人勇敢面对困难，不屈不挠地追求自己心中的信念。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:02:03",
        "question_id": 653886607,
        "user_id": "a8d5d37481d40b7e626ba971e7fded84"
    },
    {
        "answer_id": 3476829946,
        "content": "好多大聪明，觉得要做有意义的事情，而蔡磊太自不量力了，做毫无意义的努力，甚至是因为怕死，骗钱。还好，这个世界，还是聪明人多呀！…………………人可以被摧毁，但不能被打败1、知者不惑，仁者不忧，勇者不惧。朋友癌症手术之后，现在处于防御治疗时期。他无法接受这天大的变故，无法相信自己的命如何这么苦，老天是如何的不公，变得怨天尤人。我曾向他推荐这本书，他表示，已经看过了。没什么了疗效，毕竟别人是别人，自己是自己。别人的坦然，并不能改变自己的处境。我们不能苛责，毕竟我们不知道灾难临头时，我们会是怎样的表现。我们只能向榜样学习。2、行有不得，反求诸己。书中印象最深刻之处，还是蔡磊去融资的事情。已在一定社会层级的他，认为以他的能力，找10个亿的投资是洒洒水，毛毛雨。结果将近一年的奔波，只是竹篮打水。所有的人，几乎都是当面哥们儿义气，转身便撇开了这事。好一点，不论真心假意，表示可以资助蔡磊本人。在我们感叹于人情冷暖的时候，蔡磊却去换位思考，很快明白了，理解了这些人的想法和顾虑。于是他没有再多想一分，就立刻放下了这条线，继续向前走去。3、无限游戏玩家蔡磊说自己是唐吉坷德，是西西弗斯，我把他理解为自谦。自谦自不量力，自谦徒劳无功。他的自谦是给普通人的一个安慰。尖酸刻薄的人会说他傻；自诩理性的人会说他瞎折腾；功利的人会说他不切实际的钱烧；善良的人会说他功不唐捐，必然会有所得……而实际上，他并不需要别人的认可或者是反对，他只做自己。但是人们往往会被强者的这种自信所伤害，所以聪明的他，就自谦了。多有意思，一名几乎失能的渐冻症患者，要照顾普通人的情绪，去自谦。蔡磊是人类中的那种特优生，是人类社会中，无限游戏的玩家。他们行为的目标并不在眼前，他们的目光永远在未来。如果说，有功利心，那就是希望将来的人类过得更美好。所以，即使当前，或者说在蔡磊活着的时候，破冰事业没有任何突破，他可能会有暂时的灰心丧气，但决然是无怨无悔。-人可以被摧毁，但不能被打败。读《相信》的过程中，这句话自然而然地浮现出来。岁寒，而知松柏之后凋。人类社会中罕有的公平便是死亡了。富贵贫贱，只有面对死亡时，才知道，谁当得一个大写的‘人’。如果只是那个高级经理人的蔡磊，一个拼命三郎的蔡磊，那只是说明他的性格中有争强的行动力。然而当他不幸地被选为渐冻症患者后，他的所作所为，便将他不同常人的光辉，显露无疑了。加之他已有的社会位置，让他更加夺目。筹资不畅的蔡磊，转身投入到直播带货行业。他的夫人段睿也被拉来帮他创业。我们可以想象到，他们的现实生活是如何的艰难，需要付出多么巨大体力和精力去对抗解决那些有解和无解的问题。而我们又无法想象，从这样的生活中，他们能获得多少精神上的愉悦。只是，当我们在屏幕前，看到他们不懈地努力，便能够感受到，那种誓不罢休的精神，那种同死神赛跑的精神。让我们看到，命运可以摧毁人的生活、身体，但是无法击败人的精神！道不远人，始于足下。星光在前，同路在行。年又复年，日又复日。千里虽遥，熟敢不至。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:13:30",
        "question_id": 653886607,
        "user_id": "d39f11173f74494a554add463c80dddc"
    },
    {
        "answer_id": 3476813377,
        "content": "生的渴望，死的恐惧，希望人类医学能最终攻克渐冻症，癌症",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:45:20",
        "question_id": 653886607,
        "user_id": "e818d762df6bd2bd68ab78fad3fad97b"
    },
    {
        "answer_id": 3476805527,
        "content": "真是值得尊敬的人，希望他的努力能帮助我们克服渐冻症。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:39:17",
        "question_id": 653886607,
        "user_id": "3aa48a1a3aea7b9f1eaf400abc2a80d9"
    },
    {
        "answer_id": 3476785031,
        "content": "求生是所有动物的本能，以他的人脉和经济实力都没有成功，普通人更是绝望了。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:24:20",
        "question_id": 653886607,
        "user_id": "01ee86882e16bf3a01513bb27e3f581f"
    },
    {
        "answer_id": 3476783372,
        "content": "蔡磊，这位前京东副总裁，如今与渐冻症（ALS）做着一场艰苦的抗争。他的故事不仅是关于个人的奋斗，也是对这一残酷疾病的挑战。2019年秋天，41岁的蔡磊得知自己患上了渐冻症，这种病的发病率极低，每十万人中只有大约1.6人，至今尚无治愈方法。从那时起，他的生活完全改变了。但蔡磊并没有选择放弃。他卖掉了自己的房子和股票，甚至通过直播带货来筹集资金，支持渐冻症的研究。他的努力不仅体现在个人牺牲上，他还建立了全球最大的渐冻症患者科研平台，并捐出千万资金发起公益资助计划。尽管他已经无法正常说话，但他依然坚持为渐冻症患者群体奋斗，直到生命的最后一刻。在医学研究方面，渐冻症也有所进展。比如，全球首款针对ALS的基因靶向药Tofersen已在我国完成首例应用，这是治疗渐冻症领域的一个小突破。然而，这些药物只适用于1%至2%的渐冻症患者，而且由于患者人数少、药物研发成本高，长期以来一直缺乏足够的关注和资金投入。蔡磊的故事和他的坚持，不仅是对个人命运的挑战，也是对整个渐冻症患者群体的支持。他在博鳌亚洲论坛上强调，不是因为有希望才去努力，而是因为努力才看到了希望。他呼吁更多的科研机构、医疗机构、生物医药企业和爱心人士共同努力，加速药物研发和临床试验，为罕见病患者带来更多生命救治的希望。蔡磊的坚持和努力，是对生命价值的一种深刻诠释。他的故事不仅让人感受到生命的脆弱，也让人看到了人类面对疾病时的坚韧和勇气。他的行动和言辞，无疑激发了人们对生命的尊重和对医学进步的渴望。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:23:24",
        "question_id": 653886607,
        "user_id": "17c2ca0fa74bcb565b940b405898cc69"
    },
    {
        "answer_id": 3476782740,
        "content": "有钱，解决自己的疾病不如换个大名声，不管能不能成功也算是伟大的人",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:23:01",
        "question_id": 653886607,
        "user_id": "d04d8cf2b560cd5e61c741d51a6c2afc"
    },
    {
        "answer_id": 3476782224,
        "content": "坚持本身就是意义。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:22:40",
        "question_id": 653886607,
        "user_id": "d0b4ffe530d33bbc599e0c0f0023b84f"
    },
    {
        "answer_id": 3476780371,
        "content": "蔡磊先生虽然身患渐冻症，但他依然坚持治疗并寻找治疗方法的原因，主要是他对生命的执着和不愿向命运低头的决心。渐冻症是一种神经退行性疾病，患者的运动神经元会逐渐丧失，导致运动、语言、吞咽和呼吸功能逐渐丧失。这是一种极其残酷的疾病，一旦确诊后仿佛给患者下达了“死刑缓期执行”的通知书。这种痛苦随时伴随左右 然而，他没有被这个“死刑”吓倒，他选择积极面对，努力寻找治疗的方法。为自己也为全球的这个病的人寻找活下来的希望。蔡磊先生知道，如果不全力以赴去拼搏，就更没有希望，所以他每天依然坚持工作16个小时，不断推动渐冻症药物研发的进程。他通过搭建大规模的基因库、千人志愿捐献遗体病理组织样本等方式，为渐冻症的研究提供了宝贵的数据和资源。此外，蔡磊先生还捐出1亿元用于药物研发，他的行动不仅展现了他的无私和勇敢，也鼓舞了更多的患者和研究者，让他们看到了战胜渐冻症的希望。也为全球渐冻症患者注入坚持下来的动力，总之，蔡磊先生坚持治疗并寻找治疗方法的原因，是他对生命的热爱和执着，他不愿放弃任何一丝希望，希望通过自己的努力，为渐冻症患者找到一条生存之路。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:21:28",
        "question_id": 653886607,
        "user_id": "007f5c797b887186c956c4fa1053df58"
    },
    {
        "answer_id": 3476779968,
        "content": "意志是坚定的，愿望是美好的虽说我是不太看好这个目标能够实现，但是人到了绝境没有梦想，还怎么活下去？希望能成功，能有进一步的突破值得敬佩！最后少看回答中的中医言论！多看点有科学依据的研究和报道",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:21:13",
        "question_id": 653886607,
        "user_id": "dd23285fc5e74433fda9d8f8d852d58a"
    },
    {
        "answer_id": 3476777532,
        "content": "只要攻克了渐冻症，其他的神经退行疾病比如阿尔兹海默症都将迎来新的疗法。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:19:36",
        "question_id": 653886607,
        "user_id": "dad2fcb00d76e8036e5c7bc6f108a837"
    },
    {
        "answer_id": 3476760905,
        "content": "说说嘛，还不让人表决心了？最多失败，但是如果有万一呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:08:42",
        "question_id": 653886607,
        "user_id": "9200b56c8f59e8d7fe183b228e3e860d"
    },
    {
        "answer_id": 3476728116,
        "content": "蔡磊作为京东的前副总裁，在面对渐冻症（ALS）这一罕见疾病时展现出了极高的韧性和决心。他在得知自己患病后，并没有选择放弃，而是积极参与治疗，并致力于推动渐冻症的研究与治疗。蔡磊的故事和坚持不仅为自己赢得了宝贵的治疗时间，也为其他患者带来了希望和勇气。最新的报道显示，蔡磊在治疗渐冻症方面取得了突破性的进展。他和他的团队正在推动几项重要的科研项目，包括热休克蛋白gp96注射液治疗渐冻症的临床研究。他们的目标是通过这些研究为患者提供更多的治疗选择。 蔡磊的坚持和努力得到了社会的广泛关注和赞誉。他的故事激励了许多人，让人们相信即使在面对绝症时，也能通过科学和个人的努力找到希望和出路。他的经历证明了，即使面对巨大的挑战，人们也能够展现出惊人的勇气和决心，为自己和其他受苦的人带来改变。 总的来说，蔡磊的坚持不仅是个人对生命的执着追求，也是对科学进步和社会责任的体现。他的故事和成就将继续激励着人们面对困难时不放弃，相信总有解决问题的可能性。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:47:46",
        "question_id": 653886607,
        "user_id": "d8674e046a700b2aa30e9fd205cef7df"
    },
    {
        "answer_id": 3476702634,
        "content": "渐冻症，医学上称为肌萎缩侧索硬化症（Amyotrophic Lateral Sclerosis, ALS），是一种严重的神经退行性疾病。该病症的命名来源于其主要病理特征：肌肉萎缩（Amyotrophic）和侧索硬化（Lateral Sclerosis），后者指的是脊髓侧索的损伤。ALS主要影响控制肌肉运动的运动神经元，随着运动神经元的死亡，肌肉逐渐失去神经的控制，导致肌肉萎缩和无力，最终影响身体各部位的功能，包括说话、吞咽、行走和呼吸。渐冻症的发病过程通常是慢性进行性的，患者最初可能只是注意到手指不灵活或腿部无力，随着时间的推移，症状逐渐加重，直至全身肌肉受到影响。目前，ALS的确切原因尚不完全清楚，但已知遗传和环境因素可能与其发病有关。大约5%至10%的病例属于家族遗传性，而大多数为散发性病例。已知的风险基因包括SOD1、C9orf72等1。对于新闻中蔡磊先生的坚定态度，从医学角度来看，这种积极的心态对于患者的生活质量和疾病管理具有积极影响。虽然ALS目前尚无法治愈，但积极的心态可以提高患者对抗疾病的信心和决心，有助于他们更好地配合治疗和康复训练，提高生活质量。同时，患者的勇气和坚持也是推动医学研究进步的重要动力。蔡磊先生的话语展现了人类面对绝症时的不屈不挠和对生命的执着追求。这种精神不仅激励着其他患者，也为医学工作者提供了巨大的精神支持。在与渐冻症的斗争中，患者、家庭、医疗工作者和科研人员共同构成了一个坚强的战斗集体，每个个体的坚持和努力都是对抗病魔不可或缺的力量。尽管目前渐冻症的治疗手段有限，但医学界从未停止过探索。例如，通过基因编辑技术CRISPR/Cas9发现新的治疗靶点2，以及通过注射病毒传递的基因沉默剂来阻止ALS变性的研究2，都是当前研究的热点。此外，肠道微生物组与ALS之间的联系2，以及内质网阴离子通道功能与ALS病理改变之间的关系3等新发现，为未来的治疗提供了新的思路和希望。蔡磊先生的愿望和决心提醒我们，每一位患者都值得我们给予最大的尊重和支持。社会应当为渐冻症患者提供更多的关注和帮助，包括医疗资源、心理支持和生活照顾。同时，我们也应该积极支持和参与相关的科研工作，为早日找到治疗渐冻症的有效方法而共同努力。以温暖和尊重的心，向每一位与渐冻症勇敢斗争的“渐冻人”致敬，他们的坚强和勇气是人类精神的宝贵财富。同时，我们也期待医学研究能够不断取得突破，为患者带来新的希望和光明的未来。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:30:31",
        "question_id": 653886607,
        "user_id": "81b674f4a09d20d7c8e0932f96d2e04b"
    },
    {
        "answer_id": 3476689400,
        "content": "蔡磊，这位面对着渐冻症魔难却依旧坚定与病魔战斗的坚强人。近日，他在媒体上露面时，我们明显看到蔡磊病情加重的痕迹——舌头与下嘴唇的萎缩，口齿不清晰的演讲，但是其眼中的坚决与决心却是让人动容的。蔡磊曾表达：「在我倒下之前干掉渐冻症，给我的时间太短了。」这份永不言弃的勇气和决心，值得我们所有人深思与致敬。渐冻症，即肌萎缩性脊髓侧索硬化症，是一种影响神经细胞，导致肌肉逐渐萎缩和硬化的疾病。蔡磊的病情恶化，舌头与下嘴唇的萎缩反映出这种疾病对肌肉控制能力的剥夺。面对如此严峻的病症，蔡磊却展现出难以置信的韧性与斗志。对于如何看待蔡磊的坚持，这不仅仅是对一个人意志力的赞美，更是对生命坚强不屈精神的颂歌。在逆境中，蔡磊不仅自己坚强战斗，还努力呼吁和鼓舞更多的渐冻症患者共同抗争，他那句「给我的时间太短了」并非绝望的表达，而是对时间的珍惜与对战斗的期盼。他的影响力，甚至推动病友们同样坚定地抗病。蔡磊还在2022年上半年率先签署了遗体捐献协议，并鼓励其他病友捐献脑组织和脊髓组织作为对抗渐冻症的研究，这种无私的勇气和贡献精神让人肃然起敬。我们怎么看待蔡磊的坚持？我们应该从他身上学到生命的宝贵，无论何时何地，面对困难与挑战，绝不轻言放弃；我们应该学会珍惜，不负每一分每一秒；我们更应该有所行动，为社会带去正能量，鼓舞那些同样在逆境中挣扎的人。蔡磊的坚持，不仅是个人抗争，更是激励人心、引领潮流的力量。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:21:32",
        "question_id": 653886607,
        "user_id": "2b70009473548b202d71d89e70f542d7"
    },
    {
        "answer_id": 3476648454,
        "content": "真正面对死亡的时候就没有那么大无畏了，不过有勇气才有希望。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:52:56",
        "question_id": 653886607,
        "user_id": "9b1dd6ebae81d7056b3f400aa0cf49c1"
    },
    {
        "answer_id": 3476610672,
        "content": "人总要找到活着的理由，赋予它 意义。或者是 不能白白来人间一遭或者是 即使si，我也要帮人类向前迈几步。或者是 放弃等于彻底绝望 斗争至少给自己一线生机。而或者是 反正那么多钱 我不差。我可以去 维持生命特征……总之 希望诸位健康，活着",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:26:13",
        "question_id": 653886607,
        "user_id": "277ec33a86f9a85a5de94d67d598175e"
    },
    {
        "answer_id": 3476604392,
        "content": "管我啥事，管大家啥事。这不是棺材板抬到自家哭吗。医院每天有那么多奇奇怪怪病去世的，难道还要一件一件去关注。享受生活，今天的阳光很明媚。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:21:30",
        "question_id": 653886607,
        "user_id": "7b185a7d560872ac1a0ccdbe266be008"
    },
    {
        "answer_id": 3476597606,
        "content": "听说了蔡磊的情况，真是挺心疼的。他是那个因为得了渐冻症，身体越来越不听使唤的那位吧？听说他的舌头和下嘴唇都萎缩了，讲话肯定特别不容易。但看他那股子劲儿，说什么“要在倒下之前干掉渐冻症”，这勇气和毅力真是让人佩服。咱们都知道，渐冻症是个特别难缠的病，现在医学上还没找到彻底治愈的办法。得了这个病的人，身体会慢慢失去功能，到最后连呼吸都成问题。所以，蔡磊能这么坚持，真的是很不容易。他这种精神，值得咱们每个人学习。面对生活中的困难和挑战，不放弃、不退缩，就算身体受限，也要尽力去争取、去战斗。可能咱们没有得渐冻症，但谁没点儿难处呢？学学蔡磊，不管遇到啥挫折，都得坚强起来，正面刚。而且，蔡磊的态度对其他人也是一种鼓励。看着人家那么不利索了还能这么乐观，咱们还好意思整天抱怨这抱怨那的吗？生活里不如意的事儿多了去了，关键是怎么面对。蔡磊就是榜样，提醒咱们无论多难都得积极面对。不过，说回来，虽然蔡磊的勇气很让人敬佩，但这病确实是个严峻的挑战。希望他能继续坚持下去，也希望咱们的医疗科技能够快点进步，早日找到治渐冻症的办法。这样不就两全其美了吗？蔡磊和同样遭遇的朋友们能有盼头，咱们也能学到这份坚韧不拔的精神。总之，蔡磊的这种坚持和勇气，值得咱们点赞。生活中无论碰到什么难关，都要像他那样，有勇气去面对，有决心去战胜。这样的人生才有意义，不是吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:16:49",
        "question_id": 653886607,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3476580751,
        "content": "蔡磊的坚持和决心体现了他对生命价值的深刻理解和对社会责任的强烈担当。面对渐冻症这一罕见且目前尚无治愈方法的疾病，蔡磊没有选择放弃，而是选择了积极应对和抗争。他的行动不仅为自己争取时间，更为全球渐冻症患者带来了希望和鼓舞。从搜集到的信息来看，蔡磊在确诊渐冻症后，没有停止奋斗的脚步，而是转身投入到渐冻症药物的研发工作中。他通过高强度的工作，发起了“罕见病关爱计划”，建立了全世界最大的以患者为中心的渐冻症科研数据平台，组建了科研团队，专职从事渐冻症相关研究。蔡磊还牵头志愿捐献遗体和脑脊髓组织，突破了渐冻症病理样本缺乏的问题，为科研工作做出了巨大贡献。蔡磊的坚持不仅在于他个人对抗病魔的勇气，更在于他希望通过自己的努力，推动渐冻症治疗的进步，为其他患者带来生的希望。他的行动激励了许多人，包括病友、家属以及广大社会公众，共同关注和支持渐冻症的研究与治疗。蔡磊的故事告诉我们，即使面对绝症，人类依然可以通过科学、合作和坚持不懈的努力，寻找对抗疾病的方法。他的坚持是对抗渐冻症的重要一步，也是对人类战胜罕见病挑战信念的有力证明。尽管前路未知，蔡磊的奋斗精神和对生命的执着追求，值得我们每个人尊敬和学习。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:04:28",
        "question_id": 653886607,
        "user_id": "d5630598e60d88675c4bff736477b567"
    },
    {
        "answer_id": 3478229965,
        "content": "一看就是不满25的王熙凤。。不信阴司地狱报应，自然不信命，嘿嘿",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:51:28",
        "question_id": 653886607,
        "user_id": "80024a5f72d6ab34b52351f8806ead1d"
    },
    {
        "answer_id": 3477126520,
        "content": "我不看，他根本不在我世界，我们都是平凡人，去关注他就有点浪费公共资源（就像某些戏子的致歉）",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:21:15",
        "question_id": 653886607,
        "user_id": "bab3013f8e1d08d8cea0ff329791eafb"
    },
    {
        "answer_id": 3476899673,
        "content": "医学上的内容我不太懂从商业上来分析。蔡磊的团队在早期可能是依靠蔡磊的积蓄来运行的。但中后期一定是依靠蔡磊的影响力跟热度来维持的。蔡磊想要最快速度治愈渐冻症就需要项目组专心全力做这一项，所以蔡磊需要的就是合作带货获得资金。项目组想要一直有资金运行，就要延长蔡磊的寿命。这时的矛盾就出现了，这种难以解决的疑难病，我们甚至找不到它的发病原因。想治愈我们就要从底层基因代码破解，这就需要漫长的时间，蔡磊肯定是撑不到，蔡磊倒了后期没有资金支持，研究也就无从谈起了。所以，项目组最佳的选择是试药，用已知可能的方法去尽可能的让蔡磊的渐冻症恶化速度减慢，就像考试蒙题一样，不管考没考懂题，先蒙对了再说。这个结果会导致，一，蔡磊不可能治愈渐冻症，但有一定概率延长短期寿命。二，即便是药有用，也不能进行商用，因为蔡磊考的是生物，别人的卷子可能是物理，同样的答案抄进去大概率不对，渐冻症的类型非常多。蔡总是顶级聪明的人，应该会到提前为基金会选出一个可持续发展跟研究的方向吧，他可能也希望自己走了以后渐冻症研究可以继续。不过我不看好。引用周处除三害里的一句台词“别让他死，也别让他好”",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:05:29",
        "question_id": 653886607,
        "user_id": "996f3eb0e9b180e7f338c10c66b67986"
    },
    {
        "answer_id": 3476849716,
        "content": "较早前就看过蔡磊的采访。本以为是媒体对弱势的特殊病患人群的关注，没想到他自己本来就有挺高的职业成就。所以他想要干掉渐冻症资源会比一般人多一些，让他的坚持有基础支撑。采访中更是看到他对人类的关怀，对人生的有勇有谋的进取不服输。他对渐冻症的坚持抗争，将相关药物的研发进程推进了10年。这是很了不起的成就了！最让我叹服的是透过他看到，原来人的意志力可以如此超越出自己的身体！所以，他的坚持不仅是念头，而是拼尽全力！尽己所能的直到最后！致敬！祝福！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:16:37",
        "question_id": 653886607,
        "user_id": "7ab393fbdd8b07b95bbdaa53a9001411"
    },
    {
        "answer_id": 3476829634,
        "content": "非常敬佩蔡磊先生！听说得他之前好像是京东的一个高管。确诊渐冻症后，发誓要发明药物战胜它，耗尽全部精力，组织医院医生药物厂家病友们开展合作攻关，已有所进展，奈何时光无情！知道这个病，是从冰桶挑战开始的。应该也属于罕见病吧？因为罕见，药物研发厂家的因受众少无利可图，也没办法大规模投入研发，但对每个得病的人，因无药可治而后期十分痛苦！我们都知道，新药研发有“双十”说，要至少投入十亿美元，十年时间，但也不一定成功。可见新药研发之难。我想说的是，创新不易，国家要多支持扶持，对真正创新的药企，不要动不动就灵魂砍价了，砍到最后，国内无新药可用，岂不悲哉？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:57:55",
        "question_id": 653886607,
        "user_id": "b21052ee0effa5a4a58d4644b564f8b1"
    },
    {
        "answer_id": 3482490165,
        "content": "1.大多数皇帝，都会寻找长生不老术。大多数现代富豪也不例外。早期的君主秦皇汉武的，可以倾国之力去找，后来的君主发现难度挺大投入就没这么多了。其实每年大佬都捐献或投资很多钱在生物医药的2.我不知道蔡有多少钱。但如果我有 100 亿的话，也会拿 90 亿来治病，剩下 10 亿给后代也够用了。4.他这个病，如果他真投 100 亿，再引导一些其他基金，政府研发投入等，有个 3-500 亿，是真能攻克的5 即使能攻克，时间也是很长的，他还是很难等得起。6.对社会意义不大，发病率太低。投入效费比不如研究其他癌症之类的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:17:23",
        "question_id": 653886607,
        "user_id": "5ad767b97a0e310f649d635457dfb023"
    },
    {
        "answer_id": 3482134742,
        "content": "有没有一种可能他被人当凯子宰了，而他的医疗团队根本就是个骗局，明知道这个病他们没办法攻克，利用金主的知识盲区，今天汇报一个小突破，明天又给药里加点兴奋剂，吃定了金主的求生欲，不停的忽悠打款。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 06:29:19",
        "question_id": 653886607,
        "user_id": "860a2bcb6198210fc6b712d1ebf60994"
    },
    {
        "answer_id": 3482079996,
        "content": "只能说祝福。虽然蔡磊的失败是大概率的事件，但还是很希望能出现奇迹。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 01:35:28",
        "question_id": 653886607,
        "user_id": "85c66c9612271460ab4c1904f6bd3200"
    },
    {
        "answer_id": 3481274032,
        "content": "他那个老婆简直吃人血馒头，还在播。她的直播看了不少，就是个专业主播，蔡磊是个招牌，没看出他们有啥交流，更别提情感交流。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:07:07",
        "question_id": 653886607,
        "user_id": "5da94f712ccfe812b49d4821db8910fb"
    },
    {
        "answer_id": 3481135406,
        "content": "将死亡的威胁转换为拼命的动力。蔡磊老师的坚持 让我看到了 一种勇士面对死亡的态度。在战争年代，勇士知道自己将死，会拼尽全力再多少几个，杀一个回本，杀了两个就赚了。蔡磊老师不就是另外一种形式的杀死敌人么，努力跟渐冻症抗衡。在他的抗衡之下，有多少人被激发了勇气！",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:24:34",
        "question_id": 653886607,
        "user_id": "6be32abc37b2d17562719d7965451450"
    },
    {
        "answer_id": 3480426014,
        "content": "求生的本能。财富自由，但是生命却在倒计时，这谁受得了？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:21:12",
        "question_id": 653886607,
        "user_id": "c15ca8ae08e5dcbbad5a6465da4ed9c8"
    },
    {
        "answer_id": 3480184971,
        "content": "看不惯这种“动不动干掉这个，秒杀那个”的态度",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:59:02",
        "question_id": 653886607,
        "user_id": "2d1ef279d5bf647419997c7511709eba"
    },
    {
        "answer_id": 3478336672,
        "content": "毫无疑问他是一个伟大的人，也毫无疑问他是一个了解自己的人。他的确承受着病痛的折磨，但他所投身的事业也正是自己想做的，他在为他的理想而努力啊。如果有过类似的体验，你一定知道，做自己热爱的事，是一种幸福。如果他能够攻克，他无疑会被载入史册，如果还来不及，他已经做出了努力，取得了进步，同时，在他有限的生命中为自己的理想而活。祝福他，实现梦想。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:14:33",
        "question_id": 653886607,
        "user_id": "172ec50d087e484fc6826c603ef65c31"
    },
    {
        "answer_id": 3478281170,
        "content": "人类的赞歌就是勇气的赞歌，所有的阻碍都来源于自己的限制性信念，敢于正面自己的心，已经迈出一大步！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:32:10",
        "question_id": 653886607,
        "user_id": "1f563d5990ff51a4a58622be88e753ee"
    },
    {
        "answer_id": 3478231753,
        "content": "如果真的能再给他十年时间，他的财力还能支持再研究十年吗？他幸亏有钱，如果换个普通人没钱，早都不在了。建议别再折腾了，给妻子孩子留点钱，让自己过的轻松一点，认命了吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:53:54",
        "question_id": 653886607,
        "user_id": "43d8f3f436b852bd7c5c5e12469b2abb"
    },
    {
        "answer_id": 3478203400,
        "content": "近日，蔡磊的病情牵动了无数人的心。舌头和下嘴唇已经萎缩，但他仍然以坚定的信念与病魔抗争，他的故事让我们看到了生命的顽强与不屈。“给我的时间太短了”！京东前副总裁蔡磊，到渐冻症晚期，舌头和下嘴唇已萎缩网友评论太暖心了！“给我的时间不多了！”2019年秋天，41岁的蔡磊被确诊渐冻症。当时的他是京东副总裁，刚刚有了孩子，似有无限希望。面对生命威胁，他决定以自身为武器，和渐冻症抗争到底。他选了一条少有人相信会成功的路——推进药物科研，试图攻破渐冻症，找到活命的机会。今年，是他抗击渐冻症的第五年，身体已临近疾病晚期。“脊椎歪了”“舌头和下嘴唇都萎缩了”“天天戴呼吸机睡觉”。说实话，一个能和病魔坚持抗战，而且充满希望，他没有退缩，没有害怕，只是一味坚持推进药物科研，攻破渐冻症，想着能为更多的患者找到活下去的机会和希望，造福人类，感觉很暖心，就像网友们说的：蔡磊是感动中国的人物，这种说法一点都不夸张。想了解更多渐冻症疾病、症状、治疗及详细视频报道，请点击下方卡片：“给我的时间太短了”！京东前副总裁蔡磊，到渐冻症晚期，舌头和下嘴唇已萎缩",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:29:40",
        "question_id": 653886607,
        "user_id": "8d7453143c7706a549155e7a1fa1560b"
    },
    {
        "answer_id": 3477988556,
        "content": "2019年，41岁的蔡磊被确诊渐冻症。这种罕见病的发病率约为十万分之一点六，在生物医疗技术突飞猛进的今天，治愈率依旧为0。绝大多数患者将在2-5年内迎来生命终点。今年是蔡磊抗击渐冻症的第五年，身体已临近疾病晚期。不是有消息传来，蔡总的身体越来越差，很多病友表示，如果蔡磊不行了，他们就没希望了，蔡磊却说：“现在团队越来越壮大，即使我不行了，这个事业会延续。”【商商查】显示，蔡磊目前关联11家企业，包含北京破冰驿站科技有限公司、北京爱斯康医疗科技有限公司、宿迁生命奇迹管理咨询有限公司等多个科学研究和技术类企业。今年年初，蔡磊宣布，与夫人将再捐1亿元，支持攻克渐冻症的科研项目。其中一小部分来自《相信》的版税，大部分来自“破冰驿站”的带货直播，每天一场，几乎不间断。“我还是期待那一天，我快倒下之前，干掉渐冻症。”蔡磊表示：“给我的时间太短了，如果给我十年，秒杀它。”",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:22:21",
        "question_id": 653886607,
        "user_id": "e8a24faf7edba951ad31ab6ce0f73750"
    },
    {
        "answer_id": 3477787128,
        "content": "在我们身边，有着许多令人钦佩的人，他们以他们的坚持和勇气，为我们树立了榜样。而蔡磊就是其中一个令人敬佩的人物。他身患渐冻症，舌头和下嘴唇已经萎缩，但他却不放弃，坚持着要在倒下之前干掉渐冻症。面对这种罕见而艰难的疾病，蔡磊的坚持和决心令人感动。他以积极的态度和无尽的勇气，面对日益恶化的病情。他不仅为自己而战，更为其他渐冻症患者和社会大众树立了榜样。他用自己的行动告诉我们，无论遭遇何种困境，只要我们积极面对，勇往直前，就能战胜困难。蔡磊的坚持和努力是对生命的珍视和对人类意志力的展示。他的故事提醒着我们，生命的每一刻都是宝贵的，我们不能被逆境击垮，而是要勇敢地去面对。他的决心和毅力也成为鼓励我们追逐梦想、克服困难的动力源泉。然而，我们也应该意识到每个人的决策是个人的选择。并非所有人都会选择相同的道路。对于那些面临类似困境的人，我们应给予理解和尊重，给予他们支持和关怀。渐冻症是一种严重的疾病，需要全面的医疗和社会支持。除了个人的努力，社会也应该提供必要的医疗资源、研究和改善生活质量的机会。我们应该共同努力，为渐冻症患者提供更多的支持和帮助。蔡磊的坚持和希望告诉我们，无论遭遇何种挑战，我们都可以选择勇敢地面对、积极地应对，并努力改变自己的命运。他的故事将激励更多人去坚持自己的梦想，不论困难多大，都不放弃追求自己的目标。蔡磊的坚持是一种力量，给我们带来了希望和勇气。让我们向他学习，以坚定的信念和积极的态度，面对生活中的一切挑战，并为自己和他人创造更美好的未来。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:06:29",
        "question_id": 653886607,
        "user_id": "74f9594c1bf935033bd11f016e8838a0"
    },
    {
        "answer_id": 3477786153,
        "content": "每一个积极治疗与病魔抗争的人，都值得尊敬。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:05:45",
        "question_id": 653886607,
        "user_id": "4e3598d607c7f2a61cf8de2ddcde2e09"
    },
    {
        "answer_id": 3477782592,
        "content": "找几个老中医，扎扎针不就好了？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:02:56",
        "question_id": 653886607,
        "user_id": "20c710f4e81ae17e491d0f1db6e175c0"
    },
    {
        "answer_id": 3477694137,
        "content": "我骗起人来的时候连自己都骗",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:29:00",
        "question_id": 653886607,
        "user_id": "4272688643946d1980f57f4e5a72dd2d"
    },
    {
        "answer_id": 3477500078,
        "content": "方向错了，苦海无边回头是岸吧，中医能救你",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:37:11",
        "question_id": 653886607,
        "user_id": "f8d780dfa889b19498b78482210eb1f4"
    },
    {
        "answer_id": 3477475507,
        "content": "看到这则信息时，4个字：感动、心疼大部分渐冻症患者的平均生存期仅3-5年，90%的患者在发病5年内死亡，生存率甚至低于癌症。蔡磊并没有像大多数身患绝症的人一样，或自艾自怜，或顺其自然，他选择了抗争，和疾病的抗争，最后一次创业，攻克渐冻症。他搭建起一个全球最大的民间渐冻症患者科研数据平台，链接科学家研发新药，将药物研发的进程至少向前推进了10年。他花掉自己的积蓄、卖掉股票，甚至抵押房子，前后投入几千万，用于攻克渐冻症事业。蔡磊还将自己患病的经过和感悟，写进了他的传记《相信》一书。他，是一个勇士，希望倒下之前，为未来的渐冻症患者带来希望。他的坚持让人感动，也让那些渐冻症病友以及得了重疾的人有了活下去的勇气。对疾病和死亡较为透彻的感悟是在2023年。这一年，我身边有5个人身患癌症，3个人死亡。最年轻的50岁。我老公的父母也在2023年相继去世。我远在国外的侄女患上了重症肌无力，本来已被重点大学录取，因几次进重症监护室，只有放弃学业，姐姐也几近崩溃，经常以泪洗面。重症肌无力，也是一个很难医治的疾病。看着原来本是花季少女，青春靓丽的侄女因为激素治疗，脸变胖变形，常卧病床，我心里真的很痛，却又无能为力。每当全家人都很无助时，看到像蔡磊重病却这样的坚持，就又多了一份负重前行的力量。健康人对“坚持”这个词可能感受不深，但对于患有重疾的人来说，“坚持”真的不容易。蔡磊的坚持让人心疼，侄女的也是。这个小时候脆弱爱哭的女孩，在疾病中也成长了起来。为了不让父母担心，疼痛时她都忍着不说。所以，感谢蔡磊的坚持，他的坚持很有意义，我们相信他的坚持！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:10:55",
        "question_id": 653886607,
        "user_id": "30b70da8c777a3724a2ffa7771893b0f"
    },
    {
        "answer_id": 3477395111,
        "content": "蔡磊，作为前京东副总裁，不幸罹患渐冻症，并面临舌头和下嘴唇萎缩的困境，但他依然坚定地表示“要在倒下之前干掉渐冻症”。这种坚韧不拔的精神和决心，确实值得我们深深敬佩。渐冻症是一种无法治愈的疾病，患者的肌肉会逐渐萎缩，影响日常生活，甚至导致呼吸衰竭和死亡。尽管蔡磊的病情已经进展到晚期阶段，日常生活活动变得极为困难，但他并没有放弃，而是积极寻求各种治疗方法，包括药物治疗、物理治疗和康复等，以延缓病情进展并改善生活质量。蔡磊的坚持并非仅仅是对抗疾病本身，他更致力于推动渐冻症的研究和药物开发。通过建立数据库、寻找资金和科学家支持、推动药物管线研发等方式，他为数以万计的渐冻症患者提供了宝贵的支持。这种为他人着想、无私奉献的精神，使得他的坚持更具深远意义。然而，我们也要认识到，渐冻症目前尚无根治方法，且发病原因尚不清楚。蔡磊所期望的“干掉渐冻症”可能是一个遥远的目标，但这并不妨碍他为之努力。他的坚持和勇气，不仅为自己争取了更多的生存时间和生活质量，也为其他患者树立了榜样，激励他们勇敢面对疾病，积极寻求治疗。总之，蔡磊的坚持是一种对生命的热爱和尊重，是对抗疾病的无畏和勇敢。我们应该为他的精神所感动，为他的努力所点赞。同时，也期待医学界能够早日找到治疗渐冻症的有效方法，让更多患者能够重获健康。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 20:39:54",
        "question_id": 653886607,
        "user_id": "0f5c689b4786fb8e4b03bc354a93b17c"
    },
    {
        "answer_id": 3477313783,
        "content": "问了下大模型。目前用这个给自己开药过三次。两次方剂有用。不过都是小毛病。没渐冻症这么重。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:10:09",
        "question_id": 653886607,
        "user_id": "b50d03ef3cb378e7849b8b579cad5fd5"
    },
    {
        "answer_id": 3477256463,
        "content": "一个求生意志这么强的人 希望你可以战胜病魔 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:04:20",
        "question_id": 653886607,
        "user_id": "324ff114d5ee392b5de7aa1fc60b0c28"
    },
    {
        "answer_id": 3477252685,
        "content": "祝福你！愿你身体安康，你的理想早日实现，脱离病魔。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:00:52",
        "question_id": 653886607,
        "user_id": "e1c6a03ef91a21b7ec12e151f8ed4db8"
    },
    {
        "answer_id": 3477245943,
        "content": "蔡磊，前京东副总裁，自2019年被确诊为渐冻症（肌萎缩侧索硬化症，ALS）以来，一直以极大的决心和勇气对抗这一疾病。他的身体状况不断恶化，目前已需整夜使用呼吸机，并在公开视频中提到自己“离死亡非常近了”。尽管如此，蔡磊依然保持着坚强的意志，并全力投入到渐冻症的研究和治疗中。蔡磊的坚持和努力在多个方面表现出来。他不仅建立了全球最大的渐冻症患者科研数据库，还积极推动药物研发，与科研团队一起在渐冻症的病因研究上取得了突破性发现。此外，他还建立了“渐愈互助之家”，为数以万计的渐冻症患者提供支持，并积极倡导遗体捐献，以帮助科学家进行更深入的研究。蔡磊的坚持不仅为自己带来了希望，也为其他渐冻症患者带来了希望。他的故事激励了许多人，成为了一个鼓舞人心的例子，展现了面对绝症时的坚强和勇气。尽管蔡磊的情况非常严峻，但他的决心和努力仍在继续，他希望能够帮助攻克渐冻症，为其他患者带来福音。蔡磊的坚持和努力是值得敬佩的。他在面对绝症时的不屈不挠和积极态度，为渐冻症的研究和治疗做出了重要贡献，同时也为其他患者提供了希望和鼓励。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:54:57",
        "question_id": 653886607,
        "user_id": "46ddfc84b1f874fc0f43bf14f38c989f"
    },
    {
        "answer_id": 3477244600,
        "content": "他的那个访谈和背后的故事我越看越想哭。他行为是伟大的，思想是坚定的。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:53:43",
        "question_id": 653886607,
        "user_id": "ca0044faad63bbba06fe873b19776b36"
    },
    {
        "answer_id": 3477222116,
        "content": "很佩服这样的斗志与精神！让我想起了海明威的作品《老人与海》。不屈不挠的斗志，永不言弃的精神才是最令人钦佩与动容的！",
        "voteup_count": 3,
        "updated_time": "2024-04-24 17:34:34",
        "question_id": 653886607,
        "user_id": "80ab2d0da4c393d40939a5283e294d98"
    },
    {
        "answer_id": 3477220571,
        "content": "建议转中医偏方来治疗。病情到了中后期已经无法等到研究出科学的治疗办法了。只能走不科学治疗法。不科学疗法治疗成功里面，中医的成果占据半壁江山，万一瞎猫碰到死耗子就很可能治愈。目前所有的病里面，九成九都是通过人类身体自行治愈，很多西药也只是辅助或者阴差阳错。中医理论之以毒攻毒，什么蝎子蜈蚣砒霜开回家熬药，然后激活人体的免疫排斥反应。肌肉萎缩更是中医强项，针灸加刮痧加放血，死了的肌肉都能给你扎活了，更别说这种还没死透的萎缩肌肉。然后是心态，心态好能活得更久",
        "voteup_count": 2,
        "updated_time": "2024-04-24 17:33:24",
        "question_id": 653886607,
        "user_id": "a2900396a6c8345960fb29e83e30f3a4"
    },
    {
        "answer_id": 3477166628,
        "content": "尊敬。他是一个有理想有信仰的人。我这几天翻看自己几年前的回答，对于梦想这一词，几年前我的想法甚至更清醒成熟：很多时候你只是被自己臆想出来的困难打败，你并没有努力去实践，你只是一次又一次劝自己，不可能的，放弃吧。所以你没有坚持到最后，你觉得你的梦想实现不了。蔡老师是遇到了就敢想，想了就敢说，说了就敢做，做还做出了成果，执行力超强。我没遇见过几次这类的人，我甚至感激这一类人的存在，让我觉得月亮和六便士之间，我还可以选择。永远相信自己，永远为自己的想法实践，并且绝对不服输。他真的令人尊敬。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:52:00",
        "question_id": 653886607,
        "user_id": "995efc12b50134f76c1e3e86532dc5e5"
    },
    {
        "answer_id": 3477162741,
        "content": "表示尊敬。不过这个新闻报道标题我有异议：理论上渐冻症干掉了，他是不是就不会倒下了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:49:18",
        "question_id": 653886607,
        "user_id": "652e3f5a7608fe13a78af64917afa432"
    },
    {
        "answer_id": 3477149599,
        "content": "有钱人又有能的人显然面对生死总会选择抗争，会更加珍惜珍爱生命，这和秦始皇满世界求药一样！再者蔡总帮助自己的同时，也能为其他人解决麻烦，这是值得称赞的！至于有人会喷的原因在于蔡磊是先私后公，还达不到人们心中圣人的标准！没错，人们总是高标准来要求他人！如果蔡磊自己没得病，然后把自己大部分资产用于研究渐冻症，或者自己得了病然后把资产全捐了用于研究其他的声音就不一样了！普通人没钱没资源面对生死更多的是无奈，这才是普罗大众，你要问那些乡村小城市的阿爷阿妈，如果得了不治之症，多数会选择别治了，不给活着的人添加负担！该吃该喝，能多活一天也是赚！这也是坦然面对生死的一种态度！生死没来到之前，谁也不知道自己会用什么样的状态去面对！不去想那么多，今天太阳出来，我还活着就开心的晒晒太阳！今天想喝可乐，就买来喝，遇到自己喜欢的女孩，就去找她，仅此而已！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:39:19",
        "question_id": 653886607,
        "user_id": "f2cfde692f9f98e774c9191d2b4ec2c2"
    },
    {
        "answer_id": 3477149551,
        "content": "不稱讚也不貶低，人各有命，各有因果。人生如逆旅，我亦是行人。我們每個人要做的就是反觀自己，身體是天道的顯示器，德全不危，精神內守，病安從來？從這個事件，我自己吸收到的是：1.因果不寐2.天之道損有餘而補不足3.天地不仁，以萬物為芻狗四十歲之前，先天之氣一直守護著我們，所以身體不會有多大問題，就拿火六局的人來說，最晚四十五之後，先天之氣已經不在，後天之氣又沒怎麼培養，我們這副皮囊不久就被我們搞壞了……所以只有我們這些年紀輕輕的，自以為是的，血氣方剛的，天天以為科學的，天天熬夜的……奉勸自己一句，這麽熬夜，這麽辛苦，正常人也會熬出肝癌的",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:39:15",
        "question_id": 653886607,
        "user_id": "c7587ed23ebe3dcb0346db7aa917564b"
    },
    {
        "answer_id": 3477147408,
        "content": "……谁不想活的更久呢？有些人可以耗金无数去百分之一千分之一万分之一的一！而更多的人可能因为想着自己的家人，妻子儿女，而直面死亡，甘当分母！当面对死亡勇敢去死才能被称为真的勇士吧！说什么坚持，说什么寻找不可能出现的希望，不过是苟活于世的借口罢了！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:37:38",
        "question_id": 653886607,
        "user_id": "3d80cfd8ce5b517da2df0c3467d75261"
    },
    {
        "answer_id": 3477140019,
        "content": "只是觉得还得是有钱啊，得病也比没钱的人过得滋润，甚至有能力去解决疾病，有钱真好",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:31:42",
        "question_id": 653886607,
        "user_id": "fc603dcddf6bf6ae688afb89503eba95"
    },
    {
        "answer_id": 3477126926,
        "content": "我冷眼看着眼前的两个穿着蓬蓬公主裙的小女孩，她们的双手拿着与她们身份年龄不符的铁锹，正在一下一下的填埋我的尸体，就在几分钟前，我苦苦哀求她们放过我，而她们面目狰狞的把我推下了早早挖好的坑里，并诅咒的说到“许朵，去死吧，和你的好姐姐团聚去吧！”这两个女生都是我的好朋友，我们今年才上初二，连14岁都不到，sha了人连刑事责任都不用负。突然远处传来了一两声鸟叫，穿着紫色裙子的女生惊慌的看着对面的粉色裙子女生，周依依结结巴巴的说“真真，你听，我有点儿害怕……”  吴真真叫到“怕什么，我这个大活人还在这儿呢，快埋，埋完还要去参加江止的生日聚会呢。”她们迅速的你一锹我一锹的埋完了我的尸体，把这片坑坑洼洼的土地填的异常平整，我就坐在旁边的树上看着她俩，人可真渺小啊，我的青春才刚开始，我这朵祖国的花朵还来不及绽放，就这样被埋在了树林的某个角落。她俩放下手中的工具缓缓往外面走去，一路上吹着晚风，吴真真说到“这下就不用怕她们姐妹俩出风头了，一天天就知道装可怜，姐妹俩一样的贱，送她妹妹下去陪她，许言就不会怪我们了……”后面的话我来不及听，来不及思考，什么叫许言就不会怪她们了，难道许言的死也和她们有关？我快速回忆三个月之前，妈妈在幸福嘉园门口哭的撕心裂肺，看着血肉模糊的许言，我竟哭不出来一滴眼泪。没错，许言是我的姐姐，说是姐姐其实我们是双胞胎，只不过许言比我早出生了几分钟，就是因为许言比我早出生，她的心脏一直有问题，也就是我们所说的先天性心脏病，而在胎儿时期她发育的也没我好，所以我们一个健康，一个虚弱。也正是许言的虚弱，所以妈妈不许她外出参加一些活动，因此许言的肌肤如雪一般，她在家的时候，妈妈也不让她干一些家务，她总是喜欢安安静静的看书，有一次逛街，她盯着橱窗里的钢琴出神了好久，妈妈就打了好几份工，攒够了那架钢琴的钱并给许言买了回来，从此以后许言的生活不是看书就是弹琴。我总是喜欢夏日的午后看着许言一头乌黑的长直发，纤细的手指像一个个精灵一样在黑白琴键上欢快的跳着舞，同时还会发出美妙的音乐，只有在这时，我才会像欣赏美妙的画 一样去看待许言，其实她很美，有一种弱不禁风林黛玉式的美，那么我为什么不喜欢她呢，也许是因为她成绩好，也许是因为妈妈对她的关心和爱总是比我多一些，也许是因为我好动不讨妈妈欢心……思绪飘回到了晚风吹过的森林，我听见周依依说“如果有一天被发现她们俩的死都与我们有关，怎么办？”吴真真清了清嗓子说“放心好了，我们还不满14岁，不用负刑事责任的。”这次我听的很真切，许言的死真的和她们有关，我在她们两个后面飘着。可是许言的死不是因为自杀嘛？难道那天许言死前见过她们？“再说了，我们也只是在她放学的路上让我们家司机的儿子去吓吓她而已！”吴真真漫不经心的说到。果然，许言的死也和她们有关，我竟一点儿都不知道，虽然我总是抱怨老天的不公，妈妈的偏爱，但是许言毕竟是我的姐姐，小时候犯了错误她总是替我说话，甚至主动替我背锅，而我总是觉得理所当然，现在我真的好后悔，后悔和这两个蛇蝎心肠的女孩做朋友，后悔6.21号那天放学为什么不等许言一起，后悔回到家看到锁着的门没有去找一找许言，而这一切都要拜吴真真和周依依所赐，我心里暗暗发誓，我做鬼都不会放过这俩恶人。突然，我被一道强光刺的睁不开眼，再次睁开眼发现我躺在和许言的卧室，而我破天荒的躺在了许言的床上，旁边的书桌旁有一个我熟的不能再熟的背影—许言，我试探性的叫了一声“许言？”",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:21:30",
        "question_id": 653886607,
        "user_id": "defaa2132e997296542881f65c6257bd"
    },
    {
        "answer_id": 3477085874,
        "content": "“干掉”是什么意思？ 如果是细菌或病毒等感染的疾病，干掉就是消灭那些细菌病毒，比如天花，天花可以算是被干掉了。但渐冻症不是细菌病毒感染，那这里的干掉是什么意思？“他的坚持”又是什么意思？ 坚持一般指的是长时间的做一件事情，特别是非必须做的事情，特别是一般人不会做的事情，特别是很难做的事情，对吗？ 他坚持做了什么？ 坚持想活下去？ 绝大部分生病的人都想活下去，绝大部分人缺钱治疗生活困难都想活下去，那些人可以算是坚持，他好像不缺钱？好像最近才开始有些症状？ 好像不能用坚持这个词。“如果给我十年，秒杀它”—— 十年和秒杀，好像不能用在一起？他不是学医的，大致查了一下，没看到专业是什么，但学校是财政学校，做的工作很多和税有关，所以他觉得如果他花了钱让别人去研究治愈方法，如果成功了，算是他干掉了渐冻症？如果在10年研究成功了，算是他秒杀了渐冻症？Elon Musk是个很成功很有钱的人，前几年曾是世界首富不知道现在是不是，网上网下粉丝很多，觉得他很了不起，觉得他聪明智慧，实际是否如此呢？有个程序员是这么说的（大致意思，原文是英文，没有保存）：我不懂汽车，以前听Musk说汽车，觉得他这样成功，说的应该都是有道理的；后来他说航天，我不懂航天，觉得他这么成功，说的一定是有道理的；现在他买了twitter，经常说IT方面的话，恰好我就是干这行的，明白他纯粹是胡说八道，决定以后一定不买特斯拉汽车。 我不知道蔡磊是谁，这是我第一次看到他的名字，也许他比Musk聪明，比Musk人品好，比Musk各方面都强，也许各方面都是世界第一，但这不是重点，想要让你们知道的是：成功的人，特别是在钱方面成功的人，主要是因为运气好；能力强的人，特别是赚钱能力强的人，不等于他们在其它方面有过人的智慧。建议你们了解一下软决定论（soft determinism）。建议你们看一下这个演讲：【2012年美国普林斯顿大学毕业典礼Michael Lewis的演讲】 2012年美国普林斯顿大学毕业典礼Michael Lewis的演讲_哔哩哔哩_bilibili",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:48:50",
        "question_id": 653886607,
        "user_id": "e3d0a9a99d2b2648ee759bd7d6e4f154"
    },
    {
        "answer_id": 3477084998,
        "content": "因为舍不得离开这个世界看着温柔美丽贤惠的老婆，还有活泼可爱的孩子，感叹大半生的时间都花在工作上，快乐温馨的时光还等着去体验，感觉还有很多事情等着自己去做世界上最痛苦的，不是不曾拥有，而是拥有过再失去换做谁也无法释怀啊",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:55:44",
        "question_id": 653886607,
        "user_id": "8e66a19bb537f95ca82ac578016ccf49"
    },
    {
        "answer_id": 3477080709,
        "content": "我希望，各类报道标题中去掉蔡磊先生“前京东副总裁”，这个吸引眼球的、毫无意义的头衔。取而代之的是“中国抗冻第一人”这项桂冠。蔡磊说“要在倒下之前干掉渐冻症”，这样的坚持应该得到感谢和尊重。第一，感谢他的坚持。“渐冻症”以前通俗叫“肌无力”。我的大学同学因此病去世。他没有上过一天班，没有工作过一天，没有用自己的薪水赡养过父母。这位同学，大四突然发病，他生命的凋谢速度快的让人惊愕。生老病死，人生无常。特别是罕见病，无药可医。蔡磊患病以来一直坚持“硬刚”。他推进药物科研，试图攻破渐冻症，找到给病友活命的机会。无论是病友还是健康的人，对蔡磊为突破罕见病的努力应予以感激。第二，尊重他的坚持。每个人都有自己的生活方式。蔡磊通过直播带货、出书，他原本可以选择另外一种生活，但他坚持选择了真诚面对，这种真诚是生命体面的本色。蔡磊在《相信》书中说到：他是拼命三郎、堂吉诃德、西西弗斯、孙悟空，以一种可怕的战斗力，尝试各种匪夷所思的治疗方式，在绝望和希望之间求生。除了药物研发，蔡磊撰写自传激励病友，他对渐冻症打出最后一颗子弹：联合1000多位病友，捐献脑组织和脊髓组织，供医学研究使用。要离开，简单，只需一个转身；但要对，却很难。蔡磊先生从不屈服，他这顽强的生命力，给予人生满满的正能量，值得赞赏。渐冻症病学知识",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:44:36",
        "question_id": 653886607,
        "user_id": "d2574d6c03febd40f5500602e83c2eae"
    },
    {
        "answer_id": 3477071195,
        "content": "圈钱的说法，就和马斯克吹牛说要去火星，搞科研也是需要很多钱的",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:37:11",
        "question_id": 653886607,
        "user_id": "7cf417d57241dee798722e00a632b65c"
    },
    {
        "answer_id": 3477069166,
        "content": "等风而来不如追风而去，相信相信的力量。他做到了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:38:32",
        "question_id": 653886607,
        "user_id": "d68e4c8d0068c20ce6c8939a8b08d11a"
    },
    {
        "answer_id": 3477055352,
        "content": "他应该马上去找马斯克，装上脑机接口，然后依靠呼吸机和脑机接口控制机械臂，他至少还能活十年。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 15:24:48",
        "question_id": 653886607,
        "user_id": "3c75f8a12a6d83ec778de898d9d07fc2"
    },
    {
        "answer_id": 3477051422,
        "content": "亮剑精神，面对强大的对手，明知不敌，也要毅然亮剑，即使倒下，也要成为一座山，一道岭！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:21:41",
        "question_id": 653886607,
        "user_id": "3a046536c90f14680f875d73aa19792d"
    },
    {
        "answer_id": 3477042188,
        "content": "我是从《相信》这本书才知道他的，也才知道世界上居然还有渐冻症这种病，天道是无情的，可又创造了有情的人类。这世界的各种无法治愈的病，对于那些得这些病的人来说是一种折磨，在病痛面前有人选择恐慌，最后一蹶不振。有人选择淡然，既然在病痛面前无能为力，不如过好剩下的每一天。有的人选择对抗，亦如蔡磊这样的人，这部分人是伟大的，他们虽然不知道最后结果到底如何，即使病痛折磨着，他们也要找出原因，为那些同样的患者找出有病可医的保障。我佩服他的毅力与精神，佩服他与命运与病痛抗争的勇气，如果成功，这将是一个历史性的成功，是为那些得渐冻症患者从死神手中抢夺过来。如果不成功，那也为医学事业者提供了可探索之道。他的坚持不仅仅只是为他自己的坚持，更多的是为社会做贡献，所以才会有这么多的人关注，大家都希望这能是一场必胜的坚持，可我们无法预测，只有期待祝福。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:14:33",
        "question_id": 653886607,
        "user_id": "296d22688a6e97169199df66012c6cbe"
    },
    {
        "answer_id": 3477034467,
        "content": "生死有命富贵在天。而且，蔡磊属于家底厚的那种，说不定活的时间比当前键盘前的不少人寿命还长点。比如，很有名的得了渐冻症的科学家霍金21岁确诊，活到76岁才死亡，而且这一生著作丰硕。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:08:27",
        "question_id": 653886607,
        "user_id": "68de8511056fedaee474e4123b0ea2c3"
    },
    {
        "answer_id": 3477032938,
        "content": "谢邀！蔡磊先生在面对渐冻症这一无法治愈的疾病时所展现出的坚持和勇气，无疑是非常令人敬佩的。他的决心和毅力，不仅体现了他对生命的热爱和对挑战的勇敢面对，也反映了他对科学研究和医学进步的积极贡献。首先，蔡磊先生的坚持是对生命的最高尊重。面对渐冻症这一残酷的疾病，他选择不放弃，而是积极寻求治疗方法和参与相关研究，这本身就是对生命的最大尊重。他通过自己的行动，向外界传递出一个强烈的信号：即使面临生命的终结，也要坚持到底，不放弃任何希望。其次，蔡磊先生的坚持是对科学研究的积极推动。他深知渐冻症是一种罕见的神经性疾病，医学界对其了解仍然有限。因此，他积极参与相关研究，希望通过自己的努力，为科学界提供更多有关渐冻症的信息和线索，推动医学研究的进步。他的这种精神，无疑为科学研究注入了更多的动力和活力。最后，蔡磊先生的坚持也是对社会的积极贡献。他的故事不仅激励了众多渐冻症患者和他们的家庭，也引发了社会对罕见疾病的关注和思考。他的行动让更多人意识到，罕见疾病同样需要关注和研究，患者同样需要关心和支持。这种影响力，无疑是对社会的积极贡献。综上所述，蔡磊先生的坚持是一种非常宝贵的精神财富。它不仅体现了他对生命的热爱和对挑战的勇敢面对，也推动了科学研究的进步和社会的关注。我们应该向蔡磊先生学习，坚持自己的信念和追求，为生命和科学做出更大的贡献。这样的回答满意吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:07:10",
        "question_id": 653886607,
        "user_id": "963ab5ecf173e92417ffb65feb2764d5"
    },
    {
        "answer_id": 3477030739,
        "content": "我要是说发展发展中医，是不是又会跳出一大群人来",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:05:27",
        "question_id": 653886607,
        "user_id": "328937488e7dedfc3bf43ccabcd20e78"
    },
    {
        "answer_id": 3477029543,
        "content": "放下吧施主，你的执着才是你的病症。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:04:49",
        "question_id": 653886607,
        "user_id": "ff2c56cd80dd548ad2be253ebb3a13cc"
    },
    {
        "answer_id": 3477000615,
        "content": "有幸读过蔡磊先生的书《相信》，相信相信的力量，希望蔡磊先生能做渐冻症患者康复第1人。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:40:14",
        "question_id": 653886607,
        "user_id": "202e047ab062cc064799988e28164997"
    },
    {
        "answer_id": 3477000415,
        "content": "我特别不理解在这件事上阴阳怪气的人。全人类都在为了死亡而对抗命运。千古一帝秦始王也想要长生不老完成自己未完成之大业！作为一个绝症患者，他迸发出顽强的求生欲，是值得所有人类甚至是生命敬佩的！在面临死亡的时候很多种选择，自从有生命以来敢于跟死神扳手腕的有几人？其实我们都在面临死亡！人之寿命最长不过一百来年，大部分人都只有七八十年的光景。试问你反抗过吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 14:40:01",
        "question_id": 653886607,
        "user_id": "d607e0589b99acbb94450e33e780de7f"
    },
    {
        "answer_id": 3476999677,
        "content": "真的勇士，敢于直面惨淡的人生。鲁迅先生这段话现在在蔡磊身上表现的淋漓尽致，也像极了史铁生的《我与地坛》，当命运与你玩笑，也会报之以歌，生活本来就是要生存且活下去。最近看到谭谈交通中的一位大爷，堪称当代福贵，当他对谭警官阐述着自己苦难的既往，并说出“向前看”，这一刻的光芒便照射到了蔡磊身上。https://www.zhihu.com/video/1766476041944752128最后，大家聆听一下风声吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:39:19",
        "question_id": 653886607,
        "user_id": "d3057b06c4c2b630dc57255e1fe2a6db"
    },
    {
        "answer_id": 3476999290,
        "content": "我只是不喜欢这种人定胜天的感觉，这和亩产十万斤一个意思",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:39:04",
        "question_id": 653886607,
        "user_id": "0f0b48af215223c026e37ce9cac5e6aa"
    },
    {
        "answer_id": 3476987535,
        "content": "怕死之心，人皆有之，也算做了好事，祝福吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:28:58",
        "question_id": 653886607,
        "user_id": "8350e23c6e124a2013e4af0cbc08bced"
    },
    {
        "answer_id": 3476980347,
        "content": "其实回归到理性 他想活着 更想有尊严的活着。至少他奋斗抗争过，在其一生中有一点贡献。如果抗争失败了，最终结局至少死后还能留点名。  上半生追利，下半生追名。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:23:02",
        "question_id": 653886607,
        "user_id": "79a9b9cde89c5b5c6bca214ae5e7bce7"
    },
    {
        "answer_id": 3476973882,
        "content": "蔡磊，作为京东的前副总裁，同时也是一位渐冻症患者，对于渐冻症的研究付出了巨大的努力。他通过建立ALS患者病史资料的数据库平台，倡导患者向国家脑库捐献遗体用于科研，以及推进医生、患者、科研人员与药企之间的合作，积极推动了渐冻症的药物研发进程。他还投资并参与了一些新药研发项目，尽管有些试验并未达到主要预期目标，但这些努力都为渐冻症的研究积累了宝贵的经验。至于蔡磊对于渐冻症研究，涉及到多个方面，包括病因研究、药物研发、临床试验等。主要在以下几个方面：发起公益行动与建立平台：蔡磊积极发起和参与建立了多个关于渐冻症的公益基金，并借助自己的影响力，倡导患者向国家脑库捐献遗体用于科研。他建立了ALS患者病史资料的数据库平台，以推动渐冻症的基础研究和药物研发。科研团队与药物研发：他组建了一支科研团队，致力于研发能够治疗渐冻症的药物。尽管面临资金短缺、实验失败等种种困难，他仍坚持投入大量时间和资源，为渐冻症的治疗寻找突破。推进合作与交流：蔡磊努力推动医生、患者、科研人员与药企之间的合作，促进信息的共享和资源的整合，以加速渐冻症研究的进展。个人捐赠与资助：他宣布与夫人再捐助1亿元，用于支持渐冻症的基础研究、药物研发、临床医疗等科研项目。这些资金将用于资助多个项目，包括建立研究团队、完善科研体系、搭建临床合作网络等。蔡磊的贡献不仅体现在科研和资金上的投入，更在于他作为一位渐冻症患者所展现出的不屈不挠的精神和对生命的执着追求。面对渐冻症这种无法治愈的疾病，他并没有选择放弃，而是选择了积极面对，坚持与病魔抗争。他深知自己病情严重，舌头和下嘴唇已萎缩，但他依然坚持每天工作超过16小时，致力于攻克渐冻症这一世界性难题。他的坚持不仅仅是为了自己，更是为了所有渐冻症患者。他希望通过自己的努力，能够推动渐冻症治疗的研究进展，为其他患者带来希望和生机。这种无私的精神和坚定的信念，让人深感敬佩。当然，蔡磊的坚持也面临着巨大的挑战和困难。渐冻症是一种无法治愈的疾病，目前的治疗手段只能缓解症状，无法根治。但是，正是因为有了像蔡磊这样的勇士，不断挑战医学的极限，才让我们看到了攻克渐冻症的可能性。蔡磊的坚持是一种值得我们学习和尊重的精神。他的故事告诉我们，无论面对多大的困难和挑战，只要我们坚定信念、勇往直前，就一定能够创造出属于自己的奇迹。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:17:29",
        "question_id": 653886607,
        "user_id": "c2b4ac257243d4a2093b0b069754cf54"
    },
    {
        "answer_id": 3476969199,
        "content": "他是非医学领域的自然人，但个人投入大量资金、时间、精力去参与研发攻克罕见病，你可以理解他是为了活下来，但这种态度、执行力、持久力，不屈不挠的精神，是令人敬佩的。我想无论最后是否成功，产生的数据都会都会有利于专业领域攻克这个疾病的进程吧，也算是对全人类的一点贡献！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:13:30",
        "question_id": 653886607,
        "user_id": "5f4075419f29836d580cca82567bf033"
    },
    {
        "answer_id": 3476968915,
        "content": "敬佩他的勇敢，面对这样一种疾病他没有退缩也没有放弃，而是直面它，并想办法克服。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:13:10",
        "question_id": 653886607,
        "user_id": "6a3374ccb434872e2c5970d7fcf4678d"
    },
    {
        "answer_id": 3476966936,
        "content": "渐冻症概述渐冻症，医学上称为肌萎缩侧索硬化症（Amyotrophic Lateral Sclerosis，简称ALS），是一种慢性、进行性的神经系统变性疾病，主要表现为骨骼肌无力和萎缩，最终导致呼吸衰竭和死亡。目前，该病的具体病因尚不完全清楚，但与遗传、环境因素、病毒感染等可能相关。由于尚无治愈方法，临床上主要采取对症治疗、药物治疗和非药物治疗等综合治疗手段，以缓解症状、提高患者的生活质量。发病原因关于渐冻症的发病原因，研究表明可能与以下因素有关：1. **遗传因素**：约有5%-10%的患者存在基因突变，其中最为常见的是SOD1基因突变，可能对运动神经元产生毒性作用。2. **环境因素**：某些重金属（如铅、汞、铝等）的暴露可能与渐冻症的发病有关。3. **病毒感染**：有研究提出，某些病毒感染，如人类免疫缺陷病毒（HIV），可能与渐冻症的发病有关。4. **营养障碍**：营养不良，如维生素B缺乏等，也被认为是潜在的诱因之一。临床表现渐冻症的临床表现多样，且根据病程进展和个体差异，症状可能会有所不同。常见症状包括：1. **肌肉无力和萎缩**：通常从肢体远端开始，逐渐向近端发展，最终可能影响全身肌肉。2. **言语障碍**：由于肌肉无力和萎缩，患者可能出现说话不清楚、构音障碍等。3. **吞咽困难**：随着病情发展，患者可能出现吞咽困难，甚至需要借助鼻饲或胃造瘘。4. **呼吸困难**：影响呼吸肌时，患者可能出现呼吸困难，严重时需机械通气。治疗方法目前的治疗方法主要包括：1. **药物治疗**：利用如利鲁唑等药物延缓病情进展，缓解症状。2. **物理治疗**：包括肌肉电刺激、按摩和运动疗法等，帮助患者保持肌肉力量和活动能力。3. **营养支持**：通过饮食调整或静脉营养，确保患者获得足够营养。4. **呼吸支持**：使用吸痰器、人工辅助咳嗽等方法，保持呼吸道通畅。5. **心理支持**：提供心理咨询服务，帮助患者和家属应对疾病带来的心理负担。结语综上所述，渐冻症是一种复杂的神经系统疾病，目前尚无治愈办法。患者和家属需要面对这一挑战，通过多学科协作，采取个性化治疗方案，以改善患者的生活质量和延长生存期。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:11:24",
        "question_id": 653886607,
        "user_id": "64a4c9e296c788e542a1ba68e705a03a"
    },
    {
        "answer_id": 3476966156,
        "content": "这种坚持对人类整体是有意义的所以，尊敬这位斗士",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:10:45",
        "question_id": 653886607,
        "user_id": "8df5869feb5fd84370d549c3b2ae89db"
    },
    {
        "answer_id": 3476962078,
        "content": "我觉得是不是可以考虑换个法子存活。毕竟他没有十年。能不能先脑机再考虑基因层面解决问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:07:06",
        "question_id": 653886607,
        "user_id": "95facc8a425574e549a38f49404bf753"
    },
    {
        "answer_id": 3476953861,
        "content": "我活得很疲惫，几十年的不如意。有时候真的很想休息，但是没法休息。也许我不懂他的坚持，因为我觉得好累。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:59:05",
        "question_id": 653886607,
        "user_id": "7b2878c46a3497448fbe130599d306ee"
    },
    {
        "answer_id": 3476952845,
        "content": "加油，同时又心疼你的努力工作，有幸看过你的书，很感慨，可能这就是生命的意义，像我每天混天度日的，只有一个躯壳，没有灵魂，只是活着。人固有一死，或重于泰山，或轻于鸿毛。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:58:04",
        "question_id": 653886607,
        "user_id": "2f20e1272daa673df7c49971fcabd606"
    },
    {
        "answer_id": 3476946201,
        "content": "我看到了生命的顽强与倔强。如果可能，我愿意和他做个交换，早日结束我这浑浑噩噩的生活。我颓废的生活，浪费了多少时间？我一地鸡毛，一事无成的生活，是一个失败的典型。而他，却坚强着与病魔抗争，不是一个人的战斗，是多少人的荣幸！希望早日传来胜利的消息！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:51:25",
        "question_id": 653886607,
        "user_id": "9d2a985ec9a38bed6455070d9f7fd355"
    },
    {
        "answer_id": 3476942331,
        "content": "热爱生命对于死亡这一生命的终点，每个人都是恐惧的，但是每一个人都会走到这一个节点上。而如何面对死亡，是不同人之间的差别，对于蔡磊来说，在非常大的困难面前，他仍能保持克服困难的那种信念和心态，在我看来是非常不容易的，这何尝不是一种热爱生命的表现呢？他没有向恐惧屈服，而是直面恐惧。一个热爱生命的人在每一时刻都不会放弃每一种生存的可能鼓励他人蔡磊通过试图克服渐冻症来告诉大家，人可以被击倒，但不能被打败，如果连直面困难的勇气都没有，那一定会是失败的，虽然说与渐冻症的搏斗时困难的，但是蔡磊必然是非常渴望获取这次胜利，因为那不仅代表了他获得又一次的新生，也代表了意志和勇敢能够创造奇迹。而如果成功无疑能极大鼓励所有与恶疾缠斗的普通人，就算失败，大家也会知道，有人面对如此大的困难，也不会轻易放弃",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:48:00",
        "question_id": 653886607,
        "user_id": "52e44d44a48b2c2c0de1b74314a69dbb"
    },
    {
        "answer_id": 3476939764,
        "content": " 蔡磊的病情似乎进展得特别快，可惜了，他可能是中国所有渐冻症患者的希望，如果他走了，难过的可不仅是他的妻子，所有的渐冻症患者大概都会觉得唯一的希望的落空了。唉。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:45:32",
        "question_id": 653886607,
        "user_id": "eef6f461b7a01b67bddadba4c0050eb7"
    },
    {
        "answer_id": 3476923162,
        "content": "逆境而生，我们都是孤勇者！悲观的人先被自己打败，然后才被生活打败。乐观的人先战胜自己，然后才战胜生活。生活会让我们遍体鳞伤，但到最后那些受伤的地方一定会成为我们最强壮的地方。肯定他的坚持，期待他能成功！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:29:40",
        "question_id": 653886607,
        "user_id": "ce3596eaf06ec9264bcb060186043790"
    },
    {
        "answer_id": 3476922090,
        "content": "大爱之人！❤️❤️❤️",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:28:28",
        "question_id": 653886607,
        "user_id": "0669c76bf90ffaac97d77088dfe459a6"
    },
    {
        "answer_id": 3476918694,
        "content": "据央视新闻《相对论》报道，蔡磊舌头和下嘴唇已萎缩，他仍相信自己一定能攻破难关，坚定地说要干掉渐冻症。“在我倒下之前，干掉渐冻症。”“给我的时间太短了，如果给我十年，秒杀它！”看到央视新闻《相对论》报道的蔡磊，我被他的坚持和勇气深深打动。想象一下，舌头和下嘴唇已经萎缩，这对于一个人来说是多么巨大的打击，更何况他还是一位事业有成的企业家。但蔡磊没有放弃，他坚定地表示要干掉渐冻症，这种决心和毅力真的让人佩服。“在我倒下之前，干掉渐冻症。”这句话充满了斗志和决心，仿佛能感受到他内心的火焰在燃烧。他不愿意被病魔束缚，更不愿意让渐冻症成为他人生的终点。这种对生命的热爱和对挑战的勇敢，让我深受启发。蔡磊说：“给我的时间太短了，如果给我十年，秒杀它！”这话说得多么豪气啊！虽然现实可能并没有那么乐观，但他的态度确实让人感受到一种不屈不挠的精神。十年，对于普通人来说可能是一个漫长的过程，但对于一个渐冻症患者来说，却可能是生命中最宝贵的时光。而蔡磊却愿意用这宝贵的时间去挑战病魔，这种精神真的让人肃然起敬。蔡磊的故事告诉我们，生命中最重要的事情并不是我们拥有多少财富或者地位，而是我们如何面对困境和挑战。他的坚持和勇气让我们看到，只要有信念和决心，就没有什么能够阻挡我们前进的脚步。在这个充满挑战和机遇的时代里，我们需要像蔡磊一样保持对生活的热爱和对挑战的勇敢。让我们一起为蔡磊加油，希望他能够早日战胜病魔，同时也为我们自己加油，让我们在面对困境时能够保持坚定的信念和勇气。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:24:54",
        "question_id": 653886607,
        "user_id": "fa1df0a4f8ecc9ca9d3e635f3f9bdb5b"
    },
    {
        "answer_id": 3476915267,
        "content": "我们选择相信，相信会汇聚一切相信的力量，加油！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:21:15",
        "question_id": 653886607,
        "user_id": "45193e24b125f0afa1d2537572fb29db"
    },
    {
        "answer_id": 3476910961,
        "content": "具体了解渐冻症时，是疫情时候的张院长，之后是从《相信》这本书中得知。这本书有句话让我感触颇深：“希望不是说这个药必须出来、一定有效，而是你看到有人在推动这件事情，它在发展，它不是静止的，这个就是希望”。前几天看蔡总直播，他这几年的努力，以及对渐冻症管线的研发赶上之前十几年的推动。据统计蔡磊更是将渐冻症的药物研发加速推动了10年，他建立了最大的渐冻症平台，把所有的渐冻症患者每个人的详细情况都纳入这个平台。为了更好的攻克渐冻症，他甚至要打光最后一颗子弹————把自己捐出去。我觉得蔡总一定能破冰成功，勇敢的人，敢于直面惨淡的人生，敢于正视淋漓的鲜血。而作为一种神经退行性疾病，渐冻症所需的研究样本是脑组织和脊髓组织，所以最好是在死亡后的不超过24小时之内拿到样本。对于亲情而言，难以想象做这种决定要下多大的决心。这本书我真的看哭",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:54:52",
        "question_id": 653886607,
        "user_id": "d35abdd67146bc7d9c81bee9cc5f7456"
    },
    {
        "answer_id": 3476904844,
        "content": "谁人不是过客，谁不是他人过客，终究是一伓黄土。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:10:44",
        "question_id": 653886607,
        "user_id": "0e8827efb0ee4f5c1824c08109ea8bcc"
    },
    {
        "answer_id": 3476903643,
        "content": "尽管这种坚持是无望的，我看到更多的是他的不甘不甘于向命运低头，不甘心向疾病俯首蔡磊，一个普通的名字，若不是因为他在渐冻症上的坚持，或许我永远都不会认识他别管他努力想要攻克渐冻症是为了救自己还是救社会总之，他投入了一生的财力，一生的精力，值得我们敬佩。他若成功必是圣人，他若不成，必然成神。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:09:32",
        "question_id": 653886607,
        "user_id": "6ae54caf35303b5df406a928deb3c602"
    },
    {
        "answer_id": 3476891788,
        "content": "他就如海明威的《老人与海》中写的那样:你可以打倒我，但你永远也打不败我。不管什么时候，他依然能鼓舞万千渐冻症患者，是因为他和我们一样，会痛苦，会软弱，但他依旧是个硬汉。在《永别了武器》中有句话也很适合他:生活总是让我们遍体鳞伤，但到后来，那些受伤的地方一定会变成我们最强壮的地方。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:57:45",
        "question_id": 653886607,
        "user_id": "bf9e4023c46e1bb3108f665437899555"
    },
    {
        "answer_id": 3476884845,
        "content": "还是得去深山老林里去找老中医",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:50:40",
        "question_id": 653886607,
        "user_id": "e430b379c967cd73a8384f08d5ffc4cc"
    },
    {
        "answer_id": 3476880735,
        "content": "一个用自己的力量造福他人的人，值得尊重。一个牺牲他人满足个人欲念的人，恶孽入史。一些蛊惑他人和自我糊涂赴死的人，值得灭亡。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:46:48",
        "question_id": 653886607,
        "user_id": "08daf7265225f566aca382126e66dbf0"
    },
    {
        "answer_id": 3476879002,
        "content": "这是表现出人定胜天的决心1️⃣从个人来说，这样的坚持毫无意义2️⃣从更大的层面上来说，有意义每个人都的价值观不一样，生命是最宝贵的",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:45:07",
        "question_id": 653886607,
        "user_id": "9c3c6fcad1df6d57575b068de3756c3e"
    },
    {
        "answer_id": 3476850292,
        "content": "有缺点的战士终竟是战士，完美的苍蝇也终竟不过是苍蝇。去罢，苍蝇们！虽然生着翅子，还能营营，总不会超过战士的。你们这些虫豸们！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:17:09",
        "question_id": 653886607,
        "user_id": "59af078e56e0c0e74aeb1118bc31f970"
    },
    {
        "answer_id": 3476848470,
        "content": "求生的本能正常人，在面临重大疾病的时候，条件允许的情况下，都会不惜一切代价救自己，这是本能。那一个富豪、高知，跟普通人的区别是什么呢，无非就是回到了“条件允许”。佩服他直面死亡和疾病的勇气，但豪言壮语没意义，也许能克服也许不能，如果他能用他的资源真正推进一点点渐冻症治疗的进步，那才是真正的意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:15:27",
        "question_id": 653886607,
        "user_id": "ad324a9b7dd752f5862ee1a823e17e41"
    },
    {
        "answer_id": 3476836201,
        "content": "真的！有的病不是拍脑袋，说多少年攻克就多少年，好多事最后能成功，运气占了很大的比重。虽然现代医学已经把人类的平均寿命延长了很多，但这只是维持生命而不是攻克疾病。人类对于生命基本敬畏心还是要有的。医学突飞猛进也就将近100年的时间。人定胜天的观念常常还是被老一辈用来打鸡血，但最后复盘来看结果都不会太理想。科研不是考试，有固定的答案，100分就可以得到你想要的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:06:49",
        "question_id": 653886607,
        "user_id": "d9349bbc33a2c0b255bb832e57d309b0"
    },
    {
        "answer_id": 3476828602,
        "content": "最近正在看蔡磊的书，敢于直面人生的勇士，非常佩服。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:57:09",
        "question_id": 653886607,
        "user_id": "9046681b70285cd77b6a2020172ed96f"
    },
    {
        "answer_id": 3476811080,
        "content": "看别人遭遇了哪些不幸的自己没有什么意义，看别人如何面对不幸的自己才有意义。蔡磊的面对，对于绝大多数的人是有意义的，这也是蔡磊人生的意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:43:37",
        "question_id": 653886607,
        "user_id": "ce6991e9c3e7c5867d8aeaf0647569ab"
    },
    {
        "answer_id": 3476767845,
        "content": "求生罢了，没必要上升到什么理想",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:13:11",
        "question_id": 653886607,
        "user_id": "e2fff284d581a5f79de425892730016b"
    },
    {
        "answer_id": 3476709859,
        "content": "蔡磊写的《相信》一书，封面上有这么三句话“我信，绝望之外的希望”“我信，努力之后的可能”“我信，生命之上的意义”。通过这三句话，就能清楚的看到蔡磊的身体是生病了，但他的生命依然是昂扬向上的。这种坚持抗争不服输的精神令人敬佩。蔡磊是不折不扣的英雄。在常人不能想象的困难面前，依然坚持自己的信念，义无反顾，勇往直前。无论结局如何，他为渐冻症研究做出的贡献和这种昂扬向上的生命力量都是留给后人的宝贵财富。致敬英雄！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:35:32",
        "question_id": 653886607,
        "user_id": "bbc0ea67ccaf078e5a0a6481bb9d5dd8"
    },
    {
        "answer_id": 3476709187,
        "content": "希望坚持下去，尽最大努力挣扎一下，有钱人也怕死啊？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:35:07",
        "question_id": 653886607,
        "user_id": "7b282c62b9a3af648d2615dd204677c9"
    },
    {
        "answer_id": 3476701290,
        "content": "蔡磊的这种精神确实令人深受触动。面对渐冻症这一无法逆转的疾病，他并没有选择放弃或沉溺于绝望，反而以坚定的信念和积极的态度，努力挑战生命的极限。他用自己的行动，展示了面对困境时不屈不挠的精神和对生命的深深热爱。蔡磊的坚持，体现了一种超越常人的毅力和决心。他知道自己的病情可能随时恶化，但他依然选择积极面对，甚至在病情不断恶化的情况下，依然坚持工作和社会活动，努力为同样遭受罕见病折磨的患者提供帮助和支持。这种精神不仅是对自身生命的尊重，更是对他人、对社会的深深关爱。如果将这种精神与企业家精神相结合，我们可以发现很多共通之处。企业家精神也强调面对困难和挑战时的坚韧不拔。企业家在创业过程中，会遇到各种预料之外的问题和困难，但正是凭借这种不屈不挠的精神，他们才能不断克服困难，推动企业的发展。蔡磊在面对渐冻症这一人生最大的挑战时，所展现出的正是这种企业家般的坚韧精神。企业家精神也强调创新和突破。企业家需要不断寻找新的商业模式、开拓新的市场，以推动企业的持续发展。同样，蔡磊在面对渐冻症这一医学难题时，也没有满足于现有的治疗方法，而是积极寻求新的突破和创新，希望通过自己的努力找到治愈渐冻症的新方法。这种创新精神是企业家和蔡磊共同具备的重要品质。企业家精神还强调对社会的责任感。企业家在追求企业利益的同时，也需要关注社会利益，积极承担社会责任。蔡磊在抗击渐冻症的过程中，不仅关注自己的病情，更致力于推动渐冻症新药的研发和公益事业的发展，为更多的患者带来希望和机会。这种社会责任感正是企业家精神的核心所在。蔡磊的坚持精神与企业家精神有着诸多共通之处。他的故事不仅激励着我们面对困境时要保持坚韧不拔的精神，更提醒我们在追求个人目标的同时，也要积极承担社会责任，为社会的进步和发展贡献自己的力量。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:29:35",
        "question_id": 653886607,
        "user_id": "fa47a737349a2e470b100530e0dd695a"
    },
    {
        "answer_id": 3476678807,
        "content": "有钱人得个病也搞出这么大动静",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:13:53",
        "question_id": 653886607,
        "user_id": "7c4bee48d66c8057e957d73499f35c2a"
    },
    {
        "answer_id": 3476677508,
        "content": "祝好，希望大家都身体健康。无病无灾过一生。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:12:53",
        "question_id": 653886607,
        "user_id": "d2b830cc7fe51ddcf37927af8c82a9b8"
    },
    {
        "answer_id": 3476677016,
        "content": "你还是指望基因技术吧，这是目前最有效的手段了，在孩子未来到这个世上之前斩断痛苦的根源。可惜这种技术会断了很多骗钱医生们和药厂的财路。这是这个背后上万亿的产值的大产业。你不知道现在中国医院每年开多少安慰剂给患者。医院每天上百箱安慰剂开出去已经不是秘密而且产业了，患者们大包小包中药片剂买回去。吃了感冒7天好了，不吃挺着7天也好了。所以他们才站出来编了伦理的理由阻止基因技术发展。尤其某XX清蕴，就这一波赚了财政拨款几十个亿，淀粉卖白粉的价格。坠机的马航上有108名艾滋病专家。你以为这比灾难是个意外？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:12:34",
        "question_id": 653886607,
        "user_id": "d505201a4f5cf62cfa9a47da929c6a33"
    },
    {
        "answer_id": 3476661534,
        "content": "孤儿病的问题就在于投资收益太低，几乎没有人愿意投资尊重蔡磊",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:02:07",
        "question_id": 653886607,
        "user_id": "091ea7cd1dd4e0a56051152bd6ebb168"
    },
    {
        "answer_id": 3476646536,
        "content": "起初没什么感受，后面看了几次报道觉得他人还怪好的，在后面刷到他们的直播有想要的东西也开始下单了…",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:51:34",
        "question_id": 653886607,
        "user_id": "083b883fead20babdcd10c84b329f96e"
    },
    {
        "answer_id": 3476646069,
        "content": "拒绝罕见病患者占用不合常理、过多的医疗、社会资源目前，人类前十大、前二十大因病致死的病因还不是渐冻症，有限资源下，应该合理分配。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:51:14",
        "question_id": 653886607,
        "user_id": "c023f20b96315bd7c4da211f94d04014"
    },
    {
        "answer_id": 3476633173,
        "content": "  主席晚年得了运动神经元病，是不是渐冻症不知道。看症状很像，也是说话不清楚，慢慢动不了，吃喝都靠喂。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:42:11",
        "question_id": 653886607,
        "user_id": "ed224e2e96df3e222a06200c40ccc77b"
    },
    {
        "answer_id": 3476614840,
        "content": "渐冻症也不是必死，还是有机会活的，我的岳母就是个例子，她是左腿萎缩，在湖北各大医院顶尖教授都判死刑的情况下，她很坚强的与死神抗争，在岳父和我爱人坚强支持下，每天锻炼，按摩，喝中药，搞气功，迷信，吃保健品，跟着保健品公司到处跑，经常旅游，凡是有利于可以治病的法子都试，凡是有利于增强信心的法子都学，一切服务于治病。她已经多活了二十年，而且身体还很好，现在我虽然没有看见她的腿，很明显还是左腿细一点。基本老两口的工资都花在健康上了，当然了，有公务员的完美的医保保驾护航。总的来说，结果还算可以。绝症病人要好，得完全从原来的生活中脱离出来，在治病方面不能理性完全听从医生的，你得偏执的相信自己一定能活。加油！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:34:28",
        "question_id": 653886607,
        "user_id": "9db1268c5a035289196a502740ee2b65"
    },
    {
        "answer_id": 3476614687,
        "content": "我觉得有想活下去与病魔作斗争的精神已经非常棒了，加油！有被这种精神感动。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:29:10",
        "question_id": 653886607,
        "user_id": "31cd10840076d42b11dd963d96c89d2b"
    },
    {
        "answer_id": 3476599313,
        "content": "其实我觉得这就像现在的中国经济和企业一样。 大家都想着搞快钱，搞常见病搞复制。 哪有人会安安心心踏踏实实的做企业，坐出力后十几年甚至百年后才能看到回报的？所以就导致，外国一卡脖子，或者说自己真正得了才开始开端，时间对所有人包括所有国家都是公平了。  我们只能寄希望于有钱人（蔡总）得了罕见病（有些恶毒，但是因为时间原因，必然失败），或者有钱人有大视野，能够沉下心做小的东西，冷门的东西，核心的东西，以中国这个人口的体量，最终终会有大回报，或者大造化的。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:17:56",
        "question_id": 653886607,
        "user_id": "0e34e5bc8d7ab91c1fa248601d82c7b4"
    },
    {
        "answer_id": 3476595100,
        "content": "很敬佩他的坚强和坚持，但依然不看好能在短期内有突破，祝福祈祷能出现奇迹，无论最终结果如何，在渐冻症历史上，他都做出了重大的贡献",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:15:00",
        "question_id": 653886607,
        "user_id": "c8cb409b7ba8eabb5409c722bf6da38c"
    },
    {
        "answer_id": 3476749074,
        "content": "还是信中医吧，巨额悬赏求民间中医大师给个上古药方，给西医一点小小的震撼。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 11:01:37",
        "question_id": 653886607,
        "user_id": "56f06aa81a95115c8108c9e558fb7ad1"
    },
    {
        "answer_id": 3476903168,
        "content": "我觉得他的方向有可能错了。因为渐冻症最根本的原因是心脏出了问题。研究经络的吴清忠老师就指出了这个观点，相当于渐冻症，它只是疾病最后的症状，但并不是疾病的原因，疾病的原因是心脏出了问题。心脏就相当于全身血液的一个泵，这个泵出现问题，全身就会有各种各样的症状，其中的一种表现就有可能是渐冻症。更多的人是胸闷气短或者突然的后背疼痛。而修复心脏最好的时间是在夏天。在睡眠中，心脏的功能可以得到很好的恢复，人体具有强大的自愈能力。夏天因为气温高，所以血液流向四肢，相对来说，人体的耗能是比较低的。趁着夏天高温养好气血，才有可能让心脏得以恢复。还有一个就是要早睡。但是他为了有研发经费，不停的熬夜和他的太太作直播，这对他的病症来说，无疑是雪上加霜。心脏病是忌讳熬夜的，因为熬夜伤气血，将会更大地增加心脏的负荷。不利于心脏的自我修复。但是因为蔡磊他相信西医那一套，他认为是可以通过大数据通过药物的攻坚来解决心脏问题的。当然他有无私的一面，据说好几次挺不住了，因为病友的哭泣，他又开始劳累。从中医的角度来看，是没有找到疾病真正的原因，并且通过改变因来改变结果，他精神可嘉，但方向不对。他只是采取了局部的中医方式，比如请个中医师在每天帮他按摩。这种疏通虽然有效，但远远比不上睡眠修复的好。睡眠是基础，是人体自愈的能力。经络疏通是锦上添花，所谓巧妇难为无米之炊，你身体首先要有气血，才能锦上添花。晚睡，每天13个小时超人的工作量，这都是大耗气血的行为。对于一个已经有症状的病人来说，当然是雪上加霜。而且你留心看蔡磊整个的生活经历，他一整个就是个拼命三郎，从小就是，头上随时感觉悬了一把刀，他总是在逼迫自己的身体极限，但是他的身体受不了啊。如果是家族遗传的话。很可能他们家族都有这种逼迫自己去工作的这种行为习惯，可能这种过分的劳累身体的透支才是他们家族身体健康到中年以后就出问题根本原因。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:17:07",
        "question_id": 653886607,
        "user_id": "f3ef75439edf0c1f4443cd4d5b571c3f"
    },
    {
        "answer_id": 3480830356,
        "content": "他虽然能力很强但是他之前的发言一直让人反感，一个疾病，也不是他这种级别的人一直发声的他不够格",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:33:31",
        "question_id": 653886607,
        "user_id": "d8cf11aabc37bacb6bfd024d8628421c"
    },
    {
        "answer_id": 3476967342,
        "content": "有钱真好！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:11:45",
        "question_id": 653886607,
        "user_id": "3c040040ce895bf7da7edf877d23aa40"
    },
    {
        "answer_id": 3476956782,
        "content": "这种人就是对社会有益的人，希望他能用自己的力量攻克渐冻症！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:01:56",
        "question_id": 653886607,
        "user_id": "abc8f011bd7c7d8ed39758ac0ac37e81"
    },
    {
        "answer_id": 3476867235,
        "content": "怕死呗，也许我们理解不了，只能认为是怕死",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:33:02",
        "question_id": 653886607,
        "user_id": "e4b1885fe8debe201b6d7378b8d92b5d"
    },
    {
        "answer_id": 3476644426,
        "content": "网易资本家从始至终都是最精致利己那一批。网友真是撕裂，一边骂蛋仔一边被资本家的病情感动的痛哭流涕。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:50:04",
        "question_id": 653886607,
        "user_id": "d26d2a46bf35724fc52e87471b8c6b2b"
    },
    {
        "answer_id": 3476578258,
        "content": "为啥这个人的新闻这么容易上热搜？？？？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:02:27",
        "question_id": 653886607,
        "user_id": "db69c2bf761fb125ab13bb1a472b1389"
    },
    {
        "answer_id": 3476532911,
        "content": "这事情都怪美国人，要是美国人能研发出来药，我们还用研发吗？美国人都走！走！走！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:22:53",
        "question_id": 653886607,
        "user_id": "4f402549634145f3c7a33521cfb5aaaa"
    },
    {
        "answer_id": 3482537568,
        "content": "很正常啊，如果蔡磊是一个容易放弃容易认命的人，就不可能从普通军人家庭出身，依靠专业技能受到大佬赏识，最后成长为一个富豪。虽然他想要干掉渐冻症的梦想应该是无法实现了，但是他这种勇气和信念让人尊敬！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 13:05:56",
        "question_id": 653886607,
        "user_id": "54624b940240e0d91f25efd096e63aa0"
    },
    {
        "answer_id": 3482425527,
        "content": "一个卷王，得了绝症还在卷。讲真，如果我是他的员工，我并不期待他能治好，折腾自己更折腾别人。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:15:52",
        "question_id": 653886607,
        "user_id": "563bfb7b0c53a2529cf7055e6db80899"
    },
    {
        "answer_id": 3481348736,
        "content": "要不要试试催眠。怀疑蔡老师在自己人生的某个节点挨过‘攻击’，这份没太被关注到的力道，使得蔡老师在自己后来人生里，身体慢慢失去部分知觉。跟刚看到的阿尔默兹海默症一样估计。或者森田疗法。如何看待蔡老师的坚持，蔡老师还是有爱在生活着的嘛。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 12:02:42",
        "question_id": 653886607,
        "user_id": "72e5f0b33e96ea6410cadee632480f9e"
    },
    {
        "answer_id": 3481134298,
        "content": "你如果动不了了就知道啥叫早死早超生了，他的求生欲只是个实现目标的工具而已",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:23:47",
        "question_id": 653886607,
        "user_id": "e8d11a1bb2d04dffa6b75f9743ce337d"
    },
    {
        "answer_id": 3480813288,
        "content": "对普罗大众来说横竖是个好事情。一个人的求生欲总是很强的。真希望世界上所有富豪天天都得各种病，这样一来人类健康能得到莫大改善。对他们来说一生犯险拯救人类那是无上光荣必定无比开心无比幸福。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:15:23",
        "question_id": 653886607,
        "user_id": "a709de29c9d9b1992d60be19f0412b1b"
    },
    {
        "answer_id": 3480061272,
        "content": "加油加油加油",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:14:26",
        "question_id": 653886607,
        "user_id": "07db4e4eddacd1508cd990946f7159bf"
    },
    {
        "answer_id": 3479876459,
        "content": "不懂医学，欢迎知乎的医学博士来教育我我个人的理解是，对于很多流行性疾病包括一些常见的肺炎疫苗中国大部分人应该是没有条件或者说是意识去接种的九价疫苗的造神我个人理解成商业出圈，当然就和提问的渐冻症研究包括九价疫苗接种肯定是都有作用的，不否认。但是从医学经济的角度来考虑是不是太过了？#从经济角度来看明显更多更有用的事情可以做，例如不同领域国产仿制药的治疗效果再研究和提高例如更多国内还没有根治的基础性疾病例如对医院医生尤其是有职位医生的反腐治理和对普通医护待遇的提高以及对于医院盈亏的具体考虑和制度性规范改革#所以引入到高赞所说的没有人不怕死，所以蔡总，去研发去了解这个疾病没有任何问题但是媒体没有必要去让整个社会资源天天翻这个新闻我虽然不是医学生，但是大概率国内很多几百万级别的患者的疾病估计还没有达到一个普通医学生理解的普惠性治疗，这儿投点钱稍微搞好点说不定优化下就是造福几百万人那么现在反复说，这种极少数人的特别病例，且欧美国家都没有攻克（我相信医学博士应该可以认可国外的研发实力吧）说明这玩意要不就是对国外大药企来说压根就不是投入后能够把成本回来的研发方向（研发费用根本回不来）要不就是技术难度太大直接搁置掉#所以从经济学理性人的角度来说我真的希望少点什么九价疫苗营销，多点什么肺炎呀更普惠性的疾病的营销和扩大接种当然医学博士如果能够；凭借自己专业知识在自媒体时代搞点钱进行科普创作当然更好#再次强调我不是医学专业毕业的医学博士研究生医生都可以指正问题至于本文表达的观念，也还是交给一个医学领域的人来思考吧反正药企绝对不会说大规模投入到这类病例研发中，这个我还是有点数的。有些人不喜欢不理解也没问题，这就是真实世界。#最后对于蔡总自己的投入和呼唤能表示理解但是媒体人完全可以把媒体资源用在更合理，更普惠的社会医学新闻案例上而不是频繁在这件事曝光上，当然要是因为这些媒体的曝光引导大规模zf资金配置到渐冻症的研发那么这个zf向资金配置是否合理呢，那我也不评价了。毕竟我也认为医学领域也有从经济角度思考的相关学术研究。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:50:40",
        "question_id": 653886607,
        "user_id": "7d87be23771e86426933786506176cd5"
    },
    {
        "answer_id": 3479845218,
        "content": "坚持。。。。大概率被骗了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:05:08",
        "question_id": 653886607,
        "user_id": "42bc26cbf52869da49f56a0b9cc8b854"
    },
    {
        "answer_id": 3479260125,
        "content": "你就是干不掉能咋办。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:34:21",
        "question_id": 653886607,
        "user_id": "4ac653e13732b1c54cb1bb8b2954a132"
    },
    {
        "answer_id": 3477766710,
        "content": "尊重他人命运。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:50:37",
        "question_id": 653886607,
        "user_id": "a3a99a3b2756d876ba78a04611c28f15"
    },
    {
        "answer_id": 3477671536,
        "content": "来过 活过 抗争过 留下姓名 不枉此生",
        "voteup_count": 0,
        "updated_time": "2024-04-25 06:36:39",
        "question_id": 653886607,
        "user_id": "771f89172306480b3e946fcabc4e3004"
    },
    {
        "answer_id": 3477655093,
        "content": "很伟大的人，感谢",
        "voteup_count": 1,
        "updated_time": "2024-04-25 05:28:15",
        "question_id": 653886607,
        "user_id": "a32324f7c32b40cc0f55bc4fc76a2121"
    },
    {
        "answer_id": 3477452846,
        "content": "这不就是我执吗[1]？没有前人的我执，哪有后人躺平的破执？一石激起千层浪，二石雄踞点兵场，三石筑基鼎足立，十年抱死击冻亡。精诚所至金石为开。科学的尽头是玄学。如果能弄清楚渐冻症的原因，用神农尝百草的实践精神去尝试药物，用神学和哲学的玄力去化解、四两拨千斤、顺水推舟，如果正向的力大于负向的力，人就能向前进。渐冻症原因：遗传、重金属中毒、微量元素缺乏。渐冻症病理：运动神经元萎缩，不受大脑支配。就像一个日渐退化的中央政权，无力控制四方，最后逐渐瘫痪。锻炼可以对付渐冻症吗？锻炼是对身体能力进行训练，既不在过度训练受伤区，也不在不足训练舒适区，在适度训练成长区，刺激其成长。任何战争，最重要的第一步就是确定敌人。渐冻症的敌人是啥？是身体能力逐渐减退。如果锻炼能力的成长速度大于身体能力减退速度，人能渐醒。如果能力成长速度小于瘫痪速度，人就渐冻。这就是战争。教员是类似战神一样的存在。他的战争哲学有：敌进我退，敌驻我扰，敌疲我打，敌退我追。兵法了然于胸，变成自己的肌肉记忆，锻炼合乎兵法，用兵如神，战神附体，最后打胜仗是完全可能的。所有的人都和神相连，入神的时候，物我两忘，人会和神合二为一。有如神助，真有神助，果然神助，大力神助，可灭穷寇。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:47:55",
        "question_id": 653886607,
        "user_id": "a59014de4a21a4b869e4fc7699f33607"
    },
    {
        "answer_id": 3477386965,
        "content": "蔡磊先生在面对渐冻症的严峻挑战时所展现的坚持和决心，是对生命尊严和价值的深刻体现。在疾病带来的身体挑战面前，他选择了不屈不挠，立志在倒下之前战胜这一疾病。这种精神不仅为他自己的生命斗争注入了力量，也为其他同样面临这一疾病挑战的人提供了鼓舞和启示。他的故事告诉我们，即使在面对生命中的重大困难时，个人的意志和积极的心态仍具有改变现状的力量。通过公开他的斗争，蔡磊提高了公众对渐冻症这一疾病的认识，可能促进更多的研究和关注，这是对社会的重大贡献。蔡磊的行动体现了生命的价值不仅仅在于长度，更在于深度和影响力。即使在面对生命威胁的情况下，他仍通过积极的态度和行为影响他人，为社会带来积极的变化。总之，蔡磊的坚持是对生命尊严和价值的肯定，也是对人类不屈不挠、勇于面对困难的精神的体现。他的故事激励人们面对困难时保持积极和坚持，同时也提醒我们社会应该给予这类疾病更多的关注和支持。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:30:30",
        "question_id": 653886607,
        "user_id": "7ceaa2e465e2370487dd388799e890e7"
    },
    {
        "answer_id": 3477173298,
        "content": "蔡磊的坚持无疑展现出了他面对渐冻症这一严重疾病时的顽强和决心。他尽管已经遭受了舌头和下嘴唇萎缩等严重的症状，但仍然保持着对战胜渐冻症的坚定信念，甚至表示要在倒下之前干掉渐冻症。这种精神值得人们尊重和敬佩。然而，我们也要理解，渐冻症是一种极其复杂的疾病，其病因尚未完全清楚，且目前尚无完全治愈的方法。尽管蔡磊的坚持和努力非常可贵，但我们也需要理性看待他的病情和治疗前景。此外，蔡磊的坚持也提醒我们，面对生活中的困难和挑战，我们需要有坚定的信念和决心，同时也要积极寻求科学、合理的解决方案。对于渐冻症这样的疾病，我们需要更多的科研投入和医学探索，以期早日找到有效的治疗方法，帮助患者摆脱病痛。总之，蔡磊的坚持是一种宝贵的精神，但我们也应关注到渐冻症治疗的现实挑战，并共同努力推动相关研究和治疗方法的进步。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:56:50",
        "question_id": 653886607,
        "user_id": "0e9144613e6ae59f568b51b5f7b5a0b7"
    },
    {
        "answer_id": 3477298329,
        "content": "总的来说，是个很牛的人，有资本也有能力，无论对自己，对别人，还是对社会，都是有利的。这种疾病，如果不是自己推动，仅靠别人研发，真的看不到希望，任何人都不会不断的给看不到希望的病投入研发，，，，只有自己动手，这是唯一的办法。。。。很无奈，，，",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:50:36",
        "question_id": 653886607,
        "user_id": "60a4d7b0c577a16fe644808a898482f5"
    },
    {
        "answer_id": 3477282979,
        "content": "搞ai4science吧兄弟们",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:32:02",
        "question_id": 653886607,
        "user_id": "94163a4e8d9b243bce01734c210fdc66"
    },
    {
        "answer_id": 3477251008,
        "content": "对任何抱有求生欲的人，都应抱着尊重和钦佩的态度。尊重生命是人类发展文明社会的根本初衷。一个努力、坚持自己研发治疗疾病的行为应该得到广泛的肯定。他会在什么时候倒下我们都不得而知，不论结果如何，他应该都不会再有什么遗憾。他的精神已经治愈很多迷茫的人——希望看着他拥有奇迹！这种坚持和顽强是让人动容的，仰望长空，同一片蓝天下，我们每个人的身份、经济、命运都不一样，唯有一种坚韧的精神能给我们一样的力量——顽强地面对、勇敢地斗争——让我们在和命运斗争中，灭掉绝望和痛楚。无论结果如何，只要敢于面对，我们虽败犹荣！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:59:22",
        "question_id": 653886607,
        "user_id": "eeed13fcbaeda17a1d56dd2b083ba530"
    },
    {
        "answer_id": 3477217412,
        "content": "徒劳无功",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:30:59",
        "question_id": 653886607,
        "user_id": "8b9dd3ee80b1c9b2cfbdbb5caef7ce09"
    },
    {
        "answer_id": 3477172239,
        "content": "蔡磊舌头和下嘴唇已萎缩，却仍坚持要在倒下之前干掉渐冻症，这种精神令人敬佩。他面对绝症不屈不挠，积极投身药物科研，为社会和病友做出贡献，展现了顽强的生命力和坚定的信念。他的坚持不仅为自己争取生存的希望，也为其他患者带来鼓舞和力量。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:56:02",
        "question_id": 653886607,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3477167966,
        "content": "无他，就是精神的力量",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:52:55",
        "question_id": 653886607,
        "user_id": "b90ebb435eb848b2a4abfb59bd9110b5"
    },
    {
        "answer_id": 3477156998,
        "content": "感谢蔡磊先生的贡献。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:44:44",
        "question_id": 653886607,
        "user_id": "86633517d36ea85efa0a20bae3a13563"
    },
    {
        "answer_id": 3477146559,
        "content": "真的英雄，为了信仰付出自己一切的人。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:36:57",
        "question_id": 653886607,
        "user_id": "22ec0cb30077dc680e0a396873a7a0b2"
    },
    {
        "answer_id": 3477138674,
        "content": "可惜了一个拼命三郎的陨落我也是生病以后才慢慢对自己好点的",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:30:41",
        "question_id": 653886607,
        "user_id": "8cdefb870bb9215bb96498ae7ec4fa5a"
    },
    {
        "answer_id": 3477136168,
        "content": "你可以说他的坚持可能没有结果，但不能说他的坚持没有意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:28:45",
        "question_id": 653886607,
        "user_id": "1b62578d1c6779f6d9340f9d12e11f02"
    },
    {
        "answer_id": 3477120682,
        "content": "挺牛的，希望他能梦想成真。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:16:46",
        "question_id": 653886607,
        "user_id": "3e0c45038a39a3bc02bc319f8093b2ab"
    },
    {
        "answer_id": 3477116379,
        "content": "初中高中的时候，我觉醒了对死亡的恐惧，一想到我在多年之后会在这个世界上消失，我的声音、面貌、所做的事情没有任何东西会留下、也没有人会铭记我，我内心会无比的恐慌，这个世界没有了关于我的一切，那怎么证明我来过？又有谁会记住我呢？所以那时候我会特别珍惜时间，一天除了几个小时睡觉全在学习做事。现在，我已经完全没有那种感觉了，而且每天得过且过，丝毫不知道珍惜时间，我有时候还会想为什么会变成这样？和蔡磊对比起来（实际上我没有这个资格），我觉得一是因为我连衣食住行都没有解决还说什么勇气？二是我也没有什么资源、没有什么想要攻克的目标，谈什么冲锋？三是我的未来一片迷茫，不知道会发生什么，也不知道怎么活。他时日无多（罪过罪过），想利用自己的资源和时间，为自己争取一下存活的机率，是能够理解也是为人所敬佩的。无论他是否能够成功，他都已经成功了。上学的时候看过一部电视剧《我存在的时间》，内容讲述的是一位渐冻症患者的生活日常直到生命的终点，看完唏嘘不已，人生无常，如果最后连个陪伴的人都没有那该有多么的凄凉，所以珍惜啊各位。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:13:28",
        "question_id": 653886607,
        "user_id": "1b99d8aaa8e23785a1a35ecdf70c8afb"
    },
    {
        "answer_id": 3477115590,
        "content": "即便只是一颗流星，但曾经闪耀过，此生无悔！为他心痛，但也为他喝彩，是条汉子！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:12:46",
        "question_id": 653886607,
        "user_id": "f42575c783394efba1010b5d26362ee2"
    },
    {
        "answer_id": 3477111664,
        "content": "希望永存，祈祷蔡老板的努力获得成效。。。他为了自己，也是为了别人延续希望。哪怕充满曲折，救不了自己也要救别人",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:09:49",
        "question_id": 653886607,
        "user_id": "977ad32c64cbb3c0e33135deb480d848"
    },
    {
        "answer_id": 3477096842,
        "content": "听听就好了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:57:49",
        "question_id": 653886607,
        "user_id": "264a19273492777af7f480673a62cd68"
    },
    {
        "answer_id": 3477091642,
        "content": "不想死人之常情。想卖惨赚钱也情有可原。流量为王的社会，我冷眼看世界。穷则独善其身，我也管不了那么多。心底一句祝福，愿天下有情人心想事成。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:53:33",
        "question_id": 653886607,
        "user_id": "9361aca2b2be0e5308be4a4d5b548d14"
    },
    {
        "answer_id": 3477086036,
        "content": "除了单纯的致敬，我能说什么？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:48:56",
        "question_id": 653886607,
        "user_id": "fe4ed01ebefed8e760e293a4a8c4c035"
    },
    {
        "answer_id": 3477081183,
        "content": "应该有这样的精神！佩服！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:45:00",
        "question_id": 653886607,
        "user_id": "a34aa182b83a020933e888762656c4d7"
    },
    {
        "answer_id": 3477074561,
        "content": "向蔡磊致敬，勇敢面对，并作出行动改变自己的命运，不向命运低头。强者从不抱怨环境，而且会主动去寻找解决方法，从而战胜它，并取得胜利。向蔡磊致敬，勇敢面对，并作出行动改变自己的命运，不向命运低头。强者从不抱怨环境，而且会主动去寻找解决方法，从而战胜它，并取得胜利。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:39:51",
        "question_id": 653886607,
        "user_id": "2ddd4df5dcfe82e590d3104f71e81365"
    },
    {
        "answer_id": 3477071007,
        "content": "至少给他了生的希望",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:37:05",
        "question_id": 653886607,
        "user_id": "3aae203caeadecc364a91e62737fbd1c"
    },
    {
        "answer_id": 3477062735,
        "content": "蔡磊的坚持确实令人深感敬佩。他身患渐冻症，这是一种无法治愈且会逐渐剥夺人行动能力的罕见病，面对这样的困境，他并未选择放弃，而是选择了积极抗争。蔡磊舌头和下嘴唇的萎缩，是他与渐冻症抗争的艰难过程的见证。然而，他并未因此屈服，反而以更加坚定的决心，誓言“要在倒下之前干掉渐冻症”。这种不屈不挠的精神，不仅是对生命的尊重，更是对科学的挑战。他的坚持并非空谈，而是付诸于实际行动。他积极投身于科研，推动渐冻症的研究进程，用自己的财富和影响力，为抗击这一疾病贡献自己的力量。这种付出和努力，不仅为他自己争取了更多的生存机会，也为其他渐冻症患者带来了希望。蔡磊的坚持还体现在他对待生活的态度上。尽管身患重病，他依然保持着积极乐观的心态，努力过好每一天。他的这种精神，不仅激励着自己，也感染着身边的人，让更多的人看到了生命的顽强和科研的力量。当然，我们也要理解，蔡磊的坚持并非没有代价。他的身体已经临近疾病晚期，吞咽、咳痰、呼吸等都开始出现问题，但他依然坚持工作，努力为抗击渐冻症事业贡献自己的力量。这种精神确实令人肃然起敬。总之，蔡磊的坚持是一种对生命的热爱和对科学的追求。他的精神值得我们学习和尊重，也希望他的努力能够早日取得突破，为更多渐冻症患者带来福音。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:30:37",
        "question_id": 653886607,
        "user_id": "14b8f6decd96aa9987873b5bfa42f546"
    },
    {
        "answer_id": 3477035488,
        "content": "我们是不是总拿那套自称是辩证法的诡辩来反驳科学?",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:09:16",
        "question_id": 653886607,
        "user_id": "f8d8b1c6c3485af8af4645c92de1807c"
    },
    {
        "answer_id": 3477032705,
        "content": "没有信念怎么活",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:07:00",
        "question_id": 653886607,
        "user_id": "67ff79557a3f4b5258e262177761c100"
    },
    {
        "answer_id": 3477030431,
        "content": "不论成功与否，致敬！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:05:14",
        "question_id": 653886607,
        "user_id": "0f348f43d6bee0f55118ad226a3a648f"
    },
    {
        "answer_id": 3477011036,
        "content": "他是这个时代的勇士，我相信他会在中国历史上都留下印记。我作为一个普通人，被他激励了。天地不仁，以万物为刍狗。生活中的苦都很多，每个人有每个人的苦难。但是因为有这样的勇士，敢于拼搏，敢于斗争，才会激发我们面对困难的信心和勇气。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:48:48",
        "question_id": 653886607,
        "user_id": "492f60527f6d1fb131151f2b174c088b"
    },
    {
        "answer_id": 3477005992,
        "content": "无论结果如何，现在和未来的很长一段时间，人们都会记得蔡磊这个人。蔡磊，男，1978年5月出生于河南省商丘市，毕业于中央财经大学，中国电子商务领域电子发票的推动者，渐冻症抗争者、连续创业者，京东集团原副总裁，北京爱斯康医疗科技有限公司董事长、“互联网 + 财税”联盟会长……他的前半生，一路从基层晋级，事业有成，家庭美满。他的后半生，一直与渐冻症抗争，直面死亡，信念坚定。这是一个值得尊敬的人，他的意志、信念、精神不朽。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:44:46",
        "question_id": 653886607,
        "user_id": "867005d1b04f9762b86c44360c24faff"
    },
    {
        "answer_id": 3477003498,
        "content": "因为有钱 仅此而已",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:42:33",
        "question_id": 653886607,
        "user_id": "492100ab71e2c6f8d1f0e138dd2e5def"
    },
    {
        "answer_id": 3477001452,
        "content": "没啥可看待的，喊喊口号，留个英雄的形象。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:41:00",
        "question_id": 653886607,
        "user_id": "f1f891dd61f9982e0b1bcad2f1dc55c3"
    },
    {
        "answer_id": 3476992993,
        "content": " 蔡磊老师的《相信》深入探讨了信念在人生中的重要作用。坚韧的他把灾难当做是考验，拼尽全力，绝不认输。他说：“当一件事超出你的承受能力时，人会本能地启动心理隔离来自我保护，维护眼前的世界不失衡，哪怕是多维持一天。”可能对于绝症患者而言，最害怕的是“绝”，他无药可救，只能眼睁睁看着自己的人生进度条飞速减少。人生，真的有完美的答案吗？这本书以其真挚的情感深深打动了我。在我看来，好像答案没有那么重要了。信念如何成为我们面对困难时的强大支撑的？我好像知道了答案。蔡磊老师在书中写到“当你决心做一件事时，全世界都会为你开道”。他更是传递了一个信息：信念不仅是我们内心的灯塔，更是我们行动的动力。在快节奏和充满复杂性的现代社会，种种原因常常让我们感到迷茫和焦虑。通过培养坚定的信念，我们可以找到方向，坚持自我，勇往直前。无论环境如何变化，保持信念另優盔们通往成功的关键。最后，希望大家都能平安健康！致敬每一位为破冰事业无私奉献的英雄",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:33:49",
        "question_id": 653886607,
        "user_id": "15dc22ad96a71141e79c54779271866b"
    },
    {
        "answer_id": 3476934816,
        "content": "蔡磊的坚持令人敬佩，他与渐冻症抗争的故事也激励着许多人。尽管他的病情在不断恶化，但他依然没有放弃，这种坚韧的精神值得我们学习。渐冻症是一种严重的神经退行性疾病，目前尚无根治方法。蔡磊的努力和坚持，不仅为自己争取了更多时间，也为渐冻症的研究和治疗做出了贡献。他的故事提醒我们，面对困难和挑战时，我们应该保持积极的态度，坚定信念，努力寻找解决问题的方法。同时，我们也应该关注渐冻症患者的需求，为他们提供更多的支持和关爱。社会各界可以通过各种方式，如捐款、志愿服务等，为渐冻症患者提供帮助，让他们感受到社会的温暖。最后，希望蔡磊能够继续保持坚强的意志，与病魔抗争到底。也希望科学家们能够早日找到治愈渐冻症的方法，让更多的患者受益。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:40:44",
        "question_id": 653886607,
        "user_id": "eada31d2b3d201969c713ec039882108"
    },
    {
        "answer_id": 3476922688,
        "content": "这个世界就是这样，一个名人哪怕身患绝症，他受到的关注都要比那些普通得绝症的人多得多，大多数普通人再怎么坚韧的与病魔作斗争也不可能长期备受关注。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:29:13",
        "question_id": 653886607,
        "user_id": "b6037d460f184838212eb169e7641ffa"
    },
    {
        "answer_id": 3476916918,
        "content": "公众人物，得病之前积累了财务、人脉和资源才可以和病痛对抗，如果是普通老百姓，只能默默认命，可能连新闻都上不了，没有其他的，只有一点，那就是牢记健康第一，无论你再有钱，有资源，有人脉，死了什么都带不走，所以我们可以拼命，可以有梦想，但记住不要用健康做交易，哪怕你现在不成功，现在很失败，现在很拧巴，也要学会坦然面对一切，健康快乐的生活。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:22:54",
        "question_id": 653886607,
        "user_id": "59f87f18e2646b99e542bab1cae7f70a"
    },
    {
        "answer_id": 3476910482,
        "content": "加油",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:16:10",
        "question_id": 653886607,
        "user_id": "5a764dee7913a185bbe52872fa2b05dd"
    },
    {
        "answer_id": 3476908198,
        "content": "他是个英雄，是个披荆斩棘的探路者！致敬",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:13:44",
        "question_id": 653886607,
        "user_id": "59ff8aac0d5900843863218a02e85d36"
    },
    {
        "answer_id": 3476902564,
        "content": "佩服，勇士",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:08:23",
        "question_id": 653886607,
        "user_id": "e6b5be1e936681aee9ee39057553e445"
    },
    {
        "answer_id": 3476900622,
        "content": "《相信》蔡磊在书中写到“相信相信的力量。不是有希望才去努力，而是因为努力，才看到了希望”。以生命欢乐的人，必是自己充满着生命欢乐的人。自爱者才能爱人，富裕者才能馈赠。伟大的问题总是要求伟大的爱，唯有坚强、成熟、沉着、坚定自立的心灵才能负此重任。勇敢是什么，就是你明明知道自己会失败，不管发生什么事情，你的会坚持下去。“超人”个人不只是类的一员，而且是整个类的素质的体现者，是“整个链条，肩负着这链条的全部未来的重任”。人类的发展程度并非全部个人发展程度的平均值，而是体现在最优秀的个人身上。这样，优秀个人就成了社会发展的目的，而这些优秀个人又“在寻求达到一个比人更高的类”即把自己当作“超人”诞生的手段。经历的是值得的，每一次经历都是跳向虚无的一跃。当你将生活为你提供的一切，一度运用到了极致，这就够了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:06:27",
        "question_id": 653886607,
        "user_id": "00b2c7e48011634eb520cb6b3e3f1cb4"
    },
    {
        "answer_id": 3476891551,
        "content": "哎！！人生不如意事十之八九！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:57:33",
        "question_id": 653886607,
        "user_id": "766cefc7fbf2f16c681cde4dc7418d27"
    },
    {
        "answer_id": 3476889285,
        "content": "他让我对京东很有好感",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:55:14",
        "question_id": 653886607,
        "user_id": "811f5022c99663b1e28a563be4a1fee3"
    },
    {
        "answer_id": 3476878536,
        "content": "想起了献给阿尔吉侬的花束..",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:44:45",
        "question_id": 653886607,
        "user_id": "2543e56d1240d25e14c15d269b027ba2"
    },
    {
        "answer_id": 3476865199,
        "content": "前人栽树 后人乘凉。他对渐冻症疗法的投资将造福其他人。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:31:12",
        "question_id": 653886607,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3476851314,
        "content": "有几个孩子啊这是，临死这么捞钱？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:18:08",
        "question_id": 653886607,
        "user_id": "54d87e3a041cd98f4e83831ae1983d63"
    },
    {
        "answer_id": 3476848680,
        "content": "很多疾病都在等待攻克。我是圆锥角膜。视力自一级残疾。我要有财力也想要攻克圆锥角膜病。其实只攻克某种疑难杂症疾病， 病人愿意支付几十万费用。这样发财多好啊。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:15:41",
        "question_id": 653886607,
        "user_id": "9ea76d21aadade9728e97154799f1fc7"
    },
    {
        "answer_id": 3476846378,
        "content": "希望蔡磊老师能攻克渐冻症，获得新生，真正的与厄运对抗的勇士，致敬 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:13:19",
        "question_id": 653886607,
        "user_id": "dc298054ada2a930065cc7e4a8589f03"
    },
    {
        "answer_id": 3476843793,
        "content": "佩服，是真的勇士",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:10:41",
        "question_id": 653886607,
        "user_id": "c7575a586c10fd5033cb1624c7dbf2b6"
    },
    {
        "answer_id": 3476837904,
        "content": "渐冻症：？？？等等，谁干谁？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:07:30",
        "question_id": 653886607,
        "user_id": "cc545ce05338de7373328cf45370d873"
    },
    {
        "answer_id": 3476834397,
        "content": "致敬蔡磊！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:01:53",
        "question_id": 653886607,
        "user_id": "e8036df46fc75c8659383284e29023d0"
    },
    {
        "answer_id": 3476832568,
        "content": "就算干掉渐冻症，那也是科学家干掉的，不是金主。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:00:20",
        "question_id": 653886607,
        "user_id": "13b1f7ce237c99a04743c4c27f5ac407"
    },
    {
        "answer_id": 3476826830,
        "content": "还是西方医学发达，看看人家霍金的渐冻症活了多久。人家的治疗方法好，就是有一点费萝莉。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:55:41",
        "question_id": 653886607,
        "user_id": "f8ffe2c107e50415c58bf2b144f6e127"
    },
    {
        "answer_id": 3476823469,
        "content": "就两个字——佩服",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:53:03",
        "question_id": 653886607,
        "user_id": "1e646058d5f82364d0492103ee7820c4"
    },
    {
        "answer_id": 3476822475,
        "content": "就没一个人科普一下蔡磊是谁吗",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:52:18",
        "question_id": 653886607,
        "user_id": "3c004e169b3465dcd17bedfc453aa99c"
    },
    {
        "answer_id": 3476821972,
        "content": "生有轻于鸿毛，死有重于泰山。敬佩！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:51:55",
        "question_id": 653886607,
        "user_id": "86552056f098aa8f3e8181c760574355"
    },
    {
        "answer_id": 3476813786,
        "content": "为他点赞！就像癌症，有的活下来的，不是抗癌成功，而是接纳了癌症！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:45:41",
        "question_id": 653886607,
        "user_id": "81a6272ca856292b4b618da885dc808d"
    },
    {
        "answer_id": 3476811402,
        "content": "蔡磊的坚持体现了他对生命的勇气和决心。面对渐冻症这种严重的疾病，他选择不向命运低头，而是努力争取时间和希望。这种坚持和积极的态度值得尊重和鼓励。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:43:51",
        "question_id": 653886607,
        "user_id": "819067f17cdd7d4c1cbcac5e8fe9d081"
    },
    {
        "answer_id": 3476810068,
        "content": "人生的意义",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:42:51",
        "question_id": 653886607,
        "user_id": "e49459a7d806b5df3d91eb9fdeedba72"
    },
    {
        "answer_id": 3476802742,
        "content": "蔡磊表现出的坚持是**对抗渐冻症的决心和勇气**，而这种坚持的态度**值得敬佩和学习**。蔡磊在面对渐冻症这一世界公认的难治之症时，没有选择放弃，而是坚定地表示要在生命的最后阶段为战胜这个疾病做出贡献。他不仅个人勇敢地与病魔作斗争，还积极投身于相关的慈善和科研活动中。即便在病情导致他的舌头和下嘴唇萎缩、双臂双手丧失功能的情况下，他依然没有停下自己的步伐。蔡磊的这种不屈不挠的精神体现了一种积极向上、勇于挑战困难的生活态度。对于这种坚持的态度，社会大众普遍给予了高度评价。他的故事激励了许多面临困境的人，给予他们信心和力量。通过他的自传《相信》，人们可以了解到他如何在逆境中保持信念，以及如何用积极的心态影响和鼓舞周围的人。蔡磊的行动和态度展现了人类面对苦难时的顽强和希望，正如他所言，要为渐冻症研究“打光最后一颗子弹”，即使治愈率几乎为零，他也选择相信和坚持，这本身就是一种胜利。总的来说，蔡磊对抗渐冻症的故事不仅是对个人意志力的展示，也是对社会的一种启示，即面对绝境时，应保持希望，坚持到底。他的精神值得每个人学习和传承，同时也提醒了社会需要对这类疾病的研究和关注投入更多的资源和支持。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:37:07",
        "question_id": 653886607,
        "user_id": "a74e869c10f32e666d96dec436255efc"
    },
    {
        "answer_id": 3476776565,
        "content": "在乎",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:18:59",
        "question_id": 653886607,
        "user_id": "e725ef8650e6ac1e63ad85a0adb15aef"
    },
    {
        "answer_id": 3476773040,
        "content": "蔡磊的坚持令人钦佩，他在面对渐冻症这一绝症时，展现出了非凡的勇气和毅力。尽管他的身体状况日益恶化，但他仍然不放弃与病魔的抗争，积极投入到临床研究中，希望能够为战胜渐冻症做出贡献。他的坚持不仅是为了自己，也是为了所有患有渐冻症的人，他成为了患者们的精神支柱。蔡磊的故事也提醒我们，无论面对多大的困难和挑战，我们都应该保持乐观和坚强，坚持不懈地追求自己的目标和梦想。同时，我们也应该关注和支持那些身处困境中的人们，给予他们鼓励和帮助。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:16:35",
        "question_id": 653886607,
        "user_id": "540dfd7fa204ae3ebb1a7f2eed652f37"
    },
    {
        "answer_id": 3476766143,
        "content": "太晚了呀",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:12:04",
        "question_id": 653886607,
        "user_id": "3c044582c18c8bbbc95e3a4798dfc2f4"
    },
    {
        "answer_id": 3476758945,
        "content": "钱！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:07:39",
        "question_id": 653886607,
        "user_id": "0f5d0fac9f2d32f1347f843784422169"
    },
    {
        "answer_id": 3476752084,
        "content": "生命脆弱，信念很重要，为他加油",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:03:23",
        "question_id": 653886607,
        "user_id": "4a37dd585dbbcade7a0e1745b6fc56b7"
    },
    {
        "answer_id": 3476751051,
        "content": "希望越大，失望越大。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:02:43",
        "question_id": 653886607,
        "user_id": "7a8ba84147be636104511db2dfa3b1a6"
    },
    {
        "answer_id": 3476747788,
        "content": "肃然起敬加油！！！！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:00:44",
        "question_id": 653886607,
        "user_id": "ad973b773f9b54a3723e1e0e11657db5"
    },
    {
        "answer_id": 3476734037,
        "content": "佩服！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:51:38",
        "question_id": 653886607,
        "user_id": "373621023df9e41a04610196a20f3f3e"
    },
    {
        "answer_id": 3476729869,
        "content": "坚持是每一个尊重生命最重要的，但也是最不值钱的。到了头才知生命的可贵。如果给此人再来一次机会，还是要挣钱但不挣大钱。身体健康更重要。  今生的剧本已经结束了，已经给了他尊严。也算留名了，雁过留声，转瞬即逝谁还会记得我。来世再续前缘。医学改变不了生命的尽头，无论中西医。都是自己造的结果，自己承受。生命是脆弱的，孤独的，无常，转瞬即逝，短暂的。他的意义就是告诉世人活着才是有意义的。钱财还是可以放一边一些。不要执念太深钻到钱眼里了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:48:50",
        "question_id": 653886607,
        "user_id": "f10244f579878b62a971631a158fb029"
    },
    {
        "answer_id": 3476725991,
        "content": "没有被必死的命运压垮，他已经证明了，他就是一个强者。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:46:29",
        "question_id": 653886607,
        "user_id": "0b6de47e45075ee316c7715e0a164226"
    },
    {
        "answer_id": 3476724856,
        "content": "1、祝他早日康复。2、全国应该也不只他一个人得渐冻症，但是就他隔一段时间就会上一次热搜，每次内容都是类似， 相同的报道已经看过好几次了，另外看过报道说他现在直播带货搞的也挺不错的。3、希望更多的去关注一下渐冻症患者这个群体，而不是蔡磊本人。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:45:41",
        "question_id": 653886607,
        "user_id": "badab62b8f8a3ee278e102692d362c0f"
    },
    {
        "answer_id": 3476713719,
        "content": "与问题描述的相反，我看他气色很不错",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:21:25",
        "question_id": 653886607,
        "user_id": "7069d6f2c7cf94f3e75778e48889c135"
    },
    {
        "answer_id": 3476713018,
        "content": "不是这个病的人也没理由去评价人家，只要是全力做一件事情的人都值得称赞，只不过这个病实在是太难了，但凡做出一点点贡献也会拯救不少症状较轻的病人，善莫大焉",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:37:52",
        "question_id": 653886607,
        "user_id": "648b32fe61ba7e73fd96268e38b24b05"
    },
    {
        "answer_id": 3476705189,
        "content": "这个病太可怕了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:32:15",
        "question_id": 653886607,
        "user_id": "8b46a3f77d39c4833e45f877aad17c44"
    },
    {
        "answer_id": 3476698387,
        "content": "人之将死，需要一个念想来对抗死亡的恐惧",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:27:38",
        "question_id": 653886607,
        "user_id": "fbd9c8d8596dc989a668b0a953708253"
    },
    {
        "answer_id": 3476685587,
        "content": "看来他的病已经进入到晚期了，留给他的时间不多了。他与渐冻症做斗争已经好几年了，从一开始我就关注着他。他自己的家庭条件还可以，他和家人开展了与渐冻症搏杀的斗争，这也是很了不起的。现实是很残酷的，攻克渐冻症是专业人士的责任，蔡磊是亲历者，也是推动者，但他可能等不到那一天了，确实令人惋惜。众多的渐冻症患者，都令人惋惜。但愿专业人员能够尽早攻克这个难题。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:18:54",
        "question_id": 653886607,
        "user_id": "b83c838bca9486e1f0efc56f80c552eb"
    },
    {
        "answer_id": 3476684026,
        "content": "给蔡总十年，他一定能干掉渐冻症，时间太少了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:17:52",
        "question_id": 653886607,
        "user_id": "878932298e83fe8be9230723d085eafd"
    },
    {
        "answer_id": 3476680123,
        "content": "看的西医还是中医？真的束手无策了？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:14:55",
        "question_id": 653886607,
        "user_id": "9e48a0580a6508bf91c47e078022bdb6"
    },
    {
        "answer_id": 3476672361,
        "content": "磊哥加油！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:09:29",
        "question_id": 653886607,
        "user_id": "214004a831a2f947e95a68aefc8f8e80"
    },
    {
        "answer_id": 3476665091,
        "content": "加油！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:04:34",
        "question_id": 653886607,
        "user_id": "71c48fed00c8524741727bcd2fc3eea1"
    },
    {
        "answer_id": 3476660002,
        "content": "这个时候，不管理性不理性，都是极端生存欲望的体现……",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:01:04",
        "question_id": 653886607,
        "user_id": "3db4fca3d3c0b775a4599683af75be44"
    },
    {
        "answer_id": 3476655512,
        "content": "向蔡磊先生致敬，并报以最诚挚的祝福！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:57:59",
        "question_id": 653886607,
        "user_id": "b594a08b2e47efffbea245e37bbcd3f9"
    },
    {
        "answer_id": 3476641383,
        "content": "海明威才是真猛人！啥病都给你干掉！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:47:56",
        "question_id": 653886607,
        "user_id": "20f599fdeb37a5e44c433acf088841be"
    },
    {
        "answer_id": 3476641343,
        "content": "人还是不要挑战自然规律了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:47:54",
        "question_id": 653886607,
        "user_id": "3a63e6bbd60f821bdb63fd357bea3b21"
    },
    {
        "answer_id": 3476640198,
        "content": "精神可嘉   不过不太可能",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:47:05",
        "question_id": 653886607,
        "user_id": "675cc45921043167d43b09551698f1d4"
    },
    {
        "answer_id": 3476619908,
        "content": "试试换血疗法，找一批同血型的有多动症患者，把血全换了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:33:00",
        "question_id": 653886607,
        "user_id": "aac7f38377c177f4acab897d86efcb4a"
    },
    {
        "answer_id": 3476611024,
        "content": "加油！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:26:28",
        "question_id": 653886607,
        "user_id": "44df683025a8f6485ac68399ec12801f"
    },
    {
        "answer_id": 3476610388,
        "content": "霍金渐冻症了几十年才死，真是传奇耐冻王",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:26:00",
        "question_id": 653886607,
        "user_id": "bd9fce773420f55a9c2e81679d1ac4a3"
    },
    {
        "answer_id": 3476605919,
        "content": "功成不必在我，而功力必不唐捐。英雄",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:22:39",
        "question_id": 653886607,
        "user_id": "d8ec6cfd556658261a47c5b0ad8ccfe9"
    },
    {
        "answer_id": 3476601788,
        "content": "先生大义",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:19:44",
        "question_id": 653886607,
        "user_id": "0b8c045f6fe76ed0651ed134958f2ca8"
    },
    {
        "answer_id": 3476593790,
        "content": "只有坚持，才有希望～。坚持到一千个、一万个……一亿个蔡倒下后，胜利的曙光也许就将升起～。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:13:59",
        "question_id": 653886607,
        "user_id": "799fa2075d82552a2428c76968f38c84"
    },
    {
        "answer_id": 3476582802,
        "content": "加油！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:05:59",
        "question_id": 653886607,
        "user_id": "85abd3a6314af9cf0ccbb289e5ad8099"
    },
    {
        "answer_id": 3476554217,
        "content": "正是因为认真的想过死亡，所以我们都在努力的活着。只能说努力活着的人都在闪闪发光。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:43:05",
        "question_id": 653886607,
        "user_id": "ffd31b4c3a4a47323b2fab08049f4a37"
    },
    {
        "answer_id": 3476545432,
        "content": "是一条汉子。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:35:23",
        "question_id": 653886607,
        "user_id": "dba5dea186b690f3f17b737b307db733"
    },
    {
        "answer_id": 3476542419,
        "content": "这是真正的勇士，致敬！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:32:55",
        "question_id": 653886607,
        "user_id": "8e69b70d8ecd3866854f47b3abeada72"
    },
    {
        "answer_id": 3476757754,
        "content": "霍金有萝莉继命，你有么。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:06:54",
        "question_id": 653886607,
        "user_id": "330e5278b05c67bd511bf20131266066"
    },
    {
        "answer_id": 3476843358,
        "content": "像是痹厥，风寒湿入于脏也，肝心脾肺肾，入一圈也就死了。见《黄帝内经 素问》痹论第四十三。同时，也赞同有些人的说法，就是资本借题发挥罢了，各种炒热度，各种带货直播，各种大肆宣传，这不就是现在资本做的事情么？真想攻克疾病，就好好去潜心研究，而不是还没研究成功就出来表真心了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:22:33",
        "question_id": 653886607,
        "user_id": "6f41246f72e1a864a7d63ebb0efc90dd"
    },
    {
        "answer_id": 3478570502,
        "content": "现代医学连慢性咽炎都不能治愈还想治好渐冻症？真是痴心妄想！不过我很佩服他的250勇气",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:06:57",
        "question_id": 653886607,
        "user_id": "132f5501e341fe9cbe53cca02dc4f4a5"
    },
    {
        "answer_id": 3476983093,
        "content": "平安是福，能平静没有痛苦离开也是福。哎",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:25:18",
        "question_id": 653886607,
        "user_id": "6cff4f926945f30185729199b8f66a5d"
    },
    {
        "answer_id": 3477052227,
        "content": "蔡磊，作为前京东副总裁，在得知自己罹患渐冻症后，展现出了令人钦佩的坚持和勇气。面对舌头和下嘴唇萎缩等身体功能的逐渐丧失，他仍然坚定地表示“要在倒下之前干掉渐冻症”，这种执着和毅力让人深感敬佩。首先，蔡磊的这种坚持体现了对生命的尊重和对抗病魔的决心。渐冻症是一种罕见的神经退行性疾病，患者会逐渐失去运动能力，直至生命结束。面对这样的困境，蔡磊没有选择放弃，而是选择了挑战和抗争。他坚信通过科学研究和药物研发，可以找到攻克渐冻症的方法，为更多的患者带来希望。其次，蔡磊的坚持也体现了他对社会责任的担当。作为一位成功的企业家，他深知自己的影响力和资源可以为社会做出更大的贡献。因此，他将自己的精力和资源投入到渐冻症的研究和治疗中，希望通过自己的努力推动科学进步，为患者带来更好的治疗方案。当然，我们也要理性看待蔡磊的坚持。渐冻症是一种目前仍无法治愈的疾病，科学研究和药物研发需要时间和大量的投入。虽然蔡磊的坚持和努力值得肯定，但我们也要尊重科学规律，不要过分追求短期内的突破和成果。总之，蔡磊的坚持是一种对生命的热爱和对社会责任的担当。他的故事激励着我们面对困难和挑战时，要坚定信念、勇往直前。同时，我们也希望科学界能够早日攻克渐冻症这一难题，让更多的患者能够重获健康和希望。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:22:22",
        "question_id": 653886607,
        "user_id": "c14a7e6572ddd091e7b73dcbf88ebae9"
    },
    {
        "answer_id": 3476972260,
        "content": "蔡磊先生面对渐冻症（肌萎缩侧索硬化症，ALS）的挑战，其舌头和下嘴唇已出现萎缩症状，但他依然坚定地表示要在倒下之前“干掉渐冻症”。这种坚持与抗争精神令人深感敬佩，可以从以下几个方面来理解与评价： 勇敢面对疾病：蔡磊先生直面渐冻症这一残酷病症，没有选择逃避或消极应对，而是以积极的态度去面对身体的衰退。这种勇敢不仅体现在生理层面，更在于心理层面，展现出强大的精神力量和坚韧的生命意志。科研探索与公益事业：身为京东集团副总裁的蔡磊，利用自身资源和影响力，投身于渐冻症的科研与公益事业，推动相关领域的研究进展，提升公众对该疾病的认知，为患者争取更多支持与关怀。这种将个人境遇转化为社会行动的做法，体现了社会责任感与公益情怀。挑战医学难题：渐冻症目前尚无治愈方法，蔡磊的“干掉渐冻症”不仅是对自己的生命承诺，也是对医学难题的挑战。他投资数亿资金支持科研团队，寻找新的治疗方法和药物，这种对科学进步的积极推动，有望为渐冻症患者乃至整个罕见病群体带来希望。鼓舞他人：蔡磊的坚持不仅为自己赢得了与病魔抗争的时间与机会，更为广大患者及家属树立了榜样。他的乐观、毅力与行动力，无疑给同样身处困境的人们带来了巨大的精神鼓舞，激励他们积极面对生活，不向命运低头。生命价值的体现：在生命遭受严峻考验之时，蔡磊的选择展示了生命价值的多重维度——不仅是个人的生存与生活质量，还包括对社会的贡献、对科学进步的推动、对他人的激励作用。他用自己的生命历程诠释了在有限的时间里创造无限可能的精神风貌。 综上所述，蔡磊先生在面对渐冻症的困境时，展现出的坚持与抗争精神，是对生命尊严的捍卫，对科学研究的推动，对社会公益的贡献，以及对他人生活的鼓舞。这种坚持不仅是个人的生存之战，更是对生命价值的深刻诠释与实践，值得全社会的尊重与支持。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:16:08",
        "question_id": 653886607,
        "user_id": "df687fb32e4a51a08388ee716c097021"
    },
    {
        "answer_id": 3476950914,
        "content": "蔡磊，作为一位前京东副总裁，在面对渐冻症这一罕见病的挑战时，展现出了非凡的坚持和斗志。尽管他的舌头和下嘴唇已经萎缩，身体状况日益恶化，但他依然坚定地表示“要在倒下之前干掉渐冻症”。这种坚持和决心，无疑让人深感敬佩。首先，蔡磊的坚持体现了一种对生命的热爱和尊重。他不愿向命运低头，即使面对无法治愈的疾病，也依然选择勇敢抗争。他的行为，无疑为我们树立了一个面对困境时勇往直前的榜样。其次，蔡磊的坚持也反映了他对社会、对人类的责任感。他通过搭建数据库、寻求资金和科学家支持、推动药物管线研发等方式，为数以万计的渐冻症患者提供支持。他的努力，不仅为自己争取生存的机会，更为整个渐冻症群体带来了希望和力量。此外，蔡磊的坚持还体现了一种科学精神。他相信通过科研和药物研发，能够找到战胜渐冻症的方法。他用自己的行动，推动了罕见病救治领域的科技进步，为更多患者带来了生的希望。然而，我们也应该认识到，蔡磊的坚持并不意味着他能够完全战胜渐冻症。尽管他的努力值得我们敬佩和支持，但我们也应该理性看待现实，为他和其他患者提供更多的关爱和支持。总之，蔡磊的坚持是一种对生命的热爱、对社会的责任和对科学的追求。他的精神值得我们学习和传承，同时也提醒我们要珍惜生命、关爱他人、追求科学进步。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:56:00",
        "question_id": 653886607,
        "user_id": "41501b57f7c4f476cac6a758a5953b64"
    },
    {
        "answer_id": 3476947873,
        "content": "蔡磊先生的坚持和毅力是值得我们深深敬佩的。他面对渐冻症这种残酷的疾病，展现出了非凡的勇气和对生活的执着追求。尽管他的身体状况日益恶化，但他依然保持着积极向上的态度，这种精神对我们每个人都有着重要的启示。首先，蔡磊先生的故事告诉我们，生活态度对于应对困难至关重要。即使在面对如此艰难的疾病，他也没有被绝望击垮，而是选择了勇敢地与病魔抗争。他的这种积极面对困难的态度，激励我们在遇到挑战时也能够保持坚韧不拔，不轻易放弃。其次，蔡磊先生的经历提醒我们要珍惜时间，把握当下。他曾经是京东的副总裁，有着光明的未来，但疾病的突袭让他的生活发生了巨变。这告诉我们，无论是健康还是事业上的成功，都不应被视为理所当然。我们应该珍惜每一天，努力工作，同时也要关注自己的健康，平衡好工作和生活。最后，蔡磊先生的斗争也显示了人类对科技和医学进步的需求。作为一位曾经在电子商务领域有所建树的人物，他对科技的理解和信仰可能在一定程度上支持了他对抗疾病的决心。同时，他的病情也反映了我们需要不断推进医学研究，以便找到治疗这类疾病的有效方法。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:53:08",
        "question_id": 653886607,
        "user_id": "764acbe493a1aba1c43413c799171419"
    },
    {
        "answer_id": 3476965907,
        "content": "加油，蔡老板",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:10:27",
        "question_id": 653886607,
        "user_id": "b893ce2a2e283748f74b7b9ea64f4379"
    },
    {
        "answer_id": 3476958734,
        "content": "不坚持就是被渐冻症干掉",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:03:56",
        "question_id": 653886607,
        "user_id": "b656b06e7bb6c4e7b3807382fc744c84"
    },
    {
        "answer_id": 3476957214,
        "content": "无论如何，对于人类都是好事",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:02:19",
        "question_id": 653886607,
        "user_id": "763b67fd6db0ffbaa63da49b788fd92e"
    },
    {
        "answer_id": 3476789263,
        "content": "拜拜。在天敌面前啥都不是，休息休息吧",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:27:29",
        "question_id": 653886607,
        "user_id": "1d0e9c8fa456c37673a5b671d74ca8aa"
    },
    {
        "answer_id": 3476774460,
        "content": "哈哈，有钱人也逃不掉死亡的命运。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:17:33",
        "question_id": 653886607,
        "user_id": "6dd0093e191a1918625d46a7bb0829ca"
    },
    {
        "answer_id": 3480236425,
        "content": "看倪海厦早就看好了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:48:51",
        "question_id": 653886607,
        "user_id": "6a99c7a05d392cb65a652dff4bd208fe"
    },
    {
        "answer_id": 3476920078,
        "content": "不是来回答问题的中国未来应该和美国或俄罗斯三国带几个国家，共同建立发明教育引导课堂和国家发明一体化掌控世界未来创新引导能力，管控着世界人类发展，如下在初中高中像化学，一样建立一堂发明课程，从小让孩子上完高中就懂得对位发明，然后用ai辅助。我来做引力实验的，开教科书知识的，我给世界所有教科书加新引力概念的！下图这个实验可能解开宇宙引力和物质特性引力宇宙上引力和斥力也应该像元素表一样，分类多少类型，然后编辑整理列表让大家更好记忆应用！热能也是这样跟元素一样设个表，地球内部热能现象怎么产生的，电器热能，燃烧热能。。。。弄个表初中高中就学会，发明原理！如图针管，针头位置被堵住，拉开针管，产生浮力，针管飘浮在水面。如图拉开的针管，受到空引回弹，然后沉入水底。这个小实验我这个实验需要在真空实验下，才能继续往下想宇宙引力怎么产生的！1我在想物质在做匀速直线运动是不是产生宇宙空间引力？2我在想给教科书加地球引力叠加的空压支撑引力！3这个实验空压浮力现在潜艇上浮就用这个原理！我自己想的！4我在想如果物质在真空运动，产生空压，在把粒子特性分类出来，模拟后总结会出现物理粒子造物原理！5上图空压引力是不是跟地球引力相同？（这位置待想）6包括地球中心热量产生我也会想的！。。。。一会继续很快我会上快手大舞台和电视说这引力事！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:18:28",
        "question_id": 653886607,
        "user_id": "42c86916ecc67066e93a1b29d4df96bf"
    },
    {
        "answer_id": 3477155490,
        "content": "我还是觉得 中医肯定有值得挖掘的东西 毕竟这几千年实践下来的东西其实中医是用现象去推理论的东西  就类似 这个患者这个症状 吃这个药好了 那要解释这个现象 所以创造了一个 五行 五脏等理论 但是这个现象效果是真的呀。感觉不要去管中医是怎么总结为什么的 试试看从古方里找找对症的东西 中医现在最难受的其实是古方里的药物的药性现在已经不一样了 因为环境不同了 几千年植物也会发生变化 环境也会 所以很多药方不灵了 主要问题还是 中医是一种实践科学 没能总结出原理 真的很可惜对人类来说 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:43:42",
        "question_id": 653886607,
        "user_id": "a6fdb000753759aa9740e7317ed5f848"
    },
    {
        "answer_id": 3481607001,
        "content": "我希望他真的能看好这个病.",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:59:48",
        "question_id": 653886607,
        "user_id": "ad6adfb96abfe08b51ab63be2db69214"
    },
    {
        "answer_id": 3480204320,
        "content": "没发现黑点大部分人得了绝症只会崩溃",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:18:00",
        "question_id": 653886607,
        "user_id": "6099b43b48357d862407d78bbfd2c3d5"
    },
    {
        "answer_id": 3476939887,
        "content": "搞笑，还在买热搜。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:45:40",
        "question_id": 653886607,
        "user_id": "6cd9a650d845a8ce1ca5c8508fd48a39"
    },
    {
        "answer_id": 3476836424,
        "content": "每个人对生死都有不同的解释 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:03:44",
        "question_id": 653886607,
        "user_id": "5d52fc9f730bc7d9cf5f18bfbd2c7102"
    }
]