[
    {
        "answer_id": 3479682987,
        "content": "在法国也出现过类似于团结史观大战新清史的故事，而且更激烈、更持久。他们的焦点问题是“法兰克人征服高卢人”。众所周知，公元前51年，恺撒征服高卢，从此高卢成为罗马行省。四百年后，罗马帝国衰落，民族大迁徙，法兰克人、勃艮第人、汪达尔人、哥特人冲破莱茵河防线进入高卢，混乱了百年之后，法兰克人征服了所有族群，建立了墨洛温王朝。中世纪的时候大家都是糊里糊涂过日子，有一些年代记但没有正经的历史学。但随着文艺复兴思潮传入法国，大概16世纪左右，法国人开始学着写历史了，在这个过程中诞生了最早的团结史观。面对法兰克征服高卢的事实，法兰西王国给出了官方说法：法兰克人确实统治了高卢，但这不是征服，因为法兰克人和高卢人都是亚伯拉罕的一个什么儿子的后代，是一家人，高卢人之前已经被罗马征服了，法兰克人过河是来解放大家的！这也是真的缝合，但大家都没怎么往深处想，所以就糊弄了很长时间。直到18世纪初，“新法兰克史”横空出世。18世纪是绝对君主制的时代，全世界的君主专制和中央集权都得到了极大的加强。而在法国有一批人叫做贵族自由派，他们反对君主专制，但不是反对专制制度压迫老百姓，而是反对君主为了加强集权削弱贵族，导致贵族没办法压迫老百姓了。所以这批人提出了一个堪称石破天惊的崭新史观：法兰克征服并非官方叙述中那么温馨和睦，而是充满着杀戮和暴力。法兰克国王克洛维和战士们打下了整个高卢，所以王冠不是上帝的赐予，而是征服的证明。这才是王权的基础，一代代传承下来赋予了君主合法性。而贵族是法兰克战士的后代，是征服时候的功臣，因此享有领主的权力，有资格接受佃农的供养；而农民和第三等级是战败的高卢人的后代，只配给征服者纳贡交税。本来法兰克战士们都是平等的，国王只是第一人，但国王为了集权，开始和作为被征服者的第三等级结盟，一起压制贵族。法王搞的绝对君主制就是对一千五百年前国王和贵族“建国契约”的背叛！毫无疑问，这个理论存在着大量的破绽。且不说这里对五世纪的世界基本全是想象，单拿贵族来说，法国可是没有大明王朝和辛亥革命的，法兰克人来了就没走过，这上千年下来，贵族们早就换了好几茬了，哪里还能跟一千年前的征服者扯上关系？但越是暴论越吸引人，何况原来的“一家人”理论同样也经不起推敲。最有趣的是，这个理论明说在法兰克人社会中，国王和战士们基本平等，借此建立了“法兰克封建自由”和“罗马帝国腐朽专制”的对立面，有一种“内欧史观”的美，反而符合了启蒙运动强调自由平等的时髦。这个暴论越来越流行，很多官方史学家出来驳斥他，根本没人听，大家都把这些官方学者当做给君主专制抬轿子的吹鼓手。所以到了18世纪后期，这个理论已经成了法国键政键史圈的显学，很难说大革命的直接开端——贵族造反是不是受了这个影响。但历史是非常有趣的，这个理论除了说国王忘恩负义之外，更主要的是把第三等级说成了被征服者的后代，活该当奴隶——国王对付不了贵族，但第三等级可就不一样了。第三等级也开始运用这个理论，甚至整了个更大的狠活儿，直接逆练九阴真经：你不是说我们都是被征服者、天生失败嘛，那我岂不是应该回归高卢，不认法兰克这个祖宗？我替我的老祖宗高卢人报仇也合情合理吧？大革命开始的时候，第三等级的领袖西哀耶斯干脆明说了：贵族们不是老强调法兰克征服嘛，那你们就从哪儿来回哪儿去，滚回法兰克尼亚的森林里住着吧！后来大革命发展到对贵族搞大图图，也跟这个“贵族和我们是两个种族”的心态有很大关系。等大革命过去之后，国王复辟，这个法兰克征服论又冒出来了，成了保皇派的主流。所以大革命后的自由派知识分子更不客气了，干脆撕破了脸，在西哀耶斯的基础上再进一步，借这个理论描绘了一副完全相反的历史图景：法国在过去一千年中的真正进步，都是来自于中世纪的城市自治，这些自治的市镇蕴含着民主自由的种子，而这都是罗马人和高卢人留下来的。与此相反，法兰克的国王和贵族们完全起的是负面作用，阻碍文明进步，他们统治的一千年是黑暗和野蛮的一千年，幸好大革命把他们都宰了——法兰克误我高卢一千年啊！这个逻辑来自于基佐（就是“梅特涅和基佐”的基佐）和梯也里，他们的理论概括说就是：我们是第三等级的儿子，第三等级来自于城市公社，公社是农奴的庇护所，农奴正是被征服的战败者！逆练神功大成，逻辑闭环了。民族斗争和阶级斗争融为一体。马克思老先生说他阶级斗争的观念来源于法国历史学家，其实就是从这里来的。到这个时候，“法兰克派”和“高卢派”两个阵营在法国史学界中算是正式成型，拉开架势开干，势不两立。不过整体来说，毕竟社会在进步，死硬保皇派是越来越少的，自由进步一方支持的高卢派越来越占上风。尤其是19世纪中期，拿破仑三世建立第二帝国之后，高卢派获得了绝对优势。因为拿三要把自己这个大家选上来的皇帝和历代专制的国王划清界限，所以无脑站高卢派。皇帝本人也是历史爱好者，他对恺撒战记的研究是公认的19世纪最高水平之一。他甚至公款追星，考证出来了恺撒战记中高卢大起义最后一战——阿莱西亚围城战的地址，在遗址上建立了高卢领袖维钦哲托利克斯的雕像，以宣扬高卢人的勇气和牺牲。但这个搞法儿也带来了问题，因为隔壁德国崛起了。无论是高卢还是罗马，他们的一个共同问题就是抵抗外敌都失败了。高卢被罗马征服，罗马又被法兰克人征服。而好死不死，法兰克人的老家就在莱茵河对岸的德国，然后拿三自己也打输了，在1870年完美复刻406年，对岸的野蛮人再次冲过莱茵河征服高卢。于是帝国灭亡以后，法国的高卢派史学家们遇到了极大的危机——你的祖先（高卢人）失败了，你自己（第二帝国）失败了，那你未来是不是也会失败啊？德国史学家蒙森写《罗马史》，写到恺撒征服高卢的时候就专门黑了一波高卢的民族性，说高卢人有热情但不持久，好冒险而不懂政治，活该灭亡，连迦太基都不如云云。气得法国人七窍生烟，但如果要坚持高卢派的话，还真骂不回去。在这个背景下，法国人又从垃圾堆里捡回了一百多年前路易十四时代的逻辑：当初法兰克人进入高卢并不是征服，而是民族融合。但只捡了一半：法兰克之所以不算征服不是因为他们不想，而是他们人太少，文明太落后，根本做不到。至于贵族的封建制度，大量史料证明9世纪之前根本没什么给贵族封领地的制度；农村的大庄园制倒是一直存在，但那是罗马时代就有了，也跟法兰克征服无关。这套说辞确实论据完整逻辑精密，基本上在严肃史学领域彻底结束了相关的争论。当然，同样的话18世纪初波旁的官方史学家们差不多都已经说过了，只不过当时没人听。。。。19世纪末的法国，国王没了，皇帝没了，贵族也没了，大家终于可以达成共识了。随着普法战争后法兰西第三共和国建立，共和派掌握了书写历史的权力。他们给所有法国人的小学教材开篇就是“我的祖先是高卢人”，Nos ancêtresles Gaulois，这句话在法国已经是一个梗了，就像我们的“衬衫的价格是……”一样，算是高卢派获得了最终胜利。但这句话近年来也闹了不少笑话，基本不再用了，主要是法国执行严格同化政策，对移民也是这一套教法儿，大家可以想象下姆巴佩登贝莱上学读书，上来就念“我的祖先是高卢人”是什么冥场面。。。。",
        "voteup_count": 1480,
        "updated_time": "2024-04-27 08:39:53",
        "question_id": 653895040,
        "user_id": "8c82799342730458feebd0478b1c7d7e"
    },
    {
        "answer_id": 3480200558,
        "content": "土耳其的“奥斯曼主义”了解一下。十九世纪后期，土耳其面临欧洲列强的瓜分。境内希腊人保加利亚人蠢蠢欲动希望独立。面对帝国的统治危机，土耳其人提出了奥斯曼主义。奥斯曼主义的核心就是，对内团结妥协，弄奥斯曼人的多元一体，对外强硬，对沙皇俄国和奥匈帝国绝不妥协。比如面对希腊人，土耳其人提出了奥斯曼版本的团结史观，那就是奥斯曼灭东罗马并不是征服，反而是维护了东罗马的文化。因为东罗马的末代王朝巴列奥略王朝背离东正教，屈服于西欧十字军的威胁，竟然提出东西教会合并，妄图把东正教并入罗马教皇管辖的教会。而奥斯曼苏丹顺天应人，允许希腊人信仰自由，继续信仰东正教。还在破城之后让君士坦丁堡大牧首继续述职，因此奥斯曼赢得了东罗马的民心。东罗马晚期贵族的“宁见苏丹头巾，不见教皇冠帽”这句愤怒的气话被反复拿出来作为奥斯曼主义土耳其人希腊人团结的根据。而对于其他民族，奥斯曼主义也是妥协到底。比如奥斯曼苏丹发布比如“圣战”“信士的领袖”等等伊斯兰教风格的命令时。到了保加利亚就会考虑到保加利亚基督教徒的民族情绪，而自动转换成另外一个版本，比如“圣战”改成“为祖国献身”，“信士的领袖”改成“我们的苏丹”等等。奥斯曼的领导人还天真的认为，境内斯拉夫人民只是缺少教育，如果他们接受适当的爱国主义教育。就会明白沙皇俄国推广的“泛斯拉夫主义”都是谎言。斯拉夫人从奥斯曼独立只会沦为大国的奴隶。然而奥斯曼主义最终在奥斯曼的欧洲完全失败了，保加利亚和希腊最后还是独立了。原因也很简单。那就是你能惠，别人也能惠。你奥斯曼没有那么多钱，给不起西欧和沙俄那种惠希腊惠保加利亚的价钱。你奥斯曼也不是基督徒不是斯拉夫人，你再怎么惠也不可能放弃自己的祖先认同和信仰，去变成和希腊保加利亚喜爱的基督教国家或者斯拉夫国家。希腊人保加利亚还是觉得独立和西欧打交道更舒服。不但不用和讨厌的穆斯林打交道，而且西欧更有钱，和他们打交道比和穷突厥人打交道更值得。因此奥斯曼主义在欧洲完全失败了，但是在亚洲部分，奥斯曼主义却得到了说波斯语方言的库尔德人，和被沙俄控制的中亚突厥语各民族的支持。库尔德人是因为自己是个夹在土耳其波斯之间，是个说波斯语的游牧民族，农耕化的伊朗人不会怎么认同自己，因此还是和土耳其混最好。中亚突厥语民族认为自己语言文化上和土耳其更相似，因此都对奥斯曼主义表示感兴趣。因此土耳其最后也放弃了委曲求全毫无作用的奥斯曼主义，走向了以同样的语言文化或者同样的游牧生活方式，把说波斯语的游牧库尔德人算成山地突厥人，团结中亚各族的对于土耳其而言更为合理的泛突厥主义。",
        "voteup_count": 136,
        "updated_time": "2024-04-27 10:14:28",
        "question_id": 653895040,
        "user_id": "79147b2b30f84c8f86b6d102f642e4f4"
    },
    {
        "answer_id": 3480490148,
        "content": "鲜卑为什么没有像满蒙一样被针对？一个是历史久远，鲜卑北魏都是1500年前的事了，就算是九世之仇百世犹可报，也差不多到时间了，最重要是现实里没有鲜卑族，自然没有利益冲突。满蒙这两个时间近，现实里有利益冲突，自然会被皇漢集火攻击。漢族因为不可明说的原因被反向血统提纯，已经完成了从文化族群到血统族群的转变，这在全世界人口过亿的大民族中是唯一的存在。目前即便是想改弦易张，更改不可明说政策，也无济于事；不仅是非漢族群反对，漢族内部反对声浪更大，会认为是污染血统。没想到21世纪了，居然搞出10亿级别的纯血族群，想想未来应该会很精彩。这破坏力我看是哪个小可爱承受的住，洗头佬来了都是小卡拉米。",
        "voteup_count": 53,
        "updated_time": "2024-04-27 15:51:02",
        "question_id": 653895040,
        "user_id": "7e1582b28042104bc8df0108e6e3afd3"
    },
    {
        "answer_id": 3477944772,
        "content": "“团结史观”本来就是民族主义构建的必然。征服者威廉文化上说是法兰西人，血缘上是维京人，征服英国后诺曼贵族的通用语依然是法语，但不妨碍人家是现代英国公认的正统国王。拿破仑文化和血缘上都是土生土长的意大利人，年轻的时候还曾经把科西嘉独立当作政治抱负，去法国上学时那一口意大利味的法国话让他受尽白眼，但不妨碍拿破仑成为法国人公认的皇帝，成为法兰西民族的象征。但凡想要走民族主义构建民族国家的，历史就必须为新民族的团结服务。假的要扭曲成真的，征服变成融合，屠杀变成内战，仇恨变成交流，至于不能扭曲的，统统装作看不见，遗忘在历史书中的只言片语里。民族主义不在乎真相，民族主义只信奉力量，想击倒另一个民族，唯有构建新的更强大的民族，用真伪好坏这种幼稚的道德判断来批判民族主义，拿出历史中的“铁证”批判对面是“团结”，是假的，Who cares?",
        "voteup_count": 224,
        "updated_time": "2024-04-25 10:55:08",
        "question_id": 653895040,
        "user_id": "56b87a48eb2cfc4085f37b7cfc9c157b"
    },
    {
        "answer_id": 3480329046,
        "content": "别把什么事都推给团结史观，以俄罗斯为例，25%的杜马议员席位分配给喀山，算上喀山的兄弟们，估计得有40%的席位，年年给少民交岁币，惠喀山惠车臣惠楚瓦奇，都能改名叫俄鞑帝国的。再指责列宁戈尔巴乔夫雅科夫列夫，给40%席位给喀山签独立协议也是叶利钦和普京，不是康米。PS  我早说了，某些皇汉要搞民族主义也麻烦学点好的，别学皇俄杜金这帮除了喊口号搞东正教的。过去俄罗斯卢日科夫涅姆佐夫也是扛民族主义大旗的，人家不靠喀山这样勒索援助补贴就把莫斯科和下诺夫哥罗德经济搞得不错，手上也有不少私兵。麻烦这位臆想喀山是远东西伯利亚俄族血包前，先看看大帝想拿走鞑靼1%的所得税税收转移支付好歹卖个给补贴的面子能不能做到。当然明尼哈诺夫给托卡耶夫16亿美刀让他当众大骂普京特别军事行动的“转移支付”不计算在内。俄罗斯精英共识与地区经济发展——鞑靼斯坦共和国的经验",
        "voteup_count": 197,
        "updated_time": "2024-04-29 10:09:32",
        "question_id": 653895040,
        "user_id": "25e2673ab4fe6feffab2bd64f2e3c568"
    },
    {
        "answer_id": 3476654246,
        "content": "有啊，典型就是法国或者说欧洲对拿破仑的评价，早期法国对拿破仑评价基本都是正面的革命家、政治家、民族英雄。随着欧盟理念深入人心，拿破仑的宣传更加偏向于独裁者、侵略者、野心家。",
        "voteup_count": 61,
        "updated_time": "2024-04-24 09:57:13",
        "question_id": 653895040,
        "user_id": "bd11dee9372d55d4adc5425e0072e730"
    },
    {
        "answer_id": 3477203962,
        "content": "一般来说只要有巨大的国土、众多的民族、悠久的历史的国家，史观或多或少会有些团结成分的。",
        "voteup_count": 25,
        "updated_time": "2024-04-24 17:20:24",
        "question_id": 653895040,
        "user_id": "8f769d368889e3022ab90785abab29e6"
    },
    {
        "answer_id": 3478827384,
        "content": "之前回答过这个问题，可以原封不动地搬过来。外国对待自己历史上的外来政权或异族政权是什么态度？和我国最像的是伊朗，除了极少数极端民粹，他们普遍认为帕提亚是伊朗，就像我国也普遍认为清朝是中国。印度某种程度也像，不少人都认为莫卧尔是印度，但由于莫卧尔融入印度本土文化的程度较低（至少比元清和帕提亚低），所以也有不少人认为莫卧尔不是印度。不过有意思的是很多人都认为阿克巴可以算印度人，莫迪之前还在G20吹过阿克巴是印度的骄傲。英美也很相似。这个就不用解释了，大家都懂。还有法国，拿破仑年轻时是科西嘉岛的分裂分子，立志于将法国人驱逐出科西嘉，后来当上了法国皇帝。现在被所有人视为法国人。另外还有德国。德国人皆认为查理曼是德国人，但法国人认为查理曼是法国人。",
        "voteup_count": 39,
        "updated_time": "2024-04-26 02:30:54",
        "question_id": 653895040,
        "user_id": "d6426f69f7c7b235793fa2caabfeed90"
    },
    {
        "answer_id": 3480516081,
        "content": "有，美国。团结史观带头人民主党，aka diversity。现在团结史观已经进入深水区，从找个少数族裔裱花到了修正美国各方面叙事的程度。美本学生会被要求必修一些美国团结史观的社会学/政治学课程，我做过grader，UC的我看过syllabus，内容有排华法案（加州特色？）。这属于“公民教育”的一部分。留学生也得学，这属于“普世价值”的一部分。你看美国团结史观不仅国内团结，它还要推广到国外，比中国的那啥多了；所以会出现部分留学生把这种思维内嵌到中国，反而认同“新清史”之类的叙事和对“原住民”（甚至满人，后来这人对汉服聚会阴阳，被发现是在陆台生来留学）产生了理解同情——GWU因此搞出了个大新闻（自己去搜），殊不知中美历史国情完全不同。看老师水平，水平不行就变成白人批斗会了。内容比中国团结史观对汉族过分多了……但是社会运行和团结史观又不是一回事，连社科phd美国本地学生里也是白人居多。有时候搞得我一个中国留学生都不好意思了说啥了，作为被AA的亚裔，有点物伤其类。美国团结史观在大学、科技公司里非常强硬，比中国强硬多了，不要在这些地方发表破坏团结史观的言论，即使你认为它真的对美国造成了伤害。美国国内白人拓荒点，比如说血泪之路沿途的大学、国家公园，基本上都有原住民文化纪念的内容，原住民会举行活动，原住民血统议员也一般是民主党。加州这样少数族裔比较多的地方，会有英西双语公共基础设施。美国政治中对于“美国历史的叙述”和在中国一样，是左翼右翼核心争论点之一，因为团结叙事vs昭昭天命叙事，两者完全格格不入，互相撅根子的那种。对了，这俩史观唯一的共识就是黑另一波白人，英国人（团结史观稍微好一些，比如说英国在阿巴拉契亚山区对原住民还算“羁縻”）。这俩史观对现实政治中两党的共识“CHINA！”的批判角度也不一样，所谓白左虚伪，白右霸道。美国白右当然反应激烈，川普我就不说啥了，看看平民——2017年在UVA（btw，UVA政治系人员构成很white…）因为这个搞出过大新闻“辣脆火炬游行”，一个搞出事的人就是俄亥俄州普通退役士兵。BLM对历史的修正，其他答主也说了。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 17:28:17",
        "question_id": 653895040,
        "user_id": "1aa25cca35bf6eec4cd9a0a1158a24dc"
    },
    {
        "answer_id": 3478588490,
        "content": "俄罗斯千年纪念碑，1862年俄国为了纪念建国1000周年，在留里克王朝的发源地诺夫哥罗德建造了这座精美的雕塑，雕塑上共有129个人物，涵盖了从留里克直至俄罗斯帝国时期的重要历史人物，除了彼得大帝、苏沃洛夫这种著名的俄国人外也不乏其他民族的代表，而俄国历史上最重要的君主之一伊凡雷帝因为屠戮过诺夫哥罗德就未被列入。格迪米纳斯、阿尔吉达斯、维陶塔斯都是立陶宛大公，由于立陶宛已经是俄国一部分了，所以就把他们也算进去了。加里西亚的丹尼尔，带领加里西亚周旋于波兰、立陶宛和金帐汗国之间，被很多乌克兰人认为是民族奠基人，他统治的区域却是帝俄一直没能染指的。奥斯特罗斯基，乌克兰最有权势的贵族之一，但实际上他一生都为波立联邦效忠。赫梅利尼茨基，实际上他根本不想也没有认真效忠过俄国，但还是被俄定义为统一功臣。玛尔法·博列茨卡娅，俄国最早的女性统治者，但实际上一直领导诺夫哥罗德对抗莫斯科。德国的军事人才在俄军一直占有重要地位，冯·米尼赫、巴克莱·德·托利、季比奇就是德裔军事人物的代表。叶尔马克和普拉托夫都是哥萨克的代表。果戈里是文艺界的代表，虽然他是俄语作家，但自我认同是乌克兰人（小罗斯人）。巴格拉季昂是格鲁吉亚的代表。这里面几乎涵盖了各族人物，但有意思的是没有波兰和鞑靼的人物，这两家应该就是俄国最提防的族群了。",
        "voteup_count": 34,
        "updated_time": "2024-04-26 15:38:33",
        "question_id": 653895040,
        "user_id": "d55213d2cbb0f88afb4f3158f170489b"
    },
    {
        "answer_id": 3480134620,
        "content": "太多了吧，最典型就是希腊把东罗马帝国当作自己历史的一部分。哪怕到近代，希腊王国还想复兴拜占庭帝国，把复兴拜占庭帝国称为“伟大理想”。有的人可能会说，但是东罗马帝国已经完全希腊化了啊。你看看，把本土化的异族政权当作本国历史的一部分，这不就是典型的“团结史观”吗？评论区里有个同志认为拜占庭帝国就是希腊人建立的。我读书少，真的不知道为什么。",
        "voteup_count": 29,
        "updated_time": "2024-04-27 10:59:08",
        "question_id": 653895040,
        "user_id": "b8e72546669606cb25a55c5ce6b5ce18"
    },
    {
        "answer_id": 3481151563,
        "content": "这里呼应一下 @奥特兰托公爵 的法兰西往事。提一嘴16-17世纪的波兰立陶宛联邦自主研发的属于施拉赤塔们的新清史——萨尔玛提亚主义。因为大航海时代的需求，导致东欧在十七世纪末逐渐粮食商品化，靠着经营农奴制商品粮种植园而富起来的一批联邦施拉赤塔为了嗯造合法性，开始论证自己是日耳曼神族萨尔玛提亚人的后代，天生就是给斯拉夫人当主子的。",
        "voteup_count": 45,
        "updated_time": "2024-04-28 09:37:18",
        "question_id": 653895040,
        "user_id": "8efb9d8231eb8e4dfd031616fe757ba7"
    },
    {
        "answer_id": 3476624065,
        "content": "伦敦桥上的布狄卡约克郡的君士坦丁大帝伦敦的阿尔弗雷德大帝雕像，据考证是伦敦暴露在公共空间最久的雕像威斯敏斯特的克伦威尔还有就是印度，其实很有意思的是，印度哪怕是印人党小战象往往也是比较喜欢团结史观的，反而是巴基斯坦的史观就如同他的其他乌玛兄弟们一样，那叫一个逆天其实中国学不列颠文化圈的地方很多，只是大家没察觉 @Lion Antares ",
        "voteup_count": 103,
        "updated_time": "2024-04-24 11:20:54",
        "question_id": 653895040,
        "user_id": "6706c25282a407db6ffddddb280b5ef4"
    },
    {
        "answer_id": 3476505671,
        "content": "建议看看大革命之后法国怎么解释高卢人和法兰克人的问题，特别是基佐",
        "voteup_count": 27,
        "updated_time": "2024-04-24 07:47:27",
        "question_id": 653895040,
        "user_id": "f1e13d8eb6c1373140b32b8916572dcc"
    },
    {
        "answer_id": 3479913425,
        "content": "这个司马迁那会儿就玩过了吴太伯世家吴太伯，太伯弟仲雍，皆周太王之子，而王季历之兄也……太史公曰：“孔子言“太伯可谓至德矣，三以天下让，民无得而称焉”。余读《春秋》古文，乃知中国之虞与荆蛮句吴兄弟也。延陵季子之仁心，慕义无穷，见微而知清浊。呜呼，又时其闳览博物君子也！楚世家楚之先祖出自帝颛顼高阳。高阳者，黄帝之孙，昌意之子也。越王勾践世家和东越列传越王句践，其先禹之苗裔，而夏后帝少康之庶子也……太史公曰：禹之功大矣，渐九川，定九州，至于今诸夏艾安。及苗裔句践，苦身焦思，终灭强吴，北观兵中国，以尊周室，号称霸王。句践可不谓贤哉，盖有禹之遗烈焉。范蠡三迁皆有荣名，名垂后世。臣主若此，欲毋显得乎！闽越王无诸及越王海王摇者，其先皆越王句践之后也，姓邹氏……太史公曰：“越虽蛮夷，其先岂尝有大功德于民哉，何其久也！历数代常为君王，句践一称伯。然馀善至大逆，灭国迁众，其先苗裔繇王居股等犹尚封为万户侯，由此知越世世为公侯矣。盖禹之余烈也。匈奴列传匈奴，其先祖夏后氏之苗裔也，曰淳维。最后来个最明显的：后汉书乌桓鲜卑列传乌桓者，本东胡也……鲜卑者，亦东胡之支也，别依鲜卑山，故因号焉。北史魏本纪魏之先，出自黄帝轩辕氏。黄帝子曰昌意，昌意之少子受封北国，有大鲜卑山， 因以为号……黄帝以土德王，北俗谓土为托，谓后为跋，故以为氏。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 23:24:32",
        "question_id": 653895040,
        "user_id": "6bdb63e35d6c3f409a3f0a5e32525182"
    },
    {
        "answer_id": 3480546811,
        "content": "我觉得英国的民族史观就挺“团结”的：“第一个民族是崇拜橡树的民族，他们从地骨中汲取力量，他们掌握着上个世代遗留的知识。第二个民族来自海洋和溪流，他们信奉林中的带角恶魔，他们学习了帝国自太阳中窃取的秘密。第三个民族是说法语的民族，他们带来了墨丘利的语言，他们带来了流动的火，他们带来了花的种子。”然而事实上，凯尔特人的亚瑟王与诺曼人及金雀花诸王和英格兰人是什么关系渊源，大家应该都清楚。讲个暴论/正伦：要是百年战争英王入主巴黎了，今天英格兰恐怕本质上就是法兰西的附庸了。",
        "voteup_count": 26,
        "updated_time": "2024-04-27 16:40:19",
        "question_id": 653895040,
        "user_id": "def13157a4b78722e76dffca19656060"
    },
    {
        "answer_id": 3480583056,
        "content": "团结史观阶级史观最大的受害者就是苏联",
        "voteup_count": 20,
        "updated_time": "2024-04-27 17:22:30",
        "question_id": 653895040,
        "user_id": "fdc0556df8b9d9e0059c7ca3488bc8a5"
    },
    {
        "answer_id": 3476404717,
        "content": "还真有倭马亚王朝的创始人阿卜杜勒·拉赫曼一世——一位钦佩他的耶鲁大学教授称他为“勇敢的年轻人”——为倭马亚王朝的统治奠定了基调。穆斯林历史学家马卡里(al-Maqqari)记载，阿卜杜勒·拉赫曼一世(Abd al-Rahman I)是一个虔诚的人，他拆毁了圣文森特(Saint Vincent)的古老大教堂，这座教堂曾是该市天主教徒的精神中心。然后，穆斯林统治者使用被拆除的教堂以及其他罗马和西哥特建筑的材料，在圣文森特的废墟上建造了著名的清真寺Córdoba。以一种典型的学术界对待西班牙穆斯林的方式，当代的科尔多瓦大学网站小心翼翼地避免提及阿卜杜勒·拉赫曼对天主教会的破坏（什么板鸭团结人）:“哈里发【原文如此，但他实际上是一位埃米尔，安达卢西亚哈里发头衔由阿卜杜勒·拉赫曼三世(Abd al-Rahman III)创立。】在公元785年，阿卜杜勒·拉赫曼一世下令在圣文森特(San Vicente)的前西哥特大教堂(visgoth basilica)的遗址上建造这座清真寺。这就是大学网站对它的全部介绍，倭马亚人宽容的神话仍然没有被戳破。[1] ",
        "voteup_count": 19,
        "updated_time": "2024-04-24 00:53:47",
        "question_id": 653895040,
        "user_id": "8a181c51b4699dced4bdc8744e2ce2b5"
    },
    {
        "answer_id": 3481982806,
        "content": "意大利人对于中世纪征服意大利的日耳曼蛮族尤其是伦巴德人的看法就经常摇摆不定，经常根据时代以及政治气氛的变动而跟着改变伦巴德人是西罗马帝国灭亡以后入侵并统治意大利两个多世纪的一只日耳曼人部落，在极盛时期几乎征服整个意大利，但在773年因围攻罗马反过来招致罗马教皇搬来的援兵法兰克人的入侵，被彻底征服并入加洛林王朝的版图，并就此开启了北意大利被北方日耳曼帝国统治1000余年的历史。从中世纪开始意大利人对于伦巴德人的意见就两极分化，有的认为伦巴德人已经融入了意大利，教皇邀请“境外势力”入侵意大利是外国统治者干涉意大利的开始；另一种意见认为伦巴德人就是外来入侵者，侵略压迫罗马人的后裔，在19世纪还被等同于哈布斯堡帝国对意大利的控制，教皇才是罗马传统的传承者关于伦巴第人在意大利所扮演角色的争论起源于马基雅维利时代的历史学家，他在《佛罗伦萨史》中批评了教皇援引法兰克人的干预来对抗伦巴第人这一事实。 在马基雅维利看来，这是外国干涉意大利政治的第一步。从那时起，外国统治者开始介入意大利事务，并相应地支持不同的对立派别。马基雅维利认为伦巴第人很容易融入半岛社会，在法兰克人介入时，也就是他们占领意大利两百多年后，他们可以被视为 \"意大利 \"的统治阶级。 马基雅维利的观点导致了两种对立的伦巴第人评价方法，一种与他的观点一致，另一种则认为伦巴第人是外来入侵者。最后一种观点在 19th 世纪尤为盛行，当时伦巴第人的占领等同于哈布斯堡对半岛的控制。作家亚历山德罗-曼佐尼（Alessandro Manzoni）认为，被他称为 \"野蛮入侵者 \"的伦巴第人打败了被定义为 \"受压迫的中世纪早期意大利人 \"的罗马人。 伦巴第人是外来入侵者，而罗马传统则由教皇和教会继承，由于加洛林王朝的干预，教皇和教会最终控制了半岛。伦巴第王国极盛时期征服意大利大片土地这种争议在法西斯墨索里尼的时代到达了顶峰，最终成了一个巨大的回旋镖众所周知墨索里尼统治下的意大利以罗马帝国的继承者自居，对于19世纪以来盛行的主张日耳曼民族是最为优秀人种、肤色较深的地中海人种较为低劣的北欧主义（Nordicism）大为不满。他认为罗马帝国才是欧洲文明的先驱，日耳曼蛮族是入侵并毁灭罗马帝国的野蛮人。加上因为德奥合并问题等和纳粹德国交恶，墨索里尼曾愤怒的声称“日耳曼人种不存在……我们重复一遍。不存在。科学家是这么说的。“但是随着时局的转变，墨索里尼越来越依赖其过去看不上的小弟希特勒，意大利法西斯的种族观念也不得不向纳粹德国靠拢，开始了一连串自打嘴巴的“南北欧民族大团结”宣传1938年夏天，法西斯政府正式承认意大利人具有北欧血统，同时也承认意大利人具有北欧地中海血统。 1938年6月，在PNF成员会议上，墨索里尼声称自己是北欧人，并宣布以前以地中海主义为重点的政策将被以雅利安主义为重点所取代。1938年7月，墨索里尼宣称意大利人拥有浓厚的北欧传统，特别是西罗马帝国崩溃后定居在意大利地区的日耳曼伦巴第人的传统，他还声称地中海罗马人与北欧伦巴第人的融合是意大利发生的最后一次重大种族混合行为，因为自那以后再没有发生过种族混合。从 20 世纪 70 年代开始，\"蛮族 \"一词逐渐被抛弃，随着人们对中世纪早期兴趣的增加，伦巴第人的出现被视为意大利历史上的一个积极阶段，至少对于意大利北部地区的历史来说是如此。在新的考古发现中，奢华的墓地被归属于伦巴第人，而没有任何特殊身份标记的贫穷墓地则属于 \"土著居民\"，将过去“文明罗马”与“伦巴第蛮族”的观点彻底掉了个个，那些在上个世纪被赋予蛮族的负面属性，现在变成了土著人的内涵。这种对考古发现的全新解释可能和1970年代以来北意大利兴起的分离主义运动有关，该运动的主要宣传目标是将帕达尼亚（Padania，波河地区）与国家其他地区，尤其是 \"不发达 \"的南部地区分割开来。与欧洲出现的其他自治运动一样，北方军团也以共同的起源、共同的历史和传统作为使其主张合法化的手段。为了塑造一个从不存在的帕达尼亚民族，分离主义运动将凯尔特人和伦巴第人认定为自己的先祖。他们断言 \"所有帕达尼亚人都是同一个祖先的后裔\"，他们被认定为凯尔特人和伦巴第人。\"这些最后的祖先决定了某些地区居民的身体特征以及他们对自治和自由的态度\"。 帕达尼亚人被视为伦巴第人的 \"后代 \" ，因为 \"帕达尼亚人 \"的文化特征是 \"凯尔特人的身体和灵魂，但其思想和个人及集体生活方式无可争议地属于伦巴第人\"。事实上，伦巴第人与凯尔特人被视为同一民族：他们从北方迁徙到凯尔特人自古以来生活的意大利土地上，并把凯尔特人当作亲戚来欢迎，因为他们是 \"从另一片土地上逃出来的我们的民族\"。他们有同样的祖先、同样的神灵、同样的生活习惯，与那些已经永远生活在这里的人一样\"，而罗马帝国只是意大利历史上一个短暂的插曲。因此，帕达尼亚人是日耳曼人的后裔，而罗马人一直是敌人的代表，在古代如此，在今天的意大利也是如此。在这场运动的言论中，\"罗马窃贼（Thieving Rome） \"被用来定义中央政府。 罗马和意大利南部被描述为贫穷、落后、缺乏理性、非洲人（African）、效率低下和肮脏，而北方人则相反，他们富有、现代、理性、日耳曼人、高效和干净。经过北意大利人的这一番“通三统”历史建设，伦巴第人不仅不再是毁灭文明的外来入侵者，反而成了“自古以来”就与北意大利同气连枝，将同胞从南方罗马低劣肮脏的“窃贼统治”中拯救出来的解放者，这种将特定地区古往今来的所有民族串联一体，反过来将中央论述中的历史主题剔除出去的特色史观，应该也能算是一种另类的（地方）团结史观吧",
        "voteup_count": 16,
        "updated_time": "2024-04-28 22:53:11",
        "question_id": 653895040,
        "user_id": "a33e328eb2b919d17d96da6d7ff7c070"
    },
    {
        "answer_id": 3481793636,
        "content": "所谓团结史，只是不得不妥协，比如，参军。允许参军是一项权力，很多少数民族的参军比例高的离谱，之前逼近美国航母的轰6就是一个维族小伙驾驶的，尽管我们在沿海城市很少见到维族，但他们在部队并不少见。还有很多人抱怨法官的自由裁量权总是偏向女性，拜托，公检法里面都快成女儿国了，人家凭啥不偏向女性？",
        "voteup_count": 17,
        "updated_time": "2024-04-28 19:03:11",
        "question_id": 653895040,
        "user_id": "4bd42d2f1bd8288f60a420518c9d388d"
    },
    {
        "answer_id": 3480346571,
        "content": "如果你说的是“元清属不属于华夏”的问题的话，那外国也是有的。比如现在埃及官方认为托勒密王朝属于埃及，伊朗认为帕提亚帝国属于伊朗，印度认为卧莫尔帝国属于印度。",
        "voteup_count": 19,
        "updated_time": "2024-04-27 12:45:08",
        "question_id": 653895040,
        "user_id": "52dd252bb69c701e6c2d3fa29501cbed"
    },
    {
        "answer_id": 3478856453,
        "content": "一般只有那些历史短、内部民族、宗教问题纷杂，东拼西凑出来的国家，没有一个主流的民族叙事，才需要借助普世主义来维持，例如奥匈帝国这种，可能会采用团结史观；至于某东大，历史脉络清晰，民族、文化高度统一，主体民族占90%的单一民族国家，也搞团结史观，就很怪异了",
        "voteup_count": 77,
        "updated_time": "2024-04-27 09:32:34",
        "question_id": 653895040,
        "user_id": "4b7e6d0a4dcfabaa821ec8c50e925adc"
    },
    {
        "answer_id": 3480956236,
        "content": "有比如说法国有法兰西人（法国北部），勃艮第人（法国西部），奥克西塔尼亚人（法国南部），这是中世纪以来法国的三个主要文化社区，此外还有不断闹独立的科嘉西，布列塔尼亚，巴斯克。更别提自查理曼大帝的法兰克帝国（法意德三国前身）是日耳曼蛮族征服了罗马的高卢行省。法国人自己都不好搞清楚法兰西民族到底是高卢人，日耳曼人还是拉丁人。所以法国的民族主义，或者说作为近代民族主义摇篮的法国的民族主义本质上就是团结史观的体现，即法兰西民族。看过上一段的人都看得出来哪有法兰西民族啊，分起来法兰西没有一个文化社区能占到50％，所以最后变成了国族主义，一国一族。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 01:46:07",
        "question_id": 653895040,
        "user_id": "4c38a22b2f63514efe762d348e183350"
    },
    {
        "answer_id": 3482078755,
        "content": "满克斯又来试图用话术挽尊，喀山是俄罗斯仅次于莫斯科和圣彼得堡的工业中心，人家鞑靼共和国的喀山是给远东俄族人贡献转移支付的血包，有意把喀山说成特色国团结史观的惠明显不是你不懂，是什么我就不说了",
        "voteup_count": 5,
        "updated_time": "2024-04-29 01:31:33",
        "question_id": 653895040,
        "user_id": "a16f162caf096f54f3d195a603dbdcae"
    },
    {
        "answer_id": 3479913946,
        "content": "老毛子以前讲“团结史观”，后来不讲了，所以他们现在陷在乌克兰的烂泥里，中亚也快失控了。那些苏沃洛夫曾经战斗过的土地，对如今的俄罗斯人而言遥远得触不可及。那时的俄罗斯人不会在乎巴格拉季昂是格鲁吉亚人，但是现在格鲁吉亚和俄罗斯是两个国家。普京出兵乌克兰，确实有一种彻底解决东斯拉夫民族历史遗留问题的魄力，但俄罗斯本可以不需要他这样做的。在美国人来到欧洲之前，普希金们、巴格拉季昂们和果戈里们是一个国家一个民族，如果他们没有被美国人蛊惑放弃“团结史观”，他们今天仍会是这样。以史为镜，可以知兴替。在旧大陆多民族国家如何完成自己的现代化国族构建上，俄罗斯是我们的镜子。",
        "voteup_count": 302,
        "updated_time": "2024-04-26 23:37:40",
        "question_id": 653895040,
        "user_id": "367b3480c912292a85d1c9006b43056c"
    },
    {
        "answer_id": 3482024191,
        "content": "应该很多吧，其实全世界大都是团结史观。以国内的团结史观为例，焦点主要在清朝。汉民族主义者，他们要求清朝从头到尾，都是脸谱化的负面形象，不是坏得邪恶毒辣直接明白，就是阴险狡诈伪善做作，良心大大地坏，结果大大地恶，害你是在害你，利你也是在害你。结论就是，清朝绝对滚蛋，或者去死。左派的阶级史观，无差别地反对阶级压迫，民族冲突是阶级冲突的一种表现形态，自然清朝也属于从头到尾，无条件负面形象。所以对比之下，像电视剧大明王朝1566，与天下长河，都属于团结史观。简而言之，团结史观的内核，无论再怎么揭露你、批判你，甚至讽刺揶揄你、挖苦怨恨你，但是不会彻底否定你，不会完全清算你，不会绝对打倒你，不会把你踩上一万只脚，让你永世别想翻身，或者超生。说句难听的，别看很多汉民族主义者，或者皇汉，提起清朝就是，要反对团结史观。但是一旦换到了大明王朝1566，甚至唐朝与汉朝，他们又个个成为了团结史观的拥护者。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 23:46:34",
        "question_id": 653895040,
        "user_id": "9e82dcbc78646c568eb1fc14ec4ede9d"
    },
    {
        "answer_id": 3480299394,
        "content": "其实法国就是最好的例子，在文明上还刚好一东一西和我们对应了。猜一猜马赛曲在哪写的，拿破仑更是出身何处，阿尔萨斯明明是讲德语的，为什么被割给德国却那么绝望，甚至可以猜一猜贞德是哪里人。这些可是法兰西民族构建里最重要的一些象征了",
        "voteup_count": 34,
        "updated_time": "2024-04-27 11:49:27",
        "question_id": 653895040,
        "user_id": "6a28e3bfcef8d1499c20cad26439260b"
    },
    {
        "answer_id": 3477706760,
        "content": "民主党优待少数族裔的政策不都是团结史观的体现",
        "voteup_count": 6,
        "updated_time": "2024-04-25 07:49:24",
        "question_id": 653895040,
        "user_id": "99f9a807933c3fafbfb43f2225483685"
    },
    {
        "answer_id": 3479987849,
        "content": "欧美文化圈：流行生命诚可贵，爱情价更高，若为自由故，两者皆可抛。华人文化圈：家国天下情怀，如修身治国平天下、先天下之忧而忧，后天下之乐而乐、天下兴亡匹夫有责、为天地立心，为生民立命，为往圣继绝学，为万世开太平……看到了吗？欧美提倡的是自由，华人提倡的是家国天下自由的人会想着团结吗？他们在乎的是自己。家国天下，那就要各方舍小家为大家。自由和团结，其实就是对立的。",
        "voteup_count": 12,
        "updated_time": "2024-04-27 01:27:48",
        "question_id": 653895040,
        "user_id": "bcffb2640651b2ffbe45613ab725e4ec"
    },
    {
        "answer_id": 3480009491,
        "content": "有，比如古代中国。众所周知，中国自古以来就是“汉人”的，而最早的那批自称汉人的家伙是怎么来的呢？答案是“华夏人”。可华夏人是怎么变成汉人的呢？“华夏”的概念是区别于“蛮夷戎狄”的，是礼乐体系下的一套身份规范。更早的夏商甚至传说中的虞先不谈，就从周朝说起。当年周打赢商的时候，搞了一套分封体系，一边监视着商朝遗民和其他国，一边开拓新的疆土。周人扩散成一大片，去到当地住在城里，就是“国人”；那些控制力不强的城郊的地方，大部分是原住民，就是“野人”；触及不到的地区，那根本连人都算不上。姜子牙受封到齐国去，就跟东夷人做生意。周王也好，诸侯国也好，跟四夷又打又谈，虽然出现过犬戎攻破国都的事情（就是烽火戏诸侯那个故事），但最终还是融合在一起——说到底，身边的戎虽然打打杀杀，但是比千里之外的诸侯国关系还是要亲近一点点的。论证怎么论证呢？哎呀，这个是黄帝后裔，那个是谁谁后裔，把一堆老祖宗可能曾经打死打活，后来没啥关系了的挤在一起。唉，团结。团结怎么实践呢？比如宋人是商人的后裔，想当年“宅殷土芒芒”，现在只是一个诸侯国了，受周王室领导，团结在以周为尊的礼乐体系下。但是毕竟是前朝遗老，宋还是有着特殊地位的，人家祭祀的规制与其它诸侯国是不一样的。宋在祭祀的时候要追溯到商朝的那些君主，但是跟周王领导的现实互不否定，就这样团结在周王体系之下。到了战国时期，大家纷纷“不服周”。周朝灭亡之后呢，秦朝比较短命，不过搞了些统一度量衡和货币、设立官方文字之类的事情。汉朝才是正经重新统一中国并长期稳定统治，当然也跟战国诸侯旧贵族大搞团结，不过郡县制还是推下去了。在这个基础上，古代汉族才真正建立起来。众所周知，从晋朝那会开始呢，中国就陷入了少数民族入侵和军阀乱斗的状况。这时候晋朝官方有没有搞团结呢？也是有的。册封这个，媾和那个，时不时收复旧都，展现了团结的灵活性。南北朝的时候呢，什么孝文帝改革，什么正统论战，哎呀真是一塌糊涂，最后到了隋朝的时候，虽然是北统南，但是可能是出于团结考虑，就说哎呀这个正统还是在南边。不过唐朝呢，就认为南北都是正统——再团结嘛。这故事后面元明还得再讲一次。唐朝高层本来也跟少数民族有各种关系，当然不影响唐朝汉族王朝的性质。唐朝也不排斥少数民族当官。五代十国时期呢，又是各种割据各认各的。宋朝呢，算个半拉子统一，它就只认汉族王朝；但是后来宋朝自己都搁那羞羞答答矮人一头，也就别怪别人笑话它。辽还搁那自己不太清楚，金就大方认为自己是正统。元朝和明朝有些犯难：这个宋朝确实不太行，还是认辽金宋都是正统吧。这下团结就是力量了，不管团结在里面具体有多大用，总归结果确实是比宋强。清朝呢，只认宋，但是人家团结的是整个清帝国体系，搁西方的话得头顶一堆头衔。清朝末年烂得一塌糊涂，被革命推翻了。近代反清的那些“皇汉”（跟现在互联网上这些不是一回事）呢？开始是有些人要“恢复汉人独占中国”的，但是很快啊，大家就去搞了“五族共和”——还是团结。唉，团结，不团结不行呀。最早的汉族就是“团结”来的，而后来的两千多年间又逐渐“团结”了更多的民族，才形成了现在的汉族。现在某些自称“汉人”的人叫嚣着“不要团结”，唉，举外国的例子来论说事情，却反而将自己祖先记下的典籍都忘了呀！",
        "voteup_count": 26,
        "updated_time": "2024-04-28 15:20:37",
        "question_id": 653895040,
        "user_id": "3cb3f24a83604788bb86fcd2be90064a"
    },
    {
        "answer_id": 3482382379,
        "content": "参照苏联解体放弃团结史观，不用养中亚吸血老表了结果同胞俄白乌都分家了对于中国就是，你以为团结史观只是放弃新西蒙实际汉地十八省都给你分裂了，几十年后说西南官话的四川人和说北方官话的河南人在湖广地区互相拿无人机炸对方，长江两岸遍地都是士兵尸体和城市废墟。英美盎格鲁撒克逊人站后面大喊荣誉归于四川，加油哟！",
        "voteup_count": 12,
        "updated_time": "2024-04-29 10:46:15",
        "question_id": 653895040,
        "user_id": "da92602b8d4cc9d0d74a9bb850e825d2"
    },
    {
        "answer_id": 3481116117,
        "content": "团结史观应该是有的，毕竟谁祖上没被外族统治过（）不过这个问题我不太清楚。但除了团结史观外，其他糟粕也不是没有。比如通三统，这玩意俄罗斯也有，把沙俄、苏联、俄罗斯联邦连在一起。据说斯大林他妈妈年轻的时候曾经入宫侍奉过沙皇，回来之后就有了斯大林，所以斯大林其实是尼古拉二世的兄弟（）这个故事编得很好，就是有股猴味……",
        "voteup_count": 9,
        "updated_time": "2024-04-28 09:09:12",
        "question_id": 653895040,
        "user_id": "7002f85b19c3654b505c1a9739e86ba0"
    },
    {
        "answer_id": 3481661046,
        "content": "强调文明融合的不少把自己和世界隔离开，不惜认直立人当祖宗也要构建一个满蒙五胡杂虏蛮子来“输血”的史观属实独一份",
        "voteup_count": 26,
        "updated_time": "2024-04-28 16:45:26",
        "question_id": 653895040,
        "user_id": "18861ad19962d0bfda2c5f0786e63b2c"
    },
    {
        "answer_id": 3482037309,
        "content": "黑命贵算不算团结史观？lgbt算不算团结史观？108种性别算不算团结史观！各种各样的政治正确算不算团结史观？政治正确是谁都要喊的。虽然听起来有些别扭",
        "voteup_count": 7,
        "updated_time": "2024-04-29 00:04:40",
        "question_id": 653895040,
        "user_id": "9e1d34bf2ea5238ac76ea36dc35ebfc8"
    },
    {
        "answer_id": 3480462376,
        "content": "拿美帝举例吧！黑命贵实际上也是团结史观的一种，肖恩虽然是正常执法，依然蹲了局子。LGBT进入校园，强行政治正确，是为了弥补历史上对其的污名化。印第安人能获得部分法外特权，建赌场经营灰色产业，实质上也是惠的一种。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 15:05:29",
        "question_id": 653895040,
        "user_id": "b01470867492466f714b0a984a2feeb3"
    },
    {
        "answer_id": 3476784774,
        "content": "\"黑命贵运动\"",
        "voteup_count": 8,
        "updated_time": "2024-04-24 11:24:09",
        "question_id": 653895040,
        "user_id": "318b4be4287fc05782a3f2476325b8c5"
    },
    {
        "answer_id": 3480301602,
        "content": "首先，我不知道你捏造的这个团结史观是什么意思，马列毛的原典里似乎是找不到这个东西的，如果这是别人定义的，那关马列毛啥事呢？其次，这个什么团结史观也和max一点关系都没有，请你不要污蔑max。最后，也请不要污蔑你的同胞。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 14:17:54",
        "question_id": 653895040,
        "user_id": "6e27b21fa80f45751ec46fd8ad2c741a"
    },
    {
        "answer_id": 3480022954,
        "content": "德国的历史教科书，有非常明确的欧洲大一统概念。我觉得原因是神圣罗马帝国是说德语的。法国人的历史观还是征服的概念。和团结有区别。英国、荷兰、西班牙，大致上和法国一样。意大利，和德国相对接近一点。但他们并没有认为自己是罗马帝国的传人。所以团结的心态比德国人要弱。但事实上存在心理上的“德意共同体”。无论从哪个角度，我们还是和德国的历史观最接近。这可能也是德国的汉学很发达的原因。希腊人在面对土耳其的时候，显示出了包容、团结的心态。尽管他们遭受过突厥、奥斯曼的侵略。我在美国时，常常看到希腊公司会习惯优先招聘土耳其人。这一人文精神和奥运是一脉相承的。美国人有“万众一心”的普世价值概念，这一点其实和中国传统观念，是共识～而非分歧。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 04:57:45",
        "question_id": 653895040,
        "user_id": "da29a51ca78b05ef282cfd66e9898b77"
    },
    {
        "answer_id": 3476711523,
        "content": "有啊，土耳其，和中华民族抢匈奴爹，却与亚美尼亚同胞势如水火",
        "voteup_count": 35,
        "updated_time": "2024-04-24 10:36:47",
        "question_id": 653895040,
        "user_id": "75fe4cf3a7ab7c09f5011a4e82aeecb0"
    },
    {
        "answer_id": 3480240178,
        "content": "所有人都知道美国“是一个移民国家”，强调“多元化”，号称“民族熔炉”。这就是一种“团结史观”。以下摘自美国建国时期重要政治著作《联邦党人文集》。同样令我欣慰的是，我常常看到上帝愿意将这样一个连成一片的国家赐予一群联合在一起的人民，这些人都是同一个先辈的后裔，操着相同的语言，信仰相同的宗教，奉行相同的政治原则，遵循相似的风俗和习惯，并且他们通过共同的协商、共同的军队和共同的努力，在长期的浴血奋战中并肩作战，最后光荣地获得了普遍的自由和独立。当初美国参议院汤姆科顿表示中国留学生在美国只能学习莎士比亚和联邦党人文集，不知道现在汤姆科顿有没有胆子在国会把这段念出来。",
        "voteup_count": 23,
        "updated_time": "2024-04-27 10:52:27",
        "question_id": 653895040,
        "user_id": "2529b3ad399ea13046d78d295974d06f"
    },
    {
        "answer_id": 3479922327,
        "content": "把国家意识和公民身份认同构建叫团结史观。也是破乎乐子人为了反后青赤达的一大特色。【法国人还恨德国人吗？ 法国要变成“黑人国家”？— 当法国UP第一次读评论-哔哩哔哩】 https://b23.tv/XVVKQNi",
        "voteup_count": 12,
        "updated_time": "2024-04-26 23:36:57",
        "question_id": 653895040,
        "user_id": "bfa4151030cb3f597162795d1dbde0db"
    },
    {
        "answer_id": 3476733649,
        "content": "国外黑命贵，国内少命贵。国外拍电影要黑人当主角，国内拍电影不能破坏团结。你以为都跟谁学的啊，全是玩剩下的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:51:22",
        "question_id": 653895040,
        "user_id": "e7205ffc7005b390247e9d474dc8e369"
    },
    {
        "answer_id": 3481794699,
        "content": "没有团结就没有组织，国家也是组织的一种。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:04:27",
        "question_id": 653895040,
        "user_id": "e089f674a66cdcb0eed0de21e868ef27"
    },
    {
        "answer_id": 3481493103,
        "content": "以色列人散是满天星，一旦涉及家国利益，犹太人可不比我们的民族凝聚力少多少。全世界犹太人有一个算一个，有钱的斥巨资援助，没钱的就集合打团直接梭哈…",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:25:26",
        "question_id": 653895040,
        "user_id": "41a5f0bdd070edf11b1c9c87d3e8b161"
    },
    {
        "answer_id": 3481022310,
        "content": "其实我很想知道山东人和广东人是怎么团结的。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 07:13:19",
        "question_id": 653895040,
        "user_id": "9292354fc2194dfaa292f90431560c91"
    },
    {
        "answer_id": 3481797635,
        "content": "在我们的国家，我们学习到了许多关于团结的重要性的知识。团结是一种强大的力量，可以让人们共同努力，共同奋斗，实现共同的目标。然而，除了我们国家，其他国家也有着不同的团结史观。在一些国家，团结的概念可能与我们的有所不同。有些国家强调的是个人主义，认为每个人都应该追求自己的利益，而不是为了集体利益而奉献。这种团结史观强调个体的独立性和自由，认为每个人都应该有权利追求自己的幸福。然而，在另一些国家，团结的概念可能更加强调集体利益和团结一致。这些国家认为，只有当人们团结一致，共同努力，才能实现国家的繁荣和发展。他们强调的是集体的力量，认为团结是实现共同目标的关键。不同国家的团结史观反映了各国的文化传统和历史背景。每个国家都有自己独特的价值观和信仰，这些价值观和信仰塑造了人们的行为和思维方式。团结史观是一个国家文化的重要组成部分，它影响着人们的生活方式和社会秩序。无论是哪种团结史观，都有其独特的优点和局限性。个人主义强调个体的独立性和自由，可以激发人们的创造力和创新精神，但也容易导致社会分裂和利益冲突。集体主义强调团结和合作，可以促进社会稳定和和谐发展，但也可能抑制个体的创造力和独立思考能力。在我们的国家，团结是我们民族的传统美德，我们应该珍惜这种团结精神，共同努力，实现国家的繁荣和发展。同时，我们也应该尊重其他国家的团结史观，了解不同文化之间的差异，促进文化交流和互相理解。只有在团结互助的基础上，我们才能共同创造一个更加美好的世界。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:08:27",
        "question_id": 653895040,
        "user_id": "23b9ed06fb82a9ce6f2f7831aafd345a"
    },
    {
        "answer_id": 3480789641,
        "content": "不同国家和文化有着各自独特的历史叙述方式和史观。例如：法国：在法国，关于法兰克人征服高卢的历史叙述，随着文艺复兴时期思潮的影响，法国人开始编纂自己的历史，并在这个过程中形成了一种早期的团结史观。这种史观可能强调了民族的统一和历史的连续性，尽管具体细节可能会随着不同的历史时期和观点而变化。英国：辉格史观（Whig history）是英国的一个典型例子，它认为历史是一个不断进步的过程，强调自由和民主价值观的发展，以及对抗专制统治的斗争。辉格史观在英国政治和历史写作中有着深远的影响。如果这篇回答对您有用，别忘了点赞、喜欢和收藏哦！也欢迎在评论区留言讨论。赠人玫瑰，手留余香~",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:49:21",
        "question_id": 653895040,
        "user_id": "6242d7117c73f3e6870db0dbe6d92450"
    },
    {
        "answer_id": 3480838995,
        "content": "“团结史”这个概念是相当变扭的。历史本就是团结的产物，不存在非团结的历史。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 22:43:56",
        "question_id": 653895040,
        "user_id": "11c11aa64a811065245135d7e392df68"
    },
    {
        "answer_id": 3481039709,
        "content": "法国大革命这场革命爆发于1789年，那时法国社会正处于动荡之中，民众对贵族和教会的特权极为不满。巴黎人民率先发起了起义，攻占了象征封建统治的巴士底狱，这一事件被视为大革命的开始。法国各地纷纷响应，革命烈火迅速蔓延。在革命过程中，法国人民展现出了惊人的勇气和决心。他们不仅推翻了腐朽的封建王朝，还建立了资产阶级专政的共和国。雅各宾派掌权时期，革命达到了高潮，他们采取了一系列激进措施，试图彻底改变法国的社会面貌。革命并非一帆风顺。随着国内外形势的变化，革命阵营内部出现了分裂和斗争。 在拿破仑的崛起和雾月政变的冲击下，法国大革命逐渐走向了衰落。这场革命对法国乃至世界历史都产生了深远的影响。它摧毁了法国的封建制度，确立了资产阶级的统治地位，为资本主义的发展开辟了道路。法国大革命也传播了自由、平等、博爱的思想，对后来的欧洲乃至全世界的政治和社会变革都产生了重要的启示作用。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:46:45",
        "question_id": 653895040,
        "user_id": "26c3f9fbdd71bd6358f5af47367781ab"
    },
    {
        "answer_id": 3479894881,
        "content": "[捂脸]主要是对面德国太奇葩了，居然自己认定查理曼的法兰克是侵略者，[捂脸]认为自己的祖先是被法兰克人屠杀的萨克森人，又虐待出了马赛曲的阿尔萨斯和出了贞德的洛林，结果反而把法兰克正统的帽子还给了法国人。",
        "voteup_count": 11,
        "updated_time": "2024-04-26 23:02:45",
        "question_id": 653895040,
        "user_id": "033c787f9a87e1eaa8c0967c5b796d1d"
    },
    {
        "answer_id": 3479713148,
        "content": "世界联邦主义枪挑了多少民族主义者？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 19:17:21",
        "question_id": 653895040,
        "user_id": "3f10a20103390830419b30e5a00fcc79"
    },
    {
        "answer_id": 3481855411,
        "content": "土耳其把但土耳其没把山地土耳其人当爹养给特权",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:22:14",
        "question_id": 653895040,
        "user_id": "9df2e677eb6922599329d0103d0e177b"
    },
    {
        "answer_id": 3481796023,
        "content": "五眼联盟还真整成了。一二战期间，大量加澳新人群愿意为了英格兰人战死。战争在欧洲，距离他们很远。另外一二战期间，印度人也有大量男性为英格兰人填线。法方是本土白人投了。非洲“法人”战死沙场。黑色法兰西真献出了生命。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 19:06:07",
        "question_id": 653895040,
        "user_id": "e28331d6522346f9d584d04567e26eb4"
    },
    {
        "answer_id": 3480762530,
        "content": "没有人可以夺走我们的荣誉，为了德国、我们务必战斗—阿道夫·希特勒",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:18:29",
        "question_id": 653895040,
        "user_id": "2740be9b81d6575f2410f5124885383c"
    },
    {
        "answer_id": 3482024892,
        "content": "美国对犹太人的态度应该算广义的团结史观",
        "voteup_count": 0,
        "updated_time": "2024-04-28 23:47:45",
        "question_id": 653895040,
        "user_id": "42f87abae34dfb5bd5409945f3b8826f"
    },
    {
        "answer_id": 3477512068,
        "content": "       说个法国的例子，但是我还是建议联合新清手撕团结史观法兰西资产阶级民族建构模式的特点，可以在总体上概括为“同质化”模式，是指以实现所有公民在语言、文化、价值理念、行为规范方面的一致性为目的，进而实现、维系民族统一的思想理念与实践。具体而言，该模式又包含两个层次：第一个层次是不计文化差别、面向所有公民、旨在培养共同性的“公民民族主义”理念与实践；第二个层次则是专门针对差异文化的理念与实践，以“同化”的名义应用于带有文化异质性特点的本土少数民族和外来移民。直到二十世纪中期以前，“同化”模式都是整个西方社会普遍认可的民族整合思路，在法国也没有引起“少数群体”的明显抵抗。        然而，从20世纪60年代开始，“同化”实践所引发的抵触情绪，借由经济问题一下子爆发出来。区域经济发展的不平衡以及中央政府的不公正让几乎所有“特殊地区”感到强烈不满，主要包括科西嘉、布列塔尼、巴斯克、阿尔萨斯等不被承认的少数民族地区。由此，地区主义和民族主义运动集中爆发，分离主义思想和言论不时浮现。20世纪70年代以后，“同化”观念越发受到指责和诟病。迫于地区主义、民族主义运动的压力和思想舆论的反思，法国中央政府从20世纪80年代开启了地方分权制行政改革。少数民族的语言文化发展问题也多在这次改革中得到解决。因此，在真实的社会生活中，法兰西少数民族的语言文化与经济社会发展问题并没有因为身份的缺失而消失，他们对于自身文化的认同意识更没有因为经年继世的“同化”政策而消亡。由于法国不存在“少数民族”或“少数群体”的行政、法律身份，这类事务自然无法通过系统性制度方案解决，而是各少数民族地区与中央政府以单独谈判的形式解决。其语言文化发展权的实现程度则取决于少数民族与中央政府博弈的结果，比如科西嘉人取得了宪法层面承认的特殊安排，阿尔萨斯取得了变通执行国家相关法律(如《政教分离法》)的特权，其他少数民族地区的相关立法则多停留在地方立法层面。        尽管现实情况如此，法国政府仍然坚守法兰西人民“单一和不可分”的原则，让法兰西民族的构成仅体现单一的公民维度，至于那些“特殊群体”，他们虽然得到欧盟承认，是“欧洲少数民族”，却始终不是“法国少数民族”。因此当1992年，欧洲理事会为保护和鼓励地区性和少数群体语言，召集成员国共同签署《欧洲地区性或少数群体语言宪章》时，遭到了法国政府的拒绝，理由是“法国没有少数群体”。既然法国没有“少数民族”，那么在族裔群体层面的“民族关系”事务自然也就失去了存在的名义。这就是法国“国民团结”仅具有公民指向而没有族裔群体关系指向的原因所在。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 22:50:59",
        "question_id": 653895040,
        "user_id": "61a26ca59d3eddf63659e1bd3f455fd1"
    },
    {
        "answer_id": 3479969754,
        "content": "其他国家也有团结史观。团结史观是指一种强调集体团结和共同利益的历史观念，认为一个民族的团结和统一是其历史发展的重要动力。这种历史观念并不是某一国家特有的，而是广泛存在于各个国家和文化中。例如，法国的团结史观在历史上就有所体现。在法国大革命时期，人们强调“民族团结”的概念，认为只有整个民族团结起来才能战胜外敌和内部的分裂势力。在欧洲其他国家，也有类似的团结史观存在，如德国的“民族社会主义”和意大利的“法西斯主义”等。此外，在其他洲的国家中，也有团结史观的存在。例如，非洲国家的“泛非主义”就强调非洲各国的团结和合作，以实现非洲的自主发展和繁荣。亚洲国家的“亚洲价值观”也强调亚洲各国的团结和合作，以共同应对外部挑战和促进区域稳定与发展。团结史观是一种普遍存在的历史观念，不同国家和文化都有其独特的表现形式。这种历史观念对于促进国家统一、民族团结和社会稳定具有重要意义。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 00:44:33",
        "question_id": 653895040,
        "user_id": "036e53e4785da52805ccb37e74922d16"
    },
    {
        "answer_id": 3477965612,
        "content": "上初中的时候，第一次看《三国演义》，后来毕业了，再看越来越喜欢，有一天，重头看，第一句话，突然让我卧槽一下：天下大势，合久必分，分久必合！真是有趣，真正团结的地方，何须外宣，真正自由的地方，何须还在街道上写上到一定的时间，发生一定的阶段，罗贯中太通透了！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:08:07",
        "question_id": 653895040,
        "user_id": "41b84e8a13e994810b62dd4ed760b46b"
    },
    {
        "answer_id": 3481361255,
        "content": "新加坡总统是马来人，伊朗最高领袖是阿塞拜疆人。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 12:15:28",
        "question_id": 653895040,
        "user_id": "33e1d33ddb235121a96e10ecc4af7e49"
    },
    {
        "answer_id": 3480380555,
        "content": "有，苏联就是，后来他们解体了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:27:16",
        "question_id": 653895040,
        "user_id": "8d72ae76e83e32c4c7c07fa4ab46041f"
    },
    {
        "answer_id": 3479985059,
        "content": "有，比如五一劳动节的来历。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 01:19:33",
        "question_id": 653895040,
        "user_id": "7afb2330a6337504647c5f83d24a0455"
    },
    {
        "answer_id": 3479984520,
        "content": "国家的存在，就是团结的最广泛，最高形态",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:18:16",
        "question_id": 653895040,
        "user_id": "8c31f4de5e5cebd2d9c83c8d7883590a"
    },
    {
        "answer_id": 3482427164,
        "content": "当然有，只要有人搞分裂，团结就必然出现",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:17:07",
        "question_id": 653895040,
        "user_id": "83f1cb47cdc696d87ed3259cab0c6e21"
    },
    {
        "answer_id": 3481471487,
        "content": "苏联以前讲“团结史观”，讲到1991年，后来出了点小变故，就不讲了俄国人以前也讲“团结史观”，称乌克兰是“兄弟国家”，乌克兰人民是“兄弟人民”。讲到2022年，发生了一点小冲突，后面也不知道会不会继续讲情况就是这么个情况",
        "voteup_count": 0,
        "updated_time": "2024-04-28 14:04:03",
        "question_id": 653895040,
        "user_id": "809f6dcb8567d59542240e09299a0cbc"
    },
    {
        "answer_id": 3480835235,
        "content": "当代土耳其人怎么看待东罗马帝国？当代伊拉克伊朗埃及人如何分别看待巴比伦、波斯、古埃及？一个道理",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:39:41",
        "question_id": 653895040,
        "user_id": "a65e6c16abadbd9f216971c95a7e5dd8"
    },
    {
        "answer_id": 3480013486,
        "content": "二战时期的德国和日本",
        "voteup_count": 1,
        "updated_time": "2024-04-27 03:04:26",
        "question_id": 653895040,
        "user_id": "03751b853228a5aeb1af668c4eb9a066"
    },
    {
        "answer_id": 3479992159,
        "content": "相对于中国来说，西方国家没有团结史观。比如美国，本身就是移民国家，历史也就200年，资本主义国家奉行利益至上，各顾各的，而且种族问题都还没解决，怎么谈团结史。1，从饮食上可窥视一二，西方人聚餐吃饭都是拿盘子分好的，各吃各的，不会故意不吃把好吃的留给其他人，家庭聚餐也不例外。2，从佣兵制可窥视一二，要想动员打仗，给钱，不给不干，给少不干。3，从文化可窥视一二，看美国的电影《速度与激情》我就有点想笑，通篇都在强调“family「家庭」”，对家庭的情感还要用言语来特别强调的吗？而且他们都是一群没有血缘关系的人组成的“家庭”，这也叫家庭？4，他们的口角容易演化为肢体碰撞。在美国电影里经常看到两人几句言语就能扭打起来，看得我是一头雾水，这样的人与人的关系，怎么谈团结。5，经常把“我爱你”挂在嘴边，把“爱”变得廉价。真正需要爱时，发觉这只是他们的口头禅。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:38:54",
        "question_id": 653895040,
        "user_id": "f5b79c705ea80c58c673931b620be500"
    },
    {
        "answer_id": 3480262421,
        "content": "政治正确",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:13:17",
        "question_id": 653895040,
        "user_id": "d2c86b675447fcc94bf48491ee714f8d"
    }
]