[
    {
        "answer_id": 3476238615,
        "content": "这倒是让人想到当年空翼网某篇文章，现在不太容易找到原文，先复制一段文字。由于Fred \"Spanky\" Clifton中校既飞过F-15，也飞过F-16，同时还曾经当过“假想敌”飞行员，模仿过苏制飞机，另外就是通过了战斗机武器学校的培训，并已经被提升到少校军衔且已经在原来部队找不到合适的位置。几方面原因汇总到一起，就促成了他申请被派遣到德国，参加MiG-29的飞行交流项目。他在德国整整待了超过一年，获得了MiG-29飞行教官资格。MiG-29“支点”对决F-16“蝰蛇”这篇对比的MiG-29基准型号是MiG-29A，这也是最广泛部署的米格-29。（除了多了200千克内载燃油和一个内置干扰机，MiG-29C并没有比MiG-29A有所改进），F-16的基准型号是F-16C block40，虽然已经有了更先进且动力更强版本的F-16C，但block40是在“支点”量产的巅峰期生产的。一架战斗构型挂载的MiG-29A总重大约是17460千克（38500磅）。这个数字包括机内油箱满载，两枚AA-10A阿拉莫导弹，四枚AA-11“射手”导弹，150发30毫米机炮炮弹和一个装满的1500升中线外挂油箱。每台发动机产生8430千克（18600磅）推力，“支点”的起飞推重比是0.97:1。类似空战挂载构型的F-16 block40装备4枚AIM-120阿姆拉姆主动雷达制导导弹，两枚AIM-9M红外制导导弹，510发20毫米机炮炮弹和一个1135升（300加仑）机身中线油箱。F-16全重14350千克（31640磅），总推力13150千克（29000磅），F-16的起飞推重比大概是0.92。读者请注意这些推重比数字是基于非安装推力的，当发动机装到飞机上后，产生的推力比台架测试要小，因为飞机的进气口的允许进气量比台架少。装机推重比视不同资料而有所变化。平均来说，这两种飞机都有1：1或更好的推重比。中线油箱可以扔掉，在情况危急时以降低重量和阻力换取更好的性能。速度在这种外挂配置下，两种飞机都在各自的飞行包线内表现出不错的性能。米格-29在高空有速度优势，根据飞行手册，上限为2.3马赫。F-16的高空速度限制在2.05马赫，主要原因在于进气道设计。米格-29的可变几何形状进气口可以控制进气道内的激波的形式，阻止气流以超音速抵达发动机。F-16使用了一个简单的固定几何形状进气口，上唇很锋利，延伸到下唇外面，上唇唇口的激波阻止来流达到超音速。这些设计的目的是让发动机吸入的气流保持在亚音速，不像某些“键盘专家”想的那样气流应该被进一步加速到更高速度，甚至超过飞机的飞行速度。压气机吸入超音速气流？这很糟糕。两种飞机在低空都有810节（1500千米/时）的表速限制，当然这需要抛弃中线副油箱。如果挂着油箱，由于油箱强度的限制，会变为600节（1110千米/时）或1.6马赫（对于MiG-29是1.5马赫），指示空速和马赫数以先达到的为准。研究人员的经验表明MiG-29可能需要俯冲才能达到这个限制。F-16 Block40可以在低空轻易达到800节（1480千米/时），实际上必须收小油门才能避免突破速度限制，决定这个限制的并不是推力，因为F-16曾经在测试中超过900节（1670千米/时）。真正限制F-16的是因为座舱盖，在这个速度下，空气摩擦的加热会导致聚碳酸酯座舱盖变软，最终破裂。转弯性能米格-29和F-16都被认为是9G飞机。在中线油箱用完之前，“支点”被限制在4G，“蝰蛇”被限制在7G。米格-29在0.85马赫以上时也被限制在7G，但是F-16一旦用完或抛弃中线油箱，可以无视速度或马赫数拉到9G。米格-29的7G限制其实源自垂尾的结构载荷，米高扬飞机设计局的广告说“支点”可以拉到12G而不对结构造成损坏，这种说法可能有点过于理想化且夸张。德国空军恐怕全世界以最激进方式操作过米格-29的部队，他们在飞机的垂尾基座结构上发现过裂缝。F-16其实可以承受超过9G的过载而不会对结构造成损坏，根据挂载的不同，该机短时间内最大可承受10.3G不会对维护保养造成更多的困扰。即使都挂载机身中线油箱，F-16依然有转弯能力优势。操控性能在我目前飞过的四种战斗机里面，MiG-29有最恶劣的操纵品质。液压机械传动飞行控制系统使用一个用弹簧和滑轮预设手感来模拟不同速度和高度下控制力的变化，此外还有一个增稳系统让飞行变得更容易，但同时也让飞机对控制输入的反应更加迟钝。在我看来，把增稳系统系统关掉可以让飞机更快响应，但不幸的是只有飞行表演时才允许这么做，因为这也会关掉飞机的攻角限制器。米格-29的杆力较轻，但是需要很大的杆量才能让飞机做出理想的反应，这只会加剧飞机迟钝的感觉。在你飞行期间，杆子总是随控制面的移动做着范围4厘米的随机移动。驾驶“支点”需要你一直高度警惕，如果松开油门杆，油门恐怕不会停在你松手的位置，反而可能滑回慢车位置。“支点”在飞行的大多数阶段内还是比较容易操纵的，比如起飞，爬升，巡航和降落。但是由于飞行控制系统的限制，飞行员必须费力气让飞机按照自己的意愿响应，这在大幅度机动，编队飞行或试图使用机炮的时候尤其明显，开炮需要精确控制才能打准。MiG-29的操纵品质并不会在飞行员完成任务的时候造成任何阻碍，但却会大幅增加工作负荷。另一边，F-16的四余度数字飞行控制系统在整个飞行过程中响应快速，准确而且连贯。MiG-29不像F-16那样有一个自动配平系统。在“支点”上，配平往往是一件难以完成的艰辛工作，飞机的配平对于速度和动力非常敏感，需要你一直集中精神。当飞机的外形出现变化，比如收放起落架和襟翼，将会导致俯仰轴配平出现显著变化，飞行员必须做好准备，因此驾驶MiG-29必须全神贯注。F-16能自动配平到1G或者任何飞行员手动配平的G值。MiG-29的飞行控制系统里有一个攻角限制器，把允许攻角限制在26度。当飞机接近限制时，操纵杆底部的动作筒会把杆子推向前方，把攻角减小大约5度，飞行员必须与飞控系统抗争才能把飞机稳定在26度。尽管攻角限制器可以被断开，但是需要你施加额外的17千克拉力去拉杆，这是被允许的而且在某些时候还具有战术意义。但你在攻角高于26度时必须全神贯注操纵，不要试图用副翼去让飞机滚转。在这种情况下，最好用方向舵去横滚，因为高攻角让副翼产生反操纵。F-16被电子系统限制在26度攻角，飞行员不能手动断开它，不过在某些情况下可以超过这个角度，与之相伴的是失控的风险。这是一个缺点也是一项保护安全的措施，因为F-16是纵向不稳定的。两种飞机都在35度攻角左右达到升力极限。战斗情况推演对两种飞机的终极比较，必然是让他们在战斗环境下单挑。柏林墙倒塌之后，重新统一的德国继承了东德的24架MiG-29。米高扬飞机设计局把北约训练演习视为直接比较“支点”和西方飞机的机会，很快开始吹嘘MiG-29如何在近距离空战中战胜F-15和F-16，他们声称米格机更好的传感器，武器和低雷达截面积帮助“支点”击败了西方飞机。实际上，早期的演习是探索性的，更多是为了确认米格-29的能力而不是模拟一场战斗的确切结果。西方媒体学样也很快，1991年，Benjamin Lambeth引用了一篇简氏防务周刊的文章，声称德国米格-29在超过60公里的超视距范围模拟击败了F-16。这怎么可能呢？实际上MiG-29连在25公里外发射AA-10阿拉莫导弹的能力都没有。这难道和“鱼会越长越大”之类的故事一样么？我对MiG-29的实际超视距空战能力最为失望，媒体此后到底有没有仔细看过“支点”的实际训练表现，了解一下飞机的确切能力呢？米高扬随意发布的广告后来似乎穿帮了，因为马来西亚把米格-29的订购数量削减在了18架。如果让F-16和MiG-29在空战中单挑，双方都会在类似的距离发现对方。装备有阿姆拉姆导弹的F-16具两倍于“支点”射程的先射机会，单架F-16能清晰地锁定单架或多架“支点”，而“支点”的雷达做不到这一点。如果有多于一架的F-16组成编队，MiG-29飞行员就不知道雷达锁定的究竟是哪一架F-16了，而且他一次只能攻击一个目标。一位F-16飞行员在第一次交汇过程中能向多架MiG-29发射阿姆拉姆导弹，在导弹进入主动制导段之前用数据链给导弹提供支援，然后他可以摆脱雷达锁定脱离战场或者进入近距使用红外制导导弹和机炮。“支点”飞行员需要一直等到24千米才能发射超视距导弹，阿拉莫是一种半主动导弹，发射导弹的飞机必须持续提供雷达照射直至命中，这会导致“支点”离阿姆拉姆更近。实际上，当“支点”飞行员可以发射导弹的时候，离AMRAMM命中他也就只剩几秒钟了，优势在F-16一方。当双方飞行员都原意近距离决斗的时候会怎样呢？F-16应该有获悉“支点”确切高度的初始优势，而且他还能在平显（HUD）上找到目标指示来协助目视截获。“支点”的发动机喷烟严重，很容易被对手看到。F-16的另一项优势是360度视野大型气泡座舱。“支点”的平显不会在目视发现F-16的过程中提供多少协助。F-16很小而且用的是无烟发动机。MiG-29飞行员在座舱里的坐姿很低，4点钟和7点钟之间是盲区。关于两种飞机的机动性能对比图表依然是保密的（译者注：此文成文较早，当时两种飞机的技术手册尚未公开）。根据研究者的经验，两种飞机都有类似的初始转弯性能，但MiG-29的能量流失速度比F-16快，原因是高G机动时作用在机体的高诱导阻力。对抗MiG-29的F-16飞行员也注意到F-16能更长时间的维持高G转弯，这导致转弯角速度优势出现，并转化成为F-16的占位优势。F-16也更容易驾驶同时低速响应速度更快。“支点”的最大横滚率是每秒160度，在低速这个数值下降到每秒20度，再加上大幅度的需用杆量，“支点”在低速反应非常迟钝。如果飞机反应迟缓，那么机动规避近距离机炮射击就太难了。作为对比，F-16的低速横滚率比80度每秒稍快一点。有很多文章描写并理论化所谓的“眼镜蛇”机动，这种机动在航展吸引了不少目光。米高扬飞机设计局声称没有任何西方飞机敢在公众面前表演这个，同时宣称“眼镜蛇”机动能让敌机雷达脱锁（因为速度慢，能让雷达追踪的多普勒效应失效），或者让机鼻指向目标发射武器。其实西方战斗机飞行员很乐意让俄罗斯人吹这个牛，很期待看到MiG-29把所有速度都损失掉。这个机动在飞行手册上是禁止的，这更证明了“眼镜蛇”只是一个表演。Lambeth是第一个飞“支点”的美国人，他手下的飞行员都坦承“眼镜蛇”机动需要对飞机进行特殊改装后才能表演，量产型米格-29不能做。另一个米格-29给西方展示的时候表演的是所谓的“尾冲”机动。机头向上扬起90度然后让飞机速度衰减，最终“支点”开始尾巴朝下“滑回来”，直到低头然后飞机恢复正常飞行。米高扬说这个机动证实了发动机有多么可靠，而西方发动机会熄火。其实我在F-15上训练的时候，第一个演示的机动就是尾冲。发动机没有熄火呀。MiG-29也不是没有优点，飞行员能关闭攻角限制器，这在垂直机动或在不得已而为之的尝试中使用武器是很有用的。头盔瞄准具和AA-11“射手”导弹让“支点”在近距离空战中成为致命的对手，AA-11比美国的AIM-9M好得多。只需要转头，MiG-29的飞行员就可以让“射手”导弹锁定目标。但仍然存在一个限制，就是没有一个仪表能告诉“支点”飞行员“射手”的导引头究竟锁定是是什么，因此不能确定导弹到底是在追踪目标还是红外诱饵弹呢，或者地面的某个其他热源？注意，AIM-9X导弹已经装备了F-15C，而且将要在2007年装备F-16。这个导弹远比AA-11强得多。“支点”驾驶员在一对一训练中的胜利大多归功于使用头盔瞄准/“射手”导弹的组合。在这种组合的情况下，两种飞机在视距内开战的话，MiG-29会有很大优势，而不是因为比F-16机动性更好，这和“支点”的生产商宣传的不一样。武器/传感器，头盔瞄准器和“射手”导弹的集成使近距离空战对“支点”飞行员而言非常容易。我唯一的一对一单挑MiG-29（异机型空战训练）是在内华达州内利斯空军基地，驾驶一架F-16 Block52。在所有场合下，F-16都用更强的转弯能力和更高的能量压倒了“支点”。至于“支点”的机炮，在目标不躲避的情况下还是很准的，但如果目标躲避，准星需要大幅度的修正才能正确解算。此外加上飞机不精确的操控，你很难在近距机动中击中正在躲避的目标。虽然“支点”机炮口径达30毫米，但炮弹初速并不比F-16的20毫米口径高。MiG-29机炮的有效射程实际上比F-16短，因为20毫米炮弹的气动效率更高，能在更远的距离维持速度。如果战斗持续很长时间，米格飞行员将会处于决定性的劣势，而且他必须要么杀掉对手，要么找个机会离开战斗而不让自己疲于规避。“支点”A只比F-16多136千克（300磅）内油，两台发动机消耗燃料非常快。座舱没有燃油流量计，只能使用时钟和燃油计。在全加力状态下，MiG-29的燃油消耗速度是“蝰蛇”的3.5到4倍。我最短的一次米格-29出勤，从松开刹车到着陆只用了16分钟。以中校的眼光来看，MiG-29是一架适于苏联战术模式的简单飞机。MiG-29飞行员实际上是地面空管员手里的牵线木偶，在华沙条约国家里，没有什么创新的战术，也不允许自由操作飞机。MiG-29的仪表盘技术水平也远不及西方标准，至于飞机上的传感器也不是用来增强态势感知，而是用来帮助发射武器用的，也与西方飞机差距非常大。MiG-29非常皮实，也非常易于维护。中校接受了有关地勤的培训，自己亲手过加油，补充润滑油，检修液压和气压设备。从操作上来说，MiG-29操作起来还是中规中矩，但和美国F15和F-16相比，控制系统反应有些肉肉的感觉。这并不是说，飞机的机动能力水平不高。实际上，中校认为MiG-29的机动能力与F-15和F-16类似，只是需要付出更多的精力才能让飞机按照他的意愿去飞。如果是从超视距的角度来看，MiG-29已经完全落后于西方战机。最大的缺陷是，缺乏态势感知能力，以及AA-10A导弹（R-27R）的射程太短（40公里），比AIM-120短太多了（100公里）。也就是说，北约的战机要非常不运气才会输在MiG-29飞行员手里。如果说视距内的对抗，经验丰富的MiG-29飞行员有理由好好教训F-15和F-16，如果是一对一的战斗，在仅仅用机炮的场景下，驾驶MiG-29就非常类似驾驶F-16了，攻角次数多到数不清。如果是使用Archer导弹，MiG-29的机动能力，也总是能抢到机头指向对方的机会。但一般来说，在攻击机会和失去速度之间，中校宁可选择保持速度，因为真正的战争毕竟与一对一训练不同，毕竟真正战争很少出现一对一的局面，要想到有不止一架敌机的情况，所以速度就显得格外重要了。文章来源https://forum.chnjet.com/forum.php?mod=viewthread&tid=26390&extra=page%3D1&page=1&mobile=2空翼那篇原文没找到，但找到个和原文相似的文章，关于波兰空军的F-16C block52和MiG-29的空战演习记录目前还在找干货中。",
        "voteup_count": 51,
        "updated_time": "2024-04-23 22:38:02",
        "question_id": 653869325,
        "user_id": "2b2f37260c468c539c34975eb2e559b9"
    },
    {
        "answer_id": 3476238091,
        "content": "这是对抗性训练，并不是真实的空战。东西德合并以后，美国得到了东德的24架米格29。美国除了研究米格29以外，还用第510中队F16战斗机进行各种模拟对抗性训练。美国研究了米格29以后，对它的评价并不高。美国认为，米格29有很多短板，是一种粗糙落后的廉价版战斗机。米格29的机载设备很差，导航系统和显示系统落后尚且好说，关键在于雷达也非常落后。米格29雷达的可靠性非常差，故障率奇高，探测距离有限，甚至没有下视能力。美国认为米格29雷达几乎等于不可用，导致战机需要高度依赖地面指挥中心。一旦地面指挥中心或者地面雷达被摧毁干扰，米格29基本无法作战。另外就是米格29超视距作战能力很差，中程空空导弹落后，发动机性能不足，航程太短等等。但是，美国认为米格29也不是一无是处，它具有较好的近距离格斗机动性，尤其转弯速度较快；配有头盔瞄准具，提高了近距离空战的反应速度；配有光电探测器，探测手段比较丰富。所以，美军特别重视用米格29同F16进行模拟近距离狗斗。时任德国空军中校米格29中队中队长约翰•科克（Johann Koeck）在《如何米格29中飞行和战斗》中回忆：“在十海里范围内，我们无法被击败。因为有光电探测器、头盔瞄准具和射手导弹（R-73的北约名称），米格29在近距离几乎无敌。我记得有一次F16最终击落了一架（米格29），但在这之前射手导弹夺走了他们18架。他们（美国空军）不敢相信汇报，起身离开了房间。”科克中校说的可能没错，但这是在做了很多限定的特种训练模式下，目的就是探测F16的短板，找到对付米格29的所有办法。实际上，美国采用当时现役的F16C/D战斗机，也是当时世界上唯一使用完全数字电传飞控的战斗机。F16C/D同米格29的狗斗训练中，F16并没有任何吃亏，反而完全占据上风，甚至用机炮击落了大量米格29。事实证明，数字电传飞控的战机，具有无与伦比的操控性能。相反，即便米格29将机械操纵做到了极致：米格29在进行精细操作时十分困难，开启机械增稳功能后，操作反馈和响应会非常迟缓；关闭增稳的话，操纵杆自己会在5度范围内进行无规则运动。所以说，即便在近距离狗斗，规定了很多有利于米格29的条件下，仍然是F16占据绝对的上风。而在实战中，米格29自然更垃圾了。美军认为，米格29在真实战斗中根本不是美制战机的对手。事实也证明了这点：没多久，1989年，两架以色列F-15C击落了两架叙利亚米格29。在1991年的海湾战争中，5架伊拉克米格29被美国空军的F-15战斗机击落。在1999年科索沃战争期间，米格29终于与F-16展开了正面对抗，一架美国和一架荷兰F-16击落了两架塞尔维亚米格29。更夸张的是，1999年非洲之角空战中，厄立特里亚的米格29被埃塞俄比亚的苏27前后击落3架。事实证明，现代化空战已经是超视距的时代，狗斗根本用不上。这么多米格29被击落基本都是在中远距离，根本无法逼近敌机。只有非洲之角空战中，由于苏27和米格29超视距空战能力都很烂，才出现过狗斗场面，但都是苏27获胜。在其他的作战模式中，米格29根本看不到敌机，就被导弹击落，所谓强悍的近距离格斗能力根本无用。事实证明，冷战期间苏制武器的性能，远远弱于苏联的宣传。而对于米格29机动性的大肆宣传，并不是苏联并不知道中视距空战的重要性，而是这方面确实不行，只能拿近距离格斗能力作为卖点。",
        "voteup_count": 30,
        "updated_time": "2024-04-23 21:29:10",
        "question_id": 653869325,
        "user_id": "2e7b8e44d8567ae3bcb664b84396bd4e"
    },
    {
        "answer_id": 3476450461,
        "content": "这个消息是中国的媒体放出来的，替米格-29做宣传的，别当真。事实上美国人从德国搞到了一批米格-29，回去后进行了各种测试和对抗。特别是用F-16后期的改型与米格-29进行对抗性训练，美方对米格-29的评价有褒有贬，其作用在1999年的科索沃战争中显露出来:南联盟空军的米格-29被北约空军击落过。我国在苏联解体前，《航空知识》等杂志对米格-29进行过宣传，有些文章吹的有点过了。幸亏1990年代初，林虎将军在引进苏联战机时力荐苏-27，加上米格-29在给中国军方飞行表演时发生坠机事故，我们才最终采购了苏-27。",
        "voteup_count": 33,
        "updated_time": "2024-04-24 04:31:32",
        "question_id": 653869325,
        "user_id": "419cd569d3a6b162e3ae21f0f527e835"
    },
    {
        "answer_id": 3478196028,
        "content": "80年代视距内格斗，R73+IRST+头瞄的组合几乎可以说是神挡杀神（当时西方主流格斗弹需要进包线之后拉着整个飞机用导引头去对热源，头瞄R73反过来，是导弹导引头跟着头盔瞄准具去锁热源），非常适合米格29在雷达-地面指挥体系下发挥前线战斗机拦截作用。米格29不是用来夺取制空权的，是用来拦截敌机的。可以说头瞄R73就是针对视距内截射特化的，在特定科目中占尽优势也很正常但在真正的战争中，中距弹是蛮夷不讲道理，不会动不动给你放进视距内打格斗的“为什么狗斗？”“因为我有超机动”“不，因为你傻”",
        "voteup_count": 19,
        "updated_time": "2024-04-25 14:23:13",
        "question_id": 653869325,
        "user_id": "08ccfb7fedd3ec062cba67613243c807"
    },
    {
        "answer_id": 3476519667,
        "content": "早期的对抗中，F16是败给了米格29的头盔瞄准+大离轴角空空导弹。对抗中是瞄准镜锁定就判胜利的，F16机动性再好也不如转头灵活。但早期头瞄和导弹是不是那么靠谱，是不是锁定即击落，就不好说了。纯机炮狗斗，F16几乎完虐米格29，至不济拖到米格没油嘛。至于F16有了头瞄和AIM9X，打米格29和玩一样。后来F16要挂副油箱和米格29格斗，否则达不到训练效果。",
        "voteup_count": 21,
        "updated_time": "2024-04-24 08:08:03",
        "question_id": 653869325,
        "user_id": "0918b2d0004139eab463ec676247779e"
    },
    {
        "answer_id": 3480432509,
        "content": "米格-29格斗的确占优，而且F-16有点不讲武德“在十海里范围内，我们无法被击败。因为有IRST、头盔瞄准具和射手导弹（R-73的北约名称），米格-29在近距离几乎无敌。我记得有一次F-16最终击落了一架（米格-29），但在这之前射手导弹夺走了他们18架。他们（美国空军）不敢相信汇报，起身离开了房间。”这是国外网上找到的时任德国空军中校米格-29中队中队长约翰•科克（Johann Koeck）在《如何米格-29中飞行和战斗》中回忆内容，个人觉得当事人的证词，要比网上键盘分析靠谱的多，你认为呢？德国空军的米格-29一直服役到2003年，随后以1美元的单价卖给了波兰两德合并前，东德空军装备有24架米格-29战斗机，其中20架单座型和4架双座型。两德合并后不久的1990年10月，东德的米格-29战机就调到罗斯托夫的福希海姆空军基地，并入JG73飞行联队。不久，美国就迅速地把第510中队F-16战斗机群调过去参加合练，试图寻找破解应对米格-29的秘密。德军的米格-29和美军的F-16需要注意的是，这次美国人不讲武德，其使用的F-16是刚刚生产出来没几个月的F-16 C/D block 40版，当时世界上唯一使用完全数字电传飞控，甚至还可以打刚投产的AIM-120主动中距空空导弹，而东德的米格-29只是外贸版。F-16 C/D block 40的航电在当时已经是非常先进，特别是其夜间作战能力很强，又有“夜隼”的绰号这场较量中，F-16在超视距战和机炮战完胜。机炮战主要是因为米格-29的机械操控在进行精细操作时十分困难，开启机械增稳功能后，操作反馈和响应会非常迟缓；关闭增稳的话，操纵杆自己会在5度范围内进行无规则运动。跟F-16 C/D block 40的数字电传操控相比，操控性能相差千差万别，并且F-16的无框座舱玻璃视野非常好。至于超视距更不用说，苏联航电本身水平相当差，还是猴版，而对方都可以打AIM-120了，年轻人！不讲武德！当时德国空军米格-29A的“廉租房&quot;级航电水平但是在近距离格斗方面，米格-29获得完胜。米格-29获得超过对方3倍的导弹发射机会，赢下了超过80%的对抗。导致这一结果的关键性因素是IRST光电搜索与跟踪系统、Shchel-3UM头盔瞄准具和大离轴发射的R-73格斗导弹。IRST可以有效衔接雷达与肉眼视距之间的距离，并且可以通过激光测距仪获取目标基本火控信息，在雷达探测角度之外也可以引导导弹攻击目标。米格-29的IRST光电雷达Shchel-3UM头盔瞄准系统，只需要将准星对准目标持续2秒，即可发射导弹攻击目标。这一切与拥有离轴发射能力的R-73导弹结合，使得米格-29可以对离中心轴45度范围内战机发起攻击。这是这场较量中米格-29完胜的主要原因，而IRST、头盔瞄准具和大离轴发射能力也被广泛推广和采用。Shchel-3UM头盔瞄准系统并且米格-29的机动性能也相当不错，双发动机和低载油量导致讽刺机场围墙保护者，但他的推比还是相当高。根据美军510中队长加里·韦斯特中校描述，米格-29的飞行特性很像F/A-18大黄蜂，瞬时转弯性能非常强，可以达到28度/秒。不同的是F/A-18做类似转弯后会损失相当高度，而米格-29不会。米格-29的爬升性能也非常惊人，可以达到330米/秒。他的高空性能非常夸张，可以飞到23500米的近太空高度，可以说米格-29是一款非常有特点的战斗机，在合适战场环境下，具有相当强的战斗力。R-73空空导弹美军这次合练后不久，海湾战争爆发，伊拉克在战争前也购买了22架米格-29，很快美国就把训练结果得到实用。在海湾战争中，伊拉克5架米格-29被击落，不过需要指出的是，伊拉克的米格-29并没有来得及购买装备R-73导弹，米格-29引以为豪的离轴发射能力无法得到应用。在科索沃战争中，同样有米格-29被击落，不过那场空战是令人绝望的碾压。南联盟战机只要一升空，一大波在空中待命的北约战机就在预警机指挥下围了上来，有架米格-29依靠机动性接连躲过5枚AIM-120，然后被第6枚由荷兰空军F-16发射的AIM-120导弹击落。唉，年轻人，不讲武德！明明胜之不武，还不断诋毁人家，请你们要要耗子尾汁。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 14:29:07",
        "question_id": 653869325,
        "user_id": "7fadf39a22875d595bb18977714579ff"
    },
    {
        "answer_id": 3478168384,
        "content": "北约的成员国非常多，除了东德与西德合并之外，在东欧剧变后，还有很多其它的东欧国家，加入了北约。因此北约就拥有了很多的米格29战机。然而你看那些北约国家，有以这些米格29战机为基础，发展出的战机吗？并没有，美国继续研发和升级f15和f16，而欧洲则研发出了台风，阵风，飓风等战机，完全没有以苏联战机为基础研发出的战机。如果米格29的性能那么卓越，北约国家，为什么不以米格29为基础，研发出一些战机呢？为什么北约国家不吸收一下苏联的战机技术呢？真的是北约这些国家好面子吗？其实军事方面没有什么面子不面子的，如果苏联的军机技术更先进，欧美肯定是会试图吸收的。但是欧美并没有吸收苏联的军事技术，这是什么原因？除了北约国家，再看看伊朗。伊朗好像跟北约没什么关系，但是伊朗现在用的还是f14，f14是伊朗巴列维时期跟美国购买的战机，目前已经服役了好几十年了，甚至美军自己已经淘汰了f14，为什么伊朗还在用f14当做自己的空军主力？真的是伊朗买不起俄罗斯的战机吗？看一看伊朗的GDP，其实伊朗的GDP高达一万多亿美元，如果想买战机，肯定是买得起，伊朗为什么不买？",
        "voteup_count": 12,
        "updated_time": "2024-04-25 13:58:31",
        "question_id": 653869325,
        "user_id": "35da69c929874a43c37943856108a63e"
    },
    {
        "answer_id": 3477254155,
        "content": "米格29的风评在这些年的舆论中可谓是江河日下，几乎与工业垃圾等同了，就连当年东西德合并后与F16的较量这事也不断的受到人们的质疑！先澄清一下，当年的对抗性演练是真的，米格29在狗斗中击败F16也属实，并不是很多人想象中瞎编！客观的来说，米格29的设计也算得上是成功了：推重比大，加速性能极好，而且没有后来更成功的苏27那样的软骨病，滚转调头能力也不错，真要正儿八经的玩狗斗，三代机中并无谁说有绝对把握胜过支点···说回与F16的较量，仔细看下双方的飞行包线就可以发现，这俩的狗斗性能指标高度趋同，尤其是在90年代初期双方机载电子设备差异并不悬殊的前提下，各自拥有独特的优势区间：在当时的环境下，双方的主要差距其实还是体现在操纵和用户友好度方面：F16已经实现了手不离杆操纵，而米格29一次开火，需要至少打开近10个开关：双方飞行员技战术水平相当的前提下，这就是米格29非常致命的缺点！米格29能够在对抗演练中其实就是占了两个便宜：一个是R73的大离轴角发射能力配合头盔瞄准，往往能够以更快的速度锁定对方的F16；另外一个在对抗中，只要锁定就算一次击落的规定，大大降低了米格29在实际狗斗中面临的操纵难题！用美国人后来给自己找场子说的话就是：对抗中F16往往能够更快的进入有利态势，但米格29的锁定速度更快·····米格29在设计方面真正致命的地方在于战场环境的设定与实际运用中的严重脱节，以及迟缓的改进，导致了如今的销售困境：原本就是想着用来支援前线，争夺制空权的，所以大量宝贵的机体空间用在了提高恶劣环境可靠性方面：没错，说的就是那个坑爹的辅助进气道设计·····至于后来的事，那就只能说得让整个俄罗斯的航空工业内斗来背锅了·····",
        "voteup_count": 6,
        "updated_time": "2024-04-24 18:02:13",
        "question_id": 653869325,
        "user_id": "6b97e094905c3b4c382b63be1a693983"
    },
    {
        "answer_id": 3477878413,
        "content": "谢邀 @abbiat 当年吹的不是米格29有多牛，而是人家的头盔瞄准具跟大离轴发射的格斗弹（没记错的应该是R73吧）牛逼。后来懂得都懂，但是还是不得不佩服苏联科学家们的创意跟想法，用最简单的办法解决最难的问题，当然弊端就是一出道即巅峰，后面就没怎么改进的空间了。早期HMD，型号为Schchel - 3U使用说明实际的视觉",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:11:36",
        "question_id": 653869325,
        "user_id": "8c8271a7473a946a3107f81e0898f7e2"
    },
    {
        "answer_id": 3477919624,
        "content": "哈哈哈哈！感觉比较可笑。首先要考虑一下，为什么美国援助乌克兰感觉F16就可以，俄罗斯可不仅仅有苏27苏30，还有苏35和苏57呢？前面几款好说，即便F16能闯关，苏57可是俄罗斯公布的五代机。这就不得不说印度采购的法国阵风战斗机，目前虽然不具备五代机的隐身条件，但是有一项新技术，就是位置欺骗技术！虽然你的雷达也能发现我，但是发射导弹后却打不到我。这恐怕也是美军重启F15EX生产线的底气和主要原因。美军F16全部换装格鲁曼公司的AN/APG-83有源相控阵雷达，此款雷达和F35安装的AN/APG-81同属一个技术水平，一定条件下可以在370公里外先敌发现对方隐身飞机，并且能够使用携带的150公里AIM120中远程导弹和AIM-9X近距格斗弹摧毁敌方战机。米格29俗称机场保卫者，和苏27苏30都差距巨大，尤其机载设备和雷达，苏35虽然安装的矢量发动机，但用处不大，雷达和电子设备是最大短板，去年老太太过来考察大陆派了一架苏35过去迎接，结果人家电子战飞机和军舰上的电子设备一干扰，连人家飞机在哪儿都找不到。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 10:38:38",
        "question_id": 653869325,
        "user_id": "08a2360540f754e301dc5ea87785711a"
    },
    {
        "answer_id": 3477358305,
        "content": "是的，东德的米格29是经过佩内明德深度改装的，应用了大量的第三帝国遗留下的黑科技。改装后的米格29被称为米格29d，d即为东德简称ddr的首字母。其性能领先同时代的战斗机至少一百年。可以做到四倍音速巡航，雷达及肉眼隐身。在和前苏联的空中演习中，东德绿心联队的一架米格29d创造了一次击落47架苏27的记录。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:58:08",
        "question_id": 653869325,
        "user_id": "f333b0da3024a7b85d75338d549f6f42"
    },
    {
        "answer_id": 3479244303,
        "content": "有什么怎么回事，超近距格斗本来米格29就不怎么虚F16好吧，尤其是那个年代的F16。话说回来米格29要连这点本事再没有，恐怕连“机场保卫者”的称号都担不起了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:19:06",
        "question_id": 653869325,
        "user_id": "cfe5e1b2963ee76872e891d3a6003b4a"
    },
    {
        "answer_id": 3478885342,
        "content": "二种体系的作战理念不同，选择的技术方式就不同，美国的方式更先进，米格机只有被吊打的份。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:06:26",
        "question_id": 653869325,
        "user_id": "2095e6839b295f6344b674fe78ac499f"
    },
    {
        "answer_id": 3477829269,
        "content": "要是不算减重的复合材料米29的壳子还算可以的，发动机也算可用（寿命啥的就算了）其他对F16真没啥优势",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:36:49",
        "question_id": 653869325,
        "user_id": "45e27c5ad89ab487e35d2dd74394b66d"
    },
    {
        "answer_id": 3478304513,
        "content": "原文找到了，是它儿子免费给它爹做宣传的文章。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 15:50:07",
        "question_id": 653869325,
        "user_id": "e5abf76db32a07626b02d89ef2a2ec58"
    },
    {
        "answer_id": 3479027391,
        "content": "当初中国想买俄罗斯的战斗机，毛子首先推荐的就是机场保卫者米格29。后来米格29换成苏27，还有一个小故事，在双方谈判陷入僵局时，机智的谈判人员将地点换到了酒桌上。由于谈判人员中大多有过留学经历，私下里都是同学好友，我方派出酒神，酒过三巡后，据说是全部喝倒了，酒神毫发无损。此后气氛变得更为融洽，之前坚持不松口的苏联方面最终同意了中国的购买请求，以约3500万美金一架的价格成交。作为机场保卫者，米格29还是合格的。比较拉胯的是电子设备和导弹。2024年，为什么还有人迷恋狗斗。前几天美国的AI战机大战有人战机也是这样，一说狗斗就是牛，牛到F14可以碾压苏57。我就想问各位，为什么要狗斗？高速+隐身+低空突防发射导弹它不香吗？你飞机性能再好，能有导弹快？能比导弹机动性好？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:42:55",
        "question_id": 653869325,
        "user_id": "41699d2f44356f48b3ecb109f5dcc842"
    },
    {
        "answer_id": 3476765548,
        "content": "没有记错的话，是中距弹对射被16完爆，但是进入狗斗29凭借那个简易但实用的头瞄配合格斗弹能够打出一定优势，不存在16被完爆这一说法。在我看来实际上当年我们是做好引进29回来自己魔改的准备的，很多技术引进都指向了这一点，要不是运气爆棚拿到了27，说不定我们就能看到取消辅助进气道，换F404，用AN/APG-66加1553总线，配合A弹加怪蛇的北约版雨燕了，从这些可能的升级也能很清楚的看出来29哪些地方和16有差距。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:11:41",
        "question_id": 653869325,
        "user_id": "90a5a098fe65dfe154fb86a742ddbafb"
    },
    {
        "answer_id": 3477932401,
        "content": "这有可能，毕竟30毫米机炮比20毫米威力大的多，不过有啥用？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:47:02",
        "question_id": 653869325,
        "user_id": "9206e2e9d3ce8a9740f92f1b86ead139"
    },
    {
        "answer_id": 3479051033,
        "content": "我还听过一个同类型的段子。说是北约还把东德的T80拉去试炮，结果就把北约的几型主力MBT给轻松穿甲了，甚至还有对穿的。北约于是立刻研发MBT的改进和新型坦克装甲。还传出米帝搞贫铀装甲的根子就出在这里。乐呵乐呵就对了，偶然因素过多。这你得看飞行员的技战术水平如何、战机机体状态如何、雷达的水平与工作状态如何、平时活蹦乱跳的飞行员今天上天飞的好好的突然阑尾炎发作之类的。因为任何机器设备出故障，都是偶发性的。故障率高不意味着它某些时刻的工作状态就不好，故障率低不意味着在某些工作区域的工作状态就不会差。比如R27和AIM7这种中前期型号基本属于空射大火箭，它只是命中率低，但你无法确认哪一枚命中低一样。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:56:17",
        "question_id": 653869325,
        "user_id": "6b036b58ee66a33ac307f676f34e57c3"
    },
    {
        "answer_id": 3479247774,
        "content": "绯闻决对的绯闻",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:22:11",
        "question_id": 653869325,
        "user_id": "cb8e8e847e1e0625b668fa9ba96f9132"
    },
    {
        "answer_id": 3478352915,
        "content": "苏联或者俄罗斯很多东西突出一个量大管饱",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:27:04",
        "question_id": 653869325,
        "user_id": "e7e64132c93447c48480b483c7995752"
    }
]