[
    {
        "answer_id": 3481149318,
        "content": "放个马后炮，在《哈尔滨一九四四》的电视台广告全被砍掉，裸播的今天，我来回答这个问题：不会。春江水暖鸭先知。一部剧播得好不好，广告商比谁都清楚。毕竟有些去除水分后的统计数据，只有缴费用户才能看到。普通观众看不到，人手几个账号为自家偶像刷数据的粉丝也看不到。现在经济不景气，广告金主也没钱啊，只能一集一集投放广告。首播当日的广告数量代表广告商的看好程度。若是剧播得好，观众群与目标用户重合，广告商就会继续买次日的广告时段。如果剧播得不好，热度和口碑上不来，反而有逐渐下滑的趋势，那么，广告商也不会把钱白白丢进水里，而是干净利落地砍掉后续投入。这部剧以6个广告开头，看来广告商还是比较看好的，但是很快就纷纷撤退，剧集还没播到一半，广告商都跑完了。说真的，我之前还以为这样的班底，创作出来的成品就算达不到张黎以往神作的高度或者《潜伏》、《黎明之战》的高度，起码也类似有流量明星参演的《麻雀》、《隐秘而伟大》、《追风者》的质量水准。没想到口碑如此差。我不想讨论剧情或者演员的演技。实际上，回想起来，围绕这部剧的一些事情，还是有端倪的。首先，这部剧原名为《没有我的城》。从书名和剧中反派女主关雪的戏份特别多来看，原先的剧本很有可能是女主视角，描述一个女汉奸在末日来临之前惶惶不可终日、垂死挣扎，但是最终被无产阶级铁拳消灭的故事。城市迎来了和平、新生和光明，但是这个城市已经没有“我”这个反派。所以叫做《没有我的城》。但是，由于这个视角非常的不政治正确，关雪不仅仅是女特务，她还是日本汉奸，她最多可以作为形象饱满的反派女配存在，或者文艺片里的女主角，而不应该是谍战剧的主角，这也不符合一般观众看剧时代入主角的心理，所以剧本强行改为男主视角，但是又没有给出男主的主线剧情，反而对女特务进行多方描绘。所以剧情上，首鼠两端。没有呈现出正反派斗智斗勇、巅峰过招的风范，反而双方都降智。这部剧没有原著，现在有跟电视剧同名的书《哈尔滨一九四四》在售卖。据买了书的剧粉分析，有的细节，书比剧更合理。比如开头部分就有人对关雪说，日本局势不妙，要为自己将来出路打算，诸如此类。这样，关雪剧中对男主疑似共党的行为视而不见，就有了合理解释：为了给自己准备退路而故意放水。但是剧中没有这一句话作为前情提要，就显得女主放水行为是恋爱脑、降智。其次，这部剧开拍之前，营销号放出消息，说是男主人选接触了多名男演员，有张译、王凯、王雷、罗晋、陈晓等等。一般剧组都会同时向符合条件的演员发出邀约，看是否有意愿、档期是否合适。但是据说《哈尔滨一九四四》的剧方在招商的时候用的男主剪影是张译的剧照剪影，招的替身身高跟张译身高一模一样，疑似蹭着张译《狂飙》大爆的热度为自己做宣传。但是，根据我逛娱乐论坛多年的经验来看，到处遛人、利用多个演员热度来给自己增加热度的剧组，不是好剧组。不说别的，就说去年出圈的两部剧《狂飙》和《三体》，你见过营销号遛一二三四五六个演员吗？甚至《三体》选景时，为了保密，还用了《纪元》这个名字；向陈瑾递第一集剧本时，陈瑾都不知道找自己演谁，是朋友告诉她，这个项目，甭管什么角色，一定要接下来；剧中小演员拍完后都不知道自己拍的是《三体》。真正好的剧本、好的项目，就像真正的高富帅和绝色美女，从来不在相亲市场上流通，只在小范围内互择。剧方直接找自己看中的演员，而演员若是有意，就算降低片酬、就算推掉其它项目，也要留出档期，更要保密，免得被人截胡。《没有我的城》遛了多个男演员，如果真的递过剧本，但是这几个男演员都没看上的剧本，能好到哪里去？听说张译去年都没进组，他宁愿休息也不愿意接这部剧赚钱。第三点杨幂不该中场开香槟，营销声势造的太大了。她通稿提到带表演老师进组。当时我心中就咯噔一下。我记得上一个营销带表演老师进组的女星是杨颖。有道是，“取法乎上,得乎其中;取法乎中,得乎其下;取法呼下,无所得矣。”杨幂若是向演艺圈的前辈学习，去采风、去寻找类似经历的人进行访谈、去查档案资料等等，都行，怎么去学习杨颖带表演老师进组啊！这部剧的扑街不仅仅是导演编剧和演员的问题，是整个主创团队的创作态度就有问题，不是认认真真踏踏实实的做一部品质好剧，而是想着套用简单的商业成功的公式，用大导演加大编剧加实力演员加流量明星，以为这样就能复制出一部爆款。",
        "voteup_count": 154,
        "updated_time": "2024-04-28 09:35:39",
        "question_id": 653892199,
        "user_id": "d231456fe9444ee35e28088ff2133680"
    },
    {
        "answer_id": 3478225998,
        "content": "不可能。虽然前几集节奏算快、综合质量尚可。但刷了12集，总觉得后续出了问题。不考虑剧情上的bug，只聊宏观感受。我总觉得，这部剧的切入点和描述重点有问题。从前12集来看，杨幂饰演的关雪，戏份最重，描述最多。（比秦昊饰演的双胞胎还多。）她受伤，她搜情报，她抽烟，她对gd用刑，她悲惨的过去，她对弟弟的关爱，她对救命恩人的护短，等等。但是关雪的身份是，特务科科长，日本人的走狗，日常工作是抓gd，残害同胞。这样的反派角色，观众是很难理解、喜欢、共情的。这样的反派角色，与曾被观众喜爱的常规反派角色，是完全不同的。曾经被观众喜欢的反派角色们：20多年前的《武林外史》白飞飞，去年大火的《狂飙》高启强。这两个人剧里细节都很丰富。飞飞命运悲惨，养母白静冷血无情，一直虐待她、利用她、给她洗脑，使飞飞成长为心狠手辣的幽灵宫主。观众喜欢她，一方面是她命运悲惨，一方面是她爱情悲剧，被拯救后虽醒悟但最终仍然走向灭亡。高启强出身底层，受到不公正的待遇后最终走上黑老大的犯｜罪道路。观众喜欢他，一方面是他爱护弟弟妹妹、对丧偶带娃的大嫂痴情专一，一方面是共情他小人物曾经遭遇的不公正待遇。观众不是喜欢他们的心狠手辣、为非作恶，而是共情于他们身上的某一个遭遇。但是关雪与他们不同。白飞飞、高启强、魏嬿婉、祁同伟们，再怎么着也是“自己人”，是在“自己人”里分出来的好坏、正反。但关雪甚至不同于一般谍战剧的普通gmd，她是日本人的走狗，是残害自己同胞的那个人。观众（至少我）很难站在她的立场上去共情她，哪怕闪回的回忆镜头也展现了她也有父母早亡、拉扯弟弟、遭遇战争的悲惨过去。但是抗日战争的背景下，谁又不悲惨呢？悲惨就能去当汉｜奸吗？就能虐杀同胞吗？我觉得如果以关雪为主线讲故事，可以是【一个女孩，因战争原因父母双亡、拉扯弟弟、被救命恩人所救、流落异乡】，又被日本人“利用、训练、洗脑”。以展现战争的无情、日本人的残酷。又或者展现她本不赞同日本人，为自保委曲求全，重遇心上人之后虽纠结犹豫、但最终获得勇气，以自己的聪慧与日本人周旋。以展现人物的成长。又或者就是传统谍战的故事，以展现正反双方的智力比拼、刺激对决。但不是剧里（至少前12集）现在呈现的这样，【她被训练之后有多聪明、多美艳、多狠辣、多为了套取情报虐杀同胞】、顺便交代她也有令人同情的地方，以展现人性的复杂。对一个日本人的走狗、虐杀同胞的人物，观众很难从这样的人物身上，去考虑什么人性的复杂。观众（我）很想像剧里的哥哥宋卓文那样，直接除之而后快，哪怕她是杨幂演的。杨幂饰演，也只能让观众考虑最表层的“杨幂是不是老了、杨幂演的好不好”，但也不可能让观众站在汉奸的立场，去考虑“汉｜奸为什么会变成汉｜奸”。从天然的民族情感角度，观众也做不到。所以，前期交代这么多关雪的细节，只能拖累剧情进度。因为观众（至少我）想看的是，文武兄弟与关雪的智商对决，想看双方你来我往pk的紧张刺激，而并不想看关雪是不是过去悲惨。这样的叙事方式和叙事节奏，只会让观众觉得太拖沓了太墨迹了太慢了！都12集了，咋还没有进一步的实质性进展啊！同样是双胞胎的谍战故事，《一触即发》（钟汉良主演）的叙事节奏就好很多。从人物线角度，是双胞胎的哥哥杨慕初从想过正常日子的普通人，逐渐成长为想复仇的人，再到结局的（被迫）成长为谍战人员。人物的成长、战争带给想正常过日子的普通人的无奈悲哀都体现了。而且杨慕初的女朋友何雅淑一度其实也是日本人的棋子，被日本人洗脑。但剧里对她的体现方式是，她不赞同日本人但无奈（听话）所以不制止（但未实质性做事、未亲手虐杀同胞），爱上阿初之后被拯救开始寻找自己、不再听日本人的。从剧情节奏角度，也主要展现双胞胎兄弟联手忽悠gmd李沁红、对抗日本人的故事。但《哈尔滨一九四四》这部剧，前12集主要讲述汉奸关｜雪的多面性，实在全无必要。叙事重点应该放在文武兄弟与关雪的pk，而不是关雪的多面复杂。最后，我觉得对杨幂来说，演技其实不是她最重要的问题。颜值不在，才是最重要的。她是真的老了。ps：本篇仅为个人想法，求同存异，彼此尊重。",
        "voteup_count": 42,
        "updated_time": "2024-04-25 17:29:05",
        "question_id": 653892199,
        "user_id": "141a1ff95d573dacad6eeb37d0f7b346"
    },
    {
        "answer_id": 3477991945,
        "content": "咱也是从小看谍战剧长大的，尤其钟爱张黎导演的献礼剧。但是在我心中，特工不应该是这样的吗（不提妖艳美丽的汪处长，省得被骂）电视剧风筝中李小冉的中统特务林桃（人家演的时候38岁）这也是表情夸张的面容，人咋就没有褶子。或者说，一样是张黎指导的人间正道是沧桑中的共产党特工林娥。再或者说，电视剧风声中的李宁玉五号特工组中的特高科间谍云子和美惠子到了某人这里就是 姐，咱要不向大宝贝打打感情牌取取经，出来混这么多年，咱也知道演员要靠脸吃饭的，介绍个靠谱的医美机构。",
        "voteup_count": 56,
        "updated_time": "2024-04-25 11:24:22",
        "question_id": 653892199,
        "user_id": "4d5e530bd2971d745dcb039c921a0b5d"
    },
    {
        "answer_id": 3482301452,
        "content": "目前播放到十八集全平台数据显示，这是杨幂近几年热度最高的剧，上一次谢谢你医生在爱奇艺只有7300，现在哈尔滨已经从开始6500，上升到9000，破万值指日可待，目前还是热播阶段，猫眼热度第一名，有效播放量2亿，这个成绩对于杨幂出演的二番比2023 年一番医生是很有说服力了。但是收视率你总不能跟央视8 比，三个台底盘也就0.4，加起来才1.2。先网后台，爱奇艺还压热度，拼命举报剪辑的up主，短视频还好，b站稍微剪辑多几秒立刻侵权。这样很多不太会剪辑的粉丝，退而却步，作为一个二番出场只有2-3分钟，它的剧情一般般，没有因被吐槽，抹黑而热度下来，这已经足够了。毕竟尝试挑战总要付出代价，40多集剧情，剧情还没有到进入白热化阶段，爆不爆说起来没有意思。杨幂不缺爆剧。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:48:35",
        "question_id": 653892199,
        "user_id": "fe2c936907a1aeae80f799a41585e17b"
    },
    {
        "answer_id": 3482431947,
        "content": "观点：《哈尔滨1944》杨幂被黑的有点冤，会成为爆款谍战剧。《哈尔滨1944》的导演是张黎，张黎导演的《人间正道是沧桑》《少帅》都有着不错的口碑，《哈尔滨1944》也是诚意满满。秦昊近些年口碑不断上升，《隐秘的角落》《三大队》等口碑爆棚，演技早已无需质疑，《哈尔滨1944》一人分饰两角，依旧是高水平发挥。《哈尔滨1944》整体节奏平稳，导演不急不躁，没有让人觉得聒噪，主演配角都个性鲜明，情节也是层层递进。配角演技全部在线，林家川的何山，张子贤的潘越，沙宝亮的金科长，矢野浩二的日本课长，张国强的地下党等，每一个人的演出都可圈可点。被吐槽最多的自然是杨幂，杨幂似乎有被吐槽体质，自凭借《宫》爆火以来，一直都吐槽，一路飘红，而且越来越红。很多人拿杨幂和《伪装者》汪曼春对比，认为汪曼春的气场要远超杨幂，杨幂的特务课长只会靠大吼大叫。观众拿着放大镜观看杨幂的演技，盯着杨幂的眼角皱纹，关雪和汪曼春有着不同的成长经历，杨幂把一个深处乱世的女孩子的凶残，杀伐决断，无奈，内心的柔软，爱而不得，爱尔不敢的情绪都刻画的很细致。也有可能是观众对杨幂有一种更高的期待，期待有更大的突破。但不论如何，《哈尔滨1944》的热度不断上升，这也充分说明了观众对这部剧的认可，相信这部剧也会得到越来越多人的认可。这次杨幂被黑的有点冤，《哈尔滨1944》会成为爆款谍战剧。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 11:20:30",
        "question_id": 653892199,
        "user_id": "440f3b62c5dd5872f71753644f505fe9"
    },
    {
        "answer_id": 3478022479,
        "content": "主要是冲着杨幂去的，但感觉不怎么样。看了几集，主要还是剧情的缘故。https://www.zhihu.com/video/1766790748820000768",
        "voteup_count": 4,
        "updated_time": "2024-04-25 11:44:13",
        "question_id": 653892199,
        "user_id": "a826f46d24e2a171e9e7c09435cb9305"
    },
    {
        "answer_id": 3479994731,
        "content": "目前来看属于热播剧水平，爱奇艺热度9100，德塔文指数破2，成功冲到第一名，但是离爆款还是差点意思，由于收视率是三台联播这就很难评了。以往看收视率好坏都是单台算，而且每个台底盘不一样，三大卫视最高也比不过湖南卫视底盘。我不知道为何要三个台一起播，还要网播，这不就等于送湖南卫视跟腾讯最好的礼物。人家从来都是独播，而且台都是选择央视播出。当然这些选择权都不在制作组能干预的事，这部剧看演员百分比就明白，关雪每集出现才3-5分钟，却一个人贡献50%，而其余的人只有25%，实在是无语。杨幂一个二番还要独挑大梁，但也证明了实力摆在那里即使出场短，路人缘依然那么好。这部剧要是换别人演关雪，连热播水平都没有了。cvb是国内唯一一个去水收视率官方认证的网站，它比酷云还要真实，无法注水。是国家中国电视总局监督的网站，是最权威的网站。剧播得如何都逃不过它的大数据记录。广电总局规划院应用“中国视听大数据”(CVB)支撑重庆文旅委、江苏局、四川局开展广播电视播出机构综合...国家广播电视总局。以下是我对关雪人物性格分析篇https://m.toutiao.com/is/iYEoueHr/?=如何评价《哈尔滨一九四四》的剧情",
        "voteup_count": 10,
        "updated_time": "2024-04-27 12:37:13",
        "question_id": 653892199,
        "user_id": "c179d6e332982504cdfcbbb4241d8bc2"
    },
    {
        "answer_id": 3477005743,
        "content": "要是没有杨幂参演的话，有可能。",
        "voteup_count": 16,
        "updated_time": "2024-04-24 14:44:36",
        "question_id": 653892199,
        "user_id": "8d4a42e9fa0a65f594c5e67650b8938f"
    },
    {
        "answer_id": 3482294914,
        "content": "目前还在看，剧情先不提。提一下，这个剧不该套哈尔滨的壳子。我前段时间刚去过哈尔滨回来就看到这部剧，完全是没用心考究哈尔滨这几个字，甚至感觉剧组就没人去过哈尔滨似的。哈尔滨和上广深建筑风格不太一样，哈尔滨的建筑大多都是低矮的有俄罗斯那种感觉的建筑，在中央大街那些地方建筑物都不高，老式的楼都挺矮的，可能就三层顶多四层差不多。而且哈尔滨就算是4月份，南方这边出太阳的时候普遍夜里有二十度的时候，我去的哈尔滨夜里也是要披个稍微厚点的外套的，可能夜里就十度左右。当然如果剧情合适，我作为非哈尔滨人可以忽略这点。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:46:44",
        "question_id": 653892199,
        "user_id": "74cddd46ff3043e302084572d03e3dab"
    },
    {
        "answer_id": 3482555674,
        "content": "追《哈尔滨一九四四》到现在，我对关雪的观感一直在变化。起初，我以为她是个乱世里的无奈女人，为了活命爬上特务科科长的位置，又没有足够的能力制服下属，只能靠暴躁脾气来虚张声势。但看完昨晚更新的17-18集，我才明白，其实关雪是心机最重的人，是一条没有心的、想创亖所有人的美女蛇。关雪的直觉极其敏锐。她从弟弟那听说宋卓文和谢月有过接触，又根据胡彬的调查，确定谢月就是摆摊卖鸡毛掸子的姑娘，于是立刻确定，帮谢月给日本人遇害案收拾残局的，正是宋卓文。但她对日本人并无忠诚，也不想帮日本人找出真凶，而是以此为把柄，要挟谢月为她做事，想要拿捏宋卓文。关雪对宋卓武，也没有多少真情。她对宋卓文说过很多肉麻的情话，比如“你就是我最好的礼物”，还在爆炸遇袭的晚上可怜兮兮地对宋卓文说，“抱抱我”。这些话一点点软化宋卓文，让他以为关雪只是乱世中的一棵杂草，对关雪起了恻隐之心，还想策fan关雪，以便能在未来保关雪一命。然而，当宁先生利用关凯把炸dan安装在关雪车下，关雪险些当场丧命后，她的反应与上一次大相径庭。上一次，关雪像是遭受了极大冲击一样，在宋卓文面前情绪崩溃，表现得柔弱可怜，憨憨傻傻。而这一次，关雪像是没事人一样，还能淡定地在浅野课长面前帮宋卓文邀功。如果关雪真的那么怕死，再次遇袭，应该让她更加恐慌才对。由此可以判断，关雪并非真的怕爆炸袭击，只是在宋卓文面前演戏，用美人计软化他，让他不忍心对关雪下手。仔细回想会发现，关雪在特务科每个人面前，露出的嘴脸都不一样。在宋卓文面前，关雪是牢记救命之恩，似乎对他深情一片的小女人。面对胡彬，关雪是强势又若有若无撩拨的女上司，不让胡彬得手，又驱使胡彬为她所用。对于潘越，关雪表面温和无能，实则处处提防。她知道潘越恨不得干掉她上位，却还是会装模作样地安慰潘越，假装自己对他没有敌意。面对“半个师傅”金科长，关雪装成跟他一起实现“大志向”的样子，任由金科长教育她，实则阳奉阴违。金科长和关雪都是满清贵族，他口中关雪的“大志向”，有可能是恢复清朝统治。但关雪这么聪明，又在持续关注东北和重庆等地的局势，不可能还做着当回清朝格格的梦。她曾说过“改朝换代很正常”，表明她对老金的“志向”，只是敷衍。这么多人认识关雪，只有没跟她正面接触过的老钱，看透了关雪的本质。她恨这个新世界，不会站在日本人、清朝、重庆或者dxd的任何一方，而是想要把所有人都拉下水，一起毁灭。她漠视生命，明明知道崔哨长已经死了，却在诱导他老婆回答问题时说，“你把事情告诉我们，就可以去见你老公了”。怎么见？自然是把她送到地下去见。关雪对未来不抱有任何希望，也没有丝毫信仰，所以她不可能理解宋卓文的信仰，也不可能被策fan。这样的人太可怕了，她心中都是恨，每时每刻都在演戏，把周围的人玩弄于股掌中。关雪的所作所为，有点像是有些得了艾滋病的人，觉得自己治不好了，于是隐藏病情疯狂约别人，希望能传染更多人。我之前还在想，要是能给关雪安排一个幡然醒悟的结局就好了。现在发现，关雪是洗不白了，她的下场，一定会很惨。您对此怎么看？",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:22:30",
        "question_id": 653892199,
        "user_id": "54de34a356e4e03e962d6dcaca57433d"
    },
    {
        "answer_id": 3478694407,
        "content": "剧情不拉胯可以，毕竟走出古偶舒适区，不能一口吃个胖子",
        "voteup_count": 4,
        "updated_time": "2024-04-25 22:33:17",
        "question_id": 653892199,
        "user_id": "9cfc22c69b4c51412c34839a392395b3"
    },
    {
        "answer_id": 3482496064,
        "content": "爆款不知道，剧是好剧，伏笔很多现实中浦克拍摄的第一部电影就叫《真假姊妹》，电影讲述的是满｜洲映画发生的亲姐妹故事，符合哈尔滨一九四四背景的设定，和呼应卓文卓武兄弟的设定。第10集两种视角的碰撞，除了为其后宋卓武认为关雪变了做铺垫，也解释了为什么关雪在特务科惶惶不可终日，除了时局问题，下属对于她能做科长始终抱有一丝松鼠与能力之外颜色的想法。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:17:16",
        "question_id": 653892199,
        "user_id": "012a92a28f5f8784b1276ca43ef1059e"
    },
    {
        "answer_id": 3478115720,
        "content": "看了几集，杨幂的台词越来越踏实了，但剧情这不是喜欢那一卦的。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 13:08:30",
        "question_id": 653892199,
        "user_id": "db938e60469669dd4b6c1119f043d0c1"
    },
    {
        "answer_id": 3479497649,
        "content": "全体演员演技在线，导演优秀，场景震撼，是有爆剧的潜质。但这要看观众的选择和市场的检验。质量好是一方面，观众喜欢才是王道。只能说，有可能。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 15:56:26",
        "question_id": 653892199,
        "user_id": "7be1a053b369e32e1ab418b5e2c415ed"
    },
    {
        "answer_id": 3480966963,
        "content": "请别推送这个问题给我了，谢谢！！！若，实话实说，肯定粉丝不高兴不满意，甚至会给你一个“黑子”标签。提这个问题，就已经很充分说明问题了，真正爆款剧，不会此地无银三百两，剧中好玩的梗、经典台词、角色诠释、歌曲配乐、甚至剧中所在地、特色食品、文化输出…在路人之间，都会广为流传并形成长尾效应。这部“哈尔滨一九四四”谍战剧？是神经剧，很难评。",
        "voteup_count": 14,
        "updated_time": "2024-04-28 02:27:20",
        "question_id": 653892199,
        "user_id": "80bc66a2619b4cc21fde627ddf3dfde7"
    },
    {
        "answer_id": 3482548137,
        "content": "我看了10集弃剧了其实配角演的非常好但它不是一个圆融的谍战片不像是张黎+王小枪的水准而且杨幂多少有点出戏有些类型剧，不是非得跻身进来不可。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:14:27",
        "question_id": 653892199,
        "user_id": "4cfe09c7fe45d710054ab9112b75655e"
    },
    {
        "answer_id": 3482556027,
        "content": "以前我觉得不太会，因为我没有底气，虽然觉得好看，但说是爆款还是觉得差点，昨晚18集看完，我敢说了，它会成为爆款，绝绝子，就其实很多人都吐槽了剧情bug，我也吐槽过，看十五集的时候想弃剧了，因为给男主开金手指太大了，但是又觉得得看出个啥结果，就继续追了，然后十七十八两集加预告看完了，对不起导演，对不起编剧，我不该质疑你们，导演用的镜头语言和编剧埋的深线都很多，只是我没发现甚至觉得有点多余。 尴尬，是我没看懂，而且这部剧真的不适合追更，因为线断那真的很难受，一直看下去的话就可以连上，就很不错",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:22:54",
        "question_id": 653892199,
        "user_id": "630edef3ea3bf7586105a166a8438506"
    },
    {
        "answer_id": 3479462058,
        "content": "黑红也是红，看网友一个个化身影评家对杨幂的演技进行全方位鉴赏评价，说明看的人不少",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:29:51",
        "question_id": 653892199,
        "user_id": "93f65237bdb02c1c6b69a838b570cfdf"
    },
    {
        "answer_id": 3479130295,
        "content": "表示还没有看，只是通过一些宣传视频或者物料看到了花絮，光凭这些镜头，我是蛮期待的，但是我又知道，我不是那种喜欢追更的人。所以打算全集出来之后再找个时间一口气看完。预计是会小爆一波的，因为除了剧情之外，我还是蛮期待杨幂的演技的，首先我不是杨幂的粉，杠精就免扰哈。是单纯的看杨幂蛮多剧之后，个人认为，这次的转型对她来说是蛮重要的一环。我也只是看了一些镜头，她演自己给自己伤口擦药那个片段，能看到是有好好琢磨演技的，而且情绪、表情、感情、眼神也挺到位——至少跟以前的类型来比较的话，是有进步的。秦昊就不用说了，演啥像啥，是有在好好对待角色和剧本的演员。国产谍战剧还是有必要看看的，但是也希望不要太过偏离历史和事实，总之，我是已经很期待后面追它了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:54:54",
        "question_id": 653892199,
        "user_id": "dbfebdb1538c834ad800b54a84c36ce7"
    },
    {
        "answer_id": 3479288347,
        "content": "《哈尔滨一九四四》导演不简单，这部剧的深意，多数观众未必能懂！4月21日晚，《哈尔滨一九四四》播出。该剧播出之后，热度迅速上升，各项数据表现都非常不错。不过，和各项亮眼的数据比起来，这部剧的口碑却好像不如预期。因为是张黎导演的剧，所以该剧播出之前，大家的期待值很高。不过在播出之后，很多观众觉得，这剧好像也没那么好看。尤其是对杨幂的演技，网上到处都在吐槽，包括秦昊的演技都受到了质疑。难道，这部剧真的不好看吗？说不好看，其实也对。因为无论是什么原因造成的，观众不喜欢，就有说这部剧不好看的权利。即便是张黎以前执导的《走向共和》和《大明王朝1566》等神作，也照样会有人觉得不好看。不过，如果大家了解张黎，会发现《哈尔滨一九四四》好像没那么简单。当然，张黎本来就不是一个简单大导演。从他之前的作品就可以看出来，他擅长用故事展现历史。他的所有作品，都有一种历史沉淀的厚重感。沧桑，且沉重！但为什么到了《哈尔滨一九四四》这里，突然就没了这种味道呢？其实也不是没有，只不过是张黎导演换了一种表现形式。在此之前，张黎的剧擅长以大人物为主线，以大事件为节点，按部就班的讲述历史。但在《哈尔滨一九四四》中，张黎把重点放在了小人物身上。所有的时代，都是一个个各色各样的小人物构成。看《哈尔滨一九四四》时大家可以发现，导演除了把镜头放在能推动剧情发展的角色身上，也把镜头放在了一些看似无关紧要的龙套身上。比如，街边摆摊的小贩；和仗势欺人的日本军官；此外，还有路边贴着的那些小广告，和报纸上写着的各种新闻。这所有的一切，放在一起，是那个独特的时代，独特的地方的缩影。这些人、这些事虽然无法直观的推动剧情发展，但可以让观众更了解那个时代。从细节处，还原1944年的哈尔滨。正因为如此，所以这部剧和其他一些优秀谍战剧不同，其他那些谍战剧是以讲故事为重点，其他细节都围绕故事展开，为主角服务，为这个故事服务。但在《哈尔滨一九四四》中，故事只是一条线。其作用，是引出那段历史，带着生活气息的历史。在众多抗战剧或谍战剧中，以伪满政府为背景的剧，确实不多。所以不少人对那段历史，都不太了解。比如，当时伪满统治下的中国人不允许吃大米这事，之前就有很多人不知道，如今通过这部剧才了解到这个细节。张黎想展现的，不是书本上抄来的生硬的历史事件，他想把那段历史，活生生的展现在观众的眼前。热气腾腾，味道十足。但这么做就导致故事少一些趣味性，比如谍战剧中经常出现的布局筹谋等剧情，在《哈尔滨一九四四》中表现稍弱。不过，整部剧的张力还是有的。比如杨幂和秦昊对视那场戏，张力很足，代入感也很强。整体而言，这部剧如果看得懂，看的进去，绝对算是难得一见的好剧，是值得一看的优秀作品。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 13:00:50",
        "question_id": 653892199,
        "user_id": "64b09684b92b567833e3f822e33601bf"
    },
    {
        "answer_id": 3481479001,
        "content": "利益相关：哈尔滨人，杨幂颜粉某天在知乎刷到这个剧的时候第一眼：哈尔滨？我想看第二眼：杨幂？那完了是烂剧又一想：单纯看看杨幂颜也不错。然后就去看了几集。我一个哈尔滨人看得如鲠在喉如芒刺背。首先这部个剧和哈尔滨没有任何关系，把它改成上海毫不违和。整个剧不知道为什么，不停地在提哈尔滨的地名但是布景完全是上海的布景，火车站作为哈尔滨的地标建筑，弄了个小小的县城火车站的感觉。马迭尔、田地街、买卖街都是熟悉的地名，但是布景一眼看过去就很丁真，不知道的还以为在南京路呢。哈尔滨城市风格和南方的租界城市完全不同，不能直接随便弄个影视城就拍（甚至我好像还看到了上海的那种骑楼，导演你想想那玩意能在东北用吗？）这个剧真没必要蹭一下哈尔滨，你改成上海1944完全没问题的而且这部剧的质感也一言难尽，从中间某一集，镜头拉到杨幂的家，那个优雅，我差点以为进错剧了，进到之前她演的那个爱的二八定律了呢。有一说一你不如模仿一下老谋子的悬崖之上，都是在哈尔滨，即使他们整了点老爷车飙车这种科幻片，也比你这把东方小巴黎升格成东方巴黎的质感强吧。还有一个，说刺客在4楼，拜托别拿你那上海人思维套我们哈尔滨了，满城打听打听，整个哈尔滨欧式建筑最高的是教育书店，大概也就4层楼。。。",
        "voteup_count": 18,
        "updated_time": "2024-04-28 14:31:49",
        "question_id": 653892199,
        "user_id": "fd4ac330081aaf98977d2b67dbb307e5"
    },
    {
        "answer_id": 3478541062,
        "content": "《哈尔滨一九四四》这部剧剧情逻辑性强，紧张刺激，悬疑给足，让人看完一集忍不住要追下一集。剧情好，张藜担任导演，有众多戏骨出演，这剧一定会爆。情报股长潘越，出场十集，姜姐就发现他的身份不简单，昨天姜姐分析了他可能是双面间谍，再追两集后，姜姐肯定地说，潘越是重庆方面的人。 为何这样说呢，因为潘越的几个表现已经暴露了他是重庆方面的人。不信，你听我慢慢道来。 01为了参加浅野大吾在家举办的舞会，关雪开车带宋卓文上街买礼物，宋卓文从后视镜看到有一辆车跟踪他们，他告诉了关雪。关雪看了一眼说：库蒂克车，南京的人最喜欢开这种车。看来，在哈尔滨不只有地下党和日本人，还有南京方面的一股势力。 关雪看见有重庆的人开车跟踪，也不在乎，好像见怪不怪。 浅野大吾在家举办舞会，宋卓文和哥哥卓武商量后，决定打配合盗取浅野大吾保险箱里的资料。 本来根据卓武的能力，5分钟之内开保险箱拍照撤离不在话下，但计划赶不上变化，卓武刚拍摄完，还来不及离开书房，浅野大吾要关雪向他汇报工作，两人上楼去书房。 宋卓文看见后，急中生智，他将水泼在电表上，造成短路，现场一片混乱。浅野大吾发现有人进过书房，关雪马上安排潘越封锁所有进出口，胡斌带人楼上楼下检查。潘越接到命令后向手下人传达了命令，自己就坐进车子里闭目养神。 看到这里，弹幕上好多观众打出：潘越你上班摸鱼，我要向关雪告发你，哈哈哈，笑死我了。潘越的这个举动真是令人费解呢，他不是应该非常卖力地查出可疑人员，让自己立功吗？他为何一副摸鱼样？ 关雪准备离开时，潘越赶紧跑过来问：科长，怎么查？关雪看了他一眼说：你傻呀，来的都是有头有脸的人物，登记一下就行了，车辆仔细点检查。 潘越明白了，他本来就磨洋工，得到关雪的指令后再打折扣，这样对卓武的脱身也无形之中提供了方便。潘越为何对日本人的事敷衍了事？他不怕放跑共党或重庆的人？潘越的表现让人不得不怀疑他别有用心。02渡边在火车站仓库被一支钢笔杀死后，潘越让新来的丁鹏去调查，丁鹏调查的结果是渡边要强暴一个女贩子，这个女贩子反抗过程中杀了他。 丁鹏还带回了几根头发，但潘越在显微镜下观察后，肯定地说这个头发的主人不是凶手。他还告诉丁鹏判断头发是不是同一个人的办法一般有三点：颜色和光泽，放在水里的浮沉度，用火烧一样快。 但如果放在显微镜下，就会发现它们的横截面断纹和表面的鳞状差异都不一样。潘越的分析让丁鹏佩服得五体投地，他问潘越在哪里学的这些本领，潘越说：你要想学在哪里都可以学到，就看你自己想在哪个地方。他看丁鹏似懂非懂，就笑着告诉他，这个案子不着急破，日本人的心思并不在案子上，即使破案了，这份功劳也不会记在咱们头上，在浅野大吾那里也得不到什么好处。从潘越的这番话里，观众可以看出，潘越已经看出凶手另有其人，按理说他应该一鼓作气破案，这样也可以在日本人面前邀功，但他没有，还让丁鹏将这件事放下。从对话细节里可以看出，潘越的心思并不在日本人这边，而且他可能也不在特务科。浅野大吾家进了不该进的人，这人可能是共党也可能是南京方面的人，潘越在执行搜查命令时敷衍了事，观众不得不怀疑他是故意要放走这个人。从潘越对待普通百姓还有宋卓文的态度，他应该不是共党，那他就只会是南京的人。《哈尔滨一九四四》发生在四四年，这时的日本军队在中国已经节节败退，他们已经到了穷途末路。南京方面与共党的第二次合作目的就是要将日本人赶出中国。潘越的表现说明他很可能是南京方面的人。写在最后潘越身为情报股长，智力碾压行动股长胡斌，他不仅非常细心，善于推理，而且还情商很高。领导布置的任务，潘越不会自作主张去做，而是问领导如何把握这个度，而且，他还会在新人面前绚技术，让新人佩服，先收获迷弟一枚，再让其成为心腹。 生活中，像潘越这个人是很可怕的，他看似不动声色，但实际上胸有成竹，这样的人，你从他的表情和说话上根本找不到缺口。 遇到潘越这样的人，咱们一定要警惕，离他远远的，否则，他可能已经将你分析得透透的，而你还将他当成朋友。 注：图片来源于网络，侵删！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:30:49",
        "question_id": 653892199,
        "user_id": "afa1aedd2bdf1fb8863641882d080171"
    },
    {
        "answer_id": 3479351486,
        "content": "近年来，随着电视剧市场的繁荣，各种题材的电视剧层出不穷。其中，由秦昊和杨幂领衔主演的《哈尔滨一九四四》备受瞩目。这部剧以哈尔滨的历史背景为依托，讲述了抗战时期的一段传奇故事。那么，这部剧是否会成为爆款呢？首先，从演员阵容来看，《哈尔滨一九四四》无疑具有强大的吸引力。秦昊和杨幂都是备受观众喜爱的演员，他们的演技备受认可。在剧中，他们将扮演不同的角色，为观众呈现出一场精彩的视觉盛宴。此外，该剧还邀请了一批优秀的配角演员，为剧情增色添彩。其次，剧情方面，《哈尔滨一九四四》具有较高的观赏性。该剧以抗战时期的哈尔滨为背景，通过跌宕起伏的剧情，展现了人性的光辉与黑暗。剧中角色形象鲜明，情感丰富，能够引起观众的共鸣。此外，该剧在制作方面也堪称精良，画面质感、音效、配乐等方面都达到了较高的水准，为观众带来愉悦的观剧体验。再者，从市场竞争环境来看，《哈尔滨一九四四》具有较大的优势。当前，电视剧市场日益竞争激烈，观众对于电视剧的品质和内容要求越来越高。该剧在题材、演员阵容、制作等方面都具有较高的水准，有望在市场上脱颖而出。此外，该剧的播出平台也具有较大的影响力，有望借助平台的优势，扩大该剧的观众群体。最后，从观众的角度来看，《哈尔滨一九四四》具有较高的潜力。观众对于电视剧的品质和内容要求越来越高，对于具有情感共鸣、故事情节跌宕起伏的电视剧尤为青睐。《哈尔滨一九四四》恰好符合了这些要求，相信能够吸引大量观众的关注。此外，该剧在播出时，观众可以通过社交媒体等渠道分享自己的观剧感受，进一步扩大该剧的影响力。综上所述，《哈尔滨一九四四》在演员阵容、剧情、市场竞争环境和观众需求等方面都具有较高的优势，有望成为一部爆款剧。然而，电视剧市场变幻莫测，最终能否成为爆款剧还需要市场和观众的检验。无论如何，我们期待着《哈尔滨一九四四》的播出，并期待它为观众带来一场视觉与情感的盛宴。最后，我们不妨大胆预测一下，《哈尔滨一九四四》的播出必将引发广泛关注和热议。无论是对于历史题材的探讨，还是对于演员演技的赞赏，都将为该剧增添更多的看点。我们期待着这部剧在未来的表现，相信它会成为一部经典之作，为观众带来难忘的回忆。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:59:05",
        "question_id": 653892199,
        "user_id": "4218f1b392dde8531e07e6a3a7638e95"
    },
    {
        "answer_id": 3480039533,
        "content": "撇去配角和剧情，不是粉丝不吹谁，看看追风者的王一博的进步，再看看杨幂，哈这个剧不太可能爆。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:05:43",
        "question_id": 653892199,
        "user_id": "691fe554872244f8b20d42d060cb57e4"
    },
    {
        "answer_id": 3479300189,
        "content": "《哈尔滨一九四四》既保留了年代谍战剧作为一个经典类型的核心魅力，又能让观众常看常新，对人物命运产生新的期待。主创们在细节创作和视听表达上用足心思、妙招频出，让这套谍战剧的经典叙事，更符合新时代年轻观众的审美趣味。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:12:13",
        "question_id": 653892199,
        "user_id": "d9ecd7b4eb9343d1d088427c96a3b0e5"
    },
    {
        "answer_id": 3482574969,
        "content": "相对繁多的杂剧来说还好，但跟《借枪》《悬崖》这种细腻缜密的抗日剧比起来还有很多不足。不便过于理智的去看。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:42:12",
        "question_id": 653892199,
        "user_id": "adbe61b5485dc5ccb3a6aba17e76146d"
    },
    {
        "answer_id": 3482687605,
        "content": "这几年拍一部火一部的秦昊这次要毁在流量明星身上了。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:25:03",
        "question_id": 653892199,
        "user_id": "b920bed51b6c902940781b4db45367c3"
    },
    {
        "answer_id": 3479986700,
        "content": "就这样的编剧，彻底跨了，还爆款，搞笑吧",
        "voteup_count": 5,
        "updated_time": "2024-04-27 01:24:13",
        "question_id": 653892199,
        "user_id": "dc01db09cc9733f524a02f86765a3dcd"
    },
    {
        "answer_id": 3482597261,
        "content": "b站上女主已经被全面嘲了一遍了。如果说还能爆款，应该是观众感谢这部剧能养活无数吐槽区up主吧？",
        "voteup_count": 3,
        "updated_time": "2024-04-29 14:04:08",
        "question_id": 653892199,
        "user_id": "b9c4bed180a0793b3c84ec9c15c5ffe4"
    },
    {
        "answer_id": 3482480744,
        "content": "谢邀。《哈尔滨一九四四》作为一部由秦昊、杨幂领衔主演的电视剧，在剧情设定和演员阵容上都备受瞩目。然而，要成为爆款，还需考虑到观众对于剧情发展、人物性格的认同和共鸣。对我而言，一部成功的电视剧不仅要有引人入胜的剧情，还需要有演员们的精湛演技，以及对当时历史背景的真实还原，这样才能让观众产生强烈的代入感和共鸣，从而引发口碑传播，成为爆款。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:00:48",
        "question_id": 653892199,
        "user_id": "a07be12d47dc8452d992cb127fb38ae5"
    },
    {
        "answer_id": 3482505261,
        "content": "家里人在看，虽然我本人没看但光是听声音就违和感很重了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:27:57",
        "question_id": 653892199,
        "user_id": "71ed76d138c1a29da52fb49f02e2f1ed"
    },
    {
        "answer_id": 3482287508,
        "content": "我是看了首映后网上评论后追的，先回看了第一、二集，感觉还不错，但第四还是第五天之后就弃了。坦率的说，前两集还不错，几个特务科的中高层都表现出了挺高的“业务”能力，但随后，大约从第三天起，迅速滑向感情戏，心情一下子就差了好多。另外，双胞胎的设定确实有些新意，但后续的情节禁不起推敲。。。再后来就弃了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:38:12",
        "question_id": 653892199,
        "user_id": "d2cfaf41573eda76ad9995bbc3e47c3e"
    },
    {
        "answer_id": 3482387647,
        "content": "剧情和弱智一样打折抗战的题材白夜追胸？杨幂的长相和那个时代差的也太远了吧特务也确实废物居然都查不到有双胞胎的存在",
        "voteup_count": 3,
        "updated_time": "2024-04-29 10:49:56",
        "question_id": 653892199,
        "user_id": "68422a6626dd9c2daa9e0ad7a0ac57ec"
    },
    {
        "answer_id": 3482571213,
        "content": "可能会有人去看杨幂眯眼睛的那一集",
        "voteup_count": 0,
        "updated_time": "2024-04-29 13:38:51",
        "question_id": 653892199,
        "user_id": "a987612851fec605f5d18d06d02be6e6"
    },
    {
        "answer_id": 3482715763,
        "content": "不会",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:47:45",
        "question_id": 653892199,
        "user_id": "6c064727a672a26f9f2e57f292d4ce2c"
    },
    {
        "answer_id": 3478327225,
        "content": "够呛。我们耳熟能详的爆款有现象级扫黑剧《狂飙》，推理悬疑热剧《隐秘的角落》，都市情感《三十而已》，江湖武侠《莲花楼》等等。这些剧共同点首先是剧本过硬，剧情能够支撑的起长尾讨论，”人们对xxx的开发还不到1％”，到现在去B站上看，都能看到这些爆款的二创视频，而且流量曝光度点赞量都不低。这部剧的剧情就我目前来看，还达不到这样的水准。前排有答主分析的很详细了，这里不赘述。其次是演员阵容，大爆剧的演员至少在大体上是没有问题的，这个没有问题是指演员演技、风评、路人缘都上乘，或者能够随着剧的开播发生改观，但是明显《哈》里面，秦昊没有问题，杨幂这块的路人口碑算是崩了。先不谈杨幂塑造的「关雪」这一角色是不是跟王鸥的「汪曼春」有出入，就算不一样，现在社交媒体平台经常拉出来对比鞭尸，显而易见，大家对杨幂的关雪并不买账，反而出现群嘲。路人盘是个很奇妙的东西，一个剧能不能爆不看一时的话题度，要看是否能够产生长尾效应，其中比较重要的就是能够一直吸引路人去看然后讨论，从而再次引爆社交点，再吸纳更多路人，从而形成良性的循环。但是目前来看，大家对这部剧未来走势并不是很看好。杨幂是这部剧的主要话题点，但这个话题点显然并不能吸引更多人加入观看成为路人粉。最后就是一些比较玄学的成分，比如中心主旨是不是猜准了时代潮流，或者营销热点踩准了网友的痒点等等。可以试着把营销热点换成别的一些演员或者细节，别再聚焦营销「关雪」的稳准狠了，不是很有正向效果。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:09:24",
        "question_id": 653892199,
        "user_id": "2cfb6a3a979ed71880b3ca6d5b19364c"
    },
    {
        "answer_id": 3482584636,
        "content": "先说结论，不会是爆款。首先秦昊的演技，突然觉得没什么变化，很多肢体语言显得很僵硬，双胞胎除非是化了妆，不然性格说话都一模一样，毫无亮点。其次，女主是真没有演技，女特务，日本人的走狗啊，放在这个职位上，任何人都是杀伐决断的狠角色。我们的女主反而是个小女人。以上",
        "voteup_count": 2,
        "updated_time": "2024-04-29 13:51:52",
        "question_id": 653892199,
        "user_id": "d779c5efb27b349887f77efefb9f4890"
    },
    {
        "answer_id": 3482417374,
        "content": "这个题材不感兴趣，另外，现在对所有流量明星的电影、电视剧都不想看。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 11:10:08",
        "question_id": 653892199,
        "user_id": "e74c1c5c46a8c1d576a380c64e533549"
    },
    {
        "answer_id": 3482385001,
        "content": "媳妇非常喜欢杨幂，看这个剧一边看一边骂（原话：我喜欢的从来不是他的演技）",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:48:12",
        "question_id": 653892199,
        "user_id": "1f3e29714b760f679e61639daa30601a"
    },
    {
        "answer_id": 3479360674,
        "content": "首先爆款绝对不是饭圈的自娱自乐、数据自嗨；一定是破圈的、社会性的、跨年龄和阶层的所谓“爆”要么是狂飙、人民的名义口碑流量双爆要么是山海情、沉默的真相、隐秘的角落、寂寞的季节等品质有口皆碑这么看的话《哈尔滨1944》显然不可能",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:07:19",
        "question_id": 653892199,
        "user_id": "a3ccef8cf44f5b1234d02611090e8b80"
    },
    {
        "answer_id": 3482787845,
        "content": "看了前2集。感觉合格吧应该爆款不了。说男主有演技？没看出来。也不帅。女主 嗯嗯 有流量。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:47:11",
        "question_id": 653892199,
        "user_id": "130f0997268a41b2a624024bf19109db"
    },
    {
        "answer_id": 3482730971,
        "content": "不太可能。我都看睡着了呀。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:00:22",
        "question_id": 653892199,
        "user_id": "ffee016ae82e2fdbdf7b1a83d2ba9260"
    },
    {
        "answer_id": 3482506397,
        "content": "不会。而且很神奇的是，当初梦华录爆了之后，天天给刘亦菲发黑稿的营销号，居然为杨某人打抱不平呢，说她被饭圈恶意防爆。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 12:29:20",
        "question_id": 653892199,
        "user_id": "2956cbb1a17353082f73a400d1e89106"
    }
]