[
    {
        "answer_id": 3477764533,
        "content": "毛利率5%～10%！？？这亏损可能有点大了。毕竟售价应该比预期降了3～5万！雷军说的“毛利率”，也许就是简单的车辆各种构件成本、人工工资、税费。除了这些还有什么？厂房设备，土地购买、租赁，营销、公关支出，后续4S店建设……等等！都得真金白银啊！汽车生产领域都知道，月销5万辆是大概的“盈亏”线，销量大才能分摊成本，实现盈利！这就是为什么新能源汽车领域，赚钱的只有比亚迪、特斯拉，（理想去年才勉强扭亏为盈）小米现在月销上万都还需要努力，月销5万？任重道远！做好巨亏三年的准备吧！挺住才有可能发展。",
        "voteup_count": 114,
        "updated_time": "2024-04-25 09:06:18",
        "question_id": 653866028,
        "user_id": "087b88dd084208a12cd30ffa6920d1d9"
    },
    {
        "answer_id": 3477416011,
        "content": "毛利率不代表不亏钱，大家别迷糊！毛利率（Gross Profit Margin）是毛利与销售收入（或营业收入）的百分比，计算公式为：毛利率=(主营业务收入－主营成本)/主营收入×100%。汽车行业的市场竞争激烈，营业利润率一般在5%~10%之间，这是一个合理的范围。雷军所说的小米汽车su7的毛利率，是正常的，也就是说，小米汽车并没亏到哪里去，至少不是卖一台亏6800。比亚迪去年的毛利率在20%，特斯拉是18.2%，理想是22%。但是毛利率不代表净利润，二者相差大约10个点，毛利超过10%才会有利润，才不会亏钱。净利润率=（净利润/主营业务收入）×100%，汽车行业基本在5%以下。此外还有税率。我国现在有两种所得税率，一是一般企业25%的所得税率，即利润总额中的25%要作为税收上交国家财政；另外就是对三资企业和部分高科技企业采用的优惠税率，所得税率为15%。净利润=利润总额-所得税费用；毛利润=主营业务收入-与收入配比的主营业务成本；利润＝营业利润+投资净收益+营业外收支净额。实际上，这种大型企业看得见的、看不见的成本都很高。只有汽车销量达到某个阈值，成本才能足够摊薄，扭亏为盈。当然，这和小米su7是否降价、材料成本高低都有关系，变量不确定，扭亏的销量值和时间点就不确定。但是可以肯定的是，小米汽车会比理想汽车更快实现盈利。还有，汽车行业的增值税税率是13%，这个含在车架里的，但是企业可以抵扣。最后再多说一句，汽车企业挣钱比我们挣几个盐粒轻松多了。（文中图片来源于网络，侵权即删）“能坚持看到这的你，肯定非常棒，点个赞/关注鼓励一下，在知乎，让我们变得更有内涵！”---------平淡是真水",
        "voteup_count": 54,
        "updated_time": "2024-04-24 21:04:17",
        "question_id": 653866028,
        "user_id": "b89a6123b772ed15b1b2dae17b5b0167"
    },
    {
        "answer_id": 3476931463,
        "content": "简单翻译就是比预计的亏的少，在我看来小米SU7堪称梦幻开局。我一直看好小米造车，尤其是接触了几家传统车企之后更看好小米，但是小米SU7的成功还是超过了预想很多。去年理想，蔚来，小鹏的毛利率分别为22.2%、5.5%和1.5%。小米现在刚入局，还要有更多的投入，智驾连长城都直播了，小米这得投入不能比长城差吧？渠道和售后要大量铺开吧？要投入的地方还有很多，销量再超预期，毕竟产能有限，这两年也是要亏的。这个毛利率真不用太在意。小米SU7有个开门红，明年的增程SUV理论上应该更好。",
        "voteup_count": 86,
        "updated_time": "2024-04-24 13:37:28",
        "question_id": 653866028,
        "user_id": "9868ceac0e3b2ba89d160bcf14f4d28d"
    },
    {
        "answer_id": 3477548199,
        "content": "作为对比，特斯拉2023年的毛利率接近20%，而比亚迪和理想则略高于20%。其他新势力由于不能上量，相对来说就不甚乐观了，很多高于5%都是奢望。从这个角度来说，小米SU7目前得益于超预期走量，毛利率水平在同行里还是说得过去的。只不过在卷出血雨腥风的新能源汽车赛道，不到10%的毛利率，也意味着净利率基本为负，属于是常规赔本赚吆喝了。（PS：从消费者角度来说的话，低毛利产品固然相对性价比高，但存活率需要打个问号；而高毛利产品相对性价比低，只是买个放心。反而小米这种大品牌+中等水平毛利属于某种程度的最佳之选了。）好在较为强大的品牌号召力，在可预见的未来能够使毛利率快速提升。首年10w销量，近10%毛利率的话，那在SU7两年基础生命周期内，实现奔15%的毛利率也并非不可能。参考两大巨头的话，这样的毛利率水平也足够支持小米汽车维持较高竞争力了，何况账上还躺着1300多亿，对很多友商来说，确实是有点恐怖的存在了。年底小米汽车的SUV能如期而至的话，参考SUV的市场需求和SU7的表现，那在国内市场估计又是一个炸雷。而且还有一点比较关键的是，小米汽车锚定的标的是特斯拉。这样产品推出后对打造自身品牌有很大助力，同时也有助于挤压特斯拉的生存空间，这点在SU7上已经有所体现。目前特斯拉进退维谷的定价策略很大程度上就是拜SU7的影响力所赐。一旦小米汽车做大。。。特斯拉该不会最终沦为车机供应商吧？（逃～",
        "voteup_count": 12,
        "updated_time": "2024-04-24 23:32:44",
        "question_id": 653866028,
        "user_id": "2d8f9355e7a7ea97154cc16dea1e3e64"
    },
    {
        "answer_id": 3476088412,
        "content": "小米为什么收获了大批粉丝，并不是他技术有多厉害，也不是服务有多好。其营销成功的核心，就在于公开毛利率。小米不是全才，早期很多产品都是委托研发。米粉们相信，我不专业，但是小米专业。曾经有研发小米平衡车的公司内部员工拿货，结果只便宜100元。公司说，小米的毛利就这些，给你成本价就这个价。所以，小米产品主打的性价比迅速占领市场。多元化的产品，也逐渐被用户接受。很多米粉买东西优先选择小米，就是因为省心。可能同质量的其他产品能比小米便宜一点，但需要花费大量时间和精力选购。即便小米贵一点，但质量不会差，而且外观风格统一。买的越多，需求越多。现在，小米开始造车，再一次公开毛利率。那么其他造车公司呢？毛利率是多少？灯场一个大灯能买一辆车，毛利率是多少？对于用户来说，关注性价比是本分。对于小米来说，不利用品牌效应收割是长久发展的基石。他设计像谁，用的谁的技术，对于用户来说，不重要。但是除了造车利润，后期零配件供应，保修包修服务，才能真正看到车辆的真实价值。",
        "voteup_count": 49,
        "updated_time": "2024-04-23 18:31:01",
        "question_id": 653866028,
        "user_id": "bdf1a1a70dc9d2377736532d3291cc35"
    },
    {
        "answer_id": 3477106536,
        "content": "5%我比较认可，但是10%感觉有点多了？我国汽车这么多企业，综合下来平均的毛利率也只是在15%左右徘徊，可即便超过15%的也就那么5个手指头数得过来，除了比亚迪之类的顶级汽车企业能超过20%，其他的大部分在10%徘徊，28分化很明显的。可以说比亚迪以一己之力拉高了毛利率的上限，但是下限太多了啊，小米这么一个刚冒出头的车企竟然能达到10%？反正我是不太相信的。但是即便5%，那也是太牛了。新车基本上都是亏，但是小米汽车却能盈利，那是非常牛的存在了。一方面是雷军很强，另一方面也是产业链很成熟了！乔布斯懂技术不会营销，库克懂营销不懂技术，雷军却是2者集合体，多牛就不多说了网上随便一查都知道。产业链方面，小米SU7本身在汽车上的东西能拿出来的东西不多，绝大部分都是采购过来的，即便是大压铸也是采购，这是非常成熟到额产业链了，成熟到已经可以直接组装卖就能赚钱的地步。但是，小米SU7本身靠的不是这个，这个只是让小米SU7在硬件上有一个很高的成熟度，小米的重点是卖自己的智能化和设计。就好比上面的大压铸，虽然小米是采购海天大压铸机，但是小米自己设计了大压铸集群，能够在大压铸的基础上将利润更进一步。智能化这边无论是智驾还是生态，都是小米SU7关键的地方，也是小米造车投入最多的地方，更是未来盈利的主要点。事实上就是如此，就好比苹果手机，都知道它续航不行信号也不行，但是为什么卖的贵？就是因为那套系统。所以，毛利率虽然说是计算了SU7本身，但是我个人认为更多的是来自于这些东西，谁让雷总对标特斯拉，而马斯克早就说过FSD才是特斯拉最赚钱的东西。雷军后续还表示，下一步阶段，是在今年将小米汽车智驾团队扩充到 1500 人，明年扩充到 2000 人，进一步加大在智驾的投入。可能这也是原因之一吧。",
        "voteup_count": 17,
        "updated_time": "2024-04-24 16:05:50",
        "question_id": 653866028,
        "user_id": "db2a25583c3adea12f51048fe369f54c"
    },
    {
        "answer_id": 3477194529,
        "content": "10万台，预计营收220亿，按10%毛利率，毛利22亿。2024年汽车研发投入110亿-120亿。不考虑销售管理费用，只考虑研发费用。预计汽车业务亏损90-100亿。",
        "voteup_count": 31,
        "updated_time": "2024-04-24 17:13:24",
        "question_id": 653866028,
        "user_id": "478f5a23fbac31a62f99ef771ad1b625"
    },
    {
        "answer_id": 3477920115,
        "content": "提问里的信息是在雷军的“答投资者”里提到的，原文这样的：SU7 的毛利率究竟多少，整个盈亏平衡点会是在哪个水平？关于这个话题，我首先要感谢全球所有合作伙伴的支持，因为他们还是挺看好小米造车。一些专家把 SU7 拆完一看，评价的原话就是“满满的人民币味道”，因为采用的零部件全都是来自各个行业顶尖供应商的顶尖产品。今天很多人都拆过我们的车，都知道这个绝对没有吹牛，绝大部分供应商都是 BBA（奔驰、宝马、奥迪）的供应商。用这么贵的供应商和这么贵的零部件，其实毛利率就不会很高。我真的特别感谢供应商，他们从第一天起，就相信小米汽车能成，给了我们非常好的成本和支持。我预计大概毛利率会在 5-10%。我们今天的销量比预计还要大不少，具体数字我们还需要仔细核算。未来有更多降低成本的举措吗？供应链合作伙伴们正在跟我们讨论提升产能和进一步的成本支持。总的来说，意思是：因为销量高于预期，所以毛利率会在5-10%。现在还在跟供应商协商，让他们降价这将会进一步提升毛利率。跟小米第一代手机一样，边卖货，边通过带量采购压缩成本，从而提升利润。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:46:19",
        "question_id": 653866028,
        "user_id": "bec903f045d730293c6c3fc0b9687b4c"
    },
    {
        "answer_id": 3476205221,
        "content": "以下内容为雷军公布的有关小米汽车的重要信息，内容有删减，但未改变原意。1.截止4月20日，小米SU7的锁单量已超过7万台，2024年的交付目标是10万台。2.小米SU7取得初步成功，证明了纯电轿车是大市场。雷军认为，纯电领域，轿车肯定是主流需求。3.由于供应商支持，小米SU7的毛利率会在5-10%，由于销量超预期，具体数字要进一步核算。产能提升后，成本还会进一步降低。4.智能驾驶只有全资百分之百自己干，才能真的变成差异化的竞争点。5.小米汽车未来三年里会100%聚焦在国内市场。6.目标是15-20年成为全球前五的车厂，成为新一代的全球硬核科技引领者。",
        "voteup_count": 24,
        "updated_time": "2024-04-23 20:53:03",
        "question_id": 653866028,
        "user_id": "2fa0d10b9839501a11056b8e66daa313"
    },
    {
        "answer_id": 3476178803,
        "content": "虽然不跟小米沾亲带故，但听到“小米 SU7 毛利率预计在 5%-10%”“销量大于预期”之类的消息还是觉得欣闻。真心希望小米汽车能够存活、成长，在世界市场占有一席之地。期盼着将来的有一天，美国的高速公路上会出现小米的汽车。",
        "voteup_count": 27,
        "updated_time": "2024-04-23 20:21:29",
        "question_id": 653866028,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3477517704,
        "content": "毛利就算是10%，一辆车22万-29万。才2-3万，预售了9万辆，算他上市至今是十万辆。利润有近30亿左右。按照投入来看的话，这30亿是真的不够。2023年第四季度一个季度小米汽车新业务就投入了24亿，其他支出还没算。仅从毛利率低，是不是就能断定小米汽车业务就等于不赚钱呢？开过工厂的都知道有个东西叫“结款周期”。很多工厂其实利润非常低，但它可以拿到供应商超长的结款周期。汽车业务不仅不会成为小米的负担，还有可能给小米带来更庞大的现金流，同时圈进去更庞大的供应商财富。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 22:56:41",
        "question_id": 653866028,
        "user_id": "b3b47000668ba72980b85604bab7f55c"
    },
    {
        "answer_id": 3476261123,
        "content": "对小米来说毛利率5-10%，那么从财报上看应该是要亏损的，这是商业中的毛利微盈、净利亏损的逻辑。不过随着小米的产量稳定下来持续生产交付后，毛利率会随之上升，特斯拉2016-2019期间的四年里，特斯拉每年亏损均在7.7亿美元以上，亏损最严重的2017年更是达到了22.41亿美元，直到2020年的特斯拉盈利了。那么特斯拉亏损的2019年毛利率大概是多少呢？18%左右.......由此可见毛利率5-10%距离盈利还有一段距离要走。小米的优势非常明显，那就是目前选择小米Su7的客户基本上是小米品牌的忠实粉丝，在新能源板块上有华为、下有比亚迪，在整个汽车板块小米Su7的价位和很多豪华品牌重合，尤其是国人偏爱SUV的情况下，小米Su7能有此盛况，真的是小米粉丝的鼎力支持。换句话说这是典型的私域流量，因为小米造车所以才买车(换车)而不是买车的时候综合考虑之下买了小米。那么小米最重要的就是如何持续扩大自己的客户数量，毕竟有一定经济实力与意向的粉丝已经在第一轮就下单支持了。很有意思的是最近小米与雷军的大格局回应车圈的\"乌烟瘴气\"收获了一致好评，不少路人转粉，这算是天赐良机。不过我觉得小米虽然刚起步，但是SUV的进程也要加快了，你很难想象没有Model Y的特斯拉会是什么境况，小米急需继续推出一款20-30万元的SUV丰富产品线。",
        "voteup_count": 38,
        "updated_time": "2024-04-23 21:55:14",
        "question_id": 653866028,
        "user_id": "eed5d99dfd8d987f2346852460ba8071"
    },
    {
        "answer_id": 3476076591,
        "content": "希望外媒这次全部预测失准。小米汽车首发受到消费者追捧和投资者的青睐，一些金融机构调高了小米未来股价的评估。高盛公司发布的报告称，因小米汽车销售强劲，前景看好，将其股价从目前的18.9港元上调至20港元，并维持“买入”评级。高盛还将小米集团2024至2026年度的营收预测从2%上调至6%。摩根大通也发布研报说，小米SU7定价极具竞争力，可能超出市场对其初期出货量预期，短期到中期股价看好，继续维持小米的“超配”评级。由于小米新车低价吸引消费者，导致许多中国电动车厂跟进降价，包括吉利的极氪车系、华为鸿蒙智行、长安汽车、阿维塔等品牌，也包括比亚迪和特斯拉等大厂。尽管由于激烈的电动汽车价格战和需求放缓，中国是全球最大的汽车市场，对小米汽车来说面临着挑战，但外媒认为，小米比大多数电动汽车初创公司拥有更雄厚的财力，其智慧手机专业知识使其在智慧型仪器表板方面具有优势。不过《路透》指出，小米曾表示预计其SU7电动车将出现亏损，有些分析师更预测会有巨大亏损。花旗银行分析师在一份报告中表示，“我们维持谨慎的观点，即定价在人民币20万元至30万元车型的每个厂商最终都是输家”。若按今年6万辆的预计销量，估计小米汽车SU7可能会净亏损41亿元人民币，平均每辆车亏损6800元人民币。虽然每卖一部车估计要亏损近1万美元，但发布新车后在香港证交所的股价仍以大涨开出，尾盘虽有回吐，其市值超过美国的通用和福特两大汽车制造商。此后小米股价连续2日虽略有回落，但较之新车发布前仍有3.9%涨幅，外界对其未来走势的看法仍出现分歧。还是文章开头的那句话，希望外媒这次全部预测失准。",
        "voteup_count": 50,
        "updated_time": "2024-04-24 17:26:43",
        "question_id": 653866028,
        "user_id": "7ea3d53a0cf433ef390050e8de5d110c"
    },
    {
        "answer_id": 3477878073,
        "content": "雷总说：拥有1000亿的现金储备准备造车，结果到23年财报，账上现金流1297亿造车三年然后多了297个小目标然后网上各种掀桌子，各种降价，小米su7艰难定价结果发现限制销量的尽然是交付能力本来大家都笑嘻嘻的等着小米汽车亏损，甚至一台车亏6800元都算出来了结果发现毛利率在一众车企中可能还很不错另外雷总说“今天的销量比预计还要大不少，具体数字我们还需要仔细核算”这个“今天”，想必指的不是小米汽车宣布的时间，而是雷总讲话的今天，细思就是发布了快一个月，预期肯定反复上调，结果销量还是比预计大雷总说他不是爽文主角，真的是太谦虚了",
        "voteup_count": 6,
        "updated_time": "2024-04-25 10:11:22",
        "question_id": 653866028,
        "user_id": "84335750b99c8741e3fa5795b9e934de"
    },
    {
        "answer_id": 3477277425,
        "content": "小米刀法还是精准的，比如音响方面小米汽车就没有太投入什么品牌音响，但轮胎用的就是全球顶级的轮胎，突出一个该省省该花花",
        "voteup_count": 21,
        "updated_time": "2024-04-24 18:26:57",
        "question_id": 653866028,
        "user_id": "015ab0dbe53ac1ac2853be26ceff475c"
    },
    {
        "answer_id": 3478038733,
        "content": "偏个题，投资就是投人，小米造车由于是雷军把控，所以没啥问题，雷军属于各方面拉到天花板的这波人，很难不成功。预测很多公司的未来发展，研究下ceo可能比研究公司财报更加重要。给几个例子，凡客ceo陈年FF91 ceo 贾跃亭字节跳动 ceo 张一鸣美团ceo 王兴",
        "voteup_count": 7,
        "updated_time": "2024-04-25 11:55:38",
        "question_id": 653866028,
        "user_id": "9a710f0549324f363798f2fa4b48bc9e"
    },
    {
        "answer_id": 3476128596,
        "content": "之前雷军说一台车亏6000，现在又说毛利率是5%-10%，说明宣传出来的毛利率只是财务游戏而已。实际肯定是赚的，不然小米干嘛想尽办法挤进来？",
        "voteup_count": 5,
        "updated_time": "2024-04-23 19:20:46",
        "question_id": 653866028,
        "user_id": "3af34f4e695f41ebeef14739ea210ad6"
    },
    {
        "answer_id": 3477128435,
        "content": "小米汽车一炮而红，不愧是雷布斯！雷军在小米集团举办的投资者大会上透露了关于小米SU7的一些关键信息，具体包括以下几点：1. 毛利率预期：雷军预计小米SU7的毛利率大约在5%-10%之间。这表明小米汽车的盈利空间相对有限，但也反映出公司在成本控制方面的努力2. 销量情况：雷军提到，SU7的销量比预期还要大不少，但具体数字还需要仔细核算。这说明小米SU7的市场反响可能超出了公司最初的预测。3. 供应链情况：雷军表示，SU7的绝大部分供应商都是BBA（奔驰、宝马、奥迪）的供应商，使用的是较贵的零部件，这也是毛利率不会很高的一个原因。4. 未来规划：雷军还透露了小米汽车的未来规划，包括未来三年将100%聚焦在国内市场，并且有计划在国内市场稳定后，再考虑全球市场的拓展。5. 研发投入：雷军强调了小米在智驾领域的投入，目前智驾团队一年预算大约15亿人民币，计划进一步扩充团队规模，从1000名工程师增加到2000人。6. AI领域的决心：雷军提到，小米自2016年开始就下定了All in AI的决心，并且在智能驾驶等领域进行了全栈自研，展现了小米在AI领域的长期持续投入7. 产品力重视：雷军认为，应对市场竞争的最好方法不仅仅是价格战，更重要的是产品力。他强调了小米SU7在防晒、收纳、生态等方面的卖点，认为这些特性对目标客户群具有吸引力。8. 长远目标：雷军表达了小米汽车的长远目标，即在15-20年内成为全球前五的车厂，并成为新一代的全球硬核科技引领者。通过这些信息，我们可以看出小米汽车在产品定位、市场策略、研发投入和未来规划方面的考量和决心。同时，雷军的言论也体现了小米对于汽车业务的重视和对市场动态的敏感反应",
        "voteup_count": 9,
        "updated_time": "2024-04-24 16:22:40",
        "question_id": 653866028,
        "user_id": "e1096d581942eabe17b0a7d5710df87b"
    },
    {
        "answer_id": 3476405029,
        "content": "雷军在小米集团投资者大会上关于小米SU7毛利率的表态，透露出多方面的信息。以下是对这一表态的深入解读：首先，从毛利率的预期范围来看，小米SU7的毛利率预计在5%-10%。这一数字反映了小米在SU7这款产品上的定价策略和成本控制能力。毛利率是评价企业经营效率和盈利能力的重要指标，较低的毛利率可能意味着产品竞争激烈，成本控制压力大；而较高的毛利率则可能表明产品具有较高的附加值或较强的市场竞争力。小米SU7的毛利率处于这一适中范围，表明小米在追求利润的同时，也注重保持产品的竞争力和市场份额。其次，雷军提到“今天的销量比预计还要大不少”，这显示出小米SU7在市场上受到了热烈的欢迎。销量超出预期，一方面可能源于小米在市场营销、品牌建设等方面的努力取得了成效；另一方面，也可能因为小米SU7在产品质量、性能、价格等方面满足了消费者的需求，从而赢得了消费者的青睐。销量的提升对于小米来说，不仅意味着市场份额的扩大，还可能带来规模效应和成本优化的机会。然而，由于销量大于预期，具体数字还需要仔细核算。这表明小米在销量暴增的情况下，需要更加谨慎地处理财务数据，确保报表的准确性和真实性。同时，销量的快速增长也可能给小米的供应链、生产、物流等方面带来一定的压力和挑战。因此，小米需要提前做好应对准备，确保能够满足市场的需求，同时保持良好的运营状态。此外，从雷军的表态中还可以看出，小米对于SU7这款产品的重视程度。作为小米进军汽车领域的重要产品，SU7的成功与否直接关系到小米在汽车市场的地位和影响力。因此，小米在SU7的研发、生产、销售等方面都投入了大量的资源和精力，力求打造一款具有竞争力的产品。综上所述，雷军关于小米SU7毛利率的表态，不仅揭示了小米在SU7这款产品上的经营策略和市场表现，也展现了小米对于汽车市场的雄心壮志和积极态度。未来，随着小米在汽车领域的持续深耕和拓展，我们有理由期待小米能够带来更多优质的产品和服务，为消费者创造更多的价值。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:54:23",
        "question_id": 653866028,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3477530230,
        "content": "一会说一部亏损6800，一会说一部车毛利率5%-10%",
        "voteup_count": 4,
        "updated_time": "2024-04-24 23:11:14",
        "question_id": 653866028,
        "user_id": "cdcb24f1168df480bed428a2cf324ef9"
    },
    {
        "answer_id": 3476244542,
        "content": "毛利率在5% - 10%，今年汽车业务盈利比较难。而且会拉低小米整个集团的毛利率水平。先看一下目前一些友商2023年的毛利率水平。理想的22.20%，是新势力里唯一扭亏为盈的。不管是蔚来的5.5%，还是赛力斯的6.8%毛利率，都还是亏损。再看一下销量领头羊，比亚迪的汽车业务毛利率水平。2023年，毛利率增长至23.02%，而相应的净利率为5.2%。两者之间的差值为17个点。而整个行业来说，毛利率与净利率之差，也大致在9 - 11个点之间。所以，小米SU7 5% - 10%的毛利率，相对应的净利率很可能是负值，汽车业务亏损。而在小米集团所有的业务中，汽车业务 5 - 10%的毛利率也是相对来说比较低。在2023年的财报中，小米集团总的毛利率水平与各项子业务的毛利率水平如下：总毛利率21.2%，最低的是智能手机的毛利率14.6%。最高的互联网服务毛利率高达74.2%。所以，2024年，汽车业务加入财报后，会拉低整个集团的毛利率水平。不过，小米这是第一年干汽车，SU7上市就能短时锁单7万，成绩已经很出色了，其实号称新势力的蔚小理，成立最晚的理想，也已经干了快9年了。所以，小米前途还是光明的，干个两三年，说不定能成为第二个扭亏为盈的新势力。",
        "voteup_count": 46,
        "updated_time": "2024-04-23 21:36:22",
        "question_id": 653866028,
        "user_id": "ec1b1f6714529b143c1f8b225ad2b4de"
    },
    {
        "answer_id": 3477103101,
        "content": "小米汽车超过3700人，人力成本按人均年40万计的话就是15亿了。小米汽车成交均价27万左右，以10%毛利计就是2.7万，那么就是一年卖出5.5万辆车可覆盖人力成本。按现在锁单超过7万辆来看，今年汽车业务有机会实现盈利。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:03:04",
        "question_id": 653866028,
        "user_id": "0e8372d0faf9eaa1f22c3b71789c3b13"
    },
    {
        "answer_id": 3476345164,
        "content": "毛利率是评价企业经营效率的重要指标，其高低直接反映了企业在生产销售过程中的成本控制能力和盈利能力。雷军预计小米SU7的毛利率在5%-10%，这个范围与市场上同级别车型相比并不算高。这反映出小米在打造SU7这款车型时，可能在零部件采购、生产工艺、研发投入等方面投入了大量资金，以确保产品的品质和性能。同时，也体现了小米在定价策略上的谨慎和务实，没有过分追求高毛利，而是更加注重市场份额的扩大和消费者口碑的积累。雷军提到小米SU7的销量比预期要大不少，这无疑是对小米汽车业务的一次巨大肯定。在新能源汽车市场竞争日益激烈的今天，小米SU7能够取得如此出色的销售成绩，说明其产品在市场上的竞争力和吸引力都非常强。这也反映出小米在新能源汽车领域的战略布局和创新能力得到了市场的认可。由于销量超预期，具体数字还需要仔细核算。这也意味着小米SU7的盈利能力可能还有进一步提升的空间。随着交付量的不断增加，小米SU7的成本可能会逐渐降低，毛利率也有望得到提升。同时，小米也将根据市场反馈和消费者需求，不断优化产品设计和生产工艺，以进一步提升产品的竞争力和盈利能力。雷军透露的小米SU7毛利率和销量信息，不仅展现了小米在新能源汽车领域的实力和潜力，也为消费者提供了更多了解和选择小米汽车的理由。未来，我们期待小米能够继续发挥创新精神和技术优势，为消费者带来更多高品质、高性能的新能源汽车产品。",
        "voteup_count": 2,
        "updated_time": "2024-04-23 23:25:20",
        "question_id": 653866028,
        "user_id": "63fd74f8c3333a5c42ba03726d38e262"
    },
    {
        "answer_id": 3476256745,
        "content": "说实话，如果现在就有5-10%的毛利，那数据还是相当漂亮的。虽然现阶段，算纯利，那一定是亏得一塌糊涂的，也不会有人在新公司刚开始卖第一款产品的时候去计较纯利。那么看毛利，小米这个5-10%，在行业里是什么水平呢？雷军对标的特斯拉，毛利率为18.2%跟小米有恩怨的吉利，毛利率为15.3%新势力的领头羊理想，毛利率为22.20%新能源的大哥比亚迪，毛利率为23.02%这些车企很明显毛利都比小米高一大截，那我为什么还说小米的数据相当漂亮呢？我们再看看另外几家的毛利小鹏，毛利1.47%蔚来，毛利5.5%零跑，毛利0.5%那大家可能就奇怪了，为什么会有人定出毛利0.5%这样的定价呢？这从一开始就不想赚钱吗？肯定不是，谁会从定价之初就打定主意不赚钱？我来给大家说一说一般消费品的定价逻辑。首先，肯定是要瞄准竞品，这个是第一逻辑，你要是把价格定在同水平竞品之上一档，那你基本也就挂了。所以这一点不说。好了，基本可以这么说，产品定价一开始就是瞄着竞品去的。然后呢，在此基础上，套上一定的毛利比例（消费类电子毛利大约是35%-50%，汽车我不太了解，可能会稍微低一些），反推成本。你没看错，成本是反推出来的。原理就是友商能赚钱理论上我就必须能赚钱。那反推出来的成本就一定能做到吗？不可能，要是那么容易做到，老板就要不高兴了，养你们这群供应链的人干嘛？反推出来的成本，是基于一定的数量才能达成的。比如，我之前做过一款消费类电子产品，当时定的毛利是35%。但前提是，日均1000台。达不到这个数，成本是压不到我们的目标的。如果达到这个数，成本还达不到目标，那供应链自己去跟老板交代。但是一般不会，因为供应链在估成本的时候，也是给自己留了一点余量的，所以只要产能达标，成本一般会达标。好了，说到这里，就很明显了，上面提到的小鹏，蔚来，零跑，因为销量不行，成本迟迟压不下去，所以毛利很低，这个毛利不是他们想要的，他们定的时候肯定定了一个看上去还不错的数字，但无奈卖得不好，量上不去，没有规模优势，最终毛利目标没达成。所以，你就可以理解，目前仅仅交付了两三千台的小米，如果现阶段就能有5-10%的毛利，是一件非常难得的事情。等它产能爆起来之后，供应链各种零部件降价，固定投资各种分摊，之后的毛利一定会有大幅的提高，我估计如果他的工厂能满产的话，毛利不会比理想低。",
        "voteup_count": 19,
        "updated_time": "2024-04-23 21:50:20",
        "question_id": 653866028,
        "user_id": "7ded8afb52c83c7821f96e2147923c57"
    },
    {
        "answer_id": 3476900062,
        "content": "毛利率这么低，现在亏钱是肯定的。销量大于预期的情况下，小米原有的毛利计算基础需要调整，卖的越多亏的越少。在销量提升可以减少边际成本的基础上，小米还得多做两件事。1是要继续把研发能力提起来，研发到位，不仅可以让小米产品技术含量提高，还能够减少生产成本。2是要完善产品矩阵，毕竟只有一款车，很难覆盖所有需求，不同的产品应对应不同的定位和需求。雷军现在是一有啥就出来发个消息，微博营销和马斯克一样玩的溜。堪称劳模的雷子不仅发小米su 7的消息，还不断跟蹭小米的车企互动，进一步提高曝光率。这营销搞得确实不错，小米给诚意，米粉们也给面子，这销量自然就上来了。按小米这速度，马上就能超越小鹏蔚来，赶上理想不是梦。而雷军的目标相当远大，15年到20年做到世界前五，那是比现在比亚迪还凶猛的节奏。按雷军这远大目标，每年的成长幅度那是惊人的。要达成这目标，那就需要小米每年拿出大大的进步，这进步幅度要比比亚迪还大。什么概念，特斯拉都不在榜，比亚迪刚刚到前10，比亚迪每年推出新一代技术的时候，下一代技术已经快成型了。那么小米要超越比亚迪速度，就得把这个周期继续缩短，像华为那样一年发几个旗舰。然后车型还得够多，单一车型再猛，强如特斯拉规模也没法特别大。总体看起来这个牛吹得太大了，怕是完成不了。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 13:05:54",
        "question_id": 653866028,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3477249820,
        "content": "有些人是眼瞎，有些人是心瞎。明明别人之前承诺手机硬件利润率不超过5%，因为小米从一开始就把自己定位成互联网企业，靠软件赚钱，而且这些年年报硬件利润率确实没超过5%，有些人非要拿综合利润阴阳怪气，就算被人科普了一百遍还是那个样子，也不知道是不是脑子不够用。这次别人说预测自己毛利润率5%-10%，又要被人岁月史书成承诺利润率10%，到时候少不了一顿阴阳怪气，如果小米不是小米，我相信这些简单的概念只要不是脑瘫就能厘清，可惜他是小米。扯什么技术，我要骂你，跟你是什么样的人有何关系，我只是想骂你。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 17:58:18",
        "question_id": 653866028,
        "user_id": "1eb26dd6d66ef539d59f679ea7e9bf07"
    },
    {
        "answer_id": 3478605773,
        "content": "雷军在小米集团投资者大会上表示小米SU7的毛利率预计在5%-10%之间。这个数字在汽车行业收益是比较低的。从利润空间来看，小米SU7的毛利率不高，这表明小米在定价和成本控制方面有着明确的策略。虽然与一些行业龙头企业相比，这一毛利率水平可能较低，但对于新兴品牌而言，这是一个相对合理的范围。小米SU7的定价策略可能更注重性价比，以吸引消费者。同时，随着销量的增加和规模效应的发挥，小米有可能通过优化生产和采购流程，进一步降低成本，提升利润空间。但从竞争态势来看，小米SU7作为一款新兴的电动汽车，面临着来自传统汽车制造商和新兴电动汽车公司的双重竞争。传统汽车制造商拥有丰富的制造经验和品牌优势，而新兴电动汽车公司则具有更加灵活和创新的市场策略。小米SU7要想在市场中脱颖而出，需要凭借自身的产品特点和品牌优势，与竞争对手展开差异化竞争。同时，小米SU7的上市也引发了竞争对手的反应，推动了行业内的价格调整和服务升级，进一步加剧了市场竞争。并且雷军提到由于销量大于预期，具体数字还需进一步核算。这说明小米SU7的市场表现超出了公司的预期，这对于小米汽车业务来说无疑是一个积极的信号。然而，这也带来了新的问题，即需要重新核算毛利率的具体数字。因为销量增加可能会带来规模效应，降低成本，但也可能因为市场需求旺盛而导致原材料和零部件成本上升，从而影响毛利率。雷军的这一表态还暗示了小米对于汽车业务的谨慎态度。尽管小米SU7取得了不错的销量成绩，但公司并没有因此盲目乐观，而是选择对毛利率进行更为细致的核算。这体现了小米在拓展新业务领域时的稳健和务实。这也是我最认可小米的一点，真正将普通消费者当成消费者，而不是冤大头。这也反映了小米对于未来汽车市场的信心。尽管面临诸多挑战和不确定性，但小米仍然坚持投入并努力拓展汽车业务。通过不断优化产品设计和提升产能效率，小米有望在未来实现更高的销售量和更好的盈利表现。小米SU7的成功上市和热销也证明了电动汽车市场的潜力和活力。随着消费者对环保和科技的关注度不断提高，电动汽车市场有望继续扩大。这为小米SU7等新兴品牌提供了更多的发展机遇。然而，也需要注意的是，电动汽车行业的技术更新速度较快，市场竞争激烈，希望小米能够持续投入研发和创新，以保持竞争优势，继续发展壮大。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:50:49",
        "question_id": 653866028,
        "user_id": "04b126392ec9a829702c0bd6345c468d"
    },
    {
        "answer_id": 3476255698,
        "content": "雷总在投资者大会上说小米SU7的毛利率预计在5%-10%，而且销量超预期。这个毛利率，虽然不是行业最高，但也不算低。毕竟，小米一向以性价比著称，能在这个利润区间还保持销量领先，说明小米的产品还是很抢手的。雷总还透露了智驾团队要扩充到2000人，看来小米是要在智能驾驶领域大展拳脚了。总之，这次雷总的发言给我们透露了三个信息：一是小米SU7卖得好；二是毛利率稳健；三是小米在智能驾驶上的野心。这些信息对于投资者和消费者来说，都是一剂强心剂。而且，从这些动作看，小米似乎在告诉我们，他们不仅仅是手机制造商，未来可能要做智能科技领域的GOAT！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:24:33",
        "question_id": 653866028,
        "user_id": "50da7f23bfcafba96a4527173a154036"
    },
    {
        "answer_id": 3477137183,
        "content": "1. 行业比较：   汽车行业的毛利率通常受到品牌定位、车型定价、成本控制能力、供应链管理以及市场竞争状况等多种因素影响。豪华汽车品牌如奔驰、宝马、奥迪（BBA）由于品牌溢价高，其毛利率往往在15%以上，部分高端车型甚至更高。相比之下，主流中端品牌的毛利率可能在10%上下波动。电动汽车制造商特斯拉在某些季度曾实现超过20%的毛利率，这得益于其垂直整合的生产模式、规模化效应以及软件服务收入。对于小米SU7这款定位为性价比高的智能电动汽车而言，预计的5%-10%毛利率处于相对较低的区间，反映出小米在保持其产品价格竞争力的同时，对成本控制和初期盈利能力的务实预期。2. 成本结构考量：   雷军提到SU7的大部分供应商来自BBA，这意味着小米在零部件品质上可能追求与传统豪华品牌相当的标准，但同时也意味着较高的采购成本。电动汽车领域的研发投入、制造设施投资、电池成本（通常占整车成本较大比例）、营销网络建设等都是重资本投入项目，这些都会压缩毛利率。小米选择以相对较低的毛利率进入市场，可能是为了通过吸引大量用户、快速扩大市场份额来摊薄固定成本，建立品牌影响力，并为后续产品迭代和规模经济打下基础。3. 战略定位：   小米一直以来的品牌策略是以高性价比产品吸引消费者，小米SU7的毛利率预期延续了这一风格。较低的毛利率表明小米在电动汽车市场继续采取激进的价格策略，旨在打破现有市场格局，挑战既有品牌，尤其是对价格敏感的中端市场消费者具有较强吸引力。这种策略有助于小米迅速在电动车市场站稳脚跟，但也要求公司在运营效率、成本控制和后续服务收入（如软件订阅、充电网络服务等）等方面寻找新的利润增长点，以实现长期可持续发展。4. 市场反馈与销量表现：   雷军提及SU7的实际销量超出预期，这对小米来说是一个积极信号。尽管毛利率较低，但较高的销售量可以带来规模经济效益，通过提高产量摊薄固定成本，从而在整体上提高营业利润。如果SU7能够保持强劲的销售势头，即使单辆车的利润微薄，总量上的利润贡献仍有可能较为可观。5. 未来发展与研发投入：   雷军透露小米在自动驾驶技术方面的投入巨大，计划持续扩大研发团队规模并增加预算。尽管短期内这会增加成本压力，但从长远看，强大的自动驾驶能力将成为小米汽车的核心竞争力之一，有助于提升产品附加值，可能通过软件订阅、高级驾驶辅助功能收费等方式提高整体利润率。       小米SU7预计的5%-10%毛利率体现了公司在电动汽车市场初期采取的低价渗透策略，旨在通过高性价比产品快速获取市场份额，同时展现出对成本控制和长期战略发展的清晰认识。这一数据虽然低于行业高端水平，但符合小米一贯的品牌定位和市场打法，若能配合高效的运营管理和持续的技术创新，有望在未来随着规模效应的显现和附加价值的提升逐步改善盈利能力。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:29:28",
        "question_id": 653866028,
        "user_id": "5f56fd64a14e70601ef75719781669c2"
    },
    {
        "answer_id": 3477348570,
        "content": "只要销量上去了，赚钱的日子就不远了。电动车企业在后面维修保养环节赚的钱可比买车的环节多得多。由于电动车的维修技术还没有普及，现在绝大多数电动车维修都只能去4s店 ，哪怕一个很小的毛病去了4s店就得换件，没有万八千根本出不来。而且电动车的零整比可比传统油车要高得多得多。另外电动车智能化非常高，这导致电动车基本上没有什么副厂的件儿，你只能花高价买原厂配件 ，汽车厂商甚至可以在配件里加个芯片就让你副厂配件没法使用。只要销量上去了，光这修车的钱就能让小米赚的盆满钵满。另外还有一点就是销量上去了，汽车厂商采购配件的价格也可以打下来，这样一来利润率就提高了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:46:42",
        "question_id": 653866028,
        "user_id": "419483f2249551c610bd0c3b825bb7cb"
    },
    {
        "answer_id": 3477217860,
        "content": "雷军透露了关于小米SU7的两个重要信息：首先，其毛利率预计在5%-10%，表明这款产品可能在成本和定价方面采取了相对谨慎的策略；其次，由于销量大于预期，具体数字还需核算，这显示了市场对小米SU7的强烈需求，同时也暗示了小米可能需要根据实际销售情况进行更深入的财务分析。这两个信息都显示了小米在新能源汽车领域的竞争力和市场潜力。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:31:19",
        "question_id": 653866028,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3476509346,
        "content": "雷军称小米SU7的毛利率预计在5%\\~10%，并且由于销量大于预期，具体数字还需核算。这句话透露了以下几个信息：1. 小米SU7的毛利率相对较低：一般来说，毛利率在5%\\~10%被视为较低的毛利率，这可能意味着小米SU7的制造成本相对较高，或者小米在定价上采取了较为保守的策略，以吸引更多的消费者。2. 销量大于预期：这表明小米SU7的市场需求超过了小米的预期，这可能是一个积极的信号，表明小米的产品在市场上的表现良好，或者小米的市场营销策略取得了成功。3. 具体数字还需核算：由于销量大于预期，具体的毛利率数字可能需要进行进一步的核算和调整。这也表明小米在财务管理上非常谨慎，不会轻易地给出具体的数字，而是需要经过严格的核算和审计。总的来说，雷军的话表明小米SU7的毛利率相对较低，但销量表现良好，具体数字还需要进一步核算。这些信息对于投资者和消费者来说都有一定的参考价值，可以帮助他们更好地了解小米SU7的市场表现和财务状况。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 07:53:23",
        "question_id": 653866028,
        "user_id": "e52ed137b1775d9bbfc89999f89ae1c6"
    },
    {
        "answer_id": 3476344919,
        "content": "2024-03-29发布3月28日晚，小米集团在京举办发布会，正式发布首款小米新能源汽车SU7。售价方面，小米公布了多款配置车型的售价，区间为21.59万元至29.99万元，共9种配色。注意到，定价一度是小米汽车最大的悬念。在28日小米汽车上市发布会前，SU7的价格是“最后的秘密”，也是大众最为关注的焦点。3月20日，对于特斯拉国产Model Y涨价传闻，雷军发微博称，Model 3目前定价24.59万。小米SU7标准版，配置远超 Model 3，定价上确实有些压力，但无论如何，会让大家觉得物超所值。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 23:25:03",
        "question_id": 653866028,
        "user_id": "b5feacc121063d0c34e004c1eb622380"
    },
    {
        "answer_id": 3476522181,
        "content": "一、小米Su7的销量远超预期，据说超出小米集团预计的5倍，上市不到一个月卖出这么大的量，真的是创造一个不小的奇迹，那些说什么米粉只是老了，不是有钱了，这下知道米粉的购买力吧二、随着销量大增，产能在爬坡，供应链要开始降本，摊薄成本，这样的话毛利率又会高起，双赢",
        "voteup_count": 3,
        "updated_time": "2024-04-24 08:10:47",
        "question_id": 653866028,
        "user_id": "c27b3174b99cad5cf96b1a21e52d85cf"
    },
    {
        "answer_id": 3477070895,
        "content": "吸引客户，量大从优，利润尤在，衍生产品，必须配上。还有这个：",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:03:35",
        "question_id": 653866028,
        "user_id": "e0eae59cd9d21aec25b1cdc756e8ecd9"
    },
    {
        "answer_id": 3478387233,
        "content": "这个就比较迷幻了？上次刚说卖一辆亏损一辆，现在就变成卖一辆毛利15%。所以，这就是你们喜欢的小米吗？都是生意而已！亏本的买卖没有人做？。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:53:37",
        "question_id": 653866028,
        "user_id": "4ba2412cf4f7ff18a9d1a6fc1ef6173d"
    },
    {
        "answer_id": 3477192150,
        "content": "雷军的5%你永远要打个问号,",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:11:29",
        "question_id": 653866028,
        "user_id": "7f556fad49f7099b69214a2babcc8070"
    },
    {
        "answer_id": 3477118406,
        "content": "等着看怎么扑街！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:15:02",
        "question_id": 653866028,
        "user_id": "25e863d5c15c5e0a8473c444b119f1b5"
    },
    {
        "answer_id": 3477065864,
        "content": "哈哈好多尬吹的啊",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:33:01",
        "question_id": 653866028,
        "user_id": "5c88825b5462674fc9f295acf0b2653e"
    },
    {
        "answer_id": 3477027500,
        "content": "雷县长，雷县长，你真是装糊涂的天才！卖手机时说：小米手机硬件综合利润率不超过5%造车时说：看！我们账上有千亿现金流，仅仅是现金流啊，还不包括其他的卖车时说：毛利率不超过10%",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:06:34",
        "question_id": 653866028,
        "user_id": "ad5d229740b1abdf730024bfda339304"
    },
    {
        "answer_id": 3477054785,
        "content": "今年是7明年17后年27然后37以后47所以su57近在咫尺了吧就想看看国产su57飞天",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:24:21",
        "question_id": 653866028,
        "user_id": "cc5489d6fa6f79069c9dd292f4b0a0f9"
    },
    {
        "answer_id": 3477248801,
        "content": "实在看不下去，也不知道是不是黑粉故意的，什么都拿来尬吹，实则抹黑。什么毛利吊打，什么技术过硬，什么研发能力强。咱们能不能把实打实的数据摆出来，客观的评价其他车企。还有，你们是要疯吗？但凡说小米一个不字，就被喷，我也是服了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:57:24",
        "question_id": 653866028,
        "user_id": "06a682c765784cca1a7da1dab72d013a"
    },
    {
        "answer_id": 3477112135,
        "content": "毛利5%~10%，那大概率要亏。连雷总的营销能力都不能做到盈利，汽车这碗饭确实不容易吃啊。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:10:05",
        "question_id": 653866028,
        "user_id": "cb45195d6d1518430d1975f81ec202bb"
    },
    {
        "answer_id": 3477923561,
        "content": "在小米集团的投资者大会上，雷军分享了小米SU7的毛利率预测，预计在5%到10%之间。这个预测反映了小米在确保产品使用高端零部件的同时，对成本和利润的精细控制。尽管使用了成本较高的零部件，但雷军透露，小米SU7的销量实际上超出了预期，这表明市场对这款产品的需求非常旺盛，尽管具体的销量数据还在核算中。雷军还强调了小米汽车智驾团队的预算和人员扩充计划，显示出小米对智能驾驶技术的重视和长期投入。在未来三年，小米汽车将专注于国内市场，这表明了小米对本土市场的深度挖掘和战略重视。同时，雷军也表达了小米汽车的长期愿景，即在15到20年内成为全球领先的汽车制造商，这展现了小米在汽车行业中的雄心和长远规划。此外，雷军对小米SU7的供应链合作伙伴表示感谢，尤其是那些提供高端零部件的供应商，这不仅显示了小米对供应链管理的专业态度，也反映了小米对合作伙伴的重视。小米SU7在市场定位、审美以及智能化方面得到了认可，这些因素被认为是SU7取得初步成功的关键。雷军还暗示了小米汽车未来将推出更多车型，包括预计下半年推出的新车型以及明年可能推出的SUV，这显示了小米在产品多样化上的规划和对未来市场趋势的把握。综上所述，雷军的发言不仅提供了小米SU7的财务和市场信息，还展示了小米汽车在技术投入、市场战略和产品规划方面的专业视角和战略布局。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:41:15",
        "question_id": 653866028,
        "user_id": "33a8da78b52eadabb25b0aebd89f0cba"
    },
    {
        "answer_id": 3476620145,
        "content": "从总体看长远看 降价促销，对自己和行业都不是有利选择，开始走下坡路趋势，为了更新换代积累资金除外。从会计角度分析，有以下毛利率几种情形对应关系分析。一，价格不变，销售量基本稳定，销售费用基本稳定。二，价格不变，销售量还有增加，销售费用增加相对不是很多。三，价格降低很少，销售量增加幅度挺大 ，可以选择降价销售四，原定价格销售困难，被迫降价，为不利降价销售。三道防线，1，保持原来的毛利额，控制销售额达到水平Q≥原来毛利额/降价后毛利率≈原来销售额×原来毛利率/降价后毛利率。如原来毛利率20%，降价到10%，那么销售额增加2倍，几乎不可能，降价要适度有对照。2，保持原来销售量，销售费用几乎不变。因此影响毛利变动额△＝增加销售量△m×原来价格p₀—价格变动差△p×降价后销售量m₁（实际销售量不可能正好等于不变的预期）。降价增加的销售量的控制最佳状态，是增加销售量所增加的毛利正好抵消降价对毛利的影响。即△m≥△p×m₁/p₀。如果增加了销售费用很多，还要在上述毛利计算式里扣除。（关于价差和量差因素的影响，我的主页文章栏里有）。3，达到保本销售额，这里包括对预测不准的抵消控制，在我的主页回答里“我的盈亏点怎么算”里有公式，这里不再熬诉。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 09:33:11",
        "question_id": 653866028,
        "user_id": "a23adb39ab79b45a57a31180ec2c1e07"
    },
    {
        "answer_id": 3476405108,
        "content": "雷军在小米集团投资者大会上表示，小米SU7大概毛利率会在5%-10%，且今天的销量比预计还要大不少，具体数字还需要仔细核算。此外，他还透露了小米汽车智驾团队的预算及人员扩充计划，以及未来三年小米汽车将100%聚焦于国内市场的战略。这些信息表明小米汽车SU7的销售情况超出预期，同时也显示了小米在新能源汽车领域的积极布局和投入。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:54:38",
        "question_id": 653866028,
        "user_id": "081f3d54fa2edeb82db00065672df0fe"
    },
    {
        "answer_id": 3476398112,
        "content": "小米汽车首发受到消费者和投资者的追捧，一些金融机构因此调高了小米未来股价的评估。高盛公司和摩根大通等机构对小米SU7的定价表示看好，认为其极具竞争力，可能超出市场预期的初期出货量。尽管如此，也有分析师对小米SU7的财务前景持谨慎态度。花旗银行的分析师预测，小米SU7可能会面临净亏损，尤其是在销量达到一定数量时。尽管如此，小米的股价在新车发布后仍有所上涨，市值一度超过美国的通用和福特两大汽车制造商。小米公开毛利率这一策略，可以帮助小米迅速占领市场并建立了性价比高的品牌形象。加之前宝马设计师加持，米粉们也更加相信小米的专业性和产品质量。对于小米SU7而言，除了造车利润，后期的零配件供应和保修包修服务也是决定车辆真实价值的重要因素。尽管造车利润5%-10%已经十分良心，但后续使用成本如何，尚待观察小米SU7的定价策略和市场表现反映了小米利用新质生产力技术进行市场定位和产品推广的策略。通过这些策略，小米在竞争激烈的市场中寻求差异化，并试图通过高性价比的产品吸引消费者。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:40:22",
        "question_id": 653866028,
        "user_id": "63d5b26b656e797009e39507c4633584"
    },
    {
        "answer_id": 3476393459,
        "content": "雷军说小米SU7的毛利率预计在5%-10%，这简直就像在告诉我们：“亲们，别看毛利率不高，但咱们这可是薄利多销哦！”然后他还提到销量大于预期，具体数字得再算算。这不就是说：“哎呀，大家太热情了，买得比我们预计的还多，我们得赶紧数数钱，看看这次能赚多少！”不过话说回来，这毛利率虽然不高，但想想看，如果销量一直这么好，那小米是不是可以考虑给大家发点红包或者打折券呢？毕竟，大家都这么支持小米，小米也得回馈一下粉丝们的热情嘛！这也透露出小米SU7销量火爆、市场需求旺盛的好消息。看来小米这次是真的赚到了！雷军可是个营销高手，擅长攻心战术。他总是能精准地抓住消费者的心理，用巧妙的方式吸引大家的注意力。就像他说小米SU7毛利率预计在5%-10%，销量大于预期，这种信息一方面展示了小米产品的竞争力，另一方面也让消费者感觉小米是在用心做产品，而不是只追求高利润。而且啊，雷军的言辞总是那么亲切、接地气，让人感觉很亲切，就像是在和一个老朋友聊天一样。这种亲近感也让小米的品牌形象更加深入人心。雷军这攻心营销的手段可真是玩得炉火纯青啊！他就像个魔术师，总能变出让人眼前一亮的“戏法”。这次他说小米SU7的毛利率预计在5%-10%，销量却超出预期，看似是个简单的数据披露，但实则暗藏玄机。这就像是告诉消费者：“别看我们利润不高，但我们用心做产品，销量好就是硬道理！”这一下子就把消费者的心理给抓住了，让人觉得小米是个实在、靠谱的品牌。而且啊，雷军还懂得用幽默和亲民的方式与消费者沟通。他的言辞总是那么接地气，就像是在跟大家唠家常一样。这种轻松愉快的氛围，不仅拉近了小米与消费者之间的距离，还让人对小米的产品更加充满期待。雷军这攻心营销玩得真是太溜了！每次都能给人带来新鲜感和惊喜。这样的商人，怎能不让人佩服呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 00:32:27",
        "question_id": 653866028,
        "user_id": "fa47a737349a2e470b100530e0dd695a"
    },
    {
        "answer_id": 3476482324,
        "content": "自从小米进入车圈，各种数据的公信力都大幅度下降，不知道该不该信了…",
        "voteup_count": 10,
        "updated_time": "2024-04-24 06:59:59",
        "question_id": 653866028,
        "user_id": "3e7d63b6b3bcfb9c0de80fca9eb737f9"
    },
    {
        "answer_id": 3478039457,
        "content": "粗糙盘算下小米Su7的财务贡献营业收入：按照一期产能15万计算，平均每辆营收25万，营业额是375亿。毛利：满产满销的话，毛利按照上限10%计算，毛利润大概37.5亿。销售费用：销售费用4%大概15亿，还有22.5亿空间。研发费用：研发费用过去三年平均每年30亿，但那么入门打基础的，以后车型多了单车型分摊研发费用不需要这么多，预计Su7车型持续每年研发费用10亿，那还有11.5亿。即便在考虑管理费用等其他费用，预计满产满销情况下，su7这车型也是能盈利的，至少是打平的。小米集团是上市公司，需要考虑报表表现持续性，定价略微冒险，但也不至于满产满销还亏损。此外，还有增值服务收入，周边产品销售，目前看小米汽车明年就能盈利(报表未必盈利，单是研发费用就能超过毛利，但这是为未来整个板块和其他车型铺路的，仅考虑su7驱动成本费用情况下盈利)。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:56:10",
        "question_id": 653866028,
        "user_id": "2d207100cf6260df7db476e06d2ff40c"
    },
    {
        "answer_id": 3477604393,
        "content": "也就是说，小米会比预计亏得比较少，如果费用率控制在低于5%-10%，则盈利，若高于，则亏损，毛利率与销量，决定了小米的边际成本与边际利润，亏损率则由毛利率和费用率两者决定。若小米销售与产能的规模上去，有可能实现盈利和进入良性发展快车道。因为规模采购，零部件成本及外购服务成本……，将在议价能力提升的情况下，得到有效下降，毛利率将随之下降，而当毛利率下降到足以覆盖费用率时，则开始实现盈利。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 01:08:33",
        "question_id": 653866028,
        "user_id": "ca76b326cb37efc107c0bec44d4018ad"
    },
    {
        "answer_id": 3477489714,
        "content": "支持军军喵，让每一个米粉都能开上su7",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:25:57",
        "question_id": 653866028,
        "user_id": "8c035979ae33baa05b51040ff6dd9954"
    },
    {
        "answer_id": 3477131792,
        "content": "小米公司发布的SU7产品的毛利率预测，并探讨了销量超出预期的背后可能的市场需求因素。雷军透露，SU7的毛利率预计在5%到10%之间，但具体数字仍需核算。销量超出预期，暗示着市场对该产品的高需求，这可能对小米公司的盈利状况产生积极影响。通过深入分析SU7的市场定位、产品特点和竞争环境，本文旨在为小米公司未来的市场战略提供参考。**1. 引言**小米公司作为中国领先的科技企业，不断推出创新产品以满足消费者需求。SU7作为其最新产品，备受关注。雷军透露了SU7的毛利率预计在5%到10%之间，这引发了市场对该产品盈利能力和市场表现的讨论。**2. SU7产品概述**SU7是小米公司最新推出的产品，具有（描述产品特点）。该产品的发布引起了广泛的关注，并且备受期待。**3. 毛利率预测**据雷军透露，SU7的毛利率预计在5%到10%之间。这一数字表明小米公司对产品的成本和定价进行了初步评估，并预计能够获得一定的利润。**4. 销量超出预期的市场需求分析**销量超出预期意味着市场对SU7的需求可能比预期更高。这可能源于（描述市场需求因素）。通过深入分析市场数据和消费者反馈，可以更好地理解SU7的市场表现。**5. 市场竞争环境分析**在竞争激烈的市场环境下，SU7将面临来自（列举竞争对手）的竞争。了解竞争对手的战略和产品优势，对于小米公司制定有效的市场策略至关重要。**6. 结论与展望**SU7的毛利率预测和销量表现显示了小米公司在市场竞争中的一定优势。然而，要实现长期的市场成功，小米公司需要不断优化产品和市场策略，以适应不断变化的市场需求和竞争环境。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:25:11",
        "question_id": 653866028,
        "user_id": "4454b537656cadcf2c894cda0f6d466d"
    },
    {
        "answer_id": 3477212039,
        "content": "感兴趣的搜一下其导航和自动驾驶",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:05:22",
        "question_id": 653866028,
        "user_id": "5fda8fc93396b01a0594fe7716535a0b"
    },
    {
        "answer_id": 3477103863,
        "content": "不要用AI回答可以吗？雷军称小米SU7的毛利率预计在5%~10%，并指出由于销量大于预期，具体数字还需核算。这一表态透露了以下信息：毛利率水平：小米SU7的毛利率预计在5%~10%之间，这反映了小米在定价和成本控制方面的策略。虽然毛利率不算特别高，但对于一个新兴的汽车品牌来说，这样的毛利率水平可能是在确保产品质量和竞争力的同时，也考虑了市场接受度和成本控制的结果。销量超出预期：雷军提到销量比预计要大不少，这意味着小米SU7的市场需求可能超过了公司的预期。这既可以看作是小米品牌影响力和产品竞争力的体现，也可能为小米带来了更多的市场机会和增长空间。精细核算需求：由于销量超出预期，小米需要对具体的销售数据和成本进行更精细的核算，以便更准确地评估SU7的盈利能力和市场前景。这也体现了小米在财务管理和决策方面的严谨态度。市场竞争态势：从雷军的发言中，我们也可以窥见新能源汽车市场的竞争态势。在一个充满竞争的市场中，小米SU7能够取得超出预期的销量，说明其在产品定位、品牌塑造和市场营销等方面都取得了一定的成效。同时，毛利率的预测也反映了市场竞争对成本控制和定价策略的影响。总的来说，雷军的这一表态既展示了小米SU7的市场潜力和竞争力，也体现了小米在财务管理和决策方面的专业性和严谨性。对于关注小米汽车和新能源汽车市场的人来说，这些信息具有重要的参考价值。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:03:44",
        "question_id": 653866028,
        "user_id": "6aa4d6977120dc755d0ab28a794dffe8"
    }
]