[
    {
        "answer_id": 3479856282,
        "content": "蒋介石根本就没想着认真斗争击败日军他满脑子都是四个字列强干涉老蒋认为上海列强利益众多在上海打 一定会伤及列强到时候列强必然出面调停 强压日本和谈不成想当时西方绥靖主义当道都想着纵容德日 祸水东引撺掇德日去打苏联谁也不想先和德日翻脸惹麻烦所以才有了淞沪抗战的合各种奇怪场面才有了闹市区大打出手 四行仓库作秀才有了国军各路不断添油 德械师几乎赔光也才有了蒋介石在上海一战就拼光了老本然后一泻千里放弃京沪间野战工事导致兵败如山倒很快丢了南京也在一定程度上导致了后来的南京大屠杀",
        "voteup_count": 167,
        "updated_time": "2024-04-27 00:00:44",
        "question_id": 653886649,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3479197183,
        "content": "第一，不应该在上海打，应该退到吴福-锡澄线的钢混工事里去打；第二，撤退没有规划好，时机和路线都有问题，导致撤退中的损失比战斗还大；",
        "voteup_count": 130,
        "updated_time": "2024-04-26 11:39:39",
        "question_id": 653886649,
        "user_id": "91ed0f99202645192d068ca263024872"
    },
    {
        "answer_id": 3479264318,
        "content": "对西方的盲目崇拜是根本问题。希望搞个大新闻，让英美出手。就是没想好好打，没想怎么打。或者根本不知道怎么打。",
        "voteup_count": 29,
        "updated_time": "2024-04-26 12:38:23",
        "question_id": 653886649,
        "user_id": "83984179af87bdd497e10d3c3d432fc4"
    },
    {
        "answer_id": 3479559848,
        "content": "淞沪会战第一阶段，国府兵力占优势，然而技术装备的品种和数量都是不足的，不适应对日军坚固支撑点发动攻击。这种支撑点包括插图中的日本海军特别陆战队司令部，表面上看是普通的钢混建筑，其实是为了防御地面攻击做过特殊设计的，光是楼顶就可以放置步兵炮、机关炮等重武器，并承受其长时间射击的后坐力，插图中可见的那座瞭望塔就是给重武器校正火力用的。国军在淞沪会战第一阶段对其无可奈何。插图左侧的建筑是日本海军的军官俱乐部附属建筑，这栋建筑和军官俱乐部主体没有为了防御地面进攻做特别的设计或改造，很容易就被国军攻克。国军在兵力占优势的时候无法攻克日军的据点，而等到日军大规模登陆导致攻守态势异位，缺乏技术装备的弱点还会影响国军在防御战期间的表现。最后自然打不赢。",
        "voteup_count": 33,
        "updated_time": "2024-04-26 16:43:59",
        "question_id": 653886649,
        "user_id": "91f3c110d825ece2f0b7f5cbe2d49253"
    },
    {
        "answer_id": 3479095991,
        "content": "因为全面战争的大背景下，战役结果不仅仅受军事因素影响……淞沪会战逐日战事（二十六）政略影响战略",
        "voteup_count": 4,
        "updated_time": "2024-04-26 10:28:13",
        "question_id": 653886649,
        "user_id": "7068ffd9f8097524ef9f29ed46cd3993"
    },
    {
        "answer_id": 3480285447,
        "content": "国军需要 4 比 1 的人数优势，才能和日军在阵地战中有效对峙。所以，随着日军大规模投入战场，国军在前线上已经填不满战线了。实际上，在城市要塞化防御战中，或者说城市消极防御摆烂战中，国军往往在 2 比 1 的人数优势下，就能有效牵制日军。因此，国军的错误就在于，打着打着，真想赢了。如果保留二三十万核心部队作为机动兵力，剩余三十余万作为驻防兵力，沿着沪宁杭苏锡常进行城市巷战。单个城市不需要考虑赢，只需要考虑拖时间与杀伤比。核心军团不需要和日军对线，只要守住补给线即可。对驻防军队进行有效轮换和整编。说白了就是类似于拖垮日军兵锋的思维。那么日军很难在东线摸到南京。因为它的兵力不足以击溃四倍左右的巷战国军。实际上，如果中央军没有消耗，在本位面摸到南京的日军，其实已经扛不住淞沪会战时的国军兵力了。其实在北线也一样。沿着铁路线摆烂。不追求赢，只追求杀伤比和拖时间。日军的兵锋也没那么容易啃动国军的。",
        "voteup_count": 17,
        "updated_time": "2024-04-27 11:37:46",
        "question_id": 653886649,
        "user_id": "d869b2508b1ca19c1122956cabc23fab"
    },
    {
        "answer_id": 3479991444,
        "content": "淞沪抗战的时候，中国军队在上海打得确实有声有色，一举粉碎了日寇妄图三个月占领中国的妄想。于是日军决定改变策略，准备从杭州湾登陆进行迂回。这时白崇禧和刘斐都建议蒋介石淞沪会战适可而止，把兵力向吴福线阵地转移，以便更好打击敌人和保存自己。蒋介石本来同意了这个建议，下令部队转移。没想到第二天，蒋介石召开紧急会议，说接到外交部消息，九国公约国家正在开会，只要在上海坚持下去，就有可能制裁日本，再坚持一下，日本就会知难而退，战争就可结束云云。于是又让部队回到阵地。然而在一线部队，有的已经撤退，有的已从撤退变为返回阵地，形势顿时大乱。很多部队好不容易摆脱敌人，又要返回阵地，自然难以立足。等到日军杭州湾登陆后，又草草后撤，场面更加混乱，部队到了新阵地居然连工事位置都找不到，在敌军海陆空军夹击下被动得一撤再撤，最终酿成了战火出乎意料地烧到了南京。而蒋介石所期望的制裁日本的九国公约，连屁都没有一个。",
        "voteup_count": 31,
        "updated_time": "2024-04-27 01:37:04",
        "question_id": 653886649,
        "user_id": "951ee2b9cf03f96e258767a945d25bd9"
    },
    {
        "answer_id": 3481119350,
        "content": "1937年8月13日，淞沪抗战爆发，历经三个月浴血奋战，中国军队功败垂成，究其原因，虽与中国军队武器装备劣势有很大关系，但根本上还在于高层指挥系统的混乱不堪。战役爆发前，蒋介石让素来信任的张治中担任淞沪警备司令，负责上海的增兵与作战部署。部署完成后，张治中主张“先发制人”，蒋介石不同意。在战争形势一触即发之际，蒋还寄希望于上海外交使团争取列强的外交调停。战役打响时，张治中任第9集团军总司令，统一指挥进入上海市区的中国军队。战役第一阶段，蒋介石让张治中统一指挥淞沪主战场，让冯玉祥担任第三战区总司令，但蒋冯二人一直不和，这不过是蒋为了争取抗战人心而给冯的虚职，前线部队根本无人听命。为了控制战局，蒋介石又把顾祝同派到第三战区担任副总司令，其职责则是每天与蒋介石通电话，汇报战况，并把蒋的指示传达到一线部队，顾变成了老蒋的“传令兵”。眼看战局持续不振，蒋介石对张治中逐渐失望，改为倚重陈诚，让陈诚出任第三战区前敌总指挥兼第15集团军总司令，并将原本归张治中指挥的第18军划归陈诚管辖。张治中对这个安排一无所知，直到8月23日亲自去了第18军的军部、见到了军长罗卓英才知道，为此只能生一肚子闷气。因为18军的事，张治中打电话给蒋介石询问，没想到蒋介石比他的气还大，两人在电话中谈崩。第二天，陈诚来到上海张治中的司令部，接管了中国军队的全盘部署。9月8日，被架空指挥权的张治中写信请辞，9月22日请辞照准，改任他职。淞沪会战结束后，张治中被撤销一切职务。张治中辞职回老家之时，日本军队正不断增兵上海，中国军队已经转入了全面防守。蒋介石按捺不住，再次将第三战区进行调整——把冯玉祥调往第六战区，改由自己兼任第三战区司令长官。从历次会战中可以反复看出，蒋介石毫无指挥才能蒋介石直接指挥淞沪会战后，形势加速恶化，数十万大军进入“血肉磨坊。”而由于老蒋的不断越级指挥，导致前线官兵的作战毫无主动性与创造性，为了要将战事拉成所谓的“持久作战”，便只一味保守防御，战局更难有起色。在日军飞机火炮等装备优势下，国军的防御实质上就是“挨打”。到战役后期，国军的指挥系统层层叠叠，有战区、兵团、集团军、军团、军、师六级指挥机关，而其中很多是形同虚设，其目的不过是为了让各级将领都有“面子”。这就导致一个原本应该严格且灵活的军队，变成了一个庞大松散的官僚系统。“顾祝同设置第三战区司令长官指挥部，于是有战区、集团军、军、师四级，这是必要的。以后觉得有些人做军长，官小了，做总司令又不够。例如陈诚认为罗卓英应该作比军长大些的官，蒋介石认为胡宗南作军长嫌小了，于是在军上面设军团一级，有右翼兵团、中央兵团、左翼兵团，共辖5个集团军，以后是6个。” （史说《八一三淞沪抗战纪略》，中国文史出版社《八一三淞沪抗战——原国民党将领抗日战争亲历记》1987年版）反观日本方面，日军的指挥系统就只有派遣军到师团这一级，相比之下，日军的指挥更为灵活。当然，淞沪抗战的最终失败，并非单单只是蒋介石等人的指挥混乱所致，但是决策机构的低效和缺乏战略眼光，显然是影响战局的关键因素。1937年11月5日，日军增援部队登陆杭州湾北岸的金山卫，对中国军队形成南北夹击之势。蒋介石疏忽大意，捶胸顿足，但是如果不撤退，上海国军将面临全军覆灭的危险。蒋介石只好下令全线撤退，而在撤退中又由于指挥失当，撤退变成了大溃败，国军遭到日军一路追击，损失惨重。11月12日，日军占领上海，淞沪会战结束，而蒋介石也在战后进行了一番沉痛的检讨：“上海开战以后，我忠勇将士在淞沪阵地正与敌人以绝大打击的时候，敌人以计不得逞，遂乘虚在杭州湾金山卫登陆，这是由我们对侧背的疏忽，且太轻视敌军，所以将该方面布防部队，全部抽调到正面来，以致整个计划，受了打击，国家受了很大的损失，这是我统帅应负最大的责任！实在对不起国家！”（蒋介石《第一南岳军事会议开会训词》）由此也可看出，国军指挥系统一片混乱、最高层缺乏起码的战略眼光。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 09:11:40",
        "question_id": 653886649,
        "user_id": "879ba5510cd98a342167f8b590a27ce0"
    },
    {
        "answer_id": 3479988014,
        "content": "淞沪会战从开始就不是为了打赢去的是为了打出体面然后调停中国军队唯一有机会获胜的战斗就是前期如果准备计划妥当，或许有机会将还没有获得日海军增员的海军陆战队赶下海在后期日本陆军师团增员之后基本上已经无法打赢战争，只能最大限度杀伤敌人有生力量，从上海逐步退到嘉兴，余杭一带然后借助坚固工事继续杀伤日军如果不是常凯申瞎指挥而且被日军直接在后方登录包饺子，国军全体同仇敌忾的士气下，缓步退却到后方逐步阻击，南京未必没有胜算当然，想在淞沪直接击败日军，这确实有些痴人说梦了",
        "voteup_count": 22,
        "updated_time": "2024-04-27 01:28:10",
        "question_id": 653886649,
        "user_id": "5acaea8ee7b19c844fa15e62a9de0205"
    },
    {
        "answer_id": 3479662741,
        "content": "常公压宝压错了，淞沪会战不是为了打胜，而是让英国出面调停，一直在等，（或说国联，英国为主），如果三个月的淞沪会战，只打一个月或一个半月，常公不但不吃亏，还有点小便宜，这也是白崇禧根据战场的实际情况，得出的结论，可以收手了，从长计宜，并与常公发生了强烈的争执，结果就是常公铁头到底。在整个抗战时期，常公一直在压宝英国，是大错的，令人意外的，前期靠苏联，中期和后期，美国人出面了，当时常公不是很起眼的美国人，还给常公挂了一个”中国战区总司令“的头衔，（负责指挥除东北地区以外的中国，越南，缅甸）来稳住常公与日军妥协，支持力度，远远超过常公的想像。(例如，美军驾驶员用8-15天的时间，把弹药运到重庆，在重庆旅游休息三天，坐美军驼峰航线的飞机，回去了，真的回去了，并不开回卡车，让重庆许多将军级别的人员，都吓尿了，美军所说的整整一卡车物资，与当时中国人理解的“整整一卡车物资”，是不一样的，而且一来，就是十几辆卡车的小分队。1-2辆大道奇卡车，在当时相当于一个骑兵连的战力，还可以军民两用，而骑兵连却不能，当然，要有汽油。或者说卡车本身的价值，是运输的物资好几倍或十几倍来计算的，这样理解更方便一些）（中国远征军出兵缅甸，伤亡惨重，常公还是在压英国，固有的思维，真的没有办法）",
        "voteup_count": 28,
        "updated_time": "2024-04-27 13:45:33",
        "question_id": 653886649,
        "user_id": "e5171a01abcab2f3ca7a67e0786d2e56"
    },
    {
        "answer_id": 3479932576,
        "content": "战役层面损失惨重，但是战略层面完胜日寇，打乱了日寇补补蚕食的计划，改变了日寇的进攻方向，为日后的西南地区战略后方的建立奠定了基础",
        "voteup_count": 11,
        "updated_time": "2024-04-26 23:47:13",
        "question_id": 653886649,
        "user_id": "beee17071b4bd9d746dbdfbe26a05ae8"
    },
    {
        "answer_id": 3479052586,
        "content": "发个暴论：古德里安要是没停下脚步赶到敦刻尔克，等待他的就是淞沪会战中国军的结局。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 09:57:22",
        "question_id": 653886649,
        "user_id": "525afcbcc717498c5616077a998ecabd"
    },
    {
        "answer_id": 3479940096,
        "content": "【珍贵历史图片集】抗战时期珍贵历史照片20000张抗日战争规模最大最惨之淞沪会战淞沪会战爆发后，日军以松井石根大将为总司令，先后投入陆、海、空军与特种兵部队近30万人，动用舰船130余艘、飞机400余架、战车300余辆，狂妄地宣称1个月内占领上海。我国先由冯玉祥、后由蒋中正(兼)任第3战区司令长官指挥，下设左翼军(总司令陈诚)、中央军(总司令张治中、朱绍良)、右翼军(总司令张发奎)先后调集中央部队，广东、广西、湖南、四川、贵州、云南等地部队和税警总团，中央军校教导总队，以及部份省市保安总队，总计兵力约70余师，奋勇迎战。宝山是淞沪抗战的主战场。惨烈无比的罗店争夺战、蕰藻浜两岸的阵地战都发生在这片土地上。中国军队以劣势的装备对抗日本最为精锐的部队和陆海空立体化大兵团进攻。与对方抗争的惟有不屈的精神、空前的斗志。此次会战，规模之巨大、作战之持久、伤亡之惨重、战斗之激烈、影响之广泛，不仅在中国抗战史上绝无仅有，就是在中外战争史上也极为罕见。在淞沪会战第一阶段作战中，中国军队在杨树浦、宝山、吴淞、刘行、罗店、浏河多处与日军展开血战。其中打得最有名也最惨烈的当属罗店争夺战。8月25日凌晨，第67师201旅在旅长蔡炳炎带领下奉命向陆家宅之日军第11师团一部3000余人发动攻击。日军是重炮、飞机开路，步兵紧随其后冲锋，我军官兵殊死相拒。战至午后，全旅伤亡殆尽。8月27日，战况更趋惨烈。当夜，罗卓英调集部队由月浦、新镇、罗店、蒲家庙之线继续向登陆日军冲击，日军主力第11师团以大炮、飞机、坦克应战，小小的罗店再度被炮声、杀声淹没，双方来回拉锯，反复冲杀。我军主力彭善的第11师和李树森的第67师，携手作战，轮番上阵，坚守5昼夜之久，无数次打退日军进攻。在给敌以重创的同时，两个师的官兵承受巨大的伤亡，数字达到令人惊骇的地步。相继阵亡1个旅长、2个团长，营、连、排一级的军官战死更是数不胜数，第67师师长李树森负重伤后，无法继续指挥，黄维被从德国紧急应召归国指挥战斗。日军在后继部队到来之后发动更猛烈的攻势。28日，坚守罗店的中国军队与敌连日激战后，因伤亡过大，阵地被敌突破。29日，黄维率第67师重新夺回，受到敌人强大火力轰击，尚未站稳又被迫撤出，罗店终告陷落敌手。后来有军事专家评价，如果说第一次世界大战中的凡尔登是一架“绞肉机”，淞沪会战中的罗店则是一座不折不扣的“血肉磨坊”：尸积如山，血流成河，整个城镇片瓦无存，惟余焦土，惨酷之状，不忍卒睹。1937年11月5日，日军在杭州湾北岸的金公亭、金山嘴等地登陆，我军11月9日开始从上海周围撤退。至12日，上海除租界“孤岛”外，全部沦陷。中国军队以60%的精锐部队损失惨重的代价打破了日军三个月灭亡中国的狂妄话语，淞沪会战落下帷幕。李宗仁曾这样评价：“淞沪会战，是我国抗战八年，牺牲最大、战斗最惨的一役……在中华民族抵御外侮的历史上，鲜有前例。淞沪会战中，国军投入兵力70万，日军投入兵力20多万。虽然国军兵力远远大于日军，人数上占据绝对优势，但日军的武器装备和单兵素质要远远高于国军，多是轻装步兵的国军根本不是日军的对手。经过三个月的鏖战，国军以全线崩溃战败而告终，上海沦陷。此役国军伤亡20万，日军伤亡5万多人。此次作战国军之所以惨败，除了武器装备差距太大外，国军战略上也有着重大失误。20000张珍贵的历史老照片,全面再现中国抗日战争波澜壮阔的历史,全景式地展示了抗日战争时期政治、军事、经济、文化等各个方面的情况,每一张都凝结着一段鲜为人知的抗战故事。图片都附带拍摄背景和文字说明完整目录及下载:【珍贵历史图片集】抗战时期珍贵历史照片20000张部分淞沪会战历史图片:中国军队视角部分照片:",
        "voteup_count": 4,
        "updated_time": "2024-04-26 23:56:46",
        "question_id": 653886649,
        "user_id": "a9d059bfd9a9b8347e5d79274bc78630"
    },
    {
        "answer_id": 3480303480,
        "content": "战前缺少规划。战争爆发后军队又很混乱。结果经营多年的京沪杭国防工事都没用上。蒋介石是有小聪明的，在上海开打，希望列强干涉，并且改变日军进攻方向。但蒋介石低估了列强的定力。实际上列强最终选择了绥靖。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:02:48",
        "question_id": 653886649,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3481324285,
        "content": "国民党政府，极度腐败，根本不愿意给人民幸福。1，每3万人口，400平方公里土地，24万亩耕地，1个镇。2，全国先成立5000个镇，每个镇编制，400人的步兵营。3，从3万人口中，选最能打的400人，每天各种军事训练。4，每5个镇，每年采购1架战斗机，训练1名战斗机飞行员。中国要是1937年，能有200万精锐陆军，上千架战斗机。士兵都每天打30发气枪弹，30次投手榴弹，10公里行军。我真的不相信，日寇能成功侵略中国。中国远比日本强大。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:43:04",
        "question_id": 653886649,
        "user_id": "d7d4015194d3bcbe19d493586650e6a8"
    },
    {
        "answer_id": 3479256324,
        "content": "你也不想想指挥的人是谁？常大队长出手，能不输吗？淞沪会战的战略目的本身就错的离谱战略思路上就错了，不要把希望寄托在列强身上而进行“表演战”，而是应该想，“我军就是要歼灭日军有生力量”才是主要任务。战略目标有问题哪怕取得再多的战术胜利都是白搭，何况战术上也没是败仗连连。直接一鼓作气把上海日军打下海才是正确的",
        "voteup_count": 18,
        "updated_time": "2024-04-27 09:42:13",
        "question_id": 653886649,
        "user_id": "03c76edb9b2669ce8b5e3a6944ec8737"
    },
    {
        "answer_id": 3479680302,
        "content": "淞沪会战大的原因有4点，而且终抗日结束也未解决，其中主要问题在国府统帅蒋总裁。开战之初国府以3师精锐辅以重炮装甲恋战十日未能驱逐日军，说明国军缺乏城市攻坚能力，此为战力不足。战斗扩大后蒋总裁无视双方实力，与拥有海空陆炮全面优势的日军死打硬拼，添油增兵，无视前线将领放弃沿海逐次抵抗的建议终至40万精锐丧尽，此为军事统帅失智。日军登陆金山卫后战局全面恶化后不思对策不做预案寄希望于国联调停，终至崩盘溃退，此为政治领袖天真。溃退之后各部无力重整，各部放弃预设阵拥堵于太湖两侧道路被日本大量杀伤，此为参谋组织不足。附带一下战前国府对策：77事变后的国服统帅会议对战争的局部和全面做了两手准备，除安抚北方军阀整备粮弹外对上海战事又两个决定。其一：日本谋求华北的局部战争，如日本从山东上岸（日本在山东有驻军，而山东韩复榘不会放心让中央军进驻，而韩本身没有驱逐山东日军的能力，因此日军是上岸而不是登陆）则必须先发制人清除上海日本依靠江淮建立可靠防御。其二：日本发动全面战争，必须清除上海日军并立即完成长江江防整备，控制国内全部日本势力。由此可见国府对上海的战斗预想是依靠短促有力的突击消除日本在上海的军事存在并建立稳固的海防，如目标无法达成则堵塞和封锁长江阻止或迟滞日军沿长江突入中国腹地并切断中国南北连接。蒋百里提出的会战于上海引日军东进得策略被批驳（现如今倒是被拿出来吹成蒋总裁运筹帷幄之中了）",
        "voteup_count": 4,
        "updated_time": "2024-04-26 18:36:06",
        "question_id": 653886649,
        "user_id": "eaee065a6941a9ade89c814588d52c82"
    },
    {
        "answer_id": 3479178248,
        "content": "主要原因，是非常清楚的：1、在上海决战对中国不利。国军没有海军，空军远逊于日本。因此，任何沿海地区都不利于中国军队作战。当时陆军最大的炮，口径是155毫米；而海军最大的炮，口径是406毫米。如此巨大的差距，意味着陆军炮兵与海军战列舰对轰，是十分吃亏的。更何况中国军队基本上没有炮兵。要知道，大炮是“战争之神”，二战中近90%的伤亡是炮击造成的。仅仅装备轻武器的中国军队完全无法威胁日军的舰队，这就导致日军的战舰可以肆无忌惮地炮击淞沪战场上的中国军队。再加上日军的飞机远比中国空军的飞机要多，导致日军可以通过飞机清楚地侦查中国军队的阵地，从容进行投弹和机炮扫射，同时也能为舰炮和陆军炮的轰击进行标记。可以说，仅此一项，就决定了淞沪会战必败无疑，而且必然损失惨重。2、中国军队不熟悉激烈的战斗。在全面抗战之前，中国已经经历过军阀混战；相对的，日本陆军则没有大规模作战的经历。看上去，在经验方面似乎是中国军队占优。但实际上不是。中国的军阀混战其实是非常低烈度的战争。蒋介石形式上统一全国，看上去是打服了各路军阀，其实多有赖于他的政治手腕而非军事素养。蒋介石最擅长的就是腐蚀拉拢其他军阀手下的师长、军长等。例如，在中原大战的战场旁边，蒋介石就安排过一列火车专列，上面装着最优秀的厨师和妓女，专门用来款待敌对军阀的高级军官。而蒋派出的专员就在这列火车上，一边陪客一边洽谈，让这些高级军官战场反水。当然，我不是批评蒋介石手段卑劣。战争上只要能够用最小的代价获取胜利，都不宜苛责。可是，这样的方法对已经完成民族国家构建，且民族主义情绪极度高涨的日军，是完全不适用的。相对的，日军虽然没有大规模战争的经历，但是却经受过十分严苛的训练。日军无论是射击、刺杀、操炮等等一系列的军事技术方面都远远超过中国军队。而且更重要的是，经过日本军官的精神摧残（比较新的历史研究表明，还有冰毒的加成），让日军士兵极度冷酷和凶残。而中国军人则大部分并不习惯战场的拼杀，绝大多数人在精神上实际上还是平民。李宗仁在回忆录里就说过，在双方差距最小的白刃战中，中国军人都十分吃亏。许多人不是打不赢日军，而是下不去手。有时候面对跌倒在地的日军，明明应该一枪扎过去，但是中国军人普遍会迟疑，而这迟疑则往往是致命的，往往因此被对方杀死。李宗仁就曾痛心疾首地说，中国人太过善良。3、蒋介石的指挥能力不足，战略选择错误。蒋介石的微操技术大家都知道，就不赘述了。在淞沪会战中，蒋最为人诟病的就是该撤不撤。淞沪会战打到一半，大家已经看得很明白了，继续在这里打下去，只能白白损失中国的精锐部队。大家都力劝蒋介石撤军，但是蒋介石死活不同意。蒋的意图，其实是希望英美介入调停。但是，英美实际上是不愿意介入的，而且日本也根本不会理会英美的调停。究其原因，就是蒋介石大大高估了英美干预东亚问题的能力与决心。蒋介石希望继续打下去，日本人对上海造成破坏，自然会损害英美的利益，进而导致英美介入调停，逼迫日本停战。但是，英美在上海的利益，远远够不上介入战争得罪日本的代价。因此，英美根本不会介入。就算英美脑子进水了，他们在东亚的力量也远不是日本的对手，介入也只能自取其辱。蒋介石看不清这种非常浅显的道理，一味地搞反向民族主义，一味地认为黄种人面对白种人自然是低人一等、退避三舍，其实是一种极端愚昧的表现。但这种错误决策的结果就是，中国军队没有在仍然能够保持完整建制的情况下主动撤出战场，而是最后以总崩溃的形式，被动退出了战斗。而这种总崩溃的代价是极为巨大的。首先，是撤退的路上被日军不断追击，遭受飞机投弹、扫射、舰炮轰击、陆军炮击和步兵追杀的伤害，伤亡极为惨重。其次，由于退却时，部队建制完全混乱，导致事先精心修筑的南京与上海之间的防御工事，无人开启。原本被安排来守卫防御工事的部队，竟然因为没有钥匙，而无法进入工事。这件事的结果就是，日军轻易占领了中国长久经营的南京外围防线。为后来南京保卫战的失败埋下了伏笔。最后，就是武器装备的损失。中国本来就缺乏精良的武器装备，尤其是重武器。淞沪会战的灾难性失败，则让中国最精锐的德械师几乎全部损失，其重武器也几乎全部丢失。让中国的抗战形式变得更加严峻。",
        "voteup_count": 18,
        "updated_time": "2024-04-26 11:36:20",
        "question_id": 653886649,
        "user_id": "7d4a5b6a238c9ed1b56d4e8aa64bc640"
    },
    {
        "answer_id": 3480728788,
        "content": "一群疫情再几个保安的堵截下，连小区都跑不出去的人，搁这里研究二战呢",
        "voteup_count": 33,
        "updated_time": "2024-04-27 20:37:18",
        "question_id": 653886649,
        "user_id": "de771b131bc7a2bc1cd6103c34fcb7a7"
    },
    {
        "answer_id": 3479547602,
        "content": "最核心的一点：打仗就好好打仗，老想着演戏给洋人看算什么鬼……",
        "voteup_count": 14,
        "updated_time": "2024-04-26 16:34:49",
        "question_id": 653886649,
        "user_id": "1621af78daefe41e00bfc2b8af4ac1ad"
    },
    {
        "answer_id": 3481116622,
        "content": "首鼠两端，不敢造次……这个行为本身就是巨大的矛盾本来是军事和外交组合拳，结果军事上失败的原因就是本身实力不足，再就是指挥混乱，而外交更是垃圾，英美都没有理他",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:09:33",
        "question_id": 653886649,
        "user_id": "eb07fcf0104d6c0573f1de2e4de0d0de"
    },
    {
        "answer_id": 3480169122,
        "content": "首先，地点不对，南京就是打给国联看的，这就是买办政府的思维，要向主子卖惨，想着让主子救自己。第二，这种情况下，选了要在南京打，又不团结，老蒋先跑了，谁来做最高军事长官这事儿又弄了半天，没人愿意打，部队又是军阀拼凑起来的，心怀鬼胎，都知道守不了，都在等着撤，都在保存实力，好吧，真有人开始撤了，一窝蜂全开始撤了，争先恐后，乱七八糟，生怕自己跑得慢变成别人垫背的了，唐生智知道组织不起来干脆不组织，自然造成抗战最大的惨剧！其他原因，装备差了什么的，不重要，我党就是个完美例子。这锅，10分，老蒋先背5分，唐生智明知道自己光杆司令还非要上，背3分，其他军阀各自为政，背2分。我一直就是一个观点：蒋介石国民党这个垃圾团体，除了祸害中国人民，把事情搞砸，一点好处没有。",
        "voteup_count": 24,
        "updated_time": "2024-04-27 09:43:34",
        "question_id": 653886649,
        "user_id": "fcf5a4d0bc1e9ef4455387db34bd8638"
    },
    {
        "answer_id": 3480685121,
        "content": "退的时起太迟，希望国际干涉日本退兵愿望很美好，事实很残酷，结果导致十余万国军将士在总崩溃下死亡。仔细看高中历史书，其实原因明明白白，都是逐字逐句说明情况的。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 19:41:07",
        "question_id": 653886649,
        "user_id": "e2e0ae4e4b5a83767a3b4c604c7bae05"
    },
    {
        "answer_id": 3480201307,
        "content": "战前为应对日军再次对淞沪的进攻，出动了几个最好的师，绝大部分的坦装部队和空军，可以说是精锐全出，于1935年12月在南京至宜兴间的天王寺、溧水、溧阳、张渚一带搞了一次演习，史称1935秋季大演习。演习计划书中以上海、杭州湾为第一线，昆山、无锡、苏州、杭州一带为第二线，江阴、镇江为第三线，南京、京杭公路为第四线。计划书还规定:各线部队应该预先有准备，假如上海的部队打了一个时期要撤退时，则第一线上海、杭州湾的部队撤退到浙江以西、皖南一带，整理补充，并在那里准备阵地。以后各线则陆续往后方调动，以作长期抗日的准备演习的主要内容就是在二，三线逐步抗击日军。。结果战争一开打，把部队都投进了第一线。",
        "voteup_count": 12,
        "updated_time": "2024-04-27 10:20:27",
        "question_id": 653886649,
        "user_id": "71568f8c9c72c5f06b4f286a89d48a5a"
    },
    {
        "answer_id": 3480998107,
        "content": "这个事情应该分三个方面来看，蒋介石，常凯申和校长",
        "voteup_count": 2,
        "updated_time": "2024-04-28 05:52:42",
        "question_id": 653886649,
        "user_id": "f499566a95758ba82a363833324aa2ec"
    },
    {
        "answer_id": 3480301657,
        "content": "淞沪会战输的如此之惨，空前绝后。其失败的原因是，这一仗根本就不是为了杀敌保卫上海市，而是向日本求和。求和的方式是企图让躲在租界的英美从中协调，老蒋固执的认为死人多多，流血多多，惨惨惨就能说服英美帮忙。掌着抓来的1千万壮丁，老蒋合着跟日本人默契，把国军兄弟当了枪炮的活靶。敌㓂未驱出境言和者，以汉奸论。",
        "voteup_count": 11,
        "updated_time": "2024-04-27 11:51:50",
        "question_id": 653886649,
        "user_id": "37927b13fd6b18b6cb7911085df29824"
    },
    {
        "answer_id": 3479667852,
        "content": "淞沪会战，是国民政府“明知不可为而为之”发动的主动进攻。民国军事家蒋百里指出，中日一旦开战，我将弃守“洛阳—襄阳—衡阳”一线以东国土。蒋百里（1882—1938），浙江海宁人。民国著名军事教育家、军事理论家。之后工业军队主力渐次退入四川，依托第二阶梯的重重山地层层防御，方能有所作为。淞沪会战之后，日军溯江西上，进攻速度渐缓。武汉会战之后，日军基本丧失大规模进攻的能力。国民政府对日，不惧鲸吞，唯恐蚕食。如不在南方开辟第二条战线，一味在华北节节抵抗。不久日军即能集中全力拿下山西河南陕西。之后沿今108国道（京昆公路）入川。108国道全图如此，我将失去战略纵深，即使保有东南半壁江山，亦不能持久。最可怕忽必烈灭宋之悲剧将会重演。从这个角度看，淞沪会战战略目的业已达到，虽败犹荣。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 19:53:48",
        "question_id": 653886649,
        "user_id": "f67b7141ed1adbf4614f844486ad4230"
    },
    {
        "answer_id": 3480255727,
        "content": "根本原因还是实力不足有人说不该在上海打。那退直接上海又没了。然后南京也是没了。打游击说的容易。打了快十年游击，结果也没占大城市。上海如果能守住 一方面可以接受物资武器。还有工厂可以生产。你直接丢了，你还有啥玩意儿？骂张学良丢东北，现在你们要丢上海",
        "voteup_count": 25,
        "updated_time": "2024-04-27 11:09:01",
        "question_id": 653886649,
        "user_id": "7435726c4aa4fcd1a8dd94a0235b8672"
    },
    {
        "answer_id": 3481729298,
        "content": "一个工业国对农业国的碾压！在不合适也的地方，不合时宜的时间，为了表演打了一场不合时宜的仗！当年的淞沪会战跟现在的加沙保卫战类似！不能说哈马斯抵抗不英勇！国际上的声援解决不了实际战场走向，况且我们那时候宣传不够还没有得到多少声援！可以肯定淞沪会战国军表现顽强，陆海空三军誓死抵抗！所以打的惨烈。失败的原因很多，当时国民党高层把这场会战作为舞台，想要得到国联的支持和世界舆论的同情，所以把战场选择在了列强最关注的上海，这样列强和媒体都看着呢，这一点电影《八百》拍的还是挺到位的！效果是有的，但蒋校长高估了列强的人性！列强也表示口头支持没有做到实际的动作。正因为老将的误判，导致从上海到南京的防线没有做好充足的准备，最终守军匆忙溃败！年底南京陷落！当时日本经营台湾多年，建有大型机场和补给港口，日本军队通过台湾南岛为跳板迅速集结兵力到上海！日军除了从台湾调来轰炸机支援以外，海军的龙骧号航空母舰、凤翔号航空母舰和加贺号航母也持续提供火力支援！日本海军战舰甚至呢能够直接开进长江口对上海进行炮击！我们的空军当时是霍克Ⅱ型双翼战斗机，数量和质量都不及日军！尽管陆军德械师装备跟日军差距不大，但是数量少其没有空中优势和装甲又是，和装甲优势，在城市巷战中只能拿命抗，损失较大！最大的不足就是国民党高层的战略眼光，没有看清帝国主义沆瀣一气的丑恶嘴脸！如果当时不为表演保存实力，诱敌深入到太湖防线，上海保持驻军，只为牵制日军进攻，小日本投鼠忌器也会默认上海的对峙，争取战略缓冲的同时，也能发挥的德械师野战的特长！淞沪会战期间各国除了口头谴责日本的侵略行为之外，依然持续与日本贸易，包括钢铁石油等战略物资，而我们因为海运被切断全面被动。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:46:48",
        "question_id": 653886649,
        "user_id": "8949ea77da42d405d3cfd4cf05738413"
    },
    {
        "answer_id": 3478791323,
        "content": "淞沪会战是中国在抗战期间的第一场大规模会战，也是整个中日战争中伤亡最大、战斗最惨烈的一场战役。在淞沪会战中，中日双方在上海这个弹丸之地投入了100多万军队参加战斗，惨烈的战事持续了三个月。虽然最终上海沦陷，但却极大的打击了日寇的嚣张气焰，粉碎了日本军国主义叫嚣的“三个月灭亡中国”的计划，并迫使日军不得不转移主攻方向，对于接下来的全民抗战有极大的战略意义。让我们来回顾一下这段历史吧，创作不易，欢迎大家关注评论。一、战争背景从19世纪开始，蕞尔小国日本通过明治维新在亚洲强势崛起，并开始实施对邻国的侵略扩张。1895年，日本打赢甲午战争，从满清手上割让了台湾。1910年，日本以武力威胁与韩国政府签订了《日韩合并条约》，又吞并了朝鲜半岛。1919年一战结束，德国做为战败国丧失了在中国山东的权利，日本却趁机接管了德国在华的全部利益，并派兵占据青岛。1931年九一八事变暴发，日本更是在不到半年的时期内，轻松拿下了整个中国东北地区。靠着侵略日本地盘不断扩张，国家实力也不断增强。然而随着世界经济危机的暴发，日本经济遭受沉重打击，并导致国内出现政治危机。内外交困之下，日本军国主义决定继续对中国发动侵略战争，通过掠夺来摆脱困境，并图谋争霸世界。1932年1月28日午夜，日本海军陆战队分三路突袭上海闸北，第十九路军在总指挥蒋光鼐、军长蔡廷锴指挥下奋起抵抗，一·二八淞沪抗战爆发，中国军队的英勇抵抗，让日军暂时放弃了占领上海的计划。1933年开，日军又开始进犯山海关，把侵略矛头指向了华北，并在两年后搞出了一个“华北五省自治”。1937年日7月7日，早已按耐不住的日本关东军制造卢沟桥事变，全面抗战终于暴发。8月9日，日本海军中尉大山勇夫等人驾车闯入上海虹桥机场挑衅，被驻军保安队击毙。日军以此为借口，对中国发出战争威胁，在全民抗日浪潮推动下，国民政府第二天发表了《自卫抗战声明书》，宣告“中国决不放弃领土之任何部分，遇有侵略，惟有实行天赋之自卫权以应之”。自此，淞沪会战正式打响。二、战争经过1937年8月，国民党第九集团军在总司令张治中的指挥下，做好了发起攻击的准备，中国空军也飞赴上海协同作战。其一线部队是第87、88师，全制式德国武器装备，皆为精锐之师。8月11日，日方代表要求中方先行撤退，被严辞拒绝。日军第3舰队司令官长谷川清命令日舰开进黄浦江、长江各口岸，同时命令其他部队火速增援上海。8月13日，中国军队对上海市区之敌发动全面进攻，同时出动空军，轰炸日海军陆战队司令部、汇山码头及海面舰艇。经数日苦战，第87师占领沪江大学，第88师占领了宝山桥等各要点。但中日双方均伤亡惨重，战局陷入僵持，日军海军陆战队也龟缩在坚固据点，顽抗待援。8月15日，日本裕仁天皇命令松井石根为上海派遣军司令官，指挥第3师团、第11师团等部队进攻上海，战事开始扩大。8月21日，以日本长门号、陆奥号战列舰为首的庞大舰队，运输着日军先头部队约1万余人从日本本土出发，分别向川沙镇、吴淞口一带驶入。此时上海日军已退守江湾日本海军陆战队司令部，中日双方以此为中心不断投入军队激烈交战。8月23日，松井石根率领先头部队在海空火力掩护下开始登陆，蒋介石急令军政部次长陈诚为第15集团军总司令，指挥军队抗击日军。敌军第3、第11师团在舰炮密集火力掩护下，进攻宝山、月浦、罗店等阵地，中国军队奋起还击，歼敌数千人。罗店这个战略要地战事犹为惨烈，中日双方围绕罗店展开血腥拉锯战，阵地几经易手。8月31日，日军以飞机30余架，并以海军舰炮猛击吴淞和市轮渡码头，强行登陆。中国守军伤亡过半，不支后退，惟吴淞炮台，仍由上海保安总团固守。9月2日至5日，日军猛攻月浦、宝山等阵地，双方发生激烈战斗。奉命坚守宝山的营长姚子青抱着与阵地共存亡之必死决心，与麾下500壮士一次次打退敌军疯狂进攻，战至10日，除一人受命突围向上级报告军情外，其余全部壮烈牺牲。宝山等地失守后，日军不断登陆，中国军队开始腹背受敌。至9月中旬，日军援兵陆续开到，中国军队没有制空和制海权，在日军海军舰炮和飞机轰炸中损失惨重，被迫转入防御。日军逐渐掌握战场的主动权，战场形势开始逆转。为扩大战果，日本决定再次增兵，将华北方面军所属3个师团和台湾部队调派到上海，此时日军在沪总兵力已超过20万人。面对日军不断增兵，国民政府也迅速增派各省及中央军部队至淞沪参战，又增加了薛岳的第19集团军、刘建绪的第10集团军，廖磊的第21集团军。加上不久后赶赴上海参战的第21集团军及川军刘湘部5个师，中国军队总兵力已达70余万人。中国军队转入防御后，日军开始发动大规模进攻。9月22日，日军集中主力猛攻固守罗店的左翼军阵地，至24日夜，日军以两个师团持续冲锋，国军第159师、第160师全体阵亡，中国军队为保存实力，持久消耗敌人，乃命令各部队转入第二线阵地防守。10月开始，日军继续发起新的攻击，15日，日军突破蕰藻浜，战局再度告急。10月19日，中国军队发动全线反击，被日军击退。日军乘机反扑，兵锋直指大场。10月23日，日军以重兵直趋真太公路，威逼大场左翼。我军经过艰苦抗击，阻住日军攻势。日军又调集各种火炮、飞机、战车集中猛烈轰击，方圆数里，几为焦土，守军被迫向南翼转移，大场失守。大场丢失导致全线撼动，中国军队防线实际上已被突破，只得作出放弃北站、江湾阵地，退入第二期既设防御阵地。进入11月初，中国军队虽处于被动地位，仍控制着上海，战局仍在僵持之中。但到了11月5日，日军继续往淞沪战场增兵，新组建的第10军8万人在金山卫登陆，准备对中国军队实施大包围。蒋介石迷信国联的干涉，不准前线部队撤退，但此时西方国家绥靖之风盛行，对中国的要求置之不理。11月8日夜，日军凭借强大火力从东、南、西三面突入松江城，第67军全军覆没，日军遂占松江。随即兵分两路，一部沿太湖东岸，经浙江、安徽直趋南京，主力则指向枫泾镇、嘉兴、平望。9日，切断沪杭铁路及公路。与此同时，日第16师团在中岛今朝吾指挥下在江苏太仓境内的白茆口登陆成功，前锋直指京沪铁路和公路，逐渐形成合拢之势。此时前线中国军队大乱，少数部队抗命组织撤退，但大部分军队耽误了宝贵的时间。最终撤退时，因没有讲明各部队撤退顺序，加上时间紧迫，过于慌乱，三四十万中国将士挤在几条公路上，被日军空军轰炸，大撤退变成了大溃逃，数十万将士在撤往南京时七零八落，为日后南京保卫战的失利埋下伏笔。自9日起，日军击退中国军队零散抵抗，连占虹桥机场、龙华等地。11日，日军进至苏州河岸，南市及浦东担任掩护任务的中国军队奉令撤出阵地。当日，上海市长俞鸿钧发表告市民书，沉痛宣告远东第一大都市沦陷。三、战争影响淞沪会战是全面抗战暴发后的第一场大规模战役，日军投入9个师团共计22万兵力，付出了9万余人的伤亡，中国军队投入73个师共计70余万兵力，付出了25万人的伤亡。虽然最终中国军队战败，但却为中国为数不多的工业内迁争取了时间。同时也让世界清楚地看到中国政府的强硬立场，不会让日本慢慢蚕食中国领土，也绝不会向日本帝国主义屈膝投降。日军在上海与中国守军缠斗三个月，在海军、空军的强大火力支援下，付出了重大伤亡后，才勉强攻下国军的阵地，已经使得世界各国对于中国的抗日实力与决心，产生刮目相看的态度。而日军久战未胜，日本的民心士气，则出现了怀疑与困惑。当时日本高层已经确定，无法再像九一八事变时那样，在短期内以极小的代价结束与中国的战争，并获取最大的利益。日本将面临其战略上最大的致命弱点，就是日本做为一个资源溃乏的岛国，根本不具备打持久战争的国力和资源，一旦在中国陷入战争的泥潭，长期的消耗将彻底拖垮日本的工业和经济，最后的溃败也就成为日本无法避免的命运了。在淞沪会战惊心动魄的三个月当中，全中国上下凝聚出了一个共识，就是如果战端一开，中华民族将团结一心，以身躯铸就血肉长城，抵抗日寇侵略。就像蒋介石的庐山讲话“如果战端一开，那就是地无分南北，人无分老幼，无论何人，皆有守土抗战之责任，皆抱定牺牲一切之决心”，这是中华民族最为悲壮的决定，最终我们以3500万人的牺牲，才换来了中华民族的浴火重生。",
        "voteup_count": 15,
        "updated_time": "2024-04-26 00:35:44",
        "question_id": 653886649,
        "user_id": "526f02ca33c06e2fe9711583f6a1a140"
    },
    {
        "answer_id": 3482025708,
        "content": "这个问题不幼稚吗？双方实力差距那么大，当然输",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:48:58",
        "question_id": 653886649,
        "user_id": "80b58cbbe75cb0f9c85cfaeeb3b31202"
    },
    {
        "answer_id": 3479960358,
        "content": "重评淞沪会战的战略意义 陈廷湘 作者简介:陈廷湘 (1948—) , 男, 四川彭州人, 四川大学历史文化学院教授载四川大学学报 (哲学社会科学版)摘要：淞沪会战是抗战初期最重要的一次会战, 但其战略意义在学界却存有争议。充分的证据显示, 淞沪会战并未产生一些研究者论定的打破日军及早控制武汉的战略意义, 未为中国军队持久抗战博得更大的战略空间和有利的战略态势, 更未为东部工业和人才西迁争取到更多时间, 也未发挥维护中苏物资交通线的战略作用。此战过早地使中国抗战在实际上由局部战争转化为全面战争, 对作为弱国的中国在本土抗战实为不利。会战在战略上的无形意义在于优化了中国抗战的精神环境和国际环境, 有形意义在于客观上促成国民政府及早西迁重庆, 全面展开大后方根据地的建设, 这对中国持久抗战具有全局性影响。淞沪会战是抗日战争初期 “最重要之会战”。其重要性不仅体现在双方均 “集中主力于该方面”进行规模巨大的作战, ①更在于此次会战在很大程度上决定了中国抗日战争的基本格局, 对战争进程产生了重大影响。对这次重要会战, 台海两岸学者已做了相当广泛的研究。台湾学界的研究主要集中在1970 年代, 大陆学者的研究集中于1990 年代末2000 年代初。此后, 该方面研究似已进入平静期。在已有的研究中, 学者对淞沪会战战略意义的正反两方面都形成了众多不同见解, 但研究尚未从根本上对这次 “最重要之会战”的战略意义提出准确的论断。一中日战争的基本态势为敌强我弱, 中国只能实行持久抗战。因此, 是否有利于持久抗战应是评判任何一次会战战略意义的根本标准。中国持久抗战实现的基本途径不外两条, 一是确定并建成稳定的持久抗战大后方根据地, 二是采取有利于消耗日军战力且最大可能保存抗战力量的战略战术。尽人皆知, 中国持久抗战大后方在战前早经确定为西南、西北, 蒋介石在1935 年已明定四川为 “复兴民族之根据地”。②因此, 评判中日战争大会战的战略意义, 最关键之点在考察其是否能更有效保存中国抗战力量并排除建设以四川为中心的抗战大后方根据地的障碍。现有对淞沪会战的研究大体都围绕此标准立论。但是, 现存研究与此标准间是否构成了缜密的逻辑关系, 却尚须加以进一步讨论。淞沪会战战略意义研究中第一个引起广泛争议的问题是蒋介石发动对上海日军的主动进攻, 是否为有计划地逼迫日军把由北向南攻击中国心脏地区武汉的有利进攻路线, 改变为由东向西进攻的不利路线。这一问题的提出者为台湾研究者, 其中蒋纬国研究团队的见解最具代表性。该团队认为蒋介石发动淞沪会战 “改变日军作战线的方向, 在战略指导上是一非凡杰作”。因此战使 “日军作战线”由原从北向南, “被迫改为由东向西”, 中国由是可以采取 “以空间换时间”的持久抗战。而所以有此结果, 是因为这一改变使日军 “不能早期控制中国心脏地区———武汉”。相反, 如日军以一部沿平汉线 “由北而南”, 一部从广州 “由南而北”, “会师武汉”, 就必将导致 “中国东西隔绝, 南北分断”, “切断中国主力西撤”之路, 破坏中国持久抗战的根本战略。①论者对这一见解皆熟知能详。台湾众多研究者和当时中国军队重要将领郭汝瑰等的观点与此大同小异。②大陆学者在此问题上则持有对立之见。杨天石、马振犊、黄道炫等大体上赞同台湾研究者的观点, 马振犊尤其着力论证了淞沪会战是蒋介石有计划引敌南下之战略实施。③余子道则针锋相对, 指出淞沪会战爆发时, 蒋并无引诱日军南下, 把上海变为中日战争主战场的战略预案, 淞沪会战最终态势的形成是战事发展到1937 年10 月以后自身演变的结果。④双方结论皆持之有据, 本文论域不在于此, 因此不加评论。不管是否有意为之, 淞沪会战最终演化成了抗战初期中日双方, 尤其是国民政府集中几乎全部精锐之师尽力一搏的主战场, 被视为中国心脏的武汉也在淞沪会战后10 个月失守。这里, 最为关键的问题显然在于淞沪会战是否起到了避免日军沿平汉线南下 “早期控制武汉”的作用, 或者说是否不在1937 年8 月开辟淞沪战场, 日军就会快速 “沿平汉线” “直下武汉”, 实现 “速战速决” 战略。⑤对此, 学者多有赞同者, 也有持否定见解者, 反对者对此战的盲目性和战略失策做了详细分析。⑥但这些论证并未真正道明日军为何不可能在早期就迅速 “直下武汉”。笔者认为还应对此进一步加以讨论。从总体战力分析, 日本为一小国, 其战力与德国等西方国家完全不能相提并论。其最强者为海军, 当时已有为数可观的航空母舰战斗群, 具有远洋作战能力。但这对一个并非海洋大国的中国作战不发挥根本作用。陆上作战, 日本尚无德国等西方大国所拥有的空军集团军⑦和坦克集团军, 不具有如德军以闪电战一举灭亡法国、一个星期攻入苏联境内500 多公里纵深的能力。日军从平汉线南下, 从广州北进, 会师武汉, 战线长达2000 多公里, 为防中国军队的侧击, 沿途须控制的地域多达10 多个省、上百万平方公里。这就在根本上决定了日军无论从何路线进攻都不可能在很短时期内扫荡中国大军的主力, 一举占领中国的心脏武汉。有鉴于此, 日军是否可能提早对武汉形成实际威胁就成为评判开辟淞沪战场战略意义的关键所在。1936 年, 日本曾有一份年度对华作战计划: 在华北方面以一个军 “占领北平天津附近要地”, 一个军 “占领青岛、济南、海州附近要地”; 华中方面以一个军 “协同海军” “占领上海附近”, “根据情况从华北方面沿平汉线南下, 与此相策应沿长江向汉口方面作战”。①这是日本对华作战史料中较早出现攻占武汉的说法。郭汝瑰回忆说, 他在陆大任教时, 见陆大翻译的战术教材所载 “日本顾问荻村的战术设想原案”就是 “主力沿平汉路直打武汉”。②郭氏的回忆恐与此有渊源关系, 然其记忆显然不尽准确。这一说法表明日本在战前有过 “沿平汉线南下”和 “向汉口方面作战”的计划, 而且, 可以肯定此计划的萌生还会更早。但此计划仅是一个粗略的设想, 并非具体作战方略。且在此设想中, 沿平汉线南下也只是策应沿长江向武汉进攻, 而非由此方面直接进攻武汉。从日本对华作战史料看, 中日全面战争爆发时, 日军对华并无一个事先周密策定的作战计划。因此, “七七事变”发生后, 日本政界军界对处理事变立即形成对立的两派, 对是否扩大对华战争各持己见, 争论不休, 此乃学界尽人皆知之事, 不须赘述。1937 年7 月11 日, 日本内阁内会议根据五相会议的意见, 决定把“七七事件”“称为事变”, 把出兵中国 “改称派兵”, 规定 “派兵是为达到目的而显示威力”, “彻底遵循不扩大, 就地解决方针”, ③形成了一个大体被各方认可的决策。其中所谓 “显示威力”的内容是立即下令关东军 “独立混成第1 旅团主力, 独立混成第11 旅团主力”及飞行团一部、驻朝鲜第20师团开赴平津地区, 加入 “中国驻屯军”编制, 并预备动员国内3 个师团到华北, “迅速以武力讨伐当地中国第29 军”。④“不扩大”和 “就地解决”的具体内容, 在7 月18日的五相会议上才有明确陈述。五相 “一致认为”必须 “坚持三协定 ( 塘沽、何梅、秦德纯土肥原协定) , 尊重领土主权, 树立共存共荣, 建立华北特别防共地区”。⑤上述表明: 其时日本政界军界尽管存在主张以防苏联为主的不扩大派与轻视对苏、力主对华作战的强硬派之间的意见分歧, 但侵略目标完全一致, 即实现华北特殊化, 而华北特殊化是日本在1935 年以后早已形成的侵华目标, 而非新的侵略计划。至于实现此目标的作战范围, 其政府和陆海军中央部 “力求将作战地域限定于平津地区, 在华中、华南原则上不行使武力”。而前线的中国驻屯军则野心更大, 7 月15 日就把 “向永定河以西扫荡北平郊外”仅作为第一期作战, 同时制定以 “现有兵力进入保定, 任邱一线, 以增加的兵力进入石家庄、德县一线, 与中央军决战”的第二期作战预案。⑥ 对 “七七事变”发生之初蒋介石的反应, 杨天石据 《蒋介石日记》论定其尚 “摸不清日方底细, 方针难定”。⑦蒋当时不能完全摸清 “日方底细”是可能的, 但应付方针却似乎并不难定。7 月9 日, 蒋就下令 “平汉线孙仿鲁 ( 孙连仲) 两师, 向石家庄或保定集中”。同日又电宋哲元, 令其速回保定指挥作战, 并告知中央 “此间先派四师兵力增援”。⑧蒋的意旨十分明确, 要求宋哲元等务必 “与中央共同一致, 无论和战, 万勿单独进行, 不稍予敌方以各个击破之隙”。⑨蒋的指示显然有对抗日本制造华北特殊化, 维护国家统一之意, 亦有阻止宋哲元单独与日妥协之意。日军参谋本部7 月10得报蒋的上述态度和举措, 10军政界两派经一番争执后, 于7 月16 日由阁议决定 “要求国民政府立即停止军事行动”, 参谋本部更明确要 “国民政府确定期限”答复, “承认此次事变是局部问题, 应由中国驻屯军与冀察政权进行交涉求得解决”, 目标仍然是华北特殊化。如中国在限定的19 日不能给出日本要求的答复, 即 “决心开始对华作战”, “在华北方面使用的兵力集结完了后, 即以主力指向北平近郊, 一举击溃平津地方之中国军队, 然后占领保定、独流镇一线以北地区”。如此, 可能引发“对华全面战争”, 但即使 “出现这种情况时, 也要极力避免对华中和华南使用兵力”。17 日, 参谋本部进一步做出了战争发展可能走向的预设: “以讨伐29 军为目的而行使武力 ( 预定两个月) , 如果事变结束不了时, 进行全面战争以消灭中央政府 ( 三—四个月) 。同时考虑到陷入持久战问题 ( 一年以上) ”。①在16 日的决定中, 日本的作战范围有所扩大, 由平津地区延展到保定、独流镇一线以北。17 日的预设提到三至四个月消灭中国中央政府, 这大概就是以后关于日本军国主义三个月灭亡中国狂妄说法的来源。②但应看到, 这是力主不扩大方针的参谋本部第二课的假设, 并非真要实施的战争决策。其中三至四个月消灭中国中央政府和陷入持久作战是其假设中引起全面战争后的两种可能, 实际上, 导致全面战争正是力主以防苏为主、不扩大对华战争一派的所言。其最有力人物参谋本部第一部长石原莞尔18 日曾向强硬派重要人物杉山元陆相指出, 如果与中国 “打起全面战争, 结果只和西班牙战争中的拿破仑一样陷入无底泥潭”。③因此, 应该肯定此时日方不扩大派并无全面发动对华战争, 更无为实现三个月灭亡中国而直下武汉的战略决策, 其全面战争说法只是对一种可能性的担心。同期, 强硬派及最具攻击性的前线部队亦最多预设进到石家庄一带地区。7 月19 日限期到后, 中国政府给出回答, “拒绝了日方的要求” ( 具体内容不赘述) 。日军 “中央部接到国民政府的答复后, 强硬论骤然成为支配性的论调”, 但即使如此, “中央部和现地军之间对形势的认识上”, 仍然 “存在不小 ‘分歧’”。因宋哲元并未完全听从蒋的命令, 于7 月18 日答应日方停战的条件, 并亲自代表29 军 “访问”驻屯军 “司令官进行道歉”, 21 日, 日本天皇询问杉山元陆相 “在现地, 事件已经解决。如果对方一切都实行的话, 怎么处理”时, 陆相不得不表示 “如果是那种情况, 派兵就没有必要了”。参谋本部22 日即决定, “在政府认为必须彻底解决华北问题之前, 暂停动员”。但前线中国驻屯军参谋长等则向 “中央部”报告, 因执行不扩大方针, “中国军民中, 充满着29 军胜利的气氛”, “南京中央军已经进入河北, 破坏了 《何梅协定》, 因此, 不能再死抱着不扩大”方针。④此后, 前线驻屯军不断进行挑衅, 相继制造了 “廊坊事件” 和 “广安门事件”, 日军 “中央部”于7 月27 日下令实行第二次动员, 令第5、6、10 师团开赴华北, 编入中国驻屯军序列。28 日, 先期到达的第20 师团发动对驻南苑29 军部队的攻击, 当日, 中国军队南苑战事失利, 北平很快失陷。日军占据北平、天津后, 发生了日本防卫厅战史室称为 “预料之外的察哈尔作战”。这是一个颇具意义的提法。所谓 “意料之外”是指中国中央军 “汤恩伯部出现于八达岭、南口一带”, 日军不得不改变原希图进一步 “占领独流镇附近”, 并于 “9 月初由永定河一线向保定方面作战”, 以 “确保北平、天津”的计划, 立即分兵向察绥作战。且 “由于中央军不断增加兵力, 特别是卫立煌指挥的三个师由保定附近经山地向西北前进”, “驻屯军将可能集中兵力全部投入”该方面作战, ⑤妄图一举“消灭张家口以东的中国军队”。⑥这个 “意料之外”的作战其实已成为日军以后随时希图寻找中国军队主力决战, 从而形成总是追随中国军队主力动向作战的基本格局。日军在南口激战之时, 八一三淞沪会战爆发, 蒋介石令张治中集中第87、88 两个精锐师 ( 旋又增派第36 军加入进攻) 向日军驻上海的4000 海军陆战队主动发起进攻。①这对日军自然具有吸引力, 8 月17 日, 日本放弃不扩大方针, 20 日, 从国内动员第3、11 师团编成上海派遣军海运淞沪地区, 22 日起在 “川沙河口”和 “吴淞铁路栈桥附近”登陆。但同时日本更向华北大规模增兵, 8 月31 日编成华北方面军, 辖第1 军 ( 以第6、14、20 师团为基干) 、第2 军 ( 第10、16、108 师团为基干) 以及 “第5、第109 师团和驻屯军混成旅团、临时航空队”, 共 “以8 个师团的兵力由平津方面前进”。这里的8 个师团单指有正式师团建制者, 不包括驻屯军混成旅团和加入察哈尔作战的关东军独立混成第1、11 旅团。②因此, 实际用于华北的兵力已增至9 个多师团。同日, 日本上海派遣军司令向国内报告, 上海中国军队已达15 个师, 大部 “从平汉、津浦沿线调来”。③还有不少部队从其他北方驻地调往上海, 第36 师、第74 军、第8 师调自陕西, 第98 师调自武汉, 胡宗南第一军调自徐州, ④这即是说, 沪战开始半月以后, 导致了日军对华作战规模的扩大, 但仅吸引了日军国内2 个师团兵力, 不但未减轻华北的压力, 反而成倍地增加了华北日军兵力。同时, 中国大量精锐之师则从华北调向上海。此后, 随着战事的发展, 日本逐次向上海增兵, 9 月11 日, 日本以临参命99 号, “下令第九、第十三、第一百零一师团到上海”, 同日又 “命令派第十八师团在满洲待机”。这些兵力均来自日本国内, 同时从华北转到上海的兵力仅16 个步兵大队和和部分炮兵部队, 因而并未真正减轻华北的压力。9 月20 日, 日军作战计划仍是在华北和上海两个方面同时进攻, “华北方面军 ( 以八个师团为基干) 击败河北中部之敌, 依据情况这方面军的兵力可为九个师团”。上海方面 “以上海派遣军 ( 五个师团为基干) 击败上海同周围之敌”, “预定以10 月底为界限”。⑤此后, 日军直至杭州湾登陆未再从北方转兵上海, 华北一直实际保持9 个师团兵力。但其目标仍然只是要打到河北中部, 并无沿平汉线南下直扑武汉的计划。相反, 国民政府军则继续大量调往上海, 川、陕、滇、黔、桂等省部队主力均调向淞沪战区, “经四十余日激战, 国军逐次自后方诸省调部队向上海方面增加, 总兵力达60 个师”。⑥直到1937 年10 月9 日, 日本才决定在杭州湾登陆, 把上海作为对华作战主战场。以满洲的第18 师团, 华北的第6、16 师团编为第10 军实施登陆, 实际登陆从11 月5 日才开始。⑦史实表明, 在1937 年10 底以前, 尽管国民政府把全国大部分精锐部队投入淞沪战场, 却并未引诱华北日军南下上海作战, 倒是把华北的中国精锐部队和全国大部主力部队吸引到了上海。由于淞沪战场占用了国军大部分兵力, 华北实际成为兵力薄弱之区。参与华北作战的中央军主力仅汤恩伯部第13 军、卫立煌部第14 军。1937 年8 月, 平汉路只有孙连仲第26 路军、第3 军、第53军、第52 军 ( 此次关麟征部52 军并未显示精锐之师面貌) 和骑兵第3 军迎敌。同期, 津浦线则仅凭第29 军 ( 欠143 师) 、第67 军、第40 军之第39 师、第49 军、第23 师等部驻守, ⑧兵力显然十分薄弱。8 月上旬, 日军驻屯军和第5 师团先后向平绥线要地南口进攻, 国军以汤恩伯第13 军为主迎战, 激战10 天即感不支。①台湾史家有言, “平汉线正面, 本拟采取积极攻势, 以增援南口”, 就因 “兵力不足”, 只能在本线构筑工事, “以拒敌南下”, 其言当属确实不虚。蒋命卫立煌部远道驰援, 亦因中途遇敌阻拦, 无济于事。②时又遇关东军混成第2 旅团于8 月20 日由张北向张家口进攻, 刘汝明部防线当日即被敌突破。张家口、南口能否守住, 关键在能否进占张北。南口战事发生前, 蒋在8 月3日就意识到, 日军进攻察绥, “我应先占张北为要著”。③但由于兵力不足, 刘汝明一败, 平绥线反被切断, 南口西线危急, 已呈现中国军队被包围态势。正驰援南口的傅作义部本欲与汤恩伯13 军对南口一线发动反攻, 因形势急转直下, 只得火急回师防守张家口。汤军奉蒋介石死守南口命令苦战至8月26 日, 待援无望, 只好突围。傅作义在张家口反击日军所占高地失败, 张家口也于27 日陷落。自此, 张家口以东平绥线要地全部陷于敌手。④史实显示, 国军各部绝大多数皆抗敌用命, 但终因兵力不足而至于不到一月即告全线失败。蒋介石深知保住平绥线南口乃关系华北全局之关键所在, 声言只要守住此地, 日军 “就不敢南下”。⑤因此, 在汤恩伯8 月25 日南口告急时, 蒋复电汤: “我军必须死守现地, 切勿再退, 否则, 到处皆是死地。”⑥蒋介石之言无疑万分正确, 然而无奈兵力悬殊, 虽将令如山也阻止不了前线部队的急速败退。兵力不足是有形的薄弱, 中国统帅部无暇专注指挥则是无形薄弱。其时, 国军指挥系统已专注于淞沪战场, 对华北战场的指挥力度十分有限。由于缺乏强有力的中央指挥协调, 华北中国军队间不但难于做到密切协同作战, 反而多有互相掣肘之事发生。南口激战之际, 晋军前往增援, 刘汝明竟多次阻挠援军过境, 甚至对中央军汤恩伯部过境也百般刁难。⑦津浦线作战中, 29 军内部宋哲元及各部将领与战区司令长官冯玉祥之间更是矛盾重重, 互相拆台之事不断。⑧这就使本来薄弱的战力更形弱化。平绥线东段南口、张家口一带失陷后, 日军后顾之忧解除, 遂以第6、14、20 师团 ( 后108 师团加入) 由北平向平汉路攻击, 兵力88500 人。⑨1937 年9 月中旬, 日军分三路向中国守军发起全面进攻, 国军兵力不足, 战至18 日右翼即感不支而退, 战线很快南移至保定附近。日军鉴于 “作战进展顺利, 遂决心继续攻击”, 军力单薄的国军无力作有力抵抗, 且战且走, 9 月24 日放弃保定, 战线退到石家庄附近。此地尽管有滹沱河天险也无济于事, 10 月10 日, 日军攻陷华北重镇石家庄, 并轻易强渡滹沱河继续追击。10前后不到一个月, 日军即从北平一直打到当初野心勃勃的前线驻屯军希图达到的作战范围。平汉线失败的具体战况, 前线指挥官的记述更为清晰。据当时第2 集团军第1 军第27 师79 旅参谋长徐宪章回忆, 日军发动攻击前, 国军平汉正面设了三道防线, 第一线由孙连仲第26 路军和万福麟第53 军担任防御, 第二线由关麟征第52 军为主力防守, 第三线由商震第20 集团军防守。9 月15日起, 第一线受到日军第20、6、14 师团攻击, 孙、万部显然无法抗击, 各师伤亡惨重。第2 集团军总司令刘峙却不予任何增援。①回忆者对刘峙颇有微词, 而实际上刘峙显然无力增援。因一、二两道防线之间战线长达100 多公里, 时第二道防线守军主力为第52 军和第3 军, 本身就十分单薄, 若出动增援, 一旦失败, 第二道防线也就不攻自破。因此, 关麟征第52 军只好守在保定, “在城郊等着孙连仲败退下来才抵御”。②其结果形成了恶性循环：前军不支时后军无兵增援, 而待前军大败下来之际, 后军主力第52 军和第3 军更无力顶住挟优势兵力乘胜而来之敌, 亦不得不放弃阵地继续后撤, 保定24 日即告失陷。③保定失陷后, 国军更无力阻止日军南下, 石家家未经大军抵抗即落入敌手。此后孙连仲等部退往山西, 第52 军南撤漳河一线。平汉线更形空虚, 日军几天内即占领顺德、邯郸等地, “如入无人之境”。④ 对淞沪会战导致华北空虚之失, 论者也有从宏观视角简单论及者, 但认为其 “失”在于淞沪会战直到1937 年10 月才牵动日军南下上海, 反而导致中国军队抗击不力而丢失华北 ( 含山西) 。⑤这一评论尚欠妥当, 华北的丢失并非淞沪会战所致。前文多有论及, 日本占领河北是早已确定的侵略目标, 依中日当时的实力对比, 日军占领华北是必然的, 不会因淞沪会战有所改变。重要之处在于因淞沪会战弱化华北国军兵力, 导致华北过早丢失, 使日军很快打到石家庄以南, 客观上确乎出现了台湾研究者所论及的敌军早期控制中国心脏地区武汉的险情。此时, 中国军队70 多万精锐正被吸引在淞沪战场与敌浴血苦战。如日军以现有兵力拖住集中于华东的大部分中国军队主力, 在华北以一部分兵力牵制山西国军而不是发动太原会战, 以主力沿平汉线直指武汉, 中国军队根本无法快速集中大部队于武汉迎战。时平汉线仅余败下来的商震部第20 集团军在河南北部整理驻防, 力量十分有限, 敌必将长驱直入, 不经大战即有可能占领武汉, 割裂中国为东西两部, 陷中国军队主力于背海决战的绝境。但事实上日军并未如此选择战机。究其原因, 似有二端:其一, 日本对华战争发展到此时仍无迅速占领武汉以切断中国大部军队西撤的更大战略意图。1937 年10 月1 日, 日本四相会议通过 《处理中国事变纲要》 言, “这个纲要是出于这样一种设想:华北华中的战局要扩大, 而且因为眼看战争要旷日持久, 所以设想通过十月攻势的战果找到结束战争的机会”。而结束战争的目标, 稍后三相提出 “在华北大体上把中国军队驱逐出河北省 ( 《何梅协定》规定的地区) 以外。在上海方面驱逐到 《上海停战协定 ( 1932 年) 》以外”。 《纲要》关于华北作战的目标与战争爆发初期并无重大变化, 仍是“实现日满华三国的共存共荣, 宗旨是使华北在中国中央政府之下实现真正的明朗化”, 在 “日军指导下确保治安”, 即把华北政权变为完全受日本支配的傀儡, 亦即是实现华北特殊化。目标改变之处是因上海战争, 日本进一步提出中国政府 “必须正式承认满洲国”的要求。⑥尽管侵略有所扩大, 但仍无占领武汉之计划。因此, 平汉线日军进到漳河一线后, 即不再南下。10 月20 日, 第52 军退守漳河时, 南犯敌军已有500 人到达北岸, 正行强渡, 52军立脚未稳, 前锋150 团被渡河日军冲垮, 团长阵亡, 全团成溃退之势, 但日军后续不但未源源而至, 且已过河的700 多人亦自行于21 日 “拂晓前撤回漳河北岸”。⑦淞沪会战爆发后, 日军反而有直接攻下武汉的机会, 其所以未如此动作, 原因之一在日方到此时仍无攻占武汉的计划。其二, 日本在二战时期的对外侵略重心不在中国, 而在称霸东亚乃至雄霸世界。1936 年8 月7日五相会议提出的 《国策基准》确定的基本国策为, “对外发展自己, 使帝国在名义上和实质上都成为东亚的安定势力”; “对大陆政策的基本方针, 在于希求”“日满国防的巩固, 消除苏联的威胁, 同时防范英、美, 具体实现日、满、华三国的紧密合作”; 对 “外南洋” “以渐进的手段扩张”势力。为达此目的, 其陆军发展 “以对抗苏联在远东所能使用的兵力为目标”, 海军发展目标为 “足以对抗美国海军, 确保太平洋制海权”。①此国策后来发展为 “大东亚共荣”的侵略方针, 其野心在于成为东亚霸主, 同时能问鼎世界的海洋大国。因此, 日军在中国战场的主要意图在于寻找中国军队主力作战, 一举打垮中国政府的抗战意志, 迅速结束中国事变, 以便转移力量于更大的侵略目标。前文论及, 早在日军进攻南口时, 其追随国军主力动向作战的基本格局已经形成。在平绥线未消灭国军主力, 日军又转向平汉线, 希图在保定与国军决战, 亦未达成目标。到9 月29 日, 日军华北方面军仍希图 “在现正进行的河北省中部会战中, 给敌人以决定性的打击”, “挫伤南京政府的抗战意志”。10月10 日占领石家庄后, 由于平汉线国军多数转向山西, 且山西尚有第二战区大部队云集, 日军遂于10 月13 日起把华北主力转向山西, 发起太原会战。第5、20、109 师团及关东军察哈尔派遣兵团 ( 独立混成第1 旅团和独立混成第11 旅团组成) 一部均参加太原会战。日军这一作战意图自然也适用于淞沪会战。淞沪地区集中了国军大部分主力, 正是日军要寻求的决战机会, 因此, 10 月5 日, 日军平汉线部队已接到指令, 在占领石家庄后开始考虑 “向其他方面转用兵力”。10 月中旬, 第6、16 师团和国崎支队即 “转进到上海方面”, 与从满洲调出的第18 师团编为第10 军在杭州湾登陆。②淞沪战场正式成为中日战争主战场。任何战争的强者一方尽早寻得弱方主力决战都最为有利。抗日战争乃敌强我弱之战, 日军随时寻找中国军队主力作战为有利选择, 这一选择决定了其任何时候都会追随中国军队主力的去向而改变作战路线, 中国军队在任何地方集中, 日军就将向该方面攻击, 并非仅淞沪会战牵引了日军的作战路线。日军视中国军队主力集中度而把战线改向华中正是符合其战略计划的选择, 而非不利选择。日本的主观意图和战争的实际发展进程都表明, 中国政府主动发起淞沪会战虽然最终改变了中日战争的战略态势, 把主战场由华北转向了华东, 但并未在关键时刻真正减轻华北的压力, 反而极大地拉开了华北中日双方战力的差距。更不存在避免日军沿平汉线南下, 在战争早期控制武汉, 割裂中国为东西两半, 切断中国军队主力向西撤退之路, 从而破坏中国持久抗战根本战略决策的重大意义。二淞沪地区战场形势是否较华北更有利于中国军队在尽可减轻损失的前提下持久作战, 是讨论和评判淞沪会战战略意义的另一个重要方面。其中第一要素在于会战是否给中国持久抗战赢得了更大空间。台湾研究者的见解仍以蒋纬国研究团队的观点最具代表性。《抗日御侮》指出, 淞沪会战改变日军进攻路线后, 中国军队获得了抗击日军的更大空间。其言: 如在华北作战, “可供作战的空间, 将为黄河以南地区, 此地为一南北短而东西长的空间, 若能迫使日军取东西向的作战线, 则中国军队可获较深的空间”, 因 “日军作战线被迫改为由东向西之后, 先攻战南京、徐州、再沿长江两岸, 向武汉前进”, 从上海作战算起, “耗时约一年又两个月, 前进约1100 公里”, ③更符合蒋介石 “以空间换时间”的持久抗战方针。另一要素在于战场地形是否有利。对此, 陈诚说, 仅就淞沪战场本身言, 地形对日军有利, “然就全国地形言, 如当时在黄河流域与敌作战, 殊不若在长江流域, 利用湖藻山地, 较为有利”。①陈诚主观上要说明从具体战场地形言, 淞沪地区对日军有利, 从全局看, 淞沪地区更利中国军队作战, 但其见解实际上却说明淞沪地区具体地形地貌不利日军而有利中国军队。大陆学者也有持此论者, 其言, 淞沪地区 “地形狭窄、沟渠纵横”, 有利中国军队 “构筑工事” “实行消耗战术, 稳固防守”; 而 “日军在这一狭窄地带内, 机动化能力及立体作战能力均难于充分发挥”。② 对上述见解之不妥, 台湾和大陆学者均有了一些论断。蒋纬国的 《八年抗战是怎样打胜的》一文指出, 从总体地形看, “上海左边是长江口, 右边是杭州湾, 形成 ‘凸形边境’”, 日军可以充分发挥其 “占绝对优势”的 “海军与其航空联合作战”, 从 “上海两侧的长江和杭州湾登陆, 实施战略包围, 容易取胜”。但蒋纬国认为, 蒋介石正是利用这种不利地形才诱使日军南下作战, 达成了改变日军进攻路线的目的。③大陆学者也认为, 上海地区接近海岸, “左濒临长江口, 右紧靠杭州湾, 形成一个 ‘凸’字形边境”, “日军优势兵力” “可以从上海两翼实施登陆, 进行战略包围, 容易迂回成功”。④上述论证无疑都正确无误, 但细加分析, 所论皆指向淞沪地区整体地形的利弊。这些利弊更大程度上是关涉上海能否持久守住问题, 而这点意义不大。当时, 上海及东南地区任何一地只要发生大战, 中国军队都不可能长期守住不失。问题的关键主要在于中国军队能够在淞沪地区抗击日军多少时间, 且在此作战期内付出多少代价。对此点的认识却有待讨论。台湾和大陆研究者都认为, 淞沪会战中国军队抗击日军3 个多月, 把日军主力吸引到淞沪方面, 已经 “达成有利于”中国 “持久战略之形势”。⑤从战争的具体进程看, 淞沪会战战略地形尽管对中国军队不利, 日军除近海作战阶段发挥了海军优势外, 并未在会战的3 个多月内充分利用这一有利战略地形, 直到1937 年11 初才在杭州湾登陆, “迂回成功”, 此时, 中国需要持久的三个月目标已经达成。因此, 讨论淞沪会战在战场形势方面是否具有重大意义, 更应关注陈诚等提到的陆军作战的具体地形地貌是否有利中国军队减轻损失, 持久作战。台湾战史家指出, 淞沪会战 ( 不含南京作战) 分为 “攻势时期” ( 1937 年8 月13 日至9 月17 日) 和 “防御时期” ( 1937 年9 月17 日至11 月9 日) 。⑥按战争常识, 攻势作战的地形应是易攻难守有利。国军进攻日军海军陆战队阶段, 地形条件恰好与此相反。进攻阶段, 尤其进攻初期, 中国军队与日军在上海打巷战, 日军利用多年构筑的坚固街市据点和以 “钢骨水泥的楼房作据点, 放射密集小炮”, 加之 “黄浦江面敌舰炽烈的炮火”, 形成了十分有利的防守态势。中国军队先以第87、88、36 师优势兵力进攻几千日军也战果甚微, 虽 “一度攻入汇山码头, 却乃是站不住脚”。战至8 月21 日, 国军又调第98 师参战, 加上原有部队共4 个师发动全面攻击, “也没有多大进展”。⑦地形对中国军队之不利十分明显。论者对进攻无功而终, 多归于蒋介石指挥不当, 尤其是他推迟一天攻击所致, 但实际原因恐主要是国军装备训练都不宜于进行街巷攻坚作战。中国军队最后一次攻击兵力已达4 个精锐之师, 日军大批增援却并未到达, 而攻击仍未成功, 足见失败并非蒋介石推迟进攻贻误战机的后果。战事进到防守阶段, 淞沪地区地形对中国军队之不利就更显露无余。防守的有利地形在有天险可凭, 易守难攻。淞沪地区纵横交错的河湖港汊对机械化程度高的日军进攻并不构成多少障碍。日军在1937 年8 月31 日决定向上海增兵时, 就对淞沪战场地形作了评估, 认为 “战场的地形除了大一点的小河外, 一般小河徒步兵可以涉渡, 水田已干涸, 无碍用兵作战”。①国军官兵的战场亲历也证实日军这一评估确实不虚。宋希濂就有回忆说, 其所率部队曾 “凭藉北新泾的一条可以通行民船的河流”阻击日军进攻, 遂将 “河流上的公路桥炸毁”, “沿河左岸布置防务, 赶筑工事”。但当敌军到达对岸时, 忽见敌在 “岸边摆上一捆捆如同卷筒纸一样的东西”, “卷筒滚到水面上, 即向我方河岸铺成一条浮桥 ( 机械化浮桥) ”, 炸桥未起任何阻止日军的作用。②相反, 淞沪地区的水网地形对机械化程度较低的中国军队却构成严重妨碍, 带来更大牺牲。对此, 当时在淞沪前线作战的中下级军官有颇多见证。有说, 淞沪战场 “地形平坦开阔”“难于防守”, “构筑工事只能挖立射散兵壕, 如欲加强工事挖散兵壕, 则壕底冒水, 只能加高胸墙”, “但构筑过高, 又暴露目标, 反而不利”, 且因 “沟渠纵横交错, 部队间的通讯联络也受到影响”。有说, “上海近郊无山可倚托, 亦无草木可隐蔽, 小河小港纵横交错, 部队运动困难”。有说, “上海是河网地带”, “挖一公尺深的战壕就有半公尺的水, 士兵身上手上沾满泥土, 连枪机也打不开”。还有不少士兵 “暴露在地面上”挨打, 造成每天 “一万名”以上的伤亡。高级军官郭汝瑰亦有淞沪地形不利国军作战之记录: 1937 年8 月23 日, 第18 军67 师、14 师协同反攻罗店, 命第14 师第83 团正面攻击, 其他部队牵制日军。但当第83 团全团发起进攻时, “不料罗店西侧横隔着一条小河”, “河面上一座桥早已被敌人轻重机枪火力封锁”, 该团只能强攻过桥, 不但 “进攻受挫”, 还致 “几百名士兵在桥头壮烈牺牲”。③ 淞沪地区地形对中国军队大撤退造的危害更为严重。第36 师自沪西经青浦、南翔、昆山西撤, 一路上 “全是河汊纵横, 没有一处可以徒涉, 只有一条公路可走。所有部队全沿着这条公路西走”, “拥挤不堪”。大军溃败, 失去控制, 敌军趁机以小规模挺进队随处攻击, 部队损失惨重。胡宗南第17 军司令部遭敌军偷袭, 部员及警卫多被打死, 胡仅 “只身逃脱”。第19 集团军司令薛岳乘车在此公路上遭敌机扫射, 司机和卫士都被打死, 薛 “跳到一条河沟里”, 才得 “幸免于难”。在如此拥挤的道路上, 桥梁一旦被炸断, 士兵只能 “泅渡, 不会水的即被淹死”, 胡宗南的 “亲信小同乡第一师特别党部书记”即因此淹死河中。④ 论者多有关于中国军队统帅部对全军各部协调较差造成重大损失, 撤退过晚且无计划导致死伤惨重, 致淞沪战场付出25 万人伤亡巨大代价的检讨, 但对地形不利大大加重伤亡有所忽视。前线各级军官的记述自然难免有不尽准确之处, 然回忆者异口同声大谈地形不利造成严重伤亡, 从总体上说应大体反映了历史的事实。研究者现所用25 万人伤亡的结论是各部统计上报伤亡数据, 如加上未及统计者和失踪者, 损失可能远不止此数。前线各级指挥官多有部队伤亡半数以上或三分之二以上的说法。桂军精锐第7 军第1022 团代理团长言, 其部上阵不久即 “伤亡三分之二”, 连长全部伤亡。胡宗南部第一次换防时, “全军官兵伤亡百分之八十以上”, 接防的桂军 “打了三天就打光了”。第4军、第43 军浏河口激战, “伤亡三分之二”。第18 军第11 师在罗店、月浦等地作战, 伤亡极其惨重, 全师 “八次补充连排长”, “有的连仅存官兵十余人”。⑤如此等等, 不一而足。这些记述自然都是战斗最激烈之处的损失, 而当时用到激战之处的都是中央军和各地军队精锐, 整个会战伤亡最多者即是这些精锐之师。兵不在多而在精, 淞沪会战伤亡主要为精锐部队, 从战力上计算更远远在25 万人以上。因此, 陶峙岳说, 这些精锐部队的重大伤亡, 代价巨大, “损伤了国家元气, 给后来的抗日国事带来了更大的困难”。①其言可谓至当。说明淞沪会战不利地形带来的巨大损失给中国持久抗战总方针造成了重大的负面影响。论者关于淞沪会战为中国持久抗战赢得了更大的空间这一观点是更需深入讨论的重大问题。前文提及, 《抗日御侮》一书论定淞沪会战把日军由北向南进攻改为由东向西攻略, 经过上海战役、南京战役和徐州会战才得以向武汉进攻, 因此战线延长至1100 公里, 为中国军队争取到较在华北抵抗更大的战略空间。这里有两个问题尚须加以深究, 其一, 淞沪会战赢得1100 公里持久空间付出了多少代价; 其二, 淞沪会战以后至日军进攻武汉的空间是否比在华北作战的空间广大得多。论及以淞沪会战延迟日军进攻武汉的代价, 上文已经述及, 上海战役中国军队伤亡大部精锐, 已至大伤元气; 南京之战则有守军大溃散和数十万人惨死的南京大屠杀。论者或可言, 中国军队如不主动发动淞沪会战, 日军也会侵略上海周围地区。但必须注意, 如中国军队不主动在上海发动攻击, 而是采取蒋介石 “应战而不求战”的方针, 尽可能拖延时间, 日军至少不会早在1937 年8 月就发动对上海的大规模进攻。所以如此, 是取决于日军并无及早进攻上海的计划, 也取决于如中国军队把早期抗战重心放在华北, 日军并无能力同时发动对上海的大举进攻。对于第一因素, 前文已广泛论及在抗战早期日本一再做出避免在上海使用陆军作战的决策, 此处不再重复。对第二因素则后文将论及。日军如不是早在1937 年8 月就被迫于淞沪地区进行大规模作战, 则战争面貌自然会完全改观, 中国江南的损失也会随之改观, 这是合乎历史逻辑的结论。南京陷落后, 日军如挟海陆空优势沿长江直攻武汉, 中国的心脏地区武汉仍然会很快失陷。因此, 中国统帅部不能不发动徐州会战加以迟滞。中国军队从南京撤退后, 统帅部对此后战局作了预测, 判断日军有可能 “暂时收拾残局”, 也可能乘胜西进 “攻取武汉”。在两种可能中, 中国统帅部对后者给予更大关注, 因此又预测日军进攻武汉有三种可能, 其一, “主力由浙赣路经南昌, 循赣粤公路向武昌进攻”; 其二, “一路 ( 主力) 循长江, 联合其海军直取武汉三镇, 并由南昌分兵一路进兵长沙, 截断粤汉铁路”; 其三, “主力由江北浦口、安庆攻取武汉”。并认定, “日军实施任何一项, 均属对我不利, 尤其立即西攻武汉”更为不利。因此, 统帅部决定集中兵力发动徐州会战, “诱使日军主力于津浦铁路方面, 以迟滞其溯江西进”。②这一决策表明, 徐州会战与淞沪会战具有直接因果关系, 是因淞沪会战把日军主力吸引至华东后, 为防止其利用长江有利海陆空联合作战之便直攻武汉而不能不发动的一场大战。中国军队向徐州集中对随时希图寻求对方主力决战的日军自然有吸引力。1938 年3 月日军大本营下达徐州作战命令。依据 “在台儿庄方面有大量中国军队, 特别是汤恩伯军的出现”, 认定这是“给蒋介石军的主力一大打击”, “挫伤敌人抗战意志的好机会, 因此决定徐州作战”。③徐州会战原因十分简单, 是早已形成的追逐中国军队主力作战的日军作战方针的自然发展结果。徐州乃四战之地, 坚守不住且易被迂回包围。台湾战史家认为徐州会战从1938 年1 月至5 月, 达成了 “诱敌至津浦路及博得5 个月时间之目的”。④实际正式会战从4 月18 日日军华北方面军第二军 “坂本支队及长濑支队开始攻击” “大平庄南北一线”起始, 至5 月中旬, 中国军队增至60 余万人。日军华北方面军和华中派遣军南北多路并进, 形成对徐州包围之势, 中国军队不得不立即突围。5 月19 日, 日军即占领徐州。①此后, 日军从徐州向西追击不舍, 中国军队为保存抗战力量, 不得已于6 月12 日在 “三刘砦 ( 中牟西北十七公里) 及京水镇 ( 郑州北十五公里) 附近, 掘开了黄河南岸的堤防”, ② 以黄河大水迟滞日军进攻。③ 中国军队这次会战吸取了淞沪会战的经验, 较早开始撤退, 一定程度地延迟日军进攻武汉的时间。但掘开黄河, 造成了豫、皖、苏百万人丧生水中, 近2 千万亩土地被淹, 数百万人无家可归, 被大水吞没的财产无以数计, 损失极为惨重。上海之战、南京之战和徐州会战的损失, 都是中国军队发动淞沪会战把日军主力吸引到华东以后战局发展的结果。因此, 淞沪会战尽管改变了日军的作战路线, 使其攻占武汉的路线达到1100 公里, 但换取这一空间所付出的代价极为沉重, 对持久抗战意义十分有限。论者认定淞沪会战把主战场从华北转移到华东后, 为持久抗战博得了更大空间 ( 攻占中国心脏武汉的路线长达1100 公里) 是基于如果在平汉线作战, 战线仅限于黄河以南的考量。依据是战前日本已占领东北地区, “中国于战争初期已无可能阻敌于平津之北”。④这个计算显然不准确。不能拒敌于平津以北, 似应不等于平津至黄河以北均已沦陷。平津陷落具体时间说法不一, 但大体在7 月末或8 月初, 与淞沪会战爆发时间相差不到半月。两线抗战空间应分别从平津和上海算起。如此, 则华北战线从平津到武汉的距离并不少于华东战线从上海到武汉的距离。况且, 对华北战线的考量不能仅仅计算平汉一线。中国军队若在华北作战, 战争初期日军就将同时面临津浦线、平汉线和平绥线三条战线国军的威胁。战线延长不下1000 公里。而且, 如在华北作战, 日本三军中最强大的海军失去作用, 运兵和作战物资供应远不如上海便利。中国军队如各以有力一部置于平汉线和津浦线, 以全军主力置于平绥线和山西境内, 则敌分三路进攻会导致各路战力单薄; 如集中一线, 则其他两线中国军队可攻其侧面, 致敌应接不暇。加之华北地形 “西部多山, 东部多河流, 敌之机械化部队难以发挥其优势”, 形势 “易守难攻”, ⑤敌军进展不易, 战线会无形增长许多。周恩来曾指出, “敌人兵力的准备, 只能适用于铁路公路线上, 最不适应于山地, 且不熟识中国内地的道路, 而山西全境, 冀察西部, 热冀边地, 都是山地, 最便于我军的活动”, 而不利日军作战。⑥当华北战争爆发时, 日军尚远未考虑向上海转兵, 其主攻方向为平绥线, 首战在南口, 主要目的 “是为解除中国驻屯军后侧及满洲国国境的威胁”。⑦但向这一线进攻的地形对其极为不利, 台湾战史家张其昀有如下评估:平绥铁路起自北平, 经察哈尔南部与山西北部, 至绥远之包头, 为我华北连接蒙疆之大动脉。在察南穿过长城, 山道崎岖, 有南口、居庸关、八达岭之天险。北部属蒙古高原, 砂碛广漠, 茫无涯际, 人烟稀少。在山西北部者, 为阴山山脉所盘结, 形成高地, 且均为由北向南之横断山系, 地形险峻, 为易守难攻之地。沿线河川有桑干河、洋河、白河、五加河等, 由北向南流, 或由西向东流, 于军事上均有利于我之抵抗。⑧如此易守难攻之地, 作为进攻一方的日军战力与中国守军战力的差距较之上海必然大为缩小, 敌以上海相等之兵力对中国军队的杀伤力亦必然大为减弱。对此, 前线作战指挥官的回忆颇能加以佐证。时第13 军参谋长吴绍周回忆: 南口战役中国军队作战部队主要为汤恩伯第13 军的两师和一个补充团, 各路援军很少到达, 汤恩伯认为 “唯一可靠的”“蒋介石当局应允的卫立煌”部也未到达。在兵力十分单薄的情况下, 因地形易守难攻, 日军首先攻击龙虎台时, 尽管有炮火、坦克和空中优势, 却仅能形成拉据。战至第8 天, 守军一团尽管 “仅余官兵四百余人”, 而进攻之日军一个旅团亦 “消耗过半”。山头 “经常是白天被敌攻陷, 晚间又由我夺回”, “且能以少胜多”。居庸关战斗亦因是 “山地战”, 敌照例 “先轰炸, 再冲锋”, 但 “我军凭险固守, 苦战数日, 阵地仍屹然未动”, “敌在居庸关使用的步兵、骑兵、战车、乃至毒瓦斯”均 “无法发挥多大作用”。由于南口、居庸关两地能坚持, 下级军官甚至提出要 “夺取昌平, 打到北平去”。①这类回忆很多, 自然不可视为完全真实, 但日方的记述可加以相当佐证。其记述言, 8 月11 日, 中国驻屯军 “以独立第11 旅团为主力, 沿平绥铁路向南口、居庸关方向攻击, 以另一部 ( 坂田善市中佐指挥的一个大队为基干) 向西侧地区长城线攻击”, 但先后均遇坚强抵抗, “战斗无进展”, 因而又调第5 师团加入战斗, 并由该师团统一指挥前述部队协同进攻。②日方的记述证明吴绍周的回忆具有相当的可信度。南口、居庸关坚守20 多天即告失陷, 根本原因在于守军兵力过分薄弱, 平汉线、津浦线守军亦无力和无意侧应。如此战有重兵云集, 必能长时坚守, 且损失不会很大, 亦可阻敌继续南侵。诚如蒋介石当时所言, 南口不失, 日军 “就不敢南下”。③ 南口陷落后, 日军在华北后顾之忧并未真正解除, 山西高地的存在是其更大的侧翼威胁。张其昀评道: “山西省四面环山, 为一高台地。……太原省会, 扼同浦正太两路之交会点, 当汾河之左岸, 襟山带水。雁门、平型、紫荆、娘子诸关口, 险阻天成, 为入晋必经之路。历代用兵者, 必先定山西, 而后方可言确保华北。”④ 山西山河壮阔, 雄关林立, 天险重重, 更属易守难攻之地。守军为久战疲弊之师, “共约二十八万人”, 空军仅飞机30 架, 而攻晋日军为 “四个师团强”, 各种战车80 多辆, “飞机约300 架”, 敌我力量悬殊。太原会战从9 月3 日平型关战役开始, 到11 月8 日太原失守。⑤如此薄弱的中国军队凭险作战, 抗击日军2 个多月, 且损失不大 ( 总兵力与淞沪会战伤亡数大体相等, 其伤亡人数显然较少) 。如中国置重兵于此, 日军进攻显然更为困难, 无形的战略空间将会成倍增大。论者或可言, 如中国军队主力置于华北, 日军投入淞沪战场的兵力将全数进攻华北, 压力也将成倍加大。这种可能自然存在, 但其兵力增加终归有限。蒋介石当时曾分析: 日军对华北察绥用兵愈急, 就会 “对北方苏俄主战场愈不能放弃”, “必须选择”“其一大部分较好的部队, 配备北满东蒙及国内各重要地点, 以备万一。因此, 无论他有多大的兵力决不能全部用来对付我国”, 而 “只是用一部分劣势的部队, 向我们来骄横恣肆”。⑥蒋的分析颇有道理, 事实上日本在 “七七事变”以后也从未放下对苏联威胁的担心。⑦如中国军队将淞沪战场70 多万精锐部队之大部置于华北, 重点首先控制察绥, 据险抗击, 日军进攻必成旷日持久之态。察绥紧靠苏蒙, 即使苏联不出战, 日本亦更会对苏心存疑惧, 不敢放心增兵在察绥扩大战争。这种态势对中国则十分有利。同时, 苏联援华战略物资, 尤其武器弹药可就近交付国军主力; 且平汉线、津浦路可随时侧击, 威胁平津。如此, 日军首尾难顾, 多处应付, 战线必然延长。其转战各路, 兵力不可能集中一处, 就算最后都能获胜, 到达武汉的空间距离也会极大扩张。中国则不致付出上海战场主力伤元气、南京大屠杀和黄河毁数省的重大损失而赢得更大的战略空间。因此, 淞沪会战博得较华北作战更大空间从而促成持久抗战态势的结论亦很难成立。三淞沪会战坚持三个多月, 为华东地区工厂、物资和人才迁往西部争取到更多时间, 使国民政府以四川为持久抗战根据地的战略决策得以实现, 是众多研究者论定淞沪会战重大战略意义的又一重要依据。《抗日御侮》一书指出, 由于淞沪会战的发动, 迫使日军 “作战线” “改为由东向西, 它不能早期控制中国心脏地区———武汉。中国可将东南沿海与长江下游的重要工业设备、与约占全国四分之一强的现代工业技术人员, 以及政经教育人士的大部分, 迁往大后方。有了这些人力 ( 智力、工技) 物力 ( 工业设备) , 在大后方重新建设, 就具备了可以持久的条件”。①对这一见解, 学界认同度很高, 竭力否定淞沪会战意义的论者也对这方面的意义确信无疑, 认为 “淞沪战场的坚持, 使得华东地区大批工商企业、学校得以内迁, 为尔后的持久抗战提供了良好的物质基础”。②但是, 对这个众皆确认无疑的问题, 其实更需进一步加以讨论。华东地区大批工商企业、学校内迁是十分复杂的社会工程, 决非短时可以做成之事。学者对此已有论断, 黄逸峰 《旧中国民族资产阶级》一书指出:工厂内迁毕竟是一项极其繁重艰巨的任务。在通常情况下, 资本家投资设厂, 总是选择经济比较发达、交通运输便利、对外贸易兴盛的沿海城市, 便于顺畅地进行产销活动。一般都不愿向交通阻滞、商情闭塞的内陆地区发展, 何况要把已建成的工厂, 逐台拆卸所有机器设备, 连同大量物资人员, 冒着敌机轰炸、敌军堵截, 以及沿途运输等种种困难和风险, 长途跋涉迁运内地。如果不是受强烈的爱国心所驱使, 即使内地有较好的办厂条件, 有丰厚的利润可图, 资本家也是不愿意的。③黄著说明战时工厂内迁本质上是一个社会问题, 关涉到一个重要社会群体的根本利益及他们企业的生存和前途, 其进程必然始终伴随国家整体利益与私人利益的冲突与协调。爱国热情只能在一定范围发挥作用, 在要求这个不小的群体为抗战承担不同程度的损失时, 国家必须考虑为他们解决众多实际困难, 诸如搬迁过程损失的补偿、物资人员迁徙的费用筹集、内迁后恢复生产及其产品市场等等。解决这些问题需要十分广泛的社会动员, 也需要国家提供多方面的协调和支持。中国军队发动淞沪会战恰恰导致了这些前提条件的大部丧失, 给东部地区厂矿人才内迁带来了更大困难。尽管蒋介石早在1935 年就确定以四川为中心建设西部抗战大后方的国策, 战前也做了一些工作, 却并未把东部沿海工业内迁以增厚大后方经济实力提上日程。 “七七事变”发生20 多天后, 上海工业内迁问题才由资源委员会专门委员林继庸在分组会上正式提出。但与会者尚意见分歧, “有支持者, 有犹豫者, 也有反对者”, 最后交由资源委员会调查决定。经过几番周折, 至8 月12 日, 方经国民政府行政院批准成立 “上海工厂联合迁移委员会”, 上海机器厂创办者颜耀秋任主任。在委员会组织下, 第一家上海工厂顺昌机器厂首行内迁。④此时, “八一三淞沪会战”已进入第一个高潮期。上海地区大军云集, 战火连天, 不但失去了工厂大规模迁徙动员和规划组织的机会, 而且给热心内迁者带来了难以想象的艰难险阻。当时组织厂矿内迁的领导者林继庸指出, 淞沪会战爆发后, 给上海工厂内迁造成的第一大障碍是道路阻断。其言, 工厂开始从上海迁出时, “江阴已被封锁, 京沪、沪杭两条铁路又忙着军运”, 迁厂者 “只好乘着划子取道苏州河绕出镇江, 再换轮船直运武汉。及至苏州河道被阻断, 他们又从南通绕道扬州、镇江而达武汉”。①另一领导者颜耀秋说, 8 月13 日, “苏州河上的几道桥梁”已 “被租界巡捕把守”, 至8 月14 日, “即处于完全隔绝的状态”, “轻便机器物件”尚能折运, “重型的根本无法移动”。各厂只好绕道把物资 “抢运到苏州河南岸装箱”才能 “循苏州河一条路运往苏州”, 再经镇江 “换装江轮直驶汉口”。第二大障碍是通行受阻。当时上海战事紧张, 驻防军队在所有通道都设岗拦守, 一律凭通行证进出。因情势紧急, 全市并无统一通行证。工厂搬运物资出租界凭警察局通行证通过, 但出了租界, “驻军毫不买账”, 运货船只 “被驻军封锁，飘泊河中进退不得”。经艰难交涉放行后, 仍无法畅行。因 “沿途碰到每军、每师都要办类此交涉, 麻烦透顶”。②第三是迁资难筹。研究者指出, 上海工厂内迁之初, 政府还给出一定的搬迁费用。到9 月中旬以后, 由于政府战争消耗不断增加, 已无法负担数量加大的搬迁工厂所需之费。“上海工厂迁移监督委员会”遂颁布搬迁管理新办法, 规定 “严格限制成品的运输”, “原料、半成品及制成品的运费减半”, “自镇江以后的运费一律自理”, “生财运费全部自理, 机件运输津贴照旧”。③当时的厂家资本大都较薄弱, 遇此灾难性迁徙, 本来就困难重重, 政府津贴削减后更感雪上加霜。不仅如此, 工厂急用的资金还因战时管制无法及时提用。8 月14 日, “上海各银行开始奉命暂停兑现”, 规定 “原有存款”“只能转账, 不能取现”。“只有新存进去的才能” “以现金取出”, 同时规定 “每户只限每天取一二百元”。政府垫支的搬迁费亦被扣作 “汇划”之款, 不能提现, “很多工厂无法发工资, 开伙食”, 搬迁举步维艰。第四, 运输工具严重不足。上海开战以后, 军队、难民如潮而至, 急需大量运输工具。当事人记载, “当时经营车辆运输的商人鉴于一出租界即被军队拉差或被难民拦用, 纷纷将车辆藏匿, 甚至有人故意将卡车零件拆去, 闲置在弄堂里不肯出租”。 “轮船驳船”更大多都被军队征用, 给工厂搬迁造成了运输工具的 “严重困难”。鉴于此情, “9 月间银行和各界联合组织了上海市运输委员会”, 但筹集到的大批车辆船只都被宋子文征用搬运国有物资, “上海工厂联合迁移委员会”“开了两星期的会, 浪费了不少时间”, “连一条驳船也没有分到”, “只得由各厂分头设法找到一些 ‘漏网之鱼’的小驳船分批运出”。然这些小驳船上路后, 又常被军队 “拉差扣用或为难民占用, 以至机器卸在中途, 损失惨重”。第五, 在战火纷飞中搬迁艰险重重。亲自指挥本厂内迁的颜耀秋描述: “职工们冒着连天炮火和飞机炸弹抢拆机器。为了避免目标, 白天不能工作, 只好夜间在掩蔽的灯光下活动, 敌机来了, 伏在地上躲一躲”, 待敌机飞过 “再爬起来拆, 拆完马上扛走”。④ 在上述各种条件限制下, 上海工厂愿内迁者实际为数极少。“迁委会”仓促的动员和时局的恶化尽管促成了部分工厂内迁, 但 “很多工厂还是采取观望态度”, “部分厂商视内迁为畏途, 望而却步”, 部分对 “政府根本没有信心, 怕跟进去没有保障, 有些限于条件, 有些则贪图苟安, 视租界为乐土, 干脆拒绝。也有些口头赞成而始终不见之于行动的”。⑤就是愿意内迁者, 也非皆能得以安全内迁。很多重要工厂都因战火障碍而不能迁出, 损失十分巨大。有学者研究, 上海有2270 家工厂受到不同程度的损失, 其中在战争最先激烈化的闸北者损失100% , 在虹口者损失90% 。当时上海生产战时急需产品的橡胶业厂商31 家, 占全国同业的90% , 其中有23 家损失严重。有名的大中华橡胶厂仅在 “租界的厂受到保护”, “租界外三个原料厂全部被毁”, “其四分厂的全部机器和部分原料、制成品等120 多吨物资”, 由于道路被战争阻断, “只好转经越南搬迁”, 结果在途中 “全部被日军劫持”, 致使整个中国橡胶业 “大伤元气”。制造业也是抗战急需的工业, 当时, 上海是制造业最集中的城市, 共有注册厂商570 家, 加上小型未注册者共2000 余家。大战起后, 租界内的410 家也被殃及, 厂址在闸北者 “全成灰烬”, 据统计共损失360 家, “实际较此为大”。战争急需产业尚且损失如此惨重, 其他不受政府看重的产业更可想而知。学者统计, 1937 年11 月12 日止, 上海先后迁出的民营工厂共148 家。“据1935 年上半年国民党政府中央工厂检查处的统计, 当时上海的工厂总数为5418 家, 则内迁工厂仅占2. 75% ”。①与此同时, 淞沪大战扩展到的 “苏州、无锡、常州一带之工厂, 除少数厂家内移外, 余均以目光短小, 未果成行, 即遭沦陷。南京、九江、芜湖, 以时间紧迫, 仅少数迁移成功”。②这是当事人对亲历的一些普遍性状况的回忆, 而不是历史细节的记忆, 不会出现大的差错。从这些情况看, 工厂内迁涉及的问题极其复杂, 没有周密的计划和较长时间的深入动员及从容解决许多具体问题, 要实现大规模的有序搬迁根本不具可能性。同时, 由于不堪战争重负, 国民政府也无力支持更多工厂内迁, 到9 月战事吃紧时, 政府甚至 “尽量用经济手段来限制大多数民营厂的内迁”, 不但不能再动员更多工厂搬迁, “连以前已报名内迁的部分工厂也不得不停止了”。③史实表明, 中国军队以主动进攻发起淞沪大会战, 并不断投入兵力, 扩大战事, 最终把中日战争的主战场由华北转到华中, 不但未能为上海和华东工业与人才内迁争取到宝贵时间, 反而太早地导致了华东工业内迁机会和条件的丧失, 致使绝大数工厂和人才未能迁入后方。论者或可言, 上海和华东地区大多数厂商不能内迁的根本原因在其自身的选择, 国民政府也没有力量动员所有厂商迁往内地。这当然甚有道理, 国民政府的动员能力有限, 厂商亦不可能全体都有远大胸怀, 要动员整个东部工商业内迁没有可能。但是, 必须看到, 蒋介石早在1935 年就确定以四川为中心建设抗日大后方, 这一国策的确定, 说明国民政府已形成中日一旦发生战争, 华东、华北都可能不保的基本判断, 最终须退到大后方作持久抗战。按此战略预测, 国民政府在 “七七事变”发生后, 显然应想尽一切办法把日军牵制于华北地区,尽可能在经济重心, 尤其是现代工业集中的上海和整个华东保持更长的无战状态, 用华北战争现实警醒华东工商界和知识界认清形势, 全面动员工商界和知识界有计划地向后方转移, 并动员民间经济力量为工厂内迁筹集经费和运输工具, 同时政府亦争取更多时间筹措支持工厂和人才内迁的费用、协调内迁工厂选址, 协助内迁工厂规划迁后生产经营等。如能这样, 东部工业尽管不可能全部内迁, 却显然可以动员更多工厂和人才转移到西部大后方。但由于中国军队过早发动淞沪会战, 把抗敌主战场转移到淞沪地区, 并连带引发了南京、杭州等地区的战争, 使整个东南地区在三个多内就沦为敌占区, 造成了内迁在极端困难的条件下仓惶西走的局面, 结果无疑适得其反。政府因忙于战事, 不但无力动员、组织和实际地支持更多工厂内迁, 且对少数迁出上海的工厂也无长远发展的指导。淞沪会战期间从上海迁出的厂家均以武汉为目的地, 并未迁往西部地区。不少工厂急于在武汉地区寻觅厂址, 重建企业, 开工生产。至1938 年2 月, 已有20 余家小厂在武汉开工。④结果尽人皆知, 两三个月后武汉即告危急, 厂家又开始从武汉向后方转移的“第二次内迁”。在武汉所建工厂再次弃为废墟, 耗时费力、劳民伤财。事实与研究者认为淞沪会战抗击日军主力三个多月, 打破日军早期控制武汉企图, 为东部工业内迁争取到更多时间, 达到持久抗战目标之说确乎大相庭径。抗战初期, 中国采取措施延后日军对东部地区进攻的可能性是存在的。“八一三事件”首先为日军挑起无疑是事实, 但这只是日本海军的行为。“七七事变”发生后, 日本内阁于1937 年7 月11 日确定处理事变方针, 海军尽管十分强调上海作战的重要, 但在其 “关于华北作战的协定”中仍明确规定, “力求把作战地区限制在华北, 在华中、华南不行使武力”, “不得已时”也只考虑 “保护青岛、上海附近的日本侨民”, 主要由 “海军担任警戒”。①8 月10 日, 日军以参谋本部给上海第3 舰队机密第444 号电仍规定 “准备增派的陆战队, 不能超过两个大队, 陆军出兵上海, 目前虽计划为一个师团 ( 其中: 步兵三个大队为基干的一个旅团为应急兵力) , 但尚未决定动员”。8 月16 日, 日军大海令第20 号也只决定增派海军两个特别陆战队增援上海。②日军的调度表明, 其并未把上海事件视为非以重兵相加的大问题。中国完全有可能利用这种意向, 在战争未爆发时尽可能以拖延方式推迟战争爆发, 在战争爆发后减缓对上海的争夺, 缩小上海之战的规模。与此同时, 中国军队在华北亦可尽量利用日本力图把 “七七事变”限制为局部问题, 企图在不妨碍对付苏联的前提下实现华北特殊化, 迅速结束事变的意向, 由宋哲元出面 ( 中央不急于明确表态) 通过谈判、甚至以一定的让步拖延大战的爆发。对于战争中弱者一方, 拖延是有力的武器。杨天石提到, “七七事变”后, “国民政府内外, 都有一部人积极主和”, ③军事委员会常务委员徐永昌即主张, 对平津抵抗的 “布置自当积极而为, 而对于和平亦不可置之度外, 且须与明轩 ( 宋哲元) 协调进行”。④胡适在1937 年9 月8 日尽管已转而主张对日作战, 但也谈及 “我们八月初做的 ‘在大战前作一度最大的和平努力’工作, 是不错的”。⑤胡适的见解乃部分学人一时认识的代表, 徐永昌则是军界要人, 其言应属颇有见地。 “七七事变”之初, 宋哲元尽管竭力主张与日本谈判解决事件, 有妥协倾向, 但其数年在华北主政已表明他对日本让步是有底线的, 蒋介石确可利用宋为缓冲, 在宋哲元请求蒋 “千忍万忍, 暂时委曲求全, 将北上各部稍微后退, 以便和缓目前, 俾得完成准备”时, 作一些退让姿态, 即考虑宋哲元所说 “其必有所收获, 方肯罢休”⑥的见解, 在一定范围内作些表示, 最大限度地推迟战争爆发, 争取更多准备时间。同时, 加速平汉线、平绥线、津浦线和山西持久作战的布置, 待到无法拖延时, 以各路重兵出击。如此则争取更多时间不是没有可能。正如周恩来所说, 因地形有利, “华北绝对能”持久, 而只要 “华北能持久, 日寇就将无法实现其全部阴谋”。⑦ 蒋介石指出日本 “毫无和平诚意”⑧无疑正确, 认识到日本侵华必将成为全面战争也符合实际, 但 “七七事变”由全面战争爆发的标志转化为实际的全面战争的时间却并非一成不变。日本参谋本部在7 月15 日要求 “南京政府必须承认此次事件是局部问题, 应由中国驻屯军和冀察政权进行交涉求得解决”, ①其意显然是希图获取在华北的特殊利益。这些利益在1935 年以后已经有协定给予日本, 当时要收回这些利益或阻止日本制造华北特殊化尚无可能, 必须等待时机。蒋在7 月29 日宣布已临最后关头, 决不能 “复视平津之事为局部问题”, 除全国一致, 不计失败, “牺牲到底”一途, “决无局部解决之可能”。②弱国较强国更早宣布进行全面战争, 并于14 天后主动在上海发动进攻, 实际地把事变转化为全面战争, 显然并不是有利时机。这一举措致使日本不扩大派彻底失势, 强硬派当道, 日本政府于8 月17 日宣布放弃之前的不扩大方针, 转而 “采取战时态势中有关的必要准备”, ③即准备和实行全面对华战争。这显然不符合中国的实际利益, 特别不利者更在蒋未准备在华北利用有利地形与日军持久作战, 而是在淞沪无险可守之区与强敌进行战场对决。此举导致东部地区快速沦陷, 并未为东部工业与人才安全内迁, 更好地 ( 较在华北作战) 实现战前策定的以西南、西北为大后方进行持久抗战的目标提供支持, 甚至弱化了这一基本国策的作用。杨天石还提及 “蒋介石所以决定坚守上海”, 一个重要目的是 “减轻华北战场的压力, 维护中苏交通线”。蒋或许有此主观意图, 但实际作用则几乎为零。按杨先生言, “当时, 中苏之间的枪械、弹药有两条运输线。一条是经外蒙古、内蒙古、山西大同到内地。一条是经新疆、甘肃、山西、连接陇海路”。两条路线中, 要保住第一条路线, 关键在于南口、张家口一带不失, 而不在于蒋为失之而痛心疾首的大同。④张其昀指出, “张家口三面环山, 形势险要, 为蒙古入察南之隘口, 乃晋北之屏障”。敌进攻张家口时, “主力沿平绥西上攻打南口, 以关东军察尔兵团自张北南下”, 以形成对张家口、南口的包围态势。由于中国军队兵力不足, 首尾难顾, 致使南口、张家口于1937 年8 月26、27日相继陷入敌手。敌军占领张家口后, 大同失去屏障, 9 月, 敌分三路 “由长城内外对大同形成大包围之态势”, ⑤大同失陷已成定局。其实, 南口、张家口陷落后, 第一条中苏交通线事实上已被切断, 大同失陷与否已不关紧要。蒋介石指责 “阎锡山之无胆识, 一至于此, 实为梦想所不及”, 其丢失大同, “使苏俄运械交通, 更生困难”。⑥ 其言显为不实之词。南口、张家口陷落, 中苏第一条交通线被遮断之时, 淞沪会战刚开始不到一旬, 绝然未对保护此线发挥任何作用。而且, 南口、张家口弃守后, 亦意味着第二条中苏交通线的山西以下部分已经不保。前文论及, 蒋介石在南口之战发生时, 曾急令汤恩伯死守, 谓南口不失, “日军就不敢南下”, 南口一失便“处处是死地”, 其言着实不虚。南口、张家口先后两天丢失后, 日军解除了侧面之忧, 立即以四个师团南下平汉线, 10月10日就打到石家庄以南, 由此转向山西, 月余时间占领太原。中苏第二条交通线也就不能通山西了。事实上, 抗战前期中苏交通线在国内的终点在兰州。1937年冬, 华北和淞沪会战已告一个段落时, “首批苏联援华物资”才由“苏联汽车装载”经过新建成的萨雷奥泽克—迪化 (乌鲁木齐) —兰州公路“运到兰州”。此后, 苏联还曾空运物资到兰州, 但主要是陆运。其时, 由于汽车有限, 中国先后组建了“川陕、川黔、川滇、甘新、新疆”五条驿运线, 苏联援华物资大量靠畜力运输, 一时在“河西走廊、新疆以迄苏俄之路上, 驼马络绎不绝”。此线运量每月2000吨。⑦物资到达兰州终点后, 由中国政府分配华北各战场使用, 或由川陕驿运线运往四川。实际上, 这条交通线的维护与淞沪会战显然并无什么关系。四国民政府主动发起淞沪会战, 投入全国军队的大部分精锐部队血战三个月, 并没有产生避免日军早期控制武汉、逼迫中国军队在东部地区背海决战, 从而破坏中国持久抗战的基本国策的全局作用;不存在争取更多时间、更大空间为东部工业内迁创造有利条件, 从而为持久抗战奠定更坚实的物质基础的战略意义; 也未能在战略地形上取得较华北更有利的态势减轻中国军队的损失以达成持久抗战目的; 更未发挥维护中苏交通线的战略作用。从总体上看, 淞沪会战未对中国持久抗战产生重大正面影响。而且, 此战提前了中日战争由局部战争实际转化为全面战争的时间, 反而对中国颇为不利。中国抗日战争的历史进程表明, 战争的结束是定数 ( 决定于美国在太平洋参战) , 而全面战争开始的时间却可以是变数。对于在本土抗击强敌的弱国一方, 全面战争爆发越晚对自己越有利。国民政府在“七七事变”后一个月内就发动淞沪会战, 迅速将战争实际地转化为全面战争, 中国由是而有整整八年的全面抗战, 这对由于战争消耗而形成的负面影响是可以想象的。当然, 淞沪会战的意义也不可忽视。学界已指出, “这次战役鼓舞了全国人民的抗日热情”, “中国广大官兵浴血奋战, 几十万人在与日本侵略者的拼搏中为国捐躯, 他们的英勇事迹永远是中华民族解放斗争史上光辉的篇章”。①还有研究者论证此次会战极大地改变了国际社会对中国的观瞻。因在淞沪会战中, 中国官兵 “英勇奋战, 壮烈牺牲”, 博得了 “一般外国报章, 争相赞誉, 称为奇迹”。他们引用伦敦通电和泰晤士报等外国媒体, 盛赞 “华军之英勇抵抗”, 尽管伤亡惨重, “但十周之英勇抵抗, 已造成中国堪称军事国家之荣誉, 此乃前所未闻者”。这一事实使华军 “已从滑稽故事之迷雾中, 脱颖而出。此为近世史之第一次”, “为历史上最光荣之一页”。② 淞沪会战的上述意义无疑应该载入史册。它表明这次大血战极大地增强了中国人民抗击强敌的精神力量, 改变了国际社会对中国抗战能力和抗战前途的认识, 在相当大程度上改善了中国抗日战争的精神环境和国际环境, 为中国持久抗战造成了一道虽属无形却无法摧毁的防线。笔者认为, 淞沪会战也具有一大有形的战略意义, 即此战为国民政府及早迁都重庆造成了不需说明的充分理由。南京是孙中山择定的首都, 有孙中山的墓陵, 国民政府要把首都迁离南京、远上重庆建立战时首都, 决非一件轻易可为和轻易能为的大事。如果战事远在华北, 南京并无兵临城下之危, 国民政府要迁都重庆显然很难说服国人, 也很难说服自己, 更难避免国际社会不可预知的反应, 也就很难做出及早迁都重庆的决策。这个结论自然只是逻辑演绎的结果, 但从人人熟知能详的国民政府保卫南京决策过程中的争论及争论的最后结果应能证实上述结论完全可以成立。时蒋介石亦感 “南京应固守乎? 放弃乎, 殊令人踌躇难决”。③ 强敌驱兵临城, 南京不保, 恐怕人人皆知, 但即使如此, 蒋仍感守与不守, 难于决策。如果江南无战事, 国民政府要迁都重庆, 决策就更难上加难了。但是, 由于淞沪会战经过三个月大拼搏后, 日军继续西攻, 战火很快向南京漫延, 迁都即刻成为顺理成章之事。1937 年11 月20 日, 中国政府发布一纸移驻重庆文告, 迁都即告成功。④ 国民政府及早迁都重庆的意义显然不可等闲视之。中国是个一元文化国家, 政治中心对经济、文化、社会等一切方面的发展均具有无法替代的促进和带动作用。重庆成为战时首都后, 立即成为全国人民注目和国际社会高度关注之地, 对中国经济、文化等一切领域形成了巨大的吸引力。沿江沿海迁到后方的工厂452 家, 其中 “迁四川者250 家, 湖南者121 家, 陕西者43 家, 广西者25 家, 其他省份15 家”。①另有学者指出, 内迁民营工厂入川者260 家, 定点重庆者243 家, 占迁川厂的93. 6% , 占内迁厂总数的54% 。②内迁高校也向四川集中, 当时西迁60 余所高校, “重庆就汇集近30 所”, 成都、重庆因之成为战时中国文教中心, 成都华西坝、重庆沙坪坝、北碚夏坝、江津白沙坝成为 “文化四坝”, 名扬中外。③这是战时首都吸引力的有形证明, 透过此有形表征可以推知国民政府迁移重庆后, 在国共合作抗日民族统一战线之下, 以重庆为中心的大后方对全国抗战精神力量和物质力量的凝聚和不断壮大发挥了极其巨大的作用。淞沪会战的结果导致国民政府及早迁移重庆, 在很大程度上促成了蒋介石1935 年策定以四川为主建设抗战根据地、以达成持久抗战的基本国策更早地转化为全面贯彻的实际进程。这是具有全局意义的事件。注释①蒋纬国总编著:《国民革命战史》第三部《抗日御侮》第五卷, 台北:黎明文化事业公司, 1978年, 第13页。",
        "voteup_count": 15,
        "updated_time": "2024-04-27 00:27:31",
        "question_id": 653886649,
        "user_id": "104b3cffade301d952cf0cc20063810e"
    },
    {
        "answer_id": 3479476247,
        "content": "淞沪会战是国军先动手的，但计划制定的时候就知道打到最后一定是输，所以后面还制定了怎么撤退的计划。然后，校长的念头就一直在变化啊变化",
        "voteup_count": 10,
        "updated_time": "2024-04-26 15:40:28",
        "question_id": 653886649,
        "user_id": "ad544362011d9cbd10356b8d4849f261"
    },
    {
        "answer_id": 3482111690,
        "content": "因为就连之前有凯末尔加里波利如何打赢的经历都不去好好研究。那一仗英法联军可是实打实出动了许多战列舰，而淞沪IJN动用的最大舰炮口径203的老船出云号，加上还很稚嫩的部分海航。德国顾问论证长江口可以守也是拿加里波利战役举例子。战略战役规划能力低下到堪称对军队人民犯罪，或者国军作战能力远不如一战土军，光头个人能力被凯末尔甩了不知道几个档次，这三条至少得占两条。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 04:20:30",
        "question_id": 653886649,
        "user_id": "0a379e5e8d7bc0cdc3f3e81892fcb686"
    },
    {
        "answer_id": 3479229405,
        "content": "输是必然的，工业国和农业国在沿海会战，怎么可能赢。要说不足的话就是怎么样能够有控制损失的输，这个问题是国民政府没有想过的，国民政府解答的也不算好。但是事情没有后悔药可言，那谁能想到日本人竟然因为淞沪会战果断的放弃了华北会战，而且把5个师团5个旅团的部队调到了上海呢？而且谁能想到，国民政府一声令下，全国各系军阀都把起家的精兵派到上海去打消耗战呢？就拿桂军来说，在桂系第七军抵达上海之前，蒋介石甚至都不能确定李宗仁会不会把他的精兵派过去。从振奋全国人民信心的角度来说，淞沪会战有它很大的合理性。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 12:05:26",
        "question_id": 653886649,
        "user_id": "0fa95178e37782eb7f4986fd60232771"
    },
    {
        "answer_id": 3477006164,
        "content": "淞沪会战为什么会输？输了不是很正常吗？一个落后的农业国家军队在一个狭小地域对抗一个初级工业国家的军队，硬打硬拼硬吃日本的海陆空火力，能打的过才是一个怪事。该打的时候犹犹豫豫不打，等日本增兵上海已经不能打的时候，为了所谓的国际调停国际观瞻硬打，也不知道是怎么想的。现在历史教科书上只写了积极的一面，就是打破了日本三个月灭亡中国的幻想，至于后面引发的连锁后果就没细说。",
        "voteup_count": 47,
        "updated_time": "2024-04-24 14:44:53",
        "question_id": 653886649,
        "user_id": "320ee3d917457bbc35c63687268bea88"
    },
    {
        "answer_id": 3479082107,
        "content": "地板欣赏的总是一格，再高就看不懂了。老蒋给了张治中几年准备，试图以几万陆军吃掉驻沪几千海军。然张不懂啊，根本没什么实质性准备，更不用说备份了。于是看的那个单薄的驻沪海军司令部傻眼了，看的黄浦江里的巡洋舰也傻眼了，甚至看到大公纱厂等简陋的野战工事都傻眼了。只能宣传将士们勇敢，然这是无效的勇敢，实际掩饰自己的无能。袭击搞砸，进攻搞砸，等敌人增援到达，不会防御，继续傻眼，坐等敌炮弹炸弹摧毁我仅有的、难以弥补的常备军，白白损失，若不是敌过于匆忙，根本不至于也损失颇大。插曲当然是白长官又不听白高参的建议（玩笑），桂军进攻也搞砸了。最终撤退也不懂啊，黄埔没教过这个，学生不会，老师不会，校长当然也不会，撤退变成溃败，只能大吹敌是机械化部队了。。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 10:18:31",
        "question_id": 653886649,
        "user_id": "8c99c56494c9e5b6efb50e1383c9d792"
    },
    {
        "answer_id": 3479195367,
        "content": "输是肯定的，常凯申当时也不会觉得自己能打赢。常凯申无非是给自己预料了几个结果上策：日方没有全身心下场，各国过来调停，给日方一点好处停战，就先一二八那样。中策：上海没守住，但是在南京上海之间顶住了，双方开始谈判。下策：上海南京都没守住，沿着长江一直向后退，用空间换取时间！。要说为什么输了，其实原因很简单，两国的国力就不在一个级别。近卫当上日本首相后为了让自己看上去大权在握，采用的方式就是比军部还要激进，所以“八一三”事变后基本上不存在上策的可能性。唯一可以争取的就是中策。不要把那么多精锐开到上海在这个滩头城市冒着日军海陆空立体打击下跟日军血战，而是将主要精锐摆在上海南京之间。常凯申其实当时在上海南京之间修筑了很多防御工事，只不过后来因为在上海撤退的仓促，各路军没有统一协调，导致这些工事没有人守。如果一开始就把这些精锐摆在工事里面，上海沦陷后用这些工事不断消耗日军有生力量，还真有可能达到中策甚至是上策。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 11:38:13",
        "question_id": 653886649,
        "user_id": "96635eba19b2b8f18c6e8cc43bed3858"
    },
    {
        "answer_id": 3480325900,
        "content": "因为每次我方略有顺风的时候，光头帮对方急喊暂停",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:20:46",
        "question_id": 653886649,
        "user_id": "9d8c4c6eec6a42a3d9b00ab5e60e6f33"
    },
    {
        "answer_id": 3482692136,
        "content": "近现代，中国出现了两位军队指挥，一个是谁也打不过，一个是谁也打不过！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:28:47",
        "question_id": 653886649,
        "user_id": "2095e6839b295f6344b674fe78ac499f"
    },
    {
        "answer_id": 3478818378,
        "content": "教员在“论持久战”中明确抗战分为战略防御、战略相持、战略反攻三个阶段。也就是说在全面抗战初期，中国军队遭受某种程度的失败是必然的。因为1937年的鬼子确实不好打，属于未经大战消耗最精锐的那一波。重型火力的巨大差距就不说了，论兵员素质战斗力这块也没法比。根据近年来最新统计数据，从8月13日开战到10月底大场、江湾等阵地失守，华中方向日军已战死16000余名。日军尽管死伤惨重，但还是凭借实力差距一点点向前推进，开始强渡苏州河，进攻中国军队南岸阵地。11月5日，日本第10军登陆杭州湾，包抄上海前线中国军队后路，导致战局彻底崩溃。论者多批评当局忽视了杭州湾方向的防御。可是换个思路想一想，即便中方在此重兵云集，难道就一定能挡住日军？因此，对于战略防御阶段的“四大会战”，最值得研究的并不是为何会输，而是如何能坚持更久？如何能给敌人造成更多的伤亡？这些研究才更有意义",
        "voteup_count": 2,
        "updated_time": "2024-04-26 01:38:28",
        "question_id": 653886649,
        "user_id": "e45def1ccb2ddd2d3eaab6a5d620c1e7"
    },
    {
        "answer_id": 3480334440,
        "content": "你把当年中国版图之内所有最能打的人和军队放在上海，你认为能赢么？",
        "voteup_count": 11,
        "updated_time": "2024-04-27 12:30:53",
        "question_id": 653886649,
        "user_id": "c7cfbfb2fe0e443aff29051802cf4d10"
    },
    {
        "answer_id": 3481579984,
        "content": "你知道淞沪会战的意义在哪里么？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:36:51",
        "question_id": 653886649,
        "user_id": "5f552feac510b02d257c4754f838cd1b"
    },
    {
        "answer_id": 3481559052,
        "content": "主要是输在情报不对称上，从蒋往下，之前是没接触过海陆空联合作战的，尤其是对强大海军能给陆军造成的伤害没有清晰概念，基本上套用了北伐战争时期的战斗经验，导致了很多不必要的伤亡。从将战斗地点选在上海，且第一时间投入了蒋的嫡系精锐来看，蒋主观上确实想在上海重创日军的，而且从北伐战争经验来看，蒋的布置没有太大问题。结果上海三面环海，日军海军和战机几乎是将火力优势发挥到了最大，导致国军伤亡极为惨重。从战斗意志来说，虽然国军承受了极大的伤亡，但是一直到日军登陆杭州湾，试图截断国军后路之前，国军确实没有大规模溃败的现象。上海失守后，所谓的国防线却没能发挥预计中的作用，被日军很快打穿，从上海撤下来的国军几乎没有休整的时间就被迫开始南京保卫战，这一点可以说是葬送了大量的老兵和基层军官，给后边的台儿庄战役、武汉会战带来了极大的负面影响。南京是可以守的，但是不能四面沦陷，以孤城的形势来守，斯大林格勒和列宁格勒最危险的时候，后续的援军依然能源源不断开进城市作战，这是和南京保卫战的根本不同之处。如果要改进的话，只能说先战于上海，然后梯次撤离上海，给部队休整喘息的时间，补充装备和兵源，并死死守住国防线，确保即便长江下游沦陷，即便丧失制空权，南京的援军和后勤补给线依然能保持畅通。在国防线这种限制日军海军发挥的地形，再进行陆地决战。这样做可以最大限度的保存自清末民初以来几十年战争磨砺出来的老兵和基层军官队伍，而且也避免了后方的湖北江西安徽一线的沦陷，可以说保住的战略后方比历史上大了近一倍，人力物力也会极大的充沛起来，减少后续日军以战养战的可能。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 15:18:52",
        "question_id": 653886649,
        "user_id": "9f58352492b39841298b60d275a2f4e1"
    },
    {
        "answer_id": 3481333776,
        "content": "根本问题就是，光头犹豫不决。既想打，完了又想停。然后坐等敌方增援到来，一切都是人家说了算了。他老是幻想欧美管国内的事情，实际上欧美自顾不暇呢。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 11:50:31",
        "question_id": 653886649,
        "user_id": "4d668c6f8536122f65e1b5893935b837"
    },
    {
        "answer_id": 3480219752,
        "content": "1937年的淞沪之战是中国抗日战争史上规模巨大、作战最激烈的一次战争，时间长达三个月，日方动员兵力约25万人，中方动员兵力约75万人。此战役虽以失败告终，但中国军人表现出来的浴血苦战、视死如归的爱国精神与牺牲精神必将长留。　　淞沪之战爆发　　上海处于东海之滨，距当时的中国首都南京不过三百公里。1932年5月的中日《淞沪停战协定》规定，中国在上海只能由“保安队”维持秩序，而日军则可在上海公共租界及吴淞、江湾、闸北等地驻兵、建立据点。为防止日军自上海入侵，南京国民政府于1934年起密令修筑上海周边工事，在吴县、常熟等地，利用阳澄湖、淀山湖构筑主阵地—吴福(苏州-福山)线，在江阴、无锡之间构筑后方阵地—锡澄线，同时在乍浦与嘉兴之间兴建乍嘉线，以与吴福线相连。其后，又在龙华、徐家汇、江湾、大场等地构筑包围攻击阵地，并且拟有《扫荡上海日军据点计划》。　　卢沟桥事变发生后，蒋介石为加强上海防务，任命张治中为京沪警备司令。张即命所部化装为保安队入驻上海虹桥机场等处。7月30日，张治中向南京国民政府提出，一旦上海情况异常，“似宜立于主动地位，首先发动”。蒋介石复电称：“应由我先发制敌，但时机应待命令。”　　卢沟桥事变之后不久，日本海军积极主张向华中地区扩张。7月16日，日本海军第三舰队司令长谷川清中将向日本海军军令部报告：局限战有利于中国兵力集中，“为制中国于死命，须以控制上海、南京为要着”。 8月9日，上海的日本海军特别陆战队西部派遣队长大山勇夫中尉携带士兵斋藤要藏，以汽车冲入虹桥机场，开枪射击中国保安部队，中国保安队当即还击，将大山等二人击毙。日军乘机在上海集中兵舰，以陆战队登陆，要求中国方面撤退保安队，拆除防御工事。海军中央部通知第三舰队称，除武力外，别无解决办法，将在陆军动员之后20天开始攻击。10日，日本内阁会议同意派遣陆军。长谷川清命在佐世保待命的舰队开赴上海。12日，陆军省决定动员30万兵力分赴上海与青岛。　　为避免上海像北平一样陷于敌手，蒋介石下令准备作战。11日，蒋介石得悉日舰集中沪滨，决定封锁吴淞口。同日，命张治中将所属八十七师王敬久部、八十八师孙元良两师自苏州等地推进至上海围攻线，准备扫荡在吴淞和上海的日军，拔除其据点。当时，日本在上海的海军特别陆战队总兵力不超过5000人。12日，国民党中常会秘密决定，自本日起，全国进入战时状态。13日上午9时15分，日本陆战队水兵冲出租界，射击守卫横浜路东宝兴路段的中国保安队，中国军队还击。10点半，商务印书馆附近的中国军队与日军发生小冲突。同日黄昏，八字桥附近日军炮击中国军队，中国军队以迫击炮还击。日军并以坦克掩护步兵攻击八十七师阵地，日舰连续炮击上海市中心。14日拂晓，张治中奉蒋介石令，发起总攻。同日，中国空军出动，轰炸日第三舰队旗舰及在虹口的海军陆战队本部。淞沪之战爆发，意味着中国在华北之外，又开辟了第二战场，名副其实地进入“全面抗战”。很快，淞沪战场就成了中国对日作战的主战场。　　战争初起，中国方面以优势兵力进攻日军在沪各据点，双方在上海虹口、杨树浦等处进行巷战。15-18日之间，中国军队进展至闸北、虹口、杨树浦之线。20日夜，推进至汇山码头，将日军压迫至黄埔江左岸狭隘地区，同时包围日海军陆战队司令部等据点。但是，日军在上海的据点大都以钢筋、水泥建成，异常坚固。这种攻坚战，中国军队必须配备相应的重武器，但我军仅有三门榴弹炮，一门因射击激烈，膛线受损;一门膛炸;一门不能射击。这种情况，自然无法克敌制胜。　　蒋介石对张治中的指挥不满意。8月20日，陈诚向蒋介石提出，华北战事扩大已无可避免，敌如在华北得势，必将利用其快速装备南下直扑武汉，不如扩大沪事以牵制之。蒋介石对陈诚的这一战略思想没有表示肯定或否定，仅答以“一定要打”。同日，军事委员会将江苏南部及浙江划为第三战区，蒋介石兼任司令长官，顾祝同为副司令长官，陈诚为前敌总司令。张治中被任命为淞沪围攻区第九集团军总司令，张发奎被任命为杭州湾北岸守备区第八集团军总司令，守卫上海左翼浦东。这些举措，说明蒋介石开始重视上海战场，但是，蒋介石当时还没有在上海长期作战的思想准备，对这次战争的艰难与严酷也还缺乏认识。22日，蒋介石下令成立第十五集团军，以陈诚为总司令，守卫上海右翼长江江岸。　　中国反登陆战失利　　日军在上海的兵力有限，要持续进攻，必须通过海上的远距离运输，将军队源源不断地送到中国战场。　　8月13日夜，日本内阁会议决定出兵。15日，日本政府下令，以松井石根大将为司令官，率领第三、第十一师团组成上海派遣军，协助海军，扫荡、歼灭上海附近的中国军队，占领上海。17日，日本阁议决定：“放弃以往所采取之不扩大方针，采取战时态势上所需要之各种准备对策。”22日，日本上海派遣军司令松井石根率第三、第十一师团到达上海东南的马鞍群岛。23日，日军第十一师团在三十余艘军舰密集炮火的掩护下，于长江南岸川沙口强行登陆，占领川沙镇，第三师团在吴淞铁路码头登陆，进攻上海北部的吴淞、宝山等地。　　日军登陆后，中国方面力图阻止敌人向纵深发展。张治中在敌机猛炸下骑自行车赶赴前线，一面任命王敬久为淞沪前敌指挥官，指挥部队固守原阵地，一面抽调第十一师彭善在部、第九十八师夏楚中部北上，拒止登陆之敌。双方在罗店等地激战。中国军队向日军发动数次猛攻，虽有进展，但均未奏效。28日，守卫罗店的中国军队伤亡过半，日军第十一师团占领罗店。31日，日军第三师团攻占吴淞镇。9月1日，日军精锐部队久留米第十二师团等三个师团到达上海，实力大增，向中国军队发动全线攻击。9月5日，日军以优势兵力及战车、炮舰、飞机联合进攻，中国第十八军第九十八师姚子青营奋力抗战，激战至第二日，全营官兵壮烈牺牲。　　由于江岸地形有利于日本陆海空军协同作战，日军又源源增援，中国军队为减少损失，只能主动退守。9月10日，第十五集团军右翼阵地被突破。11日，第九集团军奉命向北站、江湾等地转移。　　反登陆战争失利，日军后续部队源源增加。9月11日，自青岛调来的日军天谷支队进入月浦镇。12日，由华北方面军转调的后备步兵十个大队陆续抵达上海战场。14日，自台湾调来的重藤支队登陆。中国军队的处境越来越困难。　　坚强有余，灵活不足　　尽管上海战场形势不利，但蒋介石决定“全力贯注一点”，在上海长期拖住日军。其后，副参谋总长白崇禧、作战组长刘斐等向蒋提出，淞沪会战应“适可而止”，部队应及时向吴福线国防工事转移。蒋介石一度接受这一意见，下令执行，但第二天又决定收回命令。同月14日蒋介石日记云：“集中兵力，在上海决战乎?抑纵深配备，长期抗战乎?”两种方案，前者意味着在上海和日军决出胜负，后者意味着向吴福线转移。这说明蒋对自己的决定有过犹疑。但从全国各地抽调的部队正陆续到达淞沪战场，因此蒋仍决定长期坚守上海。　　16、 17日，日军发动总攻击，中方阵地动摇，前线指挥官向蒋要求撤退，蒋严令死守，亲往昆山督师。21日，蒋介石调整部署，将中国军队分为右翼、中央、左翼三个作战军。右翼军以张发奎为总司令;中央军以朱绍良代替张治中为总司令;左翼军总司令陈诚。　　当时，中苏之间的枪械、弹药有两条运输线。一条经外蒙古、内蒙古、山西大同至内地，一条经新疆、甘肃、山西，连接陇海路。9月11日，大同失陷，蒋介石极为震动。14日日记云：“阎之罪恶甚于宋之‘失’平津，其为无胆识，一至于此，实为梦想所不及也，可痛之至。对于苏俄之运货交通更生困难矣。” 当日，蒋介石自问：“集中兵力在上海决战乎?抑纵深配备，长期抵抗乎?” 25日，蒋介石得悉平汉线中国军队溃退，河北沧州不守，估计日军将进攻河南郑州，中俄之间的第二条联络线有可能截断，决定加强上海战场。27日，蒋介石决定四项抗敌策略：“一、引其在南方战场为主战场;二、击其一点;三、持久;四、由晋出击。”10月8日，蒋介石决定调骁勇善战的桂军加入上海战场。10月15日日记云：“相持半年，迟至明年三月，倭国若无内乱，必有外患，须忍之。”17日，蒋介石到苏州督师。次日，中国军队在上海战场发动总反攻。　　蒋介石之所以决定坚守上海，一是为了减轻华北战场的压力，维护中苏交通线，同时也是为了配合外交斗争，争取对即将召开的《九国公约》会议有较好的影响,希望在该会召开之前，上海战场能有较好的战绩，至少，要能坚守上海。据唐生智回忆，蒋介石曾向他表示：“上海这一仗，要打给外国人看看。”同月22日，蒋介石通电全军将士，说明九国公约会议即将举行，全体将士“尤当特别努力，加倍奋励”。为此，蒋介石向全国各地普遍调兵。24日，蒋致电龙云，询问滇军出发各部到达何处，要龙命令该军“兼程急进，望能于九国公约会议之初到沪参战”。　　日本政府采取措施，不断从华北、东北及国内向上海增兵。10月1日，日首相近卫、陆相杉山、海相米内、外相广田会议，通过《中日战争处理纲要》，决定发动十月攻势，扩大华北和华中战局，将中国军队分别驱逐至河北省及原上海停战协定规定区域以外，迫使南京政府议和，结束战争。此后，上海战场日军参战兵力超过华北，达9个师团，20万人以上。17日，日本陆军省限令上海作战部队在《九国公约》签字国会前攻克闸北、南翔、嘉定一带。　　双方既在国际政治舞台上较量，战场上的拼杀自然更加激烈。10月21日，广西增援部队第二十一集团军廖磊率部到沪，向蕴藻浜沿河之敌发起全线反攻。桂军作战勇敢，但武器落后，缺乏与现代化武装的日军作战经验，未能挽救危局。22日，蒋介石日记云：“沪局以桂军挫败顿形动摇。满拟以桂军加入战线为持久之计，不料竟以此为败因也。”次日，桂军因伤亡过大，撤至京沪铁路以南地区整理。其他部队也伤亡惨重，第三十三师打到官兵仅剩十分之一，师长负伤，旅长失踪。25日，中央军第七十八军第十八师朱耀华部防地为日军突破，朱军放弃位于上海西北的战略要地大场。至此，蒋介石才觉得“沪战不能不变换阵地”，决定命中国军队作有限度的撤退，转移至苏州河南岸。但是为了给世人留下仍在坚守苏州河北岸的印象，他决定在闸北“派留一团死守”。 27日夜，第八十八师第五二四团团附谢晋元奉命率部留守闸北四行仓库，演出了八百壮士孤军抗敌的悲壮一幕。　　淞沪之战，中国军队士气旺盛，英勇抗敌，但蒋介石单纯防御，将几十万精锐密集于长江南岸狭长地区内，层层设防，硬打死拼，大量消耗中国军队的有生力量，是很愚蠢的作战方法。后来，蒋介石回顾淞沪战役，就曾自我检讨，认为自己没有在九国公约会议之前，及早退兵于吴福线、乍嘉线阵地，“而于精疲力尽时，反再增兵坚持，竟使一败涂地，不可收拾”，“此余太坚强之过也”。　　“坚强”是好事，但不顾条件，“坚强”太过，没有任何灵活性，就是执拗了。　　忽视杭州湾防务　　日军最初制订的作战计划是：在上海西北的白茆口和西南的杭州湾登陆，占有上海、南京、杭州三角地带。为此，日军早就对杭州湾实施侦察，收集地志资料。金山卫水深，可停舰艇，又有利于登陆的沙滩，明代倭寇扰浙时，即在此登陆。早在8月20日，蒋介石得报，金山卫有日本水兵登陆侦察，指令“严防”。 10月18日，军事委员会第一部作战组情报提出，日军有在杭州湾登陆企图，但估计登陆部队最多一个师，不会对上海战局有什么影响。倒是张发奎有警觉，亲到当地巡察，并配置了兵力：以第六十三师担任乍浦、澉浦防务，以第六十二师担任全公亭、金山嘴防务。10月26日，中央军撤到苏州河南岸后，浦东防务紧张，张发奎遂将第六十二师主力调防浦东，当地仅余该师少数兵员，实力空虚。　　11月5日，日军第十军司令官柳川平助以三个半师团的兵力，在舰炮掩护下，于杭州湾北岸的金山卫登陆，上海战场中国军队的侧背受到严重威胁，有可能陷入包围，使退却无路，全军覆没。有鉴于此，白崇禧再次向蒋介石提议，中国军队向吴福线后撤。11月7日，朱绍良、何应钦等也提出，“已到不能不后撤之时会”。蒋介石权衡利害，这才认识到保存有生力量的重要，日记云：“保持战斗力持久抗战，与消失战斗力维持一时体面相较，当以前者为重也。”同日，蒋下令中国军队自上海苏州河南岸撤退。但是，他仍然担心此举会对《九国公约》会议造成不良影响，痛苦地写道：“苏州河南岸以兵力用尽不能不令撤退，但并非为金山卫登陆之敌所牵动耳，惟借此战略关系退，使敌知我非为力尽而退，不敢穷追与再攻，是于将来之战局有利，然于九国公约会议之影响必甚大也。”　　忽视杭州湾北岸防务是重大的战略错误。后来蒋介石总结说：“由大场撤退至苏州河南岸以后，易朱绍良，以张发奎为指挥官，使金山卫、乍浦一带，负责无人，而且不注重侧背之重要，只注意浦东之兵力不足，调金山大部移防浦东，乃使敌军乘虚直入，此余战略最大之失败也。”　　蒋介石下令在苏州河南岸撤退后，中国军队秩序混乱，作战能力丧失殆尽。11月11日，中国军队撤出上海南市，上海市长发表告市民书，沉痛宣告上海沦陷。据日方统计，至11月8日，日军在上海战场阵亡9115名，负伤31257名，合计40672名。中国方面损失更大。据何应钦11月5日报告，淞沪战场中国军队死伤187200人，约为日军的4倍半。(见1937年11月5日的《徐永昌日记》) 更加严重的是，溃退后的军队虽然仍有庞大数量，但缺乏武器、弹药、粮食，士气低落，丧失斗志，不经整顿，已经很难再次投入战斗了。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 10:32:56",
        "question_id": 653886649,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3481105026,
        "content": "当时内忧外患，摊上国党这么个烂党，老蒋这么个烂人，真是国之不幸",
        "voteup_count": 3,
        "updated_time": "2024-04-28 08:59:39",
        "question_id": 653886649,
        "user_id": "d6f4c4cd78ced5b0b94a210218b5e854"
    },
    {
        "answer_id": 3480277598,
        "content": "事后诸葛亮太多。战争是政治的延续，淞沪会战战略上肯定没错，上海在轮船舰炮射程内。但引起的关注度更高。但由于128淞沪抗战的结局让老常过于乐观了。128鬼子的目的消化918后的东北。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:27:55",
        "question_id": 653886649,
        "user_id": "a701a88e18f54cdd50ed18c3401088c3"
    },
    {
        "answer_id": 3481118179,
        "content": "淞沪会战，70多万中国军队为什么都没有打赢日寇？1937年8月13日上午，日寇海军陆战队第三大队突然越界强占的八四桥，袭击了中国守军第88师，两军随即发生的小规模交战，史称在八一三淞沪会战此次爆发，但两军在中国淞沪地区的正式作战竟然从空战开始。按照日寇拟定的作战方案，日寇海军航空兵要在开战第一天对中国空军进行大规模击袭，任务是空袭南京机场、广州机场、杭州机场、上海虹桥机场、南昌机场，只要袭击成功，中国空军就基本上等于被消灭。日寇计划很美好，但第一步就夭折了，因为在用兵法上面，我们中国人是他们祖宗。当时天空风雨交加，气象条件恶劣，日寇准备天气好转后在升空作战，但中国空军却坚决的升空，冒着日寇密集的地面高射炮火，中国空军向东炸沙场、日海军司令部、会山码头以及无心口海面。他们日寇军舰等处发动攻击，炸伤旗舰。出云后，丁济徐在南通附近江面发现日寇驱逐舰一艘，服装投弹后，日舰舰尾重弹，随即沉没。日寇海军陆战队在轰炸中伤亡惨重，于是不断呼叫空军援助日寇陆如杭空队升空进入杭州空域，高志杭等人驾驶战机迎面而来，击落日3架飞机。14日下午，第9集团军总司令张志中下达了总攻应第88师官兵面队的日寇以惠山码头为起点，以海军陆战队司令部为终点，有一条现行防御阵地，各个据点都有高大的围墙以及密集的明碉暗堡。在猛烈的炮火准备后，88师将日寇海军陆战队阵地发起了攻击。第202旅在优翼牵制日寇黄维星少将旅长指挥的二位副旅维德从左翼突进直部日寇海军陆战队司令部。在1932年上海爆发一二八事变后，黄旅长奉命撤出上海时，他流着眼泪表示绝不做亡国之名。黄雷星重返上海，指挥264旅向日寇发动冲锋，连冲三次都没有成功。整个旅发起第4次冲锋时，一发炮弹击中了264旅的前敌指挥所，黄旅长以及30多名官兵全部殉国。这是淞沪会战以来牺牲的第一个高级将领。担任主攻的264旅，其中527团就有七名连长殉国。由于有日寇重点防守，87师进攻缓慢。14日晚上，张治中突然接到蒋介石电令，今晚不可进攻。令后，后面15日，蒋介石即便张治中预定明天拂晓全线总攻击。88师决定一面继续强攻，一面按照德军的作战样式，派出一支500人的突击队，对日寇侧翼阵地实施闪电战行动，取名如铁拳计划，由一个炮兵营专门为其炮火开路之援，以便形成一个拳头，猛插狠攻进去，截断日寇的联系，尽管刘洪申营长身先士卒，士兵们勇猛冲击，但是几乎每前近一米都要用战死士兵的尸体铺路，最终铁拳计划没有成功，年仅28岁的刘洪申殉国。自16日起，每一条攻击路线上，中国军队的攻击都被日寇坚固的防御工势和强大火力所阻止，伤亡很大。中国空军沿海文驾驶战机俯冲时被地面炮火击中，沿海文跳伞后再干掉几个日寇后为避免被俘，举枪刺击。蒋介石下令再次停止攻击。这一次的原因是英、美、法三国已正式向日寇提出，将上海作为中立区，中日两军同时撤出上海。19日，日寇明确拒绝了三国的建议。蒋介石再次命令第9集团军全线出击，第87师左翼部队已经突入杨树浦租界和越州路附近。张治中决定全力突破日军惠山码头阵地，将日军沿黄浦江部舍的防线切成两截，然后一举将日军歼灭。增援的36师宋西联部分惠山码头，增援的98师下楚中，一部加入左翼的进攻，一部攻36师指挥装甲。战车、两个联合战防炮、一个营也被配备给了第87师。中国空军第二大队奉命起飞，轰炸日舰飞龙无淞口外的日寇海军第三舰队上空时，沈冲会和陈锡纯驾驶的轰炸机突然发生机械故障，他们迫降或作伞完全可以保全生命，但他们决心与敌人同归于尽，于是驾驶轰炸机携带炸弹俯冲而下，直接撞向了日寇战舰。殉国时，沈崇惠26岁，陈锡纯22岁。地面上，36师正向惠山码头推进，单车第一连沿着街道进攻。由于日寇各个路口都有沙包掩体，建筑顶部还设有机枪，形成交叉火力，中国战车进攻日寇防线时被排斥下来。面对严阵以待的日寇，一辆孤零零的中国战车正在冲向日寇的阵地，缺少步坦协同攻训练的中国军队，特兵的日寇火力隔断，无法占领攻下的阵地，战车无奈只得奉命退毁，组织二次进攻，再次进攻时，日寇已经调来了战防炮，中国战车被摧毁。这位战士也。其中日寇的一处攻势阻挡了36师的进攻，国家级团长亲率一个营冲锋，身中五担的胡团长率军终于冲破了日寇防线，抵达惠山码头，但是却收到撤退的命令。这到底发生了什么事呢？原来，23日日寇计划一步从浏河登陆，截断中国军队向西的退路，一步从吴淞东陆支援上海的海军陆战队，刘河河口方便登陆，带有重兵防守。而从长沙登陆，虽然条件差一点，但守备的仅有56师的一个连。第11师团沿黄浦江北上，从川沙镇的北面开始强行登陆，一个连的中国官兵根本无法抵挡日军潮水般的涌入成都。登陆后的日寇很快占领川沙队，并派出一部兵力直逼罗甸。而日寇第3师团在驱逐舰的掩护下，在码头中，华方强行登陆，与保安团和警察总队、教导总队先后交锋后，始终无法突破防线。得知日寇登陆的不利消息，15集团军马上向罗甸调动部队，抽调98师、11师驰援。这33旅最先到达五脸团长一昼夜打退日寇十几次进攻，向北挺进，与日寇对峙。罗卓英向第18军所属部队发布进攻命令，98师向宝山、狮子林支线攻击前进，11师由刘电及其西南地区向岳浦、狮子林一线攻击前进，67师以一个旅协助刘尚至第56师守卫刘河阵地，主力控制罗甸，又以一步向沈家桥附近前进，掩护第11师左侧安全。8月25日，日寇也在向罗甸增兵，并且打算分兵向罗甸发起攻势，一路攻罗甸以西，一路攻罗甸以东，一路穿插到守军侧翼。守卫罗甸的67师一步向北推进，在凌晨率先向日寇发起攻势，士兵们勇猛冲击，一往无前。日寇没想到中国军队竟敢反攻不队，一时愤乱，遭到重创千万后日寇空军加入战斗，轰炸国军，国军伤亡过败，406团团长李维帆牺牲。日寇飞机炸完炮兵兵炮。战至午后，国军全旅伤亡殆尽。蔡炳严率领特务排和一个营杀入敌阵，但被迎面而来的子弹贯穿胸部，牺牲前仍然高呼前进，时年35岁，后追授陆军中将。这是淞沪会战以来牺牲的第二个高级将领。日寇按计划想一路穿插到国军侧翼，但被11师发现，11师一步掉过头来阻击，一路向日寇侧翼发起攻势。双方反复拉锯，最终想打击守军侧翼的日寇战斗不力被击退。刘河方向日寇起多次冲锋，始终无法攻占国军阵地。在吴淞东陆的日寇第3师团被第9集团军的36师一部、警察总队、上海市保安团、教导总队守军阻击，进展缓慢。25日夜，坚守罗定的67师2营0旅联络中断。蒋校长获悉这一消息后，开始微操，越过陈城，直接致电十八军罗卓英，今晚必须恢复罗甸第14师主力，今夜鹰向嘉定罗甸前进。21日，陈诚接到报告，罗甸卫师仍在固守。27日，11师33旅进入罗甸以东，67师398团继续在罗甸设防，401团围御背队，397团在罗甸以西，14师79团赶到刘河罗甸之间，日寇在航空队轰炸掩护下，向罗甸两侧守军发起进攻，11师33旅被击退。由于白天轰炸太厉害，33旅决定在晚上向日寇反攻，凌晨5点夺回一些阵地。可是天亮后，日寇沃士老一套战法，航空兵轰炸，步兵冲锋。11师33旅伤亡很大。日寇冲入罗甸与398团击战，67师马上投入预备的三罗甸还是被日出证据。401团和398团休整后再次反工冲入罗定进行性战，却还是没有夺回罗甸，398团也因伤亡太大，被迫退入后方搜点。罗甸被日寇第11师团攻占后，罗卓英于28日傍晚发出作战命令，98、十二九二旅向罗甸东北地区。猛攻敌之侧北。11师主力向敌人阵地正面猛攻，67师第401团原阵地待机出击，14师的两个团及第67师一部游戏向东蒙攻罗甸。然而，各部队奉命再一次向罗甸发起攻击时，大雨如注，道路宁，连日的苦战令部队伤亡严重，官兵体力严重透支。这是中国军队对罗定的攻击失败其中一次比较可惜。14师的83团正面进攻暂时受挫，79团却成功迂回到敌人的侧备实施包围。79团三营成锋逼近日寇22连队后方阵地，偷袭了一个后勤支援点，缴获颇丰，连队司令部也被包围。但是由于情报和指挥失误，他们没有继续向前突击，而是在附近竹林藏了起来。天亮后，进攻的军队撤了回来，但七九团3人不见了，后来才知道，天亮后日寇开始反击，藏在竹林里的三营被发现收到了猛烈攻击，攻队后全能人数少了一大半。日寇巩固罗定阵地后。守军不断以火力袭击出入黄浦江的日寇军舰，也期望以此对日寇第三师团的侧背形成威胁。日寇决定第三师团对吴淞镇实施攻击，第11师团一部沿黄浦江岸向南扫荡，与第三师团汇合，从而打通两个师团在路上的联络。31日，在炮舰的支援下，日寇第三师团63连队开始攻击吴淞志驻防的61师一阵便被日寇打得溃不成军。上海保安总团反击无效后撤至吴淞炮台，被调来支援的第6师17旅当夜就发起攻势，天命和士寇又发起反击。双方激战后，上海保安团兵力所剩无几，被迫放弃无淞炮台，17旅的一个团打成了一个营，退到保山城南布防。保山城里是姚子清营，第6师18旅和独立37旅710师团被调来支援。另一边，日寇11师团派出遣奸支队向狮子林炮台发起猛攻。在菲寇防御90兵师的一个人，他们死战不退，随后与日寇白刃格斗，一营官兵全部阵亡狮子林。炮台阵地丢失，为策令狮子林、五宝山的中国军队第18军部队向罗甸的日寇发动了反攻。宝山方向第6狮河来支援的独立37旅710团经过激战，伤亡惨重后退休者国军又调来第一师第旅填补防线，第三师团休整后继续进攻，击退第一师第二路，保山城陷入孤立。98师夏土中师长变令玄营战至，一兵一卒必须固守，万一城池被陷，必当与敌邪王与城中野。日寇在舰炮和飞机的助攻下，调集大量坦克猛攻宝山城，姚子青营与60的一支小部队在没有任何救援的情况下，死守不退出。为一名奉命出城报告战况的士兵外，全营500余人全部殉国。蒋介石两次急电罗卓英、罗殿，必须限其攻下。中国军队四个师联合强攻罗甸外围距正准备发起总攻的时候，得到了保山失陷，日寇已经打通吴尊与狮子林之间的交通，于是对罗甸的攻击随即停止。日科在舰炮和飞机的支援下猛攻略不士，伤亡惨重的第98师依旧拼死作战，团长、路径中、盘附、李新远相继阵亡，连续作战的98师伤亡已经超过5000人。中国军队逐渐缺粮，开始转入防御。淞沪会战指挥上面，武器上面，都有问题。除了中央军武器好些，其他的比如第8师拿汉阳造和姥爷枪，一个师都没有一挺重机枪。淞沪会战打的时候郭汝槐建议攻击日军之侧背。罗卓英表示要一线一线地顶，以争取时间。以及白崇禧的一个集团军和日寇打对攻。结果6个师很快就打崩溃了。也被批评说他没有意识到现代战争。该撤退的时候不撤，然后又慌忙撤退，一撤变溃退。哎，问题很多。一是对日军认识不够，二是中国部队各体系作战能力参差不齐，三是中国武器装备太差其实中央军几支部队打的很好很出色。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:11:09",
        "question_id": 653886649,
        "user_id": "3139a9b3908b203678e1639ea96f1a92"
    },
    {
        "answer_id": 3480320717,
        "content": "应该一路撤退到武汉再打，避免沿海日军舰队支援",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:14:18",
        "question_id": 653886649,
        "user_id": "98746dbb17029b259df7fec8ebd3112e"
    },
    {
        "answer_id": 3482491212,
        "content": "打不过很正常，实力差距太大，根本不是一个量级，其他外交、战略战术啥的都是第二位的，能坚守三个月已经很不错了。就像一个小学生跟大人打架，练了空手道，练了搏击，力量不行也是白搭。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:12:03",
        "question_id": 653886649,
        "user_id": "4ddd7c21c416e4718b2f88c0d259aebc"
    },
    {
        "answer_id": 3481954846,
        "content": "现在说什么该这样，不该那样，都是是事后总结。如果当时能开全图，国军高层也会知道该怎么办。但是当时是不知道对手的真实情况的，甚至自己军队的战力到底怎么样，都只能靠下面的人给出的纸面报告来判断。为什么在上海打？战略上来说:上海是当时亚洲最大的国际化城市，如果在上海打胜，能对国内外造成极大有利的影响力。国内来说，当时有很多人是投降派，这些人虽然大都算不上汉奸，但对打赢日本是一点信心都没有，一味主张割地赔款，以图后续。如果上海战役能胜，这些人就会支持抗日，出钱出力，一致对外。虽然后面没胜，但这个目的，也可以说是达到了。国际上来说，上海是英法美最重要的远东钱袋子，上海开战老外很有可能会出面调停甚至武力威慑，那我们就能达到不战而屈人之兵的目的。但是这个目的没实现，因为当时英法美被经济危机和欧洲大小二胡子搞得焦头烂额，根本就不想管远东的事。导致调停屁用没有。其中美国甚至巴不得看热闹，靠出口石油和废钢铁给日本，大赚一笔，部分缓解经济危机。战术上来说:以为上海日军兵力不多，就是几千个海军陆战队，工事也就是一个海军俱乐部，虽然有海空优势，但是集中所有的德械重炮师外加当时老美帮忙精心训练的空军，以为能搞定。但结果是日军通过汉奸知道了国军的进攻时间和计划，提前从武汉调来全部兵力，外加武装了上海日租借的大批日本侨民，大大增强了兵力。同时海军俱乐部工事开始疯狂施工，把外墙加到了一米后，无论重炮还是航弹都打不穿，反而是国军在坚固工事面前被大批杀伤，毫无进展。这就是上海战役前期的情况，后面的事情就完全脱离了开始的计划，虽然国军打的很英勇，但战略、战术都很被动，最后大败而退，也就是情理之中了。但这场战役，也坚定了当时国人抗日的意志。为后来全国调动所有资源来做持久战，反对妥协投降，奠定了基础。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:20:27",
        "question_id": 653886649,
        "user_id": "7ad914fca865f88370704928a43d72cf"
    },
    {
        "answer_id": 3480716317,
        "content": "个人认为发动淞沪会战不太明智。因为背靠大海，日本可以依靠优势的大口径海军舰炮。这样即使取得战役主动权也很难将日本军队赶下大海，彻底获胜。所以战役打成了消耗战，时间一久就被拖垮进而崩溃。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 20:21:46",
        "question_id": 653886649,
        "user_id": "9f49143b6cceb8823bd8cb30bb72050e"
    },
    {
        "answer_id": 3480650946,
        "content": "给你举例子。你看，日本有目前100个人，一天造50个人。中国目前有50个人，一天造100个人。然后我们50打100输了，耗了他20个人。然后第二天，我们又输了，但又耗了他10个人。我就问问你，日本慌不慌。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:52:44",
        "question_id": 653886649,
        "user_id": "c5ab6f6a6a1116c9b3f56315869b1343"
    },
    {
        "answer_id": 3480267988,
        "content": "首先是中国军队实力与日军有较大差距，又缺乏海空军，因此打不过也正常。其次是选错了作战地点，应该退至苏州南京无锡一带利用水网遍布的地理优势。再次，高层领导思路不对，老是把希望寄托在英美等国的调停上，不是立足于打，而是边打边观望。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:18:43",
        "question_id": 653886649,
        "user_id": "dc97f68d936e06c8b3ab9fadc05206f7"
    },
    {
        "answer_id": 3480530500,
        "content": "用钢铁雄心4的DLC《唤醒勇虎》预告片来解释这个问题我们先不分析技、战术和军事方面的问题。聊聊背后当时政治背景。预告片来源【《钢铁雄心4》唤醒勇虎DLC 中文字幕版-哔哩哔哩】 https://b23.tv/vrZ4HE7中配更有感觉：【“我们永远不会忘记，中国为自由付出的代价”——《钢铁雄心4：唤醒猛虎》中文配音【张遥函翻配】-哔哩哔哩】 https://b23.tv/B5egruO台词文本：“我们在伟大的战争中努力”（画面词“八年抗战”）“而你却只给了空头支票”（画面词“攘外必先安内”）“我们艰难的带领国家前进”“而你却利用一切机会剥削我们”（画面词“剥削无辜民脂民膏”）“我们警告过你日本帝国主义威胁”“这么多年来我们一直在流血牺牲”“而你却不肯动一根手指来帮我们”“现在我们的战争就是你的战争”“肩并肩，现在起”（画面词“国共合作”“牺牲到底，抗战到底”）“但是，我们永远不会忘记，中国为自由付出的代价！”再借用评论区的大神的原话解释。“台词很有意思。初心应该是以中国怒喷国联，然而隐隐地也吻合TG怒喷KMT。中国参与一战，巴黎和会被出卖。TG参与北伐，412被屠杀。中国在国际市场上被掠夺盘剥。民众在国内被买办地主官僚等掠夺盘剥。国际抵抗法西斯联合阵线，中国国内民族统一战线。有意思。”人民和代表人民的中共想着一致对外抗战抵御外敌。但是买办和大地主及代表之国民党作为执政党，只想着绥靖、割地赔款、国联调停。就这样对战争的结果寄希望于外部调停的，外部干涉的国民党，他会拼尽全力、不怕牺牲、孤注一掷的去战斗吗？但是，此时的国联（英美等帝国主义）想的却是，牺牲掉中国和他们在华的部分利益去安抚绥靖日本，换去其他的利益。最后受伤的只有中国人民。这也是在俄乌问题上，大家普遍同情战争中的各方平民，但绝对讨厌及痛恨泽连斯基这种买办和外国傀儡统治者的原因。因为我们也曾经历过类似的历史。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:26:25",
        "question_id": 653886649,
        "user_id": "5ecb4ab9ccda6acbe2275385aa8f40ad"
    },
    {
        "answer_id": 3480368625,
        "content": "老蒋的战略思维太low了。孙子兵法 谋攻 云：上兵伐谋 其次伐交 其次伐兵。老蒋开战，把赌注压在各国列强干预上，双方军力优劣对比视而不见听而不闻，直接在“兵”的层面开干，不输才怪。上兵伐谋，小诸葛白崇禧提过“持久战”的战略，如果蒋委员长能够从善如流，应该不会有淞沪会战这档事了。可惜，历史从来没有“如果”，老蒋最后被撵滚蛋，就战略水平来讲，他值得拥有这个结局。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:12:16",
        "question_id": 653886649,
        "user_id": "d746ee92d4ec0d4033e1b4f8f32e42d7"
    },
    {
        "answer_id": 3480003341,
        "content": "硬实力差距",
        "voteup_count": 0,
        "updated_time": "2024-04-27 02:17:32",
        "question_id": 653886649,
        "user_id": "e1f9dab5994c19e0e6b83d1ac1f60c99"
    },
    {
        "answer_id": 3481170346,
        "content": "淞沪会战是中国军队在抗日战争中的一次重要战役，其失败的原因是多方面的，需要从多个角度进行看待和评价。首先，从战略角度来看，淞沪会战初期，蒋介石可能过于乐观地估计了上海的重要性和国际影响力，认为通过淞沪会战可以引发西方列强的干预，进而达到其“和平”目的。然而，实际情况并非如此。上海会战并未能改变中日战争的整体态势，也未能使西方列强采取明显的干涉行动。其次，从战术角度来看，中国军队在淞沪会战中确实表现出了一定的英勇和牺牲精神，但也有一些明显的不足。例如，军事装备和训练水平与国际先进水平存在较大差距，缺乏足够的战略纵深和有效的战术协同等。这些不足在一定程度上影响了中国军队的作战效能和战绩。此外，还需要考虑到政治、经济、文化等多方面的因素。当时的中国面临着内忧外患的复杂局面，政治腐败、经济落后、文化自卑等问题制约了国家的发展和进步。这些因素也在一定程度上影响了中国军队的士气和战斗力。然而，需要指出的是，淞沪会战的失败并不代表中国军队在抗日战争中的全部。相反，中国军队在后来的战争中逐渐总结经验教训，不断提高自身的作战能力和水平。最终，中国军队在艰苦卓绝的抗日战争中取得了胜利，为世界反法西斯战争作出了重要贡献。因此，我们应该全面、客观地看待淞沪会战的失败和不足，既要从中吸取教训，也要看到中国军队在抗日战争中的英勇表现和巨大贡献。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:51:49",
        "question_id": 653886649,
        "user_id": "1ba044ae0601a9b9242b4b9bfcfe4e5c"
    },
    {
        "answer_id": 3480267948,
        "content": "首先，装备不足是其中一个原因。淞沪会战的失利与中国当时的国力状况有着密切的关系。当时的中国经济落后、军事装备不足、训练水平不高，加上政治体制等方面的原因，这些因素综合起来导致中国军队在淞沪会战中遭受了重大损失。第二 ，战略上的失误也是导致淞沪会战失败的重要原因之一。在战役初期，中国军队采取了过于激进的战术，试图在短时间内取得决定性胜利。然而，这种做法往往容易导致兵力分散、后劲不足等问题。相比之下，日军则采取了更为稳健的战术，逐步推进、稳扎稳打，最终取得了胜利。这也提醒我们，在战争和战斗中要更加注重战略和战术的运用，避免盲目冒进和轻率行事。第三 ，指挥机构的繁琐和效率低下也是失败的原因之一。在战争中，指挥机构的决策和执行效率直接影响到军队的战斗力和战场表现第四 ，情报落后 ，中国军队在情报收集和分析方面存在不足，导致无法及时准确地掌握日军的动向和战术变化，从而在战术上处于被动第五 ，后勤保障不足 ，中国军队在战役中面临着严重的后勤保障问题，包括补给不及时、医疗条件恶劣等，这些都直接影响了士兵们的战斗力和战斗意志。第六 ，国际形势的影响 ，当时的国际形势对中国不利，尽管蒋介石寄希望于国际联盟的干预，但最终未能得到有效的国际支持 。最后，我们也应该从历史中吸取教训，不断改进和提高自己。尽管淞沪会战失败了，但中国人民并没有因此屈服或放弃抵抗。相反地，他们更加坚定了抗击日寇、保卫家园的信念和决心。在未来的抗日战争和其他斗争中，中国人民将继续发扬爱国主义精神、坚定信念、勇往直前，为实现民族独立和人民幸福而奋斗不息。总之，淞沪会战的失败是多方面因素共同作用的结果。我们应该从历史中吸取教训、总结经验，不断提高自己的能力和素质，为实现中华民族的伟大复兴而努力奋斗。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:18:39",
        "question_id": 653886649,
        "user_id": "0a2ca380afc70f78de2631651d7b8f6b"
    }
]