[
    {
        "answer_id": 3476477817,
        "content": "今年的读书日，各大购书平台的活动力度都不大。不仅是京东、当当这样传统的购物平台，就连前些年拼多多火热的“多多读书月”，今年的优惠力度也是大不如前，价格近于平日，聊胜于无。可见，出版业的情况确实不太好。在数字阅读越来越普及的情况下，连有折扣的网络购书的渠道都受到了冲击，更不用说线下实体书店了。上周末逛街时正好到西西弗书店转了转，人还真不少。不过大部分人是在咖啡区读书，少部分人只是随便转转，真正买书的确实少之又少。同样的书我可以用五折的价格从网上买到，如果读电子书，还会更便宜。那么为什么还要用原价去买一本书呢？当然，很多人享受到书店选书的感觉，这无可厚非。只不过，对于大多数读者来说，如今赚钱还是挺不容易的，能省一点是一点。去西西弗书店读书的人们，大概是为了享受一个安静一点的环境。如果是这个目的，那么在自习室、咖啡厅也可以做到。从这个角度来看，实体书店存在的意义真的不大。电子书和网上购书足够满足大多数人的需求了。很多人对于传统书店有理想，有情怀，都是可以理解的，我也是这样的人。但书店需要生存，以他人的艰难，去满足自己的情怀，实在有些残忍。另一方面，比起书店，对于希望到一个安静的环境来读书的人来说，更需要的是什么？图书馆。因为图书馆是政府性质的、公益的、免费的、开放的，所以在这里读者可以不去考虑“消费”的问题，完全地享受读书的过程。因此，与其一直关注书店的生存，不如换个思路，多建设图书馆，让读者可以在线下阅读实体书，如果有喜欢书，可以在网上购买。像“晓书馆”这样的私立图书馆，也许比书店更适合当代读书人。最近读到一本纪实文学，叫作《世上为什么要有图书馆》，是一位代职的文化局长自述建立一座区级图书馆的故事。其间内容令我意识到，比起书店，读者更需要的是图书馆。但图书馆同样有问题，像阅读座位少、馆配书多导致书籍质量不高的情况也是亟需解决的，毕竟不是所有的图书馆都能像杨素秋（《世上为什么要有图书馆》作者）这样的决心与运气。比起关注实体书店生存问题，关注各地方的图书馆建设，也许是对于阅读普及更重要的一件事。",
        "voteup_count": 34,
        "updated_time": "2024-04-24 06:47:52",
        "question_id": 653853356,
        "user_id": "09241a7b7e87949e55cd697a3c8e89a9"
    },
    {
        "answer_id": 3481737259,
        "content": "面对这个题目，想起大约六年前（具体时间记忆模糊了）和网上认识的一位忘年交小友共赴辽宁省博物馆的那次经历。那一次，辽宁省博物馆破天荒地集中展出了馆藏的一批珍贵古代书画艺术作品，人与作品之间最近距离只有一尺左右，当然中间有一道透明清澈的玻璃。这次观展，有三个印象非常深刻的记忆点：一是整个画展人流量非常大，但整个会厅安静且有自发秩序。人们沿着画展玻璃屏面缓慢地朝厅堂深处流动着，遇上驻足沉浸在惊叹中的人，其身边的陌生人通常也会耐心等候着，时间在这里变得安静美好。二是辽博展出的书画艺术品之数量规模和质量之高绝令人万分感激！让我们细细欣赏每一幅画的细节与笔触时，似乎忘了时空隔阂，有了穿越到画家身处历史现场的梦幻惊喜感！三是我的亲爱的小友之表现也让我分外感动。好几次我看到她热泪盈眶，听到她嗓音哽咽。我看到她的模样，直观感受到了艺术品的魅力和影响力。事实上，我又何尝不是呢？那一次沈阳博物馆之旅，让我对博物馆的价值有了深切体会。同样的，我喜欢逛实体书店，喜欢徘徊踯躅在书店的书架前，喜欢用手指轻轻触动一排排书籍的书脊或封面，喜欢那种发现心心念念好书偶遇惊艳好书的雀跃感……每一次去书店，都会油然地感觉生有涯而知无涯，会有读书的迫切感。书店的那种书香氛围感以及精神震撼感真的是其他场所难以替代的。恰恰因为这种无法替代感，我由衷期望这个世界对书店的温柔能多一点能更多一点。",
        "voteup_count": 23,
        "updated_time": "2024-04-28 17:54:52",
        "question_id": 653853356,
        "user_id": "b87c682077fae9e4c20ae4d748e21a05"
    },
    {
        "answer_id": 3479959274,
        "content": "难道是我真的不想去书店吗？不是的，我想去。只是距离书店太远了，社畜没有那么多时间浪费在去书店的路上。难道我去书店是为了买书吗？不是的，我只是单纯的想去逛一逛看一看，随便翻翻随便浏览。只是寻找哪一种久远的感觉。现在的读书习惯已经变成了平台上读书，比如我就在“微信读书”上读书，会员包年。经常在这上面浏览，看到感兴趣的书，就先在这个上面看，觉得内容很不错，然后就到京东或当当上下单买纸质的图书。实在是非常喜欢的书，那就买精装书收藏！然后放起来让它吃灰。只有需要的时候才去翻它，毕竟我电子书已经看过了，知道里面有什么内容在哪里，所以很好找到。如果都要是像我这样的话，那实体书店真的没有存在的必要了，因为这样的话一年半载甚至好几年不去一次书店呢！书店的房租太贵了，我甚至觉得书店的房租都应该免去，然后让书店和社区对接。多举办阅读大赛，也可以和学校、社区一起联动，学生、家长、书店一起联动，形成真正的阅读氛围。这样才行，另外就是现在的电子产品导致小孩子的眼睛过早的近视，戴眼镜的可是真不少啊，纸质书可是没有那么伤眼睛的。其实，书店可以先考虑怎么能让人们触达才好，毕竟有些书店很远，去一次不容易，但小区周围的其他店铺触手可达，书店时候可以跟这些小店形成某种合作呢？很多东西值得探索，探索总能走出一条路子的。*图片来源于网络侵删 @知乎生活 ",
        "voteup_count": 27,
        "updated_time": "2024-04-28 17:04:04",
        "question_id": 653853356,
        "user_id": "cf957deb9a7e90581e9dc9ac101fbf3e"
    },
    {
        "answer_id": 3475911395,
        "content": "很多东西现在都在留存也是一种传承吧比如我们过年得贴对联，得放鞭炮，得吃年夜饭，当然书店这个东西毕竟也是从古至今的一个东西，虽然以前的书房都是达官贵人所拥有的，但我觉得不管咋样，书店的存在也是对人们的一种怀念，比如林海音的一篇文章《窃读记》里面就十分详细的描绘了她在书店里渴望读书，学习，以及饿到眼冒金星才想着回家，小时候的我最喜欢去新华书店看书，以至于现在有时候路过新华书店也会不自禁的进去翻翻图书，感受这种书香味",
        "voteup_count": 15,
        "updated_time": "2024-04-23 15:59:30",
        "question_id": 653853356,
        "user_id": "f0de08765f1707db6b1c5181e4d19dab"
    },
    {
        "answer_id": 3478238715,
        "content": "数字阅读时代，人们究竟为何要去书店？实体书店是否仍有存在的意义？在当今数字阅读时代，尽管电子书和在线阅读平台提供了便捷和多样的阅读选择，然而实体书店依然保持着其独特的价值和意义。个人认为有以下是几个理由：实体书店有独特的购物体验：实体书店提供了一种无法替代的购物体验。顾客可以亲自浏览书架，感受书籍的质感，挑选自己喜欢的版本和装帧。这种亲身参与的过程，使得购书成为一种享受和仪式。实体书店可以提供专业推荐与咨询：实体书店通常拥有专业的图书管理员和销售人员，他们能够根据顾客的阅读兴趣和需求，提供个性化的书籍推荐和阅读指导。这种专业服务是数字阅读平台难以复制的。实体书店为读者提供了社交场所：实体书店不仅是购书的地方，更是一个社交场所。读者可以在这里与其他书友交流心得，参加读书会和讲座等活动，拓展自己的阅读视野和社交圈子。实体书店有文化氛围：实体书店往往承载着一种文化氛围，它们的设计和布局本身就是一种文化的体现。在这样的环境中阅读，可以让人感受到一种浓厚的文化气息，提升阅读的品质。另外，购买实体书籍是对传统出版业的一种支持。在数字阅读时代，出版业面临着巨大的挑战。实体书店的存在，有助于维护出版业的生态平衡，促进文化产业的繁荣发展。尽管数字阅读时代带来了诸多便利，实体书店依然具有不可替代的价值和意义。它们不仅是购书的场所，更是文化的载体、社交的空间和阅读的体验馆。因此，我们应该珍惜和支持实体书店的存在，让它们在数字时代继续发挥其独特的作用。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 14:58:35",
        "question_id": 653853356,
        "user_id": "3995dd4b3fda56df6271a49bd63dccd7"
    },
    {
        "answer_id": 3480010783,
        "content": "数字阅读时，人脑缺乏思考，人容易不假思索就接受或反对。阅读纸质书籍时，人可以一边阅读一边揣摩。有阅读，有思考，才能有真正学懂的可能。学的越快，也越学不懂，尽管你可以把所学用的很溜。学的太快了，为什么要用它，你并不知道。",
        "voteup_count": 21,
        "updated_time": "2024-04-27 02:50:04",
        "question_id": 653853356,
        "user_id": "26d5ad0d8e3f27fc9f36ee447ab3d5a0"
    },
    {
        "answer_id": 3481795971,
        "content": "实体书店自有它存在的意义。随着社会技术和科学革命的快速发展，数字媒体在一定程度上制约了实体经济的发展，尤其是一些非新兴行业，如实体店、制造业等。这些数字化时代的新兴产物打着“方便”与“快捷”的口号，如雨后春笋般强行挤进各行各业。举个例子。在上个世纪八九十年代，我们要想看一本故事集或者别的什么小说、漫画之类的，只能等到周末的时候去附近的书店进行挑选和购买。陆川还记得，在上小学三年级的时候，班里的同学们都在看意林。刚开始是小范围的聚集，到后面越来越多人迷恋，但是它定价也比较高，对于我们这些小学生来说是一笔高消费。后来我们达成协议，一个人买一期，然后买回来大家一起传着看。那时候追更和等别的同学传书来的日子是真的难熬，同时也是预约的期待。放眼望去，现在的数字化时代，你想看什么类型的书网上没有？而对于实体书店，大家好像都没了去逛的心思，哪怕去了，也只是看完就走，不会想着去买。对此，很多人表示，这看似实体书店没了它存在的价值，而且也挣不到钱。而在我看来，这种想法是错误的。没错，现在确实已经没有多少人会去实体书店买书，但这不表示没有人会去消费。比如小初高学生，他们的文具用品和一些辅导性书籍只能在实体店买吧！还有一些年长的老年人，他们用不习惯掌上阅读，实体书店还是他们看书的首选。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 19:06:02",
        "question_id": 653853356,
        "user_id": "53cbd04923dfb0fd9478510cff6444ce"
    },
    {
        "answer_id": 3477287440,
        "content": "就说今天，外甥女的地理练习册要买，找遍了不下十个教辅书店，居然找不到。正版图书市场萎缩，但学生的教材教辅总是有市场的，必需存在的。不管实体书店如何艰难，应该保留一块给刚需，这或许是纸质书存在的一个意义吧。另外，我喜欢看书，特别杂志与小说。以前买了好多书，好多杂志。这些年，确实买得少多了。我还是喜欢看纸质书，在阳光充足的午后，在光影里慢慢地读。一页一页地翻，特别好，能沉入到文字的世界里去，思绪放飞，人物就会鲜活起来。但现在的科技电子阅读，一行行字滚动，除了累眼睛，就是紧盯屏幕地默念，能想象的空间实在是少，况且现在的网文，反转，爽文，脑洞之类的快节奏，就是故事推着走，基本上读不出来美感。更是记不住故事里打动人的内容。对比之下，纸质书存在的时代，能陶冶人们的阅读情操，是一种美好的时间消磨方式。这一点，电子书绝对达不到。如果图书能便宜些，阅读的费用低些，纸质书一定会有市场。电子书占了便捷，那么图书只能另辟蹊径。在给外甥女去找教辅材料，书店的纸质书大概有三种类型。1、学生的教材教辅资料（占大部分面积）2、畅销书（正版图书，热门网文，学生喜欢看的居多）3、热门青春动漫及杂志或许目前实体书店仍勉力维持着刚需，就是部分学生与青年为主要购买力。我这种喜欢看小说的人，只是因为正版书的价格太高，动不动要四五十，常年看书的人，舍不得这么贵的投入。这大概都应该是书店存在的必要吧！",
        "voteup_count": 10,
        "updated_time": "2024-04-24 19:44:59",
        "question_id": 653853356,
        "user_id": "f4807cfd13f83505d65c74f34476c6d9"
    },
    {
        "answer_id": 3479935242,
        "content": "实体书咋说呢，短期内还是不会退出当前市场吧。但是实体书店，这个我觉得最大的意义就是告诉人们，实体书还没有消亡吧。几年前这边的路边保亭撤销了很多，直接结果就是我路过车站的时候，买不到报纸了。说回书店，很多人是没有逛书店的习惯的，但不代表没有。有时候看一本书看上了，买回去，这很正常，实体书的质感是电子书永远无法比拟的。现在实体书店最大的问题是如何盈利存活下去。毕竟不是谁都有新华书店这种背景的。但是我个人来说，这几年实体书也买，主要还是网购渠道了，毕竟省点是点，我的经济条件还没大方到原价买书这个地步。当然网购实体书也有风险，例如这种，虽然不影响阅读，但是心里不舒服。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:50:46",
        "question_id": 653853356,
        "user_id": "d5b1d0d9ad41e3cdd46959e717e0469a"
    },
    {
        "answer_id": 3480046381,
        "content": "从上世纪九十年代中期到08奥运之前的十几年是实体书店的黄金时期，过后就走下坡路。那个时候的图书馆跟现在的不一样，没有那么开放，有一些书不买看不到。最主要的是，受众群体现在缩减严重，看书的人少多啦。即使是数字阅读，现在阅读人群也越来越少，书籍面临空前未有的挑战。湖南娄底在盗版书市场的活跃最能说明问题，一个赚钱的行业被一个地区垄断是不可能发生的，除非这个行业的市场越来越小。实体书店转型很难，书生往往欲望都不多，开书店附加值不大。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 06:33:06",
        "question_id": 653853356,
        "user_id": "a1a38a9182d79e08f693ed76cb816887"
    },
    {
        "answer_id": 3476682794,
        "content": "个人觉得实体书店还是很有必要的，比如说实体书店充满了偶然性，街头偶遇书店，走进去，目光随意扫过书架，其发现一本新书，而且还可能那本书从书名和作者都不是在网上看到的。那种心理上的满足，会打开一天的美好心情。再比如，今天的很多书店不仅是个书店还是社交和文化沙龙的空间，在那里可以接触到很多有阅读爱好的人，也可以在那里听一些作家或某些文化学者分享自己的观点。再有，书店，尤其是独立书店和大学附近的书店，通常为学生和当地社区提供更实惠的选择和更方便的方式获取书籍。实体书：与数字格式相比，许多读者仍然更喜欢实体书的触觉体验，书店迎合了这种偏好。总之，虽然数字阅读变得越来越普遍，但实体书店在提供独特的浏览体验、提供策展和推荐以及迎合许多读者的喜好方面继续发挥着重要作用，书店仍然是补充数字图书领域的有价值的商业空间。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 10:16:58",
        "question_id": 653853356,
        "user_id": "a6ebd4f6d07a1bca0bc4abc28f7578f3"
    },
    {
        "answer_id": 3476036106,
        "content": "作为一个Kindle多年的用户，我觉得有资格说一下我对电子阅读的见解。的确电子书便携，可以再多平台同步，而且内容跟实体书也一样，阅读体验不差的，毕竟出远门，或者工作之余想看下书，拿起自己的电纸书，或者打开APP就可以了，方便是真的方便的，而且随时随地读。但是你想提笔写点什么，发现根本没用，你说电子书一样可以标记，但是给我们真实的触感根本就不一样，更关键的一点，如果你用的平台没有了书的版权，或者说他倒闭了，这本书你想再翻一遍都是不可能的，到最后实体的才是随时随地放在自己身边的。音乐方面已经很多这方面的例子了，例如一去不复返的虾米，一首首灰了的网易云，如果是实体唱片，这些歌曲，你想再听一遍还是随时可以翻出来的。",
        "voteup_count": 8,
        "updated_time": "2024-04-23 17:37:24",
        "question_id": 653853356,
        "user_id": "52ed16fb9766cd05b85116dc42386b27"
    },
    {
        "answer_id": 3482084383,
        "content": "极其有意义，我现在新书全靠豆友们点的想读投喂，否则我绝对不知道这个世界上存在那么多能读的好书。你去网上搜电子书，首页全是大热门的流行书，哪怕你去搜索，稍微专业点的书也根本没有曝光率，排在很后面。要不是豆友点想读，我屁都没得读。最近逛了好几个实体书店，我勒个去真的辣眼睛，全是流行读物，而且都是塑封着，没法看书的内容。我去书店干嘛，不就是为了翻一翻吗？啥都不让看，那实体书店的意义是什么？比较厉害的书店，最喜欢的还是北京万圣书园，真的太厉害了，全部都是密密麻麻的书，而且分门别类非常专业。以前季风也还可以，在流行和专业之间取得了平衡。现在还能去哪？上海书城我都不敢去了说实在的，不去好歹还有点念想。书店确实不赚钱，也不能强求，实在不行去郊区租那种空置率高的办公楼，把吃饭咖啡下午茶文化讲座艺术展览买书各种业务全包了，应该勉强能行？",
        "voteup_count": 12,
        "updated_time": "2024-04-29 01:51:59",
        "question_id": 653853356,
        "user_id": "3447f3b536e8cc43ea5a1ee60169341f"
    },
    {
        "answer_id": 3476377760,
        "content": "对于我来说，还是需要书店的。就像在家吃饭和在外面吃饭的感觉不一样，或者说在家喝咖啡和去咖啡店里喝咖啡，给人的感觉是不一样的。有些事情，需要仪式感，需要氛围。看书，也是这样。看到书店里琳琅满目的书籍，我就特别开心。看着这个想读，看着那个想读。在看看周围，好些人在安静得读书，自己也想找个地方好好读一读。家中书再多，都喜欢束之高阁，读的书都是借来要还的。我也是这种心里，家里书不算多，但是呢，天天放在那里也没见我看几本，心想哪天都能读，这样，就没有一天愿意读了。我也是个储物狂人，u盘里都塞的满满的各种资料，但是吧，只知道塞，却很少有看。实体书店，我觉得是同好间相互交流的一个地方，也是让生活中多一份文艺的地方。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 00:05:32",
        "question_id": 653853356,
        "user_id": "0b6748bf8732b16e4874e64c15a9b88e"
    },
    {
        "answer_id": 3476486520,
        "content": "有的。周末固定有一天带娃去看书。不是去书店，而是去图书馆、书屋可以借书的地方。这边图书馆有一项政策，就是找到一本图书馆没有的书送到图书馆，可以得到一本书。对视力正在发育的孩子们来说，看实体书比对着手机、平板、电脑好多了。总不能把电子书给孩子看吧？书籍是人类进步的阶梯。数字阅读，并不能完全代替实体书。而且，数字阅读并不能覆盖偏远地区。实体书，拿到手里的感觉都不一样。不敢想象，没有书店的地方是个什么样子。二十年前，我最喜欢的事，就是在工作之余，去逛书店。一条街，街头到街尾都是书店。新华书店、与你同行书店、席姝书屋、教育书店、三味书屋————现在新华书店还在经营，席姝书屋变成了口腔医院，三味书屋消失不见。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 07:10:10",
        "question_id": 653853356,
        "user_id": "d56069d9dd92d94a63be3630992ab23e"
    },
    {
        "answer_id": 3480301829,
        "content": "每个城市应保留一个公益性质的书店，提供售卖和阅读图书的功能，有收益就捐出去，没有收益还亏损就由地方政府来负担。这个实体书店可以多举办一些新书发布会以及书迷见面会，来增加客流量并增加收入，对文化产业也能起到很好的宣传作用。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:52:01",
        "question_id": 653853356,
        "user_id": "a6ede302c0fc64163b88a94748ae74d6"
    },
    {
        "answer_id": 3476510961,
        "content": "仍然有存在的意义。实体书店也有那种仪式感。当你走进书店时。那书架上一排排的书，宛如一座城堡。让你忍不住要进去探索他一番。那你翻开其中一本书时，那个油墨香都会让你沉醉。当然。在今天这个快节奏的社会。想安安静静地坐下来读一本书。恐怕是一种奢望了。因为他们焦虑。他们痛苦。每天都在那为生活奔忙。没有闲心在欣赏路边的一朵野花了。本人有三台电子阅读器。已经屈服于这个数字阅读的时代了。但偶尔有闲心时。仍怀念周末在书店的一个角落里。盘腿坐在地上，看一本书的场景。自己生活在这个小城市。不但没有书店了。杂志和报纸已经是消失无踪了。只能作为怀念了。。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 07:55:39",
        "question_id": 653853356,
        "user_id": "17da80b61ecd198d3bb2e5acd6535b9b"
    },
    {
        "answer_id": 3476965186,
        "content": "带领英国最大连锁书店甩脱破产困境的詹姆斯·旦特曾说，书店不只是卖书的地方，它是建立人与人之间的联系、文字与心灵之间的联系的场所，如果书店丢掉这样的风格，就会变得非常贫瘠。所以说，书店是阅读文化的掌灯者。实体书店，是真实生活，是精神家园，更是未来。书店的意义，像筷子和纸一样，历经千年挑战，难以替代。永远会有更多廉价和快捷的东西，但是一家好书店就是不会消亡。在书店里被浓浓书香包围，是世界上最惬意的事情。在满满书堆里寻找到钟爱书籍的惊喜，是任何事情都不能够比拟的满足。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 14:09:51",
        "question_id": 653853356,
        "user_id": "459f1fe3ba56eba6fe09887ce324f761"
    },
    {
        "answer_id": 3478075397,
        "content": "尽管是数字阅读时代，实体书店的存在依然有它的意义。就我自己来说，很多年不在书店买书了，但每年都会去逛几次书店的，进去感受一下浓郁的书香，翻翻自己喜欢的书，现在很多书店都设有座位，可以坐下看会书。周末或节假日，书店里人挺多，但是挺安静的，很多孩子抱着自己喜欢的书，一看就是半天，家长们也乐于带孩子去书店，比在家玩游戏有意义多了。现在还有很多新型的书店配有咖啡和茶饮，闲暇时光，可以点杯咖啡或茶，安安静静的享受读书的时光。这些都是数字阅读所不能代替的。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:29:54",
        "question_id": 653853356,
        "user_id": "17cacc4f916ed63c18de72c874537771"
    },
    {
        "answer_id": 3479546432,
        "content": "以前，县城有一种很重要的交通工具是摩的，也就是三蹦子、三轮车。我们那个常说的打的就是坐三蹦子，不是现在的汽车。我一直以为，这是经济落后地区一种非常尴尬的存在没钱的人坐不起，有钱的人看不上距离太近不划算，距离太远不给力后来到地级市上高中，学校门口很多摩的；再到某省会城市上大学，火车站很多摩的；现在在上海漂着，我发现“摩的”广泛地存在，且被一部分人经常或临时需要着，在陆家嘴、在浦西、在下只角也在上只角（当然大多是电动车了）书店同理，它没有什么不可替代性，在具体的作用上也不具备优势，甚至在现代商业体系下非常之尴尬但书店就是挣扎地存在，且被广泛地需要着书店是城市漂泊者的渡口各种意义上的漂泊，各种意义上的渡口它当然有商店的属性、盈利的本质，以及日益变得像咖啡、文创周边及自习室综合体的特征但这些都不妨碍一个书店作为多数城市还不太够的“公共空间”的价值，何况它还具有人文特征咖啡馆里码字的自由撰稿人、24小时便利店的深夜栖息者、社区图书馆报刊区拿着放大镜的老人、博物馆科技馆带孩子的家长……总有人会产生上述需求，但不是每个人都能获得这些公共资源书店作为补充，哪怕仅仅是特定情况下微薄的补充，体现的是一个城市与、乡镇和社区的人文关怀作为一个城市流浪者，我深知，如果讲书店的问题和缺点，几乎可以再写一本书但是我也深知，再不堪再微薄，也不能没有书店须知参差多态，乃是幸福本源",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:33:46",
        "question_id": 653853356,
        "user_id": "d025adc71c202744258a34ebbef9b5c8"
    },
    {
        "answer_id": 3476246078,
        "content": "周末闲逛，走进了一家充满设计感的实体书店，阳光透过窗户洒在木质书架上，温暖而宁静。慢悠悠的在书店里逛着，心里积压许久的空虚感一点点消失了。 沿着书架漫步，指尖轻轻滑过书脊，感受那由纸张和墨水构成的独特质感，这是摸得到的心灵栖息地。 当我找到心仪的那本书时，心中涌起的满足感与愉悦就是实体书店存在的意义。 这种体验，是任何数字阅读都无法替代的。 在这个数字化时代，珍视实体书店带给我们的那份独特的仪式感吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-23 21:38:12",
        "question_id": 653853356,
        "user_id": "010e868be906c47986a82a097e5d91d7"
    },
    {
        "answer_id": 3481215205,
        "content": "如今的书店，面临网络平台以及直播带货的冲击，早已不是买书的首选之地。它的存在，带给人更多的是仪式感和氛围感。在多数人的家里，老人要看电视，孩子要看平板，处于夹心层的中年人很难有一个相对安静的、不受打扰的环境，能满足阅读的需求。而书店对于成年人来讲，是一个相对理想的阅读和学习场所，也能让自己那颗浮躁的心暂时得以喘息。当然，从书店生存及经营的角度，存在转型的迫切需求。移动互联网时代，很多行业被颠覆了，商业模式发生了天翻地覆的变化。如果不转型，就面临难以盈利的尴尬局面，直至最终被淘汰。选择不那么繁华的地段以降低租金，结合简餐、文创、社交、自习、借阅等方式，打造一个多元化的经营模式，才有可能改变书店现有的艰难处境，实现永续经营。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 13:08:55",
        "question_id": 653853356,
        "user_id": "73449be92357ade0dfd554589a85ac82"
    },
    {
        "answer_id": 3479992284,
        "content": "小时候周末闲晃悠会去碑林图书馆，图书馆是比博物馆更有安全感的存在，在图书馆里只要你能找到一本感兴趣的书，和一个没人的角落那么你就拥有了一个浓浓书本油脂气息的小世界，不管是坐在窗边的栅栏下小小台面，还是楼梯台阶，或是依靠在柜子旁边，歪七扭八地汲取这书本的力量，这是我们小时候敬爱的书店，公益性大于营利性，各种脏脏的没人要的莫名其妙的书，其实每一本都很有故事像人一样",
        "voteup_count": 4,
        "updated_time": "2024-04-27 01:40:17",
        "question_id": 653853356,
        "user_id": "6d9eb01b517d7b0d5c2cd7af5c3dc312"
    },
    {
        "answer_id": 3476276060,
        "content": "▶首先实体书是有意义的。光是能摸到纸张就让人更有拥有感！而看着书放满书架，(就算没看)也让人更有成就感！除了便捷，我觉得实体书的阅读体验是优于电子书的。实体书更方便我们模糊的去寻找一段内容，也方便读的时候写写画画标记东西(定制化的内容又加强了拥有感)。不知道大家读实体书时有没有过这样的体验:想找一段内容，你会大致的记得这个是在书偏前面的地方还是偏后面的地方，大概是在展开书页左上还是右下…快速的翻了书之后发现果然如此！而电子书，虽然有页码或者滑动条，但很难给我这样的感觉。▶实体书店的意义？从性价比方面来说，实体书店不是一个最适合买书的地方。但它提供了一个有关于阅读的社交场所，或者一个能够提供良好阅读体验的空间。这也是有意义的。所以现在很多书店是和咖啡店，文具店结合的模式。也算是一个可行的方向吧( ´･ᴗ･` ) ",
        "voteup_count": 2,
        "updated_time": "2024-04-23 22:11:30",
        "question_id": 653853356,
        "user_id": "dbc6a96f353cfca0164f14813bae1059"
    },
    {
        "answer_id": 3481985926,
        "content": "实体书店有存在的意义，甚至比以往更重要。不过，有意义并不代表它能成功。有关实体书店衰落的问题，大多数评论没有切中要害。我们不能把实体书店捧杀成什么「精神绿洲」，也不全是数字阅读绞杀了实体书体，更不应该草率引入互联网模式以求改变局面。因为，后者所要引入的「人—货—场」本质上是在改变实体书店的社会属性，使其从书店沦为快递驿站，而磨灭实体书店之于当代文化最大的意义：反抗平台资本主义。试想一下，「人—货—场」模式的终极形态，不就是一个提前预知消费需求的快递驿站吗？所谓精准获客、人以群分的概念与营销模式，实则加速了社会分化，降低了实体书店原有的社会价值。把它变成了一个平台。然而，实体书店是广场，不是平台。实体书店的广场特性，允许持各种观点，位于各个阶层的人在同一个公共空间相遇，并且不只是人的相遇，还是信息与思想的碰撞与相遇。它的价值在今天难能可贵，是我们突破信息茧房的入口。想一想最近一次去书店闲逛的体验？是不是感觉怎么还有这种书啊？心生谁到底在看这些书的疑惑？如果你也有这种体验，那说明这家书店是一座信息广场，它除了提供我们喜欢的书，也为你呈现可能会喜欢的书，以及你从来都不感兴趣，但别人喜欢的书。所以，走进书店，你很有可能会碰见新的灵感和启发，因为你在那里突破了自己局限的世界。举个残酷的例子，社会新闻里不时会报道在书店里研读艰深书籍的保洁员、保安等小人物，这些新闻以他们的事例激励大众学习和勤奋的可贵。然而，如果把书店变成快递驿站呢？新闻会如何报道一个天天去快递驿站读低俗小说的小人物？或者说，我们需要设想一个充斥着烂书和流行读物的书店吗？我认为有良知的人都知道，平台资本主义的现实化是极大损害普通人的。平台与广场不同的是，后者是开放的公共领域，而前者是看似开放，实则完全束缚人的地方。它有点像奶牛转盘，让你感觉高效且自由，但其实完全被按在了一个信息监狱里。说完实体书店的存在意义，再来说转型的问题。没有什么好的转型策略，因为资本持有者并不会自觉承担这一社会责任，即便我们早就规定需要商业地产项目预留书店业态，并提供资助，但无论地产还是书店从业者，乃至图书出版行业，目前都没有能力维系这个业态的运行。在这两年的工作生活中，从展览到出版，再到新零售，困扰我们这些文化工作者的一大迷思，就是钱去哪里了？如果我们找不到这个问题的答案，阻止不了资本外流的趋势，无法提高资本持有者和上层人士对国内文化产业的自觉支持和社会责任感，我们不可能迎来一个良性的文化创意环境。以上。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 22:56:57",
        "question_id": 653853356,
        "user_id": "9f1405492109573d8d511f6a759eb7f7"
    },
    {
        "answer_id": 3480131037,
        "content": "体验和氛围：实体书店提供了一个独特的购物和阅读环境。人们可以实地挑选书籍，享受纸张的触感和书墨的香气。书店的氛围有助于人们沉浸在阅读和探索的乐趣中，为顾客提供了一种不同于电子阅读的体验。社交和互动：实体书店是人们相遇、交流和分享阅读体验的场所。书店经常举办作者见面会、读书会和讲座等活动，促进读者之间的互动和社交。这些活动不仅丰富了人们的阅读体验，也加强了社区和文化的联系。专业推荐和指导：书店员工通常具有丰富的书籍知识和阅读经验，能够为顾客提供专业的书籍推荐和指导。他们可以帮助顾客发现新的书籍和作者，满足读者的个性化阅读需求。文化和教育价值：实体书店不仅是买卖书籍的地方，也是传播文化和教育的重要平台。它们展示和推广各类书籍，包括文学、艺术、科学等领域的作品，激发人们的知识和兴趣。艺术和设计欣赏：实体书店往往注重书籍的展示和店面设计，成为了一种艺术和设计的欣赏场所。顾客可以在书店中欣赏到精美的书籍封面、艺术装置和独特的店面设计，增添阅读的乐趣。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:03:11",
        "question_id": 653853356,
        "user_id": "69a7bac958841e5b0380458dd5f2282e"
    },
    {
        "answer_id": 3480088296,
        "content": "去书店，是场景消费，不单纯是为了去书店买书而去的，现在的书店又有很多社交，交流啊工作啊附加功能。在最早时书店对人们而言是买书的地方，书店买书天经地义。但随着消费多元化，多元化的商品给了书店更多的选择，阅读空间，休闲空间，社交空间，甚至放空空间等，都让书店有了更多的面孔。所以，现代的人，尤其是年轻人，去书店的需求就是找出一片异与自己生活环境的地方，和朋友交往，和这个世界沟通，获得自我的价值认同。而广阔的阅读空间，让人沉浸其中，约会，周末放松，甚至单纯拿一本书点一杯咖啡，就在书店里坐着，就会打发多出的时间。随着人们收入的增加，会有更多年轻人去选择这样的生活。实体书店是一座城市的眼睛和精神之所，能够提供人们所需要的精神给养和空间体验。也是一座城市经济发展水平到一定程度的的表现，而经济越发达，城市中这样的空间就会越多，也越适合人们都需求，人们在吃饱肚子之后势必会考虑精神的饱满，而多元的文化形式，是当下书店能给给人们提供的精神价值。所以现在书店虽然名为书店 其实是一个综合性文化产品中心，你会碰见图书，文创产品，文具，更多更丰富的精神产品如影音碟，手办等，这些是吸引每一位消费者的，需求多元会引导售卖多元，这也是当下书店存在形式多样的原因。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:08:48",
        "question_id": 653853356,
        "user_id": "21fc8150a4db2e2b140fa6a3777c01bc"
    },
    {
        "answer_id": 3480256460,
        "content": "实体店有意义。具体功能：一是网络书店的仓库，经济功能。二是书籍的展示，广告功能。现在新书多是塑封的，只能展示封面，广告功能下降了。三是暂短阅读的功能，这个需要店主大气，也需要读者心理素质过硬，否则会不欢而散。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:14:20",
        "question_id": 653853356,
        "user_id": "96e57acdb155f15ad4c1d6f2b13bd849"
    },
    {
        "answer_id": 3480163829,
        "content": "数字阅读最大的优点，就是便捷。我们日常在通勤或是短暂的休息时间，都可以打开电子书籍进行阅读。 但是纸质书籍，仍有着不可替代的优点。当你手上拿到一本书，动手翻开每一页，都有一种切切实实拥有的快乐。在阅读的过程中可以随时做笔记，放在固定的位置定期可以进行查阅。那种再次翻看的成就感是满满的。阅读纸质书籍，相对数字阅读浏览屏幕，也会对我们的眼睛有所保护。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:38:33",
        "question_id": 653853356,
        "user_id": "fa752bdb09e6f29cd3f0cadf6883064a"
    },
    {
        "answer_id": 3480109348,
        "content": "相关数据显示，国人在实体店的消费，占比不到12%。而在实体店的营业收入中，文创的收入占比很大。电子书对实体店的冲击很大，而且这个现象会越来越明显。有些实体店变身为猫咖，都在积极转型。有些人到实体书店去，主要是为了配合文创作品拍照。小时候借书和看书的记忆，可能是我们对纸质书最重要的印象吧。2024年4月23日是世界读书日，这天著名作家莫言在其公众号里说：拿起书本，放下焦虑。莫言还倡议，少刷短视频，多读书。受短视频的冲击，我们越来越被快节奏的信息流所吸引。实体书店最大的意义就是给我们提供一个慢下来的地方，让我们尽情享受独处的时光。分享好书，在实体书店感受阅读的乐趣吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:41:23",
        "question_id": 653853356,
        "user_id": "bd406842b6f47ad66fe7e795190f1515"
    },
    {
        "answer_id": 3480175887,
        "content": "我感觉实体书我现在还能看进去，2024年4月27日",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:50:15",
        "question_id": 653853356,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3480403002,
        "content": "数字阅读时代，传统书店的存在意义与以前大不一样，卖书已经不是唯一目的，人们休闲也是目的之一。在全国有很多书店，都非常有特色，既是书店，也是咖啡厅，更是阅览室，非常有气氛，有特色。成了人们休闲的一个很普遍的场所。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:53:30",
        "question_id": 653853356,
        "user_id": "c47b4d251e14ab919d25a26f0be92949"
    },
    {
        "answer_id": 3480874838,
        "content": "数字时代也不是所有的事物都可以用数字代替，包括去实体书店，那是一种情怀。我去实体书店其实已经非常少了，为什么还是认为它有存在的必要呢？一、心里寻求的感觉我去很多城市还是喜欢逛逛所属的书店，不是为了买书，只是去感知。总觉得它代表着一个城市的文化和精神。二、有需要才会存在我在书店经常可以看到小朋友和老人，数字时代应该大多数还是中间年龄段群体的时代，对于主要以纸媒为读物的两端年龄段群体还是有存在的必要的。三、追求时尚和卓越现代实体书店已经不简单以买书为主业了，舒适的环境、安静的氛围，坐在里面可以满心愉悦的读书品茗甚至只是单纯地享受 ，追求品质的书店还是很受现代人的欢迎的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:25:38",
        "question_id": 653853356,
        "user_id": "5103b2b305c5c7b8b7963c390fe10a9b"
    },
    {
        "answer_id": 3479992343,
        "content": "我个人非常喜欢逛书店，以至于在我去日本旅游的时候在京都、东京都挤出时间去过好几次书店，更不用说平时了。所以我可以简单说下我去书店的理由。第一是对于有些专业和爱好，去书店是刚需。这点在国内还不算明显，我在国内逛书店的刚需一般是买老书，尤其是上世纪六七十年代的很多书已经绝版了。而在国外就非常明显了：比如我曾经在以前的回答中不止一次提过，国内的数理政治经济学教材简直堪称匮乏，而偏偏数理政经不是主流研究方向，数理化的不多，经典论著里很多还是在日本出版，就日本那狗看了都摇头的网购体验……唉。所以去日本旅游的时候，无论如何是要抽空去实体书店的。顺便一提，日本书店的二手老书也很有意思，如果你关心他们时政类的老书和新的流行书的话，能很明显看出来日本对中国和美国的舆论态度在这几十年的演变，这里就不细说了。第二是书店不仅承载了基本的销售功能，还承担了作为公共场所的职能。书店的位置很多，不过我在大学时去书店最多的情况是：我在CBD逛累了，需要找个地方歇脚，而恰好大学生囊中羞涩，奶茶店是去不起的，只好去附近的书店了——毕竟又可以免费看书，又可以大大方方坐在地上，在书店之外坐在地上可大煞风景，在书店里这样只会显得你求知若渴，免去不少尴尬。当然，一般我也愿意趁此工夫看看书。实际上自打念了大学，读教材的时候多，读小说的时候反而少，有那个时间我更愿意打游戏。在书店歇脚也算是现代人在忙碌之余重拾精神食粮的宝贵机缘了。第三是书店仍然是一种优秀的文化载体。书店是个有趣的地方，它的存在就好像星巴克一样，自动地让一些人敬而远之，却又吸引着一些人不自觉地走入。读者走进图书馆会自发地噤声，看到旁边全神贯注读书的人会心生感慨，看着一排排书脊，思维便会不自觉的徜徉……书店本身没什么大不了的，但展现在你面前的是满墙的知识和故事，是许多沉浸在思考中的人，它们构成了文明的图景。其实实际上，就算是一个图书馆的图书，都不如你手上联通网络的手机能访问的信息多，但人们更容易理解感性认识，更何况人类中有很多人尤其重视感性认识——正如同以色列屠杀的几万巴勒斯坦人只是个数字，一张搁浅的橡皮艇上死去的难民儿童的照片却能让西欧的白左对难民大发善心一样。最重要的是，他们愿意为这样的感受，而不只只是书本本身花钱（虽然并不算多），那书店自然会长久地存在下去，只是从实用主义的商店蜕变为一种文化上的遗产（摊手",
        "voteup_count": 0,
        "updated_time": "2024-04-27 01:44:16",
        "question_id": 653853356,
        "user_id": "214406d90504972049460e712b159ca5"
    },
    {
        "answer_id": 3479995291,
        "content": "户外没电没网的时候是不是可以用一发，后天里头也可以烧火取暖，嗯，哎，再发一遍这图吧↓",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:48:10",
        "question_id": 653853356,
        "user_id": "e8b2ebe43acf70b5bf0d5f309be6f749"
    },
    {
        "answer_id": 3476223222,
        "content": "因爲實體書店不是隔山買牛；書店，尢其二手書店是檢驗一個地方文明程度、文化層次的最有力試金石。書店，尢其二手書店更有利文化傳承。圖書舘古籍一般不開放，舊書又隨意抛棄。圖書舘經費絶大多數不是花在書上，而且大多數舘長及買手文化修養不如書店老闆。圖書舘祇在絶版書、貴書、不値得買的書、不値得記住的書有優勢。幾人可以記住幾百本書，又或者幾人住在圖書舘旁邊。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:04:03",
        "question_id": 653853356,
        "user_id": "9e7682c51df7a6757e21fd7a59702deb"
    },
    {
        "answer_id": 3480650170,
        "content": "我偶尔去实体书店逛逛，发现里面有较大的空间，有轻音乐，还有桌椅，有一些爱读书爱学习的人们在里面。这种氛围还是不错的。逛实体书店和看看纸质书，正好也可以调剂一下眼睛和身心，以免太宅，以免过长时间盯着电脑屏幕和手机屏幕。还可以通过实体书店的推荐书目知道当下哪类书籍比较火。总体觉得，实体书店还是有它的意义和价值。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:51:38",
        "question_id": 653853356,
        "user_id": "7be850e578b3430077d7547192253f26"
    },
    {
        "answer_id": 3479663767,
        "content": "丝毫没有存在的意义。为了上自习，应该大力发展公共自习空间，置于各大图书馆中。书店对于不看书的人，意义在于喝咖啡和摆拍。爱看书的人，一般书店根本找不齐，还得上网买或者会员。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:16:04",
        "question_id": 653853356,
        "user_id": "65ca3e690a7345c9e1a08847d60033b0"
    },
    {
        "answer_id": 3479601505,
        "content": "有必要，电子书和纸质书虽然传递的信息内容一样，但阅读体验完全不同。比如电子书更容易被其他信息干扰，纸质书拿在手里的分量更有仪式感，所带来的情绪价值更高，有一中更直观的对知识“分量”的具象化展示。不同手感的纸张、油墨的气味也能带给人除了阅读以外的感受，这些都是纸质书未来可突破的方向，与电子书带来差异化的阅读体验。并且就信息的整合来讲，书籍肯定要更系统。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:16:14",
        "question_id": 653853356,
        "user_id": "72587a17637f5b2952677faf18f06005"
    },
    {
        "answer_id": 3481036912,
        "content": "我曾经也很疑惑，线下书店是靠什么盈利的，就算不是电子书兴起，往往线下店的折扣也比不上线上，线下店成了比价的场所了，至少我是这样。总不能都像西西弗那样干成咖啡店了吧。我去逛书店时，发现人流量是可以的，但转化成销量的比例可能不多。在产品本身上能提供些差异化的优势吗，让出版的新书晚一点出电子版，就像电影一样，上映一段时间后，再出电子版。再有就是折扣该有也要有，可以比线上稍微高一点，我可以接受。还有，搞些增值类的活动，读者中有很多是愿意交流的。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:42:22",
        "question_id": 653853356,
        "user_id": "faf3e982e63010ed757bd80b6da3aa9c"
    },
    {
        "answer_id": 3479585703,
        "content": "书店当然需要存在。书店现在很多时候也并非只卖书，好多书店很早之前就开始加入了其他的盈利点。对于很多学生来说，校门口的这种教辅书店还是很有必要的。很多人都有学生时代去书店看书蹭空调消暑的记忆，甚至去得比图书馆还要勤。大概是因为书店的书都是当时最流行的吧。好多CD也是从书店买的，每个货架都能一个人看好久。数字阅读虽然方便快捷，却始终没有实体书那样的实感，对眼睛的负担也比较重。书店的需求是没以前那么多，甚至很多实体书网上买的更多。而每个城市和地区的发展程度各不相同，还是需要尊重不同地区对于书店的实际需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:03:52",
        "question_id": 653853356,
        "user_id": "04f523257143317408a2fecc00248d0e"
    },
    {
        "answer_id": 3480896103,
        "content": "数字阅读时代，纸质书永远有它非凡的意义，看纸质书和看电子书的感觉是完全不一样的，纸质书里面有很多能量，墨香，书香，给人宁静，这是数字阅读完全给不到的，藏书藏书，数字阅读永远是无法比拟的，纸质书有历史感，而数字阅读只有科技感，两者得意义太不一样了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:52:19",
        "question_id": 653853356,
        "user_id": "fd9bdb267900d88d98459f0544747ddd"
    },
    {
        "answer_id": 3478668079,
        "content": "我看纸质书也会看电子书，我认为二者各有各的优势以及各自存在的价值。先说实体书吧！周末或者节假日我会带孩子去图书馆看书，图书馆里的书多且齐全，最主要的是图书馆能提供专心学习和阅读的良好环境，在这种安静美好的氛围下，很快就能沉浸在书本中。另外图书馆里有大量收藏的图书、报刊以及文献资料，能为公众提供便利，起到传播文化和信息的作用，所以，图书馆不仅有存在的必要，而且是非常必要！电子阅读的优势在于便利、快速和节省了资源，但是电子阅读容易伤眼睛，不适合长时间阅读。所以还是看个人喜好吧！",
        "voteup_count": 8,
        "updated_time": "2024-04-25 22:04:21",
        "question_id": 653853356,
        "user_id": "143b81abb7ec30e18014d702535750f7"
    },
    {
        "answer_id": 3482164122,
        "content": "大概没有，所以我说本子药丸，不如闹钟会赚钱。最近一周在东京至少看到四个书店装修重开。包括全世界人最多的十字路口涩谷的Tsutaya，虽然里面的书比之前更少，而IP展示更多了。但其他如三省堂、丸善、书泉、Junkudo等等，还是会稳定安心地出现在各大车站附近，在我需要和不需要的时候，提供包括但不限于被推荐和立读（近年回国发现之前不会包起来的书店的书也全包起来了不让读了）和购买各门类最新图书、杂志的舒心环境。艺术领域的书越来越对话体和绘本化，但当代度也在加深加广。讨论「美学」和「感觉」的书居然能偶尔放在全店推荐位。去过很多东京周边乡下大小城市的车站，书店一个比一个大让人觉得住周边也不会无聊啊。更不用说偶尔还能去角川武藏野博物馆（太田市图书馆·美术馆也很棒只是太远了）这种假书店真图书馆不用立读地爽个饱。这里有角川的一部分图，毕竟其他书店不让拍照而且店员和编辑推荐是真的存在，每个店不一样，而且有畅销热门也有冷门与不政治正确。国内不是没有好书，但不是门槛永远低和非要好懂，就是另一种极端尽出大部头（译作为主）。当然能出就是胜利了。所以我也不要花时间抱怨了，再不努力又拖延症写不完书，就没时间享受本子这些傻傻的越建越多越大越像图书馆的书店了。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 07:38:15",
        "question_id": 653853356,
        "user_id": "423d981202cc5e5f01a5aad7342e6661"
    },
    {
        "answer_id": 3479974840,
        "content": "实体书最大的意义在于写在纸上的东西不那么容易篡改。我举个例子就是前两年常有的“曼德拉效应”争论，一般到最后会要求拿出小学课本作为证据。为什么不能直接百度搜一下就当证据呢，因为那玩意搜出来谁也不知道是谁编辑谁上传的。但你小学用过的课本上的字就是不会变。同理还有各种网文，看得多的都知道，随便一个政策更改网文就会整改下架，很多时候一些网文都要靠盗版才能找到。盗版的纸质书是一种不会被审查卡住且不会因相关法律法规变动而找不到的好介质。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 00:55:14",
        "question_id": 653853356,
        "user_id": "8ac69c5f412373ddfa3f7bd4d55d8779"
    },
    {
        "answer_id": 3479933849,
        "content": "想到一句话：图书馆堆积的基本上是哲人的木乃伊,书店里出售的大部分是亡灵的墓志铭。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 23:48:49",
        "question_id": 653853356,
        "user_id": "31e78ca38e292f3e9ae152d56b9c89d0"
    },
    {
        "answer_id": 3476132535,
        "content": "实体书店的存在具有其独特的价值和必要性。首先，实体书店是文化交流和知识传播的重要场所。在书店中，人们可以亲自翻阅书籍，感受纸张的质感，闻到书香，这种实体阅读体验是电子阅读无法替代的。同时，书店往往也是社区的中心，人们可以在这里交流思想，分享阅读体验，增强社区的文化凝聚力。其次，实体书店为作者和出版商提供了展示和推广作品的平台。在书店中，读者可以直接接触到各类新书和优秀作品，这对于提升作品知名度和促进文化产业发展具有重要意义。此外，书店还可以通过举办签售会、讲座等活动，吸引更多读者关注和支持作者及出版商。再者，实体书店对于培养阅读习惯和推动全民阅读具有积极作用。在书店的环境中，人们更容易受到阅读的氛围感染，从而激发阅读兴趣。此外，书店还可以为青少年提供丰富的阅读资源和指导，帮助他们养成良好的阅读习惯。当然，实体书店也面临着电子阅读和网络购书的冲击。然而，这并不意味着实体书店应该被淘汰。相反，实体书店可以通过创新经营模式、提升服务质量、优化阅读环境等方式，吸引更多读者走进书店，享受阅读的乐趣。",
        "voteup_count": 1,
        "updated_time": "2024-04-23 19:26:04",
        "question_id": 653853356,
        "user_id": "654d51aab629403a401ea995ff4a12a4"
    },
    {
        "answer_id": 3476456501,
        "content": "在数字阅读时代，人们依然会选择前往实体书店的原因有很多。首先，实体书店提供了与数字阅读不同的阅读体验。在实体书店里，读者可以亲自翻阅实体书籍，感受纸质书本带来的触感和气味，营造一种独特的阅读氛围，这种体验在数字阅读中无法获得。其次，实体书店也是人们社交和文化交流的重要场所。人们可以在书店中与友人或陌生人交流、分享阅读心得，参加书籍推广活动、文学讲座等文化活动，拓展视野、认识新朋友，实体书店成为了社区文化的一个重要枢纽。此外，实体书店也为读者提供了挑选书籍的实际体验。在书店中浏览书架、寻找感兴趣的书籍，与书店员工交流推荐，比起在线购书，实体书店能够为读者提供更加直观、全面的图书体验。尽管数字阅读时代已经到来，实体书店仍然具有其独特的存在意义。除了提供实体书籍的品味和氛围外，实体书店也是人们社交、文化交流的重要场所，为人们提供多样化的阅读体验。因此，实体书店仍然有着重要的存在价值，成为人们生活中不可或缺的一部分。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 05:16:39",
        "question_id": 653853356,
        "user_id": "3c889d8f27540f449ed5fa59eb599483"
    },
    {
        "answer_id": 3479673475,
        "content": "实体书店为人们提供了一个真实的、可以触摸和感知的空间。在书店中，读者可以亲自挑选书籍，翻阅纸张，享受阅读的物质感。这种体验是电子阅读无法完全替代的。此外，书店往往成为社交场所，人们可以在这里交流读书心得，分享阅读体验，甚至开展各种文化活动，这些都是数字阅读所无法提供的。其次，实体书店也是文化传承和知识传播的重要场所。书店不仅仅是销售图书的地方，更是传播文化、引领风尚的重要阵地。书店通过推荐优秀图书、举办文化活动等方式，推动文化的传承和发展，为读者提供深入阅读、品味文化的空间。再者，实体书店也扮演着为读者提供个性化服务的角色。书店的员工通常具备丰富的图书知识和阅读经验，他们可以根据读者的需求和兴趣，提供个性化的阅读推荐和咨询。这种专业服务是数字阅读平台难以复制的。此外，尽管数字阅读提供了便捷性，但实体书店的存在也符合人们对健康生活的追求。在快节奏的生活中，人们越来越注重身心健康。去书店阅读不仅可以获取知识，还可以在安静的环境中放松身心，享受一段美好的时光。最后，实体书店也是城市文化的重要组成部分。它们为城市增添了独特的文化氛围，成为城市文化地标。书店的存在，不仅为当地居民提供了精神寄托和探索知识的殿堂，也为游客提供了了解城市文化的窗口。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:27:46",
        "question_id": 653853356,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3480114888,
        "content": "麦克卢汉说：一切皆是媒介。媒介分冷媒介和热媒介。冷媒介的特点是破碎的，呈现马赛克的形状；热媒介是线性的，能调动人体各种官能积极参与的，是入耳入心的，也能引起人深度思考的，。数字媒体的阅读形式是冷媒介，是爽文 ，是读完后给人空虚感的阅读方式，无法引起人的思考；而实体书店的书，是线性媒体形式，是引起人深度思考的阅读，能提升人的阅读能力",
        "voteup_count": 2,
        "updated_time": "2024-04-27 08:43:38",
        "question_id": 653853356,
        "user_id": "db78b3485566f0bfd5f74144f27e77e3"
    },
    {
        "answer_id": 3480761156,
        "content": "实体书存在的意义好比少小离家的故乡，它或许跟不上时代的节奏，或许显得贫瘠且不便，当它是你梦开始的地方，是你决定出发时候最初的位置。就算有一天你体验了外界世界对繁华，感受到了各种各样的新奇玩意儿，对大城市的各种便捷极为称道，但是不妨碍你总有一天想要回到故乡的心情，因为你的根在那里，你的灵魂也将在那里才更加舒心且安宁。对于纸质书来说，电子书的出现，极大的压缩了它储存传播的成本，但我们不能否认的是，它是最初带给你或者痛苦或者幸福回忆的东西。你的第一本教材是纸质，第一本武侠小说是纸质的，你的第一份情窦初开的小纸条，也和纸质的东西有着千丝万缕的联系。如果是一个喜欢看书的人，或许纸质书更合他们的胃口，我个人如果看网络小说的话可以看电子书，是不回去买纸质书的，除非极为经典。同样的，喜欢看传统文学经典名著的，纸质书或许是大部分人不约而同的选择。想起高中时候我的书桌里每星期都会多一本纸质名著，在和书中人物对话的过程中，既消减学业的枯燥，又为我那贫瘠的精神洒下一抹甘霖，因为那段有书陪伴的日子，现在想来，也分外可爱。不同时代的产物多连带的东西都会直接或者间接带上时代的社会风气，在电子书和纸质书上，也可见一斑。好比随着互联网而爆火起来的网络小说，其凭借雅俗共赏的情节和丰富的想象，很快俘获了无数网友的青睐，但网络空间近几年来无时无处不充斥着急功近利的浮躁和附庸风雅的作态，所以以网络为传播媒介的网文，核心内涵也在往这个方向转移，爽文大行其道，有碍人际关系和谐的段子比比皆是，核心价值观扭曲的文字创作风向，很难给人精神文明的启示。而传统的经史地哲文方面的书籍主阵地依然是纸质书，较之于网文它们有着深刻的思想内涵、严密的科学逻辑、辩证的思考启示以及雄辩的客观真理，更应该是人们定义“读书”这一行为的主要选择。而且纸质书从一定意义上，也算传统文化的一项，作为中国人，很多时候年纪到了以后确实会如网上调侃的那样“自动血脉觉醒”，普通的爱好已经满足不了精神生活的需求，而品茶练字，焚香读书就成了新的消遣方式。就读书而言，我想没有人会否定你端着一本纸质书看道德经会比端着平板看霸道总裁爱上我更雅。虽说读书不该有鄙视链，但好的东西大家有目共睹，略逊的大家也心知肚明。且从我个人角度来说，如果是看严肃文学的话，纸质书我更倾向于纸质书，捧书在手随时翻页，偶有感悟笔录以言的感觉，简直不要太好。当然萝卜蔬菜各有所爱，这个问题其实不会有绝对的正确答案，只会有相对的普遍答案，因人而异。而我觉得只要人类肉体不达到飞升硅基生物的程度，纸质书就一直会有受众人群，同样的，实体书店就有存在的意义。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:16:54",
        "question_id": 653853356,
        "user_id": "51665261050f88d457c05c62eaab7640"
    },
    {
        "answer_id": 3480413210,
        "content": "数字图书的满足感，有时是取代不了纸质图书的。我看了很多电子书，与我看了很多纸质书相对比，纸质书厚厚的一摞，内心的自豪油然而生。可能有人会说，这都是浮于表面，看书的目的是充实自己，学到知识。可是人终究是感性的，大多数避免不了表面的光鲜。由表及里，看书同样是这样，由厚度改变自己的高度。现在处于碎片化时代，使用电子产品看书，不经意间，就会跑偏，走神，纸质书才会是我们沉迷其中。就像课堂上没有哪个学校使用电子书进行授课，纸质书才是王道。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:05:39",
        "question_id": 653853356,
        "user_id": "eb18c9ca95f4b390ae04f08fbf7f4d76"
    },
    {
        "answer_id": 3480126778,
        "content": "数字化越深入，人们将越多去书店。实体书店，已经成为文化空间和心灵休憩的港湾，早已经不再是单纯堆书卖书的店铺了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:58:17",
        "question_id": 653853356,
        "user_id": "e8655b32ae8107e380c8c8c7596578df"
    },
    {
        "answer_id": 3480054449,
        "content": "VS直接看效果，书店和实体书有无可替代的教育功能，同样适用于图书馆。之所以，你会觉得实体书和书店都没有存在意义了，纯粹是因为没有看到它们存在的意义。数码化的学习知识，并不是不能用，而是很少有人高效率去专注地进行学习，大部分不过都是划一划，边角料的时间就没有了，而且还会跟你推乱七八糟的东西。阅读实体书和看手机（是的，所谓数字阅读，不用那么花巧的名字），刷抖音，是两种不同的体验。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:57:02",
        "question_id": 653853356,
        "user_id": "6ba8bd317d43477761b82a90e7d845ef"
    },
    {
        "answer_id": 3480046419,
        "content": "实体书店的意义在于告诫人类还有阅读这种东西；数字阅读 有几个人还在有体系的阅读、学习",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:33:16",
        "question_id": 653853356,
        "user_id": "f64d5e51c64d771e35c52580104bfb47"
    },
    {
        "answer_id": 3480039587,
        "content": "书店越来越少应该属于实体店受网购影响变少。书店本来就靠卖书赚钱，现在就算看实体书的也都网上买了。而且本来书店赚钱的大头就是教辅资料、文具之类的，其他的书很多在店里坐一下午只看不买。现在很多东西都网购了，但实体店还是要有。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:05:24",
        "question_id": 653853356,
        "user_id": "ebc0e92bd8c7ee49f942ca20430a55bf"
    },
    {
        "answer_id": 3480028666,
        "content": "这是黄昏的夕阳，我们却当作初升的旭日。曾经我们把文字写在地上，刻在石板上、建筑上，后又搬到纸上，正如今天的数字阅读和短视频。MadManS03E10The faintest ink is better than the best memory.好记性不如烂笔头。原始人日益感到记忆力不堪重负，人类的记忆所积累的行装，越来越沉重，也越来越繁杂了，单凭毫无依托、转瞬即逝的话语传递，就有可能在途中丧失一部分。于是，人就采用最为明显、最为持久、最为自然的方式，把记忆载于地面上。将所有飘忽不定的象征意念，用看得见的、触摸得到的永恒形式固定下来。书籍将扼杀建筑！网络扼杀书籍？它更难磨灭，不翼而飞，扩散到空气中，从此难以捕捉，无从摧毁。化为无数鸟雀，四处飞散。一个庞然大物可以被毁，然而，又怎能消灭无处不在的东西呢？再发一场洪水又有何妨，只要水面上漂浮一叶方舟，鸟儿就会落在上面，随方舟漂流，一同观察洪水退去。灾难过后出现的新世界，刚一苏醒就会看见，被埋葬的旧世界的思想在长空展翅翱翔。被人称为文艺复兴的东西，就是这种衰败的颓势。哲学家的预言：智慧将铲除信念，舆论将取代信仰，尘世将动摇罗马。法国歌剧-巴黎圣母院1998所以，我认为实体书店的意义更倾向于它本身作为某个建筑，成为一个真实的可以触摸和使用到的庇护所。同时对身处其中的经营者和消费者来说。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:51:06",
        "question_id": 653853356,
        "user_id": "e6df0424184bd1885c322ad666a82482"
    },
    {
        "answer_id": 3480022535,
        "content": "在数字阅读时代，实体书店依然有着重要的意义呢  它们是城市的文化地标，承载着历史和文化的沉淀。在实体书店里，人们可以感受到书籍的质感和氛围，体验到阅读的仪式感。它们也是人们交流和分享的场所，能让人们聚集在一起，共同探讨和感受书籍的魅力。而且，实体书店还能为作者和读者提供面对面交流的机会，促进文化的传承和发展。你觉得呢 ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 04:07:06",
        "question_id": 653853356,
        "user_id": "f00124e0001fcfde3b717cf85350ab9b"
    },
    {
        "answer_id": 3480019884,
        "content": "书店是一个心静下来的地方（除非是小朋友在那）而数字阅读，你能保证一直都在阅读页面吗？呵呵，两秒转到回复信息页面。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 03:49:08",
        "question_id": 653853356,
        "user_id": "4cfbb055ff087a0ea8a6cc597f4823a5"
    },
    {
        "answer_id": 3479942293,
        "content": "在数字阅读的浪潮中，实体书店似乎成了那些怀旧人士的避风港。但别急着为实体书店唱挽歌，它们可是有自己独特魅力的“老顽固”。实体书店：抵抗屏幕疲劳的堡垒 “在实体书店，你不需要担心电量不足。我们这里不依赖Wi-Fi，靠的是书的魔力和木头的香气！”实体书：让你的书架成为话题 “想要一个能引起对话的书架吗？实体书不仅能让你的书架成为炫耀的资本，还能在你搬家时，成为锻炼二头肌的绝佳机会。”书店里的偶遇：不只是书 “在实体书店，你可能会遇到未来的诺贝尔奖得主...或者至少是一些有趣的书签和咖啡杯。”书店：一个没有广告弹窗的避风港 “忘掉那些烦人的广告吧！在实体书店，唯一弹出的只有新书推荐和友好的店员。”实体书店：让你的阅读更有深度 “电子书可能方便，但它们有书香味吗？实体书能让你的阅读体验更加深刻，尤其是当你不小心把面包片掉在上面时。”书店：支持你本地的文学英雄 “当你在本地书店购买一本书时，你不仅仅是在买书，你是在资助你邻居的写作梦想，以及他们家猫咪的猫粮。”书店：一个没有自动续订服务的订阅 “没有隐藏费用，没有自动续订。在实体书店，你的书架增长完全由你掌控。”书店：让你的阅读选择更加有机 “在实体书店，你的阅读选择是有机的，不受算法影响。你可能会意外发现一些你从未听说过的作者，而不是系统不断推荐的‘因为你读过这本书...’。”书店：对抗数字时代的怀旧避难所 “想要逃离屏幕，回归真实世界吗？实体书店就是你的时空机器，带你回到一个更简单、更慢节奏的时代。”书店：一个让你的手指变脏的地方 “在电子书的世界里，你的手指永远都是干净的。但在实体书店，你可以享受翻页时那种特有的‘脏脏的快感’。”尽管实体书店面临着电子书和网络购物的挑战，但它们依然有其不可替代的地位。它们是文化的象征，是社区的聚集地，也是爱书人心中的一片圣地。只要我们继续支持和欣赏它们独特的魅力，实体书店就能在数字时代继续繁荣。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:59:49",
        "question_id": 653853356,
        "user_id": "cce9cdb36f916324ffc396591afdd934"
    },
    {
        "answer_id": 3479940663,
        "content": "获得真实体验感，线下书店的存在意义能够带来深度的体验感！线下书店是一座城市的文化源泉，纸质阅读带来更多的是一定的精神需求和最真实的感受。体验感如同亲自去领略祖国的风景区，亲身经历才会带来一些不同于其他导游眼中的感受。纸张阅读能够深刻体会到作者的文字，相比电子书籍，纸质阅读感更能够及时触达内心的想法，同时感受也是比较特别的。不论数字化时代飞速改变，人们还是需要的真实感才是真切体会。实体书店的意义也是如此，社交的真实需要和精神文化氛围共同打造一个时代的风景区！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:57:32",
        "question_id": 653853356,
        "user_id": "c6c5a7736318c6ef31591b489d6fc168"
    },
    {
        "answer_id": 3479879853,
        "content": "中考高考，考公考编考研，支撑了书店的大部分收入",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:45:41",
        "question_id": 653853356,
        "user_id": "c2b97a34a9909eb6162353c4ecff3767"
    },
    {
        "answer_id": 3479788369,
        "content": "实体书存在的最大意义就是让你暂时远离电子书，或者说，暂时远离电子产品。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:56:06",
        "question_id": 653853356,
        "user_id": "4fcd52e6ae9254acb9b4c3cfc97c047e"
    },
    {
        "answer_id": 3479607524,
        "content": "在数字阅读时代，人们依然选择前往实体书店，这背后有多重原因。实体书店不仅仅是购书的场所，更是文化交流的空间。在书店中，人们可以亲身感受到书籍的质感，体验沉浸式阅读的乐趣，这是数字阅读无法替代的。同时，书店中的专业推荐与咨询服务，也能帮助读者更精准地找到适合自己的读物。此外，书店还是社交的场所，读者可以在这里与书友交流心得，拓展阅读视野和社交圈子。实体书店的存在意义，不仅仅在于其销售功能，更在于其文化价值和社会功能。书店承载着传播知识、推广阅读文化的使命，是城市文化的重要组成部分。在快节奏的数字时代，实体书店为人们提供了一个可以静下心来享受阅读、交流思想的场所，有助于培养人们的阅读习惯和提升文化素养。尽管数字阅读带来了便捷性和丰富性，但实体书店以其独特的魅力和价值，依然在人们生活中占有一席之地。未来，实体书店或许需要调整经营策略，以适应数字化时代的变革，但其存在的意义和价值不容忽视。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:21:04",
        "question_id": 653853356,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3478662526,
        "content": "旧书黄卷，有没有那么一家你不曾忘记的书店？醍醐灌顶，有没有那么一本改变你人生的书籍？字里行间，有没有那么一句惊艳你半生的佳句？ 《遇见一家书店》 ‍ 王野霏（主编）我喜欢读书，也喜欢故事，我被这本书的书名所吸引，也被这本书的故事所打动。灵光一闪的念头也需要经历百般磨难北京广播电视台总编辑室副主任刘莹与好友在北京杨梅竹斜街闲逛时进入一家网红书店，在某个深.夜她收到好友发来的打卡照片。这些书店照片让她的内心激起了澎湃热情，她将这些照片同那澎湃的热情发给了市宣传部发行处相关负责人，于是“遇见一家书店”系列故事的征集活动诞生了。2020年，在这个非凡的年头，512篇征文从五湖四海各行各业的人手中汇聚在一起，经过众多撰稿人和编委会人员夜以继日的工作，将88篇美文按照获.奖顺序编排在这本书中。这些故事字里行间都透露出作者们对文字的热爱，对书籍的渴望，对书店的深情。那些旧书黄卷，那些无名书店说到书店就不得不提那些被老书店收藏起来的旧书，那些旧到比我爸爸的年龄都大的旧书。在那个混乱的年代，世家被后人败光家产的第.一件事就是变卖藏书，那些价值不菲的珍藏典藏，真迹手稿在不学无术的后辈眼中一文不值。而街头巷尾的各个书店便担任了妥善保管这些旧书黄卷的责任。说到书店就不得不提开书店的老板们，在这些故事发生的那个年代，开书店并不光是为了赚.钱，更多是为了自己看书方便，顺便还能补贴家用。而这样的经.营方式往往不尽人意，那些无名的书店存在的时间也仅仅陪伴了一撮人的童年，而童年的无名书店却成为这些人一辈子的心灵港湾，那些“无偿”让孩子看书的“怪老板”们也成为这些人一辈子的遗憾。正是读书的年龄却没有书读，那是多么可怕的一件事呀！“我想值得炫耀的不只是珍本书，还有藏书者对书籍的爱慕。”“有一些书，如果在恰当的时间读到，就能为你的生活打开一扇崭新的门。”“因为有了出版，人类的不朽文明与文化记忆才能被如诗般雕刻在美妙时光里。”“书店是安放灵魂的最.佳居所。尘世中的诗意与美好，都能在书香里被一一温润升华。”“我曾有那么多幻想，在岁月的消磨中逐一破灭，唯.一未被夺去的，是对读书的爱好。”我也曾有过这样一家书店，在那个午后放学伴着日落的光辉，三三两两的同学安静的窝在一个角落，每个人手里捧着小人书，这样的记忆总会在拿起书本时占据心头。我想也正是那个时候，读书的种子埋在我的心底，在经历了残酷的高考过后发芽成长，如今读书已经成为我一直坚持下去未曾中断过的事。88篇故事，随着一篇篇的阅读，不断与其共鸣。我看到了书店在不同年代对社会的意义，也看到了不同年代书店对人们的责任。我享受在书店挑选图书的过程，也享受在午后阅读喜欢书籍的安静，更享受挑选到一本好书的窃喜。如果你也有“遇见一家书店”的故事，不妨与我说说。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:23:12",
        "question_id": 653853356,
        "user_id": "2cbc5d25c79dac6a887105066e22e532"
    },
    {
        "answer_id": 3480202456,
        "content": "实体书不会消亡，但实体书店可能消亡，会转为线上为主，电子书逐渐取代所有实体书，实体书慢慢转为收藏品。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:16:11",
        "question_id": 653853356,
        "user_id": "ee6ad9a2f8b85159d63ddb171d841e75"
    },
    {
        "answer_id": 3480043318,
        "content": "会存在，不过可能会变下经营思路，以后实体书要奢侈品化",
        "voteup_count": 0,
        "updated_time": "2024-04-27 06:21:23",
        "question_id": 653853356,
        "user_id": "c8f55d91814e3ba3109d516b9ac02b6c"
    },
    {
        "answer_id": 3480028108,
        "content": "就怕某些书突然就在网上看不了了我现在最怕再也看不到《动物农场》和《1984》了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 04:53:28",
        "question_id": 653853356,
        "user_id": "171cc1df44d68f7341fd22f0e7b873b1"
    },
    {
        "answer_id": 3479979850,
        "content": "意义？没有老师一句话好使",
        "voteup_count": 0,
        "updated_time": "2024-04-27 01:06:36",
        "question_id": 653853356,
        "user_id": "93ff36d6a9d234fbaca3127d140e2dd7"
    },
    {
        "answer_id": 3479606625,
        "content": "手机不适合看书，看书需要安静，高度集中注意力。而且伤眼睛。阅读成了一种娱乐和精神消费。而且阅读还能体现一种优越感和屏蔽外界无人打扰，只与文字为伴的境地。是精神匮乏的国人为数不多的精神娱乐和消遣方式。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:20:25",
        "question_id": 653853356,
        "user_id": "dfba104a6706c4ee11caf0519f100ae9"
    },
    {
        "answer_id": 3479551602,
        "content": "时代在变，环境在变，当世界发生了无数次翻天覆地的变化之后，为什么一部书还可以永垂不朽？那是因为，无论世事如何诡谲，人间如何颠沛，人性始终如一。经典是符合人性的书籍，故能适用于任何时代、任何地点、任何人群。《论语》，作为经典中的经典，当然也具备经典的一切特征。它不只是中国的，也是世界的，不只是古人的，更是现代的，乃至是未来的。北宋理学家程伊川曾说：“某自十七八读《论语》，当时已晓文义，读之愈久，但觉意味深长。”只《论语》一书，即可陪伴人之一生。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:37:50",
        "question_id": 653853356,
        "user_id": "69e77598bf0a5bd279aa990790ddcc07"
    },
    {
        "answer_id": 3479532738,
        "content": "实体书1方便记笔记，电子书记得笔记不方便跟原文进行对照，实体书记笔记直接写空白处，回看时能一眼看到原文和笔记。2方便来回翻看前后内容，电子书更适合看小说，顺着剧情一口气读下来，但是非虚拟类书籍，有时需要对照前后信息和知识点，手里翻着，不影响大脑思考，电子书就不行，要点来点去。实体书店1成年人的自习室，城市的图书馆一般都是公益、免费、对外开放的，如果去咖啡馆、餐吧之类，还需要花钱。对于一些离开学校的人群，图书馆正是让人们可以安心学习，再次提升自我的场所。2可以认识共同喜爱读书的伙伴，大多人去图书馆都是安静学习的，但是图书馆也是一个合适的社交场所，只要太打搅到他人，去图书馆会多了发现有些读者也是经常去，经常见到打个招呼，说不定会成为新朋友。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:41:42",
        "question_id": 653853356,
        "user_id": "3f2ecb1df6e9e88e6b7bf96f75921c14"
    },
    {
        "answer_id": 3479496442,
        "content": "有书店可去吗？不打折，选择少",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:55:28",
        "question_id": 653853356,
        "user_id": "2d3cf8356ce8317766086b3e384fa520"
    },
    {
        "answer_id": 3477615367,
        "content": "因为电子阅读的问题不适合记忆",
        "voteup_count": 0,
        "updated_time": "2024-04-25 01:29:21",
        "question_id": 653853356,
        "user_id": "f3b41fa8bb0f984621f3397c10515861"
    },
    {
        "answer_id": 3476389788,
        "content": "现在的电子书方便而且便宜，受相当多人的喜欢，而传统的纸质书市场肯定会受到较大的冲击。但这是时代发展的必然，就像由蒸汽时代发展到电气时代、由逐渐发展到绢帛到纸质书一样，现在信息时代到了，电子书的浪潮正火。这是现实，我们必须接受。现在去书店阅读纸质书，其实更多的是一种生活的品味与享受。虽然纸质书收到了一定程度的冲击，但是它仍然有市场存在，它的排班可能会更舒服、精美，比冰冷的电子书更有温度，而且不太伤眼睛。而且，不可否认的是，现在很多人更喜欢纸质书的墨香。但是现在更多的，去书店或者书吧看书成了一种生活享受，一种让自己静下来的方式，所以，为了生存，纸质书行业可否考虑一下开辟一条全新的赛道呢？毕竟，坚持下去的，会变成经典。 ",
        "voteup_count": 0,
        "updated_time": "2024-04-24 00:25:06",
        "question_id": 653853356,
        "user_id": "7ea1278aff87953aebd79e4ab5dc82d9"
    },
    {
        "answer_id": 3480297977,
        "content": "有人就是喜欢纸质书，那样更有感觉呢。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:48:14",
        "question_id": 653853356,
        "user_id": "f2d7551ad252cfeecb1e08e4583b80ac"
    },
    {
        "answer_id": 3480111147,
        "content": "书店现在主要卖教辅",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:39:10",
        "question_id": 653853356,
        "user_id": "305014a9391d401185699ba4d08f66a2"
    }
]