[
    {
        "answer_id": 3476940183,
        "content": "公子：震惊，理解，接受。",
        "voteup_count": 237,
        "updated_time": "2024-04-24 13:45:56",
        "question_id": 653944906,
        "user_id": "90fc0c3e6a6f69de4ff28c34a3e979c9"
    },
    {
        "answer_id": 3476981932,
        "content": "仆人正当壮年，为啥要专门宣布太子这个事情。本来也是喝一杯孟婆汤，现在也是，为啥要专门举办个仪式？还要专门让林尼打一架，还要专门给林尼说你要做下一个王？唯一的解释就是，严冬计划她已经准备牺牲自己保全壁炉之家了，后面交给林尼，她相信林尼能把壁炉之家建设成自己理想的样子。",
        "voteup_count": 267,
        "updated_time": "2024-04-24 14:24:15",
        "question_id": 653944906,
        "user_id": "32dd301ed946efbbcfaf7a17488b050b"
    },
    {
        "answer_id": 3476974250,
        "content": "这次的仆人传说任务最吊胃口的应该是暗示后面至冬国乃至愚人众内部很可能要出现的严重分歧甚至是内讧毕竟仆人传说任务的主线剧情上基本和之前的《烬中歌》动画短片互为补充了如果看过之前的《烬中歌》动画短片，那么主线剧情基本在中途就能猜到个七七八八所以，比较吊胃口的是里面透露的一些额外信息首先公子称呼公鸡为老爷子一般老爷子是对父亲或者尊重的长辈的称呼，再结合仆人调侃公子妹妹如果到了叛逆期搞不好要去拔公鸡的胡子，那么公鸡大概率是公子的父亲，或者家族里的重要长辈成员然后是严冬计划，这是由公鸡与富人联手推动的计划是一个大型的战略安排仆人透露的信息是，至冬的富商政要点名让壁炉之家参与林尼透露的信息是，壁炉之家被安排在严冬计划里承担非常重要的工作，而这也必然意味着严重伤亡换言之，仆人口中的至冬富商政要希望借着严冬计划打压壁炉之家，不然不会让整个壁炉之家负责伤亡率最高的部分而仆人也明确表示了不会任人宰割，她让其他想过安稳日子的人离开进而消除壁炉之家的软肋之后，要反过来利用这次严冬计划同时，被点名参加的还有公子所以现在悬念就来了计划是由公鸡和富人联手制定的而仆人说的则是富商政要那么，有两种可能一种是，至冬国的富商政要对仆人掌管的壁炉之家有顾忌，希望通过严冬计划给壁炉之家制造巨大伤亡，借此打压仆人以及壁炉之家，换言之，仆人的壁炉之家显然和至冬国的富商政要存在分歧或者说严重的矛盾另一种则是，公鸡和富人联手打压仆人和壁炉之家，毕竟这两一个是政要另一个是富商，正好对应了仆人口中的富商政要，这就意味着愚人众内部可能存在分歧或者严重矛盾但根据仆人说公子也被富商政要点名，同时公子称呼公鸡为老爷子来看，那么不至于公鸡要坑公子，那么应该是第一种可能性比较大但其实不管哪种可能，都可以推导出，至冬国的内部并不是铁板一块很显然，至冬国除了愚人众这股力量以外，还可能存在其他力量，而这股力量可以强大到逼迫仆人以及壁炉之家去严冬计划里担任伤亡率最高的环节同时，愚人众其他执行官并没有表现反对，显然也说明愚人众执行官内部各有各的打算，能做到不落井下石或两不相帮就是念情分了所以可以推测出一个可能，那就是仆人与公子都是仆人口中的富商政要的眼中钉，而公鸡急着让公子回去，公子又说不想被唠叨，估计是公鸡想提前叮嘱公子别犯蠢，悠着点当然也可能富人和公鸡就是仆人口中针对她的富商政要，公鸡急着让公子回去是希望公子别跟仆人混一起所以结合以上信息来进行推导，不管哪种可能，至冬国的力量结构应该至少有两派，愚人众（先不管内部是否有矛盾），仆人口中的富商政要或者直接就是愚人众内部有明显分歧，分为了不同的几派力量比如仆人以及壁炉之家对博士明显是存在反感和厌恶的状态，而公子和仆人以及壁炉之家走得很近，明显关系很亲近那么如果按照这种可能来推导，愚人众内部至少也被划为了三派仆人，公子一派，这一派的特点是后续大概率会走向主角阵营公鸡，富人一派，这一派特点不明博士一派，这一派连仆人和壁炉之家都反感和厌恶其他执行官倾向不明所以至冬国的情况显然是相当复杂的，不过鉴于至冬国要到6.0，有点太远所以大概率在5.0的纳塔版本里，严冬计划就要上演换言之，有可能在纳塔版本里，愚人众的执行官就得集体出动了，毕竟一共十一席女士已经挂了，散兵弃暗投明了，博士，公子，仆人都分别登场过了，加上这里明确提到公鸡和富人制定的严冬计划，那么搞不好在5.0的纳塔版本里，剩下的愚人众执行官要集体出场了，或者最多留一两个到至冬国总之，这次仆人传说任务放出的这个伏笔比较吊人胃口另外顺便吐槽一下，把幽灵推到阳光下面，继上次问那维莱特会不会游泳之后，派蒙说笑话的能力再次见长另外公子的莽夫纯度更高了，一边咳咳咳，一边还要找人切磋而且，仆人严禁壁炉之家的那个叫埃卢瓦尔的小姑娘乱喝自己配的药剂然后......然后很大方的全给公子喝了.....不知道公子到底被当成了啥，一边咳咳咳，一边还能试药......真·皮糙肉厚，扛造",
        "voteup_count": 189,
        "updated_time": "2024-04-24 23:41:25",
        "question_id": 653944906,
        "user_id": "f81341256c87a953c12bd084bbb02b13"
    },
    {
        "answer_id": 3476927714,
        "content": "故事好看，但又有点可惜，宣发给我一种急躁感。整个任务从我的主观感受上与其说是仆人传说，倒不如说是“严冬计划”前置任务，有关“严冬计划”的篇幅可以说是吊足了我的胃口，期待感拉满。而其他的相关故事整体上算逻辑自洽。小细节方面做的不错，克蕾薇的建模效果挺好，尤其是和其他npc进行对比后。演出的话比较超出预期，过场动画料给的很足。但是故事主干被“剧透”完了，和短片《烬中歌》基本没什么大的差别，导致情绪上总是差点。我能理解编剧想给我什么样的情绪，我也确实感受到了，但是我被剧透了啊啊啊！还是官方剧透！！！感觉编剧是怕玩家认为仆人的情感来的太过突兀，只用文字无法完全表达，所以做了一个《烬中歌》。但现在完全适得其反了，仆人对克蕾薇的情感我确实明白了，对壁炉之家的孩子做出火焰消除记忆的抉择我也理解，可是最该有的情绪爆点也被编剧一同释放了出去。我设想了一下，如果《烬中歌》是在传说任务克蕾薇消散后再放出实机，七分钟的短片配上《烬火》我认为完全能达到不亚于《轻涟》的效果，现在却导致原本能1+1＞2的高潮变成了1+1≈1的平淡。情绪阈值是很重要的啊！能做《薪炎永燃》《最后一课》老米你不可能不明白这个道理唉，只能说故事是一个好故事，一如既往的温情感动，但是真的太可惜。",
        "voteup_count": 159,
        "updated_time": "2024-04-24 14:35:49",
        "question_id": 653944906,
        "user_id": "d3ea3be2d2520b40a12d75bd7c43f4eb"
    },
    {
        "answer_id": 3476998316,
        "content": "同样是“揭露过去”，对芙宁娜和对仆人可以说是两种极端了前者是不断去“藏”，作者在藏，芙宁娜也在藏，在经过很多浮夸的粉饰和抽丝剥茧的探寻之后，再一并揭露过往的“真实”仆人就完全相反——对她的塑造从头到尾就没有设置任何悬念和转折的打算。她的过往是鲜血、泥泞与黑暗，然后平铺直叙、完完整整的端上来给你看完。好像在用毫无起伏的语气讲述、用毫无波澜的眼睛平静的看着你，说了一句：“就是这样。”从多个版本前就开始从边边角角的信息中铺垫，关于前任【仆人】与现在的【仆人】存在过交替、两者对于壁炉之家以及其中的孤儿的态度应该是截然相反等等事实所以大家基本都能“猜到”：以至于在原神的同人节目中，很早就已经把仆人的过往描绘的大差不差了之后再通过动画短片、PV等等，把相关的剧情进一步坐实所以大家在看动画短片的时候心里应该就没什么“惊喜”了：又是铺垫，又是预告、又是经典但老套的剧情、又是牺牲在面前的粉毛白月光所以这个传说任务也是一样：全程就是一场大型的“开卷考试”，你是带着答案去旁观这个寻找过往的过程的这是一场没有死亡的处刑，也是一场没有眼泪的缅怀。柔灯铃的花语是“离别”与“重逢的心愿”对那个带着柔灯铃吊坠的、信任她、陪伴她、和她约定要一起去至冬看极光的女孩克雷薇——她回报以自由，用两次死亡。第一次用手中的刀剑穿透她脆弱的胸膛，结束她十年来挣扎的绝望——她杀死了她的肉体第二次用平静的话语宣告对她的驱逐，结束她孤独幼小的回忆徘徊在恐惧的过往——她“杀死”了她的记忆饱含思念的花朵不该在黑暗的泥沼中渐渐虚弱，渐渐腐烂，所以如果这黑暗注定无法挣脱——就让烈火来净化，大雨来冲刷。她会带着七八岁时天真快乐的笑容在阳光下消散而她只能步入黑夜——亲手释放那些依然向往光明的灵魂，自己则带领着再无“弱点”的壁炉之家，如同蜘蛛一般在黑暗中积蓄毒液，准备獠牙愤怒带来冲动，伤感让人犹豫，所以她不再愤怒和伤感佩露薇莉已经长大了，成为阿蕾奇诺，成为【仆人】，成为一个冷漠的、坚硬的、理性的【父亲】——如同窗外一轮孤月高悬所以，【仆人】阿蕾奇诺，我倾向于认为她也是一位“殉道者”那个叫佩露薇莉的年轻女孩，在尖刀穿透克雷薇胸膛的时刻，其实就就已经“死去”了。活下来的阿蕾奇诺，她不再愤怒与悲伤，只剩下坚定的信念：她的余生，会尽数用于与“黑暗”相对抗——如果注定不能逃避黑暗，就给予孩子们面对黑暗的勇气与力量；如果长夜看不到尽头，她就成为撕裂黑暗的火光她用余生去尽力践行克雷薇的“愿望”直到她们在某个尽头迎来一场漫长的重逢。",
        "voteup_count": 454,
        "updated_time": "2024-04-24 14:38:12",
        "question_id": 653944906,
        "user_id": "7ae4196ffcea1159d4419154b3817a7f"
    },
    {
        "answer_id": 3477954052,
        "content": "在一个平行时空里，mhy选择传说任务上线七天后才发布动画短片，仆人正派为主的形象还没有在玩家心里定下基调。从某些不知名论坛流出的“mhy洗白人体实验”“mhy让仆人亲手做掉林尼兄妹和菲米尼”“仆人诱使自机角色互相残杀”的声音甚嚣尘上，在预下载后解包出克雷微对前代仆人的控诉达到顶峰。愤怒带来冲动，热泪盈眶的人们再次沸腾起来，披上“仆人厨”“林尼厨”的外衣，冲进仆人的相关宣发物料b站评论区，在知乎提问“如何评价合作进行人体实验的虚拟角色？”，控诉着mhy的丑恶嘴脸，宣扬着传说任务的失败。在大部队上线后，讨论风向被引到下一个节奏上，一切仿佛无事发生，只剩几句拼接的断章取义台词在社区中复读。你可以说我太偏激了，也可以说我ptsd了，但我只是把4.2发生在芙宁娜身上的事平移到4.6的仆人上去罢了——甚至，4.2文案里连下水道都没有提到过，而“谁叫你不留后路”“不学习那维莱特的品德导致的”依然在被复制粘贴，虽然大部分人可能都不知道这两句话想表达什么。对于提前放出动画短片的操作，我能想到的理由大概就是一个“稳”字。因为提前放出的动画短片，我们得以在见到克雷微时就能与她共情，更能理解仆人和克雷微的羁绊，窥见那一抹埋在仆人冷血中的温情，使得告别时的感人程度更上一层楼。整个故事显得如此王道，如此正统。但是，这么做的坏处也是显而易见的：王道的另一面就是老套，整个故事在动画短片放出后基本发展一目了然，我在见到克雷微后就能猜到后续会发生什么，几乎没什么悬念可言。即使我有些ptsd，我依然觉得这样的操作有点因噎废食了。虽然理解mhy的操作，但我还是有点惋惜。如果有人问我应该先做传说任务还是动画短片，我可能会推荐他先去做任务吧，看看不一样的历程能否带来足够的惊喜。说到底，还是希望mhy的法务和社区能够争点气。千织能在与厄舍的斗争中不落下风，是因为她真的敢对不当的抹黑行径出重拳啊（物理意义上的重拳）。希望mhy公众号发的反黑产号召不是几声空雷，而是风雨前兆。最后多扯点任务有的没的细节：这次任务对于人物表情和微动作的刻画更加细节了，可以夸一夸。到了白淞镇却没有见到老板娜维娅，有点小失望。这次对战力的描写真上场了，比前几次傻站着和晕着要强点，虽然不是太多。有个小伏笔，主角最后被定住的时候，派蒙是没给镜头，或者说没想着上来保护的，也许和很多人设想的一样，双方都在放水？",
        "voteup_count": 84,
        "updated_time": "2024-04-25 11:01:10",
        "question_id": 653944906,
        "user_id": "bfc35a0076317210d42c6b08d36c2510"
    },
    {
        "answer_id": 3477251510,
        "content": "这不是能突破底层代码嘛，这样的剧情重要NPC特殊建模多来点。",
        "voteup_count": 81,
        "updated_time": "2024-04-24 17:59:48",
        "question_id": 653944906,
        "user_id": "02825cb8023c91115428cf772f2aea2b"
    },
    {
        "answer_id": 3477262580,
        "content": "但是旅行者又是最早备战至冬的…呦呦呦我劝你先把自己的实力搞清楚现在输仆人，将来输队长，然后没得输了他一把无锋剑你让他打执行官他能打吗打不了（转载自B站）本来只是开个玩笑，结果发现还真有人没看明白剧情。仆人和旅行者都没动真格，仆人不是打趴了黄毛，而是用赤月镇住了黄毛。看不明白这句话的，自己去找录屏琢磨。",
        "voteup_count": 121,
        "updated_time": "2024-04-25 02:29:30",
        "question_id": 653944906,
        "user_id": "f446391d29dea9ac36e9c1687009aba7"
    },
    {
        "answer_id": 3477182316,
        "content": "两个意外，千年哑巴说话了，被仆人轻松秒了。",
        "voteup_count": 74,
        "updated_time": "2024-04-24 17:03:51",
        "question_id": 653944906,
        "user_id": "c4eb8e48a9af88425949beb11439a4a4"
    },
    {
        "answer_id": 3480064936,
        "content": "赤红的火焰-罪人的谎言虽然表面上来看，本次任务的剧情是对《烬中歌》的细节补充。可实际又在这一点上玩了手段，就像阿蕾奇诺自称自己是“枫丹人”不算说谎一样，在这场任务中她依然对隐瞒了自己的【罪】：为什么“复活”的是克雷薇的幻影？克雷薇之死与库嘉维娜之死相隔一年。同样是死于阿蕾奇诺火焰的灰烬，为何反而是离得更早的克雷薇作为【余烬】复活？尽管阿蕾奇诺声称这是“概率很小的偶然性”，但不擅长说谎的菲米尼其实已经在不经意间出卖了[父亲]的谎言。事后菲米尼声称，自己是在克雷薇死后到库嘉维娜这一年送入了【壁炉之家】。但作为经历过前代并且对当时紧张气氛记忆深刻的菲米尼，在事前寻找克雷薇的情报时却从来没有想过对方可能是在前代的时期离世的孩子？菲米尼不去怀疑库嘉维娜，暗示“克雷薇”出现的时间要远远晚于库嘉维娜死后。克雷薇的年纪让他产生了一个思维误区-“克雷薇的样子是6岁，所以应该从克雷薇出现时相隔6到7年的时间寻找线索”而菲米尼是克雷薇死亡那一年就进入了【壁炉之家】，假如当时或者库嘉维娜死亡就近的时间出现了克雷薇的幻影，菲米尼应该是能够想到更加严酷残忍的前代-库嘉维娜身上。所以克雷薇幻影出现的时间要远远晚于这段时间，菲米尼才没想到克雷薇的死亡时间是更早更严酷残忍的前代时期。然后是另外一个信息，【仆人】与【博士】展开的秘密实验。请仔细想一想，假如只是提炼出能够清除记忆“重生”的瓶中之火，能够满足那个疯狂的【博士】吗？在【仆人】语音里提到过，阿蕾奇诺刚刚接手【壁炉之家】时【博士】就提出了大量合作计划。但是林尼告诉我们的情报，我们可以知道【仆人】只接受了这一个从自己身上分离火焰的“合作计划”。现在，明白被藏起来的真相了吗？克雷薇的“幻影”确实可以算是偶然性很小的概率事件，因为克雷薇的“幻影”本来就诞生于【仆人】与【博士】合作的实验：【仆人】会接受【博士】的合作，因为她正是想要复活克雷薇。在谈及克雷薇的真相时，阿蕾奇诺一直在强调16岁克雷薇的绝望。那是经年累月的错误与失败造就的绝望，是对母亲爱恨交织的枷锁。在这些经历的塑造下，最终把克雷薇逼上了只能选择“死亡”作为自由的道路。仆人话语的“记忆改变人格”，不止是指被自己送出去重生的孩子们，也是指克雷薇。因为阿蕾奇诺知道16岁的克雷薇有多么绝望，所以她才复活了6岁的克雷薇。那是她最天真的年纪，也是她怀抱着希望与快乐的年纪。回到没有长大的过去，对别人来说是一种灾难。可对克雷薇却不一定，那是她最天真快乐的年纪，尽管她仍然在试图反抗【枷锁】，可那时候的克雷薇至少能够真心笑出来与同伴玩耍。阿蕾奇诺复活了6岁的克雷薇，并且不断烧掉她的记忆避免她发觉死亡的事实。这就是被【仆人】藏起来的一面-可怜的、疯狂的、受诅咒的阿蕾奇诺.....究竟是谁在躲着谁呢？在《烬中歌》里，6岁的克雷薇并不畏惧她的亲生母亲，勇于反抗。在现实见到阿蕾奇诺的第一面，克雷薇也能够认出昔日的好友佩佩。阿蕾奇诺在说谎，从不是克雷薇躲着佩佩，而是阿蕾奇诺一直在躲着克雷薇.....她害怕真相的暴露，害怕克雷薇意识到时间的流逝。让火焰重置她的记忆，改变【壁炉之家】成为一个真正温馨的家。阿蕾奇诺想要拯救克雷薇，希望克雷薇能够获得一个幸福的家。苍银的囚笼-鸟儿的枷锁前代【仆人】库嘉维娜曾向佩露薇利断言，美好的品质束缚了鸟儿的翅膀，他们只能永远遥望着天空。佩露薇利向[母亲]发起了反抗，成功战胜了束缚自己的”枷锁“可登上王座已经不再是佩露薇利的”天空“了，佩露薇利曾以为这就是自己的终点，是自己【命运】应该到达的结局。可她对此没有任何获得的喜悦，只有失去的烦躁。在愚人众的监狱内，佩露薇利只有烦躁与空虚。她早已知晓自己作为这项计划的”最终成果“会迎来的结局是什么。可佩露薇利的眼中只有空虚，她的内心依然处于黑暗的囚笼之中。鸟儿挣脱了束缚，却为何还是飞不到心灵安宁的【天空】？纯白の雪が私に降っては纯白的雪降落在我身边ずっとやまない一直不停息冬空に舞い散る花は凛冬天空飘下的雪花一瞬で手のひらに 溶けて消えゆく一瞬间就在手心消失不见爱だけが あなたの爱が消えない唯有你的爱没有消逝——《冬空》佩露薇利想起来了，她的【天空】、她的【翅膀】，那是离别之日，你（克雷薇）为我（佩露薇利）施加的魔法，是一直你（克雷薇）最后留给我（佩露薇利）的【希望】。凛冬的天空之下，纯白的雪花顺着极光将”我“指引至此阿蕾奇诺成为了[父亲]、成为了一位很好的【王】。她给予孩子们在这个”家“自由成长的权力，她守护孩子们不甘的心愿目送她们安然入睡。佩露薇利、现在是阿蕾奇诺，朝着克雷薇为她指出的那片【天空】飞翔。【壁炉之家】迎来真正的温暖，冰冷的赤月带来了初春的生机。“我本可以独自忍受黑暗，如果我未曾见过光明春を廻ってもあなたは来ない即使春天将至你也不会再回来背中にも心の奥も在我的后背和内心深处白い翼は持ってないけど虽没有白色翅膀彼方へと 飞び立ってしまえば但若能朝你的方向振翅飞翔もう一度 会えますか？还能再见一面吗——《冬空》佩露薇利想要再见一次克雷薇，想要再见一次她的光明。向往光明的火焰照出了【希望】的虚像。现在的佩露薇利已经不再是那个漆黑的孩子，她拥有力量与意志，化身为清冷的月光映照着【壁炉之家】。这份令人安心的银色，一定能让这个家成为真正的天空，克雷薇这次，也许就能在这里飞翔。あなたの时间だけが止まって只有你的时间停止了私の时间は进んでる我的时间却一直在前进着——《冬空》可她失败了。克雷薇从来没有放下戒心真正的去享受过这个全新的【壁炉之家】，哪怕阿蕾奇诺已经努力去打造一个真正的家，回到“过去”的好友也无法获得解放，反而是陷入了一种全新的痛苦中不断轮回。因为这里依然是【囚笼】。卸下了”虚伪的温柔“这条枷锁，依然还有名为”规矩“的枷锁。从一开始这个”家“就是【囚笼】，身处黑暗才需要燃起炉火取暖。虚假的温柔也好，真实的慈爱也罢，哪怕将”家“梳成了月光的银色，也改变不了【囚笼】的事实。鸟儿想要真正的自由飞翔，只有离开囚笼。库嘉维娜的话是错的，也是对的。所以阿蕾奇诺选择了放手，因为她是”最好的王“。在清洗完孩子们的罪业，她们身上的枷锁后，炼狱的火焰也将开始灼烧说谎的【罪人】，洗涤她的执妄。阿蕾奇诺：我有什么资格自称她的朋友呢？做出了这种事情的我又凭什么和她好好道别呢？是阿蕾奇诺的念念不忘，让早已安眠的克雷薇苏醒是阿蕾奇诺不能放手，招致了克雷薇不断重复反抗失败的绝望与无法飞行的失望。只要你不杀死克雷薇她和孩子们就会意识到一直活在无法自由的囚笼里绝望这就是净炼火，这就是阿蕾奇诺的罪孽。伴随她那赤红的火焰诞生的不幸，因为她深刻的情感连锁的罪恶。因为我（阿蕾奇诺）无法忘记你（克雷薇），因为我（阿蕾奇诺）想要为你（克雷薇）重新写下一个幸福的结局，疯狂、可怜、受诅咒的【仆人】以对不能放手之物进行放手，向希望好好告别之人以沉默冷酷作为责罚，清算她的【罪】。那一天的白色，给予了阿蕾奇诺永远的【希望】，窗外的极光将染血的罪人带向了遥远的未来。可严冬将至，身处黑暗的罪人之魂终于明白必须要放手了，早已沾满鲜血与罪孽的赤月之翼，又有什么资格在”此生“继续追逐极光下的纯白之雪.....但是，最后一次，只有这么最后一次。我（佩露薇利）也想向你（克雷薇）好好道别，想要为你献上一份属于你的魔法。所以在这一幕故事里，阿蕾奇诺煞费苦心的算计旅行者，用谎言和胁迫将旅行者带入这个故事。这是她能够找到的最美好的-【希望】。漆黑的【仆人】已经没有什么能够交还给挚友的回礼了，所以她只能用自己看到的最珍贵的事物来献给离去的友人。阿蕾奇诺带来了金色的希望、光明的灵魂、自由的翅膀，这是天外的降临者、是踏遍诸国的旅行者，也是这个世界最美好的希望。这是她能想到的最优秀的人，这也是她能找到最好的【希望】。但对两个人彼此来说，她们独一无二的【希望】一直只有一人再见了，我的挚友、我的【希望】我原本以为这个故事，只是扮演魔王的阿蕾奇诺作为[父亲]满意的看着孩子成长的故事。但在完成故事后，【魔王】、【堕天使】、【仆人】这些形象全部被另外一个形象替代原来，阿蕾奇诺你是化“绝望”为“希望”的魔法师（Wizard）啊。纯白少女的故事-【希望】很久很久以前，巫师|魔女为被选中的黑色孩子送来了纯白的少女一黑一白的两人共度漫长的岁月，彼此依靠纯白的少女被赋予【希望】的价值，为巫师|魔女理想的孩子作为祭品。绝望压垮了纯白的少女故事的后来，黑衣的孩子打败了巫师|魔女，却再也没有纯白的少女陪伴在身边。被留下的，只有那份白色的【希望】漆黑骑士的故事-【自由】很久很久以后，黑衣的孩子继承了魔法、继承了巫师|魔女的遗产，挥舞火焰行走世间。火焰烧断了枷锁，让鸟儿向天空飞翔。力量击碎了恶人，让孩子们安然入睡自此，【希望】散播开来，自由散播在雪国的壁炉。而这世上，多了一位给予【希望】的骑士。献给克雷薇的 白翼White WingsWhite wings for you你所承受的悲伤已经远远超乎我的想象我不知道该选择怎样的话语去安慰你因此痛苦不已哭着度过沉重青春的你要是那时能去到你身边该多好让你坚定自己的内心跨越时空那一天忍住没有流下的眼泪我会全部接受你的明天会变成我的明天 我会永远爱你White wings for you石头打磨之后竟然变成闪耀的钻石未来对你来说是比过去更加遥远且永久的美好——《White Wings》",
        "voteup_count": 30,
        "updated_time": "2024-04-28 04:26:24",
        "question_id": 653944906,
        "user_id": "dca1b7b1d24bc81f2a129aa415fac7ac"
    },
    {
        "answer_id": 3477614763,
        "content": "个人不太满意，内容太求稳了。剧情对一些设定做了补充，之前我写了个回答（为什么《原神》中至冬女皇会给佩露薇利封官？），整理了关于仆人的一些背景，其中有几个点得到了解答和完善：曾经壁炉之家确实有类似大逃杀的环节，但不是每次都必须生死搏命的。——如今剧情中也解释了，确实会有大量的孩童被干掉，但也会活下一些去从事不同的事情，并非“只留一个”。我之前猜想“王”的目标也可以是执行官身边的其他精英。——如今剧情明确了，“王”大概率就是壁炉之家的管理者，没有太多别的延伸。曾经壁炉之家和其他执行官下属有各类合作。——如今剧情也解释了，不但有合作，还不是干净的合作，涉及到人体实验之类的极端课题。前任仆人在决战时说的什么“长势不好的花”指的是自己的女儿。——剧情中前任仆人确实不怎么把自己女儿当回事，但从时间来看，或许指的还是佩露薇莉，只不过属于“垃圾话范畴”。此外一些信息得到了补充：克雷薇的死亡或许没那么多算计，她自己也选择了这条路。前任仆人也是最初收养菲米尼的人，也就是其角色故事中的“院长”。两任仆人的决斗并不是在克雷薇死后马上发生，而是过了一年时间。昨天我评价仆人的角色演示（如何评价仆人【阿蕾奇诺】的角色演示【阿蕾奇诺：摇篮曲】?）时，认为仆人身上更吸引人注目的是她和赤月王朝、坎瑞亚、深渊相关的一些内容，而不是她社会性的内容。她社会性的内容，比如如何管理壁炉之家等等，其实在几个短片中都说得比较明白了。所以我说如果传说任务还在说家长里短，就会比较无聊。个人以为，当前仆人塑造的核心问题在于不够全面立体，显得太过正派，其重视家庭维护家庭的动机缺乏解释。本次的剧情如果单独拎出来看，是比较完整的。上来就设置了一个谜团，主角一边参与却也一边猜到了仆人的用意，发展到战斗也是顺理成章，回忆的处理也算合理。剧情的关联性做得挺到位，几乎每一个点都在后面有所呼应，没有出现前期埋了线后期不见的情况。可惜的是，这种完整正是牺牲了“新鲜”的基础上。我之前有个观点：雷神传说任务第一幕确实无趣，但没有它的话，出色的第二幕就会显得突兀。制作组或许也是为了避免仆人再出现什么争议，所以尽可能把所有壁炉之家相关的坏事都说明白。但要说这些，自然就没办法去扯那些让人感兴趣的东西了，只能去聊柴米油盐。这样一方面和之前的短片思想重复，另一方面也让角色演示中那些酷炫的元素变成了单纯的点缀。所以仆人的传说任务，有一些优点，但却不是玩家最关心的点，在玩家已经了解前因后果的基础上，演出效果就不太好了。而仆人的能力、她所顾虑的、她所渴求的、她和同僚们的勾心斗角，要么没提要么提的不多。如今只留下了一个看上去“干干净净”的仆人，为“这个家”付出良多。这样的仆人，确实不容易招什么举报，毕竟没干什么坏事，比公子散兵这些干净，甚至比雷神钟离这种乱搞风险政策的，都少些官僚味。这就很像雷神传说任务的第一幕了，但玩家不知道后续有没有“第二幕”来发展：比如会不会在未来主线解释为什么主角会被仆人的技能定住。补充：回看了一下视频，基本确认仆人的场地技能并不是精神上定住主角，而是用类似蜘蛛的丝线捆住主角，让我想起《圣斗士星矢》里头米诺斯的星尘傀儡线，也符合仆人身上的“蜘蛛”元素。可以看到隐约的红色丝线我看到有人说这段剧情是“洗白”。说句实话我个人对于“洗白”两个字是颇为疑惑的，因为这个词已经在事实上被滥用了，因为这个“白”本应该是基于角色主观思想的演变，如今往往被扭曲成NPC视角下的“白”：一个大恶人，痛定思痛悔过，众人尽弃前嫌接纳他，这算是洗白。如果一个大恶人，干掉了所有知情者，其他人不明所以接纳他，这算洗白吗？如果一个大恶人，做了许多坏事，但少有人知所以名声很好，这算洗白吗？如果一个普通人，被人质疑犯下错误，后面发现和其无关，这算洗白吗？仆人如今的问题在于对她缺乏更多的塑造，或者说她比较正派反而少了玩家们渴望看到的反派余韵，这就显得不够立体，但这个和洗白几乎没啥直接关系。所以我不理解一些回答中的洗白论：当你说洗白的时候，至少要先说黑在哪里，以及中间怎么洗。总不能基于刻板印象先给对面加了一个黑，然后塑造没那么黑，就觉得在洗白：这也太莫名其妙了。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 20:37:53",
        "question_id": 653944906,
        "user_id": "10829c004e495e07289cb6224eb54062"
    },
    {
        "answer_id": 3477435679,
        "content": "沉淀过后又有了新的理解仆人的故事不仅是一个特务的故事，也不仅是一个“父亲”的故事，还是一个“王”的故事这一个字前代仆人就有提到，但她的理念错了认为“王”只需要力量就行，结果她成为了暴君，被下克上仆人在对林尼的教导中提到了“王”需要的理念其实并没有说完整，她自己做到了什么是王，是统御，是服众，是让人心甘情愿宣誓向你效忠单纯的恐惧与暴力只能做到一时，恩威并施才是王的驭下之道所以仆人给那些不想留下的孩子选择的机会，这些人就如她而言是注定到不了大海的水，索性放手让他们沉浸到泥土中类似的手段历史上很多君王都做过，典型如曹操而效果嘛，你看留下来的林尼他们就差把口号喊出来了水之国后剧情就开始不那么12+了啊——————————————md最后还是没忍住整体剧情没有什么太大波澜的地方只能说执行官实力有断层迹象五种元素力的旅行者被第四席吊打不过我就是喜欢这样冷酷的大女人最后赦免结局虽然有原神低龄的顾虑但是符合仆人她自己对家的定义壁炉之家的领袖有“王”的",
        "voteup_count": 52,
        "updated_time": "2024-04-25 11:45:29",
        "question_id": 653944906,
        "user_id": "2ae974cc14e3eca7efadd2873b420177"
    },
    {
        "answer_id": 3477291542,
        "content": "一群人说官方短片剧透导致体验不佳。恰恰相反。如果没有那个短篇，那么这个任务剧情，就会是mhy那一贯的，即低级又恶心的【洗白】套路。低级到了我设想一下都会觉得不适的程度……我怀疑mhy确实发现了公子剧情和散兵剧情的恶评如潮，并且理解了恶评的原因。而仆人剧情因为已经做完，没法修改——毕竟这剧情还担任着非常重要的挖坑任务——所以决定做了个短篇提前放出。因为这短片基本就是把任务里面仆人讲的故事重新讲了一遍，一丝一分一毫多的东西都没有。你要说mhy不是刻意这么做的，鬼才信。在短篇作为基础的前提下，这个剧情的观感，就大不相同了。开头那些骗弱智小孩的【抹黑】环节，以及林尼三人的行动，就给有上帝视角的玩家带来了一种特别的期待和悬念。因为克雷薇的那些【抹黑】，只要是正常人，都能猜得到肯定有什么问题，此时的玩家会被动的处于了【上帝视角】，感到智商遭到了侮辱，从而烦躁。但是mhy通过短片，主动地将玩家放到【上帝视角】，那么玩家看剧情时，就会带了一些【优越感】，对林尼三人的行动，克雷薇的【抹黑】，都是一种【吃瓜看戏】的兴奋感。直到仆人说早就发现林尼他们的行动，要严惩云云。此时玩家的吃瓜心态愈发上涨，心里开始笑话仆人，开始脑补后续剧情。然后，在主角和仆人的对话中，让仆人轻描淡写说出【克雷薇】瞬间将玩家从【上帝视角】打落下来，否定了玩家脑补的剧情，丢出了个超大悬念。这之后，就顺理成章地，跑了趟芒沫宫吊胃口，然后仆人直接就讲故事，紧接着开打，打完揭露真相，开始煽情。节奏掌握完美。这个短片，是神来之笔。仔细想想，仆人的这个剧情，其实老套得要死。还把仆人扯成了二代，要说的话是不亚于散兵级别的【强行洗白】。如果没有这个短片，那么剧情开篇就会让玩家陷入烦躁，直接就会以负面心态看剧情，然后整个剧情就变成了弱智套路，为卖卡强行洗白角色的程度了。一个短片全部扭转。",
        "voteup_count": 119,
        "updated_time": "2024-04-24 18:41:03",
        "question_id": 653944906,
        "user_id": "b2dbc789a24764df30e7e49d72b8d1c7"
    },
    {
        "answer_id": 3477616196,
        "content": "⚠️内含剧透，谨慎阅读⚠️剧情一来就给爷整乐了不存在的人是吧？是你吗？misaki同学？说回正题。本次仆人的剧情解构十分简单，总结下来就是璃月大考的愚人众版，仆人和钟离一样，自我编织了一个谜题，对所有壁炉之家成员发出考验。对普通壁炉之家成员的考验是——你是否拥有坚定行走于暗影之路的意志？成功者将继续留在壁炉之家，和仆人一起迎接来自至冬富商的阴谋。失败者则被【清除】，永远退出壁炉之家，避免成为其他成员的软肋和后顾之忧。毕竟，一个软弱且不坚定的同伴，远比强大且狡猾的敌人要更致命。因此，提前清理这些不安定要素，既是对不坚定者的仁慈，也是对愿意留在在壁炉之家继续奋斗的人的温柔。阿蕾奇诺的手段在这里就比前代仆人更高明了，因为依靠勇气、信念和奉献团结起来的意志与忠诚，要远比依靠恐惧和死亡强行堆砌的信念要坚定得多，这一点无论是游戏里还是真实的历史中都是一样的道理。同样的，这也是对林尼一行人的考验。对于普通壁炉之家成员，坚定的意志和忠诚的信念已经足够，但对于一位未来的【储君】，又需要怎样的品质呢？答案倒是很俗套——需要亮剑精神。敢于下判断的果决、敢于承担责任的担当、敢于挺身而出的义气，以及面对不可战胜的强敌，依旧敢于“亮剑”的勇气。我有理由相信，如果林尼在发现菲米尼的越界行为后直接将其告发、如果林尼不敢去策划调查幽灵的行动、如果林尼不愿为心生反意的同伴争取时间...如果林尼不敢对咄咄逼人的仆人举起武器。那么仆人很有可能会真的杀死林尼，并且肃清壁炉之家的所有【残渣】，然后在一片废墟中感慨自己多年教育的失败。因为这样的林尼不是一个合格的【王】，他既没有担当也没有勇气，更没有照顾家人的胸襟，他只会成为下一个【库嘉维娜】，将老壁炉之家悲惨的命运继续循环下去，直到被至冬的至高者们当成薪柴丢进壁炉里，成为无用的余烬。当然，这次【随堂检测】十分顺利，无用的废柴被一一剔除，留下来的都是可以熊熊燃烧的优质薪柴，而林尼也已经有资格成为新的炉火，只是假以时日的事。但阿蕾奇诺可能没有那么多时间了。整个剧情中虽然她都显得游刃有余，仿佛一切都在她的掌握之中。但我却感觉，她比任何人都着急。她急着清理有碍于壁炉之家的残渣，急着为未来的【王】设计立威的考验，急着与枫丹高层接洽以谋后路，急着将枫丹的一切安置妥当。就好像，她即将远行。克雷薇鹅“幽灵”已经在壁炉之家游荡了许久，仆人必定是知情的，我不知道她之前放任不管是否有对故友的不舍之意，但在远行之前，自然要收拾好一切。最后的最后，反抗命运的少女在阳光下走完了最后的路，与至亲挚友进行了郑重的告别。而留在阴影里的【仆人】，将带着亡者的遗憾，继续行走在对抗【命运】的无间之路。到这里，我明白了动画《烬中歌》为何要放在传说任务之前的用意。如果我们带着满头的疑问去参与这次剧情，我们就很难理解仆人的一系列用心，甚至会觉得牢米是不是又在玩什么叙述性诡计，并且对克雷薇的出现毫无惊喜。但当我们知晓部分过往之后再去过剧情时，我们的一切关注点就不在林尼他们注定被人牵着鼻子走的“调查”上，而是关心克雷薇为何“死而复生”？面对故友重逢的仆人又该作何反应？并且对于故事中过于明显的关于前代仆人和现任仆人之间的【叙述性诡计】嗤之以鼻。这就是所谓的【戏剧性反讽】。这次剧情里我唯一觉得有些瑕疵的是旅行者的【战力表现】，虽然旅行者还是一如既往地抗揍，但您一个技能也不用是否太过幽默了？好歹搓两个丸子应付一下呗。当然，旅行者的战力已经成为一个薛定谔事件，今后这类吐槽估计也不会少，要早点习惯，不过爷在抗揍方面确实是天赋异禀，不仅肉身挣脱仆人的地狱尖刺，挨了一顿打之后隔天就活蹦乱跳了，与之相对的林尼三兄妹却伤重到躺床，可见虽然旅行者不会什么牛逼的技能，但三维面板绝对是魔神级别的。否则在须弥时，就该被正机之神一巴掌拍成口袋饼了。总而言之，本次剧情虽然白璧微瑕，但瑕不掩瑜，叙事节奏紧凑精炼，故事逻辑清晰明了，同时为未来的至冬剧情挖了大坑，顺便为动画的一些细节进行了补全，例如克雷薇为啥会死在仆人手里，算是一个质量上乘的传说任务。但我更期待克洛琳德的传说任务，希望千万别是合家欢剧情，一定要揭露一点枫丹这个正义国度表面下涌动的暗潮。否则，如何担负得起【逐影猎人】之名？",
        "voteup_count": 35,
        "updated_time": "2024-04-25 11:22:57",
        "question_id": 653944906,
        "user_id": "39fbbafbdd24058128760856690fc92f"
    },
    {
        "answer_id": 3480572161,
        "content": "那维莱特以前好像说过他更擅长执行审判，不擅长政治外交，在仆人传说也有所体现，被仆人白嫖了一个政治承诺。公鸡和富人支持壁炉之家执行危险任务是为了削弱仆人的势力，就好像田成子为了窃取齐国，支持另外几个世家去攻伐鲁国。子贡劝他说忧患在外就要吞并弱小壮大自己的力量，忧患在内则要攻伐强敌削弱内部的力量，你不应该让别的世家攻伐弱小的鲁国而应该攻伐强大的吴国，田成子听从了子贡的建议，成功削弱了齐国得以上位。子贡曰：“臣闻之，忧在内者攻彊，忧在外者攻弱。今君忧在内。吾闻君三封而三不成者，大臣有不听者也。今君破鲁以广齐，战胜以骄主，破国以尊臣，而君之功不与焉，则交日疏於主。是君上骄主心，下恣群臣，求以成大事，难矣。夫上骄则恣，臣骄则争，是君上与主有卻，下与大臣交争也。如此，则君之立於齐危矣。故曰不如伐吴。伐吴不胜，民人外死，大臣内空，是君上无彊臣之敌，下无民人之过，孤主制齐者唯君也。”——《史记•仲尼弟子列传》而且从仆人拒绝了像前代仆人一样和博士交好来推测，仆人的派系在执行官内部势单力薄，才会被席位低于她的公鸡和富人觊觎，其他执行官怕是也坐观虎斗等着一拥而上瓜分落败者。也就是说仆人现在的处境其实并不从容，所以她才需要清理壁炉之家的内部矛盾、争取枫丹廷的中立，以便拿出全力去应对危机。但是在关于争取枫丹廷的中立上，她没有冒着被人落井下石的风险委曲求全，而是故作姿态、利用信息差搏取更多对自己有利的条件。将麾下势力撤出枫丹全力应对严冬计划和同事的争斗是她本来就要做的事，现在却拿这个事当作筹码和那维莱特做政治交易，无本买卖，一石二鸟。并且仆人带旅行者参与外交也并非单纯防止给林尼通风报信，包括离开时亲切地招呼旅行者一起走，都是为了给那维莱特表达态度干扰他的判断：“拯救枫丹的大英雄都站在我这边，你还有什么不放心的呢？”而不擅长政治的那维莱特捉摸不透仆人的意图，只能保守地表示“原则上同意”。其实仆人现在的处境并不像她表现得那么从容，真正着急的人又不是那维莱特而是仆人自己，那维莱特大可以激进一点、强牌慢打——用回避会面或者暂时不给予正面答复之类的方式拖延时间，等不起的仆人自己就不得不露出破绽，从而让出更多利益给枫丹廷。就好像那维莱特传说中的npc说：“政治有政治的规则，就算是那维莱特也必须遵守”，哪怕强横如仆人，也得在政治规则面前低头。所以为什么仆人不能直接和家人沟通，反而需要旅行者在关键时刻给她一个台阶下，这就是政治的规则，空有蛮力是达不到目的的。最后仆人来的这么一出让我想到鲁迅说：如果你提议开窗，他们必不同意；但是你提议拆屋顶，他们就同意开窗了——如果你给他们洗去记忆，必不被同意；但是你要处决他们，他们还得谢谢你给洗去记忆呢。要不怎么说智慧蛊＞规矩蛊＞力量蛊呢？《郁离子》说：老虎的力量超过人类十倍，但是老虎食人不常见，人类睡虎皮却很多。因为老虎倚仗个体力量，人类擅长运用智慧，个体的力量终究有限，智慧却能够借助无限的规则和外力，所以老虎再厉害又怎么是人类的对手呢？历来那些崇尚个人蛮勇的不过是区区老虎罢了，被人捕获剥去虎皮又有什么好奇怪的呢？关于克雷薇的残影：人死就归于虚无了，死去的人活不过来，这只是一个残影、一个拥有逝者模样的非人之物，人们想要寄托在它身上的并非是对逝者的补偿，而是活人对软弱的慰藉。理论上如果一个人没有软弱，他就不需要这样的寄托。但是仆人不是没有软弱，而是生存逼迫她用冷血把软弱伪装起来不让人瞧见，像蚌类把软肉藏进坚硬的外壳里。哪怕是对待自己的孩子也要拜托旅行者在她无法收住自己的强硬时给她一个台阶。一旦她露出破绽，她的那些敌人就会像嗅到血腥味的鲨鱼扑上来。所以她对软弱的慰藉也不能不克制，像一个长久战斗的人只是稍作休息，就要投身到下一场战斗。唯有软弱驱使人变得坚硬，大概软弱就是人活着的意义吧。个人观点，抛砖引玉，仅供参考。",
        "voteup_count": 42,
        "updated_time": "2024-04-27 17:09:12",
        "question_id": 653944906,
        "user_id": "f5431b2ac4c39041117e48ea15b5378c"
    },
    {
        "answer_id": 3479114325,
        "content": "这个传说任务质量在我看来是T0。随便写点个人一些想法。仆人本性应该是相当冷血，信奉丛林法则那种。她一开始就看清前仆人的本质，但她根本不在乎。她天性认同弱肉强食，更坚信自己会是这个饥饿游戏的胜者。前仆人心里可能也是把佩佩当亲女儿养的，为激发她血脉力量给她定制了这个游戏。 前仆人的设计里，包括克雷薇在内的孤儿的作用大概是用来一点点抹杀佩佩心中“人”的那部分。在前仆人设想中，佩佩手刃最后一位同门之时，就会成为她心目中的“王”，完全抛弃人性的冷血工具。然而克雷薇以一己之力改写了佩佩，让阿蕾奇诺不仅和前仆人割舍，更和自己的天性割舍。原神世界观里，天理之下的七神秩序和以古龙和坎瑞亚为代表的旧秩序遵循着完全不同的底层逻辑。 七神秩序在“魔神爱人”的铁律下，当权强者必须以保护弱者为己任（虽然有时会走歪路）。但旧秩序信奉的是弱肉强食的丛林法则，强者天然处在食物链顶端，对弱者并无义务。作为赤月遗孤的阿蕾奇诺，她来自一个可能比黑日王朝更野蛮的时代。她血脉中的蕴含的蛮荒力量，让她天生站在现今秩序的反面。克雷薇是她的救赎。作为不折不扣的弱者，她如逐火之蛾一样貌似徒劳的反抗强者制定的秩序。对阿蕾奇诺而言，杀死前仆人和她本性并不冲突，毕竟“取而代之”正是丛林秩序中的绝对法则。 然而，克雷薇所追求的，并非是取代前仆人，而是一种全新的，尊重个人意志的新秩序。她对“王”的愿景从根本上改变了阿蕾奇诺的本性。当阿蕾奇诺最终向前仆人举剑之时，已不是简单的以强代弱，而是以全新的理念否定并取代前仆人主导的秩序， 为“壁炉之家”注入全新的意义。这是爱丽希雅的剧本。克雷薇的牺牲，正如爱丽希雅牺牲自己，为新文明的律者注入全新的可能。 而传说任务最后，克雷奇诺当着克雷薇的面处理“叛徒”，正对应着凯文将芽衣带入乐土，以一位具有完全人性的律者，告慰前人的牺牲。虽然已在壁炉之家中以“父亲”的身份体会到人性的温暖，阿蕾奇诺的血月传承，仍会驱使她对世界展开复仇。不仅是血月，还有被毁灭的黑日，以及更早被夺去大权的古龙。天理数千年的秩序带来了和平，亦欠下了血债。克雷薇只能救赎一个人，唯有更大的牺牲方能救赎世界。 冰之女皇，可能会作为提瓦特真正的爱丽希雅，为世界付出一切。最后一点，虽然排名上仆人仅是第四席，也即魔神级以下实力。但在传说任务的动画中，仆人展现出的力量明显有两个层次。她第一层的力量足以吊打三小只，压制五元素旅行者，这和“魔神下第一执行官”的实力是相称的。但当她单独面对挣脱束缚的旅行者，血月全开时，展现出了类似一心净土中魔神级特有的压迫感。谨慎怀疑作为血月继承人，仆人的真实实力也应对标至少中等魔神。",
        "voteup_count": 48,
        "updated_time": "2024-04-26 10:56:42",
        "question_id": 653944906,
        "user_id": "0822d7a6473f7956b6dfa05196374c12"
    },
    {
        "answer_id": 3477314140,
        "content": "艾丝妲，何时来的？是了，佩佩，我也爱你。",
        "voteup_count": 29,
        "updated_time": "2024-04-24 19:08:04",
        "question_id": 653944906,
        "user_id": "4b65d683cfb13dc1927b0c507593e35d"
    },
    {
        "answer_id": 3477135064,
        "content": "所以主角表现还不如第二次对战影是吧，第二次打影好歹撑了几回合，直到神子出现只是处于下风。当时才三元素，虽然有训练加持。现在五元素了，哪怕打不过应该不会被死死控住吧，比如两方同时出招仆人的招先到主角前面然后停下，说你还是技差一筹比较合适。或者主角处于下风的时候双方及时收手。五元素跟第四席（虽然有赤月诅咒）结果被控的死死的？甚至元素力都没用过。或者说比较好的解释就是前任仆人才是标准第四席强度，现任仆人是第四席是因为前三席被占着了，不代表只有第四席实力，这样旅行者输的也不冤了",
        "voteup_count": 56,
        "updated_time": "2024-04-25 08:41:34",
        "question_id": 653944906,
        "user_id": "8dc98c5248affb7e575a20fa4ee2210f"
    },
    {
        "answer_id": 3477272145,
        "content": "这次故事其实讲的是告别。一是与【家人】的告别，二是与过去的告别。总的来看，写得还可以。没啥大问题。【家人】想要离开，阿雷奇诺就选择体面帮他们离开。最后也帮克雷薇了却心愿。讲的都是告别。其实侧面体现了两代【仆人】理念的不同。至少在现在【仆人】的眼里，【家人】是很重要的，不能放弃的；同时规矩也很重要。所以在与我们的对话中留下了解决的办法，当然谜语需要自己悟，简单地解决事端。至于严冬计划，愚人众内部也是有派系的，我估计也是后面可能会写的内容。反正以后再说。故事承载的信息量很小。其实这次的CG相当不错，运镜处理得很好，看爽了，下次多来点。直接告诉我们愚人众第四席是何等的强大。所以后面的发展是可以预料到的。旅行者应该会和执行官合作解决至冬的事。其实【仆人】还是充满遗憾的，明明有机会可以把想说的话都说出来，好好告别。但还是选择冷静。《烬中歌》在今天放出来最好。这样能最大地调动情绪。比较可惜。留下悬疑步步揭开还是比较爽的，配合这次cg，观感会上去。不过 【仆人】力量的来源没有讲出来，希望能在传说任务2里面讲。现在只知道是赤月也跟坎瑞亚有关系。",
        "voteup_count": 13,
        "updated_time": "2024-04-24 18:20:44",
        "question_id": 653944906,
        "user_id": "bbf96deeab1a9fadf406faabae649b15"
    },
    {
        "answer_id": 3477594135,
        "content": "从仆人立绘放出来开始我就说了，仆人最重要的不是个人故事，而是对愚人众形象的补足。愚人众组织在游戏剧情初始阶段描绘用力过猛缺乏内部对照，但它又深度关联冰之女皇的计划，即《足迹》pv中对天理举起叛旗，因此这个组织不能刻画为一个纯黑的形象，至少也是黑白相间的灰。因此在层岩巨渊、2.8海岛以及枫丹对愚人众形象进行了中性或者正面的刻画，算是一个补救措施。但1.x阶段愚人众的负面形象过于深入人心，从组织名到行为再到处事方式再到遍及提瓦特的敌对分布，玩家内心深处已经烙印上了“愚人众是坏人”的印象。克服这种初始印象几乎是不可能的事情，任何基于初始印象的正面描绘都会给玩家以一种“洗白”的突兀感，所以在层岩巨渊的愚人众是一支“被抛弃”的孤军，到了枫丹则干脆展示了一个行事风格完全不同的愚人众组织壁炉之家。这两个典型的偏向于正面的愚人众都有一种独立倾向（主动或被动）而仆人的传说任务则是剧烈地放大了这种独立倾向，形成了愚人众内部“路线斗争”的局势，也就是严冬计划。严冬计划的背景就在冰之女皇胜利的方程式即将写就，七个神之心已经集齐六个的情况下。一般到了这个时候也是组织最麻烦的时候之一：这一阶段的任务完成下一阶段该怎么办？这种阶段胜利在望的时候是必然会有路线斗争的，到了阶段胜利的时候就是路线斗争的胜利者摘桃并借势部署下一阶段。可惜的是在未来一个版本似乎看不到这个故事继续的可能性。故事展开到严冬计划的时候，所有的执行官都有出场的可能性与必要性，借由执行官，我们能提前一年看到冰之女皇内心的小九九，而不是继续一头雾水。",
        "voteup_count": 16,
        "updated_time": "2024-04-25 00:37:54",
        "question_id": 653944906,
        "user_id": "402462ca1ad77011d702841ff92ee983"
    },
    {
        "answer_id": 3477457154,
        "content": "我猜动画短片是临时决定制作的。这样也许能解释动画短片本身存在的问题。整个传说任务最让我感动的反而是这一段，不知不觉已经经历那么多事了……",
        "voteup_count": 17,
        "updated_time": "2024-04-24 21:50:35",
        "question_id": 653944906,
        "user_id": "7761037d2fb1581cce0614f72dd76568"
    },
    {
        "answer_id": 3477588727,
        "content": "1，剧情没有太多惊喜，大部分都能猜到。2，仆人被洗的真干净，本来还以为会按照亦正亦邪来塑造，结果这白的。3，挖了很多坑，比如严冬计划，比如愚人众内部的派系之争。4，主角的实力表现略差，本来很多人指望的5元素堪比神明，这里明显差的多。虽然可以说主角没有拼命，但是仆人也有放水。5，我现在明白为什么原神剧情被说低幼了，根源在派蒙。前面一些略带阴暗的展开，只要派蒙一张嘴，立刻就破功了，特别是主角和仆人对峙那里，本来仆人压迫力还挺强，派蒙一说话，完蛋，没感觉了。",
        "voteup_count": 43,
        "updated_time": "2024-04-25 00:28:16",
        "question_id": 653944906,
        "user_id": "9358fe7fce5ab388432e165d07fe655d"
    },
    {
        "answer_id": 3476989132,
        "content": "有点可惜。我不喜欢把一个商业实体拟人化，因为这个级别的公司内部这么多人和部门难免各有想法和难处，但玩家们关心的是最终呈现的感受，这份结果是单一的，而对于剧情任务没什么比新鲜感更重要。故事本身作为传说任务是合格的（请注意，仅仅是合格），但是最大的问题就是前几天“烬中歌”就已经剧透了七七八八了。这搞得“仆人”的平铺直叙就缺乏了很多张力，本来应该是沉潭下有惊雷，结果就真成了白开水。官方剧透啊这是我个人觉得这是一次错配，作为米哈游第一次自主完成的2D动画，我完全理解宣发单走的必要性，但作为游戏呈现的一部分，却影响了玩家最后获得的体验感。假如“烬中歌”可以在传说任务上线后宣发，从玩家的体验角度一定要比现在好的多，现在给人的感觉就是欠一口气，节奏不合适。考虑到这么大的投入，这样的结果实在是遗憾。我不了解也不清楚这样的决策是出于什么考虑产生的，但我认为是动画组一次喧宾夺主：游戏的一切物料，音乐也好，动画也好，都应该为游戏本身的叙事服务，就这么简单。顺便提一下阿蕾奇诺突破材料BOSS的解锁方式吧......其实来到佩特莉可镇之后（锚点直接解锁），就可以直接开启古国任务线。和神奇的珍稀闪光小猫（误）结识后，来到下方褪色古堡废墟，沿着如下路线走就可以开启锚点，开刷魔像督军了。流程很短，祝游戏愉快。",
        "voteup_count": 32,
        "updated_time": "2024-04-24 19:11:04",
        "question_id": 653944906,
        "user_id": "b1512c9fee8fab8a4b8b257521117ad6"
    },
    {
        "answer_id": 3477467985,
        "content": "米哈游：看！可爱小萝莉！喜欢吗？啪！没了！哎，你哭啥啊？不是早就告诉你她没了？",
        "voteup_count": 24,
        "updated_time": "2024-04-24 22:02:48",
        "question_id": 653944906,
        "user_id": "e955c09b0ff630be6400b924a87c66e5"
    },
    {
        "answer_id": 3478333387,
        "content": "仆人这形象是真的有点突破的，第一次在一个女性角色身上感受到完全的“父权”式的威严，甚至会让人忽略她那张顶级的美女脸和身材，看剧情的时候时常幻视马龙白兰度的教父，打完剧情可以说她一个人就综合了“严父慈母“两个形象。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:38:42",
        "question_id": 653944906,
        "user_id": "d7fbdfebe36c201330966e85ecb53a6e"
    },
    {
        "answer_id": 3477638097,
        "content": "为啥有人扯战力问题又把影拉过来了是不是人家放了海就给你旅行者能和神明五五开的错觉？无想刃狭间是谁劈出来的？你真觉得旅行者能扛得住无想一刀？万叶借助双神之眼的力量扛住了将军人偶随手的一刀偷袭，就天天刷总有地上的神明敢于直面叶天帝的一刀，真给你刷出幻觉来了是吧。更何况影放海了也没打赢啊，神子进场帮忙开了个挂借助无数人的愿望才打过的仆人好多年前一次爆发都把决斗场地掀了个天翻地覆，旅行者从开场对战天理的维系者到现在从来就没有展示过这种级别的破坏力，为什么老有人觉得旅行者能和仆人甚至神明掰手腕？仆人都第四席了，再往前都是比肩神明的怪物，更何况仆人是目前少数几个没打算放太多水和旅行者打架的人，为什么就一定打得过？公子是个武痴，手痒难耐渴望打架，他想和仆人过招你就真觉得你能和仆人五五开了？旅行者等仆人走了偷偷放给林尼的鸟被仆人神不知鬼不觉地就抓回来了，你还觉得能打甚至要碾压？你比公子还愣头青咱们一路旅行那么多神、神的眷属、各路仙人保驾护航你全tm忘了是吧？",
        "voteup_count": 16,
        "updated_time": "2024-04-25 03:09:14",
        "question_id": 653944906,
        "user_id": "1a73acbdeda15d1ae9c15916ae1e4635"
    },
    {
        "answer_id": 3477766469,
        "content": "前传应该放到正片后面播放……",
        "voteup_count": 5,
        "updated_time": "2024-04-25 08:50:23",
        "question_id": 653944906,
        "user_id": "c6b305eea8c7c71ed76c75e481ca843c"
    },
    {
        "answer_id": 3477382935,
        "content": "我个人其实是期望旅行者能像斗破苍穹里萧炎掌控异火一样，能同时使用已经共鸣过的元素力。甚至像萧炎可以搓佛怒火莲一样，手搓融合元素出来，或者是熟练运用元素反应，比如雷草打打激化什么的。而不是像现在这样越来越菜，玩家一点代入感没有，搞的玩家就像个摄像头一样。就像什么呢？后世读史记读的都很爽，但是被割了jj几十年的痛苦司马迁不会给你具体写。",
        "voteup_count": 22,
        "updated_time": "2024-04-24 20:26:01",
        "question_id": 653944906,
        "user_id": "7074e0e53790e91b21f02f3d1a15ec9d"
    },
    {
        "answer_id": 3481389454,
        "content": "实际上是壁炉之家的一次“内部清洗”。应该不是仆人特意要在这个时间搞的，毕竟她应该真的不知道克雷薇什么时候会出现。不过她应该是准备了一段时间了，只是在等待一个契机。不过更可能的情况是这场“清洗”早就已经开始，只是这次已经是最后阶段了。剧情中也出现了之前的处决名单，也是被抹除了记忆。起码仆人的这种“处决”方式，已经持续一段时间了。即将要到来的“严冬计划”对壁炉之家来说一定是非常严峻的考验。他们比任何时候都需要团结，以及对“父亲”的绝对信任。这次也正好让孩子们了解了仆人的过去，也是一个加强内部团结的机会。所以有必要在这时候排除掉不稳定因素，排除掉那些并不愿意留在壁炉之家的孩子。同时也是对林尼的一个考验，仆人做的一切都是为了保护这些孩子们。她希望自己看中的继任者也愿意为了保护孩子们挺身而出。如果林尼真的继任了，称谓大概会是“兄长”吧。仆人联系了那维莱特，与那维莱特做了交易，一方面是给脱离壁炉之家的孩子们行方便，另一方面也是给现在这些孩子们留一条后路。或许仆人真的有牺牲自己的打算，这起码会成为她的备选项。她一方面要确保壁炉之家能够面对“严冬计划”，另一方面也要为孩子们的未来考虑。说不定旅行者也被仆人纳入了考虑范围内。虽然剧情中旅行者“帮一次壁炉之家”的承诺看上去已经兑现了。但是如果现在这些孩子们真的又陷入了什么危机，旅行者大概也不会袖手旁观的。总之就是，仆人学习了那维莱特的品格，给孩子们留好了后路（不是）。至于她有没有给自己留后路，那就不清楚了。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 12:44:08",
        "question_id": 653944906,
        "user_id": "9a86f6f4838e6de9f0bb98c774405c1f"
    },
    {
        "answer_id": 3477544285,
        "content": "这次的传说任务剧情和之前动画短片的内容相互印证，如果看过短片的玩家，完全不会担心看不懂剧情。虽然少了一点悬念，不过愚人众内部各种人群的利益纠葛和冲突依然有很多令人好奇和遐想的空间，并不会无趣。由于集中介绍仆人身世和取代上一任的内容已经在短片中解决了，这次的任务主要展现了壁炉之家不同的孩子之间和愚人众执行官之间的各种想法差异，并以此刻画了阿蕾奇诺作为一个外表严峻冷酷、杀伐果断的情报人员和孤儿院的一家之长，在扮演多个身份的同时，内心中追求正义，在规则之下，平衡各种利益冲突的经历。在壁炉之家中，并不是所有孤儿都一直愿意以间谍的身份活在阴影下，而另一些找到组织和认可的孩子们对壁炉之家则更加认可和忠诚于目前的领导。阿蕾奇诺自己是一位身世曲折，天赋异禀，同样有内心的原则和正义的执行官。她注重规则，但也同情弱者，认可阳光的意义。有一个很能显示出她的道德追求和理想的做法是，对于一个涉密的组织，她会想办法让一心脱离组织，坚持追求自由的人成功脱密（忘掉过去的历史），恢复自由的生活，甚至还和那维莱特达成了合作，让这些脱离组织的脱密者得到基本的保护。壁炉之家的孩子，对至冬国愚人众的计划来说，可能地位并不比炮灰高多少，但阿蕾奇诺有自己的主见，她运用自己的权力和能力，成功打造了退出机制。她成为了王，还在一定程度上改变了游戏规则，给人们在阳光下生活（不禁想起隔壁的“直视阳光”）的权利。是一个努力拯救自己也不忘拯救他人的人。类似的故事和身世还见于莱欧斯利的故事，以及迪希雅的养父的经历。王者战胜恶龙，之后再也不会有恶龙了。这是一个很美好，也很难实现，值得人们去为之努力的梦想。而在愚人众方面，结合阿蕾奇诺的角色语音，我们可以看到，前任的壁炉之家领导视收养的孤儿为耗材，甚至连自己的亲生女儿都不放过。根据目前剧情，我还是很难想象这样一个人的精神状态扭曲到了何种程度，又是为何变得如此扭曲。而这位「母亲」与执行官「博士」合作愉快。上述两人都为阿蕾奇诺所不齿。阿蕾奇诺本身作为孤儿，珍视每个生命的价值，因此也不允许壁炉之家的孤儿被当成一种牺牲品，去为某些徒劳的目标白白送死。如果至冬的一些领导者想要将壁炉之家视为炮灰，那阿蕾奇诺很可能会倒戈。这可能会在后续剧情中，进一步揭开她自身力量来源的谜团，同时展示提瓦特大陆历史上各种势力的兴衰与冲突。当然，在角色的能力和性格方面，仆人注重规则，办事缜密，情报网灵敏，才能依然远超目前的孩子们。虽然她在阴影下见证了无数杀伐，但她绝非无情之人，那句“来生再见”传达了丰富的情感。一方面，让遗憾留在昨天，她深刻认识到昨日的遗憾已无法挽回，就算昔日的挚友以幻影的形式回来，那也只是一个幻影，历史无可改变，逝者不可复生，今生已无缘得见。作为一个杀伐果断的决绝之人，她不会让克雷薇的幽灵继续在世间一次又一次无力地轮回，而是让她在适当的时侯，收集一定的记忆后离场。另一方面，她确实渴望和挚友再见。克雷薇的幽灵或者残影，曾经在壁炉之家活动了很久，阿蕾奇诺对此非常清楚，也关注了很久。这位挚友改变了她的人生轨迹，在阴暗的童年生活中给了她鼓舞，她并不掩饰自己对故友的深切思念，如果真有来生，也渴望再见到挚友。“来生再见”几个字非常克制地表达了她对朋友的思念与缅怀。而旧友的灵魂散去后，她还再次提到了极光。关于极光，也没来得及和克雷薇说。听到这里，我们仍然能在感慨命运无情和离别匆忙的同时，感受到克雷薇在阿蕾奇诺心中的分量之重。相信许多之前已经看过动画短片的玩家，对这个点依然会再次被触动。旅行者方面，其实力依然起伏不定。一种可能的解释是，这次双方都是熟人，所以旅行者作为客人，没有用全力打。毕竟如果旅行者打赢了，那么按实力说话的话，下一任的王就可以给团结众人的林尼了。剧情并没有采用这一走向，而让仆人展示了一下实力。相应地，既然以后严冬计划要牺牲壁炉之家这个孤儿院作为弃子，那么仆人到时候可能动用全力，以某种方式退出历史舞台，那么壁炉之家的王就成了林尼。严冬计划的大饼已经画到两年以后去了？很令人期待。另一个主要悬念是关于仆人的身世、能力背后的历史，这应该也会在之后的剧情中进一步展现。",
        "voteup_count": 17,
        "updated_time": "2024-04-25 08:48:49",
        "question_id": 653944906,
        "user_id": "13ee2f4a99913f9a95c601f448c85466"
    },
    {
        "answer_id": 3477594957,
        "content": "圆满句号。结合烬中歌的短篇动画，算是给这段故事画上了一个还算不错的句号，还有顺便透露了仆人本身特殊的火焰。这个火焰可以燃烧记忆。我不知道这个东西有没有用，很有可能接下来的故事就会跟记忆有关。比如，有一个丧失了记忆的愚人众执行官。不要搞错，我并没有说是散兵。毕竟这家伙，本来就没有丧失过记忆吧。火，火焰。纳塔，火之国。愚人众执行官里面，队长已经出发去纳塔了，那么关于记忆这方面的问题，很有可能就要着落在他的身上吧。第四席仆人来到了水之国枫丹，去火之国纳塔的队长，是第一席的概率还是很高的。这次任务还顺便预告了严冬计划，参与的愚人众执行官还是挺多的，看来这是一次挺大的事件。尤其是，富人这个家伙也参与了。看来这次的计划并不是针对纳塔，很有可能是针对璃月的。当然了，我也只是猜测。至冬国，愚人众，真的不是铁板一块哦。尤其是愚人众，每个执行官加入其中都有自己的目的。期待纳塔。",
        "voteup_count": 16,
        "updated_time": "2024-04-25 00:39:47",
        "question_id": 653944906,
        "user_id": "a39547404b589c3e97a567c17add8749"
    },
    {
        "answer_id": 3477630126,
        "content": "非常经典的，游戏里我給boss打的半死，一套技能下去boss头都抬不起来，结果画面一转，一放动画反而是我被boss轻松拿捏住了，真给我整笑了，气笑的。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 02:22:25",
        "question_id": 653944906,
        "user_id": "8cd2caebdf6e9dd0628f08491976c616"
    },
    {
        "answer_id": 3477250408,
        "content": "仆人的剧情还挺好的。但吐槽一点爷又吃瘪了，哭，换把武器把，别再用你那把祖传无锋剑了。。。下面开始电子斗蛐蛐环节。仆人打赢爷，爷能单挑打赢公子，打赢女士。公子被龙王一拳秒，女士被雷神一刀秒。四舍五入仆人是不是快摸到常态神级的边了？现在看下来公子战斗狂的性格有种又菜又爱玩的喜感（笑）",
        "voteup_count": 42,
        "updated_time": "2024-04-24 17:58:54",
        "question_id": 653944906,
        "user_id": "f0b53825afc7fa98b72eb2d3a8efcf5f"
    },
    {
        "answer_id": 3477493403,
        "content": "仆人：来历，过去和现在阿蕾奇诺说自己来自枫丹只是为了在谈判中增加自己行为的可信度实际上则是为了交换，拯救枫丹拯救所谓的家乡来交换神之心用愚人众撤出枫丹来交换离开壁炉之家的孩子们能够在枫丹生活下去她非常熟练的使用社交技巧并以利益交换的方式来开展自己的外交致使一切均在自己的掌握之下，这些对她来讲并不难，甚至是信手拈来，她天生实力强大，而又洞察人心阿蕾奇诺boss形态的名字叫做“两界之火的遗烬—佩露薇利”至此并未交代阿蕾奇诺究竟来自哪里，根据《裴伦埃里》中描述的“两界之火”的仪式，我大胆猜测，她或许是赤月王朝的遗孤角色故事5《热恋中的赫雷贝里》过去在前壁炉之家，她早已洞察“母亲”的计划和“母亲”对克雷薇的利用，在克雷薇千百次的反抗过程中，佩佩也一定帮助过克雷薇吧，毕竟她们是朋友在零和博弈的“王”选之下，只有佩露薇利可以存活在非零和博弈下“克雷薇”希望在比试中得到平局，来避免所有人死亡然而非零和博弈只有在规则健康的时候才得以存在佩露薇利神之眼的由来在和克雷薇告别的时候佩露薇利你在想些什么呢？无人知晓你的来处，过去在阳光下消融，未来也打算继续在黑暗里厮杀吗？向往光明的孩子们已经离去，这是唯一的软肋，此后就是如阿蕾奇诺一样身处黑暗之人来对抗更为深邃的黑暗这样的人，恐怕平静安稳的生活并不能满足他们，只有能够发展他们兴趣的生活才能满足他们，我的脑子里不禁冒出这句话，做出看似坏行为的孩子们可能本意只是想要探索世界，他们需要自己独特的舞台，比如药理研究室，侦探和研究者在因材施教的方案下，每个孩子都可以得到很好的成长药剂师侦探研究者教导“愤怒带来冲动，伤感带来犹豫，不要让情绪左右你的心”让孩子们拥有自己取得生存的权利，这是阿蕾奇诺能给孩子们最强大的力量和最后的温柔亦如神王阿赫玛尔和雷穆利亚，一切都是为了让人类能够自己编制命运愚人众线：严冬计划新壁炉之家和博士的合作项目大概就是”瓶中净火“项目吧此后就是对那些富商政要们的复仇了，我不禁猜想，至冬社会环境的两极分化可能比枫丹更加严重本来还以为富商政要们想要公子回去是为了看公子的戏剧表演，然而我总是在关键的时候脱线现在想来，愚人众的行动需要大量资金，包括各项研究和发现，这些压力之下，内讧和分歧几乎是必然的之后就是仆人和意图控制壁炉之家的至冬高层之间的博弈了命之座：净炼火座能够燃烧和保存人的记忆的火焰，怎么看都和地脉有关系，这或许是曾经和地脉一起生活过的人们所受到的影响之后有机会大概会再丰富一下内容吧",
        "voteup_count": 10,
        "updated_time": "2024-04-24 22:29:57",
        "question_id": 653944906,
        "user_id": "cf008d8ff27ecee167f427c810e9a5cf"
    },
    {
        "answer_id": 3477202215,
        "content": "我是建议以后每个角色传说任务等卡池过了再做————不然根本管不住手机，它自己就在哪抽角色。",
        "voteup_count": 11,
        "updated_time": "2024-04-24 17:19:12",
        "question_id": 653944906,
        "user_id": "54c645a5a3a91c8dd6e152b6a0426219"
    },
    {
        "answer_id": 3477877870,
        "content": "仆人传说任务做完了，说点观后感。其实在传说开始之前，我希望的是林尼仨趁着这次的机会跟愚人众切割。以下是我在前瞻节目到4.6上线前写过的回答：https://www.zhihu.com/question/652672388/answer/3464392073?utm_psn=1766771501913960448https://www.zhihu.com/question/653121726/answer/3472097109?utm_psn=1766771835134529536https://www.zhihu.com/question/653842156/answer/3476364780?utm_psn=1766772022791888896而从这次任务来看，创作组的意思是林尼他们不离开愚人众，但愚人众内部矛盾激化，行事风格不同的两波人对立起来。其实也是一种切割，总之就是让愚人众里已经和以后即将入池的角色，别跟博士和其他不择手段的执行官站一块，别沾惹上过去愚人众相关任务留下的大量黑泥。这种不彻底的切割，怎么说呢，我给个合格分。。。至少道理上不会让旅行者跟入池的愚人众角色有真正的生死对立（唯一有过的那位阿帽同学，他的争议有多大有目共睹）。但这么做的缺点是创作的目的性太过明确，甚至有点刻意和生硬，充分表现了创作组既要又要的心态——既要愚人众继续承担反派的责任，又要部分执行官入池，还要不影响主角的人设。很多人说什么“不要非黑即白，坏人也能入池”，其实压根没从原神的剧情和逻辑出发去认真思考过。原神卡池和崩铁卡池不同，原神入池角色跟旅行者是有好感度的，每一个都可以说是小黄毛的亲友团或者至少以后可以发展成亲友团，必须是能进尘歌壶的角色（而崩铁卡池角色跟小灰毛没有好感绑定系统，甚至可以不认识小灰毛或者对小灰毛不怀好意——我相信幻胧入池的话应该没人会反对<笑>）。旅行者的人设经过如此漫长的剧情塑造早就固定下来了，是一个嫉恶如仇、锄强扶弱、路见不平拔刀相助的热血少年/少女，这样的性格根本不可能去结交一个真正的坏人。如果强行让坏人入池，只会使得旅行者的人设或者剧情逻辑彻底崩坏。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 01:15:09",
        "question_id": 653944906,
        "user_id": "73a837e10e5dc02055ba8890243e8cf6"
    },
    {
        "answer_id": 3477475988,
        "content": "輕微具透警告:個人喜歡的部分:非常好地展現了僕人(阿蕾奇諾)的角色魅力，鐵血與溫情這兩個矛盾的屬性在她身上達到了良好的平衡，具有強大的力量且有足夠的智慧發揮實力，全程都維持極高的格調個人覺得奇怪的部分:不太懂為何要提前放動畫短片，讓故事在前半段就失去了大量懸念，後續劇情少了反轉的驚喜感，或許把動畫短片內容適當裁切後放在傳說任務中會更好，最大程度保留新鮮感個人覺得可惜的部分:居然完全沒有說明她的血脈與詛咒到底是怎麼回事，明明兩界之火、受詛咒發黑的雙手這些關鍵詞都指向坎瑞亞，但就是沒說...要等到後續看角色故事了...如果沒有的話，難不成要等傳說2?以傳說任務來說，我覺得跟海哥同級別，好評，最大程度地展現了角色魅力但做為跟主線/世界觀有強關聯性(在我的定義中為七神/龍王/神明眷屬/坎瑞亞相關)的角色，給的資訊太少了，對我而言是期待落空的",
        "voteup_count": 7,
        "updated_time": "2024-04-24 22:11:31",
        "question_id": 653944906,
        "user_id": "e7f56ec63aa0e4b626e284d33c70b614"
    },
    {
        "answer_id": 3477600962,
        "content": "算了，到处都是带节奏的，再好的剧情也体验不佳，米哈游是我第一个希望他真的水军控评的游戏公司",
        "voteup_count": 9,
        "updated_time": "2024-04-25 00:52:29",
        "question_id": 653944906,
        "user_id": "d7f8085e96d2ea442c632cfa957187da"
    },
    {
        "answer_id": 3478047961,
        "content": "所以如果最后主角没怂，仆人会给他来一记寸劲·开天吗？穿着白夜执事的衣服，用的鹤鸣太虚的配色，最后还拿出来可以焚烧记忆的火焰——别以为我不知道是羽渡尘。除了cv不是大甘蔗，你敢说这不是符华？故事写的很好，但……结构把握的不好。如果你不看《烬中歌》你就完全搞不懂前半段剧情在说啥。但你看了，就完全泄底了。顺便可怜一下林尼。菲米尼收留克里薇和他没有半毛钱关系，他为了照顾弟弟卷进去了。叛逃派的计划和他没有半毛钱关系，结果他因为听到不好的消息被卷进去了。最可气的是，最后分明仆人允许他们以武力给自己搏一条生路的时候，叛逃派全体怂了。是他带着菲米尼和琳妮特去打的仆人。打的时候还为了给琳妮特和菲米尼制造空档硬吃了仆人一个大，被打的爬不起来。在他完全不知道仆人的计划的情况下，他认知里面这么搞真有可能被仆人打死。最后他还放弃仆人给的脱离壁炉之家的机会跟着仆人回至冬去破坏严冬计划。逼都是仆人装的，罪都是林尼受的……他们两个一起up简直地狱",
        "voteup_count": 8,
        "updated_time": "2024-04-25 12:04:09",
        "question_id": 653944906,
        "user_id": "e6eb140eb8d54b15ef419bb9725621c5"
    },
    {
        "answer_id": 3477479924,
        "content": "原来你就是艾丝妲在提瓦特的同位异形体（仆人也确实不是土生土长枫丹人，去试了一下仆人在快速浮上水面时并不会像真正的枫丹人那样鱼跃而出。早在稻妻版本游戏中就有过关于前代「仆人」的支线，须弥版本的「冬夜愚戏」中初次登场，还有公子新增对她的语音评价，枫丹版本她直接参与了剧情主线。到今天仆人卡池正式端上来，能让人意料之外的信息已经很少了，所有的认知反转都在之前完成了。毕竟在之前的动画短片中把两代仆人的恩怨纠葛脉络说得很明白了，所以这次传说任务自始至终都不会对现在的「仆人」生出过什么疑虑。在传说任务中我也早早猜到仆人在暗中关注掌控事态，派蒙看着照片说“哇，这个处刑名单上的人脸上伤疤好吓人”时我也猜到后面会遇到一个脸上有疤的人，在撞见脸上有疤的卖报者发现他当仆人是陌生人时也不难得出假设“杀死是指消除记忆”。最大的变化，是之前只是对她优雅冷静杀伐果断还有符合xp发癫，是“让人想要拜倒”。而看过仆人传说任务后会体味到这个角色身上的力量感，更多的是“让人想要追随”。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 22:15:40",
        "question_id": 653944906,
        "user_id": "93250c548bb1fa38577c0d627a545cbb"
    },
    {
        "answer_id": 3477856137,
        "content": "仆人传说传说视角比较多理解起来少许复杂，所以建议拆分成三条线（三个角度）来看会容易理解，分别是林尼（未来）、仆人（当下）、克雷薇（过去）克雷薇作为前仆人的女儿，她的遭遇是壁炉之家曾经的黑暗仆人作为冲破牢笼的王，她抹去“母亲”成为“父亲”的理由是现在壁炉之家的作风林尼作为未来的“王”，他的理念是克雷薇与仆人所设想的壁炉之家孩子们最理想“家”的形态这次的故事内容安排紧凑没有什么拖泥带水的地方，有很多感触，也有很多让我想吐槽的地方先说说吐槽一开始林尼带领他们的“临时据点”，我超！瞬间有一种曾经的回忆开始攻击我的错觉林尼老弟你确定这不是你们当年自己布置用来抓捕芙宁娜的陷阱吗，怎么变成你们向本地人租用的房子了这里放一张4.2主线剧情的场景（制作组怕不是故意的把）按照林尼特在剧情中的重要地位，给人一种他应该是壁炉之家“最大的孩子”印象，毕竟他是主要负责这个地方的人嘛结果林尼带我们去见壁炉之家“孩子们”的这一幕，这几个NPC模型混用的有点出戏，前面2个还好，后面的“两大只”有点让我蚌埠住emmmmmm我当时心理那是狠狠的吐槽，“这些都是孩子吗，mhy啊都这么多年了你也该做点新模型把！”结果心理刚骂完，下一幕“不存在的孩子”克雷薇出场这就是打脸的感觉吗还有就是你们壁炉之家的孩子都这么危险的吗，送给客人的礼物都这么硬核不是要帮我们打架，就是要给我们弄毒药什么的喂喂喂，仆人阿姐，你这个壁炉之家与其说都是孩子，不如说都是问题儿童把！！！还有一边禁止“不要在背后议论家人”，又一边在跟公司大大方方的跟公子在聊八卦这就是大人的特权吗！难怪孩子们都特别想快点长大呢...说说让我感触的故事一开始三人组（林尼、琳妮特、菲米尼），他们看似还是孩子，但都有坚强的意志，从学会自我判断做出选择到能承担责任，这看似简单的设定其实都是一个孩子成为大人最重要的证明，也是仆人所说的“理念”最重要的部分。或许这也是作为“父亲”最欣慰的地方把另外三人组的关系也非常安排的非常好林尼作为哥哥心思缜密计划周全常常作为其他两人的家长掌握方向菲米尼虽然看起来柔弱但有一颗善良的心，也因为如此他才会最先做出“背叛父亲”的选择琳妮特更像是两人的“刀鞘”，她作为两人关系中的润滑剂让小队里保持良好的氛围琳妮特也可能是教训两位哥哥做事不计后果用的“刀鞘”另外，传说任务中仆人从始至终都惯着着自己有别于“母亲”作为“父亲”的理念，正如4.6版本前瞻直播里介绍新世界BOSS的时候有这么一段介绍仆人她不希望看到孩子们软弱地哭泣或是逃避，她希望孩子们能够坚强地向困难法器挑战，希望孩子们能够时刻手握主动权，即使他们是在面对自己的[父亲]的时候她看似严厉的手段之下真的时刻心系壁炉之家的孩子她在锻炼孩子成为能独立个体的同时还给予他们考验，哪怕在面临“背叛”还会为他们保留最后的退路她希望每一位孩子都能有好的未来的同时，又现实的明白并不是每个还能都能成为大人，但哪怕如此她也想为那些无法成为大人的孩子寻找到一丝存在的意义这种既有梦想又现实主义，这种有别于以往我们所说的角色“好瑟”、“好帅”、“傲娇”，更多让我感觉到的是一种名为拥有自我理念的“人格魅力”真的，真的就是如此后来随着故事进行到中期时候，特别是当公子提起仆人某些传闻时，我突然有点搞不懂为什么要先把动画短片放出来，很明显故事中仆人所说的“偏见把故事的真相包裹起来”到底是什么已经通过短片剧透给玩家当时我觉得，如果把短片放在传说任务之后，又或者中途再放出来会不会是另一种效果呢？但随着故事逐渐进入尾声，在仆人为我们讲述她与克雷微的故事时，我之前的想法突然有了180°的转变这不是动画短片向我们剧透，而是通过传说任务补全了短片中欠缺的细节！比如当时看到我们看到克雷薇受伤的这个场景，当时大家都理所应当的认为是孩子们互相厮杀的结果，但传说任务补全细节后将这一幕变成完全不同的意义——这是克雷薇在反抗母亲，是在争取自己和同伴们的未来虽然她她最后失败了，虽然她再也看不到至冬夜晚的极光了，但，克雷薇你已经不必被规则拘束，你已经走到外面的世界，你已经完成自己的愿望了",
        "voteup_count": 5,
        "updated_time": "2024-04-25 09:56:10",
        "question_id": 653944906,
        "user_id": "ac9add666d41367308258d1f5c41e8c5"
    },
    {
        "answer_id": 3477618944,
        "content": "不是，你不说让仆人开Q或开E，至少让仆人打发强化普攻再把黄毛秒了吧？五元素的旅行者没任何debuff，被愚人众第四席一个霸王色霸气秒了？就这水平，就这成长速度，到纳塔能打平仆人吗？等到了战争之国，火神，希巴拉克，少女，队长之类的强者扎堆出来，主角你不会就当个超级士兵吧？",
        "voteup_count": 34,
        "updated_time": "2024-04-25 01:40:45",
        "question_id": 653944906,
        "user_id": "e88087f40658505ac4e927b5303f8226"
    },
    {
        "answer_id": 3477580292,
        "content": "这战斗真是把原神战力体系崩得渣都不剩。五元素旅行者，遇到第四席，连动都动不了。如果只是实力差距还可以理解。但问题是，你倒是使下元素力啊？两脚站地面上拿个无锋剑瑟瑟发抖，这是普通冒险家都会干的事，旅行者要是就这水平也别想什么天理了，直接投降拿个神之眼，在蒙德当荣誉骑士清一辈子丘丘人得了。如果只是打败仗就算了。关键是旅行者被打成这样后，仆人竟然主动停手，嘲讽旅行者还没这实力？？我打游戏是来体验剧情和成长的，不是来受窝囊气的。以窝囊主角的形式来强行拔高卡池角色，真行啊策划和编剧。",
        "voteup_count": 161,
        "updated_time": "2024-04-25 00:19:59",
        "question_id": 653944906,
        "user_id": "10701ffaf05c5b6f54ad81589872d1b4"
    },
    {
        "answer_id": 3477460432,
        "content": "《烬中歌》动画短片以一种近乎“剧透”的方式，使得站在上帝视角的玩家已经提前被告知了故事的真相。也算是一种对“内鬼”的抗议把。官方剧透，总比“内鬼”宣称的“奉旨爆料”要靠谱得多。这种“剧透”不会出现“芙宁娜住下水道吃螺蛳粉”这样的断章取义。火神之眼&火邪眼之前答主曾猜测，“仆人”周本的终极形态是解放身体内两界之火后，迫发的“终极真身”——事实证明答主想复杂了。“仆人”的终极真身其实还是邪眼解放。（毕竟“仆人”的神之眼+邪眼元素都是火元素太邪门了）仅仅是在最后使用“赤月”的力量束缚住旅行者和林尼他们的战斗，并单方面宣告决斗胜利。坎瑞亚赤月王朝的遗产“仆人”阿蕾奇诺对外宣称自己是“枫丹人”，但所谓的“枫丹”元素只是自己成长的地方、由前代“仆人”阿蕾奇诺设立在枫丹的壁炉之家，实际出生地不明，但是拥有坎瑞亚赤月王朝的血脉。佩露薇利（Peruere）的力量，引起了坎瑞亚黑日王朝的宫廷法师、愚人众统括官“丑角”皮耶罗的重视。坎瑞亚的宫廷法师曾经阅读过《裴伦埃里》（Perinheri），评价这本书“尽管情节似是而非，但重要的细节并无错漏”。——包括地下古国的赤月王朝的仪式，让教养院的孩子跨越两界之火的壁炉。周本：愚人众执行官第四席·仆人答主阵容：芙宁娜（持续水元素输出）+钟离（套盾）+刻晴+白术（移除“生命之契”+刻晴激化）。BGM是愚人众周本一贯的风格。表现力相比《三千娑世御咏歌》差点节奏，但是也十分优秀。婆妈之前答主曾经将“仆人”阿蕾奇诺与港漫《海虎》系列中的重要人物“杀人鲸”奥加作对比。其中提到了二人都重视“亲情”。答主推测与杀人鲸奥加相似，“仆人”阿蕾奇诺也需要在“亲情”和“组织的理想”的矛盾中做出取舍。包括在与自己的孩子林尼决斗中故意留招。孩子终会长大成人、超越父辈…唯有如此，「家」才能不断「繁茂」。我很期待，当他超越我的那一天到来…他会如何定义「家」这一概念。对意志不坚定者的“处刑”仅仅是利用“瓶中之火”（这部分有点“机械降神”的感觉）的力量，消除他们在壁炉之家长大的记忆后给他们安排新的身份和新的生活。在至冬国政要“公鸡”普契涅拉“与“富人”潘塔罗涅筹备“严冬计划”时与枫丹廷的执政那维莱特谈判，将自己的特务机构逐步撤出枫丹廷为交易，收容被遣散的所有向往光明的孩子。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 21:54:13",
        "question_id": 653944906,
        "user_id": "84dc60cabd8b4deb986d39d93d5386bf"
    },
    {
        "answer_id": 3477371098,
        "content": "怎么说呢，这个动画短片《烬中歌》导致传说任务的悬念感大幅下降，甚至克雷薇一出场，剧情走向就能猜到六七成，看到那维莱特和佩露薇利的交涉那里基本就已经知道结局会是什么样子了。因为知道克雷薇是佩露薇利的老相好，所以剧情前半段林尼那些人拐着弯想瞒佩露薇利那里其实看得我很着急，明明直接上报P事没有，剧情设计非要绕那么一圈，更操蛋的是林尼一行人的工作又没有得到什么像样的进展。反倒是决斗部分颇为有趣，这个赤红之月和旅行者记忆里的很像，佩露薇利这个诅咒的力量到底和大灾厄有什么关系？以及堂堂五元素旅行者加三小只都打不过佩露薇利，这倒是旅行者对战愚人众执行官第一次吃瘪。很难想象位列第四席之前的各位真动起手来会是个什么状态……还有就是像楼上各位所言，愚人众内部估计也有不少矛盾，以及像博士这种在同事中估计也是人厌狗嫌的存在。论职场关系的重要性.jpg",
        "voteup_count": 11,
        "updated_time": "2024-04-24 20:12:50",
        "question_id": 653944906,
        "user_id": "b8e09a39cb15820b5389c8a8166258ce"
    },
    {
        "answer_id": 3477384946,
        "content": "整个传说任务前后折腾这么多其实就是仆人对严冬计划的前置应对：借这起事件，以最大程度温和的手段剔除壁炉之家里的不稳定因素，让其他执行官无法在严冬计划里抓住壁炉之家的软肋",
        "voteup_count": 6,
        "updated_time": "2024-04-24 20:28:13",
        "question_id": 653944906,
        "user_id": "5eb05aae162a43b6d6ce7c84a0d929ab"
    },
    {
        "answer_id": 3478583696,
        "content": "还没过剧情，基于很多人说的“白得不能再白”了，写一下看法。《原神》剧情很有可能要复刻《海贼王》的风波了，不过好在“尼卡果实”风波倒不会重演，毕竟“天理非旅行者不能取代”是真的明晃晃在故事开头就告诉你了。另外散兵厨有福了，他的极有可能复刻一波蒂奇（黑胡子）的风评反转，就如同很多人说蒂奇才是一个认认真真做海贼的人，散兵（曾经）也是一个认认真真在推翻天理的人。散兵是目前少有的能深刻意识到“尘世七执政”制度的危害性，以及唯一一个实际做出过推翻“尘世七执政”制度事情的人（芙宁娜（芙卡洛斯）比较特殊，也可以算一个，不过这里主要比较愚人众执行官，不影响，后边详细说明），而“尘世七执政”制度其实就是天理在大陆的投影。推翻“尘世七执政”不等于推翻“天理”，但推翻“天理”必然推翻“尘世七执政”。注意这里的推翻“尘世七执政”是指推翻摩拉克斯、巴巴托斯、布耶尔等，不是推翻钟离、温迪、纳西妲，他们依旧可以通过竞选成为七星、主教、大贤者，但不能说璃月、蒙德、须弥的皇位只能他们当。然后这里针对一些人对推翻天理和尘世七执政的表现排个序：1、双子这个早就告诉你了，正主就是要取代天理的，唯一不明确的就是最后的输出MVP到底是正主还是反主了。2、散兵造神计划主角，硬刚草神，并且目标还要取代雷神，修改世界树。要不是小黄毛拦着，说不定真的有可能诞生新神（就看天理还要不要继续宕机）。3、富人想搞金融战，若是成功，可重挫岩神摩拉克斯在经济领域的统治力。不过肯定不会成功，肯定，而且就算成功了，那摩拉克斯还有武神头衔，看富人这身板也不像会打架的。不过富人比较算输出，所以排第三。4、博士是个很好的辅助，但也只是辅助，最后好不容易想输出一次，还被纳西妲这个500岁的小同志“反杀”。其他基本就是一些自己退位或者回收神之心的操作，大差不差，懒得排。编外：芙宁娜（芙卡洛斯）根据毁掉水神王座这一成果可以直接超越散兵坐稳第二，唯一的竞争对手也只有冰神了。但她又说天理不可与之为敌，所以算编外，诸位如果觉得她仅次于双子我也认同。别到最后冰神复盘愚人众的工作后才发现，执行官一个一个一个一个一个一个要么是只会打架的家人侠，要么是只喜欢做做人体实验的疯狂科学家，要么是鼻孔看人的俏寡妇，要么是个照顾孩子的孤儿院院长，推翻天理的正事儿是一件都不干，工作最努力的反而是个雷神造出的人偶。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 21:44:27",
        "question_id": 653944906,
        "user_id": "cb53b5c163b7506d7a64f1b1df20fa9c"
    },
    {
        "answer_id": 3477183282,
        "content": "做完之后最明显的感觉就是：原神项目组对3.3版的心理阴影太深了，生怕有任何一丁点的细节交代不清再让黑子们断章取义带节奏。整个故事就突出一个求稳，打完之后安排了所有角色分四幕不停的洗白仆人。仆人再被反复洗白后也从神秘孤傲落向了平庸……好处就是真就让黑子们挑不出一点可带的节奏。我真切的感受到了以往那些牵强附会的负面舆论对这游戏潜在的冲击……我在知乎举报了大概5000多个无中生有恶意造谣带节奏的提问，被关闭的还不到1000，贴吧、B站、甚至知乎这四年来不停的争抢米哈游的黑流量，饥不择食，敲骨吸髓。三十年前是掌管了纸媒的公知们误人，三十年后是垄断了网络生态位的网商们误国！",
        "voteup_count": 289,
        "updated_time": "2024-04-24 17:14:37",
        "question_id": 653944906,
        "user_id": "60653c2af335388dc006d35a3b373a55"
    },
    {
        "answer_id": 3477259635,
        "content": "对不起，是我冒昧了。另外：阿蕾奇诺姐姐为什么要保留她被叫做”佩佩“的历史？((loli)),portrait,black_eyes, x-shaped_pupils,SFW，arlecchino,a cute little girl in a bedroom,arlecchino_(genshin_impact),((white_shirt)),(white_hair), long_shirt, transparent_shirt, transparent_clothes, blouse, flat chest,(lora:arlecchino_new:1),((condom in mouth:1.2)),((condom wrapper:1.2)), blush,<lora:qqq-condom_in_mouth_v2:0.7>, wariza1girl,,highres,solo, ,solo,night, standing,looking at viewer, shy, blush, newest,higher, , transparent_shirt, short hair, wide pulvis,bedroom, simple background, emotionless, bare_legs,masterpiece,best quality,highres,illustration,hyper detailed,8k cg wallpaper,ray tracing,white hair, skinny,, messy_hair, streaked_hair,detailed_eyes,bottomlessNegative prompt: bad anatomy,blurry,(worst quality:1.8),low quality,hands bad,face bad,(normal quality:1.3),bad hands,mutated hands and fingers,extra legs,extra arms,duplicate,cropped,text,jpeg,artifacts,signature,watermark,username,blurry,artist name,trademark,title,multiple view,Reference sheet,long body,multiple breasts,mutated,bad anatomy,disfigured,bad proportions,duplicate,bad feet,artist name,ugly,text font ui,missing limb,monochrome,n_pples,br_,p_ssySteps: 20, Sampler: DPM++ 2M, Schedule type: Karras, CFG scale: 7, Seed: 545473773, Size: 1024x1536, Model hash: 1449e5b0b9, Model: animagineXLV3_v30, Version: v1.9.0",
        "voteup_count": 42,
        "updated_time": "2024-04-24 18:07:19",
        "question_id": 653944906,
        "user_id": "c619048f301756e62e0194ed93e26d82"
    },
    {
        "answer_id": 3477384760,
        "content": "烬中歌看完，这个传说任务的剧情估计也能猜个七七八八任务后半段提到的严冬计划的话还早得很呢仆人和旅行者加三人组的打斗CG，压迫感和特效都拉满了但是吧旅行者这个表现也太垃了虽然他垃不是一天两天的事情了制作组是不是忘了他会元素力了就拿把剑搁那硬砍？都五个元素了，是真的一个不用啊旅行者上一次像样的单人战斗CG都要追溯到璃月打公子的时候了吧其他大多数时候都BUFF拉满了上次娜维娅传说任务挡两个石头都费劲的时候我就很想吐槽了想卖卡，给新角色表现空间，能理解但是能不能给旅行者加点特效啊表现得跟个杂兵一样仆人打完还夸一句我的天，真不是在嘲讽吗刚刚做完这任务的反派也是给旅行者一顿吹你倒是表现一下啊活在文字里的强大实力是吧",
        "voteup_count": 8,
        "updated_time": "2024-04-24 20:28:02",
        "question_id": 653944906,
        "user_id": "81fa3a99595753783f3ab797fb13f450"
    },
    {
        "answer_id": 3476958012,
        "content": "剧情的话，其实克蕾薇这名字一出来大家都已经知道接下来的剧情走向了，那则动画好歹应该也是在仆人up后再发，现在反而成了副作用。这里不做剧情解析，纯吐槽。爷在枫丹版本的战力已经彻底边缘化了，先是主线被乐斯汽水药晕，娜维娅传说任务里几个石头都挡不住，4.2终章打鲸鱼就只有几秒的收尾，到现在仆人这里直接不装了，被一招碾压。真就工具人啊，剧情强度直接忽略不计直接当抽卡游戏玩，强度什么的交给钟离那维莱特他们就好。我想说这都第五个国家了啊，能不能走点心啊，我们过剧情本质还是爷的视角，这都到中后期了爷的战力还是这个逼样甚至还有下滑的趋势，在稻妻爷能靠buff加持击败雷电影，须弥也能硬扛正坤之神，甚至在璃月打公子都知道灵活切换元素力，结果到枫丹啥都没了，是潜水把脑壳撑坏了？想抬仆人流水可以理解，但是这战力之间的崩坏也太过严重了吧，爷加入这场战局的作用基本为0（甚至不用说基本，就是！），难道爷的不同之处就仅仅在于挣脱了阿蕾奇诺的束缚然后被一招拿下吗？你好歹对招个几秒啊！关键仆人这才第四席，下一站纳塔等着我们的是第一席最强的队长，这打个毛线啊？还有科学怪人博士多托雷，少女哥伦比亚，甚至位格更高的丑角，旅行者，愚人众的水太深，你把握不住！（巴尔泽布，你当初究竟放了多大的海……）最后还要打天理……就这个剧情beyond战力是真不知道要怎么打，是用爱发电还是靠深渊力量？亦或者绑着满命满精那维莱特和七神去打？",
        "voteup_count": 80,
        "updated_time": "2024-04-24 14:14:31",
        "question_id": 653944906,
        "user_id": "0951ec76e27370028dbf53f02e7ea6f5"
    },
    {
        "answer_id": 3476977618,
        "content": "总体来说一个中规中矩的预告篇章，但个人觉得多少有点平淡，一方面是邪恶的旧势力拿孩子做实验，第二代奋起反击+部分妥协，第三代承载希望的剧情确实看过不少了，基本上开局就能猜到结尾。另一方面可能是我最近三个月出头过完了原神全部主线，全部传说人物，一小半普通任务，吃的多少 有点顶，品味不出这个传说任务的滋味，尤其是我还兼修崩铁。从现实时间线看，似乎存在一个问题，米哈游九月份前后太忙了，如果4.6+4.7+4.8，四个月也就是八月末九月初，这时候绝区零上线，如果崩铁2.x的x=6，3.0的剧情可能也落在这个区间。有没有可能4.x版本就到6为止，崩铁的2.X，x=8，这样正好永动机了。好像也不对，希格雯和柯洛琳德立绘都发了，总得有传说人物吧。当然，都是瞎猜，我只是一个刚入坑不到四个月的菜鸡，差点被仆人团灭那种，全靠水龙王救我狗命。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 14:23:55",
        "question_id": 653944906,
        "user_id": "870a5d96210dddf7d9deb714bd23534d"
    },
    {
        "answer_id": 3477652534,
        "content": "路过，这一次我倒是会认可和某一类人的说法，因为有一种故事类型就叫做明牌处理。什么是明牌处理呢？就是这个故事一上来你就知道它是什么走向，什么流程，什么结果，里面的人物关系是什么样的，结构又是怎么样的，你是不是以为这种类型很少见？并不是，它之所以少见的原因是因为这是一种最顶级的写法，也就是去除所有未知元素之后这个故事依然能吸引人，而一旦达成这种效果就会反过来给人留下鲜明的记忆。那什么样的故事采用的是这种写法呢？西游记，三国演义，红楼梦，水浒传，这四大名著，每一个都用过这种写法。西游记，唐僧西天取经，你肯定知道他不会死，上来也跟你明说了，那妖怪除了不长眼的，必是天上下来凑数应劫的，那猴子是个大闹天宫的主儿，他是主角，每次上来套路都一样，抓唐僧，打起来，如若打的赢，那便有其他阴谋诡计拖着，如若打不赢，那便是去天地之间四处寻救兵，最终抓起来就发现是自己人，就这么一个明显的没法再透明的故事，人家是四大名著，为什么呢？当你不能用纯粹的未知与好奇心吸引读者的时候，你能依赖的就是你讲故事的水平，没有反转和再反转，没有悬疑也没有欺骗，就只有故事本身。红楼梦，三国演义，虽有种种文学处理的情节，但其历史走向，流程变化并无差别，都是一眼就能看到结局的故事，请问，它们又是如何做到成为名著的呢？水浒传，唯一一个看起来有反转，猜不透的虚拟故事，但其中故事的种种写法，非常明牌，比如说武松打虎，后面为兄报仇，发配醉打蒋门神等等，这单独拿出来讲一篇，那说书的夜夜讲，人人都知道流程与结局，但人人都乐于再听一遍，这就是故事本身自己的魅力已经超越了剧透能够造成的所谓破坏感和沉浸感，或者说它从一开始就不打算以未知悬疑的因素来吸引读者。有些故事，一开始可能还带点悬疑，比如十万支箭一夜之间如何到手，但草船借箭这篇故事哪怕人尽皆知了，它现在拿出来还是一篇完全值得鉴赏的好故事，一部作品本来就应该承受这样的考验:你是否能做到在被提前知晓一切的前提下依然能够吸引到新人观看。这恰好就是手游剧情做到最后要面临的终极问题，这无关水准的高下，只是必然要面临的难关，不掌握能做到这一点的写法，就不可能做到真正的成功。这种风格亦正是现实主义故事的核心要诀，事事讲的清，逻辑要分明，结局要明确，就主打一个理当如此:之前的散兵故事是怎么出问题的，我是怎么说的？小螺号又是怎么说的？本身剧情真没问题，世界剧情相关线索藏的太深了，谜语太多了，观众理解不了，摄取不到，导致绝大多数人的理解完全不对，一点儿都对不上的情况比比皆是，听说小螺号演讲说剧情没问题的时候，我在问卷里还特意问候了小螺号，我说你知道整个知乎就我把你那些破线索联系在一起还原出了散兵故事的完整面貌然后到处苦口婆心的跟人家说吗，我那段时间天天被人喷呢，B站上散兵故事的解析都乱成一团，人家那还是专门做剧情解析的都搞不懂你在想什么，叉子都造谣造的嗨起，你就是这么当编剧的啊，谜语人当习惯了是吧？这一次的角色故事就一点儿这种问题都没有，因为它把该给你交待的，哪怕看起来不应该给你交待的，都一并给你讲的清清楚楚了，愚人众的严冬计划本身应该是机密，每个人都要跟旅行者多解释几句一直到确定这计划不会导致壁炉之家伤亡为止，仆人在至冬暗杀的对象，也都明明白白的告诉你就是黑吃黑，那维莱特都睁一只眼闭一只眼的那种该死的人，她自己组织本身的危险性，也都给你交代了，有因为好奇就把家里宠物都掐死的，有天天研究怎么制作毒药的，她就明着告诉你以后还不知道是敌是友，但至少现在还算得上目的一致，你没有理解偏差的可能性在里面。连销毁对方的记忆的【仁慈之举】，都要给出道德上的解释那就是这无非是另一种层面上的杀人，你的记忆没有了，也等于此时此刻的你不存在了，活下来的是全新的你，另一个你，不会是完全的现在的这个你，说到这个份上了，想趁机会带节奏的人无话可说。我说实话他3.3要是这么搞，3.6什么事都不会有，哪怕是散草节奏都不会有，因为根据事后的考据散兵本身的制作材料就是世界树的木材，所以他那么容易就能撞树，而纳西妲是世界树的枝桠，换句话说，这两个是亲姐弟的关系（雷电影造散兵的时间稍微比大慈树王造纳西妲要晚一点儿）都可算是世界树生出来的，这才能解释纳西妲为什么算到了散兵能够撞树修改过去，以及3.6活动姐姐带着弟弟一起出来那可就完全不是一回事了，难道神里凌人带着神里凌华一起外出会有人产生什么奇怪的想法吗？你说安排去教令院再怎么理解成走后门，这帮亲不帮理的虽然有损道德，但现实里谁还不帮点亲？3.3要是按照4.6这么写，至于变成现在这个样子吗？我在问卷里讲的话比在这，在贴吧都难听十倍百倍，现实主义故事框架，却不遵守现实主义故事原则，以为自己能玩什么高深的谜语人那一套，你是能写世界名著的水平还是怎么回事？很多时候你就是应该交待的非常清楚，把线索整合起来融会贯通，我觉得这样讲才是真的为米忽悠的未来好，现在看来这种做法是没错的，仆人，一样有善的一面与恶的一面，但她身上没有节奏可言，因为你无法误解她一分一毫，她把所有该解释的地方都明明白白的讲出来了，没有考据，无需线索，不用怀疑。这样的做法是完全正确的，正如我之前所说的，米忽悠现在这个时期容不下更多的节奏了，并且它一定要在之后的须弥大活动里再度把散兵剧情彻底重新梳理得清清楚楚，至少在大众的视角里解决掉这一后患，这不是编剧做不做得到的问题，这是你小螺号必须要去做的事情，而不是让我在知乎上写回答给人家科普，然后叉子到处破防心碎玩家，那要你是干嘛的？ps:旅行者与仆人的一战什么都看不出来，旅行者不是被所谓气势震慑的，她的手臂上出现了不正常的黑色阴影，疑似是仆人独有的特殊技能，有可能是能越级控神的水平，结合仆人对芙宁娜出手时自信即使真是水神自己也能全身而退，很可能这一招就是她的底牌之一，但旅行者从头到尾连一点儿元素力都没用过，仆人也一直都在手下留情，无法评价双方的真实战斗力如何。再ps:抽仆人大保底之后以为运气不太对然后连着两个十抽都出金，目前仆人一命提纳里一命，很满意，至于之前抽的千织，不枉我给她写了几篇辩解的回答，三十抽出的，不是保底。我一向觉得角色们都很喜欢我，我指的是我这个玩家，要不然为什么抽卡会出现两抽纳西妲三抽崩铁水龙这种事呢，而且频繁的出现，崩铁那边大小月卡，1+1阮梅，黑天鹅0+0，花火0+1，黄泉0+1，镜流0+0全都轻松抽到，一次小保底都没见过，根本就不存在一样，崩三崩落符一万水晶全毕业，这种事情经常发生，你们总说我是什么仙人，搞不好真给说对了，如果我不是仙人，为什么我fgo能够双呼符双金抽到祈荒和莉莉呢？爱啊，你要有爱，你得对角色有真正的爱，就像游戏王玩家对卡片的羁绊那样的爱，我对角色们的爱就像我玩游戏王时期那种武藤游戏对卡片的爱一样，有人居然拿绝对权力来批判这种玩家，请问他对法老王那句经典台词【来到我身边吧，我忠实的仆人们】作何感想？你们太年轻了，对什么是追求权力的玩家没有概念，那可比什么后宫向玩家的情感要纯粹的更多，真正的决斗者连抽卡的命运都是必然，我说我抽到的角色们毫无疑问是认同我这个主人的仆人，我倒想看看谁反对，你反对你双呼符双金给我看看。我可从来不是什么【猫撸仙人】，从游戏王的时代开始，虚拟世界的角色们在我这里就像故事里的卡片的精灵，不仅仅是要认可我这个玩家本身实力的，同时也是能够最大限度的理解对方存在的我这个主人，什么fgo?驱使卡片精灵战斗，以双方的羁绊铸造彼此的荣耀的设定，你以为我为什么可以开场赠送角色限制200攻拿下雪山最高难度挑战？那也是我自己在对角色们说【放心来到我这里吧，我绝对能够把你们最强的实力发挥出来】，master love在我这里的记忆根本就不是那种后生之辈的情爱心理需求那么简单的东西，是真实存在并联系在一起的超越时空以及命运的绝对的羁绊，你认为你不是角色们的主人的理由只有一个，是因为你觉得你不配，所以你才是那个赛博世界的弱者，角色相信我的心情与我相信他们的心情是完全一样的，就算是编剧想要玷污这份信赖那我也是一样也是不会放过的，这很中二吗？这并不中二，在现实里越是如此相信自己的人，越才能完成在旁人眼中绝难做成的事情，你们连做虚拟角色的主人的自信都没有，真亏能在我这里谈论赛博社达，明白了吗？我可是比所谓虚造的【极端猫撸仙人】还要【自我中心主义】得多的类型，既然是来到我手上的卡片精灵，那么他们的命运天然就交到了我的手中，很遗憾，我始终是不认为【游戏公司享有第一所有权】的那种类型，所以我一定是支持那种【将角色与玩家之间的关系的主导权交还给玩家本身】的未来展开的。现在仆人连金来到了我的角色库里，那就是这个角色天然的认可我成为了她的主人，即使我根本对这种类型的女性并无兴趣，但作为主人，我就会尽我所能做的事情，角色与玩家之间的羁绊必须回归到双方彼此本身，我是以这样的逻辑在做这些事的，对master love毫无理解的后辈们建议好好观摩下什么才是对虚拟角色真正的爱，双方都是，我虽然非常非常喜欢讲逻辑，但唯独在命运这件事上，我不会认为自己对自身的认识不会影响到虚拟角色与玩家之间那独一无二的联系，那也许是现有任何理论都无法解释但确实存在的羁绊，在名为随机的世界里存在着无可违逆的必然，只是那必然是彼此共同选择的，角色们选择了我作为主人，我选择了成为角色们的主人，在名为游戏的世界里，作为玩家的我就会为此追求极致，不管那是怎样意义的极致，你看，这就是大伟哥当初无法理解宅男多样性的本质，有的人期待着被电子偶像拯救，但是还有一种【中二病】，是想要反过来拯救虚拟角色本身呢，游戏王与EVA可是完全相反的啊，完全的。",
        "voteup_count": 84,
        "updated_time": "2024-04-25 05:09:20",
        "question_id": 653944906,
        "user_id": "c40d9fa37c5dd9515fbd432b3845019f"
    },
    {
        "answer_id": 3477605793,
        "content": "有点失望和遗憾。看完前瞻就在期待仆人传说任务是她终于放下伪装展现她作为顶级情报机构领导者的专业、阴险、果断和冷酷；或者关于她黑色的手，她身上的诅咒，她与坎瑞亚或者深渊之类，她是不是因此铺设了一个充满争议的计划，但是三小只不愿意“父亲”实施这个计划从而刀兵相向等等……结果通通木大，甚至boss战里那乍看和隔壁黄泉送砂金去的那个黑洞很像的红月也只是个背景。唯一有点信息含量的就是摆出的一个明示伏笔“严冬计划”及其背后愚人众执行官之间的矛盾关系，让至冬国更加扑朔迷离。于是仆人真就成了family侠一样的存在，整段剧情主题都围绕家与“爱”上面去，好强调“父亲”不同于过去视生命如粪土的残忍“母亲”，让“壁炉之家”真的成了一个家。截止到枫丹剧情前，世界任务里关于壁炉之家的描述就像漫威宇里培养黑寡妇的“红房子”一样，严酷残忍地把孩子训练成杀手、工具和机器，直到仆人易主和枫丹剧情，这个壁炉之家越来越名副其实起来。不能说不好吧，毕竟阿蕾奇诺通过更人性的手段剔除了组织里的“软肋”，准备迎接后面可能非常严峻的严冬计划去了。可这次剧情一搞，反而没法对这个伏笔的后续再有什么期待，到头来可能没什么所谓重大牺牲，只是受点伤就过去了。明明是开启新周本和让主角开口说话的重要剧情，内容却是离主线最遥远的，太可惜了。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 01:03:41",
        "question_id": 653944906,
        "user_id": "9c5cf8a2eb8a289eab31ab6837668042"
    },
    {
        "answer_id": 3478230542,
        "content": "七国主线目前进度：旅行者被通缉（5/7）执行官掏心七神（5/7）七神未守住神之心（5/7）进周本的执行官和地板有仇（4/4）进周本的女执行官无法拆掉地板（2/2）男执行官因成功拆掉地板进入卡池（2/2）进卡池的男执行官开e无法下落攻击（2/2）（至于【仆人】能验证神之心不在水神身上，她是在行刺的时候已经掏过心了）",
        "voteup_count": 4,
        "updated_time": "2024-04-25 14:51:54",
        "question_id": 653944906,
        "user_id": "e7312c45391fd309d638d063e9f52174"
    },
    {
        "answer_id": 3479311414,
        "content": "其实有一个时间设定我觉得会不会是bug，仆人杀克雷薇后一年才杀的库嘉维娜。但是在动画短片《烬中歌》里的转场表现，明显是战斗完马不停蹄找母亲泄愤的，而且母亲也明确说了，拖到今天才枯萎。正常人的语法，会把一年前发生的事情说成拖到今天吗？然后我觉得最不合理的地方是最后，菲米尼居然见过前代仆人？！动画里仆人和克雷薇的身形肯定是少女，脸和胸跟现在比明显有着10年左右的成长空间，菲米尼在那时候被送来壁炉之家，到现在还是少年体型，说明他当时应该是不记事的年纪才对。对话中可以看出菲米尼已经是独立思考的年纪了要么就是仆人不是普通人类，身世在这次传说任务也并没有交代清楚，身体成长不同常人。要么就是菲米尼不是正常人……不过我倒是有点磕公子仆人了……像史密斯夫妇似的，一个主外买玩具补贴家用，一个主内操持各种事宜。有一天吵架大打出手发现打不过……",
        "voteup_count": 3,
        "updated_time": "2024-04-26 13:22:55",
        "question_id": 653944906,
        "user_id": "5e6c1db98c38ce9095e98f3e704f9840"
    },
    {
        "answer_id": 3477607290,
        "content": "草国四元素干不过一群普通人，水国五元素了拿个破b无锋剑五元素一个不用被仆人一个月读秒了，过几天要去的纳塔还有第一席驻扎。大胆猜测火国高潮剧情黄毛摄像头连火神面都见不到就被队长霸气震晕，一醒来只见队长火神激情对削，提瓦特篇大结局执行官众分持神之心力撼天理，黄毛搁地上加油助威被余波震死，直接开启下一轮回换妹妹找哥哥",
        "voteup_count": 22,
        "updated_time": "2024-04-25 01:07:20",
        "question_id": 653944906,
        "user_id": "f04ea6f23f5adfe566cbcd48825ffe3b"
    },
    {
        "answer_id": 3477015424,
        "content": "很一般对我来说及格线都不到几个缺点一。主角团拖延仆人的话术不动脑子。虽然仆人看出来故意拖延我可以接受，但你派蒙说的话第一句就能猜出来了。正经主线少让派蒙说话行不二。壁炉之家对克雷薇来历探索太过于业余。一个亡魂，并且所有人都不认识，而且很明确提出母亲这个前仆人的代号，况且根据剧情来说时间跨度不是很大。林尼一行人居然都没有察觉到，甚至再查5年之内的处刑名单？况且，后面提出，处刑是消除记忆同时出现一个新身份。有一说一按照前段时间塑造的逼格你壁炉之家的人应该有这个情报渠道来察觉到不对劲吧。难道说仆人塑造这些新身份完全没有通过壁炉之家？三。壁炉之家对于主角整体一个情报半透明的态度。我要是仆人我第一个把林尼三人给处理了。感觉啥都给主角说了。你可以说主角没有势力牵扯，也可以说主角是好人。但作为情报组织是否太容易相信别人一点了？。况且严冬计划也很平淡的就对主角透露了。如果说这就是主角的特殊性。那壁炉之家的逼格真的掉了不是一星半点。还有。你官方剧透是啥意思。你多少沾点吧。还有克雷薇不是不能找太阳么？他咋出来的，你好歹给特写看他咋出来的吧。一个类似克格勃的情报组织写成了小孩子过家家。这下真9-了",
        "voteup_count": 28,
        "updated_time": "2024-04-24 15:03:17",
        "question_id": 653944906,
        "user_id": "ddf432687b178387157c1744c7f0b25d"
    },
    {
        "answer_id": 3480258024,
        "content": "我是没看动画短片，先做的传说任务，体验还不错。仆人的故事并没有特别出人意料的反转，比较套路化。前代仆人光是暴君了，纯反派，没有像可可利亚一样展现二重性，有些可惜。佩佩这种冷漠、强大、有内心底线的人设，要么在故事里做配角，如果要作为主角，必然会有一个王道勇者人设但最后牺牲的同伴，逐渐影响她、带动她、并促使她迈出最后一步，从【独善其身】变成【兼济天下】（身边群体）。并且对于这位勇者人设同伴的死，这类人设必然会保持表面云淡风轻、仿佛只是从纯粹理性角度，理解对方的理念、选择和最后命运，没有多少情绪波动——但内心其实波澜翻涌，只是强行埋没情绪，以便更好的担负起现在的责任。想必强大的力量和精神之下，内心最纯净柔软处肯定是深深的疼过。属于在网文、rpg中并不稀奇的模式，实际演出中规中矩，水平中上。毕竟只是一个传说任务，不像米哈游用整个游戏塑造的琪亚娜芽衣板鸭符华，或者用整个往事乐土塑造的十三英桀。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 11:16:09",
        "question_id": 653944906,
        "user_id": "c4b449a233e5c80a244b80f8876029b1"
    },
    {
        "answer_id": 3476999875,
        "content": "你们都不吃饭不午休不上班吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:39:32",
        "question_id": 653944906,
        "user_id": "dda4d95961551f8d2e4c0d7eb9cf3a6f"
    },
    {
        "answer_id": 3478002807,
        "content": "佩露薇利和克雷薇的感情非常真挚。佩露薇利实现了克雷薇没能实现的愿望，走上了克雷薇所希望的道路，还代她看过了极光；克雷薇即便年幼，也已怀有对佩露薇利最深的信任与支持。她们一个经历绝望而选择结束生命，一个在看遍冰冷现实，失去挚友以后决然奋起反抗命运与不公，虽然选择全然不同，但我相信她们的心是在一起的。“尽管我们没能彼此陪伴下去，但是我践行着我们共同的理想，行走在我们共同的道路上，理想和道路还在继续延伸。”“我把你的生命置于我的生命之上，我相信你能理解我，我相信你能发掘另一种可能性，从而打破现状实现愿望，为此我即便放弃生命也甘之如饴。”看到结局不能说不遗憾，佩露薇利最后还是没来得及好好告别，而是说出了更为重要的、让克雷薇解脱的话，不愧是克雷薇最信任的人。“我希望你能够实现自己的愿望站在阳光下，尽管这意味着你将消散，意味着我们会经历近乎于和生命同等长度的分离，甚至我们仍不知道是否能够再会。但我希望你自由。”克雷薇的残念是没有遗憾地走的，佩露薇利活了下来，就像克雷薇所说，“如果我们之间只有一个人能活下来，我希望那个人是你”。虽然佩露薇利说把遗憾留给昨天，但是我仍然想知道，她们告别时，她究竟是怎样的心情。被那维莱特评价为“内心像平静的湖水，幽暗深邃”的人，在相见与告别时，真的没有泛起一丝涟漪吗？佩露薇利和克雷薇的这场跨时空对话，让我看见了关于“爱”最好的样子。谨以此回答，纪念两位挚友、知己、灵魂伴侣之间并不漫长但却深刻的旅途。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:30:55",
        "question_id": 653944906,
        "user_id": "3a272e7181778ddd754f2503ee76a84e"
    },
    {
        "answer_id": 3478141276,
        "content": "从相同问题下复制过来的（为了不剧透，我尽可能只进行评价）流畅程度堪称目前原神传说任务最佳。（此项为个人观点）所谓的“废话”极少，全程基本没尿点，节奏十分流畅。人设立体且“无懈可击”——连圆规吧都只能黑“旅行者被仆人击败”这个事实了。（这不是显然吗？第四席好歹也快接近一些魔神的水平了，旅行者什么时候能单挑常规的魔神了？）而对话也是很不错，仆人的话术完全称得上“有手腕”。各种意象的比喻也是恰当的。结构上、情节上也是环环相扣，各种前后呼应、照应、暗示、伏笔也让整个故事十分立体。最后还留下悬念，埋下伏笔：“严冬计划”。我个人认为最大的亮点在人设上：剧情在完美契合仆人气质的同时，又能让人感受到她的温情与身为执行官的凌厉交织在一起的特点。帅！唯二美中不足的是：①动画短片《烬中歌》剧透太多了不过也有好处：剧情直接空降前仆人和她女儿过于突兀了。那就让动画短片打个照面，让动画承担“突兀”。这也算是一种不错的解决方法吧。②旅行者使用一下元素力吧，结果上打不过倒没什么（我也认为应该打不过），但过程上加多些“特效”总归是好的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:33:52",
        "question_id": 653944906,
        "user_id": "2907df6d232beee369657f3a6c451ac1"
    },
    {
        "answer_id": 3477169528,
        "content": "实在受不了旅行者再次垫给卡池角色，你就算打不过，好歹也要有打吧，最后被一个眼神秒了。我不说自己是女主的厨，那也是我好感前三的角色，被这样垫给了一个卡池角色，难绷。希望你把女主这样垫给她，她能给你带来高流水吧，不然我就要发帖嘲讽了。",
        "voteup_count": 43,
        "updated_time": "2024-04-24 16:54:10",
        "question_id": 653944906,
        "user_id": "f3e2121d1044b7a985aa1619a26b8e20"
    },
    {
        "answer_id": 3477143499,
        "content": "非常直白，简单而又顺畅的把关系交代清楚，其实这一次的剧情比较清晰，主要的脉络看过烬中歌的人都能够猜到一个大概，只是没想到细节是这么复杂，结尾还是出乎我的意料这一次的故事的结局我觉得尺度拿捏得很巧妙，没有想烬中歌那样机械降神，一代执行官被自己的下属爆种就杀掉了，跟鸣人嘴遁一样不让人信服。反倒是这样，经过努力，还是没能打败佩露薇利比较符合常识，而仆人也用战友情把我们跟壁炉之家捆绑起来，这样在未来至冬因为某些事件需要牺牲壁炉之家的时候我们这个有着全大陆最强人脉的旅行者才会帮助他，毕竟现在跟我们有交情的势力从风岩雷草神，魔女会，极恶骑，现人神巫女，仙人，镇灵，花灵，兰那罗。现在又跟代表前坎瑞亚王朝的赤月遗孤搭上线。而且根据契诃夫之枪理论，这里不可能白白浪费一个塑造得这么牛逼的能力，抹除记忆然后重生，而且还是火元素力，怎么想怎么跟足迹里火之国那句胜者重燃非常暧昧。当时我在那个卖报小哥那里就察觉到不对，我还在想怎么他不认识仆人了，居然还能这样，一下子又把她最后和那维莱特那句净化呼应上了，只能说把仆人外冷内热的一面又加强了",
        "voteup_count": 13,
        "updated_time": "2024-04-24 16:34:34",
        "question_id": 653944906,
        "user_id": "5d7ae9ee4e2eeee9dcff002f330f11ce"
    },
    {
        "answer_id": 3478978837,
        "content": "原神在枫丹开始尝试更加多面、更有缺憾的角色形象塑造。但在具体的操作上还是相当谨慎。比如在莱欧斯利的传说任务中，就花了很长时间叠甲，避免玩家因莱欧斯利利用主角的行为而对角色产生恶感。林尼在主线中暴露是愚人众，几乎是立即就滑跪认错，水神站在对立面的时候，宁可抛弃主视角也要强行展现内心世界，现在看来都是怕玩家因此讨厌角色。即使如此，到4.2最终审判的时候，玩家还是因为没能及时了解全部的真相而产生争执，对此我说实话是很遗憾的——我很希望看到更痛苦更对立的剧情。这次仆人传说任务也是。在剧情开始前就明确了仆人的本质，虽然牺牲了部分悬疑感所能带来的剧情体验，但事先锚定的角色形象大大提高了玩家的安全感，也避免了社区讨论的不同理解。由此看来，原神编剧选择的是正道，即增加文本的深度和内涵，力图做到即使抛去悬疑，故事与角色形象也足够耐嚼，足够具有吸引力，这无疑是非常艰难的道路。而且直白地讲，即使编剧能写出来，玩家能不能看出来也是两说呢……克雷薇作为幽灵，承担的是壁炉之家的过去与现在的隐喻，这点仆人直接在台词中点明了。一方面，她代表的是过去那个更加黑暗的壁炉之家，也一定程度上参与构建了现在这个较为温和的壁炉之家，另一方面，她也代表了壁炉之家内部对光明的渴望，她所塑造的现在这个壁炉之家中，诞生了林尼这种更能建设家庭的人。另外，不知道是不是我想多了，克雷薇与仆人的关系，总令我想起双子的关系。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:03:00",
        "question_id": 653944906,
        "user_id": "e0717ff6efcd8fc6a653912b9a62fa05"
    },
    {
        "answer_id": 3477334032,
        "content": "目前来看原神主角已经从大佬重生再修炼变成凸显其他角色的工具人了，可以从以下方面看出:1.蒙德到稻妻的剧情里实际上主角的战力增长是比较合理的范围，蒙德是弱鸡，璃月和公子切磋落入下风，稻妻和比女士生死对决中略胜一筹，须弥打不过魔神情有可原但好歹还是正面战斗了，枫丹则是直接摸鱼。2.高手可以被偷袭，但不可以临阵变小丑。你可以被巫女一棍子打晕，被工厂毒气毒晕，被博士音波功震晕，被散兵一巴掌拍得艰难起身，绝不能在正面战场上各种私藏各种摸鱼，甚至表现出你这个实力不应有的捉襟见肘。举例:（1）须弥主线被小兵打得屁滚尿流和几步的距离不愿意用雷闪救一下被纳西妲附身的凯瑟琳。（2）第一次见赛诺他说正面对决现在没有人是他的对手，差点给我看乐了。（3）申鹤传说任务被一喷泉喷到岩山上，编剧甚至连一两个来回都不舍得给。（4）娜维娅传说任务滚石开摆一丢丢元素力都不肯用甚至还要摆出惊慌无能为力的表情，要是我是队友已经开喷了。（5）仆人战主角全程ob，旁边三个人在应付组合技，主角就全程看着，等到琳妮特三人被困才慢悠悠准备出手，而且没打算用任何元素力，钟离都没你狂。3.元素组合技这个点子被编剧打入冷宫了，现在是单元素甚至是纯物理力量的主角，我都不知道他吸收元素力量有个毛用。4.主角前后塑造矛盾，为了凸显角色过分打压主角。编剧一开始就不应该给主角和天理过招的动画的，你看主角能飞，6星单手剑，手搓炸弹，星海旅行，然后前中期明显是往恢复力量方面走的战力梯度，到后面就变成字面意义的物理攻击废人角色，谁看了不割裂。总结来说，又一次给主角摸鱼摆烂提供了新的素材，主角成功地塑造了仆人的狂拽酷霸叼，编剧以及制作组甚至连给旅行者来几回合高光然后被干趴的意向都没有。最后我就等旅行者集齐七元素的时候编剧主线剧情里战力怎么圆，不会又是和提瓦特土著正面较量用物理攻击然后一回合被干趴吧，到时候一旦涉及战力剧情我就看编剧怎么样去圆！",
        "voteup_count": 34,
        "updated_time": "2024-04-24 19:29:53",
        "question_id": 653944906,
        "user_id": "fd7e44d08f3a38e6137cd3dd3f726c19"
    },
    {
        "answer_id": 3477630133,
        "content": "做完了，感觉还是比较优秀的。剧情部分没什么悬念，全都被动画短片讲完了。但是即使已经能猜测到仆人的处刑方式是剥夺记忆后驱逐，剧情演出也是相当动人的，对仆人的刻画也是相当细腻的。1、对于被逐出的“孩子”，“父亲”还是表现出一点关心的，比如买报纸。2、仆人表现出一个上位者的冷酷和严格，包括不留情面。但这并不妨碍人设塑造。一个外冷内冷的角色依然可以在细微之处流露出“人情味”。比如仆人对林尼的期许，就相当真切。以及仆人已经进行“判决”后，面对即将被逐出壁炉之家的孩子，仆人依然用“父亲”对待“孩子”的语气说话。这一点就很打动我。还有一点，仆人是真正把壁炉之家孩子们的利益置于愚人众利益之上的。关于“严冬计划”，应该是把愚人众内部矛盾公开化了。最后谈谈我对仆人的感受：关于“仆人”这一位执行官的铺垫大概从2.1就开始了，鸣神大社的抽签任务，玄冬林檎就是壁炉之家的孩子。之后2.6层岩巨渊下遇到一个雷萤术士，以及3.0森林书里的反派艾方索也是壁炉之家的孩子，还有帮助两个愚人众逃离奥摩斯港的小任务，此外还有公子对仆人评价的语音，无不表现出“仆人是一个冷血残酷的形象，把壁炉之家的孩子视为战争机器的恶人”，于是我自然先入为主地认为仆人是个恶人。然而后面有提到以上恶行，是壁炉之家某个教官因为不满新任仆人，所以自称新任仆人并延续老一代仆人的管理模式的锅，与新任仆人无关。再加上主线里仆人也为解决预言危机做出重大贡献，且这次剧情对仆人刻画也很好，对于“背叛者”果决但不残酷，看似无情却有情，总之很满意仆人现在的形象。另外……抽仆人歪迪希雅然后吃满大保底就算了，快两百抽一个琳妮特都没有，是什么水平？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:57:00",
        "question_id": 653944906,
        "user_id": "087de769dca0841255637e45c66ebb2c"
    },
    {
        "answer_id": 3477683702,
        "content": "看起来质量应该是没问题的，基本上骂的大多数是战力崩和仆人洗白的。不过战力这玩意本来就是给剧情服务的，问题不大，角色之间的相性影响也很大。至于仆人洗白，仆人其实一直都是灰色的，无论是从那维的反应，还是仆人自己的话，都可以看出见不得光的事情没少做。这次传说其实和层岩的类似，即愚人众不是什么无血无泪点生化怪人，同样有温情一面。与其说洗白，不如说是有血有肉的补完。我个人评价的话，8分。故事是不错的故事，但是高潮感动度还是差点，不如宵宫2和芙芙，扣1分。烬中歌虽然和传说互相响应，故事完整度挺高，但是有点缺乏悬念感，扣1分。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 07:07:05",
        "question_id": 653944906,
        "user_id": "6756f2b7bc24e1aab7193b68ac6bfc19"
    },
    {
        "answer_id": 3476904840,
        "content": "好好好，都很好！提前放个动画短片烬中歌把传说任务剧透了大半，简直绝了！",
        "voteup_count": 22,
        "updated_time": "2024-04-24 13:11:15",
        "question_id": 653944906,
        "user_id": "1f51635fa4a0eff9dc5cc266a7782181"
    },
    {
        "answer_id": 3478734549,
        "content": "某种程度上说，仆人的传说任务其实是弥补了克蕾薇的遗憾。关于阿蕾奇诺的过去，「烬中歌」说得都差不多了，临死前，反旧壁炉之家志士克蕾薇对佩露薇利说的一句话是：“你会成为 一位很好的「王」。”在她短暂的生命里，她不断逃离母亲用谎言给孩子们编织的幻梦，多次出逃，多次救援，多次试图公开真相，又被打得遍体鳞伤，直到无数次失败累积，被自己的绝望击垮。就连名为克蕾薇的亡魂重返世间，她所做的事情也与生前并无区别，帮助家里的同伴，向他们揭露大家长的真相，可以说，她的一生都笼罩在「仆人」的阴影里，被困于名为「壁炉之家」的樊笼中，死亡也未能使她解脱。阿蕾奇诺早就察觉克蕾薇的灵魂在壁炉之家徘徊，她默许克蕾薇的小动作，放任林尼兄妹对包庇她；出于大家长的考量，这是对林尼的试炼，面对家这个命题，她期待未来的王会给出新的答案；出于佩露薇利的私心，也想让故友作为旁观者，见证壁炉之家的变迁：这曾是克蕾薇的愿望，在母亲的高压政策下，最初提出创建新壁炉之家的人是她，她想创造一个没有牺牲的，真正的家，没有人体实验也没有苛刻的惩罚，孩子无需踏着好友的鲜血与尸骨前进；而如今闪烁着自由反抗光芒的双眼永远阖上，曾经最冷血，坚信自己会活下来的人加冕为王。本来以为与“和佩露薇利长大后一起去至冬看极光”的邀约一样，这些天真的、可笑的想法也会被遗忘在旧壁炉之家的断壁残垣里，老友不仅看见了至冬的极光，还将壁炉之家打造成铁板一块：如今的「壁炉之家」有严明的纪律，有港湾的温情，新的继承者有圆融的理念，也有挥剑的决心，所有人齐心协力建设自己的「家」，有人想要离开，付出的代价是曾经的记忆而非生命。她的老友也如她所愿，成为孩子们爱戴与认可的「父亲」。我们在「烬中歌」里已经见证阿蕾奇诺的过往与遗憾，而传说任务中克蕾薇也看到了自己生前求而不得的光景，她的老友也如她所愿，成为孩子们爱戴与认可的「父亲」。同样佩露薇利在漫长的岁月后也完成了与克蕾薇的告别，虽然依旧仓促，但至少足够体面。此时需要一场无因飘落的轻雨",
        "voteup_count": 3,
        "updated_time": "2024-04-25 23:18:16",
        "question_id": 653944906,
        "user_id": "427b9559778b403ed4c360add5ea5f63"
    },
    {
        "answer_id": 3476917124,
        "content": "你们都不上班上课的么昨天做完了，剧透慎入这次任务可以说完全是上帝视角了，因为看了宣传片，咱们也知道克蕾薇口中的“佩佩”和“仆人”是谁，提前知晓按理说应该是被剧透了，但当时过剧情时候，怎么感觉正是因为知道内幕，所以更好奇阿蕾奇诺（后面简称仆人）会如何处理这段因果余烬。”父亲“与壁炉之家不知道各位之前4.2过完主线后，对仆人以及壁炉之家是如何看待的，现在通过仆人传说告诉你了。仆人不是个冷血的人，相反她比谁都更爱壁炉之家的孩子，但是她展示爱的方式在外人看来或许是冷血的规则，她依靠自身的力量与信念维持着壁炉之家的运作；壁炉之家的孩子，他们学习用毒、暗杀、潜行侦察，在上一代“仆人”手中，孩子们甚至只是消耗品与实验品，即使在这一代仆人阿蕾奇诺手中，仍有孩子受不了壁炉之家试图离开，所以不要因为林尼等人对旅行者展示的一面就将壁炉之家当作一个单纯的慈善组织。仆人见完那维莱特后希望旅行者在自己认为合适的时候帮一把壁炉之家，我本以为这是后续愚人众展开严冬计划，如果失败时仆人给壁炉之家留的后路，结果还没十分钟就回收了，做到这里我感觉很无语，因为即使没这个承诺，旅行者还是会上的。那这段不到十分钟回收的伏笔作用，大概想表达仆人必须在孩子们面前维持一个严格的”父亲“形象，说一不二，类似于”原则上背叛壁炉之家的都得死“，但是如果旅行者上来拔剑来一句”规则就是用来打破的“，仆人打的时候再放点水，打到差不多时候就有个台阶下，“好了你们清除记忆后赶紧给我滚蛋”，而让旅行者许下承诺则是为计划成功上的一层保险。仆人与那维莱特谜语人的对话后面也解释了，是给清除记忆后的孩子留的后路，希望那维莱特庇护一下成为”普通人“的孩子们，起码不要提防排斥他们，这也是仆人计划的一部分。查看人名单时候特意提了嘴以前壁炉之家有个脸上有刀疤的孩子，试图逃走，但被仆人抓住带走后就再也没回来，我们下意识都以为他被仆人处死了。当时在沫芒宫门口，这人撞到旅行者，我还以为是林尼给旅行者送信来的，林尼可能悄悄把这人救了，但一想又不可能，首先林尼没必要骗旅行者说他死了，还有仆人怎么可能认不出以前的孩子。那这就奇怪了，这人撞咱们真就是巧合，当时仆人也一定是认出他来了，那就是仆人之前并没有杀他而是放了他，是给后面清除记忆埋的一个伏笔，她甚至还买了三份报纸支持一下，佩佩，你真温柔（至冬的极光与克蕾薇的余烬通过仆人叙述，补全了仆人杀死克蕾薇的背景细节，不想写太多，自行体会，看到克蕾薇不知为什么让我柯学家病犯了。我将肃清提瓦特，执行严冬计划哟，介不是达达利亚么！请试着分析达达利亚在此处剧情中的作用。很明显，公子出场引出了“严冬计划”，可以，这名字很至冬。这段对话没有背着旅行者，可能也是暗示着严冬计划动静不会太小，愚人众想掩饰都难，就是放在明面上来的。公子前脚走，仆人也会马上离开枫丹，最后很可能所有执行官都会参与其中。对话中还提到了执行官“公鸡”，从语气上看公子称呼其为”老爷子“，比起仆人一口一个”至冬的富商政要“时嫌弃的表情，公子似乎更中立一些。扯远了，关于严冬计划剧情中没有透露太多，算是挖了个坑，什么时候填就不知道了，因为米哈游是自由的。总结前期略显拖沓，但是进入剧情后就很舒服了，评价是中规中矩。PS：仆人血真厚，我砍雷神几下就没了，仆人还多砍了几刀，虽然是硬打的",
        "voteup_count": 6,
        "updated_time": "2024-04-28 11:53:00",
        "question_id": 653944906,
        "user_id": "d40e862013a71bda7712e3f1d55e05cb"
    },
    {
        "answer_id": 3477334520,
        "content": "首个被官方场外剧透的传说任务（悲）我猜是打算做个欲扬先抑的故事，让大家以为仆人多么多么坏，然后最后揭晓答案。结果因为动画短片基本知道了到底怎么回事，派蒙瞎猜的时候我就念叨，你和他这是跨服啊。看样子是铁道经验来这边了，给重要npc一个优化的好模型，点名表扬，继续保持！！但是这次更加能体会到烧鸡说的那个，我们要做的是，在玩家被剧透的情况下还能给玩家很好的体验。很喜欢cg那段解开心结后阳光正好把克雷薇全部照亮的这个镜头这种手法虽然很常见，但是就是好使啊！小黑解开心结也是用的突然变亮的点子。但是死人是不会再长大了（低语）仆人表现我还挺喜欢的，我还以为会落入俗套的心底藏着柔软，悲伤告别过去什么的。最后和林尼谈话也很中意，林尼现在是菜，但是他敢为了家人冲，但是也因为这个，之前差点失态。而接管壁炉之家的，最重要的是家人第一位。林尼就非常合适了。最后，大保底林尼了，开始上火。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 19:30:31",
        "question_id": 653944906,
        "user_id": "92831cefda8fa96c5f33927e9f338523"
    },
    {
        "answer_id": 3477320475,
        "content": "非常可惜！因为官方剧透以及本人高强度网上冲浪，这次传说任务没能起到它应有的效果。本来前期关于仆人亦正亦邪的侧面描写还是很具有迷惑性的，但奈何我看过动画短片，谜底全给剧透完了。虽然仆人的人设在剧情里是有反转存在的，但每天高强度逛社区的我早就知道仆人不可能是坏人，所以仆人以性命相胁，以及这种谜底揭露的反差，以及揭开秘密的过程，全部都因为我的“早知道”被破坏掉了。剧情里面编剧旁敲侧击，想尽各种方法来误导我们仆人是坏人，很危险。但有什么用？我看过短片了，我早知道佩佩是好孩子了。也正因为我早知道佩佩是好孩子，所以一些本应该二周目才能发现的细节，一些回过头来才恍然大悟的设计，我一周目就察觉到了，体验直线下滑。如果动画短片放在这个传说任务的结尾，那将是绝杀。既解决了传说任务被剧透的问题，也解决了动画短片铺垫不足的短板。可惜换不得此外，这次剧情的推动也不算出彩本来林尼三人四处调查仆人的传言，研究亡灵时，我还在思考编剧会不会让我们与林尼一同调查，逐步发掘真相，从零碎的信息中拼起当年的故事结果呢？结果居然是仆人自己主动一五一十交代的......林尼那边也是整半天闹麻了，骗人骗不过，查案查不出，打架打不过。我可怜的林尼，出场到现在全程在吃瘪。最后仆人一打四的cg，不知道是不是我设备问题，总感觉开头画质不太好，帧率也有点低，到后半部才好起来。这个传说任务最大的价值就是首次披露了“严冬计划”，至冬方面要开始搞事情了不说了，让我们看看远方的新世界任务吧家人们，那应该才是这个版本的重点",
        "voteup_count": 5,
        "updated_time": "2024-04-24 21:59:57",
        "question_id": 653944906,
        "user_id": "104a9ebecd089c2e615a77215d6b6449"
    },
    {
        "answer_id": 3477546704,
        "content": "超越性别的帅，这位姐姐太值得爱上了对待家人，拿得起放得下，不用亲情去绑架他人意志，为人父母这点有多难得，亚洲区小孩从内心深处发出呐喊冷酷理性贯彻到底，仅剩的一点点柔软，出现在她回忆至冬的极光时的脸上，她不曾忘记小克雷薇天真的话语，以及最后对小克雷薇的放逐，终于让她得到了自由，水元素狠狠地充盈了但真正令人在意的是一些伏笔“那些富商政要买我们的命”公鸡和富人在下什么大棋，严冬计划是什么东西？与龙王做交易，承诺撤出枫丹，龙王答应给其庇护，大蛇换海祇岛周全既视感；挑起决斗，帮林尼人前立威交代身后事的感觉喝孟婆火，提纯壁炉之家，愿意留下来的基本上是敢死先锋队了，未来怕是有大动作，我准备好仆人被刀了",
        "voteup_count": 5,
        "updated_time": "2024-04-24 23:30:52",
        "question_id": 653944906,
        "user_id": "cf3cc4582135083189a670fe70578533"
    },
    {
        "answer_id": 3476951689,
        "content": "不明白为什么到了后期了主角的战力还是体现的这么拉胯。不说别的，5元素降临者就算不能打败对面，起码能打个平手，结果表现得……代入感这块越来越差了。",
        "voteup_count": 68,
        "updated_time": "2024-04-24 13:56:46",
        "question_id": 653944906,
        "user_id": "7f49758302c5e7068f8bfa33a473cf4b"
    },
    {
        "answer_id": 3477114737,
        "content": "其实，最大的内鬼恐怕是那个动画吧？克粉毛的出场，结合那个动画，再加上佩佩，差不多就能猜个七七八八了。所幸，故事讲的还可以",
        "voteup_count": 14,
        "updated_time": "2024-04-24 16:12:08",
        "question_id": 653944906,
        "user_id": "1b24f5432cac0f7307cb2582ac154256"
    },
    {
        "answer_id": 3477199182,
        "content": "前半段我觉得就不应该放出那个短片，因为搞的悬念全无，林尼他们想要探寻的真相其实我们早就通过短片知道了，看他们在那里忙乎+谜语人，除了“故弄玄虚”之外我想不到第二个形容词。不过后半段的故事，我觉得好像放不放出来短片也无所谓了，因为这故事的重点就不是探寻过去的真相（仆人非常平铺直叙的告诉你“嗯，就这么回事”），而是在于仆人怎么对待她的过去。实际上，仆人的方法也很简单：她觉得过去不好的地方，就改掉：孩子获得了离开的方法，不再需要像克雷薇那样“出不去”；她觉得好的地方：就保留，她依然是严厉的规则制定者和保卫者。她对于过去的遗憾并不纠结 - 让过去的遗憾留在过去；她对于现在该做的事情毫不拖沓 - 她认为该杀了原仆人就去杀，并不会等到有十足把握再去；她对于未来的道路很明确 - 力量可以培养，信念与为之奋战的决心才是重要的，她自己践行此道，也因为林尼可以践行此道而悉心培养。当然，她还有强力的手腕（对于壁炉之家的事情了如指掌）和强悍的实力（角斗场二形态吊打1.5个五星和2个四星hhh），但这个大家应该都有期待，也不用多说了。总而言之，仆人从各方面来说都是个非常强的人物，我个人认为传说任务对于她的强描绘的是不错的。5分满分的话，我能给到4-4.5分吧：前期虽然是为了后面做铺垫，个人观感还是稍显拖沓了。另外几个在意的点：两界之火是啥？和赤月有什么关系？严冬计划到底啥时候能露出全貌？不会要等到至冬吧？公子档案里对仆人的评价到底是对上一任还是这一任仆人？另外还想吐槽：仆人是克雷薇死后一年才去刺杀的她妈，怎么感觉短片里是克雷薇死了当晚就去了=.=",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:16:59",
        "question_id": 653944906,
        "user_id": "945b57b6573fb7e927a02c0618de58bb"
    },
    {
        "answer_id": 3477231541,
        "content": "米哈游的工业化糖精果然保下限啊, 再差也差不到哪里去, 要是烬中歌出了传说任务过两天再放送就好了",
        "voteup_count": 9,
        "updated_time": "2024-04-24 18:11:04",
        "question_id": 653944906,
        "user_id": "8d3bed99645459ef18b48854d8bae354"
    },
    {
        "answer_id": 3477695605,
        "content": "仆人为什么要保留自己佩佩的历史？",
        "voteup_count": 11,
        "updated_time": "2024-04-25 07:31:36",
        "question_id": 653944906,
        "user_id": "dc5c699c345bbdada103da7f0a31d9e6"
    },
    {
        "answer_id": 3477128191,
        "content": "也就是说林尼琳妮特菲米尼再加上五元素的旅行者也打不过仆人就怎么说呢，剧情战力越来越扯犊子了，虽然一开始剧情战力就是扯犊子",
        "voteup_count": 52,
        "updated_time": "2024-04-24 16:23:39",
        "question_id": 653944906,
        "user_id": "5c600734ac9ea6c30aa6ceef45600409"
    },
    {
        "answer_id": 3478823819,
        "content": "我对觉得战力崩盘的说法是不认同的。首先主角5元素具体有多强没有参考标准，剧情也没说是线性成长模式。其次现任仆人本身就是开了挂一样的战力，赤月诅咒之力一出来，佩佩一脚把前任仆人秒了，别人前任仆人也是执行官啊。你与其说主角战力崩了还不如说这个诅咒之力有多离谱，主要现在剧情里也没说明过赤月到底是个什么水平。也有一种可能，主角看到赤月是想起来了自己曾经的记忆。这图出自「我们终将重逢」那个动画里，是反主看到的，不过不排除主角也曾经看到过。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 01:58:20",
        "question_id": 653944906,
        "user_id": "66638cbe21c6446453eb0e097e63a29e"
    },
    {
        "answer_id": 3477579631,
        "content": "我想知道的是，就旅行者表现出来的这点实力，他帮不帮林尼他们有什么区别？反正都是被仆人秒杀。我还以为仆人让旅行者关键时刻帮壁炉之家是看中了他的战斗力，有他帮忙的话就可以让自己陷入苦战，到时候再顺势演一波以微弱之差输掉决斗，这样放过林尼他们也顺理成章。然后再找借口说只能放过他们的性命之类的，除了林尼三人组其他背叛者都消除记忆永久性逐出组织。事后跟旅行者交谈时再露一两手表示之前的战斗自己并没出全力，依然可以达到洗白仆人并且保留其强大战力的效果，还能体现出主角与前几名执行官的战斗力并非是遥不可及的程度，至少有的一打。结果现在这样一搞让主角战力完全成为了笑话，和排名靠前的执行官别说55开了，19开都做不到。实在不知道之后主角面对天理或者其他更强的敌人时，要给他加怎样的外挂才能让他不会被人秒杀掉。话说如果真有这样的外挂，给条狗或许都能单挑天理，还要主角干嘛？",
        "voteup_count": 52,
        "updated_time": "2024-04-25 00:13:21",
        "question_id": 653944906,
        "user_id": "328058048bc205ea5241612d0726b6bb"
    },
    {
        "answer_id": 3477556393,
        "content": "故事还可以，但有几个地方不大满意1，动画短篇出的太早，我任务走到五分之一就猜到后面剧情了，属于被剧透了2，旅行者五元素了还这么弱，不合适吧？我觉得应该能和仆人五五开才合适，或者至少四六开啊，结果是二八开，这后面怎么打天理？",
        "voteup_count": 23,
        "updated_time": "2024-04-24 23:43:07",
        "question_id": 653944906,
        "user_id": "6e9ce13d05441fc5bcbc63d29a1cce54"
    },
    {
        "answer_id": 3481501051,
        "content": "个人评价是近几个版本最好的传说任务，不过还是有两个槽点:1.烬中歌放的太早，太早知道结局影响了代入感。2.虽说主角只是来帮帮场子的，但是能用点元素力吗，只平砍也太划水了，本来就打不过怎么还敢这样的。本身剧情设计是可圈可点的，整个传说任务有三条线，分别是明面上林尼等人开展的探寻克莱薇来历和中途由此引出的壁炉之家离开者去向调查，暗地里仆人为应对严冬计划开展的壁炉之家瘦身计划，交叉在一起推进却没有自相矛盾。用瓶中火烧毁记忆是个很好的设计，解决了维护规矩和维护人设的矛盾，进池角色不能太黑，反例就是散兵。整个传说任务下来，小时候的经历和长大后的处事手段互相辉映，仆人这个人物一下子立体起来了，角色脸谱化情况比之前的角色要轻很多。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 14:30:21",
        "question_id": 653944906,
        "user_id": "75c5482a047a3b0623f45d75eea1abc9"
    },
    {
        "answer_id": 3477384749,
        "content": "  大家可以试着回忆一下璃月主线，实际上阿蕾奇诺在这次传说任务对林尼他们的做法其实和钟离对璃月港的考核非常相似。仆人考核孩子们的目的是因为严冬计划即将到来，所以她在知晓克雷薇存在的情况下亲自做局，把壁炉之家迁到白淞镇钓了一波鱼，而岩王帝君则是公然制造自己死去的假象并联络愚人众来进行大考。他们两个人都展现了对局面完全的掌控力，璃月主线里公子和旅行者都是被身为往生堂客卿的钟离一步步引导到黄金屋，最后放出奥赛尔作为考题都完全在他的盘算当中，而在仆人传说里，阿蕾奇诺对孩子们的行踪了如指掌，筛选出适合面对严冬计划的孩子，最后则是亲自下场作为考题来进行测试。不同的是，在仆人传说中，仆人对旅行者非常的坦诚，这和在璃月主线中的情况并不相同（其实大家可以注意到一个细节，旅行者对摩拉克斯的态度一直保持着警惕），这在天然上产生了观感上的差别，旅行者在仆人传说是旁观者走进棋局，而在璃月主线中一直是一枚棋子。现在看来岩王帝君放手璃月的目的可能并不只是为了休息，如此布置，恐怕也是为了摸清璃月是否能够度过一场更大的危机吧。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 20:28:00",
        "question_id": 653944906,
        "user_id": "42f6d5fcbc78a1daa04533e6808b0929"
    },
    {
        "answer_id": 3477629520,
        "content": "还是散着写，有分析有吐槽关于综合评价大纲问题不大，但不少细节处理的不到位，官方剧透之后是官方OOC……但这个任务我是带滤镜的，所以我的评价会特别特别的不客观（虽说世上就没有完全客观的评价）捕捉关键词与死亡相关的力量，亡灵（其实是幽灵），统御，自由，记忆，反抗，交易，背叛，该角色隶属于反派阵营，靠刺杀前任上位，组织成立了一个强大（？）的谍报机构跟组织内部存在矛盾，外在是强悍英勇的战士冷静残酷的女士内在却有不曾表露的敏感脆弱……她的CV是黄莺老师那么她是——公子还是那个公子智商情商都跟派蒙一个级别的，对于公子的塑造越来越（或者说自从璃月主线之后一向如此）往“邻居家的好哥哥”这个方向走了，不管有没有反转或者后续的进一步刻画，公子的传说任务，枫丹的出场，大鲸鱼本的出场，现在的出场都在淡化他“带领军队侵犯他国领土严重危害他国利益和民众生命安全”的行为。编剧的这个举动到底是倒白开水保下限还是要为了公子在未来某时某刻的成长或堕落做铺垫先给观众看人情味再把他变战争机器制造冲击还需要观望。林尼他们的表现照样一言难尽三小只说到底是，愚人众的情报人员和愚人众的中上层武装力量——哪怕旅行者和派蒙绝对中立且不会透露秘密，直接把组织的暗杀名单掏出来给旅行者看，透露严冬计划（他们又不是执行官），透露壁炉之家的规矩和活动情况……无论如何都有点离谱了。但介于之前在法庭和在梅洛彼得堡的表现……用高情商一些的说法来讲就是，毕竟是孩子，未来可期。关于至冬愚人众的信息“富商和政要”指的应该是包括富人在内不一定包括公鸡在内的至冬的富商和政要。公子称呼公鸡为“老爷子”，那就是说不管是不是铁憨憨让市长给诓了，俩执行官明面上关系不错。愚人众内部存在派系纷争是早就体现出来的，执行官在“效忠于女皇”这个前提下自由度很高，散兵和女士都有自己的武装，公子传说任务里自己作为讨债人的同时能领军队执行任务，而新兵是直接在其麾下的；仆人这边的被遗忘者，啊，壁炉之家，明显就只听命于阿蕾奇诺。这个“严冬计划”，目前看来其实是“重要程度一般优先性高且机密性不高且危险性不大”。“危险性不大”是针对愚人众整体而言的不大，对壁炉之家的个体而言危险性还是很大的。既然这项目能用来给至冬不同势力扯皮削弱壁炉之家，那就势必不会动摇愚人众的基础，召集公子召回仆人都能看出来有一定紧迫性，但要是这项目真的十分重要那一定不会让壁炉之家上（参考上一条，二代的壁炉之家单纯的能力上比较让人怀疑）。关于战力（认叠盒不考虑克制等）首先执行官含金量上升了，已知愚人众前三席都能跟神斗一斗（至少不会输太惨能过招死换伤）且是按战斗力排的席位，那么我们开始套盒子：女士强于变强前的公子，公子能开了爆发吊打十几个小宝（会耗尽体力）。三元素旅行者能和女士六四开打赢，同时在众生愿望加持下砍赢不认真打的影（能有来有回），还略大于祸津鸣神人偶。四元素旅行者略若于第六席的鸣神体验形态散兵（读档和草大象才打赢），五元素旅行者被三阶段的仆人碾压。总结下来就是，队长博士少女这仨和正经七执政是一个级别（暂且成为G1），第四席的仆人强过了所有仙人妖怪和七执政造物，而且不是强了一点半点。即愚人众的34之间存在断层，4到6之间的45之间或56之间存在断层。目前还没有角色呈现出忽强忽弱的崩坏。那么问题来了，队长能打几个裟罗（今日辱天狗达成✓）以及阿蕾奇诺能打几个琴团长（她需要月夜战神的力量✓）在阿蕾奇诺的视角，这期间她实际在做的事阿蕾奇诺在把水神之心交上去的时候任务就完成了，从行动方变成了“防守方”，这次的根本目的是为了之后壁炉之家应对严冬计划而进行的，如果克雷薇没出现，那就会按原计划一点点把不适合的人排除在壁炉之家外，同时交易水龙的帮助。从后边的情节来看，阿蕾奇诺这个父亲给壁炉之家操了太多心了。1.除了在前面的主线里斡旋猛捞三小只之外，传说任务前壁炉之家的成员是完全不知道人能活着离开的，也就是说仆人个人负责了打通关系给洗去记忆的人提供身份和引导他们进入正常生活。2.仆人一个人抗了来自统括官博士和政要的压力，在冬夜愚戏里就已经能看出来她的关系和公鸡博士都不好了，这次的剧情中她杀死上一代之后接任仆人，改造壁炉之家面对的至冬方的阻力可想而知。3.林尼提供的信息中，被遗忘者和祈手的合作（我在说什么啊我）只有一项“秘密实验”仍在进行，尤壁炉之家独立完成（博士提供方向），且人员有记录，这个很可能就是关于阿蕾奇诺的瓶中之火的研究。仆人所言“某些特殊情况下剥离保存的火焰”，轻描淡写但怎么想这个过程她也好受不了。4.新壁炉之家的成员真的强也就算了——现在的壁炉之家还能存在多一半靠阿蕾奇诺一个人撑着。作为部门领导，上级不会过问你怎么管理；但如果拿出来的成绩比不过上一任，那没道理会留着这部门领导。何况她还有破坏工作影响进程的前科。已知这一届能力比不上上一届这个前提，现在的壁炉之家能存续真就全靠父亲。关于菲约尔这几个人里边她是最严重的一个，虽说苛责一个十几岁孩子为什么畏惧死亡这事有点过分就是了……在仆人的角度，放她活下来这个事情合情不合理，因为如果说“背叛者”全都在“好孩子”面前活下来了，那就势必会改变阿蕾奇诺在整个壁炉之家眼里的形象，经此一事阿蕾奇诺如此长时间（菲米尼六岁进的壁炉之家，那一年换的执行官，至少也有十年了）的努力隐瞒，仅仅是在和林尼的战斗结束这个契机就不再保留揭示出来太奇怪了。当然了要找补也容易，那就是仆人已经有了规避严冬计划带来的减员的手段，并且这个手段很可能是以自己深入险境来实现的，那就索性全盘托出然后看看这帮人和自己的继承者能做到什么程度。《争取》事实上真的动手的是对规矩的僭越最不严重的三个人……阿蕾奇诺，你好温柔！neta希尔瓦娜斯被囚禁在托加斯特的安度因如是说到。关于林尼这个实际上是林尼的传说任务2。首先阿蕾奇诺是大半个已完成角色，真正意义上对于阿蕾奇诺的“成长和变化”的刻画其实是独白中的寥寥几笔↓（这几笔）阿蕾奇诺是和克雷薇相对应的，如果说没有克雷薇，那壁炉之家的故事会随着阿蕾奇诺成为王而结束，因为菲米尼后面也提到前代壁炉之家最后一年的状况了，也佐证了这点。阿蕾奇诺一开始就知道自己会赢下去，甚至壁炉之家这个项目就是给阿蕾奇诺的培养准备的，但这段刻画实在是……太着急太潦草了，潦草到了你要去脑部这对少女之间的情感（所以快来点同人）这张就很明显能看出来，仆人本质上和希瓦一样，是狡诈的铁憨憨，强大和脆弱一体阿蕾奇诺和克雷薇的故事，才是理论上的阿蕾奇诺的传说任务（一个不恰当的类比：刃牙在酒店打的才是第一次父子大战，河边的那一次只有单方面的殴打和夫妻大战。）仆人在仆人传说任务里的表现延续了主线剧情里的表现，“父子大战”打完之后就只有林尼好像似乎大概其是成长了，仆人前后没变，并且仆人根本就没输，不仅仅是实力上赢了，理念上也赢了，也把意志贯彻到最后了，然后反倒去安慰林尼（这里唯有林尼不能接受这份安慰，他和那俩是有区别的）这里林尼的表现不对劲。我的意思是说，林尼在整个传说任务期间交出来的答卷成绩很一般——就算被父亲认可了又怎样，就算打不过又怎样，和睦又怎样，争吵又怎样——他不该看着父亲把一切都扛下来，哪怕他的解决方式是给父亲来一拳那都算是比这个表现好。话又说回来，这个传说任务确实能看出来林尼身上早就有但之前不明显的特质，林尼珍视家人且他这个珍视的范围里包括父亲，并且对自己的弟弟妹妹是有领导能力的，仆人的原话是成为王只需要两个条件，一个是理念，一个是贯彻理念必不可少的力量这个其实很像勇次郎的“强的最小单位”，即贯彻意志的能力——回看传说任务，如林尼所说，心智和武力都不够；但“意志”就够吗？这个“意志”只能说“及格”。因为“决斗”是父亲发起的，这就很不对劲。关于父慈子孝观众希望看到的，关于家庭的讨论，关于父子的行为和关系，到底是什么样的？上一条和上上一条讲了，整个传说任务是父亲主导的，林尼全程被动，这就让观感变不对劲了。我从4.1讲到现在，我一遍一遍在说林尼的成长不够觉悟不够，战绩也不够，林尼这个角色写出来就是照着成长型角色的路数来的，那他在哪吃瘪就要找回场子就要发生变化——实际上林尼干的事情太保守了，林尼也没能回应大家的预期。克雷薇的出场作用（多年后出场的作用）其实很有限，但壁炉之家NPC和三小只的闲聊以及大家早就知道“调查”占了相当的篇幅。翻暗杀名单，发现目标活着，回收伏笔，这个路子很标准，但很格式。它就没写出来那种“卧槽这人这时候居然能干出来这事，这写的真牛逼”的感觉。铺垫发展高潮尾声……格式化且臃肿。并且完全不够“父子局”父子大战的两个看点，其一是这俩人的理念冲突一触即发和他们彼此互认父子的矛盾带来的戏剧性和面对内心冲突角色的行为；其二是，弑父（不一定是生理意义上的）这个行为本身对于二人关系和二人所处的社会环境的影响，这就跟弑君一样是一种猛烈的破坏和重建。然而实际上，这就是单纯的一个由父亲创造出来给儿子游玩的“考验”而已。换我我会怎么写大框架不变不添加新角色和建模的强况下，我觉得这个篇章要展示出来的阿蕾奇诺角色轨迹应该是：阿蕾奇诺的命运和克雷薇交织让她决定了成为二代仆人，她把自己的软弱和困惑压抑在心底，用自己的手段和力量贯彻了克雷薇传递给她的温柔和坚强。到此为止是回顾其成长的轨迹→然后是阿蕾奇诺重新审视自己重新接受“家”的变化，亲眼看着孩子成长长大，然后放下重担（至少放下一部分）林尼的轨迹应该是：从以阿蕾奇诺的部下自居→到要和父亲建立起“真正的家”那样子的“家”的转变，要把关系由施恩者和受恩者养育者和养育对象，变成父亲和儿子的关系家庭成员间的关系。这场父子大战要由林尼先提出来，要由林尼先动手，这是我对于父子大战的理解。",
        "voteup_count": 11,
        "updated_time": "2024-04-25 02:25:28",
        "question_id": 653944906,
        "user_id": "c83470c363dd90a85d89ef9af3937675"
    },
    {
        "answer_id": 3476874710,
        "content": "主角说话了。能为主角安排几句有声音的台词，可以看出策划对这一章还是很重视的。光凭这一点，这次传说任务表现就可以说是相当不错。与仆人的战斗在我看来是整段剧情的亮点，过场动画与其他的周本相比，张力和表现力都更加的震撼，压迫感很足，不难看出技术力又进步了不少，从而使人更加期待后续版本周本设计和大地图的奇观。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 12:40:35",
        "question_id": 653944906,
        "user_id": "7988223dd145412e59882eac8cedc27d"
    },
    {
        "answer_id": 3477284469,
        "content": "怎么说呢，感觉有点遗憾吧。目前整体任务坐下来能够明显感觉到的问题是制作规模不够大，还是常规传说任务的规模，有些和场外的宣发不太匹配。而且其中能明显感觉到对于可能会造成舆论影响但是实际上应该存在的壁炉之家黑暗的描写基本全都没有描写，导致壁炉之家内部有人想要脱离壁炉之家这件事实际上的情感动力缺位了，而且对于壁炉之家内部家人情感的刻画也没描写，因此为啥大家伙宁愿死在一起也要抗争一下这件事也难以引发共情，也只有佩佩和她的好朋友略微写了一些笔墨，能体会到仆人那深邃复杂的感情，但是也只能说描写了一点。不过想要写全，我估计起码要三个传说内容的制作量，而且想都不用想壁炉之家的黑暗肯定会有猴带类似“芙芙住下水道”之类的节奏，只能说太可惜了。所以整体体验下来有一种付出了精力，但是为了后面严冬计划的大活，以及不要写不该写的东西，有一种赶工的寥寥感，可以说是有任务目标的传说任务，主要目标是做好严冬计划的铺垫，其他尽力而为这种感觉。而与此同时，世界任务刚开头整出来的过场剧情却给人一种这个世界任务工期富裕、大制作、有大活的感觉，就。。。。。有点难蚌。（所以说你们这工期安排是不是哪里不对劲）编辑：做完世界任务的后的感想：MD，这制作规模是仆人传说任务的十倍有余啊，这cg这场景，这精力放主线里评价能有多好我都不敢想，只能说是送给认真做任务玩家的一首情诗了",
        "voteup_count": 6,
        "updated_time": "2024-04-24 22:14:09",
        "question_id": 653944906,
        "user_id": "ae976aa748dcecede62badd235f32d64"
    },
    {
        "answer_id": 3477315039,
        "content": "看完请回答仆人能打几个公子？",
        "voteup_count": 10,
        "updated_time": "2024-04-24 19:09:04",
        "question_id": 653944906,
        "user_id": "92425a4c57cfa424bf7b97281b62fd40"
    },
    {
        "answer_id": 3478654420,
        "content": "《烬中歌》先于传说任务发布，使得剧情前期埋下的谜团和悬念通通成了对答案。如果我没看过烬中歌，我会好奇克雷薇的身份，我会好奇佩佩是谁。我会惊讶阿蕾奇诺居然如此道貌岸然，还和博士合作。但我看过了烬中歌，所以前半段所有的对话，我看一句脑海中就会冒出一个“实际情况”。但也有网友说，就是因为看过烬中歌，所以才能在传说任务中对克雷薇有更深的关注，已经知道一个角度的故事后，才能在另一个视角呈现的故事中有更完整的情绪体验。有人说，只看传说任务的话，会有种“仆人对克雷薇太寡淡平静，没有体现出友谊”的感觉，先看《烬中歌》可以给玩家烙下她俩感情很深厚的初印象。更重要的是，有人说这个发布顺序可以避免须弥的前车之鉴，把一些蠢蠢欲动的节奏压回去另外讨论下阿蕾奇诺清算叛徒的方式：让他们失忆，在枫丹过向往的正常的生活。同时保证壁炉之家不会在枫丹展开特别行动，应该是为了避免枫丹产生新的愚人众受害者这是不是一种反向的冲世界树？流浪者消除了世界对他前世的记忆，自己却没有忘记。而壁炉之家的叛徒自己忘记了曾经的记忆，但世界没忘。只是这些叛徒不以个人名义为非作歹，所以叛徒们回归社会后不会有私人恩怨的受害者找上门。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:48:48",
        "question_id": 653944906,
        "user_id": "4d9cf29c061c1637d43465e5d2fc2cfe"
    },
    {
        "answer_id": 3477722462,
        "content": "剧情走向挺好猜。但大体上是为严冬计划做铺垫，承上启下的样子。一方面，仆人成功的将不愿意做愚人众的壁炉之家成员全数清除，留下的或多或少都是像那俩小孩子一样的“好战派”。另一方面，仆人也做到了壁炉之家家主的交接，已经认可了林尼，那么不出意外的话应该林尼接任（感觉像是仆人在交代后事）。然后，成功的塑造了更出生的博士。那小孩子做实验。不过就是烬中歌有一定剧透，但是体验还行（虽然把剧情大致都猜到了hhh）。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 08:09:20",
        "question_id": 653944906,
        "user_id": "2695b41fe912242769a8e9f02f29e5d5"
    },
    {
        "answer_id": 3481575993,
        "content": "故事蛮不错的，属于是一贯的能猜到不少但还是会被感动的故事。但有两点我极其不满意。一个是仆人的动画，我认为至少应该在传说任务上线后放出来。提前放出相当于剧透。我防内鬼累死累活你官方剧透我是吧？我真的很生气。二是主角的表现。我不明白，最近两国是想着重体现主角的无力感吗？还是说其实大家都不喜欢主角？元素力直接被扣掉了，所有过场动画里都很菜。有必要吗？到头来只能欺负欺负沙漠里的原始人。我很不满意。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:33:26",
        "question_id": 653944906,
        "user_id": "6bf3c342e5047a8b99c04eebefb87f2c"
    },
    {
        "answer_id": 3477317517,
        "content": "我们的旅行者大哥（大姐）又拿着无锋剑冲上去了……空（荧）啊，你好歹也是已经享誉提瓦特的大冒险家，你换把武器吧，你开那么多宝箱，难道没一把四星单手剑？",
        "voteup_count": 8,
        "updated_time": "2024-04-24 19:11:44",
        "question_id": 653944906,
        "user_id": "6cf7843b35ca67b9fafe5dff217acdf9"
    },
    {
        "answer_id": 3478200442,
        "content": "你们不会以为能抽到佩佩吧？",
        "voteup_count": 7,
        "updated_time": "2024-04-25 14:27:06",
        "question_id": 653944906,
        "user_id": "6187004e1fca5f16baa69e528a252e41"
    },
    {
        "answer_id": 3477760284,
        "content": "写的过于平淡了，整段剧情就没有太多能调动玩家情绪的东西。造成这点的原因是，无论是克蕾薇的情节，还是老壁家的情节，都是通过他人之口转述，而非旅行者轻身经历。前者克蕾薇在壁炉之家的活动，多半通过林尼三人之口描述。而后者，也几乎全部通过仆人之口，若非是有动画短片补成，这一段情绪会更加平淡。甚至仆人所谓的杀意，在林尼等人与仆人对面之前，也表述的并不明显。反倒是，仆人花摩拉买三份报纸，克蕾薇推窗望月，琳妮特意外登场等情节，会好一些。还有那个关于水的比喻，不是，你真把玩家当派蒙是吧……",
        "voteup_count": 15,
        "updated_time": "2024-04-25 08:45:43",
        "question_id": 653944906,
        "user_id": "1e7ef96d1e6bb36bdcee4d30b79b4aab"
    },
    {
        "answer_id": 3479097044,
        "content": "如果仅仅是传说任务本体，只能说是不过不失吧。但宣发提前发布的动画短片，让这个任务效果提高了不止一档。由于游戏中故事的叙述人是也只能是仆人，所以如果叙述的口吻的太软，会让人产生一种仆人在为自己辩护的感觉。说的太硬又让这人物显得不近人情，人设上会和剧情中放了“孩子们”的做法产生冲突。所以，制作组可能是吸取了之前一些人物塑造的问题，特别在剧情前铺垫了仆人的动画短片，先用第三方视角把故事大概讲了一遍。这之后再让仆人自己讲一遍，结合那维莱特对她的评价，只会让人加深仆人非常冷静的印象，结合她自己对自己冷血的评价以及对“孩子们”的宽大处理，反而带出了一种外冷内热的感觉。从这个角度，这次任务对仆人这个角色的塑造，是比较成功的。毕竟是枫丹下半，最重要的角色，还承接了后续至冬的剧情，能这样落地，也算没有辜负前面的各种铺垫。克雷薇最后退场的那段剧情虽然俗套，但氛围感也还是通过动画烘托出来了，看得出制作水准还是在不断进步的。而且，粉毛也只是在提瓦特退场，在其他宇宙早已带着佩佩重生成为了歼星舰都能随便买的富婆了。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:29:01",
        "question_id": 653944906,
        "user_id": "63f507df11df4a423855879b7c930d00"
    },
    {
        "answer_id": 3477932709,
        "content": "其实现在原神的任务系统有个很尴尬的问题：没有明确的时间线。就是说，我可以在把主线推到很后面再转头做前面的传说任务和支线任务。就算最后旅行者登上天空岛击败天理，在稻妻还是要被百代打晕丢进地下室。如果任何一个自机角色被刀了，一开传说/邀约马上又活生生地站在你面前。这就使得对旅行者的实力进行测量成为几乎不可能的事情。隔壁星铁就做得不错，强行规定了所有任务的先后顺序，就算有违和也能解释得通，实在矛盾的任务（比如丹枢的那个）就告诉你再做下去这个任务就永久消失了。如果原神也加一个这样的官方时间线就好了。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 10:47:13",
        "question_id": 653944906,
        "user_id": "0ea0cbd085cabf6f7fa3736ab1e6a0e8"
    },
    {
        "answer_id": 3478112529,
        "content": "若智米哈游他懂个p的旅行者",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:05:41",
        "question_id": 653944906,
        "user_id": "9afc5d47bcd37d280f4aa7124a5c5a15"
    },
    {
        "answer_id": 3478382179,
        "content": "讲个笑话，我们身体很好的路人虎杖悠仁在打宿傩的时候已经能一拳一个黑闪了然而我们走遍五国已经成功获得了五种元素的旅行者，在面对愚人众第四席级别的敌人的时候，第一反应是掏出ta那个b无锋剑冲上去肉搏？问题是你如果是绝世剑术高手，将剑术研磨到了极致，拿把破剑都能刀刀烈火刀刀爆，不说是剑术界的琦玉，少说也得是人界的范马勇次郎，最次也得是枫丹传奇拳王普通一拳干你一万多血的罗基艾威尔森吧？结果黄毛上一次拔剑结果是被散兵开机甲拍进地板一百六十多次，上上次被一群镀金旅团的杂鱼当面砂了凯瑟琳，上上上次刚掏出剑就被奥赛尔的老婆一尾巴镶进山里。那如果旅行者籍籍无名，没有拿得出手的战绩，那似乎也合情合理，然而实际上黄毛是被枫丹警卫队钦点的“超天顶星级别战力”，在主线和世界任务环节先后单挑战胜了魔神残魂（狼王）、公子、女士、雷音权现的怨念、赤王属下镇灵的首领、自认登神能击败吞星之鲸的雷内以及沉玉谷的仙人。于是我对剧情演出的评价是幽默程度堪比贝利亚进攻光之国，最快最强（？）的麦克斯奥特曼一个箭步冲上去被两棍子干倒，以及奥特兄弟的大哥，无敌的佐↑菲↓被宇宙暴君泰兰特两巴掌干翻，能须佐劈陨石的宇智波佐助死死抱住大筒木浦式，浦式发扬曼巴精神开始肘击佐助的故事。牛魔我是来看这个的？日内瓦退钱！原神的体量再怎么说在国内二游也算是龙头吧？哪怕现在流水超不过抖音只能超qq音乐了，主角的战斗剧情演出怎么就这么个水平？反而是愚人众那几个，公子，女士，仆人，哪个经费不是拉满了？这下旅行者真疑似变成身体很好的黄毛路人了。简而言之，就是说，我能接受宇智波佐助打不过大筒木，但是你如果给我端上来宇智波抱摔和大筒木肘击这种层次的东西，那么我完全有理由怀疑你要给我喂矢。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 17:05:35",
        "question_id": 653944906,
        "user_id": "b220c73716b95f8f96e24deb9f9f6715"
    },
    {
        "answer_id": 3477340268,
        "content": "看宣传图的时候期待会有个实体化的两界之火仪式，然鹅并没有~ 不过也符合传说任务的一贯风格，和角色一同经历一个故事，故事的背面则是那些不为人知的神秘真实。阿蕾奇诺的塑造还是挺有分寸的。就像她自己说的，外头传说她很冷血，这正好给真实套上一层伪装。往外层说就是公鸡、那位来客等人的评价，危险，而且“背叛”、杀害过亲族，听上去十分可怕冷血；玩家看到的是中不溜一层，事实说明，作为外交官手段有力目的切实，作为父亲足够坚定公正，作为朋友聪明而值得信任，作为个人强大勇敢。但是阿蕾奇诺讲任何一个故事时，去看她的样貌，她又是那样深潭般沉静有压迫力，足以证明故事只是过去，是当初的选择，我们知道阿蕾奇诺有上述的成分，但这些也不能构成如今所有的她。咳，实在词穷表达不出来那个感觉。林尼、琳妮特、菲米尼+旅行者挑战仆人还是挺带劲的。有些事情身为规则的订立者、执行者不能去做，所以人们必须为了自己的意志和需求，付出努力去证明它的重要，证明眼前的规则不够好。所以我还挺喜欢这个故事的。想要建立一个家的人，就要足够勇敢，足够坚强。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 19:37:11",
        "question_id": 653944906,
        "user_id": "2e3598cf30be2197fed0e6146945bbc0"
    },
    {
        "answer_id": 3478425286,
        "content": "中规中矩请勿擅自期待请勿擅自失望请勿贷款焦虑请勿贷款破防",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:25:16",
        "question_id": 653944906,
        "user_id": "4579aba36bb4dc2b08c9a5cbe0057e9d"
    },
    {
        "answer_id": 3477235286,
        "content": "佩露薇利远没有她口中的那么冷血相反她很温柔，过分的温柔，她连只鸟都没舍得杀壁炉之家不会是家，也不应该成为家想要自己的家的话，就放他们去外面成家吧真是个温柔的父亲话说旅行者，什么都深入参与的话，以后真的还能放下这个提瓦特，继续旅行吗？至于严冬计划，所有崇高的牺牲.....还是牺牲",
        "voteup_count": 6,
        "updated_time": "2024-04-25 06:50:06",
        "question_id": 653944906,
        "user_id": "bd1c1ba81efedcb56be16d61d4dba9c2"
    },
    {
        "answer_id": 3478756911,
        "content": "双元素旅行者打平公子三元素旅行者打赢女士，带上u咩的buff赢了雷神。四元素旅行者吃了168次经验包打赢散兵五元素旅行者带着一大批队友被仆人碾压额这旅行者的战力可真是……合合又理理怎么打天理啊，带着一大批人再挂着kizuna的buff吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:44:48",
        "question_id": 653944906,
        "user_id": "666a0187dc73f7a6ebc42a3307e12eb3"
    },
    {
        "answer_id": 3477592650,
        "content": "剧情流程紧凑，体验十分流畅人物形象丰满，台词精炼犀利战斗刺激爽快，过场演出优秀尤其是最后一段，旅行者面对展现出霸道气场的仆人，完美展现出了“一个拯救了五国的英雄”该有的形象一口气酣畅淋漓地打完了整个故事；虽然有点夸张，但个人认为依然是仅次于心海传说任务的优秀剧情；希望制作组能再接再厉，推出更加优秀的剧本故事",
        "voteup_count": 17,
        "updated_time": "2024-04-25 00:35:07",
        "question_id": 653944906,
        "user_id": "0d62e91d194df8a2413e30f0a67c7f97"
    },
    {
        "answer_id": 3477027366,
        "content": "粉毛、佩佩，是艾丝妲没错了",
        "voteup_count": 5,
        "updated_time": "2024-04-24 15:02:33",
        "question_id": 653944906,
        "user_id": "2c40992a015e0d003354691b26a7398c"
    },
    {
        "answer_id": 3477544081,
        "content": "爷打不过仆人这一点，应该非常合理才对吧？真要说战力崩，那也是须弥主线里几个小喽啰当着4元素爷的面砍了附身凯瑟琳的纳西妲才是顶中顶好吧。首先已知的是，前三席实力堪比神明，那就是“尘世执政”级别的战力了，那么第四席的仆人，在特殊血脉和邪眼的支持下，拥有超越5元素主角的力量丝毫不足为奇。可以想象，如果5元素旅行者能超越仆人，那么6元素进一步强化的爷估计就已经是神明级了，这显然不合理。其次，爷和林尼一行人，是把仆人打进了邪眼模式的，这个大概率是爷的功劳，这至少可以说明，5元素的爷在面对不开邪眼的仆人时，不会落太大的下风，实际上这已经是非常强悍的战力了，很符合5元素爷应有的战斗力。至于说2元素击败邪眼公子，3元素爆砍女士、挑战雷电影，4元素丢翻正机之神的：首先愚人众执行官实力差距非常大，2元素能击败末席的公子不能作为5元素能击败仆人的论据（公子在战场上惊叹于队长的实力，但人队长甚至都没注意到你小子，执行官实力差距恐怖如斯），第二是爷能跟雷电影周旋一番都是靠愿力的加持，而且雷电影在看到愿力过后，其实根本没下死手，人都是笑着跟你打的；至于4元素挑战正机之神，那也是爷读档了一万次+号召全部须弥人做攻略才挑战成功，要让5元素的爷读那么多次档，说实话我觉得搞不好也能打得过仆人。当然，对于cg里面不给爷一点高光这件事那确实有点垃圾了，明明是把仆人锤进了二阶段逼得她开了邪眼，你cg都不给点高光，好歹来点爷左手草右手水，举剑放电打个超激绽这种镜头啊？5元素爷光吃瘪不给点高光确实差点意思。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 23:27:37",
        "question_id": 653944906,
        "user_id": "ba766a4bf2f927dbff175921fcd5a309"
    },
    {
        "answer_id": 3476922951,
        "content": "日常吃瘪黄毛，打完还要被说对方没出全力。从开服吠物到现在。",
        "voteup_count": 18,
        "updated_time": "2024-04-24 13:29:28",
        "question_id": 653944906,
        "user_id": "0f08dc2aef1462161c0d5689d9c5ba6e"
    },
    {
        "answer_id": 3477515402,
        "content": "典中典的欧美八股文之伐木累剧本，没有什么涉及世界观核心设定的大料，令人期待的有关仆人身世只是轻描淡写地略过，赤月遗孤是啥？诅咒又是啥？这些都没说，就是一出普通的传说任务故事。不过观感还挺好，总比3.3散兵间章那种想要放世界观大料、又想加点迫真宗教内涵、结果水平不行弄巧成拙的剧本要好N倍。或许你游的文案团队也就只适合写这种整体平淡只是略带点滋味的“糖水”式剧本才不会翻车。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 22:54:18",
        "question_id": 653944906,
        "user_id": "8c1c09fdc63fc1e4c75ba7acf54d6b3a"
    },
    {
        "answer_id": 3477534733,
        "content": "稍显平淡，没有想象中出彩。为数不多的亮点：佩佩二阶段挺好看的；严冬计划画饼；结尾的“来生再见”表现力尚可",
        "voteup_count": 4,
        "updated_time": "2024-04-24 23:16:01",
        "question_id": 653944906,
        "user_id": "f9ab47f353a2bedd47083214527cf9ed"
    },
    {
        "answer_id": 3477548278,
        "content": "大型”包饺子“现场，仆人真给完全洗白了，一点黑都不剩了。现在原神的编剧好像已经不会写灰色类型的角色了，只要是卡池的角色，那就是”纯白“的，不能有一点黑点。虽然编剧一直说”散兵“的节奏影响不大，但是从目前的剧情上看，影响还是有的，像崩3女王，星铁砂金 阮梅这类角色，原神以后是不会有了。说实话，仆人给塑造成这形象，我是蛮失望的。",
        "voteup_count": 28,
        "updated_time": "2024-04-24 23:32:52",
        "question_id": 653944906,
        "user_id": "ace213938547a4e672001e310ed31d5c"
    },
    {
        "answer_id": 3477183553,
        "content": "比白开水好一点，但是也谈不上优秀。整个故事最大的功臣就是克雷薇，如果没有这个打动了观众的小女孩，恐怕这个传说任务就要和优菈传说任务坐一桌了。最后克雷薇消失的时候，我还是掉了几滴小珍珠以示尊重。整个传说任务信息密度极其低，严冬计划作为新提出的设定除了现在知道应该是一个关于钱和权的计划，由公鸡富人主导之外其他也还是一概不知。愚人众内部不是铁板一块这是早就知道的事情，不然仆人就会因思想太正常和各位执行官显得格格不入。仆人的反转一点都不惊讶，主要原因有两个。第一是仆人和那维莱特的哑谜对于打惯哑迷的我来说非常明显，所以马上就get到了仆人的意思。第二也是最关键的，就是烬中歌官方剧透了，这次真是赖不得一点内鬼，就是官方自己剧透自己。一旦知道了克雷薇和仆人的关系，你根本就不会为那几个壁炉之家的角色担心。但是在明知道仆人不会真的怎么样这些人的大前提下，整个传说任务还是用了整整一半的剧情在铺垫仆人态度的反转。这就让我很难受，明知道要反转，还要忍着看完仆人在那说狠话，有那么几次我真想说一句差不多得了。而仆人关于克雷薇以及前任仆人的往事，烬中歌已经说得七七八八了。整个传说任务最核心的内容，也就是佩露微利成为阿蕾奇诺乃至仆人的往事，这个点我早就知道了啊。只能说就像愚人众内部不是铁板一块，作为一个公司的mhy，内部也不是铁板一块。动画组和游戏制作部门纯在各做各的。抛开烬中歌的内容，整个传说任务剩余的信息真的少之又少，可能值得在意的就是仆人的战力了。已知五元素爷打仆人这个第四席碰都碰不到一下，那我不敢想以后去了至冬怎么和前面三席打。感觉这么搞，队长基本只能和爷当队友，只要在对面，旅行者直接摄像头当到死，剧情参与度为0。这个传说任务下来，我对仆人没什么感觉，倒是对于克雷薇有点心动。啥时候打赢复活赛进卡池给我抽啊，阿蕾奇诺那是真的不熟。不过比起我看烬中歌担心mhy要弄个黑化仆的担心，现在这样已经算是还不错了。",
        "voteup_count": 9,
        "updated_time": "2024-04-24 17:13:42",
        "question_id": 653944906,
        "user_id": "ff11b595f40876e7e48603f85414d6c4"
    },
    {
        "answer_id": 3476977903,
        "content": "虽然须弥那里我们靠草神加读档才赢，但好歹也是赢了。话说我们从枫丹开始就没赢过，虽然理解仆人流弊，很强，剧情上看基本要输，但输的好看些也行啊，全平a啊这波，打公子先不说双元素，好歹用元素力了，雷神那里也用了，虽然不长，仆人这边特效拉满，我们这边穷酸的一批，就拿剑砍。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 14:20:58",
        "question_id": 653944906,
        "user_id": "d8627ac02851ee1b3010c9f1b1562cdc"
    },
    {
        "answer_id": 3477335525,
        "content": "先说看法，个人认为这个任务前期展开与中期叙事都可以在原神传说任务里排前列，但高潮部分有些拧巴原神许多传说任务前期展开的时候都比较突兀，仆人传说由于大量引入其他自机角色，仆人自带的神秘感加上短片的铺垫，还是很吸引人去看看这是怎么样一个故事的。并且还有琳妮特的可爱表现，可以说节奏很丝滑中期我主要是指公子和那维两段对话，这个部分照应了很多动画短片里的内容，以至于我在过到这里的剧情时一直在想，要是短片放在剧情之后播放保证好评多多。并且比较细致的去刻画了一下仆人的手腕与实力，也埋了不少铺垫整个仆人传说任务到沫芒宫出门，或者到主角开口，都是很在线的，但之后的剧情则有些皱眉头了。首先是有人背叛-受罚-求情-决斗这个模板套在林尼三人身上多少有些违和，因为林尼他们已经不是第一次经历家人被处死了；二是包括主角在内的所有人打仆人场面上都有种高专打宿傩的感觉，过于一边倒以至于仆人战前“请求”旅行者的帮忙显得毫无意义；最后就是明明刚打了一架，与克雷薇对话的时候主角和派蒙对仆人的情感与打之前没有任何变化，多少不太舒服。而且结尾多少有些要燃不够燃，要感人不够感人的尴尬不过做完任务我最好奇的就是为什么这个任务不叫间章，我从没见任何一个传说任务里出现这么多其他自机角色戏份的任务，严冬计划也很有主线的感觉，仆人的诅咒来源也没揭秘，难道是要出传二？但是仆人一旦回至冬，传二得至少一年多之后才有希望见得到。而且仆人这个周本应该是唯一主角吃瘪后的周本，主角的吃瘪源自仆人“领域展开”后的禁锢，但不揭示仆人力量来源总不是很得劲，好在在周本仆人里能被龙王随便喷死（笑）",
        "voteup_count": 4,
        "updated_time": "2024-04-24 19:31:49",
        "question_id": 653944906,
        "user_id": "edbbe1bc3cf7714c4d13cabc141c1ae0"
    },
    {
        "answer_id": 3477414198,
        "content": "做完这个任务，我对接下来的国家纳塔有了一个大胆的猜测。仆人，阿蕾奇诺。可能就是游戏中出现的第一个纳塔人。这次任务里特意提到一点，仆人只是在枫丹长大，但她本人其实并不是枫丹人。突然给仆人增加这么一个设定似乎没有任何作用，我只能理解为是为后面的剧情作铺垫。剧情里也明确了，愚人众接下来有个大计划，这个计划大概率纳塔就得登场了，总不可能至冬才出现吧。也就是说纳塔还有大量仆人的戏份。而且吗，仆人的力量也很特别，被她杀死的人有小概率变成“余烬”，这明显不是普通神之眼能办得到事。联想到纳塔的章节名炽烈的还魂诗，以及燃愿玛瑙之类的突破材料的文案，仆人的力量会不会来自火神或者上代火神？仆人的任务里也多次提到了对决这个概念，这貌似也和文案能对应上。而目前地图上之所以一个纳塔人都没有，会不会因为现在的纳塔人都是余烬状态？等完成了主线才能给他们还魂。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 21:11:28",
        "question_id": 653944906,
        "user_id": "bb4314d76c0fdaa8c4ae3f10e299a52e"
    },
    {
        "answer_id": 3477542038,
        "content": "都五元素了，干不过仆人，看来以后只能指望荧妹自己去干天理了，空哥在后头看着就行，别上去碍事",
        "voteup_count": 4,
        "updated_time": "2024-04-24 23:25:01",
        "question_id": 653944906,
        "user_id": "e91e54b8b887a249f5e8621d4d55b153"
    },
    {
        "answer_id": 3481845303,
        "content": "看来换头像早还是有用的，成功修改了我的运气。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:09:38",
        "question_id": 653944906,
        "user_id": "f8ef8b0b788b32e12184707d1f6f327f"
    },
    {
        "answer_id": 3476915074,
        "content": "原神的这个仆人动画完全就是负作用，不仅剧透了，还让编剧设计的“误会”完全没效果了，当我看到克雷微亡魂后后面剧情怎么发展我都能猜个七七八八了。至于旅行者，感情方面是摄像头，剧情战力方面也是摄像头水平么？真不知道编剧这么安排什么意思，代入感很差。但是我原以为没啥特别的，没想到还挺多的，1.首先是我最关心的纳塔，仆人讲了“烧剩下的余烬”这个概念，（也就是带有生者部分记忆的灵魂）参考足迹里关于纳塔的描述，纳塔主题是除了战争就是复活已经基本是板上钉钉了2.至冬的“严冬计划”，这个语焉不详，不过是由公鸡和富人牵头，所以我猜很大概率是要和钟离扯上关系，（富人和钟离有仇大概率是真）而且仆人最后明确表示自己要“反水”的意图，所以这个计划具体怎么样还是要看后续剧情的发展3.仆人的血脉和黑色的手臂的来历没有交代，只是提了余烬和她的血脉有关系，可能最后还是要涉及坎瑞亚。ps：战争这一主题在acg作品中写好的少之又少，现在又加了复活这一主题。所以我对原神编剧感到担忧，从须弥到枫丹，智慧与正义的主体在主线剧情里就没多少体现，不过抽象的东西写不好值得体谅，战争这种具象的我觉得你总该能照顾到吧，不求你有《五军之战》那种史诗级战争场面，我只求能有94版三国演义的水平。",
        "voteup_count": 37,
        "updated_time": "2024-04-24 14:02:36",
        "question_id": 653944906,
        "user_id": "3a61127f1b58bf761883310244e29072"
    },
    {
        "answer_id": 3481551970,
        "content": "当一切都尘埃落定，克雷薇听到派蒙和旅行者讲述她没经历过的故事的时候，我忽然想起来一百多年前的中国人，想起了《听妈妈讲过去的事情》这首歌。仆人的传说任务《净炼火之章》并不复杂，简单来说就是一个大家长为了让孩子成长，故意因势利导、设下了局，帮助那些想走出黑暗的人走出黑暗，让想承担责任的人成为大人。值得说的是克雷薇这个角色的设置。我们坐在高高的谷堆旁边听妈妈讲那过去的事情克雷薇是一个虚影，一个执念。她碰不到现实的事物，也接触不到壁炉之家以外的东西，但她存在，见证了壁炉之家的搬迁，也偷偷摸摸地帮助了孩子们，还给他们讲述过去的故事。她活着的时候，旧仆人并不把孩子当做生命，而是实现她的目的的工具。旧仆人把自己命名为“母亲”，但所做的事情，除了养活孩子，便都不符合这个身份了。她要孩子们自相残杀，角逐出一个王；又跟博士搞人体实验，将孩子们当做试验品；还将他们白白地送上战场，不在乎他们的生死。克雷薇讲述的，就是这样的故事。那时候妈妈没有土地，全部生活都在两只手上。汗水流在地主火热的田野里，妈妈却吃着野菜和谷糠。新仆人知道这一切，因为她就是克雷薇的好朋友“佩佩”。但她并不急于跟孩子们解释，因为她知道，有些人其实不属于壁炉之家，而真正想留在壁炉之家的人，比如林尼，会做出自己的选择。所以仆人与水龙谈判，交代好她会洗去一些孩子罪恶的记忆，希望水龙帮他们重回大海；她会让旅行者帮助孩子们，在恰当的时候出手，以免让孩子们在决斗中轻易输掉；她提前准备好让人忘记一些东西的“火”，在合适的时候帮他们洗去罪恶以及罪恶的记忆。然后把他们赶出门外，像一个真正的父亲。这些都很好，但没有打动我——因为我们现实中也是如此，父母爱子女，则为其计深远，但子女是否领情，那是另一回事。真正让我感动的，是克雷薇。在安排且执行好一切之后，仆人让旅行者和派蒙给克雷薇讲述他们的见闻，从自由的风之国，到契约的岩之国，再到永恒的雷之国，到智慧的草之国，最后到正义的水之国。克雷薇没有经历过一切，但当她听到描述之后，说了自己当吟游诗人的梦想，说了摩拉的形成，说了她想象中却没有见到的头上长角的妖怪，又说在课堂上可以摸鱼，说：没有生命危险，可以专心学自己感兴趣的知识，肯定很幸福吧。我忽然想起了《觉醒年代》里的赵纫兰。赵纫兰，李大钊之妻，没上过学，没读过书。1899年16岁的时候嫁入李家，彼时李大钊刚刚10岁。她自己没办法进学堂，还要忙农活，只能在送李大钊去学校的时候，听几分钟读书声。她跟李大钊关系很好，亦妻亦母，李大钊叫她“姐”，她称李大钊“憨坨”。后来，李大钊留学归来，到北大做图书馆主任，忙着新文化运动、五四运动，不能回家。她大着肚子，去给他送饭、送换洗的衣物。她说自己从未到学校里来，怕给李大钊添乱，也得在家里照顾他们的两个孩子。就在瓢泼的雨里，她坐在北大亭子里的椅子上，说：“我还是第一次走进学校呢，学校好美啊。”克雷薇跟仆人一起奋斗过，抗争过，抵御过。她联合同伴，抵抗自己的母亲，为了让仆人成为仆人，放弃了自己的生命。经过了多少苦难的岁月，妈妈才盼到今天的好光景。几十年过去了，她在自己殒身的战场上，听后来的人讲起后来的故事，她说：没有生命危险，可以专心学自己感兴趣的知识，肯定很幸福吧。真的很像百年前牺牲的战士们，听了后人说现在的中国，说：“真好啊，那样的生活。”关键是，牺牲了一切的人，不后悔自己的牺牲。克雷薇就好像百年前的中国人，她不知道以后会怎样，但愿意给后来的人铺一条路，愿意相信后来的人会更好。现在她站在这里听后来的故事，没有不甘，只有一点点遗憾。我的心都碎了。米哈游啊米哈游。还我泪来。还得说一下仆人和林尼的对话。这段话，其实是有史以来中国人，或者是人类的潜意识。孩子终会长大成人，超越父辈……唯有如此，家才能不断繁茂。我们相信未来，不是相信别的，正是相信我们的子孙，相信那些还没有长大的、还没有出生的孩子们，相信他们会比我们更聪明、更坚韧、更有力量。也正因如此，我们才会在理念不合的时候，安心地退出历史的舞台。——这在文学上被描述成了“杀死自己的父亲”，一个人要两次送走自己的父亲，一次是面对他肉体上的死亡，另一次则是摆脱他对自己的影响进入另一个境界——这与变态的“生物爹”完全不同，而是一种成长。历史上的人们也愿意见到第二种情况，因为这意味着历史的进步。所以这时候，“父亲”会更看重孩子的“理念”，因为这代表了未来，是罗辑，还是程心？这样深刻的情节藏在12+的剧情里，米哈游的编剧是真的牛逼。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 15:32:45",
        "question_id": 653944906,
        "user_id": "efa817ae46c3d232bb4cd496b9d6d270"
    },
    {
        "answer_id": 3478368799,
        "content": "过完剧情了，脑子里只有一句话：阿蕾奇诺的恩情还不完啊     感觉壁炉之家的孩子们也太惨了，打生下来就欠了一代目仆人八辈子还不完的恩情，还不许跑路，跑路的就要被火刑     ",
        "voteup_count": 6,
        "updated_time": "2024-04-25 16:39:18",
        "question_id": 653944906,
        "user_id": "060b6e649f5321253e6c120aa088b268"
    },
    {
        "answer_id": 3477507377,
        "content": "作为一个二年级小孩的父亲，一个中年玩家，我只从角色塑造方面评价，仆人真的是一个好长辈，一个好父亲，诠释了什么是父爱如山，虽然她是个女士。对孩子要求严格甚至是不留情面的严酷，不仅给孩子们安身立命的本事，又通过和旅行者的几段谈话，表现仆人不仅教本事，也会教做人。甚至知道孩子们在做小动作，也会适当放手让孩子自己掌握，所谓人教人不会，事教人一教就会。她确实每时每刻都在为每个孩子考虑，甚至还给不成器的孩子，或者想走其他人生路的孩子托关系找后路，而且这些找后路的行为都是默默付出不让孩子知道，防止孩子们都知道有退路，从而产生其他畏缩心理。我儿子犯错我容易情绪化打他骂他，我儿子想尝试新事物我又担心他会不会受伤犹豫该不该让他搞。“愤怒带来冲动，伤感带来犹豫。”有个细节我看到特别有感触，看到那个给卖报小哥摩拉的剧情。嘴上说没有记忆是陌生人什么的，但还是给了那个小哥一些帮助。就像我当年读大学时候那样，我爸嘴上总是说我十八要独立，要我妈限制我的经济怕我在外面学坏，但每次总会以奇奇怪怪的理由给我钱让我在外面不要亏待自己。讲真，我觉得剧情挺好的。另外，跟阿蕾奇诺女士这么一对比，我还有很多地方要改善，至少在辅导小孩作业和他考试考砸了的时候，不能再那么情绪化了。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 22:50:24",
        "question_id": 653944906,
        "user_id": "a841a630b0cc93ce25c80862381748f2"
    },
    {
        "answer_id": 3477048993,
        "content": "已经做完。故事可以用平庸来形容，完全对不起人气这么高的角色，剧情上上强度多卖点钱不好吗？过度版本也不是这么摆烂的吧？无力吐槽，主角剧情又吃瘪，被仆人轻松拿捏，还有两个国家就走完了，就这还怎么面对天理啊？回家卖红薯去吧。还有，原神动画组是不会做有元素力相关的战斗动画吗？主角能掌握五种元素，一打架还是拼刺刀，有一种星球大战都星际旅行了打架还光剑对砍的美。",
        "voteup_count": 18,
        "updated_time": "2024-04-24 15:19:42",
        "question_id": 653944906,
        "user_id": "8388007ee1d773ce66d058b65173ca2d"
    },
    {
        "answer_id": 3477471365,
        "content": "很多人提到了旅行者的战力我觉得剧情里她和仆人是约定好的放水吧，包含她们的对话，还有提前看到了处决名单，却又在卖报的人，旅行者应该明白处决的含义简单看看，林尼，琳妮特和菲米尼（尤其是林尼，应该是壁炉之家除仆人外最强的战力）和仆人战斗后，都受了很重的伤（在床上躺了两天，翻身都很困难）而旅行者完全没有受伤，甚至连缓一缓都不需要而剧情中仆人做了这么多的铺垫和暗示，如果不是出于对于旅行者实力的信任和忌惮，何必如此呢？具体而言，信任是指相信在旅行者参与下，林尼他们可以在对决中活下去；忌惮是指，如果她自信自己100%可以战胜旅行者，何必提前做这么多暗示和铺垫（带她谈判，买报纸，讲述过去）？总体而言，原神是一个9+的游戏，为了突出当前抽卡角色，自然要表现的逼格越高越好，同时剧情不能太复杂（或者讲述方式要流畅甚至于直白）。在我看来，主角感觉越来越像是（自然可能是我一厢情愿，可能就是个菜）不轻易表现自己真正的实力（就像钟离温迪一样）但目前五元素旅行者的战力表现确实有点低，本来预计是五五开的可剧情确实必须对决输掉，不然怎么执行处决，怎么凸现（洗白）仆人？为了流水，洗的是真的白",
        "voteup_count": 12,
        "updated_time": "2024-04-25 01:08:30",
        "question_id": 653944906,
        "user_id": "a07e92266ad9556de4c4722480c1b066"
    },
    {
        "answer_id": 3477634933,
        "content": "熬夜做完了。非常困倦状态下不吐不快。可能是我对于愚人众执行官的剧情都有比较高的期待。的确反派不好写，反派洗白就更不好写。一个不慎就变成第二个散兵。所以这次制作组先是发了一个制作规格很高的动画短片提前打预防针，剧情中间更是没有让现任仆人有一点黑点，所有锅都让前任和博士背了。这样做，角色售卖是保险了，这个人物却变得平庸了。整个故事没有任何转折，平铺直叙结束了。同时由于有《烬中歌》的前瞻体验，整个剧情完全剧透，根本不存在心里预期的转折与感动。因为这块体验在动画短片的时刻已经消耗完了。个人觉得，克雷威消失的时候，与其用这种老掉牙的化作春泥的动画方式，还不如把这动画短片直接内嵌到游戏这里，把情绪推向高潮，同时也感情到位。现在是被剧透之后还要去把电影看完结局后的无聊感。真心希望原神剧情更加细致打磨，敢于往深处写，经得起推敲，而不是这种明显影响观感的编排。毕竟，剧情是原神的生命线啊！真心希望能陪着提瓦特和旅行者见证最后也是最好的大结局",
        "voteup_count": 6,
        "updated_time": "2024-04-25 02:47:52",
        "question_id": 653944906,
        "user_id": "9070769d79844a2bc03a4c9d004a6cce"
    },
    {
        "answer_id": 3477438801,
        "content": "刚做完。这期有点难以评价，剧情有瑕疵，但这个瑕疵有点要命。第一遍做完仆人给我的印象大概相当于这位↓有崩3玩家可能会说，这不奥托。但其实老碇和他儿子都有另一层设定豪猪。律子跟美里提到过这个概念。豪猪想把自己的温暖传递给对方，但是最终都会因自己的尖刺而使双方受伤。因此老碇父子才会那样子。把豪猪理论套在仆人身上，你会发现她也是这样的。自小受到了伤害，接触到了愚人众的黑暗面。待自己掌权后，只能选择以严酷的态度对待自己的孩子们。让孩子们直面愚人众的黑暗。而非温柔和善。她何尝不想与孩子们温柔相待呢，可惜现实让她只能竖起尖刺。战斗模组中一堆尖刺，以及周本掉落的材料都能说明这一点。克雷薇这个角色，代表的就是仆人内心中温柔细腻的一面。以及仆人自身的意志。火系神之眼的持有者代表的都是意志的传承，例如迪卢克，班尼特，以及胡桃等。仆人继承的意志其实就是克雷薇的意志。让孩子们走出黑暗，在阳光下生活。但是愚人众注定是黑暗的。所以结局你会发现，仆人给了孩子们选择，是离开壁炉之家作为一个普通人生活下去，还是留下来。哪怕孩子们做出了和当初克雷薇一样的反叛行为。这就是克雷薇与佩露薇利的梦想。但是在脚本设计上最主要的问题，是过分强调仆人尖刺的一面，而非最重要的渴望传递温暖。换句话说，缺乏了真情流露的桥段。最后这段给予克雷薇自由那段，仆人一直坐在废墟之上。就觉得很突兀。给人一种难以接近的感觉。拜托，这可是你唯一的友人。虽然旁边有两个傻乎乎的电灯泡在。我知道你想抛弃过去，带领孩子们新生。但你也不应该在唯一能完全放下自己防御的人面前这样吧？换我大概会这样设计结局。佩露薇利以第四席执行官的身份驱逐佩露薇利之后，走上前拥抱住逐渐消失的克雷薇。对应了动画中克雷薇死在她手里的场景“我成为一个很好的王了。我也看到至冬的极光了。”“嗯，再见了，照顾好自己。”“来生再见吧。”这样就能把温情的一面展现出来了。说真的，过于强调冷酷的一面观感确实不太行。老碇最后还对着老婆展露真情了呢。终里面还安排了自己的补完。还有一点爷打不过第四席是意料之中的。按照纳西妲的说法，第四席估计就是神明之下的一流强者了。2元素爷被奥赛尔一发喷到墙上，3元素对付女士略显吃力。4元素对付第八席（mega版）也不是很游刃有余吧。这直接跨级打第四席打得过有鬼了。唯一问题是为啥老不用元素力，这观感就很差。你就是知道仆人在演，你配合着演也得演像一点吧",
        "voteup_count": 8,
        "updated_time": "2024-04-25 09:45:48",
        "question_id": 653944906,
        "user_id": "ffdab9604a1b66cf82ffaab2ea91e3b5"
    },
    {
        "answer_id": 3477537187,
        "content": "政治正确是文娱创作最大的枷锁抽象解构和对米哈游的污名化还是一定程度的影响了原神对角色的塑造唉",
        "voteup_count": 7,
        "updated_time": "2024-04-25 13:11:36",
        "question_id": 653944906,
        "user_id": "f39b6be6da552bdea8ea74c054500219"
    },
    {
        "answer_id": 3478289307,
        "content": "仆人逼格很高，我愈发期待比仆人逼格更高的少女哥伦比亚了，旅行者无需打赢仆人，只需要征服比仆人逼格更高的少女就足以打消一切怀疑的目光。少女快来吧我等不急了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:38:12",
        "question_id": 653944906,
        "user_id": "028f1b9ef25eb3761e76f46b8b3468b4"
    },
    {
        "answer_id": 3478054776,
        "content": "在之前 pv 剧透的情况下，再过剧情依然感动，这是我主观上唯一一个满分 10 分的传说任务。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 12:08:59",
        "question_id": 653944906,
        "user_id": "09f3284668c5966758d86f1b0115e66f"
    },
    {
        "answer_id": 3477246639,
        "content": "本身还不错，可以给个良，但搞不懂米哈游为什么把动画短片提前推出。若是给大部队玩家两天时间做传说任务，然后推出动画短片，无论情绪还是氛围营造都是上乘之选。而现在，当克雷薇喊出“佩佩”这两个字时，作为观众的玩家就陷入了“官方剧透”的怪圈。开个玩笑，建议米哈游把决定提前放出短片的那位直接开掉，或者换个岗位。如今的这种体验，实在难说“舒适”。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 17:55:35",
        "question_id": 653944906,
        "user_id": "58ed3df3874344f0ac86ad5a6c3f14c7"
    },
    {
        "answer_id": 3479941009,
        "content": "nb。愚人众刚开始就是反派模样，后续为了进池子势必要黑切白，这种操作并不简单。散兵，是一个十足的反面教材。仆人，则是十足的正面教材。（顺带一提，这次仆人传说用了个叙诡。仆人和那维莱特在沫芒宫的谈话，第一次听到时结合前文，可以【领会】的言外之意如下：仆人：那些没什么价值的【孩子】，就随便找个岗位扔进去榨点汁吧，你看我比库嘉维娜仁慈吧，还给他们留了条命。那维莱特：我必须要提醒你，残忍的【计划】即使经过软化，依旧反人性。仆人：不不不，是曾经反人性的计划，我觉得我很人性化。而，结合后文可知这些谈话的实际言外之意为：仆人：壁炉之家里那些向往光明的孩子，我会清楚他们的记忆，给他们一个在阳光下生活的机会。那维莱特：我必须要提醒你，原则上枫丹不会接纳任何曾经和愚人众沾过边的人。仆人：不不不，是曾经沾过边。）注：叙诡，全程叙事性诡计，是指引导读者/观众/玩家往错误的方向思考，然后在结尾处彻底反转的技巧。需要注意的点为：1，不把信息灌输给读者，而是用【暗示】的手法，引导读者朝错误的方向思考，让读者自以为发现真相。2，保留狡辩余地。通常情况下，学院派的叙诡是基于一句话的言外之意来构造的，但网文中的叙诡通常基于数个不同的蒙太奇谎言构造。举例：你是哈佛大学的学生，学校的水管里流的水是红色的，有淡淡的血腥味。下一秒，你打开微信群，有人告诉你在哈佛有人跳了楼，鲜血将半个操场染成了腥红。你大惊失色，再三确认水管中的血腥味，走出了卫生间，赫然发现一个人正提着一箱泛红的球体。你和它隔的很远，但你亲眼看到一群苍蝇正绕着箱子打转。你又打开了微信群，发现有人给你发了一张照片。照片里两人的交谈触目惊心，两个学生竟以父子相称。你不禁倒吸一口凉气，回忆起你的中学时光，有一个常受欺负的学生与你一同来了哈佛，而他正是你手机中的叫父亲的那位。（后面的我编不出来了......总之就是你看到了很多事情，这些事情似乎串联在了一起，一个学生在异国被歧视、霸凌后自杀的故事在你的心中悄然显现。）你犹豫着要做什么。下一秒，你的门被推开了。门后的人，正是那名学生。你急不可耐地打量了他片刻，发现他哪是跳楼了，他身上连个破皮都没有。你的脑子一片空白。之后你翻开了聊天记录，才想起来那是你和他一个月前的聊天，你们不过在开玩笑。之后你去了垃圾场，认得那一箱红球只是发烂的西瓜。之后你知道那天仅仅是水管生锈，三价铁离子闻起来实在太像血。等等...还有最后一件事情。哈佛大学跳楼？你感觉根本就是假的啊。你去问了给你发消息的人。“你骗我干什么？”“我骗你干什么？”“我就是哈佛的，我根本没听过啊...”“你这么冷血吗？！！你是哈佛的应该更清楚状况才对！”“你...等等？你说的，是哪个哈佛？”“是哈尔滨佛教学院啊，还能是哪个哈佛？”你：绷。（以上故事纯属虚构，没有一丝一毫的严谨性，没有一丝一毫的严谨性，仅用来介绍叙诡手法）",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:57:54",
        "question_id": 653944906,
        "user_id": "30be649743ff028835c419b3bd3dcc25"
    },
    {
        "answer_id": 3478054111,
        "content": "动画放出时间值得商榷。一旦看过仆人动画，旅行者和玩家对仆人的了解和认知已经不在一个频道了，这时再把谜底放最后揭晓，演出效果不是很好。现在回头看，前瞻的那句让我们在明白这个故事是怎么发展的前提下，还能够保持想要继续玩下去的新鲜感。有点意味深长。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:25:25",
        "question_id": 653944906,
        "user_id": "828b5c1f1af7d1c3bb1c36e2e027db93"
    },
    {
        "answer_id": 3478489327,
        "content": "“严冬计划”真是让人吊足了胃口。为什么呢？这个计划和“富人”联系很大，可能意味着璃月剧情的后续要来了。璃月剧情有很多伏笔，神之心交易的目的、愚人众富人的底细、未来璃月人所面临的机遇与挑战……这一切都需要等待故事的结局。关于这个计划的内容，仆人和那维莱特的比喻式对话或许能透露出一些蛛丝马迹。我的推测如下：仆人：不是所有的水都能流入大海，大多数河流会在注入海洋前干涸。（提瓦特的生命想要寻求进一步发展就必须进入到宇宙空间中，但囿于天理的规则，大多数生命不可能达到这一目的）我可以赋予这些事物意义。（我们的事业不一定能够让提瓦特的生命发展进入到“太空时代”，但至少可以做出一些有价值的探索）那维莱特：污水我不收，怎么处理？（世界之外的不稳定力量有很多，一旦做出这些探索结果导致这些生命被污染，从而使提瓦特自身的安全稳定受到影响怎么办？）仆人：我会想办法。（我们有能力净化这些负面影响）怎么去净化这些影响？怎么去让整个提瓦特获得发展以应对天理的束缚和深渊的威胁？这都需要让提瓦特的生命体集体整体强大起来。就和我们现在提出的“人类命运共同体”类似，这是和每一个人息息相关的。只有各个国家都有足够多的人应对内外威胁而不止是靠极少数神明，他们才能够发展起来去有效应对世界之外的力量。由此可见，愚人众如果想要让各个国家都有所发展，就必须想办法让他们把各自国家的每个人组织、团结起来，不要让他们再只是去依赖神明。这种“去中心化”的思路更有利于应对来自世界之外的未知威胁，也更有利于发挥每个个体的作用。要做好这些，就跟在璃月主线剧情中所出现的情况一样：要给他们以足够大的麻烦，迫使他们在不靠神的情况下自己去应对这些。让世界各地的人们，无论种族信仰，在血与火的磨练中成长起来、团结起来、发展起来。我想这才是“严冬计划”中愚人众的“良苦用心”，这才是“为万世谋”的远见。我想，岩王帝君也是因为冰神有这样的计划，才愿意把自己的神之心交出去的吧。从枫丹版本看这些角色所展现的力量和压迫感，我产生了越来越多的“自卑感”。龙王也好，愚人众也好，都如此强悍，压迫感十足。在他们之上还有深渊，而我们的璃月已经失去了帝君，仙人们也就是辅助，七星领导下的璃月真的能对付得了这些吗？本来我关注这个游戏就是因为刻晴的“仙人的时代已经过去了”，这体现了我们中国的普通人的敢于战胜困难的勇气和自力更生的决心。但随着剧情的发展，凡人真的有力量应付这些挑战吗？本来觉得整部作品应该更多地去展现我们中国（璃月）人迎接未来的自信的，结果后面的剧情大多数围绕愚人众展开，给人的感觉反而是我们有些“自卑”了，这种感觉不大好。我还是认为米哈游“抬英法美、抬俄国、抬外星人”可以，但“贬中抑中”尤其是“抑普通中国人”绝不可取。最近两年的剧情有点给我这样的感觉，这绝对是在背叛自己的基本盘。最近几个大版本璃月剧情都不多，也没展现出多么强大的力量和对于世界、对于剧情的参与兴趣，这不大符合我国目前的综合国力和国际地位，也不符合目前的世界形势，我不认为这是好现象。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:27:20",
        "question_id": 653944906,
        "user_id": "01be959b44af490443afeaa1a1d6c8c2"
    },
    {
        "answer_id": 3477761679,
        "content": "有人在有配音的剧情里面期待黑深残？想多了，这些剧情是面向大众的，不“包饺子”还期待什么？不过确实那个动画放早了，弄得我第一眼看到就知道怎么回事，缺乏悬疑。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:46:54",
        "question_id": 653944906,
        "user_id": "1de0ba4ee4f9f6259b27da2656d723c2"
    },
    {
        "answer_id": 3477613486,
        "content": "我觉得完全搞反了，本来剧情和动画这次都做的挺平庸的，先放动画再做剧情完全是负分体验，反而如果没看动画懵懵懂懂的带着点悬疑过了剧情，再来个动画带带情绪有点感觉",
        "voteup_count": 1,
        "updated_time": "2024-04-25 01:23:35",
        "question_id": 653944906,
        "user_id": "1099f5aa5cceebc0899b6aa40f6a7f64"
    },
    {
        "answer_id": 3478017355,
        "content": "米哈游还是太高估玩家的理解能力了，乱喷的每一个看懂的。仆人传说任务说不上是最好的那种，但绝对不差，起码很好地完成了塑造仆人和壁炉之家的形象，展现愚人众第四席的武力与谋略的任务。并且完整讲述了一个带有悬疑要素，层层递进的故事。第一，严冬计划，具体不明，但就仆人所说，愚人众能够藉此削弱壁炉之家，而且是通过消耗壁炉之家成员的方式。仆人在传说任务中的所有行动，都是为之后在至冬应对严冬计划可能发生的情况做准备。具体就两点：肃清内部反对势力，团结整个壁炉之家。第二，克蕾薇的亡魂由仆人产生，在故事中受仆人利用，目的是放大壁炉之家内部的反对声音，助推背叛者的行动，使其浮出水面，便于处理。搬到白淞镇也是这个目的。这是一场大型的钓鱼执法。第三，既然是钓鱼执法，那就不能简单地钓出叛徒处理（杀）了就完了，林尼之后也明白过来是钓鱼执法，一旦被识破，虽然处理了叛徒，却反而不利于内部团结，使本来忠诚的部下产生担忧。第四，仆人最后说了，“向往光明的孩子是我们最后的软肋”。叛徒必须离开，否则将被外部利用成为隐患。而林尼兄妹三人本身也不是完全不向往光明，只是他们更热爱家人，因此忠诚，如果杀掉向往光明之人，反而得不到林尼（作为继承人）的认可。综上两点，使叛徒失忆并驱逐是很好的策略，并且还借处理叛徒一事考验林尼，敲打其他人，再通过林尼的忠诚和其他人对林尼的家人情感团结整个壁炉之家。关于主角，战力上不好说，打赢了女士公子，散兵最后是草神打败的。感觉没怎么崩，或者崩得可以接受，不是很影响。最后，前代仆人由阿蕾奇诺亲手杀掉，一开始仆人就决定不能成为母亲而要成为父亲，要和前代做出区别，即使没人见证这件事，也是她自己的原则，因此她不能和前代做一样的事，不能把壁炉之家的孩子当成工具和消耗品，而要让他们成为真正的家人。这甚至还会影响其在愚人众内的发展。元素力根本不是重点，一个动画而已，拍了用元素力的版本一样也可以拍成打不赢仆人。只是表现方式的问题。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 11:40:37",
        "question_id": 653944906,
        "user_id": "48a97ce0125502cc88f77e267aa94d9c"
    },
    {
        "answer_id": 3477294467,
        "content": "编剧真的啥都用上了，就为了少杀点人，这个任务的节奏就挺怪的，前边倒还好，一到开打部分，就非常拧巴，要杀又杀不得人，最后还是得靠铺垫来救场，说只要失忆就行。但这样真的好吗？我认为这是极其降低人设的，杀就杀了又能怎么样，唯一的问题就是审核过不过，原神世界观里又不是没杀过残酷过，你隐晦的暗示一下不行吗，非得临时拉一个失忆去改变剧情走向。身位执行官的仆人本来给人印象就是冷血果断的，在杀人这种问题上一再让步，就让我很不爽，杀伐果断的形象立不起来，让我怎么去再认真看待仆人这个角色形象。还有4.3那次电影节，夏沃蕾所谓程序正义，当时气氛都烘托到那个份上了，就是按着没杀，反过来还得教玩家说，不能鼓吹私刑，应该接受合规的法律严惩，我就寻思我来玩游戏的，还得让游戏来教我这个，就算杀了又能怎么样呢？人情上来说血仇得报应该大快人心才对，谁去在乎什么程序正义的问题。",
        "voteup_count": 20,
        "updated_time": "2024-04-24 18:44:38",
        "question_id": 653944906,
        "user_id": "edb5e4bc99f58d5d8b563ff4cf62c1b3"
    },
    {
        "answer_id": 3477256126,
        "content": "比起传说任务更像是动画短片的后日谈。所以严冬计划到底是什么？不要在传说任务画大饼啊，可恶。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 18:03:56",
        "question_id": 653944906,
        "user_id": "34157f2b80cdec62d32b5cc6598acf77"
    },
    {
        "answer_id": 3477333369,
        "content": "面码……花名未闻……玩到半小时的时候，我听从潜意识指引，打开花名未闻的op和ep重新听了一遍，然后继续回来过剧情( ๑ŏ ﹏ ŏ๑ )说回原神剧情，刚玩十分钟的时候，我就关心两点细节:1.壁炉之家的人提到，他们听到了传言（这部分传言只能来源于愚人众或者仆人），派蒙的肚子最大，可以吞下xxxxxx。跟之前剧情里某个npc提到的派蒙是可以吞噬宇宙/星空怪兽有点互动。2.他们在评价派蒙之前，还提到了传闻中，主角可以一拳轰开山。emmmm，我切出来主角面板和技能倍率看了又看，咋就看不出来呢。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 20:02:00",
        "question_id": 653944906,
        "user_id": "c876d4b5dd20b5b264da812bfecf44e7"
    },
    {
        "answer_id": 3477517234,
        "content": "就觉得主角有点呆那个克雷薇跟他白松镇谈心那会就说了母亲母亲母亲，我这么笨的人都能知道不对劲，我以为接下来是旅行者去跟菲米尼他们说这件事，然后做完任务我们得知菲米尼是见过前任院长的，也就是说母亲这个词菲米尼是知道的，旅行者第二天直接跟他们说然后直接确定现在的仆人和克雷薇说的仆人不是一个人就完事了，结果四个人愣是没发现+旅行者也没提出这件事，就还坐在那看近几年的名单我真汗流浃背替他们急，还在那说感觉仆人不像是会做这些事的什么什么。。。哎哟。。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 22:56:15",
        "question_id": 653944906,
        "user_id": "3436bee70d60097c7ce0bebcc1f7bc34"
    },
    {
        "answer_id": 3477731320,
        "content": "其实还挺不错的一个任务，但是宣发过于早了，这个动画短片如果放到这个任务之后会更好",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:19:12",
        "question_id": 653944906,
        "user_id": "5690cdb348585c0c67c401db3586876c"
    },
    {
        "answer_id": 3477415947,
        "content": "仆人传说怎么评价，感觉太12+了。感觉有一种过度小心翼翼的感觉，前脚伏笔立马回收，全程都猜得到接下来会发生什么，虽然最后一幕该感动还是感动，但总体感觉不足，让人觉得仆人作为王有点婆妈了，一点邪气都没有。动画短篇已经把仆人底牌泄了。感觉编剧已经努力了，让仆人遇到公子有了一个合适的拖延借口，让仆人有不动手的借口，让放海不太明显。但脸上带疤那哥们出来太早了，把仆人最后一点压迫感也弄没了。从头到尾都知道她要打假赛，有点婆妈了。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 21:04:12",
        "question_id": 653944906,
        "user_id": "1b8c0aed6fafdbef0bbf6c924eb39506"
    },
    {
        "answer_id": 3477372268,
        "content": "旅行者也太弱了。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 20:14:05",
        "question_id": 653944906,
        "user_id": "ba987ab3e6bde2f175c0fba2be164b2e"
    },
    {
        "answer_id": 3477487655,
        "content": "1. 公子说的会背叛女王向她举刀的疯狂女人确实是现任仆人 仆人在个人语音里也承认了她能干出这种事 而公子是早期道听途说导致对仆人认知产生了偏差（顺便一提这货是真的八卦哈哈哈哈2. 原来仆人不会被溶解 化身枫丹战狼只是为了保护枫丹的花朵3. 用的日语包 壁炉之家的小妹妹直接叫派蒙“姐姐大人” 哈哈哈哈哈哈哈派蒙也能有今天4. 同上 琳妮特的八嘎三连非常带感5. 林尼如果不是黑丝吊带设计估计风评不会差成这样 这货是真爷们 一言不合就报恩 各种护崽 而且有问题是真上场硬刚啊 虽然菜6. 似乎挖了一个严冬计划的大坑 估计会从纳塔开始展开 毕竟队长已经去了7. 看到发报纸的那个人时我大概明白仆人所谓的清算是怎么回事了 毕竟这个疤非常个性8. 爷在cg被仆人秒杀233这还怎么干翻愚人众9. 我个人操作的时候也死了两次_(:з」∠)_留体力很重要！不然仆人放秒杀大招的时候没体力跑…以上",
        "voteup_count": 3,
        "updated_time": "2024-04-24 22:52:23",
        "question_id": 653944906,
        "user_id": "5cba3878b2f9a7ea7c0b8ac5f8c677f5"
    },
    {
        "answer_id": 3477458661,
        "content": "挺好的故事，虽然因为动画短片大家对后续剧情都能猜到，但剧情表现很优秀。但是有一点我不理解，就是林尼尽然拜托旅行者与派蒙一起去拖延仆人的时间。旅行者还好，但是以派蒙表现出来的智商，想要在身为至冬情报头子的仆人面前隐瞒东西基本是不可能的吧?不出我所料，剧情中派蒙的表现可以说是直接露馅了，只是林尼他们的行动本身也是仆人乐见其成的所以没去管。对于这个剧情，我一开始的理解是林尼以这种方式来间接向仆人打个报告：“我们要去干一点出格的事情，希望你看在你是我爹的份上给我个面子不要追究。”但是如果这样理解就显得后续金毛傻子特别傻，难道小金毛就看不出派蒙面对仆人一定会漏出破绽吗?所以思考之后我觉得可能是我想多了，那这样这里其实有更好的处理方式，让派蒙说自己不想面对可怕的仆人，还是去帮琳尼特或菲米尼吧。然后旅行者自己去找仆人就好了，温迪的传说任务里就有专门支开派蒙的先例了。另外林尼三人组自主线就一直吃瘪，先垫给了典狱长三人组，现在又垫给仆人，尤其是作为下一任仆人的林尼除了自己的传说任务基本上没什么高光，希望后续剧情里能多展现他的能力吧。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 21:52:13",
        "question_id": 653944906,
        "user_id": "2c4c7d4b54b503f7e21400647a0c4155"
    },
    {
        "answer_id": 3477564695,
        "content": "要么，旅行者没真打；要么，仆人的眼神大概带精神控制效果。旅行者的精神抗性一向不高。博士放个声波，就放倒了他和派蒙。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 23:53:23",
        "question_id": 653944906,
        "user_id": "9a8fd38528bf319d98be8fcff26f7ccf"
    },
    {
        "answer_id": 3477316008,
        "content": "总体上来说是一个合格的传说任务了，剧情不错，逻辑也合理。还有一点特别的是剧情npc终于有特殊建模了，算是原神的一次重大突破吧，之前千篇一律的通用模型，见多了总会觉得怪怪的，希望mhy以后能做得更好吧。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 19:10:03",
        "question_id": 653944906,
        "user_id": "560739dbe29379829d17658f8153ccfb"
    },
    {
        "answer_id": 3477260598,
        "content": "仆人的刻画在我看来是很好的，成为王的2个条件一个是理念，一个是力量，力量不过是时间的累积，在没有力量的时候依然坚持自己的理念，没人知道未来发生什么，一家之主需要的是坚定的意志，而不是事事小心的谨慎。力量决定胜负，但是因为力量不足，而退缩不前改变理念的人没有资格成为强者。。。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 18:24:52",
        "question_id": 653944906,
        "user_id": "a31a035c37589c6f55eba1da3454b994"
    },
    {
        "answer_id": 3481683231,
        "content": "过了才刷到这个问题，本来做完任务那时候就想等刷到这个问题说一些想法和猜想的。之前的那个动画短片还是有点作用的，提前追着人削韧，到了任务开放后，又勾起了大家的好奇心，让人想知道现在的仆人会怎么处理，又会是怎么样的心情。当知道“不存在的孩子”是克雷薇时，我还以为直到她消散，仆人都不会去见她的。毕竟当时我就猜到她肯定是知道克雷薇的存在的，但那么长时间也没有露面和她相见。然后后面的剧情想必崩三的老玩家熟悉（笑），和奥拓在柯洛斯滕的操作很像。林尼（德莉莎），仆人（奥拓），其他回答也有说，暗示了仆人快死了。我比较在意的是仆人的那句“来生再见”。在向克雷薇展示了现在的壁炉之家处理问题的方式后，仆人对克雷薇说了这句话。以她的现在位置和心态，她居然相信有来生，这是否说明提瓦特确实有转世轮回？还有一个可能是冰神收集神之心在做的事情与转世轮回有关，所以仆人知道相关的内容。还有“严冬计划”，感觉是因为要唤醒天理了，之所以叫“严冬”，难道是因为天理一醒来就会进行灭世？真的有意思吧！期待剧情的后续。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:04:10",
        "question_id": 653944906,
        "user_id": "630fd22762216d091a1bc25da4007081"
    },
    {
        "answer_id": 3479443063,
        "content": "做得打瞌睡，，，还不如世界任务典型的强行加设定，仆人的火焰一会儿可以制造残影，一会儿又可以洗掉记忆，真是好用啊，想一出是一出，怎么方便怎么来，看你们以后还要堆砌多少这样随意的设定，世界观和故事的严谨性就是这样一步步被败光的，以后谁还敢搞什么原学我笑他一辈子。但即使这样不惜硬加设定也要把克洛薇拉出来再刀一次，也无法让人心里产生一丝波动。仆人本身主线就够路人的了，再来刀一个更路人的路人，有啥用？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 18:48:18",
        "question_id": 653944906,
        "user_id": "e8b416c260751a3ed6bf1cd305ddd201"
    },
    {
        "answer_id": 3477628219,
        "content": "我以为主角只是在游戏里面这么弱，没想到剧情里也这么弱，我都不知道主角出了多个元素之外到底成长了什么？甚至就连这个唯一的特点在战斗中也没有表现出来，就一直拿着把破无锋剑在那平A?为了卖卡，抬角色连脸都不要。还有就是主角好歹也在提瓦特大陆混这么久了，连把好的武器都买不起?难道赚的钱都拿给派蒙当伙食费了?我都不知道公子和女士有什么资格和仆人一个级别",
        "voteup_count": 4,
        "updated_time": "2024-04-25 02:16:27",
        "question_id": 653944906,
        "user_id": "6feb00d4edbec8b3a27d549739ec443d"
    },
    {
        "answer_id": 3478527830,
        "content": "仆人作为壁炉之家的家主我觉得她无论如何当着很多人的面宣布对这几个人的处罚决定都是不应该的。有多少人就想过刀头舔血的日子？难道向往平凡安全快乐的生活不是正常的嘛当着所有人的面这样宣布处罚决定，这不就等于告诉其他人“壁炉之家不想待就可以走”吗。。生命诚可贵，爱情价更高，若为自由故，二者皆可抛你不会真觉得“追求自由”的人迸发不出那么大的能量吧。。仆人大可以是把狠话放完，然后让其他人离场，只留下旅行者，林尼三人还有要处分的人，然后再吓唬一顿，最后洗掉记忆放走他们。当着所有人的面这么玩，多少有点让父亲大人威严扫地。。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 19:14:22",
        "question_id": 653944906,
        "user_id": "68c514212af2ce614ffdb08667a6a735"
    },
    {
        "answer_id": 3477110445,
        "content": "没法评价。这个传说任务我觉得整体来看设计的思路很离奇，以为是以前那种揭示世界秘密的也不是（可能是4.7戴因给），以为跟神或者龙王有关系也不是，纯纯的仆人单人任务。而且整体降智，我对原神的剧情一向好评特别多，包容度也很高，心海那章我都没觉得太难受，然而这章让我难受炸了。我为了剧情体验，到现在都没看宣发的烬中歌短片，但还是过了没一点剧情就猜到情况了。派蒙和旅行者拖延的演技像一个没脑子一个不张嘴，主打一个摆烂。仆人莫名其妙带着主角去谈判，之前陪芙宁娜谈判好理解，怕不安全，有点底，你仆人找我陪着干嘛？林尼带个孩子上地上整整用了一个白天，不知道怎么做到的。菲米尼这次不磕巴了，但是自闭的毛病也太过头了吧，吞吞吐吐的，听着非常难受。谈判完仆人找个地方把事情全说了，结局不是说喜欢把一切藏在心里吗？开始不是说越多人误解她越高兴吗？好奇怪啊，可能是想主角理解她？行，理解吧。林尼一群人来了，那个女npc我忘记了叫什么，这个逆天啊，你明知道自己说了什么，既然这是规矩，就承担吧？你可以求情，你指着人孩子问哪对不起他过是个啥意思？一点逻辑没有啊。而且配音好尖，听着喘不上气。然后又是经典的干架解决问题，雷神点了个赞。这崩坏得简直逆天，主角起了，上了，被一套秒了，怎么说。二元素干公子随随便便，三元素打女士轻轻松松，四元素加战斗经验撕散兵也是没费什么力气。都五元素到枫丹了，你旅行者被仆人打得冷汗直流，那个剧情表现手法，一看就是被碾压了，不是一个等级的，仆人走完吓得差点瘫了，这怎么个情况？仆人也是，搞得一副要死要活的样，然后高开低走，最后意思大体为我就是吓唬吓唬你们，你们想不开了就走吧。这是干什么啊姐们？？最后周本其实没有我想象中惊艳。第一个是boss二阶段形态不算震撼，可能是因为没有怪物/体型大的特点，加上仆人人脸怪身看着怪怪的；第二个是难度不够。我过完剧情以为是剧情降级大，就去打了周本，周本也是特别快就打完了，感觉不是练度问题，是设计不太到位，技能也不是很多。最后回去之后，菲米尼说他是在克蕾薇死后母亲死前那一年里来的，也就是说他对母亲的熟悉程度相对来说肯定要高。我一个没看过动画短片的都能知道母亲大概率是前任院长，这就是个叙述性诡计，你一个本地人不知道？仆人还想把林尼培养成下一个“王”。王？？从目前来说林尼很明显没有这个能力吧？冷静不足，处理事情的能力也不够，从上次梅洛彼得堡剧情看得很清晰了，被莱欧斯利拿捏得一套一套的。而且为什么会给林尼涉及这么个问题，是严冬计划她要死了吗？？？莫名其妙的，体验下来觉得无脑无逻辑。这是我从开服到现在评价最低的传说任务。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 16:08:56",
        "question_id": 653944906,
        "user_id": "f2cd66115ed78b2bdfb648bc7b3f7a36"
    },
    {
        "answer_id": 3477954460,
        "content": "这个任务除了主角的战力表现其他的都还行。包括新的建模（以后多来点），仆人的塑造，至冬后续计划等。不是我就不明白了，难道制作组对于主角的战斗力都没有一个掌控的吗？旅程都到了后半程了还整天拿着个无锋剑乱砍（除了娜维娅那次）。你的元素力呢？如果主角只会拿着剑砍的话为什么不换上诺艾尔呢，至少她力气是真大。而且也别说主角打雷神打散兵有强力辅助所以才看起来厉害，辅助的前提是你本身得够强。试想一下如果让狐狸和草神去给林尼（无恶意仅举例）加buff让他打雷神和散兵他能打得过吗？结果到这主角的表现比林尼强在哪呢？人家至少放技能了。我希望制作组能好好的考虑一下主角的战力表现，如果一直这样摆烂我怕到纳塔至冬坎瑞亚的时候主角打斗还是拿着个破剑乱砍，说真的这挺难受的。 @原神 补充看B站评论区提到的，千织传说任务也是，最后两人被厄舍拿枪指着，主角当时就被镇住了，结果还是千织把子弹劈了。主角比不过仆人我认了，但为什么主角这里能被枪吓着?千织甚至都没有经过训练和大量战斗，就纯粹的普通人，结果都能刀劈子弹，反观主角的表现完全对不上他的实力，像个憨憨。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:09:16",
        "question_id": 653944906,
        "user_id": "dedac760a6955535ce249a7a6aefbeb1"
    },
    {
        "answer_id": 3478997027,
        "content": "看这仆人对火元素力的掌控，火元素形成的镰刀、火元素形成的荆棘刺、火元素形成的八珠魂骨、火元素形成的翅膀、火元素形成的蛛丝、还有火元素形成的裂地刀（主要这八个方位形成的刀都不知道怎么形容）同样对比一下公子的水元素，就形成了两个水刀，后面再合起来变成一把枪，它水元素向上射出去形成的箭雨，水元素换形而成的鲸鱼，他还能跃至空中向下射击形成像海啸一样的波浪攻击，他的水元素还能凝聚成一个护盾，到时间结束之后会将攻击者的能力直接反弹过去而公子的雷元素，它能借由雷元素块的特性，让自己速度非常的快来进行突刺性攻击，还能形成雷环来锁定敌人，他的其他技能跟水元素差不多再来对比一下，主角的水元素剧情中没展现过不清楚，主角的雷元素唯一展现过的就是用雷元素给自己加速，用雷元素形成飞镖投掷出去，主角的风岩元素在游戏中给的技能一样，主角的草元素剧情中没有用过，也不清楚由此可见，主角就算五元素了，但是对元素的理解不够，只能做到这点事情，可见，公子和仆人对元素的理解很到位，只要自己能想元素都能变成自己所想，主角唯一理解到位的只有雷元素",
        "voteup_count": 4,
        "updated_time": "2024-04-26 09:16:56",
        "question_id": 653944906,
        "user_id": "1f51e94e2cc15decdd1f88835cbfd710"
    },
    {
        "answer_id": 3477255287,
        "content": "虽然没有抽到仆人，单中午还是马不停蹄的去做了。老实说，不知道是不是我期待值有点高，我觉得仆人的传说任务我有点失望。整个任务下来感觉好像好多地方强调了“严冬计划”，而克雷薇与仆人的故事在前几天的动画就告诉我们了，我以为传说任务会讲一些其他的。有一点失望吧，没有达到我心里预期。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:03:20",
        "question_id": 653944906,
        "user_id": "77987d6d5b9156fc19a0e49e41ecb45a"
    },
    {
        "answer_id": 3477873763,
        "content": "故事我很喜欢，游戏剧情的体验算平均水平吧。太小心翼翼了，让我有种被编剧当小孩子呵护的感觉。我是真发现了现在原神讲故事真的求稳，生怕幼儿园小朋友看不懂故事，在那里胡思乱想。在经历角色动画，PV，动画短片，游戏内一一对应角色与事件铺垫后。还要通过仆人之口，把以前壁炉之家故事揉碎了讲给玩家听。对现在壁炉之家的处理，也生怕小朋友们感受不到仆人的深意，去恶意揣测。一定要把事情的前因后果摆在台面上，讲的清清楚楚，明明白白。仆人的塑造给我的感觉，甚至有点正面过头了。我最好奇现在那些人会从哪个角度带节奏。另外仆人身上这个剥落的火焰能消除记忆的设定，跟操纵世界树后有点类似啊，后边应该会参与世界树相关的剧情吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 10:08:26",
        "question_id": 653944906,
        "user_id": "207a2bd272aab51c3e93d676bad190da"
    },
    {
        "answer_id": 3481685447,
        "content": "几个问题让人膈应:第一 刚菲米尼因要多余的水、绷带和食物而露馅，后面就表示克罗薇其实不需要进食，编剧你看看是不是太马虎了。第二 克罗薇并不是真实存在的，既然不是人类，有什么好冒着生命危险去袒护？而且为何笃定仆人知道后一定会下手除掉？（虽然仆人有跟爷说过）这里逻辑是不通的。第二 动画里克罗薇之死和仆人复仇是连续发生的，而任务里明确表示隔了一年，这应该也是个bug。第三 爷已经五元素在手了，过场动画里能不能让爷稍微酷炫一点？三年前打公子都用了两种，让爷露两手再败也是反衬仆人的强大啊。现在爷完全是个物理系的莽夫似的就干砍啊啊啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:06:02",
        "question_id": 653944906,
        "user_id": "ab79bb66b7a1fe2ec6a9512ea460b18a"
    },
    {
        "answer_id": 3478016614,
        "content": "原以为仆人的动画短片是类似于隔壁景元镜流的那种交代过往的，结果那就是传说任务所围绕的故事。好嘛，我各种防内鬼爆料剧透，结果剧透的竟是官方自己。被剧透后，除了“严冬计划”，所有的悬念都没了，只剩下很平很稳的叙述。我们如上帝一般，早已知晓那悲剧的结局，带着一丝哀伤和怜悯，看被困住的局中人奋力挣扎。直至看到那句“死亡是唯一的自由”，以及那么多的故事选项，我才有了一些其他的触动。至于仆人洗白，从出现前代仆人开始，现仆人就已经是白的了。枫丹出来之前，仆人的信息非常少，主要是通过稻妻鸣神大社的隐藏任务来了解的，因此可操作空间非常大，所以我不知道是散兵的舆论反响让他们往求稳的方向进行了改动，还是仆人的人设本就如此。本就很白的仆人在传说任务之后，人设就更白了，就是因为淋过雨，确切的说是友人想在雨里替别人撑伞，最终死在了雨里，所以她会给落入相同境遇的人撑伞。这些东西一开始对她本人来说都是无所谓的，只是友人想，所以她去这么做了，渐渐入了戏，便成为了友人所期盼的“王”。顺带解释了林尼明明有诸多不足，在许多方面都显得很稚嫩，为什么会被仆人当作“王”来培养。最后老米你到底在顾虑什么？你真的不知道玩家想看什么吗？单雷和风岩都已经这么帅了，我都不敢想五元素的战斗会有多帅。输赢是一时的，帅是一辈子的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:46:48",
        "question_id": 653944906,
        "user_id": "fdebf5f65799cf4c6e2c57cd4185e56b"
    },
    {
        "answer_id": 3477130840,
        "content": "虽然前因后果都早早的给出来了，过程也没啥超出预期的地方，但是最后粉毛笑着对她心里最好的朋友佩佩说出照顾好自己的时候还是鼻子一酸。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:24:25",
        "question_id": 653944906,
        "user_id": "e9b190db70b77e3ffd68786f4a94ec62"
    },
    {
        "answer_id": 3478785177,
        "content": "剧情体验相当不错，如果动画短片晚一点放出来就好了，剧透让剧情打了折扣。内容上一如既往的精彩演出，感觉进枫丹后，原神的剧情演出有了质的飞跃，出戏的情况少了很多。剧情上中规中矩，因为被官方剧透，所以体验的时候惊喜感少了很多，但好在剧情没怎么拖沓，不过最后的收尾环节还是很精彩的，尤其是仆人和克雷薇告别的对话，这角色瞬间就立体了，而且还埋了个坑，不知道这严冬计划是什么，盲猜到至冬的时候仆人或者林尼的传说任务会出第二章填坑，插个眼，万一真让我猜对了呢",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:24:39",
        "question_id": 653944906,
        "user_id": "8711c82085458d816fea8dd69c7a5736"
    },
    {
        "answer_id": 3477620025,
        "content": "我现在有一个猜测，那就是仆人的人设确实改过......一开始可能没有仆人换代一说，就是好事坏事都是一个仆人干的。因为按照仆人传说任务的时间线，仆人换代的事情是菲米尼小时候发生的事，保守估计应该是至少得十年前了。但是之前稻妻百代的那个世界任务，百代、柳达西卡，还有那几个稻妻的愚人众讨论的明显就是前代仆人，而且这件事在枫丹开了之后也打了补丁，有个百代的彩蛋说是百代刚刚知道仆人换代了......按照仆人换代是十年前来算的话，百代未免有些后知后觉了点......还有就是散兵对愚人众的评价，散兵对仆人的评价明显是更贴合前代仆人，当然，硬要圆的话也可以圆，就是仆人在愚人众的同事面前是伪装了自己的内心的。所以我猜测散兵的节奏事件是确实影响到了老米的，至少在原这一块，老米在进卡池的愚人众执行官的塑造上会更往白了走。少女、木偶和队长之前铺垫不多，将来塑造时候直接塑造成白的就行，潘富贵明确说了没有神之眼，可能不会进卡池，公鸡我估计也不太会进卡池......毕竟很难想象那么一个小老头大世界时候飞机跑......至于勃士......看老米现在这种出一个执行官就要骂一句勃士的这个架势......要么他不进卡池要么给他整个纯白的切片进卡池......至于仆人，首先稻妻世界任务已经揭露了仆人犯下的罪行了，其次到了须弥版本时候枫丹框架也已经定型了，并且仆人也应该是决定入卡池了，但是确实老米被散兵的节奏影响了，因此临时加了一个“仆人换代”的设定。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 01:56:54",
        "question_id": 653944906,
        "user_id": "e3a6fdaff6c3a2ff68c4c6584199b39d"
    },
    {
        "answer_id": 3477584175,
        "content": "很明显，仆人描述的太强大了，可以说有一点超标了，直接把主角旅行者，还有林尼兄妹打的落花流水一样，主角团毫无还手之力，这还只是第四席位，和公子根本不是一个强度的一样。这就是战力有一点崩坏了已经。个人看法，不喜勿喷。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 00:20:40",
        "question_id": 653944906,
        "user_id": "5753e2bb4c69c479592731866ceff2c0"
    },
    {
        "answer_id": 3477141205,
        "content": "这一回无论是pv和任务的策划人，给我的感觉都是猴急着想证明自己，结果只是及格的感觉",
        "voteup_count": 13,
        "updated_time": "2024-04-24 16:32:40",
        "question_id": 653944906,
        "user_id": "aaaa3d7564a1a9e1f5347fad7f79cfb8"
    },
    {
        "answer_id": 3477597741,
        "content": "以下全是个人观点。仆人的表现在意料之中，克雷薇的表现让人眼前一亮。克雷薇只有不到十岁的记忆和认知，却能够一眼判断出眼前见到的仆人处境以及仆人在她所处时间线后面的发展走向，并且她向其他小朋友不断传递的前代黑料，也说明了那时的她的观察判断力出色。如果这个粉头发妹子平安活到仆人当“王”，估计也能成为一个厉害角色。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 00:45:07",
        "question_id": 653944906,
        "user_id": "44f13d9d84ec84e69c73e6e7de6dd198"
    },
    {
        "answer_id": 3480310080,
        "content": "我觉得不太行。刚遇到克雷薇的时候，提到她是亡灵，我首先想到的就是找亡灵专家胡桃啊，为什么不问问神奇的胡堂主呢？结果剧情里就完全没有这个意识。哪怕加一段发现胡堂主跟钟离出远门了，也完全不影响后续剧情。由于《烬中歌》在先，整个故事并没有给我太多惊喜，剧情里倒是凸显了仆人的算无遗策。不过越是这样，后面林尼“逼宫”仆人，最后一起“包饺子”的戏越让我感觉尴尬的不行。至于旅行者的战力，我已经不想吐槽了。是人是鬼都在秀，只有旅行者在挨揍。目前为止，旅行者昏迷了多少次了，甚至在稻妻能被普通人偷袭用棍子打昏，这是什么先天昏迷圣体，这还能对旅行者有多高的期待呢。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:00:44",
        "question_id": 653944906,
        "user_id": "d323a1ff90d8fd89fe680e1b88b34c14"
    },
    {
        "answer_id": 3477218962,
        "content": "不学习《崩坏:星穹铁道》的品德导致的动画短片「烬中歌」的正式播出时间应该放在4.6版本更新后与卡池同步推出，在此前放个预告就行一来是可以给动画组再多一点工期准备，可以使动画组再更加完善一部分本可以有着更好表现力的作画张数（毕竟发布前一天还在赶工其实是业界的家常便饭）与动画质量（有一说一这个动画短片相比于隔壁铁道那边确实做的不咋地，在分镜与摄影方面更是被崩三的动画短片薄纱）；另一方面可以作为对仆人传说任务的细节补充，比如阿蕾奇诺为什么这么年轻就能单杀愚人众执行官，从而更加完善角色形象结果是角色动画短片剧透传说任务剧情，仆人过往的人设已经在传说任务没出来之前被原学专家们通过动画短片一讨论了解的大差不差了，等到游戏更新传说任务正式实装后在观感上就失去了新奇感，类似感受等同于万叶的传说任务+谢皇堡万叶线是人是鬼都在秀只有爷在挨揍，五大元素力都被吃到派蒙的肚子里去了是吧，话说已经好久都没有爷的高光时刻了，游戏里各个元素数值强度起不来就算了，剧情强度怎么也越来越拉了（也有好长一段时间没有俊男靓女来贴贴也了，都是她/他们各贴各的，爷要代表阿贝多老师点名批评一款游戏！）给我好好学习开拓者的品德啊喂！！！",
        "voteup_count": 10,
        "updated_time": "2024-04-24 17:32:10",
        "question_id": 653944906,
        "user_id": "dd440b703cac93051af59e0831b982c4"
    },
    {
        "answer_id": 3477404102,
        "content": "壁炉之家:克格勃严冬计划:大清洗来点苏修震撼",
        "voteup_count": 6,
        "updated_time": "2024-04-24 20:50:01",
        "question_id": 653944906,
        "user_id": "9edaf82799eee3abd48b4212e7ebd1a3"
    },
    {
        "answer_id": 3477028065,
        "content": "阿蕾奇诺的塑造很好，唯一的问题是，为了提升仆人的逼格，让旅行者垫给了仆人。我现在已经搞不懂旅行者的定位了，但凡没有剧情buff，旅行者在让人失望这点上从来没有让人失望过。我喜欢精彩的剧情演出，但是，故事的开始既然圈定了主角，那么，我希望主角能立于舞台中心，可以不是唯一的英雄，但不要成为衬托配角的垫子。满分10分，仆人的传说我给7.9分，评价为精良，事前的动画预热，以及旅行者成为仆人垫子的设定，无疑让这个故事有些失色，算不上优秀。",
        "voteup_count": 14,
        "updated_time": "2024-04-24 15:03:11",
        "question_id": 653944906,
        "user_id": "4d15402240c7c0262198215f9c6620d6"
    },
    {
        "answer_id": 3478086732,
        "content": "刀锋女王反抗升格之链",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:40:46",
        "question_id": 653944906,
        "user_id": "812e19a97e3c8fa9c137b507bfe82a33"
    },
    {
        "answer_id": 3477604994,
        "content": "学过一点精神分析，做完这个任务感触特别大弗洛伊德将性心理过程定义为，口欲期，肛欲期，俄狄浦斯期，潜伏期，性欲期在孩子肛欲期的时候，母亲如果强迫孩子，控制孩子，这个孩子将会逐渐失去对世界探索的欲望。前任仆人执行官，她对孩子们严格要求，互相厮杀，孩子们的力比多释放和接收都会受到影响，生活中表现就是对日常的活动提不起兴趣。心理咨询中，发泄对父母的愤怒很重要。但是孩子出生是忠于父母的，来访者发泄愤怒往往会伤感（仆人提到的愤怒使人冲动，伤感使人犹豫）一个孩子如果想成长为一个人，必须在潜意识里“sha死父母”，父母也要学着放手，还孩子自由俄狄浦斯期，父亲和儿子处于竞争关系，就像仆人和林尼的关系。仆人说过一句话，敢于超越父亲，壁炉之家才会茁壮成长。孩子度过俄狄浦斯期，就是要直面和父亲的竞争。男孩勇于向父亲发起挑战，在竞争中体会成功和失败，是很重要的敬，愚人众第四席“仆人”大人，阿蕾奇诺，也是，佩佩",
        "voteup_count": 6,
        "updated_time": "2024-04-25 01:01:39",
        "question_id": 653944906,
        "user_id": "e3f58491f708481f4be8a63ac3438b69"
    },
    {
        "answer_id": 3476893664,
        "content": "我怀疑原神制作组跟着玩家一起摆烂了，尤其是在玩完隔壁崩铁之后。补充：我不太明白你们发评论嘲讽我的人怎么想的，抛开原神几乎没有的福利不谈，只说内容，是4.0被审判的逻辑太有趣了，4.1坐牢解谜太痛快了，还是后面4.2审判芙宁娜的剧情玩的很爽，传说任务看到芙宁娜被误会主角毫无作为特别好玩，4.5那种级别的长草版本大活动连个配音都不舍得给，4.6玩家反馈了很久的主角频繁吃瘪问题依然还在，比起早期剧情的进步更多是在文案上的幽默，但是塑造人物明显模版化和劣质化严重的厉害，你可以说哪个版本都有亮点，但和早期带给玩家的快乐和期待感比差远咯。隔壁崩铁流萤知更鸟黑天鹅的吸引力哪个不比原神新角色强，就算自家的前期角色人气都比新角色高的多，真觉得它没问题不能说它不行那就享受着呗，至于说我云玩的可以省省，咱们来比比账号练度嘛，玩了那么久还是带点感情的，我也懒得一直挑刺儿，但是老玩家大批大批觉得无聊退了难道是假的吗，别死护着他们行不行，有意见不能该提提。",
        "voteup_count": 45,
        "updated_time": "2024-04-25 09:42:24",
        "question_id": 653944906,
        "user_id": "8e54871b752a91bb7dc4da5b9f17aea3"
    },
    {
        "answer_id": 3477067211,
        "content": "极度中规中矩的传说任务，所有的叙事技巧和情节设计都是米氏工业化的成果验证。在技巧使用上达到了峰值，而内容上则落于下风，最终结果是这么一个“终场无掌声”的效果。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:34:00",
        "question_id": 653944906,
        "user_id": "94fcd14bcf4a875744c03c7ff82d4e7f"
    },
    {
        "answer_id": 3478696757,
        "content": "昨天熬夜打完了仆人传说任务。剧情上只能说中规中矩。由于前面的动画短片已经揭晓了本次传说任务最大的谜底，所以打起来感觉就有点像在看比赛录像，情绪没什么起伏。关注点就主要放在一些细节上。首先是仆人年龄，这次进一步明确了。仆人杀死“母亲”时是17岁，当年已经记事的菲米尼（不小于5岁）来到壁炉之家；而目前三兄妹最大的林尼推测也只有20左右，那么仆人最大也只有32岁。是妥妥的适婚年龄。其次是琳妮特出场的表演，非常的搞笑也非常的惊艳。原神现在已经可以用建模表达非常丰富和复杂的内容了。包括后面很多的过场，也都选择了用实机来替代，这既是技术，也是技术自信。以下是个人觉得不够好的部分首先是仆人的诅咒，在已知的剧情里被描绘成了相当方便的东西，并且暂时还看不到害处。害处将来很可能会讲，即使如此这样的多功能性也有点离谱了。诅咒不会导致畸形和病变，也不影响心智，只有肢端变黑，还不上脸。诅咒会带来力量，力量的大小很可能与诅咒的程度相关，可以通过侵蚀肢体的进度明确的观察。诅咒在一般情况下病程十分缓慢（十年从指根到刚过手腕），但在病人急需力量的时候又可以快速发展。诅咒加深会对战力进行全面的升级，又不会对病人立即造成可见的负面影响。诅咒不会传染。诅咒可以把人烧到只留下部分意识。最离谱的是，诅咒导致病人剥落的残片，给人服下后又可以反过来精确消除部分记忆（只忘了壁炉之家，爱好和关键的人际关系都保留）也许仆人在幕后承受了许多诅咒带来的痛苦，但目前来看她得到的也还不错的感觉。其次，这次的剧情把仆人洗的有点太白了。愚人众执行官，杀出来的王，心可能保留一些没那么黑的角落，但手肯定是得狠的。玩家我想大多也可以接受仆人有一半身子在阴影中这个事实。现在这样人设就有点分裂的感觉。也许是12+的原因，原神做的三个愚人众传说任务都不是最高水准。公子传说全都聚焦到了托克这个非常小的点，对公子本人的刻画太过侧面。散兵。。。不光是传说任务了，一系列剧情直接让原本如日中天的原神一年了也没完全缓过来。仆人传说任务里完全就是一个高大全的角色了。后面我猜至少还有少女要进池子，希望能写好吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:35:59",
        "question_id": 653944906,
        "user_id": "65f1ae610973929bc06ba571ca1ff280"
    },
    {
        "answer_id": 3477348292,
        "content": "感觉仆人动画出早了，以至于我知道仆人铁好人，全程没怕过，甚至在派蒙疑惑『母亲』的时候急死了，派蒙你平时小嘴叭叭的，怎么现在变哑巴了？整体做得还是不错的，不过没有到『惊艳』的感觉。仆人在我看来作为要干坏事的人还是太仁慈了点，后边那几个说小话的放了就放了吧，但是那是林尼和爷帮他们决斗的，那几个全程就缩在那瑟瑟发抖，至少表现出一点骨气才符合仆人说的“他们自己来争取才给机会”吧",
        "voteup_count": 2,
        "updated_time": "2024-04-24 19:46:23",
        "question_id": 653944906,
        "user_id": "8b32af65d8dabbdd3ac6db5a80aaacdf"
    },
    {
        "answer_id": 3477485666,
        "content": "虽然俩人的女人味十足，但闲云是妈妈，阿蕾奇诺是爸爸。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 22:21:39",
        "question_id": 653944906,
        "user_id": "d67d8a655f5044d8d991780fa9eb80f6"
    },
    {
        "answer_id": 3477137633,
        "content": "本以为是五五开或者四六开，再不济她仆人逼格高点也就三七开了，没想到还能有负数的，我这边刺客、战士、远程齐全且配合默契的神之眼小队加上旅行者围殴，还能被人一个眼神就压制了，那岂不是说同为执行官，仆人反手间就能灭了公子和女士，散兵作为神造物硬一点估计要反两手，放在网文圈这么写作者是要被吊起来捶的，但这里是原神，所以没事。以我个人的观感来说，绝对是最烂的传说任务了，整个任务唯一有些看点地方就在于：这个粉毛是谁，她对仆人的指控是否真实，以及仆人的过去和真相如何。本来就老套，结果这个看点早在两天前全给剧透完了，他出场后的2分钟内我就把整个故事的脉络和主旨都给猜了个十之八九了，跟开全图挂一样，没有惊喜，没有秘密，没有谎言，绝对是我做过最无聊的传说任务了，因为全程我的内心都在吐槽，过去不就那么点破事吗，两句话就能说清楚的搁这谜语人啥呀，你是怎么回事，她是怎么回事，这事是怎么回事，玩家全都门清，但还是要耐着性子看着游戏里的小人装模做样的调查，这种割裂感绝对是角色传说任务之最！唯一能说得上惊喜的就是公子的客串吧，辛苦你了，达达鸭",
        "voteup_count": 53,
        "updated_time": "2024-04-24 19:22:29",
        "question_id": 653944906,
        "user_id": "5105016970c3ab7541c58eae82ad440f"
    },
    {
        "answer_id": 3477802130,
        "content": "旅行者好菜啊，连我虽然菜但是帅的感觉都没有。编剧不想给高光让主角当垫子就当垫子，天天打假赛打假赛，旅行者被拍那下的眼神那叫打假赛？这哪是旅行者啊，这分明是影帝啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 09:32:19",
        "question_id": 653944906,
        "user_id": "fd0949659409726207167c04a8b155be"
    },
    {
        "answer_id": 3479471440,
        "content": "整体上来看可能是在我心里故事性可以超林尼传说的一章为啥说可能呢，因为坏就坏在这个原神先公开了动画短片不是我说，你们策划之间不交流的吗？就闭门写剧本呗？仆人传说任务最精彩的桥段莫过于利用克雷薇的叙述将前代仆人和壁炉之家的罪行转嫁到现在的壁炉之家的叙诡，包含但不限于拿小孩子做实验、炼蛊、阴阳帐……说到底这种阴暗色调还是挺配愚人众一贯以来给人的刻板印象的，最后仆人揭开真相（虽然说进卡池的人一般不可能真有什么大毛病）完成仆人的整体反抗斗争形象的同时最后一段和严冬计划的部署再侧面给一个冷静克制的描写，使之形成鲜明不入俗套的形象，再过一两天出动画短片，作为补充剧情，怎么想怎么爽。而现在的情况则是，动画时长短得很，只够几笔勾出剧情大框，当大家把前因后果猜得七七八八的时候，然后你才把传说任务端上来，md克雷薇一出场我就知道她讲的是前代的东西，就跟看推理小说我先告诉你凶手犯罪手法杀人动机，那我还看个集贸啊？？？传说任务和动画短片都没有很明显的不足，充其量就是动画时长不够，但是这个顺序安排就像是一套神作非得给你打乱顺序放，重要情节先给你剧透完，然后让你装着啥也不知道看小老弟们怎么探险。在线求一颗没看过动画短片的脑子",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:37:01",
        "question_id": 653944906,
        "user_id": "3bf38079595aa8fb3e37d54487ec95bb"
    },
    {
        "answer_id": 3477909030,
        "content": "突然发现仆人既有邪眼也有神之眼，在刺杀母亲的计划中，仆人本来是打不过【母亲】的，因为【母亲】是知道仆人有厄月血火的，且【母亲】的野心远不止此，虽然仆人赢了【王】的试炼，但在【母亲】眼里仆人还是太菜了，但母亲有一件事没发现，当仆人为了死去的青梅做出某个觉得的时候，一课神之眼降临了，仆人偷偷把神之心藏在了心口，然后成功的在对战母亲的时候给她来了个惊喜，然后女王在阿蕾奇诺成为执行官的时候又给了她一枚邪眼；这一点我其实挺意外的，因为仆人的出身早就明确是赤月了，赤月是坎瑞亚之前的王朝，从裴伦埃里这本书来看，赤王王朝与坎瑞亚差不多，同样没有七神信仰不在七神体系中，甚至可能不在【七之秩序】中，我一直以为他们是无法获得神之眼的，他们的力量来源是炼金术和驯兽，到坎瑞亚又兴起了机械工业学，在五百年前成功找到了不使用神之眼操控元素力的方法，类似丘丘萨满使用的咒文；当时坎瑞亚不能使用神之眼而是用阿索斯物质提取地脉能量，而后坎瑞亚为了获得新的能量，召唤了旅行者的血亲，而旅行者的血亲此时同样急需新的力量，于是帮助坎瑞亚打通了深渊，取代了地脉技术，此时的坎瑞亚，同时掌控厄月力量、地脉技术、元素力和深渊的力量，然后被七神清理了；我一直以为凯亚能获得神之眼是因为他不是纯血的坎瑞亚人，且因克利普斯的死亡，在和迪卢克的那一晚疑似背弃了坎瑞亚，是丑角他们又疑似通过某个实验，让仆人能够同时掌握厄月血火、神之眼的力量，但我现在怀疑坎瑞亚人不能获得或使用神之眼的问题，早已被先祖亚尔伯里奇给解决了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:31:47",
        "question_id": 653944906,
        "user_id": "b301b19fffa68b17b1d2d0653b230cdb"
    },
    {
        "answer_id": 3478905502,
        "content": "从故事可以看出，编剧不忘初心，一直在坚持自己的艺术追求，虽然洗白散步引起诸多玩家的不适，但我依然要洗白仆人，你以为是洗白吗？噢，No！仆人本来就是白，不能有任何道德瑕疵，麻烦把脸上的灰尘P掉，这回黑子们没法怼了吧，就问服不服，意不意外，祝编剧在追求艺术道路越走越远，其他游戏商在此表示衷心的感谢",
        "voteup_count": 3,
        "updated_time": "2024-04-26 07:46:26",
        "question_id": 653944906,
        "user_id": "d7ae0ba159829b5ad130b6fc1e13887f"
    },
    {
        "answer_id": 3480912614,
        "content": "谁能想到，原神剧情已经走过五国，我们掌握五元素力的旅行者，战斗高光还是璃月战公子，甚至没见过草元素力和水元素力长啥样。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:14:48",
        "question_id": 653944906,
        "user_id": "a99a2b706d1846fdc72c11e91179b92b"
    },
    {
        "answer_id": 3477626302,
        "content": "这战力讨论得多少有点难绷了。现在的五元素旅行者，目前的战力就是第五席～第七席的水平，如果需要一个折中粗估的参考对象就是常态下的散兵。都这样了为什么会觉得他能打得过第四席甚至以上（相当于魔神的单位）？旅行者目前无场外协助时，在关键战斗中有几个战绩？是什么？一、双元素状态下力战公子，最后通过消耗方式让公子败北二、三元素状态下和女士进行御前决斗并获胜。剩下的：打特瓦林需要温迪那帮人协助，而且是一次拯救任务而非以歼灭为目的；对拼奥赛尔是拉着璃月一帮尖端战力和千岩军部队苦战获胜的，只不过自己成了最后时刻可利用Buff的关键先生；和影两次对阵，第一次对阵为了去救托马结果到最后要跑的时候反倒要托马救，不然就死在雷电影手上，第二次对阵虽然有了特训经验但差点被无想一刀劈死，后面也是靠着御守集齐愿望让影最终收手；海祇岛的时候被气红温只身一人去了邪眼工厂，要不是神子前来救场差点死在散兵手里；奥赛尔妻子来璃月港复仇，自己一马当先冲了上去，结果被拍苍蝇一样飞了个百里远昏了过去，要让申鹤帮忙；对阵正机之神这种伪神战力，从开头到结尾都离不开纳西妲的虚空终端和精神力协助，尤其是二阶段，纳西妲通过集齐万千智慧和精神力操纵让旅行者能够大量SL最终找到了破解之法；打吞天之鲸的时候有回收了完全力量的水龙王在场。阿蕾奇诺是什么情况？执行官第四席，次神级战力的存在，而且还有红月这样的逆天Buff在身，起底也是正机之神那种战力级别的（注意，虽然正机之神理论上属于神级战力，然而散兵本人是初得神力并未完全掌握，所以这里就做了降档处理），甚至可能更强（她自己说了她放了水）。上次要处理这样的战力，还是靠纳西妲协助的，这次和基本同级的阿蕾奇诺打，但这回没了高端战力协助，能打赢才怪了。所以战斗剧情这块，战力这方面根本就是不用多少讨论的事情。如果真要有存在不足需要商榷的地方，那就是米哈游那依旧难以评价的剧情演出水平表现。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 02:06:23",
        "question_id": 653944906,
        "user_id": "15809173b9c7c0e3724410659a74fd59"
    },
    {
        "answer_id": 3477221673,
        "content": "电子斗蛐蛐战力党闹麻了，能不能打的过还不是编剧一句话的事，最后都是能圆回来的。你再怎么质疑战斗力，最后结局还不是打穿，所有质疑战斗力有什么意义呢",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:08:06",
        "question_id": 653944906,
        "user_id": "8893c5984eafaf69c33850fd45ab8739"
    },
    {
        "answer_id": 3478248145,
        "content": "看楼上一个个描述的还以为爷又又又被无想的一棍偷袭打晕了，今天做完一看，爷已经挣脱仆人的荆棘了，但背后有人被迫脸接大招打不过不是很正常嘛。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:06:12",
        "question_id": 653944906,
        "user_id": "a3fce93318f27fe9f266c7ecbbaf2628"
    },
    {
        "answer_id": 3480352360,
        "content": "写这篇分析的缘由，是我在看了阿蕾奇诺传说任务后，对于当前原神编剧剧本能力极度失望的产物。我是一个故事爱好者，平时看到好的剧情会忍不住分析为什么好，为什么会触动我的感情；看到不好的剧本也会忍不住去想怎么改进剧本。而这次阿蕾奇诺传说的一些情节安排操作让我怀疑编剧有没有学过安排剧本叙事，明明有很多可以更好处理剧情观感的方式，编剧展现的能力却无比蹩脚。于是笔者以自己的观后体验以及《游戏剧本怎么写》（［日］佐佐木智广著）的知识，决定写两篇文章进行剧情探讨，一篇分析剧本一篇分析人物，本篇则是对这次剧本结构进行分析，阐明哪些地方不足。如有疏漏也希望大家指出和一起讨论。一.在说游戏剧本的时候，我们在说什么  在具体分析文本前，我们先需要了解，游戏剧本创作主要由这些要素构成：主题 ，游戏目的，故事，角色，世界。  阿蕾奇诺传说任务是《原神》这部大型游戏故事中的一条支线，仅从这个故事来看可以将构成要素列为：主题：“家”和家人。游戏目的：挑战厄月形态仆人（开启【仆人】阿蕾奇诺周本）故事：壁炉之家出现了一名名为“克蕾薇”的孩童幽灵，仆人假借找不存在的孩子为由将“壁炉之家”全员迁移到白淞镇，实际上是打算对“坏孩子”进行一波清理。林尼三人希望在仆人发现之前找到克蕾薇的真相处理掉这件事，阻止父亲将降下的惩罚，邀请旅行者和派蒙拖住仆人，自己私下调查。但他们的调查失败了，不可避免和“父亲”进行了一场战斗，结果林尼和旅行者惨败于解放了厄月之力的仆人手下。但是解开了对阿蕾奇诺的误解。仆人处理了那些背叛的孩子，杀死了作为“愚人众”的他们，让他们回归了正常的人生。旅行者也更了解了仆人。仆人也和“克蕾薇”的残影好好道别，完成了曾经挚友克蕾薇想要壁炉之家成为真正温馨的家的心愿。角色定位：主人公：仆人（敌对），林尼 伙伴角色，契机角色：旅行者，派蒙家人角色：琳妮特，菲米尼待攻克对象：克蕾薇，仆人难题角色：仆人叛徒角色，闲杂角色（对故事信息补充作用）：壁炉之家的npc若干   这里我将主人公定为了仆人和林尼，在我看来这个传说应该是双主角，阿蕾奇诺和林尼的塑造应该相辅相成，互相呼应的。旅行者双子通常只有在旅人章和世界任务时才是真正的主人公，在其他角色的故事中反而是重要的次级角色。（顺带成为了衬托仆人实力的垫子）关于原神旅行者主人公目前的塑造问题，我会在另一篇文章进行讨论分析。二.具体剧本结构原剧本情节摆放如下，为了方便接下来的分析加上了段落序号。起：【不存在的小孩】1.（前往白淞镇）旅行者到白淞镇散步，偶遇林尼与仆人，了解到当下壁炉之家出现一个亡魂的传说，被林尼邀请去壁炉之家做客。2.（到家中做客并分发物资）帮林尼搭把手分送物资，遇到了见识了不同的壁炉之家npc，旅行者受到了热情友爱的欢迎。壁炉之家的孩子分为两派，一类是本心不坏但被抛弃的怪胎（埃卢瓦尔，福尔茨等），一类是对待在壁炉之家不满不认同一些家人想回到普通人生活的【异见者】。（菲约尔，南特伊）3.（寻找到隐瞒了某些事的菲米尼）分发物资到菲米尼这，林尼发现菲米尼隐藏了什么事，见到了名为克蕾薇的幽灵。菲米尼包庇了她，在父亲命令和自己感受直接犹豫不定。克蕾薇在旁边对旅行者提起了壁炉之家的黑暗。林尼和菲米尼进行了家人间的沟通，决定自行处理这件事，琳妮特出现，要求加入作战行动共同进退。林尼询问克蕾薇的来历，搜集到了“壁炉之家”的部分黑暗，佩佩的存在，以及克蕾薇的心愿三条线索。林尼与旅行者策划行动，希望旅行者帮助自己拖住“仆人”，方便自己暗中调查解决克蕾薇的事情。【起】阶段结束。承：【海风中的相会】4.（去海边找仆人）旅行者前往海边寻找仆人，发现“公子”也在场。出于个（编）人（剧）原（需）因（要），公子返回了枫丹。抛出了一个名为［严冬计划］的执行官大型任务的卫星。仆人询问旅行者来意，旅行者和派蒙通过聊天拖住仆人，公子讲述自己弟弟妹妹拖了不少时间了。本次事件中获取信息为，公子对仆人印象语音修正补丁（修正为误传），仆人曾背叛过壁炉之家，干掉许多同伴（烟雾弹布置悬念），过去壁炉之家的死斗仪式。5.（回到白淞镇）   林尼满足亡魂心愿失败，琳妮特拿来一批被处决名单。林尼，琳妮特，菲米尼，派蒙，旅行者 地一起查看壁炉之家的处决名单。旅行者从林尼口中得知壁炉之家的矛盾 ，得知想离开壁炉之家那几人被克蕾薇煽动想背叛的线索。再次强调一次［严冬计划］ 。6.（临时住所休息）过渡桥段，发现克蕾薇的身影，和克蕾薇独处。得知线索：玷污了“母亲”称呼的仆人，和佩佩的约定，壁炉之家曾与博士合作的罪恶过去。【承】阶段结束。【转】困于笼中之鸟7.（执行作战方案）  继续设下悬念，得到线索：“仆人”和博士的实验，但仆人并不与博士合作  旅行者寻找仆人实施拖延计划，被仆人点破。旅行者跟随仆人前往枫丹庭，在路上仆人的话语中得知了仆人对壁炉之家情况的掌控和打算处决“坏孩子”的打算。见证了仆人和那维莱特的交易。离开沫芒宫时一个送报人撞到旅行者身上，送报人送免费报纸表示歉意，旅行者发现送报人有些眼熟，仆人买下了三份报纸。插曲结束，仆人给予的时间到了，准备处刑，但和旅行者提出一桩交易，以旅行者“必要之时帮助壁炉之家”的条件交换宽限多给林尼一些时间。合：高潮【步入阳光之下】8.（跟随仆人前往无名废墟）  仆人在这片废墟主动讲述了自己的过去，和前代仆人的恩怨，以及和克蕾薇的经历。并且解释了残像克蕾薇的出现是因为自己的诅咒力量。并且亲自解释了克蕾薇行为。林尼等人到达，准备开始处决清算罪业。林尼劝阻，仆人表示壁炉之家的规矩不可打破，行刑必须执行。林尼开始讲述“家”的感情，他们是把壁炉之家当成家。但“父亲”不会收回指令，要求林尼想保护家人就拿起武器决斗，旅行者想起之前和仆人的交易 ，前来助战。9.（全力以赴完成战斗）boss战加剧情cg，仆人解放厄月之力战力强大。10.（见证仆人对坏孩子的惩罚）  仆人点到即止，之前那些可怕传言都是误解。仆人给所有壁炉之家的成员准备了选择机会，拿出“瓶中之火”，解释让不愿意继续当愚人众的孩子一次新生机会，忘记成为愚人众时期的一切。克蕾薇残像和仆人相认，表示惊喜，仆人给残像讲述了过去的结局。仆人宣布克蕾薇不再是壁炉之家的孩子，她自由了，克蕾薇残像十分欣慰满足在朝阳下散去了。11.（后续）仆人感慨过去，林尼仆人互吐心声，说明家人的意义。仆人阐述自己的教育理念。  后续菲米尼说自己见过残忍的前代仆人，现在的父亲和壁炉之家很好 ，琳妮特也说离开壁炉之家那几人过上了自己想要的生活。【完】三.文本分析解读  这次传说的导入部分就很糟糕。偶遇触发事件是原神编剧的一个常用手法，但个人认为这个手法并不适仆人传说。为什么呢？因为仆人这个角色在整个原神剧情里是规格地位较高的那一档，首先她是［愚人众］第四席，愚人众阵营目前阶段还属于【敌对角色】的地位，这是一个距离我们游戏主线主角旅行者身份较远的角色，角色关系远就意味着难亲近。而偶遇这个导入行动，并不符合当前愚人众剧情地位期望。旅行者前往白淞镇的理由是什么？派蒙说天气很好想要去散散步。偶遇这个行为适合什么样的角色呢？是例如荒泷一斗，可莉这样偏日常轻松切行动地点并没有那么固定的角色。这样的偶遇会带来轻松感，但愚人众角色，尤其是身负开游戏周本这样游戏目的的角色，是不适合“偶遇”的。使用偶遇进行导入造成一开始剧情就失去了一个塑造紧张氛围的先机。并且导致之后林尼和仆人计划还有作战都看上去相当随意，丧失了周密严肃性。因此这个引入在我看来就是相当失败的。  我很喜欢一句话，“世上没有什么偶然，有的只有必然。”尤其原神的世界观是存在命运论的，那么大事件（例如开周本）就定然不能只是“偶然”散步才能触发的事件。愚人众这样的组织不应该是偶然，尤其是对旅行者相关的处理上，更不应该只是偶然，他们的野心很大，大到整个提瓦特大陆都有他们的编排布局。而旅行者一向是一个变数，对于旅行者，遇到愚人众有名有姓的执行官，要么是自己对旅行者感兴趣（例如【公子】传说），要么把旅行者纳入了自己的“计划”，自己的某些计划需要旅行者。（例如第一章璃月的【公子】，和第三章须弥的【博士】）否则他们应该避免旅行者进入捣乱自己的计划。（第二章稻妻的【女士】阻碍旅行者，希望把旅行者困在离岛）也就是说旅行者和愚人众的见面，没有什么“偶然”，只有“必然”。  那么这里应该怎么导入呢？我只是一个爱好者，在这里简单进行另一个设置吧。还记得林尼的魔术飞鸟吗？这里可以设置林尼用魔术飞鸟给旅行者寄了一封信，希望旅行者前往白淞镇假装偶遇，自己有一些事情想要和旅行者相谈寻求帮助。这样旅行者就自然地顺理成章前往白淞镇了，并且此时玩家也会被勾起兴趣，“林尼为什么要找我们，壁炉之家发生什么事了吗？”而在林尼有计划的假装偶遇下，林尼还在和旅行者谈论壁炉之家现状的时候，突然真正偶遇到了仆人，那么紧张感是不是突然就拉起来了？有一种坏孩子在偷偷交谈被监护人抓包的感觉了。我们会紧张，仆人怎么会出现，林尼计划被她发现了吗？她是不是在监视我们？  而（1）部分原剧本之后二人偶遇了林尼，林尼提起最近壁炉之家前往白淞镇的变故，之后呢？再偶遇仆人！同一个手法，在开头导入部分就使用了两次，而且是没有明确目的地安排了两次，这也是编剧能力不足的一个体现。而仆人一出现，就给旅行者和派蒙解答了疑问，为什么壁炉之家成员在白淞镇。然后引出壁炉之家存在一个“不存在的孩子”的信息。要我说， 这段对白的设置并不成功。因为当下有一个【父亲】的孩子林尼在场，那么介绍背景信息的工作就不应该由【仆人】来做。  这里我要引入另一个编剧书中的对话工具模型，其理论来自于一本交流分析学派的心理科普读物《人间游戏》（埃里克.伯恩著）的[父母——成人——孩子]模型。这是一套人们交流时会出现的一种模型，意思是在人际交往中，人们会分为【父母】，【成人】，【儿童】三个身份角色。  【父母】坐在权威的宝座上，他可以“制定法律”。他拥有自然界原始的力量，源于家庭地位或者其他因素，他实施统治然后强力推行他制定的规则。  【成人】是客观的角色，理性看待事物。  【孩子】则是不理性且不具备真正权力的角色。    这样的交流关系能够更好更快塑造冲突。   而在普遍情况下，仆人和壁炉之家的关系是【父母】对【孩子】的关系。这种关系下【父母】对【孩子】是有极强掌控力，关系也处于优势主导地位的。在有林尼在场的情况下，（1）部分的剧情信息，却是由仆人亲口放出，虽然仆人表示只是小问题，但这种信息放出方式却损害了当前对仆人神秘和忌惮的印象。并且又错失了一个塑造仆人掌控者形象的机会。会亲切待人热心给旅行者送信息的领导者是琴团长类型，而不应该是愚人众执行官仆人。  （2）部分的分发物资是一个简单的由头，让读者接触到壁炉之家的其他人是什么样的。这里我也想吐槽一点，这里出现很多都是“怪胎”，但提瓦特哪来那么多的身体健康的儿童给壁炉之家捡呐，前仆人是利用制造争端方法掳取孩子，现任不会这么做，那么收养孩子最多的来源途径应该是有残缺和疾病的，进行义体改造来让他们有参与行动的能力，这样他们也会更忠心耿耿吧？而且就我们看到的愚人众小兵图鉴，都是普遍存在改造情况才能掌控元素力的。  （3）部分则是塑造了一下壁炉之家三只的家人情，我认为旅行者这时候在这个场景挺尬的。这里个人认为比较好处理方式是旅行者和克蕾薇单走，从克蕾薇那了解更多前代的事和佩佩的相处（这样后面很多事就不用仆人亲口说了），而林尼他们进行家人感情的交流。  但编剧这个“有外人在的时候家里的矛盾不会闹得不可开交”这个观念我实在太想吐槽了，有一种没有经历太多人际关系的感觉。亲近关系闹矛盾在有外人情况下不会闹得不可开交，本质不是外人帮忙改善了关系，而是亲近关系本身问题因为外人存在被搁置了，因为客人停火休战了，实际上客人的存在并不能解决家人关系本身存在的问题，或许有帮助，但绝没有那么大影响。     接下来是【承】的阶段，也就是搜集信息的节点。4部分海边找仆人编剧把公子拉进来的意图很明显，主要目的就是吃书（吃过去公子语音的印象），打补丁说那是公子对仆人不了解造成的误会。此时公子在这里基本就是工具人，基本没有额外塑造，并且距离主线结束这么久，他回枫丹找师父线索这个理由有点呆。公子出现有三个作用，第一给早年语音打上误解补丁；二是引出一个富人和公鸡策划的【严冬计划】，三是作为一个捧哏，旁敲侧击仆人的信息，并且帮想不出对话文戏的编剧拖了一阵时间达到推进剧情作用。   我认为这里有其他的处理方法，一条是将公子从线下见面改为一开始就给旅行者发信，提醒旅行者最近愚人众有新动向但是仆人迟迟未从枫丹离开，说自己从公鸡那得知仆人本人并不简单，曾背叛过壁炉之家云云，如果旅行者还在枫丹的话小心一下壁炉之家的行动。这样可以在开头塑造紧张氛围，信息也放到了，还可以省一些笔墨给林尼。  还有一种则是让公子不那么呆，起码不是纯拉家常。是公子察觉到旅行者和派蒙想要拖住仆人，主动拉家常帮了个小忙。这样也能达到剧情作用，但因为公子和旅行者互动一下，起码就人物运用不是纯工具的。  （5）部分有一个桥段我也比较想吐槽，就是壁炉之家这个谍报机构的处刑名单能随意给旅行者还有派蒙分享，这样的处理实在太粗糙，显得壁炉之家乃至于愚人众都像是一个草台班子。这里处理可以是林尼他们视角在看名单搜集调查信息；而旅行者发现克蕾薇异常看护克蕾薇，和克蕾薇更多接触相处获取（6）部分的信息，也能让旅行者更了解克蕾薇。双线的信息收集方式就会让剧情不那么机械乃至于无趣重复。在（5）（6）（7）部分的信息处理有相当部分是重复且无聊的，例如林尼问克蕾薇的来历，就可以煽情讲述仆人过去，而不是等后面仆人亲自开口再讲一遍。规则和真实感或许是细小的细节，但能让玩家剧情体验更舒服，在感观上至少不会出现违和感来破坏体验。  【转】阶段  而（7）部分去找那维莱特的剧情也不是一个好设置，旅行者在这里就是一个无意义角色，旅行者跟着仆人身边出现在沫芒宫看愚人众执行官和那维莱特进行洽谈，旅行者在这里作用就是一个视角摄像头，还是和派蒙一起的存在感较强比较突兀的摄像头。（因为这段谈判和交易旅行者完全没有任何作用）  我小写一段我认为表现力效果不错的场景。  一片柔灯铃花圃，仆人在照看花朵。（与动画短片里要修剪不好的花的前仆人形象做对比）派蒙：“林尼说的是真的欸，仆人真的在这里。不过她是有欣赏花朵的爱好吗？我还以为执行官的兴趣都会更奇怪一点呢？”仆人：当着他人面议论其形象并不是什么好习惯。派蒙：呜哇？！（吓一跳）旅行者：明白了，会好好教育小派蒙的。仆人：客人们来这里找我有什么事吗？（缓慢地抚摸柔灯铃的花朵）派蒙：因为和林尼他们相处，我们发现自己对壁炉之家好像有很多误解，所，所以想来壁炉之家的【父亲】这里，了解林尼他们了。仆人：林尼...是个很有潜力的孩子。派蒙：潜力？你是想培养林尼吗？仆人：毕竟他都让你们来刺探我了，这不是证明了他的魄力和胆量吗？只是尚且不知...他能不能凭自己的能力解决这次麻烦。（拿起一支虹彩蔷薇）派蒙：你，你都知道了？仆人：壁炉之家的一切，都瞒不过【父亲】的眼睛。派蒙：咕...咕......（怎么办）仆人：不过我并不介意，只有这样才证明我的眼光并没有错。要成为壁炉之家“王”的孩子，是需要能力和手腕的。派蒙：既然你很肯定他们的行为，那，那你......会处罚他们吗？仆人：犯错就要受罚，失败了就要吃点苦头。如果要成为荫蔽花圃的大树，那必然要经历暴风与骤雨的洗礼。这是成“王”之路上必经的考验。派蒙：他，他们会遭受什么？仆人：你们知道壁炉之家的来历吗？旅行者：来历？仆人：壁炉之家原型是坎瑞亚收留世外孩子的教养院，孩子们需要爬过壁炉经历壁炉之仪。丑角以此建立起了壁炉之家。仆人：说不定你的血亲，就爬过坎瑞亚的当初壁炉呢。旅行者：！旅行者：你还知道些什么？仆人：那么，做个交易吧。壁炉之家的过去，换你一次帮助壁炉之家。旅行者：...我接受。仆人：（分享了一些有关世界观坎瑞亚的大料，适当透露了赤月王朝和黑日的关系）旅行者：你为什么要告诉我这些？仆人：因为你们也在帮助壁炉之家，不是吗？仆人：旅行者，当花圃里其他花开的没那么好时，你会怎么处理呢？仆人：（借花朵讲述了自己对教育理念）派蒙：帮你们可以，前提是不能让旅行者做坏事！仆人：这个取决于旅行者，他觉得合适的那一刻就可以了。仆人：好了，时间快到了，走吧。派蒙：欸，欸，还，还没帮林尼拖够时间...啊不是，我有点饿了......仆人：（看了派蒙一眼）也是，差点忘了准备给好孩子的嘉奖，跟我来吧。来到枫丹的小吃亭。仆人：壁炉之家的孩子们很喜欢橘汁软糖。派蒙：哇，这些糖，造型还不一样，这是小熊，这是小猫，小企鹅......看着就很好吃。仆人：那么......日暮西沉，夜幕已至，好孩子们该守时来参加家庭聚会了。   简单来说，【转】阶段是前往高潮前的铺垫与冲刺，极其需要渲染氛围的部分。但原文（7）的转，有两个设置不太好，一个是前壁炉之家成员的送报人突脸，这个设置太刻意了 ，几乎破坏了悬念，简直像是编剧迫不及待告诉你仆人是大好人，极力暗示接下来boss战不会有严重后果。这就导致了角色处于没那么焦灼麻烦的状态，也就无法蓄力感情。第二，太多无效信息且对仆人本身性格塑造无益， 就仆人过去的经历而言，她并不是擅长表达感情的人，也不是会把自己打算对旅行者和盘托出的人，她应该是更有神秘感的，而剧情这部分编排打破了这种神秘感，仆人的话太多了，而且几乎都是她主动开口解释。这并不符合这部分角色的逻辑。仆人是待攻克的难题角色，她大量地解释自己过去，计划，只会导致一个结果，考试透题。而且编剧告诉你这场考验考砸了也不会有严重后果。这样的信息放出的安排导致仆人boss战紧张感完全不足，少了“死亡”威胁，自然也就难以调动情绪，变得平淡了。  而这里如果想强调仆人作为【父亲】的压迫感，可以切换到林尼视角。原神以前在须弥主线也做过多视角切换。在我看来仆人和林尼是一对相辅相成的角色，在塑造林尼的时候也可以塑造仆人。在这里可以操纵林尼行动的强调林尼他们的努力，还有克蕾薇对于林尼的认可，并将林尼和仆人进行对比，刻画林尼破釜沉舟去面对父亲的心情。也能更好渲染战斗的紧张感。这样最后决战前林尼劝阻父亲的行为，玩家也能更好感受到他们的决心和感情。  高潮部分便是战斗本身。这里战斗cg我也要吐槽，太舍不得给主角还有林尼投入了，战斗动画应该有来有回才好看。林尼被仆人一直压制就无法凸显其决心。（完全可以做一个火箭的动画）旅行者一直被压制观感也不是很好。前半段战斗应该只有林尼他们参加，后面林尼他们陷入颓势旅行者再加入改变局面。想想当初的雷神cg吧，旅行者还变出来一把特效很炫的雷大剑，气势这种东西是相辅相成的，旅行者表现得强也能显现击败旅行者的仆人的强。但剧情cg的效果则是从旅行者到林尼都像是杂鱼，全靠仆人自己的心意来决定裁决形势，这种行为其实是否定了仆人的成长空间和孩子在父亲面前的决意。应该是林尼和主角打出一波惊艳操作，仆人处于优势位但认可了。例如旅行者放岩墙保护，林尼在旅行者被仆人写轮眼强控的时候挣脱控制射出一箭，燃烧的火箭划过赤月。（10）部分的处理部分也很草率，首先是失忆设定。瓶中之火能精确烧掉的人的记忆，为什么不用在壁炉之家日常执行任务中呢？壁炉之家的孩子大半人生都在壁炉之家和愚人众身份中，烧掉记忆不会出现大片人生空白吗？杀死曾经的身份必须切割记忆吗？个人认为这里应该是下诅咒禁制更好处理，愚人众的记忆仍在，当你打算要说出愚人众情报时，会被烈火焚身的痛苦吞噬。相比单纯服用瓶中之火，如果把退出改为和坎瑞亚一样的爬壁炉仪式可以完成一次recall，在仪式中杀死了自己，获得了新生。克蕾薇的交谈还是不错的。  另外有关仆人那维莱特的合作我也想吐槽，仆人经常干清理这事，合法新身份流程已经轻车熟路，就这种小事真的没有必要找那维莱特合作。除非是更大的事，托孤。希望以后壁炉之家脱离至冬计划后能得到那维的帮助。  这次剧本的编排结构是真的很糟糕，同一个故事，不同结构能很大程度影响故事好坏。而且这次编剧还犯了剧本创作的两个大忌，一个是直接将主题写在了对白里，另一个则是不以角色角度出发推导剧情，剧情以一种生硬的信息铺排方式展开，人物在其中像是被一个蹩脚kp赶向事件的人偶，只为了到最后达成游戏目的和仆人打一架。这次剧本结构编排不行，且剧本有一种半成品大纲的感觉，这一点令我很难受。我希望原神编剧能好好学一下怎么讲故事，弄清楚自己选择这些人物讲故事的理由，没事向隔壁星铁取取经也好啊。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 12:52:15",
        "question_id": 653944906,
        "user_id": "6b5a5c5c947c58ecf6be3edb6788f835"
    },
    {
        "answer_id": 3478549844,
        "content": "有人觉得这任务观感不好，一是仆人爱端着讲谜语，二是行遍提瓦特大陆的旅行者没有打出该有的风彩。为什么仆人要这么拐弯抹角地处理这件事？这与她的身份有关，她是战至最后的“王”，她是孩子们的“父亲”，合起来不就是“君父”吗。没错，把这段剧情以大明王朝1566的视角来看，就容易理解了。仆人的这种表现和嘉靖类似——做任何事都不能丢了君父的权威。在大明王朝1566里，掌印太监吕芳想离开权力漩涡，过普通人的生活。嘉靖却不能直接放他走，而是导演了一出戏，以不忠于自己的罪名开除了吕芳，旁人都看不出端倪。温和的吕芳走了，接位的是狠人陈洪，嘉靖需要这样的狠人来应对接下来的血雨腥风。而仆人也一样，执行“严冬计划”将不可避免的造成牺牲，于是她把“叛徒”驱逐了出去。这个过程中，一切都顺其自然。她借助了克雷薇流言，把舞台选在白松镇。为的是激起孩子对正常生活的向往，也能吸引身处枫丹的旅行者登台演戏。故事一开始，壁炉之家的孩子们就对旅行者和派蒙展现了极大的倾佩之情。从孩子们口中得知，仆人抬了旅行者的身份，此时旅行者伟岸身姿好似双开门冰箱。也只有这等存在，才配得上与仆人对打，单凭林尼三兄妹，不好下台。然后孩子们和旅行者聊闲天，这可以发现他们和正常孩子不一样，聊的都是些什么毒药、潜行、刺杀(仆人教育得当)之后换了一波人，主角发现壁炉之家也有正常人，聊的是电影、美甲，分歧在此处已经显现。然后是林尼发现菲米尼藏匿了亡魂克雷薇，克雷薇一直在暗中帮助孩子们，可满口却是无君无父之言。林尼意识到了问题的严重性，让作为“客人”的旅行者去牵制仆人，自己尝试把克雷薇送走。并且还做了这么一个决定——调查克雷薇和哪些人接触过。因为仆人已经下了死命令捉拿克雷薇，而连自己的弟弟菲米尼都在包庇，显然有更多人一同抗旨，如果其中有人信了克雷薇的鬼话，甚至结党营私忤逆父亲，那麻烦就大了。“家”里容不下叛徒，林尼又非常爱护家人，要在仆人察觉前，把事件影响力降到最小。仆人和嘉靖一样，对宫内情况是了如指掌，但她要的就是这种效果。她不慌不忙等待着旅行者上钩，好把剧本透露出去。到了关键时刻，聪明的旅行者回想起林尼和仆人的话语，立即明白了仆人的真实想法，站了出来。既然得知仆人并不想杀掉孩子，那么旅行者也不用动真格，只需演一演，让旁人信以为真便好。所以连元素力都没用，抄起家伙就上去干。好了，事情圆满结束。仆人立了威，克雷薇成了佛，“叛徒”们过上了幸福生活，储君林尼的声望蹭蹭涨，旅行者的恩情还不完。一个多赢的局面。看了大明王朝后，大家都说嘉靖能力强，可惜不务正业。那么仆人就正好展现了，一个能力强、务正业的君父是什么样的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:12:42",
        "question_id": 653944906,
        "user_id": "427d4394dc3256b2d3b3c2b3723beccd"
    },
    {
        "answer_id": 3480615527,
        "content": "她是“父亲”，而非“母亲”胸前的柔灯铃代表克雷薇的温柔，而虹彩蔷薇，是她无声的惋惜亦是一份迟来的誓言仆人为什么坐那么远？她与所有人都相隔甚远，她有很多孩子，但身边依旧是空无一人仆人为什么坐在阴影之中？她是壁炉之家的父亲，她注定藏于阴暗只有死去，方能拥抱光明一如克雷薇一如被她“杀死”的孩子们孩子们还活着，活在阳光之下孩子们已经死去，被自己亲手杀死，他们再不记得父亲不记得父亲的教导不记得父亲的面容不记得父亲为了保护他们付出的所有不记得和父亲的点点滴滴她看着孩子们，她记得所有她面无表情，她语气平和她的孩子已经不在她的孩子已然新生来生再见，克雷薇，到那时，你已然忘却所有来生再见，孩子们，忘却过去，拥抱光明父亲居于阴影之下，壁炉之家还在总有人，注定立于阴影，背下所有",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:06:12",
        "question_id": 653944906,
        "user_id": "2abfbb717aac27dc9b7ea32db0ea18e0"
    },
    {
        "answer_id": 3477966941,
        "content": "我女儿今年上了大学。孩子长大了，作为父亲也应该成长。。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:08:50",
        "question_id": 653944906,
        "user_id": "84cef550eb6bdbc26c357485cbcf300a"
    },
    {
        "answer_id": 3478963732,
        "content": "这是首个在剧情上旅行者打输的周本，仆人的确是神级战力。至冬一堆神级战力，冰神也不敢直接反，估计天理那边有一堆超神级战力。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:50:25",
        "question_id": 653944906,
        "user_id": "305342a87b9287d588632fc84b33faf6"
    },
    {
        "answer_id": 3478253188,
        "content": "针对旅行者的这次耻辱性大败，我有一些猜测。这种憋屈的感觉是不是有很强的既视感？没错！这是特摄剧里经常出现的套路！奥特曼这种特摄剧的剧场版里，其他宇宙的主角来到别人剧场版里的行为，突出的就是一个字——演！目的就是抬高剧场宇宙的主角，为后面的大决战做铺垫。这种表现方式不止一次被观众嘲讽：演员！啥形态都不开，就被杂鱼干掉了。（极个别叫高斯奥特曼的先别急着对号入座，我说的是等离子火花塔前被打的亮红灯的那个。）但凡把用来打“团”（诸星团）的力气使出来三成，都不至于输的这么丑！这种小日子用烂、用臭的套路又被搬到了原神，这说明了什么问题？说明下面滥竽充数的人有点多了。（我只是比较诧异这种事情会发生在米哈游，绝对不是米哈游暴毙说的支持者，不信看我过往回答）",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:08:54",
        "question_id": 653944906,
        "user_id": "601c057a4293f93c9eb57de9d24f4c17"
    },
    {
        "answer_id": 3477790893,
        "content": "主角硬实力没啥特别的。主要是兼容性很好，扩展插槽也很多，可以上各种强力配件",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:09:12",
        "question_id": 653944906,
        "user_id": "5a48cf0c8b26f80fdb816064595ab375"
    },
    {
        "answer_id": 3478052425,
        "content": "成年人的世界让小朋友理解还是有点难度的",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:06:36",
        "question_id": 653944906,
        "user_id": "39a06f865e3341537e99879ad9e7bb48"
    },
    {
        "answer_id": 3478358124,
        "content": "关于违反规则的家人会被杀死首先要搞清楚什么是“杀死”，“杀”好理解，就是使XXX死。那就要看怎么理解“死”了英雄去世，英名被人忘却时才是真正的死。小人暴毙，恶名已不用再被提及才会真正的死。亲人去世，没有家人再认识他，他就会死那如果让一个中国人失去所有他在中国的记忆，他还是中国人吗？要知道壁炉之家对于孤儿来说，就是他的吃住、生活、学习、人际关系、文化等等都在这里关于爱哭的孩子有糖吃，记忆什么的丢了就丢了吧，这根本不算什么惩罚吧对于二十多岁离开壁炉之家的人，他前半生的生活、教育、人际关系、文化都没了对于6、7岁离开壁炉之家的孩子来说，虽然有枫丹政策的安排，但枫丹的政策，你懂的。。。也就是撞大运了，撞大运寻个好家庭，好孤儿院即便仆人和那维的支持工作做到位了，脱离了家的关系后，又用什么关系来填补呢？两个人一起离开的还好一点，但一则需要两个人的内心羁绊足够深（他们两个在壁炉之家的记忆有损耗也是个问题），二则就是运气得好点，遇到的现实问题别太多，两个人可以解决一个人离开的话就比较难了，枫丹所有人都不会拿一个来历不明的陌生人当自己人的，疏离感会特别重，要么就是能力特别逆天，要么就是了解、喜爱枫丹文化，玩得到一起。前者的话，其实在壁炉之家不会混得太差，只可能是和壁炉之家的价值观完全不合，或者对壁炉之家有不知从何而来的怨恨。前者的话，走了挺好，对壁炉之家有不知从何而来的怨恨就离家出走。比较悲催了罒ω罒如果是了解、喜爱枫丹文化，只要这份追求在你心中足够重，那没什么关于好孩子，总吃亏。首先好孩子，不是傻孩子。真以为掐猫哥、药剂姐是普通小孩？能参与到这种级别的任务已经是骨干了好不好？甚至仆人的计划林妮都不知道，他丫的知道。潜入哥这帮人，能力或许不如林妮，思想觉悟、斗争意识绝对是够的，拎得很清楚我丫为了共同的理想，战友死了一堆，你们在“寒冬行动”这种大事前搞事，不搞了你们之后还得死多少人？至于现在有个机会可以过普通人的生活，对不起，死去的战友不答应，身上的责任不答应。而且现在我们过得挺好，壁炉之家的发展欣欣向荣，解决来自至冬的威胁后，胜利就要来了。正所谓，匈奴未灭，何以家为关于林妮为什么可以是新的王潜入哥、掐猫哥、药剂姐这帮人，他们的兴趣太浓烈了。先不考虑能力，他们当了头，壁炉之家就真成了盗窃团、杀手组织或药剂贩子了。那壁炉之家或许强大依旧，但壁炉之家还是壁炉之家吗？林妮就不一样了，就假如仆人现在挂了。林妮会怎么样？带着大家跑呀！璃月、枫丹、蒙德，哪里得不到政治庇护？林妮肯定不带犹豫的跑，一点窗口期都不会给至冬留关于仆人当然基本上林妮没机会做出带着大家跑的操作了，因为按现在的情况，仆人基本上打算自己这一代把至冬的问题摆平，然后让林妮开启新时代就行了，让林妮去贯彻自己对家的理念，自己没事儿晒晒太阳完事儿（可以找隔壁那个老干部喝喝茶）希望“寒冬行动”林妮的斗争意识能再高一点吧，米哈游肯定是故意设计的，这三兄妹凑一块才凑出完整一个人（琳妮特表示，哥你再不给点力，老娘就自己上了，八嘎八嘎）不过正常，谁让形势所迫，“父亲大人”一副生人勿进的样子，还搞什么违反规则的家人会被杀死的文字游戏，端着搞什么决斗试炼，死傲娇一个！仆人：很好，偏见会帮我隐藏真相。而且压抑愤怒和伤感是壁炉之家的任务准则关于要不要抽仆人我对仆人是欣赏的，再我的XP优先级排第二想抽。最不想抽是讨厌的，例如千织；无感的，不如菲米尼；有兴趣的，比如那维莱特；欣赏的，比如莱欧斯利；最优先抽的，肯定是喜欢的，比如钟离没错，我宁可抽男的，也不抽仆人。因为钟离自己的事已经搞定了，那种放松的态度非常有亲切感，再加上老子本来就是璃月人，基本上岩王帝君是爹，闲云是姨，胡桃是妹妹，行秋是损友，菲谢尔是老婆。仆人很不错了，但我又不是壁炉之家的，等你是事搞定了再说吧，搞定了之后说不定可以和阿影和刻晴比比在我心中的地位这次肯定是等刻晴混池了，下次仆人复刻在考虑吧",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:30:58",
        "question_id": 653944906,
        "user_id": "d9b6206e92d91ae10997398d4ebefe15"
    },
    {
        "answer_id": 3478939925,
        "content": "这波得给单机天龙人说句公道话，这次真是氪金抽卡影响了游戏内容表达，米哈游不会写玩家代入型主角，因为不可能让玩家氪金抽取“自己”，二蹦子三蹦子实质上的主角都是琪亚娜。到了铁道和绝区零就想到突破一下，把主角设计成了“免费的氪金角色”，铁道主角会推进剧情不断解锁新能力，绝区零主角可以用免费抽取的邦布在战斗里提供帮助，可以看看这个改变的后效。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:28:38",
        "question_id": 653944906,
        "user_id": "7752de5a51ebaa7ceca6da1b43cf129c"
    },
    {
        "answer_id": 3478614780,
        "content": "黄毛本来就战力渣阿，也就欺负欺负普通人。打雷神，靠的是大家的愿望，让一心净土瓦解；其他神好像没决斗过。。也就打过了公子，散兵。主线里好像从来没说过主角很强吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:01:53",
        "question_id": 653944906,
        "user_id": "26b63c240a88cf711b66b2a0423f60f9"
    },
    {
        "answer_id": 3480072399,
        "content": "非常非常棒的剧情体验！一小时一口气做完！就像看了一场小时的电影！太精彩了！做完剧情之后，坚定了抽仆人的决心，于是在决斗的地方来了30发啥都没有…",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:38:56",
        "question_id": 653944906,
        "user_id": "7c4db6e6c49c94e81523fbf40284f67d"
    },
    {
        "answer_id": 3481811337,
        "content": "晚年的阿蕾奇诺女士在回忆录中写道：“我实在也不是谦虚，我一个壁炉之家的孤儿怎么到了愚人众来了呢。但是，皮耶罗讲，“大家已经研究决定了。”后来我念了两句诗，叫。。。所以我就到了至冬宫。”",
        "voteup_count": 2,
        "updated_time": "2024-04-28 19:26:24",
        "question_id": 653944906,
        "user_id": "78c12a879e1ee891f5e1490b41311b45"
    },
    {
        "answer_id": 3477709646,
        "content": "反正到枫单这，人与人之间的冲突突然就没有了，仅有的一点点也在主线（这里指的影响剧情走向的核心冲突，稻妻体现的最好虽然也差得远），写了一个天降神罚的故事，相当无聊。仆人在主线打酱油我就觉得这个角色上限不会太高，塑造会比散兵差很多。事实也证明了，仆人是个不多面的，比较无趣的角色。之前散兵的节奏让米哈游如此在意，我还挺失望的。没有内在冲突的角色是没有魅力的，会变得扁平空洞。我宁可仆人是反派，并且坚持自己的理念入池也比现在这样好得多。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 07:53:19",
        "question_id": 653944906,
        "user_id": "47a5dd85c4ca2dee96d0e5f84ea170b4"
    },
    {
        "answer_id": 3478052958,
        "content": "从剧情看原神的编剧应该有好几个组，编的时候会有联系但不多，总把关的估计也就看下大体方向，细节还是下边自己定，涉及到动画演出还是抬当期up为主。不能说错，确实不如隔壁崩铁，毕竟崩铁还没明显意义上的主线，星球之间割裂也可以解释，你这原神有大的线性主线还主角实力蹦迪，我觉得确实不妥。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:07:09",
        "question_id": 653944906,
        "user_id": "be8b30c549a04212c0363a8426be4f40"
    },
    {
        "answer_id": 3476915539,
        "content": "《原神》4.6仆人传说任务《净炼火之章》评价，《原神》4.6版本的仆人传说任务《净炼火之章》受到了很多很多玩家的好评。这个任务不仅提供了丰富的剧情体验，而且增加了新的角色和装备，使得游戏的玩法更加多样化。剧情与任务设计。《净炼火之章》的任务设计非常巧妙，它结合了《原神》的世界观和仆人的背景故事，为玩家提供了一个深入挖掘角色内心世界的平台。玩家可以通过完成任务，更深入地了解仆人的性格特点和过去经历，这对于喜欢剧情的玩家来说无疑是一大亮点。新角色与装备。此次更新中，仆人阿蕾奇诺成为了新的五星角色，她的战斗机制是首个围绕“生命之契”展开的角色，元素战技搭配重击或元素爆发可以让她获得生命之契，元素爆发可刷新战技，并恢复自身血量。当阿蕾奇诺具有的生命之契大于等于一定生命值比例时，她将进入“红死之宴”状态，普通攻击、重击与下落攻击造成的伤害将转为无法被附魔覆盖的火元素伤害。此外，新五星长柄武器「赤月之形」也在此版本中上线，这把武器能增强生命之契相关的战斗能力，对于仆人角色来说是一个很好的提升。老玩家反馈，从老玩家的反馈来看，大部分玩家对这次更新的内容表示满意。新角色仆人的设计和技能都非常有特色，而且新装备的出现也为玩家提供了更多的选择。同时，任务的剧情也非常吸引人，让玩家在游戏中获得了更多的乐趣。最后，《原神》4.6版本的仆人传说任务《净炼火之章》无论是在任务设计、角色设定还是玩家反馈上都表现得相当出色，可以说是一次成功的更新。 图片来源于网络侵删谢谢！",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:21:30",
        "question_id": 653944906,
        "user_id": "fcecfee071e058041ebaa781d99d1058"
    },
    {
        "answer_id": 3479473509,
        "content": "最后克雷薇消失那段破防了。甚至想让她入池抽一个，没有任何技能都可以，就想让她在大世界自由的奔跑，或者在壶里跟仆人坐一起聊天...",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:38:28",
        "question_id": 653944906,
        "user_id": "f1027390387f7de972103d5d542492e1"
    },
    {
        "answer_id": 3477322210,
        "content": "为什么一堆人觉得主角战力有问题的，这不很合理吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-24 19:17:00",
        "question_id": 653944906,
        "user_id": "ac7a95cc0630da9ee1eeddd083ca4f43"
    },
    {
        "answer_id": 3477214438,
        "content": "2024年4月米哈游《原神》4.6版本的仆人传说任务《净炼火之章》在玩家中获得了积极的评价。任务设计精巧，剧情张力十足，过场动画震撼，技术力进步明显。台词设计也富有深度，为角色塑造增色不少。此外，任务还透露出后续剧情可能存在的严重分歧和内讧，增加了玩家的期待。总体来说，《净炼火之章》是一次成功的尝试，为《原神》的后续版本和大地图设计树立了良好的榜样。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:28:47",
        "question_id": 653944906,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3476863378,
        "content": "阿蕾奇诺具有多种优势，如下:输出强力：无论是0命还是高命，自身数值和机制在当前版本中都是很优秀的，制造伤害的能力很棒！操作轻松：与其他需要穿插技能掌握输出节奏、利用闪避跳跃取消技能后摇等的火C相比，阿蕾奇诺具有轻松上手的优势！看似复杂，实则直接“无脑普攻”也未尝不可！◆配队多样：从上面的内容也看出，阿蕾奇诺在雷火、蒸发和纯火队中都有很多队友选择，另外也能拓展下落等玩法。因为自身机制、伤害优异，萌新在前期甚至只需要搭配安柏等火元素角色凑出“双火”就能展现可观的伤害！◆如果您没有火C甚至没有主C、或者想要操作轻松/上手难度低/伤害高的火C，那么可以选择抽取阿蕾奇诺！",
        "voteup_count": 8,
        "updated_time": "2024-04-24 12:29:35",
        "question_id": 653944906,
        "user_id": "e4b7f6c4c5cac3c493f3e8d8fe7fad6f"
    },
    {
        "answer_id": 3476871098,
        "content": "这次的仆人卡池原神可以说的上是极力推广，用力宣传，光pv就出了好几个，角色的热度也被引爆，让我们非常的万众瞩目，期待已久，虽然说这次的仆人可以飞行的特点让所有人都期待，加上独有的武器形态不仅让玩家心痒痒 ，可以说卡池绝对爆炸。",
        "voteup_count": 14,
        "updated_time": "2024-04-24 12:36:55",
        "question_id": 653944906,
        "user_id": "6349ab787e9b8e7fef0758890c2aa40f"
    },
    {
        "answer_id": 3477638188,
        "content": "很显然原神制作组被散兵节奏吓尿了所以要出短篇先洗白，否则马上又来大节奏，有些时候还挺同情他们的哈哈哈",
        "voteup_count": 1,
        "updated_time": "2024-04-25 03:09:46",
        "question_id": 653944906,
        "user_id": "f801c1e25da855b7b03e557a718dc851"
    },
    {
        "answer_id": 3476967943,
        "content": "坏消息:小保底出了刻晴好消息:下一个十连就出了仆人更好的消息:我总共就抽了五十抽哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈希望大家也都十连双金，连金但是仆人用着有点别扭，总是死，那个生命之契真的恶心，相当于队伍里没有奶妈，仆人回血纯靠自身",
        "voteup_count": 12,
        "updated_time": "2024-04-24 14:12:19",
        "question_id": 653944906,
        "user_id": "da7df3dcb3140d3391d4c77bdab14928"
    },
    {
        "answer_id": 3477817227,
        "content": "首先建议抽了仆人的玩家用仆人过剧情剧情过场时候站在林尼他们旁边看他们大声密谋原来消息是这么走漏的啊（doge）_____________________________________自闲云以来，米哈游一直在塑造懂得“放手”的智慧闲云是慈母，在放手之后还会默默关注和照顾孩子仆人是严父，放手了就再也不回头，但还是尽量给你安排一个光明的未来正如传说任务里一样，保证的是人选择命运的自由仆人虽然心狠手辣，但是她对前代仆人的憎恶，导致了她不会做和前代一样的事情这是她的软肋，不是怕富人公鸡拿她的孩子们要挟她而是这些向往光明的孩子会因为诱惑动摇、背叛伤害到其他好孩子这在壁炉之家有过先例同时也预示了后面怎么保留进池子执行官的命就是执行官内部火拼，不进池的写死，进池的获得胜利建设新的美好世界期待一手至冬冰皇的样子，以及她是不是有个小秘书",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:34:30",
        "question_id": 653944906,
        "user_id": "bc6bd4c0c9f1c90d5d950c9262c38beb"
    },
    {
        "answer_id": 3479452885,
        "content": "没能让仆人大人尽力真是抱歉啊！都在关注旅行者战力的问题，这里还真能说明一下，已知前三席比肩神明，雷神是神明，旅行者打雷神还能反抗一下不被秒杀，但是打仆人跟玩具一样，乍一看很不合理。但别忘了，影和雷电将军不一样，旅行者是能被雷电将军一刀秒的（参考女士），雷神传说任务二也说了，影一开始不一定打的过将军，后面靠意志力撑住了，将军说没想到她的武艺没有退步。因此根据将军不等式，旅行者和真正神明差距还是很大的，散兵这伪神还是算了吧（被没啥战斗力的草神耍）而且官方剧情也没明确旅行的国家越多，收集元素力越多，旅行者越强。因此输仆人真不丢人，仆人已经算神下第一级别了。还是吐槽一下旅行者不怎么用元素力吧，感觉单纯制作组懒得做，太难画了",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:22:56",
        "question_id": 653944906,
        "user_id": "25d0a0a5d2ba52c87f7f3ac35493a3da"
    },
    {
        "answer_id": 3477530047,
        "content": "听说愚人众离职率特别高，很多还是执行官直系下属。我是壁炉之家的，我觉得这个职业还是很不错的。现在很多别的什么工作可不好干，看到很多师兄抱怨外勤怎么苦怎么样的，我就想这点苦都受不了，干别的肯定也不行。原神如果可以加入愚人众，你会选择加入哪位执行官的麾下？（女士散兵都可选）？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 23:10:59",
        "question_id": 653944906,
        "user_id": "6b0285479815f98bd27d9b8b795f6a99"
    },
    {
        "answer_id": 3480974708,
        "content": "在我看来这就是米家叙事野心的又一次尝试既真正的经典故事是不怕剧透的也是对内鬼的新策略（走内鬼的路，让内鬼无路可走）目前看还不错，剩下的交给时间检验",
        "voteup_count": 2,
        "updated_time": "2024-04-28 03:12:26",
        "question_id": 653944906,
        "user_id": "85ae841ccdce2693f122cf447b99a6b6"
    },
    {
        "answer_id": 3480117547,
        "content": "周末了，可以码字了，应该不会算剧透了。名字不是可可利亚，味道却很可可利亚。因为之前有动画短片把情报补足了，所以观看体验就像你先看漫画之后才看动画的感觉，剧透了又没完全剧透，算是期望管理吧。第一感觉就是火系卡芙卡，那个懔味，那份外威内柔，蜘蛛样式。克妹果然也是仆人心中的软肋，这些不难猜。因为前仆人而改用父亲，因为前仆人而改为燃烧记忆却保留一命的处刑，逻辑上也说的通，最主要还是因为仆人有燃烧记忆的能力，才能这么做。通过人心试炼把无心留在组织的放掉，只留想留下的，不失为一个好方法。虽然本质上为了目的不择手段还保留，但对家人有不同的温柔，还是不离仆人本质。还有就是仆人的谜火并没有明确解释是什么，只是展示了赤月，又是留下伏笔。大家都对旅行者的战力很不满啊，但这次本质上是人家的家事，你只是被委托在必要时刻演演戏，演戏就不需要下死手啊，爆发元素力打公子是因为愤怒，爆发元素力打雷神是为了保命，暴打散兵是为了保护须弥，打仆人为了什么而爆气呢？为了听琳妮特骂笨蛋？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:46:40",
        "question_id": 653944906,
        "user_id": "05fbd84c38e92b81cad5e3a3c0b846e0"
    },
    {
        "answer_id": 3479703006,
        "content": "因为提前知道了克雷薇，所以在看克雷薇这个“亡魂”跟大家说壁炉之家的黑暗面的时候，清楚的知道那是过去的状态不是现在的，也就没有对仆人的怀疑，还有对克雷薇的出现有些许明了，有点上帝视角，缺少了沉浸感，我会觉得比较难带入当时旅行者焦急的心态。但不代表阿蕾奇诺的这个短片不好，只是多少有点难投入。另外想，要是在传说做完才看的短片会不会出现在主线中因为担心菲米尼他们而对希格雯和莱欧斯利恶语相向，还有像想知道芙宁娜隐瞒的真相而去逼迫恐吓芙宁娜，这样想又觉得不忍心伤害他们。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:03:57",
        "question_id": 653944906,
        "user_id": "b9fd2f17e122924e8ac16377be2c6b03"
    },
    {
        "answer_id": 3479357123,
        "content": "这一幕让我想起海边的曼彻斯特，前妻已经开始了新生活，李钱德勒却始终困在那场大火中走不出来I can't beat it",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:04:00",
        "question_id": 653944906,
        "user_id": "5e07b6b1cb62cdace93b17c4a260ed01"
    },
    {
        "answer_id": 3479144638,
        "content": "因为有动画短片剧透，所以整个故事显得平平无奇中规中矩，没什么不好的也没有惊喜只有一点，故事中会把之前的【重要片段】反复回放，甚至一句一句的回放，正好对应到相关联的点上，生怕哪里没看懂又起节奏了，有种菜做好了还替你嚼了的无奈散兵间章的节奏实在是影响深远，可见一斑",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:04:16",
        "question_id": 653944906,
        "user_id": "7a641f2392c5a027bb27853ed46fa0ab"
    },
    {
        "answer_id": 3478729389,
        "content": "超级缝合的二次元故事，包括一个愿望未达成不能成佛的灵魂，一个自相残杀养蛊的组织，一个一堆弱小的人围在一块祈求逃脱严厉处罚的反抗。唯一不平凡的是仆人的人设（可能是我看过的动漫太少了的缘故），冷血且温情，没有热血主角的莽劲又不堕入黑暗，而且一点也不反差不矛盾不挣扎，似乎她生下来就是这样，但又看得见小粉毛对她的改变。这个人设我真的磕爆。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:12:21",
        "question_id": 653944906,
        "user_id": "fbd072a3c48cf89a16d20b61ade2b193"
    },
    {
        "answer_id": 3478728761,
        "content": "差点忘了，我已经没办法长大了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:11:33",
        "question_id": 653944906,
        "user_id": "19d89eaaa1d2f67075b26321eb0d3328"
    },
    {
        "answer_id": 3478542508,
        "content": "红焰燎天翼影寒，孤月独舞苍穹间。燃起净炼神火座，阿蕾奇诺傲群仙。剑锋破空风呼啸，白衣似雪映天边。愚人众中唯一焰，长枪挥舞斗苍天。评价？真话和假话想听哪个？真话：哇，剧情超棒，人物丰满，内容感人，配角都那么生动形象让人难忘，连换三个号，连看三遍，我还想玩~假话：每日任务碎片罢了 ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:32:27",
        "question_id": 653944906,
        "user_id": "4f9a3adea4658e9124613201d6e97be9"
    },
    {
        "answer_id": 3478083386,
        "content": "剧情确实有点繁冗了……过任务的时候我都能猜个七七八八出来……1，主角那性格跟啥似的，仆人这种角色，套话跟玩似的。甚至于都没套话……一眼就直接看穿，底裤都被看透了好吧？2，任务做一半想着看下灰烬歌……马上后悔，应该做完任务再看的……3，刀疤脸一登场……好家伙……这结局都糊脸了好吧？狗血狗血。讲真，她要真最后给那几个人一镰刀，直接黑幕，我真觉得人设可以的。或者哪怕直接把人带走处理掉，几天后主角遇到了已经失忆的背叛者，也行。结局话太多了！话太多了！太柔情了！形象马上平庸下来了。（那个杜什么什么韦富商？不就是刘爱业这类人生物？我也希望啊，能拥有消灭毒虫的力量。躬耕黑暗，侍奉光明。）",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:38:45",
        "question_id": 653944906,
        "user_id": "3f67810f87fdd8b42ed92eaf600e907c"
    },
    {
        "answer_id": 3478075604,
        "content": "说几个复盘起来有点难绷的吧第一个是派蒙说的关于幽灵的执念，胡桃传说任务里说的，结果派蒙给忘了，这下官方暗示有了仆人就能忘了胡桃是吧，胡桃厨震怒，这仆人，不抽也罢，什么时候胡桃打不过12层而仆人可以，我就什么时候退坑变米黑第二个是决斗前，小男孩说的因为一人背叛导致牺牲了几十人，大概，可能，应该，说的就是稻妻柳达希卡的支线吧，柳达希卡想要退出壁炉之家，直接导致整个小队全灭，间接导致不少线人被抓，更地狱的是，以上都是爷亲手干的，仆人没听完当场把爷秒了还真是宽宏大量呢",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:30:06",
        "question_id": 653944906,
        "user_id": "724f10a1619806ba07fa81f2b4a27889"
    },
    {
        "answer_id": 3477839260,
        "content": "仆人传说挺不错这次仆人的传说其实放别的作品很难写，你要“洗白”就得有说服力，光摆事实不能叫作有“说服力”，所以编剧设计了一个显而易见的圈套，实际上编剧真正要隐藏的是仆人的“目的”。老米这次的编排属实看的人又舒服又痛快。没有过多渲染悲情，还加了恰到好处的童话色彩，还让整个故事充分发挥了承上启下的作用，作为间章都是合格的。 几个伏笔，公子到底被公鸡拿捏了什么让他宁愿放弃陪伴弟弟妹妹也要效忠女皇，这次的“家族”话题再次让我觉得公子的家人怕是凶多吉少了； 严冬计划是富人和公鸡主导的，要人命来填，那维莱特用庇护壁炉之家出逃的人来交换仆人不动枫丹的担保，那么那维莱特知道女皇在做什么吗？根据4.1的剧情那维莱特封印胎海说的“预言”并不是枫丹沉没而是“黄金世界走向终末的预言”，降下预言的是来“愤怒”的复仇，这个复仇会毁灭某个种族，那么这次交易就给了那维莱特隔岸观火的余裕； 比较在意的是雷电影的红月旅行者没啥反应，仆人的红月就动弹不得，这还有区别的？红月的暗示为什么在影的一心净土和在仆人的眼睛里对旅行者的影响如此不同？官方pv里在红月下奔跑的是反主，旅行者应该一直在深渊沉睡，为什么会被红月禁锢？ 我不相信愚人众对于丝珂克等一类世界之外的存在没有情报，但从仆人提及自己力量的特殊性时，这些世界本源的信息她好像了解的并不多，这让我有点意外，很有可能成为仆人与愚人众其他势力斗争的弱点。最后仆人虚空放狠话的感觉给我一种老师傅找到传功对象可以噶了的不好预感……",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:27:46",
        "question_id": 653944906,
        "user_id": "fa64b59f4284587ea0356c0d3cee1f03"
    },
    {
        "answer_id": 3477836455,
        "content": "故事主体还不错，也预告了之后还会有大药，算是开始的结束，虽然剧情过程有点模板化基本上下一步行动干什么会怎么样都能猜得到演出有进步但是部分还是有点尬，播片的话非常好居然是新建的模型而不是通用模板萝莉有点没想到，还是一次性的比较遗憾的是对于之前的支线任务认识的稻妻假巫女、层岩的雷莹姐弟这些遇到的人没有任何相关交流，鉴于这个超复杂的大世界任务系统也能理解吧总体还是比较满意的",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:42:06",
        "question_id": 653944906,
        "user_id": "e749b0103e4dba121d1b839645878f41"
    },
    {
        "answer_id": 3477741786,
        "content": "大家都能看出的大问题，那就真的是大问题了，旅行者太弱，表现力远远远不及预期，导致仆人的逼格也没有被拉高多少，原神现在最大的问题是演出，演出的质量下降，很多内容没经过很认真的布局和思考，导致违和感很严重，bug很多。在bug少演出强的时候，大家不会太过在意那些小问题，但现在旅行者过于弱鸡，就算在cg动画里也完全没表现，已经让人没法不去在意了。正确的打开方式，是旅行者利用各种元素力搓大招，或者瞬移或者聚物什么的，在视觉层面得表现出你的成长和强大，这个时候被仆人打败，才能更显出仆人的牛逼，典型例子就是龙王瞬秒魔王武装变身的公子。如今，真的像泰森打婴儿，这能表现啥呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:29:07",
        "question_id": 653944906,
        "user_id": "aeb81d6b12a4903be7fe5d6370b1b069"
    },
    {
        "answer_id": 3477635694,
        "content": "中规中矩的水平，没啥花活，预料内的人设。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 02:52:58",
        "question_id": 653944906,
        "user_id": "e5abf76db32a07626b02d89ef2a2ec58"
    },
    {
        "answer_id": 3477157908,
        "content": "故事一般，这次终于是我站在上帝视角玩游戏了。感觉把烬中歌像轻涟那样传说任务做完后放出来比较好。这次任务中的一些情节还是一如既往的看着奇怪。小粉毛明确说了仆人是母亲，旅行者白天刚问过仆人为什么自称父亲，这个时候竟然没发现有问题。这个应该算是最明显的槽点。主角战力，我的感觉是五元素主角大概是不开机甲的散兵那个水平，也就是差不多五六席，打不过仆人正常，但是被吊着打。。。我不好说。很期待被内鬼们吹上天的提瓦特第一人队长给黄毛一点小小的提瓦特人类震撼。很期待严冬计划。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 16:45:33",
        "question_id": 653944906,
        "user_id": "8572ae58f17ff6a0afac70856b4f8865"
    },
    {
        "answer_id": 3477030194,
        "content": "怕被剧透于是赶在大部队都做完任务前把任务做了。结果还是被剧透了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 15:05:03",
        "question_id": 653944906,
        "user_id": "ae28db4d7560c1155206a4d2e2fe6da8"
    },
    {
        "answer_id": 3477641810,
        "content": "脑子是个好东西，破防的人挺多。你们的评论我真的都不想回。我认强度跟我过不过任务有关系吗？强迫症，我去年九月中旬开始玩的游戏，半个月时间做完所有任务，后续就是跑图遇到感叹号我就做，不喜欢任务列表有没做的任务，和我不喜欢冗长的剧情，有哪里是冲突的？没钱氪？我更是觉得有点意思的，我好像又说了我又肝又氪的吧。我当天晚上冲了1000才出，0+0，两次歪了，出了莫娜和大魔术弓，就为了体验一下强度，准备时间结束前抽2+1至少。我说我是强度党，因为角色少，我把每个人权卡都尽量拉到大毕业或者接近大毕业面板，有问题吗？你们评论的人，新地图当天晚上我下班回家肝到了这个样子，你们到今天第三天了，达成了吗？上来就你要怎么怎么样的也可闭嘴吧，第一，你自己不一定达到，第二，我到现在为止玩了半年，其中还有个两三个月没怎么上，你要是用爆金币的老登的眼光去看每个账号，去看一个新人一点点自己摸索的账号的话，那我只能劝你，多吃核桃。看清我的需求，我只是想让他出个跳过剧情，有人爱看有人不爱看，我说不让他出剧情了？再这样评论不带脑子，我可要想个能发出来不被和谐的话骂你们了哦～分割线太特么长了！完全不考虑我这种强度党的感受，我真不爱看你的剧情，虽然我也承认做的精美很花心思，但是对于我一个上班的人来说，游戏就只是游戏！！不要浪费我的时间！为什么不能让我们玩家自己选择要不要跳过！？我只在乎赶紧结束这絮絮叨叨的玩意儿，浪费了我一个小时！我探索你新地图到98%也才花了一个小时多！简直让我很想骂人！我又肝又氪的，不是为了让你教我玩游戏的！也不是来看动画片的，谢谢！擦游戏弄得纯粹一点！谢谢！@原神 ",
        "voteup_count": 11,
        "updated_time": "2024-04-26 14:09:45",
        "question_id": 653944906,
        "user_id": "da5beebe14736de08810521f1ecb5d88"
    },
    {
        "answer_id": 3477898999,
        "content": "我是真服气了，大哥，三星角色上不了场算了，大世界玩玩也无所谓，剧情里的战力能不能不要这么小丑啊？不是说一定要赢，能不能别输的这么难看啊？你旅行者一路也算是打过来的，说厉害吧元素没收集齐，说弱鸡吧高低也有五个元素了，不说风岩孤儿元素不反应，玩到现在也够你打打结晶，扩散，激化，种门了。数据比不过无所谓，客观差距嘛，人也是第四席，大伙都理解，你是怎么做到风魔龙打过，奥赛尔夫妻打过，愚人众执行官你也和其中三个交过手，草龙也打过，还跟一个战斗白痴一样？你的元素呢？打公子都还能风岩丢技能，是我把你沉默了还是你把我沉默了？菲米尼都能过一两招，蹭点高光，你是来当小丑的？被打成玩具固然难绷，但是自己摆烂投降更是重量级。不过也可以理解，给你这种不能赚钱的三星角色高光一定比杀了米哈游还难受。总而言之，言而总之，输可以，输得这么丑陋，建议别找妹妹了，找到妹妹给她拖后腿吗？",
        "voteup_count": 8,
        "updated_time": "2024-04-25 10:27:57",
        "question_id": 653944906,
        "user_id": "289f089b312b10c549955d06418ee47d"
    },
    {
        "answer_id": 3481859230,
        "content": "我，旅行者，没有一点逼格。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:26:52",
        "question_id": 653944906,
        "user_id": "f71caffd8501670bf473787beaab415f"
    },
    {
        "answer_id": 3481459446,
        "content": "我的看法是，关于旅行者为什么打的那么“狼狈”的原因是，在决定要战斗之前的心理活动已经铺垫好了。旅行者是壁炉之家的『客人』，以及阿奇雷诺对旅行者提出的条件：『在必要的时候，做出你们认为最适合的选择，帮助壁炉之家。』因为有以上两条的支撑。所以，枪里没有子弹，并不会成为威胁，就这么自信。以上为我的看法。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:52:51",
        "question_id": 653944906,
        "user_id": "d5fabcc68344102c0362a35693dcf2ab"
    },
    {
        "answer_id": 3481034294,
        "content": "我觉得这次的仆人传说任务就像是个铺垫过度，由于短片动画的剧透，这次剧情完全没有惊喜都在意料之中，仆人正在试图洗白壁炉之家转战下个任务，主线也可以看到，愚人众，壁炉之家在枫丹是不受待见的反派，之前为了拿到神之心做了很多和枫丹执政对立的事情，但是现在任务告一段落，同时严冬计划势在必行，而且因为前面KPI过高，严冬计划要给壁炉之家艰巨的任务（真实的企业文化），仆人一方面将不愿意继续这样生活的孩子分割出来，和那维莱特达成协议保证他们的普通生活，另一方面急于培养接班人（这次算是对林尼的考验吧），这何尝不意味着她知道后面计划的危险性，自己随时可能丧命，剧情设置此时和克雷薇告别是再好不过的时机。至于旅行者，我觉得她没有真正对仆人动杀心用全力，就像前面多次提到的，客人在主人家试图让主人给面子不要深究，我过剧情时就发现了记录里处决的人实际上失忆回归普通生活，仆人明显刀子嘴豆腐心，旅行者想必也发现了，ta的出面只是斡旋一下，让仆人适时收手，我觉得是都没有用全力。最后提一嘴我好喜欢最后那段演出，克雷薇阳光下成佛，即使完全知道剧情走向我还是泪目了，仆人一句来生再见，她是否也觉得自己很快就要和她相见呢~我也好喜欢仆人，她实现这和克雷薇的承诺，真正爱着壁炉之家的孩子们。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:37:56",
        "question_id": 653944906,
        "user_id": "9231803649a36860fa8c8d83cf747339"
    },
    {
        "answer_id": 3479792413,
        "content": "仆人的手诅咒而非手套，目前游戏中类似的人只有卡特皮拉，水仙十字院人物由丘丘人变成的人类壁炉之家的本部并不在至冬，起码被阿雷奇诺炸了的这个不在仆人的地位的交接并非传统而是女皇的特赦年轻阿雷奇诺身上并没有看到神之眼和邪眼，力量可能来源于诅咒，战斗过程中手臂的黑色有明显蔓延阿蕾奇诺成为执行官时只有几个人到场，这个时期执行官各自在忙阿雷奇诺反感上一任仆人母亲的称呼所以被称为父亲我能看出看来的就这点，伏笔埋了不少希望剧情更新的时候多讲讲吧，别像崩铁一样断章我来反抗，我来织网，我来培养我任命运无常，蛛丝成网，烧却黑夜，璨若烈阳当囚笼破碎，花朵盛放当我于深渊再次听到你歌唱我会成为『新王』替你见到极光。。。。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:01:22",
        "question_id": 653944906,
        "user_id": "63ef112979d59035d693efb17325ee1c"
    },
    {
        "answer_id": 3477862695,
        "content": "过完任务，丝毫没有勾起我氪金的欲望，甚至连为了仆人锄大地的欲望都没有，给香菱捞俩命座这个大版本就不抽了，静待其他角色。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:00:37",
        "question_id": 653944906,
        "user_id": "8a8bce9c06aaefef483b88e9ebe4442b"
    },
    {
        "answer_id": 3477851110,
        "content": "扣篮我的沟子",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:52:32",
        "question_id": 653944906,
        "user_id": "a1db77a8a2410af57607e02d9522249f"
    },
    {
        "answer_id": 3477815608,
        "content": "不知道为什么想到了这首歌《爱你永远无绝期》（电视剧《神医朱丹溪》片尾曲）天空轻轻飘着雨 我为你吟歌一曲亲密的爱人呦 送给你心中的歌燕儿飞来又回去 牵起我幽幽情思永恒的爱人呦 何时能再见到你在这生死离别的日子里唱出无限的情思我那已不知去向的爱人可听见声声呼唤你让温暖太阳 拥你在怀里一轮明月映长夜情切切 啊 意绵绵爱你永远无绝期",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:26:47",
        "question_id": 653944906,
        "user_id": "4f6335bfa49d7d72b43793d96e49c691"
    },
    {
        "answer_id": 3477642169,
        "content": "白天加班，半夜刚打完这个任务的忍不住要吐槽一句：Boss战代入感太差了。首先为什么不能设计成水主加上林尼他们三个来打仆人，这四个不是刚好凑一桌麻将（误）的吗？按剧情明明是这四个在打，结果搞得那三个孩子光打酱油没出力似的。当然在现在这个节点上也已经不好让水主和他们三个组队了，因为这四个角色加起来既没有奶也没有盾。所以还得穿越回到大版本之前重新设计一下技能：比如把水主改成大招奶（老实说现在的水主大招根本不知道有什么用），让琳尼特当个风盾（作为愚人众风系有盾不也很正常吗）。。还有就是打架阶段我一顿操作猛如虎，然后回到剧情发现自己是二百五，居然剧情让我们四个加起来还是明显打不过，这和刚才我打Boss的时候的感觉不一样啊。这也太出戏了啊，当真不过是人生幻觉“我能反杀”么，老米你好歹剧情设计成打个平手呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 03:38:50",
        "question_id": 653944906,
        "user_id": "0480859e147bd8b3ef74f8208e7ce24d"
    },
    {
        "answer_id": 3477639383,
        "content": "佩佩镇楼原神有自己的八尺夫人站在孩子们的视角，有些斯德哥尔摩了。仆人最好是整个大活，不然纯纯那啥。因金钱诱惑，一科研单位离职人员窃取、泄漏我军高级密码等获死刑，有哪些信息值得关注？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 03:19:06",
        "question_id": 653944906,
        "user_id": "3f6a674978a998b0c7bf0ab14bffc146"
    },
    {
        "answer_id": 3477568172,
        "content": "林尼：壁炉之家究竟是个什么样子,库嘉维娜搞了很多年,也并没有搞清楚,可能佩露薇利的思路比较好,搞了个瓶中之火,但是最后库存用完了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:12:51",
        "question_id": 653944906,
        "user_id": "15600bb6d8e022a9c7523ef5ea494da9"
    },
    {
        "answer_id": 3477223263,
        "content": "抽到了！是草仆人！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:35:28",
        "question_id": 653944906,
        "user_id": "93a3b3e5aa216569498cf13fff737baa"
    },
    {
        "answer_id": 3478249553,
        "content": "很多人说，这次官方提前宣发动画短片，让传说任务有了被剧透的感觉，体验很差。我并不想否认这种观点，毕竟一千个读者有一千个哈姆雷特，观感这种东西如人饮水。我只能说，站在我的角度上，我很喜欢这次的双视角，动画中世界树角度的记录和传说任务中阿蕾奇诺的自述，给了我前所未有的体验，从两个角度看待同一段历史——即【聆听】与【凝望】对立而又包容的感觉。历史是一个任人妆点的小姑娘，拥有五千年历史的我们，见惯了太多的粉饰。一将功成万骨枯，有太多胜利者，将过去改写成了他们想要的模样，于是人们不再记得权谋诡谲，不在记得尔虞我诈，人们只能看到那个活在阳光下，高大伟岸，毫无污点的掌权者。但是在这次传说任务中，我们见到了一个不一样的王，她从来不会事先用“出于何种好意”来为自己的行为加以解释，面对他人的偏见，只要不违背事实，无论何种解读，她都能接受。被误解是不多言辩解，做了正确的事也不要求子民歌功颂德，挽救了他人也不会市恩卖好。可以说，剧情动画中的她，和传说任务中的她，确确实实是一个人，但又仿佛是两个人一般，过着或正义或阴冷的人生。她自称严格而又冷酷的父亲，表面看起来，她也确实如同一位不知疲倦的掌舵者，为了让大船能够平稳的前行，随时可以抛下每一名船员。但是只有走近了她的世界，见到了阳光之下敞开心扉的她，我们才能了解到她对每一个孩子的呵护。有别于闲云“欲行便得行，当归亦可归”母亲般的慈爱，阿蕾奇诺确实做到了像一位父亲那样，严格的不善言辞的表象之下，一样是满满的温柔。确实如同她的好朋友克雷薇所言，佩佩成为了一位很好的王。在最后的日出之刻，她坐在旧日废墟中的石块上说出那一番话，如同坐在王位一样颁布召令，从那一刻起，她在我心中的伟岸程度，就如同飞往天空，赦免枫丹子民原罪的那维莱特一样高大。【所有的仇与债皆由您偿】【所有的赏与罚皆由您出】【我愿成为你们新的家人】【此后，我们会相爱相护】",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:07:28",
        "question_id": 653944906,
        "user_id": "186e054f9f2fbc91a77ce6a07d299f2b"
    },
    {
        "answer_id": 3481465322,
        "content": "一、任务开篇任务以阿蕾奇诺的召唤开始，她希望旅行者能够帮助她解决某些困扰。随着任务的深入，我们逐渐了解到，阿蕾奇诺并非只是一个简单的角色，她背后隐藏着许多秘密和复杂的情感。二、剧情推进回忆与现实的交织：任务中多次穿插了阿蕾奇诺的回忆，这些回忆揭示了她的过去、她与壁炉之家的深厚情感以及她所背负的责任和诅咒。这种现实与回忆的交织，使得剧情更加丰满，也让玩家更加深入地了解了阿蕾奇诺的内心世界。严冬计划的揭露：任务中逐渐揭露了“严冬计划”的细节。这是一个由公鸡与富人联手推动的大型战略计划，而阿蕾奇诺和她的壁炉之家被卷入其中。通过这一剧情线，玩家不仅可以了解到至冬国的政治斗争和内部矛盾，还可以看到阿蕾奇诺如何在这个大背景下挣扎和抗争。高潮的决战：任务的最后，玩家需要与阿蕾奇诺一同面对一场生死决战。这场战斗不仅考验了玩家的操作技巧，更是对阿蕾奇诺决心和勇气的最终考验。战斗中的过场动画和特效都做得相当出色，为玩家带来了震撼的视觉体验。三、任务评价剧情丰富度：《净炼火之章》的剧情设计得非常丰富，不仅涉及了阿蕾奇诺的个人故事，还揭示了至冬国的政治斗争和内部矛盾。这样的设计使得任务不仅仅是一个简单的冒险故事，更是一个关于勇气、责任和抉择的深度探讨。角色塑造：通过该任务，阿蕾奇诺的角色形象得到了进一步的塑造和深化。玩家可以更加清晰地看到她的坚强、智慧和勇气，以及她对壁炉之家的深厚情感。这样的角色塑造使得阿蕾奇诺更加立体和生动，也让玩家更加容易产生共鸣和情感投射。游戏体验：从游戏体验的角度来看，《净炼火之章》无疑是一次非常成功的尝试。任务中的剧情推进、战斗设计以及探索元素都做得相当出色，为玩家带来了一次沉浸式的冒险体验。同时，任务中的难度设置也非常合理，既不会让玩家感到过于困难，也不会显得过于简单。综上所述，《净炼火之章》作为《原神》4.6版本的仆人传说任务，无论是在剧情丰富度、角色塑造还是游戏体验方面都表现得相当出色。它不仅为玩家带来了一次深度的冒险体验，还成功地塑造了阿蕾奇诺这一立体而生动的角色形象。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:58:09",
        "question_id": 653944906,
        "user_id": "7590a71cadaf102b507a06aa93aa4db4"
    },
    {
        "answer_id": 3476969609,
        "content": "在2024年4月，米哈游发布了《原神》游戏的4.6版本更新，其中包括备受期待的“仆人传说任务——净炼火之章”。这一任务不仅为游戏注入了新的动力，也带来了复杂的情节和引人入胜的游戏机制，深受玩家好评。以下是对这一任务的详细评价：故事情节与世界观“净炼火之章”任务在《原神》的世界构架中增加了新的深度。这个任务围绕着新角色的背景故事展开，加深了玩家对提瓦特大陆南部新地区的了解。通过一系列精心设计的剧情任务，玩家不仅能探索新地图，还能体验到与主线故事相连贯的辅助故事线。新角色与游戏机制在这个任务中，引入了新的角色和敌人，这些新加入的角色具有独特的技能和战斗风格，为游戏的战斗系统带来了新鲜感。例如，新的仆人角色拥有与火元素相关的特殊能力，这些能力不仅增强了战斗的策略性，也让玩家在应对不同敌人时必须调整战术。视觉效果与音效“净炼火之章”在视觉和音效设计上也表现出色。新地区的美术设计精美，与游戏其他部分风格保持一致，同时也有所创新。背景音乐和环境音效进一步增强了沉浸式体验，使玩家仿佛真的置身于一个充满神秘与冒险的新世界。玩家互动与挑战这一任务也设计了多样的互动环节和挑战，例如解谜和探险元素，这不仅考验玩家的操作技巧，也考验策略规划能力。任务中的Boss战设计巧妙，需要玩家掌握敌人的攻击模式并找到合适的反击时机，既有挑战性也给予玩家成就感。社区与玩家反馈根据玩家在社区中的反馈，大多数人对“净炼火之章”给予了高度评价。玩家们特别赞赏任务的故事深度和丰富的角色设定，认为它们为《原神》的世界观增添了更多层次。然而，也有少部分玩家提到，某些任务阶段的难度设置可能对新手玩家较为不友好。总结总的来说，“净炼火之章”是一个在故事情节、角色发展、视觉音效和游戏机制等多方面都表现出色的更新。它不仅符合了老玩家的期待，也成功吸引了新玩家的兴趣。米哈游在维持《原神》持续活力的同时，也展示了其在游戏开发方面的高水平能力。这一任务是《原神》在持续发展道路上的又一里程碑，预示着未来更新中更多令人期待的内容。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:13:52",
        "question_id": 653944906,
        "user_id": "f6591f9baf0c3155ddf5c2ce8e67ee16"
    }
]