[
    {
        "answer_id": 3476886529,
        "content": "现在好多小孩子都不爱吃蔬菜，大家都知道，孩子吃蔬菜好处多多。蔬菜中含有丰富的维生素、矿物质、水、膳食纤维等营养物质，都是人体必需的营养成分。1.增强免疫力。比如番茄中含有丰富的维生索C,可以促进吞噬细胞的吞噬能力，从而提高自身的免疫力，也能够有效防止坏血病的发生。2.预防夜盲症。比如胡萝卜中的胡萝卜素是生成维生素A的前体物质。可以有效预防夜盲症的发生，维持正常的视力。3.预防便秘。比如土豆中含有丰富的膳食纤维，虽然不能被人体的消化系统完全消化和吸收，但是能够促进肠道动，防止发生便秘。4.维持水电解质平衡。蔬菜中含有的矿物质和水，可以维持人体正常的水。电解质平衡，有效预防低钠血症等疾病。5.增进食欲。一些蔬菜中会含有有机酸和芳香油等特殊香味的成分，能够产生令人愉悦的气味，从而增进食欲。孩子不吃蔬菜是一个非常不好的习惯，会对孩子的胃肠功能、营养状态以及生长发育有不良的影响。但是，现在的孩子很多都不爱吃蔬菜，怎么办？我谈谈我家孩子的情况。我家孩子以前也不爱吃蔬菜。我家孩子两岁前做辅食给她吃，她那时不太大，给她啥就吃啥。大了一点，语言表达能力强了，就经常表示不吃蔬菜，说蔬菜不好吃。1.我就经常给她讲吃蔬菜和水果的好处，告诉她多吃蔬菜和水果皮肤好，变漂亮，她爱漂亮，就开始吃。多和她一起看蔬菜水果的绘本，孩子从绘本上也能知道吃蔬菜水果的好处。慢慢地，她对吃蔬菜就不抗拒了，吃着吃着，就和我们一样正常吃了。2.孩子不爱吃蔬菜，我们也不要说她，我们家，我们大家吃，她看着大家吃，也跟着吃一点，慢慢也开始吃了。3.孩子不爱吃蔬菜，我们就花样做菜给她吃，比如和肉一起做成馅，包饺子，做馅饼，蔬菜和肉一起做成蒸菜，把蔬菜打成蔬菜汁等，各种办法想尽，让孩子爱上吃蔬菜。孩子不爱吃蔬菜，我们一定不要急，慢慢来。",
        "voteup_count": 112,
        "updated_time": "2024-04-24 13:50:09",
        "question_id": 653935639,
        "user_id": "5cc1e3fffe9c673c28e588a87c933724"
    },
    {
        "answer_id": 3476847240,
        "content": "作为幼儿园老师，见过许多挑食的孩子，如果孩子对食物过于挑剔，严重偏食，拒绝吃蔬菜，爸爸妈妈需要放大招。下面教你几招实用的：①把蔬菜藏进面粉里把蔬菜搅成泥，用蔬菜原有的水分和面，然后用来做饺子皮，烤饼，发馒头等等。做馒头的时候，在花色上下点功夫，吸引孩子的喜欢。 如果做的是南瓜馒头，那需要把老南瓜蒸熟，用南瓜里原有的水分和面，同时放进发酵粉，做成南瓜馒头。南瓜馒头做成毛毛虫的样子，非常可爱，小朋友看着就想吃。因为蔬菜搅得很细，破坏了蔬菜里原有的膳食纤维，因此，爸爸妈妈们可以通过让孩子吃水果，来补充膳食纤维。②把蔬菜放进包子、饺子馅里。可以把一些蔬菜剁得非常碎，再和肉末一起搅拌，做成饺子馅，包子馅。冬瓜、白萝卜等剁得非常碎之后，和肉末搅拌，包子，饺子蒸熟以后，蔬菜味道变淡，肉馅多汁可口，孩子非常喜欢。③用蔬菜和排骨、鸡、鸭等一起炖汤。把蔬菜和肉类一起炖汤，蔬菜的品种尽量多样，可以放一些菇类，在做肉汤时里面的食材尽量的多样化，能够使人体摄入的营养更均衡。即使孩子不吃蔬菜，汤里面的肉，也含有蔬菜的成分。④提高厨艺，经常变换花色。孩子有时候不吃一样东西，可能是家长的厨艺不够好。有一次，家长看到我们的菜谱里有一样菜是鱼头豆腐汤，她告诉我：“老师，我们家孩子不吃豆腐。”我对她说：“不会呀，我们已经不是第一次吃这个菜了，你家小朋友非常喜欢。”我们幼儿园的厨师非常擅长做这个菜，他先把鱼头加佐料熬成白汤，然后把汤全部滤出来，再用这些汤滚豆腐，豆腐极其鲜美。孩子的挑食可能是有原因的，同一种食材不同的做法，多在厨艺上下功夫，孩子可能就会吃了。⑤用好奇心激发孩子吃的欲望一天，中饭的菜谱里有炒土豆丝。我忽然想到，上次吃土豆丝的时候，很多小朋友都不愿意吃。吃中饭以前，我让小朋友猜猜：“你们知道今天中午吃什么菜？”小朋友的兴趣马下就上来了，最后我告诉他们：“今天有一样菜是炒薯条。”小朋友一听，立刻兴奋起来：“是肯德基那种薯条吗？”我说：“肯德基的薯条也是用它做的，只不过做法不一样。肯德基的薯条是用油炸的，吃多了对人身体不好，我们幼儿园的薯条是切成丝以后炒的，吃起来更健康。”那天我们班的土豆丝吃得特别干净，小朋友一边吃，我一边告诉小朋友：“肯德基的薯条就是用土豆做的哟。”⑥让小朋友参与到食材的准备当中芹菜小朋友都不太喜欢吃，那天，我发现中午有一道菜是芹菜炒肉丝。我从食堂拿了一些芹菜，每个小朋友分了几根，让他们帮食堂阿姨做好事。择芹菜的时候，我对小朋友说：“芹菜有一个很神奇的本领，你们想知道吗？”小朋友一听，兴奋地问：“老师，芹菜有什么本领呀？”我说：“芹菜吃到肚子里以后，会变成清洁工，把我们肚子里的脏东西扫出来，让我们的身体更健康。”小朋友参与了做菜的过程，他们会特别珍惜自己的劳动，那天，不吃芹菜的小朋友也开始尝试吃芹菜，虽然量很少，但是，学会吃一样菜，不就是这样起步的吗？⑦学会等待小朋友不可能一下子学会吃所有的菜，爸爸妈妈要学会等待，允许孩子从学会吃一样菜开始。从尝试每次吃一两口开始，爸爸妈妈要及时鼓励孩子的进步，等到孩子味觉适应了，自然就学会吃了。⑧学会沟通我是一名幼儿教师，你的提问让我觉得你在和他人的沟通上，存在着问题。一名合格的老师，不可能会特别照顾哪位小朋友，除非这个小朋友确实需要特别照顾。比如说我们班以前有一位运动功能障碍的小朋友，确实需要我们老师和全体小朋友的特别照顾，他也在我们全班老师和小朋友的特别照顾之下，慢慢恢复健康。你女儿不吃蔬菜，并不需要老师对她特别照顾，因为这是老师的工作职责，我们在这方面对老师是有要求的。纠正孩子偏食的习惯，由幼儿园老师去做，效果确实很好。你和老师沟通的时候，可以直奔主题：“老师，我孩子特别偏食，所以，吃饭的时候，请你鼓励她多吃蔬菜。”这样和老师沟通，老师更乐意配合家长的工作。但是，如果你以“照顾”为借口，老师听了心里可能会反感的。和孩子沟通也一样：“宝宝，今天妈妈的菜有了不一样的做法，帮妈妈尝尝，味道怎么样？”满足别人的需求，会让小朋友特别有成就感，可能因此就迈出了尝试的第一步。最后提醒婴幼儿家长：孩子过于偏食，可能是在添加辅食的时候，食物种类过于单调，或者口味过重，没有科学开启孩子的味蕾。培养一个不偏食的孩子，要从给孩子添加辅食的时候就开始下功夫，让孩子在味觉还没有完全发育成熟的时候，就开始品尝各种蔬菜味道。@知乎亲子 ",
        "voteup_count": 25,
        "updated_time": "2024-04-24 12:14:10",
        "question_id": 653935639,
        "user_id": "d0d970a145dd8e56eea9085088fefb46"
    },
    {
        "answer_id": 3476887995,
        "content": "小孩子不喜欢吃蔬菜太常见了，我小时候也不吃。我爸问我为啥不吃，我也说不出来原因，就说吃了恶心，我爸说：“只要吃了不吐就不是恶心，那就吃。”但我还是不吃，长大以后不知道什么时候开始吃了。今天的我特爱吃蔬菜，餐餐都不少，不是因为口感好而是为了健康，知道它是人体每天必须的物质之一。能够知道其中原因及早调整，有益于身体的健康，好过于孩子长大后自然接受。所有的不喜欢必然有其中的原因，仅仅一个蔬菜也不乏不喜欢的原因。由于孩子对于食物的喜好主要是从视觉和口感方面选择视觉的美观制作精致的蛋糕、口味甜糯滑润的果冻、雪糕、香脆的薯条以及甜滑脆中含有苦涩的巧克力都是孩子最喜欢的。蔬菜外观色青、赤、黄、红、紫、或白等一菜一色，圆的、长的或者叶片状，不足以引起孩子们的吸引力，经过加工制作，形状、做法和味道有所不同的改变，重口难调，一口也难照顾到。比如说青菜类的生菜，颜色比较嫩黄，质地脆软，看着那么做饭的时候呢，我们尽可能通过不同的加工方式做成各类菜品，像只放油盐的生炒生菜、加蒜炒的蒜蓉生菜、还可以同紫包菜青瓜圣女果苦菊白菜心和着沙拉做成沙拉蔬菜等，以多种形态和口味调节孩子对蔬菜的认识和接受。蔬菜清味寡淡，由于含有较多的粗纤维，它的口感比较涩，咀嚼不易烂，藕断还有丝恋着，吐之不出咽之不下，难为了孩子们。这是孩子不爱吃的常见原因之一。针对原因，消除孩子吞咽的苦难。不易咬断的蔬菜粗纤维，从初期的做法上改变，家长做饭时把蔬菜切成碎段儿，和着鸡蛋液或则面糊煎成鸡蛋饼或着蔬菜饼，或者做成蔬菜鸡蛋包子/蔬菜肉包等同的做法，从视觉上改变蔬菜的外观，通过另外一种形式引起孩子的喜欢继而接受。我家孩子也有过不吃蔬菜的时段儿，理由是青菜太长总也咀嚼不烂卡在喉咙咽不下，我通过蔬菜的切碎加工孩子的接受，到现在生菜叶囫囵生炒，或者直接焯水盐和香油拌匀孩子也吃的津津有味，有时候晚餐想吃素食时，孩子点名要吃盐油拌焯水的生菜或者上海青或者小白菜。习惯成自然，通过生活习惯无形中影响孩子对蔬菜的看法和理解家乡话，孩子小时候还不会说话时，一家人的家乡话交流每日都会在孩子耳边响起，看似孩子听不懂不会说话，一年、两年三年难保孩子没有学会家长的家乡话。耳染目睹，习以为常。环境的影响，日复一日的耳闻，无意总有意，不会也会了。一日三餐，每餐都换不同种类的蔬菜，不同的做法，大人津津有味的吃着，总有那么一瞬间孩子会吃一口尝尝的念想。不求餐餐都吃，能吃一口是一口，由少到多，餐餐都有，孩子总有一天会体验到蔬菜类的另一种美味儿，从此习惯蔬菜。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 12:54:00",
        "question_id": 653935639,
        "user_id": "6a499a5975d18450bcd0b16ae63fe1eb"
    },
    {
        "answer_id": 3476912412,
        "content": "老习惯，先分享一个小故事。记得小时候，外婆一直都很宠我。她经常挂在嘴里的就是：“孩子既然不喜欢吃蔬菜，那就多吃点肉！多吃点儿肉，容易长个子……”就这样，不爱吃蔬菜的习惯，我一直保持到了十岁左右。周六，与奶奶一起生活的大哥，过来串门。听到我还是一直都不肯吃蔬菜，他便皱起了眉头。结果——他突然就想出了一个办法：到了吃饭的时候，在我面前，就放了两个蔬菜……还有一碗白饭。——而荤菜呢？其实也有两个。只是，距离我，实在是有点远……大哥却冲着我嘿嘿一笑：“从今天开始，给你立个规矩：不吃蔬菜，那荤菜，你也就不要吃了！”外婆就在一边看着……眼中虽有不舍，却是一句话都没说。可令他们都没想到的是：我居然很硬气，闷着头，巴拉巴拉的，直接就吃完了一碗白饭。然后，怕怕屁股，潇洒走人。不让吃，那就不吃呗！——这，就是我当时的心声。……然而，一顿饭还好，一天两顿饭下来，自己的肚子，就有些不争气了。第二天，午饭时间到了。看着面前的两个蔬菜，我有些犹豫……到底是吃？还是不吃呢？见我手里的筷子，停在了空中。大哥笑了。顺手就夹了一块红烧肉，直接放在了我面前的那碗青菜上面。“小弟，别说哥不疼你；看：只要你吃一口青菜，这块红烧肉便是你的……”“哥：那我吃两口呢？”声音很低，但我眼睛睁得很大。大哥点了点头：“如果是这样的话，那就给你吃两块红烧肉！”“哥：我还想吃鸡腿……”“嗯，只要你再吃一口青椒炒干子，便给你另加一个鸡腿！”“好吧！”随着这一声好吧，我妥协了。外婆在一边看着，也笑了起来。只是，在她的眼角，好像有晶莹闪耀……小故事讲到这里，友友们估计也差不多都明白了。其实说白了——孩子，尤其是岁数没多大的小孩子，哪有那么多的花花肠子？不喜欢吃蔬菜？——那就想办法让TA喜欢上蔬菜呗！咱作为家长，千万不可溺爱孩子，一定要提前立好规矩。另外，还要有正确的引导方式。在小故事中，我大哥所采纳的方式就很不错！虽说有些狠，但却是最有效的解决方式。一点小建议，希望能对友友们有所帮助！一不惯，二引导@妙笔功常 ",
        "voteup_count": 14,
        "updated_time": "2024-04-26 22:15:17",
        "question_id": 653935639,
        "user_id": "6e4250e9e7e3e8ce9c8584ce45faafb3"
    },
    {
        "answer_id": 3476870435,
        "content": "如果家长认为孩子不爱吃蔬菜，就用蔬菜汁和面做馒头、做面条来解决问题或者把蔬菜和其他食材混合做成香肠、肉饼等形式来达到让孩子爱上吃菜的目的，你会发现——孩子越来越喜欢吃馒头、吃面条、吃肉饼了，而且依然不会吃蔬菜！原因很简单，蔬菜汁做馒头、做面条，不说蔬菜汁到底能包含多少蔬菜营养，就一点——它再怎么色彩丰富，也是馒头、面条！！而不能代替蔬菜，根本就不能解决孩子不爱吃菜的问题。而把蔬菜和其他食材混合，做成蔬菜肉肠、蔬菜肉饼的形式，考虑肉肠和肉饼口感，蔬菜和肉也很难保证在一个合适的比例。因此蔬菜肉肠和蔬菜肉饼只能作为偶尔一次的调整，而不能从根本上解决孩子不爱吃菜的问题。首先了解一下，孩子每天蔬菜摄入的标准是多少这是中国营养学会建议的婴幼儿平衡膳食宝塔，家长首先要明确宝宝每天应该吃多少蔬菜。当然，每个宝宝都存在个体差异，并不是说每个宝宝每一天，都要吃这么多蔬菜，这是一个参考值。妈妈首先要看，自己每天给宝宝提供的蔬菜量，达标了没有。有的妈妈来咨询，说宝宝不爱吃菜，一问妈妈每天做什么，没有做，因为孩子不爱吃所以不做。那万一某一天宝宝突然想吃了呢？想吃却没有，吃什么做什么，爱吃什么做什么，换个角度说没有给宝宝更多选择的机会，宝宝想吃蔬菜换换口味，也实现不了。其次，宝宝每天大概能吃掉多少蔬菜？只有极少数的宝宝是一口蔬菜都不吃的，这里说的蔬菜并不是狭义的定义为绿叶菜，而是包括瓜果类、根茎类，土豆胡萝卜西葫芦茄子这些，菌类，木耳金针菇平菇香菇等等，水生菜紫菜海带等等，都算蔬菜。如果连这么广泛的蔬菜宝宝每天吃的量，连50克都达不到，这才能判定，宝宝是不爱吃菜。再次，宝宝不爱吃蔬菜有几种表现，家长可以通过连续记录3~5天饮食情况来对照分析一下：1、 纤维丰富的蔬菜咀嚼不动就吐掉。2、 只挑颜色鲜艳的蔬菜3、 喜欢打碎或者软、烂到泥糊程度的蔬菜4、 辛辣、苦涩的蔬菜不吃。5、 吃蔬菜挑形状，例如切条切丝就吃，切片不吃。对照上面这5种表现，家长能具体分析出宝宝是属于哪种问题。另外通过这份饮食记录，家长也可能直观地看出家庭烹饪习惯是什么，孩子不爱吃青菜，是不是首先供给就没有满足。根据宝宝不爱吃蔬菜的程度，有以下几种原因：一、完全不吃蔬菜1、日常零食多，甜食多，目前市售的儿童食品多是高糖、高盐、高脂肪，过多食用容易让宝宝嗜甜、喜欢脂肪丰腴的口感，这种香甜丰腴的口感，日常饮食中鱼、肉类似。2、家中日常饮食口味重，宝宝辅食也是重口味。如果家庭中饮食习惯重油重盐，由于人的味觉是逐渐退化的，在给宝宝制作辅食时就容易感觉宝宝的饭菜味淡，没味，不知不觉中加入过多的调味品。而蔬菜一般多是淡而无味的，于是宝宝对蔬菜的接受度就低。二、蔬菜摄入量不足1、给宝宝提供的蔬菜量不足：这一点上文已经提到，如果家庭中给宝宝每一餐提供的蔬菜量就不足，宝宝是无法吃掉足够量的蔬菜的。可能有的妈妈说我做了孩子也不吃，倒掉又浪费，所以才不做。这种说法我是不赞成的，这就本末倒置了，6个月开始添加辅食，宝宝可以说都是“零基础”，对各类食物是没有明显偏好的，在辅食添加初期，或许是因为味道，或许是因为吞咽-咀嚼过渡没有做好，或许是稀稠比例不合适，也许还有出牙不适的影响，造成宝宝对蔬菜接受度低，让家长认为“宝宝不爱吃蔬菜”，因为担心宝宝饿坏，担心不吃不长身体，于是极易陷入“爱吃什么给什么，能吃进去什么给什么”的恶性循环，由于这个阶段的宝宝是无法准确表达自己的想法，家长就没有提供充足的蔬菜（蔬菜种类、烹饪方式），可是宝宝想吃却没有。家长没做好蔬菜，却说孩子不爱吃蔬菜，这个锅，宝宝不背。2、吃饭时间紧张：有的妈妈耐心不够，宝宝吃饭慢吞吞的就着急，催着赶快吃，或者赶时间，就餐时间要缩短，蔬菜这种需要更多咀嚼才能咽下的食物，就容易被宝宝放弃，吃不完，于是蔬菜摄入量不足。3、外出就餐多：外出就餐也是对宝宝味觉的一个影响，餐厅饭店的饭菜重油重盐，油脂丰富，宝宝频繁外食的话，也是对味觉有影响，重口味，对蔬菜接受度降低。三、不爱吃绿叶菜1、对食物的喜恶已经建立：2岁宝宝，基本上已经建立了自己的饮食习惯，辅食添加初期味觉基础没有做好，喂养习惯没有做好，宝宝就可能不接受纤维丰富，口感粗糙，味道寡淡的绿叶菜。2、恐吓或者强迫进食：有些家长因为担心宝宝不吃蔬菜营养不良，于是在宝宝吃饭时强迫吃蔬菜，或者恐吓，例如“要吃蔬菜，不吃就生病”、“今天这些青菜也不多，必须吃完”、“吃完这些菜，才能玩玩具”类似的话或者生硬冷淡的语气，让宝宝把吃饭时不好的体验和蔬菜联系在一起，加重了对这一类蔬菜的反感。3、口味偏重无法满足：绿叶菜受到食材本身的限制，一般多采取爆炒的烹饪方式，也有炖煮的，但是调味方面多是简单调味，也不会重盐多油脂，如果宝宝是重口味的话，这样寡淡的食材，很容易拒绝吃。四、不爱吃气味重、味道重的蔬菜气味重的蔬菜，例如洋葱，味道重的蔬菜，例如茼蒿、油麦菜、甜椒，一些宝宝会拒绝这些蔬菜。1、食材搭配组合单一，烹饪方式少：例如洋葱，搭配胡萝卜炒可能宝宝不接受，因为气味和味道，换一种形式，洋葱搭配鸡蛋，或者用洋葱胡萝卜鸡蛋制作成蛋饼、蛋卷，宝宝可能就更容易接受。茼蒿，也是很多宝宝不怎么爱吃的蔬菜，炒茼蒿不吃的话，可以搭配肉、菌类等食材，做成馅料，包包子、包饺子馄饨，也是宝宝容易接受的。2、食材添加次数少：有的妈妈在给宝宝做饭时，某一种蔬菜做了一次，宝宝不吃，感觉宝宝不爱吃，就不做了，也没有再继续给宝宝尝试的机会，宝宝就不容易适应这一种蔬菜。我们常说，一种食材，更换不同的烹饪方式，试着给宝宝吃20次，宝宝都拒绝吃，这时才能判断，宝宝不爱吃这一种食材。家长一定要找出宝宝不爱吃蔬菜的原因和不爱吃的程度，才能有针对性地解决，事半功倍。同时，在妈妈调整的过程中，仍然要不断地去观察，宝宝改善的程度，然后再继续分析和调整，这个过程中要有耐心，让宝宝逐渐适应蔬菜，接受蔬菜。首先，要选对食材。宝宝添加辅食的过程并不是直接所有蔬菜都可以吃，例如芹菜、韭菜这些含有丰富膳食纤维的食材，对口腔咀嚼能力、肠道消化能力要求都比较高，我们一般建议在宝宝乳牙出齐，有足够的咀嚼能力后再食用。再比如西蓝花是很多家长给孩子提供的蔬菜，可是小月龄宝宝咬合的力量，咀嚼能力都比较差，那么给宝宝提供西蓝花时就要选择花不要给梗，等宝宝大一点咀嚼能力上来了，再给西蓝花梗。另外，绿叶菜也要尽量选嫩叶。其次，色彩的搭配。有的妈妈会觉得奇怪，色彩也会影响宝宝吃蔬菜吗？举个例子，以豆腐为主要食材，如果用豆腐山药和鸡胸肉，看起来都是白色，菜品一片白花花的，激发不了食欲。如果换成胡萝卜、牛肉和豆腐，菜品上桌，对视觉是一个刺激，能激发食欲。再次，吞咽和咀嚼的差异如果宝宝咀嚼能力不好，吞咽多，咀嚼少，如果食材大小、软硬程度和咀嚼能力不匹配，唇齿舌配合处理不好，那么宝宝就可能出现干呕、吃了吐出来、拒绝吃等情况。2岁宝宝，基本上应该是咀嚼能力比较好了，食材在切配的时候，末、丁、丝、片、块都可以，烹饪方式炒、炖、蒸、煮、烤、炸都可以，蔬菜的菜式可以选择的范围更加广泛。最后，焯水处理。蔬菜焯水能够去除或降低一部分蔬菜特有的气味，例如菠菜、油麦菜、茼蒿等，焯水后的蔬菜异味降低，再和其他食材一起烹调，宝宝更加容易接受。另外，喂养方式也要注意：1、不爱吃就少给，或者不给：这一点已经强调多次，这里不再赘述，在没有确定宝宝不爱吃蔬菜的真正原因之前，妈妈千万不要仅仅凭借宝宝吃饭时干呕、吐出来、哭闹、拒绝等表现，就给宝宝贴上“不爱吃菜”的标签。2、多尝试有耐心：一种蔬菜，宝宝今天可能不吃，或许过两天，又吃了，搭配其他食材爆炒不吃，也许做成馅料就吃了，一盘菜宝宝可能吃不完，一两口是能吃的，今天能吃一两口，过几天可能就能吃三四口，逐渐适应后有一天就能完全接受，妈妈要多尝试，有耐心。3、同样的食材不要反反复复吃：受到家庭饮食影响和烹饪技能的限制，家长可能会在有限的食材范围内选择，例如有的家长自己不吃茼蒿，很可能就不会给宝宝吃茼蒿，或者家长不知不觉中用有限的几种食材，频繁吃，俗话说“好饭连吃三遍厌”，反复给宝宝吃同样的饭菜，可能宝宝就没有什么食欲和兴趣。如果家长烹饪技能受限，只会炒菜不会做面食，包子饺子馄饨这些都无法制作，宝宝尝试吃蔬菜的方式就少了很多。4、一餐菜品选择少：这是我工作中比较常见的一个问题，给宝宝制作一餐，可能就只有主食，没有副食，例如炒饭，包子，或者有主食，配一道菜品当做副食。给宝宝可选择的范围少，炒饭不吃，就没别的选择了，包子不吃，也没别的选择了。米饭配一道菜，这一道菜一旦不吃，就只能吃米饭了。所以我们一般都选择包子、馒头、花卷这些面食，搭配汤品，米饭作为主食，搭配两道菜品，这样即使宝宝不吃某一道菜，另一道菜还可以吃。有的家长会说，孩子的饭菜，还这么麻烦吗？这只能说“难者不会，会者不难”，烹饪技能是“熟能生巧”的，在宝宝吃饭的问题上，没有太多的捷径可走。总而言之，孩子不喜欢吃蔬菜，需要家长首先仔细观察和记录，确定宝宝目前对蔬菜的接受程度如何，然后再有针对性地调整，耐心引导和陪伴让宝宝逐渐接受蔬菜。我是芳杜若，宛爸育儿专注解决各类宝宝辅食添加过程中的个性问题。如果需要更多辅食添加的问题分析和建议 ，可以查看我以往回答的汇总，能让你在辅食添加过程中少走弯路少踩坑芳杜若的辅食添加喂养指导回答汇总如果有必要，也可以选择付费咨询获得更加精准的分析和建议。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 12:36:17",
        "question_id": 653935639,
        "user_id": "d7885d60b17014655f95b2dc3e6aa238"
    },
    {
        "answer_id": 3477546988,
        "content": "蔬菜的营养价值众所周知，家长们都想让孩子们营养均衡多吃蔬菜，但蔬菜的味道又不像肉鱼一样鲜香，所以几乎每天都会遇到忧心忡忡的家长。“孩子不爱吃蔬菜怎么办？”这是个笼统的、概括化、绝对化的问题，非常容易导致家长的焦虑，所以要需要具体化，看清客观事实具体问题具体分析。1、孩子不爱吃哪种蔬菜蔬菜的种类有上千种，营养素各不相同。根据颜色深浅，蔬菜可分为深色蔬菜和浅色蔬菜。深色蔬菜指深绿色、红色、橘色和紫红色蔬菜，是维生素A的主要来源。深绿色蔬菜有菠菜、油菜等;橘红色蔬菜如胡萝卜、西红柿；紫红色菜如紫甘蓝、红苋菜等。这样对照仔细回想一下，其实，孩子拒绝的可能只是几种蔬菜，一般只是深绿色蔬菜，而不是全部蔬菜。2、孩子不爱吃哪种做法的蔬菜 一般多数的回答是：炒菜，而做成馅类的蔬菜是吃的。蔬菜含有丰富的膳食纤维，对咀嚼能力有要求，所以，孩子们很容易因为咀嚼能力弱拒绝吃。比如具体的问题是：孩子不爱吃青菜怎么办呢？3、让孩子吃青菜可以用哪些方法针对原因，“对症”准备策略。①咀嚼能力弱：用“循序渐进法”。将蔬菜剁碎或选择较嫩的蔬菜部位，逐渐增大蔬菜颗粒，经常尝试、鼓励，增加咀嚼肌肉的力量。②不喜欢蔬菜的味道：用“隐藏法”。将蔬菜剁碎隐藏在喜欢的食物里面，比如西蓝花肉丸、五颜六色炒米饭，由少渐多，慢慢适应。③对蔬菜的认知不够：用“春风化雨法”。与孩子一起看蔬菜有关的书；一起制作食物多样化的菜谱；一起去菜市场挑选蔬菜；让孩子参与摘菜、帮忙洗菜甚至翻炒（注意安全），以此了解、认识蔬菜，明白蔬菜的重要性、多样性，增加对蔬菜的兴趣。④家长自己不爱吃蔬菜：用“榜样法”。家长可不能“双标”，家长可以从自己较为接受的蔬菜开始尝试，为孩子做榜样，家长的榜样力量是很神奇的。⑤孩子对蔬菜有压力：用“欲擒故纵法”。有时家长急于让孩子吃蔬菜，可能错误的用了威胁、哄骗等方法，给孩子造成了压力，反而对蔬菜更加抵抗，这时就需要家长放松下来、后退一步，找合适的机会“诱惑”他，吃不吃让孩子选择，可能在某个时刻孩子就“上钩”啦。⑥孩子只是几种蔬菜不吃：用“包容法”。蔬菜有上千种，即使成人也可能有几种不喜欢吃，所以，不必勉强孩子能够每一种都喜欢，需要佛系一些吧，宽松的氛围里孩子能接受的种类可能会更多。⑦孩子接受了心理暗示：用“管住嘴法”。有些孩子只是某次不吃某种蔬菜，家长过于在意，在孩子面前反复说他不吃，也不再做，从而导致了孩子拒绝吃某种蔬菜。所以，只是某次不吃，很有可能只是不饿或做法不喜欢而已，不必在意，仍然保持蔬菜多样化就好，说不定哪次就吃了。4、孩子每天需要吃多少蔬菜《中国居民膳食指南》推荐：餐餐有蔬菜。一般全家每天需要购买3种或不少于1kg的新鲜蔬菜。另外，也有《婴幼儿营养与喂养指南》推荐：5、不吃蔬菜，可以用水果代替吗？ 答案是：水果不能完全代替蔬菜。因为绿色蔬菜中维生素、矿物质、膳食纤维和其他植物化学物的含量都高于水果，而水果中的糖可能是蔬菜的好几倍。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 23:31:18",
        "question_id": 653935639,
        "user_id": "31ba9fb21d22a717ed08cc63d57e508c"
    },
    {
        "answer_id": 3477133324,
        "content": "小时候我觉得大人的牙膏特别辣。我女儿打过鸡蛋的碗给她盛饭死都不吃，说很腥，我说都洗过了怎么还腥？她说就是有味。大千世界，芸芸众生，有人喜欢吃臭豆腐，有人喜欢吃榴莲，有人不喜欢吃香菜，有人不喜欢吃茴香，美食的世界无穷无尽，人们的喜好却千差万别。特别是小孩子，对蔬菜的挑剔无所不尽其极。不吃这个不吃那个，让爸爸妈妈非常焦虑。为什么宝宝们这么不喜欢吃蔬菜呢？其实这还要从远古说起。远古时我们的老祖宗为了能够活下去，将历尽千辛万苦捕猎到的各种动物和采集到的各种果子奉为神物，渐渐地，对这些高营养、高能量食物的偏爱就刻进了人类的 DNA 。直到今天，孩子们更容易接受香喷喷的肉类以及酸酸甜甜的东西。而对于味道寡淡甚至有一丝苦涩的蔬菜，会本能地排斥或拒绝。要知道，孩子的味蕾比成人要多上许多，因而孩子对于味道的感受更加敏感。有时他们并不是无理取闹，而是他们确实尝到了成人无法理解的\"苦涩\"。即使略微的苦味，也能被他们灵敏地察觉到，成年人认为不苦，实际上小孩子觉得很苦，在自然界中，苦味是潜在的毒性标志，小孩子刻意回避蔬菜，是基于一种自我保护机制。为了让宝宝多吃蔬菜，我们可以这样试试逐渐引入蔬菜不一次性给孩子太多新的蔬菜，一顿饭一两种。逐渐引入不同的蔬菜，让孩子有适应和接受的过程。变化烹调方式尝试用不同的烹调方式来处理蔬菜，比如彩色面条，饺子，包子，丸子等等等等。也可以用米饭炒各种蔬菜和肉类，以增加孩子对蔬菜的兴趣和口感。和其他食物搭配将蔬菜与其他食物搭配在一起，比如肉类、蛋类、豆类等，让孩子在不知不觉中吃下蔬菜。也可以打各种米糊。讲一个有趣的故事。昨天我给宝宝讲了一个田螺姑娘的故事，他觉得非常有趣，我跟他说好好吃菜，下次请田螺姑娘给咱们做好吃的。他开心的大口大口吃起来。尊重孩子的选择不强迫孩子吃他们不喜欢的蔬菜，尊重他们的选择，逐步引导他们尝试，慢慢接受不同的食物。讲解蔬菜的营养价值向孩子讲解蔬菜的营养价值和对身体的好处，让他们明白吃蔬菜的必要性。宝宝吃菜少，拉粑粑费劲，我告诉他这是因为没有吃蔬菜，以后要多多吃，小纤维就把粑粑带下来了。他答应的挺好。鼓励孩子参与让孩子帮忙择菜，洗菜，让他们更了解和亲近蔬菜，增加他们对蔬菜的兴趣。因为有自己的参与，可能做好了就会尝尝亲手经历的菜。小孩子的味觉神经比大人敏感，在长大的过程中这些敏感慢慢就消退了，所以，当你某天突然发现某种以前从来不吃的菜变的可以接受甚至好吃的时候，其实是你开始衰老了。愿宝宝在长大的过程中尝尽人间美食，心里有喜欢的人，碗里有喜欢的味道，吃喜欢的东西，过可爱的人生。",
        "voteup_count": 28,
        "updated_time": "2024-04-24 19:51:32",
        "question_id": 653935639,
        "user_id": "881e35e167325cacc9b13cedc8332d25"
    },
    {
        "answer_id": 3476539890,
        "content": "经常听到妈妈们聊天的时候说到：不知道怎么回事，我家孩子就是不爱吃蔬菜，从小都不爱吃，然后其他妈妈就附和道：对呀，我家那个也是不爱吃，怎么现在的孩子都不爱吃蔬菜呢？其实，现在的孩子不爱吃蔬菜主要有三个原因：第一个，食物的选择品种多了，不吃蔬菜可以吃肉，家长看到孩子不吃，但其他食物吃得挺欢快，所以就不再勉强孩子蔬菜。第二个，蔬菜品种过多，家长没找到适合孩子吃的蔬菜，很多家长认为孩子不爱吃蔬菜就是所有的蔬菜都不爱吃，简单点说，就是家长懒得去找孩子喜欢吃的那款蔬菜。第三个，蔬菜的味道不怎么好，而且烹饪的方式比较单一，很多孩子看到蔬菜绿油油的就没什么胃口。但不管怎样，不能说不爱吃就可以不吃，要知道孩子不吃蔬菜容易产生以下影响便便的时候比较吃力：蔬菜富含多种维生素和膳食纤维，对润肠通便有很好的作用，如果孩子不爱吃蔬菜就会影响肠道蠕动，进而在便便的时候就倍感吃力。不利肠胃道循环：不爱吃蔬菜容易导致维生素摄入不足，从而影响到有益菌的生长，除了影响到正常肠胃功能运行、胃口不佳，还容易养成挑食、偏食的不良习惯。如何让孩子爱上吃蔬菜呢？首先，家长们在孩子面前不要总提醒他们：我是一个不爱吃蔬菜的孩子。也就是在和其他妈妈聊天的时候，如果孩子在场，有些话还是不要当着孩子的面说，要不然孩子就会觉得，原来不是我一个人不爱吃蔬菜。要不然，下次叫孩子吃蔬菜，他们就更有借口来推脱，别人都不吃，干嘛让我吃。其次，不要总是准备某一样蔬菜，应该多准备些，让孩子可以选择。很多时候，家里做饭基本是两个荤菜、一个蔬菜、一个汤，孩子上桌看到这一道蔬菜就不会去吃，因为他们觉得蔬菜不好吃。但如果妈妈们肯多准备一个蔬菜，孩子看到后他会把不爱吃的那个过滤掉，剩下的一个多少会吃点。另外，蔬菜尽量不要单独炒，可以跟牛肉、猪肉、鸡肉等放在一起炖，这样可以过滤掉蔬菜原来的味道，吃起来的时候就不会太排斥了。最后，让孩子爱上吃蔬菜，妈妈们可以善用几个小技巧①多鼓励、多对比孩子不爱吃蔬菜是很普遍的事情，爸爸妈妈不要对孩子过于责备，不爱吃蔬菜的时候可以用鼓励和对比的方式，可能今天不爱吃这个蔬菜，但明后天就肯吃了呢。怎么去对比蔬菜呢？我们拿胡萝卜来打比方，孩子们都知道小兔子最爱吃的是胡萝卜，而把胡萝卜横着切开时，可以看到那些花纹就跟小兔子的眼睛一样明亮，妈妈们就可以告诉孩子，多吃些胡萝卜对眼睛有很大帮助。再拿莲藕来打比方，藕断丝连和一节节的莲藕就跟我们的手臂一样，妈妈们可以跟孩子说，吃些莲藕可以锻炼我们的臂力，还能让手臂发育更好。②颜色搭配不可少孩子们很喜欢五颜六色的东西，但其实蔬菜一样有着各种颜色，孩子之所以不爱吃蔬菜，其实还有一个原因就是它们的颜色太单一。所以，妈妈们煮蔬菜给孩子吃的时候，尽量多用几种不同颜色搭配，比如淮山搭配胡萝卜片、黑木耳，甜椒搭配土豆片。③让孩子参与做菜过程买菜的时候可以带孩子去市场走走，让孩子自己挑选喜欢的蔬菜，甚至在洗菜、择菜、煮菜时也可以让孩子参与进来，这样可以增加对孩子的认同感，等饭菜做出来后，孩子会特别自豪，哪怕不爱吃蔬菜也会要面子多吃几口。④不爱吃熟的蔬菜，可以吃生的有些蔬菜煮熟时吃起来的味道特别重，可生吃的时候真心好吃。比如西红柿炒鸡蛋，我女儿就只吃鸡蛋，西红柿一口不吃，但我在切西红柿的时候，她在旁边看到就一口接一口吃着生的西红柿。比如青瓜炒肉片，煮熟后她就吃肉片不吃青瓜，但是我做凉拌青瓜她就喜欢得不得了。白萝卜也是，用骨头熬汤，她只喝汤，而我做酸萝卜，她又很爱吃。还有生菜，炒着她吃是一口不吃，用生的来包五花肉，她就吃很多。小孩子每天需要吃多少蔬菜呢？一般来说，7-12个月的宝宝每天只需要25-100克的蔬菜足够；1-2岁的孩子每天需要50-150克；2-3岁的孩子每天需要200-250克；4-6岁的孩子每天需要300克左右；6岁以上的孩子每天需要350克左右。不过，这个克数不用太精确，家长们大概知道下就可以了，孩子肯吃的时候多吃点，不肯吃的时候就少吃点，营养均衡不是每天固定吃多少或者吃什么，只要在某个时间段里摄入所需的营养就可以了。总之蔬菜是人体不可缺少的食物，孩子不爱吃蔬菜也只是暂时的，但学会这几个小技巧，可以帮助孩子更快适应蔬菜，做到营养均衡！文：阿布提说育儿",
        "voteup_count": 2,
        "updated_time": "2024-04-24 08:30:23",
        "question_id": 653935639,
        "user_id": "51f28b702817766ebabceeb77f684507"
    },
    {
        "answer_id": 3477477384,
        "content": "小孩子不喜欢吃蔬菜，有以下几个办法，女儿小时候都给她用过了，大家可以学起来：1、“笨办法”-蔬菜变形计把蔬菜加工成不像蔬菜的样子，比如说包饺子，包各种馅的饺子；比如说做成披萨；比如说做成蔬菜汁等。这种办法比较考验厨艺和花时间，不是一般功力的人能做到的。2、科学道理-PUA计比较讲道理的小朋友，“PUA”孩子的小脑袋，打开互联网，搜索蔬菜的功能和作业以及营养价值，念给小朋友听。每个小朋友都是希望自己获得好的营养、好的东西，这一招也很好用。但是局限性较强，针对的是比较讲道理的小朋友。要求家长也比较爱学习，比较温柔，家庭干扰因素比较少。3、比较的力量-攀比计找出小朋友比较喜欢的朋友们，“你的好朋友某某某就喜欢吃什么什么蔬菜……”，多列几个他的好朋友，每一个好朋友可都一样蔬菜。小朋友都喜欢攀比、向其他小朋友看齐，这种方法非常有效。嗯这个方法比较适合外向小朋友、有上进心，喜欢攀比的小朋友，这种方法也比较考验家长，需要了解孩子的小好朋友们、而且还会和对方家长比较熟，说出来的话一定是真的，不能为了让孩子攀比学习说假话。4、榜样的力量-偶像计使用生活中的或者是书中的影视中的卡通形象的爱好，比如说我们小时候都比较喜欢一个动画片“大力水手吃菠菜”，小朋友为了自己有力量也吃菠菜。红袋鼠喜欢做的那些事情，喜欢吃的东西可以数数看。“小白兔吃胡萝卜”……这种方法也比较有针对性，考验家长陪孩子共读的功力，以及对孩子的了解。当然这种方法同时还可以帮助孩子培养阅读的爱好。5、故事的力量-童话计为了小朋友吃蔬菜，家长可以和小朋友一起编童话故事，把蔬菜以及向往的美好的品质都放进去，这样既哄着小朋友吃了蔬菜，也增加了亲子关系，还培养孩子的表达能力，想象力等等的，可谓是一举多得。但这种方法针对性也很强，非常考验家长想象力、讲故事的功力。好了，我是 @栀子花开的声音 @知乎亲子 我用了5计，计计好用，大家都记住了吗？你会用哪计？评论区可以分享哦",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:13:03",
        "question_id": 653935639,
        "user_id": "690fbf487347964e35966e7e62af3e9f"
    },
    {
        "answer_id": 3476634924,
        "content": "孩子不爱吃青菜其实是很正常的，孩子的味觉和大人不一样，他们可能会觉得蔬菜有奇怪的味道，特别是生病患儿的口腔本身可能就有异味感。那么我们应该如何帮助孩子爱上青菜呢？一、认识蔬菜的营养价值新鲜的蔬菜富含水分、维生素、矿物质、膳食纤维以及植物化合物。其中家长们较陌生的植物化合物在很多研究中被发现含有一些健康保健功能的物质，对预防身体疾病有作用，颜色鲜艳的蔬菜中含量特别丰富。二、调整吃蔬菜的方法蔬菜切碎、磨碎，做成混沌、水饺、包子、蔬菜饼、蔬菜面条等；打成汁（不过滤）做成蔬菜馒头、蔬菜汁、蔬果汁等，将其化于无形。改善蔬菜的味道，如加入生姜、蒜等去除蔬菜的异味；和其它食物一起烹煮，如番茄鱼、白菜豆腐、肉末茄子等；烤蔬菜，如烤青椒、烤胡萝卜、烤长豆等；烧卤蔬菜，如红烧冬瓜、卤萝卜、卤海菜等。丰富蔬菜的颜色，如在红苋菜中加入几根白色金针菇，扁豆中加入几片胡萝卜等起到点缀亮色的作用；做彩虹色蔬菜，如炒杂疏：黄瓜胡萝卜丁炒毛豆、西蓝花炒蘑菇、彩椒炒笋片；亦可做蔬菜沙拉，治疗期间中性粒细胞绝对值≥1.5 × 10^9L以及恢复期的患儿可食用，注意需要低脂饮食的患儿可将沙拉酱换成海盐（酱油）+醋。 ",
        "voteup_count": 6,
        "updated_time": "2024-04-24 09:43:23",
        "question_id": 653935639,
        "user_id": "225eaead24d6afe1d6d0e5c4f77446f9"
    },
    {
        "answer_id": 3480199999,
        "content": "不喜欢蔬菜？蔬菜有那么多，总有能吃和爱吃的吧！绿叶蔬菜可以洗净切碎混着蛋液加简单调味，加肉末加虾仁，煎成金黄色饼来做早餐。根茎类蔬菜直接蒸熟做零食吃，山药芋头红薯等等，土豆可以炸可乐饼。总之，不要只炒个叶子菜，大人都不喜欢吃草吃绿化带，小孩也是一样的啊！多加工蔬菜，跟肉蛋鱼虾混合一起来吃。蔬菜是必须吃的，家长们要下点功夫，多点耐心。也要好好耐心跟孩子说，自己身体力行地做。如果您家孩子就是不爱吃蔬菜，那就买点维生素补剂，咨询一下医生，看是否必要补充。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 10:13:46",
        "question_id": 653935639,
        "user_id": "f0e255d57e1ad81dfc3c449dcfff0f75"
    },
    {
        "answer_id": 3482298334,
        "content": "当我家孩子不愿意吃蔬菜时，我采取了一系列具体的措施，并通过一些有趣的互动小故事来引导他逐渐接受蔬菜。.首先，我尝试改变蔬菜的呈现方式。有一次，我把胡萝卜切成了星星的形状，然后告诉孩子：“看，这是来自魔法厨房的星星胡萝卜，吃了它就能变得像星星一样闪亮！”孩子被这个有趣的形状吸引了，好奇地拿起一个尝了尝，结果他惊喜地发现胡萝卜原来可以这么好吃。另外，我也尝试创新烹饪方法。有一次，我把菠菜和鸡蛋一起做成了小蛋糕。当孩子看到这些绿油油的小蛋糕时，他感到非常好奇。我告诉他：“这是菠菜超人蛋糕，吃了它就能变得像超人一样强壮！”孩子听了之后，迫不及待地尝了一口，发现原来菠菜也可以这么美味。除了改变蔬菜的外观和味道，我还经常通过亲身示范来引导孩子。我会在孩子面前大口大口地吃蔬菜，并表现出非常享受的样子。孩子看到我这样喜欢吃蔬菜，也会好奇地尝试一些。有时候，我还会故意做出夸张的表情和声音，让孩子觉得吃蔬菜是一件非常有趣的事情。通过这些具体的操作和有趣的互动小故事，我家孩子逐渐改变了对蔬菜的抵触情绪。现在，他已经能够主动尝试各种蔬菜，并且享受吃蔬菜的过程。这些经历也让我深刻体会到，作为家长，我们需要耐心、创意和坚持，才能帮助孩子养成良好的饮食习惯。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 09:46:19",
        "question_id": 653935639,
        "user_id": "e189fcc4224ec235e6216c09157321c7"
    },
    {
        "answer_id": 3478210545,
        "content": "虽然蔬菜的营养确实很丰富，但是也不是非吃不可，孩子不爱吃就不吃嘛，有什么大不了呢，别的食物里面也能摄取到这些营养呀，非得吃蔬菜吗。我这样讲有些妈妈可能会跳出来反驳我，我们现在的教育就是，孩子不爱干什么，就越要想办法让孩子干，孩子不喜欢吃什么，就越要想办法让孩子吃。总之就是要做一些违背孩子意愿的事，去彰显自己教育的成功。还有一个问题之前讨论的特别激烈，就是孩子不爱喝水怎么办？不想喝水就是不渴，渴了自然就会喝水了，孩子从出生那一刻开始就知道渴了饿了要吃奶，这是人类的本能呀，为什么非要强制孩子喝水呢。有的家长还要定时定量的让孩子喝水，这真是的特别恐怖的一件事儿，到点就咔咔往孩子嘴里一通灌，也不管孩子渴不渴。真的，有些所谓的育儿专家真的非常非常混蛋，如果你非要听他的你就听吧，人是活物，并且有思想，有智慧，有主见，如果啥啥都要定时定量，那跟养殖场里面的鸡鸭鹅又有什么区别。其实越是这样，孩子越反感，越反感就越逆反，不吃蔬菜就是不缺，孩子小时候基本上都不喜欢吃蔬菜，但是随着年龄的增长就慢慢喜欢吃了，所以真的不必强制孩子。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:35:35",
        "question_id": 653935639,
        "user_id": "12b610ea5acfe64cf5e4b0f4804a6587"
    },
    {
        "answer_id": 3476589056,
        "content": "小孩子不喜欢吃蔬菜是一个常见的问题。有几个可能的原因导致小孩子不喜欢吃蔬菜：1. 口味：蔬菜的味道相对比较苦涩或清淡，与孩子喜欢的甜食或油炸食品相比可能不够吸引人。2. 外观：有些孩子会对蔬菜的外观或颜色产生抗拒，觉得不好看或怪异。3. 感觉：蔬菜的质地和口感可能和其他食物不同，孩子可能会觉得不喜欢这种口感。为了帮助孩子培养健康的饮食习惯，可以尝试一些方法来鼓励他们吃蔬菜：1. 创意烹饪：尝试不同的烹饪方式，如蔬菜沙拉、蔬菜汉堡、蔬菜卷等，使蔬菜更加有趣和吸引人。2. 榜样效应：家长或其他孩子的示范可以对孩子有影响，让孩子看到家长和其他孩子都积极地吃蔬菜，可能会激发他们的兴趣。3. 参与选择：让孩子参与到购买和准备蔬菜的过程中，可能会增加他们对蔬菜的接受度。4. 渐进式尝试：可以逐渐引入蔬菜，从口味比较温和的蔬菜开始，慢慢尝试更多种类的蔬菜。总之，耐心和持续的尝试是培养孩子吃蔬菜习惯的关键。同时，家长也可以向医生或营养师咨询更多关于如何让孩子摄入足够的蔬菜的建议。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 09:10:37",
        "question_id": 653935639,
        "user_id": "479756a7cd085d199e9d8b9fd329e3bf"
    },
    {
        "answer_id": 3477324016,
        "content": "最简单的做法就是把蔬菜藏进其他食物里，别让孩子知道那是蔬菜。比如，把蔬菜切碎做成饺子馅、包子馅、蔬菜饼、蔬菜肉丸、蔬菜浓汤等。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:19:10",
        "question_id": 653935639,
        "user_id": "b4e67eae848ca3418736288923ef9070"
    },
    {
        "answer_id": 3476881185,
        "content": "小孩都有好奇心，也有好胜心。用好这二个心就够了。炒一盘蔬菜，告诉孩子只能爸爸妈妈吃，孩子只能看，不能吃，你看ta想不想吃？再炒另一盘蔬菜，告诉ta只能是属兔子的吃（类似的）、只能是做了好事（类似）的人吃，你看ta想不想吃？不能总想说，吃一口肉，必须要吃一口菜；也不能变相地搞成蔬菜汁什么的，骗着小孩吃。毕竟小孩一般都喜欢吃肉鱼类的。再一个，越是小的时候，越好纠正，最好是一开始补充食物的时候就吃。味觉是从小养成的，到大了就很难改变。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:47:13",
        "question_id": 653935639,
        "user_id": "04fc4094b0b41b52be5a45ad399aa857"
    },
    {
        "answer_id": 3482441859,
        "content": "可以把蔬菜打成汁吃。比如西红柿和苹果一起打成汁，带甜味，颜色鲜艳。或者把蔬菜放饺子皮里和肉一起包饺子吃.如白菜，芹菜。平时可以告诉他，不吃蔬菜，没有吸收叶绿素和维生素，光吃肉，会变小胖墩。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:27:26",
        "question_id": 653935639,
        "user_id": "0533feee2b5d3b70b8205eea8f0b7493"
    },
    {
        "answer_id": 3477875820,
        "content": "小孩子确实有不喜欢的蔬菜，其实大人也如此，所以，家长没有必要责备孩子，但可以变通一下即可。我的孩子不喜欢吃胡萝卜，但吃吃胡萝卜对视力保护有好处，所以我们就用吃胡萝卜炖排骨，让孩子喝汤、下面、煮菜吃，这样他就能够吸收胡萝卜素或维生素A。经常吃一点吃胡萝卜对我们视力保护有一定好处，你和他讲道理没有用，用这种方法，解决不少问题。我的孩子不喜欢吃黑木耳，我就把黑木耳剁碎碎的，放上黑色芝麻、加上胡萝卜汁，加白菜、五花肉、小葱等搅拌做成肉馅，做成美味可口的包子、饺子，或蒸或煎，这样营养也补充上。只是家长要多费心一点。我的孩子也不喜欢菠菜，我就把菠菜汁弄出来，做绿色的馒头、我把胡萝卜汁弄出来，做成红色的馒头、花卷，再做出小白兔、小老鼠、小南瓜等可爱模样，孩子已经忘记自己不喜欢吃的东西喽。其实这样做，也是提高我们的生活质量或品味，更是提高我们的做饭菜的技术和能力，所以孩子把我做的包子、馒头等食物带到路上吃，遇到同学分享给他们吃，他们还说好吃，还羡慕我们呢，他自己也很开心，也很骄傲！可谓一举两得。当孩子长大一点，他就说我们故意“搞他”，但现在都想通了，都接受了，知道我们是为他好，现在慢慢改变挑食的坏习惯！这一点让我感到十分欣慰，只要用心付出，在潜移默化中处理、解决好！期间没有因饮食而弄得鸡飞蛋打，弄得不开心。图片来源于知乎",
        "voteup_count": 11,
        "updated_time": "2024-04-25 10:09:51",
        "question_id": 653935639,
        "user_id": "e0bf83d02f36b379aae96c953133a7f1"
    },
    {
        "answer_id": 3477053539,
        "content": "这个问题几乎让每个家长都很头疼，我小孩以前也不喜欢吃蔬菜。怎么叫他都不吃，好像吃点蔬菜就跟要他命一样。那时候我可头疼了，每天都想着法子让他吃点蔬菜，怕他营养不良，为他我可谓是操碎了心。小孩子不吃蔬菜，原因大概有几点，第一，他们觉得不好吃。第二，觉得没肉香，所以不想尝试。第三偏食。第四蔬菜不好咀嚼、第五蔬菜太过单一、第六消化不良、缺乏微量元素、味觉发育迟缓原因所致。所以家长要根据不同的原因，制定不同的方法，试图让小孩吃蔬菜。比如小孩在吃蔬菜时比较费力，可能会导致蔬菜没有咀嚼的能力，从而出现不爱吃蔬菜的现象。建议家长可以将蔬菜做成蔬菜泥、蔬菜粥等，让小孩更好地咀嚼。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 15:23:20",
        "question_id": 653935639,
        "user_id": "226168fea8c6e0801d934fdc20ba97c3"
    },
    {
        "answer_id": 3478108789,
        "content": "活动目标：1.初步了解什么是垃圾食品和健康食品，知道不健康的食品对身体的危害。2.初步掌握辨别不健康食品的具体方法。3.增强自我保护意识，预防食物中毒。活动准备：课件，图片若干(健康食品头类食品，腌制食品，加工的肉类食品，肥肉和动物内脏类食物，奶油制品，方便面，烧烤类食品，冷冻甜点，果脯、话梅和蜜饯类食物;过期食品霉变及变质的食品)活动过程：一、谈话导入活动1.引导语：平时你最喜欢喜欢吃什么东西?2.幼儿自由回答3.引导幼儿小结:你们喜欢吃的东西真是各式各样，但是有的食品吃了是有益健康的，而有的食品吃了则是对我们的身体有害处。二、区分各类食品1.引导语:食物的种类有很多，你们原不愿意来给食物分分类呢?（引导幼儿将食品分成四大类)(1)健康食品:水果类，牛奶，蔬菜类。(吃了有助人体健康的食物)(2)垃圾食品:油炸食品，方便面，果冻，蛋糕，烧烤、甜点，饼干，可乐等(吃了对人体有害的食物)（3）过期食品：超过生产期的食品。（4）三无食品：无生产日期、无质量合格证（或生产许可证）以及无生产厂名称。2.小结：食品可分为健康食品和不健康食品，不健康食品包括垃圾食品、三无食品、过期食品。3.讨论不健康食品吃了以后对人体会有什么害处。4.小结：吃不健康的食物我们的身体会容易产生各种疾病，危害我们的健康。三、饮食卫生我知道1.引导语：生活中我们应该怎样注意饮食卫生呢？2.小结：平时饭前便后勤洗手，不吃生吃瓜果要清洗,不随意购买、食用街头小摊贩出售的劣质食品、饮料。要多喝水并且按时睡觉，注意我们的口腔卫生，这样我们的身体才会远离疾病。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:02:07",
        "question_id": 653935639,
        "user_id": "0734dcad70c49ad8abc06da05f23628b"
    },
    {
        "answer_id": 3479876775,
        "content": "        我家宝宝以前也不喜欢吃蔬菜，他2岁的时候吃蔬菜会吐掉不吃。怎么办呢？我有办法，今天和大家分享一些：       一 ： 青菜萝卜玉米汤的做法           我会做成汤类让孩子喝汤，比如说青菜萝卜玉米汤。   将 青菜、萝卜、玉米、洗干净，萝卜切丁，洗锅，开火放500ML的水、大约5分钟煮开了水后可以放1勺盐.关火，将汤装入孩子平时喝的水杯里。这样他上学要带水，那就得喝上这青菜萝卜玉米汤。   常吃青菜对大家有什么好处呢？：我们来看看青菜的营养价值和功效    1 ： 青菜的营养价值        青菜的营养价值       　　每100g青菜营养成分：含水分94.5克，蛋白质1.3克脂肪0.3克，碳水化合物2.3克，粗纤维0.6克，灰分10克，胡萝卜素1.49毫克，维生素B10.03毫克，维生素B20.08毫克，尼克酸0.6毫克，维生素C40毫克，钙56毫克，磷32毫克，铁1.2毫克，钾346毫克，钠66毫克，镁23.4毫克，氯120毫克。       　　青菜中含多种营养素，富含维生素C。青菜种子含油量达35～50％，其菜籽油含有丰富的脂肪酸和多种维生素，营养价值高，不但是良好的食用植物油，而且在工业上也有广泛用途。2    青菜的功效可以降低血脂、提高血管弹性、宽肠通便、防癌抗癌、美容保健、强身健体增强抵抗力。二：香菇韭菜馅饺子     除了做汤  我家儿子特别喜欢吃饺子，我妈妈以前经常给他做饺子吃。做法：把香菇洗干净，然后把香菇切成碎末状，备用2、买来的韭菜一定要用凉水洗干净，记得只能用凉水，温水或者开水容易把韭菜洗烂了，这样的韭菜水分太大了，会导致你调的馅水分太多而没法包饺子，韭菜洗好了，记得把韭菜先晾着，也就是先把洗好的韭菜把水控干，这点很重要哦，不然包饺子不容易包!水分会太多。那就把韭菜切好，记得用刀慢慢切韭菜，一定要把韭菜切成小碎沫似的容易跳线，一般在1-2厘米!3、肉馅从超市或者菜市场买就可以，记得把买好的肉搅成馅!买的猪肉最好是瘦肉多一些，肥肉少一些，这样吃起来更香一些!4、香菇、韭菜和肉馅都准备好之后，那就是调馅了，把切好的香菇沫和韭菜还有肉馅放在一个盆里，搅拌均匀，然后加入少量的食用油，加入葱沫、和姜沫，然后再加入少量的鸡精和十三香，十三香一定要加啊，不加味道不好吃，鸡精嘛，根据个人口味了!最后加入加入少量的甜油，然后加入少量的食用盐即可，最后就是调馅了，使劲地搅拌吧，把馅一定要调匀了!饺子皮可以买来。把馅放入饺子皮里最后是捏好饺子皮就可以了!然后，倒入锅中放水煮开。水浮起来两次，大约就好了。三：果蔬馒头儿童早餐半成品   如果没有时间做给儿子吃，怎么办？可以试试果蔬馒头儿童早餐半成品。我以前买过给儿子吃，馒头很松软，是果蔬汁调色。成分简单，口味也很丰富。包装是分隔的，用香蕉玉米、或萝卜南瓜、罗卜芹菜、苹果西兰花搭配出了8种口味。即营养又好吃，吃起来的时候香香甜甜的。       那味道是好了，那成分如何？含不含有添加剂呢？  放心我们来看看 ：不添加食用盐、白砂糖、防腐剂、膨松剂、食用香精、人工色素 符合国家婴幼儿副食品标准。它的营养成分：         孩子吃起来一口一个，吃完还叫我买给他吃。         孩子不爱吃蔬菜，可以慢慢引导慢慢告诉他吃蔬菜的好处。或者家长可以试试改变一下做菜的方式，不要着急慢慢来，孩子会喜欢吃蔬菜的。以上部分内容来自网络 关注我 我爱学习 一个喜欢瑜伽美食追求时尚潮流不落伍的宝妈",
        "voteup_count": 4,
        "updated_time": "2024-04-27 09:37:41",
        "question_id": 653935639,
        "user_id": "98c11582e4b0b13b97591ca185846b12"
    },
    {
        "answer_id": 3478556428,
        "content": "超火的《妈妈是超人》节目中有一幕：小可爱咘咘看着碗里的蔬菜，嘟小嘴说“我不要”相信每个妈妈经历过类似的场景宝宝不吃青菜，营养肯定不够而且会让妈妈变得不淡定起来，严厉斥责、甚至逼迫进食到底要不要吃蔬菜？怎么让宝宝爱上吃蔬菜？番茄妈又要叨叨叨啦！▼本文共：2751字阅读时间：7min原因丨宝宝为啥不爱吃蔬菜？作为一名宝妈，每天在家为了各种问题也会和小番茄大战五百回合。所以特别能理解宝宝不听话时，妈妈简直要抓狂的心理状态。但是面对这个话题，我必须要站出来为宝宝说句公道话：蔬菜那么苦，我们不爱吃很正常啊，你们大人闹哪样啦？！原因一： 也许是宝宝本能反应从生物进化的角度讲，人类天生对于能提供能量的食物感兴趣，比如糖、炸鸡、汉堡，因为他们大多有香甜的味觉体验；而对能量密度极低的蔬菜，不但没有兴趣，甚至厌烦。这是因为蔬菜有个显著的特点——味道都是微苦的。这种苦味是由钙以及对健康有益的化合物如酚、黄酮类化合物、异黄酮、萜烯和葡萄糖酸盐的存在引起的。宝宝对苦味的厌烦与生俱来。相对成人而言，宝宝对味觉的敏锐度更高，能更加强烈地感受到苦味。尤其2—5岁的宝宝处于感性期，本能上的行动要比成人多得多。2岁以上的宝宝，能够明确自己的喜好，清晰表达“要与不要”。当他们发现这种食物带来不愉快时，感性认识第一反应就是拒绝，因此宝宝抗拒吃蔬菜的行为是理所当然的啦。原因二： 也许是妈妈的错宝妈在孕期或者哺乳期就讨厌吃蔬菜，宝宝没有建立对这种食物的第一感知，后面挑食就很顺利成章啦。这个芝士点，我第一次看到时也是颇为震惊的。具体怎么回事呢？孕期妈妈会通过羊水给宝宝带来第一道味觉体验胎儿对于味觉的刺激反应来自于吞咽不同味道的羊水时的反应。当注射甜或苦的物质到羊水中时，我们会观察到胎儿出现不同的吞咽动作，提示胎儿喜甜味，拒绝苦味。这种对味觉刺激的不同反应在孕13-15周时就有了。所以，孕期拒绝吃某种蔬菜的妈妈，胎儿就没有机会接受这种蔬菜的味道。动物实验指出, 宫内接触某一气味，出生后会对此气味产生偏爱。这也提示胎儿可从母亲的食物选择中获得信息。哺乳期妈妈通过乳汁给宝宝带来第二道味觉体验过去，我们认为母乳没有任何味道或者是味道很少，以至于刚加辅食时会经历味觉体验的根本性转变。但是，近年来的研究发现，人和动物的乳汁中有着各种味道，这些直接和哺乳妈妈的饮食有关，比如：大蒜、薄荷、香草等。所以，每一位哺乳妈妈的乳汁都是具有独特味道的，这是配方奶所不能比拟的。而婴儿的味觉主要从母乳中获得，这时候妈妈偏爱的食物也会成为宝宝偏爱的食物。动物实验表明，断乳的动物会积极的寻找妈妈在哺乳期吃的东西，这就提示我们，如果在哺乳期妈妈能接触各种不同的味道，那么宝宝会易于接受不熟悉的味道。近来，关于断乳期婴儿对蔬菜的接受能力研究中发现：母乳喂养的婴儿比人工喂养的婴儿更易于接受蔬菜，可能因为母乳宝宝更加熟悉母乳中蔬菜的味道，他们拥有更多的味觉体验导致的。说到这里，我有点小庆幸：小番茄辅食添加的过程超级顺利，各种食物都吃，我想这可能就是和孕期哺乳期什么食物都不拒绝有关吧。到现在，小番茄什么蔬菜都能接受，而且吃的很开心，完全不存在不爱吃蔬菜的问题。（小番茄7个月时的辅食，猪肝芦笋胡萝卜泥）（小番茄1岁时的早餐，牛奶胡萝卜星星蛋饼）（小番茄2岁半时，在幼儿园吃下午点心）当然如果妈妈之前没有意识到这一点，也没有关系。因为随着宝宝身体逐渐长大一些，这种一时性的挑食偏食就会消失。但这也并不是说，父母就该任由宝宝在挑食的路上越走越远。我们还是要采取一些措施，来帮助宝宝建立良好的饮食习惯的，毕竟蔬菜能够给我们带来主食和肉制品中比较少存在的维生素和矿物质，可以帮助到宝宝身体发育的各个环节。支招丨想让宝宝吃菜，家长该怎么办？1、父母同食，做好榜样很多时候，如果爸妈自己有饮食偏好，宝宝偏食的可能性更大。所以父母需要做好榜样作用。我通常的做法是：每当小番茄说不要的时候，我特别夸张高调说，妈妈吃得好开心，蔬菜好好吃哦，他通常就会被吸引过来。2、多让宝宝接触蔬菜很多家长不让宝宝进厨房，宝宝对蔬菜的认识仅停留在饭桌上，这会增加他的抵触和陌生感。多让宝宝接触，比如带他去农场，一起体验自己种植、采摘的乐趣；做饭的时候，邀请宝宝参与食物制作，摘菜、洗菜，他投入的劳动越多，对某种食物的偏爱就越多，喜欢吃的可能性就越大。3、增加蔬菜本身的味道宝宝一般对于酸甜是不拒绝的，所以可以尝试蔬菜的新鲜吃法，比如块茎类的蔬菜，可以考虑做鱼香肉丝，菠萝咕咾肉的配菜；叶类的蔬菜，可以考虑用河南的做法，玉米粉豆粉混合后拌在蔬菜表面，然后上锅蒸，再浇汁；用番茄做酱汁，烧茄子、花菜等。4、把蔬菜“藏”起来如果宝宝对蔬菜抗拒很厉害，可以考虑换个形式，切碎拌在其他食物中，让他感知不到蔬菜的存在，比如做成馅料包饺子，做成肉丸或者蛋糕。5、饿的时候先吃菜宝宝玩累了以后，第一件事就是找吃的。如果这时候宝妈已经做了一道宝宝平时不爱吃的菜，而他又没有其他食物可以吃，他是会自己偷摸吃的。相比较于喜好来说，先填饱肚子更重要些。警惕丨家长千万不要这样做！1、强迫进食如果面对挑食的宝宝发号施令说：赶快吃掉，必须吃！十有八九宝宝是不会听的，而且更可能增加宝宝的逆反心理。下次看到这个蔬菜，他就会和父母愤怒的表情联系在一起，从而加重讨厌。2、治标不治本有家长想办法，用一些奖励的方式来博取孩子的关注，如，快把蔬菜吃掉，就给你看动画片。这确实会起到一定作用，但是时间久了，宝宝会想各种办法对付我们，比如趁着父母不注意，就把蔬菜丢到垃圾桶，故意掉在桌子上说脏了等等。3、由他任他有些家长没有耐心，试过一次，宝宝不爱吃胡萝卜，以后就再也不给孩子吃胡萝卜了，而且还高调说，我家宝宝就是不喜欢吃胡萝卜。要知道，想要宝宝尝试一种新鲜食材，10-15次的尝试都是正常的，同一食材变换不同做法，下定决心不放弃，宝宝肯定没有挑食的问题啦。番茄妈原创作品，转载请联系作者本人",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:49:02",
        "question_id": 653935639,
        "user_id": "236dc86525ad973c6e4aa16aea276fd4"
    },
    {
        "answer_id": 3476839986,
        "content": "未发育完全的人类幼崽，还没有被蔬菜驯服。大家都知道茄子如果没做好，吃了会发麻，辣椒生来就辣，就是为了不让你吃。植物和动物不一样，动物为了不让你吃至少可以逃跑，植物只能在自己身上下功夫，所以蔬菜身上有很多植物碱，就是很不友好的，比如茄碱就是发麻的原因。人类只是筛选了可以食用的植物作为蔬菜和粮食，并不代表他们真的就百分百的对身体有益，只是植物自以为进化的“杀手锏”被人类给忽略不计了，甚至为了嗨，专门挑辣椒吃。而人类幼崽味蕾啊消化系统啊，啥都是九九新的，当然比成年人更能捕捉到蔬菜的“恶意”，你只是站在成年人角度觉得营养要均衡，其实作为一个生物维持能活下去然后繁衍后代基本就成功了。你说孩子不吃怎么办，一个猴一个拴法呗，自己根据孩子个性制定策略，对了，把孩子当人，再小再未发育完全，也是人！你自己挑食，就别强迫孩子营养均衡。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:07:09",
        "question_id": 653935639,
        "user_id": "4822f98875274a085e649abd60985e0c"
    },
    {
        "answer_id": 3476878842,
        "content": "许多父母都有这样的苦恼，宝宝不喜欢吃蔬菜。不爱吃蔬菜的小朋友容易缺乏维生素，家长不要用强迫或者诱骗的方式让孩子吃蔬菜，这只会让孩子更加反感。小孩不喜欢吃蔬菜，学会小妙招，孩子吃的高高兴兴。妙招一：把蔬菜“藏”起来。宝宝不爱吃蔬菜，那就把蔬菜“藏”起来！很多宝宝爱吃带馅儿食品，因此，父母们可将蔬菜剁碎后与肉和在一起做馅，馅里添加少量宝宝平时不喜欢吃的蔬菜，包成饺子、包子或鸡蛋卷饼，让孩子不爱吃的蔬菜化为无形，轻松入肚，久而久之，宝宝就会习惯并接受它们了。还可以把孩子不爱吃的蔬菜放入爱吃的水果中，榨汁给孩子吃。蔬果渣也不浪费，加点儿蜂蜜或麦芽糖给孩子吃掉。妙招二：以“色”取胜，好吃又好看如果说把蔬菜做成馅料，有的宝宝可能会只吃皮，不吃馅，那么妈妈们还可以把蔬菜捣成泥状和入面粉中，用蔬菜汁和面，做成蔬菜面条、蔬菜馒头、蔬菜花卷等。宝宝看不到蔬菜的“存在”，自然就不会拒绝吃菜。妙招三：外焦里嫩、酥脆可口作为一道很受人喜欢的小吃，炸素丸子的做法差不多，但配方却有很多种。用不同的蔬菜搭配出的炸素丸子的味道和口感都各有不同。而且不同的季节，也有不同的风味。刚炸出来的素丸子带着“滋滋”的响声，颜色金黄诱人，捏一个轻轻的放入嘴中，顿时香味充满口腔，咬一口下去，表皮酥脆，发出“咯吱”的轻响，热乎乎香喷喷，越吃滋味越丰富。学到小妙招，那父母们赶紧行动起来吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:44:52",
        "question_id": 653935639,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3477558176,
        "content": "我们都知道小孩子不爱吃蔬菜坏处多多，营养摄入不充足，不仅身体发育容易出现问题，小孩子尚未健全的免疫力也会越来越差。要是小孩子从小就养成不吃蔬菜的习惯，家长们日后再挽救可就难上加难了！所以呀，拒绝偏食，得从娃娃抓起！其实我自己小时候也会有不爱吃蔬菜的坏毛病，不喜欢蔬菜的味道，甚至觉得吃起来寡淡无味，难以吞咽，没有耐心的我内心是拒绝的。所以，作为一名家长，我们也要切身理解孩子们不爱吃蔬菜的原因，不要一味地怪责，或者采取强硬的方式让孩子吃蔬菜，这样只会适得其反。这个时候，作为家长我们就要以身作则了。小孩子最喜欢就是“有样学样”了！如果家长们也喜欢各种各样的蔬菜水果，经常在孩子面前吃，说不定他们也会跟着一起吃呢。有的孩子对于没有尝试过的食物通常会心生排斥，可能尝个一两口就直接摇头say no，这个时候化身暴躁老爹是解决不了问题的。于是在尝试新的食物前，家长可以耐心地跟宝宝介绍一下食物的营养，颜色，气味等，或者将它与孩子爱吃的食物结合在一起，让孩子逐渐接受新食物。正所谓“言传身教“，理论上的理解还要加上实际操作，我们应该积极表达，用正确的方法引导孩子，让孩子变得积极主动爱上吃蔬菜。孩子最喜欢就是生动有趣的故事，将蔬菜用故事形式讲给孩子听，这样可以加强孩子对食物的兴趣。枯燥的开水烫青菜不要说小孩，大人也不会爱吃。所以我们可以多花些时间，将各种食材烹饪出不同新花样，例如切出不同的形状，或者多加一些五颜六色的水果蔬菜，刺激孩子们的食欲。将蔬菜混合水果，例如红色的圣女果，紫色的葡萄，橙色的胡萝卜等，加上孩子喜欢吃的肉肉，制作出五彩缤纷的蔬果泥。孩子从一开始的只挑肉肉吃，到后面就会肯主动吃起蔬菜，绝对是质的飞跃！作为家长，在孩子的日常膳食方面一定要有足够的耐心，给孩子一个慢慢接受的过程。另外，千万不要怕麻烦，可以每天拟定健康均衡的饮食清单，鼓励孩子按照清单进食。大部分孩子会对未尝试过的食物充满抗拒心理，但我们不能因为孩子的一次拒绝而放弃这种食物，可以隔一段时间再悄悄尝试。经过这样不断的摸索，让孩子可以尝试到新的食物，养成更好的饮食习惯。另外，不要孩子说想吃什么就安排什么，放任式照顾的话，很容易养成偏食挑食的坏习惯。事先的饮食安排也有利于家长们更好地记录孩子的饮食习惯。如果你也有同样困扰，不妨试试这几个妙招，希望能帮助到你们噢！如果大家有更好的的方法也可以评论留言一起交流下噢~",
        "voteup_count": 0,
        "updated_time": "2024-04-24 23:45:23",
        "question_id": 653935639,
        "user_id": "99cb41ab2983717bf8c9c5ac489ed419"
    },
    {
        "answer_id": 3476567720,
        "content": "小孩子不喜欢吃蔬菜是一个常见的问题，但是可以通过一些方法来鼓励他们多吃蔬菜：1. 示例作用：家长可以做出一个良好的示范，多吃蔬菜，让孩子看到自己也喜欢吃蔬菜。2. 创意烹饪：尝试将蔬菜做成有趣的形状或色彩搭配，让食物看起来更吸引人。3. 参与烹饪：让孩子参与到食物的烹饪过程中，增加孩子对食物的兴趣。4. 慢慢尝试：可以慢慢引入蔬菜，一开始可以尝试一些口感较为温和的蔬菜，逐渐让孩子接受更多种类的蔬菜。5. 多样化选择：提供不同种类的蔬菜选择，让孩子尝试不同口味和颜色的蔬菜，找到他们喜欢的蔬菜。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 08:54:10",
        "question_id": 653935639,
        "user_id": "7be63e438babdafbb76eb92636c7b92f"
    },
    {
        "answer_id": 3480187913,
        "content": "菜在孩子们的眼里，仿佛是洪水猛兽吃菜这件事也成了困扰家长们的大问题。1吃口蔬菜 怎么这么难??宝宝 更容易接受香喷喷的肉类 以及酸酸甜甜的水果 ，对于味道寡淡甚至有一丝苦涩的蔬菜 会本能的排斥和拒绝2如何才能爱上蔬菜?想拓宽生后孩子的食物谱系，妈妈 在孕期就要做到食物均衡，不偏食、不挑食的榜样此刻就要树立 了。3“战略和战术”来帮忙!家长可以通过烹调 、摆盘改善蔬菜的外形、口味，让蔬菜 隐身、变身，用华丽的外表吸引宝宝的注意力 引导宝宝去尝试。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:01:43",
        "question_id": 653935639,
        "user_id": "de0524577224ffcff4cdc9e3621e7fd1"
    },
    {
        "answer_id": 3477943751,
        "content": "我们都知道，蔬菜富含大量维生素、膳食纤维和微量元素，多吃蔬菜有利于孩子生长发育、提高孩子免疫力。虽说多吃蔬菜好处多，可实际上，我们却养了一个挑食不爱吃蔬菜的孩子，这该怎么办呢？1、灌输多吃蔬菜好处多的想法。通俗的说就是给孩子洗脑，让他知道吃蔬菜的的好处。我们家是通过阅读《多吃蔬菜》、《多吃水果》的绘本，结果生活中的实际情况，让孩子知道不吃蔬菜水果的后果可能会便秘、皮肤干燥起皮、流鼻血等。孩子意识到吃蔬菜会避免这些问题，他会主动接受蔬菜水果。2、用蔬菜加工成孩子喜欢的食物。水煮或者清炒的蔬菜，孩子可能不喜欢，我们可以通过混合加工，色彩搭配成孩子喜欢的食物。比如将蔬菜鸡蛋肉肠切碎做成小饼，孩子更容易接受。我们家孩子喜欢自家做的火腿肠炒饭，我把蔬菜切碎了，加入炒饭中，香喷喷的孩子吃的可好了。3、蔬菜品种多样化。我们大人也会有不喜欢的食物，孩子也会选择自己喜欢的蔬菜吃。多尝试各种品种的蔬菜，观察孩子喜欢的，尊重他们的喜好，他们也会认真吃蔬菜。我们家可爱吃西红柿、黄瓜了，经常换着花样给他做。孩子在早期添加辅食阶段，对食物的接受度更高，早期吃的食物品种越丰富，未来比较不容易出现挑食的情况。所以，在宝宝添加辅食后，一定注意孩子饮食多样性，给孩子培养良好的饮食习惯。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 10:54:20",
        "question_id": 653935639,
        "user_id": "9fef293ae784b59558fbddd12d7a0075"
    },
    {
        "answer_id": 3477919897,
        "content": "好像很多小朋友就是不喜欢吃蔬菜更爱吃肉的。因为孩子们味觉敏感，能感受到成人吃不出来的味道。有些蔬菜尤其是绿叶菜，会有一种苦味，他们太敏感所以不喜欢吃。这是基因的影响。因为原始时代，苦味代表这个东西有毒，那个时候很多植物是有毒的，不能吃，他们这是把原始时代的恐惧带到现在来了。我小时候虽然没这么挑食但也有自己不喜欢吃的蔬菜，直到现在为止还是不喜欢吃茄子，南瓜和丝瓜。有一说一，生菜，油麦菜现在吃也会觉得苦。苦苣苦瓜之流，还有好多野菜也是这样的。大人需要理解孩子们的想法，别跟孩子们较劲，不能强迫他们。自己不能比孩子还挑食，不在餐桌上当孩子面说自己讨厌什么。有个段子说，大人不会挑食是因为他们不会买自己讨厌的菜。好家伙，确实啊，什么人间真实。如果只是某几种蔬菜不喜欢吃的话其实无所谓，很多食物都有类似的营养成分。谁都有不喜欢吃的东西。也有可能是，现在讨厌以后说不定会喜欢。紫貂记得小时候不喜欢吃番茄，结果到了十来岁突然喜欢上了，因为小时候觉得番茄酸，后来适应了就受得了这个口感了。可以把菜弄碎了给孩子吃。让他们看不出来。比如包饺子，馄饨，包子，馅饼之类都行，适当骗骗他们，让他们“上当”。或者是小朋友都是视觉动物，他们嫌蔬菜的样式不好看，也可以把菜做得形状好看一点。举例：小猪佩奇有一集，在姥姥姥爷家，乔治不肯吃蔬菜，他们姥爷就把番茄，生菜胡萝卜什么的拼成一只恐龙，结果乔治胃口大开，全吃光了。也可以用他喜欢的零食或者是其他活动引诱。野猪佩奇这一集，猪姥爷又忽悠乔治：只有你把xxx（主食）吃完，你才能吃巧克力蛋糕。于是乎，乔治为了好吃的拼了。只要孩子配合家长多吃蔬菜，就要大加表扬把孩子忽悠瘸了才行，多给他们洗洗脑，让他知道吃蔬菜有多么好。也可以从故事入手，都是可以的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:38:48",
        "question_id": 653935639,
        "user_id": "ed7aad77a95d2d3e96aa9f9a41d6cfd2"
    },
    {
        "answer_id": 3478187057,
        "content": "小孩子不喜欢吃蔬菜确实是个头疼的问题呢。你可以试着把蔬菜做得更有趣一些，比如用蔬菜做成可爱的形状，或者用一些有趣的餐具来吸引他们的注意力。另外，了解小孩子为什么不喜欢吃蔬菜也很重要，有时候可能是因为他们觉得蔬菜的口感或味道不太好。你可以尝试不同的烹饪方法，或者加入一些他们喜欢的调味料，让蔬菜变得更美味。最重要的是，要耐心引导，鼓励他们尝试，让他们逐渐习惯吃蔬菜。鼓励孩子尝试吃蔬菜确实需要一些巧妙的方法。首先，你可以尝试将蔬菜做得色彩鲜艳、形状可爱，比如用胡萝卜切成小花，或者用菠菜叶做成小船，这样更容易引起孩子的兴趣。其次，你可以与孩子一起参与蔬菜的种植和采摘过程，让他们感受到蔬菜的新鲜和有趣。同时，将蔬菜融入到孩子喜欢的食物中，比如制作蔬菜披萨或蔬菜汉堡，也是一个不错的方法。最重要的是，要以身作则，展示出你对蔬菜的喜爱，让孩子看到吃蔬菜是一个好的饮食习惯。记得要耐心和鼓励，不要强迫孩子，让他们逐渐适应并喜欢上蔬菜的味道。欢迎各位宝妈宝爸一起交流学习。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:15:10",
        "question_id": 653935639,
        "user_id": "a827d82a04557150420473501a2578d6"
    },
    {
        "answer_id": 3476800348,
        "content": "1．了解原因：首先，尝试了解孩子为什么不喜欢吃蔬菜。可能是因为蔬菜的口感、颜色、味道，或者是因为他们曾经在蔬菜中遇到过不愉快的体验。了解原因有助于家长找到更有效的解决方法。2．多样化蔬菜种类：尝试给孩子提供不同种类的蔬菜，包括他们可能从未尝试过的蔬菜。一些孩子可能对某些蔬菜有偏见，但可能会喜欢其他种类的蔬菜。3.制作有趣的蔬菜：将蔬菜切成有趣的形状，或者用蔬菜制作色彩鲜艳的拼盘，可以吸引孩子的注意力，让他们更愿意尝试蔬菜。4．让孩子参与烹饪：让孩子参与烹饪过程，例如让他们帮忙择菜、切菜等，可以增加他们对蔬菜的兴趣。5．给予鼓励和奖励：当孩子尝试吃蔬菜时，给予他们鼓励和奖励，让他们感到被认可和赞扬，这可以激发他们更愿意尝试蔬菜。6．创造积极的用餐环境：确保用餐环境是积极、愉快的，避免在餐桌上批评或强迫孩子吃蔬菜。7．适当补充营养：如果孩子确实不愿意吃蔬菜，可以考虑通过其他方式补充他们所需的营养，例如让他们喝一些蔬菜汁或吃一些含有蔬菜成分的零食。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:35:22",
        "question_id": 653935639,
        "user_id": "084110dba796d0b5a023420049570abb"
    },
    {
        "answer_id": 3477771652,
        "content": "正常。很多小孩子都不喜欢吃蔬菜。来看看英国美食作家扶霞.邓洛普写的自己妈妈的战略：“童年时代的我们当然是极尽挑剔的“小恶魔”。我们不喜欢每顿饭都要被迫吃蔬菜，之后还得吃水果。我们更希望能靠冰淇淋、奶酪、土豆和巧克力过活。但那时候的小孩子通常享受不到“专人专菜”的服务，大人往我们盘子里装什么，就得全部吃光。我们唉声叹气，我们大闹餐桌，上演“扁豆咖喱之战”这种“大戏”——对这个菜我们可是积怨已久——最终又答应了尝尝扁豆，结果很喜欢，从此和扁豆“过上了幸福的生活”。”“我母亲还是一位出色的战略家。在我们闹脾气的时候，她通常会想起来：哎呀，本来是要给我们吃巧克力布丁的，但遗憾的是，只有吃完了春季蔬菜的小孩，才吃得上布丁。她把人陷于如此无法选择的境地，我们真是气得冒烟，但又只能把盘子里的菜先吃光。不过，她最高妙的计策，是规定我们可以选择三种不吃的食物，条件是其他所有东西都得吃——这样算是授予了我们选择权，又让我们非常认真地去思考最最讨厌什么食物（我那时候选择的三种“食物天敌”是蘑菇、防风草萝卜和茄子）。她还润物细无声地向我们灌输了这样一种观念：如果有人不辞辛苦地为你做了饭，你还要抱怨，那就太不礼貌了；饭桌上禁止出现“我不爱吃！”这句话。另一方面，在我们的成长过程中，做饭和吃饭都被视为快乐源泉。我妈总是渴望去品尝新菜，越不寻常越好，还会对不熟悉的菜品进行法医一般认真详细的分析，努力去猜测做法过程。我还记得自己看着她的样子，心想：“我也希望能像她一样。”她还鼓励小孩参与烹饪。我妈向我展示了如何捏住新鲜草药的叶子，使其释放香气；在菜市场上如何轻轻捏捏水果，看是否成熟；她教会我如何细切洋葱、做乳酪面粉糊、擀酥皮、给鸡拆骨。小时候，面对一盘盘的胡萝卜和豌豆，我气鼓鼓地发誓，一长到有权选择的年纪，就不会再碰蔬菜，只吃垃圾食品。但我妈在饮食方面的教化灌输（无论是胎教还是我出生以后）太成功了，我一离开家，就发现自己在根深蒂固、无法抗拒的直觉驱使之下，重现了家中均衡饮食的规则：吃水果和蔬菜，为朋友们做一顿从原料开始的大餐；我的妹妹与弟弟都是如此。”选自：微信读书app可读。纸质版：",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:54:41",
        "question_id": 653935639,
        "user_id": "d5a9c31efe1537c47f30c02e2001a4e3"
    },
    {
        "answer_id": 3476672397,
        "content": "以下是一些建议：1．多样化蔬菜种类和做法：家长可以尝试给孩子提供不同种类和做法的蔬菜，让孩子尝试并发现他们喜欢的蔬菜种类和口味。同时，家长也可以将蔬菜切成小块或加入孩子喜欢的调料，以增加蔬菜的吸引力。2.引导孩子参与烹饪过程：让孩子参与烹饪过程，让他们了解蔬菜的来源和营养价值，同时也可以让他们感到更有成就感，增加对蔬菜的兴趣。3.做蔬菜沙拉或蔬菜饼：家长可以尝试将蔬菜做成沙拉或蔬菜饼等孩子喜欢的食物形式，让孩子在享受美食的同时摄入更多的蔬菜。4．给予积极的鼓励和奖励：当孩子尝试吃蔬菜时，家长可以给予积极的鼓励和奖励，让孩子感到自己的努力得到了认可，从而增强对蔬菜的兴趣。5．注意孩子的饮食教育和营养平衡：家长可以通过与孩子交流，让他们了解蔬菜的重要性，并教育他们如何保持饮食平衡和多样化的营养摄入。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:09:30",
        "question_id": 653935639,
        "user_id": "12efa32f5979dfc22cf8b70f93b2ecc7"
    },
    {
        "answer_id": 3477614863,
        "content": "儿子现在已经都13了，依然不太喜欢吃蔬菜。除了肉还是肉，每天变着花样做排骨，红焖羊肉，炖牛肉，煮鸡汤。现在没有做过鸽子肉，下次可以尝试一下。小的时候也喂过他蔬菜，只是我和爸爸经常吃肉，所以可能把他的胃口也养得很刁。也总是说胡萝卜有很多胡萝卜素，是小人参多吃才好。水果也可以补充一些维生素，绿叶的蔬菜也能补充一些维生素。吃的东西要均衡。但是孩子该怎么吃还怎么吃。你的话就相当于是耳旁风。后来婆婆做了一些简单的香椿炒鸡蛋，儿子就特别喜欢吃。还有一种就是生菜拌一些沙拉也特别美味。厨艺好的话把素菜做出来，肉的味道那就更厉害了。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 01:27:49",
        "question_id": 653935639,
        "user_id": "fa7a918948d62c91315831bc9a0678af"
    },
    {
        "answer_id": 3477791496,
        "content": "当小孩子不喜欢吃蔬菜时，可以考虑以下理性的解决方法：多样化选择：提供多种不同类型的蔬菜，增加孩子的选择范围。创意烹饪：采用不同的烹饪方式，使蔬菜更具吸引力。逐步引入：慢慢增加蔬菜在孩子饮食中的比例。让孩子参与：例如让他们帮忙挑选蔬菜、准备食材等。树立好榜样：家长自己多吃蔬菜，为孩子树立榜样。讲述蔬菜的好处：以简单易懂的方式告诉孩子蔬菜对健康的重要性。与其他食物搭配：将蔬菜与孩子喜欢的食物搭配，增加接受度。增加趣味性：如将蔬菜摆成有趣的形状或使用有趣的餐具。鼓励尝试：不论孩子吃多少，都给予鼓励和表扬。限制零食摄入：减少孩子对其他不健康食物的依赖。需要注意的是，每个孩子的情况不同，可能需要尝试多种方法才能找到最适合的解决方案。同时，家长要保持耐心和一致性，不要强迫孩子吃蔬菜，以免产生逆反心理。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:09:38",
        "question_id": 653935639,
        "user_id": "c22c3b4bf2762e6ba3238b6cd8c8cf05"
    },
    {
        "answer_id": 3476999623,
        "content": "1.改变烹饪方式很多人不爱吃蔬菜，是因为单纯不喜欢蔬菜的口感和味道。的确，蔬菜虽然益于健康，但要诱人胃口却并不容易，但可以偶尔改变一下烹饪方式，带来新鲜的口感，说不定能够迎合自己的口味。例如用肉酱炒蔬菜、酱汁调拌蔬菜都是可以让蔬菜变得更美味的方法。2.荤素搭配荤素搭配能够使人全面均衡的摄入营养，当一顿饭荤素搭配得当时，还能在不知不觉中增加人的蔬菜摄入量。因为吃肉后，吃蔬菜可以解腻，中和肉类中带来的油腻感，给人以清爽的口感。3.纠正想法很多人并不重视身体健康，认为不爱吃蔬菜就不吃，不需要勉强自己，这种想法是非常错误的，即使再不爱吃蔬菜，也应该每日摄入一定量蔬菜以维持身体健康，因为只有身体健康才是一切事情的前提。纠正自己的想法，了解蔬菜的好处，才能喜欢上蔬菜的味道。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:39:16",
        "question_id": 653935639,
        "user_id": "1226f62a74336c0eda85f89cf04b9df1"
    },
    {
        "answer_id": 3476633168,
        "content": "大部分小孩子都有不喜欢吃蔬菜的习惯，因为蔬菜不好吃不好看所以小朋友们不喜欢吃，而不吃蔬菜对身体又不好，得不到营养。所以家长们可以把菜做出花样来给小朋友吃，小孩子正是喜欢稀奇古怪的东西的时候。下面分享几个小朋友抵抗不了的菜，学会以后再也不怕孩子不爱吃菜了。1.奶香鸡肉土豆汤（不光小孩大人也拒绝不了真的太好喝了）步骤1\t \t鸡腿洗净备用，用几个鸡腿丰俭由人，其实一只琵琶鸡腿差不多就够了。步骤2用剪刀给鸡腿去骨后切块，加一点盐，搅拌均匀备用步骤3锅内加适量油，加热后炒洋葱块至透明后盛出。不要炒特久，后面还要煮。步骤4然后把鸡腿肉放入炒锅里，不用洗锅，加黑胡椒!炒至鸡肉变色步骤5加入土豆块，不停翻炒，炒至土豆变透明。步骤6再加入用花刀切好的胡萝卜块，翻炒后，加入热水。步骤7再加好侍西趣奶炖小方炖制步骤8两人份汤，根据放水量，放入半盒/两块就够了，加热煮开~步骤9小火炖至土豆绵软之后，加入西兰花煮至西兰花变软，很快的!步骤10再加入炒好的洋葱块再次炖煮开一小会儿,即可盛出。步骤11颜色丰富，味道浓郁，快手好做相当赞!好侍西趣奶炖小方自带盐分，可以品尝一下决定是否再加盐。2.蔬菜鲜虾饼（做好了小朋友抢着吃，营养超丰富，做法简单超详细教程，新手也能学会）步骤1\t \t准备好所有材料步骤2西兰花和胡萝卜焯水捞出，切碎步骤3大虾去头剥壳去虾线，加姜片料酒腌制步骤 4蛋清加虾仁用料理机打成虾泥步骤5所有材料一起加一勺玉米淀粉步骤6搅拌均匀步骤7装入裱花袋中步骤8不沾奶锅不用刷油，挤入虾饼，小火慢煎到两面金黄即可颜色很漂亮一口一个 非常好吃哦十个月以上宝宝就可以食用，建议不添加食盐，腌制的时候用两片柠檬片腌制去腥，蔬菜也建议用料理机打碎，这样更好食用一周岁以上宝宝 ，蔬菜切碎就可以了",
        "voteup_count": 3,
        "updated_time": "2024-04-24 09:42:11",
        "question_id": 653935639,
        "user_id": "c5deb15a92140475eb684c41f9506acf"
    },
    {
        "answer_id": 3477413844,
        "content": "先说百菜之王，大白菜。孩子如果喜欢吃带馅的食物中毒了，那就用白菜包饺子，包包子，做锅贴，做馅饼给孩子吃。用白菜心和海蜇皮一起拌一下，加上盐，醋，糖调料一起吃，非常好吃，孩子一般都喜欢吃。其他的蔬菜，如韭菜，可以把韭菜用一根木签窜成串，用烧烤的方式给孩子吃，串的效果会给孩子新奇特别的感觉，孩子会很高兴地去吃。把一些蔬菜和水果拌在一起给孩子吃，叫做蔬菜水果沙拉。茄子可以做成茄盒给孩子吃。土豆可以做成薯条给孩子吃。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 21:01:36",
        "question_id": 653935639,
        "user_id": "93eeeddbd7dbaf3473acda51275d9a9f"
    },
    {
        "answer_id": 3476591032,
        "content": "孩子不吃蔬菜是一个不好的习惯，会对孩子的胃肠功能、营养状态以及生长发育造成影响。如果孩子不吃蔬菜，我们可以采取以下几种方法来进行纠正：1.从思想上告诉孩子吃蔬菜的好处，我们可以多和孩子讲故事或者是画册，这样宝宝可以知道要多吃蔬菜；2.对于宝宝不吃蔬菜的行为，作为家长不要一味的批评，家长可以带头吃蔬菜，这样能够让孩子更容易接受蔬菜；3.烹饪蔬菜时方式尽量多样化，让宝宝能够接受。作为家长我们要知道调整孩子饮食结构是一个非常缓慢的过程，需要我们循序渐进的进行，不可操之过急。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 09:12:07",
        "question_id": 653935639,
        "user_id": "076e7866f3bda6ed11d97944d82f9ff6"
    },
    {
        "answer_id": 3476702498,
        "content": "小孩子不喜欢吃蔬菜是很常见的问题，这主要是因为蔬菜的口感和味道可能不如其他食物那么吸引人。以下是一些解决这个问题的建议：1. **创意烹饪**：尝试用不同的烹饪方法来准备蔬菜，比如烤、炒、蒸或煮。你也可以尝试将蔬菜切成有趣的形状，或者与其他食材混合，制作成色彩丰富的菜肴。2. **隐藏蔬菜**：将蔬菜混入孩子喜欢的食物中，比如在披萨、意面或汤中加入蔬菜。这样，孩子在享受美食的同时，也能摄入蔬菜。3. **以身作则**：作为家长，你的饮食习惯会影响孩子。如果你自己也喜欢吃蔬菜，并且在饭桌上展示出对蔬菜的喜爱，孩子可能会更愿意尝试。4. **教育意义**：向孩子解释蔬菜的营养价值和对身体健康的重要性。你可以通过故事、游戏或绘本的方式，让孩子理解吃蔬菜的好处。5. **参与烹饪**：让孩子参与烹饪过程，比如挑选蔬菜、洗菜或简单的切割。参与的过程可以增加他们对食物的兴趣。6. **奖励制度**：为孩子设定目标，比如每周尝试一种新的蔬菜，然后给予适当的奖励。7. **耐心与坚持**：孩子的口味是可以培养的。即使开始时他们不喜欢某种蔬菜，也不要放弃。多次尝试后，他们可能会逐渐接受。通过这些方法，你可以帮助孩子克服对蔬菜的抵触，培养出健康的饮食习惯。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:30:26",
        "question_id": 653935639,
        "user_id": "e36b580f60e1e934e0b7a3eb75fe126a"
    },
    {
        "answer_id": 3477510076,
        "content": "这个问题我会答哈哈哈！我家的孩子都喜欢吃蔬菜，所以我没有这方面的烦恼，但是我朋友的孩子，那是一根草都不吃，别想着吃一点看得出来是蔬菜的东西。我朋友眼看着小孩子黄黄的，瘦瘦的，无精打采又蔫蔫的，可烦恼了。最后她想了啥办法？她买了破壁机，专门用来打胡萝卜汁，菠菜汁，或者其他青菜汁，说是汁，其实是全都打烂了，是糊状物。她用这个糊糊来和面，做面条，包子，饺子，馄饨，五彩斑斓，又好看，又提升了孩子的食欲，每次小家伙都能吃一碗。也有时候她用蔬菜加上牛肉做成丸子，孩子也吃得不亦乐乎，反正她说了，这种形态不乐意吃，换个样子就是了，有的人为了让孩子吃蔬菜，又打又骂又恐吓，属实没必要。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 22:48:50",
        "question_id": 653935639,
        "user_id": "b1be1be6e8822aeec5f90ad53e10af30"
    },
    {
        "answer_id": 3476669666,
        "content": "孩子不吃蔬菜是一个不好的习惯，会对孩子的胃肠功能、营养状态以及生长发育造成影响。如果孩子不吃蔬菜，我们可以采取以下几种方法来进行纠正：1.从思想上告诉孩子吃蔬菜的好处，我们可以多和孩子讲故事或者是画册，这样宝宝可以知道要多吃蔬菜；2.对于宝宝不吃蔬菜的行为，作为家长不要一味的批评，家长可以带头吃蔬菜，这样能够让孩子更容易接受蔬菜；3.烹饪蔬菜时方式尽量多样化，让宝宝能够接受。作为家长我们要知道调整孩子饮食结构是一个非常缓慢的过程，需要我们循序渐进的进行，不可操之过急。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:07:37",
        "question_id": 653935639,
        "user_id": "0ca607892faea14c1b3155e8842d5c0a"
    },
    {
        "answer_id": 3477616406,
        "content": "要让孩子爱上吃蔬菜，首先要从创造有趣的蔬菜体验开始。家长可以通过改变蔬菜的形状和颜色，让蔬菜变得更加吸引人。例如，将胡萝卜切成小花状，或者将菠菜叶摆成有趣的图案。此外，家长还可以将蔬菜融入孩子的游戏中，比如进行蔬菜寻宝游戏，让孩子在寻找蔬菜的过程中增加对蔬菜的好奇心。蔬菜含有丰富的营养成分，如维生素、矿物质和膳食纤维等，对孩子的健康成长至关重要。家长可以向孩子介绍蔬菜的营养价值，让他们了解吃蔬菜的好处。同时，家长还可以将蔬菜与孩子的兴趣爱好相结合，比如告诉孩子吃了胡萝卜能变得更聪明，吃了西兰花能长得更高。家长应该引导孩子树立正确的饮食观念，让他们明白蔬菜是健康饮食的重要组成部分。家长可以与孩子一起制定健康的饮食计划，让孩子参与到选择蔬菜的过程中。此外，家长还要以身作则，自己多吃蔬菜，成为孩子的榜样。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 01:32:54",
        "question_id": 653935639,
        "user_id": "79121a440972960f6ea69ef39b46914b"
    },
    {
        "answer_id": 3476632595,
        "content": "小孩子不喜欢吃蔬菜这个事情呢，它是一个非常棘手的问题，对于小孩子不喜欢吃蔬菜这种情况呢，首先我们要循序善诱，让小孩子感受到吃蔬菜的快乐。吃蔬菜的好处，吃蔬菜对于他以后长身体这么一个情况的重要性，对于小孩子呢，我们要耐心的教导，我们要细心的培育，我们要放下。愤怒，拥抱，热情对于小孩子不喜欢吃蔬菜呢，首先我们可以做一些他们喜欢可口的蔬菜小零食，其次呢，我们在吃蔬菜的时候。要给小孩子做一个典范和榜样。积极引导他们。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:41:51",
        "question_id": 653935639,
        "user_id": "ffff59c021a7aa9977168a8fe5c7049c"
    },
    {
        "answer_id": 3480051450,
        "content": "结合之前提到的不同年龄段孩子的策略和原因及应对措施，我们可以更全面地优化拓展回答，以帮助家长解决孩子不喜欢吃蔬菜的问题：婴儿（4-6个月开始尝试固体食物）**原因**：婴儿对新食物的接受需要时间，可能对蔬菜的口感和味道不熟悉。**应对措施**：- **口味适应**：逐渐引入单一蔬菜泥，如胡萝卜泥、南瓜泥等，让婴儿逐步适应。- **观察反应**：每次引入新食物后，观察婴儿是否有过敏反应。幼儿（1-3岁）**原因**：幼儿可能因为蔬菜的外观、口感或家庭饮食习惯而拒绝吃蔬菜。**应对措施**：- **颜色和形状**：利用蔬菜的自然颜色和形状吸引孩子的注意力。- **参与决策**：带孩子去超市，让他们选择自己喜欢的蔬菜。- **模仿游戏**：通过角色扮演或模仿游戏，让孩子模仿大人吃蔬菜。学龄前儿童（3-5岁）**原因**：孩子可能对蔬菜的口感、味道或外观有抵触情绪。**应对措施**：- **烹饪参与**：让孩子参与蔬菜的准备和烹饪过程，增加他们对食物的兴趣。- **创意摆盘**：用蔬菜制作有趣的图案或动物形状，增加食物的吸引力。- **正面强化**：当孩子尝试吃蔬菜时，给予积极的反馈和表扬。学龄儿童（6-12岁）**原因**：学龄儿童可能因为同伴的影响、缺乏对蔬菜的了解或食物准备方式不当而拒绝吃蔬菜。**应对措施**：- **多样化选择**：提供多种蔬菜选择，让孩子自己决定想吃哪种。- **健康搭配**：将蔬菜与孩子喜欢的食物搭配，如蔬菜披萨、蔬菜炒饭等。- **社交影响**：邀请喜欢吃蔬菜的朋友或亲戚共进晚餐，让孩子看到其他人也喜欢吃蔬菜。青少年（13-18岁）**原因**：青少年可能因为个人口味偏好、心理障碍或缺乏对蔬菜营养价值的了解而不吃蔬菜。**应对措施**：- **健康意识**：随着年龄的增长，青少年开始更加关注健康和外貌，可以利用这一点鼓励他们吃蔬菜。- **自主烹饪**：鼓励青少年自己烹饪蔬菜，让他们探索不同的食谱和烹饪方法。- **社交活动**：将蔬菜作为聚会或社交活动的一部分，如蔬菜沙拉、蔬菜串等。通用策略对于所有年龄段的孩子，以下策略都是有益的：- **家庭饮食习惯**：家长应树立良好榜样，经常在餐桌上提供并食用蔬菜。- **食物新鲜度**：购买新鲜的蔬菜，并在购买后尽快食用。- **食物准备方式**：学习不同的烹饪技巧，比如短时间蒸煮或快速炒制，以保持蔬菜的脆嫩。- **心理障碍**：通过积极的鼓励和耐心，逐渐帮助孩子克服对蔬菜的抵触情绪。- **缺乏了解**：向孩子解释吃蔬菜的好处，并用简单易懂的方式传达。- **食物联想**：创造积极的食用蔬菜的体验，如一起烹饪、讲述蔬菜的有趣故事等。通过结合孩子的年龄特点和可能的原因，采取相应的应对措施，家长可以更有效地鼓励孩子养成吃蔬菜的习惯。重要的是保持耐心，不断尝试，找到最适合自己孩子的方法。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 06:48:15",
        "question_id": 653935639,
        "user_id": "e68e624413a3bfb5194207228fbc23e0"
    },
    {
        "answer_id": 3476559659,
        "content": "大多数孩子都不太喜欢吃蔬菜，我家吉恩就不怎么喜欢吃家里常做的蔬菜（尤其是一片片的绿叶蔬菜），但是他会吃西兰花，是很喜欢吃西兰花。结合这些年来陪伴吉恩成长的经验，我基本上可以肯定，吉恩不爱吃绿叶蔬菜的原因是两个:一是大片不好嚼，二是口感不好。我们家炒蔬菜几乎都很少切碎，吉恩在我再三要求下也只会选择吃些好嚼的叶子，一顿饭最多两三片叶子。但是有一次走亲戚，那家主人做了个切得特别碎的绿叶蔬菜，孩子们一下子就分完了，吉恩也吃了不少。我就明白了，家里常用蔬菜做法让吉恩没法接受。其实孩子并不是不喜欢吃蔬菜，而是大片蔬菜无法嚼碎下咽。而西兰花是不会有这样的咀嚼问题，所以吉恩很喜欢。还有一种吃法是吉恩很喜欢的，那就是生菜包肉片。肉片油腻搭配生菜是最合适的，吉恩就很喜欢这样吃，每次能吃不少，鲜美肉片冲击生菜的素淡，也正好荤素搭配了。除了以上两种方式，我们还可以将蔬菜打碎煎成蔬菜饼，一般孩子也都能够接受的。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 08:47:38",
        "question_id": 653935639,
        "user_id": "078bcc6d170392bf6114561a602f6f6c"
    },
    {
        "answer_id": 3476564663,
        "content": "1. 把蔬菜做成可爱的形状，比如用模具把蔬菜切成各种有趣的形状，能吸引孩子的注意力。2. 搭配孩子喜欢的食物，比如把蔬菜和孩子喜欢的肉类、奶酪等一起烹饪。3. 给蔬菜起有趣的名字，让孩子觉得吃蔬菜是一件很有趣的事情。4. 和孩子一起制作蔬菜美食，让他们参与其中，增加兴趣。5. 用故事引导孩子吃蔬菜，比如讲一些关于蔬菜的有趣故事。6. 鼓励孩子尝试新的蔬菜，每次只让他们尝一点点，逐渐增加接受度。7. 把蔬菜做成沙拉，让孩子自己选择喜欢的蔬菜和沙拉酱。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 08:51:51",
        "question_id": 653935639,
        "user_id": "986c892a7a2ccdd1686ecfff53727ebd"
    },
    {
        "answer_id": 3476888318,
        "content": "知乎六大办：小孩子不喜欢吃蔬菜怎么办？大人不喜欢上班怎么办？考研老是不想学习怎么办？什么都不想做了怎么办?想分手又不想怎么办?好几次不想活了怎么办？",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:54:16",
        "question_id": 653935639,
        "user_id": "58a7e72f75000ee73d997d6b950c8345"
    },
    {
        "answer_id": 3476699170,
        "content": "孩子不吃蔬菜是一个不好的习惯，会对孩子的胃肠功能、营养状态以及生长发育造成影响。如果孩子不吃蔬菜，我们可以采取以下几种方法来进行纠正：1.从思想上告诉孩子吃蔬菜的好处，我们可以多和孩子讲故事或者是画册，这样宝宝可以知道要多吃蔬菜；2.对于宝宝不吃蔬菜的行为，作为家长不要一味的批评，家长可以带头吃蔬菜，这样能够让孩子更容易接受蔬菜；3.烹饪蔬菜时方式尽量多样化，让宝宝能够接受。作为家长我们要知道调整孩子饮食结构是一个非常缓慢的过程，需要我们循序渐进的进行，不可操之过急。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:28:14",
        "question_id": 653935639,
        "user_id": "c3b1da4311d287c8c7a1c1fb1265e454"
    },
    {
        "answer_id": 3476594711,
        "content": "变换烹饪方法可以改善蔬菜的口感和外观，使之更符合孩子的口味。比如，将蔬菜切碎混入炒饭、披萨、汉堡、饺子馅中；制作蔬菜汤、炖菜、蒸菜，使蔬菜更柔软易嚼；使用烤箱烤制蔬菜，使其外酥内嫩；制作蔬菜泥或榨成果蔬汁，让孩子在不知不觉中摄取蔬菜营养。用食物模具将蔬菜切成有趣的形状，如动物、花朵、星星等，增加用餐乐趣。或者在餐盘上创意摆盘，做成卡通图案或故事场景，吸引孩子的注意力，让他们更愿意尝试。邀请孩子一起选购蔬菜、洗菜、切菜或简单烹饪，让他们了解蔬菜的来源和制作过程，增强对蔬菜的好奇心和亲近感。参与感有助于提高孩子对蔬菜的接受度。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 09:14:45",
        "question_id": 653935639,
        "user_id": "d29f18bb241e7726e2f449bdee8b7383"
    },
    {
        "answer_id": 3476568246,
        "content": "小孩子小时候挑食比较常见，很多小孩子都是这个不吃那个不吃，只吃一个好吃的，对于天性比较任性顽皮的小孩子来说，那更是很难管。但是蔬菜作为绿色健康食物，同时富含多种有益于人体的维生素和膳食纤维，小孩子还是应当多摄入一点。1.做饭的时候烹饪多种类别的蔬菜。把蔬菜多烹饪几种，小孩子总有喜欢吃的蔬菜，每一个都让他吃一点，让他逐渐习惯每种蔬菜的口感，不抗拒吃蔬菜。2.烹饪的时候可以用更美味的方法。不管是菜呈现出来的样子还是味道，都做到能勾起孩子食欲，让孩子在享受中吃掉蔬菜。3.不仅在自身厨艺下功夫，在孩子教育上也要下功夫。多跟孩子强调蔬菜的重要性，让他们自己也认识到吃蔬菜对自己身体健康有益，从小培养他们良好的饮食习惯。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 08:54:39",
        "question_id": 653935639,
        "user_id": "9df7255c365996f6482e4054d39be5fe"
    },
    {
        "answer_id": 3478317535,
        "content": "小孩子不喜欢吃蔬菜是一个常见的问题，但蔬菜对于孩子的健康成长至关重要，因为它们富含维生素、矿物质和纤维等营养素。为了解决这个问题，家长可以尝试以下几种方法：了解孩子不喜欢蔬菜的具体原因很重要。有些孩子可能因为蔬菜的口感、颜色或气味而不喜欢它们。针对这些原因，家长可以通过调整烹饪方式、选择色彩鲜艳的蔬菜或尝试不同的调味方法来改善蔬菜的吸引力。逐步引导孩子接受蔬菜是一个有效的方法。家长可以从少量开始，将蔬菜混合在孩子喜欢的食物中，逐渐增加蔬菜的比例。鼓励孩子尝试不同的蔬菜品种，让他们发现原来蔬菜也可以如此美味。创造良好的饮食环境也至关重要。家长可以在餐桌上与孩子一起品尝蔬菜，以身作则，展示对蔬菜的喜爱。避免在饭桌上对孩子进行强迫或批评，以免产生逆反心理。创新蔬菜的呈现方式也是一个不错的尝试。家长可以将蔬菜制作成有趣的形状或图案，吸引孩子的注意力。将蔬菜融入孩子喜欢的食物中，如制作蔬菜汁、蔬菜沙拉或蔬菜煎饼等，也是一个不错的选择。需要注意的是，每个孩子的口味和喜好都有所不同，家长需要耐心尝试和调整策略。也要尊重孩子的选择，不要强迫他们吃不喜欢的食物。在引导孩子接受蔬菜的过程中，家长要保持积极的心态和耐心，相信孩子会逐渐养成健康的饮食习惯。解决小孩子不喜欢吃蔬菜的问题需要家长的耐心和创意。通过了解孩子的喜好、逐步引导、创造良好的饮食环境和创新蔬菜的呈现方式等方法，相信家长能够帮助孩子克服这个问题，养成健康的饮食习惯。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:00:04",
        "question_id": 653935639,
        "user_id": "959037d2233285ac3a592302d3f18e53"
    },
    {
        "answer_id": 3477450864,
        "content": "天下孩子一般“黑”，都是一样一样的，不喜欢吃蔬菜，感觉这是她们的本能一般。对于我家那个快11岁的娃，我一直都是这样“治”他的。1.做成他喜欢的口味。不要总说那样做，营养流失了。但你要退一步想，他不吃，就一点营养都吸收不到，如果他肯吃，营养再流失，那也比没有强，是不是这个道理？你要是给他炒土豆丝，他都不带看的。但你要是给他做成薯片薯条，都不够分；这种菇类，清炒给我们家那个吃，他顶多吃一两口，但我放在水煮牛肉里，吸满了汤汁，他爱到哭2.不喜欢吃的蔬菜最好和他喜欢的食物搭配在一起做。蔬菜尽量弄碎一点，让他挑也挑不出来。我们家这个，你要是把胡萝卜单独炒菜给他吃，那胡萝卜从吃饭开始就夹给他，到吃完饭，那胡萝卜还剩到了碗底。但和虾仁这么一搭配，吃个精光，还直呼不够；3.花样尽量多点，不要总是单炒，一个素菜在色彩搭配上尽量丰富鲜艳点。人家讲色香味俱全，色排首位嘛。当孩子看见一盘菜，首先就是视觉上判断好不好吃，吸不吸引他们去夹一筷子，我们大人也是一样的。这3盘菜里面的素菜都是我家孩子所讨厌的，单炒他都不带动筷子的。但合炒在一起，他一人能干掉这半碗菜。孩子不爱吃蔬菜，还是有办法可治的。关键是细心观察自家孩子，找到“病症”对症下药。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:44:20",
        "question_id": 653935639,
        "user_id": "fbb6429b9da97638eaf4106da9c74ce7"
    },
    {
        "answer_id": 3477786558,
        "content": "哎呀，这个问题可真是让不少家长头疼呢！小孩子不喜欢吃蔬菜，这事儿其实挺普遍的。不过，别担心，咱们可以一起想想办法，看看能不能让小家伙们对蔬菜改观。咱们得明白，为啥孩子们会抗拒蔬菜。其实，这背后的原因可不少。有的孩子可能是因为蔬菜的口感和味道，他们更喜欢那些甜的、香的、脆的零食。还有的孩子可能是因为家里大人的饮食习惯影响，如果家里平时蔬菜吃得少，孩子自然也就不太会主动去尝试。现在生活节奏快，快餐文化盛行，孩子们接触到的大多都是加工食品，这些食品往往口味重，颜色鲜艳，相比之下，蔬菜就显得平淡无奇了。但是，蔬菜对孩子们的成长发育可是至关重要的。它们富含维生素、矿物质和膳食纤维，这些都是孩子们健康成长的必需品。所以，咱们得想办法，让孩子们慢慢接受并喜欢上蔬菜。第一招，咱们可以试着改变蔬菜的烹饪方式。比如，把蔬菜切成有趣的形状，用不同的颜色搭配，让孩子们在视觉上就能感受到新鲜和好奇。或者，咱们可以尝试做一些蔬菜汁、蔬菜泥，让蔬菜的口感更加细腻，更容易被孩子们接受。第二招，咱们可以让孩子们参与到蔬菜的准备和烹饪过程中来。孩子们天生好奇，喜欢动手，让他们参与进来，不仅能增加他们对蔬菜的兴趣，还能培养他们的动手能力和责任感。比如，可以让孩子们帮忙洗菜、择菜，或者在家长的指导下，让他们尝试做一些简单的蔬菜料理。第三招，咱们可以通过一些寓教于乐的方式，让孩子们了解蔬菜的好处。比如，可以给他们讲一些关于蔬菜的有趣故事，或者带他们去农场亲自体验种植和收获蔬菜的乐趣。这样，孩子们在玩乐中就能学到知识，对蔬菜的印象也会慢慢改观。第四招，咱们要做好榜样。家长是孩子们的第一任老师，咱们的饮食习惯会直接影响到孩子。所以，咱们自己要先做到多吃蔬菜，少吃零食，让孩子们看到蔬菜其实是餐桌上的美味佳肴。咱们要有耐心。改变一个人的饮食习惯不是一朝一夕的事情，需要一个过程。咱们要给孩子们一些时间和空间，让他们慢慢去适应和接受。同时，咱们也要多鼓励和表扬孩子们，当他们尝试吃蔬菜时，要给予肯定和鼓励，这样他们才会更有动力去尝试。让小孩子喜欢吃蔬菜，这事儿说难也不难，关键是要用心去做，用爱去引导。只要咱们家长用心，孩子们肯定会慢慢喜欢上那些五颜六色的蔬菜，享受到健康美味的同时，也能茁壮成长。咱们一起加油吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:54:28",
        "question_id": 653935639,
        "user_id": "bd4785045c928a829882ec1bb7d343b3"
    },
    {
        "answer_id": 3478906407,
        "content": "小孩子不喜欢吃蔬菜确实是个头疼的问题。但别担心，我们可以试着让蔬菜变得更有趣。比如，把蔬菜切成可爱的形状，或者和孩子一起参与烹饪过程，让他们感受到做菜的乐趣。同时，我们也可以通过故事或游戏的方式，让孩子了解蔬菜的营养价值，让他们明白吃蔬菜对身体的好处。只要我们用心，一定能让孩子们爱上吃蔬菜的！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 07:47:58",
        "question_id": 653935639,
        "user_id": "12cea0bc4b0687c0c0bfd7e53d2077ec"
    },
    {
        "answer_id": 3477142511,
        "content": "小孩子不喜欢吃蔬菜，主要是小朋友不知道吃蔬菜的好处。1、吃蔬菜的好处多吃蔬菜、水果能够让大便排得更加通畅，因为蔬菜、水果当中都含有丰富的膳食纤维，通过胃肠道的刺激和吸水膨胀，在预防和治疗便秘方面的作用会非常明显。多吃蔬菜、水果还能够让皮肤变得更加白皙，因为蔬菜和水果当中都含有丰富的维生素，维生素对于体内代谢的调节，尤其是黑色素的调节有明显的增进作用，能够让皮肤变得更加白皙、红润。多吃蔬菜、水果还能够让情绪变得更加稳定，人的精神变得非常强。因为蔬菜、水果当中含有丰富的矿物质，比如钾、钙、镁，这样的矿物质对于情绪和心理的调节作用非常强，所以多吃蔬菜、水果能够让心情更好。2、就算他们知道了好处，但是由于他们是小孩子，心智发育不成熟，所以我们应该采取别的办法我们可以把蔬菜切的够碎，然后混入孩子喜欢的食物中，还可以把蔬菜摆成好看的图案，这一点孩子们都很喜欢，或者炸成蔬菜汁，弄好喝一点，也许孩子们会喜欢，还有假装是点的外卖，说不定孩子们也喜欢。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:33:42",
        "question_id": 653935639,
        "user_id": "a91bf0c5b14164743ee9b5ae0ab28504"
    },
    {
        "answer_id": 3481431119,
        "content": "回忆了一下我的小时候和现在。即使我现在已经算是大人了，但是我还是有很多不喜欢吃的蔬菜——所以仔细想想，小朋友不可能所有蔬菜都不喜欢吃吧？一、想办法找到小朋友喜欢吃的蔬菜。这条其实有很多可以说的：比如说我小的时候不喜欢吃芹菜，但是我妈说让我尝试一下，我吃了一下，发现挺好吃的，就开始喜欢吃芹菜了（虽然现在又不怎么喜欢吃了……）所以可以让孩子去尝试一下喜不喜欢吃，如果说不喜欢就换下一个，不喜欢这个做法可以再换别的，但是不要强制要求孩子必须要吃完吃光。那么多蔬菜，总会有一个孩子喜欢的吧？那么多做法，总会有一个孩子觉得好吃的吧？二、把蔬菜打成汁，揉进面团里；彩色的面团做成的面食，小朋友总是会喜欢的。三、将蔬菜切碎，包包子饺子。我真的觉得纯肉的包子饺子不如加点菜的好吃……",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:26:17",
        "question_id": 653935639,
        "user_id": "6105c6b87901945cae61f9052937676e"
    },
    {
        "answer_id": 3479370308,
        "content": "小孩子的喜好不是一成不变的。我家孩子小时候喜欢吃菜，现在喜欢吃肉，我总是说他爸的基因强大，因为婆婆家都喜欢吃肉，而我喜欢吃菜。孩子小时候，土豆，洋葱，西胡，芸豆，油菜，都可以吃得下，随着年龄的增长，这些蔬菜又不喜欢吃了，现在非常喜欢吃肉，每天放学回来，冲进厨房里问有没有肉吃。我做饭的时候，也是主张“鱼生火，肉生痰”的中医理论，是不能天天吃肉的，虽然孩子长身体，但是在营养均衡的前提下，会合理搭配开，也可以吃鸡蛋啊，说实话，肉吃多了对孩子身体真的吃不消啊。蔬菜呢，现在喜欢菠菜，山药，芹菜，生菜，喜欢生吃西红柿，我想这样也是不错的，最起码能吃进去蔬菜呀。对于不爱吃蔬菜的宝贝，像是菠菜，可以榨汁做馒头、花卷，包水饺，做发糕，都很不错的。紫薯也非常美味，蒸熟了压成泥，加入酵母粉，面粉，醒发好了做馒头，做面条，娃吃得很带劲呢！火龙果的颜色很漂亮，做成面食，会让孩子眼前一亮，自然就有食欲了。南瓜，最健康的方法是去籽，直接上锅蒸，我有时候也会塞上提前泡好的糯米，花生，黑米，蔓越莓干，口感酸甜。打入一个鸡蛋，加入牛奶，搅拌一下，倒入南瓜里，七分满就可以，出锅香喷喷的。有时候，感觉自己是超人，为了孩子吃得好又健康，绞尽脑汁地钻研菜谱，还能发掘未知的菜系。说到底，不是自己伟大，是“妈妈”这个称呼让我变得伟大！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:15:42",
        "question_id": 653935639,
        "user_id": "b3db24786d398edff47441a455101b7b"
    },
    {
        "answer_id": 3477123688,
        "content": "首先可以了解一下孩子是因为过敏不吃还是因为没见过所以不愿意吃。其实身边有很多小朋友不吃蔬菜就是因为没见过这种菜，所以他们宁愿经常吃那几种菜也不愿意吃没见过的蔬菜。其实家长可以周末带上小朋友一起去买菜，让小朋友自己主动挑选，约定好做好了要尝尝，熟悉了这个味道就会不那么抗拒了。或者可以和小朋友一起种一些简单的蔬菜，不仅种出来自己放心可以吃，还可以平时作为家里的绿植。当然也可以选择把蔬菜加入到他平时喜欢吃的东西里面去，比如可以做蔬菜煎饼，蔬菜汤，菜和肉混合之后炸圆子等等等等可以去网上多看看教程。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:19:10",
        "question_id": 653935639,
        "user_id": "0e94ef711b6e0f1aaed77006b4bade08"
    },
    {
        "answer_id": 3477157765,
        "content": "一周，半个月，一个月不买荤菜，你做得到吗？不是小孩不吃，是你狠不下这个心",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:45:26",
        "question_id": 653935639,
        "user_id": "264a19273492777af7f480673a62cd68"
    },
    {
        "answer_id": 3478444869,
        "content": "我就使劲PUA啊，夸的他们无地自容，主动吃青菜，一边皱着眉头一边挤出笑容：妈妈青菜真好吃……",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:42:28",
        "question_id": 653935639,
        "user_id": "1c696fda3298d9f74d0d627f10ba89e5"
    },
    {
        "answer_id": 3476584453,
        "content": "解决孩子不爱吃蔬菜的问题，需要从趣味化呈现、口感改良、逐步引入、亲子互动和奖励机制等方面入手，同时结合最新的“感官饮食教育”理念，全方位引导孩子接纳蔬菜。在这个过程中，家长的耐心、智慧与爱心至关重要，让我们携手共创孩子营养均衡、丰富多彩的美食世界。记得我女儿刚满三岁时，她对蔬菜的抗拒简直到了“谈菜色变”的程度。每次餐桌上出现绿色蔬菜，她都会皱起小眉头，要么坚决不吃，要么含在嘴里久久不吞下。看着她营养摄入不均衡，我既焦急又无奈。于是，我开始查阅资料、咨询专业人士，尝试各种方法引导她接受蔬菜，最终成功让她爱上了“绿色朋友”。孩子不爱吃蔬菜的原因主要有以下几点：1.\t口感不适：蔬菜纤维较粗、口感涩或苦，与孩子喜欢的软糯、甜美的食物差异较大。2.\t心理因素：孩子对新食物有天然的警惕性，对未知的蔬菜颜色、形状可能产生恐惧或抵触。3.\t饮食习惯：家长早期未能正确引导孩子尝试多种蔬菜，形成固定的饮食偏好。为了让她营养均衡我想尽办法：1.\t趣味化呈现：将蔬菜制作成可爱有趣的形状，如动物、卡通人物等，吸引孩子的注意力。也可以利用模具切割出不同形状的蔬菜片，增加就餐乐趣。2.\t口感改良：尝试不同的烹饪方式，如蒸、烤、炖等，使蔬菜口感更软嫩。也可搭配孩子喜欢的食材，如奶酪、鸡蛋、瘦肉等，提升整体口感。3.\t逐步引入：从孩子接受度较高的蔬菜种类开始，如胡萝卜、南瓜、玉米等，逐渐过渡到其他种类。每次新增一种蔬菜时，少量多次地加入餐盘，让孩子逐渐适应。4.\t亲子互动：邀请孩子参与蔬菜选购、清洗、烹饪过程，让他们了解蔬菜的生长过程，培养对蔬菜的好奇心和亲近感。同时，以身作则，表现出对蔬菜的喜爱，潜移默化地影响孩子。5.\t奖励机制：设立“蔬菜挑战”游戏，每尝试一种新蔬菜或完成一定的蔬菜摄入量，给予小奖励，如贴纸、小玩具等，激发孩子尝试蔬菜的积极性。如今许多育儿专家和营养师提倡“感官饮食教育”，即通过视觉、嗅觉、味觉、触觉、听觉全方位引导孩子接触和接纳新食物。家长可以尝试举办“蔬菜品尝会”，让孩子闭眼闻气味、用手触摸质地、小口品尝味道，全方位感知蔬菜的魅力。作为父母，我们都希望孩子健康快乐成长。面对孩子挑食的难题，我们需要付出耐心和智慧，用爱与理解去引导他们。每一次尝试都是进步，每一次接纳都是成长。让我们一起努力，用爱烹饪出孩子心中的“绿色童话”，让蔬菜成为他们餐桌上的好朋友。我是你的美好生活的向导，你可以访问 @物联时空 知乎主页，点赞、关注并了解更多精选更多健康、情感、育儿、绘画、自媒体资讯。享受每一刻快乐生活的乐趣。谢谢！❤❤❤",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:07:11",
        "question_id": 653935639,
        "user_id": "67642400d3e1b362fe37183659206750"
    },
    {
        "answer_id": 3478256141,
        "content": "我家孩子上了一学期的幼儿园，那个幼儿园吃得不咋地，顿顿白菜萝卜，所以上完一年，萝卜最不爱吃，都吃了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:12:50",
        "question_id": 653935639,
        "user_id": "b92b20c3123d3f2c83c4975bc923b2a8"
    },
    {
        "answer_id": 3477450999,
        "content": "来，谈谈，就是随便谈谈",
        "voteup_count": 1,
        "updated_time": "2024-04-24 21:44:29",
        "question_id": 653935639,
        "user_id": "a9fa0afecd4fedd2611bd5bde897a205"
    },
    {
        "answer_id": 3477127565,
        "content": "那就不吃呗，不吃蔬菜就让他们吃水果。不吃水果我要么就切好块，他们就吃了，切块也不吃的，就榨汁。还有，在娃小的时候千万不要拿酸或者不好吃的水果给他们吃。我家二宝快一岁的时候，拿个金桔喂他吃，结果不甜。（我还录视频发了朋友圈）到现在他不吃橙子，桔子，柠檬，柚子啥的，哪怕很甜的也不吃，连蜜桔都不吃，橙汁勉强会喝一点。对了，说到蔬菜，其实也有办法，一是搅碎了和肉一起做成丸子，要么就是和蛋液一起煎，或者裹上炸鸡的那啥液，油炸。反正我老婆做的炸花菜或西兰花（我也不知道是啥，反正就和炸鸡翅一样的玩意裹一层），韭菜鸡蛋饼，还有就是不知道啥蔬菜肉丸子（肉占比要多一些），我两儿子都抢着吃。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:22:46",
        "question_id": 653935639,
        "user_id": "8dd846658e3bfb282ad6077adb2144f7"
    },
    {
        "answer_id": 3477264969,
        "content": "维生素片，水果跟上～",
        "voteup_count": 0,
        "updated_time": "2024-04-24 18:12:54",
        "question_id": 653935639,
        "user_id": "8da11bd87d6ffc0552dfdc37bafd0ab7"
    },
    {
        "answer_id": 3477466083,
        "content": "人与人的基因是不一样的，对于毒素的耐受能力不同，对于有机物的代谢能力也不同，因此，有人厌恶茄科，有人厌恶十字花科，有人厌恶菊科，有人不吃旋花科，有人讨厌百合科，有人对蘑菇敏感，挑食是自我保护。等他在大两岁，消化能力好一点，就没那么挑食了。如果他大了，依旧不吃蔬菜，大概率某个代谢基因突变了，尊重个体差异吧。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 22:01:57",
        "question_id": 653935639,
        "user_id": "29e6f2ca0b7e0f27cf10521ee5a9df48"
    },
    {
        "answer_id": 3477986449,
        "content": "2到6岁是学龄前期，随着孩子自主能力和自我认知的提高，更容易出现挑食和偏食的情况。但家长们不要过于焦虑，下面分享一些小妙招，帮助孩子们安全平稳地度过“挑食期”。第一，家长可以通过烹调、摆盘改善蔬菜的外形、口味，让蔬菜隐身、变身，用华丽的外表吸引孩子的注意力，引导孩子去尝试。比如把蔬菜榨成汁和面粉混合做成蔬菜面条，做蔬菜馅饺子，蔬菜肉丸子等等，这些都是可以去尝试的。第二，除了好看的皮囊，还要给蔬菜注入有趣的灵魂。我们可以给孩子们讲讲蔬菜“百家姓”——洋葱、洋芋从海上来？番茄、番薯为什么都姓“番”？胡萝卜、胡椒是不是“一家人”？当然，还有许多有趣的故事绘本，如《肚子里有个火车站》《好吃的蔬菜逃跑了》《蔬菜集结号》等。当蔬菜有了可爱的形象，就可以激发出孩子无限的兴趣。当孩子愿意去听、去想，他们也就更容易去尝试了。我家小宝平时喜欢看绘本，很喜欢去模仿绘本里人物的行为，通过绘本来引导小朋友喜欢蔬菜也是挺有效的一个方法。第三，我们也可以和孩子一同动手，设计每周食谱，学会科学搭配。可以带着孩子打造阳台上的蔬菜阳光房，观察记录种子生根、发芽、结果的不易。有机会时和孩子到田间地头采摘应季蔬果，感受收获的快乐。对大些的孩子，家长可以让他们学会简单的烹饪技能，体会百味人生的真谛。养成好习惯并非短时间内能够完成，培养兴趣胜过千言万语。没有一种神奇的药物能让孩子立刻喜欢蔬菜，陪伴才是打开心结的关键。让我们和孩子们一起从喜欢蔬菜开始，享受幸福美好的生活吧！",
        "voteup_count": 5,
        "updated_time": "2024-04-25 11:21:03",
        "question_id": 653935639,
        "user_id": "f037abc80b657ebd85df08b5b65ffb24"
    },
    {
        "answer_id": 3482048571,
        "content": "让蔬菜变得方便：让蔬菜容易获取和准备，这样孩子们更有可能在想吃的时候吃到。让孩子参与选择：让孩子参与选择吃什么蔬菜，这样他们会更愿意尝试吃这些蔬菜。不要强迫孩子吃蔬菜：如果孩子不想吃蔬菜，不要强迫他们吃。这样可能会让孩子对蔬菜更加反感。与孩子沟通：与孩子沟通，了解他们为什么不喜欢吃蔬菜，然后尝试解决他们的疑虑。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 00:21:50",
        "question_id": 653935639,
        "user_id": "27be3c1a9cf0d9bd9486e0bad85c180d"
    },
    {
        "answer_id": 3480284015,
        "content": "小孩子不喜欢吃蔬菜，除了“摆事实讲道理”没有任何用处之外，以下都是有效的办法：混进肉馅儿里，包饺子；煮好的饺子，做锅贴；锅贴的锅底，大一点油，用鸡蛋煎；混进肉馅儿里，包包子；小包子用串子穿起来，自己做烤包子；混进肉馅儿里，做馄饨；馄饨用鸡汤煮，撕一些鸡丝儿，打一个荷包蛋，放一些毛白菜叶子和紫菜；把肉馅儿夹在两片藕片里，用鸡蛋清裹着用油炸；把肉馅儿塞到藕眼儿里，两边裹上粉用油炸；萝卜、香菜、山药跟面混到一起，炸酥脆的丸子；有时用菌、藻类替代蔬菜；把各种叶菜和瓜茄菜用面裹着蒸，做蒸野菜，加上一点盐巴和蒜蓉、芝麻油，凉拌；蒸菜不凉拌，加上肉粒，和炒鸡蛋，一起炒蒸菜；胡萝卜可以打汁，青萝卜、小萝卜可以当水果；、西红柿切片，跟白糖拌一拌，可以当零食吃；小黄瓜也可以当水果；",
        "voteup_count": 3,
        "updated_time": "2024-04-27 11:33:58",
        "question_id": 653935639,
        "user_id": "043625ecf2d48cda1c6b7dd6020bd8b4"
    },
    {
        "answer_id": 3478270000,
        "content": "蔬菜中的维生素及微量元素的含量是很丰富的，如果小孩子不吃蔬菜的话，可能会引起这些物质的缺乏，可以对维生素及微量元素进行检测， 另外孩子不吃蔬菜，有可能是因为不喜欢蔬菜的味道，可以尝试将青菜做成蔬菜粥、蔬菜饼等食物，可以在小孩子面前多吃蔬菜，引导小孩子也跟着吃蔬菜。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:23:47",
        "question_id": 653935639,
        "user_id": "dd3c6f213170c664f6605b8504a1347a"
    },
    {
        "answer_id": 3477842917,
        "content": "这个问题太容易了，小孩子不喜欢吃蔬菜，家长就要想办法呀。我跟你说，你想更好的吸收在蔬菜当中的营养蔬菜应该要生吃，有些人可能会反驳我说，哎呀，蔬菜这么难吃，小朋友本来就不喜欢吃蔬菜，煮熟了都不吃，还说生吃，真的是太难了 接下来我跟你分享的这个小办法，你一定会感谢我的，首先你在网上买一台那种破壁机，然后买一些香蕉，椰枣，芒果，苹果等香甜的水果跟那些蔬菜一起破壁榨汁，如果你想啊，让水果的蔬菜把水果的味道，把蔬菜那种苦涩的味道掩盖住那里就加大力度，比方说加大香蕉的量，它就自然变得非常香甜可口。椰枣和香蕉真的超级甜，超级容易下咽，你再难吃的水果，你再难吃的蔬菜跟香蕉椰枣一起破壁，那真的味道真的太香甜了，哪些小孩子不喜欢吃呢？还有你可以买一台小宝贝，想补充维生素c的话，可以买一台破壁机或者是榨汁机，橙汁橙汁，我相信你当大人的，你当家长的也喜欢喝。啊，你可以买应季的橘子，然后破壁那橙汁味道简直太美味了，非常好喝的，还有家长一定要有意识的给孩子科普一下，吃蔬菜每天都要给他灌输吃蔬菜对身体好的这种思想，天天熏陶他，他自己啊就会相信的，你可以跟他说吃蔬菜你的头发会绿油油的，吃蔬菜你可以长高高吃，蔬菜的话，你你的手指甲就不会有竖纹，吃蔬菜你的精气神都很好，精力很充沛，你的成绩就会越来越好，反正不停地给小宝贝这种心理暗示，小宝贝一定会听的",
        "voteup_count": 3,
        "updated_time": "2024-04-25 09:46:47",
        "question_id": 653935639,
        "user_id": "580348e6a8262c9cc360b53c76d4a70b"
    },
    {
        "answer_id": 3476929345,
        "content": "这题我会。1.做成她/他喜欢的样子。2.做的隐藏在她/他喜欢的食物中。3.她/他直接参与制作，重点突出“她/他”自己做的。哈，都有改善的。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 13:35:32",
        "question_id": 653935639,
        "user_id": "54cd69730a1e227338d3a8c38198851e"
    },
    {
        "answer_id": 3476860099,
        "content": "有没有可能是小孩不喜欢吃你做的蔬菜？我小时候也不爱吃蔬菜，例如 茄子 包菜  尖椒等，直到我吃过了烧茄子，手撕包菜，虎皮尖椒等就能get到了蔬菜的美味了。建议让小孩吃好吃的蔬菜做法，然后就会慢慢爱上吃蔬菜，一个循序渐进的过程。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:26:45",
        "question_id": 653935639,
        "user_id": "350cfe77303bb7723c7bf9072679c0ec"
    },
    {
        "answer_id": 3482496879,
        "content": "小孩子不喜欢吃蔬菜是一个常见的问题，因多种原因造成，包括味觉偏好、食物的外观和质感、以及饮食习惯等因素。家长可以先了解自己的孩子为什么讨厌蔬菜，再去思考解决办法。-——为什么小孩不喜欢吃蔬菜？味觉偏好：儿童通常对甜味更为敏感，而对苦味和酸味较为敏感或抗拒。许多蔬菜具有微苦或不那么强烈的甜味，当然不符合孩子们的自然偏好。质感口感问题：某些蔬菜的口感可能让孩子感到不舒服，比如过于硬、纤维多或者水分多的蔬菜，咀嚼起来不舒服。习惯与环境：家庭饮食习惯和环境影响孩子的饮食选择。如果家庭饮食中蔬菜的比例较低，孩子们自然较少接触和接受这类食物。心理因素：有时候，对蔬菜的抗拒也可能是孩子们试图控制和表达自己意见的一种方式。-——如何应对孩子不喜欢吃蔬菜的问题？以身作则：家长自己积极吃蔬菜，为孩子树立榜样。孩子们通过观察会主动学习大人的饮食行为。创造性地介绍蔬菜：通过不同的烹饪方法改变蔬菜的味道和质感，如烤、蒸、炒，或者将蔬菜切成有趣的形状，制作成吸引孩子的菜品。融入孩子喜欢的食物：将蔬菜加入到孩子已经喜欢的菜肴中，如披萨、意面或汉堡中。参与烹饪：让孩子参与蔬菜的购买和烹饪过程，这样可以增加他们对食物的兴趣和接受度。渐进式引导：逐步增加蔬菜的分量，从小量开始，慢慢让孩子适应蔬菜的味道和质感。奖励与鼓励：对孩子尝试新蔬菜的行为给予正面的反馈和适当的奖励。-通过这些方法，可以帮助孩子逐步接受并喜欢上蔬菜，同时也为他们的健康成长提供必要的营养。不过，家长需要一定的耐心和持续的努力，因为孩子的饮食习惯改变不是一蹴而就的，需要长久的培养。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 12:18:11",
        "question_id": 653935639,
        "user_id": "bf49084ce3aef0b86d1e48cedcf99d51"
    },
    {
        "answer_id": 3481739031,
        "content": "有年夏天，我去高淳老街边上一个小饭馆里吃了一道炒素菜。配料就是白水芹和香干，加上一点调料搁菜籽油里炒。就这么简单的菜，愣是给我吃出了炭火烤肉的味道。这道菜大家也都很快一扫光，又叫了一盘。要是所有蔬菜都能整这么好吃，我估计没几个小朋友不爱吃。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 17:56:42",
        "question_id": 653935639,
        "user_id": "adcbbe8a239a38335feca10061cf88f5"
    },
    {
        "answer_id": 3481463152,
        "content": "   作为一位母亲，我深知孩子挑食的问题常常让家长们头疼不已，尤其是让他们吃蔬菜。孩子可能因为蔬菜的口感、味道或颜色与他们喜欢的食物不同而不愿意尝试。今天介绍几种方法可以帮助我们的孩子慢慢接受并喜欢上蔬菜：     尝试不同的蔬菜：每个孩子都有自己的口味，可能对某些蔬菜不太感兴趣。不断尝试提供各种颜色和类型的蔬菜，找到孩子喜欢的那一种。变换烹饪方式：不同的烹饪方法可以改变蔬菜的风味和质地。试试烤、蒸、煮或生吃，看看孩子是否对某种方式更感兴趣。巧妙混合食物：将蔬菜切碎或打成泥，偷偷混入孩子喜欢的食物中，比如意大利面酱、汉堡肉饼或披萨。创意摆盘：用蔬菜制作有趣的图案或形状，激发孩子的好奇心和食欲。让孩子参与制作：让孩子参与选择和准备蔬菜，他们可能会更愿意尝试自己参与制作的食物。健康小吃：制作蔬菜条和健康的蘸酱，作为孩子的日常小吃二、几种制作方法：混合食物是一种巧妙的方法，可以让孩子在享受他们喜欢的食物的同时，摄入更多的蔬菜。分享几种做法，将蔬菜巧妙地融入孩子的日常饮食中：蔬菜汉堡：将胡萝卜、洋葱、甜菜根等蔬菜切碎或打成泥，与牛肉或火鸡肉混合，制成汉堡肉饼。菠菜煎饼：将新鲜菠菜切碎，混入面粉、鸡蛋和牛奶中，制作成煎饼。胡萝卜蛋糕：将胡萝卜刨成丝，混入蛋糕面糊中，制作成胡萝卜蛋糕。西兰花土豆泥：将煮熟的西兰花和土豆一起打成泥，加入牛奶和黄油调味。番茄汁意大利面：使用新鲜番茄和蔬菜（如胡萝卜、洋葱）熬成酱汁，搭配意大利面。蔬菜寿司卷：在寿司饭中混入切碎的黄瓜、胡萝卜和牛油果，制作成寿司卷。西葫芦面条：用刨丝器将西葫芦刨成面条状，替代传统的意大利面条。蔬菜蛋饼：将切碎的蔬菜（如菠菜、西红柿、蘑菇）混入鸡蛋液中，煎成蛋饼。豌豆玉米炒饭：将豌豆和玉米粒混入剩饭中，加入葱花和酱油，炒制成色香味俱全的炒饭。花椰菜米炒饭：将花椰菜切碎，用食品处理器打成米粒状，代替米饭，与蔬菜和肉类一起炒制。 孩子参与食物的准备和制作是培养他们对健康饮食兴趣的好方法。分享几个孩子可以参与制作的菜品：彩虹沙拉：让孩子选择并洗切不同颜色的蔬菜，如红椒、黄瓜、胡萝卜等，然后一起拌匀。自制披萨：准备披萨面团和番茄酱，让孩子选择他们喜欢的蔬菜和肉类，一起铺在披萨上。水果串：提供各种切好的水果，让孩子自己串成水果串。蔬菜卷：准备生菜或卷心菜叶子，让孩子选择喜欢的蔬菜和酱料，自己卷起来。简易寿司：提供海苔、米饭、黄瓜、胡萝卜等，让孩子自己卷制简易寿司。三明治制作：准备面包片、各种蔬菜和肉类，让孩子自己选择和组合，制作三明治。蔬菜汤：让孩子帮忙切一些容易处理的蔬菜，如胡萝卜、土豆、洋葱，然后一起煮成汤。蔬菜煎饼：将蔬菜如胡萝卜、洋葱等切碎，让孩子帮忙混合面糊，然后一起煎成煎饼。自制果酱：选择季节性水果，如草莓或蓝莓，让孩子参与清洗和压碎，一起煮制成果酱图片来自网络侵删",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:56:10",
        "question_id": 653935639,
        "user_id": "f63167a29b6b383567588bb7ee18ab15"
    },
    {
        "answer_id": 3481319280,
        "content": "不喜欢吃就不吃呗…这些当家长的都怎么了…还记得三鹿奶粉吗很多孩子都是被家长逼着喝下去了…",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:39:20",
        "question_id": 653935639,
        "user_id": "73cfeb3ad2e1e3aa26e3150bc0f58d21"
    },
    {
        "answer_id": 3478727124,
        "content": "1. 从思想上教育孩子：告诉孩子吃蔬菜的好处，例如多讲故事或画册，帮孩子理解蔬菜对健康的重要性；2. 家长带头吃蔬菜：不要批评孩子，代表父母吃蔬菜，让孩子模仿；3. 多样化烹饪方式：改变烹饪方式，让孩子更容易接受蔬菜。改变习惯需要缓慢过程，家长需谨慎处理，遵循逐步改变的方式。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:09:36",
        "question_id": 653935639,
        "user_id": "d5d4aa8e3e11339348b1d0928854f3e8"
    },
    {
        "answer_id": 3478694086,
        "content": "哎呀，小孩不喜欢吃蔬菜，这可怎么办呢？(≧◡≦)其实，小孩子不喜欢吃蔬菜是很常见的情况呢。不过，作为家长，我们可以尝试一些方法来引导他们慢慢喜欢上蔬菜哦！首先，我们可以把蔬菜做得更加美味可口。可以尝试用不同的烹饪方式来处理蔬菜，比如蒸、煮、炒或者烤，还可以加入一些小孩子喜欢的调味料，让蔬菜变得更加美味。有时候，改变一下蔬菜的形状和颜色，也能吸引小孩子的注意力呢！比如，把胡萝卜切成小花，或者用模具把蔬菜压成可爱的形状。其次，我们可以让小孩子参与到蔬菜的准备过程中来。让他们帮忙洗菜、切菜，甚至参与烹饪，这样他们会觉得蔬菜是他们自己的劳动成果，也许就会更加愿意去品尝呢！而且，这样的活动还能增进亲子关系，让家庭氛围更加融洽哦！另外，我们也可以通过讲故事或者玩游戏的方式，让小孩子对蔬菜产生兴趣。比如，可以给他们讲一些关于蔬菜的有趣故事，或者玩一些与蔬菜相关的游戏，让他们在游戏中了解蔬菜的好处和营养价值。这样，小孩子在玩乐中就能潜移默化地接受蔬菜啦！最后，我们要给小孩子树立一个好榜样。作为家长，我们自己要多吃蔬菜，让小孩子看到我们健康饮食的习惯。同时，我们也要鼓励他们尝试新的食物，告诉他们每种食物都有它独特的营养价值，我们要吃多种多样的食物才能保持身体健康。当然啦，每个孩子都是独特的，所以可能需要尝试不同的方法才能找到最适合他们的那一招。但无论如何，我们都要耐心、温和地引导他们，不要强迫他们吃蔬菜哦！相信只要我们用心去做，孩子们一定会慢慢喜欢上蔬菜的！(双手合十祈祷状)",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:32:54",
        "question_id": 653935639,
        "user_id": "88efdd6222efcb4b5ffc20601b548d76"
    },
    {
        "answer_id": 3478390174,
        "content": "小孩子不喜欢吃蔬菜确实是让家长们头疼的问题。不过，别担心，我们可以试试这些办法。尝试把蔬菜做得更有趣。比如，把蔬菜切成可爱的形状，或者和宝宝一起动手做蔬菜拼盘，增加他们的兴趣。用蔬菜做宝宝喜欢的食物。比如，把胡萝卜泥加到宝宝喜欢的面食里，或者把菠菜碎加到鸡蛋羹里，这样宝宝在不知不觉中就吃了蔬菜。可以尝试让宝宝参与到蔬菜的种植和采摘过程中。这样，宝宝会更有成就感，也更愿意尝试自己种的蔬菜。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:56:04",
        "question_id": 653935639,
        "user_id": "118cbc4c4f189627727002b1f92462b5"
    },
    {
        "answer_id": 3478092996,
        "content": "把蔬菜打成糊，和面里，做成主食，看不出来是蔬菜。或做成好看的形状，或者多吃些水果。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:46:51",
        "question_id": 653935639,
        "user_id": "a12c9e563eed4442356d4c4f04559b1e"
    },
    {
        "answer_id": 3478078137,
        "content": "小孩不喜欢吃蔬菜是一个常见的问题，但是蔬菜是提供丰富营养的重要食物之一，因此需要采取一些措施来帮助孩子纠正这个习惯1. 多样化蔬菜种类和烹饪方式：尝试让孩子接触不同种类的蔬菜，以及不同的烹饪方式，例如蒸、煮、烤、炒等。这样可以增加孩子对蔬菜的兴趣和好奇心，也有助于他们发现喜欢吃的蔬菜种类和口味。2. 让孩子参与烹饪过程：让孩子参与烹饪过程，例如让他们帮忙洗菜、切菜或者搅拌食材等，可以增加他们对蔬菜的熟悉度和兴趣。同时，也可以让他们了解蔬菜的营养价值和重要性。3. 设定榜样：家长可以成为孩子的榜样，自己多吃蔬菜，并表现出对蔬菜的喜爱和兴趣。这样可以让孩子受到启发，也更容易接受蔬菜。4. 增加蔬菜的趣味性：家长可以将蔬菜切成有趣的形状，例如动物、花朵等，或者用蔬菜制作色彩鲜艳的拼盘，增加蔬菜的趣味性，吸引孩子的注意力。5. 鼓励孩子尝试：家长需要耐心地鼓励孩子尝试吃蔬菜，即使他们一开始不喜欢吃。可以尝试多次，让孩子逐渐适应蔬菜的味道和口感。同时，也可以给予孩子一些小奖励，例如贴纸、小红花等，以激励他们多吃蔬菜。总之，家长需要耐心、细心地引导孩子，让他们逐渐接受并喜欢上吃蔬菜。同时，也要注意合理搭配蔬菜和其他食物，确保孩子获得全面均衡的营养。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:32:24",
        "question_id": 653935639,
        "user_id": "c2d0b1d74c01a00af59818059b11042e"
    },
    {
        "answer_id": 3477546946,
        "content": "我儿子是一个不太爱吃蔬菜的人，提醒他一次就夹一条青菜吃。小的时候就直接把青菜夹到他碗里。现在长大大了就不行，他嫌弃你的筷子有口水。其实他并不是完全不爱吃蔬菜，是因为有一些蔬菜苦味、涩味、味道很淡的蔬菜他不喜欢吃。如果单一煮青菜没有肉类加在一起，不喜欢吃，要我督促他才吃。 如果是西兰花、菜椒、黄瓜、豆角这些不是叶菜类的蔬菜，你放一点肉一起煮，有肉的味道，这样子他又喜欢吃这些蔬菜了。其实小朋友不喜欢吃蔬菜，是因为我们大人煮菜的味道不对，还有些蔬菜特别是味道不怎么好，连大人也不怎么喜欢吃的。我们要从小培养孩子爱吃蔬菜，这要从大人自己做起，荤素搭配，一起煮给他吃。不要每天都重复做这一类菜，要不断的变换花样，比如今天西兰花炒瘦肉，明天就青瓜炒牛肉，再后天做个菠菜瘦肉皮蛋汤。要大人和小孩吃一样的菜，慢慢的吃，一边吃还要一边灌输，“今天这个青菜很有营养的，多吃蔬菜会长得高些，长得聪明些”。让孩子从小接受了这个观念，他就不会偏食的了。说一个我儿子小时候的吃肉故事。我老公很喜欢吃半肥瘦的猪肉，但我觉得小朋友这样吃不太健康，当我老公外出打工了，只有我跟我儿子在家吃饭的时候，我就告诉我儿子，你不要吃肥肉啊，吃了肥肉的人会变得很笨的。从那开始我儿子就不吃肥肉了，随着慢慢的长大，他发觉吃肥肉是不会变笨的，然后又慢慢开始吃半肥瘦的猪肉了。要想孩子不偏食，就要从小教导，以身作则。煮菜要美味可口些，花样多变些，煮菜的时候也不要煮太多的肉类。有时候他们会觉得有这么多肉，那就吃多一点肉，就不吃青菜了或很少吃青菜了。要荤素搭配，每一顿肉类刚刚够吃就好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:06:14",
        "question_id": 653935639,
        "user_id": "5616973900cadbeae51e60277376a504"
    },
    {
        "answer_id": 3477344322,
        "content": "小孩子对食物味道的反映基因比大人强，对于蔬菜本质上的“草味物质”较为排斥，片面反应形成“苦味”味觉印象，可以尝试清甜类的蔬菜",
        "voteup_count": 1,
        "updated_time": "2024-04-24 19:41:45",
        "question_id": 653935639,
        "user_id": "c61446db85852cd00ad1a1955a69bbc8"
    },
    {
        "answer_id": 3477205136,
        "content": "加入cube看看，比较cube未来管事的也不喜欢蔬菜",
        "voteup_count": 1,
        "updated_time": "2024-04-24 17:21:24",
        "question_id": 653935639,
        "user_id": "3584119326c55b4b3319f1095bfcea61"
    },
    {
        "answer_id": 3476994166,
        "content": "如果只是不爱吃某几种蔬菜，那么不吃就不吃吧，毕竟没有哪一种蔬菜是必须的；如果是不爱吃所有蔬菜，那么，请提升自己蔬菜烹饪的厨艺（顶锅盖逃跑最后，炒菜要买我家的有钛铁不粘铁锅啊！无涂层不粘，还不用开锅养锅，炒菜有锅气，超棒的！苏泊尔有钛铁不粘精铁炒锅",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:34:41",
        "question_id": 653935639,
        "user_id": "d45c3ee9bc6ef88a0609680b0844f68c"
    },
    {
        "answer_id": 3476872336,
        "content": "饿两顿，再做个几顿纯菜的，简单的事情搞这么复杂",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:38:13",
        "question_id": 653935639,
        "user_id": "8b23fbddbd36de34c2a3f91522be322b"
    },
    {
        "answer_id": 3476854911,
        "content": "鼓励孩子尝试不同种类的蔬菜，并让他们参与蔬菜的选择和准备过程。可以尝试将蔬菜做成有趣的形状或色彩，或者与其他食材一起烹饪，以增加他们的兴趣。另外，以身作则，让孩子看到你自己也喜欢并且经常吃蔬菜是很重要的。最重要的是耐心和持续的鼓励，慢慢地培养孩子对蔬菜的兴趣和习惯。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 12:21:37",
        "question_id": 653935639,
        "user_id": "9a24daa7cf2eae6559aa478b0e332d3e"
    },
    {
        "answer_id": 3476800642,
        "content": "那就不吃。。。多吃水果和维生素。营养也够了。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:35:35",
        "question_id": 653935639,
        "user_id": "c87d4f9e593cd69af4abce5d4cc49f96"
    },
    {
        "answer_id": 3476791980,
        "content": "当小孩子不喜欢吃蔬菜时，可以试试以下方法呢  1. 改变烹饪方式：把蔬菜做得更有趣、美味，比如做成可爱的形状，或者用不同的烹饪方法尝试一下。2. 引导和鼓励：和孩子一起参与种植蔬菜，让他们了解蔬菜的生长过程，增加对蔬菜的兴趣。3. 榜样的力量：自己多吃蔬菜，给孩子做个好榜样。4. 搭配其他食物：把蔬菜和孩子喜欢的食物搭配在一起，让他们逐渐接受蔬菜的味道。5. 设定规则：明确告诉孩子吃蔬菜的重要性，适当设定一些规则。6. 耐心和坚持：不要强迫孩子，要慢慢引导，给他们时间适应。 你可以根据孩子的具体情况选择合适的方法哦  你家孩子不喜欢吃哪些蔬菜呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:29:18",
        "question_id": 653935639,
        "user_id": "cd8fefec92b4833c4804cbaa01f28b9a"
    },
    {
        "answer_id": 3476752768,
        "content": "回想我小时候，我就不喜欢吃蔬菜，尤其是白菜和包菜，但是有些蔬菜我是比较喜欢吃的，比如花菜、土豆等等。但是我越不喜欢吃白菜、菠菜、包菜等蔬菜，我爸爸妈妈还总是喜欢炒白菜，不吃的话就没得吃了。这时候我就会像吃药丸一样，把白菜叶子直接放在嘴里，也不咀嚼，直接吞下去。但是长大之后，还是挺喜欢吃白菜的，尤其是喜欢吃娃娃菜。其实我觉得如果孩子不喜欢吃蔬菜的话，那就把蔬菜做成孩子看不出来的模样让他吃掉。比如把蔬菜切成丁，做成烙饼等等。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:03:56",
        "question_id": 653935639,
        "user_id": "4147fc5348a9aef3b2916f1e68957326"
    },
    {
        "answer_id": 3476728840,
        "content": "你好这题我会闺女上二年级，对各种蔬菜那是深恶痛绝，胡萝卜、菠菜、彩椒、蒜毫等等蔬菜，一口不吃。但是爱吃米饭、粥、面条、各种肉。更要命的是还对鸡蛋、牛奶过敏。正是长身体的时候，摄取营养方面，各种Debuff叠的满满的。我的经验是，劝说没有任何意义，只能提升家长做饭的水平、花样、口味。比如说买个破壁机，把胡萝卜、菠菜等等打成汁，和面，做成面条。再做点蘑菇肉丁酱，早上做蔬菜打卤面。或者做成饺子皮，包三鲜馅的饺子等等。水果也能打成汁，做果汁喝。我家的破壁机：打的越碎越好，夏天还能做果汁，一机多用，没敢打豆浆，怕坏了。还有就是蔬菜过水煮熟，或者炒熟，切成碎碎，跟米饭一起做成饭团。这有个我用的饭团神器：晃一晃就ok蔬菜切成丝跟面一起滩饼。做那种网红玉米粒、蘑菇钉、胡萝卜、土豆块的蒸饭。不加糖，多加点红薯泥，增加甜度等等总之最好从这方面思考：提升做饭的手艺和花样，孩子不爱吃大概率是你做的不好吃，千篇一律。你没用心，孩子才不爱吃。别想着怎么教育孩子，吃菜对身体多好多好之类的，没几个挑食的孩子能听进去的。祝好我是郭子，一个秃顶女儿奴",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:48:13",
        "question_id": 653935639,
        "user_id": "edee94af7aebf755f6ecce986373f290"
    },
    {
        "answer_id": 3476660645,
        "content": "1️⃣蔬菜并不是必须吃，父母应该放轻松。很多研究表明，蔬菜中含有很多反营养物质、毒素，如凝集素、鞣酸类、植酸盐、芥子油苷、皂苷、棉酚、草酸盐、蛋白酶抑制剂、脂肪酶抑制剂、淀粉酶抑制剂等，会对人体产生不良影响，尤其小孩子身体发育不完全，抗毒害能力差，所以，小孩子少吃、不吃蔬菜，反而是对自身的保护。家长①放轻松，不要执着陈旧的营养观念。②不要逼孩子吃蔬菜，保护孩子。2️⃣微量元素的摄入。家长执着于让孩子吃蔬菜的原因最重要的是微量元素的摄取。①但其实现代化种植的蔬菜生长周期短、土地营养贫瘠、化肥农药使用过多，植物所含的微量元素大幅度下降。美国测量同一产地的100g菠菜中矿物质元素铁的含量：1948年含有150mg；2000年只有2mg日本测量同一产地的100g菠菜维生素C含量：1950年150mg；1963年100mg；1982年63mg；1995年13mg日本测量同一产地的100g胡萝卜中维生素A的含量：1950年13500国际单位；2002年1000国际单位（下降了不止10倍）……欧洲和中国也有相关测试，大家可以自行查阅。②同时，由于储存、烹煮时间和方式问题，蔬菜中本就不多的微量元素被消耗损失殆尽。③所以，通过蔬菜为孩子摄取微量元素，事倍功半。④可以通过安全可靠、高效、可口的营养补剂帮孩子补充微量元素。3️⃣膳食纤维的摄入。①蔬菜中含有的膳食纤维与全谷物相比，可以说微不足道②膳食纤维摄入过多会导致肠胃不适，甚至便秘③如果需要，可以摄取膳食纤维营养补剂。4️⃣综上所述，①小孩子不吃蔬菜非但没事，反而是好事。②补充蔬菜中的营养成分，可通过补剂。③父母对孩子不吃蔬菜不要发愁、不要执着，放轻松。研究食物，研究孩子，理解孩子，用更轻松的态度养育孩子。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:01:33",
        "question_id": 653935639,
        "user_id": "bddd48e73a40149335fe91e988017525"
    },
    {
        "answer_id": 3481715953,
        "content": "小孩不喜欢吃蔬菜的情况很常见，但是让他们摄入足够的蔬菜对于他们的健康至关重要。首先，我们要理解为什么有些孩子不喜欢吃蔬菜。这可能与他们对于新食物的抵触心理有关，也可能是因为蔬菜的味道或口感不符合他们的喜好。一个好的策略是通过一些创造性的方法来增加孩子对蔬菜的兴趣。例如，你可以尝试将蔬菜加入到他们喜爱的食物中，比如在意大利面条酱中加入胡萝卜、西兰花等。另外，尝试将蔬菜做成有趣的形状或颜色，比如将胡萝卜切成星星形状，或者制作彩虹色的沙拉。此外，也可以通过榜样效应来激发孩子对蔬菜的兴趣。家长可以自己成为良好的榜样，多吃蔬菜，并且积极地表达对蔬菜的喜爱和重要性。孩子们往往会模仿父母的行为，所以家长的态度和行为对于培养孩子健康饮食习惯非常重要。此外，有研究表明，孩子对蔬菜的口味偏好可以通过反复接触来培养。一项研究发现，孩子们在多次尝试了同一种蔬菜后，对该蔬菜的喜爱程度会逐渐增加。因此，家长应该坚持不懈地鼓励孩子尝试各种不同的蔬菜，即使他们起初不喜欢。最后，确保孩子的饮食均衡，即使他们不喜欢吃蔬菜，也要通过其他食物来满足他们所需的营养素。可以考虑给孩子补充多种维生素和矿物质的复合维生素，以确保他们的健康。总之，通过创造性的方法、榜样效应、反复接触和确保均衡饮食，可以帮助孩子养成良好的饮食习惯，增加他们对蔬菜的接受程度。记住，培养孩子健康饮食习惯是一个长期的过程，需要家长的耐心和坚持。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 17:37:35",
        "question_id": 653935639,
        "user_id": "557551813b9f2fec9313f8ea905d8072"
    },
    {
        "answer_id": 3481547211,
        "content": "小孩子不喜欢吃蔬菜是一个普遍存在的问题，但蔬菜是提供孩子所需营养的重要来源，因此家长需要采取一些策略来引导孩子喜欢吃蔬菜。以下是一些建议：1、尝试不同的蔬菜：孩子可能对某种蔬菜的口感或味道不太喜欢，但并不代表他们不喜欢所有的蔬菜。尝试给他们提供不同种类、不同烹饪方式的蔬菜，可能会找到他们喜欢的口味。2、创意蔬菜形状：小孩子往往对形状和颜色感兴趣。家长可以尝试将蔬菜切成有趣的形状，比如星星、心形或小动物，或者用模具制作出可爱的蔬菜形状，增加孩子对蔬菜的好奇心和兴趣。3、蔬菜与喜欢的食物搭配：如果孩子对某种蔬菜不感兴趣，可以尝试将其与他们喜欢的食物搭配在一起，如将胡萝卜切碎混入炒饭或饺子馅中。逐渐引导孩子接触和适应蔬菜的味道。4、树立榜样：家长是孩子最重要的榜样。家长自己要保持良好的饮食习惯，多吃蔬菜，让孩子看到蔬菜是健康饮食的重要组成部分。5、鼓励尝试：当孩子表示不愿意尝试某种蔬菜时，家长要保持耐心和积极的态度。可以鼓励孩子先尝一小口，逐渐适应蔬菜的味道。同时，给予孩子正面的反馈和奖励，让他们感到自己的努力得到了认可。总之，引导孩子喜欢吃蔬菜需要家长的耐心和创意。通过尝试不同的方法，逐步培养孩子的蔬菜喜好，帮助他们建立健康的饮食习惯。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:08:38",
        "question_id": 653935639,
        "user_id": "48cbfcce92a7f3775df004f8206f9bc4"
    },
    {
        "answer_id": 3476719956,
        "content": "小孩子不喜欢吃蔬菜是一个常见的问题，但并非没有解决的办法。首先，要明确的是，孩子对蔬菜产生抵触情绪可能是因为蔬菜味道相对比较单一、口感比较粗糙，所以家长们需要有耐心和创意来帮助孩子建立对蔬菜的好感。首先，可以尝试改变烹饪方式，例如将蔬菜切成有趣的形状或搭配其他食材一起制作色彩缤纷的美食。同时，家长可以多陪孩子去超市或农贸市场挑选蔬菜，并让他们参与烹饪过程，增加亲近感和兴趣。此外，家长们还可以进行正面引导，例如通过故事、漫画等方式向孩子传递蔬菜的重要性和营养价值。让孩子了解到吃蔬菜对身体健康的益处，并在日常生活中给予积极的鼓励和奖励。总之，培养孩子对蔬菜的好感需要耐心和创意，并且要从小培养他们良好的饮食习惯。希望以上建议能够帮到你。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:42:32",
        "question_id": 653935639,
        "user_id": "6e610abd3cd156ef658d7383082b61da"
    },
    {
        "answer_id": 3477581619,
        "content": "当孩子不喜欢吃蔬菜时，家长可以采取一些方法来引导。首先，要营造愉快的进餐氛围，让孩子在轻松的环境中尝试蔬菜。可以通过有趣的故事或游戏，让孩子对蔬菜产生兴趣。其次，尝试改变蔬菜的烹饪方式和造型，增加其吸引力，比如将蔬菜切成可爱的形状或做成蔬菜沙拉。另外，家长要以身作则，自己多吃蔬菜，给孩子树立榜样。还可以鼓励孩子参与蔬菜的挑选和种植过程，让他们对蔬菜有更深入的了解和情感。耐心地引导和鼓励，逐渐培养孩子吃蔬菜的习惯，对孩子的健康成长非常重要。你还可以根据孩子的具体情况进行调整和尝试，相信孩子会慢慢接受并喜欢上蔬菜的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 00:16:24",
        "question_id": 653935639,
        "user_id": "230e391eba1c8648d881c9d18c3a3b01"
    },
    {
        "answer_id": 3477245957,
        "content": "小孩子不喜欢吃蔬菜时，家长可以尝试以下方法：首先，将蔬菜融入其他食物中，如制作蔬菜汁、蔬菜泥或蔬菜饼，使孩子在不自觉中摄入蔬菜。其次，利用色彩和形状吸引孩子的注意力，将蔬菜切成有趣的形状或用不同颜色的蔬菜搭配，增加孩子对蔬菜的兴趣。最后，与孩子一起参与蔬菜的种植和烹饪过程，让他们体验种植的乐趣和了解蔬菜的价值，从而培养对蔬菜的喜爱。通过这些方法，家长可以帮助孩子逐渐克服对蔬菜的抵触情绪，建立良好的饮食习惯。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:54:57",
        "question_id": 653935639,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3477260362,
        "content": "以下是一些可以帮助家长解决这个问题的方法：1．以身作则：家长应该成为孩子的榜样，自己多吃蔬菜，让孩子看到蔬菜是健康的食物。2．多样化蔬菜种类：尝试给孩子提供多种不同的蔬菜，让他们有机会尝试和发现自己喜欢的蔬菜。3．合理搭配：将蔬菜和其他食物合理搭配，例如将蔬菜切成小块，和主食或肉类一起烹饪，提高蔬菜的口感和味道。4. 创造有趣的氛围：让孩子参与蔬菜的种植和烹饪过程，让他们感到有趣和兴奋，增加他们对蔬菜的兴趣。5．鼓励孩子尝试：即使孩子一开始不喜欢某种蔬菜，家长也不应该放弃。可以多次尝试，鼓励孩子逐渐接受这种蔬菜。6. 适当奖励：当孩子尝试并喜欢吃蔬菜时，可以给予适当的奖励，例如赞扬或小礼物，以增强他们的积极性。需要注意的是，家长不应该强迫孩子吃蔬菜，这可能会让孩子更加反感蔬菜。相反，应该采取温和、耐心的方法，逐步引导孩子养成良好的饮食习惯。如果孩子的蔬菜摄入量长期不足。可能需要咨询专业医生或营养师的建议。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 18:08:06",
        "question_id": 653935639,
        "user_id": "b74a56e04f2ada0f8662d5e9624c5009"
    },
    {
        "answer_id": 3477504687,
        "content": "小孩子不喜欢吃蔬菜是很多家长都会遇到的问题，但这并不意味着我们就束手无策。首先，我们要明白，蔬菜是孩子成长过程中必不可少的营养来源，富含维生素、矿物质和纤维素，对孩子的健康发育至关重要。那么，如何让孩子爱上蔬菜呢？以下是我的一些建议：创意制作：尝试将蔬菜制作成各种有趣的形状，比如用模具将胡萝卜切成星星或心形，或者用西兰花做成小树。这样的创意制作可以激发孩子的好奇心，让他们更愿意尝试。混合搭配：将蔬菜与孩子喜欢的食物混合在一起，比如将菠菜或胡萝卜碎混入他们喜欢的炒饭或面条中。这样，孩子在享受美味的同时，也能摄入蔬菜的营养。亲自示范：家长是孩子的第一任老师，家长的饮食习惯会直接影响到孩子。因此，家长应该树立良好的榜样，多吃蔬菜，让孩子看到蔬菜是美味又健康的食物。鼓励与奖励：当孩子尝试吃蔬菜时，家长要及时给予鼓励和奖励，让他们感到自己的努力得到了认可。这样可以增强孩子的自信心，让他们更愿意继续尝试。耐心引导：改变孩子的饮食习惯需要时间和耐心。家长要保持积极的心态，不要强迫孩子吃蔬菜，而是要通过温和的方式引导他们逐渐接受蔬菜。总之，让孩子爱上蔬菜需要家长的耐心和智慧。只要我们用心去做，相信孩子一定会逐渐喜欢上这些健康美味的食物。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 22:42:46",
        "question_id": 653935639,
        "user_id": "1139be101c0859d31f39eeba49634229"
    },
    {
        "answer_id": 3477376060,
        "content": "就不吃呗",
        "voteup_count": 0,
        "updated_time": "2024-04-24 20:18:31",
        "question_id": 653935639,
        "user_id": "eb5fda3256c2f1e2191a724c49feef14"
    },
    {
        "answer_id": 3477209739,
        "content": "做的不好吃，这种情况就得提高厨艺，征服小娃娃们的胃。如果没有做饭天赋，那就照着菜谱来试着做，假以时日，总能做出几样拿手的。牙齿没发育好，咬不烂，塞牙，所以不乐意吃。小宝宝的时候可以考虑切的碎一点儿再炒，或者炒完了拿剪刀剪碎一点儿给宝宝吃。不爱吃，变着花样做还是不吃，那也不用焦虑，能多吃水果也一样补充维生素。可能大一点儿，说不定口味就有变化就爱吃了。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:25:05",
        "question_id": 653935639,
        "user_id": "dd9b0cd6b85b17f4c0b97b3df72237d1"
    },
    {
        "answer_id": 3477205582,
        "content": "什么蔬菜，有的蔬菜又苦又涩。我小时候大部分的蔬菜不爱吃的原因是，买老了又苦又涩，天天重复吃一种，做的太难吃了，过敏不能吃像山药一吃喉咙就痒，生菜外面那层老的真的很苦，韭菜一股浑气味，有的蘑菇是苦味的，黄豆芽跟绿豆芽是两种豆芽，黄豆芽的头我总觉得吃的是生的，茨菇不新鲜的也是苦的，青菜菜市场卖的大部分都很苦涩。你说小孩又不傻，总得有原因吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:21:53",
        "question_id": 653935639,
        "user_id": "fda7ba046bc456bc307588dd72e94d3e"
    },
    {
        "answer_id": 3477193696,
        "content": "不喜欢就不吃 没啥影响",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:12:42",
        "question_id": 653935639,
        "user_id": "faa14335ffa785fbd305c8f21abd1216"
    },
    {
        "answer_id": 3477105884,
        "content": "欲擒故纵，从而引起孩子对蔬菜的兴趣",
        "voteup_count": 0,
        "updated_time": "2024-04-24 16:05:20",
        "question_id": 653935639,
        "user_id": "61d53660e45f04cf46661aab9a86fd5b"
    },
    {
        "answer_id": 3477028017,
        "content": "你为什么一定要将自己的想法加在小孩子身上呢不喜欢吃蔬菜，那就不吃呀。这个世界上食物种类多得很，今天已经不是物质贫乏的时代了。蔬菜也绝对不是什么必需品，不要去无限的神话它。你可能觉得自己很正确，可能觉得自己是为了他好，可能觉得没有蔬菜身体发育会不好，但说到底这只不过是人的一厢情愿罢了。吃与不吃本来都是可以的，当然在你看来孩子是自己的所有物。他的食物当然应该由自己选择，就像我以前看到某教徒知道自己的孩子在学校里吃了猪肉一样“他根本就不知道这意味着什么。\"人们将自己的认知视为一种信仰，当这种信仰有无数人赞同的时候，信仰会继续加强。然而人们不会去想到底是为什么会去相信。蔬菜是必须的吗？即使不吃蔬菜人一样可以活得好好的，当然了我相信看这个题目的人基本上都不会相信这一点。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 15:22:48",
        "question_id": 653935639,
        "user_id": "8ef21c3e00009804918e3689f5653994"
    },
    {
        "answer_id": 3477020679,
        "content": "长大了就爱吃了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:56:50",
        "question_id": 653935639,
        "user_id": "967843e3434845ea2be038b13fd41b7a"
    },
    {
        "answer_id": 3477003595,
        "content": "做好看点，弄好吃点，多吃水果。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 14:42:39",
        "question_id": 653935639,
        "user_id": "f80155571a61b8a9e25fc8141189a689"
    },
    {
        "answer_id": 3476906660,
        "content": "火要大，锅要热多放猪油",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:12:16",
        "question_id": 653935639,
        "user_id": "b74e9a44daa591ebbcd27a27ff6f6f9b"
    },
    {
        "answer_id": 3476905621,
        "content": "首先想到的是把孩子当做大人，跟孩子平等的沟通，告诉他吃蔬菜的好处，然后把蔬菜做成可爱的形状，给每个菜起个名字，讲一个故事带入这些蔬菜，有手艺的话把蔬菜做的美味一些，搭配孩子喜欢的食材相互配合孩子应该会喜欢。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 13:11:23",
        "question_id": 653935639,
        "user_id": "91cd94abc870bd4ce2347217cada43b5"
    },
    {
        "answer_id": 3476870024,
        "content": "你先上一个你做菜的视频或者图片都行。我们来看看。有很多人不去提高自己的厨艺，反而上网问为什么家人不喜欢吃蔬菜。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:35:53",
        "question_id": 653935639,
        "user_id": "53029114d284c2b76fc34aab32e87f96"
    },
    {
        "answer_id": 3476858916,
        "content": "说明做得太难吃了",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:25:32",
        "question_id": 653935639,
        "user_id": "482751297425f4631b93c84065d5b44c"
    },
    {
        "answer_id": 3476853327,
        "content": "剁碎，油炒，加小海鲜（喜欢吃啥加啥）起锅。岁数增加就逐渐剁大一些。不爱吃的种类就别给他吃了，我家的就打小不爱吃油麦菜、莴笋、丝瓜，基本不买，买了也不吃。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:20:07",
        "question_id": 653935639,
        "user_id": "7ac928c476279ad1b097f79cb217a415"
    },
    {
        "answer_id": 3476829217,
        "content": "打",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:57:34",
        "question_id": 653935639,
        "user_id": "46ce89843468772d9d89ceb6b03f64a9"
    },
    {
        "answer_id": 3476732216,
        "content": "我们家小朋友一岁的时候，也是不爱吃菜啊，所以我都是把山药，胡萝卜，南瓜这些熬粥给他吃，绿叶菜焯水也切碎放粥里面，或者煎饼子的时候，里面放点碎菜，凡事能加青菜的地方，我都会给他切碎加里面给娃吃，现在大点了，一岁半了，加了调味品盐，酱油这些，小宝贝爱吃一些了，都是水煮，加点盐油进去，但我感觉他更爱我们大人炒的青菜，可能味道放的更重一些。我最近打算就让他跟着我们大人吃，到时候尽量放淡一些，比他自己单独吃的时候又会重一些，希望他能吃。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:50:24",
        "question_id": 653935639,
        "user_id": "5fb3772f8bf60964616768f35a1ed272"
    },
    {
        "answer_id": 3476683616,
        "content": "小孩子不喜欢吃蔬菜可以尝试以下方法：1. 平时可以通过家长讲述或买相关的书画，多给孩子灌输吃蔬菜的好处。2. 选择一些比较新鲜、比较嫩的蔬菜，避免蔬菜偏老或含较多粗纤维，影响口感。3. 父母要带头吃蔬菜，让小孩慢慢接受蔬菜。4. 不要频繁更换蔬菜种类，同样的蔬菜可以反复多试吃，让小孩的味觉逐渐接受蔬菜的味道。5. 烹饪蔬菜时也可以将蔬菜逐渐加入孩子爱吃的食物里，如：加入面条、汤、粥里。6. 把蔬菜做成孩子喜欢的形状，用蔬菜摆出蔬菜花或笑脸，边吃边赞美蔬菜等，以增进宝宝食欲。7. 每一餐都要准备蔬菜，可以多准备几种，让孩子习惯蔬菜，爱上蔬菜。不要一味责备孩子，要分析孩子不喜欢的原因，然后结合原因慢慢改善。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:17:35",
        "question_id": 653935639,
        "user_id": "c88e6df3c7e49d80ad352672f9d60c59"
    },
    {
        "answer_id": 3478396388,
        "content": "小孩子不喜欢吃蔬菜是许多家长都会遇到的问题。蔬菜富含营养，对孩子的健康至关重要，因此，家长需要采取一些策略来帮助孩子逐渐接受并喜欢吃蔬菜。以下是一些建议：多样化蔬菜种类：尝试给孩子提供不同种类的蔬菜，包括颜色、口感和形状各异的蔬菜。这有助于激发孩子的好奇心，增加他们对蔬菜的兴趣。创意烹饪：将蔬菜融入到孩子喜欢的食物中，如披萨、汉堡、面条等。或者将蔬菜切成有趣的形状，如星星、心形等，以吸引孩子的注意力。以身作则：家长要展示出对蔬菜的喜爱，让孩子看到大人吃蔬菜的样子。这样，孩子可能会模仿家长的行为，逐渐接受蔬菜。逐步引导：不要强迫孩子一下子接受大量蔬菜。可以从少量开始，逐渐增加蔬菜的摄入量。同时，给予孩子足够的时间来适应蔬菜的味道和口感。与孩子沟通：了解孩子不喜欢吃蔬菜的原因，并耐心解释蔬菜的重要性。与孩子一起探讨如何使蔬菜变得更美味，让孩子参与到烹饪过程中，增加他们对蔬菜的兴趣。奖励制度：可以设立奖励制度，鼓励孩子吃蔬菜。例如，每当孩子尝试一种新的蔬菜或吃了一定量的蔬菜时，可以给予小奖励，如贴纸、小玩具等。最后，每个孩子的情况都是独特的，家长需要根据孩子的个性和喜好来调整策略。同时，保持耐心和积极的态度，相信孩子会逐渐接受并喜欢上吃蔬菜。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:01:20",
        "question_id": 653935639,
        "user_id": "f91ddb8a3b740a360988219337cedd89"
    }
]