[
    {
        "answer_id": 3478594725,
        "content": "这种感受，你有我有大家可能也都有 ＞︿＜在读书或学习过程中产生抵抗情绪，还挺正常的，所以，先别着急消除！我们一起先来看一下，在读书的过程中，你的大脑在干些什么？如果将大脑的工作机制简化描述，大概就是：接收信息→情绪感受→反应处理→采取行动。第一步：接收信息读书时，你的大脑不断的吸收着书中的文字与思想，同时，也会接收到所处环境发出的各种信息，比如：噪音、气味等都在其中。第二步：情绪感受过程中，你可能会感到兴奋、好奇，或者有时候也会感到疲倦、烦躁、无聊，也许是觉得内容太难，也许是被周围的环境打扰分了心，这些都是你的大脑对信息的直接情绪反应。第三步：反应处理这个时候，你的大脑考虑到你的感受会去想：这本书值得读吗？我能坚持下去吗？或者，直接就是：\"我看不下去了，我不想读了\"，心里的抵抗反应就这样自然而然地出现了。第四步：采取行动面对\"抵抗\"，你的大脑实际上也会提醒你：嘿，停下来思考一下！是否先休息一会儿（短期暂停）或者调整阅读策略（长期调试）。有一点很明显的就是，在这整个过程中，抵抗只是基于情绪感受的自然反应，而不是什么需要被消除的障碍。正如你也无法简单地把情绪消除一样，更有效的方法是探究抵抗背后的情绪及深层原因，并针对性地调整读书或学习的策略：缺乏动力：将读书变成寻求答案的过程，而不只是为了读而读。在读一本书之前，带着自己的好奇或问题去读书，可以提高阅读的动力和效率；阅读困难：如果书籍太难，不妨选择从难度较低的材料开始，逐步提高，让阅读不那么压力山大；环境干扰：优化你的学习环境，比如减少噪音、整理阅读空间、选择视觉友好的照明和使人放松的座椅，让学习体验变得舒适；感觉枯燥：尝试让过程变得更有趣，比如设定小目标和奖励；或者是参与读书会和大家一起学习，增加互动性；不够专注：定期进行专注力训练，比如，使用短时高效的番茄工作法，每工作25分钟休息5分钟，可有效提高集中力并减少疲劳。最后想说，即使是最自律的人在书海中遨游，也需要不时浮出水面换口气，再继续前行！所以，别着急消除，咱们慢慢来，每一次调整都是一步前进，一起加油~我是不惑少女杉，很高兴在知乎遇见你，期待你的点赞关注与互动^_^",
        "voteup_count": 80,
        "updated_time": "2024-04-25 20:56:39",
        "question_id": 653938770,
        "user_id": "73f472fa76dd1f1dc2f6b83b08f4638b"
    },
    {
        "answer_id": 3478188917,
        "content": "学习的最终目的是把学到的东西变成对自己有用的东西。所以第一个问题来了：一是人学习的能力是有限的，超过了这个极限之后，人会感觉疲劳；二是人需要知道学习的目的，才能有更多内驱力。有些学习是直接对自己解决某方面问题有用的，这类学起来会好点；有些学习是本身可能没那么大用，但有利于自己以后的学习或者生活，比如考证什么的。但是，如果一个人的驱力总是被别人操控的，比如从小父母总是各种评价自己做事，人有时会很难注意到自己内在的动力是什么，也会觉得烦躁，没有动力。这部分需要人能多花点时间在自己身上，多和自己的感受待在一起。不过也有些更复杂的问题也会有类似的表现，可能没那么好独自解决。也和人学习的方式有关：有些人适合一个人看书，有些人适合听或者和别人多互动，找到合适、多元一点的学习方式人会相对轻松一点。也要记点笔记，让自己更多参与到学习里。还有学习材料的质量问题：知识如果太散，太不成体系，人也会不知道在学些什么，时间长了就会烦。所以需要尽量学点有质量的东西。太多碎片化的内容会阻碍人学习，最好多沉下心来看点和学习内容本质有关的东西。再就是要减少不必要的信息输入：人在思考的时候是比较慢热，而且费劲的，如果一下子输入太多东西，人会反应不过来，所以会放弃原来的事情做别的。学习的时候尽量一次做一件事，别给自己一下子堆太多东西。把手机什么的放在一边，不被突然来的信息干扰，把桌子收拾干净也很重要。如果能学进入了，人在进入“心流”状态时，会有一种兴奋和充实的感觉。第二个问题是人需要对学到的东西进行一些处理：比如进行一些归纳和思考，让人更清楚自己学了是用来干嘛的，不同的知识点在知识体系里是什么位置，尤其是要多总结事情本质的属性。多看看现在的学习和自己以前知道的东西有什么相似点，有什么不同点，又能怎么用。最后是实践问题：学到的东西需要运用到实际问题里，可以是讲给别人听，写给别人看，又或者最好是能有机会真的运用学到的东西解决什么问题。之后人在实践和关注外界以及别人的反馈的的过程中也会有想了解更多知识的动力。",
        "voteup_count": 21,
        "updated_time": "2024-04-25 14:18:31",
        "question_id": 653938770,
        "user_id": "523e1c5f6ed6dab80beabc752ce7a087"
    },
    {
        "answer_id": 3478846848,
        "content": "停下来！休息，休息好了再继续。本来就是很简单、自然的事为啥搞得这么复杂。如果希望抵抗情绪小一点，可以增强动力，比如把动机明确出来，最好大一点，崇高一点。《矛盾论》：我们行动不行动，能不能坚持久一点，其实就是动力与阻力这一对矛盾体在斗争。所以，要做成事，一是增加动力，给足理由、动机和奖励，另外一个是减少阻力，比如休息好。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 04:10:37",
        "question_id": 653938770,
        "user_id": "f219a16e92777b5d5e3414f9583032a1"
    },
    {
        "answer_id": 3480267665,
        "content": "经常进化的朋友都知道，我们最开始是鱼，后来变成猴子，现在才是人。因此人的大脑也不是突然形成的，而是随着进化，在最原始的大脑上不断增加新功能形成的。鱼，猴子和人三个阶段的大脑同时存在，而且有着清晰的边界。我们可以简称为爬行脑，哺乳动物脑和人脑。其中爬行脑最简单，也最古老，哺乳脑居中人脑最复杂，但也最新。爬行脑负责维持人的基本生命，比如呼吸，睡觉，战斗，逃跑。这个大脑最节能。哺乳脑负责更高阶的本能，比如及时行乐（因为在生物界，绝绝绝大多数时候，乐如果不及时去享受，那就转瞬即逝了）。而人脑负责理性的思考和长远的计划。这个大脑需要消耗巨大的能量。学习就是属于人脑的范畴。可惜的是信息不是同时进入三个大脑的，而是有着爬行-哺乳-人脑这个固定的顺序。因此，当能量充沛的时候，人脑就会接受到信号，人也可以理智的思考。可当能量缺乏的时候，大脑就会把能量优先供应给爬行脑和哺乳脑，甚至会切断人脑的链接。所以你会发现当你很累，忙了一天的时候，你会发现自制力差的要死，只想休息或者玩儿，原来那些远大计划早就烟消云散了。你还会发现，当你减肥的时候，你就不能同时做到早起又集中注意力学习又保持一个好脾气。原因就在于你的大脑把人脑给关闭了。所以，不用再去想如何抵抗这种情绪，你抵抗不了，因为这是逆天而行的做法。学不进去习的时候就说明你的信息就进不到人脑里面去。这个时候我们需要做的其实是休息和调整。进步是一个长跑运动，只要你每天都在努力就是好的，没必要跟自己较劲。当你松弛下来，你会发现进步反而会更快。我是 @Leo老狮 ，一个心理咨询师，擅长婚姻情感、个人成长。咨询可＋v :Leolaoshi6",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:18:26",
        "question_id": 653938770,
        "user_id": "ab6382fc48ebbd603f4d29a2a95e4870"
    },
    {
        "answer_id": 3478842567,
        "content": "因为你的大脑发现，你学的东西，没有用处(至少在短期内，大脑看不到用处)，同时又没有兴趣。抵抗情绪是一种提醒，提醒你可能什么地方出错了或者不合适。检查以下方面：☛学习材料，不适合？——换材料。☛学习方法，不适合？——换方法。☛学习目标，不明确？——写日记，反思目标。去学习那些能够有助于你实现人生目标的内容。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 13:26:56",
        "question_id": 653938770,
        "user_id": "f20cb6144ab68cf965641f95a26cbf18"
    },
    {
        "answer_id": 3478499925,
        "content": "说到学习中的那股抵触情绪，真的，是个挺磨人的魔障。要我说，咱们得斗智斗勇的把它克服。别以为只有你一个人遭遇这种挑战。我来给你讲讲，怎样才能让那心头的乌云消散。记住了，这不是什么一蹴而就的事。咱们需要点技巧，也得挺直腰板儿有耐心。先来说说，找出来抵抗情绪的根源。有时候，可能是因为太枯燥，可能是你对结果有点儿犹豫。想清楚了，接下来的事情就好办多了。找乐子。这可不是开空头支票，学习里头真能找到乐趣的。比如换个学习的地点，或者弄个研究小组，说不定就能提起兴致。短时间内你实在静不下心，那就暂时别勉强。起来活动活动，喝杯咖啡，或者出去走走；让大脑透透气。给自己定个小目标，别总惦记着那什么高不可攀的大山。完成了就奖励自己点儿什么，哪怕一块巧克力，那感觉也美滋滋的。学习嘛，它就是个长跑，抵抗情绪时不时的就会冒出来，特别是在疲惫的时候。所以，睡你的觉，休好你的息。睡眠不够，连铁人三项的冠军都得受罪。要不咱们用用科技的力量？手机里下载个专注力应用，或者用番茄钟，让时间变成你的小伙伴。写学习日志也是个不错的选择。记录下有成就感的时刻，这些都是在心理上给自己的鼓励。偶尔对着镜子里的自己说说励志的话，听起来俗不可耐对吧？可别小看这方法，自言自语间，你就能清晰认识到自己的强项和弱项。坦白说，别让那学习压力把你压垮了。有时候，割一割自己的苛刻，你会发现，原来心情也能轻松不少。要是真觉得自我调整不来，找找心理咨询师聊聊也是个好主意。你看，贝多芬的音乐虽美，但没有人能连续24小时不停地听，对不？你看，学习的路上，抵抗情绪是难免的，但你得相信自己拥有足够的智慧和毅力去应对。傻坐等灵感其实不如往前迈一小步，很快，你就会发现，“哎呦不错哦！”说白了，学习的路上没有什么神兵利器，关键还是你得一个字一个字地积累，一点一滴地进步。最后，学习这事呢，你得慢慢来，给自己点时间，给自己点空间，别急于求成。让咱们拿着信心的锄头，挖掉抵抗情绪那块问号形状的石头，然后呢，种上希望的种子，好好浇灌，指朝天边那光亮处挺进。",
        "voteup_count": 86,
        "updated_time": "2024-04-25 18:40:20",
        "question_id": 653938770,
        "user_id": "df48bf1c72567a1efbaded47d19fa08a"
    },
    {
        "answer_id": 3478112951,
        "content": "你说的这种情况既正常又普遍。有时候玩手机浪费很多时间，越是必须做一些要绞尽脑汁的事情和不能含糊的任务，越是想逃避，不自觉做一些完全不费脑，又有一点开心的事情。这样的坏习惯让我颇为苦恼，同时也好奇脑子为何如此懒惰？高度的专注力为什么那么难得？注意力的生理基础和大脑前额叶皮质相关，大脑前额叶皮质负责计划、调节和控制人的心理活动，前额叶联合区既与注意、记忆、问题解决等高级认知功能有密切关系，也与人格发展有密切关系。我们常常苦恼自己注意力不容易集中，在完成复杂的文案，在看艰难晦涩的书籍，在做试卷的时候，特别难于长时间集中精神，也容易感觉疲累，这种现象在脑科学中，也是可以解释的。有一种错误观念曾经流行，就是认为人类大脑只被利用了10%，如果我们学会把剩余沉睡的大脑的90%利用起来，我们就可能成为天才，这个观念听起来很吸引人，但是这个观念被脑科学研究证明是错误的。在现实中，我们的大脑没有任何部分是多余的，而且它总是处于工作状态，即使在我们睡着觉或者并未做任何思考的时候也仍然在工作。但是大脑针对不同的任务，消耗的能量是不一样的，如果是在游戏或者做白日梦，它消耗能量与全神贯注做重要项目的PPT是不一样的，我们在集中精神思考问题和解决棘手的问题、构思框架、分析数据之后，会感到精神疲劳，努力思考确实非常像在做辛苦的体力工作。大脑是一个“饥饿”器官，它是人体中消耗能量最多的部分，虽然它只占我们体重2%左右，但是它却消耗着我们总能量的20%。我们大脑运行的时候，即神经元发出信号后，为了保持神经元细胞膜的电位平衡，它不断地消耗能量。与精神疲劳有关的一种分子是腺苷，它是三磷酸腺苷的分解产物，三磷酸腺苷是参与新陈代谢过程的关键化合物。当你的大脑耗尽三磷酸腺苷的时候，会产生腺苷，它会向我们发信号：嘿，我现在累了。依据研究，连续几个小时努力思考会导致一种为谷氨酸的化合物在大脑前额叶皮层积聚，谷氨酸是神经元用于发出信号的主要分子。谷氨酸浓度过高可能有害，因此我们会产生精神疲劳的感觉，这似乎是大脑一种避免进一步脑力工作的自我保护机制。换句话说，我们的大脑很会偷懒，聚精会神一段时间，它就报告累了，其实也是保护我们身体能量的过度消耗。所以我们说注意力是一种宝贵的资源，我们在同一件事情上高度专注，并且持久，这是一件很难的事情，因为我们的大脑挺爱偷懒的。有时候我们就妥协一下吧，做完了一件高度集中注意力的事情，可以换一件轻松的事情，或者换一件不费脑子只是动动身体的事情，俗话说劳逸结合，不同的难度的事情交叉着做，骗骗大脑，这样效率就更高了。微信公众号：岚子的天空",
        "voteup_count": 5,
        "updated_time": "2024-04-25 13:05:59",
        "question_id": 653938770,
        "user_id": "88f2ab554b6c9ed4657ea4ccae1d3a83"
    },
    {
        "answer_id": 3478852932,
        "content": "曾经有人是“为中华之崛起”而读书。曾经有人为了能用功读书，头悬梁、锥刺股。曾经有人为了求学，顶着天寒地冻、风雪漫漫，足肤皲裂而不知。如今，我们是为了什么而读书？为了写作业？为了应付考试？为了给老师和家长一个交代？喜欢读书和应该读书是两码事。本来我很喜欢吃牛肉，家人跟我说牛肉对身体好，应该多吃点。于是每天都做牛肉吃，慢慢的我就不喜欢吃了。本来我很喜欢打羽毛球，老师带我们经常训练，鼓励大家争取在比赛中拿奖，以后还能成为职业选手。我突然就没那么喜欢打羽毛球了。本来我很喜欢读书，因为可以从书中了解到很多新鲜玩意。后来，我被告知读书是一种义务，读书是最好的出路以后，我突然就不喜欢读书了。我从喜欢做一件事，变成了应该做一件事。我从主动做一件事，变成了被动做一件事。所以，当我在读书或者学习的时候，心中出现抵抗情绪，就说明这不是自己想做的，而是自己要去做的。消除心里的抵抗情绪，几乎不可能，除非能说服自己，让自己喜欢上读书。就好比，我不喜欢上班，但是我得上班。只要让我喜欢上班，找到其中的乐趣，我就不会有抵触情绪。但是，对于自己不喜欢的事情，怎样从中找到乐趣？这真的不是一个简单的问题。喜欢一件事，时时刻刻哪怕不睡觉不吃饭都想做。不喜欢一件事，多做一分钟都觉得太长。热爱可迎万难，如果不能爱上，那就当成是一种自律。就好像减肥，很痛苦，很抵触，但是有好处。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 04:57:55",
        "question_id": 653938770,
        "user_id": "628a8d673ee8f9a4b43a50ed6e9449ea"
    },
    {
        "answer_id": 3476729183,
        "content": "人在愉快的状态下工作，生理不会出现抗拒状态；超强工作，带压力工作身体都会作出抗拒状态。人的身体是个由思想情感组成的生命平台，思想意识，精神意志，情绪状态，天气变化，周围的喧嚣都会对人体产生影响。因此，人们在专注于某件事情的时候都应该照顾到身体的感受，思想的感觉，情绪的状态。工作时间如果稍长点，超出了成年人的注意时长，就要微调一下自己的姿势，或者是伸个懒腰，喝口茶，哼哼几句；几个扩胸运动，几个俯身压腿，最多3分钟的调适，身体就安逸了，就接着工作。没有练过功的人，休息时间一定要长于工作时间，至少两个小时，睡眠必须要保证8小时。身体精力的恢复，智慧都在休息和睡觉中产生。人打呵欠，有倦意都是身体发出的信号，要尊重身体的指示，不要依着自己的性子来。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:48:25",
        "question_id": 653938770,
        "user_id": "dc182e453c1666de67cbef63332cb8d1"
    },
    {
        "answer_id": 3479873658,
        "content": "谢邀。这个问题嘛，我得装一波了。作为一位资深的心理学爱好者，同时还是一位高效学习方法的践行者，我在这方面可是有一些心得的。说到读书或学习一段时间后，心理那股抵抗情绪，其实是个挺普遍的现象。这种情绪就像是你大脑里的小恶魔，总是在你最专注的时候跳出来捣乱，让你觉得学习是一件苦差事，而不是享受。那么，怎么对付这个小恶魔呢？首先，你得明白，这个小恶魔其实是你大脑的一种自我保护机制。当你长时间集中注意力时，大脑会觉得累，于是就会释放出一些信号，让你觉得烦躁、无聊，甚至想要放弃。这是很正常的生理反应。但是，你不能被这个小恶魔牵着鼻子走。你得学会和它斗智斗勇。我的方法是这样的：第一，给自己设定一个明确的学习目标。这个目标要具体、可量化，比如“今天我要读完这本书的前三章”，或者“我要把这个知识点掌握到80%的程度”。有了目标，你的学习就有了方向，也就更容易坚持下去。第二，采用番茄工作法。这个方法简单来说，就是把学习时间分成一段段的小块，每段时间专注学习25分钟，然后休息5分钟。这样既能保证学习效率，又能让大脑得到适当的休息，减少抵抗情绪的出现。第三，找到学习的乐趣。学习其实是一件很有趣的事情，尤其是当你掌握了一个新知识点，或者解决了一个难题时，那种成就感是无可比拟的。所以，尽量去发掘学习的乐趣，让学习变得不那么枯燥。最后，我想说的是，消除心理抵抗情绪并不是一蹴而就的事情。你需要不断尝试和调整自己的学习方法，找到最适合自己的方式。只有这样，你才能真正享受学习的过程，让学习成为你生活中的一种乐趣。以上就是我的一些心得和建议，希望能对你有所帮助。如果你还有其他问题，欢迎随时向我提问。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:38:14",
        "question_id": 653938770,
        "user_id": "23eebf0cea269e05d6d5e0709754d22b"
    },
    {
        "answer_id": 3480312059,
        "content": "1.暂时放下，去找别的乐子2.允许自己偶尔有厌学心理3.慢慢来，别急于求成4.转变思维，从生活中学习5.把学习当成是一个探索的过程没有谁，天生就爱看书，学习，更没有谁，能视学习如命，即使有，那也是在「兴趣+刻意培养」所习得这一本领。但，大部分人其实是没有这个本领的，甚至对学习没有一点概念，觉得学习，是在学校该干的事，而如今自己已踏入社会，甩开了学校的这个枷锁，就意味着「学习，这件事完成了」。也就不会再学习，更别提会爱上了，这显然是不存在的。既然如此，那咱干嘛要强迫自己去一些自己抵抗的事呢？即使你不看书，不学习，也可以从生活中去学习，也可以从所做的事中去学习，同时还可以从不同的人身上学习，不一定非得从书本中获取知识。有句话说，生活，是最好的老师。只要你善于观察，并懂得迁移思考，那么万事万物皆可学习，你都能从中学到点东西。而书籍，也只是给我们提供一个更系统，更全面的知识点而已，但你若不会去用，那看了，也对你没啥帮助。当然，我这里并不是在强调「读书，无用论」，而是说，书，咱可以读，而且要大量地读，但千万不要一味地读，而不去用，而不去思考，若如此，那读书，对你来说也只是在浪费时间，谋财害命。读书，用才是更好地读。我们不必一味地追求阅读的数量，更不必羡慕那些爱看书的人，因，书，并不是读多了，就能获得改变，而是真的拿去用，那么才能真的得到改变。其次，若你真不太喜欢看书，也没关系，可以选择听书，或者是从生活中学习，悟出人生道理。只要你一直在学习，时刻保持好奇心，那么你就会，原来，万事万物，皆可学习，皆可为你所用。毕竟，学习，并不止学书本上的知识，还有生活中的知识，这些都可以让我们从中学到点东西。把思维打开，不要局限于「有限游戏」那么你的学习之旅，将不会那么痛苦，反而会很愉悦，很轻松。何为有限游戏？简单地来说，就是学习就只能从书本中学习，就只有看书听课才是学习，只有一本正经地坐在那学，才是学习。其实不是的。学习多样化，并不止书本上的学习。还有，如果你有点厌倦了从书本中获取知识，厌倦了一本正经的做在那学习，那你就允许自己放纵一会儿，暂时放下从书中学习，可以去体验生活，去观察不同的人，尝试着从中学点东西。而这，也是一种学习。只要你想，万事万物皆可为你所用，而且生活，就是最好地学习来源，不必非得把自己局限于书本，非得看书学习，才觉得对得起自己，你大可不必这样。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:02:51",
        "question_id": 653938770,
        "user_id": "99f90fb53439bfa3f62763381d9fc76a"
    },
    {
        "answer_id": 3476861676,
        "content": "每个状态都有峰值，所谓过犹不及，任何一种状态持续太久都会崩弦，需要劳逸结合，适当放松一般情况下，我的上限是五，六个小时，但我会差不多两三个小时之后放松，转一下注意力，喝口水，或者玩会手机，这样可以维持的久一些可以摸索觉察自己的学习时间舒适区，合理规划时间",
        "voteup_count": 4,
        "updated_time": "2024-04-24 12:28:08",
        "question_id": 653938770,
        "user_id": "6507b99d99117eeecc4e9666e5e8369e"
    },
    {
        "answer_id": 3479245912,
        "content": "做事的时候如果有抵触心理，最好别去做，如果不去做，又没有别的办法，那就调整心态，踏实去做。最怕的是，一点都不想做，还觉得不做没有办法，最后带着情绪去做事，事儿也没做好，自己心里还憋屈。既然逃不掉，那就试着在这件事儿当中找点乐趣，或者学点东西。遇到问题，最好不要拖，不要等，一拖一等，大概率只会让问题变得更复杂，让自己内心抵触心理更强。且，有问题不尽快解决，只会累积更多的问题，最后导致把自己压的喘不过来气。长痛不如短痛，遇到问题，思考方案，尽快落地执行，最能缓解焦虑和压力。以下内容来自我的知识星球短思考（每天更新10-20条碎片化思考）花超成长笔记001想要在一个普通圈子里脱颖而出，是从抵触开始的，因为意识到不太喜欢这个圈子，所以才会有跳出这个圈子的想法。就像为什么有的普通家庭会走出来一些不普通的人，就是因为从他这一代，他不再走父母的老路，选择了改变自己。虽然不一定能快速逆袭，但一定可以为后人打下一定的思想基础，做不了富1代，那就做富0.1代，也是在为后代打基础。002被动安排的任务，难免会有抵触心理，既然当前逃不掉，不如把任务接下，试着换个角度，思考一下自己能从中学到什么。比如，今天一下子接到好几件棘手的任务，既然必须要去处理好，于是反思了下，这些问题，并非是多『难』，而是有些『麻烦』。所以，梳理清晰思路，一点一点处理，一件一件解决，时刻觉知自己的内心感受，逐渐把注意力放在了梳理思路和解决问题本身。003如何挑选适合自己学习的课程和社群？核心：凭感觉。这不是在开玩笑，成甲在他的《好好学习》一书中强调凭感觉学习是最顶级的学习方法。什么是凭感觉？就是第一眼看去自己不抵触，越看越感觉和自己契合度高，这是大脑做出的直觉判断。那些一眼看去就能洞察本质的内容不必要看，那些看了10眼也没看懂一点的内容也不用再看。就看那些看一眼有点感觉，但需要自己动脑子去实践才能想清楚的内容，就是最适合自己的内容。004多试错，试错才能找到自己真正喜欢做的事儿是什么。哪怕自己喜欢做的事儿，现在也还做不到自己满意，但只要能找到做这件事儿的热情，就值得长期做下去。ps：这两天录播客过程中，发现自己挺喜欢这种说话的感觉的，虽然说的还很差劲，但内心不抵触，还有点享受的感觉。管他呢，自己开心就是最重要的。005怎样才能增加自己的持续性？核心是让坚持和自律成为习惯，找到内心的热情，让每天必须要做的事情像呼吸一样自然。单纯的自律，单纯的坚持，单纯的为了做某件事而做某件事，很难持续。现在感觉，给我一本书，一个手机，我能边阅读，边思考，边输出几个小时不动地方，不但不会感觉难受，还感觉很有意思。ps：如果持续做一件事三个月，还有抵触心理，没有任何热情，可能自己不适合做这件事儿。006做自己手到擒来的事情，很容易，因为能力完全可以把它处理的很好。做那些具有挑战性的事情，内心首先会抵触，但实际情况是，只有反复去做那些具有挑战性的事儿才能让自己变屌。真正难倒自己的大多数都不是困难本身，而是自己的内心，心魔才是最大的一道坎儿。0072023有一个很大的进步，就是对困难和问题的畏惧感和抵触感减轻了很多。想起来《鸡毛飞上天》中，陈江河对儿子说的话『什么时候问题没有了，机会也就没有了』。所以，2024，花超会更加刻意的去锻炼自己的心，只有心足够大，才有可能容得下这世间万物。008怎样把那些内心有点抵触的的事儿做好？我觉得最好的方式就是『熟能生巧』。以前，我觉得『写作』这件事一辈子和我无缘，我自认为自己是『武将』，对任何文字性质的工作都比较抵触。现在，每天在星球写10条原创短思考（共2000字左右）可以说是信手拈来。以前我考驾驶证的时候，我觉得开车这件事太TM难了，科二科三各挂了一次。直到现在的工作性质，逼迫我连续三年平均每天开车100公里以上，现在只要是个C本能开的车，我都可以轻松驾驭。核心还是那四个字『熟能生巧』。强化执行力 人生是一场修行009刻意练习自己的注意力，尽可能多的把注意力放在解决问题上，而不是发泄情绪上。今天在工作中有一些不愉快的事情，多少对自己的情绪产生了影响，比如最常见的对一件事情的『抵触情绪』。这个时候如果在抵触情绪上放的注意力比在解决问题上放的多，那么不出意外，这件事情带来的情绪要持续在心里发酵，最后破罐子破摔。相反，如果这个时候把注意力尽可能多的放在解决问题上，情绪产生的波动就相对小一些。另外，遇到问题，先暂停一下，然后多个角度思考权衡利弊，这个问题其实就已经被解决了一半。最后，需要做的就是，把剩下的注意力放在思考解决方案和执行上，多数问题就会迎刃而解。我今天就是通过这种方式去控制情绪和解决问题的，起码感觉对自己今后的工作有帮助，共勉。我是 @花超 ，一个日更短文写作的小小IP，职场5年，喜欢研究自媒体、写作、IP、私域运营。累计写了几百万字，目前主要日更星球和公纵号，每天10-20条关于自媒体 、搞钱、成长、认知、IP的短思考。更多短思考加维心：EricHua1020,进【副业小白起步围观群】，奉上《400多个项目SOP》。我已经更新了1000多条短思考，刷到就是缘分，如果我的文字让你清醒了一分，记得给个小赞，坚信终身学习，拥抱探索精神。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:20:29",
        "question_id": 653938770,
        "user_id": "8e154fd7560e42dd5b1bf24c88203954"
    },
    {
        "answer_id": 3478904089,
        "content": "很多时候，我们明知道有些事情很有用很好，但是做的过程中会懈怠，会偷懒，会有点不想去做了，会三分钟热度。而这好多人开始觉得自己不够自律，不够努力，不够坚持但实际上，前者才是常态。而困扰我们的有时候是出现这种状态自己对自己的责怪，反而让我们进一步学不下去。1.你那个时刻在想什么，你是什么感觉？好好地问一下自己，当我们出现抵抗情绪的时候，你什么感觉？你在想什么？你对自己说了什么？2.我们的想法很容易被我们当成事实，影响我们的情绪状态和接下来的行动。所以，明确自己的想法，记下来的时候看一看是不是事实。尤其是我们应该做什么，我们怎么那么没用之类的话3.验证一下是不是真的，从多方面寻找一下证据，然后用合理的想法来和我们自己相处你会发现，不需要对自己苛责，有时候也能让我们进一步拿起课本我试过，很有效果！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:43:50",
        "question_id": 653938770,
        "user_id": "c896c3e7c3c8f4748485d1d33ea179f7"
    },
    {
        "answer_id": 3478840034,
        "content": "不是那块料就别卷了，真的，好奇心，专注力和耐心是学习的三大基础，确实大多数人都不具备，真的，大多数的人的用功学习也只是装样子骗自己罢了。就没见过谁打游戏有抵抗情绪。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 03:22:28",
        "question_id": 653938770,
        "user_id": "70226731f1e7d966d3fea9a39717bb5d"
    },
    {
        "answer_id": 3478875750,
        "content": "谢邀！这真是个普遍又微妙的难题。在我们的心灵剧场里，这种抵抗情绪就像一个任性的演员，时不时跳出来抢戏。首先，让我们从心理学的角度来分析。这种抵抗情绪，心理学上称之为「拖延症」或「学习倦怠」。它是我们大脑为了逃避压力和疲惫而产生的一种自我保护机制。当你长时间专注于一项任务时，大脑就会开始抗议，想要寻求放松和休息。那么，怎么对付这个任性的演员呢？这里有几个策略：1. **番茄工作法**：这是一种时间管理技巧，通过将工作时间分割成25分钟的工作和5分钟的休息来提高效率。这样，你的大脑就知道，工作之后总会有休息时间，抵抗情绪就会减少。2. **设定具体目标**：给自己设定清晰、可实现的小目标。完成每个小目标后，给自己一点奖励。这样，学习过程就像一场游戏，每个小胜利都会带来成就感。3. **变换学习环境**：有时候，改变一下学习的地点，比如去图书馆、咖啡店或者户外，可以打破单调，让大脑焕然一新。4. **运动和休息**：适度的运动可以释放内啡肽，这是一种让人感觉良好的化学物质，有助于减轻压力和抵抗情绪。同时，保证充足的休息也是非常重要的。5. **正念冥想**：通过冥想，你可以学会观察自己的思维，而不是被它们牵着走。当你发现自己开始抵抗时，深呼吸，接受这种情绪，然后轻轻地将注意力转回学习上。最后，从我们的中产阶级视角来看，生活不仅仅是工作和学习，还包括享受和放松。给自己一些空间和时间，去做一些自己喜欢的事情，这样你的大脑就会更加愿意在学习时配合你。记住，改变习惯需要时间和耐心。不要因为一时的抵抗就放弃，坚持下去，你会看到效果的。加油！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:42:15",
        "question_id": 653938770,
        "user_id": "6c3ec9d3833e1200869d0b4e51956a3e"
    },
    {
        "answer_id": 3479253036,
        "content": "谢邀。作为一个长期沉浸在书海中的学者，我深知读书或学习时的那股抵抗情绪是何等磨人。它就像一只顽皮的小精灵，总是在你最需要专注的时候跳出来捣蛋。但别担心，经过多年的摸索和实践，我已经掌握了几招有效的应对策略。首先，你得明白，这种抵抗情绪其实是一种心理防御机制，它在告诉你：“嘿，你累了，需要休息。”所以，别硬撑，给自己放个假吧。站起来走走，喝杯茶，或者干脆闭上眼睛做几个深呼吸。让身体和大脑都得到充分的放松，这样你才能以更好的状态重新投入学习。其次，尝试改变一下学习环境。有时候，我们之所以感到抵触，是因为环境太单调、太压抑。所以，不妨换个地方，去一个充满阳光和绿意的公园，或者一个安静舒适的咖啡馆。新的环境会带给你新的心情，让你更容易进入学习状态。再者，给学习加点料。纯粹的知识学习有时候确实枯燥无味，但你可以尝试将其与你的兴趣结合起来。比如，如果你正在学习历史，那么可以找一些相关的纪录片或者历史小说来看看；如果你正在学习数学，那么可以试着解决一些实际生活中的问题。这样，学习就会变得更加有趣和有意义。最后，我要强调的是，消除抵抗情绪的关键在于调整心态。学习并不是一件痛苦的事情，而是一次自我提升和成长的过程。当你意识到这一点时，你就会自然而然地愿意投入更多的时间和精力去学习。同时，也要学会接纳自己的情绪和状态，不要过于苛求自己。有时候，放松一下、休息一下也是为了更好地前进。希望这些建议能对你有所帮助。记住，学习是一场马拉松，不是百米冲刺。只有保持良好的心态和状态，才能走得更远、爬得更高。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:27:08",
        "question_id": 653938770,
        "user_id": "fb13fd9c1ddc45d678473057c75284e1"
    },
    {
        "answer_id": 3476706265,
        "content": "你说的是抵抗而不是厌烦，那么我们可以做这样一个猜测。就是你不是因为读书或者学习这件事本身太枯燥无聊了，而是因为别的原因。有这么几种可能：1、不知道学了有什么用。这是一种偏功利的角度带来的抵抗。如果学习不一定能转化为实际收益，那么你不是就白浪费时间了么？这种想法本身有一个前提预设，即学习是痛苦的。我如果是为了某一个功利的目的，我愿意忍受这种痛苦作为代价，但如果这个功利的目的不成立，那学习瞬间就变成了一个费力不讨好的事。那我们可以思考一下，有没有什么一定能指向功利结果的事情？比如你是一个计件工人。你多打一个螺丝多搬一块砖，就能带来直观的收益。我们不介意把学习这件不确定的事放在其后。有这样的事吗？你每天健身，也不一定能活到90岁。你每天去研究生意该怎么做，话该怎么说，也不一定就能成为商业巨擘。换句话说，功利目的否定的不仅仅是学习和读书，要否认很多很多事情。在此基础上我们再来看代价。如果抛弃不确定的结果不谈，学习和读书比起来健身和做生意，真的更痛苦吗？如果你确实认为就是更痛苦，那可能你的喜好决定着你就不那么适合学习。2、觉得学习这件事情好像是在顺从着不知道谁的要求。这个可能就和你的早年经历相关。如果你总是一学习就想到被逼迫不得不做什么的经历，那可能就会感觉很抵触。这个东西其实是压抑的一些情绪，不止会让你抵抗学习，可能还会影响到别的。这种情况下其实比较适合找个咨询师。3、单纯就是恐惧和排斥非常投入的去做什么事。这个东西可能就要去看你对你父母的认同。排斥投入和沉浸的做一件事，这种情况其实很常见。你可能不允许你比你父母更优秀。可能是你觉得太投入了是对父母的一种背叛，都有可能。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:33:00",
        "question_id": 653938770,
        "user_id": "c2ddefc277fdc4d72691c6f29f5fe364"
    },
    {
        "answer_id": 3476974712,
        "content": "抵抗情绪出现是学习难度加深了还是和外人做比较心不能定？学习难度加深后抵抗情绪是难免的，这时候可能没办法高强度持续投入，只能耐着性子死磕，今天看一点，明天看一点，今天看不明白，明天再来一次，如此反复，都说这世界是个巨大的草台班子，聪明人毕竟是少数，多数人还是需要持续死磕到底的，能坚持下去的都很厉害。如果是和外在的其他人做比较，心思无法沉静下来，那就调整一下心态，毕竟不是每个人都走同一条路，人家的康庄大道也并非一开始就是这样，也许经历了许多磨砺不为外人道也，只是而今光鲜地站在大众面前，耀眼的光芒也闪到了你心里。这时候能做什么呢，最好是屏蔽掉外在的信息，减少不必要的精力分散，集中注意力在自己想做的事上面，这世界没有你值得侧目的事，如果有，那必定成就你的那件事！！加油加油加油！！",
        "voteup_count": 1,
        "updated_time": "2024-04-24 14:18:15",
        "question_id": 653938770,
        "user_id": "f65c3e5554c032c346b67db989d8f3f8"
    },
    {
        "answer_id": 3479616192,
        "content": "长时间专注一件事肯定会有抵抗的，就像是再好的美食吃久了也会腻、再美的风景看久了也会有审美疲劳！更何况是晦涩难懂的书籍知识体系，得及时的进行疏松疏导；1、这时候可以适当的放松或者暂时的放下清空，再次以全新的状态进入和心态开始，做啥都得劳逸结合不是；2、读完学完的知识及时的总结归纳，有条件的及时输出，无论是讲授方式还是写作输出的方式，加深印象的同时也是一种宣泄的过程，太多太杂就会堵，堵的难受了就会生厌；",
        "voteup_count": 2,
        "updated_time": "2024-04-26 17:28:31",
        "question_id": 653938770,
        "user_id": "69b0b0ed10e606b008c3f8f46651adf6"
    },
    {
        "answer_id": 3478838909,
        "content": "不是消除，而是接受它。你学累了，大脑已经给你提醒了，你如果还想硬学，麻烦你给予自己新的动力。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 03:15:19",
        "question_id": 653938770,
        "user_id": "4cfbb055ff087a0ea8a6cc597f4823a5"
    },
    {
        "answer_id": 3478943016,
        "content": "学习中出现抵抗情绪可能是由多种因素引起的，如学习难度、个人能力、时间管理不当、缺乏学习动力等。这些情绪可能表现为厌学、注意力不集中、学习效率低下等情况。克服这些情绪需要从认识自身情绪入手，调整学习策略，改善学习环境，增强学习动力，并适时寻求外部支持。1. 学习难度与个人能力学习中遇到的难题和挑战可能会引发挫败感，特别是当个人能力不足以应对这些挑战时。在这种情况下，个体可能会产生抵抗情绪，拒绝继续学习。因此，合理评估自己的学习能力，设定合适的学习目标，以及适时寻求帮助和资源，都是克服这种情绪的有效方法。2. 时间管理时间管理不当也可能导致学习中的抵抗情绪。例如，长时间连续学习而没有适当的休息，可能导致学习效率下降和情绪波动。因此，合理规划学习时间，包括学习与休息的平衡，以及使用番茄工作法等时间管理技术，可以有效改善学习过程中的情绪。3. 学习动力缺乏学习动力是产生抵抗情绪的另一个常见原因。当学习内容无法引起兴趣，或者学习成果无法给予足够反馈时，个体可能会感到灰心，并产生逃避学习的冲动。因此，找到学习内容的趣味性，设立奖励机制，以及培养对学习的热情和好奇心，都是提高学习动力、克服抵抗情绪的有效途径。4. 外部支持在面对学习中的困难时，寻求来自老师、同学或朋友的帮助和支持，可以有效缓解负面情绪。与他人交流学习经验，组成学习小组，或者参与线上论坛等，都是获得外界支持的方式。学习中的抵抗情绪是正常现象，但通过上述方法可以有效克服这些情绪，提高学习效率和成效。重要的是要认识到，每个人都可能遇到学习中的困难，关键是要采取积极的态度和有效的策略来应对这些挑战。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:31:48",
        "question_id": 653938770,
        "user_id": "64a4c9e296c788e542a1ba68e705a03a"
    },
    {
        "answer_id": 3478810587,
        "content": "为何要消除？这是你身体的机能在保护你，学累了，该起来活动活动了，该提高效率了，相信和爱护你自己的身体吧，等你休息一下回来后，你的状态会比刚刚好2倍，经验之谈",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:18:09",
        "question_id": 653938770,
        "user_id": "6c100b8b7e7e4204115ecf993f6c0bbb"
    },
    {
        "answer_id": 3479125107,
        "content": "给自己一些奖励，包括物质奖励和精神奖励，例如买些自己喜欢的物品，做一些自己喜欢的事情（看剧、做手工等等），或者休息一下。如果你做了这些，发现还是出现抵抗情绪，那就找深层次原因，比如，读的书不喜欢，没有获得正向反馈，或者根本是不喜欢读书这件事情，却不得不做，然后再对症解决。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:48:55",
        "question_id": 653938770,
        "user_id": "f23c4a4ca72ac4ccbc8c0abf21b46343"
    },
    {
        "answer_id": 3479949026,
        "content": "一、了解抵抗情绪的根源你得要明白，这种抵抗情绪并非无缘无故产生。它可能源于多种原因：长时间集中精力导致的疲劳、学习内容的难度超出舒适区、或是缺乏有效的激励机制。理解这一点，是解决问题的第一步。二、制定合理的学习计划为了有效应对这种情绪，需要制定一个既实际又灵活的学习计划。这个计划应该包括：明确的学习目标、合理的时间安排、以及适当的休息和奖励机制。类似每学习45分钟后，休息15分钟，这样可以避免大脑疲劳，提高学习效率。三、调整学习方法和环境有时候抵抗情绪的出现是因为我们的学习方法或学习环境不够理想。尝试改变学习方式，从传统的阅读改为观看教学视频，或是从独自学习转为小组讨论，都可能带来新的学习动力。确保学习环境的舒适和安静，也是提高学习效率的重要因素。四、增强内在动力除了外在条件的调整，增强内在动力也非常关键。找到学习的内在动机，对知识的热爱、对个人成长的追求，或是设定一个长远的目标，都可以帮助我们更好地克服抵抗情绪。适时给自己一些奖励，学习一段时间后享受一杯咖啡或是一次短途旅行，也是激励自己的好方法。五、保持身心健康身心健康是学习的基础。确保充足的睡眠、均衡的饮食和适量的运动，有助于保持良好的精神状态。培养一些兴趣爱好，如音乐、绘画或运动，也能有效缓解学习带来的压力。总面对学习过程中的抵抗情绪，我们需要从多个角度进行应对。通过制定合理的计划、调整学习方法和环境、增强内在动力以及保持身心健康，我们可以有效地克服这种情绪，继续在知识的海洋中畅游。学习是一场马拉松，而不是短跑，保持耐心和毅力，最终将达到理想的彼岸。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 00:09:17",
        "question_id": 653938770,
        "user_id": "3dec61e332766932496ca3ce4e2952fa"
    },
    {
        "answer_id": 3478828487,
        "content": "生命对于动物而言，本质是生存。人很奇怪，从相对简单的动物，进化为一个有着复杂的社会关系的生物。我们的大脑进化出更复杂的情感机制。这个时候，人相对动物而言，有着更高的需求，我们追求的不只是生存，而是生活。什么是生活？惬意的阳光，狂野的海风，柔软的沙滩，还有一杯肥宅快乐水……这些都是生活，和生存是无关的。当然，除了这些以外，我们还有精神层面的追求。比如求知欲，强烈的求知欲。所以我们会挤出时间去学习，但是学习这个过程，本身是违反动物的本能的。我们在古猿到智人时期，过了几百万年的采集生活，跟害虫一样，走到哪里吃哪里。一个地方的资源吃完了，继续换另一个地方吃。所以我们天生爱旅游爱采集，学习个der……我们继续在地球上游荡，直到有一天，我们的某一个基因突变，脑容量变大，简单的语言形成，可以更好的配合，狩猎时代开启，遇到其他人属就直接把他们灭了，只需要足够残忍，就可以获得很滋润，学习个der…….但是后来智人越来越多，游荡遇到的都是和自己一样凶残的智人，没有办法，才开始学习耕种，发明工具，完善语言，创造文字，总而言之，提升生产力。就算这样，学习所占用时间的比例，依然很低。而当今社会的复杂性，让学习这个过程，无限延长。我们的文明诞生不足两万年。用两万年的时间，怎么可能修正基因在几百万年间刻下的本能逻辑？这才是我们抗拒学习的原因。我们不能忘记，我们虽然区别于动物，但我们还没有脱离动物。人就是一个复杂的矛盾集合体。换一句话说：我们还是动物，只是比其他动物有更高的学习能力而已。是动物，就要尊重动物的本能，要吃喝拉撒，还有睡觉和交配。换句话说，你看书看多的时候，你身体里的基因本能在提醒你：“弄啥呢？学这玩意有杰波用！还特么不赶紧去交配！”所以，如果你感到学习不进去，那就让弟弟进去。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 01:32:40",
        "question_id": 653938770,
        "user_id": "1ac70f9d71bfa03dd1d5d1b5af86c7b9"
    },
    {
        "answer_id": 3479071980,
        "content": "因为你把读书和学习加太多圣光buff了。放平心态，读书就是听别人吹牛逼，学习就是学习别人怎么装逼，看两页文字和你刷两分钟黑丝是一样的，都对你的人生产生了同等的积极意义。不要给自己上buff，不想学了就不学，放弃抵抗，停止内耗，你才能拯救自己。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:11:33",
        "question_id": 653938770,
        "user_id": "2e31e51961052d49c748fead6f9aadd4"
    },
    {
        "answer_id": 3478793424,
        "content": "要消除学习时的心理抵抗情绪，可以尝试以下几个方法：1. 采用番茄工作法：分段学习，例如25分钟专注学习，休息5分钟，帮助保持注意力和减少疲劳。2. 设置小目标：把大的学习任务分解成小块，每完成一小块就奖励自己，提高动力。3. 改变环境：换一个新的学习环境，比如图书馆或咖啡店，以减少单调感。4. 积极自我对话：用正面的话语鼓励自己，比如“我只需专注接下来的一小段时间”。5. 适当活动：学习间隙做些简单的身体活动，如散步或伸展，帮助恢复精力。通过这些方法，可以有效地减少学习时的心理抵抗，提高学习效率。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:39:38",
        "question_id": 653938770,
        "user_id": "74d3d0f58fcc8c64edb65364df24e42b"
    },
    {
        "answer_id": 3481865737,
        "content": "我选择，降低难度。与其让这种情绪不断滋长，成长到自己无法抗衡、不得不放弃的地步，不如主动把难度降下来。人是情绪动物，这种情绪不只在学习时才有，基本上当我想要养成一个长期习惯时，会出现各种情况让人想要放弃。在阅读《运动改造大脑》时，我从书中学到一个认知：“当我们学习一个新单词时，大脑扫描图显示，前额叶皮质会因活跃而发亮（就像海马和诸如听觉皮质等相关区域所做的那样）。一旦通过谷氨酸盐的释放来建立神经回路，我们就学会了这个单词，前额叶皮质就会逐渐变暗。……，继而转向新挑战”。这是不是可以理解为，大脑是喜欢新奇刺激的，有点喜新厌旧呢？当然，这也没错，节省下的能量，可以应对更多的挑战。在我们学习过程中，不会像背一个单词那样简单，不断有“新”的知识进来，也有“旧”的知识被彻底掌握，而更多的是那些 “半新不熟”的知识，这些知识既不能带来“新奇刺激”，还需要大脑消耗更多的能量去消化它们，一旦这类知识积累过多，很容易引起抵抗情绪。我曾用Anki背诵单词，软件会根据记忆曲线，给出每天需要记忆的内容，听上去很美好，但事实很骨感。一开始确实轻松，用不了多少时间就能完成当天的背诵任务，但因为新单词的背诵量是恒定的，而消化速度却不是， “半生不熟的单词”一段时间后就积累到一个夸张的程度，最后就放弃了。也许这个例子未必贴切，但不妨碍我得出一句正确的废话：当快坚持不下去的时候，难度降低一点，我就又能了。另一本畅销书《福格行为模型》，斯坦福大学的行为科学家福格博士，提出了一个行为模型：B=MAP。当“动机”、“能力”、“提示”同时发送作用时，行为就会发生。“难度”和“能力”就像是平衡木的两端，在短时间内无法提升能力的情况下，为了避免行动丧失（自我放弃），降低难度没有可什么丢脸的，嗯，反正我就一学渣。坚持做一件事很难，设定一个最低难度的行动B计划，真的很有效。举个和学习无关的例子，我从小厌恶跑步，但人到中年，再不运动，身体就越发不放过自己了。但跑起来太难，我骗自己说，先走起来，哪怕跑几步也算自己跑过了。你猜怎么着，就这样我从去年夏天开始晨跑，一直坚持到了11月份。后来是因为冬天天亮得晚，影响到上班时间才停下的。但那段时间，真的只跑了几步的次数其实并不多，人的心理就是这样，达成最低目标后，再多跑几步都像是赚的。不是没有过抵抗心理，但更多是不想早起，而不是不想跑。抵抗情绪的出现，背后是我们大脑的某种本能机制在发挥作用。我可以用意志力对抗本能一次、两次、更多次，但久了难免不败下阵来。相反，主动降低难度，设定任务的下限而不是上限，或许正应了一句老话：退一步，海阔天空。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:35:17",
        "question_id": 653938770,
        "user_id": "7480d0252de56b7e233fc725695a2ad4"
    },
    {
        "answer_id": 3480860740,
        "content": "如果你已经有些倦怠心理了，那建议找一个合适的榜样人物/同伴，相互启发，共同成长。同频的氛围挺重要的。在学习的道路上，我们应该发掘并实践个性化的学习方法，深入理解学习的内在动力和深层意义，运用积极的心理暗示，激发学习热情，增强自信心。为了提高学习的专注度和效率，我们需要创造一个舒适的学习环境，屏蔽一切干扰。当然，认知更迭的过程不会一帆风顺，我们必须面对长期的挑战和考验，这需要我们保持耐心和坚持不懈 。遇到困难和挫折时，我们不应该轻易放弃，而是要坚信，通过持续的努力，最终稿会迎来成功的曙光。加油",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:08:58",
        "question_id": 653938770,
        "user_id": "d61debdeb6e92710ee8b4581a6c532f4"
    },
    {
        "answer_id": 3480720287,
        "content": "其实是大脑提醒你该休息了如果这种间隔时间短的话，说明学习的内容比较乏味，建议利用激励方法完成这种学习",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:26:38",
        "question_id": 653938770,
        "user_id": "690a0f3dc44f3ef1819c9187cbf0e1bc"
    },
    {
        "answer_id": 3479243316,
        "content": "这种感受很正常，我也经常会有。这时候，我往往会区分我读这本书的目的是什么。如果是阅读专业技能的书籍，目的是学习知识，那么就得定“课程表”，不想看也要看。可以适当休息，但是需要看完。如果不是专业书籍，目的是开阔视野或者兴趣爱好，那就不想看就放下把，啥时候想看了再看。书什么时候读都不晚，让自己开心最重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:18:15",
        "question_id": 653938770,
        "user_id": "9757aeec37c7cf74d16cd0d3f8061938"
    },
    {
        "answer_id": 3479048515,
        "content": "哇塞，这种感觉太真切了，偏偏就是不想学，就是读不进书。这时候只要不是赶ddl的话，我绝对不耗着了。因为学不进去，硬学，只会徒增焦虑烦躁的情绪，更重要的是，不会有很好的学习效果。反倒是跳脱出来，做些其他兴趣上的事情，或者停下手中的一切，不要逼自己，只是空想发呆。当完成感兴趣的事情后，身体会充满能量；发呆到了无聊的程度，想要找点事情干的时候再开始学习。这花不了多长时间，就完成了被动学习到主动学习的转换。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:54:43",
        "question_id": 653938770,
        "user_id": "82c1ffebce42ff83310b3acabcb9a767"
    },
    {
        "answer_id": 3479044342,
        "content": "设定明确目标：为自己设定短期和长期的学习目标，明确学习的意义和目的。合理安排时间：采用番茄工作法等时间管理技巧，通过设定学习时间和休息时间来提高专注度。分段学习：避免长时间连续学习，可以将其分成几个短时段，每段之后休息一下。变换学习内容：交替学习不同的科目或主题，避免单一内容导致的疲劳。积极心态：用积极的自我对话来对抗消极情绪，鼓励自己克服困难。调整学习环境：确保学习环境舒适、安静且无干扰，有利于提高学习效率。身体活动：进行简短的身体活动或伸展运动，有助于放松身心。奖励机制：给自己设定奖励，每当完成一项学习任务后，给予自己一些奖励。学习方法：尝试不同的学习方法，如主动学习、讨论学习或使用教育软件。充足睡眠：保证充足的睡眠，有助于大脑和身体恢复，提高学习效率。健康饮食：均衡饮食，摄入足够的营养，特别是对大脑有益的食物。适度休息：确保有足够的休息时间，避免过度劳累。兴趣驱动：寻找学习内容中自己感兴趣的部分，增加学习的乐趣。减少干扰：关闭手机等电子设备的提示音，减少外界干扰。心理调整：认识到学习过程中的抵抗情绪是正常的，学会接受并调整自己的情绪。反思与调整：定期反思自己的学习方法和进度，必要时进行调整。寻求支持：与家人、朋友或老师讨论你的学习挑战，寻求他们的支持和建议。专业帮助：如果抵抗情绪严重影响了你的学习，可以考虑寻求专业的心理咨询。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:51:33",
        "question_id": 653938770,
        "user_id": "7e080a1f65d7293b22ca450d4134d2ab"
    },
    {
        "answer_id": 3479013032,
        "content": "如果一直读下去或学下去可能出现两种结果一种是情绪越来越糟一种是突然发现让自己感兴趣的点重塑了你的心情只不过一般后者出现的情况较为少见那就不要读也不要学要么啥也不做发发呆要么做其他想做的事情反正换个事情做等啥时候重拾好心情后再开始",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:29:03",
        "question_id": 653938770,
        "user_id": "c2595b44a4e8df4bb1e66fd809805ae2"
    },
    {
        "answer_id": 3478920765,
        "content": "面对学习或阅读时出现的抵抗情绪，可以尝试以下几种方法来缓解或消除：1. **设定明确目标**：给自己设定一个清晰且可实现的学习目标，这有助于提升动力和专注度。2. **分段学习**：采用番茄工作法，即25分钟集中学习，然后休息5分钟。这种方法有助于保持注意力并防止疲劳。3. **适当休息**：长时间学习会导致大脑疲劳，适当的休息和放松可以帮助恢复精力。4. **变换学习内容**：如果一个主题让你感到厌倦，不妨转换到另一个你感兴趣的主题，这样可以保持学习的新鲜感。5. **调整学习环境**：一个舒适且无干扰的学习环境可以提高学习效率。6. **积极心理暗示**：用积极的自我对话来对抗消极情绪，比如告诉自己“我可以做到”、“这很有趣”。7. **奖励机制**：给自己设定奖励，每当完成一个学习任务后，给予自己一些小奖励。8. **身体锻炼**：定期进行体育活动，如散步、跑步或瑜伽，有助于放松身心，提高学习效率。9. **调整饮食习惯**：均衡饮食，确保摄入足够的营养，特别是对大脑有益的食物。10. **学会放松**：学习一些放松技巧，如深呼吸、冥想或正念练习，帮助减轻压力。11. **社交互动**：与朋友或同学讨论学习内容，可以使学习变得更有趣。12. **寻求帮助**：如果抵抗情绪持续存在，不妨寻求老师、家长或专业人士的帮助。13. **反思学习过程**：思考是什么导致了你的抵抗情绪，是内容太难、缺乏兴趣还是其他原因，然后针对性地解决问题。14. **保持好奇心**：对学习内容保持好奇心，探索未知，这样可以提高学习的乐趣。15. **记录进度**：记录自己的学习进度和成就，这有助于提升自我效能感。每个人对不同的策略反应不同，可能需要尝试几种不同的方法，找到最适合自己的方式。重要的是要认识到，偶尔的抵抗情绪是正常的，关键是学会管理这些情绪，而不是让它们阻碍你的学习进程。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:08:21",
        "question_id": 653938770,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3478864832,
        "content": "正常每天学习，每个人能够专注的精神头大概是三到五个小时。当然这个时间还要和你的休息饮食内在的情绪。相结合，如果这些方面都正常的话，你能达到三到五个小时。所以首先休息，饮食和心情要保证正常。在此基础上如果还达不到三到五个小时，比如需要一个小时就有抵触情绪。那可能是和自己做这件事的目标和动机不够充分有关系。综上，需要对以下几个方面进行优化或者是完善。一对自己做这件事的总的目标包括他的人生价值明确。有充分的激励的能力。充分理解了做这件事或者这一个动作在整个事件中的意义和价值二，对做这件事的整体的计划和各步骤的分计划要有详细的规定（当然这种详细的计划要结合对自己以往能力的经验去定，超出自己能力太多的计划也会导致人沮丧。）。否则很宏观的东西也是做不起来的。三是有很好的时间管理能力和情绪管理能力，包括避免被打扰，避免分心，这主要修炼自己的定力（毕竟每天每个人的每秒都会出现很多的念头，有时候真的要控制这些念头。但是人生总是不如意的，所以思绪万千，有时候你控制不住。），包括毅力（这个是指人的身体和大脑受到各种情绪，内分泌的影响，本质上是趋向于想休息，想偷懒，想获得短时间的快乐的。这种东西只能用理性去正确导向，用身体产生的行为习惯的力量去保持，人无法胜天，人也无法严格控制这种东西。）。还有就是用一些时间管理里的软件，从技术角度去提高自己，同时呢选择一些合适的环境，还有找到一个榜样的力量。这里还可以补充一些，比如理解应用一些思想实验和思维模型，有这些东西可以更加利于你用理性和自由意志去控制肉体或者情绪上的这种本能的偷懒反应。还可以通过随机激励去促进。学习的行为的延续和保持，但是这个比较难，我还没找到深入可行的高效方法。四就是从自己的睡眠休息，饮食，运动等方面。从物理的肉体方面去提升看能力或者是确保能力不退步。大部分人五六十岁，七八十岁的时候自然会退步。实际上学一会儿不想学可能出于上述任何意义。做的不错。所以虽然上面有很多，他只要解决那个核心问题就可以坚持下去。还有就是对人生的想法吧，是出世的还是入世的，是积极所求，还是自由无所凭借，还是特别在意周围人的看法通过外在事物决定自己是否幸福，当然这是更宏大的方面的东西。比如有些人躺平不学也不觉得内心愧疚。这也是一种生活方式和人生观，并没有对错。（如果你认为这也错了，反而会对你思想上增加一层焦虑，也会阻止你去更好的坚持做这件事儿。）",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:07:43",
        "question_id": 653938770,
        "user_id": "4beb0682adbb0b97bd1bc9fa48226b17"
    },
    {
        "answer_id": 3478806476,
        "content": "长时间学习后，出现抵抗情绪是再正常不过的事情。因为你已经开始感到疲惫了，这个时候要做的不是对抗，而是接纳。我好累，不想学了。那就不学了。好好休息，好好玩。等你玩到有负罪感的时候，再去读书和学习。这叫“顺势而为”。总想着对抗，是走不远的。你能对抗一天两天，能坚持一个月吗？一年呢？只有接纳自己的感受，认可它，理解它，尊重它。它也才会反哺于你，不然只会陷入无休止的内耗之中。善行者不疲，善疲者不行，莫过于此。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:06:56",
        "question_id": 653938770,
        "user_id": "0ecc0ca38168b70dc2678e76aa4f4708"
    },
    {
        "answer_id": 3476741447,
        "content": "公知中，CPU（大脑）是能量消耗的主力军。人也不例外。灵性高，能无限拓展，才有了文明。基本生存需求来源于感知，和其他动物没有区别。有了文明，生活中，太多的基础关联感知被忽略。例如：身心透支下，基础能量供给不足时，逻辑思维能力、会断崖式下跌。例如：太多的突发事件来源于违背初衷，让怨嗔模糊了视线。过度的功利化，让违背初衷开枝散叶，长成参天大树，失去平衡，人不仁，鬼魍魉。公知没落，功利盛行，物极必反。家国融荣，一次卫国之战消耗一代人，能换来保家卫国，入侵者必会自取其辱。身心健康，离不开生活中的细枝末节，基本生存源感知，幸福生活应不忘初衷。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:56:31",
        "question_id": 653938770,
        "user_id": "73e4ec1c17ddd148cb2c112d2e6898a8"
    },
    {
        "answer_id": 3479900572,
        "content": "在遥远的智慧之国，曾生活着一位名叫阿铭的年轻学者。他自幼热衷学习，立志要攀登智慧之城最高的书塔，并从最顶端的书本中寻找人生的真谛。年复一年，阿铭不断攀登，每天都搬一些书本来读。他忽略了夜空中灿烂的星星，忽视了窗外四季的更替，只是埋头于堆积如山的书籍。直到有一天，他突然发觉，自己对书本内知识的热情不复从前，心中涌起一股前所未有的厌倦和抵触。他无论怎么强迫自己，他都无法再进入状态，他不得不稍稍停下脚步，静静望着高高的书塔。这时，智慧之城里出现了一个神秘的旅行者，他似乎感应到了阿铭的困境，一挥手就已经把阿铭召唤到了身前，向阿铭讲述了一个关于时间沙漏的故事。“智慧之国的每个人都有一只魔法沙漏，每当你投入学习时，沙子便会流淌，知识就会源源不断地围绕在你的精神之中。但沙漏不会一直倒流，你必须找到重新翻转沙漏的方式，否则，一旦时间耗尽，学习的热情与动力便会随之消逝。”阿铭这才意识到，他必须找到翻转自己沙漏的方法。他开始调整自己的生活习惯，开始了每日坚持运动与时间规划，回归了早睡早起的生活节奏。他发现，这让他每日醒来时都精力充沛，心情舒畅。然后，他改变学习策略，每次学习后都会反思所得，并将学习与实际生活相结合。他不再是知识高塔孤独的攀登者，而是把学习融入了日常的每一个角落。更重要的是，阿铭开始与他人分享交流知识。每当他对学习感到疲惫时，就会和朋友们聚在一起，一起讨论，一起寻找答案，共同的讨论和分享。他发现，这不仅使学习变得愉快，更使他在攀登智慧之塔的道路上越走越远。最终，阿铭不仅攀登到了书塔的顶端，成为了一名新的大贤者。更在学习的旅途中找到了真正的快乐与满足。他明白了，学习并非仅为了书本中的知识，而是为了心灵的成长，为了和身边的每一个人一起建设更加美好的智慧之国。阿铭站在书塔的顶端，望着没有点赞的你，他轻声问道：“你，准备好重新翻转自己的沙漏了吗？”学习“心魔”缠身？教你几招重拾学习热情！窗外夜色深沉，手机屏幕的光照亮了我的脸。本该在知乎上跟老师学习的我，却在短视频的海洋里迷失了方向。一个个搞笑视频、一段段精彩的解说，就像一只只无形的手，紧紧抓住了我的注意力。明明知道学习计划还没完成，明天还有重要的工作任务，内心却涌起一股强烈的抵触情绪，只想沉溺在这短暂的快乐之中。相信很多人都有过类似的经历，这种学习中的“心魔”就像一个无形的枷锁，阻碍着我们前进的步伐。在这个快节奏的时代，谁不曾历过学习倦怠？一项针对职场人士的调查显示，超过60%的受访者坦言，在学习或进修一段时间后，会产生明显的抵触情绪，导致学习效率直线下降。这其中，有的人是因为繁重的工作占据了太多精力，有的人是因为找不到学习乐趣而心生倦意，还有的人是因为遭遇瓶颈期而选择了逃避......是的，学习抵触，似乎成了许多人难以言说的\"痛\"。当代诗人北岛曾经写道:\"也许，生活 真的象一张网，我们是蝴蝶，飞过的地方，都会留下些痕迹。\"学习何尝不是如此？我们原本应该在知识的丛林中自由翱翔，去采撷智慧的花朵，却不知不觉间被倦怠和抵触的荆棘缠住了脚步，甚至渐渐遗忘了飞翔的乐趣。但我始终相信，只要我们肯去直面内心的抵触，学会与那些消极情绪和解，就一定能重拾学习的愉悦，去拥抱未知的风景。这个过程可能不轻松，但我坚信，它值得我们每一个人去努力尝试。拆解学习抵触背后的心理根源俗话说:\"万事开头难。\"学习亦是如此。当我们满怀热忱地开启新的学习之旅时，往往会在起步阶段遭遇\"抵触情绪\"的阻击。这股看不见摸不着的力量，悄无声息地腐蚀我们的意志力，让曾经的雄心壮志化为泡影。弗洛伊德曾说:\"人性皆有自我保护的本能，它提醒我们远离一切可能带来痛苦的事物。\"学习过程中的抵触情绪，正是这种自我保护机制的体现。当大脑预感到学习可能带来的压力和不适时，它会下意识地想要逃离，哪怕我们明白学习的重要性。那么，是什么因素导致了学习抵触的产生呢？结合心理学理论，我总结了以下几点:其一，目标感的缺失。还记得儿时，父母总是问我们：“长大后想做什么？”那时，我们的答案五花八门，充满着童真和梦想。然而，随着年龄的增长，我们渐渐迷失了方向，学习的目标也变得模糊不清。就像一艘迷失在茫茫大海中的船只，找不到前进的方向，最终只能随波逐流。就像阿里巴巴创始人马云，他在创业初期也经历过迷茫和困惑，但他始终坚信自己的目标，并不断调整方向，最终带领阿里巴巴成为全球最大的电商平台之一。心理学家罗伯特·瓦伯格提出，高质量学习的三个核心要素是能力、动机和环境。其中，动机即是学习的目的性。当一个人对学习目标缺乏明确认知时，他很难产生持久的学习动力，抵触情绪就会趁虚而入。其二，自我效能感不足。著名心理学家班杜拉指出，自我效能感是个体对自己能否成功完成一项任务的主观判断。当我们对自身学习能力缺乏自信，害怕无法掌握知识时，潜意识就会产生逃避和抗拒的冲动。还记得学生时代，我们常常被要求背诵课文、做大量的习题。这种单调的学习方式，就像苦行僧的修行，枯燥乏味，难以激发我们的学习兴趣。久而久之，学习就变成了一种负担，一种不得不完成的任务，而并非探索知识海洋的乐趣。然而，学习并非只有这一种方式。微软创始人比尔盖茨每年都会进行两次“Think Week”，他会独自一人到一个僻静的地方，进行深度思考和阅读，从中获取灵感和启发。其三，压力过载：不堪重负的骆驼在这个竞争激烈的社会，学习压力如影随形。升学考试、职场竞争、技能提升… … 每一项都像一块沉重的石头，压在我们身上。就像不堪重负的骆驼，我们被压得喘不过气，最终只想逃离这一切。2021 年，中国青年报社社会调查中心进行的一项调查显示，93.9% 的受访者坦言自己存在着学习焦虑，其中 56.9% 的受访者表示焦虑程度较高。这种学习焦虑，不仅影响了我们的学习效率，也影响了我们的身心健康。当努力付出与收获不成正比时，我们往往会感到巨大挫折，继而怀疑自我、放弃尝试。而这种负面体验，很容易在下一次学习中重新被唤起，从而形成恶性循环。其四，即时满足：糖衣炮弹的诱惑在这个信息爆炸的时代，各种娱乐方式层出不穷。短视频、游戏、直播… … 它们就像一颗颗糖衣炮弹，带来了即时的满足感，让我们沉溺其中，无法自拔。与需要延迟满足的学习相比，这些娱乐方式更容易让我们获得快乐，也更容易让我们对学习产生抵触情绪。心理学家认为，即时满足会削弱我们的意志力，让我们难以抵制诱惑，从而影响我们的学习和工作效率。除了这些心理因素外，我们身处的社会大环境也在潜移默化地影响学习状态。反思学历内卷化对学习的异化近年来，\"内卷\"一词爆火，成为街头巷尾的热议话题。简单来说，内卷指的是在固定规则下互相争夺有限资源，最后却发现收益微乎其微的怪圈。它最早来源于农业，用来形容农民不断地投入人力物力，最终换来的只是杯水车薪的收成。令人唏嘘的是，内卷的阴霾已然笼罩在教育领域。学历的贬值让学历内卷成了无法回避的尴尬。记得前段时间看到一则新闻，某博士生为了谋得一份月薪四千的工作，甘愿隐瞒学历，这着实让人心酸。正如作家吴晓波在《激荡十年，水大鱼大》中所描述的：“中国经济的高速增长，也带来了巨大的社会压力。父母们为了让孩子能够在激烈的竞争中脱颖而出，不惜一切代价进行教育投资，结果导致了教育的内卷化。”在学历内卷化的浪潮下，学习逐渐异化为一种功利性竞争手段。不少人学习的目的已经悄然从提升自我转移为获取身份象征，甚至把学历等同于就业敲门砖。这种急功近利的学习动机，难免与知识本身的意义和乐趣渐行渐远。著名教育家苏霍姆林斯基曾言:\"一个把学习仅仅当作获取知识的手段而不把它当作精神生活最大乐趣的学生，他是不会在学习中感受到幸福的。\"当我们被裹挟进内卷化的漩涡，机械化地把学习等同于考试和文凭时，抵触情绪便自动悄然滋生了。传统应试思维的桎梏除了学历内卷，根深蒂固的应试教育思维也加剧了学习抵触之殇。在应试教育的旧模式下，死记硬背、题海战术等填鸭式教学大行其道。学生的学习状态往往被动而机械，缺乏对知识的主动探索。这种应试教育虽然在短期内可以刷高分数，但从长远来看无疑是竭泽而渔。它以牺牲学生主观能动性为代价，让不少人养成了惰性思维，把学习等同于被动接受。这种扭曲的学习观念若不加以纠正，进入社会后必将成为其学习路上的\"绊脚石\"。再者，应试思维还容易导致学习的碎片化和表面化。为了在考试中拔得头筹，很多人不得不见招拆招，专挑\"考点\"、“重点”下功夫。殊不知，死记硬背来的知识，是难以内化于心的。它们就像断章取义的文字，零散地停留在记忆表层，就像蜻蜓点水，我们只能浅尝辄止，无法真正掌握知识的精髓。这不禁，让我想起鲁迅先生的一句话:\"学习不是为了雕琢自己，而是为了认识自己。\"只有当我们跳脱出功利化的学习桎梏，以开放的心态拥抱知识，方能收获学习的澄澈喜悦。信息碎片化不仅影响了我们的学习效率，也影响了我们的思维深度。我们习惯于快速获取信息，却忽略了对信息进行分析、判断和整合。长此以往，我们的思维能力就会退化，难以进行深度思考和创新。迷茫的时代呼唤内在学习动机在诸多因素的交织下，学习抵触情绪愈演愈烈，个中缘由值得我们深思。社会对成功的过度追求，加剧了我们的焦虑。我们总是习惯于将自己与他人比较，追逐“别人家孩子”的影子，却忽略了自身的优势和特点。这种成功焦虑，让我们陷入自我怀疑的泥潭，对学习也失去了信心。心理学家马斯洛曾提出，人类需求可分为生理、安全、社交、尊重和自我实现五个层次。处在金字塔底层的需求得到满足后，个体才会向更高一级的需求进发。放到学习情境中，这启示我们:当学习仅仅被当成谋生手段时，它带来的满足感必然有限。只有将其上升到自我完善的高度，学习的内驱力才能真正被点燃。这让我不禁想到电影《三傻大闹宝莱坞》中的一幕。男主角兰乔对他的校长说:\"你不要计较三流学校两流学生的标准，按照自己的标准来要求我们，老师！\"兰乔对知识的渴求超越了功名利禄，而是发自内心地追寻梦想。这种发自灵魂深处的学习动机，正是化解学习抵触的\"解药\"。再看当下，经济发展进入新常态，产业结构转型升级，对人才素质提出了更高要求。惟有持续学习，方能立于不败之地。然而，社会转型期的迷茫和焦虑，却让不少人陷入学习困局。生怕学不到真本事，生怕辛苦学来的东西转眼过时，进而丧失了学习信心。这让我想起《白鹿原》作者陈忠实的一段话:\"在最深最深的绝望里，我看到了希望；在最黑最黑的黑暗中，我看到了光明。\"学习之路从来都不是坦途，荆棘和沟壑在所难免。关键是如何在暗夜中坚定前行，用智慧去点亮心中的灯火。重拾学习的意义和愉悦学习抵触，说到底是我们的学习动机出了偏差，是对学习意义的迷失。要走出这个怪圈，首要一点是厘清\"我为什么而学\"。曾经，学习对我而言是为了更好地谋生，是为了在同龄人中脱颖而出。后来，我渐渐懂得，学习的意义不应仅限于此。它更应该是一种不断突破自我边界、升级认知模式的过程。正如著名学者傅佩荣所言:\"学习是找到自己，是超越自我，是与天地精神合一的追求。\"唯有发现内在的学习动机，方能点燃求知的不竭动力。其次，我们还要学会用兴趣去驱动学习，而非将其视为苦差事。爱因斯坦说:\"兴趣是最好的老师。\"许多抵触情绪的产生，恰恰源于学习内容脱离了我们的兴趣。试想，倘若学习的是自己真正感兴趣的东西，我们何须费尽心机去寻找坚持的理由？兴趣可以将学习化被动为主动，让我们获取知识的过程变得妙趣横生。再者，学习贵在用对方法，切忌盲目刷题、死记硬背。心理学上有个\"艾宾浩斯遗忘曲线\"，说的是人们遗忘新知识的一般规律。要想延缓遗忘，需要主动回想、反复训练，建立知识间的联结。这启示我们，真正高效的学习不应囿于被动接受，而应注重思考、总结、探究，将知识内化成自己的东西。同时，我们要学会给自己合理的预期，接纳学习过程中的波峰波谷。心理学家埃利斯指出，很多负面情绪产生于非理性信念。比如，有人会对自己说:\"这次学习我一定要考第一，否则就是废物！\"过高的期许无疑会带来难以承受之重，继而引发抵触。我们要学会放过自己，给困难与失误适当的容错空间，反而更容易将坎坷转化成积极向上的情绪。此外，还需要营造良性的学习氛围，适当的获取外部支持也不可或缺。同时我们需要积极参与学习社群，与志同道合的伙伴互相鼓励，往往能收到事半功倍之效。这就像攀登珠穆朗玛峰，借助他人力量，携手而行，方能征服险峰。重塑高效学习的\"通关密码\"纵观古今中外，求知若渴的先贤，大多树立终身学习的典范。晚年的莫言依然埋首故纸堆中，孜孜不倦地汲取营养；84岁的钱学森仍手不释卷，常常通宵达旦地工作......是什么让他们能毕生求索、孜孜不倦？正是因为他们懂得，学习的真谛不在功成名就，而在不断充实和完善自我。学习应是一场认知升级和思维革新的漫长旅程。在这个过程中，一直保持强烈的求知欲和严谨的治学态度至关重要。同时，高效学习还需做到学思结合，知行合一。正如王阳明所言:\"知者行之始，行者知之成。\"学来的知识需要在实践中锤炼，在运用中升华。唯有躬身实践，学习才不会流于空谈和纸上谈兵。此外，高效学习还要讲究融会贯通，构建系统性知识网络。哲学家怀特海说:\"一个人所知道的一切，如果不能串连成一个整体，便没有多大意义。\"只有系统地学习，把各领域知识融会贯通，我们才能跳出局部性认知，洞见事物背后的规律。走出学习抵触的泥淖，重拾学习的意义和愉悦，需要我们回归学习的初心，以开放的心态拥抱知识，以好奇的目光注视世界。正如教育家陶行知所言:\"千教万教教人求真，千学万学学做真人。\"让我们携手共勉，跳出无效学习的怪圈，找回心中的一片青山绿水。哪怕前路荆棘丛生，哪怕山高路远，也永不停歇求知的脚步。因为深知，学习之于我们，不仅是通往理想彼岸的舟楫，更是照进心底的一束光，时刻温暖着、鼓舞着我们不断向上、不断发展。最后，借用作家李尚龙的一句话作结:\"愿你拥有自由的头脑，愿你的心灵没有枷锁，愿你在人生的每一个路口，都能听从内心的声音，勇敢地、正确地选择。\"但愿我们每一个人，都能坦然面对内心的恐惧，跨越学习路上的荆棘，抵达梦想的彼岸！那么，你准备好战胜学习“心魔”，开启高效学习之旅了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:09:06",
        "question_id": 653938770,
        "user_id": "065a7d43518ea4b067ddcbfcdea533ef"
    },
    {
        "answer_id": 3479824850,
        "content": "放松一下再继续读书或学习，效率更高。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:40:55",
        "question_id": 653938770,
        "user_id": "e6c39bffcb6cc12129be71077e7e8408"
    },
    {
        "answer_id": 3479462376,
        "content": "当读书或学习遭遇心理抵抗时，首先要认识到这是正常现象，不必过于焦虑。为了消除这种抵抗情绪，可以尝试短暂休息、调整学习方式或寻找学习伙伴。此外，保持积极心态和明确的学习目标也至关重要。通过这些方法，我们可以更好地克服学习中的心理障碍，提高学习效率和兴趣。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:30:09",
        "question_id": 653938770,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3479013478,
        "content": "劳逸结合。先休息一下。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:29:23",
        "question_id": 653938770,
        "user_id": "d5495be6cbd448c5408a9fbc541d4343"
    },
    {
        "answer_id": 3478840106,
        "content": "休息会儿！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 03:22:54",
        "question_id": 653938770,
        "user_id": "5dea2bf7deaa50fbaa7c0545c331e3ba"
    },
    {
        "answer_id": 3480272766,
        "content": "读书等于蓄力，而麻雀不需要蓄力，转眼即飞。蓄力者，鲲鹏也。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:23:12",
        "question_id": 653938770,
        "user_id": "42c388d6f7ea3965855621e8ab39e9bb"
    }
]