[
    {
        "answer_id": 3478163539,
        "content": "这个热度真可怜！！！反而余承东吐槽了支架，各种热搜。。。",
        "voteup_count": 138,
        "updated_time": "2024-04-25 13:54:01",
        "question_id": 653960603,
        "user_id": "d40fec50be82baf67bbd89f7fdfecc1b"
    },
    {
        "answer_id": 3479998371,
        "content": "现在装眼瞎的就是装作看不到华为和各大车企的合作已经不可避免了。包括日系欧系。这就意味着，华为在智驾这块只要处于变相垄断地位，后果就是依靠华为自身的技术水平，硬件能力，能迅速的对智驾技术进行迭代。而一旦形成了优势，其他车企和技术提供商想追都很难追。毕竟，智驾的性能越好意味着越安全，没有人会拿自己的命开玩笑，哪怕1%的差距。这也意味着，在消费者选车的时候，对智驾有需求的消费者对华为智驾的车型就必然有倾向性。这种基本的逻辑很难猜么？但为什么有人视而不见？智驾不是某个手机上的功能，比如卫星短信，你可以说我这手机的卫星短信比华为的好。。。但因为普通人本来就很少用卫星短信，经常用的则有专业设备（买卫星短信手机相当于备份）。所以真正用的人少，而且即使出了错也有挽回的余地。所以吹比华为好就好吧。但智驾不同，没人拿自己的命开玩笑的。对华为智驾最恨的。。。是几乎永远无法和华为合作的企业。这个企业是谁呢？ps:话不能说死，那天某企业用了华为的OH鸿蒙，用了华为的智驾，一点都不让人意外。粉丝？该企业诋毁友商的是个别极端粉丝的行为，和该企业老总和领导层无关。当然，不到山穷水尽是不会走这一步的。。。关键还是美国啊。中国要是这次中美对抗赢了美国，让美国屈服，让华为能回到国际市场（最乐观是让谷歌脸书X等移植APP到原生鸿蒙，其次概率较大的是允许华为在海外用安卓搭载GMS）。。。而只要华为手机能回到国际市场，后面不用说了吧？",
        "voteup_count": 57,
        "updated_time": "2024-04-27 01:58:15",
        "question_id": 653960603,
        "user_id": "c7fa86bd5f25037880a93810317f2db5"
    },
    {
        "answer_id": 3479302371,
        "content": "随便一条放在某厂给你买几十条热搜，能给你讲半小时，讲讲心路历程，多么多么不容易。",
        "voteup_count": 66,
        "updated_time": "2024-04-26 13:14:18",
        "question_id": 653960603,
        "user_id": "2de71d434e12521516f5fc12a0a6b11d"
    },
    {
        "answer_id": 3477507390,
        "content": "刚刚买了 S7   RS 高配版本，最让我窝火的什么对接服务专员，我先按下来不表，特么的 低配专员接待高配订单。。。。。。。 还好买的车有点超过我期望值。第一次买国产的智能化电车，发现买华为产品一定要买高配堆料的，一般不会错，不懂后续质量是否和我之前开的宝马 奥迪有什么不同，但我开这边城市3环，无论驾驶，油门响应转弯什么都出奇的好，顺畅，通俗点就是爽。  就是你一下从上个世纪都是按键的产品，一下过度到全车触摸屏的产品，的确要有一些学习成本，如果你对新鲜事物不是很想去了解探索，不建议买智驾类产品，可费时了，很多产品的功能虽然图形化做的很好，但还是要点击好几层的菜单去实现和设定，另外为了避免尽可能的误操作，华为自动驾驶要差不多1小时左右的学习过程包括答题。  某种程度上而言，要真正能玩开心这种智能化电车，华为的交车环节服务还是太拉胯，如果要增加顾客的粘合度，至少要大半天交车陪同，并伴同1小时左右实地上路，现在这种交付流程还是不够丰富，饱满度也欠缺。 另外所谓整个网络平台吹牛的什么自动化驾驶啥的，城区建议大家不要使用了，程序设定的逻辑是安全优先，我们开车第一需求属性就是快， 这两个是天然矛盾，导致你就感觉你的车很白痴的在城市中龟速前进，你骂 智能驾驶不智能，它们还感觉这群人类没药治了，  另外城区到处都很复杂，你用自动驾驶反而让你开车更累原来还担心别人会不会剐蹭，现在还多个担心这个自动驾驶到底行不行，但高速路段智能驾驶很好用，不过还是有相互信任的过程，你是否信任你的智驾能否胜任。但社会的发展不以人的意思转移，华为智驾ADS3.0，又或特斯拉 FDS 最新版本，一定会进一步推动汽车行业新的游戏规则，所以 做个时髦的人换个智能电车开开吧。  不是广告贴，真实贴，就不懂开完 5万公里  车子整体质量如何，感觉过去用料的确很好。",
        "voteup_count": 131,
        "updated_time": "2024-04-24 22:45:57",
        "question_id": 653960603,
        "user_id": "72e08c30f766624d176e04308e922165"
    },
    {
        "answer_id": 3479742886,
        "content": "米粉别慌，都到我这里来，雷军已经说了，小米智驾媲美华为和小鹏，所以要相信小米智驾，有su7的米粉，大胆的用智驾，放心，绝对没事的。",
        "voteup_count": 74,
        "updated_time": "2024-04-26 19:57:15",
        "question_id": 653960603,
        "user_id": "5a890f76725dc5ce199f8e5d9841488f"
    },
    {
        "answer_id": 3478680366,
        "content": "大家有没有想过一个问题，为啥华为不造车。我之前一直在思考，因为无论是我还是花粉群体里面很多人都很希望华为能够亲自下场造车，可是看了华为在新能源车方面的布局你会发现。华为真的不能下场造车，不然你想想那么多传统汽车国企该咋办，顶得住吗？用余总的话说就是，你连造车新势力都卖不过。那华为如果全面造车第一批凉的就是那些国企，那就必然造成大面积失业，这对于国家来说肯定不是好事。而华为像现在这样不造车，通过赋能车厂，让传统车企在新能源市场上迅速赶上新势力这不是最好的结果吗？这是2023华为智能汽车解决方案发布会，大家有兴趣可以去看看，看看这一年多来新能源市场的热门卖点是不是发布会中提及的内容。https://b23.tv/brd26E0然后再来看看2024年这个最新的完整版发布会内容，几乎可以窥见2025年大家的技术前行方向是在哪里。https://b23.tv/zpQNlxs现在对于华为新能源技术来说，特别是智驾方面，已经开始出现滚雪球现象了，华为越滚越大，无论是算力还是实际路上跑的车华为和友商之间的差距只会越来越大这才是最可怕的。很多时候车辆NCA在高速表现从感知来说是差不了多少的，但实际上的博弈算法等差异还是很大的，就像最近华为Pura70系列发布，里面有个AI消除功能大家有兴趣可以去对比各家的AI能力，你会发现很多的。体验从0到60分大家感知很明显，大家好像都能用，可是60-70，70-80，80-81，81-82……这些是不会让你明显感受到的，但这些恰恰就是以后车企竞争的关键，或者说这些差异就决定了车辆运行时候的安全。但需要实现这些差异，是需要海量的资金投入和数据对于友商而言，华为还在加大投入，其他友商能做到可持续的投入吗？能实现商业闭环吗？华为真正可怕的不是说他提出了这些技术，而是通过卷技术实现用户需求认知上的改变，最终影响用户消费端需求，这是华为的明牌。而且如今鸿蒙智行能给他可持续研发提供充足的弹药，那么其他厂商呢？或许今后很多人在买车的时候都应该思考一下，我今天买这车，明天这车厂会不会倒闭了。",
        "voteup_count": 35,
        "updated_time": "2024-04-25 22:18:12",
        "question_id": 653960603,
        "user_id": "2f2af9cb25751e68212988842d578378"
    },
    {
        "answer_id": 3478143898,
        "content": "前段时间和一家经营有些困难的智驾公司老板聊业务，他们已经开始从ADAS转型做传统汽车电子了，包括动力域、车身域这些，基本放弃了亏不起的ADAS业务。他提到一点，现在去OEM商务推广，一方面头部OEM大多有自己完整的智驾团队，不太接受第三方的解决方案；第二点，哪怕能接受第三方的解决方案，问的第一个问题就是：你们能做到华为的80%么？做不到就不用谈了。从这几年的趋势来看，最后在智驾完整方案的供应领域，大概率会变成要么OEM自己做（再烂也不丢灵魂），要么就用华为方案的格局。",
        "voteup_count": 111,
        "updated_time": "2024-04-25 13:36:39",
        "question_id": 653960603,
        "user_id": "93a3349c05e56044e7657ceda8718cf2"
    },
    {
        "answer_id": 3479892509,
        "content": "这几天北京车展，各大企业发布的技术，某乎的讨论都不多，我还以为某乎的人对汽车话题不感冒。但隔壁哥哥一个提议，话题热度又高的离谱，连带船夫哥都有被议论几句了。所以，这就是华为千亿营销带来的恶果，现在遭到反噬了。没有营销，发布什么技术都是扯谈，谁会对技术感兴趣？还不如之前，大嘴在发布会一句不提名的话，被友商误会后，那话题的热度简直炸裂了。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 23:00:08",
        "question_id": 653960603,
        "user_id": "8a475a13af4c8f008f542c6bd4f3c621"
    },
    {
        "answer_id": 3478326006,
        "content": "智能驾驶技术又向前迈进了一大步。现在算是明白大嘴说的“看不起”“看不懂”“追不上”的含义了。多年前就开始布局智能驾驶，眼光独到，敢于投资，长期坚持，才有了华为智驾的化茧成蝶。我始终觉得， 华为最牛的地方其实还不是它的技术能力和自研能力，而是华为高效的组织能力和执行能力。这才是华为创新的源泉和根本。新能源汽车大爆发其实不过是2020年以后的事情，当时业界普遍的看法是新能源汽车的上半场是电动化， 下半场是智能化。虽然大家都觉得未来智能化很重要，但是普遍认为这不是短期内可以实现的，许多车企也只是立足于L2级别的辅助驾驶进行研发。但是2023年ADS2.0系统发布会，智能驾驶迅速成为汽车智能化的风向标，华为靠一己之力开启了中国智驾元年，宣告了汽车智能化时代提前到来。时隔一年，ADS3.0智驾来了，而且这一次有了一个全新的名字“乾崑”。它通过全新的架构和先进的技术手段，在无图智驾、全向防碰撞、全场景泊车等领域实现了重大突破和创新。而且鸿蒙智能座舱也有了升级，变得更懂你， 更有趣。目前预计首款搭载ADS3.0的车型将会是华为与北汽合作的享界S9，原来旧款车型搭载的ADS2.0也可以升级到3.0，从而实现更安全，更强大的智驾。",
        "voteup_count": 27,
        "updated_time": "2024-04-26 16:40:08",
        "question_id": 653960603,
        "user_id": "614bee8d24e74593e03735e4a989b6bc"
    },
    {
        "answer_id": 3477026762,
        "content": "果然知乎还是慢。看完只能说，2.0是友商智驾离华为最近的时候，等享界发售 3.0其他车系更新，拉的太远太远，基于大模型下，其他企业在赶也很难赶上了。毕竟全天候，小目标远处检测能力，L2345进发，一步一步进化，恐怖如斯。行业来说，要么加入要么其他卖点，但我还是那句话买电车不图智驾图啥呢。你有的其他车企也能有，除了灵魂。反正买问界的懂得都懂，自己提前享受科技带来成果就行。",
        "voteup_count": 150,
        "updated_time": "2024-04-24 15:01:59",
        "question_id": 653960603,
        "user_id": "8d92a8dec11e6477a700ef55ed17adb4"
    },
    {
        "answer_id": 3479408076,
        "content": "2024年初，“全国都能开”考卷，目前“各家”智驾效果还“拉不开”差距，但实现方式的差异已经摆明了2024年内一个关注点就是L3国标会不会落地，某选手既是运动员，又是裁判，该选手如果准备好了，国标会很快出台，那时候就真的是T0和其它了，没准备好的企业会很被动，当然，啥时候准备好，还得看真本事，但某选手的卷我是深有体会的…至于国标出台之后还跟不上队的车企，就很尴尬了，电动化 + 智能化，目前这是唯一版本答案",
        "voteup_count": 13,
        "updated_time": "2024-04-26 14:52:51",
        "question_id": 653960603,
        "user_id": "1fb8b2efac510b5801102b4db5275077"
    },
    {
        "answer_id": 3478603836,
        "content": "一个多小时的全程视频我都看完了，看得我别说沸腾了，都快蒸发了。一个小时高密度技术发布会，换成其他厂商估计要吹嘘一年，上一年热搜。建议大家看看全程，上一次有这种心情的时候还是看N年前的苹果发布会。",
        "voteup_count": 80,
        "updated_time": "2024-04-25 20:48:22",
        "question_id": 653960603,
        "user_id": "4684869733082f2ceb62eb7c58ba01b9"
    },
    {
        "answer_id": 3478276978,
        "content": "目前来说影响有限。截止目前为止，国内所有的智驾都是辅助驾驶，还是L2阶段。L2到L3的挑战是事故责任划分。责任划分：L3级别自动驾驶的一个核心法律问题是，在自动驾驶模式下发生事故时，责任应如何划分。在某些司法管辖区内，如果车辆处于自动驾驶模式，责任可能由汽车制造商承担；如果是由于驾驶员未能及时接管导致的事故，则可能由驾驶员承担责任保险问题：自动驾驶车辆的保险问题也是一个法律挑战，需要明确在自动驾驶模式下发生事故时的保险责任和赔偿机制目前深圳发布了L3一些相关的规定。8月1日，《深圳经济特区智能网联汽车管理条例》（简称《条例》）即将实施，《条例》中的智能网联汽车包括有条件自动驾驶、高度自动驾驶和完全自动驾驶3种类型，也因此被视为国内首部L3级的法规。按照SAE（美国汽车工程师学会）的分级体系，上述表述对应的自动驾驶等级分别为L3-L5，L3是人机共存的驾驶状态，高于L3的级别，完全交给机器驾驶。从责任认定的角度，L3是人类驾驶员和系统在发生事故后责任归属的分水岭，在系统接管后，责任归属一般在系统一方。《条例》规定：配备驾驶人的智能网联汽车发生交通违法行为，由公安机关交通管理部门依法对驾驶人进行处罚；发生交通事故且智能网联汽车一方负有责任的，该车辆的驾驶人应当承担相应的损害赔偿责任；因智能网联汽车质量缺陷造成交通事故的，驾驶人依法承担损害赔偿责任后，可以向智能网联汽车的生产者、销售者追偿。 换而言之，只要L3级自动驾驶系统开启的状态下，若车辆发生违章或事故责任，第一责任人永远是驾驶员。这是这部法规引起关注和争议的焦点。不过仔细研究后可以发现，《条例》的对象为道路测试和示范应用的主体，而非消费者理解的乘用车。按照深圳市交通局的介绍，早则下半年晚则明年，深圳将在适合的行政区全区域开放道路测试，即相关区域和时间还需确定现在智驾水平在L2这套标准下，华为100分，其他企业90分体现不出华为的优势。如果现在是L4,华为能考60分，其他企业只能考5分，这个差距就很大。如果现在华为智驾ADS3.0附加一条如果是智驾问题华为承担部分责任，那将会对行业带来巨大冲击。欧美在新能源方面的整体发展是落后于我们了，目前相关的L3法规，保险，监管没有太多的参考。其他行业的发展都是先发展在根据情况出台相关的法律法规（典型的代表就是P2P,蚂蚁金服），但现在需要制度走到行业前面的时候，这就需要考验相关人士的专业能力了。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 15:29:04",
        "question_id": 653960603,
        "user_id": "c6b5a590539622a840727f87f8ad47cd"
    },
    {
        "answer_id": 3480405516,
        "content": "握草！我看了全程发布会，给我的感觉就是震撼！震撼！震撼！华为发布的这些技术如果装车，跟传统汽车相比，绝对是颠覆性和革命性的！如此革命性的技术，网上竟然翻不起来多大的浪花？！兄弟们，如果未来华为真的颠覆了汽车市场，就是从这场发布会开始的。看完发布会，最让我遗憾的就是，不是余大嘴来发布，如果余大嘴来发布，热度会是现在的10倍以上！我在这里输出几个暴论：1，华为发布的这些技术，未来会彻底颠覆传统汽车市场。2，华为会重新定义“豪华车”，豪华车不再由BBA定义。3，合资车会成为低端的代名词，大多数合资车品牌会退出中国市场。4，中国汽车市场整合完毕以后，中国汽车品牌会到国外市场抢夺外国品牌份额，目前来看，没有一个外国品牌掌握的技术能够抗衡中国汽车，更不用说华为了。整场发布会长达1小时11分钟，一共发布了10项颠覆性技术，下面我一一介绍，感兴趣的朋友一定记住点赞、收藏、关注一波，跪求！图片截取网友的直播切片，来源见左上角。一，ADS3.0跟ADS2.0相比，技术更加先进：3.0全新架构，安全再进阶，全场景贯通，泊车跨代领先。在ADS1.0时代，基于BEV网络，通过白名单+道路结构实现智能驾驶。在ADS2.0时代，华为加入了GOD网络，GOD即General Obstacle Detection的缩写，意为“通用障碍物检测”。而在ADS3.0时代，华为去掉了BEV，自动驾驶的实现全靠人工智能自主学习，自主思考，根据对场景的理解自主做出决策，从而实现自动驾驶。华为的激光雷达，探测小物体的能力进一步提升，目前二三十CM的小物体都能探测，华为的目标是能够检测低于底盘14CM的小物体，真正做到L3级别的自动驾驶。华为目前最先进的激光雷达是192线，2025年，华为还会继续推出更高规格更多点云的激光雷达。2，高精度4D毫米波雷达华为将自己老本行，也就是通信领域的技术：波导天线技术、4T4R技术以及超宽带技术融入毫米波雷达之中，开发出了高精度4D毫米波雷达。探测距离280米，跟当前的3D毫米波雷达相比，探测距离提升35%，在探测精度上，能够探测5CM的物体，是3D毫米波雷达的4倍。而在反应速度上，跟3D毫米波雷达相比，提升65%。ADS3.0还实现了架构的变化，达到的效果就是决策更准确、行驶更类人、通行更高效。华为的ADS为3.5E FLOPS，每天学习3000万+公里，每5天迭代一次。3，CAS3.0即全向防碰撞系统，去年发布的CAS2.0已经是最强的防碰撞系统了，今年的3.0版本又进化了，前向主动安全再增强。包括ESA紧急转向辅助：在距离过短导致AEB无法完全刹停的时候，能够进行紧急转向。举个例子，当人类驾驶汽车在高速路上行驶时，若前方突然出现紧急情况，人类会下意识的刹车并且急打方向，方向打的过大，则会造成车辆失控翻车。若方向打的过小，则碰撞无法避免。而电脑不同，它可以在瞬间计算出躲避障碍物需要转动的角度，大幅度降低车辆失控的风险。网上很多智驾极限躲避障碍物的视频已经验证了这一点。在CAS2.0，只支持在车道内避障，而3.0可以跨车道避障，支持检测横穿斜穿马路的自行车、电动车以及其他车辆等。ADS3.0实现从车位到车位一键抵达。传统导航是只能导航到园区或者门口，而华为的ADS3.0会直接从车位开始导航，到目的地的车位结束，太酷了！泊车能力，ADS3.0比老司机时间更快，老司机都做不到的，ADS能做到，到达目的地后，人下车即走，车辆自主泊车入位。2024年，华为计划开通100个商业停车场，2000个社区和办公停车场实现无人代客泊车。华为还推出了ADS SE，也就是不带激光雷达的视觉智驾。支持高速NCA和智能泊车。4，乾崑XHUD3.0业界最高亮度，业界最高对比度，亮场看得清，暗场无光窗。AR导航指的准，业界的AR导航是飘在半空中的，不贴合车道，很容易指错路，而华为的是贴合车道，可以实现高精度车道级AR导航颠簸路段，业界AR导航会随着车辆的晃动而晃动，而华为拥有防抖算法，AR紧紧贴合车道，非常稳目标贴合快，几乎没有延迟AR HUD可以实现诸如盲区来车提前预警、鬼探头预警、自动汇入车辆提示、减速刹停提示、障碍绕行提示，HUD不仅可以显示车速等内容，在你进行变道时，还可以显示流媒体后视镜拍摄到的车辆后方的来车情况，变道更加安全。遇到障碍物时，HUD可以引导车辆行进的方向，避过障碍物，保证安全通行。一句话总结：华为将智驾感知到的一切信息都以视觉化呈现，有效保证行车安全。5，百万像素大灯今年新出的车会将大灯升级为P800Pro，更高亮度，更高像素，更加智能。高精度远光灯，如果前方有车，大灯会自动将有车的区域实现精准抠图，即使你直接对来车照射，来车也不会感到刺眼。有一说一，这是华为发布的所有的技术中我最不满意得一项技术。很多人晚上在市区开车也开远光，无论你怎么提醒，他都不关远光，我的办法是遇到这种人，我也开远光，对着他的眼睛直射，他自己受不了了，就知道自己关掉远光了。华为发布的这个技术，遇到这种人就没法射他眼睛了，他会更嚣张的。华为应该开发的技术是，将所有光线精准射入对方来车的眼睛，其他地方都不照射，只射眼睛（doge）智能交互，大灯可以投射各种交互内容，比如，有人过斑马线的时候，可以投射“请通行”三个字，自动驾驶的时候可以投射“ADS”，表示正在智驾。6，新一代鸿蒙座舱千悟引擎千悟识人，现在的汽车语音基本上都是根据声源定位的，能够区分声控命令来自于主驾还是副驾，而华为的千悟引擎不是根据声源定位，而是根据人物特征进行识别的。你可以直接给车机说“小艺小艺，给我女儿播放动画片”，千悟引擎能够精准识别谁是“女儿”，她有什么兴趣爱好，精准提供个性化内容。千悟哄娃，小艺能够模拟家长的声纹给娃讲故事、唱歌等等，10秒即可复制声纹信息。千悟懂车，大多数人都不懂车，车上有什么指示灯亮了也不知道什么意思，直接问小艺，小艺即可给出答案。设想一下，未来很可能，车子出现了什么软件问题，小艺都会帮你修好。千悟帮你，小艺可以跨设备读取信息，比如，有朋友给你微信上发过来一个位置，你直接说“小艺小艺，导航到手机上刚刚发来的位置”，而不必进行任何操作。只需要一句话，小艺即可读取手机中的位置信息，不需要将手机上的位置发送到车机上，即可导航。千悟视觉，座舱内毫米级人眼定位，人上车，不需要任何操作，小艺识别后即自动调整座椅位置、方向盘位置等。全座舱多模态挥手感知，挥手即可开启遮阳帘、车门、空调风向等等3D高拟真电竞房，沉浸式游戏体验7，乾崑音响非凡系列首创声随画动，AI解析画面，根据画面内容调整声场和音效，实现3D声音重塑前后排声音隔离，后排打游戏，前排K歌互不影响全维主动降噪，车内静谧性拉满8，全场景智慧屏智慧超分算法，标清片源变成高清片源乾崑光场屏8，乾崑iDVP2.0全球首款五合一车控模组五合一，即集成MCU、MPU、LSW、PHY和IO，提升4倍性能，5倍低时延。开放给合作伙伴，可以开发各种创新交互方式9，X MOTION2.0，车身运动协同控制多维协同，6D车身全维度控制，多传感器感知、毫秒级控制、厘米级运动估计、双前馈+反馈主动预控制，使车辆更加安全、更易控制，乘坐更加舒适。时速120公里时爆胎稳定控制，高速避障不容易失控。不容易晕车，评估晕车程度的MSDV值降低75%，以后坐华为的汽车，晕车程度会大大降低。连续转弯，杯子里的水不撒。过减速带时。车辆前窜降低99%10，乾崑车云服务3.0，云鹊大模型全流程自动诊断故障，核心部件诊断定位率90%，有问题不用去4S店数字钥匙云服务3.0，首家支持星闪技术的钥匙，定位精度分米级，比蓝牙高5倍，解锁闭锁车辆无需任何操作乾崑云瞰，可以通过手机观看车辆的摄像头拍摄到的画面，比如说忘记车位了，掏出手机一看就知道车位在哪里。比如说早上送孩子上学，先掏出手机看看自己的车有没有被别人挡住，要是被挡住了可以先让别人挪车。再去开车送娃。OTA云服务3.0自研算法，做到更小的更新包，节省流量。车辆升级时不会升级失败变砖。车联网安全服务华为车载通信系统车辆的信号比手机还要好以上就是华为发布的颠覆性技术，大家需要注意，发布会上发布的10项技术，这10项技术只是一个总称，实际上，每一项技术下面都可以分出好多个分枝来，用大白话来说就是，华为可以把每一项技术都可以玩出花来。再加上华为还开放了API接口，海量开发者还能开发出什么新奇玩意？非常值得期待。兄弟们，看完发布会，有2个字一直在我心里面不断蹦出来，你们知道是哪2个字，就不用我多说了吧？握草！这些技术每一项都能吹一个月，所有的这些技术可以吹一年，而华为只用了1个小时。这些技术放到全世界也没有竞争对手，外国品牌怎么玩？油车党别不服了，燃油车技术已经到了尽头，就那个12V的小电瓶，能玩什么智能化？给你个智能车机就不错了，就不要想其他的了。我现在是越来越强烈的感受到，国产车崛起已成定局，若给国产品牌以公平无歧视的竞争环境，打败传统车企犹如砍瓜切菜般容易。华为的这些技术装车以后，传统车企造的那些车还能叫车？不都是工业垃圾吗？留给他们的时间真的不多了。我特么的想想都能笑出花来，爽！",
        "voteup_count": 19,
        "updated_time": "2024-04-27 13:56:31",
        "question_id": 653960603,
        "user_id": "3c909b4b69863ca0d1643648de552f68"
    },
    {
        "answer_id": 3477739465,
        "content": "为什么我认为华为智驾肯定是绝对领先的，除了我本身是花粉外，最主要的就是华为有这方面的人才。我研究生是读的在职，院校原因，同学绝大多数都是程序员，和我不是一个行业。班级群在毕业后也一直保留，大家偶尔聊一下热点技术问题，基本听不懂，我就当学习了。根据我那些大厂同学的反馈，目前国内外头部的院校，华为基本都扒拉了一遍了。只要是想搞汽车智驾的，无论是毕业找工作还是在职跳槽，第一选择就是华为。除了华为待遇好以外，你在这个企业确实是能干出成绩的，在好的平台下刷几年履历，再出去身价也是暴涨。目前来说华为直接操刀的问界和智界确实不便宜，知乎人收入都比我高。要知道24年一季度北京市人均可支配收入2.25万元，按照往年的数据来看，一年下来人均可支配收入也不到十万块，这还是北京一线城市，其他地方只会更低。目前中国车市10万块钱的车还是销售主力。而华为的车乞丐版都要25万了，明显不是绝大多数人能买得起的，和几千块钱的手机不一样。余承东之前说华为高阶智驾30万以下是赔本的，这个应该是初期，随着以后销量的增长，各种软硬件成本都可以摊薄，国内供应链也越来越成熟和卷，肯定利润会越来越高的，这就有了降价换销量的空间，这东西不太适合放弃销量保利润，和智能化、互联网、ai有关的东西，一定是用的人越多越好用的，贵了就多不了，所以未来一定会降到一个工薪阶层普遍能接受的价格，就看这个过程要多久了。余承东之前说华为汽车业务24年一季度处于盈亏边缘，全年预计能够扭亏为盈。之前华为定的汽车业务25年要盈利，大概率是可以实现的。等利润足够多之后，25、26年新能源供应链只会越来越成熟，华为高阶智驾也有了一定保有量，应该就可以推出更低价的车了。因此我认为可以关注一下华为近期、后续有没有什么新的合作、建厂、投资、扩产的计划，只有产销量上去了，有可能让大家都用得起。我希望出个M3、S5之类的，把高阶智驾的价格给打到20以内，这样华为汽车的销量预计会有难以估量的增长，都不是翻倍那么简单了。10万块钱的高阶智驾我估计短期是没戏了。",
        "voteup_count": 54,
        "updated_time": "2024-04-25 08:26:57",
        "question_id": 653960603,
        "user_id": "e245ea7fb8aee2fe012f737252600060"
    },
    {
        "answer_id": 3477745768,
        "content": "余承东在汽车百人论坛大会说过:让你们从看不起，到看不懂，最后追不上。2023年是华为正式智驾元年，也是各友商距离华为最近的一年。现在认真想想，确实距离越拉越大了。",
        "voteup_count": 191,
        "updated_time": "2024-04-25 08:32:51",
        "question_id": 653960603,
        "user_id": "49635e2777088a4444f8fd72f7bd4303"
    },
    {
        "answer_id": 3477732093,
        "content": "没开过有智驾的车，我的两部车中的一部，手刹还真是手刹，用手拉的，呵呵呵呵。不过特别年龄大了吧，就月初回老家做清明，单程1900公里，去的时候还好，回的时候因为妻子公司事情急，上完坟，下山就直接上高速，结果回到这边，睡了两天才缓过来。这时想到，如果开的M5/7/9多好，看抖音视频，尤其晚上智驾比我这个才过50W公里的新手司机牛逼多了，一些避险，如果不造假的话，自问确实做不到。不过可能是学习少年龄大，不读书不看报思想僵化，我对车子的基本性能相对还是更关注。1.5t发动机带M9/7个这么大这么重的车，还是SUV风阻大，带得动吗？会不会跑着跑着，车子没力了？请懂的说说。更。有个想法哈，发电机组，包括坦克轮船上的，用的要么柴油机，要么燃气轮机。燃气轮机先不说，柴油机用在混动车子上是否比汽油机更合理？柴油机缺点无非是噪音大震动大，但混动车发动机运转基本都是恒速运转，这两缺点的影响相对纯油车要小很多吧？理论上似乎应该也更容易处理一些",
        "voteup_count": 9,
        "updated_time": "2024-04-25 09:21:00",
        "question_id": 653960603,
        "user_id": "e86d995db1f53b105fc730d9914424b8"
    },
    {
        "answer_id": 3478006766,
        "content": "华为正式发布智能汽车解决方案新品牌，命名叫“华为乾崑”。ADS 3.0 的升级点主要集中在 3 个方面，无图智驾、全向防碰撞和全场景智能泊车：从智驾、座舱、底盘、AR-HUD、音响、智能大灯、大模型、降噪、声盾技术等等一系列全新升级；从huawei ADS2.0升级到ADS3.0，全新GOD大网能像人一样能看懂障碍物和复杂道路，还有全维主动降噪技术；AEB、泊车功能全面提升，实现了从车库A到车库B的终端智能驾驶。听上去鸿蒙智行不太行的样子，但是从“遥遥领先”到“全面领先”，感觉上还能接受。当然，现在还是理论上的技术升级，岚图梦想家将是行业首款搭载华为乾崑ADS 3.0智驾系统的MPV车型，于明年上半年上市。感叹新能源汽车技术更新太快了，基本上半年一次大更新了，希望早点体验。未来一年内有七家车企的十个品牌将搭载华为最新最新的乾崑智驾，他们是赛力斯的问界，奇瑞的智驾，北汽的极狐和享界，江淮的傲界、长安的阿维塔和深蓝、东风的岚图和猛士、广汽的传祺。总想压人一头高人一等是好事，专研汽车技术，但是也要学学雷军对用户贴心、细心、用心，做客户需要的产品，上的了标榜，接的了地气，客户花了钱是买服务，不是买车企的荣誉。有道理没？另外，小米汽车su7  5月初首次OTA，上线无线CarPlay功能，以及 端到端代客泊车 等智驾体验；5月底，计划推送第二次OTA，正式发布城市NOA 功能。小米汽车的智驾跟乾崑智驾到底有多大差距呢？长城魏牌蓝山的直播智驾跟乾崑智驾到底有多大差距？新车上市之前的这大半年，乾崑智驾还会有哪些实质的更新呢？无图智驾、全向防碰撞和全场景智能泊车好像很多品牌都有一套，比如比亚迪唐。要不下次还是让余承东来讲吧，他讲的更有意思（nengchui）一点！（文中图片来源于网络，侵权即删）“能坚持看到这的你，肯定非常棒，点个赞/关注鼓励一下，在知乎，让我们变得更有内涵！”---------平淡是真水",
        "voteup_count": 54,
        "updated_time": "2024-04-25 14:27:06",
        "question_id": 653960603,
        "user_id": "b89a6123b772ed15b1b2dae17b5b0167"
    },
    {
        "answer_id": 3477217482,
        "content": "等OTA, ADS2.0 NCA 只能说是个半成品，比友商强但是在部分场景下的体验还是有问题的。",
        "voteup_count": 24,
        "updated_time": "2024-04-25 15:12:59",
        "question_id": 653960603,
        "user_id": "c8e27fcee69bb325e568511e59d11e7c"
    },
    {
        "answer_id": 3478272343,
        "content": "华为确实应该跟雷军学学营销了。对比小米7万的成绩，这两天问界新m5发布毫无热度，销量惨淡，评论区也是一片冷嘲热讽。M5走运动路线，卖不动说明华为是懂技术的，但是他们不懂年轻人，可惜了这么好的产品。M7是目前销量的主力款，再不改外观SUV的潜在用户也要被抢走了，真的太丑了下不了手！M9今年还会继续发力。不过也许华为汽车跟手机一样不把年轻用户放在眼里吧。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 15:25:31",
        "question_id": 653960603,
        "user_id": "ddebf75395a3b49f5b868b8c1c433759"
    },
    {
        "answer_id": 3481089312,
        "content": "华为智驾ADS3.0的发布将为汽车行业带来多方面的影响，其中包括技术创新、产业格局调整和市场竞争加剧等方面：1. 技术创新： 华为智驾ADS3.0的发布意味着汽车智能驾驶技术将迎来新的突破和进步。ADS3.0可能在感知、决策和控制等方面带来更加先进和精准的功能，如更强大的传感器技术、更智能的算法和更高效的数据处理能力，从而提升汽车的自动驾驶性能和安全性能。2. 产业格局调整： 华为作为中国领先的科技企业，其智能驾驶技术的推出可能会对汽车产业格局产生影响。华为的进入将增加了竞争对手，可能导致汽车产业链上的部分企业面临更大的市场竞争压力，同时也会促使企业加快技术创新和产业升级的步伐。3. 市场竞争加剧： 随着华为智驾ADS3.0的发布，市场竞争将会进一步加剧。华为作为全球知名的科技公司，其进入汽车智能驾驶领域将给传统汽车厂商和其他科技企业带来挑战，可能引发更激烈的竞争。汽车厂商需要不断提升产品技术水平和服务品质，以应对竞争对手的挑战。4. 加速智能化转型： 华为智驾ADS3.0的发布将推动汽车行业加速智能化转型。随着智能驾驶技术的不断发展和普及，汽车将变得更加智能化、自动化和互联化，从而提升用户的驾驶体验和安全性能。这也将带动汽车行业向智能化方向迈进，推动整个产业的升级和转型。5. 加强生态合作： 华为智驾ADS3.0的发布可能会促使汽车厂商加强与科技公司的生态合作。汽车厂商需要依托华为的技术优势和生态资源，加速自身智能驾驶技术的研发和应用，从而保持竞争优势。同时，科技公司也可以通过与汽车厂商的合作，进一步拓展汽车智能化市场，实现互利共赢。综上所述，华为智驾ADS3.0的发布将对汽车行业产生多方面的影响，包括推动技术创新、调整产业格局、加剧市场竞争、加速智能化转型和加强生态合作等方面。这将为汽车行业带来新的发展机遇和挑战，同时也促使行业各方加强合作，共同推动智能驾驶技术的发展和应用。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 08:45:08",
        "question_id": 653960603,
        "user_id": "dac7db0d62c076bd656f4a76a2fcace2"
    },
    {
        "answer_id": 3478232457,
        "content": "智驾这玩意最终涉及的是算力大模型,有几家公司玩得起?",
        "voteup_count": 6,
        "updated_time": "2024-04-25 14:53:31",
        "question_id": 653960603,
        "user_id": "30842f0f6747f37bba00dacc20909066"
    },
    {
        "answer_id": 3478313231,
        "content": "从遥遥领先到其他车企看不到华为赋能车屁股后面烟，再到全部被华为赋能，统治！友商们，放弃追赶吧！！记住，打不过，就加入！而且，这次发布会的内容密度非常高，远远超过一般的发布会，简短的一个小时，发布十个新品，涉及到智能汽车的五大智能板块，包括乾崑智驾、乾崑车云、乾崑车控、鸿蒙座舱多个领域。！换个其他公司的负责人，只会编故事，估计能讲一个月，哈哈智能汽车解决方案BU CEO靳玉志直接全部输出。。。。这个口号：把智能带入每一辆车，引领全球汽车第二个百年革命。气势如虹，下一步就要脱离地球，走向宇宙！其实，本质是就是要做汽车智能供应商，打造智能版“博世”，对标“博世”下面开始划重点：一、乾崑作为独立品牌这次发布会提到了，乾崑作为独立品牌，会有什么好处呢？现在大家都会说：华为智驾，华为的车。以后独立品牌了，就会弱化华为的概念。避免叫华为智驾。后续各个华为赋能的车型，极有可能把华为的LOGO 标志去掉，换上乾崑的标志LOGO。这样在商务上也有一定的好处，可以避免一部分的麻烦，华为肯定要做全球化，产品会布局海外！（毕竟，漂亮国的打压也受影响）目前来说，华为智能驾驶的智能化部件发货量已经达到了300多万套，上市的合作车型已经有了7款，比如，问界M5/M7/M9，智界S7，阿维塔11、阿维塔12等等，战略合作的子品牌已经有了10家，另外有300多家的生态合作伙伴，7000多人的研发团队，累计300亿的研发投入，预计到24年底，上路行驶的华为智能驾驶赋能的车辆将会达到50万辆。二、ADS2.0升级为ADS3.0目前ADS2.0已经做到了全国都能开，有路就能开，最近一个月，智能驾驶总里程达到了6681万公里，为后台喂了多少数据啊，智能驾驶里程占比33%，智能泊车用户占比为68%，这仅仅是一个月的数据，大数据果然名不虚传！3.0的升级内容有哪些？具有了场景思考能力，达到全天候的适应能力！拥有全新架构、安全再进阶、全场景贯通和泊车跨代领先等特点能力。智驾系统最核心的识别和感知能力，乾崑ADS 3.0从BEV网络升级到GOD大网，即不再区分白名单物体，通过融合感知，真正像人一样理解所有目标障碍物和场景，实现有路就能开的智驾体验。同时，ADS 3.0搭载的全向防碰撞系统（CAS），也升级为CAS 2.0，在AEB智驾横评测试中，搭载CAS 2.0全向防碰系统的问界M9，在行人横穿、左转遇行人、探头电瓶车等场景下，全面领先对比车型。泊车场景下，ADS 3.0支持全场景泊车，包括异形、斜列、自定义等，车位可见即可泊，泊车速度比老司机提升20%。此外，还支持离车即走泊车模式，选定目的地车位后，下车即走，车辆可自主驾驶泊入车位。有人说：“你看特斯拉，人家只用摄像头，毫米波雷达都不用，人家用的也挺好，国内也有纯视觉的方案，为什么要用激光雷达的方案呢”其实，华为的思路更清晰，华为的激光雷达是围绕着持续向上进化的能力来做的，还要继续做L3、L4、L5。华为不光仍要继续用激光雷达，还会推出更高精度的4D和微波雷达。包含了速度、方位、距离和高度信息，性能更加强悍！",
        "voteup_count": 14,
        "updated_time": "2024-04-25 16:26:13",
        "question_id": 653960603,
        "user_id": "688a4394b2368028aa3f65441a2128f2"
    },
    {
        "answer_id": 3479214541,
        "content": "  说明华为不如小米懂研发。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:52:23",
        "question_id": 653960603,
        "user_id": "adb6484c08f05109673c558d6ce9fdff"
    },
    {
        "answer_id": 3477800157,
        "content": "2024 是智能驾驶规模商用的元年，因此推出了全新品牌：华为乾崑[doge]华为认为，2024年将会是开启智能驾驶规模商用元年（懒得自己开车，用智能驾驶的用户越来越多了），预计2024年采用华为智驾的汽车将达50万辆。乾崑智驾ADS3.0，支持场景识别，华为的激光雷达向上演进，使能L3自动驾驶，能够检测路面上高度超过14 cm的所有小目标。国内首发4D毫米波雷达。华为乾崑涵盖智能驾驶、智能座舱、智能车控和云服务四大方面先来说智驾，ADS 3.0 正式官宣，通过全新的端到端架构，通过全 GOD 感知网络完成对场景的理解，完成感知、规控和决策同时华为发布了全新的 4D 毫米波雷达，提升了ADS 3.0 的探测和感知能力，具体的数据是：超远视距提升 35%，精度提高 4 倍，反应速度提升 65%目前 ADS 3.0 的学习训练数据是 3.5E FLOPS，比ads 1.0+2.0 的数据总和还要高，每天学习超过3000w 公里，每 5 天迭代一版模型华为认为，2024年将会是开启智能驾驶规模商用元年（懒得自己开车，用智能驾驶的用户越来越多了），预计2024年采用华为智驾的汽车将达50万辆。乾崑智驾ADS3.0，支持场景识别，华为的激光雷达向上演进，使能L3自动驾驶，能够检测路面上高度超过14 cm的所有小目标。国内首发4D毫米波雷达。",
        "voteup_count": 33,
        "updated_time": "2024-04-25 09:16:08",
        "question_id": 653960603,
        "user_id": "f0d22923d4c4cc85f3724114a6084862"
    },
    {
        "answer_id": 3478377417,
        "content": "ADS3.0就是L3了，不过不会一下放开L3，而是停留在L2上刷经验。一个是看搭载量，三十万或者五十万辆是个阶段，二是看持续时间，最少也得半年或是一年。经过广泛的验证，消除掉众多的小问题后，是进入L3，还是直接L4，主要看法律法规和其他技术配套。这里有几个前提，就是要实现广泛性验证和获取数据。一是全道路开泛和长时间较验。然后就是其他技术的服务配套，比如故障检测，远程协管，维保协助等等。数字化集成的车辆，现场工程师都不一定搞得定，因为跨专业的技术集成了太多，必须要有高效的故障检测方式来协助。大体时间上来看，明年底应该众多的品牌要跨入L4级自动驾驶了。众人穷人就不要去哭着叫着去参与了，让有钱人来支持这项伟大的事业。等到成熟了，肯定是要下放到中低价位的车型中去的。原因很简单，开发企业钱也赚够了，研发成本也收回来了，而且数量也足够大，成本自然可以极低。另外就是，只有所有的车都是智驾车，智驾车才真正安全和遵守规则。总体看，现在企业都明显站队了，国内也不是华为一家独大。各种大模型+智驾+手机+芯片+充电的汽车联盟已经开始形成了。另外一个特斯拉，有点孤独了。",
        "voteup_count": 20,
        "updated_time": "2024-04-25 16:45:51",
        "question_id": 653960603,
        "user_id": "2a6e746d5544f70848029eb08193ce03"
    },
    {
        "answer_id": 3477437591,
        "content": "友商当下是离华为最近的一次，越往后差距越大。这就是虹吸现象，越领先用的人就越多，用的人越多数据就收集的越多，无限死循环，你永远都追不上。最近华为又在搞纯视觉智驾，有全融合技术地基下放到纯视觉智驾就是降维打击，性价比智驾还是华为的天下。智驾行业除了老大，老二恐怕都活的艰难，那还有老三的位置。",
        "voteup_count": 69,
        "updated_time": "2024-04-24 21:29:19",
        "question_id": 653960603,
        "user_id": "d61d124dd020ce34a79e7dbf6d98f17e"
    },
    {
        "answer_id": 3479996931,
        "content": "我不喜欢这个的宣传方式。无论是马斯克还是华为媒体们都用端到端来宣传这其实非常土，因为智能驾驶最初的模式就是端到端据我所了解的消息，马斯克和华为都不是普通的端到端，而是里面经过了大量的人工修正媒体对于技术的不严谨，是非常可恶的",
        "voteup_count": 1,
        "updated_time": "2024-04-27 01:53:18",
        "question_id": 653960603,
        "user_id": "bc71050385b7300359f9594d7d190d34"
    },
    {
        "answer_id": 3479048993,
        "content": "歪个楼：虽然华为、特斯拉、大疆等的智驾演进如此之快，也从侧面证明了人工智能彻底取代常见岗位任重道远。为何？驾驶在人类工作中的难度大吗？不大。不大的驾驶，都要头部公司投入巨量资源攻克，那么正常的脑力劳动、沟通交流、资源协调等，更难。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 09:55:02",
        "question_id": 653960603,
        "user_id": "555d02b4c9bee298a766c355ae5be66f"
    },
    {
        "answer_id": 3477037093,
        "content": "冖：我还没上车呢， 咋就3.0了？",
        "voteup_count": 48,
        "updated_time": "2024-04-24 15:10:27",
        "question_id": 653960603,
        "user_id": "b779ed2c778fba1af55fb5300f812728"
    },
    {
        "answer_id": 3480004658,
        "content": "3.0到底有哪些量变引起质变的提升？芯片算力突破？模型创新？还是能到L3自动驾驶？一如既往的领先说成遥遥领先",
        "voteup_count": 2,
        "updated_time": "2024-04-27 02:22:59",
        "question_id": 653960603,
        "user_id": "0c43ade5b19c3652ec1861a8109c6729"
    },
    {
        "answer_id": 3479218768,
        "content": "“乾崑”已定，众爱卿平身！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 11:55:41",
        "question_id": 653960603,
        "user_id": "d03f20428fab5829abf542fae2310880"
    },
    {
        "answer_id": 3478203044,
        "content": "我的感受是，国内智驾在技术路线上的追赶速度，比预想的快。华为的ADS2.0是国内最领先的智驾，这是深入人心的，也是基本事实。余承东在23日新M5发布会上，甚至宣称测试对比特斯拉的FSD之后，华为智驾系统是全世界最好的。而此后一天，在24日举行的华为智能汽车解决方案发布会上，车BU的CEO靳玉志宣布，ADS3.0将采用全新架构：端到端。半年前，我还在怀疑特斯拉鼓吹的端到端架构到底行不行得通，而在FSD V12正式推送后，特斯拉又一次验证了领先技术架构的可行性。并且通过测试视频，可以看出来端到端的一些优势，例如决策更迅速，驾驶更类人。当时，华为智驾还没有透露任何更改架构的动向，毕竟ADS2.0的工程落地表现也并不因为技术架构落后而逊色于FSD。尽管如此，国内智驾一直在循着特斯拉的脚步追赶特斯拉，端到端是更先进的技术架构，这是不争的事实。我内心也会想，不知道华为什么时候才能启用端到端架构，在新能源汽车智能化的下半场，这种技术路线上的追赶，什么时候才是个头？所以当车BU宣布乾崑ADS3.0采用全新端到端架构，并且计划在2024年底之前上线，对于这个追赶速度，我是惊喜的。尤其华为坚持的是雷达+视觉的融合算法，最终实现端到端的落地效果，必然与特斯拉的纯视觉算法有所不同。对于汽车行业而言，意味着今年中国智驾将在技术路线上追平国际，而且采用的是原创算法和自研自主的软硬件。未来，乾崑智驾不仅在国内拔得头筹，它注定要走向世界，代表中国智驾与特斯拉FSD一争高下。顺带说一句，车BU宣布的2024年要实现“车位到车位”，也是特斯拉率先已经实现的“点到点”智驾，我已经羡慕快一年了。许多人的认知要更新一下，特斯拉的智驾在中国表现垃圾，并不意味着FSD本身是垃圾，中国智驾走向世界，特斯拉就是可以看见的最强对手。",
        "voteup_count": 21,
        "updated_time": "2024-04-25 14:29:20",
        "question_id": 653960603,
        "user_id": "24a576c8b54f4fc4a018d85c282c936f"
    },
    {
        "answer_id": 3478029908,
        "content": "华为智驾ADS 3.0的发布对汽车行业带来了深远的影响，这一革命性的智能驾驶系统不仅提升了驾驶的安全性和便利性，还对整个行业的格局和发展趋势产生了积极的推动作用。以下是对这一影响的详细分析：一、技术革新与智能驾驶的推进华为智驾ADS 3.0的发布标志着智能驾驶技术迈入了新的阶段。该系统拥有全新架构、安全再进阶、全场景贯通和泊车跨代领先等特点能力，通过融合感知技术，像人一样理解所有目标障碍物和场景，实现了有路就能开的智驾体验。这种技术的革新，极大地提高了驾驶的安全性和舒适性，使得未来的驾驶更加智能、便捷。此外，ADS 3.0还搭载了全向防碰撞系统（CAS 2.0），在多种场景下都能实现领先的防碰撞性能。在泊车场景下，ADS 3.0支持全场景泊车，包括异形、斜列、自定义等，车位可见即可泊，泊车速度比老司机提升20%。这些功能的实现，不仅提升了驾驶的安全性，也极大地提高了驾驶的便利性。二、行业格局的重塑与竞争态势的加剧华为智驾ADS 3.0的发布将进一步加速汽车行业的洗牌和重组。随着智能驾驶技术的不断进步和普及，那些未能跟上技术发展趋势的汽车制造商可能会面临市场份额被侵蚀的风险。而那些积极拥抱新技术、不断创新的企业则有望在竞争中脱颖而出，进一步巩固和扩大其市场地位。同时，华为智驾ADS 3.0的发布也将加剧汽车行业的竞争态势。随着智能驾驶技术的普及和应用，汽车制造商之间的竞争将不再仅仅局限于产品质量、价格等传统因素，而是更多地体现在技术创新、智能化水平等方面。这将促使汽车制造商不断加大研发投入，加快技术创新步伐，以应对激烈的市场竞争。三、消费者需求的满足与市场潜力的释放华为智驾ADS 3.0的发布将更好地满足消费者对智能驾驶的需求。随着消费者对汽车安全性和便利性的要求越来越高，对智能驾驶技术的需求也日益旺盛。华为智驾ADS 3.0的出色性能将能够满足消费者对智能驾驶的期待，提升消费者的驾驶体验。此外，随着智能驾驶技术的普及和应用，汽车市场的潜力将得到进一步释放。智能驾驶技术将使得汽车更加智能化、个性化，从而吸引更多消费者购买和使用。这将为汽车行业的发展带来新的增长点，推动整个行业的持续发展。四、产业链整合与跨界合作的深化华为智驾ADS 3.0的发布还将促进汽车产业链的整合和跨界合作的深化。智能驾驶技术的研发和应用需要涉及到多个领域的知识和技术，包括传感器、算法、通信等多个方面。因此，汽车制造商需要与相关的技术供应商、科研机构等进行深度合作，共同推动智能驾驶技术的发展和应用。此外，随着智能驾驶技术的普及和应用，汽车行业的跨界合作也将进一步深化。汽车制造商将与互联网、人工智能等领域的企业进行合作，共同开发更加智能化、个性化的汽车产品和服务。这种跨界合作将促进不同领域之间的资源共享和优势互补，推动整个产业链的升级和发展。五、法规政策的影响与应对华为智驾ADS 3.0的发布也对法规政策产生了影响。随着智能驾驶技术的不断发展，相关的法规政策也需要不断完善和调整以适应新技术的发展。政府需要制定更加明确、细致的法规来规范智能驾驶技术的研发和应用，确保其在安全、可靠的前提下得到广泛应用。同时，汽车制造商也需要密切关注法规政策的变化，及时调整自身的战略和业务模式以应对政策带来的影响。例如，加强与政府的沟通和合作，积极参与相关法规的制定和修订过程；加强自身的技术研发和创新能力，以符合法规政策的要求并保持竞争优势。综上所述，华为智驾ADS 3.0的发布对汽车行业带来了深远的影响。它不仅推动了技术的革新和智能驾驶的推进，还重塑了行业格局、加剧了竞争态势、满足了消费者需求、释放了市场潜力、促进了产业链整合与跨界合作，并对法规政策产生了影响。未来，随着智能驾驶技术的不断发展和应用，汽车行业将迎来更加广阔的发展空间和更加激烈的市场竞争。然而，尽管华为智驾ADS 3.0的发布带来了诸多积极影响，但也面临着一些挑战和问题。例如，如何确保智能驾驶技术的安全性和可靠性、如何保护用户的隐私和数据安全、如何处理与传统驾驶模式的衔接问题等。这些问题需要汽车制造商、技术供应商、政府和社会各界共同努力解决，以确保智能驾驶技术的健康发展。最后，需要指出的是，华为智驾ADS 3.0的发布只是智能驾驶技术发展的一个阶段性成果。未来，随着技术的不断进步和应用场景的不断拓展，智能驾驶技术还将继续发展和完善。因此，我们需要持续关注智能驾驶技术的最新动态和发展趋势，以便更好地把握未来的机遇和挑战。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 11:49:12",
        "question_id": 653960603,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3478267763,
        "content": "有华为加持的车企吸引力都比较高，因为华为是一个科技公司，在智驾和智能座舱方面有自己一套成熟系统，同时广大消费者认为华为的东西就是靠谱，因此和华为合作的车企推出产品都有不错的销量表现。　　现在数码产品迭代更新这么快，华为的智驾和座舱也到了更新地图，虽然目前处于领先地位，但是领先不止与此。在2024（第十八届）北京国际汽车展览会召开前夕，华为智能汽车解决方案发布了智能驾驶为核心的全新智能汽车解决方案品牌——华为乾崑，带来了全新升级的“乾崑ADS”、“乾崑车控”、“乾崑车云”等解决方案。此外，新一代鸿蒙座舱再次进化，带来千悟引擎、乾崑音响及车载最强生态等创新技术重磅登场。 　　华为发布以智驾为核心的“乾崑”新品牌，整合华为在ICT领域30多年的技术积累和经验。值得注意的是，日后华为的“乾崑”与“鸿蒙座舱”一同，作为华为智能汽车解决方案两大核心品牌。乾崑ADS 3.0系统　　乾崑ADS 3.0基于GOD（通用障碍物识别）大网实现了从简单“识别障碍物”到深度“理解驾驶场景”的跨越式进步，乾崑ADS 3.0全新架构采用PDP（预测决策规控）网络实现预决策和规划一张网，从而实现类人化的决策和规划，行驶轨迹更类人，通行效率更高，复杂路口通过率>96%。依托华为云的底座能力，实现能力的快速迭代。算力方面达到 3.5E FLOPS，训练数据量已达日行3000万公里，半年实现3倍增长，模型每5天迭代一次。　　与此同时，乾崑ADS 3.0实现了主动安全更进一步。全新升级的全向防碰撞系统CAS 3.0持续增强前向主动安全能力，并实现了ESA（紧急转向辅助）再增强。在AEB（自动紧急制动）刹车距离不足的场景下，系统自动紧急转向避障，无需人先打方向盘触发，侧向主动安全也支持更多的场景，例如支持斜穿、横穿的车辆、自行车和电动车；支持更灵活的避让空间。　　乾崑ADS 3.0还首发车位到车位智驾领航NCA功能，实现从公开道路到园区道路，从园区地面到地下车位全场景贯通。在智能泊车方面，乾崑ADS 3.0进一步支持离车即走，到达目的地选择目标车位后，人下车即走，车辆自主泊入，无需原地等待。同时，泊车代驾已全场景商用，并启动了泊车代驾先锋计划，2024年底支持100个商业停车场，2000个社区和办公停车场。　　在一些硬件方面，华为日后的激光雷达将拥有全天候适应能力，同时对小目标检测能力会大幅度提升。日后还会国内首发4D高精毫米波雷达，有更强的感知和探测能力。　　AR-HUD的作用越来越大，现场发布会公布了乾崑 XHUD 2.0。它拥有15000 nite的亮度和2500:1最高对比度。像车道引导线的导航指引功能，已经细致到车道级别，其次碰到颠簸的路面，AR-HUD的显示箭头依旧稳定在画面里面，最后在夜间行车、盲区来车提前预警、“鬼探头”及时预警、自动汇入提示、减速刹停提示和障碍绕行提示都有专属警告标识。　　除了高阶的乾崑ADS 3.0版本外，乾崑ADS还推出了ADS SE版本，支持高速轻松开，泊车可见即可泊的基础智能泊车能力（算是ADS 3.0系统的简版，预计会在一些入门车型上配备）乾崑车控智能汽车数字平台　　乾崑车控推出乾崑iDVP 2.0智能汽车数字平台、乾崑车控模组及XMOTION 2.0车身运动协同控制系统，将实现个性化体验、服务化软件以及集中化架构。乾崑iDVP 2.0智能汽车数字平台以其卓越的高性能模组，支持车企在平台上灵活自定制应用，满足多样化的需求。乾崑车控模组作为全球首款五合一车控SOC，以其高集成、高性能、低时延、高可靠与高安全等特性，引领着车控技术的新潮流。而全新升级的XMOTION 2.0车身运动协同控制系统，通过支持6D车辆运动控制算法，实现了驾驶性能的显著提升，为用户带来更加卓越的驾驶体验。乾崑车云3.0　　乾崑智能车云服务3.0覆盖了从用户备车、上车、用车、停车，以及维修保养等各大应用场景。智能车云服务不仅提供了数字钥匙、远控、云瞰等手机-车交互应用的极致体验，还提供了整车智能部件主动守护和高效服务，同时还能保护数据安全和用户隐私。本次的智能车云服务3.0，新发布了乾崑云鹊大模型、星闪数字钥匙、乾崑云瞰（手机远程查看车辆外部摄像头实时影像）、乾崑云曦（用户自定义迎宾灯）、DVFdiff OTA高效差分算法和车联网安全云服务6大创新服务和应用。新一代鸿蒙座舱　　在这次发布会也提到了鸿蒙座舱的更新，官方号称是对视听感官全面升级。其中新一代千悟引擎首次上车，帮助语音识人，可通过用户声纹识别每个乘员的位置，感知并记录个人喜好，实现个性化的服务。千悟懂车，全量车辆知识图谱，精准解决用户问题。除此之外，千悟引擎还能跨设备服务，帮助车机直接导航到手机发来的位置，真正做到服务一步到位。　　全新的乾崑音响，开创智慧音响新赛道。本次发布最豪华的非凡系列，带来更震撼智慧音质，首创声随画动技术，采用AI声画解析技术和AI空间音技术，能自根据画面在舱内重混出3D声音，实现身临其境的视听感受。新升级的智慧声场体验，实现前后排座位独立音区，前排K歌，后排观影互不干扰。　　最后华为车载智慧屏带来了高动态自然光感的显示技术，让画面做到明处不过曝，暗处有细节的高清显示，打开全场景智慧屏显新时代。此外，独创智慧超分技术，能对屏幕做自适应画质增强，把480p的低清视频算转成960p高清视频，把720p的中清视频算转成2K超高清视频。真正做到，无惧片源始终高清。此外，鸿蒙座舱采用乾崑XSCENE光场屏，拥有大画幅、沉浸感、缓解晕车、缓解视疲劳等特点，获得全球唯一车载显示低晕动金标、德国莱茵TÜV莱茵低蓝光护眼认证、2024 SID中国区显示行业奖(CDIA)最佳创新显示器奖金奖等。　　总结：2024年，搭载华为乾崑智能汽车解决方案的合作车型将陆续问世，其中包括东风、长安、广汽、北汽、赛力斯、奇瑞以及江淮等。能有这么多车企计入华为智能汽车解决方案，会为华为带来更好的知名度，最重要能为华为云端数据建立庞大的用户群体，在日后更新迭代有更好的数据支撑。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:21:57",
        "question_id": 653960603,
        "user_id": "f505f183390b815d435b677bb5d4ba98"
    },
    {
        "answer_id": 3477883400,
        "content": "大家都在说对汽车行业的影响，我来歪个楼。我个人现在对华为当前的发展趋势甚至有一点担忧，华为当前的发展趋势和原来乐视的高速发展阶段的布局太过于类似了“在各个行业都在奋勇争先”，甚至有点过于激进的情形。当然我也知道这是华为几十年对于技术研发的大力投入而产生一种自然而然的演变，和乐视当时扩大圈层导致资金链断流完全不同。华为这些年甚至不仅在应用技术上的研发投入了大量资金，同时也投入了大量的人力物力做基础学科以及底层架构的研究。这些研究的财力投入量肯定是巨大的，同时还伴随着部分研究在当前社会情况下无法转化成经济收入，所以需要从其他营利部门抽调资金来进行支持。要维持这种量级的研发资金投入，又不得不寻求各种新的营收方向，进军各行各业。华为在技术层面采用的\"军团\"攻坚模式，从某一种程度上来看，和我国\"集中力量办大事\"的方针如出一辙。而且华为的资金量、技术沉淀、以及制度行动力上在当前国内的公司来看，当真是独一档的存在。它一旦进入某个行业，这个行业就真的会成为深红血海……对其他众多的微小型企业，除了合作就是等死……(说一句很残酷的话，就算你想合作那还得看够不够资格)在这种对各行业快速扩张的情况下，我更担心的是任老过世后，华为会不会成为下一个阿里、腾讯这种公司(并非说会接受外企注资，而是担心它会成为打压、阻止该行业其他小微企业发展的行业老大)，到头引来上层力量介入限制它成为垄断企业的存在，甚至进行强力的拆分、合并。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 10:14:55",
        "question_id": 653960603,
        "user_id": "90b66c70c94edaa1ab691a6b47755683"
    },
    {
        "answer_id": 3477699297,
        "content": "华为正式发布乾坤ADS 3.0智驾系统，在无图智驾、全向防碰撞、全场景泊车等领域，全维度升级进化。ADS 3.0全新架构的识别感知能力，是在ADS 2.0的BEV网络+GOD网络的架构基础上，升级为GOD大网。简单来说，ADS 3.0的道路和场景识别能力，通过云端和实车训练，智驾系统具备场景理解能力，做出的驾驶决策更接近人类司机，实现有路就能开的体验。同时，ADS 3.0搭载的全向防碰撞系统（CAS），也升级为CAS 2.0，前后、两侧主动安全能力全面提升。其中，在AEB智驾横评测试中，搭载CAS 2.0全向防碰系统的问界M9，在行人横穿、左转遇行人、探头电瓶车等场景下，全面领先对比车型。而泊车方面，ADS 3.0支持全场景泊车，包括异形、斜列、自定义等，车位可见即可泊。前不久刚发布的新M5搭载的是HUAWEI 智驾ADS 2.0 ，已经是非常惊艳的表现了。华为在2024年岚图春季技术沟通会上发布了最新的乾崑ADS 3.0智能驾驶系统，岚图在今年上半年将推出首款搭载华为智驾及智能座舱的MPV车型岚图梦想家。这将进一步推动智能电动汽车市场的发展，并为用户带来更便捷、更安全、更舒适的出行体验。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 07:37:57",
        "question_id": 653960603,
        "user_id": "cfc7a50928ec4ec4ad7016e6726163ce"
    },
    {
        "answer_id": 3478219571,
        "content": "谁能解释一下华为放弃Bev.升级GOD大网在模仿特斯拉的“占用网络”吗？",
        "voteup_count": 5,
        "updated_time": "2024-04-25 14:43:09",
        "question_id": 653960603,
        "user_id": "4e7b47f848f3821ee930897102573686"
    },
    {
        "answer_id": 3478241877,
        "content": "这还用说，“遥遥领先”。老余的嘴还是大大的啊。想当年你爱搭不理，现在让你们高攀不起。逼得华为没招，只好找到只能造车，没啥存在感的小康。结果小康报上华为的大腿，这不就飞起来了？什么灵魂鬼魂的，我只要活下去，把别人干趴就是灵魂附体。现在有的车企还在崇洋迷外，将来就会内外交困，外国制裁你，国内下文件。到时候看你们有何颜面见江东父老吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:01:14",
        "question_id": 653960603,
        "user_id": "fbd6a9dbcca93ac5a7dcc33eda9da80a"
    },
    {
        "answer_id": 3478247459,
        "content": "华为智驾是独一档的存在。即激光雷达+其它感应器（如视觉，毫米波）等，的方案，成为了独一档的存在。这个方案的缺点是成本比较高，就硬件成本就有几万块。所以10万左右的车很难上智能驾驶。而特斯拉的纯视觉方案，是低成本的方案。在要求不高的条件下是可以良好运行的（比如大白天，光线好，路况好）。因此未来10来万的车，或者10万以下的车，还是纯视觉的天下。这个方面我看好大疆的解决方案。未来在纯视觉的解决方案中，大疆可能会独大。特斯拉会紧随其后。现在华为也搞了纯视觉的智能驾驶。不知道哪个车用了华为纯视觉方案。另外大疆也搞激光雷达+其它感应器的方案。大疆跟华为会展开良性竞争。跟华为合作，会丢掉灵魂，即什么都要用华为的。于是跟大疆合作也是一个不错的选择。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 15:05:44",
        "question_id": 653960603,
        "user_id": "7d67a08e4281d242a1f6b792aa15800a"
    },
    {
        "answer_id": 3479018017,
        "content": "马上就发布澎湃ADS4.0",
        "voteup_count": 9,
        "updated_time": "2024-04-26 09:33:03",
        "question_id": 653960603,
        "user_id": "03c0042a3d0f77bab0e9bac9ae5258b0"
    },
    {
        "answer_id": 3477455994,
        "content": "这东西和搜索引擎差不多，搜索引擎是用的人越多搜索越精准，智能驾驶是用的人越多，各种场景应对越好。小厂本来启动就晚，只靠自己的车跑数据+买别人的硬件和模型，就好比和苏炳添比百米，会越落越远。",
        "voteup_count": 14,
        "updated_time": "2024-04-24 21:49:30",
        "question_id": 653960603,
        "user_id": "f7bc76c98f4beda54ca6e82f58dead3b"
    },
    {
        "answer_id": 3479105418,
        "content": "华为ADS3.0的底气来自哪里？ICT技术沉淀：深耕ICT领域30年，全球5G用户规模突破15亿，截至2021年，国内5G主设备市占率58%（国内第一）。top30车企中，华为云服务客户数量90%，2022年华为云连续蝉联中国汽车云时长份额第一。截至2023年，华为云覆盖全球170+个国家和地区的客户算力领先：截至2023年，华为ADS2.0平台训练算力1.8EFLOPS，蔚来智算集群总算力为1.4 EFLOPS， 小鹏基于阿里云的自动驾驶智算中心算力为0.6 EPFLOPS，理想训练平台算力为1.2 EFLOPS。华为自动驾驶模型每5天迭代1次，每天深度学习历程超过1000万公里。研发投入实力雄厚：截至 2023年底，华为累计研发投入300亿+ 人民币，2023年研发投入同比增长36.67%。2022年，华为车BU研发团队达到7000人，蔚来10000人+，小鹏6000人+，理想5000人-。 华为汽车自研零部件华为汽车其他零部件供应商数据出处：浙商证券4月21日报告，表格内容通过华为相机表格提取功能拍屏识别提取。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 10:35:10",
        "question_id": 653960603,
        "user_id": "4f52cc90ff9d7db70d83f460c5e0472d"
    },
    {
        "answer_id": 3480792440,
        "content": "不看广告，看疗效吧。我觉得现在华为智驾很像open ai去年推出时确实是独一档的，但现在各家追赶后感觉差距没那么大了甚至最新版本反而有所退步。小鹏的新智驾系统，还有长安老总的直播，反而看上去相当不错有点ai领域claude那样”后来追上“的感觉了但毕竟小鹏他们对标的是华为去年的产品，一如2024年3月的claude追平的是2023年的gpt 4经过一年的迭代，华为今年的ads 3.0究竟咋样，还是让子弹飞一会。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 21:56:01",
        "question_id": 653960603,
        "user_id": "2b872dbdfab9a83586d724522dc89643"
    },
    {
        "answer_id": 3480476533,
        "content": "看看是哪家极端KOL和极端粉把汽车行业搞的恶臭的吉利找关海涛属于正常营销，人家关海涛有他的能力。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:22:31",
        "question_id": 653960603,
        "user_id": "cd40d4ac9c3b1e57901b9fa012a5a5b2"
    },
    {
        "answer_id": 3478209271,
        "content": "华为起名字是很厉害，各种各样的名字~昆仑玻璃 图灵底盘 玄武架构 舒云座椅~听起来云里雾里的，就是很厉害的样子~",
        "voteup_count": 6,
        "updated_time": "2024-04-25 14:34:31",
        "question_id": 653960603,
        "user_id": "573bb65e5014ee2da6c41626f62f7c0a"
    },
    {
        "answer_id": 3478272767,
        "content": "现在智驾差的是l3，哪怕你是2.9999999999级别，只要你不敢承诺出事故第一责任由厂家承担，那你用起来就是要注意力要非常集中，不止要注意路况，还要注意车子自身状态智驾要是抽一次风代价不还是你自己承担吗，厂家第一时间会发个声明光速与你切割，甭管问题在哪，结论一定是你的问题，说实话，用智驾比自己开车累多了，而且他是真的慢，很多不必要的情况他都要减速刹车，目前最有用的就是高速，但你要说哪家高速更智能，我只能说半斤八两",
        "voteup_count": 10,
        "updated_time": "2024-04-25 15:25:57",
        "question_id": 653960603,
        "user_id": "f751251243cce4e219294993d9deb347"
    },
    {
        "answer_id": 3478848734,
        "content": "我希望看到的是，每个企业都有自己的技术路线，技术方案。一个企业的产品发布，不会一下子影响其他企业的产品和方案。改变行业的技术应该在conference上炸场。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 04:27:05",
        "question_id": 653960603,
        "user_id": "47f4320bf0fab1f677ce3b4edc19a430"
    },
    {
        "answer_id": 3477628315,
        "content": "希望ADS3.0能够解决*军嘴吹和污蔑车主的问题。*军嘴吹是嘴严重的问题，张口就第一，遥遥领先友商，“2.0/2023年是友商离某为最近的”，“差距越拉越大”，它们却拿不出任何权威数据证明。直接张口就来，属于饱和式脑复写营销法。第二个问题是污蔑车主的问题，每次某界出事故，大量的水就直接造谣污蔑是车主的问题。例如：连销售经理都承认经常退出智驾。评论区的水却直接造谣污蔑说车主贴车衣挡住雷达。一个是正向的饱和式强吹，一个对于曝出智驾真实水平的事故的强洗，二者结合达成了营销成遥遥领先的目的。然而真实水平是，某为智能驾驶还有很大的进步空间：还有解决宇宙第一的车机经常死机问题，让车主摆脱手机支架。自动泊车都能追尾，这都好意思吹成遥遥领先，夸张。",
        "voteup_count": 42,
        "updated_time": "2024-04-25 09:37:09",
        "question_id": 653960603,
        "user_id": "30061c73318f336f8da6f0b19a102a71"
    },
    {
        "answer_id": 3480894541,
        "content": "近年来，华为在智能汽车领域的探索备受瞩目。作为一家技术巨头，华为技术的深度赋能，对于新能源汽车行业的智能驾驶系统将产生怎样的影响，值得我们探讨。首先，华为技术的深度赋能可以让新能源汽车行业的智能驾驶系统具备更高的性能和更强的稳定性。在华为技术的支持下，智能驾驶系统可以实现更高效的数据处理和传输，从而提升车辆的响应速度和实时性能。同时，华为的技术能力可以为新能源汽车行业带来更加精准的智能控制，使得驾驶者可以更加轻松地驾驭车辆。其次，华为技术的入局也将产生“鲶鱼”效应，对整个智能汽车产业链产生深远的影响。随着华为技术的逐渐普及和应用，其他汽车企业也将加快智能化进程，提升自身的技术水平和竞争力。此外，华为的技术能力和资源优势也可以为整个汽车产业带来更多的合作机会和发展空间，从而实现汽车产业的升级和转型。从新能源汽车行业的智驾系统差异来看，华为技术的入局也将对行业产生深刻的影响。在传统的智能驾驶系统中，往往只能提供基础的驾驶辅助功能。而在华为技术的支持下，智能驾驶系统可以实现更加智能化的功能，如自动泊车、自动刹车等。此外，华为技术还可以为智能驾驶系统带来更加丰富的应用场景和实现方法，使得驾驶者可以更加舒适、安全地驾驶车辆。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 23:50:19",
        "question_id": 653960603,
        "user_id": "76299a7f969ba359cbf8b53a051f014a"
    },
    {
        "answer_id": 3480319707,
        "content": "没有影响，除非国家放开l3或者有车企敢为智驾出的事故负责",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:13:05",
        "question_id": 653960603,
        "user_id": "218f1092fc3535d356ae54f03839ae96"
    },
    {
        "answer_id": 3481216868,
        "content": "让我们来看一下华为智驾ADS3.0的一些亮点。根据公开信息，ADS3.0支持场景识别，激光雷达、毫米波雷达、HUD全面升级，AEB、泊车功能全面提升，实现了从车库A到车库B的终端智能驾驶。这意味着，未来驾驶汽车可能不再需要驾照，因为汽车可以自己驾驶，自己泊车，甚至在复杂的交通环境中也能自如应对。这对于缓解交通拥堵，减少交通事故，提高出行效率都有着重要的意义。然而，这样的技术进步也带来了一些问题。首先，智能驾驶技术的普及，可能会导致大量的司机失业。据统计，目前全球有超过1亿的司机，他们的生活将受到严重影响。其次，智能驾驶技术的发展，可能会加剧社会的不平等。因为这项技术初期可能会非常昂贵，只有富人才能享受到。这将导致贫富差距进一步扩大，社会矛盾加剧。此外，智能驾驶技术的发展，也引发了一些道德和法律问题。比如，当智能驾驶汽车发生事故时，责任应该由谁承担？是汽车制造商，还是车主，或者是技术提供商？目前，这些问题还没有明确的答案。而且，智能驾驶技术的发展，也可能会侵犯个人隐私。因为汽车需要收集大量的个人数据，包括行驶路线，行驶速度，甚至是车内的谈话内容。如果这些数据被滥用，后果将不堪设想。尽管如此，我认为，智能驾驶技术的发展是大势所趋，不可阻挡。我们应该积极拥抱这项技术，而不是抗拒它。但是，我们也需要对这项技术进行必要的监管，确保它的发展不会损害大多数人的利益。首先，政府应该出台相关政策，保护司机的权益。比如，可以提供职业培训，帮助他们转行。其次，政府应该加强对智能驾驶技术的监管，防止技术滥用。比如，可以设立专门的监管机构，对智能驾驶汽车进行安全测试，确保它们不会对公共安全构成威胁。此外，政府还应该加强对个人隐私的保护，防止智能驾驶技术侵犯个人隐私。同时，智能驾驶技术的提供商，也应该承担起社会责任。他们应该努力降低技术的成本，让更多人能够享受到这项技术带来的便利。他们还应该加强对技术的监管，确保技术不会侵犯个人隐私。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:27:20",
        "question_id": 653960603,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3478329398,
        "content": "应该不会死机死到双闪都开不了了吧",
        "voteup_count": 4,
        "updated_time": "2024-04-25 16:08:55",
        "question_id": 653960603,
        "user_id": "4993ef68f99234816871f58b79558371"
    },
    {
        "answer_id": 3477768959,
        "content": "改变肯定有，那就是让闷声做自驾的突然发现，哦，原来我已经领先了。无他。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 08:52:29",
        "question_id": 653960603,
        "user_id": "7d8adb8766c6630e16df52a0bea75024"
    },
    {
        "answer_id": 3481201351,
        "content": "华为这款智能发行之后确实引起了很大的轰动，当时预售的销量都增加了很多。可见大家对于华为这个牌子还是比较买单的。毕竟国产牌子➕配置不差确实是会让人喜欢的。对汽车行业影响很大。但是其实我觉得这样这种影响汽车行业也不用过于紧张，学习就行。因为说是华为汽车，但是也只是用了华为的系统，其他配置和其他的汽车差别不是太大。但是因为和制造车企合作，也让原先的车企焕发新的生机，也是很不错的市场前景。对于汽车行业的其他公司，其实我觉得也可以学习华为的方式，新+旧的合作，你有你的强项，我有我的优势，不仅解决了就业，避免了一个企业的倒闭，也让自己进入了一个新的行业，比其他的公司一步一步从头来，连造个零件都要自己公司做就过分集权了。华为汽车的出现也会影响汽车行业学习互联网+传统车企的模式。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 10:15:33",
        "question_id": 653960603,
        "user_id": "fa480691f7d2180dc5b0ca74ffcbb903"
    },
    {
        "answer_id": 3478217084,
        "content": "看完这33条回答，还是没搞明白这ADS3.0是个啥。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 14:41:08",
        "question_id": 653960603,
        "user_id": "507260ac744652fba5cef47c1d514f71"
    },
    {
        "answer_id": 3481641206,
        "content": "技术升级与智能化提升是ADS 3.0带来的显著影响之一。ADS 3.0采用了全新的架构，使得其道路和场景识别能力通过云端和实车训练得到了显著增强，智驾系统做出的驾驶决策更接近人类司机，这将推动汽车行业的智能化进程，提升驾驶的安全性和便利性。此外，华为还推出了高精度4D毫米波雷达，探测能力和精度全面提升，进一步增强了车辆的感知能力。防碰撞系统的改进也是ADS 3.0的一大亮点。ADS 3.0搭载的全向防碰撞系统CAS 3.0，使得前向和侧向主动安全能力全面提升。在多种场景下，搭载CAS 3.0的车型表现出色，全面领先对比车型，这将有助于提高车辆在各种道路和驾驶条件下的安全性。泊车能力的提升也是ADS 3.0的重要改进之一。ADS 3.0支持车位到车位，泊车代驾全场景商用，使得泊车变得更加轻松和高效，特别是在城市等复杂环境中，这将极大地方便驾驶者。华为智驾ADS 3.0的发布也将推动整个汽车行业对于智能驾驶系统的研发和升级。随着技术的不断进步和应用，汽车行业将迎来更多的创新和变革，为消费者带来更加智能、安全、舒适的出行体验。华为智驾ADS 3.0的发布对于汽车行业的影响是深远的，它将推动汽车行业的智能化进程，提升车辆的安全性和便利性，同时也将促进整个行业的创新和发展。然而，我们也需要看到，智能驾驶技术的发展还需要在法律法规、基础设施等方面进行配套和完善，以确保其能够在实际应用中发挥最大的作用。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:29:00",
        "question_id": 653960603,
        "user_id": "63fd74f8c3333a5c42ba03726d38e262"
    },
    {
        "answer_id": 3481536438,
        "content": "华为智驾ADS3.0 简介 华为智驾ADS3.0是华为推出的新一代自动驾驶系统，它采用了全新的架构和算法，以提高自动驾驶技术的水平和应用范围。该系统的主要特点包括： GOD大网：ADS3.0采用了全新的GOD大网，这是一种类似于人类视觉的网络，能够理解和识别复杂的道路和场景，从而做出更接近人类的驾驶决策。 全向防碰撞系统CAS3.0：该系统在前向、后向和侧向的主动安全方面进行了全面的升级，增强了前向主动安全能力和紧急转向辅助（ESA）的能力。 全场景泊车：ADS3.0支持全场景泊车，包括异形、斜列、自定义等，车位可见即可泊。 智能泊车优化：ADS3.0支持离车即走，到达目的地选择目标车位后，人下车即走，车辆自主泊入，无需原地等待。华为智驾ADS3.0的发布对汽车行业的影响\n提升自动驾驶技术华为智驾ADS3.0采用了全新的架构，并且具有强大的云端学习能力，每天可以学习3000万公里的驾驶数据，每5天就可以进行一次迭代。这将极大地提高自动驾驶技术的准确性和可靠性，使得自动驾驶技术能够更好地适应各种复杂的交通环境。华为智驾ADS3.0的出现，标志着自动驾驶技术进入了一个新的阶段，它的出现将推动整个汽车行业的技术水平向前发展改善驾驶安全性\n华为智驾ADS3.0的全向防碰撞系统CAS已经升级到了CAS 2.0，前后、两侧主动安全能力都得到了全面的提升。这将进一步保障驾驶者的行车安全，减少交通事故的发生。它在前向、后向和侧向的主动安全方面进行了全面的升级，增强了前向主动安全能力和紧急转向辅助（ESA）的能力优化停车体验\n华为智驾ADS3.0支持全场景泊车，包括异形、斜列、自定义等，车位可见即可泊。\n智能泊车优化：ADS3.0支持离车即走，到达目的地选择目标车位后，人下车即走，车辆自主泊入，无需原地等待。推动智能汽车行业发展 华为智驾ADS3.0的发布，标志着华为在智能汽车领域的重大突破，也将推动整个智能汽车行业的发展。华为的愿景是把智能带入每一辆车，引领全球汽车第二个百年变革。随着华为智驾ADS3.0的推广和应用，预计会有越来越多的汽车厂商加入智能汽车的行列，共同推动智能汽车行业的进步和发展。图片来源于网络侵删谢谢！",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:59:13",
        "question_id": 653960603,
        "user_id": "fcecfee071e058041ebaa781d99d1058"
    },
    {
        "answer_id": 3478194551,
        "content": "这是要在智能化车机这一块卷死王传福，华为作为信息化智能化的业界老大，从行业数字化这一高站位入手，作为信息化排头兵，坐拥庞大的基础科学研发资源和能力，又有大量的科学家，一个伪装成企业的学术研发机构，很难想象在智能车机这一块比亚迪能否秦扫六合。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 14:21:56",
        "question_id": 653960603,
        "user_id": "59f87f18e2646b99e542bab1cae7f70a"
    },
    {
        "answer_id": 3482782983,
        "content": "能不死人吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:43:15",
        "question_id": 653960603,
        "user_id": "29b0238e1984a34acec9dd1d80d39337"
    },
    {
        "answer_id": 3479627945,
        "content": "出事儿算谁的。。。。。。。。我下一辆车想换个非插混动或者增程，现在的技术越来越看不懂了。我对车的要求就是四个轱辘，喇叭会响，有蓝牙，最好不联网（我不相信任何厂家的节操），车身坚固，加速快，维修便宜（最好不要铸铝和一体化车身）。。其实不好选车。头疼。。等我七老八十了，再找自动驾驶的。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:39:32",
        "question_id": 653960603,
        "user_id": "ab3796fceaf0734689a5a3a8d0d77c1a"
    },
    {
        "answer_id": 3478294455,
        "content": "古代的乱世，有一句至理名言：树起召兵旗，自有吃粮人。在这个资金，技术，人才都过剩的年代。旗帜的号召力是无如伦比的。只要你的旗帜有号召力，就有人愿意砸钱，就有人才愿意投靠，就有技术愿意向你汇集，再有一大批消费者愿意买单的话，假以时日，你就能够做出好的产品。最后成为市场的强者。只要是强者，就会有无数的人愿意跟随。所以在股票市场上，即便是在行情这么差的情况下，凡是跟华为沾上边的公司，股票都涨得令人眼红。美国的制裁给华为带来了太多的流量。其实广大的吃瓜群众，从业者，消费者。根本就不知道华为为什么被制裁，也不关心华为为什么会被制裁。只知道华为很牛，跟美国对着干了好几年，还能坚持住。连创始人的姑娘都被美国人抓走了，并且全须全尾地回来了。于是乎华为公司以及华为公司的产品，都带上了一股传奇的色彩。中国的名胜古迹都要给他编个神话故事，这样一来，游客就会趋之若鹜。其中的典型代表就是杭州的西湖。武汉的东湖，面积比西湖大上好几倍，风景也很强，但是因为没有神话故事和文化背景加持，绞尽脑汁，可是旅游收入和知名度，连西湖的零头都赶不上。华为倒好了，连编故事的功夫都省了，因为故事都是现成的，不用编。故事虽好，但是主演不给力也不行。美国作为这个世界上的流量之王，倾力为其引流。再加上网上的神神，为了给美国的行为制造合理性，又引入了伊朗，汇丰银行这些全球顶级的流量明星。 接下来又引入了美元霸权，长臂管辖，契约精神，香港居留权等等非常当红的概念。于是华为就更红了，以至于在中国的亲朋好友聚会上，那些在体制内，在银行或科技企业工作的人，如果不能够给大家透露一点华为被制裁的内幕消息，在亲戚朋友面前都抬不起头(｡ˇεˇ｡）。 对于普通消费者来讲，如果连一款华为的产品都没用过，感觉到都跟社会脱节了，被潮流抛弃了。对美国来讲，这也叫搬起石头砸自己的脚。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:42:12",
        "question_id": 653960603,
        "user_id": "9202141c6e103ccc0cb1d84310a10cc0"
    },
    {
        "answer_id": 3478162813,
        "content": "华为智驾ADS3.0（乾坤ADS3.0）的发布，对汽车行业的影响是多方面的，具体可以从以下几个角度来分析：技术引领与创新推动：ADS3.0作为华为智能驾驶系统的最新迭代，集成了华为在人工智能、云计算、大数据处理等领域的最新成果。其在无图智驾、全向防护等方面的突破，可能会重新定义高级辅助驾驶系统（ADAS）的标准，推动行业技术进步和创新。市场竞争格局变化：华为的加入，特别是ADS3.0这样高规格系统的推出，加剧了智能驾驶领域的竞争。传统汽车制造商和新兴电动汽车品牌都需应对华为带来的技术挑战，可能促进行业内的技术竞赛，加速产品迭代，同时也可能改变市场格局，提升整体行业的智能化水平。供应链整合与合作模式：华为智驾系统往往伴随着与汽车厂商的深度合作，如七家车企采用华为ADS3.0，这不仅体现了华为作为供应商的角色，也展示了其在智能汽车生态构建中的影响力。这种合作模式可能促进汽车产业供应链的重构，推动更多软硬件一体化解决方案的出现。消费者体验升级：ADS3.0强调的全新架构和安全性提升，意味着用户将享受到更加安全、便捷、智能的驾驶体验。这有望提高消费者对智能汽车的接受度和期待值，促进智能汽车的市场普及。法规与标准促进：华为ADS3.0的高性能和安全性要求，可能会促使政府和监管机构加快制定和完善智能驾驶相关的法律法规，推动行业标准化进程，保障公共安全，为自动驾驶技术的商业化落地提供政策支持。行业信心提振：在自动驾驶领域，华为的持续投入和快速迭代展示了其对智能驾驶未来发展的坚定信念，这不仅能增强合作伙伴的信心，也会吸引更多资本和人才流入该领域，促进整个产业链的健康发展。综上所述，华为智驾ADS3.0的发布，不仅是华为自身技术实力的展现，更是对整个汽车行业的一次重要推动，将从技术、市场、供应链、法规等多个层面产生深远影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:53:23",
        "question_id": 653960603,
        "user_id": "ac984aafdf792e331a3b7e711f1a5b0f"
    },
    {
        "answer_id": 3479220149,
        "content": "现在智驾方案多的很，就像手机soc芯片进入安卓机时代一样，传统主机厂对于车子还有传统思维，认为车子是主要的，智驾是附送的一个功能。那目光放长远一点，如果无人驾驶是必然趋势，那么汽车之间的差异就是智驾方案间的竞争占据大头。就像手机soc芯片一样。以前做手机soc的厂商非常多，现在主流的就剩下苹果，高通，联发科，麒麟了。以后我觉得智驾方案也会走向这个方向。能跟上进度的厂商必然不会太多，后面就是几个巨头之争，现在能看到的是特斯拉和华为声量最大能看到的东西最多，后面百度，小鹏，大疆都有机会进入这个阵营。又是一个百花齐放百家争鸣的时代。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:56:56",
        "question_id": 653960603,
        "user_id": "9feaebcaa2b3a2a2df1548bf8d267513"
    },
    {
        "answer_id": 3477678732,
        "content": "标志着 车主进入背锅智驾时代智驾出问题是因为你介入了快撞我也不能介入啊是，快撞也不能介入撞死了怎么办那就死无对证",
        "voteup_count": 15,
        "updated_time": "2024-04-25 06:55:15",
        "question_id": 653960603,
        "user_id": "ccee583a949aa11ed467d6942469a5cd"
    },
    {
        "answer_id": 3478708000,
        "content": "我对于华为智驾ADS3.0的发布，自然有着别样的感触和期待。这次的技术革新，无疑将在汽车行业掀起一场不小的波澜。我受邀参加了华为智驾ADS3.0的发布会。现场的气氛热烈而庄重，每个人都期待着这一划时代技术的到来。当华为智能汽车解决方案BU CEO靳玉志宣布ADS 3.0正式发布时，整个会场都沸腾了。ADS 3.0的发布，标志着华为在智能驾驶技术上的又一次重大突破。它的全向防碰撞系统CAS 2.0，让车辆在行驶过程中能够更全面地感知周围环境，有效避免碰撞事故的发生。而全场景泊车功能，则让停车变得更加轻松便捷，无论是异形车位还是斜列车位，都能轻松应对。但ADS 3.0的影响远不止于此。它的发布，将推动整个汽车行业向更加智能化、自动化的方向发展。未来，我们可以预见，越来越多的车辆将搭载这一先进技术，让驾驶变得更加安全、舒适。同时，ADS 3.0的发布也将促进汽车行业的竞争格局发生变化。那些能够快速适应并采纳新技术的车企，将在市场上获得更大的竞争优势。而那些固步自封、不愿改变的车企，则可能在这场技术革命中被淘汰。ADS 3.0的发布还将带动相关产业链的发展。随着越来越多的车辆采用这一技术，对于高精度传感器、AI芯片等零部件的需求也将大幅增加，这将为相关产业带来巨大的商机。总的来说，华为智驾ADS3.0的发布对于汽车行业来说，无疑是一场深刻的变革。它将推动汽车行业向更加智能化、自动化的方向发展，同时也将促进整个产业链的升级和发展。作为汽车科技领域的从业者，我深感荣幸能够见证这一历史性的时刻，也期待着未来更多技术的突破和创新。这便是我对于华为智驾ADS3.0发布对汽车行业影响的一些看法和思考。当然，这只是我个人的观点，不同的人可能会有不同的看法和解读。但无论如何，我们都无法否认，这一技术的发布，已经为汽车行业带来了前所未有的机遇和挑战。在未来的日子里，我相信我们会看到更多的技术创新和应用，为汽车行业的发展注入新的活力和动力。而我们这些从业者，也将不断学习和进步，以应对这个日新月异的时代。再次感谢邀请我回答这个问题，希望我的回答能够给大家带来一些启发和思考。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:47:48",
        "question_id": 653960603,
        "user_id": "32a167a4d8721507db12c679f419624b"
    },
    {
        "answer_id": 3478229864,
        "content": "断层领先。除华为系，目前的小鹏算第二 。也是断层领先。小鹏现在销量惨，那研发投入也肯定随之跟不上。以后智驾就看小米 大疆能不能与之抗衡一下。不然真没厂家打得过，且有那钱去打。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 14:51:22",
        "question_id": 653960603,
        "user_id": "4e78b707dd22dc3069dc5ff04e3bc1c1"
    },
    {
        "answer_id": 3480739793,
        "content": "智驾技术提升当然是好事，未来智驾肯定是汽车的核心，但当下更nb的智驾还是噱头多一些，成本高，大模型的测试到底是否充分，法律法规的调整，都是问题，只要出几次智驾导致的事故，民众对于智驾的态度就会发生大的变化，国家也是。一个技术的发布，并不代表这个技术就成熟了，智驾技术人命关天，有几个人愿意做小白鼠，技术的落地还是要求稳，哪那么容易遥遥领先。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:51:47",
        "question_id": 653960603,
        "user_id": "4c324db3f5484906027908198c064e5b"
    },
    {
        "answer_id": 3478267358,
        "content": "華為智駕ADS3.0之問世，將為汽車行業帶來蓬勃之影響，其效應可謂不可忽視。其對汽車行業之影響可分爲多方面，不僅在技術上有所革新，更在產業格局、市場需求、用戶體驗等方面產生深遠影響。華為智駕ADS3.0之問世將為汽車行業帶來技術上之革新。其整合了最新之人工智慧、機器學習、感知技術等，使汽車具有更為智慧之駕駛輔助功能。此舉將提升汽車之安全性、便利性與舒適性，使駕駛者能夠享受更爲愉悅之駕駛體驗。其次，華為智駕ADS3.0之推出將對汽車行業之產業格局產生重大影響。作為科技龍頭之一，華為之進入將加速汽車產業之數字化、智能化進程，促使傳統汽車製造商加快數字轉型之步伐，進而提升整個行業之競爭力。再者，華為智駕ADS3.0之推出將引領汽車行業市場需求之變革。消費者對於汽車產品之需求正在發生轉變，不僅關注汽車之性能與外觀，更加重視其智能化、連接性等方面。華為之智能駕駛系統將迎合消費者日益增長之智能化需求，推動整個市場走向智能化、人性化之方向。此外，華為智駕ADS3.0之問世將深化汽車行業對智能化技術之應用。其提供之智能駕駛解決方案將使汽車能夠更好地適應未來之智慧交通生態，加速汽車與智能城市、智能交通系統之融合，推動汽車行業邁向智慧化發展。總而言之，華為智駕ADS3.0之問世將對汽車行業帶來深遠之影響。其優雅、優質，有聲動感，更為詳細，更加深入，更爲專業，內容更加豐富，更爲通透之技術與產品分析，將推動汽車行業邁向更加智能、便利與安全之未來。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:40:17",
        "question_id": 653960603,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3478331398,
        "content": "技术升级与智能化提升：ADS 3.0采用了全新的架构，其道路和场景识别能力通过云端和实车训练得到了显著增强，使得智驾系统更加接近人类司机的驾驶决策。这种技术升级将推动汽车行业的智能化进程，提升驾驶的安全性和便利性。防碰撞系统的改进：ADS 3.0搭载的全向防碰撞系统CAS 3.0，使得前向和侧向主动安全能力全面提升。在AEB智驾横评测试中，搭载CAS 3.0的车型在多种场景下表现出色，全面领先对比车型。这种改进将有助于提高车辆在各种道路和驾驶条件下的安全性。泊车技术的革新：ADS 3.0支持全场景泊车，包括异形、斜列、自定义等车位，实现了车位到车位的直达功能。同时，泊车速度也得到了提升，支持各种极窄车位和通道。这种技术的革新将极大地方便驾驶者，特别是在城市等复杂环境中，泊车将变得更加轻松和高效。行业标准的提升：华为智驾ADS 3.0的发布将推动整个汽车行业对于智能驾驶系统的研发和升级。随着越来越多的厂商开始投入到智能驾驶领域，行业标准和技术水平也将得到不断提升，从而推动整个行业的进步。在当前的汽车行业中，许多厂商正在推动电气化、智能化、互联化和轻量化等技术的发展。这些技术将影响车辆的设计、制造和使用，并对未来的汽车形态产生深远影响。什么是车载智能系统测试？车载智能系统，是汽车智能化重要的组成部分，由旧有的车载资通讯系统结合联网汽车技术所演进而来，随着软硬件技术的不断进步， 让车载智能系统拥有强大的运算能力及多元化的应用功能。车载智能系统主要包含有语音交互、娱乐系统、地图导航、远程控制、辅助功能以及软硬件生态等，判断一款智能系统的优劣是从交互便利度、功能满足度、场景覆盖度以及沟通好感度四个层面来评价，一款优秀的智能系统则能够全面提升用户的用车体验。车载智能系统的就业行情好不好？汽车行业在改革开放后的这30年发生了翻天覆地的变化，上世纪90年代的富人标志“桑塔纳”，现如今马路上各式跑车，好像现在家家户户有一辆车也已经是标配了。不仅仅是城市马路上拥堵的车，就连农村拥有一辆车也成为标配。以前开车的大多是男生，现在驾校里或者马路上女生开车也越来越多，传说当中的“马路杀手”已经是很多年前的事情了。说一句玩笑话，记得表弟到了谈婚论嫁的年纪，家里人都支持他先买一辆车，毕竟房子太贵，也不是一时半会就能买得起的，但是有了车好像谈朋友就容易多了，省时省力还贴心。有车一族的朋友说的最多的一句话就是“路上太堵了”，但是每每看到人家开车回家顺道载上两三个好友，或是出去自驾游的时候，只有大写的羡慕。在说车载智能系统的前景前，先说一说科技的发展，几十年前，人们还没有人手一部手机，更没有智能机，很多家庭还用着座机；现如今，人们三四年换一部手机在正常不过了，有的甚至一年换一部，iphone13仿佛还在昨日，iPhone14已经被各种抢购了。经常会有人说，出门最怕的是手机没电或者欠费，当然，后者的影响小点，毕竟一个手机带来的太多了，可以随时随地购物，看视频，聊天，打电话，看最新的新闻，追星，八卦，读书，导航，查资料，听音乐等等等等，好像无所不能。于是乎，很多人就想要把这些功能放在汽车上，比如汽车的导航功能，对于路痴或者新手司机来说，如果不知道路，那很慌的好嘛，让一个新手边开车边弄手机，别说会被警察叔叔教育，很有可能引起交通事故，但是现在的导航太牛了，还有多少距离转弯，当前路段限速多少，什么路段拥堵，走左侧/中间/右侧车道等等等等，让人感慨很智能，很方便，很安全，很贴心。尤其是无人驾驶的概念逐渐火热起来，大大的解放了人们的双手，人们可以在汽车里面从事更多的活动，汽车不再仅仅是一个出行的工具，智能驾驶技术在汽车上投入使用后，许多互联网人才开始将目光转向智能汽车行业，以致于我们常常会听到一些大厂造车的新闻。根据手机可以支持的多样化功能，比如语音输入、游戏影视娱乐以及多屏互动等功能开始被植入汽车软件。许多造车新势力，引入大胆新颖的想法，给与汽车行业更多的灵感，加之现在互联网技术的成熟以及移动网络5G技术的发展，智能汽车有了无限的可能性。发展前景1.0经验小白可以找车载智能系统测试的工作吗？企业肯定更倾向于招聘一上来就能直接上手工作的员工，而不是需要花时间或者花成本去培养的新人，当然，他们想要有相关经验的人，所以，想要从事这一行业的人最好是先去培训班学习，不然找工作就会受到限制，如果自身比较自律，学习能力强，自学也可以。2.做这一行业收入高吗?薪资能过万吗？这个问题要是放在几年前，可能并不一定，毕竟以前汽车大多还是比较传统的，即使有导航功能，但是跟现在的导航不是一个level。但是近几年，国内汽车行业崛起，对汽车方面的需求的人才也越来越多。特别是今年的话，国家政策扶持购置税减半，汽车行业也火起来了，如果经过培训，薪资想要过万并不是一件难事。职友集薪资统计3.汽车智能车载测试好做吗？对于没接触过的东西，大家都会觉得难，但是，经过了解和学习，其实并没有想象当中的那么难，更重要的是，与其听别人说，还不如自己去尝试和了解，尝试自己是不是合适，了解是不是自己喜欢的，坚持自己的想法和选择，上天一定不会辜负一个努力的人。4.女生适合做汽车智能车载测试吗？其实做汽车智能车载测试，和手机或者其它测试都是一样的，都需要耐心和细心，而男生可能在技术方面上更占优势一些，所以男女生可以说各有各的优势。在这一行业男女比例也比较均衡，没有性别歧视。市场需求 ：新能源汽车带动整车智能化。22年上半年受外部环境影响企业需求下降14%，但2021年较2020年增长了48% 。岗位薪资 ：小米、滴滴、百度……互联网龙头纷纷宣布加入“造车”浪潮，多家科技公司开始将目光转向智能汽车行业，投入大量的资金引进人才咱们不妨从车载测试岗位来说一说这个问题什么是软件测试？软件测试是保证软件质量的一种手段。开发写完的代码，不能保证其一定能正常运行，这时就需要测试对软件进行测试，找出其中的问题，让开发修复。软件测试的三个目的验证软件可用找出软件中的bug预防bug什么是车载测试汽车上的各个系统也是由软件控制的，汽车测试，就是对汽车上各个系统的测试。汽车上常见的测试对象：车载娱乐系统座舱域动力系统ADAS只能辅助驾驶.......进军车载测试需要的技能掌握软件测试技术软件测试的理论知识掌握测试用例设计掌握测试流程掌握测试管理工具使用掌握测试方案、计划、报告等文档编写掌握汽车行业知识掌握CAN协议知识掌握UDS协议知识熟悉各项汽车技术原理，比如TOA、TBOX、ADAS等掌握汽车行业测试工具canoecantestbusmaster.......更多优质文章分享：二十五岁零基础转行做软件测试怎么样？顺便介绍下行业前景对测试工程师来说，学历重要吗？男生和女生，谁更适合软件测试？女孩子偷偷学好软件测试，想要年薪30w也没有很难！软件测试的岗位会越来越少吗？软件测试行业真的饱和了吗？软件测试工程师的工作可以干一辈子吗？软件测试这个行业可以干到多少岁？软件测试真实薪资到底是多少？2021年软件测试行业发展现状和前景最新解读2021年，软件测试行业趋势分析2021年，软件测试还值得学习吗？2021年软件测试必看的2大知识点：如何转自动化测试？学习软件测试好还是开发好？经验分享：我是怎样从一个0基础小白转行软件测试，拿到20k的高薪？软件测试需要学习什么？软件测试学习大纲梳理新手0基础怎么入门软件测试？（上）新手0基础怎么入门软件测试？（中）新手0基础怎么入门软件测试？（下）大部分的软件测试工程师的出路在哪里？【转载】测试工程师的职业规划和职业发展——入门篇【转载】测试工程师的职业规划和职业发展——进阶篇初入职场，要如何工作和学习？新人如何做好功能测试？功能测试的薪资最高能上多少？转行软件测试，你至少得知道这4点！给想要转行软件测试的人一些忠告小白如何快速步入测试行业如何应对软件测试工程师面试？软件测试面试时，经常被问到的3个问题，你答对了吗？9道软件测试面试题，刷掉90%的软件测试员为什么软件测试这么缺人，还有人找不到工作？为什么自学或是培训完软件测试，找不到工作？原因可能是这几种从手动测试菜鸟，到自动化测试老司机，只用了几个月，我的薪资翻了一倍从事软件测试多年，薪资一直提不上去，怎么办？同样做软件测试，为什么有人月入3k-5k，有人能拿到17-20k？除了Selenium，还有哪些优秀的自动化测试工具？一个从事软件测试10年的一些感悟，看完觉得扎心了！从事软件测试，想要转行IT其他行业，哪个行业更适合？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:10:33",
        "question_id": 653960603,
        "user_id": "b645fe0eb35bc299e59cf063cf07499d"
    },
    {
        "answer_id": 3480177743,
        "content": "华为智驾ADS3.0的发布，对于汽车行业将会带来多方面的影响：技术引领：华为智驾ADS3.0代表了智能驾驶技术的新高度，其高级别的自动驾驶功能将会推动整个汽车行业向更高水平的智能驾驶技术发展。行业标准：华为的先进技术会成为行业新的技术标准，促使其他汽车制造商跟随其技术路线，从而推动整个行业技术标准的提升。竞争格局：华为智驾ADS3.0的推出会改变现有的智能驾驶竞争格局，为华为在智能汽车领域提供更大的市场份额，同时也激发其他科技和汽车企业加速技术创新。产业链整合：华为智驾ADS3.0的进步将促进汽车产业链的整合，推动上下游企业协同创新，形成更加紧密的产业链合作模式。消费者体验：随着智能驾驶技术的提升，消费者可以期待更加安全、便捷、舒适的驾驶体验，这会提升消费者对智能汽车的购买意愿。安全与法规：高级别智能驾驶技术的推广应用，将促使相关法律法规和标准体系进一步完善，以确保技术发展与安全监管的有效结合。国际影响力：华为智驾ADS3.0的发展和应用，有助于提升中国智能汽车品牌的国际影响力，加强中国在全球汽车产业中的地位。人才培养与引进：华为智驾技术的不断升级，将促进汽车行业及相关领域的人才培养和高端人才引进，为行业创新提供人力支持。华为智驾ADS3.0的发布，无疑为汽车行业带来了新的发展机遇和挑战，将推动整个行业向着更加智能、高效的方向发展。同时，这也要求行业内外各方积极适应技术变革，共同推动智能汽车健康、有序的发展。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:52:09",
        "question_id": 653960603,
        "user_id": "b5033cd641f945a5dca835f4d846fd8b"
    },
    {
        "answer_id": 3478266042,
        "content": "看了半天不知道这3.0跟2.0比到底升级了啥",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:20:26",
        "question_id": 653960603,
        "user_id": "ff934513b617c6c063ff8c360ef6c6b7"
    },
    {
        "answer_id": 3481203673,
        "content": "首先，ADS3.0的发布标志着智能驾驶技术的一大飞跃。它采用了全新的架构，提升了道路和场景的识别能力，使得驾驶决策更接近人类司机。这一技术的突破，无疑将提升驾驶的安全性和便利性，使驾驶体验更加舒适和高效。其次，ADS3.0的发布也推动了汽车行业的智能化进程。随着智能驾驶技术的不断发展，汽车行业将逐渐实现自动驾驶，这将极大地改变人们的出行方式。同时，智能化也将成为汽车行业的核心竞争力，推动汽车厂商不断创新和升级产品。此外，ADS3.0的发布还将促进汽车产业链的发展。随着智能驾驶技术的普及，相关产业链如传感器、芯片、算法等也将得到快速发展，为汽车行业带来更多的商业机会。总的来说，华为智驾ADS3.0的发布对汽车行业带来了积极的影响，推动了汽车行业的智能化进程，提升了驾驶的安全性和便利性，同时也促进了汽车产业链的发展。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:17:18",
        "question_id": 653960603,
        "user_id": "7070e5b02f316a96d5439f260fd0b3a2"
    },
    {
        "answer_id": 3477812178,
        "content": "23年吹得全国都能开遥遥领先，车主都推送完了吗？画的饼没烙完那就画个更大的饼继续遥遥领先是吧？",
        "voteup_count": 21,
        "updated_time": "2024-04-25 09:24:21",
        "question_id": 653960603,
        "user_id": "938b4d71775803c25520d1a75241b12c"
    },
    {
        "answer_id": 3478214167,
        "content": "韭菜也不那么容易上当。天天贴牌沸腾。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:38:40",
        "question_id": 653960603,
        "user_id": "19950b83b9555e4d5ea761e0730e481f"
    },
    {
        "answer_id": 3478871367,
        "content": "我是来看回答的人群画像分布的。给各位讲的头头是道的老师鼓掌 ",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:29:59",
        "question_id": 653960603,
        "user_id": "4e295a1d8ba30598cb64b11b717318ea"
    },
    {
        "answer_id": 3479577994,
        "content": "特斯拉把路已经趟平了，就看你华为嘴硬到什么时候了。或者就改个名字，重新发布一次fsd吧，传统艺能",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:58:03",
        "question_id": 653960603,
        "user_id": "72a4d06953d4dc0f4cb352b6582d8e26"
    },
    {
        "answer_id": 3478247700,
        "content": "智驾之耻汽车之耻",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:05:56",
        "question_id": 653960603,
        "user_id": "4afcdaf586fda8db4959df96d6fe53e7"
    },
    {
        "answer_id": 3477888528,
        "content": "现阶段第一梯队，领先行列是毋庸置疑的。华为的god网络曾经给一部分企业一点点小震撼“还能这么玩？”。目前压力给到同行了。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 10:18:15",
        "question_id": 653960603,
        "user_id": "d6a293200771c7ff56ddf96ee3b0b1fb"
    },
    {
        "answer_id": 3477763570,
        "content": "快能看到小鹏的背影了",
        "voteup_count": 12,
        "updated_time": "2024-04-25 08:48:15",
        "question_id": 653960603,
        "user_id": "9a51bf0b98dc16ac6c41f85a8d764b47"
    },
    {
        "answer_id": 3478227511,
        "content": "一松手又开始吹牛逼",
        "voteup_count": 8,
        "updated_time": "2024-04-25 14:49:34",
        "question_id": 653960603,
        "user_id": "d95866f2db8bfe4241c0e4cabb356962"
    },
    {
        "answer_id": 3481361067,
        "content": "华为强就强在他能给一整套解决方案，芯片，软件，雷达等几乎整个智能驾驶相关的东西都能给，还赠送市场热度。这个能力现在是全球唯一。而且就现在的国际局面，谁敢保证英伟达那边的高端芯片Thro能顺利进口？甚至连地平线都不一定靠得住(有被制裁的风险)。如果出现这个局面，华为就成了唯一解。那么拿两个厂子，拿点钱和华为合作，提前抱个大腿就是一个很正常的决策，而且万一做成了下一个问界呢？所以华为率先发布ADS3.0这一套整体解决方案，也许就是华系智驾，鸿蒙坐舱席卷整个传统汽车行业的开始。华为专卖店的停车位有限，先到先得。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 12:15:17",
        "question_id": 653960603,
        "user_id": "f11044630e4ce42fd7de8deeec78ac7e"
    },
    {
        "answer_id": 3478235356,
        "content": "在与盖世汽车等媒体的沟通会上，靳玉志预计，2024年内搭载华为乾崑智能汽车解决方案的车辆累计销量将超过50万辆。目前，乾崑方案已确定应用于7大车企10个品牌的车型，除了北汽、赛力斯、奇瑞、江淮四家鸿蒙智型联盟成员外，还包括东风猛士、岚图，长安深蓝、阿维塔以及广汽传祺等品牌。这充分展现了华为在智能网联汽车领域的影响力。在问界系列市场热销后，华为智能汽车解决方案的技术实力获得更多车企认可。数据显示，截至2024年1月，华为智能化部件发货量已超300万套，7款战略车型已上市，携手300多家生态伙伴共育智能汽车生态圈。像华为这样整套解决方案能做到快速的迭代，不仅有赖于持续投入，更是因其有强大的研发团队支撑。自车BU成立以来，华为在智能汽车领域的累计研发投入已超300亿元，研发团队达7000人。作为除特斯拉外唯一实现软硬件全栈自研的企业，华为完成了从决策层到芯片再到软件的全面布局此外，华为依托手机和智能家居积累的庞大用户基础，以及跨行业“生态圈”优势，也为其在汽车领域赋能。数据显示，截至2023年底，鸿蒙生态设备达8亿台以上，开发者超220万，合作伙伴和生态产品分别超过2500家和7000款。这为华为构筑智能汽车解决方案“护城河”带来了独特优势。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:55:48",
        "question_id": 653960603,
        "user_id": "eef6f461b7a01b67bddadba4c0050eb7"
    },
    {
        "answer_id": 3478229760,
        "content": "还是看好特斯拉的纯视觉方向 国内的商汤绝影",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:51:17",
        "question_id": 653960603,
        "user_id": "57fc249b9bcfda49a5672cca3e68c658"
    },
    {
        "answer_id": 3481619632,
        "content": "先看看华为智驾ADS3.0是什么华为智驾ADS3.0是华为全新推出的以智驾为核心的智能汽车解决方案。ADS3.0是基于GOD大网，实现了从简单的“识别障碍物”到深度的“理解驾驶场景”的跨越式进步，提升了智能驾驶的安全性和驾乘体验。具体来说，ADS3.0搭载了华为自主研发的AI芯片和高精度传感器，具有超强的感知和决策能力，可以准确地识别并分析道路、车辆、行人和障碍物等重要要素，实现全方位的环境感知。无论是恶劣天气、拥堵路段还是复杂交通情况，ADS3.0都能迅速应对，保障行车安全。它通过高精度地图和实时定位技术，能够实时监控车辆周围的实际状况，并即时调整驾驶策略。此外，系统内置的智能交通协同平台，可以实现与其他车辆和交通设施的互联互通，进一步提升了路况应对能力。ADS3.0还升级了全向防碰撞系统CAS 3.0，前后、两侧主动安全能力全面提升。它还可以实现从车位到车位的一键抵达，全程都可以让智驾来帮你开，这是通过多传感器融合和算法升级实现的实时感知和决策。ADS3.0的架构中，中高端方案含激光雷达（1颗、3颗）后续加入4D毫米波雷达，目标是围绕全天候和小目标检测能力。其配备的4D毫米波雷达，探测距离提升至280米，精度从20cm提升到5cm，延时也从185ms降低到65ms。这是是一项重大的技术突破，为构建智能交通生态系统奠定了基础，并有望引领智能汽车行业的新一轮发展。比亚迪船夫哥说的“新能源汽车的上半场是电动化，下半场是智能化”,电动化已经如火如荼，而智能化的入场券不是所有厂商都能及时拿到，华为此刻发布的智驾3.0，毫无疑问是面对新能源汽车的下半场“智能化”所打出的一张华为系王牌，对于和华为有合作的车企来说这是一剂强心针，而对于竞争对手来说，便成了夺命快刀，至于威力有多大，还有待市场检验。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:10:43",
        "question_id": 653960603,
        "user_id": "109121c6822e50609296f960dd095ca8"
    },
    {
        "answer_id": 3478313184,
        "content": "提到智能汽车，不得不说的就是“车载测试”车载测试（In-Vehicle Testing）是在实际车辆环境中对车辆电子系统、软件及其各个组件进行测试的过程。这一测试过程旨在确保车载电子产品的性能、稳定性和安全性等方面能够符合设计要求和用户需求。它不仅涵盖了软件的功能测试，还涉及硬件、网络通信、用户界面和整车性能等多个方面的测试。具体来说，车载测试主要包括以下几个方面：功能测试：验证车载系统的各项功能是否按预期工作，如音频、导航、通信等。安全测试：评估车载系统在各种条件下的安全性，如碰撞、紧急制动等情况下的系统响应。自动化测试：利用自动化工具对车载系统进行测试，提高测试效率和准确性。用户体验测试：评估车载系统在实际使用中的便捷性、舒适性和满意度。在车载测试过程中，常用的测试方法包括加速测试、制动测试、转向测试和急转弯测试等，以检测车辆在各种情况下的动力性能、刹车性能、操控性能和稳定性能。同时，仿真测试方法也被广泛应用，通过建立车辆模型和道路模型，在计算机上模拟各种道路条件和驾驶情况，以评估车辆在不同情况下的性能和安全性。此外，车载测试还需要使用各种实验室测试工具，如传感器测试设备、故障诊断设备和数据采集设备等。这些工具可以模拟各种传感器信号，检测传感器的准确度和响应速度；检测车辆系统中的故障，并提供故障诊断报告；记录车辆在不同情况下的数据，供后续分析和评估使用。车载测试的重要性不言而喻。它不仅可以提高汽车的安全性和性能，降低产品故障率和售后维修成本，还可以确保车辆在各种道路和天气条件下的稳定性和可靠性。因此，在车辆开发过程中，车载测试是不可或缺的一环。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:59:09",
        "question_id": 653960603,
        "user_id": "a0c1526b67073e4306e482fe5a0d40ca"
    },
    {
        "answer_id": 3478220720,
        "content": "国内智驾做的最好的是百度好吧现在属于自己说个啥，让粉丝嘴替然后捏造事实",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:44:00",
        "question_id": 653960603,
        "user_id": "ccd58268e29a4b248029d7a2db71dffc"
    },
    {
        "answer_id": 3478188306,
        "content": "起名字方面华为真的遥遥领先",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:16:16",
        "question_id": 653960603,
        "user_id": "db86627fef89e11a4c633f0b397ff1cb"
    },
    {
        "answer_id": 3477752037,
        "content": "软件这种东西简单的很，各家不会有什么太大差异。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 08:38:38",
        "question_id": 653960603,
        "user_id": "ffa14600dbeaa774bdb4d9d1efddd494"
    },
    {
        "answer_id": 3478250907,
        "content": "智驾的本质是车载硬件+大模型特斯拉没有前途的原因是没有车载雷达，纯视觉方案和激光雷达相比，说是盲人都不过分。而华为生产的激光雷达是业界最顶尖水准。大模型的本质是算力华为几年前就发布了昇腾AI芯片，现在昇腾的生产优先级比麒麟还高，随着芯片产能提升，华为的云端AI算力正在以恐怖的速度增长，其他一众厂家恐怕都难以望其项背。从车端到云端，华为都在领先，这还怎么打？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:08:31",
        "question_id": 653960603,
        "user_id": "874ea4002d07c6e2e5f6df358bee41a1"
    },
    {
        "answer_id": 3480780678,
        "content": "刚在b站上看见小鹏新的智驾版本，评论区都是比华为ads2.0厉害，有大佬分析一下吗【智驾报告｜AI 智驾大揭秘 XOS 5.1.0 详尽路测报告-哔哩哔哩】 https://b23.tv/JSbzY7S",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:38:57",
        "question_id": 653960603,
        "user_id": "226ab1ae7f697e7e2abac1b416421414"
    },
    {
        "answer_id": 3480312227,
        "content": "智驾无法应对违规驾驶，为了解决这个问题，以后必然会接入违章抓拍秒上传的车机与警方互联应用接口，这是件很艰难的好事，就看华子笛子有多大决心搞自动驾驶了。地区标线估计也会受到影响得到改善，某些地方的线真不是（）画的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:03:01",
        "question_id": 653960603,
        "user_id": "3355b7a0d02c5f6fdf6beb945f652e0c"
    },
    {
        "answer_id": 3478297938,
        "content": "如有",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:44:55",
        "question_id": 653960603,
        "user_id": "231eb1f11009fb2f72e426c42866e926"
    },
    {
        "answer_id": 3478303503,
        "content": "方向盘一天没取消，这些吹智驾的，不管哪个品牌，都是垃圾！",
        "voteup_count": 6,
        "updated_time": "2024-04-25 15:49:11",
        "question_id": 653960603,
        "user_id": "6ec40d0900073a0b8112d3ff707a8b0e"
    },
    {
        "answer_id": 3479801305,
        "content": "华为智驾ADS 3.0的发布，对汽车行业无疑将产生深远影响。以下是可能产生的一些主要影响：提升智能驾驶技术水平：ADS 3.0拥有全新架构、安全再进阶、全场景贯通和泊车跨代领先等特点，这将推动整个汽车行业在智能驾驶技术上的进步。其全新架构能够像人一样理解所有目标障碍物和场景，实现有路就能开，这将大大提高智能驾驶的适应性和可靠性。增强车辆安全性能：ADS 3.0的全向防碰撞系统(CAS 2.0)升级为CAS 2.0，前后、两侧主动安全能力全面提升，进一步增强了车辆的安全性能。在紧急情况下，车辆能够更快速地做出反应，减少事故的发生。提高泊车便利性：ADS 3.0支持全场景泊车，包括异形、斜列、自定义等，车位可见即可泊。这将大大提高泊车的便利性，减少车主在寻找车位和泊车过程中的困扰。推动汽车行业的智能化和网联化：ADS 3.0的发布将进一步推动汽车行业的智能化和网联化进程。通过与其他智能设备和系统的连接，车辆能够实现更多的智能化功能，提高驾驶的舒适性和便利性。带动相关产业链的发展：随着ADS 3.0的普及和应用，将带动相关产业链的发展，包括传感器、芯片、算法等关键技术的研发和生产，以及智能驾驶相关服务的发展。总的来说，华为智驾ADS 3.0的发布将推动汽车行业在智能驾驶技术、安全性能、泊车便利性等方面实现新的突破，进一步加速汽车行业的智能化和网联化进程。然而，同时也需要注意到，随着智能驾驶技术的不断发展，对于相关法规和标准的需求也将日益迫切，需要行业内各方共同努力，推动相关法规和标准的制定和完善。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:12:47",
        "question_id": 653960603,
        "user_id": "51674b06a0264a89a76b0861c572d106"
    },
    {
        "answer_id": 3478209334,
        "content": "华为智驾 ADS3.0 的发布，对汽车行业可能带来以下几方面的影响：1. 技术创新与标准提升：ADS3.0 的推出，代表了华为在智能驾驶领域的最新技术成果，特别是其端到端架构的应用，将推动整个行业在智能驾驶技术上的创新和标准提升。2. 竞争格局变化：华为智驾 ADS3.0 的发布，可能会加剧汽车行业内部的竞争，尤其是在智能驾驶技术方面。这可能促使其他汽车制造商和科技公司加快自身的研发进程，以保持竞争力。3. 市场需求增长：随着智能驾驶技术的不断进步和成本的降低，消费者对于智能驾驶汽车的需求预计将会增长。华为智驾 ADS3.0 的推出，可能会进一步激发市场对智能驾驶汽车的需求。4. 合作与生态构建：华为智驾 ADS3.0 的发布，可能会促进汽车行业与科技行业之间的合作，共同构建更加完善的智能驾驶生态系统。这种合作不仅限于汽车制造商和科技公司，还可能涉及到政府、基础设施建设商等多个方面。5. 安全性与可靠性提升：华为智驾 ADS3.0 在无图智驾、全向防碰撞、全场景泊车等领域的全维度升级，预示着智能驾驶技术在安全性和可靠性方面的显著提升。这将有助于提高智能驾驶汽车的市场接受度，减少公众对智能驾驶安全性的顾虑。6. 政策与法规调整：随着智能驾驶技术的发展，相关的政策和法规也需要相应更新以适应新的技术环境。华为智驾 ADS3.0 的发布，可能会促使政府部门加快智能驾驶相关政策和法规的制定和修订工作，以促进智能驾驶技术的健康发展和广泛应用。综上所述，华为智驾 ADS3.0 的发布，不仅是华为在智能驾驶领域的一大突破，也可能对整个汽车行业产生深远的影响，包括技术创新、市场需求、合作生态、安全性提升以及政策法规的调整等多个方面。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:34:36",
        "question_id": 653960603,
        "user_id": "3ed5433dd1fcafea9bf18939c4c40ff4"
    },
    {
        "answer_id": 3478276061,
        "content": "作为极越车主，客观的地说，从实际城区智驾体验上，ads2.0和百度阿波罗1.4版本没有什么实质上的差别，希望在知乎能看到更客观的答案，而不是到处充斥着营销和广告",
        "voteup_count": 11,
        "updated_time": "2024-04-25 15:28:24",
        "question_id": 653960603,
        "user_id": "21922fe2675cd24673f868aa456c2ab2"
    },
    {
        "answer_id": 3478183650,
        "content": "水军们用LLM做稿子的时候, 能不能搞个Parser呀 ???? 直接复制粘贴, 开发个 langchain 的zhihu_parser很难吗? 能不能专业一点? ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:12:20",
        "question_id": 653960603,
        "user_id": "2ab7af7a28cdfab684e60485b088603e"
    },
    {
        "answer_id": 3478167082,
        "content": "华为发布的乾昆ADS3.0智驾系统将会对汽车行业产生多方面的深远影响：1. 技术进步与创新：   - **自动驾驶技术革新**：ADS3.0系统的发布表明华为在自动驾驶技术领域的持续突破，尤其强调了在不依赖高精度地图情况下实现高级别的智能驾驶能力，这有助于推动整个行业的技术标准和实践向前迈进。   - **算法优化与算力提升**：华为依托强大的计算平台和AI算法优化，提高了自动驾驶系统的反应速度、决策准确度和安全性，有助于提升汽车产品的智能化程度和用户对自动驾驶的信任度。2. 行业生态构建：   - **合作伙伴关系**：华为与多家车企合作，如问界、岚图等，这意味着更多的汽车品牌可以通过集成华为的智驾系统快速提升自家车型的智能化水平，促进产业链整合和协同发展。   - **市场竞争加剧**：华为的加入使自动驾驶解决方案市场竞争更加激烈，推动其他供应商加速研发进程和技术迭代，有利于整个行业技术水平的整体提升。3. 用户体验改善：   - **便捷性与安全性**：ADS3.0系统可能带来的全向防撞、无图智驾等功能，将极大提升用户的驾驶体验，减少人为错误引起的交通事故，提高行车安全。4. 行业标准与法规制定：   - 华为在自动驾驶领域的探索和实践有助于推动行业标准的建立和完善，同时也可能影响相关法律法规的制定，促进自动驾驶合法化和规范化进程。5. 商业模式转变：   - **销售模式与服务增值**：随着高级自动驾驶技术的应用，可能会带动汽车行业的商业模式变革，如订阅式服务、软件定义汽车等新型商业模式的推广。综上所述，华为ADS3.0智驾系统的发布不仅对汽车本身的智能化属性产生了显著影响，还对整个汽车产业的生态链、技术路线、市场竞争格局乃至未来的出行方式和商业模式带来了深层次的变革。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:57:15",
        "question_id": 653960603,
        "user_id": "89b0f1218f4dd06e230687c2b61fd8fd"
    }
]