[
    {
        "answer_id": 3477235816,
        "content": "我们江苏是很团结的！苏维埃之牢不可破的联盟",
        "voteup_count": 454,
        "updated_time": "2024-04-24 17:46:10",
        "question_id": 653937138,
        "user_id": "6da15fdbb039b4ef809c7b21e0670a22"
    },
    {
        "answer_id": 3476591400,
        "content": "神十八瞄准明日20时59分发射经空间站应用与发展阶段飞行任务总指挥部研究决定，我国瞄准4月25日20时59分发射神舟十八号载人飞船。据中国载人航天工程办公室消息，经空间站应用与发展阶段飞行任务总指挥部研究决定，执行神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。乘组包括1名第二批航天员和2名第三批航天员，3人均为“80后”。神十八10月下旬返回东风着陆场 神十七乘组4月30日回地球在轨驻留期间，神舟十八号航天员乘组将迎来天舟八号货运飞船和神舟十九号载人飞船的来访，计划于今年10月下旬返回东风着陆场。神十七乘组在与神十八乘组完成在轨轮换后，计划于本月30日返回东风着陆场。神十八飞行任务有这些——在4月24日举行的神舟十八号载人飞行任务新闻发布会上，中国载人航天工程新闻发言人、中国载人航天工程办公室副主任林西强介绍，神舟十八号载人飞行任务是空间站应用与发展阶段第3次载人飞行任务，也是载人航天工程第32次飞行任务。本次任务主要目的是：与神舟十七号乘组完成在轨轮换，在空间站驻留约6个月，开展空间科学与应用实（试）验，实施航天员出舱活动及货物进出舱，进行空间站空间碎片防护装置安装、舱外载荷和舱外设备安装与回收等任务，开展科普教育和公益活动，以及空间搭载试验，将进一步提升空间站运行效率，持续发挥综合应用效益。神十八乘组将实施2至3次出舱活动神舟十八号乘组在轨期间，将实施6次载荷货物气闸舱出舱任务和2至3次出舱活动。中国将实施国内首次在轨水生生态研究项目神舟十八号将上行实验装置及相关样品，将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。早前新闻：神舟十八号任务完成全区合练 发射场做好应对风沙天气准备神舟十八号载人飞行任务23日进行了最后一次全区合练和全系统气密性检查。目前，火箭、飞船完成加电性能测试，航天员及发射场各系统进行全流程发射演练，均状态良好。据酒泉卫星发射中心赵炳昆介绍，这次任务在测试发射流程上进行一定的调整。“从神舟十八号任务开始，火箭系统按照待命箭不测试的测发流程优化方案开展测试发射准备工作，缩短了发射周期，提升了工作效率。”通过开展全系统发射演练和全区合练，参试各系统进行了联调联试，全面模拟发射准备、发射以及飞行过程中的各种技术状态和工作过程，验证了软件技术状态。目前，各参试设备状态稳定、人员准备就绪，静待神舟十八号载人飞船发射升空。神舟十八号载人飞行任务是空间站建造以来首次在4月份进行的发射任务，这个月也是酒泉卫星发射中心全年大风扬沙天气最多的月份，而大风扬沙天气会对发射场空调系统、非标塔勤设备、供配电等室外设备带来不利影响，也给地面保障工作带来一定挑战。“我们每天都在关注冷空气频繁活动带来的地面大风沙尘和高空风速的变化。”酒泉卫星发射中心气象室任凤杰介绍说，为了规避风沙天气给发射带来不利影响，中心气象部门一个月前便开始了任务气象准备工作，完成了关键设备的状态检查并在周边关键区增设自动气象站，针对4月气候特点开展了历史大风、沙尘天气的重点专题分析，以提高对复杂天气过程的预报认识。此外，发射场气象观测人员通过比对近十年发射场4月风速数据，分析整理多项突发情况应对处置方案。“我们将用可靠的设备，严密监控周边气象数据演变情况，为任务指挥部提供及时可靠的发射场气象监测数据。”发射场气象设备应急处置负责人李宗刚说。",
        "voteup_count": 129,
        "updated_time": "2024-04-24 09:24:19",
        "question_id": 653937138,
        "user_id": "ee30969329b7403f32dc9d5b1e035135"
    },
    {
        "answer_id": 3476657656,
        "content": "神舟十八航天员乘组中，指令长叶光富是老熟人了。叶光富是中国英雄航天员、二级航天员。1980年出生，曾任空军航空兵某师某团司令部作战训练股空战射击主任。2010年5月，入选中国第二批航天员。2019年12月，入选神舟十三号飞行任务乘组，并在任务期间圆满完成了出舱作业。本次是时隔三年后，叶光富又一次前往天宫号。经验丰富的他担当了指令长的工作可以说是非常稳当了。其他两位乘员李聪、李广苏是第三批航天员，都是八零后，本次是他们的首次太空之旅。李广苏，叶光富，李聪从去年开始，我国空间站的运行已经常态化，每年将有两批航天员入驻，每批六个月。神舟十八号的任务周期为4月底~10月底，会在空间站庆祝完国庆后，与神舟十九号乘组交班后返回。神舟十八号乘组在轨期间，将实施6次载荷货物气闸舱出舱任务和2至3次出舱活动。今年我国计划发射两次货运飞船，向天宫号提供补给和实验设备。其中天舟七号货运飞船已经于今年1月17日成功发射，天舟八号货运飞船将于下半年择机发射。因此货运任务还是蛮重的。神舟十八号乘组的在轨任务有许多与运送货物、更新安装实验设备有关。本次神舟十八号乘组的主要任务有如下几项：驻留任务：与神舟十七号乘组完成在轨轮换，在空间站驻留约6个月实验任务：开展空间科学与应用实（试）验，将实施国内首次在轨水生生态研究项目出舱任务：实施航天员出舱活动及货物进出舱，进行空间站空间碎片防护装置安装、舱外载荷和舱外设备安装与回收等任务日常任务：开展科普教育和公益活动，以及空间搭载试验，将进一步提升空间站运行效率，持续发挥综合应用效益。目前，我们的空间站已经在轨实施150余个空间科学研究与应用项目，涉及空间生命科学与人体研究、微重力物理和空间新技术等领域，取得了多项国际领先的应用与技术成果。这部分实验任务已经是空间站的日常工作了。未来，还将有越来越多的研究项目展开。神舟十八号将在明天（4月25日）20时59分准时发射，执飞的火箭自然还是“神箭”长征二号F运载火箭。目前长征二号F运载火箭的可靠性评估值已提升至0.9896，安全性评估值达0.99996。与发射了神舟十七号的长二F遥十七运载火箭相比，担任本次发射任务的遥十八火箭又进行了30余项技术状态改进，进一步提升全箭可靠性和安全性。期待明天的发射吧~中国航天，加油呀！",
        "voteup_count": 172,
        "updated_time": "2024-04-25 11:22:01",
        "question_id": 653937138,
        "user_id": "d2cb67b4ab478465e1bb7e1f826d5176"
    },
    {
        "answer_id": 3476788906,
        "content": "叶光富的回旋镖。。其实我觉得叶光富挺帅的，比那个北京明白帅多了",
        "voteup_count": 258,
        "updated_time": "2024-04-24 11:27:12",
        "question_id": 653937138,
        "user_id": "1e05b78a321caa13154069aedebbff9c"
    },
    {
        "answer_id": 3476768563,
        "content": "神舟十八号将是即中国载人航天工程的第十八次任务，也是中国载人航天工程的第十三次载人飞行任务。4月17日，神舟十八号飞船与长征二号F遥十八火箭组合体由垂直总装厂房转运至921发射工位，计划25日晚发射。这次的主要任务是航天员出舱活动和货物气闸舱出舱任务，总计将实施将实施6次载荷货物气闸舱出舱任务和2至3次出舱活动。除此以外，神舟十八号将实施国内首次在轨水生生态研究，并以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，这也是咱们国家第一次在太空培养脊椎动物。由叶光富担任总指令长，李聪和李广苏作为第一次航天飞行的成员加入。 神舟十八号航天员乘组将在空间站驻留约6个月，计划于10月下旬返回。与神舟17号一样，神舟十八号任务标识也是面向全社会征集。随着神舟18号升空，神舟十七号航天员乘组在与神舟十八号航天员乘组完成在轨轮换后，计划于本月30日返回东风着陆场。另外，神舟18号依然传承者航天科普教育的任务，同时将抓紧研究推动国外航天员以及太空游客参与空间站飞行。虽然感觉航天离我们很遥远（其实从科技产出来看，很近），但是很多活动，包括标识的指定，科普工作的任务，都感受到了航天工作者的用心，努力拉近与民众之间的距离。 祝中国航天一切顺利。",
        "voteup_count": 50,
        "updated_time": "2024-04-24 11:16:38",
        "question_id": 653937138,
        "user_id": "9817064fa07cfabd945eadcc1fc97479"
    },
    {
        "answer_id": 3476641528,
        "content": "据中国载人航天官微消息，经空间站应用与发展阶段飞行任务总指挥部研究决定，执行神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。乘组包括1名第二批航天员和2名第三批航天员，3人均为“80后”，神舟十八号将瞄准2024年4月25日20时59分发射。神舟十八号航天员乘组将在空间站驻留约6个月，计划于10月下旬返回。在太空轨驻留期间，神舟十八号航天员乘组将迎来天舟八号货运飞船和神舟十九号载人飞船的来访，计划于今年10月下旬返回东风着陆场。与此相关的，在2023年11月，神舟十八号载人飞行任务标识已经公布[1]，其风格简洁、现代，偏重科技感，主体为中国空间站，神舟十八号载人飞船与对接所在的位置用黄线加强突出，任务的序号“18”采用科技感的样式设计，数字作为背景强调任务序列，提高标识识别性与记忆性，星星数量也对应任务序号。在新闻发布会上，航天部门公布了神舟十八号的主要任务，包括：航天员乘组轮换。神舟十八号将是中国第五次乘组轮换任务，将轮换神舟十七号的航天员。在中国空间站开展各类科学实验。包括航空航天、材料、生物等领域的科学实验，包括首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统；实施航天员出舱活动及货物进出舱，进行空间站空间碎片防护装置安装、舱外载荷和舱外设备安装与回收等任务；开展科普教育和公益活动，以及空间搭载试验，将进一步提升空间站运行效率，持续发挥综合应用效益。",
        "voteup_count": 19,
        "updated_time": "2024-04-24 09:48:02",
        "question_id": 653937138,
        "user_id": "5a5a20258cf6e0f7651c128f57019fed"
    },
    {
        "answer_id": 3478632639,
        "content": "我就喜欢这种宏大叙事，估计以后还有很多，受不了的，可以自己戳瞎双眼，不看！",
        "voteup_count": 141,
        "updated_time": "2024-04-25 21:23:31",
        "question_id": 653937138,
        "user_id": "1f51635fa4a0eff9dc5cc266a7782181"
    },
    {
        "answer_id": 3476715844,
        "content": "神舟十八号飞船是我国空间站应用与发展阶段的第三次载人飞行任务。计划于2024年4月25日20时59分在酒泉卫星发射中心发射升空，预计于今年10月下旬返回东风着陆场。目前，飞船与长征二号F遥十八运载火箭在发射前已进行了总装测试、出厂前整船总装与测试、全区合练、全系统气密性检查等一系列严格的检验与演练。火箭、飞船性能良好，航天员及发射场各系统状态均处于最佳状态。神舟十八号载人飞行任务的航天员乘组由叶光富担任指令长，他与李聪、李广苏两位航天员共同组成。其中一名来自第二批航天员队伍，两名来自第三批。神舟十八号的主要的任务1. 在轨轮换与长期驻留神舟十八号首要任务是与已在轨运行的神舟十七号乘组完成交接，实现航天员在空间站的在轨轮换。这是空间站长期稳定运营的关键环节，旨在确保持续有人值守，进行科学实验、设施维护与应急处理。航天员叶光富、李聪、李广苏组成的“80后”乘组将在空间站驻留约6个月，他们的生活与工作将为未来长期载人深空探索积累宝贵经验。2. 科学与应用实验在空间站驻留期间，神舟十八号乘组将开展涵盖微重力基础物理、空间材料科学、空间生命科学、航天医学、航天技术等多个领域的90余项实（试）验。这些实验涵盖了从基础物理现象探索到前沿生物技术应用的广泛范围，旨在利用太空独特的微重力环境揭示科学规律、推动技术创新，如首次在轨水生生态研究项目将利用斑马鱼和金鱼藻构建稳定的自循环水生生态系统，实现我国在太空培养脊椎动物的历史性突破；首次植物茎尖干细胞功能在轨研究则旨在揭示植物对重力的适应机制，为定向设计适应太空环境的空间作物提供理论支持。3. 空间站维护与升级航天员乘组将承担一系列空间站维护与升级任务，包括空间碎片防护装置的安装、舱外载荷和舱外设备的安装与回收，以及对舱外管路、电缆及关键设备进行碎片防护加固。通过6次载荷货物气闸舱出舱任务和2至3次出舱活动，航天员们将直接参与空间站结构强化与功能扩展，进一步提升空间站的自主运行能力和应对太空环境风险的能力。4. 公益教育与搭载试验神舟十八号任务还将开展科普教育和公益活动，利用太空的独特环境和航天员的亲身经历激发公众尤其是青少年对航天科学的兴趣与热爱，弘扬科学精神，普及航天知识。此外，飞船还搭载了各类科学实验载荷，用于进行空间搭载试验，为各类科研机构和企业提供宝贵的太空实验平台。最后，预祝神舟十八号航天任务的圆满成功。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 10:39:51",
        "question_id": 653937138,
        "user_id": "5bb9cc994a9029c26ed767f197c8cccd"
    },
    {
        "answer_id": 3476686284,
        "content": "神舟飞船的发射似乎已是常态化了，每年都会有两次发射两次返回，以及天舟号货运飞船的两年三发。我更加关注的是科研任务上可能会做什么，有两个项目很吸引我：空间站空间碎片防护装置安装（这应该是出舱任务）和在轨水生生态研究项目。两个月前，上海卫星发布过一篇文章，比较系统地介绍了空间碎片的防护设计，我们知道现在有非常非常多的太空垃圾围绕着地球，什么尺寸的都有，小一点的像爆炸解体的碎片，推进器的喷出物，卫星、流星体相互撞击解体的产物等（这些主要是1厘米一下的），非常难探测到，所以只能靠空间站自身的防护，加强防击穿设计。当然还有一些尺寸大的，像操作性碎片、废弃卫星、火箭箭体整流罩等，这些都是有全球监视的，可以提前预报规避。这些碎片都是高速运动的，别看体积小，能量真的是巨大！防护装置就是为了防住微小尺寸的碎片撞击。被微流星体撞击的空间站太阳翼，前段时间我们就对中国空间站的太阳翼进行了修复，太阳翼体积巨大，被撞的可能也就越大国际空间站机械臂被“精准”撞击，这容易引起连锁碰撞效应，少数撞击可能没事，累计撞击就会造成一定的影响，产生更多碎片，轨道也更加混乱对此，我们就要有给空间站按上缓冲屏，穿上“防弹衣”，当然它的结构和防弹衣有很大区别。比较典型的有“Whipple”结构，当碎片袭来时，可防止碰撞产生大的碎片云，这个过程它还会伴随溶化、气化等现象，从而消散降低空间碎片对航天器的损伤。Whipple结构图，以前天宫一号二号是用这个，现在空间站主要还填了玄武岩加芳纶的结构在轨水生生态研究项目，简称“太空养鱼”其实中国航天员在太空上养过很多东西，种过水稻、小麦、葡萄、菜豆、生菜、紫甘蓝、拟南芥等，甚至还养过蚕宝宝、线虫、果蝇。这次养斑马鱼确实是第一次。这就要用到好久没见到的“小型受控生命生态实验模块”生命生态科学实验系统，该模块的位置图中可以清楚看到简单的说，这就是个“生态瓶”，由藻类、鱼、微生物以及液体，构成一个封闭的小型水生生态系统，以此实现内部物质和能量的自主动态调节平衡。模块的测控单位可以对温度、光照等外部条件进行调节，并在内部平衡打破时让生命支持系统介入。刚开始的研究估计和国际空间站以前对青鳉鱼的研究有点相似，观察微重力对成骨细胞和破骨细胞活性、骨骼退化以及肌肉萎缩的影响。当然斑马鱼有骨丢失现象，还能研究目的基因在脊椎动物中的表达和功能，当然与国际空间站最大的创新就是它是个“生态瓶”！这又能研究好多好多东西，太空生态平衡啥的。不过，值得一提，斑马鱼简直是科研利器，他有短周期的繁殖、透明的胚胎、成本低，能够快速观察整个生命周期，在各种领域的研究简直是“明星”级别的存在。未来中国空间站还有可能会养小鼠，观察小鼠在太空中的生长实验，以及小鼠在地面受精后在太空孕育的实验。不出所料，果然是“1+2”，一位第二批航天员加上两位第三批航天员！这样第三批航天员还有12位航天员未知，其中唯一的一位女航天员仍保持神秘，真的很期待。我国女航天员实在太少了，一共才三位，对比国际空间站，他们经常有女航天员上去，有时一班有两位，现在国际空间站上10名航天员有4名是女航天员（占40%）。神舟十八号载人飞船有了一些升级，特别是电池方面，将一改之前的镍镉蓄电池，换成锂离子蓄电池。从任务标志来看，这次会对接于中国空间站“天和”核心舱径向端口。停靠在那里会受到严重的遮挡，与空间站并网供电时可能导致“充放电不规律”或“不充不放长期搁置”等情况，而且还有NiCd 记忆效应，这类电池特别明显，当太阳光照射时使用太阳能，当在阴暗面时，就使用镍镉电池，当然用一次电池不会完全用完，它会反复部分充放电，时间长了就发现总容量减少了，好像“记住”了它们每次排出的电量。锂离子蓄电池或许可以解决这个问题，它电压高、输出能量大、循环寿命长、安全性能好，而且还可以快速充电，是个很好的选择。参考资料：https://mp.weixin.qq.com/s/pYxV0GbcKnSUGCs8EijoAAhttps://mp.weixin.qq.com/s/wcqb8hhEzMVR1hz905zEsQhttps://mp.weixin.qq.com/s/ZLFLChZ4-5pRI6TchUrX9Qhttps://www.cas.cn/syky/201912/t20191219_4728345.shtmlhttps://mp.weixin.qq.com/s/ZLFLChZ4-5pRI6TchUrX9Q",
        "voteup_count": 51,
        "updated_time": "2024-04-24 13:30:10",
        "question_id": 653937138,
        "user_id": "16315daef93dc88c7b8596336e12f729"
    },
    {
        "answer_id": 3477963147,
        "content": "那些贵物的逻辑好奇怪啊！姑且假设中国载人航天就是比SpaceX落后，所以就不搞了？你们存款、女朋友、子女都没马斯克多，也没见你们抹脖子不活了啊？",
        "voteup_count": 142,
        "updated_time": "2024-04-25 11:06:45",
        "question_id": 653937138,
        "user_id": "a94c6fc29292505b72bbd4920ce4002f"
    },
    {
        "answer_id": 3476995685,
        "content": "这次发射估计不会给金手指特写了明明点个火而已，非要搞个高大上的东西",
        "voteup_count": 263,
        "updated_time": "2024-04-24 14:35:54",
        "question_id": 653937138,
        "user_id": "2aee8c409ba1eb876d1e977d7fd97469"
    },
    {
        "answer_id": 3478257974,
        "content": "别说了，已经在反思了",
        "voteup_count": 141,
        "updated_time": "2024-04-25 15:14:11",
        "question_id": 653937138,
        "user_id": "7fe7983e8012664bf262029f0c12ed9a"
    },
    {
        "answer_id": 3476708711,
        "content": "神舟十七号乘组创下了“最年轻乘组”纪录被刷新了，神舟十八号乘组名单正式确认，叶光富担任指令长，第三批航天员李聪、李广苏入选，3人均为“80后”。神舟十八号将在明天（4月25日）20时59分准时发射，三位航天员将执行乘组轮换、技术验证、科学实验与探索，以及维护和运营中国空间站任务。今天是第九个“中国航天日”，54年前的今天我们才发射第一颗人造卫星东方红一号，如今已经多次实施载人航天，意义重大。神舟十八号任务我国载人航天工程中第32次飞行任务（第13次载人飞行任务），也是中国空间站第七次载人飞行任务。神舟十八号在轨道期间，将实施6次载荷货物气闸舱出舱任务和2至3次出舱活动，并且最大看点就是将首次实施“太空养鱼”试验，因为这是继“太空种菜之后”，又一创举。作为在轨水生生态研究项目的关键部分，斑马鱼和金鱼藻都将在自循环生态系统中出现，而斑马鱼和人类基因有87%的高度相似性，这将是我国在太空研究脊椎动物的突破。叶光富大家都比较熟悉，四川成都人，执行过神舟十三号任务。他是第二批航天员中最年轻的，被王亚平亲切地称为“小师弟”，目前是航天员大队二级航天员，大校军衔。目前，在太空时间最长的中国宇航员是陈冬215天。神舟十七号的汤洪波有望超越陈冬，但是叶光富后来者居上，将成为中国首位总飞行时长达到1年的航天员。神舟十八号乘组的两位“新人”李聪、李广苏是第三批航天员，他们都是在2020年9月完成选拔后，进入航天员大队的。需要说明的是第三批航天员一共选拔了7名航天驾驶员、7名飞行工程师、4名载荷专家。每次乘组任务一般都会标配一名航天驾驶员或者飞行工程师，然后再加上一名载荷专家。此前神舟十六号乘组的朱杨柱、桂海潮，神舟十七号乘组的唐胜杰、江新林都是第三批航天员。这次李聪、李广苏的简历也即将正式公布。让我们期待他们也许并非出身于飞行员，但是却是“文武双全”的科研工作者的精彩履历的呈现吧。李聪李广苏。网友们开始期待神舟十八号航天员在问天阁的见面时刻，不知道哪些同学的导师又要“上太空教学”了。据悉，“神舟十八号”载人飞船将采用快速交会对接模式6.5小时方案上行，并对接于“天和”舱径向端口。神舟十八号载人飞行任务是空间站建造以来首次在4月份进行的发射任务，这个月份酒泉风沙很大，发射场的任务很艰巨，希望一切顺利。参考：神舟十八号乘组确定，叶光富担任指令长，李聪、李广苏简历也将公布",
        "voteup_count": 36,
        "updated_time": "2024-04-24 10:34:44",
        "question_id": 653937138,
        "user_id": "3f5712d4967eb233a4e0f1908f19a182"
    },
    {
        "answer_id": 3476771583,
        "content": "哈？又要换人了？这不才上去没多久吗？哎？这三个人叫啥来着？不对，天上那三个人叫啥来着？不对不对，这是神舟多少号来着？",
        "voteup_count": 142,
        "updated_time": "2024-04-24 11:15:39",
        "question_id": 653937138,
        "user_id": "fff00ef76ec770eeebd0aaa4a65baa2c"
    },
    {
        "answer_id": 3478059110,
        "content": "人家马斯克都往火星送了几千万人了，还在搞什么载人航天呢，赶紧停了吧，卧薪尝胆研究回收航天器，别到时候人家都在去m87星云了，我们还在打算盘。",
        "voteup_count": 151,
        "updated_time": "2024-04-25 12:13:11",
        "question_id": 653937138,
        "user_id": "b11d634d08af9842166eae4d90b8f065"
    },
    {
        "answer_id": 3478940868,
        "content": "中国航天进步体现在一步一个脚印，稳步地达到自己的目的，各种发射简直有点无声无息，好多人压根忘了现在是神州多少号了。我可以确定地说，如果未来中国实现载人登月，可能刚开始的时候大家兴奋异常，但该干嘛干嘛，过个几年等大家再看新闻，月球上月球基地都建立起来了，这就是中国的民族性，低调做人高调做事，不像马教徒，每次发射锣鼓喧天，搞得Spacex是星际穿越一样。",
        "voteup_count": 108,
        "updated_time": "2024-04-26 08:29:32",
        "question_id": 653937138,
        "user_id": "959df776b9ad5d55043cf942a0424832"
    },
    {
        "answer_id": 3476745941,
        "content": "围观了下今天上午9:00 召开的神舟十八号载人飞行任务的新闻发布会。神舟十八号计划是在明天（4月25号）晚上8点59就发射啦——航天员乘组（由叶光富、李聪、李广苏3个80后组成的）将在空间站呆半年左右，然后预计在今年10月下旬回来。计划是，神舟十八号乘组在轨期间，会实施一共6次载荷货物气闸舱出舱任务，以及2、3次出舱活动。当然，还是会继续开展空间科学实验和技术试验之类的、也会继续开展科普教育活动哟！非常吸睛的是，这次神州十八号会展开咱们国内第一次的在轨水生生态研究项目——通过上行实验装置和相关样品，研究对象为斑马鱼和金鱼藻，目标任务是建立稳定的在轨空间自循环水生生态系统。这样一来，也算是第一次在太空培养脊椎动物了，太有意思了！作为动物爱好者，这个我一定会持续关注哒！神舟十八号作为我们国家神舟系列飞船的第十八次任务和我国载人航天工程的第十三次载人飞行任务，另外，Let’s认识下神舟十八简洁又现代的的任务标识叭，长这样：科技感还是很强的。主体是我们的空间站，神舟十八号跟对接所在的位置用黄线加强突出，底面的任务序号“18”就很有科技感呀——星星数量也有18颗哟！鉴于这次发射是在4月份嘛——这个月也是酒泉卫星发射中心全年大风扬沙天气最多的月份呢。为了避免风沙天气为发射带来不利影响，一个月前就开始进行了有关气象准备工作啦，发射场的工作人员也使用了防风布、密封条之类的对塔架密封区域进行了防风沙工作。祝神舟十八号的发射取得圆满的成功！",
        "voteup_count": 19,
        "updated_time": "2024-04-24 10:59:32",
        "question_id": 653937138,
        "user_id": "3878b5ca130d9404b60cdb930eafbcb4"
    },
    {
        "answer_id": 3476773384,
        "content": "文明之光，庆幸科技掌握在文明手中",
        "voteup_count": 71,
        "updated_time": "2024-04-24 11:17:10",
        "question_id": 653937138,
        "user_id": "8726fff560a2bf3af8f1ca71cdc09876"
    },
    {
        "answer_id": 3476835748,
        "content": "马斯克之后，这新闻就没啥热度了。 顶部几个回答，像是人写的吗？",
        "voteup_count": 209,
        "updated_time": "2024-04-24 12:03:05",
        "question_id": 653937138,
        "user_id": "f4da07afc0f02c437067858b908b767e"
    },
    {
        "answer_id": 3476870084,
        "content": "今天（4月24日）是第九个“中国航天日”上午9时空间站应用与发展阶段飞行任务总指挥部在酒泉卫星发射中心召开神舟十八号载人飞行任务新闻发布会通报此次任务有关情况神十八瞄准明日20时59分发射经空间站应用与发展阶段飞行任务总指挥部研究决定，我国瞄准4月25日20时59分发射神舟十八号载人飞船。神十八航天员公布叶光富（中）、李聪（右）、李广苏据中国载人航天工程办公室消息，经空间站应用与发展阶段飞行任务总指挥部研究决定，执行神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。乘组包括1名第二批航天员和2名第三批航天员，3人均为“80后”。神十八10月下旬返回东风着陆场在轨驻留期间，神舟十八号航天员乘组将迎来天舟八号货运飞船和神舟十九号载人飞船的来访，计划于今年10月下旬返回东风着陆场。神十七乘组4月30日回家神舟十七号航天员乘组将于4月30日返回东风着陆场。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:35:55",
        "question_id": 653937138,
        "user_id": "7ba09aa2bc320dda6bf20fd4ab7c35be"
    },
    {
        "answer_id": 3477171578,
        "content": "祝任务圆满成功，航天员太空之行顺利。也期待载人航天可以早日走进寻常百姓家。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 16:55:37",
        "question_id": 653937138,
        "user_id": "fa68304d2553e65a3cb0bbb1778645ea"
    },
    {
        "answer_id": 3476854303,
        "content": "李广苏，这个名字有意思。让我不禁想起来李广苏建。。。。怎么感觉如今探索太空和我大汉进军草原的感觉似的啊。这次乘组其实没啥新意，还是一老带两新，按照我之前的估计，每年有四名新人到空间站适应。到三零年前登月时候，应该还会增加至少二十名新的航天员。祝平安。",
        "voteup_count": 31,
        "updated_time": "2024-04-24 12:21:01",
        "question_id": 653937138,
        "user_id": "2e07760175708e26430e475e39397fe0"
    },
    {
        "answer_id": 3477420205,
        "content": "对对对，航天也不是啥高科技，随便是个国家就能搞，不信你看天上的空间站可有足足两个呢",
        "voteup_count": 52,
        "updated_time": "2024-04-24 21:09:27",
        "question_id": 653937138,
        "user_id": "487e7defdf5cba90d46f4cdc9e8a1e84"
    },
    {
        "answer_id": 3478599306,
        "content": "这些人有啥可阴阳怪气的，中国航天刨他们家祖坟了吧！",
        "voteup_count": 50,
        "updated_time": "2024-04-25 20:42:33",
        "question_id": 653937138,
        "user_id": "24a5477c25da30b0ece3b07a2f4eafa4"
    },
    {
        "answer_id": 3477692233,
        "content": "2024年了，每个国家都有自己的空间站了吧？这也不难吧，你看，连中国都有了。",
        "voteup_count": 35,
        "updated_time": "2024-04-25 07:25:35",
        "question_id": 653937138,
        "user_id": "ac0471a99a5a612512a959ed9b8199c7"
    },
    {
        "answer_id": 3476794214,
        "content": "神舟都到十八号了？这么快吗",
        "voteup_count": 64,
        "updated_time": "2024-04-24 11:30:55",
        "question_id": 653937138,
        "user_id": "272e18171d7098aa2e1a6f9a2749c405"
    },
    {
        "answer_id": 3476738093,
        "content": "空间站应用与发展阶段飞行任务总指挥部于北京时间4月24日上午9时，在酒泉卫星发射中心召开神舟十八号载人飞行任务新闻发布会，新闻发布会上对此次发射将完成的任务进行了介绍。神舟十八号载人飞行任务是空间站应用与发展阶段第3次载人飞行任务，也是载人航天工程第32次飞行任务。本次任务的主要目的是：与神舟十七号乘组完成在轨轮换，在空间站驻留约6个月，开展空间科学与应用实验，实施航天员出舱活动及货物进出舱，进行空间站空间碎片防护装置安装、舱外载荷和舱外设备安装与回收等任务，开展科普教育和公益活动，以及空间搭载试验，将进一步提升空间站运行效率，持续发挥综合应用效益。神舟十八号任务将利用舱内科学实验机柜和舱外载荷，在微重力基础物理、空间材料科学、空间生命科学、航天医学、航天技术等领域，开展90余项实验。比如，神舟十八号将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。还将实施国际上首次植物茎尖干细胞功能在轨研究，揭示植物进化对重力的适应机制，为后续定向设计适应太空环境的空间作物提供理论支撑。神舟十八号任务将实施6次载荷货物气闸舱出舱任务和2至3次出舱活动，在目前空间站已有的空间碎片防护措施基础上，航天员乘组将通过出舱活动，对舱外管路、电缆及关键设备安装碎片防护加固装置，视情况开展舱外巡检，进一步保障空间站安全。",
        "voteup_count": 18,
        "updated_time": "2024-04-24 10:54:23",
        "question_id": 653937138,
        "user_id": "10dd55d4424893985a11747ca3508a47"
    },
    {
        "answer_id": 3478955073,
        "content": "常规发射，没啥特别的。但是这题下的答案，倒是充分揭示了特斯拉7年不更新车型还能有这么多销量——孝子实在太多了，如果他们不是数字生命的话。",
        "voteup_count": 44,
        "updated_time": "2024-04-26 08:42:45",
        "question_id": 653937138,
        "user_id": "d1419158acaef99e21e0e4137191725d"
    },
    {
        "answer_id": 3476721565,
        "content": "经空间站应用与发展阶段飞行任务总指挥部研究决定，我国瞄准4月25日20时59分发射神舟十八号载人飞船。在轨驻留期间，神舟十八号航天员乘组将迎来天舟八号货运飞船和神舟十九号载人飞船的来访，计划于今年10月下旬返回东风着陆场。据中国载人航天工程办公室消息，经空间站应用与发展阶段飞行任务总指挥部研究决定，执行神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。乘组包括1名第二批航天员和2名第三批航天员，3人均为“80后”。在4月24日举行的神舟十八号载人飞行任务新闻发布会上，中国载人航天工程新闻发言人、中国载人航天工程办公室副主任林西强介绍，神舟十八号载人飞行任务是空间站应用与发展阶段第3次载人飞行任务，也是载人航天工程第32次飞行任务。本次任务主要目的是：与神舟十七号乘组完成在轨轮换，在空间站驻留约6个月，开展空间科学与应用实（试）验，实施航天员出舱活动及货物进出舱，进行空间站空间碎片防护装置安装、舱外载荷和舱外设备安装与回收等任务，开展科普教育和公益活动，以及空间搭载试验，将进一步提升空间站运行效率，持续发挥综合应用效益。记者从神舟十八号载人飞行任务新闻发布会上了解到，下一步，还将抓紧研究推动国外航天员以及太空游客参与空间站飞行，不久的将来中国空间站一定会迎来更多不同身份的新成员。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 10:43:36",
        "question_id": 653937138,
        "user_id": "dd0cf3f9b8809033760b59336b599f6d"
    },
    {
        "answer_id": 3476719536,
        "content": "2023年8月31日中国载人航天工程办公室在启动2024年度载人航天飞行任务标识征集活动的公告中提及过神舟十八号的任务：计划在酒泉卫星发射中心发射神舟十八号和神舟十九号载人飞船，每个飞行乘组均由3名航天员组成，升空后分别对接于核心舱径向和前向端口，主要任务是实施航天员出舱活动和货物气闸舱出舱任务，继续开展空间科学实验和技术试验，开展平台管理工作、航天员保障相关工作以及科普教育等重要活动。这里面会包含与微重力基础物理、空间材料科学、空间生命科学、航天医学、航天技术相关的90余项实验和试验。神舟十八号的任务标识公布于2023年11月19日（见下图），作者是曹傲冬。这个任务标识里就包含了很多神舟十八号的相关元素。里面占据主要位置的就是中国空间站（天宫空间站），空间站下方有被黄线圈出轮廓的一部分，那正是与天宫对接的神舟十八号载人飞船。空间站左侧还有一个位于舱外的航天员，对应着神舟十八号任务列表中的航天员出舱活动。神舟十八号的地面研制工作和总装测试工作早在2022年就已经与神舟十七号并行开展了。这个月底除了神舟十八号的发射，航天领域的看点还有神舟十七号返回地面。从2023年10月26日发射以来，神舟十七号航天员乘组已经执行了半年任务了，其中还包括两次时长都超过七个小时的出舱活动。后天可能又能看到神舟十八号和十七号两个乘组空间会师交换钥匙的场景。",
        "voteup_count": 11,
        "updated_time": "2024-04-24 11:15:07",
        "question_id": 653937138,
        "user_id": "debab8157532db76e9c0a7020f2a3eb8"
    },
    {
        "answer_id": 3478178720,
        "content": "没有特斯拉技术打底，绝对搞不出来。感谢特斯拉及马克思送来的先进知识。",
        "voteup_count": 65,
        "updated_time": "2024-04-26 11:02:08",
        "question_id": 653937138,
        "user_id": "22cda6746380102b5aa17ce8de6319c9"
    },
    {
        "answer_id": 3476766863,
        "content": "意料之中，果然是叶光富担任神舟十八号载人航天飞船的指令长，他是我们的老熟人了，是我国第二批航天。神舟十八号的主要任务之一是与神舟十七号乘组进行在轨轮换。这意味着神舟十八号的航天员将接替神舟十七号的航天员，继续在空间站上执行各项任务。在轨轮换不仅需要精确的飞行控制和对接技术，还要确保航天员在太空中的安全和健康。因此，神舟十八号乘组在发射前进行了严格的训练和准备，以确保能够顺利完成任务。神舟十八号将执行一系列的空间科学与应用实验。这些实验涉及多个领域，包括物理学、生物学、医学等，旨在探索太空环境下的科学现象和应用技术。通过这些实验，我们可以更好地了解太空环境对人类和物质的影响，为未来长期载人航天活动提供重要参考。此外，神舟十八号还将进行航天员出舱活动及货物进出舱任务。航天员出舱活动对于空间站的维护、升级和科学实验至关重要。通过出舱活动，航天员可以检查空间站的外部设备、进行必要的维修和更换部件，确保空间站的稳定运行。同时，货物进出舱任务也是神舟十八号的重要任务之一，它将负责将新的物资和设备运送到空间站，为航天员提供必要的生活和工作支持。除了上述任务外，神舟十八号还将进行空间碎片防护装置的安装。随着人类航天活动的不断增加，太空中的碎片数量也在不断增加，对空间站和航天器的安全构成了威胁。因此，安装空间碎片防护装置对于保护空间站免受碎片撞击具有重要意义。神舟十八号还将开展科普教育和公益活动。通过太空课堂等形式，神舟十八号乘组将向公众普及航天知识，激发青少年对航天科技的兴趣和热爱。同时，飞船还将搭载一些具有特殊意义的物品，以表达对人类探索精神的敬意和对和平利用太空的承诺。这些任务的完成将为中国空间站的建设和发展提供有力支持，推动中国航天事业的持续发展。我们期待着神舟十八号任务的圆满完成，为人类探索太空、实现航天梦想做出新的贡献。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 11:12:35",
        "question_id": 653937138,
        "user_id": "89fb207fed16321c09cf29edfbf0950f"
    },
    {
        "answer_id": 3476760986,
        "content": "这回答是不是刷的？都是一个模版",
        "voteup_count": 34,
        "updated_time": "2024-04-24 11:08:45",
        "question_id": 653937138,
        "user_id": "e6403a1ebfd343e10e75b201ac9bee00"
    },
    {
        "answer_id": 3478673041,
        "content": "我觉得最重要的是这一段。叶指挥说，对于空间站外面的管道，布线被撞击的风险越来越高，必须要用防护板保护起来。这次他们乘组的主要任务就是练习舱外防护板的安装。看见这个，我突然想到下面这两张图：感觉现在百年未有大变局的影响不止在经济，政治，生物，科技，舆论等这些上面。风险已经开始蔓延到太空了，结合这两天联合国的外太空提案...我觉得人类在怎么争在怎么斗，起码不能这么短视，这样会把我们困死在地球上。唉，最后祝愿世界和平吧！",
        "voteup_count": 22,
        "updated_time": "2024-04-25 22:14:18",
        "question_id": 653937138,
        "user_id": "ace2a79f2c852b59e279a7c864879ffe"
    },
    {
        "answer_id": 3477011608,
        "content": "看到一些评论说SpaceX。不如SpaceX是很正常的SpaceX去年发射总质量占全球80%，今年预计90%，中航占比只有6%SpaceX在航天领域是当之无愧的第一。前段时间的星舰成功发射，这是人类历史上最大的运载火箭。中航有自己的研究和发射任务，落后于上空X是事实，也没什么羞耻的。",
        "voteup_count": 76,
        "updated_time": "2024-04-24 14:49:16",
        "question_id": 653937138,
        "user_id": "2a8241c448a480d683b5da5d2ce358c0"
    },
    {
        "answer_id": 3477620112,
        "content": "北京有两座科学装置耗资不菲的装置里做微重力实验，每次只有几秒，需要复杂的准备和收尾，而天宫号上，每天的每一秒都是微重力。虽然天宫号已经落成很久，乘组已经更换多批，但我们累计在轨的人天工日比美俄还差很远，还需要一批批的航天员们去辛苦工作。就像一首很老的歌，期待他们能取得成果，快点见面在实验室里做实验，看看有没有不变的诺言喜欢的时候呀快点见面，不喜欢的时候就改天再见",
        "voteup_count": 6,
        "updated_time": "2024-04-25 01:44:27",
        "question_id": 653937138,
        "user_id": "bf6fc69d9640d845c725eaef8c545e66"
    },
    {
        "answer_id": 3477637174,
        "content": "看来美国的畜牧养殖业时间紧任务重啊，噗噗拉拉的都上来了，就像老登的串稀一样",
        "voteup_count": 34,
        "updated_time": "2024-04-25 03:02:29",
        "question_id": 653937138,
        "user_id": "d97b323ec4a9b7efd9eae39dfecadb13"
    },
    {
        "answer_id": 3478470870,
        "content": "讲真，航天事业真的是很牛逼的事情，我们的航天也是真的牛逼全世界搞的像样的，美国搞了，苏联搞了，其他就是我们搞了。之所以大家各种好像看不起，马斯克出来，好像成本降低了，难度也降低了一样，其实成本是降了，难度没有啊，马斯克牛，美国牛，其他存世的，就是我们牛了。造成我们的航天舆论尴尬境地，我们的宣传部门真的要跟上啊，都讲了些啥",
        "voteup_count": 24,
        "updated_time": "2024-04-25 18:06:26",
        "question_id": 653937138,
        "user_id": "e6a2d9e53dfc7538b3ff2d40dc4d0a97"
    },
    {
        "answer_id": 3477105474,
        "content": "根据国家统计局最新数据显示，今年一季度餐饮收入达到13445亿元，增长10.8%，其中限额以上餐饮收入3551亿元，同比增长9.2%。另据企查查数据显示：新增方面，2024年第一季度，国内餐饮相关企业新注册数量达到73.1万家。其中1月新注册21.8万；2月新注册量11.7万家，环比减少46.2%；3月新注册量39.6万家，环比激增238.6%。神舟十八航天员乘组由叶光富、李聪、李广苏组成，瞄准4月25日20时59分发射，此次发射将完成哪些任务？注销吊销方面，2024年第一季度，国内餐饮相关企业注销吊销量达到45.9万家。其中1月注吊销16.7万家；2月注吊销量11.2万家，环比减少32.8%；3月注吊销量18.0万家，环比增加60.0%。@吹干王尔德的风衣 虽然你把我拉黑了，我还是想提醒你，发新闻要发完整。根据数据看，真的是如你所说''稳中向好''",
        "voteup_count": 19,
        "updated_time": "2024-04-24 16:08:27",
        "question_id": 653937138,
        "user_id": "daeff03241f70b949a6e0d9bee6d438a"
    },
    {
        "answer_id": 3476879340,
        "content": "希望马斯克能早日将航天搞成公司。受不了这种宏大叙事了。",
        "voteup_count": 784,
        "updated_time": "2024-04-24 12:45:28",
        "question_id": 653937138,
        "user_id": "e43bdf4bf5442cd9391ae9bb7f897960"
    },
    {
        "answer_id": 3476710770,
        "content": "2022年6月5日10:44，搭载陈冬、刘洋、蔡旭哲航天员3人组的“神十四”载人飞船由“长二F”遥十四运载火箭发射升空，中国载人航天工程开启了航天员连续驻留空间站飞行的新阶段。从“神十四”任务开始，中国航天员通过在轨交接实现了接力驻站飞行。截至2024年4月19日10:44，中国航天员已经连续飞行了684天（达到约22.5个月）。到“神十八”任务，中国航天员的连续飞行时长将继续被提升至约29个月。从“神十三”任务开始，中国单次载人飞行任务时长常态化的调整至6个月（“神十六”为调整此后轮换任务发射时间而压缩至5个月），“神十八”任务依然延续6个月的任务时长。6个月时长是世界载人空间站乘组轮换任务的常规时长，俄罗斯和美国每年两次常规乘组轮换任务也都在6个月左右。与地表不同，空间站处于微重力环境之下，航天员在此长期驻留面临较大的挑战。在微重力环境下长期生活，航天员会出现肌肉萎缩、骨质流失和心血管失调的不利状况，为此，可以通过在轨锻炼、药物和改变体液分布来对抗这些不利影响。为此，地面为航天员上行了丰富的空间锻炼器械设备，包括太空自行车、太空跑步机、抗阻锻炼装置等大型固定设备和拉力带、握力器、呼吸肌锻炼器等小型移动设备。同时，地面为航天员准备了失重防护装备，包含企鹅服及企鹅服鞋、套袋。企鹅服通过其内部的弹性束带，对运动和操作中航天员的抗重力肌（Anti-gravity muscle）产生力的刺激，以降低在太空失重环境下抗重力肌组织和机能所受影响。微重力环境还会使包括血液在内的体液重新分布，导致上半身和头部血液聚集，脸部会显得“肿胀”，套袋的设计应用则是为了对抗这一影响。套袋通过腰带及腿部连接带固定在大腿上，用气球泵为其充气加压，阻滞双下肢静脉血液回流，减少失重环境下回流到头部和胸部的血流量，使人体的血液分布接近地面状态。太空环境对人类来说还有太多的未知需要探索，载人飞行会在科学理论的引领和科学技术的支撑下循序渐进。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:36:11",
        "question_id": 653937138,
        "user_id": "ec4048aae5dc9229f5ae3e68d4cbe346"
    },
    {
        "answer_id": 3477955944,
        "content": "对于某些回答，我的评价是-玩源神玩的。",
        "voteup_count": 38,
        "updated_time": "2024-04-25 11:02:19",
        "question_id": 653937138,
        "user_id": "d570afd925cdf00f20b299db3316d49e"
    },
    {
        "answer_id": 3477949619,
        "content": "",
        "voteup_count": 19,
        "updated_time": "2024-04-25 10:58:20",
        "question_id": 653937138,
        "user_id": "e918e182c5bc3c439381a8896e69331c"
    },
    {
        "answer_id": 3477737024,
        "content": "置顶的几个回答已经成了大喇叭了......",
        "voteup_count": 21,
        "updated_time": "2024-04-25 08:24:49",
        "question_id": 653937138,
        "user_id": "f8fe8acbcaf01bd21903e3a268f3a0f2"
    },
    {
        "answer_id": 3476690348,
        "content": "今天的日子蛮特殊的，54年前的今天，也就是1970年4月24日，我们发射了第一颗人造地球卫星“东方红一号”，这标志着中国航天事业的启程，同时也开创中国航天史的新纪元，并且，中国是继苏、美、法、日之后全球第五个独立研制并发射人造地球卫星的国家。一晃54年过去了，明天我们将发射神舟十八号，这是中国航天事业反超垂垂老矣国际空间站的表现。此次神舟十八号的航天组成员为叶光富、李聪、李广苏，其中叶光富担任指令长，三人都是“80后”。神舟十八号成员将在太空停留约6个月，期间会接收天舟八号货运飞船和神舟十九号成员的到来，计划在10月下旬返回地球。此次神舟十八号有什么任务？1.常规维护神舟十八号航天员会对中国空间站进行常规维护和运营，确保空间站平稳运行。2.乘组轮换神舟十八号航天员会跟神舟十七号航天员、神舟十九号航天员进行工作交接轮换。3.技术验证和改进此次神舟十八号将放弃镉镍蓄电池，采用进行优化过的锂电池，这是因为空间中太阳翼在旋转过程中，会有部分时间遮挡太阳光，导致镉镍蓄电池形成长期记忆后，不利于空间站稳定用电。但是锂电池在以前的弊端很多，还容易发热起火，虽然现在肯定进行优化改良了，但神舟十八号的确是首次在实际中采用锂电池，所以第一波实测数据非常重要。此外，神舟十八号是神舟系列载人飞船组批生产后的第二批次产品，在原来第一批产品上进行了元器件优化，具体实际效果也得高度记录，这些都是中国航天事业进步的珍贵数据。4.进行科研项目神舟十八号携带大量实验样本进入太空，此次重点将展开对在轨水生生态研究项目，主要研究对象为斑马鱼和金鱼藻，我们将努力建立一个稳定运行的空间自循环水生生态系统，对太空科学实验具备巨大重要意义。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 10:22:14",
        "question_id": 653937138,
        "user_id": "908c1049853f3014297119740b7c77dd"
    },
    {
        "answer_id": 3476730778,
        "content": "     神舟十八号载人飞行任务将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。此次任务还将完成6次载荷货物气闸舱出舱任务和2至3次出舱活动。       神舟十八号载人飞行任务是空间站建造以来首次在4月份进行的发射任务，酒泉卫星发射中心气象部门一个月前便开始了任务气象准备工作，完成了关键设备的状态检查并在周边关键区增设自动气象站，针对4月气候特点开展了历史大风、沙尘天气的重点专题分析，以提高对复杂天气过程的预报认识。同时，发射场工作人员也进行了防风防沙各项准备工作，包括使用防风布、密封条等对塔架密封区进行防风沙工作，为产品在发射区的测试提供良好环境。       火箭、飞船完成加电性能测试，航天员及发射场各系统进行全流程发射演练，均状态良好。神舟十八号船箭组合体运抵发射区后，已经完成了飞船和火箭功能检查、匹配检查，组织了全系统发射演练，后续将按程序进行火箭推进剂加注和发射工作。除了以上提到的任务，神舟十八号载人飞行任务还将完成一系列科学实验和技术试验，推动空间科学研究和技术发展。航天员将进行出舱活动，进行空间站的维护和实验工作，并完成货物的进出舱任务。安装空间站空间碎片防护装置，提高空间站的安全性和可靠性。进行舱外载荷和设备的安装与回收，拓展空间站的功能和应用。通过开展科普教育和公益活动，提高公众对航天事业的了解和兴趣。进一步提升空间站的运行效率，为后续的空间任务提供更好的支持。作者申明：以上图片均来源于网络，侵权必删，内容仅为个人观点，仅供参考和学习，不作为重要依据！",
        "voteup_count": 60,
        "updated_time": "2024-04-24 12:29:14",
        "question_id": 653937138,
        "user_id": "f88b5bfc27ec11fbf43ae4099ff29999"
    },
    {
        "answer_id": 3476771304,
        "content": "听说这次最大的看点是“太空养鱼”！！！这是继“太空种菜之后”，又一创举。这次航天员均是“80后”，那么下次就应该是“90后了吧”，“00后”的航天梦也快实现了！神舟十八号将在明天（4月25日）20时59分准时发射！预祝一切顺利！4月24日上午9时，在酒泉卫星发射中心召开的神舟十八号载人飞行任务新闻发布会上，通报此次任务有关情况。会上通报，神舟十八号航天员乘组将在空间站驻留约6个月，计划于10月下旬返回。神舟十八号乘组在轨期间，将实施6次载荷货物气闸舱出舱任务和2至3次出舱活动。三位航天员将执行乘组轮换、技术验证、科学实验与探索，以及维护和运营中国空间站任务。据央视新闻消息，据中国载人航天工程办公室消息，经空间站应用与发展阶段飞行任务总指挥部研究决定，执行神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。乘组包括1名第二批航天员和2名第三批航天员，3人均为“80后”。这次空间站任务的最大看点就是将首次实施“太空养鱼”试验，因为这是继“太空种菜之后”，又一创举。本次神舟十八号将上行实验装置及相关样品，将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。作为在轨水生生态研究项目的关键部分，斑马鱼和金鱼藻都将在自循环生态系统中出现，而斑马鱼和人类基因有87%的高度相似性，这将是我国在太空研究脊椎动物的突破。还将实施国际上首次植物茎尖干细胞功能在轨研究，揭示植物进化对重力的适应机制，为后续定向设计适应太空环境的空间作物提供理论支撑。中国载人航天工程新闻发言人、中国载人航天工程办公室副主任林西强表示，将抓紧研究推动国外航天员以及太空游客参与空间站飞行。还有一个好消息是神舟十七号航天员乘组将于4月30日返回东风着陆场。在天上天天打卡全勤的航天员们终于要回家了！祝一切顺利！！！",
        "voteup_count": 24,
        "updated_time": "2024-04-24 11:15:30",
        "question_id": 653937138,
        "user_id": "8ee914bf0e3458f6455e82c9a2632803"
    },
    {
        "answer_id": 3476796058,
        "content": "李广苏，男，汉族，籍贯江苏沛县，学士学位。1987年7月出生，2006年9月入伍，2011年6月加入中国共产党，现为中国人民解放军航天员大队四级航天员，空军中校军衔。曾任空军航空兵某旅飞行大队副大队长，被评为空军一级飞行员。2020年9月入选为我国第三批航天员。经全面考评，入选神舟十八号载人飞行任务乘组。叶光富，男，汉族，籍贯四川成都，硕士学位。1980年9月出生，1998年8月入伍，2002年5月加入中国共产党，现为中国人民解放军航天员大队一级航天员，陆军大校军衔。曾任空军航空兵某师某团司令部空战射击主任，被评为空军一级飞行员。2010年5月入选为我国第二批航天员，2021年10月执行神舟十三号载人飞行任务，2022年6月被中共中央、国务院、中央军委授予“英雄航天员”荣誉称号，并获“三级航天功勋奖章”。经全面考评，入选神舟十八号载人飞行任务乘组并担任指令长。李聪，男，汉族，籍贯河北邯郸，学士学位。1989年10月出生，2009年9月入伍，2011年6月加入中国共产党，现为中国人民解放军航天员大队四级航天员，空军中校军衔。曾任空军航空兵某旅飞行大队副大队长，被评为空军二级飞行员。2020年9月入选为我国第三批航天员。经全面考评，入选神舟十八号载人飞行任务乘组。神舟十八号将上行实验装置及相关样品，将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。",
        "voteup_count": 6,
        "updated_time": "2024-04-24 11:32:37",
        "question_id": 653937138,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3478252617,
        "content": "都神十八了啊？跟做梦一样，我怎么老觉得神五、神六刚发射不久呢？",
        "voteup_count": 15,
        "updated_time": "2024-04-25 15:09:53",
        "question_id": 653937138,
        "user_id": "3db2073bea210135f6b6e922afa304f0"
    },
    {
        "answer_id": 3476730538,
        "content": "预祝『英雄航天员』和『未来的航天功勋获得者』本次任务继往开来，再创辉煌！给刚打开冰箱的朋友们简单介绍一下：本次神舟十八号载人飞行任务的航天员是叶光富、李聪、李广苏，是一个标准的『老带新』组成：航天员叶光富是中国第二批航天员，19年入选神舟十三号任务组员，21年乘神舟十三号进入太空，在轨飞行时间182天9小时32分钟，被授予“英雄航天员”荣誉称号并获颁“三级航天功勋奖章”；李聪和李广苏则是第三批航天员，此次飞行任务是他们太空生涯的第一站。实际上，目前我国的航天员选拔已经进入了第四批次。未来的本次神舟十八号号载人飞行任务在轨期间，神十八乘组将迎来天舟八号货运飞船、神舟十九号载人飞船的来访，计划于今年10月下旬返回东风着陆场。除常规任务之外，发言人宣布了一项『意料之外情理之中』的科研计划。神舟十八号飞船将进行在轨水生生态研究项目，具体来说，将以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，这标志着我国将首次在太空中开展水生生态研究项目，实现我国在太空培养脊椎动物的突破。还将实施国际上首次植物茎尖干细胞功能在轨研究，揭示植物进化对重力的适应机制，为后续定向设计适应太空环境的空间作物提供理论支撑。果然，就算是外太空，我们也还是要『无中生有』地种出粮食。目前，在轨的神舟十七号航天任务组员也将在迎接神舟十八号航天组员的到来后于2024年4月30日返回东风着陆场。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:03:13",
        "question_id": 653937138,
        "user_id": "a5ce393673ecc1dfc8dae1b91871fbcf"
    },
    {
        "answer_id": 3476674230,
        "content": "神舟18号的航天员乘组由叶光富、李聪、李广苏三位航天员组成。叶光富担任指令长，这次发射定在了4月25号晚上8:59，可以说是备受瞩目。截至目前为止，官方通报的消息中还没有明确类似的发生的具体任务，但根据以往的载人航天任务和中国载人航天工程的总体规划，我们仍然可以做出一些合理的推测。载人航天任务通常包括对空间站进行运营和维护，航天员们可能会对空间站的一些设备进行检查维修或者是升级。简单来说就是对空间站进行4S维护保养，确保空间站的各项系统都能正常运行。其次，载人航天活动是难得的科研好时机航天圆梦大概率会进行一系列的科学实验，这些实验可能涉及到生物学、物理学、天文学等多个领域。他们的目的是利用太空的特殊环境来探索在地面上无法实现或者解决的科学问题，比如说在失重状态下的生物生长情况或者一些地球上难以模拟的物理实验。【   如果有机会的话，我还真的挺想让他们去做一做真空旋翼的测试实验，以便为咱们以后地外星球的探测器研制，积累一些数据支撑。】想象中的土星探测多旋翼/图源-DALL·E当然航天乘组还有可能进行太空行走——我们可能还有机会看到这次的航天员们的太空漫步，遂行一些空间站外部的维护或者安装工作。太空行走对于航天员的体能和技能都是极大的考验，同时也是我们吃瓜群众非常喜闻乐见的一环。当然，这些都是基于以往航天任务的一般性推测，具体的任务内容我们还是等官方进一步消息吧。预祝神舟18号一切顺利。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:10:41",
        "question_id": 653937138,
        "user_id": "6590cb3b976be2b69afae646dc451991"
    },
    {
        "answer_id": 3479326499,
        "content": "大侄子们常拿“宏大叙事”说事，然而最喜欢“宏大叙事”的反而是大侄子们。近几次神舟飞船得发射已经成为了例行的工作安排，整体上的宣传力度不疼不痒。反倒大侄子们看见星舰/星链/阿尔忒弥斯，就一口一个“人类希望”，“庆幸科技掌握在文明手中”。脸皮是不是有点厚？=======隔空回复一下某不关注就没法评论的朋友：市场化也不是灵丹妙药，比如中国足球。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 17:49:41",
        "question_id": 653937138,
        "user_id": "d651d6e75d875318532f27afecdda16e"
    },
    {
        "answer_id": 3477419992,
        "content": "感谢马斯克开源，使得中国有很多灵活多变的月薪三千，马斯克射了就是我射了",
        "voteup_count": 28,
        "updated_time": "2024-04-24 21:12:30",
        "question_id": 653937138,
        "user_id": "59199ad666b562ec51e4cbc24f70e67e"
    },
    {
        "answer_id": 3479754688,
        "content": "我都快忘了，我们天上还有三个人呢说实在话现在上天的航天员越来越多我就认识一个杨利伟……",
        "voteup_count": 11,
        "updated_time": "2024-04-26 20:13:21",
        "question_id": 653937138,
        "user_id": "ef3e0a78f2a79e97757d411c98cd9cba"
    },
    {
        "answer_id": 3476846010,
        "content": "国内航天员选拔培训和修养恢复已经很成熟了。第三批2020年9月选拔结束，最早的桂海潮和朱杨柱去年就已经执行完任务了，不可谓不快。这也为国际航天员和太空游客培训奠定基础。",
        "voteup_count": 15,
        "updated_time": "2024-04-24 12:12:56",
        "question_id": 653937138,
        "user_id": "2a08e97687d61a566feabf2d9494c669"
    },
    {
        "answer_id": 3478691276,
        "content": "预祝神舟十八号任务取得圆满成功。我希望有一天，我们的百姓，可以像如今乘坐飞机一样便捷而廉价地进入太空。果真如此，航天员接受的魔鬼训练，和三代数十万航天人的艰苦努力，就得到了最好的回报。（有干货）写在SpaceX星舰第三次试飞之际：《天权时代：星舰将如何改变世界——序言》",
        "voteup_count": 6,
        "updated_time": "2024-04-25 22:29:51",
        "question_id": 653937138,
        "user_id": "c6bc27c16c4fcf90d2fb34864a76e872"
    },
    {
        "answer_id": 3476681112,
        "content": "神舟十八号载人飞行任务是空间站应用与发展阶段第3次载人飞行任务，也是载人航天工程第32次飞行任务。本次任务主要目的是：与神舟十七号乘组完成在轨轮换，在空间站驻留约6个月，开展空间科学与应用实（试）验，实施航天员出舱活动及货物进出舱，进行空间站空间碎片防护装置安装、舱外载荷和舱外设备安装与回收等任务，开展科普教育和公益活动，以及空间搭载试验，将进一步提升空间站运行效率，持续发挥综合应用效益。让我们再次盘点一下历届神舟系列发射时间和任务：神舟一号：1999年11月20日成功发射，这是我国第一艘无人试验飞船，对突破载人航天技术具有重要意义，是中国航天史上的重要里程碑。神舟二号：2001年1月10日发射成功，这是我国第一艘正样无人飞船。神舟三号：2002年3月25日成功发射，此次飞船也一样是一艘正样无人飞船，但不同的是，飞船上装有人体代谢模拟装置、拟人生理信号设备以及形体假人，能够定量模拟航天员在太空中的重要生理活动参数。神舟四号：2002年12月30日发射成功，这是我国第一艘可载人的处于无人状态的飞船，而飞船状态与载人时也一模一样。神舟五号：2003年10月15日成功发射，它搭载着我国第一位宇航员——杨利伟顺利升空，实现了载人天地往返。杨利伟成为了中国首个进入太空的人。这也使我国成为继苏、美之后世界上第三个独立掌握载人航天技术的国家。神舟六号：2005年10月12日发射成功，这是我国的第二次载人飞行，搭载了宇航员费俊龙、聂海胜。神舟七号：2008年9月25日成功发射，搭载翟志刚、刘伯明和景海鹏顺利升空，而翟志刚也成为了中国航天史上第一个进行太空行走的人。神舟八号：2011年11月1日发射成功，这也是一艘无人飞船，它的主要任务是与之前发射的“天宫一号”进行空间交会对接。神舟九号：2012年6月16日成功发射，这艘飞船实现了首次与“天宫一号”的手动对接，搭载了景海鹏、刘旺和刘洋，而刘洋成为了我国第一位女航天员。神舟十号：2013年6月11日发射成功，我国第一次应用性飞行。搭载了聂海胜、张晓光和王亚平。而王亚平进行了我国首次太空授课，并通过电视直播与地面上的师生互动交流。神舟十一号：2016年10月17日成功发射，搭载景海鹏和陈冬顺利升空，与 “天宫二号”空间实验室成功交会对接。而景海鹏也成为了我国三次进入太空的宇航员，对我国航天事业的发展贡献巨大。神舟十二号：发射时间为2021年6月17日9时22分。神舟十二号是中国载人航天工程发射的第十二艘飞船，是空间站关键技术验证阶段第四次飞行任务，也是空间站阶段首次载人飞行任务。神舟十三号：发射时间为2021年10月16日0时23分，搭载神舟十三号载人飞船的长征二号F遥十三运载火箭在酒泉卫星发射中心按照预定时间精准点火发射。约582秒后，神舟十三号载人飞船与火箭成功分离，进入预定轨道，将翟志刚、王亚平、叶光富3名航天员送入太空。神舟十四号：发射时间为2022年6月5日10时44分，在酒泉卫星发射中心点火发射升空。神舟十四号是中国空间站建造阶段第二次飞行任务，也是该阶段首次载人飞行任务，航天员乘组将在轨工作生活6个月。神舟十五号：发射时间为2022年11月29日23时08分。这次发射任务是中国载人航天工程的重要组成部分，也是空间站建设阶段的关键一环。神舟十五号载人飞船的发射成功，标志着中国空间站建设进入了一个新阶段。神舟十六号：发射时间为2023年5月30日9时31分。神舟十六号载人飞船的发射，是中国航天事业持续发展的重要里程碑。这次任务由景海鹏、朱杨柱、桂海潮3名航天员执行，他们在轨期间完成了多项科学实验和技术验证任务。神舟十七号：发射时间为2023年10月26日11时14分。神舟十七号载人飞船的发射，再次展示了中国航天事业的强大实力和深厚底蕴。乘组人员由汤洪波、唐胜杰、江新林组成，他们将在轨执行一系列科学实验和技术验证任务，为中国的航天事业做出新的贡献。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 10:15:40",
        "question_id": 653937138,
        "user_id": "6efcd86042bf6c2019e832fb85306f52"
    },
    {
        "answer_id": 3477770745,
        "content": "致敬中国航天！凭一国之力建造了空间站，真正属于中国自己的科技之光！有朋友在航天系统的研究所，一线普通研究人员，工作很辛苦，但是收入也很可观，为国家如此重视航天科技感到很高兴。作为一个普通老百姓，为中国航天骄傲的同时很好奇，什么时候会邀请国外航天员上咱们的空间站，增强咱们在国际上的影响力，让一些友好国家也共享中国科技发展的成果？之前定的2030年实现载人登月的目标，按照咱们国家的一贯作风，不知道会不会提前完成？",
        "voteup_count": 22,
        "updated_time": "2024-04-25 15:02:58",
        "question_id": 653937138,
        "user_id": "399854abca31bd359f89e90db6af07ae"
    },
    {
        "answer_id": 3478139892,
        "content": "这是捅了马孝子的窝吗",
        "voteup_count": 9,
        "updated_time": "2024-04-25 13:32:36",
        "question_id": 653937138,
        "user_id": "d177e0259722f7ff29890aa35600085c"
    },
    {
        "answer_id": 3476789787,
        "content": "有没有人知道什么时候第一个外国人去中国的空间站，一直传有外国航天员在中国训练。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 11:27:47",
        "question_id": 653937138,
        "user_id": "376b271611250c10aeb206792e23f6c3"
    },
    {
        "answer_id": 3477443767,
        "content": "神舟十八号航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。此次发射将完成以下任务：空间站维护与照料：航天员乘组将在空间站驻留约6个月，期间将按计划管理、照料空间站与应用载荷，进行空间站维护维修与状态巡检，保障空间站安全可靠高效运行。科学实验：乘组将利用舱内科学实验机柜和舱外载荷，在微重力基础物理、空间材料科学、空间生命科学、航天医学、航天技术等领域，开展90余项试（实）验。在轨水生生态研究：将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。植物茎尖干细胞功能研究：实施国际上首次植物茎尖干细胞功能在轨研究，揭示植物进化对重力的适应机制，为后续定向设计适应太空环境的空间作物提供理论支撑。出舱活动：在轨期间，神舟十八号航天员乘组将实施6次载荷货物气闸舱出舱任务和2-3次出舱活动，对舱外管路、电缆及关键设备安装碎片防护加固装置，视情开展舱外巡检，进一步保障空间站安全。迎接来访飞船：在轨驻留期间，神舟十八号航天员乘组将迎来天舟八号货运飞船和神舟十九号载人飞船的来访对接。载人登月计划推进：中国载人航天工程副总设计师杨利伟介绍，中国载人登月将加速稳步推进，虽然这不是神舟十八号的直接任务，但整体载人航天工程的进展将为未来的载人登月任务奠定基础。这些任务的完成将对中国的航天技术和科学研究产生重要影响，同时也将为未来的深空探测任务提供宝贵的经验和技术积累。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 21:36:35",
        "question_id": 653937138,
        "user_id": "1e1fd7ea98661ba012e3b2000cc19a98"
    },
    {
        "answer_id": 3479655837,
        "content": "NASA和spacex那种搞法，你国二三十年前很多，俗称国有资产流失",
        "voteup_count": 9,
        "updated_time": "2024-04-26 18:06:56",
        "question_id": 653937138,
        "user_id": "1b911a65641908ecc3825652e4d83f31"
    },
    {
        "answer_id": 3477807953,
        "content": "航天员从40多岁50多岁老航天员同志，慢慢的向年富力强的80,90开始过度了。挺好的可能一呆半年还是需要年轻人才扛得住吧。伟大的事业后继有人，让人觉得无比振奋",
        "voteup_count": 10,
        "updated_time": "2024-04-25 09:21:31",
        "question_id": 653937138,
        "user_id": "6c58fa965e585d18c01ac66a452fb7ad"
    },
    {
        "answer_id": 3477393717,
        "content": "定风波·莫听穿林打叶声苏轼三月七日，沙湖道中遇雨。雨具先去，同行皆狼狈，余独不觉。已而遂晴，故作此词。莫听穿林打叶声，何妨吟啸且徐行。竹杖芒鞋轻胜马，谁怕？一蓑烟雨任平生。料峭春风吹酒醒，微冷，山头斜照却相迎。回首向来萧瑟处，归去，也无风雨也无晴。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 20:38:17",
        "question_id": 653937138,
        "user_id": "1ff263b47f15d04f305439947556e926"
    },
    {
        "answer_id": 3478925847,
        "content": "航天员是特殊人才，与普通人太远。所以普通人上太空还是得看spacex，当然你是周公子，那你说的对。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 08:13:33",
        "question_id": 653937138,
        "user_id": "c3fadb95a1e6ea8fdeeff5f5e64936dc"
    },
    {
        "answer_id": 3476613923,
        "content": "神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏三位航天员组成，他们都是“80后”。叶光富担任指令长，负责飞行任务的总体指挥和管理。乘组中包括1名第二批航天员和2名第三批航天员。这三位航天员将共同执行神舟十八号的任务，包括乘组轮换、技术验证、科学实验与探索，以及维护和运营中国空间站。神舟十八号载人飞行任务将完成的主要任务包括乘组轮换任务：神舟十八号将是中国第五次乘组轮换任务。此次任务中，叶光富、李聪、李广苏三名航天员将前往中国空间站，与在轨的“神舟十七号”乘组进行轮换。这标志着中国航天员在中国空间站的连续飞行时长将继续增加。技术验证与改进：神舟十八号载人飞船属于“神舟”载人飞船组批生产后的第二批次产品。这一批次的产品在技术上继承了上一批次飞船的状态，并进一步推进了元器件的国产替代，同时改进和升级了飞船的人机交互界面。这些改进旨在提高飞船的可靠性和性能。科学实验与探索：在空间站，航天员将进行多项科学实验和技术试验，这些实验对于理解太空环境对人类的影响、改进长期太空飞行技术以及开展深空探索具有重要意义。例如，在微重力环境下，航天员会面临肌肉萎缩、骨质流失和心血管失调等挑战，因此，进行在轨锻炼和实验以对抗这些不利影响是重要的任务之一。维护和运营中国空间站：除了科学实验，航天员还将负责中国空间站的维护和运营工作，确保空间站的正常运行和航天员的生活环境。此次发射任务不仅是中国载人航天工程的第13次载人飞行任务，也是中国空间站的第7次载人飞行任务，对于中国航天事业的发展具有重要意义。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 09:28:32",
        "question_id": 653937138,
        "user_id": "b96718cd59d4a2abd2a164211c5ecbad"
    },
    {
        "answer_id": 3476902060,
        "content": "原来叫布林肯是来代言这个的啊？",
        "voteup_count": 17,
        "updated_time": "2024-04-24 13:07:47",
        "question_id": 653937138,
        "user_id": "99276af0c50d79dd5a73fd627d2bf409"
    },
    {
        "answer_id": 3479572873,
        "content": "你看，至少马大师有一点很强，他很会抓住大多数人的敏感点炒热度，脑机接口，星舰，诸如此类大家一知半解不明觉厉的东西。然后猛猛宣传就能带来巨大的流量收益。你看如果你研究的是Giant magnetocaloric effect in spin supersolid candidate Na2BaCo(PO4)2，你就不会有丝毫热度。哦顺便说一句，这是北航2024年第一篇nature的标题。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 17:13:59",
        "question_id": 653937138,
        "user_id": "bdba37bc22c0e24de46253c6a5feb91b"
    },
    {
        "answer_id": 3477200324,
        "content": "为什么不晚一分钟，这个时间是有什么讲究吗？",
        "voteup_count": 18,
        "updated_time": "2024-04-24 17:17:44",
        "question_id": 653937138,
        "user_id": "f288fd1c4317036e8b4bd322dd08223d"
    },
    {
        "answer_id": 3477935428,
        "content": "我们的航天还是举国体制，不市场化就没办法通过市场提高效率。苏联已经表演过一次了，希望引以为戒。补充下:我说的市场化指的是通过批量生产民用产品，让民众的消费产生的利润推动行业发展。苏联表演的是电子工业或者重工业，基本都是因为缺乏民用市场而需要不停的输血。我们的航天要是能像空叉那样财务可行就好了，虽然目前有不少能发火箭的公司，但是如何能做出来能盈利的民用产品或者服务呢？我们刚投资了那么多钱在5G，总不能又去搞中国版的星链吧？      还有那些三代**人的宣传前可以先调研下，别弄成梗了。我们当然需要宏大叙事、伟大复兴，我们更需要多放假、更公平、更和谐。",
        "voteup_count": 24,
        "updated_time": "2024-04-26 23:00:01",
        "question_id": 653937138,
        "user_id": "7e906b0df80ab99d2d203897c421aeb7"
    },
    {
        "answer_id": 3477746424,
        "content": "额，我现在就记得一个杨利伟，一个景海鹏。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 08:33:26",
        "question_id": 653937138,
        "user_id": "bb2088c08ce6253c65482f5443b056a4"
    },
    {
        "answer_id": 3479709032,
        "content": "人家马斯克都绕过空间站、月球直接上火星了，不知道中国人激动什么？没有马斯克开源，中国航天部门想建空间站、想上月球？中国政府应该把空间站建设、探月工程外包给马斯克，只要中国项目预算的二分之一的价钱！",
        "voteup_count": 12,
        "updated_time": "2024-04-26 19:11:30",
        "question_id": 653937138,
        "user_id": "c7265ace3c512254f9574514b813845e"
    },
    {
        "answer_id": 3476776030,
        "content": "主要是一些生态和科研，感觉就是不断的我们在利用空间站来去希望能够有更多的生活和生存的机会，或者能改变目前的生态环境。能够在外太空能够找到一些更加好的生物实践，我觉得就是对我们现在改变目前的极端气候和影响现在的这种大气环境的因素会有直接的关系",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:18:35",
        "question_id": 653937138,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3477269559,
        "content": "来关心一下在轨天数吧，随着空间站的成型以及经验的积累，当前的任务乘组在轨时长已渐趋稳定，单次任务约180天。仅上天一次的叶光富，此次任务后将成为国内首个在轨突破300天的航天员。两次任务后总天数约360天，在国际同行中可位列50-60位。",
        "voteup_count": 12,
        "updated_time": "2024-04-24 20:58:54",
        "question_id": 653937138,
        "user_id": "9649c1db25033c8c8c012ee26535d4d7"
    },
    {
        "answer_id": 3476843863,
        "content": "神舟十八号航天员乘组由叶光富、李聪、李广苏这三位优秀的航天员组成，他们的任务十分艰巨且意义重大。根据目前公开的信息，神舟十八号计划于4月25日20时59分发射，这一发射将是中国载人航天工程的重要里程碑。至于此次发射将完成的具体任务，虽然目前尚未有详细的官方公告，但我们可以基于过往神舟系列飞船的任务类型以及当前中国航天的发展目标进行推测。首先，神舟十八号可能会继续执行空间站建设、运营和科学实验的任务。这可能包括为空间站运送必要的物资和设备，进行空间科学实验和技术验证，以及开展航天员在轨工作和生活的研究等。其次，神舟十八号还可能承担一些特定的科学实验任务。例如，根据公开报道，神舟十八号将实施国内首次在轨水生生态研究项目，这可能涉及水生生物的养殖、观察和研究，以探究空间环境对水生生物生长和发育的影响。此外，神舟十八号还可能进行其他与空间站应用、航天员健康保障、航天器在轨维护等方面的实验和研究，以进一步推动中国载人航天事业的发展。总的来说，神舟十八号的发射任务将是一个综合性的任务，涉及空间站建设、运营、科学实验等多个方面。我们期待通过这次发射，能够为中国载人航天事业的发展积累更多的经验和数据，为人类在太空中的探索和利用作出更大的贡献。",
        "voteup_count": 13,
        "updated_time": "2024-04-24 12:10:44",
        "question_id": 653937138,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3477558729,
        "content": "有些人属于根本不关注航天，扯spacex干啥，别人空X搞载人不一样要发布会要走仪式，无非就是更随意亿点，但非要玩什么立意来借此批判真大可不必。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 23:46:09",
        "question_id": 653937138,
        "user_id": "c9fd282889dd95738e7283c8ed9a510e"
    },
    {
        "answer_id": 3479680034,
        "content": "马斯克说他的事业为了人类，中国航天也是这么说的，都是宏大叙事，那不如马斯克别搞了，以十分之一的价格把所有任务外包给中国航天。这样最为马斯克省钱。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 18:35:47",
        "question_id": 653937138,
        "user_id": "12694393292731e75434f4c9f024e3d6"
    },
    {
        "answer_id": 3478657604,
        "content": "我觉得不如好像一次能投放两个重装旅的大呲花厉害吧。怪不得这小火箭小飞船天天送人上去换班的没啥热度了，海对面的都被传的一次两个重装旅呢。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 21:52:26",
        "question_id": 653937138,
        "user_id": "8fe2d380ea332549cd572475b4fdd173"
    },
    {
        "answer_id": 3478218570,
        "content": "怎么没听说过别的国家搞载人航天？美国国家队就这实力？还得靠着马斯克一个民营企业？怎么几十年前行现在就不行了？之前不会是假的骗人的吧，倒是也弄一个更牛逼的给兄弟们开开眼啊。都说人才都跑去美国了，中国留不住人才，怎么人才辈出美利坚还不如没有人才的中国？难道是橘生南？不会是体制的问题吧，建议美国人赶紧反思，要不然就派美国队长来开开眼，不是我不信啊，实在是兄弟们想开开眼（）",
        "voteup_count": 11,
        "updated_time": "2024-04-25 14:42:20",
        "question_id": 653937138,
        "user_id": "0d80f3bb5da3b276958cd040ab75c57a"
    },
    {
        "answer_id": 3477583804,
        "content": "什么舟 什么号 这些人名看起来也挺寻常的呀 不会是关系户吧 为什么要报导名字呢 完成哪些任务关公众什么事呢？最为纳税人省钱的做法就是原地解散70w航天人团队 以十分之一的价格把所有任务外包给spaceX公司",
        "voteup_count": 104,
        "updated_time": "2024-04-25 00:19:59",
        "question_id": 653937138,
        "user_id": "7c76ed7b2c6fee95caeb0c056283ae22"
    },
    {
        "answer_id": 3477642505,
        "content": "祝任务圆满小学的时候学校组织过两次集体观看活动，一次是国足打入世界杯，踢哥斯达黎加。另一次是杨利伟乘坐神舟五号进行第一次载人航天任务这么多年过去了，国足和载人航天的关注度都没那么高了，但前者是烂到根里，后者是有条不紊地稳步前进。对于一个曾经穷得叮当响的国家来说，这样的进步非常难得了。不过航天产业的格局也在变化，希望中国的商业航天公司能追上spacex",
        "voteup_count": 9,
        "updated_time": "2024-04-25 03:41:44",
        "question_id": 653937138,
        "user_id": "f2cd9bb0d7291c64ca95f1037754c842"
    },
    {
        "answer_id": 3477353484,
        "content": "看新闻，看新华社统一发稿，这是机密，大家瞎猜啥呢？",
        "voteup_count": 10,
        "updated_time": "2024-04-25 07:59:59",
        "question_id": 653937138,
        "user_id": "4045f07745ebb18d3f834bf0d72cc48c"
    },
    {
        "answer_id": 3476862237,
        "content": "看到这条喜讯，我马上看了下这条信息：4月24到4月26布林肯访华。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 12:28:38",
        "question_id": 653937138,
        "user_id": "04e7486e3108eeb325441a90c3439170"
    },
    {
        "answer_id": 3477847672,
        "content": "这次的 发射按键金手指 不知道又是哪个科学家子弟",
        "voteup_count": 17,
        "updated_time": "2024-04-25 09:50:06",
        "question_id": 653937138,
        "user_id": "a1fec97809004e33837ac3da8ace9c45"
    },
    {
        "answer_id": 3476860178,
        "content": "总是把什么火药雕像的平平无奇的工作神话是什么意思呢？你要把宇航员神话我能接受，但是普通工作者首先肯定他们的贡献，但是他们并不是不可替代的，如果人人都是这种不可替代的思想，那不就成为了蛀虫，成为了死水，而不是可以流动的活水吗？",
        "voteup_count": 11,
        "updated_time": "2024-04-24 12:26:47",
        "question_id": 653937138,
        "user_id": "4e585cdf70e1c09f6bfa523a2a61015b"
    },
    {
        "answer_id": 3479979614,
        "content": "看了图来的，结果没找着，可惜可惜",
        "voteup_count": 6,
        "updated_time": "2024-04-27 01:05:57",
        "question_id": 653937138,
        "user_id": "4965260493cafa71b1b49a1719461c19"
    },
    {
        "answer_id": 3479564863,
        "content": "前面忘了，总之马斯克已经要给大家发火星人萝莉了，我们也要加油",
        "voteup_count": 6,
        "updated_time": "2024-04-26 16:47:54",
        "question_id": 653937138,
        "user_id": "f0bc5af8c1056fe979c7eaacdc0e17be"
    },
    {
        "answer_id": 3477774070,
        "content": "通稿之类的内容不罗嗦了。我个人比较关注锂电池的问题，这次应该是第一次用吧？锂电池的优势不用说了高能量密度：锂电池具有极高的能量密度，使得在重量和体积限制的航天环境中更有效。较高的能量密度意味着可以储存更多电力，而不会显著增加质量。轻量化：与传统的铅酸或镍镉电池相比，锂电池更轻，这在航天飞行中非常重要，因为质量直接影响到发射成本。同时因为解决阳光遮挡等因素，也比镍镉相对稳定等等。长寿命和低自放电率：锂电池的循环寿命较长，并且具有低自放电率。这对于长期任务或长时间在轨道上的航天器非常有利。多样性和灵活性：锂电池可以根据不同的任务需求进行定制，并且在不同的温度和压力条件下表现良好。等等。但也有一些弊端：安全风险：锂电池在不当使用、过度充电、短路或机械损坏时可能会引发热失控，从而导致火灾或爆炸。这在航天环境中是否算是一个安全风险？成本：锂电池的生产和维护成本较高，尤其是需要特殊设计和高质量材料的航天应用。温度和压力敏感性：虽然锂电池可以在一定范围内的温度和压力条件下工作，但它们可能在极端条件下表现不稳定。在航天任务中，可能需要额外的温度控制措施。2016年，NASA就换成锂电池的了（the first lithium—ion replacements flew to the station aboard JAXA’s Kounotori 6 resupply flight in December 2016），空X等等也早就用锂电池了。那么这个技术应当是十分成熟了。虽然NASA的RoboSimian因锂电池也爆炸过，但不是在太空。技术小白纯好奇哈，有没有大佬讲一讲，航天中锂电池使用有哪些需要特别关注的点，相对于一般的锂电池使用，在航天中的使用进行了哪些优化改良，比如特殊的封装方式等？",
        "voteup_count": 8,
        "updated_time": "2024-04-25 08:56:30",
        "question_id": 653937138,
        "user_id": "f13fb60c00b39a5f7655037c06b0c4a1"
    },
    {
        "answer_id": 3477206732,
        "content": "我怎么感觉神舟十七才刚上太空没多久，神舟十八就又要准备飞空了吗？时间都去哪里了？预祝神舟十八飞空成功，加油。我始终相信我们伟大的祖国会越来越好，越来越繁荣。",
        "voteup_count": 7,
        "updated_time": "2024-04-24 17:22:53",
        "question_id": 653937138,
        "user_id": "faab75e3b3809529c40d020948e6ff9c"
    },
    {
        "answer_id": 3477643405,
        "content": "今天是（4月24日）第九个“中国航天日”，54年前的今天，中国第一颗人造地球卫星——“东方红一号”在酒泉卫星发射中心发射成功。神舟十八号船箭组合体已转运至发射区，大国重器静待腾飞（中国载人航天）上午9时，在酒泉卫星发射中心召开的神舟十八号载人飞行任务新闻发布会上，发言人介绍，神舟十八号载人飞船将瞄准北京时间4月25日20时59分发射。执行此次飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。同时，神舟十八号航天员乘组将在空间站驻留约6个月，计划于10月下旬返回。这是神舟十八号航天员叶光富（中）、李聪（右）、李广苏那么，发射在即，本次任务看点有哪些？看点一：载人航天工程立项实施以来第32次飞行，主要任务有这些，神舟十八号载人飞行任务是空间站应用与发展阶段第3次载人飞行任务，也是载人航天工程第32次飞行任务。本次任务主要目的是：与神舟十七号乘组完成在轨轮换，在空间站驻留约6个月，开展空间科学与应用实（试）验，实施航天员出舱活动及货物进出舱，进行空间站空间碎片防护装置安装、舱外载荷和舱外设备安装与回收等任务，开展科普教育和公益活动，以及空间搭载试验，将进一步提升空间站运行效率，持续发挥综合应用效益。看点二：叶光富、李聪、李广苏，神十八乘组都是“80后”经空间站应用与发展阶段飞行任务总指挥部研究决定，执行神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。乘组包括1名第二批航天员和2名第三批航天员，3人均为“80后”。据悉，航天员叶光富执行过神舟十三号载人飞行任务，李聪和李广苏均为我国第三批航天员，都是首次执行飞行任务。以下是3名航天员简历：看点三：神十八乘组将实施2次至3次出舱活动，计划于10月下旬返回按计划，神舟十八号载人飞船入轨后，将采用自主快速交会对接模式，约6.5小时后对接于天和核心舱径向端口，形成三船三舱组合体；在轨驻留期间，神舟十八号航天员乘组将迎来天舟八号货运飞船和神舟十九号载人飞船的来访，将实施6次载荷货物气闸舱出舱任务和2次至3次出舱活动，计划于今年10月下旬返回东风着陆场。目前，空间站组合体状态和各项设备工作正常，神舟十八号载人飞船和长征二号F遥十八运载火箭产品质量受控，神舟十八号航天员乘组状态良好，地面系统设施设备运行稳定，发射前各项准备工作已就绪。同时，神舟十七号航天员乘组在与神舟十八号航天员乘组完成在轨轮换后，计划于本月30日返回东风着陆场。2月23日，神舟十七号航天员乘组在轨主持第三届“天宫画展”（中国载人航天）看点四：继续永恒课题，中国空间站将研制上行防护装置加固过去的几十年，特别是近几年，人类航天活动日益增多，随之带来的空间碎片问题也日益凸显。截至目前，中国空间站已多次主动实施空间碎片规避。确保空间站平台的在轨安全稳定运行，是开展载人航天活动的永恒课题。3月2日，神舟十七号航天员乘组圆满完成第二次出舱活动（中国载人航天）中国空间站将进一步梳理空间站舱外易受空间碎片撞击损伤的薄弱环节，研制上行防护装置进行加固，从本次神舟十八号任务开始执行。看点五：在太空养鱼！神十八将实施国内首次在轨水生生态研究项目神十八乘组将利用舱内科学实验机柜和舱外载荷，在微重力基础物理、空间材料科学、空间生命科学、航天医学、航天技术等领域，开展90余项实（试）验。比如，本次神舟十八号将上行实验装置及相关样品，将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。还将实施国际上首次植物茎尖干细胞功能在轨研究，揭示植物进化对重力的适应机制，为后续定向设计适应太空环境的空间作物提供理论支撑。有朋自远方来，不亦乐乎？神舟十八号已做好准备，静候出征！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 03:49:33",
        "question_id": 653937138,
        "user_id": "7b1e8133eaf4c700207f4ea321dbfe5d"
    },
    {
        "answer_id": 3477101099,
        "content": "我对神舟系列还停留在五号杨利伟",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:01:22",
        "question_id": 653937138,
        "user_id": "e89b9cfc8f1e9fbdfdf35d0170ba9803"
    },
    {
        "answer_id": 3477338001,
        "content": "三人都是八零后，说明八零后在航天领域和其他社会各个领域挑大梁，打先锋了。回看当年，得感谢决策层的韬光养晦策略，大使馆被炸/记者牺牲也忍辱负重照样前行，才有了今天的航天大国。试想，如果以牙还牙，必然打断我们发展进程和步伐，就不会有今天的航天成就了。",
        "voteup_count": 8,
        "updated_time": "2024-04-24 19:34:44",
        "question_id": 653937138,
        "user_id": "74576631cd3c495dd8129f018f7ca009"
    },
    {
        "answer_id": 3476880687,
        "content": "1.继太空种菜后，我国正式开始详端太空养殖业太空养鱼（国内首次在轨水生生态研究项目）：神舟十八号将上行实验装置及相关样品，将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。在执行该任务之后，找到其水生物生存环境的变化状态，实现对人工养殖的突破果然，中国人不管到哪儿，首先解决的都是“可持续吃饭”的问题。2.实施6次载荷货物气闸舱出舱任务和2至3次出舱活动。之前，神舟十七号载人飞船出舱的任务并不多，只有2次，但这2次出舱任务都是为了解决中国空间站的重要问题。那就是中国空间站的太阳翼修复，这一次任务也是我国空间站建设以来首次执行的，由于在前期运行过程之中，中国空间站遭遇了太空微粒的撞击。虽然没有影响到中国空间站的稳定运行，但是从长期的角度来讲，要进行完美的修复。 所以，神舟十七号航天员虽然出舱不多，但是完成了重要的任务，这是值得点赞的。  3.印度，日本等17国加入中国空间站为凸显了中国航天发展的公开性，同时，中国空间站要执行更多的项目，要发展更多的成就，要更多国家参与，这是趋势。印度，日本等17国加入中国空间站，已经很早公布了，而具体的名单含有：瑞士、波兰、德国、意大利、挪威、法国、西班牙、荷兰、印度、俄罗斯、比利时、肯尼亚、日本、沙特阿拉伯、墨西哥、秘鲁等17个国家的23个机构。在神舟十八号载人飞船发布会上，中国载人航天工程新闻发言人、中国载人航天工程办公室副主任林西强表示，将抓紧研究推动国外航天员以及太空游客参与空间站飞行。这样说明了国外航天员加入是迟早的事情，而关于国外的项目加入，也是肯定性的问题了。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 12:46:45",
        "question_id": 653937138,
        "user_id": "f50c55e7f71de3d0472d992705d42a15"
    },
    {
        "answer_id": 3478797837,
        "content": "问题下面的回答老有意思了，各种空x抽象哥。什么不喜欢宏大叙事要看spacex的，要求外包给马斯克的，要整脑机接口的，提出都是关系户的，原地反思的。我的评价是：机制碳就是不如荔枝木碳好。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 00:51:23",
        "question_id": 653937138,
        "user_id": "a51872e2c752a397118155b02520abc4"
    },
    {
        "answer_id": 3476711125,
        "content": "还望一切顺利，载人航天在大众眼中已经是常态了，但每一次仍然很有挑战，特别是对于背后默默工作的那群航天人来说，这第十二次上天同样是惊心动魄的。",
        "voteup_count": 5,
        "updated_time": "2024-04-24 10:36:28",
        "question_id": 653937138,
        "user_id": "9b3f08d9f6dd5619e2190f912a5422da"
    },
    {
        "answer_id": 3477134859,
        "content": "能实验一下气体在太空中的组分、压力、流速，对不同计量仪表的读数影响不？有点好奇 ",
        "voteup_count": 4,
        "updated_time": "2024-04-24 16:27:42",
        "question_id": 653937138,
        "user_id": "46f1f18f21d036e075fb1e3c721cb4b9"
    },
    {
        "answer_id": 3476785767,
        "content": "庆幸科技掌握在文明手中,中国牛X，遥遥领先，打倒马斯克！",
        "voteup_count": 4,
        "updated_time": "2024-04-24 11:24:47",
        "question_id": 653937138,
        "user_id": "ae64c70713f508ef43bb906374eda938"
    },
    {
        "answer_id": 3476686614,
        "content": "4月24日上午9时，在酒泉卫星发射中心召开神舟十八号载人飞行任务新闻发布会，通报此次任务有关情况。会上通报，经空间站应用与发展阶段飞行任务总指挥部研究决定，我国瞄准4月25日20时59分发射神舟十八号载人飞船。神舟十八号航天员乘组将在空间站驻留约6个月，计划于10月下旬返回。叶光富、李聪、李广苏 神十八航天员乘组确定执行神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。乘组包括1名第二批航天员和2名第三批航天员，3人均为“80后”。中国将实施国内首次在轨水生生态研究项目神舟十八号将上行实验装置及相关样品，将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。中国将抓紧研究推动国外航天员以及太空游客参与空间站飞行中国载人航天工程新闻发言人、中国载人航天工程办公室副主任林西强表示，将抓紧研究推动国外航天员以及太空游客参与空间站飞行。神十八乘组将实施2至3次出舱活动神舟十八号乘组在轨期间，将实施6次载荷货物气闸舱出舱任务和2至3次出舱活动。我国第四批航天员选拔即将完成他们入队后将和现役航天员一起，实施空间站后续任务，并实现中国人登陆月球。神舟十七号航天员乘组计划于本月30日返回神舟十七号航天员乘组在与神舟十八号航天员乘组完成在轨轮换后，计划于本月30日返回东风着陆场。登月准备中！2030年前实现中国人登上月球发言人表示，2023年载人月球探测工程经中央政府批准启动实施，总体目标是2030年前实现中国人登陆月球，目前各系统正按计划开展研制建设。长征十号运载火箭、“梦舟”载人飞船、“揽月”月面着陆器、登月服等主要飞行产品均已完成方案研制工作，正在全面开展出样产品生产和各项试验。参考：https://baijiahao.baidu.com/s?id=1797179148158608440&wfr=spider&for=pc",
        "voteup_count": 7,
        "updated_time": "2024-04-24 10:19:33",
        "question_id": 653937138,
        "user_id": "79a8daad1fdb575ebd245d61fe6a5ea0"
    },
    {
        "answer_id": 3478684935,
        "content": "没有马克沁开源你拿什么飞",
        "voteup_count": 4,
        "updated_time": "2024-04-25 22:23:04",
        "question_id": 653937138,
        "user_id": "884964cba2afd4e861b8bc0aa78398be"
    },
    {
        "answer_id": 3477106521,
        "content": "什么!    天上还有三个中国人!",
        "voteup_count": 3,
        "updated_time": "2024-04-24 16:05:50",
        "question_id": 653937138,
        "user_id": "b21b3f611167b1016307582ab5a62928"
    },
    {
        "answer_id": 3476631867,
        "content": "今天是第九个“中国航天日”，54年前的今天，中国第一颗人造地球卫星——“东方红一号”在酒泉卫星发射中心发射成功。神舟十八号载人飞行任务是空间站应用与发展阶段第3次载人飞行任务，也是载人航天工程第32次飞行任务。乘组成员：经空间站应用与发展阶段飞行任务总指挥部研究决定，执行神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。乘组包括1名第二批航天员和2名第三批航天员，3人均为“80后”。发射时间：据中国载人航天工程办公室消息，神舟十八号瞄准4月25日20时59分发射。图片源于央视新闻根据新闻发布会的介绍，本次任务主要目的是：与神舟十七号乘组完成在轨轮换，在空间站驻留约6个月，开展空间科学与应用实（试）验，实施航天员出舱活动及货物进出舱，进行空间站空间碎片防护装置安装、舱外载荷和舱外设备安装与回收等任务，开展科普教育和公益活动，以及空间搭载试验，将进一步提升空间站运行效率，持续发挥综合应用效益。图片源于直播截图中国将实施国内首次在轨水生生态研究项目：神舟十八号将上行实验装置及相关样品，将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。",
        "voteup_count": 3,
        "updated_time": "2024-04-24 09:41:19",
        "question_id": 653937138,
        "user_id": "eabf825c53efc5880176551614c362e6"
    },
    {
        "answer_id": 3482060135,
        "content": "这下面冷嘲热讽的不知道我们有人现在或者未来就干这行吃饭的？怎么我们不算自食其力的劳动者?只准你放火不准我们点灯？大人好大的官威啊，一句话毁灭一个行业是吧，给大威权者们跪了，畏惧了",
        "voteup_count": 2,
        "updated_time": "2024-04-29 00:44:11",
        "question_id": 653937138,
        "user_id": "ede453aa3eb8b9a7558ea47eb1bd92cd"
    },
    {
        "answer_id": 3479468955,
        "content": "马教主，洪福齐天！寿与天齐！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:35:13",
        "question_id": 653937138,
        "user_id": "a8689eed6ada26192703abd9ce6d5ef5"
    },
    {
        "answer_id": 3479315045,
        "content": "今日强马神【反知乎吧】_百度贴吧",
        "voteup_count": 2,
        "updated_time": "2024-04-26 13:26:30",
        "question_id": 653937138,
        "user_id": "85cde716b68c1bfa59e599fa8987f714"
    },
    {
        "answer_id": 3478046799,
        "content": "慢慢的新老交替，年轻人顶上来了，挺好我想，以后能不能，给那些已经退役的/未上过天的航天员们一个机会，让他们也能有朝一日过一把上天的瘾呢",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:01:37",
        "question_id": 653937138,
        "user_id": "c4f6686e73ca226c163f91e3638f79dc"
    },
    {
        "answer_id": 3478655742,
        "content": "北京车展新能源都比这有看头",
        "voteup_count": 5,
        "updated_time": "2024-04-25 21:50:11",
        "question_id": 653937138,
        "user_id": "532687abeb3e68af28e7bf6e2b18a772"
    },
    {
        "answer_id": 3477842272,
        "content": "",
        "voteup_count": 2,
        "updated_time": "2024-04-25 09:46:17",
        "question_id": 653937138,
        "user_id": "db5bec3bdd65ab445dfdce85e0ad8f86"
    },
    {
        "answer_id": 3476867240,
        "content": "只有我羡慕他们的孩子们么，上过太空的玩偶呀，感觉可以当传家宝了，是我能炫耀一辈子",
        "voteup_count": 2,
        "updated_time": "2024-04-24 12:33:03",
        "question_id": 653937138,
        "user_id": "0c9c4495680e601e4408621740161c68"
    },
    {
        "answer_id": 3476822092,
        "content": "祝愿祖国繁荣昌盛",
        "voteup_count": 3,
        "updated_time": "2024-04-24 11:52:00",
        "question_id": 653937138,
        "user_id": "b335d9a83c54c7dcb3996348d94a1521"
    },
    {
        "answer_id": 3479398525,
        "content": "我是来找马圣的",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:39:39",
        "question_id": 653937138,
        "user_id": "eedf5173bede11633d2e4bc8a1ec01a1"
    },
    {
        "answer_id": 3478950809,
        "content": "宇航员叶光富，一位备受尊敬的中国航天英雄，以其出色的专业素养和坚定的意志力，在中国航天史上留下了浓墨重彩的一笔。他不仅在太空中完成了多项重要任务，还以其卓越的领导能力和团队精神，赢得了广泛的赞誉。叶光富的航天之路始于他儿时的梦想。他出生在一个普通的家庭，小时候就常常仰望蓝天，幻想着有一天能够驾驶飞机翱翔天际。这个梦想在他心中生根发芽，成为他后来追求航天事业的动力源泉。为了实现自己的梦想，叶光富付出了巨大的努力。他勤奋学习，不断提升自己的专业素养，最终成功入选中国航天员队伍。在航天员的训练中，他展现出了出色的毅力和能力，通过了各种严苛的考验，成为了中国航天事业的佼佼者。叶光富的成就不仅体现在他的专业素养上，更体现在他的实际行动上。作为中国第二批航天员，他参与了多项重要的航天任务。在神舟十三号载人飞行任务中，他成功进驻中国空间站，实现了自己的首次飞天梦想。而在神舟十八号任务中，他更是担任了指令长的重任，带领两名年轻队员再次逐梦苍穹。太空中，叶光富展现出了出色的领导能力和专业素养。他严谨细致，对每一个任务都认真对待，确保每一项工作都能够顺利完成。他带领团队完成了多次出舱任务、天宫课堂授课任务以及多项科学技术实验，为中国航天事业的发展做出了重要贡献。叶光富的英雄故事不仅仅是他个人的荣耀，更是中国航天事业的骄傲。他的故事告诉我们，只要有梦想、有毅力、有勇气，就有可能实现自己的梦想。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:39:02",
        "question_id": 653937138,
        "user_id": "36a9337309b1c43fb862e27e3012373a"
    },
    {
        "answer_id": 3478772114,
        "content": "多搞点生命科学，因为需要再活500年，多搞点转基因研究，因为需要养活不少牲口，致敬航天人！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:04:13",
        "question_id": 653937138,
        "user_id": "be871fee9bb81a2edae5110608863b84"
    },
    {
        "answer_id": 3477169450,
        "content": "神舟十八号载人飞行任务的主要目标是向中国空间站输送三名航天员，并在空间站执行一系列科学实验和技术测试。这次任务是中国空间站建设中的重要一步，标志着中国载人航天进入了一个新的阶段。下面是对神舟十八号任务的几个关键方面的详细解析：1. 航天员和指令长的角色航天员乘组由叶光富、李聪和李广苏组成，其中叶光富担任指令长。这三名航天员不仅负责飞船的操作和维护，还将执行空间站的各项科学实验和技术维护工作。指令长叶光富将主导任务中的关键决策和操作，确保飞行任务的顺利进行。2. 科学实验和技术测试此次发射的主要任务之一是进行科学实验和技术测试。神舟十八号将携带多种科学实验装置至空间站，包括生命科学、物理学和材料科学领域的实验。例如，此次提到的在轨水生生态研究项目，就是研究微重力环境下水生生态系统的表现和变化。3. 空间站建设和维护神舟十八号任务的另一个重要方面是空间站的进一步建设和维护。航天员们将进行空间站的例行检查和必要的维修工作，确保空间站的正常运行。此外，他们还将测试和验证空间站的生命支持系统和其他关键技术设施。4. 长期驻留准备随着中国空间站项目的深入，航天员的长期驻留能力也是此次任务的关注点。航天员将在空间站进行为期数月的工作，期间将评估长期在太空生活的生理和心理影响，为未来更长时间的太空任务做准备。5. 国际合作和科学共享虽然神舟十八号主要是国内任务，但其中的科学实验和技术成果预期将与国际科学社区共享。中国在推进其空间站计划的同时，也在积极探索与其他国家和国际组织在太空探索领域的合作机会。结论神舟十八号的任务是中国载人航天计划的重要一步，不仅涉及到复杂的技术操作和科学实验，也关系到空间站的长期建设和运营。此次任务的成功将为中国乃至全球的空间探索事业带来重要贡献，推动人类在太空科学和长期太空生活方面的知识和经验积累。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 16:54:07",
        "question_id": 653937138,
        "user_id": "6f7a4f0e9bb798ff4d815a9631a67db5"
    },
    {
        "answer_id": 3476767346,
        "content": "已经神州十八了啊",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:12:53",
        "question_id": 653937138,
        "user_id": "3d89066582b7477d2f52778c851d6484"
    },
    {
        "answer_id": 3476701645,
        "content": "图源：space.com2024年4月17号，神舟十八号载人飞船与长征2F运载火箭组合体被转移到内蒙古阿拉善盟酒泉卫星发射中心发射场。神舟十八号载人飞行任务在23日进行了最后一次全区合练和全系统气密性检查，参试各系统进行了联调联试，全面模拟发射准备，发射以及飞行过程中各种技术状态和工作过程，均状态良好。预计2024年4月25日发射。神舟十八号任务预计持续六个月左右。宇航员大概会在发射后七小时抵达天宫号，与神舟十七号任务组成员会面。本次的主要任务为实施太空出舱活动和货物气闸门出舱任务，继续开展太空科学实验和技术实验。开展平台管理，太空保障，科普教育等活动。所以本次任务属于常态化任务，继续积累空间技术经验，空间站能力的持续提升和强化。具体来说，神舟十八号将实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国外太空培养脊椎动物的突破。神舟18号在轨期间，将实施6次载荷货物气闸舱出舱任务和2到3次出舱活动。值得一提的是，这是空间站建造以来，首次在四月份进行的发射任务。因为天气原因，酒泉的四月份全面大风扬沙最多月份，会给发射场空调系统，非标塔勤设备、供配电等是在设备带来不利影响。这也侧面证明了我国的常规以及非常规发射能力的持续提升。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:29:52",
        "question_id": 653937138,
        "user_id": "0cd60ea1b55147d28dc14ab9ad1a740d"
    },
    {
        "answer_id": 3476699094,
        "content": "据央视新闻消息，据中国载人航天工程办公室消息，经空间站应用与发展阶段飞行任务总指挥部研究决定，执行神舟十八号载人飞行任务的航天员乘组由叶光富、李聪、李广苏3名航天员组成，叶光富担任指令长。乘组包括1名第二批航天员和2名第三批航天员，3人均为“80后”。另外根据国家航天局官网介绍：新一代载人飞船——“梦舟”“梦舟”寓意载人月球探测承载中国人的航天梦，开启探索太空的新征程，也体现了与神舟、天舟飞船家族的体系传承；新一代载人飞船包括登月版和后续执行空间站任务的近地版两个型号，其中，登月版采用“梦舟Y”(飞船名称+“月”字音节的大写首字母)。月面着陆器——“揽月”“揽月”取自毛主席诗词“可上九天揽月”，彰显中国人探索宇宙、登陆月球的豪迈与自信。此前，新一代载人运载火箭已被命名为“长征十号”。大家可能航天相关新闻也看到了很多，尤其是探月这一块，有近20年的历史了，大家可能都没有形成清晰的认识。此次的“梦舟”和“揽月”其实都是探月三步走中”载人登月“的一部分。关于探月这部分内容可以简单回顾一下20多年的探月工程。点个赞，接着看 另外，刚好这两天新闻说美国重返月球的事情，感觉月球已经是“兵家必争之地”了，贴个回答。a自2000年，国务院发表了《中国的航天》白皮书明确提出了开展以月球探测为主的深空探测发展目标，象征月球探测的“嫦娥工程”拉开序幕。嫦娥探月工程一直是我国航天发展的重要工程，至今已经完成五次，“嫦娥工程”总体上包括“无人月球探测”、“载人登月”以及“建立月球基地”3个阶段。月球探测从技术累积上又分为“绕”、“落”、“回”三步走，之前的五次科学目标和科学载荷可以看下表。所谓“绕、落、回”, 即是分别以环绕月球实现全局探测、在月面软着陆并巡视开展精细探测、在月球表层采集样品并带回地球进行实验室研究为核心目标。[1]  （1）嫦娥一号2007年10月24日，我国发射了第一个月球探测器——“嫦娥一号”卫星，实现了继人造地球卫星、载人航天之后我国航天活动的第3个里程碑。嫦娥一号最重要的成就就是实现了月球表面三维影像的获取，“中国第一幅全月球影像图”正式亮相。此外还完成了月球表面元素分布、月壤厚度测量、氦-3资源量和分布特征评估，最后于2009年3月1日受控撞击于月球的丰富海区域。 （2）嫦娥二号嫦娥二号卫星于2010年10月1日成功发射。 在月球环绕探测期间共获取了6 TBytes原始数据，取得了7 m分辨率全月球图像、更精确清晰的月球表面钍元素分布等多项重要科学成果。完成了侧重对高分辨月球表面三维影像获取的科学任务。（3）嫦娥三号“嫦娥3号”是要实现月球表面的软着陆和巡视勘察，由月球软着陆探测器和月面巡视探测器(“玉兔号”月球车)组成。2013年12月2日, “长征3号乙”运载火箭成功发射, 并以极高的精度将“嫦娥3号”探测器送入地月转移轨道，并且嫦娥三号实现了月面高分辨率全彩色照片的拍摄以及玉兔号月球车的控制分离等一系列任务。最终成为国际上首次实现基于全自主避障的月球软着陆, 使我国成为国际上第三个完成月球软着陆的国家[2]。（4）嫦娥四号“嫦娥四号”于2018年12月8日发射，并于2019年1月3日成功登陆月球背面，这是世界上第一个在月球背面软着陆的月球探测器。“嫦娥四号”着陆器与“玉兔二号”月球车正常工作，并且完成人类首次月面生物实验，并将“嫦娥四号”着陆点命名为“天河基地”[3]。月球植物生长（5）嫦娥五号嫦娥五号探测器于2020年11月4日在海南文昌发射升空，12月1日着陆于月球正面风暴洋东北部预选着陆区，12月17日，嫦娥五号返回器携带样品顺利返回地面，采集到了1731g月壤样品[4]。在之前也刚好回答了一篇关于嫦娥五号所带回的月壤中的玻璃纤维成分发现。a而此次的嫦娥六号将第一次实现月球背面的样品采集和返回。正如嫦娥三、四号的主要任务是月面和月背软着陆，而嫦娥五、六号的任务也分别是月面和月背的采样带回。这对我们理解月球的土壤特点以及不同月球区域的土壤具有重要意义，相当于更加深入的去了解月球的土壤成分了，这里面的信息量可以说是非常巨大，采集回来的土壤样品相信也足够非常的专家学者们夜以继日和通宵达旦工作了，这可都是全球首发！只能说中国的探月在嫦娥六号的完工下基本上已经完成了工程目标了，实现了“绕”、“落”、“回”三步走。未来应该就是奔着载人登月以及建立月球基地出发了！！NB，中国航天！",
        "voteup_count": 3,
        "updated_time": "2024-04-24 10:28:09",
        "question_id": 653937138,
        "user_id": "48cb1399f7f6212014384007fa986c30"
    },
    {
        "answer_id": 3476822450,
        "content": "欢迎报考水生生物研究所 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:52:17",
        "question_id": 653937138,
        "user_id": "a0d4fc55b032b5b48ed45ba33ea2497f"
    },
    {
        "answer_id": 3476783674,
        "content": "原来神州已经到18号了",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:23:32",
        "question_id": 653937138,
        "user_id": "af12b873f2459231059391d2b22d27db"
    },
    {
        "answer_id": 3476680356,
        "content": "神舟十八号载人飞船的即将发射是中国载人航天工程的一个重要里程碑，预计在4月25日晚间从酒泉卫星发射中心升空。此次任务的航天员乘组包括叶光富作为指令长，以及李聪和李广苏，他们将在空间站执行为期约六个月的任务，预计在10月下旬返回地球。本次任务的核心目标包括以下几个方面：长期驻留测试： 神舟十八号任务将测试航天员在空间站中的长期生活和工作能力。这对于未来长期探索任务至关重要，比如未来的月球或火星任务。科学实验： 此次飞行将携带实验装置和相关样品，执行国内首次在轨水生生态研究项目。利用斑马鱼和金鱼藻，建立一个在轨运行的稳定自循环水生生态系统。这将标志着中国在太空中培养脊椎动物研究的一大突破。出舱活动： 航天员将进行2至3次出舱活动，以及6次货物气闸舱的出舱任务，这些活动将进一步验证和完善在复杂空间环境中进行外舱作业的技术和程序。国际合作研究： 中国载人航天工程办公室将加速研究推动国外航天员及太空游客参与空间站飞行的可能性，这是中国在国际航天领域合作中迈出的重要一步。航天员交接： 神舟十八号航天员将与神舟十七号航天员完成在轨交接。神舟十七号航天员计划在本月底返回，这种轮换操作是空间站长期运营的关键部分。此次任务还将测试新的发射流程，以缩短发射周期和提高工作效率。同时，为了应对酒泉发射中心在4月份可能出现的大风沙尘天气，发射团队已进行了充分的准备工作，包括增设自动气象站，开展风沙天气专题分析，以及制定应急预案，确保发射任务的成功。",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:15:06",
        "question_id": 653937138,
        "user_id": "4b2c3585948b837c282c4257a7719ad4"
    },
    {
        "answer_id": 3482110136,
        "content": "马斯克说，你们那些吹Space的傻X懂个G8毛",
        "voteup_count": 0,
        "updated_time": "2024-04-29 04:10:10",
        "question_id": 653937138,
        "user_id": "931c129b38d6ceb5a65d75d2cc0f4b7c"
    },
    {
        "answer_id": 3478344737,
        "content": "月球太近，火星太远",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:20:39",
        "question_id": 653937138,
        "user_id": "4ab1b8be74cfe7f69e8d03bd0a662632"
    },
    {
        "answer_id": 3478119303,
        "content": "神舟十八号载人飞船的发射是中国载人航天工程的重要一步，该飞船瞄准4月25日20时59分发射，其乘组由三名经验丰富的航天员组成：叶光富、李聪、李广苏，其中叶光富担任指令长。这次任务的主要目的是与神舟十七号乘组完成在轨轮换，在空间站驻留约六个月，开展一系列科学实验与技术试验。具体来说，神舟十八号乘组计划在轨期间执行以下任务：1. 进行空间科学与应用实验，这包括实施航天员出舱活动、货物进出舱操作，以及空间站空间碎片防护装置的安装和维护。2. 进行舱外载荷和设备的安装与回收工作。3. 开展科普教育和公益活动，以及空间搭载试验，以提升空间站运行效率和综合应用效益。4. 神舟十八号飞船入轨后，将采用自主快速交会对接模式，大约6.5小时后对接于天和核心舱径向端口，形成三船三舱组合体。5. 在轨期间，神舟十八号航天员乘组还将迎来天舟八号货运飞船和神舟十九号载人飞船的来访。6. 计划于今年10月下旬返回东风着陆场。此外，神舟十八号乘组还将在轨执行多项实验和研究项目，例如国内首次在轨水生生态研究项目和国际上首次植物茎尖干细胞功能在轨研究，这将有助于深化对空间环境和生物反应的理解，并为未来的太空探索积累宝贵经验。这次任务不仅标志着中国载人航天工程的又一次飞跃，也为国际间的合作与交流提供了新的契机。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:12:01",
        "question_id": 653937138,
        "user_id": "08d69ec11aa02999e12216fa030a9db6"
    },
    {
        "answer_id": 3477769699,
        "content": "希望在太空中建立航天疗养院。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:53:06",
        "question_id": 653937138,
        "user_id": "b011c64c80855414136566edbba8609b"
    },
    {
        "answer_id": 3477433955,
        "content": "已经神18了吗，好快",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:24:56",
        "question_id": 653937138,
        "user_id": "a33eb41672aecabe38d2d77f36eb1872"
    },
    {
        "answer_id": 3477248731,
        "content": "神舟十八号航天员乘组由叶光富、李聪、李广苏组成，计划于4月25日20时59分发射。此次发射的具体任务可能包括与空间站的交会对接、开展科学实验、技术验证等，但具体的任务内容需要根据官方发布的消息来确定。由于任务内容可能涉及多方面的航天活动，建议关注中国载人航天工程办公室的官方通报以获取最准确和详细的任务信息。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 17:57:21",
        "question_id": 653937138,
        "user_id": "7289c860ec4d1daf90db0eec19f93b60"
    },
    {
        "answer_id": 3476891311,
        "content": "奔赴星辰吧，太空没有国界线",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:57:37",
        "question_id": 653937138,
        "user_id": "8646670dc8ac5f5c02067887fe5a82fc"
    },
    {
        "answer_id": 3476887442,
        "content": "光阴似箭，岁月如梭啊。一转眼，已经神舟十八了，祝祖国繁荣昌盛！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:53:28",
        "question_id": 653937138,
        "user_id": "5c2fefcc18ce84290d8fa9335aabbcc8"
    },
    {
        "answer_id": 3476883100,
        "content": "听说这次上去养鱼？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:49:07",
        "question_id": 653937138,
        "user_id": "655bcad6c7473c9bcfa8e4503d19c3ee"
    },
    {
        "answer_id": 3476875920,
        "content": "夫神舟十八号之载人飞行任务，其目标良多，其任务繁杂：一，乃实现天地通航之壮举，以人类之智慧，登临太空之门槛，迈出历史性一步。二，乃完成空间站建设之重任，为我国载人航天工程添砖加瓦，彰显国威。三，乃探索太空科学之奥秘，开拓太空领域之新境界，促进人类文明之发展。四，乃展示我国航天技术之卓越，向世界展示中国在太空探索方面的实力与担当。五，乃进行科学实验与技术验证，为今后我国载人航天事业的发展提供宝贵经验与数据支撑。六，乃展示航天员的身心素质与专业技能，验证我国航天员培训体系的成果与水平。七，乃进行空间工程的维护与调试，保障空间站的正常运行与稳定性。八，乃进行航天器与空间站的对接与交会，验证相关技术的可靠性与有效性。九，乃执行地球观测与资源调查任务，为地球科学研究提供新的视角与数据。十，乃展开空间生物学与医学实验，探索人类在太空环境下的生存与适应能力。十一，乃进行航天器的回收与再利用，探索太空资源的可持续利用之道。愿此次航天任务一切顺利，功成名就，为人类航天事业再添辉煌！",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:41:45",
        "question_id": 653937138,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3476835012,
        "content": "升空后转一转回收",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:02:24",
        "question_id": 653937138,
        "user_id": "b656b06e7bb6c4e7b3807382fc744c84"
    },
    {
        "answer_id": 3476795642,
        "content": "遥遥领先",
        "voteup_count": 2,
        "updated_time": "2024-04-24 11:31:57",
        "question_id": 653937138,
        "user_id": "d2bfe13487f41fcb9f0ad281a3c40e3e"
    },
    {
        "answer_id": 3476777546,
        "content": "多发射常态化，现在这种新闻对我没提前多大兴趣",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:19:37",
        "question_id": 653937138,
        "user_id": "7a16785eab62ef91d9d38278bcd97e67"
    },
    {
        "answer_id": 3476766088,
        "content": "已经到神舟18了，好快啊",
        "voteup_count": 1,
        "updated_time": "2024-04-24 11:12:02",
        "question_id": 653937138,
        "user_id": "f8770111fc83152a6e7562cf7a6b905e"
    },
    {
        "answer_id": 3476895362,
        "content": "神舟十八号航天任务的具体目标和任务通常包括以下几个方面：1. *进行科学实验和技术验证：执行在轨科学实验和技术验证，这些可能涉及新的科学研究或对现有技术的测试和验证。2. 开展空间应用任务：进行一系列空间应用任务，这可能包括对地观测、空间环境监测等领域的任务。3. 维持空间站运营：对空间站进行日常维护和管理，确保空间站系统的稳定运行。4. 进行航天员轮换：根据中国载人航天工程的规划，神舟十八号可能会参与航天员的轮换，接回或送行在空间站工作的航天员。5. 进行物资补给：为空间站带去必要的物资补给，包括生活物资、科研设备等。6. 进行航天医学研究：开展航天医学研究，关注长期在轨飞行对航天员身体的影响。7. 进行航天科普教育：通过与地面的互动，进行航天科普教育，提高公众对航天科技的兴趣和了解。8. 进行应急演练：进行在轨应急演练，以验证和提高应对各种紧急情况的能力。9. 进行技术评估：对新研发的航天技术进行在轨评估，为后续的航天任务提供技术支持。总的来说，神舟十八号是中国载人航天工程的重要任务，其成功发射和完成既定任务将对中国的空间站建设和未来的深空探索具有重要的意义。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-24 13:01:24",
        "question_id": 653937138,
        "user_id": "a74e869c10f32e666d96dec436255efc"
    },
    {
        "answer_id": 3477795880,
        "content": "神舟十八号载人飞行任务是中国载人航天工程的重要组成部分，航天员乘组由叶光富、李聪、李广苏三名航天员组成，他们将在太空中完成一系列科学实验和技术验证任务。首先，此次任务将涉及空间站的照料和维护工作。这包括空间站的日常巡检、设备维护、物资管理等工作，确保空间站的正常运行和航天员的生活保障。航天员们需要精心照料空间站内的各种设施，保证它们的正常运行，为科学实验提供良好的环境和条件。其次，神舟十八号乘组将进行一系列空间科学实验。这些实验可能涉及航天医学、基础物理、材料科学、生命科学等多个领域的前沿问题。通过这些实验，可以进一步探索太空环境对人类和物质的影响，为未来的太空探索和利用提供科学依据。此外，航天员们还将进行技术验证和示范应用。这包括新技术、新设备的在轨验证，以及新技术在太空环境下的应用示范。这些工作将为未来的航天技术发展和应用奠定基础。最后，神舟十八号任务还将进行空间站应用与发展阶段飞行任务总指挥部安排的其他工作。这些工作可能涉及与地面控制中心的通信联络、与其他航天器的协同工作等方面。总的来说，神舟十八号载人飞行任务将完成一系列科学实验、技术验证和空间站照料维护工作，为中国的载人航天工程发展做出重要贡献。同时，这次任务也将进一步展示中国航天事业的实力和成就，为人类的太空探索事业注入新的活力和动力。关于发射时间，神舟十八号瞄准了2024年4月25日20时59分进行发射。这个时间点是经过精心计算和选择的，旨在确保发射过程的安全性和稳定性，同时也考虑了天气条件、地球自转等多种因素。在发射前，工程人员将进行多次全面的检查和测试，确保飞船和火箭的状态良好，为成功发射奠定坚实基础。此外，值得一提的是，神舟十八号还搭载了上行实验装置及相关样品，将实施国内首次在轨水生生态研究项目。这个项目旨在通过模拟水生生态系统在太空环境中的变化，探索太空环境对水生生物的影响，为未来的太空生态建设和生命保障系统提供科学依据。总的来说，神舟十八号载人飞行任务是一次具有重要意义和挑战性的任务。通过完成空间站照料、科学实验、技术验证等一系列任务，它将进一步推动中国载人航天工程的发展，并为人类的太空探索事业作出新的贡献。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:13:05",
        "question_id": 653937138,
        "user_id": "1d6d0e63d18b62247c030dde8e86ec53"
    },
    {
        "answer_id": 3478564894,
        "content": "神舟十八号载人飞船的任务目标主要包括四个方面：1）载人飞行任务：神舟十八号将搭载航天员前往空间站执行特定的科学实验和任务，体验在太空环境中生活和工作状态。2）空间站建设：此次发射是中国空间站建设的重要一步，航天员将在空间站执行一系列的任务，包括模块对接、设备安装、科学实验等，为空间站的建设和运行积累宝贵经验。3）科学实验：航天员在空间站中进行各种科学实验，包括生物学、物理学、医学等领域的实验，以推动空间科学研究和创新、技术发展。4）航天员生活保障：航天员在空间站中需要进行日常生活和工作，包括饮食、睡眠、运动等，从而保障航天员的健康和安全。总体来看，神舟十八号的发射将为中国空间站的建设和运行提供重要支持，同时也将推动航天技术和科学研究的进一步发展。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:59:32",
        "question_id": 653937138,
        "user_id": "dfc56d97457441f30fd94966f572eadf"
    },
    {
        "answer_id": 3477562638,
        "content": "什么时候，我们也能用7000T火箭往太空打",
        "voteup_count": 1,
        "updated_time": "2024-04-24 23:50:54",
        "question_id": 653937138,
        "user_id": "1ac1750694c28bc141553663f03c6af0"
    },
    {
        "answer_id": 3479026657,
        "content": "肝死藏，浮之弱，按之如索不来，或曲如蛇行者，死。心死藏，浮之实如丸豆，按之益躁急者，死。脾死藏，浮之大坚，按之如复杯，洁洁状如摇者，死。肾死藏，浮之坚，按之乱如转丸，益下入尺中者，死。这里说的是脉象。危险的脉象。怎样区分呢？万一在ICU里被救过来了，后来又活了很多年，怎么办？看看这些脉象，大坚，坚怎样区分？什么叫做复杯？什么叫做洁洁状如摇者？什么叫做乱如转丸？乱转弯还差不多。难怪中医遭到那么多的质疑和打击。不读经典，四年，五年，甚至十年的中医药大学也是远远不够的。一定要从四大经典入手。现在的四大经典已经改成了《黄帝内经》，《伤寒论》，《金匮要略》，《温病条辨》。有位老师出来更正，不是这样。应该是《黄帝内经》，《神农本草经》，《难经》，《伤寒杂病论》（这里面本身包含了《金匮要略》）。也许他说的很对。《难经》，《神农本草经》都没有见过。《黄帝内经》也不知道写了什么。总的来说，自己读了药性赋，药性歌括，经脉歌诀，两天的汤头歌诀，然后就是三年的《伤寒论》，《金匮要略》，拿着现代的高等院校中医版本就开始了征程。今日头条里那位老师说的真好啊。中医的标准在经典之中，尤其在《伤寒论》，《金匮要略》。倘若四年，五年的大学只是参悟这两本书，哪有什么毕业出校以后害怕治病，不敢处方的道理。不要很多。多了就不知所措，漫无目的。中医药大学的教学大纲犯了根本的错误，所以，大学毕业，挂着中医药大学的牌子的毕业生，甚至是研究生，博士生，出来了还需要规培，还需要看片子，这叫什么中医药大学？浪费了民众的钱财，浪费了青年的光阴，浪费了国家的资源，已经快要等同于在杀人、盗窃了。看看现代版本的中医刊物，看看上世纪六十年代，七十年代，八十年代，九十年代的刊物，再想想人家为什么要取缔国内八所中医药大学的名字？越往西医的理论上走，就越来越偏离中医，越来越不像中医。有位老师曾经在他的诊所里挂出这样的条幅，大意就是无论怎样残缺的《伤寒论》，哪怕只有几句话，极不完整的几句话，都要胜过今天医学体系里几十万字的论文。这不是危言耸听。这不是泛泛之言。这是中医的命脉所在。人家取缔咱们中医药大学的道理就在于你中医药大学的毕业生根本不能治病，绝大多数都不能治病，还不及解放前一个小诊所里的老人带出来的徒弟，那么多的大学教授，专家，还赶不上过去的一个土郎中，人家怎么不笑话，不取缔咱们的牌子？你不能用中医的办法解决问题，解除患者的痛苦，你还挂什么中医药大学的牌子？中药不能识别，只谈分子，原子，粒子，又不能处方，又不会辨证，还要去依靠国外的机器看病，看化验单，这叫什么中医？这叫什么中医药大学？这叫什么科技核心期刊？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:38:45",
        "question_id": 653937138,
        "user_id": "6faa0a861c85e5317657a0e33555b059"
    },
    {
        "answer_id": 3478233156,
        "content": "哦，知道了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:54:01",
        "question_id": 653937138,
        "user_id": "8a99372c870257151dd571f6305ad697"
    },
    {
        "answer_id": 3477726409,
        "content": "1964年4月8日发射编号为双子星1号的无人驾驶飞船，作轨道飞行试验，但不回收。双子星座计划经过有针对性的改进后，1965年1月19日发射双子星2号飞船，作无人驾驶轨道飞行试验，仍然不回收。1965年3月23日，双子星3号正式载人轨道飞行。1965年6月3日，双子星4号升空，航天员怀特在列昂诺夫之后太空行走。1965年12月4日和7日，先后发射的双子星6号和双子星7号进行了轨道飞行练习。爱德华·怀特在太空行走1966年3月16日发射的双子星8号与运载它的“雷神”火箭的上面级,即与飞船脱离后也进入轨道的“阿金纳”上面级进行了轨道对接。此后发射的4艘飞船也都进行了对接练习，双子星9号上的航天员进行了太空行走练习，双子星11号还进行了变轨练习。1966年7月18日，双子星10号飞船载着约翰·杨和迈克尔·科林斯进入轨道，实现与“阿金纳3号”的对接任务，完成了登月计划的关键技术。接着双子星11号和双子星12号飞船又分别实现了两次对接任务。至此“双子星”计划圆满地完成了预定目标，作为一项既是过渡性又是独立的计划，取得了许多开创性的成就，也为“阿波罗”登月计划提供了极其宝贵的经验和科学技术成果。整个飞行期间，航天员共进行了52项试验，在不同高度上拍摄了1400张地球彩色照片，全面的研究了人在太空中长期工作和生活的情况。为航天技术人员及地面机组人员提供了发射火箭所需的大量的实践活动。到“双子星12号”飞行结束时，美国航天员已经有了2000小时的太空飞行记录，而此时苏联的飞行时数只有500多小时，美国人至此开始领先于苏联。中国的神舟计划，基本是按照这个来的。在神舟九号实现对接这一步。神舟十二号又对接了。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 08:23:47",
        "question_id": 653937138,
        "user_id": "e1d4b49462607d50ee1a3d67704dac33"
    },
    {
        "answer_id": 3479950132,
        "content": "看了一圈没看见航天员会完成什么任务，但是马学长的任务完成了不少",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:11:10",
        "question_id": 653937138,
        "user_id": "bfead11db35f3a040001c071de0d868e"
    },
    {
        "answer_id": 3478849163,
        "content": "回家痘一模一样啊，看个毛线",
        "voteup_count": 0,
        "updated_time": "2024-04-26 04:30:39",
        "question_id": 653937138,
        "user_id": "06adcde36cb9d69c2c892b8c31799e58"
    },
    {
        "answer_id": 3477742214,
        "content": "要是马斯克的就是公交车有什么可看呢",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:29:35",
        "question_id": 653937138,
        "user_id": "70aa420793b43c1639bae447754377af"
    },
    {
        "answer_id": 3477736127,
        "content": "唉 ‍ ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:23:57",
        "question_id": 653937138,
        "user_id": "223223389b3e9335aa17faf79858d632"
    },
    {
        "answer_id": 3482011243,
        "content": "有没有人算过，在空间站要拍到地面上的烂尾楼需要多少倍率的镜头？在空间站要拍到工地里买到烂尾楼但还要拼命赚钱还房贷的人需要多少倍率的镜头？",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:28:37",
        "question_id": 653937138,
        "user_id": "b47f62403f58a1ea48d09f5b752d4b07"
    },
    {
        "answer_id": 3478342108,
        "content": "纯属浪费钱",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:18:43",
        "question_id": 653937138,
        "user_id": "b948397662f6345b941dcf27fe6da614"
    },
    {
        "answer_id": 3476863399,
        "content": "预祝圆满成功，凯旋而归",
        "voteup_count": 0,
        "updated_time": "2024-04-24 12:29:35",
        "question_id": 653937138,
        "user_id": "0f9fd619fd649ddd6309706a42fcc47e"
    }
]