[
    {
        "answer_id": 3477967348,
        "content": "大结局了，这个时候可以来说说这部剧和其他。这部剧从开拍到播出前都没有什么特别的宣传，剧播期间也就是连线和直播，甚至在直播期间线下很多人都有一种男女主不熟的感觉。结果一夜承明cp仅凭借一张厨房图冲到前列，随着剧播在一部家庭群像剧里cp感爆棚。剧中母女关系就不说了，二刷时依然会因为母女戏份流泪，也在观看中不断反省自己在生活中是否也如刘女士，能够给自己带来思考。而两位女演员演技台词找不到一丝瑕疵。至于副线cp不予置评，每次都是快进跳过。能想象吗，作为一个剧粉，在播出期间只卑微的祈祷不要乱给男二女二加戏破坏掉整个剧感就已经谢天谢地了。毕竟莫格利在前，毕竟女心在前。大言不惭的说句话给到出品方，在杨紫的剧里，只有以她为戏眼，这部剧才可能会爆。承欢记的镜头明显和紫妹其余的剧不一样，镜头带着爱意，每一个她的表演细节都没有忽略，即使她在那一幕需要出演的只是一个背景板。回头想想其他的剧，都不可避免的有少许瑕疵：香蜜虽爆但注水剧情太多导致拖沓，每次看的时候会手拿遥控器快进部分剧情。亲爱的热爱的黑白回忆部分太多且尬，浴室干哭看不下去。余生，父女情太好哭了。99步男主不可，谢天谢地播完了再也不用king&queen。女心理师男二加戏莫名其妙很多伏笔衔接不上，贺顿的小可乐放在番外播出无法理解，导致在看到要久久爱还是同一家出品公司的时候简直两眼一黑。沉香就不说了，被三个公章压着拍的戏，完成度依然很高。只是太腥风血雨造谣生事，播前被造谣一人分饰两角抢戏，播出才看到到底谁一人两角连原声台词都没有。长相思，角色完成度高，讨论度也高，留住观众的是她，挨骂的也是她。半部剧腾讯拉新年榜前三，平台满意，资本满意。所谓next level，任凭男演员粉和下家如何作妖，Queen还是她。并且因为这部剧的热度，青簪行也动了，小夭拉了黄梓瑕一把。当然遗憾也是有的，镜头语言和很多高光演技没有偏爱她，给了男演员。要久久爱，除了不成熟的制作公司以外，似乎找不到太大的瑕疵。尽管播出期间被人嘲说没有爆，但在剧粉眼里这是一部良心好剧，哭了好多好多纸巾。（所以即使有人嘲说：祝你部部剧要久久爱都觉得是在表扬）能接连播两部剧是剧粉的幸福。",
        "voteup_count": 85,
        "updated_time": "2024-04-25 11:09:03",
        "question_id": 653979993,
        "user_id": "db3eafaefd42c3942412b2903ef12883"
    },
    {
        "answer_id": 3477770201,
        "content": "现在完全可以夸导演，编剧，演员甚至美工，这部剧算是看到的从头到尾没有拉胯的剧集。承欢记的核心其实是探讨当代母女关系的剧，孩子爱父母是天生的，是血脉相连，雏鸟情节，可是，当孩子一天天长大，就像小鸟离巢，要展翅高飞的时候，这段剪不断理还乱的亲子关系该如何健康发展。这部剧还是比较理想化的，因为是母女的双向奔赴和双向成长，最终才有皆大欢喜的结局，我们生活中不乏这样的母亲，可是更多的恐怕是无法改变的母亲，这才是最令人窒息的。承欢记的大结局，是治愈，以一场突然的病为开端，解开刘婉玉心底最深层的渴望。我们常说除死无大事，可很多人也只是说说而已，而刘婉玉是要直面这个问题，面对生死，你在想什么？刘婉玉发现自己可能得了肺癌，忽然一下子意兴阑珊，儿女都有了另一半，似乎已不需要她牵挂，老公有儿女照顾，这是她一辈子生活的重心，现在似乎自己真的离开，也不会有很大的影响，她留了一封信第一次人性离开家，去自己心底的地方。相比叽叽哇哇的刘婉玉，我们更不喜欢看这个一下子被抽走了神魂的刘婉玉。你有兴趣爱好吗？人还是要有一个可以经常滋养自己的兴趣爱好，最好是可以表现的，这样一个是保证生活，另一个就是精神寄托。刘婉玉也有，只不过平时她被困于母亲这个词，连什么兴趣爱好都忘记了。刘婉玉需要撕去母亲这个标签找到自己。心病还需心药医，麦承欢不亏解决问题专家，一盘臭鳜鱼，一曲女驸马，依稀可见少年刘婉玉，母女关系的隔离有阵痛，可是有亲人陪着，似乎也没有那么痛苦。母女关系从出生时候剪短脐带是第一次分离，而子女成为独立的个体，是第二次分离，至此，刘婉玉终于顺利度过这第二次阵痛。这部剧有挺多意外的，意外母女的对手戏这么的好看，意外一夜承明的爱情线这么的好磕，果然真正好看的爱情戏一般都不是在言情剧里。意外节奏很快，剧情紧凑，角色行为逻辑在线。承欢记，一部质量上乘的佳作。非常值得一看。",
        "voteup_count": 66,
        "updated_time": "2024-04-25 08:53:30",
        "question_id": 653979993,
        "user_id": "080a741ef1c7f48d92c80378ec9ae9d6"
    },
    {
        "answer_id": 3478013036,
        "content": "说实话我后悔昨晚上买超点了，看完五集以后特别空虚，沉浸在承欢记的故事里走不出来。导演和编剧留白的空间和伏笔太多，可以二创的空间很大，开放结局让人意犹未尽的遗憾，感觉还能再拍一百集。这是一部非常成功的都市剧，立意很高，我们常常思考人生的意义是什么？承欢记围绕着麦家的生活故事，告诉我们活在当下珍惜当下，珍惜亲人朋友。我也懂了央视为啥会选中承欢记，剧的主旨三观正内核强大，发人深省。很少有一部剧能把亲情家庭表达的立意深刻，塑造的多元化女性群像，都在用各自的经历，去教会女孩们，到底如何做自己。继祖母，麦承欢，闺蜜，女同学，辛母，张培生，最后以刘婉玉找回自己为最后收尾，并再次升华母女代际主题。 很牛的立意与表达。 爱情线事业线家庭线多维穿插，环环相扣 结局令人动容。最后一集怎么也这么好哭啊，刘婉玉在舞台上闪闪发光，麦承欢在台下眼含泪光，配上bgm完整版的《是妈妈是女儿》，给我哭的不行了，一直到是妈妈是女儿的歌声响起的时候，我才明白它歌词的真正含义，承欢记，承欢父母，承欢自己。其实父母又何尝不是承欢儿女，再到承欢自己呢？“我也曾赴过琼林宴，我也曾打马御街前”，但后来妈妈有了牵挂，有了软肋，妈妈的脚步慢下来，世界变小了，最后只剩下儿女家人身边的一个圆。“不担心的人啊一定不做妈妈”，但是“请放心让我前往我的人生吧，你那么勇敢善良我很像你就不怕”，这是女儿给妈妈的答案。我觉得承欢记最后早毛领证，但一夜承明没有婚姻婚礼这个设定非常高级。对照很妙，早毛一直在打婚姻官司，小早还是律师，他们对法律婚姻一直很在乎，丁丁的稳定也是他们这个小家的重要稳定原因。而麦承欢从故事开端就是辛家议亲，从承欢膝下到承欢自己，鼓励母亲、女儿都先要做自己，爱自己，真的符合现代价值观，值得推荐的好剧。活在当下，一夜承明爱的成长那么浓烈自由，最后也没有用婚姻束缚家这个议题。又恰好还原了原著精髓。很不错。在快速变迁的社会境况中，家庭关系的重建将成为一种必然。家庭需要成为容纳更多的价值和选择的情感空间。从这个意义上，可以说承欢记超越了作为一个上海故事的存在，它与我们每个人正在经历的和即将面对的生活息息相关。​​​​",
        "voteup_count": 45,
        "updated_time": "2024-04-25 16:06:38",
        "question_id": 653979993,
        "user_id": "b74076f2638e3be062258e72d2d8db09"
    },
    {
        "answer_id": 3477339000,
        "content": "家庭群像剧所以一开始就知道会有什么样的结局但是还是很好看啊爱情线，be的前任，he的现任，都挺好磕母女关系，血缘关系，大都无解，只能在底线之内寻找一个平衡点除非丧尽天良，否则不可能一刀两断还有最重要的一点，经济独立是自由的前提。任何关系中，人格独立，物质独立，都是必要的。",
        "voteup_count": 26,
        "updated_time": "2024-04-24 19:35:51",
        "question_id": 653979993,
        "user_id": "4b2b297bd2884172332e381143c8ddd1"
    },
    {
        "answer_id": 3479031563,
        "content": "《承欢记》又是一部皆大欢喜的电视剧，也是我喜欢的结局。但是，虽然我很满意这部剧的结局，但也有让我遗憾的地方。来，拣重点唠唠！在《承欢记》大结局中，承欢的妈妈刘婉玉体检查出有肺部肿瘤。当得知自己得了大病的时候，刘婉玉首先想到的是逃避。她独自一人回了老家，不想治疗，只想“自生自灭”。麦家人一路找了过来，承欢他们用了很多的办法，终于让刘婉玉接受了事实，有了面对疾病的勇气，她回到上海积极接受治疗，一年后刘婉玉康复。承早和毛毛的感情也得到了父母的认可，俩人领证结婚。麦承欢和姚志明联手在刘婉玉的老家建起了一所联合酒店，并且顺利开业，他们用这种方式完成了兴安里和越达的合作，也造福了家乡。张培生的女儿张子玉向承欢告别，她带着张培生回到瑞士，去完成自己的学业。在这部剧中，给我最大的惊喜就是张子玉这个人设的塑造。张子玉年龄虽然不大，但是三观特别得正，不胡搅蛮缠，有自己的是非判断和行事准则。她从小就喜欢姚志明，当姚志明回国发展时，她放下学业追到了国内；当她知道姚志明和麦承欢在恋爱时，她没有用极端的方式和“情敌”斗智斗勇，而是选择与承欢交朋友，应聘到承欢的酒店工作。她想用自己的眼睛去判断麦承欢是不是值得姚志明去爱，经过相处，她看到了承欢的优秀，她输得心服口服，对姚志明和麦承欢表达了自己的祝福。在这部剧中，不仅仅是张子玉，像男女主角、麦承早、毛毛等一些年轻人，他们的三观被塑造得都很正，不黑化、不奇葩，更不套路观众，这也是我喜欢这部剧最主要的原因。说完了这部剧带给我惊喜的一面，再说说我对这部剧的看法。因为这部剧看似皆大欢喜，其实也有很多遗憾。第一个遗憾是承早和毛毛都结婚了，承欢和志明的感情还停留在恋爱阶段。在我看来，他们两人的感情很成熟、很稳定，早到了领证结婚的阶段，但在大结局中却没有了下文，实在是捉摸不透编剧的用意何在。另一个遗憾就是姚志明的父亲姚仁富竟然出车祸意外死亡了。在这一点上，我觉得编导太不友好了，完全没有必要让姚仁富用这种方式离开。在我看来，姚仁富这辈子是过得荒唐且自私，但他已经为自己的行为付出了惨痛的代价，他出狱后来到国内，无非是想找儿子做一些补偿。事实证明，姚仁富一直在努力往好的方向发展，并且姚志明也原谅了父亲，编导却在这个时候安排姚仁富下线，太不通情理，也不合情理。所以说，大结局中姚志明和麦承欢没有结婚让我很意外，姚仁富的下线更让我意难平。说句不中听的：编导能让麦承欢的妈妈得重病后“劫后重生”，为什么就不能给姚志明的爸爸“推倒重来”的机会呢？但不管怎么说电视剧终究是电视剧，有艺术加工的成分，人物的结局不用太耿耿于怀。作为观众的我们，能在《承欢记》这部剧中学到如何与父母、子女和爱人好好相处，如何正确处理亲情、爱情和事业之间的关系，那这部剧就没有白看。",
        "voteup_count": 11,
        "updated_time": "2024-04-26 09:42:15",
        "question_id": 653979993,
        "user_id": "bd92653ff2086da367e4f76ea496fbbd"
    },
    {
        "answer_id": 3479342519,
        "content": "想要过麦承欢大结局式这种生活，纯靠玄学。开始看《承欢记》的时候，我一直觉得这是个接地气的作品，把上海弄堂里的烟火气都拍出来了。大结局演完，我复盘了一下整个故事，还是不接地气。结局全家其乐融融一家亲，标准的中国式伦理剧HE结尾——全家人齐心协力战胜n个困难之后，发现亲情最可贵。事实上是因为全家齐心协力克服了困难，才其乐融融的吗？不是，是钱。别说我是个俗人，我眼中的《承欢记》最后能一家HE，底层逻辑就是有钱了，没别的。剧情回到前半部分，麦家一家四口挤在上海的旧房子里，住着两室一厅，麦承欢外资酒店销售经理，父母可能有份退休金但不多，弟弟没工作。一家四口进账大头全在麦承欢这，麦承欢还要考虑结婚、买房、养孩子。照这个故事发展下去，势利的麦母、唯唯诺诺的麦父，以及毕业找不到工作的弟弟，我都替麦承欢捏把汗。一家四口换大房子，过好生活的路径我盘了一下：麦母：女儿嫁个有钱人。麦父：等拆迁款。弟弟：我有工作就做，没工作就等姐姐养。麦承欢：努力工作，加油赚钱。瞧，一家四口，就麦承欢一个人有压力，知道要赚钱养家。但凡麦承早是个男人，知道替家里分担压力，想要让一家人生活得更好，绝不会大四毕业了找不到工作沦落到送外卖。20年没有自己的房间，不考虑怎么去赚钱让家里人住上四室两厅，而是毕了业先谈恋爱。嘴上说着，“姐，别让辛家给我工作，我可以不去。”你麦承早不去倒是找其他像样的工作啊？读了四年的大学，毕业投简历找不到工作，只能去送外卖，除了窝囊我找不到其他形容词。为了赚钱送外卖大学兼职不能去？或者入职之后当副业不行？麦承早毕业之后的资源：大律所实习，毛毛女朋友，毛毛抚养权案，兴安里亲子游戏…哪个不是靠他姐？有他自己独立完成的吗？麦家前期争吵的原因就那么几个：1） 房子不好出问题，麦母骂麦父没用。2） 麦母想让女儿嫁个好人家，私下跟辛家来往。说来说去就是钱啊。什么时候麦家关系缓和了？奶奶把洋房给了他们，麦母和麦父不吵了。奶奶把兴安里给了麦承欢，麦母不愁女儿不好嫁了。姚志明坦白自己爱麦承欢，麦母看到有少爷娶自己女儿还送个洋房，一万个同意。最后合家欢的原因又是什么呢？麦承早帮着毛毛官司打赢了，律师靠姚志明麦承欢帮忙找的。麦母有钱看病，身体好了，钱是麦承欢出的。麦家的合家欢，哪个不需要钱？放以前住在弄堂的麦家，如果麦母生这么大的病，一家四口指望销售经理麦承欢能凑出医药费？《承欢记》告诉我们，其乐融融靠遇到奶奶这样的贵人。麦承欢的善良，换来的是好人有好报。复制不到任何人身上，纯靠玄学。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 15:34:42",
        "question_id": 653979993,
        "user_id": "456003da70164ea5c8969e797ac566e4"
    },
    {
        "answer_id": 3478126144,
        "content": "《承欢记》大结局了，客观地说，这部剧是最近几年里，最好的都市爱情剧之一。在大结局中，张培生因为恶性竞争被抓，波提切利酒店代理总裁的职位也没有了。张培生的女儿张子玉，也离开了兴安里，回到了瑞士。麦承早帮助毛咏欣打赢了官司，麦家凭空多了一个孙子。除了打赢官司，麦承早还给了辛志珊家最后一击。因为麦承早的对手，就是辛家丽的老公，麦承早的前老板。姚志明把自己的全部财产，都过渡给了麦承欢，姚志明真成了上门女婿。刘婉玉的肿瘤，在手术后，也彻底治愈了。从安徽老家回来后，刘婉玉麦来添又住进了老房子，成了老房子真正的主人。怕刘婉玉麦来添无聊，麦承欢给他们安排了欧洲旅游。最后，在中秋节，一家人团团圆圆，举杯欢庆，《承欢记》完美收官。不过，姚志明的父亲姚仁富，却因为车祸，没有抢救过来，下线了。这个时候的姚仁富已经和姚志明开始和解，没想到就这样没了。姚仁富被张培生利用，差点坏了麦承欢的事情。可是麦承欢不但没有抱怨他，更没有想着惩罚他，而是发挥他的特长，为兴安里增色不少。有了张培生的教训，麦承欢又把他当一家人，姚仁富以后应该不会再兴风作浪了。可是，《承欢记》为什么安排姚仁富下线呢？这样的安排到底合不合理？从世俗功利的观点看，姚仁富是应该下线的。无论是兴安里，还是老房子，都不该有他的份。因为陈淑珍老太太已经嫁进了麦家，老太太的财产，与姚家就没有任何关系了。姚仁富唯一擅长的就是享受，也就是品红酒和品雪茄，兴安里的雪茄品牌打出去后，姚仁富就没有用了，就算他不想下线，也得被下线。与刘婉玉和麦来添相比，姚仁富既不会为大家做饭，也不会为别人开车，更不会带孩子，在麦家这个大家庭里，他也没有任何用处。没有用处了，就得下线。以上是从世俗功利的观点，分析姚仁富该不该下线，下线到底合不合理。从非功利的观点来看，姚仁富的下线，也是必然的。为什么这样说呢？从时代发展的角度来说，兴安里在后面，一定会反向收购波提切利酒店。兴安里收购波提切利酒店以后，因为时代的变迁，兴安里的文化和经营特色，势必回归传统。姚仁富一直在国外生活，他擅长的一切，注定会被淘汰，这是时代的趋势，不以人的意志为转移。到时候，与其被迫下线，还不如通过一场车祸，体面地下线。还有，姚仁富从来没有给姚志明和别人一点爱，父子之间能够和解，已经是最好的结局了。只要姚仁富想奢求更多，系统的反作用力就会反噬他。如果姚仁富出来后，不回来找姚志明，而是等着麦承欢姚志明主动去找他，他的结局可能会好一些。说完了姚仁富，再说说刘婉玉。刘婉玉知道自己得了肿瘤后，留下了一封信，回到了安徽老家。在老家，麦承欢他们帮助刘婉玉实现了年轻时的梦想，也就是登台唱戏。唱戏这一段，除了是给刘婉玉安排的，应该也是给何赛飞老师安排的，本来这就是何老师最擅长的。刘婉玉和麦承欢在老家有一段对话，刘婉玉说，她要学会从麦承欢的生活中退出。这就对了，刘婉玉终于明白了功成身退这个道理。刘婉玉是明白了功成身退的道理，但是她没有做到。在后续的剧情中，刘婉玉又回到了老房子，继续为大家做饭。买菜做饭之余，刘婉玉终于成了领舞者，成了跳舞者们的中心。刘婉玉的一切梦想，都实现了。刘婉玉到底该不该回老房子呢？如果刘婉玉真明白了功成身退的话，她就不应该再回老房子了。对她来说，最好的选择是留在安徽老家生活。这样做，更能赢得观众们的尊敬。不过，要是麦承欢和毛咏欣有了孩子的话，刘婉玉还是可以回老房子带孩子的。《承欢记》这部剧，除了爱情家庭外，还是一部麦承欢和麦家的逆袭剧。通过继承陈淑珍的遗产，麦承欢和麦家，实现了人生的跨越，该收获的，都收获了。关于麦承欢继承陈淑珍遗产这件事情，观众们争论很多。不少观众认为，这一切很不现实。其实，这个问题没有什么好争论的，反正最后麦承欢和姚志明成了一家人，无论是兴安里，还是老房子，都还是他们家的。老太太也是算准了麦承欢和姚志明一定能走到一起，才做最后安排的。假如麦承欢和姚志明没有走到一起的可能性，老太太的安排，可能就是另一种方案了。不过，要是这样的话，就不是《承欢记》的剧情了。",
        "voteup_count": 23,
        "updated_time": "2024-04-25 13:18:40",
        "question_id": 653979993,
        "user_id": "97330d8e88676b2294a4b73bc53a1f1a"
    },
    {
        "answer_id": 3478428244,
        "content": "家庭大剧《承欢记》点映大结局了。我刚刚开开心心追完了大结局，还没看的朋友放心吧，大结局是个团圆美满的结局。麦承欢的妈妈体检查出肺部长了肿瘤，但经过手术后彻底治愈了；麦承早和毛毛也顺顺当当地领证了；男女主自然更是幸福美满，不过两人忙于事业，直到最后也没有结婚领证，但那不过是早晚的事了。《承欢记》自开播以来，热度一直是高开高走，在同期播出的电视剧中，收视率和热度一直是排在首位的。该剧也引起了各个年龄层的观众关注、收看和讨论，因为主打亲情和爱情向的都市剧，是任何一个年龄段都感兴趣的。《承欢记》虽说情节略微有点理想化（主要是麦承欢一不小心继承了继祖母的酒店群和一大笔遗产这件事情，是普通人难以实现的奇遇），但是该剧的总体风格是写实的也是积极向上的，主打的是轻喜风格的温馨成长剧情。麦承欢和麦承早姐弟俩，以及姚志明，他们都在一件件生活的经历和挫折中，逐渐成长起来了，并且最后都实现了事业与感情的双赢。姚志明父亲车祸离世姚志明刚在剧情中出现的时候，相信很多人都不喜欢这位高傲冷酷的霸总。但是看到后来，通过剧情一点点解锁了姚志明的过去和童年经历，我们才知道，姚志明成长的环境如此坎坷，缺乏父爱母爱，从小依靠自己打拼才实现了事业成功的他，因为缺乏家庭的温暖与关爱，才长成了这副冷冰冰、拒人于千里之外的模样。随着与麦承欢的交往、了解与恋爱，姚志明内心的坚冰逐渐化解，他慢慢变得开朗活泼、懂得关心别人了。这时的姚志明，相信已经充分理解了奶奶为何把老洋房留给他，而把酒店群让麦承欢继承的良苦用心。姚志明缺失的“人情味”，被麦承欢和麦爸麦妈给补上了。但是一波未平一波又起。坐牢多年的姚志明父亲出狱了，突然出现在了老洋房，开始搞事情。但最后姚父也被承欢的真诚和体谅所感动，在差点被张培生利用之后，果断回头，将功补过，取得了姚志明的原谅。而一贯强势、手段卑劣的张培生，被警察带走了。被释放后，她在女儿的陪伴下回了瑞士。她的职务，由姚志明接任了。只不过生死无常，刚刚得到儿子原谅的姚父，一激动出车祸去世了。对于姚父之死，可能会有观众替姚志明觉得遗憾和难过。毕竟，姚志明刚失去奶奶没多久，又要面对父亲的离世。虽然这个父亲没有经手他的成长，不像个人样，但终究是他的父亲。不过我觉得剧本这样安排挺好的。因为姚父作为一个父亲，真的是极不合格的。人犯了错总要承担责任的，不能说你是父亲，你就可以有特权，一辈子不管孩子，到老了只要道个歉就又可以享受天伦之乐吧。现在的年轻人，不喜欢看这种强行和解的剧情，因此该剧安排姚父这样意外下线，虽然有点残酷，但也避免了渣爹有好结局的令人不快的场面。麦承欢妈妈患病出走，最后解开心结，手术治愈姚志明贴心给未来岳父岳母购买了体检套餐，承欢妈妈检查出肺部患了肿瘤。一般人听到肿瘤两个字，都会自动代入“癌症”，其实肿瘤分为良性和恶性的，恶性的才是俗称的癌症呢。承欢妈妈得知自己患病后，既恐惧又无助，一个人悄悄跑回安徽老家去了。麦承欢和父亲、弟弟、姚志明，自然是第一时间赶过去陪伴和开导刘婉玉。在安徽秀美的田园风光中，麦承欢和姚志明想方设法想让妈妈重燃生活的勇气。麦承欢学会了做妈妈喜欢的冯氏臭鳜鱼，这道菜也是安徽绩溪的传统佳肴。妈妈吃着女儿亲手为她做的臭鳜鱼，眼里闪着感动的泪花。麦承欢还从妈妈的儿时伙伴嘴里，知道了妈妈曾经考上过戏曲学校，唱戏很好听，只不过因为那时家里没有钱所以没上成。于是麦承欢就筹划为妈妈办一场乡里的大戏，让妈妈在儿时好友的注视和鼓励下，登台唱戏，重拾儿时的梦想。麦承欢还和姚志明一起为妈妈表演皖南皮影戏，将妈妈和家人的生活经历，通过皮影故事生动呈现在舞台上。在承欢妈妈登上戏台，唱起她拿手的黄梅戏《女驸马》选段时，那一刻，台上的妈妈，不，应该说是刘婉玉女士，全身在发光，那是梦想的光亮。值得一提的是，饰演刘婉玉的演员何赛飞，同时也是越剧界非常有名的越剧旦角演员，成名很早。在《承欢记》中虽然何赛飞唱的是黄梅戏，但这对于何赛飞来说也不在话下。（越剧、黄梅戏、京剧、豫剧和评剧为中国五大剧种）在儿女和老伴的陪伴下，在儿时梦想的激励下，承欢妈妈解开了心结，决定勇敢面对自己的疾病。而在美丽的田园老家陪伴妈妈的过程中，麦承欢也更加理解了妈妈，母女俩进一步相互理解和亲近，实现了母女关系的完美融洽。同时，麦承欢和姚志明的感情也更进一步。承欢和志明在安徽老家合作开酒店，毛毛姐和承早领证在一起姚志明不愧是商人，见岳母那么留恋家乡，而徽派风光又是那么的美丽，所以他提议他管理下的越达集团跟麦承欢的兴安里酒店合作投资，在家乡开办一个山间酒店，这样，恋爱和发财两不误。姚志明，不愧是你！麦承欢自然一百个愿意，不过条件是山间酒店，由她说了算。姚志明人都进麦家了，自然一切听从麦承欢指挥。麦承早和毛毛也已经领证了。毛毛带着儿子，正式成为了麦家人。只不过，麦承欢和姚志明一直忙于各自的事业，还没有考虑结婚的事情。承欢妈妈现在也不敢急着催婚了，她整天忙着唱戏事业呢，不过小声嘟囔一句还是要的。最后，该剧在麦家人（包括姚志明和毛毛母子）在安徽老家举办的中秋晚宴中快乐结局。《承欢记》至此，也画上了一个圆满的句号。这些日子，跟着这部剧哭哭笑笑，追剧追得还是挺快乐的。《承欢记》表面来看是一部爱情剧，实际上主打的是亲情向，是成长向，麦承欢和妈妈母女关系的变化与成长，是该剧的最大重点和看点。也感谢何赛飞和杨紫两位演员，一老一少，将刘婉玉和麦承欢这两个角色诠释得非常精彩，看点十足，张力十足。（文/第一滴露珠）",
        "voteup_count": 11,
        "updated_time": "2024-04-25 17:27:47",
        "question_id": 653979993,
        "user_id": "e0d57d1e0b0ba02f24db6be935d1505b"
    },
    {
        "answer_id": 3477301612,
        "content": "杨紫麦承欢值得",
        "voteup_count": 16,
        "updated_time": "2024-04-24 18:52:56",
        "question_id": 653979993,
        "user_id": "e7a8b3508db5aff5848eb8e29e5dd83c"
    },
    {
        "answer_id": 3482308338,
        "content": "由杨紫和许凯合作主演的电视剧《承欢记》终于迎来了收官大结局，这部剧开播之后就备受关注，杨紫和许凯虽然是首次合作，但在剧中呈现出来的甜蜜恋情让不少人羡慕不已。这部剧刚开播的时候还曾因为剧情和人设引发网友的讨论，杨紫饰演的麦承欢是一个非常独立的女性，原本她有稳定的家庭和幸福的恋爱，直到有一天她发现自己谈了三年的男朋友竟然是富二代，两人家庭的差距给感情造成了很大的压力，这一次麦承欢又会如何选择呢？这部剧没播出之前大家更关注男女主角的感情线，但其实刚开始的时候，很多朋友都被牛骏峰饰演的辛家亮吸引，这个人物的人设其实有很大的问题，能够感受到他对麦承欢是有很深的感情的，但因为他不够有担当，一次次放任家里人伤害麦承欢。其实两人相处得一直都很稳定，而且刚开始的时候麦承欢更看重的是辛家亮对她的好，没有太介意物质，虽然麦承欢的母亲多次反对，但她还是很坚定他们两人之间的感情，但最后即使母亲支持，她却再也无法继续这段感情了。从后面的剧情中能够看出麦承欢和许凯饰演的姚志明的感情也是自然而然产生的，两人因为工作的原因有很多交集，在相处中他发现这个女孩很特别，渐渐被她身上的品质所吸引。姚志明这个角色前后期的反差还是很大的，前期能够明显感觉到他的心里只有事业，对其他的生活都不太感兴趣，看起来总是封闭自己。但后面他和麦承欢相处的时候，他似乎能够敞开心扉了，也能够愿意和对方分享自己的生活，尤其是爱上麦承欢之后，他更加愿意主动去靠近对方的生活，也想让麦承欢走进自己的生活。临近大结局的几集内容中，两人终于顺利在一起了，虽然姚志明在工作中雷厉风行，但其实在感情中还是有些胆怯的，因为他不确定对方对自己的心意，所以迟迟不敢主动，最后还是麦承欢主动吻他，俩人才顺利在一起了。然而大结局并没有这么顺利，随着姚志明父亲突然出现，还有麦承欢母亲突然查出病，两人之间的感情再次受到了考验，他们又会如何面对呢？姚志明的父亲对他来说就像是噩梦，小时候父亲不顾家，对他的生活没有任何帮助和关心，后来父亲入狱，姚志明的生活开始变得越来越好，但他能够有现在的生活都是因为他自己的努力。父亲出狱回国之后直接来找到了姚志明，对于姚志明来说父亲确实是人生中不愿意提到的黑暗，所以他也很担心麦承欢的家里人会因为这些问题反对他们的感情。麦承欢的母亲得知之后确实有很大的意见，但好在麦承欢一直都很坚定，而且也主动安慰姚志明，也希望能够从中调节他们父子之间的关系的。父亲出现之后确实给姚志明的生活和工作造成了一定的影响，尤其是看到麦承欢家里的氛围非常好，他会更加感动，这里也能够让大家感觉到两个人在一起，不仅仅是两个人的事情，更是两个家庭的相互支撑。剧中麦承欢的母亲其实是一个非常生动的形象，何赛飞老师塑造的也非常成功，前期她和承欢之间有很多矛盾，何赛飞和杨紫的对手戏非常多，而且让大家觉得非常自然，似乎这样的一对母女就在身边，而且很多矛盾也是现实生活中大家会遇到的。其实母亲和女儿之间的感情是非常复杂的，总是心疼对方又觉得很无奈，这样的关系难免会觉得很矛盾。一直到大结局的时候，麦承欢的母亲去医院检查疑似患上了很严重的病，她不想成为子女的拖累选择一个人躲起来，麦承欢在这时候才意识到母亲这么多年为自己、为家庭付出了多少，她也意识到原来从前的母亲也有自己的梦想和事业。最后在家里人的鼓励和支持下，麦母主动去面对病情，这个过程中麦母也看开了很多事情，接受了承欢弟弟和毛毛之间的感情，最后也算是给大家打造了一个圆满的结局。这部剧并不是普通的言情剧，更多的是对家庭，亲情以及现实的一些思考，所以在追剧的时候大家会发现，有笑声也有泪点，而且演员们的演技也全程在线，喜欢这部剧朋友可以一口气追剧全集了。编辑：入骨影评",
        "voteup_count": 2,
        "updated_time": "2024-04-29 09:53:38",
        "question_id": 653979993,
        "user_id": "a7cb9317d5bc8b074b469ddb0e29397c"
    },
    {
        "answer_id": 3481671001,
        "content": "很喜欢《承欢记》大结局，不是一种交代，而是生活缓缓流过的一缕清风。它可能很舒服，也可能在下一秒变成狂风骤雨般的灾难。当妈妈生病消息突然落下时，真的很感触，生活真是十死九伤，九死一生，风波迭起，一波未平一波又起，好不容易按下去一个又冒出来一个，很像我们小时候玩的打地鼠。平息了张总这个想并购兴安里不断捣乱的外敌，又从姚志明父亲出现又离开的骤然中修复过来，还没等喘息，没等过几天安生日子，承欢妈妈又病了。从前会觉得电视剧就是这样啊，就是要不断制造风波矛盾来吸引观众，当有了一定年纪之后才明白，电视剧哪里有真实的生活更狗血，层峦叠嶂般地扑面而来。如果细看电视剧就会发现，其实在主要矛盾之外，每个人都又有各自的渡劫，小早好不容易回到律师行业，但又面临毛毛要和前夫打抚养权官司的关键点，他俩的情感是否能够被孩子接受，是否能够被自己的父母接受都是悬而未决。承欢和姚志明虽然有了事业上的前进，承欢带领兴安里评选上了十大特色酒店，姚志明成了新晋的华东区总裁，但是事业上的升级不仅仅是更多的体面和更多的物质，还有更大的责任和挑战。毛毛好不容易创业又不断面临前夫的骚扰，不管是创作上的还是孩子抚养权上的。每个人都有外套也有底裤。我喜欢大结局将近的时候，夹杂在承欢妈妈生病这条主线之外，还对每个人的旁支有所交代和关照。比如小早在老家找到妈妈陪伴妈妈的同时，因为工作原因，作为律师不得不回去开庭的时候选择暂时离开。比如姚志明和承欢一边陪伴妈妈，一边认真的为新酒店进行选址。每个人都是一个多面体，也承担着多面社会角色，不只是家庭角色也是社会角色，所以在我们看待一件事情的时候，尽量要避免刻板印象，先入为主。每一件事情背后也有着千丝万缕的前因后果。当然，最喜欢的部分是承欢妈妈终于做回了刘婉玉女士。当她在家乡已经败坏了的戏台子上再次唱起儿时的梦想，那一刻仿佛有束光打过来，那就是一个人的生命之光。希望就是生命的光亮，平时看起来好像没什么用，关键的时候可能会把人拉回到界限之内。我喜欢麦承欢和刘婉玉女士台上个台下这种交互式的“对话”，那不是真实的你一言我一语，但确实让一个女儿看到了另一个女儿，另一个女孩儿如自己一般的光亮。那一刻是母女俩一次深层次的和解和懂得。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:53:35",
        "question_id": 653979993,
        "user_id": "88e3c94155d11886f65fddeaab34479a"
    },
    {
        "answer_id": 3478911358,
        "content": "承欢记，是一部家庭群像剧。这部剧主要围绕着妈妈女儿展开从强迫承受到爆发决裂再到和解无论多大年纪，很多时候我们遇到问题第一时间想到逃避，本以为这部剧在新安里大酒店评为十佳、张培生下台后结束，没想到后来又来了段妈妈生病。破防了！尤其是妈妈孤身一人落下担子，去安徽老家，回到儿时的地方，她也想清净清净，她也想休息，回到有她妈妈的地方。人有时候就这样，脆弱又坚强，尤其是妈妈，女本柔弱为母则刚。妈妈为了承欢，自己也改变了很多。我们总喜欢用心灵鸡汤来安慰他人，但事没发生在自己身上，不知道大家有没有这种情况，真有关于病理的问题发生，第一时间就是害怕、讳疾忌医、害怕真相、悲观主义。承欢记大结局了，昨晚又重刷了志明和承欢的部分，从十二集开始重点挑着看，喜欢这对CP，互相吸引，互相独立，互相进步，两个人之间的亲密，那种磁场，看的很上头。但豆瓣评分不高，只能说见仁见智，至少比之亦舒的前半生，这部剧的观念更好了。",
        "voteup_count": 15,
        "updated_time": "2024-04-26 07:55:20",
        "question_id": 653979993,
        "user_id": "39f9167c99e8628b9d47618cc9bcd735"
    },
    {
        "answer_id": 3478950672,
        "content": "总体来说算是圆满，但也还是留有遗憾。整部剧讲述麦承欢经历了从“承欢膝下”到“承欢自我”的改变，最终和矛盾不断的家人和解，学会了怎样更好的相处。【2对cp圆满】男女主角从互不相让到相知相爱，麦承欢在追求事业的同时，也收获了美好的爱情。前男友辛家亮虽好，却非良缘。姚志明，他尊重并深爱着麦承欢，两人携手并肩，共赴未来。麦承欢的原生家庭带来的幸福，也将治愈姚志明童年的创伤。麦承欢事业红红火火，姚志明的事业也很成功，升职越达酒店管理集团华东区总裁，还和麦承欢有情人终成眷属，两人都算家庭事业双丰收啊！看到这里，才发现奶奶当初下了好大一盘棋。奶奶的遗嘱直接改变了剧情走向，知道姚志明需要家庭温暖，把洋房留给他，把兴安里留给麦承欢。那时姚志明有任务要收购兴安里，就增加了两人联系。而且她对麦承欢很满意，多多少少也看出了姚志明对麦承欢动心了，这样的安排就是想撮合他们，让麦家去温暖他，从此变得有人情味。姚志明也从霸道总裁，变成了家庭煮夫。毛毛与麦承早，这对姐弟恋情侣，历经坎坷终于走到一起。麦承早暗恋毛毛十年，终在毛毛离婚后勇敢表白。他不惜全力助毛毛争夺抚养权，即使面对母亲的反对，也毫不退缩。最终，他的坚定与执着赢得了父母的认可与祝福。麦承早帮毛咏欣赢了官司，要回了丁丁抚养权，两人之间没有了障碍，麦承早比姐姐还先领证。姚志明、麦承欢，以及麦承早、毛咏欣这2对CP终成眷属，开始学会放手，去追求自己的生活。【刘婉玉患癌】刘婉玉一生都在操心女儿婚事，如今儿女都有了各自的归属，一直操心儿女终身大事的刘婉玉也算放下心头大石，学会了从女儿生活中退出。查出得了肿瘤以为时日不多了，面临生死未卜之境。她无奈留下遗书，选择独自离去，让家人悲痛欲绝，不知所措。刘婉玉因不愿拖累家人，独自返回故乡。麦承欢知情后，心急如焚，立刻踏上了寻找母亲的征途，希望能带她回去悉心医治。在老家的简陋屋檐下，他们一家共同度过了一段温馨而真挚的时光。在她生命的落幕之际，亲人和爱人围绕，麦承欢更是助母亲圆了戏曲之梦。中秋团圆之夜，一家人共享天伦之乐。刘婉玉虽已远去，但我想，她定是满怀幸福，不留遗憾。刘婉玉扮演者何赛飞，年轻时还真是一个越剧演员，相当于戏里戏外都圆梦了，穿上戏服的她，梦回当年，还是很有气质，算是大结局最大惊喜了。【一点遗憾】当然，结局也有一点遗憾，就是姚志明好不容易原谅父亲，答应和他见面吃饭了，姚仁富却在高兴时刻出车祸没抢救过来，猝不及防的去世了。姚志明很难过，好在有麦家人温暖他，他才慢慢走出来。最后的镜头，定格在中秋团圆画面，愿大家多珍惜当下。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:38:53",
        "question_id": 653979993,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3479837763,
        "content": "杨紫和许凯主演的电视剧《承欢记》迎来大结局，本以为两个人在一起就结局了，后来才发现后面几集将整部剧的立意拔高了。首先，年龄设置方面，麦承欢毕业工作多年，所以处理事情或者面对爱情亲情的时候，处理方式都会成熟许多，这样的麦承欢才会吸引到腹黑孤独的姚志明。其次，刘婉玉这样的母亲，现实中很常见，她的母爱是真的，同时她的短视与偏见也是真的，但是基于对孩子的疼爱，她一定会妥协改变。不能因为刘婉玉骗承欢订婚，就觉得她十恶不赦，因为她做这一切是因为麦承欢和辛家亮有三年的感情基础，辛父视承欢为救命恩人，也认为辛家丽不敢作妖，而不是单纯地独断专行。第三，关于那个特立独行的老太太，在那个年代离婚再婚的是少数，她却能够及时止损，理智看待和继子的感情，冷眼看着一家子住在弄堂几十年，也会因为承欢的陪伴，将孙子心心念念的兴安里留给承欢，这样的人无论在什么环境中都会将日子过得很好。第四，关于子玉和张培生这对母女，精英母亲和叛逆女儿，甚至子玉一出场自称姚志明的女友，本来以为是个女配，结果竟然被刘婉玉感动了，后面在兴安里工作也是兢兢业业。张培生针对兴安里的事情发生后，子玉选择带着母亲离开，走得体面有担当。看多了偶像剧，《承欢记》给了另一种感觉，除了男女主的感情线，其实还可以看到亲情线。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 21:56:13",
        "question_id": 653979993,
        "user_id": "58c752d3451fc9f926c56787794726f9"
    },
    {
        "answer_id": 3477436318,
        "content": "这么快都大结局了？",
        "voteup_count": 0,
        "updated_time": "2024-04-24 21:27:37",
        "question_id": 653979993,
        "user_id": "eab206d0cb58d374ac61e129a6716073"
    },
    {
        "answer_id": 3479072313,
        "content": "从第一集就能看出，这是一部HE的合家欢剧。为了不让结局过于直白，编剧安排了姚爸车祸死亡、麦妈得肿瘤离家出走的曲折戏码。我人都傻了。先说姚爸车祸死亡。姚家父子间的矛盾，是一定要解决的。很可惜电视剧篇幅不够，在接近结尾处，姚爸才登场，这样的安排，更加重了化解这个矛盾的难度。姚爸这个角色，就是一颗破坏力极大的炸弹。首先，姚爸与儿子积怨颇深，不是三言两语、一朝一夕就能解决的。编剧打算拿姚爸帮助兴安里了结张培生的蓄意破坏这件事化解父子矛盾。这样做不是不行，但是远远不够。但篇幅有限，编剧只能拿出最快最有效的方法——死亡——来化解几十年的积怨。毕竟，你还能再去恨一个已经开始悔过却突然死亡的人吗？这招有效，符合逻辑，具有极大的戏剧冲突，但是暴露了编剧的懒惰。仿佛姚爸是一个不得不解决的麻烦，冰释前嫌后又觉得老人家碍眼，放在老宅子里又不合适，于是咔嚓一下，干脆让他杀青算了。其实姚家父子间的矛盾是具有普遍代表性的，值得放在屏幕里引发讨论。在现实生活中，承认自己的错误很难，长辈向晚辈承认错误更难。光是这一点，就值得给予笔墨。比承认错误更难的，是父子之后的相处，是两家人之间的磨合。因为这才是为人子女、为人父母的中青年人每天都在面对的问题。即使是电视剧，也不能这样轻易地判处一个人的死亡，剥夺他生存的权利，更不能在划下判官笔之后一边擦汗一边庆幸终于甩掉了包袱。麦妈得肿瘤离家出走更是让人无语。我本以为，在麦承欢和妈妈在老洋房里掏心窝子谈话之后，刘婉玉女士应该成长一些了。但是编剧为了解决另外一个大雷——刘婉玉女士对于麦成早和毛毛关系的接受度——这一问题，安排了更大一个雷，就好像哥哥爆出丑闻了，为了公关，故意爆出一个比这个还要大的瓜转移注意力。这招真的好用啊！大家跟着担心了几十集二婚姐弟恋的问题，被肿瘤君一下子全挡住了。这样安排，仿佛给刘女士强行降智。因为现在她不缺钱，治疗费无需担心，怎么就判定自己不行了呢，怎么就要放下一切离家出走呢！但是，离家出走，倒也像刘婉玉女士能干得出来的事，毕竟前面那些抓马事件都有刘女士的功劳。我只能说，编剧找了一个十分合适的背锅侠来解决剩下的麻烦事。其实，《承欢记》故事中的父子、母女矛盾都是经过筛选、缓和过的，天降巨额遗产、霸总老公这样的桥段更是打着灯笼都难寻。虽然有苦有泪，但这个故事可以称得上是成年人的童话了。如果说非要从这里留下什么，我选择在心智中保存麦承欢的人格。因为好运气可遇不可求，但是她工作时的稳重，处事时的理智是我们可以学会的，是可以帮助我们解决现实问题的。吸收到这一点，也不枉费追完37集所花费的时光吧！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 10:11:47",
        "question_id": 653979993,
        "user_id": "249906d5da36c6f129609f1cdef220cb"
    },
    {
        "answer_id": 3477801792,
        "content": "不是，这个浏览量和回答也能爆的标志 丢人不，14小时这点流量还爆❓",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:17:15",
        "question_id": 653979993,
        "user_id": "3dd2b6452250554bb477dd02c1acc55f"
    },
    {
        "answer_id": 3478872192,
        "content": "这么水的吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 06:32:22",
        "question_id": 653979993,
        "user_id": "dde7084104472ff447a2fb0da64011f1"
    },
    {
        "answer_id": 3478655197,
        "content": "麦承欢和姚志明的恋情，发展的比小早和毛毛早，他们确认关系也早，经过父母同意的也早，怎么就早着早着，还没小早和毛毛结婚快呢？要知道，小早和毛毛这一对，本身就具备着家长们不看好的要素！小早是麦家独苗，按理说这唯一的男性血脉，会更受家人重视。怎的他找了一个离异带男娃的姐姐，父母竟一点儿反对之声都没有？可能一是麦家父母已被麦承欢教育的七七八八了，对孩子的抉择和人生，知道无法干预；二是现在的父母，都比较开明了，早就不流行重男轻女那套了，什么离异不离异的，带娃不带娃的，孩子若能寻得真爱陪伴，已是不易；三是小早和毛毛想和麦家父母说时，刚好赶上麦妈妈生病，她一门心思的认为自己离死不远了，看着儿子找到对象，这对象还是自己认的干女儿，知根知底，也就觉得此生无憾，没时间再去管理他，教育他了。总之，毛毛和小早的恋爱，顺利的简直出人意料！以为他俩的恋情最该受父母的阻拦和苛责，哪知却一丝一毫的阻挡都没有。反观麦承欢和姚志明，俩人爱的比小早这对儿早，怎就拖到他们结婚后还八字没一撇呢？原因1：姚志明和麦承欢在忙活着麦妈妈刘婉玉的病情，无暇顾及结婚的事儿。小早作为弟弟，还是个刚出茅庐的律师，他的社会资源比麦承欢和姚志明差些。所以在给刘婉玉找医生，住院这些事儿上，都是麦承欢他们在忙活前忙后。原因2：为了照顾刘婉玉生病后的心情，他们一家子住回了刘婉玉的老家安徽。在安徽的小乡村里，俩人发现了新的商机。边陪伴刘婉玉，边在这乡村建立一个国际酒店，希望离家的游子能时常回家看看，建设家乡。所以他们这一年，从创立新酒店，到新酒店的装修、招聘、宣传，这一套流程走下来不胜繁琐，也就没时间考虑结婚的事儿了。原因3：姚志明在大结局的中秋家宴上，被问到他俩何时领证结婚，姚志明撇了一眼麦承欢，说道：“反正我是早就准备好了。”那意思，一直在忙叨没空的就是麦承欢。只要麦承欢点头答应，他就赶紧麻利儿的求婚，订婚，生娃，绝无半个不字，绝不耽误进程。而麦承欢之所以近一年没空，是因为不仅接手兴安里这个大摊子，又整了个民宿，还要照顾妈妈，综合起来还真没时间考虑结婚的事。毕竟，结了婚就得生孩子，生了孩子就得坐月子，坐月子多多少少就得耽误工作。这么多酒店在自己的管辖范畴内，一旦停下来结婚生娃，得耽误多少买卖，多少决策！如今生意不好做，一旦你停歇下来，就会被竞争对手反超，一旦赔本，则是更大的隐患。所以，麦承欢不敢停，也不愿停。但看那意思，想必这顿中秋家宴后，他俩的结婚之日也就不远了。万事皆已具备，东风也都赶来了，喜事再次将近啊！这一大家子欢欢喜喜，热热闹闹的日子，仿佛刚刚开始。欢迎点赞关注，看更多精彩。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 21:49:38",
        "question_id": 653979993,
        "user_id": "c21eb9fde8176d0da5ecbe475c896e02"
    },
    {
        "answer_id": 3481848249,
        "content": "《承欢记》中“一夜爆富”的麦承欢永远不知，疼爱她的奶奶把价值100万的首饰留给她妈妈，才是对她最大的“算计”！奶奶明面把酒店过户，实则“心里有数”承欢奶奶去世后，此后律师联系一家子就开始公布了遗产分配问题：一座洋房留给亲孙子姚志明，一间花园酒店和账户中所有存款都留给麦承欢。有观众把这两者进行了价值对比，认为奶奶有些“偏心”了。对于奶奶这个决定，姚志明自己也是没有想到的，毕竟此前奶奶已经把洋房给了麦家住，他以为兴安里必定是自己的“囊中之物”。可他不知，奶奶那句“心里有数”并非要把酒店给他，而是早已为他寻找了一条后路。其实，无论是麦承欢还是姚志明，这两人能够继承遗产都是可以理解的。一个是有血缘关系的亲孙子，一个是陪伴她度过晚年生活的继孙女，两人都与她有着亲情的联系。但最令人没有想到的是，刘婉玉这个眼皮子浅的女人，奶奶也留了一份遗产给她。奶奶名下所有首饰，价值100万，就这样给了一个没有侍奉过她一天的人，想想确实觉得有点心塞。我们常说，财不可露相。可刘婉玉到好，遗产一到手，就开始高调炫耀，通知三姑六婆来庆祝了，小市民嘴脸尽露人前。而奶奶是大智慧的人，她明明就看不上刘婉玉这一副嘴脸，而且她一直强调要自食其力，为什么还会给她这么一份遗产呢？奶奶送给麦承欢百万首饰，实则另有深意其实给麦承欢首饰，是奶奶的一份考量，更是有着对麦承欢的“算计”。麦承欢从小就陪伴在奶奶身边长大的，20多年的感情，而姚志明从小就出国了，陪伴的时间并不多。但到底是亲孙子，奶奶还是要为其考量一番的。许多人都说，奶奶偏心承欢，其实在我看来，奶奶情感上是更“偏心”于自己的孙子姚志明的。首饰是什么？像古代的名门望族，娘家都会用首饰给自己女儿添嫁妆。所以，奶奶留给的麦承欢妈妈这些首饰，其实就是一笔丰厚的嫁妆。奶奶说，她一生阅人无数，所以她早就摸清楚了刘婉玉的性格了。而不管麦母多市侩，但到底她还是爱女儿的，将来这些首饰自然是留给麦承欢作陪嫁的。在考察期间，奶奶看到了姚志明对麦承欢的改变，其实是有看好他们二人的未来。若是他们将来能够走到一起了，这些首饰还是留个她自己的子孙后代，没有什么不好的。当然，如果真的不能再一起，相当于为孙子用这份遗产给孙子“买”来了一份亲情，把这段兄妹情落到实处。按照这个说法，其实直接给麦承欢也是可以的。可刘婉玉到底是麦家的女主人，孙子要进入这个家，那么她的态度也是很重要的。奶奶这样做，无非也是出于“家和万事兴”的考量。她把首饰留刘婉玉，不管将来姚志明是否能够与麦承欢走到一起，她也希望刘婉玉看在她的面子上，善待她的孙子，让他有家可回。有这样一句话，“易求无价宝,难得有情郎。”同样，亲情也是如此，最后不管怎么样，奶奶都为姚志明谋来了一份情谊。让麦承欢继承酒店，更是对她“缺陷”的弥补奶奶住院后，答应把洋房给麦家居住，虽然是免费住，但是麦承欢还是转了租金给奶奶。但奶奶在这里，给她指出一个问题和提出了一个建议。“你独立要强，这是好的品质，但你总是用你的优点去面对一切，那久而久之，你的有点就变成了缺点了。”“在家人面前不要逞强，家人就是要彼此分担，彼此麻烦的，人的一生，许多时候就是需要借力的，要不然的话，人与人怎么走近。独立固然重要，如果把自己弄得疲惫不堪，独立于众人之外，就不好了。”可见，麦承欢并不是没有缺点的，相反她的缺点就是她的优点，因为过于坚强，造成了她“排外”的性子。奶奶正是看出麦承欢性格存在“缺陷”，才会给她算计来了一份责任。这份责任，自然是酒店的经营权，它是奶奶对麦承欢最大的“算计”。奶奶给了一个平台麦承欢，谋来一份事业，但站得越高，责任自然就越大。作为经营者，那么最不能少的就是人际交往。虽然麦承欢之前做员工时能够很好地与客户打交道，但做老板与做员工两者身份不一样，那么打交道自然也是不一样的，按照她以往独立要强的性子肯定是不行的。而酒店荣辱兴衰都系在麦承欢身上了，为了这一份责任，正好可以磨练一下她要强的性子，放下自己的“贞操”，可以试着依赖他人。无论是酒店或者首饰的继承，都让麦承欢与姚志明有一定的捆绑关系，正好可以让他们两人在性格上进行互补，能够携手共进退。由此可见，无论是酒店还是姚志明，对于麦承欢来说，都是奶奶留给给她的一份责任。彼算计非此算计，手心手背都是肉，奶奶对孙子孙女都有着牵挂，这样进行财产分配自然有着她的盘算。不管怎么样，奶奶的“算计”都是从“爱护与关心”这一层考量出发的。",
        "voteup_count": 11,
        "updated_time": "2024-04-28 20:13:16",
        "question_id": 653979993,
        "user_id": "c363ec46f486afeda46e5dd9cca74aa2"
    },
    {
        "answer_id": 3479262910,
        "content": "脱离现实的意淫电视剧只能带给向往这类生活的人“共鸣”。某贴的”探讨当代母女关系“的长篇大论看的人想笑。某些主角得感谢配角让剧活了过来。他能想到最苦的生活就是住个老房子，跟父母闹闹矛盾，被领导穿小鞋....现实却是站着睡觉的”单人间“，996都是福报，007才是努力，房东突然出现赶你出门。不需渲染痛苦，但请不要虚化生活。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 12:37:08",
        "question_id": 653979993,
        "user_id": "70f6fe31b03c13ebc503b84d530ff460"
    },
    {
        "answer_id": 3480470492,
        "content": "麦承欢怎么就那么好命？一开局姚志明怎么也看不上她的？甚至想把她吃干抹净。怎么到了最后，姚志明把麦承欢捧在手心？他也像是麦家的上门女婿？这一切麦承欢究竟是怎么做到的？她一路开挂，真是走了狗尿运吗？麦承欢妈妈的病好了，麦承早结婚了，麦承欢和姚志明的事业蒸蒸日上，反正就是个你好我好大家好的结局。令人不可思议的是，就麦承欢这么个姑娘家，是怎么做到这一切的，你说她运气好，奶奶就是把兴安里留给她了，谁也没脾气的。问题就在于，她把兴安里还经营的很好，你要再说，是姚志明帮她大忙了，那姚志明凭什么帮她？至少来说，麦承欢搞定了两个人，一个是奶奶，一个是姚志明，她是怎么搞定的，谁也不知道。1.麦承欢怎么搞定的奶奶？奶奶平白无故地就把兴安里留给麦承欢了，就看中了她的善良，说给你听，你相信吗？麦承欢可以说，把和奶奶的关系经营多年，耳濡目染的，她已经成为了奶奶的继承人，要知道，有这样的机会，不容易的，能最后被奶奶相中，更是难上加难。业务方面抛开不谈，麦承欢一直把奶奶哄的很开心，即便当姚志明入局，在和奶奶的关系上也好，在兴安里也好，他都是极忌妒的。奶奶把兴安里留给麦承欢，姚志明看似意外，看似不痛快，其实，结果他早就知道了，麦承欢也知道了。这一局，麦承欢完胜，直接把她拉上了牌桌，也就是从这时候开始，姚志明对麦承欢，另眼相待了。至于麦承欢搞定奶奶的细节，仁者见仁，智者见智。2.麦承欢怎么搞定的姚志明？麦承欢上牌桌了，就有了和姚志明一较高下的资格，合则两利，斗则两伤，两人心里明镜一样。这个事情，使得姚志明改变了策略，他原以为，回总部晋升才是他最好的路，实际情况来看，并不是，于是，就有了代替张培生的那一出。麦承欢更是注意到了，姚志明这个人，是有性格缺陷的，怎么能让他帮自己，无非就是换呗，你帮我，我帮你，帮来帮去，成了大家眼中的爱情。与其说，麦承欢搞定了姚志明，倒不如说，他们之间在做着某些交易，来来回回次数多了，也分不清楚了，结果就是，人们看不清楚他们在干什么，反正在一起了。3.麦承欢姚志明一个比一个鸡贼？当麦承欢得到兴安里的时候，姚志明才愰然觉得，这个女人不简单，此前一直在扮猪吃老虎，以致于，他到手的鸭子，飞了。之后，姚志明便对麦承欢小心翼翼起来，一面帮她，一面也想看看，这人的段位究竟几何。麦承欢也接受了姚志明的帮助，投桃报李，给到姚志明的，让他觉得物有所值，你注意到没在，姚志明老爹在兴安里期间，张培生栽了。怎么说呢，有些事怎么会那么巧合，有些人运气怎么会那么好，所比拼的，无非是谁比谁更鸡贼。像麦承欢姚志明，这俩鸡贼的人，最后反而一副惺惺相惜的样子，你就看见他们一路开挂了，怎么做到的？也只有他们自己清楚。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:15:38",
        "question_id": 653979993,
        "user_id": "eb72039f043dc55b66a3cb5892f30d54"
    },
    {
        "answer_id": 3479374257,
        "content": "被要求和对象一起看的，这部剧的逻辑我就觉得很搞笑感觉很无脑，有个这么浪费情绪价值的低认知父母，自己不会出去租房吗？非要生活在一起，什么事情都要让父母知道，浪费自己的精力情绪？女主角，口口声声说奋斗奋斗奋斗，赚钱赚钱赚钱，到头来酒店房子，还不是继承家产？靠着奶奶给的酒店和房子，然后又嫁给了富豪，这编剧你跟我谈奋斗？你确定这不是靠着家庭背景和婚姻跨越阶级吗？何谈奋斗？这剧本谁写的，哐哐打自己脸，把鼻子带上好吧，哈莉奎茵找不到你了",
        "voteup_count": 4,
        "updated_time": "2024-04-26 14:23:31",
        "question_id": 653979993,
        "user_id": "68cabc6701f789c782e4eb5b32d8a7d2"
    },
    {
        "answer_id": 3478181733,
        "content": "备受瞩目的都市情感剧《承欢记》迎来了大结局。在大结局的剧情中，麦承欢突然得知自己继承了巨额遗产，这一消息让她的生活发生了翻天覆地的变化。与此同时，辛家亮却因为过去的错误行为而陷入了深深的懊悔之中。他意识到自己曾经对麦承欢的冷漠和忽视，对她的家庭和事业造成了无法弥补的伤害。于是，他决定采取行动，试图挽回与麦承欢的感情。在一系列事件中，麦承欢逐渐看清了辛家亮的真实面目。她意识到，自己曾经深爱的男人并不值得托付终身。于是，她果断离开了订婚现场，与辛家亮断绝了关系。这一刻，她不再是一个唯唯诺诺的女孩，而是一个有着自己追求和尊严的女性。姚仁富——姚志明的父亲，匆匆登场却又草率收场，这结局让人深感遗憾，难以释怀。用姚志明的话形容，姚仁富自私狡诈，满口谎言，他辜负了太多人，对上不养老，对下不尽责，连妻子也未能善待，直到多年后才意识到自己的过错，但悔悟已晚。刘婉玉学会了如何当一个好母亲。刘婉玉从自私到学会尊重孩子，这是她在剧中的一次成长和改变。通过明辨是非，意识到自己的不足，她最终走出了自己的困境，成为了一个更加成熟和理性的人。要说这部剧真正的意难平，恐怕就只有一个，那就是麦承欢和姚志明的祖母陈淑珍的去世。陈淑珍的身子骨一直都很硬朗，前脚还跟麦承欢和姚志明一起去山里春游，结果后脚就倒在养老院的卫生间里。剧中，亲情的情感纽带始终绵延，冲突、分歧、和解，循环往复，似乎没有固定的答案。然而，真正的解决方案并非寻求解答，而是通过无声的行动——给予彼此空间，让爱在默默中流淌，这就足够了。承欢记》大结局，乍看之下是个悲剧，实则却很圆满。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 14:10:44",
        "question_id": 653979993,
        "user_id": "452dff8ad06db20624b388529afd9656"
    },
    {
        "answer_id": 3479110608,
        "content": "电视剧《承欢记》是一部非常成功的都市剧，它以深刻的立意和丰富的情感吸引了众多观众。剧中，导演和编剧巧妙地留下了许多空白和伏笔，为观众提供了广阔的二创思维空间。观众们可以自由的畅想，给《承欢记》自己更加想要的结局。同时，《承欢记》那种开放的结局也让观众们意犹未尽，感觉故事还可以继续深入。《承欢记》通过麦家的生活故事，探讨了人生的意义，告诉我们应该活在当下，珍惜亲人和朋友。这也是众多观众喜欢这部剧的主要原因之一，因为它传递的主旨和价值观非常积极正能量，引人深思。剧中，亲情家庭的表达深刻而细腻，塑造了一个多元化的女性群像。剧中多位女性角色，用各自的经历去教会女孩们如何做自己，如何在这个世界上找到自己的位置。这一点非常值得称赞，因为这样的表现手法在国产剧中并不多见。在某种程度上讲，在国内众多的电视剧中，很少有一部像《承欢记》这样能把家庭亲情表达的如此深刻而复杂。剧中的祖母，麦承欢，闺蜜，女同学，辛母，张培生等人物纷纷表现出自己的性格与价值。最后大结局的收尾非常巧妙，通过刘婉玉找回自己的故事，再次升华了母女情感主题。可以这么说，《承欢记》的立义与表达都很牛。 而剧中的爱情线、事业线、家庭线多维穿插，环环相扣，让人目不暇接，结局更是令人感动。但是，实话实说，《承欢记》的大结局太煽情了，赚满了观众们的泪水，简直是在泪眼婆娑中看完的。最后一集，刘婉玉在舞台上光彩四射，麦承欢在台下泪水盈盈，配上完整版的《是妈妈是女儿》，给笔者看得眼痛鼻酸的。一直到“是妈妈是女儿”的歌声响起之时，笔者才明白歌词的真正含义，承欢记，承欢记，既是承欢父母，又是承欢自己！父母与自己一起欢乐，才是真正的欢乐！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:38:46",
        "question_id": 653979993,
        "user_id": "2ce77e3e3ef409693ed88a3f4df9ed35"
    },
    {
        "answer_id": 3481544913,
        "content": "这其实是一个简单的麦家合家欢的故事。姚志明家人全部离世，独留他一人打包送给麦家。开玩笑的，这部剧故事梗概很简单，剧情甚至谈不上跌宕起伏。但是关于子女和父母的相处的描写却让人动容深思。当刘婉玉女士，得知自己得了癌症，独自离家出走。回到老家后，进门第一句话是：“爸爸妈妈，我回来了。”然后趴在桌上哭着叫妈妈。这一幕，戳中了多少人的心。在没当别人妈妈的时候，谁不曾是爸妈的宝贝呢。除了他们，谁还会全心全意的爱着你呢。麦承欢听说妈妈想念当年村头的臭鳜鱼，于是挨家挨户寻找当年的厨师。找到后从别人口中听说了妈妈人生之路的遗憾。为了让妈妈重燃对生活的热爱，承欢潜心跟老师傅学会了这道菜。妈妈在尝到承欢亲手做的臭鳜鱼后，感动到落泪，说这是她吃过最好吃的臭鳜鱼。曾经记忆里的味道，是遗憾，遗憾没能如愿的梦想。而今这份味道加上了女儿的爱， 仿佛错过的梦想，在别处有了着落。臭鳜鱼这道菜，在妈妈的记忆里再次珍藏。这部剧的故事很完美，每个人的故事都如期盼的那般美好，这几乎是所有人向往的生活。可是在现实生活中，子女和父母往往难以两全，我们和父母之间的沟壑，深不见底，我们面对面，看得见，又够不着。我们无法理解，确又忍不住的牵挂。想逃离，等真正的逃离了，又想念。父母对子女唯一的期盼就是过好自己的日子，子女却觉得父母想让我们功成名就。好像等功成名就的时候，有能力的时候，就可以给他们换大房子，让他们出去旅游看看世界。仿佛等实现了这一切，现实中的矛盾就能迎刃而解了。而有多少人，就在这样的愿景里奋斗，错过了和父母的相处。最终成为那个只能对着空房子叫爸妈的中年人。子女和父母的相处，一直是个难题，无解。我们无法说服任何人，也无法改变任何人。同样也说服不了自己，也很难改变自己。看了这剧，我就想，也许还有一种解法，就是无需去解，就让他这样存在，只要表达爱意就够了。很想向麦承欢学习，学习和父母沟通、学习表达爱意，学习解决当下，莫等一切追忆成惘然。",
        "voteup_count": 12,
        "updated_time": "2024-04-28 15:10:06",
        "question_id": 653979993,
        "user_id": "4703e2de7946c9699535221a08dae34e"
    },
    {
        "answer_id": 3477896072,
        "content": "《承欢记》通过麦承欢一家祖孙三代的生活图景，管窥上海的都市风貌和人文景观。从满满烟火气的海派弄堂，到承载百年风华的“一江一河”滨水风景线，剧中女主角麦承欢的生活与工作轨迹不经意间同这座都市里Z世代的奋斗脚步合辙，自剧集开播起便不断有观众在社交平台发帖“电视剧照进现实”。该剧以上海姑娘麦承欢的爱与惑为切入点，勾勒出一个家庭三代人在城市发展中被潜移默化塑造的价值理念，也由点及面，描摹了不同个性、家庭背景的青年群像。剧中，麦承欢在家庭生活中遭遇的代际隔阂、在社会环境里经历的价值观与爱情观差异，被融入城市高速发展的节拍，悄然触动不少荧屏前的同龄人。张扬的个性表达、正能量的汲取、强烈的社交或情感陪伴需求等，正是契合了Z世代人普遍的消费燃点，该剧引入“承欢游”概念，有了可行的起点，并进而推动剧情想要张扬的亲情暖流从戏中流淌到剧外。麦承欢在接手酒店生意骤降，遭遇恶意差评与谣言，导致长期房客流失后，麦承欢凭借销售冠军的口才与智慧成功安抚客户，但她知道必须要揪出幕后黑手，才能解决根本问题。起初她怀疑是对象姚志明做的，却在对峙中发现对方无辜，最终揭露原来一切都是张培生所为。在姚志明的全力援助之下，兴安里得以重生，同时也赢得了麦承欢由衷的感动和依赖。最终，这对佳侣选择在焕然一新的兴安里盛大举行了他们的婚礼，场面引人瞩目。婚后不久，麦承欢惊喜地发现自己怀孕。这个消息如同春风般迅速传递给了姚志明，使他欣喜若狂。为了更好地陪伴家人，特别是即将诞生的新生命，以及照顾原有的两个孩子，姚志明毅然决然告别了与自己理念不合的公司职务。从此，他一心一意地肩负起了家庭与事业的双重责任，在照顾孩子的同时，携手麦承欢共同经营与振兴兴安里。姚志明起初对麦承欢的所有关怀和欣赏都带有目的性，他一方面想利用麦承欢跟辛家亮的身份，摸清客户辛志珊的底牌；另一方面又想利用麦承欢跟陈淑珍的身份，拿下兴达里酒店的经营权。但最终他的计划都没有得逞，不过他还是和麦承欢走到了一起，并且有了孩子。在剧中，辛家亮这个角色亦正亦邪，他有重情重义、单纯可爱的一面，也有帅气多金、温柔体贴的一面，更有软弱无能、是非不分的一面。他在母亲和姐姐的压力下，与麦承欢分手。最后与朱宝翘在一起了。麦承早虽然是麦承欢的弟弟，却心思细腻、成熟稳重，从小就非常精通各种人情世故，也算是一个小男子汉。但他却对大自己很多的毛毛姐日久生情，甚至还暗恋了对方很多年。最终两人经历磨难修成正果。刘婉玉被查出肺部长了肿瘤，知道自己时日无多后，她不想拖累麦家，于是离家出走。麦家人最后在刘婉玉的老家找到了她，为了重燃妈妈活下去的希望，麦承欢搭戏台弥补了母亲年轻时的遗憾。在家人的陪伴下，刘婉玉重燃了对生活的期待，一家人过了一个幸福美满的中秋节。麦来添最终与刘婉玉一起在老家生活。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 10:23:06",
        "question_id": 653979993,
        "user_id": "b50814cc25a1bac76d2dce2fd3771a9a"
    },
    {
        "answer_id": 3478960611,
        "content": "为了煽情而煽情。麦承欢是上海大酒店的老板，女婿是跨国集团高级管理人员，结果麦妈查出个癌症就离家出走了？搞什么苦情戏呢？这可太离谱了。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 08:47:35",
        "question_id": 653979993,
        "user_id": "e334ed53e5dc8b51e440630136c97d31"
    },
    {
        "answer_id": 3479428064,
        "content": "小乔现在离职了，又有大把时间来看剧了现在终于可以把《承欢记》追平了何赛飞的演技真的好，但人设真的蛮令人讨厌的从头到尾都是一个抓马的人设当然，她每次的出发点都是好的，却好心办坏事大概这就是因为没上过班的原因吧，考虑问题只停留在表面的得失对待麦承欢的婚事总是拎不清，对于工作也拎不清也不管自己家能不能接住，就要承欢承受压力高嫁过去哪怕孩子已经说的很清楚了，还是坚持自己的想法最令人接受不了的还是在麦承欢开早会的时候去捣乱换成小乔也受不了，肯定要当场发飙对待麦承早也是一直忽略，虽然但是她就是在偏心姐姐不知道弟弟受的委屈，觉得男孩子无所谓的如果是小乔的话，可能真的会黑化从小被寄养在亲戚家，被欺负被打骂没人关心接到家里后依旧被忽视，甚至是唯一没有房间的人，好像就是多余的妈妈生病后的坦白，说因为姐姐从小身体弱，要给麦家留个后所以才有了麦承早就这样直白的告诉他，不觉得很残忍吗？这不就是在印证他的猜想，他本就是多余的，不用觉得什么偏心但是剧里麦承早却没有长歪，他乖巧懂事长成了妈妈想要的样子，一切都以姐姐为主不争不抢，阳光向上或许这就是为什么他会喜欢上毛毛吧许龄月饰演的毛咏欣，是麦承欢的闺蜜还有一段失败的婚姻她没有像其他人一样，习惯性的忽略麦承早他渴望的一视同仁，让他情不自禁的爱上了这个姐姐杨紫饰演的麦承欢是真正的大女主，得到父母全心全意的疼爱还有事事让着他的弟弟前脚刚分手富二代前男友，后面就继承了千万身家的高档酒店还交了一个霸道总裁男朋友接手兴安里后，麦家的生活可以说是扶摇直上原本连十万块修房子的钱都凑不出来的家庭，现在都可以在市中心买大房子了真的是人生大赢家自从恋爱后姚志明从冷脸霸道总裁一下子就变成了温情小狗，遇到麦承欢他终于不再是流浪猫了到底是谁在谈许凯这样的帅哥啊，为什么他的眼睛还能这么清澈真的好像个小狗啊为了麦承欢甚至还愿意在厨房发光发热或许这就是爱情吧，愿意为她改变自己有人用幸福的童年治愈一生，而有的人用一生治愈童年姚志明的童年是不幸的，麦承欢就是治愈他的小太阳后面几集小乔是真的看不懂了，姚志明的爸爸出现了好不容易关系开始缓和了，就突然被撞死了好像就是一个把张培搞下去的工具人这下子明明小狗真的没有家人了好在麦家人都已经接受他这个女婿了也算是有个家了为什么许凯戏里戏外都让小乔心疼呢好在这一次合作对象是杨紫，要不然小乔更加心疼了这次许凯后面真的是越看越顺眼，真的好像个小狗把姚志明爸爸写死了，还要给麦妈妈安排一个肿瘤咱就是说，现在都这么有钱了，你可以害怕但是为什么要逃回老家，又不是治不起为什么还要闹这么一档子事，都这么有钱了去治疗啊，而且还年轻甚至连检查都没做完编剧有必要搞得这么狗血吗大结局其实大家也都能猜到，是个合家欢弟弟和毛毛领证了。麦承欢和姚志明事业爱情两手抓。麦妈妈手术很成功，一家人和和美美了。一家人嘛，就要整整齐齐的。现在豆瓣开分6.5分，推荐指数三星一部中规中矩的国产现偶剧，没有多大的亮点和大多数偶像剧一样，没办法细究值得庆幸的是，这部剧还算是接地气，演员演技在线女主面对穷男友变高富帅，没有假矫情，而是直面欲望钱谁不喜欢，小乔也喜欢现在的网络上，都在叫大家直面自己的欲望所以小乔决定开情趣内衣店了，有需要的可以后台联系哦~看图片猜电影无奖竞猜游戏开始了下面图片出自哪部电影或者电视剧",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:03:47",
        "question_id": 653979993,
        "user_id": "f40fb45388f63698f5a2ed7e0f4d3e41"
    },
    {
        "answer_id": 3479422398,
        "content": "回顾是最好的告别不容错过《承欢记》大结局精彩看点盘点你好，我是“全程追看《承欢记》”的魅儿女王。《承欢记》大结局啦，三个星期的陪伴就要告一段落了。你和我都将奔赴下一场电视剧盛宴。不过在我以为全员大结局的时候，才发现有的伙伴才刚刚开始看。今天收到一条评论，在第一篇《承欢记》文章的下面。这位伙伴说，说本来抱着吐槽试试看的，结果看了16集停不下来。那么今天我们就来聊聊《承欢记》那些精彩的看点吧。01看点：爸爸去世，他为什么那么伤心？他不是一直痛恨爸爸吗？抱歉当下的我，对这个印象最深刻，就不绕弯子了。姚志明在剧中两次长胡子（没心情刮），一次是奶奶离世，一次是爸爸离世。奶奶对他非常好，童年的阴影都是爸爸造成的。可是他在爸爸离世后，比奶奶离世时难受百倍，为什么？按理说，一个赌棍，抛下他和妈妈的人，令他的生活从天堂跌到地狱。怎么也该恨他一辈子的。可是当姚志明看到爸爸费尽心思想要讨好他；努力让他相信虽然想做坏事儿，但是也一心向善的时候，他还是动摇了。02毕竟那是有血缘的爸爸，终于，他放下戒心，想跟爸爸说声抱歉。但这一声抱歉还没说出口，爸爸就意外离世。姚志明跟奶奶做了很好的告别，可是跟爸爸却没有，这应该是他最大的遗憾。看点：男人没有自己的担当，真的不配得到真爱。麦承欢的富二代男友——辛家亮。因为听妈妈和姐姐的，骗麦承欢自己是个贫穷打工人，这一骗就是3年。建立在欺骗上的爱情，终有一天会崩塌。开始麦承欢还不信，她觉得她可以通过努力，克服一切困难。可是辛家瞧不起穷人，辛家亮又不敢在家人面前力挺麦承欢。03麦承欢想通过两个人的努力，过上他们自己的小日子，辛家亮习惯了饭来张口。辛家亮跟麦承欢在一起3年，还因为无力反驳妈妈姐姐，去跟门当户对的人相亲。辛家亮也挺可怜的，他就像辛家圈养的、没有自立能力的提线木偶。对麦承欢也只是表面安抚情绪，但从来不会用心感受麦承欢到底想要什么。所以他们俩人分开，也是必然。看点：起初相信妈妈是爱我的，最后发现妈妈真的爱我用这句话，来形容麦承欢对“妈妈的爱”的看法，最贴切不过了。因为她之前之所以处处讨好妈妈，是相信妈妈爱她。虽然自己被妈妈无微不至的爱包围，也不自在，但妈妈爱她，她可以忍。04直到妈妈背着自己，给自己和辛家安排了订婚宴，麦承欢终于忍不了了。她发现妈妈做的一切都是为了她自己，从未在乎麦承欢的感受。所以她决定从“承欢膝下”变为“承欢自己”。可是再到后来，她了解妈妈小时候受的委屈，终于明白妈妈之所以这么做。真的是因为爱她，只是他们从没有聊过这个话题。从那时起，他们的母女关系，才向着更健康的方向发展。彼此相爱，又彼此成全。看点：努力的女孩儿，自信放光芒。麦承欢虽然天降遗产，让好多观众觉得不真实。05但是毕竟这是电视剧，有些内容也是要超越生活的。麦承欢继承奶奶的部分遗产后，并没有骄傲。她确确实实，一步一个脚印地在用心经营着兴安里花园酒店。麦承欢的闺蜜毛毛，敢于结束不适合自己的婚姻。敢于自己开店，虽然辛苦，但是从未退缩。包括她跟弟弟承早的爱情，弟弟虽然小，但是能扛事儿。当她决定接受弟弟，就直接吻上去，当机立断，从不拖泥带水。这样的女孩儿，连背影都散发着洒脱~我是魅儿女王，茫茫人海，感恩遇见。我们下篇文章见啦~【原创不易，抄袭必究】作者：魅儿女王读书不耽误我追剧，追剧也能快乐成长~",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:59:10",
        "question_id": 653979993,
        "user_id": "20112206688e108aeeabafc9c3d2a48f"
    },
    {
        "answer_id": 3480711494,
        "content": "感谢何赛飞老师和杨紫姑娘！她俩的表演让尴尬的剧情和台词不那么违和。我自己走不出的痛苦，被这部剧多少治愈了一些。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 20:15:30",
        "question_id": 653979993,
        "user_id": "f0166b857b1d82c086cd6cacba1357e5"
    },
    {
        "answer_id": 3479542089,
        "content": "总的来说,《承欢记》以其温暖的故事情节和深刻的人物描写,成功触动了观众内心的共鸣。剧中的人物成长与转变,展现了生活中的真实与美好。通过剧情的发展,我们看到了人性的复杂和真诚,也看到了希望与坚持。因此,即使乍看之下是个悲剧,实则却是一幅圆满的都市情感画卷。 在评价这部剧时,我们不仅要看到其在收视上的成功,更要体会到其中所蕴含的深意和价值。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 16:30:05",
        "question_id": 653979993,
        "user_id": "25b4abc2086d468e5f2393655f200be8"
    },
    {
        "answer_id": 3480129810,
        "content": "我觉得还蛮好的，家人就是需要互相理解，互相包容的，剧里的妈妈也像是在演我们的妈妈，关心则乱，明明是关心，最后却因为过度关心搞的和孩子关系紧张刚开始看这部剧的时候不喜欢妈妈这个角色，到后来觉得妈妈也是很不容易的，最后的大结局阖家团圆，都在一起，我觉得这是最好的结局了",
        "voteup_count": 2,
        "updated_time": "2024-04-27 09:01:38",
        "question_id": 653979993,
        "user_id": "5c8f8accad43b53446bdaca3e1581eff"
    },
    {
        "answer_id": 3478971071,
        "content": "还是狗血爱情剧·····",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:56:17",
        "question_id": 653979993,
        "user_id": "89a48f5f2feac2fdb6b3c421ac45a333"
    },
    {
        "answer_id": 3479317443,
        "content": "没意思，志明爸关系刚缓和就便当，和解才刚刚开始就用死人逼大家强行原谅这个角色，承欢妈更是病还没确诊就失智变小仙女撒泼了，有钱人还这么玩也博不了同情，单纯折腾大家，就强行全家聚合煽情出合家欢结局。讲真没比以前某些苦情剧倒数第二集还在吵架要死要活，大结局突然和解强，因为这只是别扭一集，而承欢记是要别扭几集。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 13:44:45",
        "question_id": 653979993,
        "user_id": "37a738135f440f85fe581a0f8b2835b3"
    },
    {
        "answer_id": 3478953323,
        "content": "这剧完美迎合了某群体！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:41:09",
        "question_id": 653979993,
        "user_id": "acb23c942516609514c12ad7c0e2c3c3"
    },
    {
        "answer_id": 3477731280,
        "content": "亦舒的作品本身就不太适合影视化。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:19:10",
        "question_id": 653979993,
        "user_id": "cb16f08f55663be7ce1c5b058aae31e4"
    },
    {
        "answer_id": 3478171441,
        "content": "评价不了，看几集放弃了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:01:24",
        "question_id": 653979993,
        "user_id": "51b1823d143ab2e3ec7421e41493473c"
    },
    {
        "answer_id": 3478122197,
        "content": "电视剧《承欢记》的大结局获得了观众的普遍好评，它以一场突如其来的疾病为契机，深入探讨了生死议题和家庭成员之间的关系。首先，剧中刘婉玉面临可能患上肺癌的困境时，她的内心世界发生了显著的变化。这一情节不仅引发了观众对生死问题的思考，也成为了剧情中一个重要的转折点。通过这一事件，刘婉玉开始反思自己的生活和价值观，同时也影响了与女儿麦承欢的关系。这种母女关系的深度挖掘，反映了中国传统家庭中父母与成年子女之间情感纽带的复杂性。其次，在处理两代人之间的矛盾和冲突时，《承欢记》没有选择过度渲染激烈的情感冲突，而是通过真诚的对话来化解分歧，展现了理解和包容的重要性。这种“冲突—和解”的模式，不仅为观众提供了一种温暖的叙事氛围，也反映了现实生活中母女关系的普遍状态。再者，除了亲情戏的深刻展现外，麦承欢的感情线也是剧情的一个亮点。她与辛家亮的关系经历了从相爱到分手的转变，这一过程不仅是两人感情的结束，更是麦承欢个人成长和自我实现的过程。这段关系的描绘向观众展示了不合适的爱情是如何促进个人成长的。总的来说，《承欢记》的大结局以其真实而细腻的情感描写，以及对生活和家庭价值的深刻探讨，赢得了观众的认可。它不仅是一部情感丰富的电视剧，也是一部能够引发人们对生活和家庭关系深思的作品。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 13:14:47",
        "question_id": 653979993,
        "user_id": "1466cbb8607ea84fe0b481960de44bb9"
    },
    {
        "answer_id": 3478956775,
        "content": "电视剧《承欢记》的大结局呈现了一种意想不到的转折，让观众在探索人性的同时，也感受到了剧情的圆满和深意。首先，姚志明与麦承欢的关系发展构成了大结局的重要线索。一开始，姚志明对麦承欢的利用和冷酷态度，让观众对两人的关系感到担忧。然而，随着剧情的推进，姚志明逐渐意识到自己对麦承欢的感情，并开始改变对她的看法。这种转变不仅使两人的关系得以修复，还让他们最终走到了一起，形成了一种默契和心意相通的情侣关系。这种发展既符合剧情的逻辑，也满足了观众的期待。其次，大结局还展现了其他角色的成长和转变。例如，麦承欢在经历了种种困境后，变得更加成熟和理性，最终获得了财产自由。张子玉也从一个看似叛逆的小太妹转变为一个对事业有追求的自媒体人，为兴安里的发展做出了重要贡献。这些角色的成长和转变不仅丰富了剧情，也向观众传递了积极向上的价值观。此外，大结局还揭示了辛家的悲惨结局，这是对他们在剧中种种不端行为的报应，也让观众看到了善恶有报的主题。这种结局处理既符合剧情发展的需要，也体现了对道德价值的尊重和维护。总的来说，《承欢记》的大结局在剧情发展、角色塑造和价值观呈现等方面都做得相当出色。它不仅让观众感受到了剧情的紧张和刺激，还让他们在欣赏剧情的同时，思考了人性的复杂和多样。这种深度和广度的结合，使得《承欢记》成为了一部值得一看再看的优秀电视剧。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:44:12",
        "question_id": 653979993,
        "user_id": "6accecb2b5dd88fb405fd09a7f32ae6b"
    },
    {
        "answer_id": 3479530026,
        "content": "电视剧《承欢记》的大结局可以说既充满了戏剧性，又体现了深刻的人性探索。剧中人物在经历了种种波折后，都有了各自的成长和转变。麦承欢通过意外继承遗产，不仅实现了个人成长，更在困境中展现了坚韧和智慧。而辛家亮则从懊悔中认识到自己的错误，尽管最终未能与麦承欢复合，但也完成了自我救赎。其他角色如张子玉、姚志明等也都有了自己的归宿和转变，展现了人生的多样性和复杂性。此外，大结局在剧情设置上也非常巧妙，既有出人意料的转折，又符合角色性格和情节逻辑。同时，剧集也通过家庭、爱情、事业等多个方面展现了现代都市人的生活状态和情感困境，引人深思。总的来说，《承欢记》的大结局既满足了观众的期待，又给人以启示和思考，是一部值得一看的电视剧。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:20:48",
        "question_id": 653979993,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    }
]