[
    {
        "answer_id": 3478675320,
        "content": "我提一个力量训练的，关于器材：卧推架一定要带保护杠！卧推架一定要带保护杠！卧推架一定要带保护杠！因为没有保护杠，导致杠铃砸下来，或者压死人的新闻，每年都在发生，我也一直在网上发声，呼吁着大家用脚投票，用你们作为消费者所拥有的正当权益，去推动健身房，和器材生产商，去给卧推架，深蹲架，都去给它们加上保护杠。但是我非常失望，每当我说这件事情的时候，大家的评论，都出奇的一致，大多数还是停留在，仅仅只是抱怨，说我们这里的健身房，架子都没有保护杠。然后就没了，我没看到哪怕有一个人说，哎我现在就去让健身房的老板，给器材加上保护杠，他要是不肯加的话，我就跟他喊出那句，中国男足历史上非常著名的一句口号：非常遗憾，我没看到有一个人这么做，所有人都只是这么轻飘飘地抱怨一句，啊我们这里的健身房，都没有保护杠，然后继续像只鸵鸟一样，把头埋在沙子里，于是问题仿佛就不存在了，一直到下一次，再次出现卧推事故，健身群里再掀起一波热度，大家看待事故，和以往那些猎奇的新闻，没什么两样，无非是感叹几句，增加一些聊天的谈资。等到热度过去，时间永是流逝，街市依旧太平，事故一次次地发生，但是这个世界，什么都没有改变。而且每当我说到这个话题的时候，总有一些不知道是蠢还是坏的会跳出来，说你拿汽车安全带跟保护杠这个比喻不合适blablabla，真的，以你的智商和阅读理解能力，跟你多说一个字，都是浪费生命等于自杀，安全带和保护杠，都是用来防止出现意外时，保护你的最后一道防线，所以这么类比有什么问题？好些年前我从深圳出差，去一个小城市，打了一辆车，坐上后座之后，我很自然地把安全带给系上，来过深圳的朋友都知道，在深圳你坐小车，不管前排后排，都要系上安全带，不然被抓住的话，司机会被罚的，但是我上车的那个出租车司机，他看我系上安全带之后，一脸的难以置信，说你不相信我的技术吗？我开车很稳的，技术很好，不会出事故的。然后我说大哥我100%相信你，我只是不相信这条马路上的其他车。所以我问你，你敢保证自己永远只推小重量吗？永远不会疲劳，走神，脱手吗？你敢保证吗？退一万步来讲，就算你敢保证，你的技术很好，那你敢保证，在练的时候，旁边不会有个沙雕来拿杠铃片，一转身不小心碰到你的杠铃吗？这种事情你怎么保证？所以，保护杠和安全带一样，是防止意外的，并不是说你用上它，就可以放飞自我，想超速就超速，想逆行就逆行，想闯红灯就闯红灯，也不是说我开车一直小心谨慎，那就不需要系安全带。什么叫意外？你准备好了，一切都在你掌握中，这叫哪门子意外？意外就是在你意想不到的时候，从你无法预料的地方，它突然来了。我为什么敢这么跟你讲？因为我在商健里练的时候，亲身被杠铃压过，亲眼见过旁边的哥们，杠铃脱手掉下来，把门牙给磕掉了，所以后来我自己置办家庭健身房的时候，无论是深蹲架，还是卧推架，统统都上保护杠，毕竟只要你练卧推，那就一定会被压，继续卧推，还会继续被压，我把这个叫做卧推被压定律。从那时候开始我就绝对不会去，使用那种有安全隐患的器材，这叫什么？君子不立围墙之下！你不要去赌自己的RP，不要去赌这个概率，你赌不起。其实大多数健身房，不设保护杠，无非就两点理由，一个是器材上能省点钱，二是没有保护杠的话，你可能就需要私教的保护和协助，有利于卖课，所以，大多数商健都这么干，几乎成为一个默认的行规，但是，一件事情从来如此，那便对么？而且这么多年都不改，无非只是他们觉得，发生事故的概率乘以赔的钱，远小于我换器材，加可能多卖的私教课收入，毕竟出事故也好，死人也好，都只是个小概率的事情，可你让我真金白银地往外掏钱，那不等于是要我的命吗？所以你不可能指望他们，主动地去把器材给换掉，你光在那抱怨几句，感叹几句，有什么用呢？如果你们不用脚投票，让健身房也好，器材生产商也好，不让他们感到肉痛，诸君日哭夜哭，能哭死董卓否？这就是我一直跟大家讲，没有保护杠的健身房，你就直接告诉老板，你们这里练不安全，我是不会办卡的，已经办卡的，那就是RNM退钱。你自己买器材的时候，那种不带保护杠的器材，深蹲架，卧推架，你就碰都不要去碰，咱们作为消费者，每个人都用脚投票，是不是就可以用市场的力量，来倒逼健身房和器材商，迫使他们来做出一些改变？好吧，先讲到这里，如果我们还是只是停留在抱怨抱怨，但没有更多的人做出行动，那么当下一次，出现在新闻上的人，可能就是你，如果很幸运地，不是你，是别人那在座的每一位，都有责任。",
        "voteup_count": 57,
        "updated_time": "2024-04-25 22:12:52",
        "question_id": 653971802,
        "user_id": "783f77a1fb45bb113a6ca4626e9e566e"
    },
    {
        "answer_id": 3480241908,
        "content": "嘉爸是我的健身私教，没生娃前，都是他在带我。嘉爸：多年撸铁的老茧嘉妈：曾经咱也是个运动少女记得嘉爸的第一节课，就是大佬忠告：不要受伤！不要受伤！切忌一：没耐心热身很多新手健身爱好者，一上来都不动两下、跑两下，就直接开始上重量，这就是心急想吃热豆腐。当肌肉还没有充分激活的情况下，这也是导致受伤的一个原因。所以健身前一定要进行充分的热身，这样子的话才能做到安全长远，而不是一上来就把重量堆起来。切忌二：盲目追求重量健身里面最忌讳的就是受伤，但是很多新学者特别崇尚的是大重量，可能觉得重量越大越威武雄壮？但他们在基础还不够牢靠的情况下，盲目的去增加器械的一些重量，就是一种拔苗助长。所以健身房新手经常是上来就干劲十足，然后练着练着就消失了。很多新手很容易就受伤，一受伤，要休息很久，肌肉的感觉包括维度都会被影响；还有一些伤病甚至是不可逆的，终生的。比如说深蹲的时候重量过大的话，还会磨损膝盖跟软组织。所以，新手健身，一定要抱着一个循序渐进的思想——好好热身，慢慢地做，而不是追求速度、追求最大重量。 @知乎运动 ",
        "voteup_count": 24,
        "updated_time": "2024-04-27 10:54:03",
        "question_id": 653971802,
        "user_id": "c0663c95461f4c7c5b27f0744cc205e4"
    },
    {
        "answer_id": 3477953616,
        "content": "在健身圈儿混的时间比较长，就这个圈子里面的一些事情，聊一聊那些老生常谈但是却屡教不改的事情。1.健身时间不是越长越好有很多新手刚到健身房浑身充满了干劲，一待就是2~3小时，恨不得一天就练成施瓦辛格，结果第二天身体就被干废了。2.撸铁的重量不是越重越好不少新手练了还没多久就开始自我膨胀，看见人家上重量，自己也上重量。发现可以勉勉强强做几个，就认为自己好像还可以，殊不知运动损伤已在不远处等着你。3.训练的动作不是越多越好经常看到有菜鸟在健身房一个部位做七八个动作，简直是把他能想到的动作全都做了一遍，只关乎动作做没做，却没注意除了前几个动作之外在，剩下的都是垃圾容量，徒增肌肉损伤。4.训练的部位不是越多也好你可以看到有不少新手在健身房毫无章法的训练，一会儿推胸，一会儿拉背，一会儿推荐，一会儿又跑去弯举。5.动作更换的频率不是越频繁越好有不少新手都听过，一个部位一直做同一个动作会形成肌肉记忆，训练效果会打折扣，所以就不停的换着动作做，甚至一周就换一个动作。那你有没有想过，为什么那么多健身大佬至今仍在做杠铃卧推。健身不带脑，就是在瞎练。6.组间休息的时间不是越短越好，也不是越长越好，通常在1min~2min左右，取决于你的训练容量我见过有组间休息时间不到30秒就开始下一组的，也见过休息超过5分钟的。这个组间休息时间的长短并不是一个很固定的东西，取决于你的体能、训练强度、训练方法。比如大容量做组，休息5分钟完全可以，甚至还可以更长。比如超级组和复合组，组间甚至可以不用休息。不是你看别人休息多长时间，自己就也可以休息多长时间。7.不要穿拖鞋有不少菜鸟看人家大佬穿拖鞋训练，自己也穿拖鞋。拖鞋这个东西，除了在洗澡的时候不用换鞋外，百害而无一利。等你训练途中被砸到脚的时候，你就知道疼了。8.不要光膀子训练健身房是一个公共场所，且不说光膀子会不会影响环境，你说你一身臭汗往椅子上一躺，别人还用不用了。脾气好的自己找布子擦一擦，脾气差的直接拿你过来擦凳子。9.做好计划再去健身房对新手来说，两眼一抹黑的去健身，不是会犯上面说过的那些错误，就是会被教练坑钱。现在互联网这么发达，随随便便搜一搜都有大把适合新手训练的计划。花点时间看一看，省力又省钱。10.热身、拉伸、热身、拉伸这两件事是人人都知道，确实人人都懒得做的，耗时又耗力。但是，当你训练一段时间后发现身体哪儿哪儿都疼的时候，就会后悔当初训练为什么没有热身、拉伸了。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 11:00:51",
        "question_id": 653971802,
        "user_id": "1d926806d362419a3b1c9e18504e16cd"
    },
    {
        "answer_id": 3481846080,
        "content": "最重要的是运动本身，而不是运动装备，别还未坚持运动一段时间，就急着购入各种专业的装备，然后玩几天就腻了。我有一个朋友，她某一天看见别人在马路上骑行，紧身衣，戴着酷炫的护目镜，她觉得这样子简直酷极了，她的原话是：“ 卧槽！她好飒啊 ”后来她又刷到一些骑行的短视频，于是她终于忍不住了，她决定也去玩骑行运动。她买了三千多块的自行车，买了骑行服，买了护膝，买了护目镜等等。就这样很快入坑了，刚骑行的几天她确实很快乐，只不过脱坑也很快，不到半个月就在网上低价出售自己的爱车了。三千多买的，一千八就卖出去了。像她这样子还未养成运动的习惯就购置很多装备的人并不少，就比如跑步运动，很多人刚开始跑步，不仅买跑鞋，运动手表、运动腰包、运动耳机等等全给自己安排好。最后没能坚持下来，运动装备就放着吃灰尘。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 21:30:44",
        "question_id": 653971802,
        "user_id": "05d9c22ae8f7ba8edab34e1a7a74e8f1"
    },
    {
        "answer_id": 3482683913,
        "content": "——力量训练不必局限于杠铃或所谓三大项力量训练是必须的，但对于大部分水平没达到高手的常人，用高次数、不大的重量、较多的总容量，就能练出力量、肌肉、体型，还相对不容易受伤，疲劳程度更低。——心肺功能训练比抗阻训练更重要练心肺的时候也能带到力量，但练力量却对心肺功能帮助不大。从长远的健康、生活质量、延长寿命角度来看，心肺功能的训练优先级要更靠前，比重也应较大。训练形式可以是骑车、跑步、球类、爬楼、游泳、徒手操等等，只要能让心率相对稳定维持在60-80%最大心率即可。——不要猛练，做好疲劳管理单次或阶段性的猛练看似收益大，但长期来看得不偿失。——精力有限，关注重点，少管细节重点诸如采取效果好的动作或方式，安排好中长期的作息，做好精力与时间管理。细节太多了，它们都不重要。就这么多吧，懒得多说了，大多是要撞南墙才会明白的。哦，请别杠，杠就是你对，你是大佬，我才练三天。",
        "voteup_count": 12,
        "updated_time": "2024-04-29 15:22:13",
        "question_id": 653971802,
        "user_id": "d201cd60c3acd22d51e22e67fa442100"
    },
    {
        "answer_id": 3481832540,
        "content": "1，热身很重要运动虽然有很多很多好处，但也容易受伤跑步，器械，有氧，无氧都无所谓反正运动之前热身可以有效的保护好自己不受伤运动之后也可以做一些拉伸动作这样肌肉能得到很好的放松，不容易酸痛刚刚开始运动的朋友会觉得热身，拉伸这些很麻烦，很耽误时间但如果长期坚持运动下去，你要保障自己不受伤，就不可能不避开热身和拉伸大家可以把热身运动，拉伸运动也当成是运动的一部分，去坚持做这样会更健康2，运动应该适可而止，循序渐进很多新人开始运动喜欢很快就上强度，加大重量，运动量什么的其实也是一个安全问题，容易受伤，也容易透支体量，第二天可能会肌肉难受，影响运动计划而且还会影响运动的积极性，过于追求短期看见效果，要是没有完成，反而容易放弃运动一般来说2-3个月一次进步，只要坚持下去，肯定会不断提升慢慢来，获得的更多，心态更好，习惯养成的更持久3，只做有氧运动，或只做无氧运动健康的运动是有氧+无氧，这样体重可以保持更好，并且肌肉结实，骨骼强健比如说散步+快走+跑步，再搭配一些俯卧撑，深度这类的，就会比较综合运动带来的好处会非常全面但如果只跑步，或者只练肌肉从健康的角度，从运动中得到的回馈来看，会少一些对于喜欢运动，想通过运动来改变生活，变的更加健康的朋友来说一定要搭配练习",
        "voteup_count": 51,
        "updated_time": "2024-04-28 19:53:17",
        "question_id": 653971802,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3481071118,
        "content": "劈腿不要歪胯，学生就是不听，非要歪着胯去往地上贴。很多人练瑜伽，就很想劈腿赶紧劈到地上去。这就导致了很多人，真的是很多，都是胯很歪。贴地了，胯歪到不行。什么叫歪胯？前几天正好看到有个网上自学的女生，说自己一个月练成了这样，发到网上问一个月这样的水平是不是还行。我评论有给那个女生回复，「不要求快，要打好基础」。胯歪了是什么意思？我们来看一下。我用劈腿的一个退阶动作给大家举例。这是一个三角式单腿前屈。我怕大家看不见屁股的位置，用白线给你们画出来了。如果从侧面看，一边屁股在前，一边屁股在后，就会歪胯了（歪胯）而骨盆摆正的话，侧面看就不会有两个屁股一前一后的情况。所以我上课的时候永远都在说，前腿的屁股往回拖，往回拖，往回拖。课上做这个动作，十个有九个我要去把她们的屁股往回拉。（正胯）为什么不能歪胯？因为歪胯拉伸不到正确的肌肉，并且脊柱也会歪掉。把胯摆正了，脊柱就是直的，你的脊柱才会舒服，不会左右两边练得不平衡。回头还给自己整个侧弯加长短腿。回到最前面那个女生的劈腿。其实能够看见的，如果你胯歪了，你的腰部也会有一个跟着的扭转。而且应为一条腿是向后的，这里还很可能腰部挤压代偿了，回头腰椎间盘还慢慢给你整突出。歪胯还可能出现的问题就是你的膝盖，不是朝下的，而是朝外的。正确的练习应该是怎样的？所以我说下不去就先不要下，胯摆正了是基本的。不要着急把自己做到地上去，如果往下的时候，感觉自己胯歪了，就提起来，先把胯摆正。这是我16年的时候。你就保持这么高就可以！不行比这高也行，但是就是要把胯摆正了。这个是我17年，把基础打好了，你才有进阶的空间。比如加后弯的时候才不会伤到腰，不会让腰一边拧巴，一边折，你想想你把一个树枝一边扭一边折会有什么效果，直接掰断……嗯，反正直劈是基础，打基础你就胯正胯正胯正，等你进阶了，再去玩各种花的。听劝啊！！！@知乎运动 ",
        "voteup_count": 13,
        "updated_time": "2024-04-28 08:27:26",
        "question_id": 653971802,
        "user_id": "0de0032ccd43e412257ac29d6a4bf4db"
    },
    {
        "answer_id": 3477953525,
        "content": "不要每天练，休息要充分！新手开始运动，有一段激情期，有非常大的热情投入到训练当中。不管是什么样的运动项目，最开始的一段时间，都特别兴奋，想学的很多，想练的更多。心理上的这个亢奋状态容易有麻痹的作用，让人忽略身体上的一些反应，往往就容易练多了，练伤了。最简单的一个忠告就是：休息必须充分，训练最好隔天！就跑步而言，普遍的认知是，隔天跑要优于每天跑！美国福尔曼跑步及科学训练中心在上世纪80年代就开展了马拉松训练项目，让他们惊讶的是，当他们将每周6次的跑步训练减至4次的时候，训练对象的跑步成绩并未下滑，直到减至一周3次，外加交叉训练，反而促进了跑步状态的提升。他们从长期的项目对象身上得出了令人意想不到的结论，即大众跑步，一周3次是最有性价比的训练模式。每周3次训练，能让跑步运动变得更轻松，更容易让有意尝试跑步或跑马的人参与进来。福尔曼跑步及科学训练中心由此总结了一套针对马拉松训练的“FIRST”训练法。其他运动项目也是同理。休息不充分，最大可能的后果就是受伤。从而使很大一部分人放弃继续运动。网图，侵删人体不是机器，不能一直运转。如果你不能主动选择休息，那么你的身体将会用其他的方式替你做出选择，最大的可能性是伤病，还有一种可能就是永远起不来——DIE。网图，侵删",
        "voteup_count": 17,
        "updated_time": "2024-04-25 13:44:40",
        "question_id": 653971802,
        "user_id": "ec7356890d22d6f916608130ab8f0818"
    },
    {
        "answer_id": 3481661332,
        "content": "跑前要热身！要穿合适的跑步鞋！不要跑快！身边的朋友同事都知道我跑步厉害（就是他们认为的相对于普通人来说厉害），时不时就会有人过来咨询我跑步的问题。问得最多的是：1、我发现一跑步就很喘，跑个几百米就跑不动了怎么办？我连续跑了一个星期了，现在膝盖开始痛了，怎么办？然后我一般会反问两个问题，1、你穿什么鞋跑步？2、你跑前热身了吗？然后再跟他解释一下怎么判断自己是不是跑快了；首先是跑步的鞋，我自己训练的时候，经常看到一些人直接穿着平板鞋、帆步鞋、休闲鞋跑，不知道他们跑完疼不疼，我看着都觉得疼。不说脚型，不说贵还是便宜，好歹弄一双正式的跑步鞋来跑步吧？现在跑鞋技术已经非常成熟，挑选一双合适的跑鞋是避免受伤的第一因素，先别管是否要根据内翻外翻扁平足等情况挑跑鞋，也不是非要一来就买一千大几百的高端跑鞋，但是好歹你穿一双正式的慢跑鞋吧？跑步之前怎么热身？弓步转体最伟大的拉伸至于跑步热身，我一般都会做几个动作，每个动作30秒左右，大概5分钟左右完成；（回头我自己拍一组热身动作）1、最伟大的拉伸2、高抬腿3、单腿抱膝4、后踢腿5、弓步蹲6、马克操怎么知道自己跑快还是跑慢了？然后至于跑得喘跑不远的问题，归根到底就是跑快了。有些人就会问，我跑得不快呀，很多老头老太太都跑得比我快，而且我配速也就8分多一公里呀；要知道快慢这是一个相对论，就好比如我，别人的慢跑对你来说就是夺命跑。怎么定义自己是跑快了还是跑慢了？两种途径一是上科技，也就是上带运动监测的可穿戴设备，例如运动手环和运动手表，时间监测和显示心率数据，把心率控制在140左右那就是一个合适的运动强度，超过了就降速。使用运动手表或者运动手表，实时监测心率来判断运动强度二呢，就是看体感，以在跑步的时候可以正常跟别人聊天为定义，能完整讲完一句话，那就是比较适合的运动强度，如果讲话已经上气不接下气，或者断断续续了，那就是跑快了要降速了。根据体感，如果跑步时能保持正常聊天，那就是比较舒适的强度",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:45:41",
        "question_id": 653971802,
        "user_id": "d10372eb124b16089a7d39378df238bd"
    },
    {
        "answer_id": 3477370954,
        "content": "重要的事情说三遍：有氧跑慢点！有氧跑慢点！有氧跑慢点！我常说训练要有针对性，对于目标全马的跑者而言，有氧能力才是最终决定成绩的关键那么该如何提升有氧能力呢？这需要我们在进行有氧训练时注意将心率维持在有氧区间，令身体进入有氧供能系统。这样，通过低强度连续性的刺激来提升身体利用氧气的效率，就可以达到提升有氧能力的目的道理大家都懂，可跑起来超速才是常态。毕竟说实话，压着心率和配速跑确实痛苦，大部分业余跑者跑步可不就图一乐嘛，上班做受气包，想着下班了跑步爽一下解解压结果整这么憋屈，确实怪难为人的但没办法，俗话说“No Pain No Gain”，要想涨能力，就得吃得了这份苦。当心率超出有氧范围，跑起来虽然是爽，但身体可能因此进入无氧代谢状态，此时肌肉在缺氧状态下进行高速、剧烈的运动，虽然可以锻炼肌肉力量，但对于提升有氧能力并无益处有氧心率区间有两种常见的计算方式：最大心率法：最大心率的60%~80%。最大心率的计算通常是以220减去年龄，得到的结果即为最大心率值。例如某30岁的跑者，其最大心率大约为190次/分，由此可得有氧心率区间大致在114~152次/分之间储备心率法：静息心率+储备心率的59%~74%。储备心率是实测最大心率与静息心率之差，例如某跑者测得最大心率为180次/分，静息心率为60次/分，那么储备心率就是120次/分。根据储备心率法，他的有氧心率区间大致在130.8~148.8次/分之间（即60+59%×120=130.8，60+74%×120=148.8）佳明用户可以通过“佳速度”APP设置和查询自己的训练心率区间新手建议严格参考心率进行有氧训练，而随着能力提升，我们的配速、体感和心率三者之间的相关性会逐渐加强，此时就可以适当抛开手表数据，更多结合体感进行训练以上！",
        "voteup_count": 18,
        "updated_time": "2024-04-24 22:25:18",
        "question_id": 653971802,
        "user_id": "89010bd1176a66b5f74a5845f562b4d3"
    },
    {
        "answer_id": 3482704043,
        "content": "慢跑的重要性吧。在知乎上也看到过不少这样问题，总觉得自己跑的很慢，总觉得自己跑的不够多，或者看着网络上的大神们跑个三分配、四分配轻轻松松也想上强度，迫切的想提高配速但其实刚开始跑步觉得自己跑的很慢很正常的慢跑对于速度的提高也是非常重要的所以才有“堆跑量”的说法有氧代谢能力是中长跑运动员最看重的运动能力。基于有氧耐力训练在中长跑训练中的重要性，有氧耐力训练内容在专业中长跑运动员日常训练中占的比例也是最大的。如果你是为了追求更快的速度，不妨在确保跑量的前提下，适当加入一些速度训练而且跑步一定一定要注意心率也看到有人一场比赛下来，平均心率很高以最大心率190为例子轻松跑（跑步的时候应该可以轻松交谈，感觉不累），心率应该控制在最大心率的65%~78%之间。差不多120-150左右就保持这个心率就很OK了，不需要太累，也不需要跑太快120这个心率体感一般来说完全可以边跑边聊天，而且可以很轻松（当然对于大体重来说，并不一定会很轻松，这个还是要看每个人的情况）毕竟咱们跑步只是业余爱好也不是专业运动员自己的身体健康永远是第一位的安全回家才是马拉松真正的终点我是一名马拉松爱好者，虽然跑的不快，但是热衷于各种跑步装备，俗话说，差生文具多，欢迎咨询各种跑步装备的问题，希望和你一起寻找到跑步的乐趣，一起跑下去。如果这篇回答有那么一点点帮到你，希望可以帮忙点一点关注，码字不易，感谢支持！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:38:17",
        "question_id": 653971802,
        "user_id": "219c594d1d58b3a85110e5b64fa47a32"
    },
    {
        "answer_id": 3478052148,
        "content": "别不吃晚饭、别不吃晚饭、别不吃晚饭要吃肉、要吃肉、要吃肉别管体重、别管体重、别管体重以上这些话，即使说烂了，都没有用，主打就是一个不听不听我不听很多新人开始运动，其实就是为了减肥，但是十个里面有八个，都成功不了减肥这事太过简单，简单到一句话就可以说清楚，可偏偏那么简单的事，大多数人都做不到，执行力是一方面，把事情想复杂了是另一方面其实很多人，尤其是行业内吃这碗饭的人，必须把事情说的很复杂，才能显出自己的专业性，才能让自己显得更专业，才能让客户觉得离不开自己不仅仅减肥运动，其实任何行业都一样，这是世界本来就是三分真话、七分吹嘘，只不过有些人责任心强，愿意提供符合市场价值的好产品和好服务，而另外一些人就是居心不良、只为噶韭菜如果不动脑子、不学习、不提高认知，我们就不可能摆脱身为韭菜的命运所以无论哪个领域，当你连最基础的知识都不愿意去了解的话，那么你花钱买服务的时候，就全凭运气了而90%的人只需要了解最简单的基础知识，在这个领域也就足够用了，比如说减肥，那些复杂的手段可以和我们普通人完全没关系当年我小姨心血来潮，去健身房买减肥课，最后不仅买了1万多减肥课，还买了1万的私教课和一万的拉伸课当我得知这个消息的时候，尝试让她理解她被嘎了不过她很自信，人家非常专业的那好吧，人永远只想相信自己想相信的事情，我自然就选择闭嘴了不过看她去健身房的时候过程还是挺开心的，就当是买到了其他方面的服务，钱也算花的值了吧",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:09:26",
        "question_id": 653971802,
        "user_id": "7dbdb62d008ed33ddb26c2e8e21fb0cc"
    },
    {
        "answer_id": 3482788120,
        "content": "随着更多人涌入大自然体验户外运动，公园、城市近郊已不能满足部分户外爱好者的“野”心，更硬核更专业的户外运动风潮正在兴起。或许在爬山前，你也想过“要做怎样准备才能有一场完美的徒步”，那么恭喜你不是一名盲目的户外爱好者。买装备一步到位最省钱从简单的路线开始，10公里再到20公里从低海拔徒步到重装徒步，再到高海拔等长线不要有侥幸心理，该带的都要带户外需要「循序渐进」，每个人需要准备的东西各不同，资金储备无需多言，身体、装备、心理上的准备更是缺一不可，还有这35条户外运动的黄金法则，避开吃徒步的苦，早日收入徒步锦囊袋中。1、尽量不要跟随只有豪言壮语的勇士领队出行，在户外运动时，切记:不是穿上冲锋衣的人就是强者。2、不要两个人手握手，从下往上拉人，要彼此手握对方的手腕。更重要的是，不要用登山杖拉人。3、不要想着借助枯枝，或杂草或直径小于自己拇指粗细的树枝等的拉力攀岩；只能够借助大于自己拇指粗细的有根基树枝的拉力攀爬。毕竟，枯枝树木很容易受风吹日晒下老化，存在松动风险。4、不要借助高于自己头部的并且不能判断是否坚固的岩石攀登，把自己的生命吊挂在不了解的岩石上是极其危险的。应该先三点固定，用一个肢体的力量去验证后再行动。5、尽量不要在攀爬碎石多、冰雪多、易滑落的山坡时，相邻队员的距离太近。记得，要留出比平时多2个人的间距，以防下面的人被砸伤。6、不要在易滑的山坡下山时间距太小；要等到前面的人安全到底后，后面的人才可以下山。有条件的话，前面的人可以为后面的人一下保护。7、务必别让自己的登山鞋底上有泥沙、植物叶子、水、雪等降低摩擦系数的物质。如果已经有了这些物质，在攀登巨大山石时，最多只能攀登原来斜坡的三分之二的坡度，不然脚上会打滑。8、不要在疲劳而且背负较重行李的较陡的山坡上休息时，过急地直腰后仰休息。如果疲惫，最好停下脚步别直腰，转身后背靠山体，直腰休息。避免后仰滚下山去。9、尽量不要在钻丛林时前后离得太近，回弹的荆棘容易刺伤你的双眼；低头用帽檐遮挡，或者用登山杖等防护双眼。10、不要在钻丛林或石林时，只知道低头弯腰，结果头过去了，包和臀部过不去。动作姿势：要下蹲，弯腰，低头，伸双臂，向前爬行；然后前视，待臀部通过后，才可以抬头，直腰，站立。11、尽量不要脚踩被草覆盖，看不清下面虚实的羊肠小道；要争取跨越过去或者绕过去；否则，可能会掉下山坡或深坑里。12、不要在夏秋季节做开路人，除非会打草惊蛇，或者警觉很善于发现道路上的蛇并有办法对付它.......小心遇到蛇。13、尽量不要独自上山，如果上了，就要时常地做好路标，实在不行退回来。记得关门时间，不要把自己置身危险之中。14、不要长时间、连续地向下蹦，除非经常做这种运动。如果参加了这种活动，建议尽量采用悬吊式下蹦，或者是用登山杖支撑下部后悬挂身体下蹦，降低了高度，减少冲击，避免膝关节伤害。这样，一天下来可能会比同路人少跳了三分之一。15、尽量不要在大雨过后，徒步涉水过水位超过裆部的河水。水火无情，这和游泳的水平无关。如果非过不可而且没有绳索等过河装备，要尽量选择河宽水缓水较浅、河底较平缓的地方。寻找一块大石头抱在怀中，逆流小弓步，不抬脚，贴河底，缓挪步过河。16、避开在下雷雨爬山时，开手机或拨打手机；上帝会叫去他那里。17、尽量不要在雨后爬或经过泥石混合的地质构造地段。18、不要使用比自己小拇指还细的普通绳索来垂直吊拉自己；只能作为辅助吊拉使用。19、尽量不要攀爬无法确定牢固的岩石，要舍得。如果非爬不可，必须想好万一失手的应急对策并且不后悔时，才可以攀登。20、不要在冰雪天下山时，独自向山下滑行。最好两人一组10米左右的绳索，上面的人拉绳释放另一人下山；然后上面的人，自行下滑，下面的人作保护，用绳索拉住他，不让他冲下山；轮流交替，互相保护。21、尽量不要一边爬山一边看景，否则很可能失足又失身。22、不要一心跟着开路人赶路，行走中也要15分钟左右停下几秒钟回头环顾四周，寻找参考系，多记路。别丢了都不知道回家。23、尽量不要在爬山的时候，与别人和自己较劲。面对自己无力的危险和困难，要敢于说“我不行，我得绕着走”。24、不要在爬山爬得满身大汗的时候，突然跳进水里去游泳；也不要迎着风口，图凉快。爽是一时爽，但身体可能就要遭殃了。25、尽量不要钻不熟悉山洞，尤其是出口少的山洞而且没有靠得住的朋友守门；俗语说狡兔还三窟，何况人呢？记住安全第一。还有一点，「一人不爬山，不近青纱帐」26、不要负重下山时跑步，惯性可能冲到山下，受伤。如果还想波灵盖延长多爬山，可千万别做。27、尽量不要因胆小而在陡坡上，采用两脚靠近小碎步，正面下山坡。这样非常容易后仰摔倒，然后坐滑梯冲下山，危险。可以采用侧身，深蹲, 侧压腿（侧弓步）式，挪步下山；这样安全又快捷。28、不要在爬山过程中，两腿发抖或眼前发晕或呼吸艰难的时候，继续坚持爬山；应该立刻通报领队，或者告诉身边的朋友。爬山需身体量行，安全回家比登顶更重要。29、杜绝不要在山上用火，尤其是明火；除非想把自己也当烤全羊“放火烧山，牢底坐穿”。30、不要在山上乱丢垃圾，爱护山野是每个户外爱好者的责任，不要给这个群体抹黑。31、尽量不要走在队伍的首或尾，最好集合时，主动要领队的手机号码。32、不要在活动过程中，怨天尤人，因为没有人逼你或者骗你或者求你来参加这种民间的、非盈利的有风险的活动。尤其是AA约伴，AA的不但是费用，更是AA了风险，领队有责任队员也有责任。每个人做好自己的份内事，不给他人添堵不给自己找麻烦。33、不要在活动中过分依赖别人，多交流多请教，多思考多观察，多帮助多谅解。34、参加户外运动，无论是一两天的短线还是一个月的长线，选择在出行前为自己选购保险，投入一腔热血的同时，更理性控制户外风险。ps:投保前，需要仔细对照条款或咨询保险经纪人确认保障范围，否则就等于留下了风险敞口，一旦发生事故，再高保额的保险也无用武之地。35、团队活动中，始终保留一份体力面对后面可能遇到的困难。山一直都在那，这次不行，下次还会有机会。户外运动除了追求“更高、更快、更强”的运动精神外，更强调参与、娱乐和勇敢精神，追求在跨越心理障碍时所获得的愉悦感和成就感。记住这35条户外黄金法则，并时刻遵守这些规则，在运动生涯中走得更远、更长久",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:47:25",
        "question_id": 653971802,
        "user_id": "e7b284dab33c0f258b5506a318c6fbe3"
    },
    {
        "answer_id": 3482680155,
        "content": "那句话是怎么说来着“良言一句劝，不听犹如石沉海。”，真的很希望有些人能听进去~不要上来就上强度很多新人，上来觉得健身而已，憋着一股劲儿，上来就是有强度的跑步，跑到精疲力尽，拉伸也不做，然后后面那几天，下楼腿都打颤；还有人上来练器材，使用说明和注意事项都不做功课，在健身房照着别人的方法就咔咔练，不说发力点对不对，也不说强度是不是适合自己的，先拉到自己最大的能承受的强度，不热身，不松解，然后拉伤肌肉，或者被器械伤到。这是在开局就打BOSS的节奏，你还能坚持下去？不要上来买一堆装备到底是“三分钟热度”还是真的能坚持下去，任何运动你坚持一段时间后再去添置装备，这时候可以针对自己能坚持的运动做一下功课，先入手必须品，后面再考虑进阶装备，毕竟钱不是大风刮来的，但是你这样你的钱一定能被大风刮走；养成习惯不会痛苦真的身边健身的人，没有一个人不说自己开始健身时的痛苦，都不知道怎么不知不觉坚持到了今天的，现在健身对于他们来说更多的是已经融入血肉的习惯。健身是一门说复杂但是又简单的“学科”，它可以只是简单的跑步，也可以是复杂的普拉提，想要从一个完全不懂的新手入门，一定是急不得的，你又不是要去当运动员，不用那么着急给自己立个很大的旗子。我们要慢慢习惯运动过程的枯燥和不同运动体验有趣的碰撞，慢慢由简到难去加大难度挑战自己，慢慢攻克，然后亲手一点点的雕刻一个全新的自己。所以，还在想吗？管它终点有多远，JUST DO IT ！！！！！",
        "voteup_count": 4,
        "updated_time": "2024-04-29 15:18:56",
        "question_id": 653971802,
        "user_id": "811613bf6973d198b45013a12eaa7230"
    },
    {
        "answer_id": 3479401086,
        "content": "如果你是去健身房撸铁，目标增肌。有两点很重要，但99%的新手都认识不充分。1，宁轻勿假。2，渐进超负荷。第1点：训练要秉持用你可以控制的重量去做全程动作，重点在控制和全程，这两点都做实了，才能对目标肌群产生足够的张力、代谢压力和肌纤维破坏，这才是肌肉增长的必要训练。为了虚荣去增加重量，降低了对阻力的控制或者减少了动作行程，看似进步很快，其实很容易就会无法进步，这种无法进步既体现在训练重量无法增加，更要命的是体现在没有肉眼可见的肌肉增长，停滞不前最容易消磨人的意志。所以很多人动不动就认为自己到了“平台期”，其实哪有那么多平台期，就你那点重量和训练容量，远不到正常人的天花板。只是你的训练水平太弱而已。第2点：在做到第一点的前提下，一定是要逐渐提高训练的强度，这种强度可以反映在提升做组的重量、或者提升训练的容量、或者减少相同容量下整体训练的时间。提高强度，才会让你真正获得运动能力的提升，这就是所谓“渐进超负荷”。\"渐进超负荷“，即是过程也是结果。以增加重量的”渐进超负荷“为例，你既要把重量加上去，又要“能”把重量加上去，碰到加不上去的时候怎么办，要找出问题所在，解决问题。这听上去像是绕来绕去的废话，实际内涵很丰富。举例来说，你的卧推从40公斤增长到80公斤，再往上加2.5公斤都无法完成原先的组数和次数，这时候怎么办，如果你脑子里只有：”以后每次训练都死磕80公斤，直到能上82.5公斤为止“那么你的工具库还是太少。如果你有训练周期计划的工具，那么你可能就会做一个周期计划，根据储备、转化、突破的思路，结合自己的生活工作安排以及恢复能力，做一个4-12周的计划，采取波段增长的安排，进行增肌+增力的训练。如果你有功能性训练的工具，那么你可能就会采取加强肩袖肌群，增强胸椎灵活度，或者增加前锯肌力量的辅助训练，提升辅助肌群和运动关节能力的思路，帮助你更好的执行上述周期训练。如果你有康复的工具，那么你可以采取评估你卧推相关肌群是否存在过渡紧张导致不平衡发力，影响你重量增加，通过拉伸，松解，针对性训练等手段重新获得平衡的发力感。总之千方百计，让你的训练可以做到“渐进超负荷”这就是持续进步的充要条件。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 14:41:52",
        "question_id": 653971802,
        "user_id": "01e9c0756ac1d3b08b72e5372ed67df6"
    },
    {
        "answer_id": 3479937847,
        "content": "穿合适的鞋袜吧，穿合适的鞋袜吧，买穿合适的鞋袜吧。不然容易崴脚或者脚上起水泡啊！唉！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:53:59",
        "question_id": 653971802,
        "user_id": "2b9a69a187467a193e5d5ecc96d40206"
    },
    {
        "answer_id": 3478704701,
        "content": "中国的健身爱好者是折中的。如果你苦口婆心告诉他，力量训练休息日的重要性，他们不会听的，他们就喜欢到胃的感觉，无论是心理上的还是生理上的。但是如果你说一星期每天都练，肌肉不但会掉，鸡鸡还会变小。那他们就会接受休息日，来好好恢复训练的神经疲劳。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 22:47:20",
        "question_id": 653971802,
        "user_id": "02f0931536c728cc23dbf478b3e948f9"
    },
    {
        "answer_id": 3478602855,
        "content": "这么多年，可能我就是那个总在劝说，却总是被骂的人。运动不是越多越好，适量运动，适合自己，懂得选择，知道停止，了解自己，明白对错，学会呼吸，充足休息。有多少人在开始运动前明白这些最基础的道理，不懂不会就去学习，不要提醒你的人，盲目运动及时改，不懂就学态度好，高人指点很难得，不听骂人素质差，自以为是不可取，早晚医院骨科见……",
        "voteup_count": 5,
        "updated_time": "2024-04-25 20:47:10",
        "question_id": 653971802,
        "user_id": "6724af99e33e07f923f47ad4612ebfb7"
    },
    {
        "answer_id": 3477328971,
        "content": "生命在于运动，运动能够有效吧增强体质，但是一些人在参加运动以前，并不了解一些运动的常识。因此运动效果不好。在这里，给新人一些运动忠告。①做好热身和拉伸运动运动前要做做热身，运动后要做做拉伸，这些很好的建议，有些刚参加运动的新人不会听。许多人在运动以前，根本不会做热身运动，认为热身运动没有必要，还是直接参加运动比较舒服。热身可以调动身体的机能，提高运动的效率，有效防止运动损伤的发生，热身运动，会让身体有一个渐渐适应的过程，提升身体的温度，促进血液循环，为接下来的运动做好准备。剧烈运动以后，肌肉会产生酸痛感，运动以后做拉伸，可以缓解肌肉的酸胀感和疼痛感，降低肌肉的紧张度，促进身体的血液循环，缓解疲劳。拉伸和放松作为运动前后的必要环节，可以帮助我们在运动前放松肌肉，提高身体温度，并缓解运动后的身体酸痛，最大限度防止运动损伤，其重要性不言而喻。但是，尽管一些运动达人每次运动以前都会提醒，许多刚刚参加运动的人根本不会听。②运动时出汗越多越好出汗是一种生理现象，因人而异。和选择的运动项目和运动者的年龄也有很大的关系。运动时并非出汗越多越好，出汗的多少和体质等都有很大的关系。③运动强度越大越好各种运动都是循序渐进，因人而异的，选择运动项目的时候，要选择适合自己的。超强度的运动，会损害身体健康，加速人体的衰老过程，增加身体的负担，得不偿失。@知乎运动 ",
        "voteup_count": 8,
        "updated_time": "2024-04-24 19:24:32",
        "question_id": 653971802,
        "user_id": "d0d970a145dd8e56eea9085088fefb46"
    },
    {
        "answer_id": 3482632613,
        "content": "两个字：热身四个字：量力而行99%的新手都不听再两个字：放弃99%的人都不听",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:37:19",
        "question_id": 653971802,
        "user_id": "d81c40e9a4c79004988f4a5e8ffd1fdd"
    },
    {
        "answer_id": 3480673691,
        "content": "欺骗餐啊！不能天天吃！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:24:55",
        "question_id": 653971802,
        "user_id": "35791ec94c3ef7a805397d7574aba410"
    },
    {
        "answer_id": 3480853447,
        "content": "那可太多了，非要说不听老人言，吃亏在眼前，感觉爹味太浓；要说好良言难劝该死鬼又觉得说的太重。就当我是祥林嫂吧，絮叨三点：第1点是垃圾容量。有些觉得自己意志力强，说我一天做300个俯卧撑，我天天这么练，不够我就加到400个，500个，是不是就能把胸肌给练出来？还有的说你去健身房一次才练一个钟头不到，我一次去两三个钟头是不是能有更好的效果？这种同学建议先去学一学肌肉和力量生长原理。那你要打算把力量训练动作当有氧训练来做，我也没什么意见。第二点就是相信线性计划。这里不过多解释，小周期中周期和大周期训练计划设计的原理。不管深蹲硬拉还是卧推，有些上来就希望每次训练我都能加5磅，加不上来就死扛，完全不管这样的计划是不是合理。前面一段时间执行的还可以，往往还没一个月就把自己干废了，或者遇到平台期提升不前就半途而废。这种同学的问题相对进阶一点，需要掌握疲劳管理和周期训练原理。第三点就是分化训练。这个不光是新人，甚至有一定训练经验的人也是老不听劝。完全的新人倒还罢了，完全的新人是压根不知道有什么分化训练，每次就进健身房，要么就是瞎练，要么就是上健身教练给他做好的课程这个倒也无可厚非。最可怕的是稍微懂一点，然后网上看了一堆视频，动不动就要上来五分化。说我胸肩背腿腹，一天一个部位，这样练准能练出一身腱子肉。你说的那个什么两分化三分化，都没有五分化，更科学更合理。这个问题呢，相对变量更多一点，涉及到你的训练目标，时间安排，训练水平，训练容量和强度，以及恢复能力等因素。本来想说抛砖引玉，后来这想想，这世上所有的事情都可以总结为“关你屁事”，和“关我屁事”？所以就不多写了，如果有听着看着不舒服的地方希望大家不必海涵。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:04:55",
        "question_id": 653971802,
        "user_id": "355ebb0d3ed06b37c86632eda0181b31"
    },
    {
        "answer_id": 3482613143,
        "content": "写一个羽毛球的。运动损伤频率最高的四个部位: 肩，踝，腰，膝。肩，踝的力量练习，不仅对杀球，转体，启动有帮助，还有助于防止受伤。肩:杠铃片静态负重。踝:负重提踵。（抖音张绍臣有踝的柔性灵活练习）一个比较容易忽视的力量联系部位:髋。专项步伐:左右转髋。力量:抖音搜方广宁，有一期是髋和踝的力量练习。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:19:54",
        "question_id": 653971802,
        "user_id": "8abcfd4b00c132f06985978b3e41bef4"
    },
    {
        "answer_id": 3480664980,
        "content": "1、运动之后一定一定一定要及时吃东西。刚开始运动时采取高强度训练+极端饮食方案，想着好不容易运动消耗的热量，这时候去吃饭岂不白费努力了。用意志力抵抗饥饿感，即使忍得了一两次，能坚持一两年吗？结果肯定是在某个饿的胃抽筋的夜晚，“您的20位骑手正在途中”，暴食反弹得更加厉害，越克制越放纵。再加上身体肌肉的损伤消耗得不到充足营养的修复，不出一个星期人没瘦身体先垮了，还有精神上的憔悴、易怒、暴躁、焦虑……运动的目标是健康，是长期坚持的结果，任何竭泽而渔的做法、燃烧意志力的行为，都是不可能达到目的的错误捷径。所以运动之后该吃吃，且这时候吃对食物的消化分解吸收更快，也就是说，更加吃不胖。2、饮食方案要生活化以去年大火的生酮饮食为例，主打的高脂肪（70%-75%）、低碳水化合物（3%-5%）、适量蛋白质配方，翻译到食谱上，就是大量的黄油猪油、芝士、牛油果、椰子油、无糖椰奶、坚果、肉类……听起来很诱人吧，但执行起来完全不美好。想让身体抛弃几十年的碳水供能习惯，转化为脂肪直接供能，也就是“入酮”，完全不是想象中纯粹猛炫高脂肪食物就能轻轻松松实现的，需要一天到晚拿着电子秤和计算器，对每一口进入嘴里的食物斤斤计较。且并大多数常见且美味的高脂肪食物都不属于生酮饮食的食谱，红烧肉、大肘子、芝士蛋糕……重油且重糖，由于需要严格控制碳水摄入，都不能放开吃。面对一块肤如凝脂的肥肉，有多少人能吃得下？举生酮饮食这么极端的例子，无非是想说明，脱离现有饮食和生活习惯的饮食或运动方式，还是别轻易尝试了。3、别急着上大重量健身房又不是下周就跑路了，慢慢练嘛，急啥。要是不小心受伤，轻则休息几天，重则伤筋动骨，只能躺在家里眼睁睁看着别人进步，所谓欲速则不达。训练循序渐进，要么在教练的指导下挑战极限重量，平时也最好找个能够互相保护的健身搭子，先学会保护身体，再想着如何更高更快更强吧。持续更新中，需要补充的朋友评论区见！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:25:17",
        "question_id": 653971802,
        "user_id": "fa8ebf9960e565e472d2561b1b92bb10"
    },
    {
        "answer_id": 3482752231,
        "content": "1.热身2.关节功能训练",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:18:05",
        "question_id": 653971802,
        "user_id": "432c6c00ebc5185f0b6137f2568470da"
    },
    {
        "answer_id": 3482644591,
        "content": "在运动领域，为了保持健康和提高运动表现，以下是一些普遍的建议和忠告：1. 适度运动：避免过度训练，根据自己的身体状况选择合适的运动强度。2. 热身和拉伸：在运动前进行充分的热身，运动后进行拉伸，以减少受伤风险。3. 均衡饮食：保证营养均衡，摄入足够的蛋白质、碳水化合物、脂肪、维生素和矿物质。4. 充足睡眠：保证充足的睡眠，有助于身体恢复和肌肉生长。5. 水分补充：运动前后及运动过程中要及时补充水分，以防脱水。6. 逐步增加强度：逐渐增加运动的强度和时间，避免突然增加负荷导致伤害。7. 休息和恢复：给身体足够的时间恢复，避免连续高强度训练。8. 专业指导：如果可能，寻求专业教练的指导，以确保训练方法的正确性。9. 穿合适的装备：穿着适合所进行运动的服装和鞋子，以提高舒适度和安全性。10. 避免疼痛：如果在运动中感到疼痛，应该停止活动并咨询医生。11. 多样化运动**：进行不同类型的运动，以锻炼全身不同的肌肉群。12. 设定目标：为自己设定清晰的短期和长期运动目标。13. 记录进度：记录自己的运动情况，包括运动类型、时间、强度等，以便跟踪进度和调整计划。14. 享受过程：将运动视为一种享受，而不仅仅是一项任务。15. 安全第一：始终将安全放在首位，使用正确的器械和技术。16. 社交互动：参与团体运动或与朋友一起锻炼，可以增加运动的乐趣和动力。17. 避免极端饮食：不要采取极端的饮食计划，如长时间禁食或只吃某类食物。18. 定期体检：定期进行身体检查，确保身体状况适合运动。19. 适应性训练：随着年龄的增长，调整运动计划以适应身体的变化。20. 心理准备：保持积极的心态，对待挑战和失败。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:47:56",
        "question_id": 653971802,
        "user_id": "557ad52c54741678e8b9a23017f24f64"
    }
]