[
    {
        "answer_id": 3477471299,
        "content": "因为汉字出现了隶变。隶变是汉字发展史上最重要的里程碑，它标志着古汉字开始向现代汉字演变。有了隶变，才有了汉字。通过隶变，汉字由小篆变成了隶书。隶变是将小篆的直线和曲线，变成了顺应毛笔笔锋的点提横竖撇捺折钩，并将其布置到书写顺手，且美观的位置上。隶变是为了适应快速书写而产生，是从战国到汉代的政府通过文书管理辽阔国土的实践产物。惊了，我随手一答居然有这么多人点赞。既然客观世界都充斥着圆的元素，圆不出现在文字中才值得奇怪，不过隶书后面就基本定成方方正正的。不过为什么是这样变，只能说它实用和省事。战国的一根竹简片宽5-10mm，到秦汉的竹简宽变成了7-15mm不等，恐怕是圆竹筒加工成竹简片的最优解了。这就是留给书吏们用握管法拿着直径5mm的毛笔发挥的空间。在此基础上不停迭代做到字尽可能紧凑、整齐、辨识度高。战国西汉人的精力是有限的，公文案牍是写不完的，以隶书为基础，奔放的草书也因为更省事而出现。后面纸张的出现和推广更是使得字体脱离了竹简片尺寸的限制，毛笔变粗，并且发展出其他的握笔法，当初限制汉字形制的不利条件逐渐消失，草书也因此起飞。然而既然河道已经固定，河流也就不会轻易变道，标准汉字基本不会再出现圆圈了。",
        "voteup_count": 3650,
        "updated_time": "2024-04-28 08:46:27",
        "question_id": 653974947,
        "user_id": "a4d6d88f8d9ce8300cd98ceec7c0b160"
    },
    {
        "answer_id": 3478785836,
        "content": "除了1240年创造的【〇】以外，国内其他汉字均已实现由圆变方的隶变。显然汉字当中再出现圆圈部件是倒退和幼稚化。倒觉得韩国佬的谚文像是临时起意，不放参考八思巴文搞出来的，又像是小孩子过家家一样很掉价。",
        "voteup_count": 150,
        "updated_time": "2024-04-26 00:25:53",
        "question_id": 653974947,
        "user_id": "99825632533a2a360b324e340f39fe24"
    },
    {
        "answer_id": 3478587491,
        "content": "因为中国文字文没有断代过，它最开始就是刻在龟甲上，刻在骨头上，后来刻在鼎上，刻在竹片上。而圆圈不好刻，横直撇捺才好刻。发明了毛笔书写后，这种写法也没有断代，而是一路进化传承下来。韩国是什么东西？连文字都没有，得靠宗主国的文化外溢，它才能写的上字",
        "voteup_count": 542,
        "updated_time": "2024-04-25 20:28:03",
        "question_id": 653974947,
        "user_id": "6e69e3dfe6bf30650bf3525dbd927a67"
    },
    {
        "answer_id": 3478838930,
        "content": "你生于不知年月的古代，临死之前特意叮嘱后人一定要给你留下一个石碑来记录你此生的功绩，文字你已经写好，让石匠照着刻上去就行。本来不是什么难事，结果石匠打开你的遗书一看，你把其中的口字旁通通换成○，你猜猜石匠会不会把你坟头刨了给你两个大耳刮子",
        "voteup_count": 135,
        "updated_time": "2024-04-26 03:15:26",
        "question_id": 653974947,
        "user_id": "1484feb1adc73dc110455287d770ab90"
    },
    {
        "answer_id": 3477397318,
        "content": "武则天创造的则天文字",
        "voteup_count": 541,
        "updated_time": "2024-04-24 20:42:05",
        "question_id": 653974947,
        "user_id": "30ac6dafbfa3011e1cae332a754b4a79"
    },
    {
        "answer_id": 3478378230,
        "content": "隶书以前的汉字就有丰富的曲线，例如小篆。隶书破坏了原有的汉字字形，将大量曲线转为直线——用现在的话来说，隶书以来的汉字都可以说是“残体字”（开个玩笑）。",
        "voteup_count": 390,
        "updated_time": "2024-04-25 18:55:06",
        "question_id": 653974947,
        "user_id": "505e4b3b607500f568caae2ab1f98147"
    },
    {
        "answer_id": 3477777534,
        "content": "古文经过隶变后变成了汉字，可能是毛笔写〇不是太方便，因此就演变成方框。韩文创制时，辅音符号参照发音部位创制，因此有了ㅇ(ཨ)/ㆁ(ང)/ㆆ(འ)/ㅎ(ཧ)表示零声母及喉部音，后来ㅇ和ㆁ合并成了ㅇ",
        "voteup_count": 72,
        "updated_time": "2024-04-25 08:59:02",
        "question_id": 653974947,
        "user_id": "818c81e6c19e148328885ca5e1e748f1"
    },
    {
        "answer_id": 3479007053,
        "content": "写多了就会感觉，这种文字的书写手感与它的功能一样，就是个拼音，有o也就不觉得奇怪了。",
        "voteup_count": 65,
        "updated_time": "2024-04-26 09:24:31",
        "question_id": 653974947,
        "user_id": "771cdb105aaf6470837314f007332407"
    },
    {
        "answer_id": 3478895171,
        "content": "哪有宗主国学习蛮夷的棒，想多了吧",
        "voteup_count": 95,
        "updated_time": "2024-04-28 11:04:57",
        "question_id": 653974947,
        "user_id": "3c025cc0e5d3d039204aae24ebc88ea5"
    },
    {
        "answer_id": 3479062440,
        "content": "这事我小时候学写字的时候干过，遇到“口”字旁的部首就想画一个椭圈方便了事，虽说毛笔画圈墨水容易晕在一起，但是墨少一点终归是能画出来的。于是\"吐\"字我就写成了这样：老师看到我鬼画符表示：你这个圆画的好，但是古代人写文章有的时候是要刻碑的。那些人要都像你这样为了偷懒就画个圈，刻字的师傅怎么办？现在你要么重新把这帖认认真真临摹一遍。要么就到学校后院里找块砖头，我给你找根钉子，你把这个圈完整的刻出来，边缘不能有毛刺，刻完你就可以回家。",
        "voteup_count": 93,
        "updated_time": "2024-04-26 10:04:25",
        "question_id": 653974947,
        "user_id": "54b49887f064c8684f888226d9e990e2"
    },
    {
        "answer_id": 3477739544,
        "content": "https://www.zdic.net/hans/%E3%80%87",
        "voteup_count": 113,
        "updated_time": "2024-04-26 08:50:32",
        "question_id": 653974947,
        "user_id": "7ffb0735b790948611a4088bd7043961"
    },
    {
        "answer_id": 3478976561,
        "content": "汉字一开始以“刻”为主，在商代的甲骨文上，就刻在“甲骨”上，只有“横竖撇捺折”是任何人都能做到的！后来的铭文、玉片上，乃至于春秋战国的简牍，也是用“刻”的形式。1954年在长沙左公山15号战国中期楚墓中已有出土保存完好的毛笔。以木作杆，用竹管将毛套在木杆上，这是原始的毛笔。有了“写”的工具之后，中国汉字的“曲线”构件也越来越多。殷的汉字写法：还有小篆：殷字的甲骨文以直线为主，到了周朝就开始有曲线。汉字的写法：还有小篆。在春秋战国时期，汉字就由“直线”变成了“曲线”，“曲线”就越来越多。韩语这种曲线字形构件不是建立于“刻”上，同样也是建立于“写”上。而韩语源自于高丽语。在1392年以前随朝鲜半岛上的高丽王朝被称为“高丽语”，直至1392年李成桂建立“朝鲜王朝”之后，其即改称“朝鲜语”。1897年，朝鲜高宗李熙称帝并改国号为“大韩帝国”，因此这语言又改称“韩国语”或“韩语”。【忠州高句丽碑（韩语：충주 고구려비）又名中原高句丽碑（韩语：중원 고구려비）或国原高句丽碑（韩语：국원 고구려비），是在韩国发现的唯一的高句丽碑。这个碑估计是在5世纪高句丽时期制成的。根据2019年的新解读，碑文纪年上写着“永乐七年岁在丁酉”，此处的永乐是高句丽君主好太王的年号，即公元397年。[1]忠州高句丽碑的高度是 2.03m，宽度是55cm，厚度33cm】这是高丽语的仅存的文字，石碑上的字迹已经漫漶不清，许多文字难以辨认，全碑大致有528字。碑文多数用汉字写成，但行文上却是受到了新罗语的影响。□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□ □□□□□□□□□□□□□□□□□□□□□□□□□□ □□□□□□□□□□□□□□□公□□□□众残 □□□□□□□□□不□□使□□□壬子□□伐 □□□□□□□□□□□□□□□□□□□□□□□□□ □□□□□□□□□□□□□□□五月中高丽太王相王公□新罗寐锦世世为愿如兄如弟上下相和守天东来之寐锦忌太子共前部大使者多亐桓奴主簿道德□□□安□□去□□到至跪营□太子共□尚□上共看节赐太翟𨛃□食□□赐寐锦之衣服建立处用者赐之随者节□□奴客人□敎诸位赐上下衣服敎东夷寐锦遝还来节敎赐寐锦土内诸众人□□□□王国土大位诸位上下衣服兼受敎跪营之十二月廿三日甲寅东夷寐锦上下至于伐城敎来前部大使者多亐桓奴主簿□□□□境□募人三百新罗土内幢主下部拔位使者补奴□□奴□□□□盖卢共□募人新罗土内众人拜动□□□□□中□□□□城不□□村舍□□□□□□□沙□□□□□□□□□班功□□□□□□□□节人□□□□□□□□□辛酉年□□□十□□□□□太王国土□□□□□□□□□□□□□□□□□□□□□□□□ □□□□□□□□□上有□□酉□□□□东夷寐锦土□□□□□□方□桓□沙□斯色□□古𨛃加共军至于伐城□□□古牟娄城守事下部大兄耶□…… 中 …… 城不 …… 村舍 …… 沙…… 班功 …… 节人 ……所谓的韩文这种“한이”文字构件，是基于“刻”的汉字以及“写”的文字上组成。像欧美就流行于“ 写”，埃及的干旱条件，因此，更适合莎草纸来写字保存。所以欧洲的文字，就是以“曲线”的字母为主。而韩文，就是受到了中国汉字以及字母而产生的文字。为什么中国没有受到字母的影响？中国自古受宗法制影响，也就是祖宗崇拜。故以“祖”为尊，古人以“刻”留下来的文字，只能在这基础上创新。以至于汉字有出现过“字母”“曲线”的文字，也无法广泛使用。这像O，但是零。还有“阿尔法”的汉字！",
        "voteup_count": 33,
        "updated_time": "2024-04-26 10:58:45",
        "question_id": 653974947,
        "user_id": "d175610cd84704f6e6e6705302007fd4"
    },
    {
        "answer_id": 3479288429,
        "content": "韩文这种全东亚最简单的文字，半天就能会！很多没学过日语的中国人，也能大致读懂日文。但你发现没有，位于中日之间的朝鲜和韩国，原比日本更早、更深地纳入汉字文化圈，你要是没学过，就几乎看不懂。今天我们就来聊聊这种文字——“谚文”。图片来源：http://accelerationpartners.com1为什么谚文里那么多圆圈？“谚文”也被称为方块字，先来仔细观察下面这段文字：图片来源：韩剧《爱的迫降》估计很多人看到可能都会问：这也能算方块字？？结构上看，勉强也算方块字；可笔画部首，则高度“几何”化，圆圈尤其众多。所以粗看像汉字，细看却完全不认识。实际上，韩文的每个小方块，都是由表音字母拼合而成——与其叫“方块字”，不如叫“方块拼音”。图为韩文“你好”，发音近似“阿尼哈塞哟”：“阿尼”就是汉语借词“安宁”；“哈塞哟”则为韩语原生词，大意为“请做”。连起来就是“请安宁”，用作问候语。韩文字母亦由简单笔画构成，却自成体系。其拼写方式也与我们的汉语拼音不同：不是在一条直线上从左往右拼写，而是把声母、韵母像偏旁部首一样，组合成“类汉字结构”。通常声母放在“字”的左、上部分，韵母放在右、下部分。还有，韩文里为什么有那么多圆圈，而且总出现在每个“字”的起笔和收尾处呢？其实，圆圈有双重含义：如果碰到an、ong之类元音开头的单词，就在左上画个圆圈，表示无声母；圆圈若出现在“字”的下方，则读作后鼻音ng。2国王造字，笨蛋10天就能学会韩文的笔画和布局，明显受到了汉字影响。然而其字母的写法和读音，却又与汉字无关。这种文字是怎么来的呢？让我们先看看历史上朝鲜半岛与中国的文明交流。朝鲜半岛史前就有人类族群居住。但最早见诸记载的政权，是中国移民建立的古国“箕子朝鲜”（相传为殷商后裔箕子所立），至汉朝初年疆域大致覆盖半岛北部。东汉时半岛南部则有“三韩”部落联盟，其中的“秦韩”也自称来自中国，当初为躲避秦朝暴政渡海而来。今天的朝鲜和韩国，国号便分别来自古朝鲜和古三韩。放碗朝鲜冷面给你提提神公元3、4世纪之后，朝鲜半岛不再由中国移民主导，高句丽人、日本人、女真人、蒙古人等众多东北亚族群，开始在此轮番登场。复杂的族群来源，最终融合出了独特的语言——现代韩语（朝鲜语）在语法和语序方面，与日语、蒙古语非常相似；但词汇方面，却有高达近70%的汉字词。汉字在古代东亚是文明的象征，因此从先秦一直到明代的约两千年里，朝鲜半岛的统治阶层都独尊汉字与汉语文言文。与此同时，基层民众却难有机会学习汉字，更别提掌握汉语语法和读写文言文了。1392年，“李氏朝鲜”立国，随后统一半岛，明清两朝一直是中国的藩属国。李朝第四代君主“世宗大王”深感民众不便，想要创造一种简单易学的新文字。韩国电影《国之语音》中，世宗查看创制的新文字。他多次派学者前往明朝修习音韵学，又受蒙古文等表音文字启发，最终在1443年大功告成。新文字称“训民正音”——教导民众正确发音。朝鲜世宗所著的《训民正音》。一开篇，他就阐述了自己为何要发明新文字：“国之语音，异乎中国，与文字不相流通。”为方便民众日常使用，世宗国王创造出28个字母的谚文，简单易学，流传至今并成为朝韩两国的正式文字。顾名思义，这是一种表音文字，共有28个字母，号称“聪明人一早上就能学会，笨蛋最多也只要10天”。民众可以用它记录谚语俗话，因此也叫“谚文”。据学界评估，朝韩的谚文确实是全东亚最容易学的文字，也是世界上少数几种独立起源的文字。是哪个笨蛋10天还没学会，我不说。3谚文的漫漫推行路尽管由国王亲自主持发明，谚文颁行却并不顺利。官员和学者激烈反对，认为抛弃汉字等同于失去文明。故此谚文没能成为李朝官方文字，只在民间文学和私人信件中流传，或作为小孩学汉字时的音标。谚文发明后的近500年里，汉字仍然是朝鲜王国官方文字，谚文多被不会汉字的妇女儿童使用。图为18世纪一名9岁的王室小孩写的信件，通篇用谚文，仅落款用汉字。几百年过去，时至1895年，“中日甲午战争”清朝战败，中国被迫承认朝鲜独立。继而到1910年，日本正式吞并朝鲜。从此在朝鲜半岛，汉字的地位开始动摇。这段时期，官方逐渐弃用汉语文言文，转而推崇韩语：借入的汉语词还是写成汉字，而韩语原生词则写成谚文，这被称为“汉谚混写”。在被日本正式吞并前，李朝曾改国号为“大韩帝国”。图为当时的国歌歌词，使用“汉谚混写”（形式上与汉字、假名并用的日文非常相似），其中汉字比例相当高，小写的谚文是对汉字词的注音，大写的谚文是韩语原生词。日本统治后期，强行推广日文，禁止学习谚文，激发了民众的反感。而日文中也有大量汉字，这让汉字在代表中国影响之外，又叠加上日本侵略的表征。相形之下，谚文则成为本土民族文化的象征，学、用谚文也成为抗日爱国的表现。1945年日本战败，朝鲜半岛摆脱殖民统治，随即又分裂为南北两国。北部的朝鲜于1949年废除了全部汉字；南部的韩国虽保留“汉谚混写”，但开始逐年减少汉字，尽量将所有汉字词也写成谚文。到20世纪末，汉字已基本退出了韩国人的日常生活，谚文成为整个朝鲜半岛的官方通用文字。1992年报导中韩建交的韩国报纸，当时报纸依然采用竖行排版、汉谚混写，但汉字主要出现在标题上，内文中比例非常低。进入21世纪后，基本所有韩国报纸都改用横向排版，内容几乎完全不使用汉字。4奇奇怪怪的冷知识好“高端”的网吧今天朝鲜、韩国使用的谚文完全相同，但很多现代词汇却有明显差异。比如“网吧”在韩国叫“PC pang”，PC来自英语Personal Computer（个人电脑）的缩写，pang则是汉字“房”的发音。绘图：郑秋旸而朝鲜管网吧叫“cheom dan gi sul bong sa so”，其实就是汉字词“尖端技术奉仕所”，听上去十分高端！那些叫错名的韩国人传统韩语中，人名大多是汉字名，用谚文表示后重名率暴增。因此今天韩国人的身份证上仍然会标注汉字。通常汉字名只有本人和亲友知道，所以很多韩国明星被介绍到中国时，真名都被写错了。比如演员“林允儿”本名“林润妸”，球员“孙兴民”本名“孙兴慜”。都是因为这些汉字在韩语里同音，所以翻译时找错了字。来源：博物人民号",
        "voteup_count": 58,
        "updated_time": "2024-04-26 13:00:58",
        "question_id": 653974947,
        "user_id": "daf66a646b162c77923f8df82fa2b32c"
    },
    {
        "answer_id": 3478984470,
        "content": "因为，用毛笔写“〇”是一件很难的事情。ps.最近为自己造了一个词：“유”。意指使用AI来协助工作",
        "voteup_count": 43,
        "updated_time": "2024-04-26 09:07:25",
        "question_id": 653974947,
        "user_id": "dfc3967d066d83ccad345e0beb7769d5"
    },
    {
        "answer_id": 3477749749,
        "content": "甲骨文是汉字的老祖宗，圆圈在甲骨文里很常见啊！譬如下图中的甲骨文文字就含多个圆圈。      现用汉字，是秦始皇统一文字后的又一代文字，即所谓的隶书文字。      隶书，顾名思义就是——[隶]属于大秦帝国[书]写的文字，为[隶书]。      秦始皇之所以统一文字，其原因是——商周时期的各诸侯国用的文字，本都是甲骨文，只因地区不同，书写习惯不同，不同地区的人，将规范的甲骨文文字写转样了，就称为篆书了。大篆是写得大转样，小篆是写得小转样。形同楷书的大转样是草书，小转样是行书。      秦始皇为人大秦帝国的文字，写得容易识别辨认，而创新出新一代文字——隶书。隶书为达方方正正的规范化，而舍弃圆圈部首。      此当是现用汉字中鲜见圆圈⭕的原因。",
        "voteup_count": 69,
        "updated_time": "2024-04-25 08:36:38",
        "question_id": 653974947,
        "user_id": "23343e0eb9dff9a89ee2d391ff14bd52"
    },
    {
        "answer_id": 3481559958,
        "content": "不是……合着金文不是汉字？大篆小篆不是汉字？下图为河南博物院馆藏周初所制「保尊」，右侧的【或（國）】字、左侧的【祀】，不都标准的「圆圈部首」？『乙卯王令保及殷东或(国)五侯(彳止)(徙)兄(贶)六品，蔑历于保，易(赐)宾，用乍(作) 文父癸宗宝(阝尊)(尊) 彝，(彳冓)(遘)于四方，(合辶)(会)王大祀，祐于周，在二月既望。  』转引自网络资料，标注【资料来源】《商周青铜器铭文暨图像集成》-21-酒器（上海古籍出版社 吴镇烽编著）当然随着礼崩乐坏、金文字体演变，以简牍布帛为主要书写载体的大篆与小篆逐渐成型 —— 手写体总不可能有刻印体那么标准，自然而然「○」形部首纷纷改为「△」或者是「笑口」形。比如：下图为西元前550年晋国文字，玉片朱书；如果不算陶寺「文尧」陶片的话，这是中国考古发现的「最早毛笔书写实物（书法已成熟）」。（没有找到对应简体考释，懒得找了；这玩意出土一批，5000多片，大体是三家分晋之前、赵氏卿族拉帮结派、荼毒生灵的事儿）这些晋国朱书的文字与春秋晚期金文的字形大体相近；但比较明显的转变在于，在手写体中，原本比较近似「○」形的偏旁构件分别被转化成了不规则的「△」、「8」、「笑口」。这种转变，极有可能是「毛笔书写的普及」造成的 —— 练过毛笔字者，应该很能体会，毛笔画「均匀圆圈」是难度较高的动作，既容易造成笔势中断、又很难写得均匀美观，反而不如拆解成多个笔划的「△、笑口」等等形状。毛笔这种挺拔弹性、靠水墨聚拢的书写工具，应该一定程度上参与塑造了汉字笔画的演变方向。大、小篆以后的汉隶，基本上就全部都是「方体圆角」，圆取哲学美感、方取笔划分明，算是彻底确定了汉字书写体的行进方向。这是一枚秦·木牍，上面的字体基本上已经是隶书了，是汉隶前身的「秦隶」；青川木牍年代大约是西元前305年前后，在位秦王为「武王荡」。其中的所有空包结构的构件儿，都是和今【口、囗】基本一致的拆解笔划构成，不再是金文和一些大篆中的「一笔书」。古文汉字的确存在「○」造形的部首、偏旁，但是整体随着毛笔书写的普及而向直笔方笔转化；今文汉字自隶书起，一定程度上保存着「圆方」形态，但随着纸面书写的普及，圆笔改直成为一种必然；于是到了楷体定型，「○」形偏旁就彻底转化为了【囗、口】之类。有人可能要问了——朝鲜李朝时期创制的彦文字母，难道他们不用毛笔的吗？其一，李朝时期创造的彦文不假，李朝也用毛笔不假，但是他们的士大夫和正史喜欢写汉字呀！朝鲜古籍《碑志状表》，藏东京大学图书馆：朝鲜楷书《武申公汝哲之墓》，日本京都大学附属图书馆藏朝鲜「宋睡翁碑」，转自公众号京师书苑：他们的文化阶层不写彦文，所以，自然没有「毛笔圈圈不好写」的日常体会……其二，彦文在朝鲜社会的真正普及是在近代，随着中国王朝的衰落、华夏文化保护伞的破败，东亚各地兴起了「民族主义」风潮 —— 追求国家的发展和解放是好事，但各种民族主义的意识形态却实为一种「近现代造物」，而非「自古从来」 —— 总而言之，随着朝鲜李朝的投降卖国，朝鲜民族主义兴起，一系列复杂的历史和社会思潮，造成近现代彦文的主流地位 —— 而这个时候，大家不用毛笔啦！现代文字的流通分别经历了铅字油墨印刷时代、激光照排印刷时代和电子显示打印时代，书写工具也变成了钢笔、铅笔、圆珠笔、水笔，这些工具本质上伴随西方字母文字而起、从美感和便利程度而言都契合「均质细划的弯弯绕绕文字」，因而配合巩固了现代彦字体的成型。不过总体而言，用毛笔书写彦文的话，还是要作圆方处理、或者笔划间断，否则这个「○」形构件真的不好写。一些来源自网络的朝鲜彦文现代书法作品，反正没一个是正圆的：这是韩国前总统金泳三的汉文、彦文作品（网易文出处）照这个趋势看，如果彦文真的在毛笔时代经历漫长书写发展历史的话，那么那个圈圈一定会演化为「厶」或者「白」之类的字形。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:19:46",
        "question_id": 653974947,
        "user_id": "4708341bdabd641f835172308c9ec9d4"
    },
    {
        "answer_id": 3481047797,
        "content": "那个不是部首，而是表音文字的一个字母的一部分。谚文其实也是表音文字的一种。我自己就有部学习（自学）韩文的书，所以了解了一下。第二，汉字是经历过隶变等形成现在的大体形状的，春秋战国到秦朝时期是用小篆的，到汉朝才开始用符号代替象形。经过这一轮后，汉字的基本形态就确定了。之后的汉字演变都只是小变动罢了。而之所以形成这样的情况，是无论汉朝当朝还是后世，基本都认定汉字已经十分完美，并不需要作出太大改动了。而汉字传到日本后至今仍被高度认可，就可知道汉字的认可度有多高，或者有多完美了。韩国某李姓皇帝为了扫盲而创造了谚文，方便广大朝鲜人民学习。谚文论完美度还是时间都不如汉字，汉字为毛要向下模仿呢？人们模仿都是模仿比自己厉害的人，很少说模仿比自己差的。就这么简单。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 07:58:35",
        "question_id": 653974947,
        "user_id": "3a0c0e39cf8ce4c5701a343cd9c2ec15"
    },
    {
        "answer_id": 3477240533,
        "content": "〇一言以蔽之。",
        "voteup_count": 93,
        "updated_time": "2024-04-24 17:50:14",
        "question_id": 653974947,
        "user_id": "4b3b29fa0891c586960114cb715e7377"
    },
    {
        "answer_id": 3478858279,
        "content": "我从初中开始就觉得韩语是我见过最掉价最不想学最没有前途的语言，没有之一因为我看韩国电影的时候发现韩国人身份证上的名字必须用汉字才行，语言体系就这么拉垮的吗",
        "voteup_count": 63,
        "updated_time": "2024-04-26 05:36:42",
        "question_id": 653974947,
        "user_id": "0d76bbd17d14226c9978be4f4042ff5e"
    },
    {
        "answer_id": 3480315136,
        "content": "「〇」表示不服⿸广〇表示气愤如果你按照prc规范部首，那我没法说，prc就是不喜欢你怎么办？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:07:53",
        "question_id": 653974947,
        "user_id": "8eebfc60b077c468022137f001e751d1"
    },
    {
        "answer_id": 3479059160,
        "content": "因为最早的汉字是刻的。你拿刀刻个圆圈我看看？",
        "voteup_count": 32,
        "updated_time": "2024-04-26 10:02:08",
        "question_id": 653974947,
        "user_id": "1bac63ee0766eb7d9eed3c8327551a51"
    },
    {
        "answer_id": 3477606945,
        "content": "你说的是楷体而草体中有的是圆圈",
        "voteup_count": 20,
        "updated_time": "2024-04-25 01:06:32",
        "question_id": 653974947,
        "user_id": "859b22791db7c4c8f39550927f759c5e"
    },
    {
        "answer_id": 3478953955,
        "content": "韩文那不是部首，是拼音。就好像，我们，这个汉语词，写成下面这样。你看，有没有圈。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 08:50:48",
        "question_id": 653974947,
        "user_id": "13bf2e062dc3fcf328afd4345ae58ccf"
    },
    {
        "answer_id": 3479433105,
        "content": "我觉得原因是我们汉字演变给圆形文字给演变没了，你看甲骨文的「日」，就是一个圆，里面一个点，包括部分甲骨文文字会有带有圆的文字，后来随着文字演变，圆圈被方块代替了，甚至很多汉字已经变成了一种会意字，变成了表意文字，所以圆圈这种表音标记就消失了，就连「口」都变方形了，你想想还有什么是圆圈代替的呢？所以我觉得汉字系统在演变的过程中已经把文字给规范化了，很多字变成了会意字，通过几个字或偏旁部首组合形成会意字，比如「酒」「男」「爹」这种会意字就是这么来的！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:08:49",
        "question_id": 653974947,
        "user_id": "4b8cc5415b0d1aca9aeecbbedb882409"
    },
    {
        "answer_id": 3477642949,
        "content": "〇（líng）",
        "voteup_count": 21,
        "updated_time": "2024-04-25 03:45:47",
        "question_id": 653974947,
        "user_id": "81320240e25f6efa8c253db88163d315"
    },
    {
        "answer_id": 3478022011,
        "content": "【写字确实让人心情愉悦～也希望看视频的你也开心快乐呀～-哔哩哔哩】 https://b23.tv/ZvcsPxI虽说小篆还没有隶变，但我们知道汉字是怎么来的，这就够了。英文有部首吗，韩文没有部首。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 12:05:28",
        "question_id": 653974947,
        "user_id": "697b71e4053f77598ac5c0a242a55c48"
    },
    {
        "answer_id": 3478856867,
        "content": "在毛笔和纸发明之前，在龟甲上刻圆圈是很麻烦的一件事",
        "voteup_count": 6,
        "updated_time": "2024-04-26 05:28:03",
        "question_id": 653974947,
        "user_id": "f8751bbee13af508a95bf9228305eb11"
    },
    {
        "answer_id": 3482816503,
        "content": "题主，你是不是在找这个？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:10:58",
        "question_id": 653974947,
        "user_id": "2ef69f56e3e534159063d1b8607df5c4"
    },
    {
        "answer_id": 3477884374,
        "content": "〇",
        "voteup_count": 14,
        "updated_time": "2024-04-25 10:15:34",
        "question_id": 653974947,
        "user_id": "d2b26587f4215deddd797098d0a40e3b"
    },
    {
        "answer_id": 3478842715,
        "content": "如果你把甲骨文和春秋战国时期的各国文字给排除出汉字的话，那么你说得对",
        "voteup_count": 13,
        "updated_time": "2024-04-26 03:40:59",
        "question_id": 653974947,
        "user_id": "bde2d49c2aeaf54fd7898b3cdb8d1355"
    },
    {
        "answer_id": 3480114085,
        "content": "从来没听说过祖宗像孙子的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:42:43",
        "question_id": 653974947,
        "user_id": "6bc95238288639e3d8482821a7027c14"
    },
    {
        "answer_id": 3480218140,
        "content": "可能是因为竹简上画圆圈很费劲。后来习惯了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:30:59",
        "question_id": 653974947,
        "user_id": "276a1d9e562cb514a048363d62012f74"
    },
    {
        "answer_id": 3477907828,
        "content": "汉字的结构和演变与韩文有所不同，其中的原因有几个方面：1.历史演变：汉字的起源可以追溯到象形文字，它们经过演变和简化，形成了今天的汉字。而韩文的原型是由朝鲜国王世宗下令创制的，其字母形态更加简洁，没有复杂的部首结构。2.书写系统：汉字是一种象形文字，它们的结构往往是由不同的笔画组成，而韩文则是一种音素文字，由简单的字母组合成单词。这导致汉字的构造方式更加复杂，部首作为汉字的组成部分之一，其形态更为多样化。3.文化传统：汉字的书写和传统文化有着深厚的历史渊源，部首在汉字中具有重要的意义，代表着汉字的基本构造和分类。而韩文在其发展过程中更多地受到了音素系统的影响，因此没有类似于汉字部首这样的结构。因此，汉字和韩文之间存在着不同的历史、结构和文化传统，这些因素共同影响了它们的形态和构造。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:30:58",
        "question_id": 653974947,
        "user_id": "23b9ed06fb82a9ce6f2f7831aafd345a"
    },
    {
        "answer_id": 3480312936,
        "content": "现代汉字里有自元朝发明的“〇”，但仅此一例。所以题主注意到的是汉字与其他语言文字显著的一个区别。战国中晚期至汉朝大约历时五百年的汉字隶变，即小篆变为隶书，消灭了所有的圆。事实上，除去“〇”字，汉字体系里没有超过135°的圆弧。笔画撇，“丿”，弧度一般为0～45°。竖弯钩，“乚”，有一个90°的弧度。汉字“乙”则出现了约135°的圆弧。拉丁字母里，有a、b、d、g、o、p、q这样360°的完整圆，其中o是没有附加物的圆。但是大写字母里，只剩下O、Q有360°的圆弧。大写字母适合雕刻，小写字母适合书写。这也是顺应拉丁字母从雕刻为主到书写为主的演变。希腊字母、西里尔字母也同理有这些特征。这些封闭圆给上英语课时无聊的拓扑学爱好者提供了消遣。与汉语字形相近的语言文字中，韩语含有大量的圆，如“안녕하세요(你好)”中，含圆率高达80%，而且是孤立的圆。日语片假名中，む、な、ま等含有完整的圆，但都是一个笔画中的附属物，来源于无圆汉字的草书化，不如韩语的圆根正苗红。而平假名则不含圆了，也没有超过90°的圆弧，似规整的楷书。日语与汉语一样拒绝纳入独立的圆。西夏文、喃字里也罕见超过90°的圆弧，在“恶圆”方面，比汉语青出于蓝而胜于蓝。汉语并不是一开始就如此恶圆。小篆里的“口”提供了大量180°的圆弧。而诸如“高”的某些写法，也有360°的独立全圆。小篆向隶书转变，即隶变，消灭了所有135°以上的圆弧，将小篆的直线和曲线，变成了顺应毛笔笔锋的点提横竖撇捺折钩，有了现代汉字的外形。一开始，“圆”就写作“〇”，而今的“圆”却是方方正正的矩形。⊙也变成了四方的“日”。汉字的隶变牺牲了象形的直观性。题主问汉字为什么没有圆，“隶变”只是对这个现象产生过程的命名，理应再解释一下为什么隶变会消灭圆。我给几个猜想：1.便于书写。较大的圆很难画得圆，歪曲畸形的圆是一眼就能发现的丑。而拉丁字母的圆则较小。2.规范化的强迫症式审美。小篆显得像无拘无束的图画，而文字则应有符号化的正规感、庄重感。化弧为直、化圆为方、化斜为平，人类本能地觉得，方方正正才正规庄重。隶变是文字的标准化。更强调严正的大写拉丁字母就比小写的更方正，其中A、E、F、H、I、K、L、M、N、T、V、W、X、Y、Z都不含圆弧，而它们的小写则全都含有圆弧。小篆和隶书，都有各自的和谐之美，而在方正的隶书里加几个灵动的圆，显得画风突变、不伦不类。韩语有似汉字的字形，为什么不觉得怪异呢？原因可能是韩文笔画不如汉字密集。小篆里的圆，大多是小圆，而且不是孤立的，如绞丝旁含有的两个小圆。少数孤立的圆，由于所属字密集的笔画，不好意思保存饱满的圆形，只得扁扁的、水平的，既然扁了，也很自然被隶变成扁方框了。与韩文一样弯直兼备的藏文、梵文，但笔画较稀疏的文字，也没有怪异感。而日语的笔画密集且方正的汉字与笔画稀疏且圆润的平假名杂糅在一起，就有种怪异感。我提过“汉字形”，这里胡乱总结下汉字感的特点。1.直多弯少。故A比O更汉字感，甲比乙更汉字感，零比〇更汉字感。2.水平、竖直比歪斜多。故E、F、H比A、V更汉字感。3.横比竖多。故E、F比H更汉字感，三、丰比川、巡更汉字感。4.笔画较密集。故壹比一更汉字感。美不美、怪不怪、像不像汉字，都是蛮主观的判断，或许大家的观点各不相同。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 12:16:22",
        "question_id": 653974947,
        "user_id": "93f6c73c6bab5cf25210012387aa4d51"
    },
    {
        "answer_id": 3477335074,
        "content": "㔔㪳㫈，朝文音译用字（当然这个是偏旁，不是部首）",
        "voteup_count": 40,
        "updated_time": "2024-04-24 19:31:20",
        "question_id": 653974947,
        "user_id": "8e21752270fb6d15b09f94a4c67004f4"
    },
    {
        "answer_id": 3479012565,
        "content": "怎么没有呢？古人看到的日难道是方的吗？文字有两种，一种是创始文字。创始文字从字的形态，到书写的工具都有清晰的演化脉络。还以日字为例，在商朝就完成了从圆到方的演化。为什么呢？看看出土的甲骨文就明白了。是的，甲骨文大部分都是刻的。老商代人都知道，刻刀刻圆是有难度的，比难刻更难的是，有人刻成方的，有人甚至刻成三角形。甲骨文时代已经出现了毛笔，按理说毛笔画圆要好一些。但是，科技发展到毛笔这个时代，人们已经逐渐进入简牍时代。理论上是可以把简牍削的很平的，但是在手工时代，尤其是铁器时代以前，这个是个辛苦活，辛苦活难免就有人会将就。回归圆润时代的任务只能交给后人，后人也不负所望，纸张发明了。人们终于可以龙飞凤舞，肆意制造一个个圆润的字体，比如草书，能一笔画个圆，绝对不三笔画个框。但是，科技面前众生平等，造出了纸也造出了印刷术。雕版时代来临了。文字最主流的“书写”工具，又变成了刀。老宋代人都知道，他们创造的字体，经历了工业社会，进入了信息化时代，一直到文字灭亡。你可能会问，欧洲也有悠久的历史，他们的文字不就这么多圆的吗？很遗憾，欧洲的印刷业从未在工业化前繁荣过。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 09:28:41",
        "question_id": 653974947,
        "user_id": "c9471166f30a158befa75b5dd77a3a72"
    },
    {
        "answer_id": 3477323945,
        "content": "圆形笔画基本上都变成方形，比如“日”字，具体原因可能有二：1、方形字更容易在硬物上划刻，比如竹简、金属器皿；2、统一文字的需要；",
        "voteup_count": 37,
        "updated_time": "2024-04-24 19:19:04",
        "question_id": 653974947,
        "user_id": "37053bdfe89091fc965d9a2b8bc1dc5b"
    },
    {
        "answer_id": 3478999219,
        "content": "因为汉字是经过长期发展演变而来的适应社会发展的成熟文字，而韩文是半道偷师模仿，又想突出自身特点的泊来品，所以才有了那些奇奇怪怪的偏旁部首。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 09:18:34",
        "question_id": 653974947,
        "user_id": "f78c46267d39ef96fe33dc7ec5dd087f"
    },
    {
        "answer_id": 3479487925,
        "content": "早些年我们去给一个企业做系统实施，培训的时候用户来了个老大姐，还有两年退休了，领导觉得反正她也没什么事，去学学这个系统怎么操作吧，由此可见领导对这个事多不重视，为什么我说领导对这个事不重视，因为大姐不认字！！！！好吧，不认字怎么操作电脑呢，怎么记录信息呢，没事，大姐有办法这画个圈，那个画两个横，再画个竖，不够用了怎么办，组合一下嘛你瞧瞧…………",
        "voteup_count": 6,
        "updated_time": "2024-04-26 15:52:44",
        "question_id": 653974947,
        "user_id": "96d3fe58af0217fadbb78fb4f5ada5fa"
    },
    {
        "answer_id": 3479018124,
        "content": "韩国的文字就像它们民族性格一样，喜欢包装，喜欢作假，虚有其表，内涵不深，缺少沉淀和积累。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 09:32:48",
        "question_id": 653974947,
        "user_id": "d6c70cdb3c2eba69f925a87626b75754"
    },
    {
        "answer_id": 3478804173,
        "content": "秋后处斩，画个圈。以上罪状你都认了吗？认了签押个名字吧。不会写字？画个圈吧。奏折上这句话狗屁不是，画个圈打回去骂他。这句典籍该如此断句，画个圈。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 01:00:53",
        "question_id": 653974947,
        "user_id": "54b57273e55ae1897b1e5354827faaf1"
    },
    {
        "answer_id": 3478922665,
        "content": "韩语是表音文字，○可以理解为英文O，例如Orange，或者语气助词，如“对哦”。这种情况下，圆圈的使用较多。汉字是二维的意音文字，在汉字有大量圆形使用的表形阶段，不论在偏旁还是部首，你看到○，那就大概率是描述“圆的事物”。另外，别拿韩文跟汉字比，它才几个年头？它哪怕是使用花一般的❃/✿/❀作为偏旁部首，也都正常，不足为奇。汉字说年份还担心被说成“倚老卖老”，那你就说“学不了一点”的这个“一点”，究竟有没有一点？",
        "voteup_count": 7,
        "updated_time": "2024-04-26 08:17:00",
        "question_id": 653974947,
        "user_id": "3a7d2e886a1ead0cd83c22f699ebdd56"
    },
    {
        "answer_id": 3479188156,
        "content": "一帮人跟这瞎聊什么啊……这就不是汉字为什么没有的问题，而是「为什么韩文反而会出现圆圈」的问题。咱们都知道汉字从甲骨文，金文，大小篆书到隶书都有圆形结构，因为书写工具（毛笔）和为了提高书写速度等原因，汉字简化了大部分圆形笔画。而韩文，或者说朝鲜文字出现的时间是1446年，由朝鲜第四代王世宗大王发明创造，称为“训民正音”。不用了解历史咱们也知道1446年（明朝）朝鲜还属于中国的藩属国，使用中文作为朝鲜官方语言，也就是说当时朝鲜是在使用中文且用毛笔书写的，并且此时的汉字已经简化掉了圆形笔画，那在这个前提下，朝鲜创造自己的文字但还用毛笔画圈画三角就是件很奇怪的事！（我都验证过这样不好用了，你怎么又捡起来了？这属于开历史倒车）那为什么还会出现这种状况，因为韩文说白了就是拼音，既然是拼音就需要用简单和好记忆的形状符号进行拼写，而对于目不识丁的老百姓来说，圆圈，三角，方块就属于最容易记忆的基础图形，这样更适合普及，所以韩文中出现圆圈并不奇怪。（当时朝鲜底层民众受教育程度实在是太低了，直接学习汉语难度太大，也没有中国文字演变的历史传承，更无法与韩语口语追根溯源，那不如直接一点，怎么简单怎么来。）由于朝鲜受中国文化影响太大，就算是拼音也保留中文的单字结构，汉字是用笔画山下左右组成单字表意，韩文是元音辅音上下左右组成单个拼音（而且为了组成单字，它元音辅音字母还要有大小变化，就像提问中举例的한이，这个圆圈高矮胖瘦什么形状都有，才能组成一个字），就这样乱七八糟的…说字不是字，说是英文不是英文，尼玛就是【拼音抱团】了！古代朝鲜医书，可见用毛笔书写圆圈也画不圆如果不理解【拼音抱团】你就想想想英文单词上下排列，比如高丽，korea改正上下排列，然后所有英文单词都换成上下组合组成一篇文章…你读吧！如图，虽然这么解释有点儿高调，但是实际就是这个情况，自从朝鲜使用训民正音之后，只要会说话就会拼写基本就没文盲了、都会写字了、全是文化人了！但是由此带来的问题也很多，比如同音不同意，同样发音没有相对应的文字，所以到现在韩国也有部分情况保留中文，比如身份张，路牌，在一些法律文书的文件上也会出现备注汉字情况。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 11:33:19",
        "question_id": 653974947,
        "user_id": "65d319be0e020044949cb61d4f9a96c6"
    },
    {
        "answer_id": 3479030700,
        "content": "四四方方更适合雕刻，尤其是木简、竹简，你可以试一下刻一个圆，想让它不丑，至少像个圆有多难。而方方正正，则只需要拿个尺子一量，工作量骤然提升。从效率角度，方块字的演变是有自己道理的。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 09:41:37",
        "question_id": 653974947,
        "user_id": "1b367e3095c0b3204b98a75b6ac0cacd"
    },
    {
        "answer_id": 3479018289,
        "content": "这问题其实和老虎为什么没有长出翅膀一様，都是演化问题，一来看源头有没有这个潜力，二来看发展过程中有没有需要，今天我们看到的都只是这两个方向上的结果，没有为什么，演化的结果就是这样子而已。中文的演化有头有尾，每一步都可以找到规迹。从早期的甲骨文起，一路到秦始皇一统文字，中国文字从创造时间点开始，一路演进到今天大家看到的结果。这么漫长的时间，当然会有各种变化和可能但显然不合适中国，比如武则天也发明了不少字，但没有傅承下来，不管她发明的好不好，结果就是不普及。韩文的出现仰赖中文很深，就像日文一样。然后日本出现平假名，片假名，韩国出现韩文，但他们无一例外都是拚音文字，就像是欧美文字一样，走的是和中文完全不同的路线。不是日韩不想走中文的路子，而是发现，要再走中文的路子，还不如直接使用中文，方块文字中文已经是最佳解了，留给别人的路不多了。于是日韩想要自己的名字，最终就是另起炉灶，用拼音的方式解决了。但拼音字里，除非像英语那様，不断的造新字，否则重音的字数会非常的多，要想精确表达，还是要回来利用汉字，日韩都一样的。既然是后造衍生字，而且还想撇开汉字，那会蹦出什么符号出来都有可能，完全看发明人的创意，没有理由，也不需要理由。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 09:32:56",
        "question_id": 653974947,
        "user_id": "4f34c0674ac66fc0fa9b7623937c09c2"
    },
    {
        "answer_id": 3479004677,
        "content": "很简单，当初造韩文是为了给没文化的底层人交流的，高丽的统治阶层都是用的汉字，统治阶层的人如果书写韩文是要被人耻笑的，所以两者不能有相通的地方，再者汉字的历史多少年？韩文的历史才多少年？有可比性吗？另外据说现代韩国人的身份证姓名一栏一定要加中文标注",
        "voteup_count": 5,
        "updated_time": "2024-04-26 09:27:55",
        "question_id": 653974947,
        "user_id": "2c9d3a18bd6ef5cf1daae099ff3364bc"
    },
    {
        "answer_id": 3478894695,
        "content": "因为韩国是抄袭者，总不能让原装的反而去“像”一个抄袭的吧",
        "voteup_count": 5,
        "updated_time": "2024-04-26 07:26:45",
        "question_id": 653974947,
        "user_id": "12a72e12dcb40aee5bcb637b843cbbff"
    },
    {
        "answer_id": 3479208790,
        "content": "你在龟甲上刻个〇看看？你在石碑上刻个〇看看？",
        "voteup_count": 5,
        "updated_time": "2024-04-26 11:47:51",
        "question_id": 653974947,
        "user_id": "0d57ef2b917112cae851aaa7f81e6ae6"
    },
    {
        "answer_id": 3479032969,
        "content": "有没有一种可能，韩国这个是拼音，韩国现在的古文文献全是汉字，就连首都也叫汉城",
        "voteup_count": 4,
        "updated_time": "2024-04-26 09:43:21",
        "question_id": 653974947,
        "user_id": "d418425d7f39c72d4b8e4aefca21b97b"
    },
    {
        "answer_id": 3478932323,
        "content": "纳闷了，拼音里有o啊，你大写也行，O，还有B呐。还有Q。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:20:14",
        "question_id": 653974947,
        "user_id": "9471c06316a724a0713f50fcf409cda7"
    },
    {
        "answer_id": 3478930136,
        "content": "怎么没有 三岁以前不都是圆圆圈圈嘛到了二年级不都直了嘛",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:18:06",
        "question_id": 653974947,
        "user_id": "dcefe3cd5e3bafbcd6a9de48f100725a"
    },
    {
        "answer_id": 3478116956,
        "content": "〇你怎么打得？不会是大写o吧",
        "voteup_count": 5,
        "updated_time": "2024-04-25 13:09:43",
        "question_id": 653974947,
        "user_id": "d2a434a79315d7353d1523732138fd9a"
    },
    {
        "answer_id": 3477292104,
        "content": "学他们的样子，那是一种汉字的退步。汉字的力量与柔美完美结合，史上没有其他文字可以媲美，你想学退步么？",
        "voteup_count": 32,
        "updated_time": "2024-04-24 18:41:47",
        "question_id": 653974947,
        "user_id": "f647490ca6141b7f5babe0a2eb4e9baa"
    },
    {
        "answer_id": 3479142974,
        "content": "世宗大王当年真的是为了普及文化，汉字难学，圆圈和横竖好写啊。创造出这么一套音标也是挺不容易的。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 11:03:03",
        "question_id": 653974947,
        "user_id": "29bf8c596e874704e2e056d3da4ada06"
    },
    {
        "answer_id": 3478957861,
        "content": "韩语这种低级语言有什么可参考的？韩语对标的是拼音。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:45:14",
        "question_id": 653974947,
        "user_id": "ed25fccce608bbb555ce71b5604ec0bb"
    },
    {
        "answer_id": 3479090654,
        "content": "延伸一点：没有曲线的部首，但是有一个曲线的汉字，就是“〇”这是一个正规的汉字，新华字典上能查得到。输入法也能输出来。基本上只在写年月日时候用例如汉字写“2024年”：二〇二四年经常见到的错误写法就是：二零二四年（这个不知道错不错，肯定不标准。高级别很正规的公文落款都没有这个写法）二0二四年这个肯定错，汉字杂糅阿拉伯数字不过13年之后对公文写作有了调整，落款现在标准写法好像是：2024年4月26日",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:24:31",
        "question_id": 653974947,
        "user_id": "d1599d7e55710e0de06f5df306c5babb"
    },
    {
        "answer_id": 3479045402,
        "content": "没有爸爸学儿子的道理",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:52:26",
        "question_id": 653974947,
        "user_id": "983bb5350a836d7393994ccebb635525"
    },
    {
        "answer_id": 3478947915,
        "content": "有听说过爸爸长得像儿子的吗？反正我是没听说过。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:36:20",
        "question_id": 653974947,
        "user_id": "f16ddd210df49c2828a4d41db88e9a8e"
    },
    {
        "answer_id": 3478939575,
        "content": "因为出现了你，卧龙先生",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:28:15",
        "question_id": 653974947,
        "user_id": "e191f9dd4c558b518d9078ba580de731"
    },
    {
        "answer_id": 3478905648,
        "content": "哪有问妈像不像孩子的？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:46:41",
        "question_id": 653974947,
        "user_id": "50ac2380bf2745834f1a25048ce81e88"
    },
    {
        "answer_id": 3478902701,
        "content": "上小学要默写的时候，老师就说了，不会写的字就画圈。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:41:27",
        "question_id": 653974947,
        "user_id": "83b963f530f7f6ff7d635a3b3d850a2a"
    },
    {
        "answer_id": 3478892639,
        "content": "这个问题真有挑战性，我来回答一下吧。汉字在历史上确实有过包含圆圈结构或类似圆形笔画的字形，尤其是在其早期发展阶段，如甲骨文和金文中。随着时间的推移和汉字形态的演变，尤其是从篆书到隶书的转变过程中，圆圈或圆滑的笔画逐渐减少，汉字总体上呈现出更为方正、直线化的特征。以下是一些导致汉字缺乏类似韩文圆圈部首的原因：1. 书写工具与材料的影响：早期汉字（如甲骨文）是在坚硬的甲骨或金属器物（如金文）上刻画而成，使用锐利的工具进行刻写，绘制精确的圆圈较为困难且耗时。随着书写材料转变为竹简、木牍等，毛笔成为主要书写工具，虽然毛笔可以描绘出流畅的曲线，但圆圈仍然不如直线和折线易于快速、稳定地书写。2. 汉字的演变趋势：隶书是对篆书的简化与规范化，其特点之一是将篆书中的许多圆转笔画变为直线和折线，以提高书写效率。这种演变趋势反映了汉字向更便于快速书写和规范化发展的需求，而圆圈结构在这一过程中逐渐被淘汰。3. 美学与文化因素：汉字在长期发展中形成了独特的审美取向，强调方正、均衡、稳定之美。方块字形便于排列组合，视觉效果清晰有序，符合古代中国社会对于秩序和规范的崇尚。圆圈虽然在某些情况下可以增加字形的生动性，但整体上并不符合汉字主流的方正美学。4. 功能与结构考虑：汉字是一种表意文字系统，其结构通常由部首和其它部件组成，用来表达特定的概念或意义。圆圈作为一种形状，在表意上可能不如其他线条和几何形状（如横、竖、折、点等）具有明确的语义指向。此外，汉字在发展过程中形成的部首系统主要是基于象形、指事、会意、形声等多种造字法构建的，这些方法较少依赖圆形作为基础结构单元。相比之下，韩文（又称谚文或朝鲜文）是一种字母文字系统，其字母（即子音和母音）的设计更多受到语音学原理的指导，每个字母代表一个特定的音素。韩文中诸如“ㅎ”、“ㅇ”、“ㅏ”、“ㅓ”等字母含有圆圈或近似圆形的部分，这些形状与其所代表的发音特征有关，旨在直观反映口腔的不同发音动作。字母文字的构造原则与汉字的表意原则不同，因此韩文能够并需要包含多样化的形状来覆盖完整的语音体系，包括使用圆圈结构来表示特定的音素。答主观点，汉字没有像韩文那样的圆圈部首，主要是由于汉字自身的演变历史、书写工具与材料的影响、美学追求、以及汉字作为表意文字系统的内在结构和功能需求等因素共同作用的结果。韩文作为字母文字，其字母设计遵循语音原则，圆圈结构在这里起到了标识特定音素的作用，这是两种文字体系本质差异导致的现象。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:31:45",
        "question_id": 653974947,
        "user_id": "10af678c80ad16f5a4b5d9434981fa80"
    },
    {
        "answer_id": 3478525308,
        "content": "甲骨文就不是横平竖直的，现代汉字的横平竖直估计要追溯到隶书吧。秦代小篆也是有很多弧形笔画，隶基本就贴近现在的笔画了，楷就基本上一样了，所谓的汉隶唐楷～",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:11:04",
        "question_id": 653974947,
        "user_id": "0c71e4efe57182182955a34d419d463d"
    },
    {
        "answer_id": 3481931895,
        "content": "汉字的发展汉字最早来源于古代的甲骨文，后发展为金文、小篆、隶书、楷书等多种书体形式。汉字的形成主要基于以下几个构成原则：象形：字形直接模仿自然物体的形状，如“山”、“水”。指事：通过符号来表示抽象概念，如“上”、“下”。会意：将几个单独的符号组合起来，共同表达一个新的概念，如“休”（人+木，表示人靠在树上休息）。形声：一部分表意，一部分表音，是汉字中最常见的构成方式，如“河”（水部表意，和声母表音）。韩文的设计韩文（한글）由朝鲜半岛的国王世宗大王于15世纪中叶创建。它是为了提高文盲率而设计的一套字母系统，具有以下特点：表音性：每个字符表示一个音节的发音，而非意义。科学性：字母的形状模仿发音时口腔和舌头的位置，比如，圆圈形的“ㅇ”在字首时不发音，在字尾时发/ng/声。系统性：韩文有14个辅音字母和10个元音字母，可以组合成不同的音节来表达全部韩语发音。圆圈部首的缺乏汉字在设计时没有采用圆圈形状的部首，这主要与汉字的发展背景和使用需求有关。汉字的演进主要是为了记录语言和传达具体或抽象的概念，而且大多是在没有圆圈这一形状需求的基础上自然发展而成的。而韩文的设计，则是在一种全新的思考和社会需求下产生的，其设计初衷就是要简单、直观地反映发音方式。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 21:54:11",
        "question_id": 653974947,
        "user_id": "d488bec2121d549394f3903912faad77"
    },
    {
        "answer_id": 3480472032,
        "content": "本质是因为“效率”。通常情况下，“口”就是比“〇”写得快，更省时省力。这是历史发展而来的，不是某人拍脑门决定的。也许你会觉得“口”笔画多，其实古人日常书写中，无论隶书还是行楷都是以“两笔”完成。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:18:31",
        "question_id": 653974947,
        "user_id": "71468aa96e1dcf543f01ea736d29374f"
    },
    {
        "answer_id": 3480448818,
        "content": "汉字简体字，我是真觉得圆圈的圆字和球字应该写成简单象形的O，这才最天然的最简单直接的象形文字",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:48:47",
        "question_id": 653974947,
        "user_id": "9daf7e463e82e0f8c2b1d9efe48e8b91"
    },
    {
        "answer_id": 3480195734,
        "content": "日，就是圆圈。日早升上面的日最初也是个圈：升明，为什么圈后来变成方框了？主要还是书写工具的变化，方形更方便",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:09:14",
        "question_id": 653974947,
        "user_id": "07055f6fb7b9453469727e6923c74075"
    },
    {
        "answer_id": 3479802491,
        "content": "日本岛的野猴子漂洋过海，传给了他们的杂宗大王",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:14:16",
        "question_id": 653974947,
        "user_id": "39971ac214b6fe1dc3aef76d74a78888"
    },
    {
        "answer_id": 3479764965,
        "content": "汉字没有像韩文“한이”这种圆圈部首，可能原因有：书写工具的影响：汉字的演变受到了书写工具的影响。例如，在甲骨文时期，由于是在龟甲上刻字，刻出一个方正的形状比刻出一个圆更容易，因此许多字形都是方的。后来虽然在金文和小篆中出现了圆形，但在隶书的演变过程中，圆又被简化成了由非弧形笔画组成的形状，以适应毛笔的书写特性。汉字结构的规律性：汉字的结构往往更加规律和对称，这有助于保持字形的平衡和美观。而韩文的圆形部首可能是为了适应其拼音文字的特点，使得字母更容易组合和辨识。文化传播与变迁：汉字在传播到朝鲜半岛时，朝鲜王朝为了提高国民的文化素养，创造了韩文（朝鲜字），这是一种结合了方块汉字和表音文字特点的书写系统。韩文的设计可能考虑到了易于学习和使用的需求，因此加入了圆形等易于识别的部首。历史演进的差异：每种文字的发展都有其独特的历史轨迹和文化背景。汉字和韩文的历史演进过程不同，导致了它们在字形和结构上的差异。汉字经历了从甲骨文到金文，再到小篆、隶书、楷书等多次演变，每一次变化都与当时的社会文化、技术条件和审美观念紧密相关。汉字没有像韩文“한이”这种圆圈部首，可能是由于书写工具的影响、汉字结构的规律性、文化传播与变迁以及历史演进的差异等多种因素综合作用的结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:26:30",
        "question_id": 653974947,
        "user_id": "ac7f6588e1b03b440080948bb9f06084"
    },
    {
        "answer_id": 3479204120,
        "content": "韩牧来了？？？常听小子像老子的，没听说要琢磨老子像小子的。种花家文化圈子孙万千，出现有些变异品种也正常，不要歧视人家宇宙第一嘛doge",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:44:28",
        "question_id": 653974947,
        "user_id": "a54218abf8194461eb1ac29878aaaf64"
    },
    {
        "answer_id": 3479201566,
        "content": "Hello！我是学有所用，很高兴就这个问题分享我的观点。这是一个文化传承的关系。我们都知道，韩文出现的历史不过区区几百年而已。韩国历史上一直沿袭汉字，今天的韩国春联，以及韩国人身份证，都需要汉字来做辅助，说明这种文化以及语言不够完善，无法独立生存。所以，韩文这种圈圈，也是无奈之举，只是当时的韩国世宗大王，为了显示文化独立而创立的一种文字。第二，汉字的独特性，在于毛笔书写方面，我们都知道，中国古代都是用毛笔来写字的。毛笔在汉字的发展中，发挥着不可替代的作用，为了方便毛笔书写，汉字就形成了今天的独特书写方式。而韩文，你尝试着用毛笔书写一下，就可以明白为什么了。个人观点，不喜勿喷。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:42:40",
        "question_id": 653974947,
        "user_id": "b29c55e45d5bf4f52289e1b106c1e161"
    },
    {
        "answer_id": 3479158451,
        "content": "文明就是文字的进化，当后人也能连蒙带猜可以看懂前人的文字，体现出来文化历史的传承。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:13:22",
        "question_id": 653974947,
        "user_id": "a08c0f1d224394f43ad7894918ed4c1d"
    },
    {
        "answer_id": 3478975254,
        "content": "韩语是拼音，拼音反正就那么几种。汉语如果变直为曲，就会使字形千奇百怪，降低沟通效率。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:59:59",
        "question_id": 653974947,
        "user_id": "c8f19ce7b8646f334b0f19ef8c36b6a8"
    },
    {
        "answer_id": 3478938499,
        "content": "这就像说，老爸长的真像儿子或爷爷真像孙子这一说法是不妥的。同理，说老爸不像儿子或者孙子的说法还是不妥。——————韩国文字在1443年（明正统八年）的12月开始使用的，世宗大王让集贤殿的学者郑麟趾、崔恒、朴彭年、申叔舟等创制训民正音，并亲自参与制订和修改工作，在参考中国象形字篆体的同时，以传统的中国哲学思想作指导，完成了“训民正音”的创制。“训民正音”不仅系统地包含朝鲜语音全部发音特点，而且易学易懂，聪明的人一天就可以学会，笨一点人不到半个月就会了，故智者不终朝而会，愚者可浃旬而学。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:27:05",
        "question_id": 653974947,
        "user_id": "e60c1a02a7ddde6b8e3be5f72027a698"
    },
    {
        "answer_id": 3478922543,
        "content": "画圆圈用的动作太多了，还不好控制，横竖勾多方便。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:10:00",
        "question_id": 653974947,
        "user_id": "85ea21d834f10fa6c5921c715943c7c2"
    },
    {
        "answer_id": 3478841727,
        "content": "韩文叫文字吗？那叫拼音汉语拼音圆圈很多aoeqgdpb",
        "voteup_count": 1,
        "updated_time": "2024-04-26 03:34:24",
        "question_id": 653974947,
        "user_id": "ec49be86e046ae0db843f122cecb31ae"
    },
    {
        "answer_id": 3478837898,
        "content": "朝鲜语不是拼音字母吗，哪有所谓部首之说",
        "voteup_count": 1,
        "updated_time": "2024-04-26 03:08:28",
        "question_id": 653974947,
        "user_id": "68191b5d8fca9a4b6124ee8e8c315722"
    },
    {
        "answer_id": 3478836551,
        "content": "韩文这个你确认是部首吗？不是应该类比阿哦儿（aoe）吗？你看，也是有圆圈的…",
        "voteup_count": 1,
        "updated_time": "2024-04-26 03:00:26",
        "question_id": 653974947,
        "user_id": "63c438ff31d6e26eebd2fb0a1f9836d6"
    },
    {
        "answer_id": 3478820750,
        "content": "〇不是汉字嘛？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:46:42",
        "question_id": 653974947,
        "user_id": "fc5edbbde465eb272151c78519ee2659"
    },
    {
        "answer_id": 3478820061,
        "content": "影片中，古人如果不会写字，在签字画押时就画个圈。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:43:56",
        "question_id": 653974947,
        "user_id": "0c5dac84371eb162d56a9701bdbdbd36"
    },
    {
        "answer_id": 3479113720,
        "content": "为了把燃气那事儿给干下去，连这破事儿都给抬上来了～",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:40:54",
        "question_id": 653974947,
        "user_id": "cc545ce05338de7373328cf45370d873"
    },
    {
        "answer_id": 3480355938,
        "content": "要不我们是宗主国呢？这叫进化不足，所以他们以当xx的x为荣啊",
        "voteup_count": 7,
        "updated_time": "2024-04-27 12:56:34",
        "question_id": 653974947,
        "user_id": "dcc25af5f02980dc25a2db5f45791804"
    },
    {
        "answer_id": 3479782416,
        "content": "汉字和韩文在结构和形态上有显著的不同，这些差异部分源于它们的起源和发展历程。汉字是一种象形文字，其形状和结构往往与其意义和发音有关。而韩文则是一种音节文字，每个字母都有特定的发音和形状。关于汉字为何没有类似韩文中头圆圈部首的结构，原因可能如下：1. **汉字的发展历程**：汉字经历了数千年的演变，从最初的甲骨文、金文，发展到小篆、隶书、楷书等。在这个过程中，汉字的形状和结构不断简化，以适应书写工具的变化和提高书写的效率。隶书的出现是汉字发展史上的重要转折点，它标志着古汉字开始向现代汉字演变。2. **汉字的书写工具**：汉字的形成和发展受到了书写工具的影响。早期的汉字多是在石壁或骨头上刻画，圆形结构的绘制较为复杂，不如直线和角度的结构便于刻画。随着时间的推移，毛笔成为了主要的书写工具，毛笔的特点更适合书写直线和角度，而不太适合书写圆形。3. **汉字的文化内涵**：汉字被称为“方字”，因为它的笔画几乎总是笔直的，所以形成的汉字形状像正方形。方形在中国文化中无处不在，它传达了一种稳定的理念。当我们看到被方格包围的文字时，也很难不突然观察到中国古老的设防城市的相似之处。总的来说，汉字没有类似韩文中头圆圈部首的结构，是由于汉字自身的发展历程、书写工具的影响以及汉字所承载的文化内涵等多种因素共同作用的结果。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:48:42",
        "question_id": 653974947,
        "user_id": "d5fe3430ed1329e58e26707d7e9a123e"
    },
    {
        "answer_id": 3478913859,
        "content": "说明汉字是有年份的。最先是在甲骨上刻的，横平竖直方比圆省力美观。棒子文是没这难度了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:59:18",
        "question_id": 653974947,
        "user_id": "c39959cfd60f90c3fbea4341729ebb06"
    },
    {
        "answer_id": 3478093245,
        "content": "你可能不知道朝鲜的彦文（也就是拼音）各个音节指代都来自汉字，日语假名（拼音）也是如此。",
        "voteup_count": 16,
        "updated_time": "2024-04-25 12:47:04",
        "question_id": 653974947,
        "user_id": "20d1bca07dd5a4f77f38bf4ac4a907b9"
    },
    {
        "answer_id": 3482709329,
        "content": "谢邀.从汉字的发展来看,汉字形状的趋势是从象形到抽象,从圆到方.从一个经典的龟字来看,可以验证我这一说法.一个语言是初级还是高级,可以从抽象等级来体现.抽象的作用是使用尽可能简单的,尽可能少的信息,去表达实际的,复杂的意义.这点和字母文字的思路是完全不同的,字母问题本质是一种读音的拼写形式.而我们的中文的是可以有很多特殊的用法,如表意,形声等.比如一旦\"日\"字被抽象了出来,就可以创造出一系列和日字有关系的字来,如\"晒\"\"晾\"\"曝\"\"晴\"等等.有一本书叫做<<汉字树>>非常形象的总结了类似的信息.这种类似思维导图做法,可以在不知道字体读音的时候,猜测读音和意思.这点,英语的词根有类似的作用.至于汉语为什么从圆到方,我猜测了还有一个原因,这个没有具体的证据.就是,圆是没有特定的标准的! 只有方,才有方不方;圆的话,一般都写不圆.比如我写了个圆, 你写了个椭圆,那么怎么去区分呢?这点,方形,可以很好的解决这个问题.比如有正方的\"口\", 扁的\"口\",瘦高的\"口\".再进阶的,里面可以加不同数量的横线和竖线.",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:42:38",
        "question_id": 653974947,
        "user_id": "66b89a026cd668eab2d1bf6a302927ea"
    },
    {
        "answer_id": 3482362808,
        "content": "只见过儿子像爹的，没见过爹像儿子的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 10:32:06",
        "question_id": 653974947,
        "user_id": "b23d7c552b2bff7fd9e02aab9e18b242"
    },
    {
        "answer_id": 3480437807,
        "content": "朝鲜话发音听起来就像前轱辘不转，后轱辘转。所以字母里面有轱辘也正常。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:35:40",
        "question_id": 653974947,
        "user_id": "ab7976594963fe8a7f415699814eb7f8"
    },
    {
        "answer_id": 3480334526,
        "content": "囊的二简字",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:30:59",
        "question_id": 653974947,
        "user_id": "afbcc7c7892552d13f20989286c8f785"
    },
    {
        "answer_id": 3480260034,
        "content": "“〇”你猜这个符号是不是汉字",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:11:08",
        "question_id": 653974947,
        "user_id": "c0442187ea817c550a829e998757275f"
    },
    {
        "answer_id": 3480164208,
        "content": "曾经汉字在朝鲜半岛大行其道没有学过韩语（朝鲜语）而初次踏上韩国土地的中国人，会对那些由横、竖、圈构成的韩字（朝鲜字）感到一头雾水，更有不少人认为那简直就像是“天书”——尽管它其实是很容易学习的拼音文字，就像我们过去的注音符号一样。如果偶尔看到几个汉字，那就简直会喜出望外了。不过仅仅在六七十年前，情况却还不是这样的。那时朝鲜半岛使用的书写系统，是汉字和韩字混用的。所以中国人来到朝鲜半岛，即便语言不通，却能大致猜出文字的意思，就像现在在日本的情形一样。这个阶段，大约从19世纪末叶持续到20世纪中叶，可以说是一个过渡时期。再往前，上溯到15世纪中叶韩字发明的年代，有四百多年时间，是以汉字书写系统为主，以韩字书写系统为辅的时代。那时候所有的官方文件、外交文书、历史著作、文人文集，乃至人名、地名、路标、招牌……都用汉字书写；只有一些民间书契、私人书信、小说唱词、土风歌谣……才用韩字书写。所以那时候的中国人来到朝鲜半岛，阅读上不会有任何障碍，人际交流也可用“笔谈”方式——因为即使说的不一样，但写出来的都一样。再往上溯，一直到西元前的古朝鲜时期，有一千几百年的时间，朝鲜半岛上只用汉字，也只有汉字可用。不要说任何的公式文字，一定是用纯正的汉文来书写的，即使是那些土风歌谣，也不得不用汉字来标记（这种标记法叫“乡札”，又称“吏读”；它传到日本以后，被用来标记和歌，称为“万叶假名”）。汉字是当时朝鲜半岛唯一的书写系统。其实不仅朝鲜半岛是这样，古代东亚各地区都曾经是这样。汉字曾经是东亚汉文化圈的通用文字，故汉文化圈又常被称为“汉字文化圈”。也就是说，在韩字发明前的一千几百年间，汉字一直是朝鲜半岛唯一的书写系统；在韩字发明以后的四百余年间，汉字一直是朝鲜半岛正式的书写系统。这即使在东亚汉文化圈中，也是非常突出的现象。与此同时，韩字作为正式的书写系统，即使加上六七十年的过渡期，至今也不过仅有一百多年的历史。考察汉文化在文字和语言方面对朝鲜半岛的影响，首先就不能忘记以上基本的历史事实。韩国寺庙中的汉字牌匾朝鲜半岛为何长期使用汉字韩语（朝鲜语）与汉语分属不同的语系，朝鲜民族使用汉字会有诸多的不便，尤其是两者的语法完全不同。这正如朝鲜学者郑麟趾《训民正音序》所说的：“吾东方礼乐文章，侔拟华夏；但方言俚语，不与之同。学书者患其旨趣之难晓，治狱者病其曲折之难通。”那么，为何还会出现以上历史现象呢？为何汉字会使用了近两千年呢？在一开始，大抵是因为朝鲜民族在只有语言、尚无文字时，便开始与发达的汉文化接触，自然而然地借用汉字来表情达意，正如郑麟趾《训民正音序》所说的：“盖外国之语，有其声而无其字，假中国之字以通其用。”不仅是朝鲜民族，中国及周边的其他许多民族，也都是这么做的。不过其他民族大都早早便创制了本民族的文字，而朝鲜民族则迟至15世纪始行创制，且创制以后也仍乐于继续使用汉字，这又是为什么呢？现在看起来，是因为他们当时非常尊崇汉文化，把使用汉字作为认同汉文化的标志，也作为提高自己在汉文化圈中地位的手段。朝鲜世宗率学者创制韩字后，集贤殿副提学崔万理等人上疏反对（见《朝鲜王朝实录》世宗实录卷一百三页二十a），其理由便表明了上述认识。确实，在当时的东亚汉文化圈里，汉字运用水平的高低，也是一地区“面子”攸关的大事。比如1278年，元世祖忽必烈召见高丽忠烈王时，还在“文化程度”上着实自谦了一番：“朕不识字粗人，尔识字精细人。”（《高丽史》卷二十八《忠烈王世家》一）“识字”、“不识字”的“字”，指的自然是汉字，因为这是当时两国间的外交用字。在军事上不敌元朝的高丽，在“文化程度”上却挣回了面子。朝鲜世宗率学者创制韩字，除了想以之来书写民族语言之外，“还有一个附带的动机，就是由它们表述汉字的‘正确’读音”，即起我们今天的注音符号或汉语拼音的作用。了解这一点也很重要。当时人称韩字为“谚文”，意思是“不正式”的文字，以与“正式”的文字“真书”、“文字”（皆指汉字）相对，而处于低一级的地位。这与日语中称汉字为“真名”，称和字为“假名”的情形一样。而在汉字与“谚文”之间，则还有“吏读”，即文字用汉字，语法依韩语的书写方式。在当时人的心目中，汉字级别最高，“吏读”次之，“谚文”又次之。这其中反映出当时人对汉字的尊崇态度，以及对本民族文字的轻视态度。这也就是为什么在韩字创制并颁布以后，也仍未能马上取代汉字成为正式书写系统的原因。这一延迟就是四百余年。汉字的退场背后的东亚历史对于汉字与韩字态度的根本逆转，直到19世纪末叶才悄然来临。根本的原因既是由于当时的中国落后挨打，失去了它在东亚汉文化圈中传统的领导地位，以及由此而保有的文化上的辐射力和影响力；同时也是由于作为近代世界性潮流的一环，朝鲜民族的民族主义意识开始觉醒。由于这样的根本原因，时代风尚开始发生巨变，汉字不再享有它曾享有了约两千年的尊崇，开始逐步退出朝鲜半岛的文字舞台；而韩字则作为民族主体性的象征受到空前的重视，逐渐成为朝鲜半岛唯一的书写系统。朝鲜半岛最早的报纸的用字变化堪称晴雨表。1883年10月，第一家政府报纸《汉城旬报》出版，该报只用汉字；1886年1月改为《汉城周报》复刊，汉字和韩字混用；第一家私营报纸《独立新闻》创刊于1896年4月，纯用韩字（另有英文版）；第一家日报《每日新闻》于1898年4月创刊，也纯用韩字。由此可见，大抵以中日甲午战争前后为分界线，报纸用字由汉字向韩字变化。不过，变化尚不彻底，从此时起至1945年朝鲜半岛光复，稳定在混用汉字和韩字的中间状态。其时的官方文件和书刊杂志，都采用了这种混合书写系统，颇类似于现代日文的情形。彻底的变化是在战后（尤其是在1970年后）发生的。虽然不久南北便分断为两个国家，却都采取了相似的文字政策，即只用韩字作为唯一的书写系统，而不用汉韩字混用的书写系统。北方的朝鲜和中国的朝鲜族，从1950年代上半期起，已逐步取消了夹用的汉字；韩国则早在1948年10月，便公布了专用韩字的法令《谚文专用法》。汉字自此正式退出朝鲜半岛的文字舞台。此时距朝鲜世宗率学者创制韩字已有五百年，距汉字传入朝鲜半岛已有近两千年。此后的半个多世纪里，仅就韩国的情况而言，虽然随着各个时期文字政策的摇摆，偶或出现允许夹用汉字的情况，但主要只用韩字的政策则是一以贯之的，在朴正熙时代则尤为登峰造极。这与现代日文的情况形成了鲜明的对照，与战后盛行的民族主义潮流显然有密切关系。率学者创制韩字的朝鲜世宗备受推崇，其肖像被印在一万韩圆面值的钞票上，其雕像被竖立在每所小学的校舍前。他颁布韩字的日子被韩国定为“韩字日”（한글날），每逢此节都要举行各种各样的纪念活动。学生的练习簿上都印着“爱国语，爱国家”（국어사랑,나라사랑）的口号，是否爱用韩字被看成是否爱国的标志。经常会开展“国语净化运动”，检查是否有“语言污染”的情况。在青年人中颇有影响的《韩乔来新闻》（韩乔来，한겨레，意为“同胞”），一个汉字也不用，以此特立独行的实践，表明自己的民族主义立场。“光州事件”中创刊的《光州新闻》也是如此。首尔景福宫正门光化门的匾额，“光化门”三个大字，一度是韩字“광화문”，在韩国传统建筑的匾额中为仅见。这是故朴正熙总统之所为，他以文字政策强硬著称，也算是那个时代的一个象征（现已恢复使用汉字匾额）。韩字与汉字的纠葛不过，由于汉字在朝鲜半岛上已使用了近两千年，汉字的影响已经深入到朝鲜语言的“骨髓”里，因而禁用或不用汉字虽然痛快，却也带来了许许多多的问题。而长期使用汉字的文化传统，与现代流行的民族主义意识，也围绕着汉字的使用问题发生冲突，政府和民间对汉字的态度也因此摇摆不定，互相对立。比如韩国学校的文字政策，几十年来便一直反反复复，时而全用韩字，时而恢复教授汉字，时而限制汉字字数，让学生和家长无所适从。即使是允许初高中教授部分汉字（韩国政府1972年8月16日公布了初高中汉文教育用基础汉字各九百字；而小学则从1970年起不被允许教授汉字），但也只放在括号内作注释之用，所以学生仍然不加重视，到了大学时还读不懂专业书籍，理解不了书中的内容。同时，由于规定的只是“基础汉字”（非强制性的），而非“当用汉字”或“常用汉字”（也就是强制性的必用汉字，如日本政府便先是规定了一千八百五十个“当用汉字”，后来又扩充为一千九百四十五个“常用汉字”），因此汉字的夹用与否和夹用多少，没有什么统一的规定和标准，全凭人们自己随心所欲地决定。因此你可以看到一本小说，里面一个汉字也不用；也可以看到一篇学术论文，里面充斥着汉字。有些报纸或多或少地夹用汉字，有的报纸如《韩乔来新闻》则一个汉字也不用。混乱也反映在政府机关的标志上，政府和法院的徽章上用的是韩字，宪法法院和国会的徽章上用的是汉字。有读者对此表示不满，认为应统一使用韩字。也许是采纳了其意见，国会后来已改用韩字。韩国的交通标志牌等曾全用韩字，不附加汉字（倒是附加英文），这让来自使用汉字国家的游人深感不便。我就曾不断听到朋友们抱怨，说是来到韩国就变成了“睁眼瞎”，根本没法出门、上街、旅行；不比在日本等国家，即便语言不通，出门、上街、旅行却全无问题，因为交通标志牌等都使用汉字。这个当然也可用“入乡随俗”、“客随主便”来解释，但事实上却不利于吸引邻国游人政策的推行，结果受到损害的还是韩国的旅游业。近年来这种情况已有所改变，首尔的地铁甚至有用汉语报站的。韩字本质上是一种拼音文字，它原先的一个功用，便是拼写汉字的发音。同一个韩字，往往代表了在韩语中发音相同的许多个甚至几十个汉字。不用汉字所造成的一个结果，便是大量的同音字词易造成意义的混淆，解释的混乱，在人名、地名和书面用语方面尤其是这样。如果在法律文书中出现这样的问题，其后果之严重是显而易见的。在拼写中国的人名、地名时也有同样的问题，由于不用汉字直接表达，而是用韩字译其发音，于是其译音便人言言殊，不能统一，如八仙过海，各显神通。不仅相互之间不同，而且自己也跟自己打架，前面是那样译的，后面便成了这样译的。比如一样是“上海”，译成韩语有两个字的“상해”（韩式发音），也有三个字的“상하이”（中式发音），不明就里的，还以为是两个不同的地方。这当然会给读者带来困惑，读者对此也很有意见。不断有读者写信给报社，希望能够统一译音方式。但其实这是因不用汉字而造成的，一用汉字问题便不复存在了。汉字教育的不足和受忽视，还容易引起现代韩国人与古代文化之间的隔膜。在我和韩国朋友一同外出旅行时，便经常会出现这样一些令人感叹的场面：面对一些名胜古迹的汉字匾额或碑铭，他们作为本国人却不知其义，反要我这个“外国人”来对他们作解释。比如有一次去名刹通度寺玩，其山门上有汉字匾额曰“靈鷲山通度寺”（“靈鷲”是“灵鹫”的繁体字），韩国朋友说不认得上面写的是什么，我解释说就是此寺的山名大号。他们不禁感叹了一番，说以前也常来此寺，也常看到此匾额，但到底不知道上面写的是什么，尤其是“靈鷲”两个字更如“天书”。我也不免感叹了一番，想想韩国近百年的变迁真是太大了。还有图书馆里那汗牛充栋的古代文献，那大都是用纯正的汉文写成的，与中国的古籍一模一样，但是现在却很少有人能利用它们了。一般的人连汉字都认得不多，遑论要看古汉文的文献了。受过专门训练的专家学者人数太少，而且由于他们已远离了汉文化传统，因此对于汉字汉文的语感已大不如前，即使是出于著名学者之手的汉文标点，也常会出现一些由语感缺乏而导致的常识性错误，不免令人为之惋惜。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:38:54",
        "question_id": 653974947,
        "user_id": "87014f54cce336fc89cff40c087c6a05"
    },
    {
        "answer_id": 3479967221,
        "content": "韩国小西八宪法好像都是中文....它那不应该称为“部首”，更类似拼音，当然小篆也有曲线多一些的字体，但圆圈也太扯了，不好刻啊，古人又不是傻子...",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:39:59",
        "question_id": 653974947,
        "user_id": "a1afe29b94d51514d5d5fe87ddd23979"
    },
    {
        "answer_id": 3479458620,
        "content": "曲线多了，手写体无法区分各种笔画，不便于快速书写。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:27:19",
        "question_id": 653974947,
        "user_id": "61423136d1a63c0b6a0c91ffa1bae5f8"
    },
    {
        "answer_id": 3479366483,
        "content": "韩文不是拼音吗？哪来的部首？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:12:29",
        "question_id": 653974947,
        "user_id": "ebe084e7f74a9883e4611fc9a3e1b10d"
    },
    {
        "answer_id": 3479212226,
        "content": "那个○在元音里就是个占位符，让一个音左右对称好看点辅音里ㅎ下边的圆大概率是因为造字时横竖撇捺的排列组合差不多用光了，把오上下颠倒当辅音了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:50:22",
        "question_id": 653974947,
        "user_id": "b47cf02686acafd80fea1266d620f948"
    },
    {
        "answer_id": 3479211160,
        "content": "可能因为难看",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:49:33",
        "question_id": 653974947,
        "user_id": "7889aa9e62dae09c5673c4cea5eb0e0b"
    },
    {
        "answer_id": 3479191027,
        "content": "汉字没有像韩文“한이”这样的圆圈部首，主要是由于汉字自身的演变历史、书写工具与材料的影响、美学追求，以及汉字作为表意文字系统的内在结构和功能需求等因素共同作用的结果。汉字的部首和偏旁是基于形声合一的原则形成的，它们主要是为了表示字的意思或相关概念以及字的音，而不是以特定的形状（如圆圈）为特征。同时，汉字的书写和排版也倾向于方块字形，这更符合古代中国社会对于秩序和规范的崇尚。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:35:16",
        "question_id": 653974947,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3479420166,
        "content": "汉字没有像韩文한이这种圆圈部首的原因，可以从以下几个方面进行解释：书写工具与材料的影响： 早期汉字，如甲骨文，是在坚硬的甲骨或金属器物上刻画而成的。使用锐利的工具进行刻写时，绘制精确的圆圈较为困难且耗时。随着书写材料转变为竹简、木牍等，毛笔成为主要书写工具。虽然毛笔可以描绘出流畅的曲线，但圆圈仍然不如直线和折线易于快速、稳定地书写。汉字的演变趋势： 在汉字的发展过程中，为了提高书写效率，许多圆转笔画逐渐被直线和折线所取代。例如，隶书是对篆书的简化与规范化，其特点之一就是将篆书中的许多圆转笔画变为直线和折线。这种演变趋势反映了汉字向更便于快速书写和规范化发展的需求，而圆圈结构在这一过程中逐渐被淘汰。方块体的特性： 汉字最明显的特点是每一个字都是方块体，笔画非常有秩序地排列分布在一个平面的方框中。这种方块体的特性使得汉字在书写时更注重直线和折线的运用，而非圆圈部首。 综上所述，由于书写工具与材料的影响、汉字的演变趋势以及方块体的特性等因素的共同作用，使得汉字没有像韩文한이这种圆圈部首.",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:57:28",
        "question_id": 653974947,
        "user_id": "eee4080a4d85ec298e649d78aca8faa4"
    },
    {
        "answer_id": 3479169657,
        "content": "去看甲古文有没有",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:20:51",
        "question_id": 653974947,
        "user_id": "81503b912ff726cad3985aff73200c4b"
    },
    {
        "answer_id": 3479164886,
        "content": "那些⭕不是很像英文么？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:17:34",
        "question_id": 653974947,
        "user_id": "263130e898ee592e3212ebc1ea545a38"
    },
    {
        "answer_id": 3479159494,
        "content": "真的O马？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:14:06",
        "question_id": 653974947,
        "user_id": "39b81b81f192b276bcd6dc58aea003f4"
    },
    {
        "answer_id": 3479145806,
        "content": "拿着爷爷辈的东西和孙子辈的去比",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:05:05",
        "question_id": 653974947,
        "user_id": "3a77e4607e6df7bd8f40e480cad8eabc"
    },
    {
        "answer_id": 3479099593,
        "content": "韩文是明朝才发明的啊啊啊啊啊啊",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:30:48",
        "question_id": 653974947,
        "user_id": "91212b4426b9edcb21647cab2a7cf4d0"
    },
    {
        "answer_id": 3479054680,
        "content": "这句话感觉像是问爷爷为什么长得不像孙子",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:58:55",
        "question_id": 653974947,
        "user_id": "7b33d7c89f29552c7b1fb57045819b98"
    },
    {
        "answer_id": 3479022327,
        "content": "南朝鲜是只什么鸟？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:35:49",
        "question_id": 653974947,
        "user_id": "8ed3270f4c0015190b356f011acc2934"
    },
    {
        "answer_id": 3479006068,
        "content": "请回去重学书法课",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:23:40",
        "question_id": 653974947,
        "user_id": "4583dc0201f0c0493b22ee4d1499d50d"
    },
    {
        "answer_id": 3478986182,
        "content": "没听说过爹像儿子的",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:08:50",
        "question_id": 653974947,
        "user_id": "362c914bfcbe5310289a5d76f4b6e602"
    },
    {
        "answer_id": 3478985835,
        "content": "我单纯的觉得圆圈和我们得汉字不是很搭",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:08:35",
        "question_id": 653974947,
        "user_id": "b9c4bed180a0793b3c84ec9c15c5ffe4"
    },
    {
        "answer_id": 3478969115,
        "content": "为啥",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:54:41",
        "question_id": 653974947,
        "user_id": "10ef4a5bee9670a420ca5c8b56dfdd4d"
    },
    {
        "answer_id": 3478957271,
        "content": "这个问题激发了我的好奇。汉字为什么要有像韩文的圆圈部首？这种圆圈部首不就是字母O数字0吗？韩文那个圆圈是部首吗？我一直以为是拼音。如果是拼音的话，汉语拼音也有o。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:44:39",
        "question_id": 653974947,
        "user_id": "dd653e2be49b0973bb423ac7d7648d1e"
    },
    {
        "answer_id": 3478950424,
        "content": "这样一说，汉字的圈为什么这么复杂呀O",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:38:41",
        "question_id": 653974947,
        "user_id": "31c1dd64dd5e5fd4753cf645b3315c22"
    },
    {
        "answer_id": 3478911552,
        "content": "因为毛笔画圈容易疵毛",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:55:45",
        "question_id": 653974947,
        "user_id": "1a456d0a29f2f2b9e3bb889be30c5f34"
    },
    {
        "answer_id": 3478893565,
        "content": "1.这是朝鲜语。2.请多看看文字发展历史，再说有没有！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:24:45",
        "question_id": 653974947,
        "user_id": "c5756313b81ee123ea8f2980fa7b0d6d"
    },
    {
        "answer_id": 3478865579,
        "content": "1",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:10:59",
        "question_id": 653974947,
        "user_id": "7d24d52841bc3712120ce8cbab7cfdf7"
    },
    {
        "answer_id": 3478836724,
        "content": "一群人排队玩模仿游戏，第一个和最后一个是不是不一样，你面对面模仿，再出来的时候也还有变化。就被指望文字传播能保持原样了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 03:01:18",
        "question_id": 653974947,
        "user_id": "98c0dddc24b6a5a4f14d64999b6547ca"
    },
    {
        "answer_id": 3478809983,
        "content": "韩语是拼音，每个韩国人的身份证都有汉字注解。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 01:15:30",
        "question_id": 653974947,
        "user_id": "c1c7990fa0d50790b41ffbb6568b10af"
    },
    {
        "answer_id": 3478834132,
        "content": "曦 羲这两个字有圆圈",
        "voteup_count": 1,
        "updated_time": "2024-04-26 02:47:45",
        "question_id": 653974947,
        "user_id": "f580fa2ae582d604128598f8499e56e7"
    },
    {
        "answer_id": 3479635645,
        "content": "棒子你好！棒子再见！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:46:41",
        "question_id": 653974947,
        "user_id": "143ccf5a62ea8349b360fe51beb31995"
    },
    {
        "answer_id": 3478976608,
        "content": "因为韩文低级 本来就是因为他们学不会汉字才发明了现在的韩文 我们为什么没有圈圈文字 因为我们能学会汉字 懂了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:01:11",
        "question_id": 653974947,
        "user_id": "a89bf4295a98bbf088f69c9a30dd4b6d"
    },
    {
        "answer_id": 3479350577,
        "content": "早就出现了，但是被秦国奴隶改的乱七八糟。要说当年是为了方便刻书创造出这么多笔画还可以理解，但汉朝以后出现了毛笔，现代又出现了硬笔，完全可以恢复圆形在汉字中的使用。都21世纪了还拿着秦国奴隶搞出来的一套钢板一样的字，汉字还是象形文字吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 13:58:22",
        "question_id": 653974947,
        "user_id": "e945409f6d50144a3038f4cfb04392e4"
    },
    {
        "answer_id": 3479487096,
        "content": "古代汉文化圈用的都是汉字，汉字从右往左竖排写下来，还没有标点，这对汉字字形结构要求很高，这也是为什么世宗大王发明彦文却始终没用它作为正式文字，彦文本身就不适合竖排现代写字是横着写，彦文不容易混淆了，才有了自己的用武之地",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:48:29",
        "question_id": 653974947,
        "user_id": "70c0ebbda51cc49bfdf3c32940b3a9c9"
    }
]