[
    {
        "answer_id": 3478305975,
        "content": "这种事儿，其实挺普遍的。很多人都有这时候，心里那个小人儿就开始祟，老是在那儿唠叨：“哎呀，你这么做他们会不会不高兴啊？”“你说这话是不是太直了？”“他们是不是觉得我很烦？”烦不烦啊！但你得知道，这种事，真的没你想的那么严重。与人之间的相处，哪有那么规矩和限制啊。我们每个人都是独一无二的，有自己的个性和想法，不可能事事都顺着别人来。再说了，你总是担心别人的看法，那你自己的感受呢？你的快乐和满足感呢？总是活在别人的眼光里，那你自己的生活呢？别人的想法，你控制不了，也猜不透，那就别瞎猜了。换个角度想想，别人也许根本就没那么多时间去评价你。大家都忙着过自己的生活呢，哪有那么多闲工夫去讨厌你啊。你想多了，真的。而且，你得明白，不是所有人都必须喜欢你的。这世界上，总有人看不顺眼，这很正常。关键是，你得找到那些真正懂你、支持你的人。他们才是你的宝贝，对吧？好了，说了这么多，咱们得想想怎么改变这种状态。首先，你得开始重视自己的受。你开心吗？你做的这件事，对你来说意义重大吗？如果答案是肯定的，那就往前冲，别犹豫。然后，你得学会放手。别人的想法，你控制不了，也没必要去控制。你只能做好自己，其他的，顺其自然吧。还有，多和那些正能量的人在一起。他们会给你力量，让你更有信心做自己。这种感觉，真的很棒！你也可以尝试新的事物，给自己一些挑战。这样，你就会发现，原来自己能做的事情远比想象中的多。这种成就感，会让你逐渐忘记那些无谓的担忧。最后，别忘了，生活是你自己的。你的快乐，你的满足，不应该建立在别人的评价上。你值得拥有最好的！所以，别再纠结于“别人会不会讨厌我”这种事了。你就是你，独一无二的。只要你做的是对的，就大胆去做，别犹豫。别人的看法，那是他们的事，你只需要做好自己。记住，你的价值，不是由别人来决定的。你要自己认可自己，自己爱自己。这样，别人的态度，就不那么重要了。说了这么多，希望能对你有所帮助。改变不是一朝一夕的事，但只要你愿意尝试，总会有所进步的。加油吧，朋友！别让无谓的担忧，阻碍了你的脚步。你可以的！",
        "voteup_count": 128,
        "updated_time": "2024-04-25 15:51:26",
        "question_id": 653936442,
        "user_id": "df48bf1c72567a1efbaded47d19fa08a"
    },
    {
        "answer_id": 3478916046,
        "content": "有些改变不是心理调整，而是提升认知。你的潜意识里认为：只有别人当你是好人，你才能过得好。反过来，别人讨厌自己，自己就会处境艰难。所以别人一个不满的眼神就吓死你了。持有这样想法的人，一般都没什么大出息，这辈子基本就是在底层混了。在大人物面前，论辈份，讲礼仪，给人留点好印象没问题，将来可能提携你。但如果是跟层次不高、双商感人的人打交道，千万不要太讨好，因为你越尊重他们，他们就越蹬鼻子上脸的想欺负你。在他们认知里，你好好跟他说话，他只会觉得你好说话。想要获得这种人的尊重，只有一个办法，就是表现得高他们一等，给予适当的压迫和鄙视，绝不能太给好脸。让他们又恨又怕，才是恰到好处，也能实现自己在他们身上的利益最大化，否则吃亏的就是你自己。我们如果用心观察一下周围事业比较成功的人就会发现，在他们身上有一股“匪气”。这种匪气具象来说，是一种“我不管你怎么想，我只想用我自己认可的方式，得到我要的结果”的无畏与专横。在他们眼里，你的心情如何，你对他有什么看法，真的不重要，甚至说他们也不怕得到不好的结果，尽人事听天命，什么后果他们都能接受，不怕失败与失去，没有什么能真正压垮他们的意志。很多时候这个世界上的事就是这样，你强他就弱，你弱他就强。如果一个人用自己的命来赌你一只手，虽然你占有绝对优势，但看到他真的豁出命去跟你赌，你一样会胆寒、退缩吧。狭路相逢勇者胜，而非讨好者胜。认清了这样的社会规律，你还会为自己做了什么引起别人的不满而自责、内耗吗？人生实苦，学会自渡，才是你变强的最好方式！",
        "voteup_count": 20,
        "updated_time": "2024-04-26 08:01:50",
        "question_id": 653936442,
        "user_id": "d1b83542c36832066481c532bf8c81d5"
    },
    {
        "answer_id": 3479037272,
        "content": "要改变自己的思维模式，首要是理解这种模式的成因，找到更根源的需求，改变就会逐渐发生。害怕别人讨厌自己，心底是极为渴望别人喜欢和接纳自己。这份渴望甚至超越了现实。特别渴望他人欣赏和喜欢自己，潜意识中是希望从外界汲取“支撑自体感”的养分，同时说明自己内在自恋是不够的。自恋是一种自我循环的生命力，体现在自己喜欢自己、自己接纳自己、自己确认自己的能力。这种能力在面对挑战环境时会形成“内心结界”保护自己。当自恋力不够时，就会自动从外界索取以补充，然而这补充的方式，却可能再次让自己不满意。因为外界的回应总是变化也总是难以满足一个人的要求的，没有他人是“肚子里的蛔虫”，这就导致挫败时常发生，自我不满意一直持续。最难办的是。越是不能自恋，越会强化这个“思维怪圈”。越希望从外界获取镜映，越是不能，就越加自我攻击和要求。而越自我攻击时，自恋就越会匮乏，从而越希望得到他人回应。自然条件下唯一的出路，就是远离人群、断开关系，以自保。我在十几年心理咨询工作中，发现绝大部分休学的青少年、严重社恐采用各种方式都无法走出来的成人，都存在不同程度的自恋受损问题。工作自恋，重塑自体感，是深度心理咨询的重要目标。当一个人可以自己喜欢自己、悦纳自己时，对外界的渴望就会减少，自体感就会越来越强。难点是，如何自己喜欢自己。自恋匮乏的人，是不能自己喜欢自己的。他们甚至听不得他人的夸赞。这往往形成一个矛盾结点，一方面潜意识极为渴望他人欣赏赞美，一方面又对他人的赞赏持怀疑否认。面对夸赞他们常激活创伤反应，羞愧或者是质疑对方的目的是常见的反应。在认知层面要求自己喜欢自己，很难触及心底变化。他们往往需要在真实关系中感觉到被关注、被理解、被欣赏，感觉到心底的温暖和支持。而工作自恋的访客，是相当有难度的。他们常因微弱的不理解而暴怒产生断裂式移情反应。自恋不足，不仅仅会攻击自己、渴望自己做到完美以获得自体稳定感。他们在关系中常常因个人需要优先，忽略了关系中对他人的理解。常常自言自语表达在以自我为中心语境中、常常不知为何就得罪他人（他们不懂的镜映理解他人，因为自己没有体验和得到过）、常常固执的坚持自己的某些偏执观点（为了杠而杠）。这会让他们的关系肤浅缺乏活力，几乎没有情感支持，同时他们也试图用“超理智”去逻辑式建构和他人的关系，希望通过有目标去做事，但同时他们却内心感觉到孤寂。谈一谈改变这种方式的几种可能思路。首先要认识到，改变不是一日之功，需要循序渐进。意识层面的改变往往很快，但自动思维和心境则涉及到长久的神经记忆，身心反应比思维更快，需要慢慢来。看清楚自己的模式，可能激活新一轮自我攻击，觉得自己很糟糕，此时，需要做的是允许自己就是这种模式。因为这模式不是因自己而来，而是因环境、因社会、因生态系统而来。认识到这一点，就会减少自我挫败感。至今为止，最好的方式是寻找到适合自己的心理咨询师（拥有健康稳定的人格），长程咨询，深入关系。这是最高性价比，也是最安全的做法。自恋匮乏者，同样渴望从心理师身上得到镜映。这会经历讨好、自主、内化、超越几个阶段。这是一个“自己外散的能量回聚自身”的过程。在关系中得到成长，也会获得关系的能力。对个人事业、婚姻爱情都是极有好处的。尝试自我关怀，以慈悲和怀柔的方式对待自己的一切行为、一切思维、一切情感。这种允许，可以极大减少自我攻击。自我关怀可能会激活羞耻感或者不值得感，此时，观察这些情绪的流转，就会逐渐获得适应。触及消极情绪，恰好是成长的开始。但要注意，偏执或者强迫特质的人，会把“寻找问题”做为自己新的课题，这种探索成长往往依然在过去的内隐模式中，还未曾跳出来。放下对与错之心。要对自己说，错的也是对的，如此以抵消自我攻击。坚信自己的路，这是独特且有特殊意义的，我们终其一生是发现这个特殊意义。自体心理学创始人，科胡特说，三极自体客体体验是获得自体感的来源。其中得到镜映和心底的被看到、理解，不断提升夸大性自体客体体验；有理想化的人或者事给予自己希望，这可能是宗教以及其他理想化客体；有密友体验，这可能是人或者非人（宠物 、动植物）。这些体验都会极大的让自己越来越有力量。健康的自恋是自信的来源，也是面对不确定世界的核心动力。科胡特说，自体感犹如一个人的原子能，它可以激活一个人所有的良好适应品质并发展出相应技能。2024.4.26  随笔、自体的发展作者田凯，田凯个人简介，全职心理咨询师/高校心理督导师，从自我疗愈到专业助人十五年，咨询个案13000+，在知乎分享实用的心理工作经验，我本月有三节行业直播，分享国内最新前沿的心理师行业讯息，关注我的知友可以私信给我，报名参加。 田凯：田凯直播 | 洞悉国内心理咨询师行业真相",
        "voteup_count": 49,
        "updated_time": "2024-04-26 09:46:31",
        "question_id": 653936442,
        "user_id": "1f5b26965c9d2da65dff78b45279c707"
    },
    {
        "answer_id": 3479067082,
        "content": " 一般在网上问这些问题的人的行动力是极其有限的。基本上就到“提出问题并躲在角落偷窥”就结束了。你们不会通过提出问题和看回答变得更好。因为你们只是想要一遍又一遍反刍自己的那点东西，然后证明自己的确就是阴暗的某种下水道的生物。这种顾影自怜是非常令人可惜的。单纯回答这个问题本身，那就是其实你这种纠结和内耗的姿态才是最惹人生厌的。人是活人，就会渴望新鲜的，有生命力的东西。而不是反过来，絮絮叨叨的，自言自语的，意义不明的，阴暗潮湿的。比如我要是发现哪个身边的人天天在网上是这个样子:我一定会敬而远之。因为这个人就没有生命力，还在不断逸散和浪费自己仅存的生命力。和这样的人接触既不可能成为任何生物活动的帮手，反倒会把一切事情搞得一团糟。不知道你有没有看过那些刚开始接触自媒体的普通人。他们的第一次从深渊向外试探，经常就是穷途末路时，记录了自己吃的第一顿饭。有的就是泡面，有的就是10元快餐。但是从“顾影自怜只自我消耗情绪”到“创造点什么分享出去”就是历史性的一步。人活得像人的方式，就是生产和创造。哪怕只是造一个笑话，一个段子，也是。我也知道不可能说点这个就能打断你的自我消耗。但我得提醒你，这不是美的，这不是好的，这也不是你天生就有的。而是你陷入了错误的审美，自觉这样更好，是一种误判。时间线上一开始就有另一种可能性，看自己了。",
        "voteup_count": 42,
        "updated_time": "2024-04-26 10:07:54",
        "question_id": 653936442,
        "user_id": "6968b9ff9c6537d37af257fe596c8316"
    },
    {
        "answer_id": 3479726609,
        "content": "①寻求认可小楂是一个正在读书的高中生，为了得到老师和同学的表扬，他经常主动负责打扫班级卫生。事实上，情况也正如小楂期待的一样，老师和同学都非常喜爱小楂，大家都夸小楂勤劳善良。但是，假如周围的人都没有注意到小楂的行为，或者即使是注意到了，也没有人说一句感谢或表扬的话，那么小楂以后还会主动打扫卫生吗？为了大家流汗受累，却连一句感谢的话都得不到，极大的概率是小楂不会在继续去做了。我们在生活中时常需要他人的认可，特别是我们认为对自己重要的人，比如，配偶的认可、父母的认可、好友的认可、老师的认可等等。我们为了满足别人的期待而活着。②赏罚式思维传统的教育方式就是赏罚式。即如果做了恰当的事情就能够得到表扬，而如果做了不恰当的事情就会受到惩罚。那么我们就会产生一种错误的生活方式，那就是“如果没人表扬，我就不去做好事”或者是“如果没人惩罚，我也做坏事”。是先有了希望获得表扬这个目的，所以才去做事情。如果不能够得到任何人的表扬，就会很生气或者是下决心再也不做这样的事情。一味追求别人的认可、在意别人的评价，那最终就会活在别人的人生中。也就是说为了满足别人的期待，我们会舍弃真正的自我，按照别人期待的方式去生活。但我们不是为了满足别人的期待而活着，我们要活出自己的人生。③课题分离举个例子，你的孩子不爱学习，上课不认真听老师讲课、不写作业甚至连书都不带回家。那么如果你是父母的话，你会怎么做呢?传统的父母会想尽一切办法帮孩子爱上学习，上辅导班，请家教老师等，还不行就家法伺候。但使用这种强制性的手段压迫孩子学习，大多数都是适得其反，孩子无法爱上学习，甚至更加叛逆。这是因为学习是孩子自己要面对的课题，即使父母代替孩子学习也没有意义，那么是谁要面对的课题就应该由谁负责解决，父母无权干涉孩子的课题。也就是说，谁对结果负责谁就有责任处理问题，一切人际关系矛盾都起因于对别人的课题妄加干涉或者自己的课题被别人妄加干涉。学习是孩子的课题，父母要做的是在孩子想学习的时候随时给予帮助，但绝不要对孩子的可以妄加干涉。在孩子没有向你求助的时候，不可以指手画脚。正如一句歇后语所言:牛不喝水强按头——办不到。④走自己的路每个人只能选择自己认为最好的道路，别人如何评价你的选择是别人的自由，你根本无法左右。只要你还在意别人的视线和评价，你就会不断寻求别人的认可。假设你以一个毫不讲理的上司，一遇到事情就大发雷霆。无论你怎么努力，他都不给予认可，甚至都不好好听你说话。如果你因为这样的上司讨厌工作就是在给自己找借口，毫不讲理这件事情是上司自己应该处理的课题，既没必要去讨好，也没必要委曲求全，你应该做的就是诚实面对自己的人生、正确处理自己的课题。不去干涉别人的课题也不让别人干涉自己的课题。⑤自由就是被讨厌所谓自由，就是毫不在意别人的评价，不害怕被别人讨厌，不追求被他人认可，彻底贯彻自己的生活方式。既不是自以为是，也不是将错就错，只是分离课题。即使有人不喜欢你，那也并不是你的课题。不畏惧被人讨厌而是勇往直前，不随波逐流而是激流勇进。比起别人如何看你，你更要关心自己过得如何，更要想想自己想要什么生活。陪伴成长，慢慢变富！双向奔赴，成就更好的你我。如果您想要加入我们的社群跟小楂随时沟通，可以通过小程序“知识星球”或者下载APP“知识星球”，搜索「楂楂王的成长陪伴营」，免费加入。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 19:35:15",
        "question_id": 653936442,
        "user_id": "aaca6b73fd208940325986c1fcd9a427"
    },
    {
        "answer_id": 3478299832,
        "content": "这是非常典型的「讨好型」人格的特征。把「别人的需求」放在了「自己的需求」之上，害怕不被认可，害怕被人讨厌。在人际关系里总会怀疑自己行为的合理性，时常谴责自己的讨好行为。这样的心理背后，反映的还是讨好型对于自我价值感确立的缺失。换句话说：“你无法通过自己来说服自己是有价值的、是对的，而是要通过其他人的肯定认可来获得。”造成这样的原因是，你忽略了自己“自我需求”这一问题。讨好型想要自洽和改变，就要解决“自我需求”这一问题，开始正式自己的权益，不畏惧冲突时，讨好型便能从人际关系的泥沼中解脱而出，活成一个洒脱的人。讨好型人格该如何自洽？01、觉察自己的讨好型人格如果看过《被讨厌的勇气》这本书,你才发现,我们之所以讨好别人,其实是因为太害怕被人讨厌。没有人希望被人讨厌,但没有人能让所有人喜欢。比受人喜欢更重要的,是为自己而活,让自己过得更好。为自己而活,要承担这种自由和责任,需要无畏的勇气——被讨厌的勇气。02、你会害怕被别人讨厌吗为什么我们害怕被人讨厌?因为我们害怕不被认可,害怕在人际关系中受伤。我们都认为,只有得到了别人的认可,才能体会到“自己的价值”。这点可能我们自己都没有意识到。通过别人的认可,我们能够消除自卑感,增加自信心,有价值感和存在感。得到别人的认可的确很让人高兴。但是否真的需要被人认可?未必。举个简单的例子,比如,公司的垃圾桶满了你主动去倒掉,但是周围的人根本没人注意到这一点,或者即使注意到了,也没人说一句感谢或表扬的话。那么,你以后还会继续做吗?很多人的回答是也许以后不会继续做了吧。对认可的欲求,其危险就在这里。你究竟是为了追求认可而做,还是自己想做?得不到认可就非常痛苦,得不到认可就没有自信,这样的人格也称不上健全。实际上,对认可的追求,扼杀了自由。自由就是被别人讨厌。的确,招人讨厌是件痛苦的事。如果可以的话,我们都想不讨人嫌。但是,八面玲珑地讨好所有人是一种极其不自由的生活方式,也是一件不可能实现的事情。想要行使自由,那就需要付出代价。而在人际关系中,自由的代价就是被别人讨厌。但是,请你不要忘记,只要涉入人际关系就会或大或小地受伤,也会伤害别人。03、一切烦恼皆源于人际关系因为任何烦恼中都会有他人的因素。“现代自我心理学之父” 阿德勒曾说过:“要想消除烦恼,只有一个人在宇宙中生存。”但是那种事情根本就无法做到。给老板做汇报,老板对你的工作不满意,走出会议室的时候你心情低落;和客户开会,莫名其妙被臭骂了一顿,出门的心情很不爽;女朋友想去逛街,你想看电影,大家都不想退让,女朋友生气，你也郁闷……我们的绝大部分的苦恼正是源于要满足别人的期待,老板的、父母的、配偶的、同事的、老师的、朋友的 ……我们并不是为了满足别人的期待而活着,我们也没有必要去满足别人的期待。如果一味寻求别人的认可、在意别人的评价,那最终就会活在别人的人生中。过于希望得到别人的认可,就会按照别人的期待去生活。倘若自己都不为自己活出自己的人生,那还有谁会为自己而活呢?获得幸福的勇气,也包括“被讨厌的勇气”。一旦拥有了这种勇气,你的人际关系也会一下子变得轻松起来。04、 遵循自己的意愿去生活要按照自己的意愿去生活,要获得自由,你不得不付出这些代价:毫不在意别人的评价,不害怕被别人讨厌,不追求被他人认可。有人可能会说,道理都懂,但我还是没有勇气。有价值就有勇气。只要存在着就有价值。所以你生来就有这勇气。实际上所谓的讨好,是通过贬低自己的价值,来抬高别人的价值。我们要摒弃“牺牲自己,讨好他人”获得价值感的病态模式,从自身去发现属于自己的独特价值感。唯有在我们发现自己价值的时候,才具备了让自己真正自主和自由的勇气。对别人寄予关心、建立横向平等关系、多鼓励别人,都能够带给我对别人有用的实际感受,继而增加勇气。05、努力做真正的自己做真正的自己,让自己过得更好,并不是让你任性自私,旁若无人地任意横行,而是要把自己和别人的“人生课题”分开来。辨别究竟是谁的课题的方法很简单,只需要考虑一下“某种选择所带来的结果最终由谁来承担?”基本上,一切人际关系矛盾的产生都是因为对别人的课题妄加干涉。前面说“我们不是为了满足他人的期待而活”,那他人也“不是为了满足你的期待而活”。当别人的行为不符合自己的想法时也不可以发怒,这是理所当然的事情。而事实可能相反,很多人都会“双标”,所以各种问题和争吵就出现了。别人如何评价你的选择,那是别人的课题,你根本无法左右。关于自己的人生,你能够做的就只有“选择自己认为最好的道路”。以上，祝好。我是 @心理咨询师大刘，有任何心理、情感、个人成长等方面的困扰都可以咨询我，有问必答。有需要的话，送你一份心理评估分析，帮助你更好的了解自己~争渡免费心理评估分析预约表",
        "voteup_count": 17,
        "updated_time": "2024-04-25 15:46:25",
        "question_id": 653936442,
        "user_id": "99968b786cb6df812fdb925a1928c974"
    },
    {
        "answer_id": 3478242908,
        "content": "给讨好性格的朋友的几点建议：软化内在严苛的客体通常，讨好者在成长经历中都有着一个或多个严苛和控制的客体，比如爸爸妈妈或其他重要他人，讨好、过度顺从的性格特质，正是在这样客体的长期训练中形成的。长大后，这样的客体变成了个体隐性的自我要求，“如果我不讨好，别人就会讨厌我或者惩罚我，讨好是我唯一的路”。这个隐性的自我要求甚至是无意识的，讨好型的人甚至不知道发生了什么，他就是这样去做事情的，去让所有人满意。因此意识到自己有这么一个内在严苛的客体，意识到这些内化客体对自己的行为的支配作用，是非常关键一步。学习分辨他人的真正态度讨好型人格的讨好行为和顺从态度，在人际关系中，并不能给他们带来自己想要的东西。首先他们会过度放大他人的需求，过度揣摩他人的需求，这种情况发生时，那些和他们相处的人感觉并不舒服，比如歧视讨好者，或者感觉到边界被模糊和侵入，极端一点甚至会怀疑讨好者的动机，发出“他做这么多，想从我这儿拿走什么？”等这样的疑问。因此正确却分辨他人对自身需求的真正态度，是非常重要的。在行为上，讨好者需要多去进行沟通，而不是自己去猜测他人对自己的需求和希望，通过连续和深入的沟通，来了解他人的真正态度。学习树立自身边界，坦诚面对自身诉求过度讨好的人，通常无法准确意识到人际关系中合适的边界，不同类型的关系中，有着不同性质的边界，人与人之间的边界也通常是在连续的碰撞和妥协之间形成的。过度讨好的人，通常用一种对所有人统一的讨好型行为准则，让这个树立边界的过程变得极度简化，类似于“我唯一的边界就是没有边界”。试想如果你连试图欺负你的人都要用讨好来应对，那是不是有些荒谬了？这也引出了另外一个议题，即坦诚面对自己的诉求。人际关系中的冲突因为人与人的差异性，是难以避免的，很多事情是在博弈与妥协之间达成统一的，因此在面对不公时，能够敢于为自己发声，是非常重要的事情。但这的确很难，因为在讨好者那儿，严苛的内在客体的威胁和泛化，以及自身边界系统的混乱，导致讨好者的自我意象是过于弱小的，是没有能力为自己发声的，因此刻意的训练这种勇气并从中得到信心，是非常有必要的，即便这条路非常的艰难。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 15:06:34",
        "question_id": 653936442,
        "user_id": "93d1d970fb99038a2a63c40e24c05906"
    },
    {
        "answer_id": 3478478145,
        "content": "如果你发现自己总是担心他人对你的评价，无法控制的认为别人会给予你负面的评价，并且总是对别人对你的负面评价痛苦万分，那么很可能，你正在承受“消极评价焦虑（Fear of negative evaluation, FNE）”。消极评价焦虑（以下简称FNE）会给你的生活带来很多困扰和麻烦。你可能会因此回避社交，一想到社交就会引发一连串的焦虑。你会想象着自己置身于聚光灯之下，人们针对你的每一句话和每一个动作进行评价；在演讲、会议甚至日常交谈中，也都充满了想象中的批评；你很难敞开心扉，向他人分享真实的自我；你的脑海中总是回想着“如果他们嘲笑我该怎么办？”“如果我做错了该怎么办？”这些想法让你一次又一次陷入无止境的内耗，这种自我怀疑、批评式的自我审视可能会导致你自尊心下降，陷入焦虑或抑郁的状态。对批评的持续预期可能会成为一种自我实现的预言，甚至会无意识地破坏自己的成功。如果你正陷入在FNE带来的焦虑和恐惧中，我希望你知道的第一件事是，你有这样的感受，并不是你的错，它是你人格的一部分[1]，你可能很难改变它，但你可以学着如何与它共处。我们每个人都有自己的挣扎和恐惧，这些情绪是我们身而为人与生俱来的。它们会帮助你避开危险，有时也会让你产生困扰。我希望你知道，我们是可以克服我们的恐惧和焦虑的，克服的第一步，就是去正视和面对它。FNE会让你比普通人对于他人的负面态度更加敏感，会让你低估自己在公开场合中表现出来的自信、沟通能力等积极社会特征，同时高估自己表现的负面社会特征，如尴尬、较长时间的停顿等。[2]我希望你知道，很多时候，你对他人评判的恐惧超出了必要的程度。我希望你有勇气克服自己的恐惧，试着一步步来，每一次小小的胜利都会让你更加坚强，更加自信，请持续给予自己肯定[3]——记住，勇气不是不害怕，而是尽管害怕，仍然决定继续前行。我希望你每次感受到别人对你的评价时，都能想到这一点，你受到的别人的赞赏和夸奖远远超出你所面对的焦虑。我希望你能善待自己，就像你善待你的亲人朋友那样。不要对自己过于苛责。你要知道，你的朋友、家人，所有关心你的人，他们从不曾期望你是一个完美的人，他们欣赏的是你本来的样子，爱你所具有的独特的特质。你被爱和被欣赏是因为你是谁，而不是因为你所说的话或所做的事。你知道么？我钦佩你很多方面，FNE为你带来了高度的敏感性，你总是能第一时间捕捉到他人的感受，你总是如此体贴周围人的情绪，你是富有同情心的爱人、朋友、同事；你总是比别人更加努力，对于细节的一丝不苟也让你总是能取得高质量的成果。这些品质让你受到身边每一个人的重视，甚至比你意识到的还要多[4]。我希望你能和我一样，可以看到你自己拥有的这些令人难以置信的，光芒四射的品质。同时，记得拥抱组成自己的每一部分，包括哪些令你不适的恐惧和不确定。你个性的每一方面都增加了你性格的深度，成就了真实的你。成长和自我接纳是我们每个人都必须经历的旅程，没有所谓正确和错误的方式。你也不必独自面对这些压力，你身边的家人朋友，他们会和你一起度过任何充满挑战的日子，你永远可以向他们倾诉，他们也会永远予以你支持和帮助。向前走吧，以自己的节奏迈出每一步，不着急，也不必期盼完美，你向前的每一小步都是胜利，我会为你每一个进步加油。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 18:14:30",
        "question_id": 653936442,
        "user_id": "0c5d58837065edbb0cf933739e01e787"
    },
    {
        "answer_id": 3478743237,
        "content": "说句难听的话，这是典型的“以小人之心度君子之腹”。因为你害怕的“别人讨厌你”的地方都是以你的认知去衡量的，也就是说，别人做了同样的事情，你可能会去讨厌别人，但你又害怕别人讨厌自己，所以你根本不敢去讨厌别人——因此，你其实根本不在乎别人做了什么事。如果把这个逻辑扣到别人头上，别人照样不在乎你做了什么。这是第一个闭环。所以，龟毛的不是别人，是你呀。但是，钥匙也在这里。你怕别人讨厌你，也就意味着你怕别人不搭理你。只要别人不在乎你的感受，你就觉得你欠了他的。那么如果你不在乎别人的感受，即使他像你这样龟毛，也会觉得他欠了你的。更何况大部分人根本没把你放在眼里，你做了些什么事情他根本就没在意。这是第二个闭环。所以你不在乎别人感受最差的程度也不过是别人觉得自己欠了你。你还有什么好内耗的呢？",
        "voteup_count": 7,
        "updated_time": "2024-04-25 23:36:16",
        "question_id": 653936442,
        "user_id": "e14c02546f6db7337d871d5be39c9fe9"
    },
    {
        "answer_id": 3478739471,
        "content": "不要让事情本身束缚了你的情绪和注意力。——《认知觉醒：伴随一生的学习方法论》（周岭）今天的读书笔记来自己《认知觉醒》（青少版）第七章第二节：视角：转变视角，走出困境的神奇魔法。本节要点：1. 转变视角就像一种魔法，我们的心念一转，事情就会向着更好的方向转变，即使我们面对的还是原来那件事情。2. 面对困难事情，我们要学会多角度看问题；面对枯燥事情，我们要把它当成另一件事。3. 每个人都有负面偏好，所以大家最关注的人永远是自己，换句话说，没那么多人关注你。最近被平台推送了很多“如何停止精神内耗”等类似的话题。看来是被大数据发现了自己的内耗行为。观察我们的生活，能引起精神内耗，消耗我们的注意力和情绪的，基本上来自对事情本身的畏难、逃避心理。这很科学，因为我们的进化决定了“安全第一”。任何冒险，或者不安全的因素都会让我们大脑发出警告信号。身体就会进入防备状态。然后理智和我们的本能以及情绪就开始了拉扯。这个拉扯，就是内耗。内耗解决之道，可以参考周岭老师格言：不要让事情本身束缚了你的情绪和注意力。首先，我们的人生永远有比内耗更重要的事情。秉承“要事第一”原则，先把自己该做的事情做好，先把精神内耗放在一边。自己该做的事情，包括照顾好自己的饮食起居、做好自己的工作。其次，任何事情都需要占有情绪和注意力。但是如何分配注意力和情绪，是由你来决定的。困难的，让你逃避的事情，尤其需要你慎重地投入你的注意力和情绪。因为“你的世界是你所关注的事物的产物。”“我们的大脑是依据我们关注的事物来构筑世界观的”。——卡尔·纽波特我们完全可以按照最有利于自己的方式，安排棘手事情。这时候换个角度，说服自己的本能和情绪去做事，就是最合适的方法之一。只要理智够用，我们总会找到更好的角度看问题，以及更好的前进路径，而不是靠着意志力死撑。把注意力和情绪放在成长上，比放在消耗上，得到的结果更让我们满意。比如，“每月总有那么三十几天不想上班”。这时候可以换个角度，“带薪摸鱼”，或者“带薪时间提升自己”，“带薪拓宽视野”等等。比如，在人际关系中吃亏，遇人不淑等。这时候可以换个角度，“幸亏及时止损，没有跟烂人锁定一辈子”。“幸亏这个坏人面目早日被识破，不然后果更不堪设想”。“见识一下小人，也算开眼了。”那些欺负你的人，这辈子可能也就这样了。但是你是在不断成长和进步的。你在提升的过程中，会遇到更好的人，更高水平的队友。最后，不要把情绪和注意力都放在“负面偏好”那里。也就是，不要把太多注意力放在令你消极的事情上。所以要么一鼓作气把消极的原因彻底消灭掉，或者控制在一个正常可控的范围之内。这个需要你主动出击，并且积极寻求帮助。一、面对困难事件，我们要学会多角度看问题。我们看待一件事情的态度会影响我们的行为，而我们的行为会影响现实结果。“你的世界是你所关注的事物的产物。”“我们的大脑是依据我们关注的事物来构筑世界观的”。——卡尔·纽波特我们选择去关注哪些事物、忽略哪些事物，会对我们的生活质量起到关键的作用。无论你处于何种情绪漩涡，只要自己愿意，总能找到更好的角度。只是有的人面对再好的事情都只盯着一点瑕疵不放，而有的人却能从任何一件糟糕的事情中找到闪光点，并将其放大，忽视其他不足之处。二、面对枯燥事件，我们要把它当成另一件事不要让事情本身束缚了你的情绪和注意力。困难和压力总是能把人的情绪和注意力抓得死死的，让你很难到其他角度。“我并不是在做这件事，我只是在做另一件事”。事情本身并不重要，我们只是在通过它获取另外一种乐趣，顺便把这件事给做了。三、为什么我们总是不快乐？负面偏好——我们对坏事的反应要强于对好事的反应。负面偏好会使我们更多注意负面信息和事件，不自觉忽略大多数正面、美好的事情。没那么多人注意你——每个人都有负面偏好，所以大家最关注的人永远是自己。换句话说，没那么多人关注你，不要总觉得自己站在聚光灯下，自己的一言一行都在被别人观察。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:24:04",
        "question_id": 653936442,
        "user_id": "a8b0c7584d807111b2749955b89d4d7b"
    },
    {
        "answer_id": 3479992873,
        "content": "有个朋友跟我说过一个概念：人类是有多样性的。尤其是网上，很多人，其实是伥鬼。你只要跳脱出个人的好恶，用一种观察的角度去审视他们。不但不会受他们影响，反而会收获一种观察的快乐。如果你再带着研究的角度去逗他们玩儿，那就更有意思了。尤其是你积累了丰富的对线经验后，一次次用轻松的话语找出他们的逻辑漏洞（事实上他们的逻辑满是漏洞），让他们破防，最后看他们无能狂怒之后再拉黑他们，别提多带劲了。我也就是写作的技能没点到小说上，我要是会写，把这帮神奇动物的言论用个小本本都攒起来，回头写个小说都给他写进去，反复鞭尸，更带劲。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 01:40:49",
        "question_id": 653936442,
        "user_id": "d7c11256a929503ad743a298d0a98df2"
    },
    {
        "answer_id": 3481063471,
        "content": "#在意讨厌#如果让你在“害怕被讨厌”和“不怕被讨厌”之间选一样，该怎么选？当然要选前者，因为后者更糟糕。不怕被人讨厌的人，该是一种什么样的怪物，一般人是想象不到的。这种人还挺绝妙，因为ta们绝不会让你看出来ta们不在乎人的讨厌——恰恰相反，ta们非常清楚看起来害怕别人讨厌多么重要，所以ta们会逼真的装在意、装害怕，以假乱真。其实ta们自己心里对别人讨不讨厌生理性的无感。这个已经进入发育异常领域了，没必要特别讨论。真正的point是——在意别人的讨厌是人的社会性的不可分割的一部分，绝对是属于健康人格的必备组成部分，对这一点没有必要有任何纠结和怀疑。绝对不要听什么“走自己的路让别人说去吧“这种不负责任的名言——这些人只顾自己说得嘴巷，第一管杀不管埋，第二ta自己未必真相信。真正的问题是，实践上你没法同时在意所有人的讨厌。你不爱说话，张三讨厌；你爱说话，李四讨厌，你一步就走到了逻辑绝境。你要选张三，还是要选李四？甚至，就张三自己，今天ta讨厌你说话，明天ta讨厌你不说话。你一步都不用走，直接就被将死了。你看到问题没有？你在意谁的喜与厌，就是把谁作为了雕琢你自己的刀匠。你不是在搞社交，你是在选择自己的命运。你要选择你觉得配影响你命运的人，去在意这个人的讨厌。这个人很可能既不是张三，也不是李四，甚至也不是你身边的人，甚至也并不见得是你身边人的平均值。ta有可能是出现在书里面，也可能是在你将来才会遇到。也有可能生活在几百年前、一两千年前。有个最朴素的选择方案——选择从ta的价值观里雕琢出了一代又一代伟人的人去在意。因为ta反对什么，于是一堆人听从不做，因为ta赞成什么，于是一堆人听从去做，然后这堆人里面出现了大量了不起的人物，或者名垂千古，或者一生无憾。这样的人的讨厌，才配你去在意。第二，吸取张三的教训——能被在意的人还有第二个特征，就是价值观稳定，而不会随时随地大翻盘。价值观稳定，一定是以价值观成熟为前提。价值观成熟，一定是以思想开放、阅历丰富为前提。阅历丰富，一定意味着走南闯北、历尽沧桑或者学富五车、博古通今。而且还心态乐观，不轻易觉得“世界上全是坏人，只有够坏才能成功”——心态不开放的人必定要觉得全世界都是王八蛋。越接近这样的，越有必要在意。第三，爱你的人，对你有意见，这值得你在意。但这个一言难尽，因为你需要很多年才知道什么是爱。在学会之前你分不出什么是爱，很可能恰恰把爱你的人看成洪水猛兽、精神变态。所以这一条大概只能等你三四十岁、死去活来几回之后才有用。在这几种人面前，张三、李四算什么东西？ta们那不成人形的讨厌，到处是自相矛盾，你就是在意，又能怎么在意？对这些人的意见看法，以礼貌应付、避免病情发作为主，不需要提高到怀疑人生的高度去对待。总是害怕被讨厌该怎么办？ - 9adgq的回答 - 知乎https://www.zhihu.com/question/480980081/answer/2090195429总是害怕「别人讨厌自己」从而陷入内耗，想自己是不是哪里又做错了？怎么改变呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:18:43",
        "question_id": 653936442,
        "user_id": "85e5b32cdf3c07be992c9dba259b35ff"
    },
    {
        "answer_id": 3478863186,
        "content": "和同事在一起，从不发脾气，也不和其他人发生矛盾，今天帮他改个文案，明天帮他拿快递，总是尽力满足对方的需求: 别人的消息总是秒回，万一没有及时回复，心里总是会感到愧疚，每次发消息时总是会斟酌自己的用词，写了删，删了写是常态。几乎无法拒绝别人的请求，即使别人过分的要求，也会无条件的满足。“委屈自己、成全别人”就是你的人生信条。那么，如何改变这种讨好型性格特质呢？分享三个非常有效的方法。1、我们要明白，讨好换不来别人的喜欢，但你有价值，却可以. 讨好型性格的人往往都会有这种想法，就是我必须帮别人做点什么，或者忍受别人一点什么，别人才会喜欢我。有这种想法的核心原因是自己无法完全接纳自己，需要通过别人的认可，来获得的。但我们要明白，别人喜不喜欢你，不取决于你有没有帮别人什么，而在于你有没有价值。只要你自身价值足够大，哪怕你一件事都没帮别人做，别人一样会喜欢你。但如果你自身没有价值，想着通过这各讨好的行为，来获得对方的喜欢，那就是大错特错了。你越是讨好别人，别人越会看不起你。所以，你把自己的时间精力花在提升自己核心价值上，让自己变得有价值了，大家自然会喜欢你。2、预演反应模式，改掉讨好别人的习惯。有讨好型性格特质的人，讨好已经变成了你的一种习惯，只要别人一要求，你就会本能的答应。所以，想要改变这种行为，就你用到“预演反应模式”这个技巧。就是你要先预想当别人让你帮忙时，你应该怎么去拒绝；当别人让你做一件事时，你应该怎么回答。把你的答案先准备好，这样，当你在工作和生活中再次碰到类似的情况，你就直接把自己准备好的答案说一遍，就会比较流畅了。比如，晚上躺在床上，想了想，明天我要用“我现在有点忙，等下班再给你答复。”去拒绝别人。到第二天时，无论谁请你帮忙，你都这么回答就行了。每天找一个理由，慢慢地你就能改变自己讨好别人的习惯了。3、培养兴趣爱好，实现自我满足。很多讨好型性格的人，内心往往是比较空虚的，他们无法自我满足，只能寻求外界的认可，但求人始终不如求已，培养自己的兴趣爱好，从兴趣爱好中去实现自我满足。比如，你喜欢摄影，平时就学几个摄影的小技巧，周未就带上你的相机，哪怕是你的手机，出去拍一拍，然后回来挑一挑，哪些拍的好看，哪些还有待进步。当你发现你有几张拍得很不错时，你的内心就能得到极大满足。其实所有兴趣爱好都一样的。当你能够自我满足时，就不会总是想着去讨好别人，来寻求别人的认可了。每个人都有自己独特价值，如果你放弃自己的个性和价值，去打造一个被人喜欢的人设，就意味着:你吸引来的，不是真正欣赏你的人。真正能欣赏你的人，永远欣赏的是你骄傲的样子，而不是你故作谦卑和讨好的样子。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 06:00:47",
        "question_id": 653936442,
        "user_id": "b05fb141c7dd5ac92c0517c25205bb1c"
    },
    {
        "answer_id": 3479168575,
        "content": "这种恐惧感可能源自于我们内心深处对认同和接纳的渴望我理解你的感受，害怕被他人讨厌是一种常见的情绪体验，它可能让你感到焦虑和不安。但请记住，你的感受是有价值的，你并不孤单，我们在这里一起探索如何面对和解决这个问题。首先，别人对你的看法并不总是那么重要这我们通常认为的社交智慧相悖，但心理学研究表明，过度关注他人的看法可能会导致自我价值的丧失和内心的不安。过度关注别人的看法，往往会让我们失去自我根据心理学理论，这种过度在意别人看法的心理可能源于“社会比较理论”。社会比较理论认为，人们往往会将自己与他人进行比较，以评估自己的价值和地位。然而，过度比较往往会导致自卑、焦虑等负面情绪。此外，“镜像神经元”理论也解释了为什么我们会在意别人的看法。镜像神经元是一种大脑神经元，当我们看到别人的表情或动作时，我们的大脑会自动模拟这些表情或动作，从而产生共鸣。因此，当我们看到别人讨厌自己的表情时，我们也会感受到自己的不安和恐惧。美国心理学家苏珊·杰弗斯（Susan Jeffers）在她的著作《如何停止担忧》中讲述了一个名叫艾丽丝的故事。艾丽丝总是担心别人讨厌自己，因此她总是试图讨好别人。然而，当她意识到这种担忧并不能让她感到快乐时，她开始尝试改变自己的思维模式。她告诉自己：“我无法控制别人的想法，但我可以控制自己的想法。”通过这种积极的思维模式，艾丽丝逐渐摆脱了担忧和内耗的困扰。其次，当你害怕别人讨厌自己时，这可能是一种自我实现的预言根据自我感知理论，我们的行为和情绪很大程度上受到我们对自己和他人如何看待我们的信念的影响。因为你的行为可能会因此变得过于谨慎或讨好，反而影响了你的自然表现和人际关系。有一个著名的故事是关于一只小象，它从小就被锁链锁住，长大后它仍然相信自己不能挣脱锁链。这个故事告诉我们，我们可能被过去的经验和信念所束缚，即使这些信念已经不再适用于现在。那么，如何改变这种过度在意别人看法的心理呢？以下是一些建议：(1)认识到自己的价值。请记住，您是独一无二的，您有自己的优点和特长。不要过分依赖别人的评价来定义自己的价值。(2)建立自信。尝试挑战自己，完成一些曾经觉得困难的事情。通过不断地积累成功经验，您可以逐渐建立自信心。(3)学会拒绝。当别人提出不合理的要求时，勇敢地说“不”。这并不意味着您不在乎别人的看法，而是您要尊重自己的感受和需求。(4)培养自己的兴趣爱好。参与自己喜欢的活动，结交志同道合的朋友。这样，您可以更加关注自己的内心世界，而不是过分在意别人的看法。(5)寻求专业帮助。如果您觉得自己无法独自应对这些问题，不妨寻求心理咨询师的帮助，他们会为您提供专业的指导和支持。你无法控制他人的想法，但你可以控制自己对这些想法的反应这句话提醒我们，虽然我们无法改变他人的看法，但我们可以选择如何面对这些看法。现在，我想问你：你认为自己最有价值的地方是什么？当你开始重视自己的价值时，你如何感觉到自己对他人看法的依赖减少了？@搏小白 非专业心理咨询师，双相情感障碍陪伴八年（断药两年），北京心理健康服务促进会理事，社会心理指导师，后现代主义取向，擅长叙事疗法、系统式家庭治疗等，私信预约咨询，不满意可退。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:20:01",
        "question_id": 653936442,
        "user_id": "1098dd9a6b072e6bca5d9199db7bd270"
    },
    {
        "answer_id": 3479387365,
        "content": "说到底，是个能力问题别人凭什么讨厌你？凭你需要在乎他们的感受，美国随便勒索日韩，美国咋不考虑日韩会否背后讨厌自己呢？因为美国自视为老大，老大无需考虑马仔手下的感受所以需要考虑别人是否讨厌自己有两种情况1 是真正的平等相爱，如贾宝玉整天考虑是否林妹妹讨厌自己2 是自己被别人生杀予夺，不得不在乎老大怎么看自己，如运粮官和曹操否则就跟美国和日韩一样，想多收保护费就多收点，想打压电子产业就打压，根本不考虑你咋想显然题主所说的不是第一种，因为贾宝玉和林黛玉的真挚爱情是很少数的情况那么如果想不整天考虑别人怎么看你，就只有变得强大，等运粮管自己出去拉一支六十万人队伍，占据十座城池，好多大将称其为主公的时候，他再想起曹操，不会在乎曹操是否讨厌他，甚至脱口而出说曹操是曹贼，因为这个时候以他的实力不需要再考虑曹操是什么感受所以归根到底还是实力问题，如果实力很难做到这样立竿见影的提升，也可以跟自己和解就是反正自己的能力最多也就这样了，别人是讨厌你还是喜欢你随他去，不要去幻想得到别人由衷的喜欢，也行，只要确保一个底线，就是你被他人讨厌的程度不会使你实质受到太多损害即可这就像说在曹操帐下一个平庸的谋士，说让他比诸葛亮比不上，曹操有时候说他无能拿他解压，但也偶尔有点小用不至于让曹操开除他或杀了他，那么为了生存领工资，很多人也在这个生态位上呆着，内耗也没必要，除非有改变现状的可能当然带劲的话谁都会说，努力提升自己，不要在乎别人的评价......是，你要是马云，你尽管提升你自己，你也不会在乎除了有权有势圈子的评价，但是既然题主这样的人会在乎，显然就是有必要在乎，否则你看看现实中马云王健林，谁特别在乎别人评价？不但不在乎，你去跟你们那里的有钱老板董事长打个招呼人都不一定搭理你，一切都是归结于实力和能力你如果有实力有能力，谁讨厌你你都可以不在乎，因为他们又无法伤害到你的利益，只有当你在一个勾心斗角宫斗群体，被某个权势者对利益的影响很大的时候，通常才会在乎别人是否讨厌你问题是提升自己的能力就是一句话，往往站着说话不腰疼，如果没有那个能力还不想忍不想无视别人的恶意，只能是一切看淡不服就干，谁讨厌你你就去怼他，怼不赢被人整你也认，就跟一块口香糖似的别人踩你你粘他脚底，这样的人别人也拿你没辙，问题无赖也不是那么好当，混混也不是那么好混，得豁得出去拼的起，对普通人的建议来说，因为不是爽文还是要考虑实用性，现实一点",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:27:56",
        "question_id": 653936442,
        "user_id": "fb2d565b37996ed7cc5b101630a2b7f9"
    },
    {
        "answer_id": 3481723140,
        "content": "理解你的困扰，总是担心别人讨厌自己确实会让人感到内耗和压力。为了改变这种心态，以下是一些建议：调整认知：意识到每个人都有自己的观点和喜好，不可能让每个人都喜欢你。接受这个事实，不要过于追求完美的人际关系。学会区分事实和假设。别人可能并没有讨厌你，而是你自己的担忧和假设造成了这种印象。培养自我价值感，认识到自己的价值和优点，不要过分依赖别人的认可来定义自己。改变行为模式：学会表达自己的想法和感受，不要总是迎合他人，保持真实的自我。增强社交能力，学习如何与他人建立健康、平等的关系。设定合理的期望，不要对人际关系抱有过高的期望，避免因为期望落空而感到失望和沮丧。寻求专业帮助：如果这种担忧已经严重影响到了你的日常生活和心理健康，考虑寻求心理咨询师的帮助。他们可以提供更专业的建议和支持。持续成长与反思：关注个人成长，通过学习和实践不断提升自己，增强自信心。定期反思自己的行为和想法，找出问题的根源，逐步调整和改进。实践自我关爱：关注自己的内心需求，给予自己足够的关爱和支持。培养一些能够让自己感到愉悦和放松的兴趣爱好，以缓解压力。建立支持系统：与亲朋好友保持联系，分享自己的感受和困扰，寻求他们的支持和理解。加入一些社交团体或兴趣小组，扩大自己的社交圈子，结交更多志同道合的朋友。最后，记住改变是一个逐步的过程，需要时间和耐心。不要过于苛求自己，给自己一些时间和空间去适应和调整。相信随着时间的推移，你会逐渐走出这种内耗的状态，拥有更加健康和积极的心态。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 17:40:27",
        "question_id": 653936442,
        "user_id": "c7d35d343ade55988577d0936a0b6cb9"
    },
    {
        "answer_id": 3479427089,
        "content": "总是把「别人的需求」放在了「自己的需求」之上，害怕不被认可，害怕被人讨厌。在人际关系里总会怀疑自己行为的合理性，时常谴责自己的讨好行为。这样的心理背后，反映的还是讨好型对于自我价值感确立的缺失。换句话说：你无法通过自己来说服自己是有价值的、是对的，而是要通过其他人的肯定认可来获得。造成这样的原因是，你忽略了自己「自我需求」这一问题。讨好型想要自洽和改变，就要解决「自我需求」这一问题，开始正式自己的权益，不畏惧冲突时，讨好型便能从人际关系的泥沼中解脱而出，活成一个洒脱的人。那么讨好型人格该如何自洽？01、觉察自己的讨好型人格如果看过《被讨厌的勇气》这本书，你才发现，我们之所以讨好别人，其实是因为太害怕被人讨厌。没有人希望被人讨厌，但没有人能让所有人喜欢。比受人喜欢更重要的，是为自己而活，让自己过得更好。为自己而活，要承担这种自由和责任，需要无畏的勇气——被讨厌的勇气。我们都认为，只有得到了别人的认可，才能体会到「自己的价值」。这点可能我们自己都没有意识到。通过别人的认可，我们能够消除自卑感，增加自信心，有价值感和存在感。得到别人的认可的确很让人高兴。但是否真的需要被人认可？未必。举个简单的例子，比如，公司的垃圾桶满了你主动去倒掉，但是周围的人根本没人注意到这一点，或者即使注意到了，也没人说一句感谢或表扬的话。那么，你以后还会继续做吗？很多人的回答是也许以后不会继续做了吧。对认可的欲求，其危险就在这里。你究竟是为了追求认可而做，还是自己想做？得不到认可就非常痛苦，得不到认可就没有自信，这样的人格也称不上健全。实际上，对认可的追求，扼杀了自由。自由就是被别人讨厌。的确，招人讨厌是件痛苦的事。如果可以的话，我们都想不讨人嫌。但是，八面玲珑地讨好所有人是一种极其不自由的生活方式，也是一件不可能实现的事情。想要行使自由，那就需要付出代价。而在人际关系中，自由的代价就是被别人讨厌。但是，请你不要忘记，只要涉入人际关系就会或大或小地受伤，也会伤害别人。02、一切烦恼皆源于人际关系因为任何烦恼中都会有他人的因素。现代自我心理学之父阿德勒曾说过：要想消除烦恼，只有一个人在宇宙中生存。但是那种事情根本就无法做到。给老板做汇报，老板对你的工作不满意，走出会议室的时候你心情低落；和客户开会，莫名其妙被臭骂了一顿，出门的心情很不爽；女朋友想去逛街，你想看电影，大家都不想退让，女朋友生气，你也郁闷……我们的绝大部分的苦恼正是源于要满足别人的期待，老板的、父母的、配偶的、同事的、老师的、朋友的……我们并不是为了满足别人的期待而活着，我们也没有必要去满足别人的期待。如果一味寻求别人的认可、在意别人的评价，那最终就会活在别人的人生中。过于希望得到别人的认可，就会按照别人的期待去生活。倘若自己都不为自己活出自己的人生，那还有谁会为自己而活呢？获得幸福的勇气，也包括被讨厌的勇气。一旦拥有了这种勇气，你的人际关系也会一下子变得轻松起来。03、遵循自己的意愿去生活要按照自己的意愿去生活，要获得自由，你不得不付出这些代价：毫不在意别人的评价，不害怕被别人讨厌，不追求被他人认可。有人可能会说，道理都懂，但是我还是没有勇气。有价值就有勇气，只要存在着就有价值，所以你生来就有这勇气。实际上，所谓的讨好，是通过贬低自己的价值，来抬高别人的价值。我们要摒弃「牺牲自己，讨好他人」获得价值感的病态模式，从自身去发现属于自己的独特价值感。04、努力做真正的自己做真正的自己，让自己过得更好，并不是让你任性自私，旁若无人地任意横行，而是要把自己和别人的人生课题分开来。辨别究竟是谁的课题的方法很简单，只需要考虑一下某种选择所带来的结果最终由谁来承担？基本上，一切人际关系矛盾的产生都是因为对别人的课题妄加干涉。前面说我们不是为了满足他人的期待而活，那他人也不是为了满足你的期待而活。当别人的行为不符合自己的想法时也不可以发怒，这是理所当然的事情。而事实可能相反，很多人都会「双标」，所以各种问题和争吵就出现了。别人如何评价你的选择，那是别人的课题，你根本无法左右。总之关于自己的人生，你能够做的就只有选择自己认为最好的道路。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 15:03:04",
        "question_id": 653936442,
        "user_id": "4f0ba8b4b98eee3d2560bde8377c6048"
    },
    {
        "answer_id": 3478188844,
        "content": "两个思路，根据自己的性格和需求去选1.你的害怕，是出于想要被更多人喜欢，认为别人的喜欢就是一种认可。如果不被喜欢，那么自我价值感也会随之降低。所以会反复复盘自己和他人的相处细节，在与每一个他者的相处里都如履薄冰。相处之后，忍不住会思考，琢磨自己的言行举止，回想对方的反应，猜测对方的内心想法，试图找到“自己做错了”或是“做对了”的证据。如果是以上这种那就是你对自己的定位，价值感的来源全在于外界，与他人的交往中，你对自我的价值感太低，或是动摇不定或是年纪太轻，或是过往的成长和生活经历，你的周围有过多“负面评价”你的人，曾让你的心理对于“负面评价”有很大阴影，因而致力于做一个大家口里“很好的人，蛮喜欢的人”。也就是社交圈子，社交类型太单一了。人性很复杂，但你可能一直在单一地只和“索取型”“打压型”或是“只享受不付出”“一言不合就挂脸”的人来往，而你的性格或许也确实一直在吸引这样的人靠近你。所以，建议是：强迫自己多去扩列，多去尝试认识各种各样不同的人与之社交，并且只做到浅社交，也就是泛泛之交。这个方法是：利用多样人群，和陌生人多元社交，多元相处的高频方式，重新建立起你对自己在人际关系里的认知和价值感。认识的人越多，越多样化，你也越能照镜子般地找到自己喜欢舒适的“社交方式”，而不是单一的试图讨好对方。更能明确：其实我更喜欢更欣赏怎样的“友谊关系”，更能在怎样的“与人相处”里自然舒适，甚至自信大方。人都是趋利避害的，只要你“吃过好的”，就一定不想再吃垃圾了。2.你的害怕，仅仅是源于你不喜欢冲突，害怕冲突而来。你总想要在每一种关系里都达到一种平衡。过度追求人际间的平衡，一直回避冲突也会导致你在人际交往里变得“无边界地退让”，“压抑隐藏自我真实情绪”，甚至是讨好型人格。总觉得只要我付出得多，就能息事宁人。不是的。凡是人际关系，无论是友情，爱情还是亲情，都一定会有矛盾，冲突。但关键不是回避冲突，而是解决冲突的方式。是冷静理智客观的，还是情绪爆发只有争吵不休的。所以，如果你是这一点，会建议你往自己身上深度地回溯一下，你回避冲突的源头….是什么？成长经历？原生家庭？亲密关系？还是仅仅是性格使然不善于应对冲突从而回避？回溯完之后，或许，你会找到：其实你并不是害怕被人讨厌，你只是害怕被你认为很重要的人讨厌然后，你可以有重点地划分：对自己而言比较重要，影响较大的人，和爱谁谁，其实不过是个无关紧要的人之后，或许你在人际相处里就会轻松一些。我们交际的精力很有限，情绪内耗这一点如果实在无法避免，那起码也要花费给对我们而言重要的人。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:16:43",
        "question_id": 653936442,
        "user_id": "a932a257b37d56b9e275622850e220f5"
    },
    {
        "answer_id": 3481110282,
        "content": "总是害怕「别人讨厌自己」的你，是否觉得与人social真的是世界上最耗费心力的事了！和别人聊天后，会反复思考自己的用词是否恰当、会不会让人感到不舒服；给朋友发消息但ta没回却发了朋友圈，会觉得完蛋天塌了我被讨厌了，然后默默安慰自己“没什么”（结果是粗线条朋友忘了回并以为自己回了）。或许很多人都经历过类似的社交至暗时刻，让自己陷入了“我是不是说错话了”、“上条消息没打~符号会不会显得太凶了呜呜”等胡思乱想的内耗中。经常内耗的人往往都有一些共性：总是进行自我反思、自我检讨，任何事后都要复盘；太在乎别人的感受，甚至会忽略自己……这些特质都可以归因于两种带有偏见的思维方式——无端自责（personalisation）和主观臆断（mind reading）。「无端指责」是指，总认为自己是负面事件的原因，尽管支持这种观点的证据很少甚至没有。例如当朋友不回消息时，即使ta没有其他反常的点，却宁愿猜测是不是自己哪句话踩到雷区了，也很难考虑朋友真的忘了的可能性。而「主观臆断」则可以通过这个例子体现：同事A在前一天邀请你一起在午休时wildeat，你们平静度过了午餐时光；但第二天ta却没有再叫你而是喊了同事B，此时你的内心小人就开始上蹿下跳疯狂回忆自己做错了什么。对于敏感的易内耗人格来说，不仅是和朋友、同事等有社交关系的人相处时会小心翼翼，和快递员、外卖员、奶茶小哥等只见一面的服务业工作人员说话依旧会高度紧张。有些人会有“上门取件焦虑症”，在等待快递员上门取件的过程中什么事都不敢做，生怕错过快递员的电话，整个人不由自主地焦躁不安。有些人无法忍受自己在奶茶店吧台前思考要点什么，必须在到达之前想好点单话术并在心里默默排练。然而在这些情况下，对方多半是有一定耐心的，因为这些概率性事件很有可能发生在工作日常中，他们已经跟电话打不通or现场选择困难的人接触过无数次了。很多时候，我们真的没必要总把锐利的刺指向自己。英国心理学家罗伯特·戴博德在《蛤蟆先生去看心理医生》书中写到：“没有一种批判比自我批判更强烈，也没有一个法官比我们自己更严苛。”对于经常内耗的人来说，社交场合存在模棱两可的内容，是极其致命的场景。内耗人本身就容易逃避、忽略客观事实，纠结于细枝末节处，在此基础上又有外部因素的添油加醋——感情、个人经历、模棱两可的背景和明显负面信息的推脱，更容易使内耗行为加剧。比如，朋友、恋人、老板或父母多次无视问题的来源而责怪你，你可能已经内化了他们的指责，并开始相信他们的责怪是有理有据的。所以一旦内耗者们在社交中没有把话说明白，就容易朝着无端自责或主观臆断的方向发展，即便没有太多证据表明这些想法是真的，自责的想法就会随之出现。这种下意识的自责，可以看做习得性的内耗倾向。这会让他们实打实地认为自己存在缺陷，产生自责与懊恼的情绪，同时对即将到来的社交挑战与自身社交能力的落差而焦虑。在面对生活中信息暧昧模糊的情景时，内耗人们比起主动挖掘事情的真实面目，往往更倾向于采取逃避和放弃的行为策略。因此为了减轻彼此的压力，承担更多不属于自己的责任成为了代偿。这种行为并不正确，当然我们也知道它不正确，但下意识地自责已经成为了生活的一种习惯。 简而言之，内耗型的思维方式既会带来情绪的失调，也会产生行为的失控，乃至带来更严重的社交障碍与困难，陷入负循环的怪圈。那么，已经陷入内耗怪圈的人应该如何走出这片精神泥沼呢？很多拧巴鬼将“与其精神内耗自己，不如发疯外耗别人”奉为自救圣经。确实，走出精神内耗的第一步就是重视自己的感受，有时候，把分给朋友的温柔与包容留一点给自己，就会更加自在松弛。将感受从想法中分离开也是很重要的一步。这可能具有挑战性，因为感觉和思想之间的界线往往是模糊的。但请记住，感觉通常可以用一个词来概括，比如紧张、高兴、惊讶、害怕，而思想则是驱动或跟随感觉的想法。如果不可避免地开始胡思乱想了，不妨敲敲脑袋，列出支持or反对你“自我批评”想法的事实。找一张纸，列出情境、想法和感受，再在这下面分别写出你所知道的能够证明想法的事实，以及能证伪想法的事实。这些客观的事实将证明你的想法到底是不是对自己的偏见。最后，我们应该学会接受合理的不确定性。在社交中，表达本身就不可能做到完美的精确，我们也无法控制别人的想法。所以我们不应只局限于自己所感知到的东西，没必要过于担心别人对自己的看法。“让别人开心是自己的使命”可谓是最可怕的诅咒。温柔的你，请认识到比起别人，你更该把自己摆在第一位。愿你慢慢拂去焦躁与不安，自在如风~",
        "voteup_count": 0,
        "updated_time": "2024-04-28 09:04:18",
        "question_id": 653936442,
        "user_id": "3be0cad0a6755239fc5ad2373217144d"
    },
    {
        "answer_id": 3479103897,
        "content": "害怕被人讨厌是一种常见的社交焦虑，很多人在不同程度上都会有这样的体验。这种担忧通常源于对自我价值的怀疑和对他人评价的过度重视。以下是一些建议，希望能帮助你克服这种恐惧，减少自我消耗，建立更健康的自我形象和人际关系。1. **自我接纳**：- 认识到每个人都有优点和缺点，没有人是完美的。- 学会宽容自己，接受自己的不完美，理解自己的局限性。2. **自我肯定**：- 培养积极的自我对话，用正面的话语替代自我批评。- 每天对自己说几句积极的话，如“我值得被尊重”或“我有能力做好事情”。3. **认知行为疗法（CBT）**：- 寻求专业心理咨询师的帮助，特别是CBT治疗师，因为CBT已被证明对社交焦虑非常有效。- 通过CBT，你可以学习如何识别和挑战那些导致焦虑的负面思维模式。4. **逐步暴露**：- 慢慢地、有计划地将自己置于可能引起不安的社交情境中。- 开始时可以选择较小的挑战，随着时间的推移，逐步增加难度。5. **放松技巧**：- 学习和练习深呼吸、渐进性肌肉松弛或正念冥想等放松技巧，以帮助身体和大脑放松。- 这些技巧可以在感到焦虑时迅速降低紧张水平。6. **社交技能训练**：- 参加社交技能训练课程或工作坊，学习如何更有效地与人沟通和互动。- 通过角色扮演和模拟对话，提高自信心和社交能力。7. **逐步面对恐惧**：- 不要试图避免所有可能引起不安的社交场合，而是要逐渐让自己习惯这些情况。- 开始时可以选择熟悉的人或小群体，逐步扩大到陌生人或大型聚会。8. **积极的生活方式**：- 保持规律的运动，因为运动已被证明可以释放压力和焦虑。- 确保有足够的睡眠，因为睡眠不足会加重焦虑症状。- 保持均衡的饮食，避免过度摄入咖啡因和糖。9. **记录进步**：- 记录下每次成功的社交互动，无论多么微小，都值得庆祝。- 回顾这些记录，提醒自己过去的成功，增强未来的信心。10. **专业帮助**：- 如果自我帮助的方法效果不佳，考虑寻求心理健康专业人士的帮助。- 他们可以提供个性化的治疗计划，帮助你更有效地处理焦虑。记住，改变思维模式和行为需要时间和练习。不要因为一次的挫折而气馁，每一次的尝试都是向前迈出的一步。通过持续的努力，你可以逐渐减少对被讨厌的恐惧，建立起更加健康和满意的人际关系。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:33:59",
        "question_id": 653936442,
        "user_id": "c63a08144056d31b414e1573488aa8f3"
    },
    {
        "answer_id": 3478781883,
        "content": "根源都是一点，成长过程中被某些特定的人用某种形式，潜移默化的对个人进行了思维控制。如何改变，其实非常的简单，没有好多人说的什么心理建设或者性格改变那么的幽深和复杂，一堆学心理学的说的云里雾里，实际可操作性太差。我的建议:现实中，物理层面上，主动，去和这样特定的某个人，你害怕的人打一架或者吵一架。无所谓什么理由，没有理由故意找茬都行。然后，就会非常的神奇，你的内耗就会一点点好起来。哪怕冲突的结果是失败。一次不行多来两次。亲测有效。以至于内耗减轻的自然而然的速度让我感到惊奇。灵感来源:搏击俱乐部。这是部伟大的电影。电影中利用卡尔荣格的阴影理论来反消费主义来重塑自我的新生，我在反内耗这个层面把这个理论再次实践了。如果横向拓展一下，大多数人对，大多数由外部环境塑造的心理困境的解决方案，都是由内而外的，一般都建议先调整内在，然后外在就会自然而然变好啥啥的。然而我个人的经验，更高效的方案其实是反过来的，也就是先不管内在，忽视内在，先去和外部世界认真打一架，打完之后，未来内在的路径一切都明晰了。对于后天自我缺失的人来说，完善自我的最高效方式就冲突。再拓展，那就是方法论层面，心理问题本质上具有工程问题属性。就像如果要解决一个很难的问题，最有效的方式是先给足够多个错误的答案，并分析各自的错误，然后正确的答案往往就呼之欲出了。因为马上给出错误答案的效率往往远超给出正确的效率。优先效率，其次正确性，而不是大多数人提倡的反过来。因为现实路径:效率-正确性-效率，往往比正确性-效率的路径短的多。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:31:18",
        "question_id": 653936442,
        "user_id": "1f823db40fbcf64579b8a6d11a37c91f"
    },
    {
        "answer_id": 3478967752,
        "content": "可以去看看那种有上万观众、看台文化丰富成熟的足球、篮球比赛，几万人给你鼓励支持的时候，运动员是怎么打球的，几万人嘘你骂你的时候，运动员是怎么打球的。直观且沉浸的体验感。【欧洲篮球最强魔鬼主场！篮球看台文化天花板！？-哔哩哔哩】 https://b23.tv/AAFF6Lj",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:53:31",
        "question_id": 653936442,
        "user_id": "e652e48f64ea503b5754793490141faf"
    },
    {
        "answer_id": 3481356892,
        "content": "害怕别人讨厌自己？总是会陷入内耗？试问，你是人民币吗？你是名人吗？即使是，也会有人讨厌你，有人喜欢你，不可能所有的人都喜欢你，追捧你，崇拜你，迎合你。这是不存在的。其次，你不妨问问自己，为什么自己那么害怕被别人讨厌？为什么就一定要活出别人所喜欢的样子？为什么不敢做真实的自己，非要去迎合别人？为什么要把别人的感受看得如此重要？为什么会如此在意别人的眼光，你到底在怕些什么？细问之后，你会发现，只因自己自卑，不敢做自己，凡事总向外求太在乎别人的眼光，不敢做独特的自己太把别人当回事儿，可却从未重视过自己的感受和需求，一味地想要讨好别人可，这又能给你带来什么呢？什么都没有，只有无尽地自卑，不断地放大自己内心的恐惧感，丝滑地把自己的胆量给吓破胆，不再敢做真是的自己。若真如此，那真的太可惜了！别人开心与否，以及是否喜欢你，那是别人的事，不必浪费一分时间去取悦别人，因连自己的都不开心，干嘛还要费劲心思去讨好别人呢？生活是自己，怎么过，怎么活，怎么表现，那是自己的事，而他人是否会看得顺眼你的一言一行，那是他的事。即使，别人一点也不喜欢你，但也不妨你活着。因，你并不靠别人养着你并不欠别人钱你并没辜负别人你并没有做任何对不起别人的是你并没有做什么犯法的视儿你就是你，没有欠任何人，没有对不起谁，更不是无恶不赦的人，而是一个善良且有爱心的好人。那干嘛还要害怕「别人讨厌自己」呢？还有，干嘛非得要得到别人的喜欢呢？倘若别人真不喜欢你，那就自个喜欢自己就好了，毕竟，这世间也并不缺他一个的喜欢，其次，即即使没有人喜欢，那也并不影响自己活着。与其因别人的不喜欢而内耗，而委屈自己，而刻意去讨好别人，倒不如就高傲地转身，勇敢地做那个真实的自己。至于别人的看法，不必太在乎，只在乎自己是否是否开心，就行。虽有点自私，但谁还不是如此呢？只在乎自己，并不会真的把别人放在心上，更不会在乎你的死活，而即使是老板，朋友，伴侣，呢不例外。这世间，并没有谁贵真正在乎你。至于你开心与否，过得如何，也没有人会去在乎，更没有谁会真的愿意你过得比他好。既然如此，那何必还内耗呢？能获得别人的喜欢，是偶然，若不能，那才是常态，完全没必要因此而内耗，更没必要因此而怀疑自己。就只管做真实的自己就行。而对于他人的不喜欢，我是这样做的，1.远离讨厌自己的人，少与他来往2.时刻重视自己的感受，决不过分共情他人3.决不因别人的不喜欢，而产生内耗4.只管做好自己，其他的留给时间来证明5.大胆做自己，不爽，不舒服，就说出来6.当众让我难堪的人，也没必要去尊重他7.决不讨好任何人，更不会别人的情绪买单8.允许别人讨厌自己，但决不怀疑自己9.不回应别人的评价，只管微笑处之10.努力提升自己，尽可能远离讨厌自己的人11.持续学习和成长，让自己有更多地选择12.不把自己的情感寄托于他人，而是做自己的精神支柱，实现精神独立",
        "voteup_count": 2,
        "updated_time": "2024-04-28 12:11:03",
        "question_id": 653936442,
        "user_id": "99f90fb53439bfa3f62763381d9fc76a"
    },
    {
        "answer_id": 3479089142,
        "content": "一、无论你做得多好，该讨厌你的人，还是会讨厌你；二、做好自己，无需改变。其实这一类问题，我之前在回答里，也讲了挺多次咯。我以前，甚至现在的一些时候，也是个“讨好型主义者”。曾经希望，自己做的事情，能够让所有人都喜欢，都满意，都竖大拇指。但是，这个事儿是不可能的——你从生物进化的角度来讲，如果人人都能用“某种魔法”，让所有人都喜欢他，人人都是精英，那这世界就没法“优胜劣汰”地发展了。是不是？所以，第一点，我想说：一、这世上的绝大多数人，都是“对人不对事”不要再相信那些“我只对事，不对人”的鬼话了。因为，这世上绝大多数人，都是“看人不看事”滴。小明在单位，做什么事情都三心二意，大大咧咧，但是，领导就是不烦他，很喜欢他；小红做什么事情，都兢兢业业，毫无怨言，有些事情甚至做得毫无挑剔、精湛无比，但是呢，那位女领导A就是不喜欢她。想一想上面两种情况，你就会多少明白点儿我的意思了。人类是感情的动物，是逐渐进化、萌发，最终从感性走向理性的。所以，这世上绝大多数的人，对于一个人的“第一感受”，毫无疑问，是感性在前、理性在后的，这是一定的。那么，一件事儿，无论你做得多么精湛，多么好，如果你身边的小王，他就是不喜欢你，你又有什么办法呢？况且，你根本没做错什么。所以，建议你：不必害怕自己做错了什么，因为你可能什么都没做错；更没必要精神内耗，那是你自己在折磨自己，毫无意义，不喜欢你的人，还是会不喜欢你；活出个样来，给自己看。嗯……上述的第3小点，就是我接下来，想说的第二大点。二、活给自己看，别活给别人看没错，像那句歌词里唱的一样：活出个样来给自己看。你可以为别人考虑，为别人着想，这是你的优异品质，绝对值得赞扬。但是，每一天，你做的每一件事儿，你的助人为乐、你对每一个人的爱，都是出自你的本心。你活出了你自己想要的样子，这就足够了；成天，都为了迎合别人的喜欢而活，那就绝对不值得了。我做对了、或者做错了什么，和别人，有什么关系？这是属于你个人的、或者叫私人的人生经历——这世上，喜欢你的人、爱你的人，会爱你的一切，包括你的优点和缺点。我总说，上帝都会因为疏忽而犯了错误，不小心让亚当夏娃偷吃了禁果；我们凡人，又怎么可能不犯错误呢？只有犯了错误，我们才会不断进步啊。所以啊，归根结底，太多在意别人的感受，从而增加自己的精神内耗，毫无意义与价值。你把目光，放在自己身上，把自己尽可能做好，喜欢你的人，自然会顺其自然地接近你。不喜欢你的人，就让他们去吧～你说是不。努力做好你自己，只要方向正确，心态积极，那就勇敢地往前上，就无需做太多改变。当有一天，你开始坚定自己的信念，开始喜欢、甚至沉迷你自己的时候（当然，我不会称之为‘自恋’哈），你会突然发觉：你不必、也不再讨好别人了，因为他们都在向你靠近；你不再有什么处心积虑、与精神内耗了，因为你始终在做正确的事情。努力做好你自己，上面的所有问题，似乎就都在不经意间，迎刃而解了。这才是属于你自己的世界、属于你自己的人生，对不对？就说到这里吧～希望你能跨过瓶颈，迎来面前小山坡后，更精彩的人生风景。我是私想家，一个情感、心理领域小透明答主。咱们下次回答，继续冲吧～",
        "voteup_count": 4,
        "updated_time": "2024-04-26 10:23:27",
        "question_id": 653936442,
        "user_id": "e4e520e1f7900f8b805ad8237bd5b994"
    },
    {
        "answer_id": 3479394126,
        "content": "想必从小你在家里没得到爱，物质也极度匮乏，所以你内心因为没有得到滋养，而一直处于未长大的小孩状态，一直被迫依赖爸爸妈妈认可、表扬，依赖爸爸妈妈给爱，极度害怕爸爸妈妈抛弃你、厌恶你，（这是你内心潜意识里最大的恐惧）如果你没有把你的潜意识变成显意识，你这一辈子都会被潜意识支配，这辈子都会活得痛苦，只要你依然摆脱不了你父母对你的支配，依然克服不了你被他人抛弃和厌恶的恐惧，依然没有被他人讨厌的勇气，依然没有做独一无二的自己的勇气，依旧没有自己爱自己的能力，那么你和任何人的关系，都会是你讨好他人的关系，你和他人相处的模式会完美复刻你和你父母之间那样糟糕的相处模式！你需要找回个人意识，向内求，充分了解自己，抢回对自我的评价权，按自己想要的方式生活，勇敢远离任何给你负面评价的人，勇敢远离任何让你痛苦的地方，尽快争取物质独立，更重要的是，尽快赶紧精神独立，只要物质、精神都独立啦，一切都会解决的！最好的改变方式就是强大起来，赚钱，出去住，多读好文章、书、多看好视频——有利于提高你认知成长、有利于减缓你情绪压力，多旅游，多体验生活，有自己的想法，听从自己的内心生活，永远不被别人牵着鼻子走，永远不被别人干扰自己的选择判断，那么什么问题就都会消失啦！你必须意识到，你已经长大啦，你完全不需要像巨大的大象一样，一根小柱子拴着它，就以为永远跑不掉啦，我们是个人，我们要意识到我们可以跑掉，我们可以自己救自己。只有你自己能救你自己，你和任何人的相处关系本质上是你和你自己的相处关系，你需要完全接纳你父母不爱你的事实，放弃改造你的父母，转而把你自己当成你自己的父母吧，父亲的角色就是赚钱的，你一旦赚了钱，你就是自己的父亲，母亲的角色就是给母爱，你一旦学会自己爱自己，你就是自己的母亲，你还需要你父母的认可吗？还需要你父母的爱吗？你都自己能赚钱了，你还需要你父母养你吗？你还需要被父母威胁吗？你学会了自己赚钱，学会了自己爱自己，你本自具足啦，你还会讨好任何人吗？你还会在意别人的评价吗？一个人所有的痛苦本质上源于自己太软弱，不够强大，就这么简单！而提高实力是解决一切问题的唯一良方。你要知道别人怎么认为你根本不重要，而且他们认为的你根本不是你！你自己认为自己是怎样的，才是最重要的，因为这个世界上只有你自己最了解自己，只有你自己零距离接触自己，只有你自己能够和自己的心灵对话，从生到死只有你自己时时刻刻陪着自己，别人对你的评价都是他们在你身上看到他们自己的影子，是把他们自己的样子投射在你身上罢啦，他们对你的评价全部是对他们自己的评价，而并不是你！无法在精神上与父母断乳，你这辈子都长不大，你这辈子都会讨好别人，你这辈子都会不自信，你这辈子都会敏感、自卑、甚至根本不是你的错也要反省过度，你这辈子都会把评价权交给别人，活在别人的眼里！累不累？chun不chun？sha不sha？记住一句话，没有人可以救你，只有你自己可以救自己，当自己的父母把自己重新养一遍是唯一的方式！遥远的救世主根本不存在，而且就算存在也并不遥远，众里寻他千百度，蓦然回首，那人却在灯火阑珊处——你自己！越想依靠他人的人，越是最终会无依无靠！甚至被他人所拖累。永远要把自己的感受和利益放在第一位，因为如果你不尊重自己，没有一个人会尊重你，当你非常尊重自己的时候，所有人都会来尊重你，别人对你的方式是通过你对你自己的方式学来的！你与任何人的关系并不取决于别人，而是取决于你！他人伤害你的代价很大，就不敢伤害你，你对别人有价值，别人就会对你好，你尊重自己，别人就会尊重你！你的人际关系完全取决于你自己！你无需一天到晚考虑别人的感受，你只需要考虑一件事情，那就是你自己的感受！你只需要做一件事情，那就是提高自己的实力！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:43:39",
        "question_id": 653936442,
        "user_id": "5a116c0af430f52d161b75bacf51af78"
    },
    {
        "answer_id": 3479056829,
        "content": "我以前也这样。在学校里，老师一个嫌弃的眼神，足以让我有退学的想法。在家庭里，家人一个冷漠的眼神，足以让我有外出的念头。在社会里，旁人一个无情的眼神，足以让我怀疑人生许久。经常在大半夜的时候，陷入内耗中。还在想今天白天某个人的表情，或者某个人的语言。到底代表着什么意思？到底想传达什么信息给我？到底希望我某件事怎样去做，才能让TA满意？...然后努力地去改正自己，去适应身边的人。尽力让身边所有人，都能满意自己、喜欢自己。但后来发现，自己活得不像自己。像无知怨妇，像卑鄙小人，像十足恶人...天天做着违背自己意愿的事情，也不能换来别人的尊重。这种讨好性人格，会让自己吃许多亏，也无法获取快乐人生。最后决定做自己，自己想怎么样就怎么样，谁不理解，就离谁远一点。渐渐地，自己在孤独中，成长得非常迅速。当自己强大时，身边就不会有任何一个人，敢惹我了，敢捏我了。因为我浑身已长满了菱角，谁来招惹我，基本上都能受到该有的惩罚。当自己认知到自己的情绪，且凡事以满足自己的意愿，而去面对各种选择。就会获得一个轻装上阵的自己，无所谓周围人的眼光和评价，这样人生才会过得轻松。时刻牢记：我不是钱，所以不可能所有人都喜欢。就算是钱，也分人民币、美金、日元等，又为啥想要所有人都喜欢。@知乎情感君 @知乎职场 ",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:53:22",
        "question_id": 653936442,
        "user_id": "740c0b92630bfc457d89daac95411b38"
    },
    {
        "answer_id": 3478866360,
        "content": "害怕别人讨厌自己是一种常见的社交焦虑，这种焦虑可能会导致自我怀疑和内耗。以下是一些建议帮助你改变这种状态：自我认知：首先，认识到自己的价值，了解自己的优点和成就，建立自信。客观分析：当担心别人讨厌自己时，尝试客观地分析情况，是否真的有证据表明别人对你有负面看法。沟通：如果你担心某人对你的看法，直接和他们沟通可能是解决问题的最好方式。接受不完美：理解并接受没有人是完美的，每个人都会犯错，这是人类的一部分。专注自我成长：将注意力从别人的看法转移到个人成长和自我提升上。建立支持系统：与积极正面的朋友和家人建立联系，他们可以提供支持和鼓励。专业帮助：如果这种焦虑严重影响了你的日常生活，考虑寻求心理健康专业人士的帮助。正念冥想：练习正念冥想，帮助你更好地管理焦虑和情绪。自我肯定：每天对自己说一些积极的肯定话语，如“我值得被爱”、“我做得足够好”。设定边界：学会说“不”，不必总是试图满足他人的期望。自我反思：定期进行自我反思，了解自己的行为模式，并寻找改进的方法。小步骤：通过小步骤逐渐面对你的恐惧，比如先从和熟悉的人交流开始。自我接纳：接受自己，包括你的缺点和不完美之处。避免过度解读：不要过度解读别人的行为或言语，很多时候它们可能并没有你想象的那么负面。积极行动：通过积极的行动来对抗消极的想法，比如参与社交活动、做志愿者等。健康生活方式：保持健康的饮食、充足的睡眠和适量的运动，这些都有助于改善你的情绪。记录日志：记录你的感受和经历，有助于你更好地理解自己的情绪和行为模式。感恩练习：每天花时间思考并感激生活中的美好事物，这有助于培养积极的心态。记住，改变需要时间，不要对自己太过苛刻。通过持续的努力和实践，你可以逐渐克服这种焦虑，建立起更健康的自我形象和社交关系。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:13:41",
        "question_id": 653936442,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3478801141,
        "content": "在人际交往的纷繁复杂中，我们常常会陷入一种自我怀疑的漩涡，害怕别人讨厌自己，从而不断地反思和自省，甚至陷入内耗的境地。这种心理状态不仅影响了我们的情绪，还可能阻碍我们与他人建立健康的关系。那么，如何改变这种状态，走出“别人讨厌自己”的困境，拥抱真实的自我呢？一、认识自我，建立自信要明确一个事实：没有人是完美的，每个人都有自己的优点和缺点。我们不必过分在意他人的评价，更不应该因为别人的看法而否定自己。需要做的是深入了解自己，认识自己的优点和不足，从而建立起坚实的自信。建立自信并非一蹴而就的过程，它需要我们不断地肯定自己，接纳自己。当我们面对自己的不足时，不要过于苛责，而是要学会以积极的心态去改进和提升。同时，我们也要学会欣赏自己的优点，认识到自己的价值所在。二、改变思维方式，摆脱负面情绪的困扰很多时候，我们之所以害怕别人讨厌自己，是因为我们过于关注他人的看法，而忽略了自己的感受。我们总是试图取悦他人，却忘记了自己也需要被尊重和关注。需要改变这种思维方式，学会关注自己的内心需求，摆脱负面情绪的困扰。可以尝试从以下几个方面入手：一是调整自己的心态，以积极、乐观的态度面对生活中的挑战；二是学会拒绝，不要为了迎合他人而牺牲自己的利益；三是培养自己的兴趣爱好，让自己的生活更加充实和有意义。三、提升沟通技巧，建立健康的人际关系难免会遇到各种矛盾和冲突。如果我们缺乏沟通技巧，就很难有效地解决这些问题，从而可能导致关系的破裂。提升沟通技巧对于我们建立健康的人际关系至关重要。我们要学会倾听。倾听是沟通的基础，只有当我们真正理解了对方的想法和需求，才能更好地回应和解决问题，要学会表达自己的想法和感受。不要害怕说出自己的真实想法，但也要注意方式和语气，避免伤害对方的感情。最后，我们要学会妥善处理矛盾和冲突。当遇到问题时，不要逃避或冷战，而是要积极寻求解决方案，共同维护关系的稳定。四、保持独立思考，不被他人左右在人际交往中，很容易受到他人的影响，从而改变自己的立场和观点。然而，这种盲从和迎合不仅会让我们失去自我，还可能让我们陷入更深的困境。需要保持独立思考的能力，不被他人左右。保持独立思考并不意味着我们要与他人对立或孤立自己。相反，它要求我们在与他人交流时保持开放的心态，但也要坚持自己的原则和立场。当我们遇到与自己观点不同的人时，不要急于否定或攻击对方，而是要学会尊重和理解对方的观点，通过交流和讨论达成共识。五、培养积极的生活态度，享受生活的美好要培养积极的生活态度，享受生活的美好。当我们对生活充满热情和期待时，就会更加自信和乐观地面对人际交往中的挑战。同时，积极的生活态度也会让我们更加容易吸引到志同道合的朋友和伙伴，从而建立起更加健康、稳定的人际关系。为了培养积极的生活态度，我们可以尝试多参加一些有意义的活动，结交新朋友；也可以关注一些正能量的信息和人物，让自己受到鼓舞和启发。此外，我们还可以学会感恩和珍惜生活中的每一个美好瞬间，让自己的心灵更加充实和满足。走出“别人讨厌自己”的困境并不是一件容易的事情，但只要我们勇于面对自己的不足、改变思维方式、提升沟通技巧、保持独立思考并培养积极的生活态度，就一定能够逐渐走出这个困境，拥抱真实的自我。在这个过程中，我们不仅会变得更加自信和坚强，也会收获更多真挚的友谊和美好的人生体验。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:54:36",
        "question_id": 653936442,
        "user_id": "3874c462f140421bfafe9f1fc6ac1d94"
    },
    {
        "answer_id": 3477486971,
        "content": "不要总自责，你是最好的。做好自己就好了，不用在意别人的眼光。问问自己平时有什么兴趣爱好吗？可以尝试通过这些爱好来转移注意力，让自己更加放松和愉悦。同时也要注意保持自己的独立性和自尊心，不要让别人的评价左右自己的情绪和行为。从生活中寻找自己所热爱的。生活是一座丰富多彩的宝库，蕴含着无数的可能性和机会。在这个喧嚣的世界中，我们常常忙碌于琐碎的事务，忽略了内心真正的渴望。然而，只有当我们停下来，倾听自己内心的声音，才能发现真正热爱的事物。 热爱是一种内在的动力，它能够激发我们的想象力和创造力，让我们充满活力地追求自己的目标。无论是音乐、艺术、文学、科学还是其他领域，每个人都有自己独特的热爱之处。而寻找自己所热爱的，就是一场探索内心世界的旅程。 要从生活中寻找自己所热爱的，我们需要保持开放的心态和好奇心。尝试新的事物，接触不同的文化和领域，参加各种活动和课程，都可以帮助我们拓宽视野，发现新的兴趣爱好。与此同时，我们也要学会倾听自己内心的声音，关注那些让我们感到兴奋和满足的事物。可能是一本书、一部电影、一次旅行，或者是与朋友的一次深入交谈，这些都可能成为我们热爱的线索。 当我们找到自己所热爱的事物时，要勇敢地去追求它。不要害怕失败或困难，因为热爱是一种强大的动力，它能够帮助我们克服困难，坚持不懈地追求自己的梦想。与此同时，我们也要学会平衡生活中的各个方面，不要让热爱成为我们生活的全部。保持健康的生活方式和良好的人际关系，同样重要。 在寻找自己所热爱的过程中，我们也要学会感恩。感恩生活中的每一个机会和经历，感恩身边的人对我们的支持和鼓励。只有当我们心怀感恩，才能更加珍惜自己所拥有的，更加坚定地追求自己的梦想。 生活是一场奇妙的旅程，充满了惊喜和机遇。让我们保持开放的心态，勇敢地去探索，从生活中寻找自己所热爱的事物。无论是什么，只要我们心怀热爱，就能在追求梦想的道路上不断前行，创造出属于自己的精彩人生。走出内耗状态需要找到自己热爱的事情并付诸行动。内耗是指在心理上过度消耗自己的能量，导致情绪低落、焦虑、疲惫等负面情绪。当我们陷入内耗状态时，往往会感到无助和迷茫，不知道该如何摆脱。然而，只有找到自己热爱的事情并付诸行动，才能真正走出内耗状态。 首先，找到自己热爱的事情是非常重要的。这需要我们反思自己的兴趣爱好、价值观和人生目标，并尝试去做一些自己感兴趣的事情。例如，如果你喜欢音乐，可以学习一种乐器或者参加音乐社团；如果你喜欢写作，可以开始写日记或者尝试写小说。通过做自己热爱的事情，我们可以激发内在的动力和热情，让自己更加积极向上。 其次，付诸行动也是非常重要的。仅仅有热爱是不够的，我们还需要付诸行动，将自己的想法和计划转化为实际行动。这需要我们制定具体的计划和目标，并逐步实现它们。在实现目标的过程中，我们可能会遇到各种困难和挑战，但是只要坚持不懈地努力，就一定能够走出内耗状态，实现自己的人生价值。 总之，找到热爱并用行动表达才能走出内耗状态。这需要我们反思自己的兴趣爱好和人生目标，并尝试去做一些自己感兴趣的事情。同时，我们还需要付诸行动，将自己的想法和计划转化为实际行动，并坚持不懈地努力。只有这样，我们才能真正走出内耗状态，实现自己的人生价值。能认真看到这里，说明你是个有耐心的人，耐心是生活的关键。没有一触而就的成功，只有万般的努力。珍惜时间热爱生活。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 22:23:09",
        "question_id": 653936442,
        "user_id": "4d22ed7ed7ac22631bbd31815cd60246"
    },
    {
        "answer_id": 3478921222,
        "content": "了解内心的恐惧文章首先指出，害怕别人讨厌自己通常源于对拒绝和排斥的恐惧。这种恐惧可能源自个人早期的经历、社会环境或个人性格。为了改变这种状态，我们需要首先认识到自己内心的恐惧，这是解决问题的第一步。接受不完美文章接着强调，我们必须接受一个事实：没有人能够得到所有人的喜欢。每个人都有自己的喜好和偏见，我们不可能满足所有人的期望。接受自己的不完美，并不意味着放弃自我提升，而是意味着不再让别人的看法来定义自己的价值。增强自信文章提出，自信是抵御外界负面评价的盾牌。增强自信的方法有很多，比如专注于自己的长处和成就，设定并实现小目标，以及正面肯定自己的努力和成就。当你对自己有了更多的信心，别人的看法对你的影响就会减少。提高社交技巧文章还提到，提高社交技巧可以帮助你更好地理解和适应不同的人和环境。学习倾听、表达自己的观点、以及如何处理冲突，都是重要的社交技巧。这些技巧不仅可以帮助你更好地与他人交流，还能减少误解和冲突。寻求专业帮助如果发现自己很难摆脱这种恐惧和内耗，文章建议可能需要寻求专业的心理咨询。心理咨询师可以帮助你更深入地了解自己的问题，并提供有效的解决策略。结论文章最后总结，害怕别人讨厌自己是一种常见的担忧，但我们可以通过认识自己的恐惧、接受不完美、增强自信、提高社交技巧以及寻求专业帮助等方式来克服它。文章提醒读者，你的价值不是由别人的看法决定的，而是由你自己的行为和信念决定的。这篇文章为那些在人际关系中感到困扰的人们提供了宝贵的建议和指导，帮助他们走出自我怀疑的困境，增强自信，提高社交技巧，并在必要时寻求专业帮助。通过这些方法，人们可以更好地理解自己，改善人际关系，从而提升生活质量。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 08:08:24",
        "question_id": 653936442,
        "user_id": "bf208a8e49038998f743176a8943a6b2"
    },
    {
        "answer_id": 3479032022,
        "content": "担心别人讨厌自己是一种常见的社交焦虑，这种焦虑可能会导致内耗，影响个人的自信心和社交行为。以下是一些建议，可以帮助你改变这种心态：1. 自我接纳：认识到每个人都有优点和缺点，没有人能够让所有人都满意。接受自己的不完美，理解这是人类共通的特性。2. 增强自信：通过培养自己的兴趣和技能，提高自我价值感。当你对自己有信心时，别人的看法就不会那么重要了。3. 理性评估：分析你的担忧是否有真实的依据。很多时候，我们的内心恐惧并不代表现实中他人的真实想法。4. 社交技能训练：通过学习和练习社交技能，比如倾听、沟通和解决冲突的技巧，可以提高你在社交场合的舒适度。5. 正念冥想：练习正念冥想可以帮助你集中注意力，减少对负面想法的固执和反复思考。6. 寻求反馈：向你信任的朋友或家人询问他们对你的看法，这可以帮助你获得更客观的自我认知。7. 心理咨询：如果这种担忧严重影响了你的生活质量，考虑寻求专业的心理咨询。心理咨询师可以帮助你探索这些担忧的根源，并提供策略来应对它们。8. 实践冒险行为：通过有意识地做一些社交冒险行为，比如参加社交活动或公开发表意见，可以帮助你逐渐克服对别人看法的恐惧。9. 设置界限：学会说“不”，并为自己设定界限。这不仅能帮助你保护自己的精力，也能让别人更加尊重你。10. 积极生活：专注于自己的生活和目标，而不是过度关注别人的看法。当你忙于追求自己的梦想时，别人的想法自然就变得不那么重要了。总之，改变需要时间和耐心，不要期望一夜之间就能彻底改变自己的思维模式。持续的努力和实践将会逐渐带来积极的变化。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:42:37",
        "question_id": 653936442,
        "user_id": "3849e3bf03941ce57468577a6d31c824"
    },
    {
        "answer_id": 3476723034,
        "content": "害怕？思考自卑的根源在哪里？内耗根源是对专业知识的不熟练，还是对技能掌握的不纯熟？该从何处提升？怎么分析自己，如何从第三视角看自己所行之事？如何分析环境从他人立场所述只言？只有自我产生核心思维为驱动力，利用核心思维去攻击心理上的障碍，才能真正克服自身内耗的根源。破除障壁就如同切菜般轻松。以上仅个人观点，如有异同，欢迎留言批判。",
        "voteup_count": 2,
        "updated_time": "2024-04-24 10:44:32",
        "question_id": 653936442,
        "user_id": "250496be60f5d98c015a13c7b2f87632"
    },
    {
        "answer_id": 3478773328,
        "content": "吃饱喝足，然后灵魂出窍观察自己这种行为，并发出嘲笑。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:06:45",
        "question_id": 653936442,
        "user_id": "aa9e08b752e081e85db05a51615601dc"
    },
    {
        "answer_id": 3479730171,
        "content": "害怕别人讨厌自己并陷入内耗是一个常见的挑战，但你可以采取一些方法来改变这种情况：1. 自我接受和自我价值：首先要明确的是，每个人都有自己独特的价值和魅力。培养积极的自我认知，接受自己的优点和缺点，相信自己的价值。意识到你的价值不取决于他人的看法，而是建立在内在的自我认同上。2. 认识到他人的意见是主观的：每个人都有自己的偏好、观点和价值观。他人对你的看法并不总是客观准确的反映。学会将他人的意见视为参考，而不是决定你自己价值的标准。3. 培养积极的心态：积极的心态可以帮助你更好地应对他人的看法和批评。学会从困难和挫折中找到成长和学习的机会，将负面的经历转化为积极的动力。4. 关注自我成长：将注意力放在自己的成长和发展上，而不是过度关注他人的反应。设定个人目标并努力实现它们，这将增强你的自信和满足感。5. 建立支持系统：寻找支持你的朋友、家人或导师，与他们分享你的感受和困惑。他们可以给予你鼓励、支持和建议，帮助你更好地应对他人的看法。6. 换位思考：试着换位思考，设身处地地理解他人的观点和感受。意识到每个人都有自己的独特经历和背景，他们的看法可能受到个人因素的影响。这有助于减少对他人看法的过度关注和担忧。7. 寻求专业帮助：如果你感到害怕别人讨厌自己的困扰严重影响了你的生活和情绪，考虑寻求专业心理咨询师或治疗师的帮助。他们可以提供个性化的支持和指导，帮助你克服这个问题。记住，改变需要时间和努力。对自己要有耐心，并采取积极的行动来逐步改变你的思维和行为模式。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:40:11",
        "question_id": 653936442,
        "user_id": "bd0f995d4e6b3045fae714af5f5b5c95"
    },
    {
        "answer_id": 3478875257,
        "content": "谢邀！在这个问题上，我们得先变成心理学家，再变成侦探，最后变成自己最好的朋友。首先，作为心理学家，我们知道这种恐惧被称为「被拒绝的恐惧」或「社交焦虑」。这是一种非常普遍的感受，特别是在社交媒体盛行的今天，我们每个人都在某种程度上感到自己被评判。但是，别忘了，每个人都有自己的生活和烦恼，他们并没有那么多时间去关注你是否做错了什么。接下来，作为侦探，我们要找出这种恐惧的根源。是不是因为过去的经历，比如在学校被嘲笑，或者在社交场合感到尴尬？了解这些，可以帮助我们更好地理解自己的感受，并开始解决它们。然后，作为自己最好的朋友，我们要开始改变自己的思维方式。每次当你开始担心别人是否讨厌你时，试着停下来，问自己：“这个想法有证据支持吗？还是只是我的想象？”逐渐地，你会发现很多担忧都是没有根据的。最后，中产阶级视角来看，我们生活在一个充满压力的社会，总是被期望要完美无缺。但记住，每个人都有不完美的地方，这正是我们的独特之处。接受自己的不完美，尝试新事物，即使会犯错误，也是成长的一部分。所以，下次当你又开始担心别人是否讨厌你时，记得你是一个独特而有价值的人，你的价值不是由别人的看法来决定的。改变需要时间，但每一步都是向前的一大步。加油！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:41:01",
        "question_id": 653936442,
        "user_id": "6c3ec9d3833e1200869d0b4e51956a3e"
    },
    {
        "answer_id": 3479143769,
        "content": "其实从某种意义上讲，不论你做什么，大概率都会有人出于某个原因，对你的行为做出否定。换句话说，你不可能让所有人都对你满意，你也不可能让所有人都喜欢你。意识到这一点很有必要，因为这提醒我们：在做事时，不要对他人的反应抱有太高的预期。提前在心中预设否定(讨厌)的存在，这样在自己真正遭受到他人的否定(讨厌)时，情绪能够相对平稳一些。接下来，便来讨论一下该如何看待他人的否定(这里只针对那些说出来的情况，毕竟他人的想法我们很难猜测)。这大致可以分为两种情况：如果他人的否定的确有逻辑、讲道理，那么我们应该根据这个反馈，对自己的行为做出相应的调整，及时改正现有的错误。如果一个人只是为了否定而否定(其实比较容易看出来)，且他的意见对我们没有任何参考价值(对事情的改进没有帮助)，那便无需理睬，继续做自己认为正确的事情即可。我们要能够判断“有用的信号”和“无用的噪声”，并有针对性地做出反应。最后想说的是：被他人否定(讨厌)，其实并没有你想象中的那么可怕。愿我们拥有足够强大的内心，能够直面否定(讨厌)，继续向前。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:03:36",
        "question_id": 653936442,
        "user_id": "91e609c6a79bd479ebe895936e93a9ff"
    },
    {
        "answer_id": 3479838441,
        "content": "这完全就是多余的，自己给自己加戏不说还自找不痛快！害怕有必要吗？唯唯诺诺的、低声下气的、点头哈腰的、强颜欢笑的就能被别人认可咯？就能被别人喜欢咯？就算被别人讨厌不喜又能咋的？身上能掉肉？钱包里能少钱？那里也去不了？那也不能吃不能喝？别人的看法就这么重要？还是说这人对你有多重要？拜托！！！咱们能清醒点不？自恋点不？做好自己的，其他的爱谁谁！不好么？        说话有点糙！请见谅！好好做自己就好的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:57:08",
        "question_id": 653936442,
        "user_id": "69b0b0ed10e606b008c3f8f46651adf6"
    },
    {
        "answer_id": 3478803532,
        "content": "多看新闻，趁年轻多做一些出风头的事，然后你慢慢就会理解，无论你做的多好，多考虑别人感受各方影响，都会被人讨厌的。被讨厌不是因为自己有多坏，而是群众里遍布坏人，当你默默无闻时，坏人没把你放在眼里当成靶子，而当你冒头，他们会理智的释放恶意。无成本的让你痛苦他们喜闻乐见，卑鄙丑陋自私的他们也会避免自己为此受到损失。所以需要改变的是你对人类过于善意的认知，以及强化自己，形成能量威慑，尽可能减少被无成本作恶的概率，当然绝对清零是不可能的，上过网的人都清楚。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:59:22",
        "question_id": 653936442,
        "user_id": "b8f3b101bd7ac87b5427449c30645d2a"
    },
    {
        "answer_id": 3476696863,
        "content": "把自己交给他人不能自主，自己永远也做不对。人上一百，百味难调。如果一个人没有主心骨，不能自己作主，凡事都听他人的意见，都看他人的脸色。那么，不管自己有多么努力，都不会得到一致的好评。有的人甚至会巅倒黑白，把对的说成错的，把错的说成对的，使自己每天都在不良情绪中生活，这就是不认识自己，不相信自己的结果。每个人正确的思想意识会指导自己正确的学习，工作和生活。树立自己正确的思想意识非常重要，都应该努力做好，自己才会正确的学习生活工作。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:26:32",
        "question_id": 653936442,
        "user_id": "dc182e453c1666de67cbef63332cb8d1"
    },
    {
        "answer_id": 3476677990,
        "content": "那么反过来你已经确定不能讨厌自己你确定地知道那是讨厌的话。\n那么你为什么能相你好呢你竟然已经知道别人讨厌自己。或者说你已经知道那是讨厌的话。你为什么要想自己做错或者做对重要的是你知道那就是讨厌而不是别的情绪。",
        "voteup_count": 0,
        "updated_time": "2024-04-24 10:13:18",
        "question_id": 653936442,
        "user_id": "42bfaeb286767933c6f64be713ea3349"
    },
    {
        "answer_id": 3478776871,
        "content": "这几天听了一个课程，它讲到一个“单一策略”走天下。我感觉其实也是适用于此。怎么说呐，就是“你不要讨厌我”所以，我什么都听你的。 就是用“我听你的”这个策略，和所有人交流，将自己的置于别人“之下”，永远手机别人决定这“你”。拿回主动权，我要决定我自己。不要让你决定我。看看能不能追溯到曾经的那一件事开始，让你变成“害怕别人讨厌我”。能找到根源，就能解开这个心结了。拴着镣铐的小象已经长大了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:11:30",
        "question_id": 653936442,
        "user_id": "d030ea6a20f32e05afd4ee4cc1ff698f"
    },
    {
        "answer_id": 3476976399,
        "content": "总是害怕别人讨厌自己，然后陷入内耗，会想我是不是哪里又做错了，怎么改变呢？以前，我也有一些讨好型人格，比如去哥哥嫂嫂家里，跟他们的小孩子玩，都会尽量的找一些有益于小孩子成长的游戏跟他玩。因为我知道这是嫂子喜欢的方式。还有会牺牲自己的利益，往往把别人的利益放在第一位。比如写论文的时候，有同学电脑坏了，我会把自己的电脑借给他用，虽然我自己也要写，但是有时候总觉得借一段时间没有事，我又不是一整天都在写。但是我想写的时候，没有电脑，有时候会难受。比如不懂得拒绝别人，说不出违背别人的话，其实也吃了不少亏。那怎么改变呢？到现在，我不能说自己完全没有这个习惯了，但是比以前好多了。（1）明白自己对别人来说没有那么重要，别人对你的生活来说也没有那么重要。应该就释怀了。地球离了谁都会转。（2）没有自己的精神世界，没有形成以自己为主体核心的自我意识。没有自己的想法。推荐给你一本书《被讨厌的勇气》，可以去看一下。真正的自我认知并不依赖于外界的评价和认可，而是基于对自己内心深处的理解和接受。《被讨厌的勇气》提倡个体应当追求自我实现和独立性，这意味着需要从他人的期望中解放出来，倾听自己内心的声音，发现真正的兴趣、激情和目标。此外，书中还探讨了“课题分离”的概念，即我们必须把自己的课题与别人的课题分离开来。例如，在学习问题上，如果孩子选择不学习，那么学习成绩不佳的后果应由孩子自己承担，这是孩子的课题，而不是父母的。比如，催婚，结不结婚是自己的事情，长辈催婚他们焦虑是他们那是他们的课题，不要把所有的事情都背在自己的身上。你不可能满足所有人，也不可能被所有人喜欢。有时候反而，专注于自己会得到更好的效果。自己都没有过好，怎么去帮助别人。你不结婚也能过得好，父母可能也不催婚了，你自己觉得幸福就可以。就是这个道理。",
        "voteup_count": 4,
        "updated_time": "2024-04-24 14:19:48",
        "question_id": 653936442,
        "user_id": "161ecd1a09be010fb47deb195a7f7d7a"
    },
    {
        "answer_id": 3478764525,
        "content": "之前我也有这种心理负担，比如同事在上班时开涮之类的，现在觉得不爽，就开骂，对于这些没有边界感的人，你就要硬气，也不要让自己内耗",
        "voteup_count": 3,
        "updated_time": "2024-04-25 23:54:22",
        "question_id": 653936442,
        "user_id": "052b6b85038976040774f030d803724a"
    },
    {
        "answer_id": 3480373113,
        "content": "不期待别人会对你好，反而害怕别人对你好。前者是因为你不期待，不会有落差，不会失望而去自省，后者是因为别人对你好，你也要去还别人的好。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:17:45",
        "question_id": 653936442,
        "user_id": "9c02e22d78ce14439d5ce1ac90a2b5ff"
    },
    {
        "answer_id": 3478801900,
        "content": "首先，要意识到每个人都有自己的喜好和观点，无法讨好所有人是不可能的。接受这一点可以帮助你减少对别人看法的过度在意。其次，要相信自己并坚持做正确的事情。只要你按照自己的价值观和原则行事，就不必担心别人是否会讨厌你。重要的是保持真实和坚定。最后，建立良好的沟通方式。如果担心别人对自己有误解或不满意，可以尝试与他们进行开放、诚实地交流，并听取他们的反馈。通过沟通解决问题可以帮助改善关系并减少内耗。总之，要学会放下对别人看法过度在意的焦虑，相信自己并坚持做正确的事情，并建立良好的沟通方式来处理与他人之间可能存在的分歧和误解。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:56:01",
        "question_id": 653936442,
        "user_id": "b056d6724634787eb611fe6e595e966d"
    },
    {
        "answer_id": 3480883015,
        "content": "我其实也是这样的人。总害怕自己拒绝别人，别人会对我有不好的办法，但是答应了之后，又觉得自己特别委屈。很在意别人的看法，这样的讨好型人格很不好。所以我为此喜欢上了独处。只有自己待着，就不用再考虑别人的看法，不用在意别人的感受。即便孤独了一点，但是只用在乎自己感觉真的很爽。我也不想强求自己去改变了，顺其自然，做好自己。那么多年的习惯，或者是太过于缺少陪伴，面对别人的主动靠近，总是会不知所措，害怕不善言辞的自己，会让人感到不开心。可总是把自己的开心放在最后，那么你在害怕别人讨厌自己的时候，可否考虑过自己不断的讨好别人的时候，自己会不会开心呢？感情是相对的，如果因为一点小事而讨厌你，那这样的人，其实也不值得做朋友。我可能好的一点就是，我的脾气挺大的，虽然是讨好型人格，但是我发脾气的时候，我的朋友也会包容。说实话，人家不会因为那么一些小事而对你产生什么别的看法，别把自己看的太重，在你看来是大事，但在别人看来，或许只是件过了就忘的事情。多在意自己吧，交值得交的朋友，正如患难见真情，日久见人心。相处深入的人，自然知道你是什么样的人，讨厌你的人，无论你做什么都是让人讨厌的。人无完人，又何必让所有人都喜欢自己，在你那些真心的朋友面前，你就是最好的伙伴。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:35:21",
        "question_id": 653936442,
        "user_id": "1c649a105a278af4f44509e12fb41b8e"
    },
    {
        "answer_id": 3480879877,
        "content": "我之前也是这样想的，不过人总是要经历和成长的，有这种想法也是可以改变的，既然会。产生内耗，说明这个想法对自身是有坏处的，但是它也可以帮助你。慢慢找到自我，既然想改变，说明已经意识到这个想法的坏处，要提升自己了。首先可以先找原因，一般来说，每个人的情况都不一样，但是可以总结为家庭因素和外部因素（学校和成长过程中的环境因素）。一般有“害怕别人讨厌”的想法就是想去讨好别人，想得到别人的认可，想方设法去黏着别人，让别人“看到”自己，这种情况女生比较严重。家庭方面，可能是由于父母的忽略，自身的情感诉求没有得到满足，比如有些父母，小孩子哭了也不管，就仍在一边，等小孩子苦累了，哭不动了，以为就这样就好了，不闻不问，甚至嫌弃；或者小时候穷，父母只顾干活，回家了也不会跟小孩子聊聊天，小孩子有什么想吃想玩的，也没心思去理，我爸妈小时候真的没有关注我什么，有一次，夏天天气很热，我说头有点晕，他们说没事的，洗个澡就好了，结果半夜头痛得哭了，才带我去看病。虽然父母这样没有办法，又要顾家又要养孩子，知道他们辛苦，但是，对于小孩子来说，当然想要得到父母的关心，所以，我小时候很乖，很听话，也没有什么特别要求。在家庭中，本来就是不受关注，越是乖越容易被忽略。其次，就是学校因素，由于家里也没有得到什么关注，本身的自信心就比较少，其次，在学校这样的学生朋友也会更少，因为话少，胆怯，不能更别的同学顺畅的交流，因为他们会觉得你这个人很“无趣”。为什么呢，因为你太乖了，你就静静的听别人的指挥，不惹事不生事，又不去玩，你没有办法去关注自己，没有办法培养自己的兴趣爱好，不知道自己喜欢什么，总是别人说什么就是什么，所以，你没有内核，没有自己值得骄傲的资本，跟别人聊天总是不知道聊啥，朋友少了，就下意识的想办法讨好别人，别人跟你疏远了，就会想是不是自己哪里做错了，关注点一直都在别人身上，所以，有时候不得不承认有点死循环的感觉，别人觉得你没什么好聊的，就不会跟你交朋友，你觉得孤单了，就会害怕别人讨厌你。但是，但是，你长大了该认识到这些问题了，不要去责怪任何人，因为这个毫无意义，我说的原因只是让自己有个了解，不能归咎于这个原因就整天唉声叹气，所以你要--提升自己，让自己变得有价值，让自己忙起来，这就是改变的所在。忙着去培养自己的兴趣爱好，忙着去游山玩水（周末去附近转转也可以），忙着吸收知识（专业知识，职业能力知识，自己感兴趣的领域等），然后学会适当放松一下（看剧，玩游戏都没关系）忙着打扮自己，学会给自己花点钱，不断的充实自己，让自己越来越好，越来越开心，把关注点转移到自己身上，慢慢的变得自信了，没有时间想七想八，更不会害怕别人讨厌自己，因为这个时候你会越来越喜欢这样的自己，然后，最最关键的一点，把赚钱放在第一位，有了底气才能更好的丰富自己！好吧，这感觉是我自己的碎碎念，但是还是希望对大家有所帮助。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:31:27",
        "question_id": 653936442,
        "user_id": "cdb041b7068e39343b4245cd7c2bde72"
    },
    {
        "answer_id": 3480670777,
        "content": "那你试过被人讨厌吗？被人讨厌后，有什么真正的改变没。例如，头发变枯黄，皮肤变黑，声音变沙哑，个子变矮小没？或者，去逛街被小偷偷手机，等公交车地铁半个小时都上不了，去银行发现钱被人取走没？或者，回去上班被老板指着鼻子骂，被客户再三投诉没？你怕被人讨厌是因为你总担心被人讨厌之后会随之而来的一系列问题最终导致你利益上的损失，然而，这个社会如此复杂，又不是几百万年前的采集野果的野人社会，讨厌这种情绪的产生原因就有一百万种可能，根本就无法代表被讨厌的人的不好，更无法代表着被讨厌着就因此而无法在丛林里生存下去。担心个JB啊。相信我，主动去去经历与体验被讨厌，只要确保你的行为是在法律与基本的道德框架内，那么放心去做，放心去留意又被谁讨厌了又被谁白眼了又被谁吐槽了。大胆的去经历去体验这种被讨厌，然后一边盯着自己的皮肤头发身材银行卡余额，看看有没有变化。没有？哈哈哈，那不就说明了被讨厌也没什么大不了的嘛。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:26:42",
        "question_id": 653936442,
        "user_id": "ed380a2de2b757a28889c7ed598ee414"
    },
    {
        "answer_id": 3480210910,
        "content": "最近在看曾奇峰老师的精神分析的书，帮你做个简单的分享，我以前跟你有些像，从小生活在一个动辄得咎的环境里，看不到自己的优点，也看不到别人的优点。小时候我们是没有能力去给自己一个客观的评价，就把外界的声音等同于“我就是他们说的这样的人”。你总是害怕别人讨厌自己，是小时候有过不被接纳的经历，慢慢在成长的过程中，你会把小时候的感受带入给身边其他的人，心理学里这个叫“投射”。你把小时候别人对你讨厌，不被接收的感受移情给了身边的人，也许他们不是这么想的。我2年前检查出来抑郁症，后来自学心理学，知道了自己是自恋型人格障碍，自恋型人格障碍的人有4个特征：抑郁，对微不足道的事情过度敏感，疑病的倾向，缺乏生活风趣。我全中了，心理学讲抑郁症患者更多的是把攻击性朝向了自己，我们两个人就是什么事情都向内归因，找自己的不足，这就是自我攻击，我们夸大自己对别人的影响，有时这个事情换成另外一个人，结果是一样的，是客观因素导致的，跟人没有关系。抑郁是一种糟糕的感觉，加上对糟糕的事情已经发生的认知。情绪是感受+认知形成的，就像我们去坐公交，别人踩了你一脚很疼（感受），你觉得别人不是故意的（这是认知）就不会生气。当你清楚自己的情绪从何而起，更加客观的去看待世界跟人性的时候，也许你就好了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:28:29",
        "question_id": 653936442,
        "user_id": "e3c37ec625ced7a68192939d63f67112"
    },
    {
        "answer_id": 3478891163,
        "content": "害怕『别人讨厌自己』源自于个体对外界评价的过度关注，这种敏感的心态常常导致不必要的自我怀疑和内心消耗。为了改变这种局面，你可以从以下几个方面进行努力：首先，提升自我认知与接纳是关键。通过深入的自我反思，理解自己的价值观、性格特质、优点与不足。每个人都是独特的，不必追求完美，接受自己是一个多元且真实的个体。当出现消极的自我怀疑时，用理性的声音告诉自己：“这只是我的猜测，并非事实。即使有人不喜欢我，也是正常的，因为无人能取悦所有人。”同时，记录自己的成功经历，提醒自己是有价值、有能力的，从而增强自信心。其次，调整人际交往观念同样重要。理解每个人都有不同的观点、喜好和标准，不必为了迎合他人而焦虑。与其追求泛泛之交，不如专注于建立真挚而深入的友谊。设定合理的界限，学会拒绝不合理的要求，保护自己的真实感受和需求。此外，提高情绪管理能力也至关重要。通过正念练习如冥想和呼吸练习，活在当下，减少对过去和未来的担忧。学习放松技巧如渐进性肌肉松弛、瑜伽和散步，以缓解紧张情绪。当焦虑情绪严重影响到日常生活时，不妨寻求专业心理咨询师的帮助，获得专业的支持和指导。当你感到不安时，主动与对方沟通，了解他们的真实感受和看法。将注意力从“我是否被讨厌”转移到“我如何待人接物”，专注于做好自己的言行举止。当收到他人正面反馈时，将其视为对自己行为的认可；对于建设性的批评，则视为成长的机会。通过综合运用这些策略，你可以逐步调整自己的思维方式，增强自我接纳，优化人际交往模式，提高情绪管理能力，并在实践中不断成长和进步。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:19:28",
        "question_id": 653936442,
        "user_id": "9920f13d493ddb1f93d6eb4225b78125"
    },
    {
        "answer_id": 3479898418,
        "content": "坏人总是要有人当的，可以害怕别人讨厌自己，但不要总是害怕被人讨厌，错可以犯，但不要经常犯。-1+1＝0，平衡平衡。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:06:40",
        "question_id": 653936442,
        "user_id": "618f7bed62d2d7f17e5c4e6fe0d6b411"
    },
    {
        "answer_id": 3479704795,
        "content": "走出“别人讨厌自己”的困境：我的真实体验与改变以前，我总是特别在意别人对我的看法，生怕哪里做得不好，被人讨厌。每次与人交往，我都小心翼翼，生怕说错一句话或做错一件事。这种担忧让我活得特别累，仿佛每天都在为别人的眼光而活。记得有一次，我和几个朋友一起出去玩，本来大家玩得挺开心的。但不知怎么的，我突然感觉某个朋友对我不太热情，我就开始想，是不是我哪里做得不对，让他不开心了？然后整个下午，我都在努力调整自己的言行，试图让他重新对我产生兴趣。但最后，我发现自己反而变得更不自在，连原本的快乐都感受不到了。慢慢地我意识到，我不能再这样下去了。我不能总是活在别人的眼光里，我要为自己而活。于是，我开始尝试接纳自己，接纳自己的不完美，接纳自己的真实感受。我告诉自己，我不需要为了迎合别人而改变自己，我只需要做好自己，做真实的自己。每当我又开始担心别人讨厌我时，我就会告诉自己：“他们讨厌我又怎样？我不可能让所有人都喜欢我，我只需要做好自己，做真实的自己，就可以了。”这种自我安慰的方式虽然简单，但真的很有效。它让我从过度的担忧中解脱出来，让我能够更加自在地与人交往。我依然在努力调整自己，但我已经不再那么害怕别人讨厌我了。我知道，每个人都有自己的想法和看法，我不能控制别人的想法，但我可以控制自己的心态。只要我保持自信、真实地表达自己，就一定能够赢得别人的尊重和喜爱。所以，如果你也像我一样，总是害怕别人讨厌自己而陷入内耗的话，不妨试着接纳自己、调整心态吧。相信只要你勇敢地去面对、去改变，就一定能够走出这个困境，活出更加真实、自信的自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:06:11",
        "question_id": 653936442,
        "user_id": "3e20c3b754a7964506be62bf7f29169a"
    },
    {
        "answer_id": 3479463296,
        "content": "回归野性。基本上，这种害怕同类的癔症，如果不是先天少了个父母，或者有虐待史，那么都来自于高度社会化的规训。简而言之就是人不是人，变成了社会的一个螺丝钉。从小被教育要讲文明懂礼貌，要努力学习，要不添麻烦等等，这些都是让社会满意的规训，到个人身上，就是要让每一个人满意。这一步就是野性阉割。社会越发达，这种条例越多，越是年轻人，越是规训越深。最终在条条框框的制约下，仿佛一旦某个对象不满意了，身为社会一份子的自己就将面对被社会抛弃的恐惧。而这是完全错误的。人就是人，不必受任何条例制约的摆布，所有的条例都是自己的工具。但是社会为了自己的发展，倾向于将所有人工具化为社会自身的利益牺牲。举例来说，对于社会来说最好的“人”就是工作一辈子，不要做任何逾越的事情，然后在退休的时候死掉顺便交出所有剩余价值。而对于自我而言，显然相反，是为自己劳动，享乐，并尽可能长久的活下去。所有的同类都只是自己的潜在竞争者或潜在合作者，回归野性就是回到自己的视野重估一切价值。这个人对我来说有价值吗？有，那我出于牟利的目的，给他一点笑脸，没有，那就不要浪费自己的能量。这个人讨厌我，对我来说有损失吗？有，那么应该让他也损，让他不敢再表露出来，也可以虚与委蛇伺机而动。如果没有，那与我何干？转变视角，找到自己的野性。就不会内耗了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:30:51",
        "question_id": 653936442,
        "user_id": "9b5f83837c47c348512419927652543d"
    },
    {
        "answer_id": 3479055956,
        "content": "旧文重发，但对这个问题很有意义你有哪些突然领悟到的道理？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:59:45",
        "question_id": 653936442,
        "user_id": "b2e74d02d186c41313f60c2b87152f96"
    },
    {
        "answer_id": 3478899101,
        "content": "因你自己早期成长中存在问题，以至于自我确认不够，边界不清，自我评价不稳，总是要通过他人评价来确认自己是什么样子的人。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:35:00",
        "question_id": 653936442,
        "user_id": "fdf750b96fdb825dee3297eed3687443"
    },
    {
        "answer_id": 3478868255,
        "content": "我正好相反，我的问题是我总是讨厌别人，想的总是这个傻逼那个傻逼",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:20:50",
        "question_id": 653936442,
        "user_id": "0b246129413cff4ce9434e04ab41346d"
    },
    {
        "answer_id": 3478807895,
        "content": "老梗了，实在没有兴趣再重复那八字箴言了，破例说最后一遍。关你鸟事管我鸟事完结撒花",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:09:52",
        "question_id": 653936442,
        "user_id": "0995d62f4361ee3013d83eaf4da10c7c"
    },
    {
        "answer_id": 3478761385,
        "content": "我过得是我自己的人生，跟他们有什么关系呢？他们表现出来的喜欢，就一定是真的喜欢吗？只有我自己过得舒服，才是真的舒服！我自己不舒，他们喜欢又有什么用呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:50:30",
        "question_id": 653936442,
        "user_id": "6a99cca00a654f5da1021b1050c5b73c"
    },
    {
        "answer_id": 3478759071,
        "content": "你可以试着想想这几个问题：一个人否定你，一个人赞同你，那么你究竟是好是坏?如果一个人故意否定你，那么你是不是会随之变坏?你如何确定别人的赞同和否定是否抱有目的?你喜不喜欢自己，为什么?你喜不喜欢自己，为什么?你喜不喜欢自己，为什么?",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:47:38",
        "question_id": 653936442,
        "user_id": "d9ae6c248e89cad7e4a449afae0e0059"
    },
    {
        "answer_id": 3476803320,
        "content": "亲爱的，会害怕别人讨厌自己说明你活得太没有自我了，咱们又不差，为什么一定要在别人的眼光里活着呢？他们其实一点都不重要，只是你对自己太不自信了，这个世界上除了自己谁都靠不住，除了自己的父母，不要把自己交给别人，要不然你永远都会陷入内耗走不出来。首先要多正长见识，多看一些书籍，少把时间花在别人上，这才是正确的思维",
        "voteup_count": 0,
        "updated_time": "2024-04-24 11:37:33",
        "question_id": 653936442,
        "user_id": "6a91c98b1691bcf19d65c1ec7f2ee6f1"
    },
    {
        "answer_id": 3480071163,
        "content": "1、培养兴趣爱好：精神内耗可能与压力、焦虑等因素有关，需要培养一些新的兴趣爱好，比如唱歌、跳舞、看综艺等，使自己获得幸福感、愉悦感，有助于缓解症状。2、更换环境：如果周围环境给了自己比较大的压力，比如周围人的成绩都比较好、工作效率都比较高等，可以及时更换环境，比如转班、换工作等。3、将自己的想法表达出来：自己也有一些想法，可以尽量地表达出来，让他人倾听自己的想法，可以减轻精神内耗的程度。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:36:20",
        "question_id": 653936442,
        "user_id": "6d25cb62dc72aebcb6da1fe4c4734a12"
    },
    {
        "answer_id": 3479182208,
        "content": "害怕别人讨厌自己并因此陷入内耗，是一种常见的情绪困扰，源自对人际关系的高度敏感和自我价值的过度依赖外部评价。要改变这种情况，可以从以下几个方面着手：认知调整：理解普遍性：首先，要知道这种担忧并非你独有，很多人在社交场合都会有所顾虑。接纳自己有这种情绪，而非将其视为个人缺陷。理性看待他人评价：别人的看法并不能全面定义你。每个人都有不同的价值观、情绪状态和沟通风格，他们的反馈未必反映出你的真实价值。学会区分建设性批评和无端指责，关注那些有助于个人成长的意见。自我接纳：每个人都有优点和不足，完美无缺的人不存在。接纳自己的不完美，欣赏自己的独特之处，树立积极的自我形象。提升自我价值感：聚焦内在价值：你的价值不应仅由他人的喜好决定，而是源于你的品格、能力、成就以及对生活的贡献。列出自己的优点和成就，定期提醒自己内在的价值。设定个人目标：为自己设定生活、学习或职业方面的目标，并积极追求。专注于实现目标的过程会让你更加关注自我成长，减少对外部评价的依赖。培养兴趣爱好：找到自己喜欢并擅长的事物，投入时间和精力去发展。兴趣爱好不仅能带来快乐，还能增强自我认同感，使你在面对他人评价时更加自信。情绪管理与应对策略：正念练习：通过冥想、呼吸练习等方式提升觉察力，学会在担忧升起时识别并观察它，而非被其牵着走。意识到担忧只是暂时的情绪波动，而非事实。积极自我对话：当担忧别人讨厌自己时，用积极的语言替代负面思维。例如，将“我又做错什么了吗？”改为“我已经尽力做到最好，不必过于苛责自己。”合理表达感受：当感到被误解或不公正对待时，适时、冷静地表达自己的感受和立场，而不是一味迎合或回避。清晰的沟通有助于减少误解，也有助于建立健康的边界。社交技巧提升：倾听与同理心：在人际交往中，展现出对他人的关心和理解，这有助于建立良好的关系。学会倾听，表达对他人的同理心，能够增进彼此间的理解和接纳。适度自我披露：适当分享自己的想法、情感和经历，有助于增进他人对你的了解，减少误解和猜疑。但要注意保持适度，避免过度自我暴露引发他人不适。寻求支持：与亲朋好友或专业人士（如心理咨询师）分享你的困扰，寻求他们的理解和支持。他们的鼓励和建议能帮助你更好地应对这种情况。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:29:20",
        "question_id": 653936442,
        "user_id": "e26ebd7219fa092850a1eea1e873a9ad"
    },
    {
        "answer_id": 3478775078,
        "content": "那是因为你的目标还没清晰，还没走在前进的道路上。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:08:32",
        "question_id": 653936442,
        "user_id": "4bb58e605738ac759ec81f1570cb9193"
    },
    {
        "answer_id": 3478737732,
        "content": "一定会有人讨厌你你要做的是干废他们或者被他们干废",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:21:56",
        "question_id": 653936442,
        "user_id": "5ace8b2e794022df893d528b3dbbaf98"
    },
    {
        "answer_id": 3476712323,
        "content": "推荐你一本书，武志红，新星出版社，自我的诞生。原来我们大多数的痛苦，都源于自我尚未形成。人生只有一种成功，就是按照自己的意愿过一生不苛求自己，也别要求别人，活出自己喜欢的人生你可以笨一点，呆一点，不要太有灵气，不要在意别人说什么，不要被干扰，不要被影响。大大咧咧，没心没肺，坚强勇敢，清高傲慢你可以向这几个人学习，特朗普、邓文迪，他们从不在意别人对自己的看法，而是注重自己的想法，追求自己喜欢的事情，就能快乐起来，自然有人喜欢你当在意他人的看法，就容易讨好别人，委屈自己，请试着寻找自己想做的事，并为之全力以赴，因为这是属于你的人生你认为他不喜欢你，说不定他喜欢你，只是没说出来。他暗恋你，只是追你的人太多了，他没有机会。时间过去了，他把你忘了，不是他赢了，是你赢了许多女孩子，故意增肥，就是不想引起男孩子的注意，不想引起他们的兴趣，你还怕别人不喜欢你？要有自信，你的家人、朋友喜欢你，就不需要太多的人喜欢你有人喜欢你，就会有人不喜欢你。刻意讨人喜欢，只会折损自己的尊严不喜欢就算了，就像一阵风刮过，你要做的是，拍拍身上的灰尘，一转身沉静走开。然后，把这个不喜欢自己的人忘掉不要追星，不要喜欢明星，娱乐圈的人都有合作绯闻，如果认为人也复杂，就喜欢小树、小草、小鸟、小狗，可以喜欢房子里的桌子、椅子，它们都是你的东西。说实在的，你的东西可真多啊祝你幸福快乐有任何问题，可以向我倾诉",
        "voteup_count": 1,
        "updated_time": "2024-04-24 10:37:19",
        "question_id": 653936442,
        "user_id": "52799b4ca9bf0eddc4e87c5e5355b503"
    },
    {
        "answer_id": 3479194836,
        "content": "面对这样的心理状态，首先要明白，每个人在社交互动中都可能遇到误解或不被某些人喜欢的情况，这是人际交往的正常现象，而非个人的缺陷。以下是一些建议，希望能帮助你调整心态，减少内耗：1. **认识到不可能被所有人喜欢**：这是一个普遍真理。人的性格、兴趣、价值观各异，不可能与每个人都能完美契合。接受这一点，可以减轻你想要迎合所有人的压力。2. **自我价值不是建立在他人评价上**：你的价值不应该由他人的喜好来定义。试着从自己的成就、品质、以及为人的善良等方面寻找自我价值感。培养自我认同和自信是关键。3. **专注于积极反馈**：人们往往容易放大负面评价而忽视正面的反馈。有意识地收集并珍视那些给予你正面评价和鼓励的人和事，让这些正面力量成为你内心的力量源泉。4. **有效沟通与表达**：如果你确实关心某人对你的看法，可以尝试开放而诚恳地与对方沟通，了解具体原因，但同时也要准备好接受不同的观点。记住，沟通的目的是理解而非说服。5. **自我反思与成长**：虽然不必过度纠结别人的评价，但合理的自我反思是有益的。思考是否有真正需要改进的地方，但基于自我提升而非外界压力进行改变。6. **设定界限**：学会说“不”，保护自己的情感边界。不是所有请求都需要答应，也不是所有批评都需要接受。保持自我尊重，明白自己的价值和极限。7. **培养自我同情**：对自己宽容一些，就像对待一个好朋友那样对待自己。当发现自己陷入自我怀疑时，用鼓励和支持的话语安慰自己，减少自我批评。8. **寻求支持**：和信任的朋友、家人或者专业心理咨询师分享你的感受。外部的支持和客观视角能帮助你更好地理解情况，减轻心理负担。记住，每个人都是独一无二的，你无法控制别人的想法和感受，但你可以控制自己的反应和态度。将注意力集中在个人成长和内心的平和上，会逐渐减少对外界评价的过度在意，过上更加自由和满意的生活。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:37:48",
        "question_id": 653936442,
        "user_id": "2c3e84550dac64825d48e991bb7b7c75"
    }
]