[
    {
        "answer_id": 3480456786,
        "content": "最近，瑞银上调了 A 股和港股的评级，高盛也判断 A 股将有 20%~40%的上行潜力。摩根士丹利则认为全球资金正在重返 A 股市场。然而，在外资的看涨声中，我们的网友评论却是一边倒。下面的评论说：“放假之前又想套一波人。转融通量化股指期货，不搬开，永远 3000 点保卫战。”为什么机构的声音和普通投资者的声音完全不一致呢？到底谁对谁错呢？我认为普通投资者的感受才是最真实的，A 股的赚钱效应依旧不强。在美国股市，核心就是那七巨头，它们不断上涨，炒股很简单，买七巨头就行。但 A 股的赚钱效应很零碎，不持续，也不集中，很难赚到钱。我随便举个例子，4 月份最强的板块应该是飞行汽车。这个未来产业的政策聚焦度很高，话题也非常新。得到了市场资金的青睐。但为什么普通投资者在低空经济、飞行汽车中很难赚到钱呢？因为它涨得太快了，涨的时间很短，等普通投资者搞明白什么是低空经济和飞行汽车时，股价已经不低了，追涨本身就很恐慌，再加上这些股市未来产业都是炒作的，涨高之后肯定要有回落，一般普通人极难在这种概念上赚到钱。A 股缺乏像美股一样长期慢牛的核心赚钱效应，这才是最大的问题。这个问题的背后，其实是缺长线资金，以及多年以来形成的炒股炒概念的顽疾。在 A 股，普通投资者喜欢买小票，因为它灵动，抗拒大票。哪怕中石油 4 月份不断攀升，但买的人寥寥无几。所以，在大涨大跌的背景下，把握买卖点很难，赚钱就更难了。最近比较热议的红利股虽然好，但毕竟改革时间太短，而且红利股比较慢，需要更长的时间大家才能接受它，当然它也需要接受市场的检验。所以，真正持红利股的普通投资者比较少，大家还套在题材里面，虽然有一定的转化，但现在就感觉还是那个初春的天气，乍暖还寒，投资者并不能马上感觉到暖意。再加上这几年被题材伤害得太深，依旧是深套的，所以面对外资的唱多也就冷嘲热讽了。我认为 A 股应该尽快下力气引进更多的长线资金，要打出 A 股长期的红利股可以赚钱的持续效应。这个信心不是嘴说的，一定要涨上去之后才有效应。比如说现在从 3000 点到 4000 点，4000 点之后，不用说大家都知道行情好了。而且也不用刻意营销，都知道可能是自己选股的问题，股票没买对。慢慢的，投资风格可能就转向了，A 股很有可能才会迎来真正属于投资者的春天。",
        "voteup_count": 40,
        "updated_time": "2024-04-27 14:58:04",
        "question_id": 654096155,
        "user_id": "9e9043847188f0c1d5371f9201157af4"
    },
    {
        "answer_id": 3487813358,
        "content": "中国的古人归纳法，演绎法各种法都不错，就是逻辑不行什么一个东西每天切一半，就可以无限切下去，乍一听，很正确是吧，那么有没有可能这个世界上存在最小粒子呢？再比如，物极必反，乍一听又觉得很牛逼，那你极度衰老以后会变年轻？所以为什么现在提出第一性原理，其实也是小平同志提的实事求是，实践是检验真理的唯一标准。股市一定有牛市吗，牛熊一定是交替的，这不就是一种典型的物极必反么？物极为什么必反？一个公司要财务极度困难要破产了，之后一定会飞黄腾达？既然不是这样，那么熊市之后为什么一定会有牛市，可以是熊市反弹，再熊市啊看看上证的权重，权重最大是白酒，银行，保险，大概占了25%的权重，接下去工程机械，券商，化工，建材，有色金属，煤炭，房地产等，占了大概20%的权重，这些行业有一个算一个都是和房地产完全正相关的行业。刚才还有人在说上证和房地产没关系，房地产大涨的日子上证都不行，我想他说的可能是房地产暴涨的日子吧，那是因为股市领先房地产。但是我们如果看周期，04-07,09-10,15-17,19-20，除了15年有个大放水之后股灾，但是上证其实还是涨的，其他几乎都是一帆风顺，而且基本上股市就是领先房地产半年左右，股市启动半年后房地产启动，股市结束半年后房地产结束，房地产结束后股市加速下跌。所以如果你认为现在是牛市前期，那么也就相当于认可房地产半年后会启动，如果你觉得房地产是熊市反弹，那么股市无非是个结构性行情。今年有结构性行情很正常，因为去年真的估值太低太低，低到令人发指，我去年初买了个股票，但是市场预期业绩3块8，我预期5块，超市场预期35%，结果最终业绩5块多，股价却跌了30%，也就是说在超预期35%的情况下股价跌30%，那TM估值要跌多少？这样的市场还怎么玩？今年该股业绩又增长了30%，虽然还是一堆人在质疑产品太单一，是不是到天花板了，但是毕竟估值起点低啊，于是不断新高。其实我们去看日本就知道了，即使经济持续下行，依然会有很多公司逆势上行，非常简单就3类，一，出海，二，红利，三，新消费。第一种不用解释，本来就是看海外需求的，和国内关系不大，尤其中低端制造业，中国制造太无敌第二种原因很简单，因为经济进入成熟期，龙头企业地位不可动摇，以前需要不断卷产能，卷规模优势，现在基本上不再需要卷，可以躺平了，于是资本开支锐减，现金流增加，可以开始分红回购了，同时因为经济增速下降，利率长期维持低位，股息率远超无风险利率，于是估值提升，比如美股的苹果，高露洁，可口可乐就是这样，这3个公司增速都不超过10%，但是估值都超过25x，但是同样的A股估值一般都在10x左右，这个差距不说反转吧，至少可以缩小，比如过去的长江电力，神华，中海油，中国移动，现在的腾讯就是因为这个理由涨第三种，比较典型的比如国产消费品，预制菜之类的，经济下行对它们影响不大，甚至是促进，因为采取性价比竞争策略，伴随经济下行，它们渗透率反而会提升，同时因为价格比竞争对手低得多，所以消费水平下降对它们价格影响不大，对销量反而是促进。只不过这些也有一定周期，比如去年初预制菜的业绩和预期都在高位，但是拉长看这些还是成长性的行业所以我觉得牛市不可期，但是结构性的机会未来会有很多",
        "voteup_count": 75,
        "updated_time": "2024-05-05 09:30:43",
        "question_id": 654096155,
        "user_id": "7604b28461f2a134cc96b0f0c950636e"
    },
    {
        "answer_id": 3479239864,
        "content": "目前在新证监会主席上台后，各项政策不断出台，市场漏洞不断被弥补，未来市场良性走势会越来越明显！值得期待未来牛市的来临！04月26日午盘：《北上资金暴力净流入大盘有望向上突破》几大指数开盘快速拉升然后震荡走高，创业板大涨2.54%，上证指数也有突破迹象，两市半天成交6300多亿属于放量上涨，北上资金一上午净流入135亿是最大的多头！板块上大科技、证券、房地产、汽车等集体领涨，银行煤炭钢铁等逆势下跌，如果银行下午翻红大盘就能直接冲击3100点！现在市场氛围出现明显好转，向上突破预计是大概率的事，继续持股待涨！今日市场整体处于强势，大科技+券商是比较能带动人气的，另外房地产和新能源也出现止跌上涨，从周三开始做多的策略已经被验证，今日早盘策略再次充分分析了向上突破的原因，接下来还是继续看多，五一假期前大概率完成对3100点得突破，只要手里持有的不是业绩下滑和亏损的都可以先继续持股。不过市场还是有一定分化，主力资金控盘能力很强，今日银行煤炭等逆势下跌也给未来几个交易日预留了空间，下午大盘想要继续上攻首先看券商能否增加涨停板的家数，另外就是银行板块能否回升，指数还是需要大金融发力。以上观点仅供参考，股市有风险入市需谨慎！",
        "voteup_count": 7,
        "updated_time": "2024-04-26 12:15:14",
        "question_id": 654096155,
        "user_id": "2b7d1df0359a20ad2b77fa7db7541f47"
    },
    {
        "answer_id": 3484892129,
        "content": "做了十九年的股票投资，我可以说说:最近疯涨了几天，大家都在奔走相告牛市来了，A股牛市真的来了吗？在我看来牛市已经过了四分之一了，我前几天跟朋友分享了一句话：熊市用利润托底，牛市用想象封顶。什么意思呢？就是熊市一定要有利润去估值，才不至于跌穿市值，而牛市要用公司的发展空间去估值，才不至于半途而废，这是谈到怎么在牛熊生存之道，那我们今天谈谈怎么看有没有牛市。我为什么说牛市已经过了四分之一呢？因为大部分有业绩支撑的公司已经从最低点反弹了四分之一，而题材股板块早就轮番牛市过，我们怎么看有没有大牛市呢？大牛市对普遍的公司来说就三点：1.跌过头了。2.利润出现断层。3.二者结合。所谓的跌过头，我打个比方，假设一个公司有18亿货币现金，现在只有32亿市值，每年稳赚2个亿利润，那么合理估值最低应该是52亿，如果保守估计三个亿的利润空间，那么值78亿，如果是大牛市估值再放大一些，应该在96亿，那么从32亿涨到96亿市值，三倍的空间，这就是整个市场走大牛市的基础。所谓的利润出现断层，我举个例子，比如大力刺激地产，整个地产相关产业链出现蓬勃式发展，基本上一个季度刷新一个发展速度，那么基本就激活了整个股市，刺激地产最直接的就是钢铁、水泥、瓷砖、家装、家居，从而到酒水饮料，再到整个消费环节，这是一个整体性的正向循环，利润一下子就出来了，从而带动公司的估值，进而提升了整个市场的市值容量。那么什么是跌过头+利润断层出现呢？那么我们就讲一个白酒的吧，因为整个行业质量风波直接打到地板价，这时候是亏损的，但确实跌过头了，三四十个亿比品牌价都低，快消品的品牌才是最值钱的，酿酒本身值不了几个钱，质量风波过了，大家对其利润预期来了，定个小目标先赚十个亿，给个两百亿估值，后来果真一口气涨到三百多亿，利润还是半死不活。以上说的，套用在整个市场的整体股票，现在是很少有跌过头的，有的跌过头了也都涨回了四分之一以上，有的讲故事讲利润断层的，结果没断成的都在跌了，所以我说牛市已经过了四分之一，那这个四分之一是开始还是结束呢？还是开始的结束呢？这里就要看看你手上拿的是什么了，美股一直是给最优秀的公司最大资金，优秀的越来越优秀，也就是芒格讲的篮球训练逻辑，变成常年走牛。我们是一直雨露均沾，最后都变得很平庸，甚至是资源错配浪费资金，所以指数常年不忍直视。我们的牛市就像我的封面牛，跃跃欲试，看起来都是肌肉，跑起来有点弱鸡，都被扒掉一层皮了。那这轮刺激会带动整个市场吗？其实大家都知道，前几年但凡有一点能力的，基本上也掏空上车了，目前基本没有多大刺激空间，反而会因为股市这种偶发疯涨，刺激二手房跑路资金进入股市，从而二手房降价更加迅速，但记住，二手房跌和股市涨没有必然联系，也就是你跌你的，我涨我的，这是两个不同的投资消费群体，也是两个不同的资金方向，所以，离8090最近的一次财富机会来了，又走到了人生重要的路口，我们该怎么下注？如果牛市真的来了，小白要读哪些投资书？",
        "voteup_count": 14,
        "updated_time": "2024-05-01 20:35:38",
        "question_id": 654096155,
        "user_id": "12b56e1220ba8e6acdf66bd76308bb2e"
    },
    {
        "answer_id": 3487971820,
        "content": "前面我就说到了，目前A股已经到了长期布局的节点，我个人判断未来一段时间大概率会有一波行情。至于行情的力度有多大，这个无法判断，但是有一点可以肯定未来2-3年绝对是一个投资的黄金窗口。A股经过2020年全球放水爆发式炒作以后，经过21年，22年，23年三年板块的熊市行情很多股已经来到了历史低位。大家都知道，这三年行情是结构性行情，并不是整体下跌的，而是有板块跌出来股灾的感觉，有板块走出了牛市的感觉，可谓是冰火两重天。这样的行情让人难受，就在于踏空的天天吃面，踩对板块的天天吃肉。难也就难在这里。尽管这三年指数一直创新低，但是很多板块很多个股实打实的创了新高。最近一次人工智能行情就是这样。在说回来，经过3年慢熊的行情。A股很多股已经进入历史低位，极具性价比。大家不要总是盯着蓝筹白马，说什么从18年、19年涨起来，即使调整到现在股价还翻了好几倍。但是很多股实打实的是业绩一直在增长啊，他们业绩从18年到现在每年增速可不低，你不能按照18年的估值来对标现在。企业一直在发展，净利润一直在新高，如果股价还跌回6年前，那说明市场是不正常的，是被错杀的。正是这样，很多非蓝筹白马标的，现在赚的钱比18年多几倍，但是市值却比18年的时候还低。这就是有问题的，为啥这样杀，因为3年熊市、美股加息、经济下行这些因素影响了正常的估值。2024年年初的时候一波暴跌，这种走势真的挺无缘无故的，12年月份、1月中旬之前市值还蛮正常的，之后开始好像股灾忽然就开始了，真的毫无征兆的感觉。因为今年全球都有降息的预期，1月低、2月初的股灾式爆杀真是毫无理由，后来找个借口雪球爆仓、其他杠杆风险投资爆仓。为什么要这样爆杀？说白了就是起飞前的一波暴力洗盘，把底部的筹码全部清楚，尽可能清除浮筹，的确，这一波股灾清除了很多资金。主力的目的达到了，然后国家队下场救市，一口气拉回了3000点。4月份底披露的数据也揭示了底被人抄走了，当时2700多的时候我叫人抄底，被骂惨了。散户不愿意要的底部，国家队买了小6000亿，北向这4个月净买了小1000亿吧。这还不包括各路主力，大户了。相信过年前期抄底进的现在大概率不会亏钱，如果长拿个2-3年赚钱的概率估计是极大的。无数的股从年前后股灾到现在已经翻倍了。话又说回来，散户不敢抄底还是因为这三年被杀惨了，每次抄底都是半山腰，出现一种错觉这次真摔假拉，指数还会跌回去，可是事与愿违。现在上证指数已经到3100点了，很多白马、蓝筹股都涨了30%以上了。为何相信未来会有一波牛市行情呢。因为种种迹象都在表明，股市没有跌的动力了。A股经过三年的慢牛，该挤的泡沫已经挤了，我实在不知道股票还能跌到哪去。就说我被杀的最惨的光伏，隆基绿能。这光伏行业龙头，股价都快到17了，你们还以为他能跌到哪里去呢？跌回10块钱？跌回5块钱？我估计不大可能吧？当一个头部企业都快跌到退市了，那么这个行业不就是现在的房地产行业吗？再说说五粮液，18年净利润130多亿，现在净利润300多亿，股价从80多到现在160站不稳。难道你认为五粮液要跌回80才算到位？早几年的爆炒，经过几年的回调横盘震荡，股价早已经进入合理的估值区间了。很多人说炒股炒作预期。那就更好说了，炒股本来就说炒作预期，尤其是A股。既然你们都知道这个道理，为啥还不敢抄底A股呢？难道未来2-3年全球都会降息，这个不是预期吗？降息力度大小就是预期之内和预期之外的事儿了。经济衰退的预期A股已经用三年提前消化了，未来涨就是全球进入降息潮，全球经济进入复苏环节。未来全球经济会缓慢复苏是有预期的。但是当预期落地，那么就是出货走熊的时候，只要你玩A股，你就能发现：A股的炒作向来都是反人性的，一个行业一个板块基本都是提前两到三年进行一波爆炒，当时这个板块很多个股业绩一般般，但是当两三年后业绩增速快、净利润高的时候，股价开始一路走熊。那是因为已经提前炒作完毕，等业绩预期落地正是出货的时候。。现在A股就是这种情况，你可以把上证指数看作一个个股。3年慢熊阴跌，期间的反复，然后末期的放量暴跌，这不都是见底的标志吗？这三年阴跌是因为经济衰退预期，现在经济衰退预期已经跌完了，那么下面反弹应该就是经济复苏预期，复苏的动力就说全球都会进入降息潮，钱会流动起来，股市自然也要跟着走起来了，而这个周期少说2-3年吧？以后A股大概率会走慢牛，不会像以前一样走疯牛快牛了。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:17:37",
        "question_id": 654096155,
        "user_id": "24540d1e4d492b4869ec254111e90564"
    },
    {
        "answer_id": 3487352489,
        "content": "去年雪球上那个很火的故事，大家都还记得吧，那段时间整个知乎、股吧、雪球等等，只要跟股票基金理财有关的平台，都能看到这个故事的身影。我把那个故事再翻出来看看。有一个网名叫寒月霖枫的散户，2019年6月份，他买了一个叫长春高新的股票，买入价在153元，买了一百万多万，这时候的长春高新股价一路顺风顺水。到2020年农历年，长春高新股价涨到了240元，寒月把股票卖了，赚了70多万。相当于他好几年的工资，那时候的他感觉自己就是股神，做什么都很有干劲！时间很快来到2020年5月，长春高新继续势如破竹，股价突破了300元，这个时候的寒月很懊恼，觉得自己卖飞了，于是在315元的位置又买了回来一百多万长春高新。这个时候的寒月是很勤奋好学的，平时除了上班，就是学习投资。特别喜欢钻研投资方面的书籍，尤其喜欢《价值》和《滚雪球》。就这样很快风平浪静的半年又过去了，时间到了2021年农历新年，通过几个月的持仓，长春高新的股价也一路高歌猛进来到了480元附近。故事的主角寒月这时候继续选择清仓卖出，一股赚了160多元，又带来了五六十万的收益，这个时候的寒月春风得意，提钱买了一辆二十来万的车犒赏自己。如果故事到这里就结束了，那么一切都很完美。可惜故事没有停留，依然在继续。时间很快就来到了那年5月15日，这天长春高新的股价创历史的来到了522.2元，寒月这时非常后悔自己没有坚持价值投资的理念，尤其是当时4月份媒体热炒一位老太太13年持仓长春高新，5万变500万的故事估计也对他产生了不小的影响。于是我们的男主角寒月做了一个大胆的决定:拿出了自己所有的280万外加融资，一共648万，在450元附近满仓进了长春高新。可惜啊，这次的运气不在寒月这边了。长春高新开启了连续三个月一路下跌的模式，期间寒月为了不被平仓，不得不通过信用卡套现加了几十万进去，但在8月26日的时候，长春高新股价跌破265元，寒月因为再也没有资金补充，被强制平仓出局。短短三个月的时间，寒月就从盈利150多万到亏损好几百万。被爆仓的那一刻，绝望的寒月说的是：如果能再给一次机会，再也不炒股了。还有个老故事，有股民自曝从2019年-2021年，账户亏损比例达到了97.17%，亏损150万。这收益曲线...就挺离谱。他的自述里讲了钱是怎么亏掉的，20万让朋友代炒，亏的只剩3500，他想回本就往账户里面转了150万进去，开通了科创板，然后频繁的交易上市不到5天的新股，因为觉得没有涨跌幅，赚钱来的快。但事实是新股上市后跌多涨少，从他贴的交割单看，经常一只股票亏5-10万后就匆忙割肉，不然凯赛生物(亏53000+)这种要是能死扛持仓的话连本带利都赚回来了。去年整体表现不好，次新指数399678全年表现是-15.24%，属于倒数的板块。所以这位股民没有建立正确的交易思维，也没有掌握科学的交易技术，一切都在乱买乱卖，而且是在最差的板块，快进快出的做着糟糕的高频交易，另外他没说但我能猜到的是，他肯定用了融资杠杆。正常人本金炒股的话后半段会越亏越慢，比如你整体亏80%到亏90%、再到亏95%，相当于两次腰斩，就算让你拿着仇家的账户故意去亏也挺难的，但我看他账户最后那陡峭的曲线，肯定是向券商借钱炒股了。借钱炒股的特点，就是你越亏，实际杠杆越大，会越亏越快直至爆仓。他说他年薪有30万，相当于5年白干了，那还算挺有本事的人，以后远离股市好好工作还是能东山再起......在股票市场上，很有可能输一次，就把前面赚的都赔进去。市场有风险，投资需谨慎！因为工作原因，这些年接触的人越来越多，头部企业老总、大小老板、行业精英、牛散小散、机构游资、普通散户等等，认识的接触的越来越多，逐渐有了一些感悟。我发现，能够在股市赚大钱的人，能把生意做的很大的人，都有一个共同的特点：他们对自己都有很清晰的认知。他们骗不骗别人我不知道，但他们不会自己去骗自己。自己什么水平，自己几斤几两，能承受多大损失等等这些，都是与他们自身最相符的。做人做事，做到最后，其实都是一些很朴素的真理：你的本是多少，你风险承受能力有多高，你的收益预期在哪。真正有用的无非这么些。什么时候大盘方向明朗？任何时候都不明朗！任何时候的行情都不是能预测的，最多只能说是大概率的事情。谁也不知道明天会怎么走，交易就是做大概率的事，用大概率的利润弥补小概率的亏损。交易大部分时候都是“计划我的交易，交易我的计划”。至于你是看懂了逻辑，还是单纯在赌这个票能涨，我觉得每个人心里多少得有个数。真正的交易者，只关心两件事：1、我买入后走势证明我对了怎么做；2、我买入后走势证明我错了又怎么做。未来的行情谁也无法精准预测，你唯一用到的东西就是你的计划——一致性的交易计划，知行合一的交易计划，它让你站在这场概率游戏的胜利一侧。盈利不是靠你预测行情的胜率来获取的，而是依赖“你做错的时候你尽可能少亏，你做对的时候你尽可能多赚”，先想好错了怎么减亏，再去想对了怎么赚钱，这就是实战家和分析师的最大差别。你买入的目的不是为了亏钱，而是为了获利且尽可能的获利更多：当走势对你有利的时候，必须贪婪、让利润奔跑；当走势对你不利的时候，停止幻想、要截断亏损。每个能走到这一步的人，都会形成一套符合自身性格、风险喜好的交易模式，这种交易模式可以是短线、波段、长线，虽然各有不同，但肯定是逻辑自洽的。绝不是听个消息，买个股票那么简单，新手往往最喜欢谈一些稀奇古怪的名词，什么庄家、韭菜、拉高出货、筹码、诱多什么的，听上去好像很懂，其实狗屁不通。大多数人做股票，赢了自大狂妄，输了就骂人，诸如“为什么不加强监管”，“A股就是赌场”、“吃人不吐骨头”、“狗庄害人”之类的。很多人的水平永远停留在这个阶段，成长不起来。一个人真正成长，就是从认识到自己是普通人开始的，然后你才能理解什么叫“慢就是快”。",
        "voteup_count": 43,
        "updated_time": "2024-05-04 18:31:31",
        "question_id": 654096155,
        "user_id": "85ae3656f5df5c272507515722d41b14"
    },
    {
        "answer_id": 3487959938,
        "content": "那要看你指的牛市前期的时间段概念是多少？如果是以月为单位的时间段计数，现在看不到牛市的半点影子，如果是以年为单位的时间段计数，那就是瞎蒙，也得蒙牛市前期这个观点。如果是看日线交易的，就别关心牛不牛市这个热点了，于操作上并没有太大的帮助，记住一句话，牛市只是放大了市场波动，如果你的策略让你赚钱，那不管牛熊都是赚的，只不过熊市波动小，每笔赚的少，牛市波动大，每笔收益率会被放大。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 12:04:15",
        "question_id": 654096155,
        "user_id": "830ba1c6dc432f927f5c6ef792119d5d"
    },
    {
        "answer_id": 3484273241,
        "content": "算是吧，还差一个大跌，跌破2440或者回踩2440，把主线从AI换成新能源。不过AI是长期主线，新能源是短期主线，所以接下来就算风格切换了，AI也就那几个头部涨不了，其他一早就进行回调的AI概念还是可以继续涨的。其他的就不多说了，再交流吧。",
        "voteup_count": 14,
        "updated_time": "2024-05-01 01:12:57",
        "question_id": 654096155,
        "user_id": "c9a9bf826dde415ff78303390adb2fd8"
    },
    {
        "answer_id": 3485216874,
        "content": "谈到牛市，估计很多人不相信。新的牛市，是国九条等重磅改革推动的，是结构性牛市，不是全面牛市；重点是核心资产的牛市，也是估值修复的过程；一些没有业绩支撑的题材股，会进入漫长的熊市，有热点就亢奋一阶段，最终还会创新低。对于上证指数，有望站上4000-4200点区域，这是第一目标；预计慢则2-3年内实现，快则2025年就可以见到。通过改革，市场出现了诸多好信号：1、新股IPO节奏从飞机速度降低到步行；2、大股东减持严格规定，70%个股不具备减持条件；3、增量资金，北上资金从2024年1月底开始不断净买入；4、严格监管，下一步对处罚将更严厉，有消息说，证券法修订已经开始，让造假者十倍惩罚已经提出。",
        "voteup_count": 4,
        "updated_time": "2024-05-02 09:02:32",
        "question_id": 654096155,
        "user_id": "fb2cbeae7e2529a3e0f2746af1a73474"
    },
    {
        "answer_id": 3484403208,
        "content": "从历史规律来看，A股市场的牛市通常有一些共同特点，例如经济的快速增长、无风险利率的下降、市场风险偏好的提升等。A股的牛市持续时间一般为1-2年，而且历史上的牛市往往伴随着经济的快速增长或者政策的积极支持。同时，牛市前期可能会有一段时间的横盘震荡调整期，这个调整期可能持续半年至1年半。此外，A股市场的牛-熊周期一般为8年，且牛市上升阶段回调的次数和熊市反弹的次数通常不超过3次。如果按照这个规律，结合当前的宏观经济环境、市场政策以及交易量等数据，可以对A股市场是否处于牛市前期做出更为合理的判断。然而，需要注意的是，股市的波动受到多种因素的影响，包括国内外经济环境、政策变化、市场情绪等，因此预测市场的确切状态总是存在不确定性。投资者应密切关注市场动态，结合自身的投资策略和风险承受能力做出投资决策。",
        "voteup_count": 7,
        "updated_time": "2024-05-01 08:52:50",
        "question_id": 654096155,
        "user_id": "14926ceb9e71b90f8c31fe432d3ec6a6"
    },
    {
        "answer_id": 3479337754,
        "content": "5月份A股将迎来牛市第一波主升浪4月下旬的走势将以稳定为主，只有震荡的可能，没有持续下跌的基础。市场将会比大多数人预期的强势。上证指数主要指标中长期均处于低位，而且月线指标即将金叉，季线指标的金叉也为期不远。从这个角度来看，上证指数没有多少下跌空间，反而是正在酝酿一轮强力拉升的牛市行情。经过3月份和4月份的蓄势，上证指数将继2月份之后于5月份再度收出中大阳线，强势一直会持续到6月份。有一种观点很有代表性，即认为2月5日开始的行情将会持续2-3个月，指数涨幅在25%-30%左右。这种观点认为大盘将在5月份见顶。这不过是刻舟求剑的思维，是参照历史上熊市反弹的走势来判断今年行情。我认为2月5日起已经展开新一轮牛市，第一波上涨也不会在5月份见顶。恰恰相反，5月可能是非常强势的主升浪展开的时点。券商和科技股均已基本调整到位，就非常支持这一判断。5-6月份都有可能强势上涨，二季度上证指数将收出中大阳线。2月5日至今都只是底部蓄势和机构建仓的阶段，真正的强力拉升的主升浪在之后才会出现。周末关于公募基金降费的利好，再一次表明管理层对市场的呵护。在今年的政策环境下，在大盘整体上处于低位的情况下，不宜盲目看空A股，我们要对A股走强有信心。周末很多人对科技股走势感到悲观，媒体上都是唱空科技股的论调，皆因周五美股英伟达大跌所致。这种观点显然是错误的，是过于简单地看问题的表现。3月8日我已经提示英伟达见顶。它之所以大跌，只是因为美股处于调整期，同时英伟达自身涨幅过大。预计第一下跌目标将是660美元附近，到达这个位置将会展开反弹。英伟达下跌可能会影响到A股部分高位算力股，这些算力股调整尚未完成。不过算力股也只是短期下跌，因为英伟达很快即将结束第一波下跌。绝大多数AI股票和科技股整体上受英伟达下跌的影响将会很有限。因为绝大多数AI股票近一两周已经调整到位。最多是在底部区域震荡等待新一轮上涨行情来临，没有进一步下跌的空间。周末出台科技股相关的政策利好，科技产业成为国民经济的新主导产业已经是大势所趋，科技股具备长期投资价值更是毋庸置疑。不能再用老眼光来看待科技股，否则你将会错失A股历史上最大的行业板块牛市。4月下旬是布局科技股的最佳时机，这也是它们今年的第二次低位布局机会。科技股大牛市将持续到2025到2026年，科技股是未来两年的唯一主线。券商股底部已经完全形成，而且走势正在趋于完美，技术形态往往预示着未来，甚至可以预告潜在的利好。可以预期，券商股正在酝酿启动一轮远超市场预期的强势上涨行情。近期部分券商被监管整改，恰恰提供了一个低位布局的良机。近期众多机构和大V们都在鼓吹有色金属牛市，出现这种集体唱多某个板块的时候往往意味着板块见顶，对此要高度警惕。历史是多么相似，2021-2022年当新能源板块见顶之际，市场上所有机构和知名人士都是疯狂唱多新能源板块，去年也是众多机构宣扬医药股牛市，可是后来的走势却是惨不忍睹。有色金属股票和期货都没有展开所谓大牛市的基础，今年没有明年也不会有所谓的有色金属牛市。有色金属行情只是反弹。黄金和白银短期头部明显，需要运行一波短期调整。机构们同时还在集体鼓吹高股息股票的投资价值，如果是低位的话这番言论自然是正确的。事实是，现在高股息股票普遍高高在上。高股息不等于无风险，任何股票炒高了都是风险。且不说，此前市场炒作的所谓高股息股票均是传统产业股票，很难说这些股票还能有多少上涨空间。要想在A股生存下去，就一定要跟市场普遍预期反着来做。记住一点总是不会错的，那就是任何板块任何股票如果涨幅过大就一定要远离。部分垃圾股四月下旬面临高风险期，一定要远离这些没有投资价值的股票。下周起，港股市场的走势需要密切关注，周末出台的利好有利于港股摆脱低迷。恰好是恒生指数底部完成之际，可谓是上涨行情已经万事俱备。预计港股市场上的优质股票将展开牛市行情，尤其是以人工智能和互联网巨头为代表的港股科技股有望领涨。新能源上游——原材料生产与加工1、锂：赣锋锂业，天齐锂业，盛新锂能，融捷股份；2、钴：华友钴业，寒锐钴业，海南矿业，天奇股份；3、镍：兴业矿业，科力远，格林美；4、碳（石墨）：永东股份，黑猫股份，碳元科技；5、氢：卫星石化，金宏气体，金能科技；6、稀：北方稀土，盛和资源，五矿稀土；7、磁材：金力永磁，横店东磁，正海磁材，三环集团；8、正极：德方纳米，丰元股份，容百科技，当升科技；9、负极：杉杉股份，璞泰来，博迁新材，中科电气；10、电解液：天赐材料，石大胜华，新宙邦，多氟多；11、隔膜：恩捷股份，璞泰来，星源材质，中材科技；12、导电剂：斯迪克，天奈科技；中游——零部件生产与回收1，电池：宁德时代，比亚迪，亿纬锂能，德赛电池；2，电机：江特电机，宏发股份，国轩高科，潍柴动力；3，电控：八方股份，利元亨，德赛西威，菱电电控；4，电子：均胜电子，法拉电子，得润电子，通达动力；5，车饰：拓普集团，宁波华翔，光启技术，常熟汽饰；6，拆解：骆驼股份，华宏科技，格林美，天奇股份；下游——汽车整车整车： 比亚迪 ，长安汽车，北汽蓝谷，长城汽车；充电桩：特锐德，易事特，英杰电气，中能电气。龙头股：宁德时代 ：动力电池龙头，全球出货量连续4年蝉联第一比亚迪：新能源整车+动力电池龙头国轩高科：动力电池出货量全球前十亿纬锂能：锂亚硫酰氯电池国内第一欣旺达：消费电池龙头，智能手机电池全球第一派能科技：储能电池龙头，储能产品出货量全球前三容百科技：高镍正极材料全球第一格林美：三元前躯体全球第一德方纳米：磷酸铁锂正极材料行业第一杉杉股份：负极材料国内第二璞泰来：负极材料国内第三恩捷股份：隔膜全球第一天赐材料：电解液行业第一新宙邦：电解液行业第二赣锋锂业：国内最大的锂矿生产商天齐锂业：国内第二大锂矿生产商华友钴业：国内最大钴化学品生产商盐湖股份：国内最大盐湖提锂生产商光伏光伏产业：利用太阳能的最佳方式是光伏转换，就是利用光伏效应，使太阳光射到硅材料上产生电流直接发电。以硅材料的应用开发形成的产业链条称之为“光伏产业”，包括高纯多晶硅原材料生产、太阳能电池生产、太阳能电池组件生产、相关生产设备的制造等。光伏最全名单隆基股份：光伏组件全球第一，单晶硅全球第一阳光电源：光伏逆变器全球第一通威股份：硅料+电池片双料龙头晶澳科技：组件出货量与天合并列全球第三中环股份：210MM大硅片龙头迈为股份：全球光伏丝网印刷设备绝对龙头25、金辰股份：全球光伏异质结设备龙头捷佳伟创：全球光伏电池片设备龙头福斯特：国内第一大光伏eva胶膜制造商福莱特：品全球第二大光伏玻璃制造商上机数控：210硅 片+颗粒硅晶盛机电：国内单晶炉设备绝对龙头锦浪科技：光伏逆变器全球第三天合光能：组件出货量全球第三绿色电力8个领域概念股1、电力股：长江电力、华银电力、长源电力、黔源电力、华能水电、华能国际、内蒙华电、华电国际、川投能源等2、新能源运营商：三峡能源、太阳能、节能风电、林洋能源、福能股份、中闽能源、林洋能源3、能源互联网：国电南瑞、国网信通、亿嘉和、南网能源、涪陵电力、宏力达、威胜信息、金智科技、正泰电器、良信股份4、特高压：平高电气、许继电气、国电南瑞、思源电气、特变电工、长缆科技、川润股份5、光伏：组件：天合光能、晶澳科技、隆基股份胶膜：福斯特、海优新材逆变器：锦浪科技、固德威、阳光电源、正泰电器跟踪支架：中信博、意华股份HJT：捷佳伟创、金辰股份、迈为股份银浆：苏州固锝、帝科股份靶材：隆华科技6、风电：金风科技、天顺风能、明阳智能、新强联、日月股份、金雷股份、运达股份、大金重工、东方电缆、中材科技、广大特材7、储能：派能科技、宁德时代、锦浪科技、固德威、阳光电源、德业股份、盛弘股份、永福股份、科士达8、抽水蓄能：中国电建 、粤水电、豫能控股、桂东电力、浙江新能、新天绿能、湖北能源、国电南自、国电南瑞、中国电研、东方电气、永福股份、皖能电力、宁波能源、浙富控股有色行业各种龙头1.钴：华友钴业、寒锐钴业、格林美、洛阳钼业、盛屯矿业、道氏技术。2.锂：赣锋锂业、天齐锂业，盛新锂能、雅化集团、ST融捷、永兴材料。3.镍：盛屯矿业、华友钴业、格林美、合纵科技。4.稀土：盛和资源、北方稀土、广晟有色、五矿稀土、厦门钨业、中钨高新。5.永磁材料：正海磁材、中科三环、金力永磁、大地熊、宁波韵升、安泰科技。6.黄金：紫金矿业、中金黄金、赤峰黄金、山东黄金、银泰黄金。7.白银：盛达矿业、兴业矿业、银泰黄金。8.铜：紫金矿业、江西铜业、云南铜业、铜陵有色、西部矿业。9.铝：中国铝业、明泰铝业、天山铝业、闽发铝业、华峰铝业、云铝股份、南山铝业、常铝股份。10.铅锌：中金岭南、驰宏锌锗。11.钼：洛阳钼业。12.钛：宝钛股份、西部超导。各细分涨价板块绩优票1、锂：盛新锂能、雅化集团、江特电机、川能动力、永太科技（添加剂）。2、铝：云铝股份、中国铝业、神火股份。3、煤：昊华能源、兖州煤业。4、钢：宝钢股份、八一钢铁、方大特钢、南钢股份。5、磷：云天化、川恒股份、兴发集团、云图控股、湖北宜化。6、硅：合盛硅业、新安股份7、天然气：广汇能源、蓝焰控股、新天然气、新潮能源、首华燃气。8、水泥：上峰水泥、塔牌集团、华新水泥、海螺水泥。9、铜：铜陵有色、云南铜业。10、镁：云海金属。11、烧碱：氯碱化工、中盐化工。12、电石：中泰化学。13、PVDF：联创股份。14、纯碱：山东海化。15、EVA：东方盛虹、联泓新科。16、顺酐：齐翔腾达。17、锂电铜箔：诺德股份。18、玻纤：中国巨石。19、锆：东方锆业。20、萤石:金石资源。21、制冷剂：三美股份、中国巨石。22、三氯氢硅：三孚股份。23、草甘膦：江山股份。数字货币各类小而精1.卫士通：信息安全 细分龙头，参与制定金融分布式账本技术行业标准。2.金财互联：互联网财税服务先驱，有数字货币跨境结算和支付方面的技术积累。3.新大陆：数字技术服务先驱，参与了深圳数字货币红包试点。4.拉卡拉：金融支付龙头，与央行数字货币研究所战略合作。5.证通电子：国内金融服务以及IDC优质企业，储备有大量的数字货币相关技术。6.神州信息：金融科技 领军者，拥有自主领先的智能区块平台。7.新国都：金融数据服务商，有数字货币研究中心，研发有数字货币终端设备。8.四方精创：商业银行 IT服务外包商，储备了丰富的数字钱包技术。9.华峰超纤：收购的威富通是多家银行移动支付后台服务商，目前积极参与DCEP试点工作。10.昆仑万维：综合性互联网增值服务商，有数字货币加密钱包技术。11.东信和平：国内国有控股智能卡龙头，有数字货币钱包专利和数字货币密钥方面的专利。12.广电运通：智能终端领导者，有数字货币自助设备相关技术储备。13.优博讯：物联网移动智能软硬件服务商，有数字货币相关技术储备。14.高伟达：国内领先的金融信息服务商，有数字货币技术相关储备。15.银之杰：金融科技软件服务商，有开展数字货币相关软硬件以及支撑系统的研究。16.科蓝软件：银行金融软件服务商，有数字货币相关技术储备。17.朗科科技：国内移动存储设备龙头，储备有数字货币冷钱包等技术专利。18.紫光国微：特种芯片龙头，相关产品有望应用于数字货币领域。碳捕获龙头1.凯美特气：公司与湖大合作开展二氧化碳捕集、封存等工程技术研究。2.远达环保：公司已具备二氧化碳捕捉的自主知识产权技术和碳交易平台。3.杭氧股份：公司是国内气体封层设备龙头。4.昊华科技：公司的碳捕捉技术储备已经初具规模。可降解塑料龙头1.金发科技：公司主营高性能改性塑料。2.联泓新科：公司主营环保型新材料。3.丹化科技：公司是化工行业非常一般的个股，但有子公司做可降解塑料。4.天元股份：主营快递物流包装产品，公司已成功研发可降解塑料薄膜快递袋。5.皖维高新：公司主营的聚乙烯醇，是一种可降解的高分子材料。医药医疗各种细分龙头医药行业“卖铲人”CXO企业1.药明康德：临床前CRO/CDMO企业龙头。2.康龙化成：临床前CRO企业龙二。3.昭衍新药：临床前CRO企业，细分龙头。4.药石科技：临床前CRO企业，细分龙头。5.美迪西：临床前CRO/CMO企业。6.泰格医药：国内临床试验CRO企业龙头，细分龙头。7.博济医药：临床CRO企业。8.药明生物：港股CDMO/CMO企业。9.睿智医药：CDMO/CMO企业。10.博腾股份：CMO企业。11.九洲药业：CDMO企业。12.凯莱英：CMO企业。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 13:47:25",
        "question_id": 654096155,
        "user_id": "258861a22d1e61aa166b6460c9ba9e59"
    },
    {
        "answer_id": 3485953142,
        "content": "这是一个很有深度的问题。近期港股的大涨确实为A股市场带来了一定的积极影响，但要判断A股是否处于牛市前期，我们需要从多个角度来分析。首先，从宏观经济层面来看，我国经济正在稳步复苏，多个部门出台了一系列稳定经济增长的政策，这有助于提升市场信心。此外，国际货币基金组织IMF也上调了中国今明两年的经济增长率预期，这也为A股市场提供了有力的支撑。其次，从市场走势来看，A股市场在近期表现出了一定的韧性，特别是在科技成长板块，有望在五月的震荡行情中迎来上涨机会。同时，机构纷纷给出预测，认为五月A股走势可能震荡偏强，这也表明市场投资机会逐渐显现。然而，我们也需要注意到市场的不确定性因素。例如，国内外经济、地缘政治事件等因素都可能对A股市场产生潜在影响。因此，在判断A股是否处于牛市前期时，我们需要综合考虑各种因素，并保持谨慎乐观的态度。综上所述，虽然近期港股大涨为A股市场带来了一定的积极影响，但要判断A股是否处于牛市前期，我们还需要进一步观察市场的走势和宏观经济环境的变化。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 05:48:14",
        "question_id": 654096155,
        "user_id": "724e776777cb67bf3569f0dc2add18dc"
    },
    {
        "answer_id": 3486461073,
        "content": "目前并不能确定是否是牛市前期，目前A股走势逐渐向好，感觉特别像牛市前期，内心也强烈希望是牛市前期五一假期期间，港股连续两天大涨，并且连续9个交易日连涨，创2018年以来最长连涨记录4月26日北向资金净买额224亿，创港股通开通以来单日净买入额新高A股和港股都属于投资价值低洼，不断被外资看多和吸引更多的外资进入这个时候我们需要做的是坚定持有优质中国股票（不会选股可以选择指数型基金等），并等待行情起飞相信祖国，看多祖国要做被抬轿子的，不要被收割牛牛说财：2024华泰证券股票基金VIP开户怎么开？",
        "voteup_count": 10,
        "updated_time": "2024-05-03 18:30:26",
        "question_id": 654096155,
        "user_id": "ff782c2188a7d1405e894a26fe371689"
    },
    {
        "answer_id": 3487789897,
        "content": "至少从目前来看，已经有牛市启动迹象。政策底已经非常明确，3000点以下是管理层不能接受的，主力用真金白银把A股多次托上3000点，这个代价不能白白付出，何况，这个资金早晚是要退出的，如果没有牛市，岂不套牢其中，另外，就是A股很多质地优良的股票已经被严重低估，这种情况不会持久，银行定期只有不到2%的利息，而市场很多股票的股息已经达到5%左右，这种机会不是什么时间都有的。再有中国经济正在比较大的转型，加上三年疫情的制约压抑，已经积蓄了一定的上涨动力，只等把火星燃起。综上，牛市已至不是梦想，缺的就是我们每人的这把柴火。先到先得，如果目前你不敢进，那么越往后越不敢进，而你进的时候，也就是为国接盘的时候。",
        "voteup_count": 4,
        "updated_time": "2024-05-05 09:03:32",
        "question_id": 654096155,
        "user_id": "f538a1f13e66c5a8c5e5d73c93f21c71"
    },
    {
        "answer_id": 3484930652,
        "content": "A股是不是牛市前期重要吗？个人觉得是前期，因为任何牛市之前都可以称之为牛市前期，可能一年两年三年甚至十年后才会有牛市，难道目前就不能称之为牛市后期或者牛市前期吗？炒股不能靠牛市，因为牛市的时候叫浮盈，卖出后能拿到手的才叫盈利，所以，牛市与否不重要，重要的是你有没有拿到结果。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 21:27:27",
        "question_id": 654096155,
        "user_id": "d25d1755026ec1ab492c382ecb9a7b85"
    },
    {
        "answer_id": 3484415279,
        "content": "提前告诉大家五月份的行情——先往3000点砸，然后往3200拉！",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:08:50",
        "question_id": 654096155,
        "user_id": "c55c2a4dc219c47e82a3e22fd626a697"
    },
    {
        "answer_id": 3478604136,
        "content": "直接说结果:是的。但是不会像前几次牛市一样无脑买都赚钱了。行情总是在绝望中诞生，在犹豫中发展，在不知不觉中高潮，在狂热中结束。我们的行情慢慢趋向欧美化，不怕盘子大，只怕没业绩。美国的几大股票撑起了指数，我们以后估计也是这样。还有一个忠告:一轮牛市下来，大家涨的其实差不太多，不要这山望着那山高，到处追涨杀跌，结果牛市下来，还亏。。。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 20:48:43",
        "question_id": 654096155,
        "user_id": "c22a7f6c365b5fb80f4d04f1cb7ae450"
    },
    {
        "answer_id": 3481998670,
        "content": "趋势交易：股票佣金从“万1免5”(万一免5)到“万0.854免5”的历史经过近期，化工板块人气聚集，相关个股大面积走高，其中正丹股份10个交易日大涨超200%；轮胎行业景气持续上行，龙头赛轮轮胎于近期创出历史新高；制冷剂龙头巨化股份周五盘中触及涨停，年内涨幅超40%。此外，多次全行业上调产品价格的钛白粉概念也开始得到市场挖掘，鲁北化工斩获2连板。国内化工品价格底部或已出现中国化工产品价格指数于1月11日触及4543点的本轮底部，2月受国际油价带动，2月6日至今化工产品价格指数震荡回升，年内高点为4月22日的4703点。其中涨幅靠前的重要化工产品包括硫酸（98%），年内涨幅29.5%；石油苯（工业级），年内涨幅20.9%；苯乙烯（一级品），年内涨幅13.8%。仅聚氯乙烯（SG5）价格年内收跌，跌幅为3.1%。国盛证券分析师杨义韬、王席鑫指出，目前，化工扩产情绪已显著退潮，板块盈利能力或已筑底。本轮周期可对标2012至2014年——同样是在需求低增速背景下，供给仍在加速释放，尚未拐头。在建工程到固定资产存在约一年半的传导周期，待固定资产增速进入下行通道（说明产能释放已进入尾声），化工板块盈利有望迎来值得期待的新一轮上行，化工板块破晓将至。从估值情况来看，截至4月16日，基础化工指数（中信）为4717.3，PE（TTM）达25.5，处于近10年34%分位；截至2023Q4基础化工板块平均净利率（TTM）和ROE（TTM）分别为6.2%、7.2%，处近三年15%分位。当前时点，基础化工行业整体位于估值和盈利双重底部。中东土豪重点扫货A股化工4月22日晚间，能源巨头沙特阿美发布公告称，与恒力集团就潜在收购恒力石化10%股权的事宜进行讨论，并就拟议的交易签订了谅解备忘录。按目前的股价来算，恒力石化总市值超过1000亿人民币，中东土豪又将在A股市场来一次“百亿豪购”。去年3月，沙特阿美宣布以每股24.3元的价格收购荣盛石化10%股份，总额246亿元的交易溢价达到88%。沙特阿美总裁阿敏·纳瑟尔曾于2024年中国发展高层论坛发表演讲，他表示与中国展开投资合作的五个关键领域，首当其冲的就是化工品。中国已经占全球化学品销量的四成，而沙特阿美拥有全球领先化工企业沙特基础工业公司（SABIC）的多数股权， 具备世界顶尖的化工实力。这将助力沙特在2030年前实现每天400万桶原油转化为化学品的目标。机构建议关注涨价化工品种2024年以来，部分化工产品价格快速上涨，随着一季报的披露，产品涨价已陆续体现到业绩上：鲁北化工一季度净利润5054.14万元，同比增长3131.39%；新凤鸣一季度净利润2.75亿元，同比增长45.25%；金石资源一季度净利润6053.56万元，同比增长74.94%。对此，中信证券总结了2024Q1以来价格相较成本实现超额增长的化工品种，包括制冷剂（生产配额+需求改善，YTD+60~75%）、粘胶长丝（短期无新增产能+需求旺盛，YTD+2.4%）、TMA（海外大厂关停，YTD+66.7%）、维生素（行业检修，YTD+10~20%）、硝基氯苯（短期无新增产能+格局集中，YTD+5~45%）、MMA（行业检修，YTD+16.8%）、麦芽酚（YTD+30~60%）等等。据财联社梳理，涉及上述化工品的公司具体情况如图： 趋势交易：股票佣金从“万1免5”(万一免5)到“万0.854免5”的历史经过如果你也喜欢这篇文章，欢迎点赞、评论，并分享给你的朋友。更多投资理念与技巧请关注号主，领取投资@我。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:12:12",
        "question_id": 654096155,
        "user_id": "3c0e4eee229af7b28dd0e76bed48cdc2"
    },
    {
        "answer_id": 3487800645,
        "content": "属于牛市前期。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 09:15:21",
        "question_id": 654096155,
        "user_id": "7dbd6762b54762e74e291b897a476001"
    },
    {
        "answer_id": 3484332975,
        "content": "这次上面已经给出投资方向了，就是绩优高分红的，选择这种的不会差。",
        "voteup_count": 4,
        "updated_time": "2024-05-01 06:22:35",
        "question_id": 654096155,
        "user_id": "b18174fbeda11cdc6638e069b5e1b2f4"
    },
    {
        "answer_id": 3479294955,
        "content": "季线，月线都在空头区间运行，你说这属于牛市前期，我信你才SHA。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 13:07:07",
        "question_id": 654096155,
        "user_id": "7c53bc75e602f0ee7868e20fa4d93c6f"
    },
    {
        "answer_id": 3482284577,
        "content": "唐诗有云：“不知细叶谁裁出，二月春风似剪刀！”对于接下来的市场行情，我们依然坚持“大牛市行情”已经启动的主线观点不变，虽然春节后至今市场已经积累了一定的获利盘，并且上周市场呈现出了一定的上攻乏力迹象，但是市场却表现出了“盘中换手”的特征，也就是说市场不排除进一步“逼空上涨”的可能性。当然，市场也存在一定的“主观性”和“随机性”，即便市场出现一定的“回撤蓄势”走势，无论是对于大盘而言，还是对于个股而言，我个人认为调整的风险并不大，而且回撤是难得的低吸机会。因此，我们当下在实战操作中，可以保持一定的仓位，来应对市场的短期“方向性抉择”，没必要空仓，以免踏空。A股大概率已经处在牛市当中了，多数股民却仍然没有感觉，心中依然忽多忽空，周五的上涨，上证指数收盘点位3088紧紧贴在了年线3089上，从指数角度为两个月横盘期所有追高买入的人解了套，但也还是有人在唱空。当下的行情，需要多一分坚定，如果没有多方思考，心中缺少那份坚持，那牛市每次上涨都有可能产生怀疑，一旦回调就会被洗出局。亮明观点：一、上证指数头肩底形态越来越清晰，当下就是牛市初期，并且主升浪的脚步已经越来越近了。二、上涨结构越来越好，市场人气在加速恢复，年初只涨权重的情况在最近得到了很大的改观；三、A股价值洼地，未来将吸引全球资金不断流入；周五北向资金流入220多亿，这只是开始。四、政策面不断完善，促使A股必将走出长周期的高质量多头行情；结语A股真正到了让股民赚钱的一段行情，积极看多才能盈利，切记。五一小长假即将到来、对于我们股民来说、是持币过节还是持股过节、我个人的看法就是持优质筹码过节、目前的A股正处于牛市初期、我个人绝对不会被主力轻易洗出去在这个8年一遇的大牛市，我必须做出决断力、必须要紧紧的跟随市场趋势、一定要顺势而为当前管理层维稳资金纷纷入市、从基本面来看、从资金面来看、多年熊市已经是彻底的结束了、现在就是等一个时机、一旦沪深指数突破3100点就意味着3000点是二次探底的终点、本轮牛市将一飞冲天而一旦突破3100点、无论是主力、庄家、机构、游资将纷纷调整方向、全力做多、牛市真正赚大钱的时间段就是初期与中期所以目前、持优质筹码过节是必须的、是关系到我们今年能不能在A股赚大钱的主要因素、当然了、持有的必须要是优质筹码才可以。华为供应商名单大合集，务必做好收藏！！一、结构件：东睦股份(600114) ：国内最大的粉末冶金机械零件制造企业之一福蓉科技：四川省消费电子产品铝制结构件材料的研发、生产及销售优质企业捷荣技术(002855)：多家全球知名品牌厂商精密模具和精密结构件的主要供应商兆威机电：国内少有、全球领先的微型传动系统制造商，曾获颁国家科学进步奖二等奖金龙机电：全球最大的手机马达生产企业之一长盈精密：国内领先的精密电子零组件制造公司电连技术：专业从事微型电子连接器及互连系统相关产品的研制安利股份：专业从事中高档聚氨酯合成革，行业内唯一一家国家级“绿色工厂”苏大维格：国内少数既从事装备制造又从事产品生产的微纳光学制造企业之一蓝思科技：掌握了消费电子产品防护玻璃生产的核心技术和工艺二、显示模组：联创光电：集LED、线缆、智能控制模块和军工产业于一体的光电子骨干企业合力泰：福建国资委旗下，主营触控显示相关产品长信科技：国内重要的平板显示关键基础材料生产基地翰博高新：液晶显示器光学引擎及光源、显示设备配件、电子及电器零部件品、模具、电子零件材料、胶粘制品开发、生产、销售。京东方A：全球领先的半导体显示技术、产品与服务提供商维信诺：主营OLED产品的高科技企业，研发了全球首款AMOLED全卷曲显示屏同兴达：公司液晶显示模组应用于国内外一线品牌产品，子公司投建芯片封测项目，掌握chiplet相关技术【人工智能细分各种龙头】1.虹软科技：AI视觉龙头，服务方向为智能手机、智能汽车、物联网（IoT）等。2.同花顺：金融大脑、互联网金融信息服务龙头，服务于金融领域。3.巨人网络：AI游戏龙头，参股了人工智能网络游戏公司。4.鼎捷软件：工业4.0AI软件龙头。5.昆仑万维：网页游戏龙头，参股了AI、区块、无人驾驶、智慧教育等多个独角兽。6.恒生电子：金融、证券行业软件龙头，有投资、数据、投顾、客服等AI多方向赛道。7.乐普医疗：国内高端医械龙头，开发有心电图人工智能自动分析系统。8.远光软件：计算机系统及软件服务商，服务于智慧能源、智能物联、社会互联等。9.寒武纪：AI芯片细分龙头，有终端智能处理器IP、云端智能芯片、边缘智能芯片。10.祥生医疗：超声医学影像设备细分龙头，自主超声人工智能分析核心算法。11.三六零：网络安全龙头，有360人工智能创新研发中心。12.汉王科技：全球文字识别技术与智能交互产品龙头。13.圣邦股份：AI模拟芯片龙头，应用于语音识别、超声测距、红外避障等。19.当虹科技：人像识别龙头，视频技术AI。20.神思电子：身份识别龙头，智能服务机器人列入发改委AI创新发展重大工程。21.川大智胜：空管自动化系统先驱，自主AI三维人像识别。22.优博讯：移动应用软硬件服务商，布局有AI、物联网、大数据、自动识别等。14.鸿泉物联：胎压智能监测龙头，自主无人驾驶监测（BSD）及驾驶员监视（DMS）等。15.泰禾智能：智能检测分选装备及工业机器人装备龙头。16.科大讯飞：国内智能语音服务龙头。17.赛微电子：全球领先的MEMS传感器芯片 服务商，全自主IP的多核SoC芯片北极星。18.中科创达：全球领先的智能操作系统龙头，开发有Turbox智能大脑平台。23.科大智能：工业智能化细分龙头。24.汇顶科技：指纹识别龙头。25.赛为智能：国内最专业的智能化系统细分龙头，拥有全自动化智能电网、人脸识别。26.东软集团：国产软件细分龙头，AI应用于大健康、智能交通、智慧城市等多个领域。27.科大国创：行业软件细分龙头，以大数据驱动的智能软件布局人工智能。28.视源股份：全球液晶显示主控板卡龙头，国内交互智能平板龙头。29.和而泰：家用电器智能控制器龙头。30.闻泰科技：ODM代工龙头，有手势识别及人工智能研究院。【碳捕获龙头】1.凯美特气：公司与湖大合作开展二氧化碳捕集、封存等工程技术研究。2.远达环保：公司已具备二氧化碳捕捉的自主知识产权技术和碳交易平台。3.杭氧股份：公司是国内气体封层设备龙头。4.昊华科技：公司的碳捕捉技术储备已经初具规模。【可降解塑料龙头】1.金发科技：公司主营高性能改性塑料。2.联泓新科：公司主营环保型新材料。3.丹化科技：公司是化工行业非常一般的个股，但有子公司做可降解塑料。4.天元股份：主营快递物流包装产品，公司已成功研发可降解塑料薄膜快递袋。5.皖维高新：公司主营的聚乙烯醇，是一种可降解的高分子材料。医药行业“卖铲人”CXO企业1.药明康德：临床前CRO/CDMO企业龙头2.康龙化成：临床前CRO企业龙二。3.昭衍新药：临床前CRO企业，细分龙头。4.药石科技：分子砌块龙头5.美迪西：临床前CRO/CMO企业6.泰格医药：国内临床试验CRO企业龙头，细分龙头。7.药明生物：港股CDMO/CMO企业。8.博腾股份：CMO企业。9.九洲药业：CDMO企业。10.凯莱英：CMO企业。11.和元生物：CGTcxo领先企业。其他细分领域算力供给梳理：1. 基础算力:奥飞数据，数据港，光环新网等2. 智能算力: 三大运营商，华为，中兴通讯，鸿博股份3. 超算算力:中科曙光，浪潮信息，华为算法模型梳理：百度，三六零、商汤-W，科大讯飞，拓尔思，汉王科技，云从科技 -UW，同方股份、海天瑞声，昆仑万维等数据要素梳理：同方股份、易华录、昆仑万维、中文在线、百度、三六零等应用端梳理：AI+工业：凌云光AI+绘画：万兴科技AI+金融：同花顺、恒生电子AI+写作：中文在线AI+零售：三江购物AI+ 办公：金山办公、彩讯股份AI+游戏：汤姆猫、巨人网络、三七互娱、吉比特、恺英网络、宝通科技、盛天网络、神州泰岳、巨人网络、游族网络、完美世界AI+营销：蓝色光标、易点天下、元隆雅图、三人行、浙文互联、天下秀AI+电商：光云科技，返利科技、值得买、壹网壹创、青木股份、丽人丽妆、若羽臣。AI+医疗：卫宁健康、嘉和美康、麦克奥迪、润达医疗、朗玛信息AI+教育：科大讯飞，视源股份、盛通股份、方直科技、鸿合科技、佳发教育AI+影视：中国电影、光线传媒、华策影视、欢瑞世纪、芒果超媒AI+虚拟人：蓝色光标、捷成股份、天娱数科，拓尔思,、云从科技AI+视频：当虹科技、数码视讯、网达软件、魅视科技、奥飞娱乐、三六零1、券商类（1）头部券商：中信证券、华泰证券、招商证券、中国银河、中信建投等；（2）互联网+券商：同花顺、东方财富、恒生电子；（3）次新券商：华林证券、长城证券、天风证券、中信建投。2、保险类（1）保险龙头股：中国平安、中国太保、新华保险。（2）次新保险：中国人保。3、银行类（1）次新银行：青农商行、西安银行、青岛银行、紫金银行；（2）人气银行股：招商银行、平安银行、兴业银行；【数字货币各类小而精】1.卫士通：信息安全细分龙头，参与制定金融分布式账本技术行业标准。2.金财互联：互联网财税服务先驱，有数字货币跨境结算和支付方面的技术积累。3.新大陆：数字技术服务先驱，参与了深圳数字货币红包试点。4. 拉卡拉：金融支付龙头，与央行数字货币研究所战略合作。5.证通电子：国内金融服务以及IDC优质企业，储备有大量的数字货币相关技术。6.神州信息：金融科技领军者，拥有自主领先的智能区块平台。7.新国都：金融数据服务商，有数字货币研究中心，研发有数字货币终端设备。12.广电运通：智能终端领导者，有数字货币自助设备相关技术储备。13.优博讯：物联网移动智能软硬件服务商，有数字货币相关技术储备。14.高伟达：国内领先的金融信息服务商，有数字货币技术相关储备。8.四方精创：商业银行IT服务外包商，储备了丰富的数字钱包技术。9.华峰超纤：收购的威富通是多家银行移动支付后台服务商，目前积极参与DCEP试点工作。10.昆仑万维：综合性互联网增值服务商，有数字货币加密钱包技术。11.东信和平：国内国有控股智能卡龙头，有数字货币钱包专利和数字货币密钥方面的专利。15.银之杰：金融科技软件服务商，有开展数字货币相关软硬件以及支撑系统的研究。16.科蓝软件：银行金融软件服务商，有数字货币相关技术储备。17.朗科科技：国内移动存储设备龙头，储备有数字货币冷钱包等技术专利。18.紫光国微：特种芯片龙头，相关产品有望应用于数字货币领域。AI最全概念股总结1，人工智能语音龙头：科大讯飞、汉王科技2，人工智能服务器龙头：浪潮信息、中科曙光、紫光股份、中国长城5，人工智能芯片龙头：瑞芯微、国民技术、寒武纪、北京君正、全志科技、四维图新6，人工智能算法龙头：云从科技、中科信息、神州信息、拓维信息7，人工智能图像龙头：初灵信息、海康威视、大华股份、捷顺科技、英飞拓、鸿博股份3，人工智能安全龙头：三六零、雄帝科技、启明信息、常山北明、电科网安4，人工智能金融科技龙头：中科金财、金财互联、京北方、南天信息8，人工智能机器人龙头：科大智能、哈工智能、石头科技",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:36:04",
        "question_id": 654096155,
        "user_id": "e2a15101ece68dec73e8c2f45412dd91"
    },
    {
        "answer_id": 3487905977,
        "content": "要么尽早信，要么一直不信，千万不要等到4000点时再相信大牛市来了！       我坚信这轮以科创（科技）、券商为主线的大牛市已经启动。一年后芯片、人工智能、机器人类的股票涨幅一定会让大多数人目瞪口呆。大多数人还是后知后觉的，这类股票在一轮牛市里5-10倍的比比皆是，甚至这轮牛市结束后，还会有百倍涨幅，市值万亿的头部机器人公司也会出现，会出现几千亿市值的二线机器人公司。        虽然前景可期，但大多数人对于股票的风险意识是不足的，这也是因为他们缺乏想象力。试想一下，为什么很多人直到得了不治之症，才开始明白健康的重要，那是因为他们从不会在健康的时候未雨绸缪，也没有做好心理建设。        股市里大多数人的宿命就是：低位不信、中位不敢、  高位不怕！现在相信牛市的人赚的就是明年4000点之后才相信牛市的人的钱。一年后的此时，现在怀疑牛市的人会拿出私房钱、养老钱、结婚钱、上学钱、救命钱……股市3000-4000最肥美的一段他们没吃上，4000点时，千股跌停（我预计3000支以上）调整时，他们肯定在场。        说到“千股跌停”，当日3000支以上跌停的场景，这波牛市必定会出现不少于三次。48小时内，股民的资产会缩水30%以上，现在相信的人由于早早有了安全垫，问题不大，至于高位追进去的…… 市场气氛火热之时不要怀疑这个场景：上午上涨10%，下午-20%，第二天继续跌停，第三天低开-10%再慢慢修复。再说一次，这个场景在整个牛市过程中会出现不少于三次，第一天上涨10%追进去的人能抗得住吗？        明年此时，个股一天的波动金额就是你现在的全部本金金额，先知先觉的聪明资金股民，那时一天的波动就是一线省会城市的一套大平层！",
        "voteup_count": 3,
        "updated_time": "2024-05-05 11:06:34",
        "question_id": 654096155,
        "user_id": "cbc833e761bfd1a554294cb11d5b900b"
    },
    {
        "answer_id": 3486111370,
        "content": "A股已具备牛市基础，毋庸置疑现在还有人不相信A股有牛市，我来说清楚。A股已具备牛市基础，如下十点可以证明：一、A股跌至2635点时，证监会出台一系列利好政策，A股放量逼空上涨，八连阳，站上3000点上方。二、A股在3000点上方震荡近两个月了，涨不上去，也跌不下来，似乎岌岌可危，其实是在夯实基础。三、新“国九条”信息量巨大，顾及方方面面，是A股的定海神针，证监会正在逐步落实各项制度措施，意在推动股市健康发展，A股没有理由不涨。四、有人说3000点只能代表上证指数，其它指数还在2700点左右，这点可以认同，但这一点正好证明A股处在底部。五、我们来看一下证券板块的指数，已经跌至2600点，处在政策底部，昨天发力大涨，带动股市大涨，走出底部，意义重大。六、同样，深证、双创指数也在相对低位，昨天放量大涨，底部可以确定了。七、我国今年一季度GDP增速5.3%，说明经济稳步增长回升，助推A股上涨。八、国外机构看好A股，资金有望回流。九、科技创新，必有一批科技公司做大做强，A股的希望在前方。十、量化交易、转融通等做空机制虽然没停止，但有证监会高度监管，后续可能还有具体措施出台。如此说来，是不是可以说A股已具备牛市基础？A股启动一轮慢牛值得期待。个人盘面观察，不构成操作依据。",
        "voteup_count": 0,
        "updated_time": "2024-05-03 10:34:08",
        "question_id": 654096155,
        "user_id": "8d08f20bd26ecf70423e217771a6b044"
    },
    {
        "answer_id": 3478759597,
        "content": "现在谈牛市还差点意思，毕竟这波涨幅还不够。证券和保险这些板块都还有新低需求。 最近几大指数走的也不太对劲，科创50连前面中枢低点853都没摸到，挺弱的，至少不是牛市该有的表现，这种情况都还有新低需求，不过短线跌的也差不多了，波段还是可以搞一搞。现在要做好再破2635的准备，哪个时候，才是机会。最近的行情都是轮动，等大票开始调整的时候，大盘反弹才有题材的机会。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:48:18",
        "question_id": 654096155,
        "user_id": "979f79a862bc54483acfe68e4b4fef9b"
    },
    {
        "answer_id": 3487958249,
        "content": "非常遗憾，现在A股首波反弹即将见短顶，回调在即。牛市有约，但在来年春天。熊市，可能已于2月5日2635结束了，是时候播种牛市的希望了。4月30日退市新规已发布，注定有的股票熬过了冬天，却例在牛市前夕，令人窒息。普通人，要想分享来年牛市红利，最好借宽基。个股，即使贵如茅台，也非财富自由的基因。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:02:21",
        "question_id": 654096155,
        "user_id": "ddd8fb94aa30d6f440333fd7ced63cde"
    },
    {
        "answer_id": 3487813761,
        "content": "缠论 缠中说禅 馋中说缠 2024年4月30日 周评 万点牛市，已在上路",
        "voteup_count": 1,
        "updated_time": "2024-05-05 09:29:56",
        "question_id": 654096155,
        "user_id": "dd6c77e7da8f71d19d9c98b743b07c99"
    },
    {
        "answer_id": 3486276069,
        "content": "已经进入牛市了",
        "voteup_count": 1,
        "updated_time": "2024-05-03 14:05:34",
        "question_id": 654096155,
        "user_id": "d0a3c6c053dfd7270055857c045fe029"
    },
    {
        "answer_id": 3487020142,
        "content": "呵呵，我看你如果真的进场很容易亏到是真的",
        "voteup_count": 1,
        "updated_time": "2024-05-04 11:33:16",
        "question_id": 654096155,
        "user_id": "f9239ec4fc8dd91a5c3848d5b7518833"
    },
    {
        "answer_id": 3487779928,
        "content": "熊市末期",
        "voteup_count": 0,
        "updated_time": "2024-05-05 08:50:54",
        "question_id": 654096155,
        "user_id": "599e1af4d7748537af989ac1fef7856e"
    },
    {
        "answer_id": 3484375690,
        "content": "韭菜不带这么割的",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:08:35",
        "question_id": 654096155,
        "user_id": "ffaa363e3c32e1587c68cb7d16e7c3ab"
    },
    {
        "answer_id": 3487960897,
        "content": "当所有人或者大多数人都认为是牛市的时候跑就对了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:05:12",
        "question_id": 654096155,
        "user_id": "9d3fde7adee49220ea4216846452ba22"
    },
    {
        "answer_id": 3487953010,
        "content": "不属于，牛市往往是对未来经济预期，未来几年没有太大的阻力，牛市才会来。现在外部压力大，内部压力也大，这种情况下，牛怎么来？牛吃啥？房市和股市一体的，永远是，过去是，现在是，将来也是。房市起不来，股市也起不来。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:56:00",
        "question_id": 654096155,
        "user_id": "cb8e13dd4bc590aee42adec62645d453"
    },
    {
        "answer_id": 3487944179,
        "content": "牛市需要“量价齐升”，且持续量目前有：汇金等国家队（托住了底部）、外资看多做多（才有两天大买，稍后一天大卖，继续验证）、风险偏好资金略犹豫（万亿成交）价目前有：短期均线多头排列，并突破前几个高点和中长期均线",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:46:33",
        "question_id": 654096155,
        "user_id": "b2da2051b7aca0b7266a33870cf0fdf0"
    },
    {
        "answer_id": 3487925321,
        "content": "除了医药和芯片，几乎各个主要工业领先。。接下来基本的逻辑其实就是买入领先行业，管他涨跌~",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:26:06",
        "question_id": 654096155,
        "user_id": "7a3f9e333c8771aa520c18f69ee550b7"
    },
    {
        "answer_id": 3487938951,
        "content": "上3500再来吹吧",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:40:39",
        "question_id": 654096155,
        "user_id": "5af7619ff1f5a3f5468b340b04416501"
    },
    {
        "answer_id": 3487369442,
        "content": "什么意思，牛市就是牛市，熊市就是熊市。牛市前期什么鬼？要么男人，要么女人，现在出来个第三性意思么？所有概念都是为了争夺主导权，控制权，洗脑的。",
        "voteup_count": 1,
        "updated_time": "2024-05-04 18:54:31",
        "question_id": 654096155,
        "user_id": "c9537984681dc791991feb643438f3c3"
    },
    {
        "answer_id": 3479026196,
        "content": "五一、持股过节、A股处于牛市初期五一小长假即将到来、对于我们股民来说、是持币过节还是持股过节、我个人的看法就是持优质筹码过节、目前的A股正处于牛市初期、我个人绝对不会被主力轻易洗出去在这个8年一遇的大牛市，我必须做出决断力、必须要紧紧的跟随市场趋势、一定要顺势而为当前管理层维稳资金纷纷入市、从基本面来看、从资金面来看、多年熊市已经是彻底的结束了、现在就是等一个时机、一旦沪深指数突破3100点就意味着3000点是二次探底的终点、本轮牛市将一飞冲天而一旦突破3100点、无论是主力、庄家、机构、游资将纷纷调整方向、全力做多、牛市真正赚大钱的时间段就是初期与中期所以目前、持优质筹码过节是必须的、是关系到我们今年能不能在A股赚大钱的主要因素、当然了、持有的必须要是优质筹码才可以。A股市场强势股名单一览:全网最全！1、白酒龙头股:贵州茅台、五粮液、泸州老窖2、通用机械头强势股:恒立液压、艾油精密,中航重机 3、猪肉强势股:牧原股份、新希望、新五丰 4、纸强势股:冠豪高新、仙鹤股份、太阳纸业 5、饮料强势股:泉阳泉、养元饮品、承德露露 6、食用油强势股:金龙鱼、道道全、京粮控股 7、火腿强势股:双汇发展、上海梅林、得利斯 8、券商强势股:招商证券、兴业证券、东方财富9、保险强势股:中国平安、中国人寿、新华保险 10、银行强势股:平安银行、招商银行、兴业银行 11、地产强势股:合肥城建、苏宁环球、万科a 12、光伏强势股:隆基股份、阳光电源、通威股份 13、眼科强势股:爱尔眼科、金城医药、丰原药业 14、牙科龙头通策医疗 15、苹果概念强势股:歌尔股份、立讯精密、德赛电池 16、酱油强势股:海天味业、st加加、千禾味业 17、家电强势股:美的集团、格力电器、老板电器18、牛奶强势股:伊利股份、新乳业、三元股份 19、锂电强势股:天际股份、融捷股份、宁德时代 20、疫苗强势股:智飞生物、博野生物、复星医药 21、激素强势股:长春高新、未名医药、赛升药业22、医药强势股:恒瑞医药、丽珠集团、新和成 23、防水强势股:东方雨虹、科顺股份、凯伦股份 24、快递强势股:广汇物流、东方嘉盛、音飞存储 25、化工强势股:万华化学、恒力石化、鲁西化工26、电力强势股:长江电力、天富能源、上海电力 27、新能源车强势股:比亚迪、小康股份、长安汽车 28、免税强势股:中国中免、王府井、凯撒旅业 29、机械强势股:三一重工、中联重科、徐工机械 31、半导体强势股:国科微、汇顶科技、韦尔股份 32、黄金强势股:紫金矿业、中国黄金、赤峰黄金 33、人工智能强势股:海康威视、中科曙光、科大讯飞 34、煤炭强势股:潞安环能、郑州煤电、陕西黑猫 35、水泥强势股:上峰水泥、海螺水泥、四川双马 36、空调强势股:格力电器、美的电器、海尔智家 37、面板强势股:TCL科技、京东方a、彩虹股份 38、支架强势股:乐普医疗、信立泰、蓝帆医疗 39、精装修强势股:中天精装、金螳螂、海鸥助工 40、钴强势股:章源钨业、格林美、华友钴业 41、种子强势股:丰乐种业、神农科技、农发种业 42、牙膏强势股:云南白药、片仔癀、广誉远 44、火锅底料强势股:安井食品、惠发食品、三全食品45、pvc手套强势股：英科医疗、蓝帆医疗、鱼跃医疗 46、榨菜龙头:涪陵榨菜 47、封测强势股:长电科技、通富微电、晶方科技 48、稀土强势股:盛和资源、北方稀土、金力永磁 49、汽配强势股:福耀玻璃、华域汽车、江特电机 50、痔疮龙头:马应龙、 51、中药强势:葵花药业、片仔癀、云南白药 52、饲料强势股:傲农生物、大北农、天邦股份 53、机场强势股:中国国航、白云机场、春秋航空 54、电影院强势股:万达电影、幸福蓝海、金逸影视 55、旅游强势股:桂林旅游、西安旅游、天目湖 56、化学纤维强势股：恒力石化、荣盛石化、新风鸣 57、传媒强势股:中国出版、分众传媒、欢瑞世纪 58、手机游戏强势股:游族网络、完美世界、金科文化 59、钢铁强势股:重庆钢铁、太钢不锈、八一钢铁60、地板强势股:大亚圣象、海象新材、兔宝宝 61、瓷砖强势股:蒙娜丽莎、悦心健康、东鹏控股 62,插座强势股:公牛集团、白云电器、阳光照明 63,丝袜强势股:浪莎股份、汇洁股份、龙头股份64、硅强势股:润禾材料、兴发集团、合盛硅业 65、床垫强势股:喜临门、梦百合、麒盛科技 66、公路强势股:四川成渝、招商公路、广深铁路 67、集装箱龙头:中集集团、68、航运强势股前三:中远海控、中远海发、宁波海运 69、染料强势股:七彩化学、江苏吴中、浙江龙盛 70、安防强势股:海康威视、大华股份、安居宝 71、风电强势股:特变电工、天顺风能、金风科技 72、电动车强势股：新日股份、水安行、信隆健康 73、酒店餐饮强势股:华天酒店、西安饮食、锦江酒店 74、辅助生殖强势股：景峰医药、国药现代、长江健康 75、电源设备强势股:阳光电源、中来股份、通威股份 76、啤酒强势股:重庆啤酒、青岛啤酒、珠江啤酒 77、保健品强势股：汤成倍建、同仁堂、仙乐健康 79、衣柜强势股：志邦家具、索菲亚、皮阿诺 80、化妆品强势股:上海家化,珀雅丽人丽妆81、教育强势股:开元教育、海伦钢琴、中公教育 82、醋强势股:恒顺醋业、莲花健康、中矩高新 83、胎压监测强势股:华阳集团、保隆科技、路畅科技84、钛白粉强势股:龙蟒佰利、金浦钛业、中核钛白 85、医美强势股:爱美客、贝泰妮、奥园美谷 86、养老概念强势股:珠江股份、奥佳华、华健康 87、国防军工强势股:爱乐达、新余国科、晨航空 88、通信设备强势股:光库科技、瑞斯康达、吉大通信 89、碳中和强势股:中材节能、开尔新材、长源电力 90、光伏建筑一体化:华自科技、瑞和股份、启迪设计 91、鸿蒙系统概念:润和软件、拓维信息、思特奇92、可降解塑料:金发科技、华信新材、美联新材 93、mcu芯片：国民技术、富满电子、士兰微94、环保工程：久吾高科、先河环保、中环环保以上内容仅供学习交流，不构成投资建议，不作为投资决策的依据。股市有风险，投资需谨慎！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:38:26",
        "question_id": 654096155,
        "user_id": "0b738b6ba44d878dcd384e04c2a1eda0"
    },
    {
        "answer_id": 3487956481,
        "content": "房产 私募 基金频频暴雷 外有贸易战 内有裁员潮 上市公司八仙过海各显神通不断套现 太牛了 牛的没边了",
        "voteup_count": 1,
        "updated_time": "2024-05-05 12:00:14",
        "question_id": 654096155,
        "user_id": "bf602e06058da0802938a0b2e7e8696d"
    },
    {
        "answer_id": 3487976564,
        "content": "牛市是怎么来的呢？要么是经济繁荣，企业利润大幅增长（涨业绩），要么是大量资金涌入股市（涨估值）。大家不妨自问一下现在A股属于牛市前期吗？属于哪一种呢？",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:23:17",
        "question_id": 654096155,
        "user_id": "e45b291882f4179030e88380c7b2bb23"
    },
    {
        "answer_id": 3487972937,
        "content": "如果大家都觉得是，那本来就算是，现在也不是了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:18:56",
        "question_id": 654096155,
        "user_id": "38cd3822a0ab2e34fe0a584461bb519f"
    },
    {
        "answer_id": 3487964580,
        "content": "牛市股票就一定要涨嘛，熊市股票就一定要跌？股票战略性调整是为了下一轮牛市做准备，我大A自有股情在此，不可能像美股那样满天放水只涨而不调整，没有丝毫战略定力。所以小赢，赢，赢麻，我们现在就是在赢麻的潜伏期。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:09:16",
        "question_id": 654096155,
        "user_id": "eaf8f78e75dfedb135ef71e17d972956"
    },
    {
        "answer_id": 3487964245,
        "content": "非要谈牛不牛市，那一定把追涨杀跌的那一部分散户差不多杀干净，然后空仓拍断大腿的时候会扶摇直上。牛市现在和个股其实关系不大，要有自己的思维，不要人云亦云。不要总以为那些什么量化啊，大户啊天天在那打压也好，做t也好，他们也得有对手盘，大部分杀的都是不坚定的散户。没顶级的炒股天分，咱就老老实实的买便宜的股票做个中长线，慢慢赚点钱才是正确的，自己琢磨点交易的思路，放平心态才能有比较稳定的收益。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:08:54",
        "question_id": 654096155,
        "user_id": "f2206fcd8939494e90669f40e5fac4f5"
    },
    {
        "answer_id": 3487945262,
        "content": "这钱不是你能挣的。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:47:46",
        "question_id": 654096155,
        "user_id": "d1981cf7d1db7601d92a8b1694e80a42"
    },
    {
        "answer_id": 3487941525,
        "content": "还没割完韭菜呢，套了好几年了",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:43:35",
        "question_id": 654096155,
        "user_id": "c332ab6d3f90deebb78fc0edbd20a3cb"
    },
    {
        "answer_id": 3487938756,
        "content": "这边建议要不还是梦想做个市长吧。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:40:30",
        "question_id": 654096155,
        "user_id": "250a75eea988a71f35a1f808db269488"
    },
    {
        "answer_id": 3487930957,
        "content": "这个问题问了几年了，说明不是",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:32:10",
        "question_id": 654096155,
        "user_id": "a98965958c2460f2827737ea2597d664"
    },
    {
        "answer_id": 3487705079,
        "content": "现在肯是牛市！",
        "voteup_count": 0,
        "updated_time": "2024-05-05 06:04:18",
        "question_id": 654096155,
        "user_id": "153e1d829e76c10ecfab6467d1ff32d7"
    },
    {
        "answer_id": 3487936014,
        "content": "要说现在的A股是不是牛市前期，这事儿真没个准谱。股市是个啥情况，得看一大堆东西，比如经济咋样、政府给不给力、钱在不在市面上转悠，还得瞅瞅大家对市场的热度如何。1. 市场是不是兴奋：你看那些概念股啊、小盘股啊是不是活蹦乱跳的，可能就意味着有人在背后炒热呢。不过，这也不一定就是说牛市要来了。再看看散户们，要是他们不太愿意玩儿了，那可能说明市场还没到那种大家都热血沸腾的时候。2. 经济和政策：一般来说，如果经济好转，政府支持，市场上流动性又足，这些条件都齐了的话，牛市可能就悄悄走来了。3. 看券商股：你看券商股嘛，它们就像是股市的天气预报，天好天坏它们先知道。要是它们开始涨了，可能就意味着牛市要来敲敲门了。4. 科技股表现：现在都说科技股要领风骚了，什么芯片啊、人工智能啊、机器人啊这些行业的股票可能会涨得不错。5. 市场走势：不过呢，股市这东西，它有时候比你想的要强点儿，可能还会稳当一阵子，不过震荡来震荡去也是免不了的。所以啊，现在A股是不是牛市前期，真不好说死。咱们要是想投资的话，得多留个心眼儿，看看周围的情况，别急着下注。自己能承受多少风险，想达到啥目标，都得考虑清楚。别的不说，关注下大的经济情况、政府的政策动向、钱往哪儿流，行业有没有前途，这些都是必不可少的。再说了，牛市也不是说想来就来的，它有它的周期。有时候，就算条件看起来都挺好的，市场上就是没那个牛市的味道。有时候呢，你看着情况不怎么样，市场却突然就火起来了。这就好比天气，预报说今天晴空万里，可出门一看，云层密布。股市也一样，充满了不确定性。总的来说，判断A股是不是在牛市前期，需要综合考虑很多因素。经济状况、政策环境、资金流动、市场情绪等等都会影响到股市的走势。此外，还需要关注全球经济形势以及其他国家的货币政策等因素。在当前的情况下，虽然有一些积极的信号出现，比如说政策底已经基本明确，整体估值处于相对低位，但也有一些不利的因素存在，比如说全球经济复苏的不确定性以及国内经济转型的阵痛等。因此，我们需要更多的信息和数据来进行综合分析和判断。总之，对于投资者来说，重要的是要保持冷静和理性的态度，不要被市场的短期波动所左右。要根据自己的风险承受能力和投资目标来做出决策，同时密切关注市场的变化和相关信息的发布。只有这样，才能更好地把握投资机会并规避风险。",
        "voteup_count": 1,
        "updated_time": "2024-05-05 11:37:29",
        "question_id": 654096155,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3487974023,
        "content": "天天牛市建议梭哈",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:20:16",
        "question_id": 654096155,
        "user_id": "b11a47fa8e4e4a68ef62727689242eb5"
    },
    {
        "answer_id": 3487957087,
        "content": "A股只有阶段性反弹，没有牛市牛市是长期阴跌把市场信心完全磨没后才会产生而这几年恰恰没有长期阴跌，把整个市场信心彻底磨没的走势注意，是磨没，不是年前暴跌的恐慌性失去信心而A股的前三次大牛市是没有起点的，只有最低位后的突然爆发，不会涨涨就横盘的，最近横盘太久了，前期上涨只是因为国家队救市从地位迅速拉回而已",
        "voteup_count": 0,
        "updated_time": "2024-05-05 12:00:58",
        "question_id": 654096155,
        "user_id": "bde2d49c2aeaf54fd7898b3cdb8d1355"
    },
    {
        "answer_id": 3487922521,
        "content": "是，开整。",
        "voteup_count": 0,
        "updated_time": "2024-05-05 11:23:11",
        "question_id": 654096155,
        "user_id": "6db869ad070a2737cbc1600fb2cb365b"
    }
]