[
    {
        "answer_id": 3477900068,
        "content": "你去看看小孩子们相处，大一点的孩子对小一点的包容性很高的。在黛玉眼里，湘云就是个小破孩，她做姐姐的要谦让的，所以湘云一直口出无状黛玉都不会生气，别说这次了，宝琴那次湘云说话属实过分了，黛玉都没生气。后来俩人还一起住潇湘馆，可见黛玉对湘云那张嘴，真的包容。但是宝玉一掺和进来，味道就都变了。在黛玉眼里，宝玉就是觉得她玩不起，开不起玩笑，让大家离她远一点，孤立她。在湘云眼里，就是她一向说话如此，怎么别人都可以，黛玉不可以，你偏心。所以宝玉确实是好心办坏事，不过曹公这么写也更有日常的趣味。不像现在的宫斗书，每句话都富有深意，大脑时刻处于高速运转的状态。",
        "voteup_count": 181,
        "updated_time": "2024-04-25 10:25:50",
        "question_id": 654042618,
        "user_id": "01a5441071eca8944a7098fbdd3b23da"
    },
    {
        "answer_id": 3479112825,
        "content": "代入一下。你带男朋友和你闺蜜出去吃饭，在路边看见一只小狗染了一撮粉毛，和你刚染的头发一模一样。闺蜜：哈哈哈你看那个小狗和你一个发色哎！你：你再说，我回去就给你也染个粉毛！闺蜜：哈哈哈去你的！谁要跟你一起做小狗！你俩正在嘻嘻哈哈打闹，突然你听见你男朋友咳嗽，回头一看，看见男朋友给闺蜜使眼色。男朋友（眼神os）：别说了，她心眼小，会生气！你此时是什么感受？A，感激男朋友及时制止了闺蜜的玩笑。B，能不能少点男人的自信？？？选选看？事实上原著这段和87版电视剧拍得大相径庭。87版电视剧里，史湘云看到贾宝玉的眼色后，是不满地看了林黛玉一眼，林黛玉则是直接离席，一声不吭走了。但是原著里，林黛玉并没有离席，史湘云更没有不满林黛玉：史湘云接着笑道：“倒象林妹妹的模样儿。”宝玉听了，忙把湘云瞅了一眼，使个眼色。众人却都听了这话，留神细看，都笑起来了，说果然不错。一时散了。这个“众人”，很可能就是包含了林黛玉的。即便不包含，至少林黛玉没有像电视剧那样当众离席，不满而去，史湘云也没有表示对黛玉的不满。毕竟湘云看到的眼神是宝玉递来的，不满也应该是不满宝玉，不满黛玉干嘛？嫌黛玉玩不起就不满了？她又不是第一天认识林黛玉的。而电视剧里林黛玉的反应就更离谱。黛玉明明嫌宝玉使眼色说自己小性儿，那她离席而去不就是证明了自己小性儿玩不起了吗？这前后行为不就打架了吗？87版电视剧对这段的改编堪称灾难。也难怪，男女思维本来就有差异，这段小心思是很多大直男读不明白的。87版编剧顾问清一水儿的男性，可能真的理解不了女孩的心情。《红楼梦》的创作团队里，很有可能是有女性的。对于女生来说，很多话是同性可以说的，但是异性说不得的。比如闺蜜说我脾气差，我就能坦然接受，甚至还会追着闺蜜询问如何解决（我闺蜜就这样），但是男生说自己一句脾气差，哪怕是男朋友甚至老公，那都不行。换言之，老公可以换，但是闺蜜换不了。换算到男生身上其实也一样，兄弟如手足，女人如衣服。衣服可以换，手足不能断。张飞说二哥如何如何，怼几句，刘备也愿意乐呵呵劝一劝小弟，事后大家还是好兄弟。刘备的老婆劝一嘴试试？那就是妥妥的妇人之见了。",
        "voteup_count": 101,
        "updated_time": "2024-04-26 10:40:15",
        "question_id": 654042618,
        "user_id": "e268feecac3500aea7ebbfad19648fb0"
    },
    {
        "answer_id": 3478971007,
        "content": "凤姐：老祖宗喜欢那小旦，是因为她像某个人。那个人才是老祖宗的心尖尖。湘云：哦，懂了，像林姐姐。宝玉：快别说了，她心眼小会生气！黛玉：。。。这会真生气了",
        "voteup_count": 126,
        "updated_time": "2024-04-26 08:56:13",
        "question_id": 654042618,
        "user_id": "bb6f24465a60c09daa57a138b4289fb3"
    },
    {
        "answer_id": 3479966635,
        "content": "《红楼梦》这段很难懂吗？是不是现在都是独生子女，无法理解贾宝玉在其中的骚操作。但凡家里有两个孩子，姐姐和妹妹两个人闹矛盾，父亲不介入还好，一旦介入，姐妹双方都会觉得父亲偏心了对方。如果觉得贾宝玉和父亲这个角色无法适配，可以换成哥哥、嫂子和小姑子。小姑子取笑嫂子，嫂子生气或者一起玩笑是她们之间的相处。这时候哥哥怕小姑子得罪嫂子，给小姑子使眼色让她不要说了，玩笑的场面一下子冷了，嫂子这时候是生气小姑子还是取笑小姑子都不合适。小姑子觉得自己的亲哥哥偏心嫂子，不过一个玩笑而已，还得看哥哥和嫂子的脸色，哥哥娶了媳妇忘了妹妹。嫂子觉得自己的老公偏心小姑子，跟小姑子说自己小心眼开不起玩笑，怕自己言语还击小姑子或者生小姑子的气，老公见了妹妹就不照顾媳妇。总之这种两头不讨好的事情，生活中还是挺常见的。",
        "voteup_count": 11,
        "updated_time": "2024-04-27 00:38:50",
        "question_id": 654042618,
        "user_id": "06d320363167191629b4a9a09b8a5434"
    },
    {
        "answer_id": 3478159602,
        "content": "王熙凤说那个小戏子像黛玉，湘云嘴快立刻说像林姐姐，那都是开玩笑，毫无恶意，而且林黛玉也并没有那么小心眼儿觉得这是个多不得了的事，玩笑就玩笑呗，其实如果宝玉不多事，黛玉也就直接怼湘云咬舌子爱说话啥的，两个小姑娘也就嘻嘻哈哈笑闹一番而已可是宝玉给湘云使眼色倒是把这件事弄得严重了，好像湘云闯了啥祸，就认定林黛玉小性子必然会生气。所以黛玉就恼了，觉得宝玉小题大做还把她弄得尴尬了",
        "voteup_count": 75,
        "updated_time": "2024-04-25 13:50:27",
        "question_id": 654042618,
        "user_id": "a13e655c2d4fae8937e531425ca0ab8a"
    },
    {
        "answer_id": 3478722578,
        "content": "凤姐：你们看这个小猫长得像谁！湘云：像林姐姐！黛玉：哼～才不像小猫呢！贾宝玉：湘云你不能这么说！林妹妹会生气的！湘云：我说句话都要被你们拿捏！白莲花和狗腿子！黛玉：我是那么小气的人吗！这厮坏我名声！",
        "voteup_count": 65,
        "updated_time": "2024-04-25 23:04:28",
        "question_id": 654042618,
        "user_id": "8af2f8d59800fb42a6b678f6695a564e"
    },
    {
        "answer_id": 3479120995,
        "content": "谢邀。林黛玉的生气是半真半假。林黛玉生气不完全是假装的，至少有一半是真生气。林黛玉之所以生气是因为贾宝玉向史湘云说她林黛玉多心。当然，林黛玉的生气里面有一半是林黛玉有意摆出生气的样子，也即一半是假生气。林黛玉摆出生气的样子以及她无中生有，凭空诬陷贾宝玉说她小性儿的目的是想要拿话呛住贾宝玉，好让贾宝玉服软听话，惟命是从。史湘云眼睛雪亮，看出林黛玉想要辖治贾宝玉。用史湘云的话来说就是“说给那些小性儿，行动爱恼的人，会辖治你（也即会降伏你贾宝玉）的人听去”。一一根据上下文可推出，史湘云对贾宝玉所言会辖治你贾宝玉的人暗指林黛玉。林黛玉倒底是怎么降伏贾宝玉的？事实胜于雄辩，让我们来看一看林大姑娘的手段。林黛玉对贾宝玉说：“你又拿我作情，倒说我小性儿，行动肯恼”，可是贾宝玉根本没跟史湘云说过林黛玉小性儿，是史湘云对贾宝玉说：“这些没要紧的恶誓，散话，歪话，说给那些小性儿，行动爱恼的人，会辖治你的人听去！”林黛玉竟把史湘云所言小性儿，行动爱恼硬生生地说成是贾宝玉所言。（史湘云所说是那些小性儿，行动爱恼的人，而林黛玉是说：倒说我小性儿，行动肯恼。）注意：史湘云说的小性儿是说对方胸襟狭窄，爱闹脾气。明明贾宝玉没说过林黛玉小性儿，却被林黛玉无中生有，硬生生地说成是贾宝玉所言。对林黛玉来说，她明知贾宝玉没说过小性儿，偏咬定贾宝玉说过，这是因为林黛玉心知贾宝玉拿不出证据为自己作证，她林黛玉完全可以放心大胆地无中生有，凭空捏造。试想，在史湘云对贾宝玉生气的前提下，史湘云自然不可能为贾宝玉作证，证明贾宝玉没说过林黛玉小性儿。便是史湘云来给贾宝玉作证，她林黛玉也可以不承认，甚而倒打一耙诬陷史湘云扯谎。反正没有第四人在场，她林黛玉想这么说，就这么说。林黛玉诬陷贾宝玉目的，就是要拿话来呛贾宝玉，要让贾宝玉无法还嘴，要让贾宝玉明白她林大姑奶奶不是好惹的。呵，我（林黛玉）知道你（贾宝玉）没说过我小性儿，可是你没法子为自己作证，你不不得低头吃瘪。贾宝玉，我林黛玉就是要让你服软。我林黛玉就是要降伏你！可怜的贾宝玉，被林黛玉凭空诬陷，还无法为自己辩解。用现代流行语来说就是宝宝心里苦，但宝宝没法说。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 10:46:09",
        "question_id": 654042618,
        "user_id": "2f07185a06806f314071eea2be64e63d"
    },
    {
        "answer_id": 3479766611,
        "content": "谢邀当然会生气了。在林妹妹心里，一直视宝玉为知己，她认为宝玉是最懂她的人。没想到，结果她在宝玉心里变成了小心眼，爱计较开不起玩笑的人。自己在意的人，不仅不懂自己，还拿自己去作情，讨好别人。换做谁都会生气的。贴一段书中原文，大家体会一下。贾宝玉亲口对史湘云说的。宝玉听了这话，忙赶近前拉他说道：“好妹妹，你错怪了我。林妹妹是个多心的人。别人分明知道，不肯说出来，也皆因怕他恼。谁知你不防头就说了出来，他岂不恼你。我是怕你得罪了他，所以才使眼色。你这会子恼我，不但辜负了我，而且反倒委曲了我。若是别人，那怕他得罪了十个人，与我何干呢。”湘云说黛玉像戏子，黛玉为什么不生气呢？一是，史湘云自小就经常去贾府，除了贾宝玉，史湘云也是林黛玉最好的玩伴儿，从小一起玩到大的。史湘云心思单纯，心直口快的性格林黛玉一清二楚。所以林黛玉不会生气。二是，林黛玉很知礼，是有良好教养的。尽管她自小身体不好平素十顿饭只好吃五顿。吃螃蟹时，只吃了一点儿夹子肉，就觉得心口微微的疼。可是每次家宴、 聚餐，林黛玉都从来没有抱怨过，也从来没有过失礼的举动。所以就算她心里不痛快也不会当众表现出来，更何况她本身也是喜欢玩笑之人。大观园众姐妹每次在一起活动。搞活气氛，带大家一起的玩笑，给大家带来欢乐的都是林黛玉。而且王熙凤平日里也喜欢和她玩笑，这里林黛玉当然也不会介意。三是，当时王熙凤之所以会开这样的玩笑，完全是因为贾母深爱那作小旦的。贴原文如下：至晚散时，贾母深爱那作小旦的与一个作小丑的，因命人带进来，细看时益发可怜见。林黛玉是贾母最疼爱的之人，王熙凤这么说，在别人听来，自是贾母爱屋及乌，没有人会认为林黛玉被冒犯。林黛玉当然也不会生气。倒是贾宝玉完全不懂女孩心思，自以为是的横插一杠，结果弄得两个妹妹都很生气。再多说几句，为什么这时候的宝玉会觉得林妹妹爱使小性。是因为此时的黛玉已经对贾宝玉暗生情愫，一颗心里只有宝玉。只是她心中却还不是很明确，更多的是希望宝玉待自己与别人不同。加上薛家传出的金玉良缘之说，让黛玉担心自己在宝玉心中的位置会被宝钗取代。而贾宝玉却完全没有开悟，心里认定众姐妹的眼泪单葬他一人，视姊妹弟兄皆出一体，并无亲疏远近之别。所以黛玉才会感觉心里不舒服，时不时地跟宝玉各种使小性，闹别扭。",
        "voteup_count": 23,
        "updated_time": "2024-04-26 20:28:34",
        "question_id": 654042618,
        "user_id": "b7445234b378faa24ccc8c57fa1bb265"
    },
    {
        "answer_id": 3478284611,
        "content": "谈恋爱的人要的是偏爱，要的是独享，是坚定的跟自己站在同一边。不是贾宝玉这个阶段心里想要的“大家和气”，因为大家和气的潜台词就是在我心里你们是一样的",
        "voteup_count": 36,
        "updated_time": "2024-04-25 15:34:39",
        "question_id": 654042618,
        "user_id": "d8ba0a973977dd095c32903357ac02d1"
    },
    {
        "answer_id": 3479187797,
        "content": "凤姐连老太太的玩笑都经常开，史湘云快人快语，而且接的是凤姐的话，本不值得生气，所以林黛玉本来没那么介意，若不高兴，回怼两句也就是了。大家注意看，吵完架当晚史湘云是住在林黛玉屋里的，说明林黛玉在大事上还是有大家闺秀的涵养，并不会给湘云使绊子。吵架这天是给宝钗的生日，席间宝钗给宝玉讲了戏文，又念了寄生草，宝玉听的摇头晃脑，又赞宝钗，林黛玉必定心里已经不舒服，所以说宝玉“装疯”。又遇到这件事，宝玉给史湘云递眼色，更让黛玉犯了疑，这是一个宝玉跟谁关系更好，远近亲疏的问题，亦是黛玉的心病之一。宝玉身边既有宝钗又有湘云，那自己在他心里到底如何？史湘云从小在贾府住了好几年，又是跟着老太太住，又给了袭人服侍，这里面有贾母把湘云当宝玉未来婚配对象抚养的意味，有点像宫中待年。虽然后来因为史湘云的嫡母去世（她家太太没了），黛玉进贾府，这事貌似黄了。但毕竟当初史湘云的待遇并不比林黛玉差多少，更何况她来的比黛玉早，跟宝玉也是青梅竹马。宝玉给史湘云使眼色，被认为宝玉、湘云是一伙的，互相递眼色，取笑自己。尤其被疑二人发生争执时，宝玉要护着湘云，引发了林黛玉的猜忌，宝玉是否觉得自己不如史湘云：她是侯门小姐，我是贫民丫头。但史湘云其实跟黛玉思维十分相似，也认为宝玉觉得自己不如林黛玉，她是小姐主子，我是奴才丫头。黛玉发脾气其实是希望宝玉解释，甚至保证心意。但宝玉其实很难解释，就“悟禅机”去了。毕竟宝玉跟湘云从小的情分也不是假的，觉得林黛玉有点小心眼也是真的，越解释越解释不清楚，就灰了心。",
        "voteup_count": 23,
        "updated_time": "2024-04-26 11:33:05",
        "question_id": 654042618,
        "user_id": "2f6ab30976f9f9955d0974b16ac12b20"
    },
    {
        "answer_id": 3482149331,
        "content": "我怎么觉得黛玉生气的还真就不是“宝玉给湘云使眼色”这件事呢？不信看原文：晚间，湘云更衣时，便命翠缕把衣包打开收拾，都包了起来。翠缕道：“忙什么，等去的日子再包不迟。”湘云道：“明儿一早就走。在这里作什么？看人家的鼻子眼睛，什么意思！”宝玉听了这话，忙赶近前拉他说道：“好妹妹，你错怪了我。林妹妹是个多心的人。别人分明知道，不肯说出来，也皆因怕他恼。谁知你不防头就说了出来，他岂不恼你。我是怕你得罪了他，所以才使眼色。你这会子恼我，不但辜负了我，而且反倒委曲了我。若是别人，那怕他得罪了十个人，与我何干呢。”湘云摔手道：“你那花言巧语别哄我。我也原不如你林妹妹，别人说他，拿他取笑都使得，只我说了就有不是。我原不配说他。他是小姐主子，我是奴才丫头，得罪了他，使不得！”宝玉急的说道：“我倒是为你，反为出不是来了。我要有外心，立刻就化成灰，叫万人践踹！”湘云道：“大正月里，少信嘴胡说。这些没要紧的恶誓，散话，歪话，说给那些小性儿，行动爱恼的人，会辖治你的人听去！别叫我啐你。”说着，一径至贾母里间，忿忿的躺着去了。宝玉没趣，只得又来寻黛玉。刚到门槛前，黛玉便推出来，将门关上。宝玉又不解其意，在窗外只是吞声叫“好妹妹”。黛玉总不理他。宝玉闷闷的垂头自审。袭人早知端的，当此时断不能劝。那宝玉只是呆呆的站在那里。黛玉只当他回房去了，便起来开门，只见宝玉还站在那里。黛玉反不好意思，不好再关，只得抽身上床躺着。宝玉随进来问道：“凡事都有个原故，说出来，人也不委曲。好好的就恼了，终是什么原故起的？”林黛玉冷笑道：“问的我倒好，我也不知为什么原故。我原是给你们取笑的——拿我比戏子取笑。”宝玉道：“我并没有比你，我并没笑，为什么恼我呢？”黛玉道：“你还要比？你还要笑？你不比不笑，比人比了笑了的还利害呢！”宝玉听说，无可分辩，不则一声。黛玉又道：“这一节还恕得。再你为什么又和云儿使眼色？这安的是什么心？莫不是他和我顽，他就自轻自贱了？他原是公侯的小姐，我原是贫民的丫头，他和我顽，设若我回了口，岂不他自惹人轻贱呢。是这主意不是？这却也是你的好心，只是那一个偏又不领你这好情，一般也恼了。你又拿我作情，倒说我小性儿，行动肯恼。你又怕他得罪了我，我恼他。我恼他，与你何干？他得罪了我，又与你何干？”宝玉见说，方才与湘云私谈，他也听见了。细想自己原为他二人，怕生隙恼，方在中调和，不想并未调和成功，反已落了两处的贬谤。所以看见了没有？假如黛玉当真不计较史湘云拿她比戏子的事，那又何必宝玉一来请问原故，她就立马把“拿我比戏子取笑”给说出来了呢？这是不计较、不生气的表现吗？既然“这一节还恕得”，那你干脆一上来就压根不提这茬，岂不更好？而林妹妹既然冷笑着提了，你跟我说她并不是为了这个生气，就，实在是，很没说服力了啊，反正我是不信的。更何况，书里明文盖章了黛玉已听到了宝玉和湘云的那番对话，那我就更怀疑黛玉生气其实并非真为了“宝玉给湘云使眼色”，而是“宝玉没能在刚才的那番对话里说服湘云承认错误”，再简单粗暴点就是宝玉没吵赢湘云——毕竟不管宝玉对不对湘云使那一下眼色，客观上湘云都是拿黛玉比了戏子取笑，对于黛玉而言，这种感觉就是不舒服的，湘云这么做就是不对，可湘云事后非但不觉自己有错，还“恶人先告状”抢占道德制高点，又是收拾包袱闹着要回家，又是和贾宝玉大吵，又是背地里攻击黛玉是“小性儿、行动爱恼、会辖治宝玉的人”的，俨然一副她才是受害者的架势，对于听到了这些内容的黛玉而言，心里能爽得了吗？那站在她的角度，她肯定是希望去找史湘云说理的宝玉能完完全全站在她这边，指出史湘云的错误之处并说得她面红耳赤、哑口无言，让她承认自己拿林姑娘比戏子确是不妥，然而事实却是贾宝玉一看史湘云要走就慌了神，做小伏低“好妹妹”不离口，压根不敢指责她，最后非但没吵赢，还被史湘云怼得哑口无言灰头土脸，反倒坐实了林黛玉小心眼不容人、史湘云成了被宝黛二人欺负挤兑的小可怜的既视感，那你说黛玉怎么能不气？怎么能不把办事不力的宝玉一顿批？你信不信倘若贾宝玉能把史湘云吵赢，林黛玉就绝对不是这个态度了？没准她还会以胜利者的姿态站出来，笑着劝和劝和宝玉湘云二人呢~",
        "voteup_count": 10,
        "updated_time": "2024-04-29 07:08:31",
        "question_id": 654042618,
        "user_id": "d0554bc5dd3c4c94c5d0a8e30629b049"
    },
    {
        "answer_id": 3478919651,
        "content": "代入一下你和你闺蜜吃饭时，你闺蜜笑着说上面驻场唱歌的那个女生和你有点像，你还没说话，你男朋友拼命给你闺蜜使眼色然后回家路上，你男朋友特地避开你去找你闺蜜跟她说“xxx开不起玩笑”，还说你小心眼爱记仇，他怕你闺蜜得罪了你会被你记恨还被你听到了然后转头过来说他没有拿你开玩笑啊，你怎么又生气了",
        "voteup_count": 61,
        "updated_time": "2024-04-26 08:06:29",
        "question_id": 654042618,
        "user_id": "8f27f5e8c67262e0eaca3e24f4a21691"
    },
    {
        "answer_id": 3480368239,
        "content": "首先必须明确一件事，被凤姐、湘云当众说长得跟戏子像，这事黛玉会生气吗？不会的。凤姐当众开过黛玉多少玩笑，什么黄莺抓住了鹞子的脚，什么给我家做媳妇，你看黛玉生她气了吗？没有，两个人还越玩越好。比起凤姐，湘云跟黛玉更是有血缘的姐妹，何况年纪又小，黛玉一样不会跟湘云生气。黛玉自己也亲口说了，“拿我比戏子，这节还恕得”。所以黛玉生气的根本不是比戏子，单纯是宝玉使眼色。在黛玉看来宝玉朝湘云使眼色：“你别跟林黛玉开玩笑，她这人小心眼开不起玩笑！”所以黛玉在意的不是被比戏子，她在意的是自己喜欢的男生觉得她小心眼，根本不懂她。在湘云看来她接收到宝玉眼色：“你别跟林黛玉开玩笑，凤姐跟林黛玉开玩笑就算了，你也配？”所以湘云生气了，她气的是曾经跟自己最好的二哥哥现在有了别的最好的朋友，自己连玩笑都不配跟他的女神开了。然而宝玉真正的意思她们俩都搞错了。他不是觉得黛玉小心眼，而是关心则乱生怕黛玉有一点不开心；他也不是觉得湘云不配，而是好心怕她得罪人。",
        "voteup_count": 44,
        "updated_time": "2024-04-27 13:12:04",
        "question_id": 654042618,
        "user_id": "bdd9985dbf184a11c3d566bce06dee48"
    },
    {
        "answer_id": 3479084483,
        "content": "因为这个玩笑虽然有些恶心人，但还真没上升到一定要当场发火的地步。这样说吧，这个说法替换到现在，相当于你们一堆人出去玩，找了几个KTV公主陪唱，有个人跳出来说其中一个公主和你长得真像啊。听了这话心里不太舒服是肯定的，但这种要么含笑说一声“确实，不过旁边那个跟你也挺像的”堵回去，要么只能就这么算了。如果是几个朋友的私人场合，黛玉怼回去就算了，偏偏贾母王夫人这些长辈也在，而且凤姐开玩笑的时候专门补了一句“你们再看不出来”，这样一方面提醒大家小戏子是和黛玉像才得了贾母的赏，一方面也未必不是为了提醒其他人看出来了也别说。这种情况下，黛玉就算不开心也不可能当面上脸，就算下来和湘云闹闹小脾气，也是两个小姐妹之间的事，宝玉这个眼色实属没必要。宝玉当然不是坏心，但湘云话都出口了，你才使眼色是让人很窒息的。同样是说错话，在大家都没明显反应的情况下，对比宝钗教导黛玉那回就懂了。然而湘云一生气，他就直接把锅往黛玉头上甩，黛玉当然不高兴了。这里要注意一点，那就是黛湘这时候是住一起的。第二十一回还在写：玉送他二人到房，那天已二更多时，袭人来催了几次，方回自己房中来睡。次日天明时，便披衣靸鞋往黛玉房中来，不见紫鹃，翠缕二人，只见他姊妹两个尚卧在衾内。那林黛玉严严密密裹着一幅杏子红绫被，安稳合目而睡。那史湘云却一把青丝拖于枕畔，被只齐胸，一弯雪白的膀子撂于被外，又带着两个金镯子。所以湘云回房收拾东西的时候，黛玉也是回了住处的，至多一个在里间一个在外间。湘云一开始的矛头是对准宝玉的湘云道：“明儿一早就走。在这里作什么？----看人家的鼻子眼睛，什么意思！”明显是为了宝玉给她使眼色的事生气。宝玉为了安慰湘云，说了什么呢？宝玉听了这话，忙赶近前拉他说道：“好妹妹，你错怪了我。林妹妹是个多心的人。别人分明知道，不肯说出来，也皆因怕他恼。谁知你不防头就说了出来，他岂不恼你。我是怕你得罪了他，所以才使眼色。你这会子恼我，不但辜负了我，而且反倒委曲了我。若是别人，那怕他得罪了十个人，与我何干呢。”也就是把锅全甩黛玉头上了。事情分明是他自己干的，黛玉本身也没生气，他自己做错了转头就推说是怕黛玉生气，导致湘云的矛头转而对准黛玉了。湘云道：“大正月里，少信嘴胡说。这些没要紧的恶誓，散话，歪话，说给那些小性儿，行动爱恼的人，会辖治你的人听去！别叫我啐你。”到这里你要是坐在外间的黛玉是不是也一肚子气？本身因为这个玩笑就已经不太开心了，结果莫名其妙又背上一个“小性儿，行动爱恼的人，会辖治你的人”的帽子，搁谁都一脑门问号吧？所以下文黛玉的火很明显就冲着宝玉去了。黛玉道：“你还要比？你还要笑？你不比不笑，比人比了笑了的还利害呢！”当然，对这个玩笑，黛玉心里不太舒服是真，但还没到要发火的地步，她生气的原因说得很清楚：黛玉又道：“这一节还恕得。再你为什么又和云儿使眼色？这安的是什么心？莫不是他和我顽，他就自轻自贱了？他原是公侯的小姐，我原是贫民的丫头，他和我顽，设若我回了口，岂不他自惹人轻贱呢。是这主意不是？这却也是你的好心，只是那一个偏又不领你这好情，一般也恼了。你又拿我作情，倒说我小性儿，行动肯恼。你又怕他得罪了我，我恼他。我恼他，与你何干？他得罪了我，又与你何干？”前面“他原是公侯的小姐，我原是贫民的丫头”是对湘云那句“他是小姐主子，我是奴才丫头”的回击，本质上是在跟宝玉表示，我和湘云地位平等，我们两的玩笑和你没关系，不需要你多事。但从这里黛玉口中的”云儿“，”他和我顽“可以看出，对于这个玩笑，黛玉可能不是很乐意，但绝没到宝玉口中”他岂不恼你”“我是怕你得罪了他“的地步。黛玉实际生气的是什么呢？“只是那一个偏又不领你这好情，一般也恼了。你又拿我作情，倒说我小性儿，行动肯恼。”换句话说，宝玉得罪了湘云，就干脆把锅推给黛玉，说“林妹妹是个多心的人”“谁知你不防头就说了出来，他岂不恼你”，这就是黛玉说的“你又拿我作情”。谁站在黛玉那个角度不觉得莫名其妙啊？你们拿我和KTV公主比就算了，完了我还没生气，你们一口“她肯定生气”“就是小心眼儿”的帽子就扣下来了。",
        "voteup_count": 18,
        "updated_time": "2024-04-26 10:20:12",
        "question_id": 654042618,
        "user_id": "8f907d186460586d551aa8403e9b5ed7"
    },
    {
        "answer_id": 3478344901,
        "content": "所以，如果讨论的时候，涉及深度解析，我不建议大家看影视剧。原著里，大家开玩笑，很正常。林黛玉算是姐妹里最会开玩笑的了，李纨也说她老是逗大家笑。宝钗主要是给林黛玉造的梗作注解。类似：林黛玉说“嘿，你个小黑子！”大家都哈哈大笑。这个时候宝钗说“颦儿一张嘴啊。小黑子，是来源于……经过颦儿这么一说啊，真是叫人……”王熙凤也经常开林黛玉的玩笑。一来，知道她开得起；二来，逗大家一笑，也让自己开心；三来，让老太太开心。她是看老太太喜欢龄官给她赏钱，想再说一句，让大家都开心。她不是傻子，如果林介意，她肯定知道，不会在这开心的日子找不痛快。所以她说“你们看她像谁？”不管大家接不接话，都会开心，老太太也开心。不管有没有人接话，她都可以说“还是老祖宗疼妹妹，老祖宗也疼疼我吧。”（类似）史湘云说出来，先写贾宝玉，后写众人。我们先看大家的表现，“众人却都听了这话，留神细看都笑起来了。”也就是大家听到史湘云的话没有别的想法。除了贾宝玉。贾宝玉，为啥不一样呢？因为这个时候的他不理解林黛玉为什么总和他闹矛盾，他也觉得林小心眼。林因为薛宝钗，总是嘲讽他，和他吵架。 他不理解为什么。因为他不知道喜欢，是独一份的。他还觉得自己能得到所有女孩的眼泪。所以，他不理解，为什么林和其他姑娘，都是说说笑笑，和他就是嘲讽。他觉得林小心眼，就会小心翼翼对待，所以给史湘云使眼色，林觉得：我真是白认得你了！！史觉得：哼，给我摆脸子，切！她家和贾宝玉吵架，也是这个思想。贾宝玉迷茫了。他的感情认知发生变化了。以前，他觉得，他对所有女孩都好，得到她们所有人的眼泪。现在他开始怀疑自己。和袭人说话，都是“他们和我有什么相干？”“他们是大家彼此，我是赤条条来去无牵挂”。想着，自己以前对她们都好，但是自己错了。想不通哪错了，那就是“她们是她们，我是我。我以后一个人。”这种断干净的孩子气想法。“无我原非你，从他不解伊。肆行无碍凭来去。茫茫着甚悲愁喜，纷纷说甚亲疏密。从前碌碌却因何，到如今回头试想真无趣！”所以他写：我以前不理解她们。以后我也不理她们了。什么亲疏远近，什么悲伤欢喜，都没意思。我以前忙来忙去照顾这个照顾那个，现在想想真是没意思。以后不管她们了。林黛玉问他“宝玉，我问你：至贵者是‘宝’，至坚者是‘玉’。尔有何贵？尔有何坚？”根据他想的那些姐妹眼泪化灰的事。这个问题，就相当于问他“你哪里贵，你哪里坚？想得那么多眼泪，为那么多人化成灰，化成龟，成和尚，你有那么大能耐吗？”他后面慢慢想明白一点。一直到看到贾蔷和龄官。龄官不搭理他，只理贾蔷眼泪也只给贾蔷。他发现自己并不是世界的中心。在小姐中不是，在丫鬟里也不是。“他有何贵，他有何坚？”后面他就认清自己的心意了。喜欢和爱不一样。可以喜欢很多人，只能爱一个。可以有很多人因为各种理由喜欢他，但是爱他的只有一个。",
        "voteup_count": 29,
        "updated_time": "2024-04-25 16:20:46",
        "question_id": 654042618,
        "user_id": "44230aad64693b09c96e3a1f1e7d1ebd"
    },
    {
        "answer_id": 3480170336,
        "content": "我平时管孩子的时候，只要她态度比较好，我都不太计较了。但只要她去爷爷家，皮的时候我说你别闹了啊，还没等她开口，她爷爷就说好了好了，别惹妈妈了。我就想马上开启暴走模式。",
        "voteup_count": 23,
        "updated_time": "2024-04-27 09:44:36",
        "question_id": 654042618,
        "user_id": "1dfda50c431acdcb5eb9c0cd946c6468"
    },
    {
        "answer_id": 3478467579,
        "content": "湘云：我开你的玩笑。黛玉：那我也开你的玩笑。宝玉：不可以开林妹妹的玩笑，她会生气。湘云：你林妹妹咋那么金贵，我还不能和她开个玩笑？黛玉：在你心里我是开不起玩笑的人是吧？宝玉：我嘴真贱。",
        "voteup_count": 289,
        "updated_time": "2024-04-25 18:02:24",
        "question_id": 654042618,
        "user_id": "31ff0d3804889230b984d5aa9b50779e"
    },
    {
        "answer_id": 3479153301,
        "content": "因为黛玉和湘云觉得这就是她们两个之间的日常，宝玉掺进来，结果等于宝玉变相把她们两个都骂了。在黛玉看来，自己明明什么也没说什么也没做，宝玉就要和湘云表示“你林姐姐开不起玩笑你别整这个”。在湘云看来，凤姐姐宝姐姐都能和林姐姐说话取笑，宝玉就单管她一个人，可见自己在贾家不受待见，不如赶紧回自己家去。——所以这两个姑娘都炸了。——炸完之后两个姑娘又睡一床去了。——宝玉整个人懵圈了。",
        "voteup_count": 31,
        "updated_time": "2024-04-26 11:10:02",
        "question_id": 654042618,
        "user_id": "4787e12ed6645934f79f528aa2ccf2d6"
    },
    {
        "answer_id": 3478700737,
        "content": "自古以来骑墙派就没有好下场。这事儿本来就与宝玉不相干。人家几个人开玩笑取乐，关他个屁事。他偏要自作聪明兼自作多情的从中“斡旋”，还妄图同时讨好两个妹妹。集火就是必然下场。",
        "voteup_count": 39,
        "updated_time": "2024-04-25 22:40:24",
        "question_id": 654042618,
        "user_id": "cc7b54fd55c5c52c2849ade779eeb689"
    },
    {
        "answer_id": 3478493421,
        "content": "两个女孩子玩得好好的，大家开开玩笑，凤姐开个头，湘云说出来了，就算这个玩笑有些冒犯，女孩们心里也觉得黛玉不至于因为这个玩笑生气。这时候作为男朋友的宝玉突然站出来，贷款替黛玉计较，哎呀不能开这个玩笑，我女朋友心眼小肯定会生气的。本来人家黛玉觉得当下有点子不舒服，一会就又跟姐妹们玩笑了，结果突然跳出个人觉得她小气还正好是她男朋友。这下好了，本来没什么，知道男朋友这么想自己肯定就生气了。该说不说宝玉这段跟个搅屎棍一样，本来没什么他一跳出来就都生气了",
        "voteup_count": 29,
        "updated_time": "2024-04-25 18:32:12",
        "question_id": 654042618,
        "user_id": "45feeb1b77b6e70dd966ad2b9113cb49"
    },
    {
        "answer_id": 3478990566,
        "content": "首先，说的是那戏子像黛玉，不是黛玉像戏子；其次湘云说了这话也不是自己劈头盖脸说的，是凤姐挑了话头。何况宝玉宝钗心里都知道像谁，没说而已。这是个有点过分的玩笑，也值得生气，也不值得认真生气，发点小火就行了的程度。可是宝玉这一使眼色，事情就不一样了，这意思黛玉确实是个小心眼的人，开她一句玩笑了不得。这就难怪湘云黛玉都生气。湘云：哦，她尊贵，我低贱，我得罪了她，了不得！住了亲戚家就得看人鼻子眼睛了！黛玉：哦，她尊贵，我低贱，我又小心眼，云儿这一得罪了我，你怕我闹起来，让小姐脸上难看！宝玉就什么都别做，也不见得黛玉就怎样。说他“无事忙”就在这里",
        "voteup_count": 23,
        "updated_time": "2024-04-26 09:12:12",
        "question_id": 654042618,
        "user_id": "c31e5d260371b91c1f13d48be157ca7b"
    },
    {
        "answer_id": 3479163669,
        "content": "这个其实真的很有意思。先看看当时的场景：至晚散时，贾母深爱那作小旦的与一个作小丑的，因命人带进来，细看时益发可怜见。······凤姐笑道：“这个孩子扮上活像一个人，你们再看不出来。”宝钗心里也知道，便只一笑不肯说。宝玉也猜着了，亦不敢说。史湘云接着笑道：“倒像林妹妹的模样儿。”宝玉听了，忙把湘云瞅了一眼，使个眼色。众人却都听了这话，留神细看，都笑起来了，说果然不错。一时散了。把黛玉比戏子，是王熙凤说的，但是林黛玉根本没有生王熙凤的气，湘云直接说了出来，林黛玉也不生她的气，众人也都笑了，林黛玉似乎也没有生大家的气，但是贾宝玉啥也没说，就使了个颜色，这个眼色，不仅得罪了林黛玉，连史湘云也生气了，打算第二天就回家去，而且明说了，她生的就是贾宝玉的气：湘云道：“明儿一早就走。在这里作什么？——看人家的鼻子眼睛，什么意思！为啥？其实王熙凤这个玩笑开得很高明，直接向林黛玉表明，这是把林黛玉当自己人当闺蜜了，才好这样开玩笑的，贾母也接收到了这个信号，她最疼爱的外孙女与贾府的人打成一片了，得到了大家的认可，大家都很开心。林黛玉呢，也觉得大家是把她当自己人才跟自己开玩笑的跟自己玩的，你看她怎么跟宝玉说的：黛玉道：”你为什么又和云儿使眼色？这个你是什么心呢？莫不是她和我玩，她就自轻自贱了？她原是公侯的小姐，我原是贫民的丫头，她和我玩，设若我回了口，岂不她自惹人轻贱呢。是这主意不是？她觉得她们就是好闺蜜自己玩，所以并不生王熙凤和湘云的气。反而宝钗笑笑不肯说，宝玉使眼色不让说的，她觉得没有把她当自己人，不跟她玩，所以她生宝玉的气。而且气宝玉不了解她，以为她多么小心眼似的。这就好比你跟你闺蜜正玩着，互相打趣开着玩笑，结果你的男朋友在旁边跟闺蜜使眼色让她开玩笑注意点分寸，否则你会生气。这不分明是说你小心眼吗？不生气才怪呢。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 11:16:44",
        "question_id": 654042618,
        "user_id": "9d6802c71eb05588c39088fbe4a7bfdc"
    },
    {
        "answer_id": 3479827120,
        "content": "黛玉生气得十分有理。因为她洞察人心，一眼看出了宝玉的小心思：其实我很敬佩曹雪芹能抓住女性的细腻的心思，这件事我是如此理解的：湘云是一个直肠子，她都是有话直说，不太经过大脑。看到台子上的戏子眉目像黛玉，就直说了，完全是没有任何旁的心思。黛玉听到也不会多想，天底下保不齐哪个人的眉目像你，也不是什么稀罕事情，所以黛玉完全没有生气。但是旁边的贾宝玉就不一样了，他给湘云使了一个眼色。这个眼色太绝了。宝玉这个眼色，黛玉立即就能分析出宝玉的两个心思：第一，宝玉认为，说戏子像黛玉，这是对黛玉的一种侮辱。暗示了黛玉和戏子之间的莫名的关系。第二，宝玉还认为，一般人听到这话就过去了，但是他担心黛玉听到这话就生气，他认为黛玉心思太重会多心。的确，宝玉这个眼神，就是基于这两点以上的。原本这件事就这样玩笑过去了，黛玉本来觉得没什么，可是宝玉一个眼神，完全把这个大家都不说的秘密给捅开了。人家黛玉都没有生气，结果在宝玉一个眼神下，所有人都觉得说黛玉像戏子，其实是一种侮辱……这种感觉真是像吃了苍蝇一样恶心。黛玉估计越想越气，气的不是湘云，气的就是贾宝玉。贾宝玉本来应该是最了解黛玉的心性的，她不是那种随便为这样的事情生气的人。她能生气的事情都是和宝玉相关的，和自己在贾府故意被下人区别对待产生的。如果不是和宝玉相关的事情，其实黛玉真的懒得多想。但是宝玉在这件事上完全误解了黛玉，这让黛玉越想越气恼。",
        "voteup_count": 52,
        "updated_time": "2024-04-28 11:03:14",
        "question_id": 654042618,
        "user_id": "6028818e1622449c704fa644c177c7cc"
    },
    {
        "answer_id": 3479137579,
        "content": "红楼梦里的人大多是古代贵族，假的很，场面上都装的人模狗样的，所以其实当时所有人都没有表现出生气。看戏一直看到晚上，散场之后，是宝玉听到湘云让翠缕收拾东西第二天回家才知道湘云生气了。黛玉一开始压根没生气，是听到宝玉和湘云说的话才生气的。(如果林黛玉在场面上甩了脸色，拂袖而走，可想而知宝玉第一个只会来找黛玉而不是湘云。)我是怕你得罪了她，所以才使眼色。你这会子恼我，不但辜负了我，而且反倒委屈了我。若是别人，那哪怕他得罪了十个人，与我何干呢！黛玉听到这句就反问：他得罪了我，又与你何干？其实三个人的话都说的非常明白，只是一些小儿女的争风吃醋罢了(我并不是指男女之情那种)。宝玉觉得自己被两个人嫌弃，然后突然了悟，其实不是的，是两个人在争他这个小伙伴，都觉得他偏心，都希望他偏心自己，不忿他偏心对方……他没有悟到这一层，只能是当局者迷。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:59:22",
        "question_id": 654042618,
        "user_id": "86ce6c98775fa6f31e86253ec4be6665"
    },
    {
        "answer_id": 3479410454,
        "content": "这里黛玉生气可以分为两点来回答。第一点就是宝玉使眼色的做法要黛玉觉得宝玉也觉得戏子像自己，所以才给史湘云使眼色。当然在宝玉的观点下他是为了保护林黛玉，不想要她生气难过，是因为他喜欢林黛玉。但恰恰就是这种做法要黛玉生气了。第二点是宝玉使眼色就是向大家暗示说明了林黛玉开不起玩笑，明明是一件嬉趣调侃的小事因为宝玉的一个眼色就要大家都尴尬了，不仅史湘云尴尬，黛玉其实也尴尬。在黛玉心里史湘云其实就像个小孩子一样口无遮拦，所以也习惯了，可宝玉的这一个眼色是她觉得自己有点尴尬和委屈吧",
        "voteup_count": 4,
        "updated_time": "2024-04-26 14:49:42",
        "question_id": 654042618,
        "user_id": "a59a0763ab80bac10558b11341e4f517"
    },
    {
        "answer_id": 3477928921,
        "content": "黛玉本身没有生气，宝玉到处挤眉弄眼：生气了！生气了！凤姐：不是吧，她没这么小气吧？宝钗：看不见我看不见我。黛玉：我是那样人吗？你这个黑粉！湘云：摆脸色给谁看呢？！自己装白莲花，放狗咬人？！",
        "voteup_count": 82,
        "updated_time": "2024-04-25 10:44:50",
        "question_id": 654042618,
        "user_id": "1a9d71b1aae864443b1d45c71faa441c"
    },
    {
        "answer_id": 3479865902,
        "content": "谁说黛玉没生气？她当然是生气的，黛玉这个人的核心需求就是清高，千万不能被人小瞧了去。因为她寄人篱下太自卑了。除了她外祖母以外，没人真的关心她，做她的靠山。虽然她也是大家闺秀。但是她家和贾家的富贵比，还是有很大的差距的。一方面，她自卑，另一方面，她又不愿意别人瞧出来她的自卑。她美貌，有才情，也是书香门第出身的大小姐，傲气还是有的。所以，她最怕被人小瞧了去。换作一般人，湘云的这个玩笑其实也不伤大雅，无所谓。但是听到黛玉的耳朵里，就从一句很平常的玩笑话，变成了你竟然拿我比戏子？你看不起我。但是她也不好明着和湘云翻脸，因为翻脸就代表介意，介意就代表自己认真了，自卑了。黛玉不愿意让人瞧出来，也不屑让人瞧出来，她为了一个戏子生气。但是宝玉最了解黛玉的。他不愿意黛玉生气伤身。所以悄悄的湘云使眼色。本来，他这样做是好意。但是带入黛玉的视角，她却因为宝玉的了解而感到羞愧，生气。羞愧是因为她一直以来自以为隐藏的很好的自卑，敏感。被宝玉看的真真的，透透的。生气是因为，从此后，她在宝玉这里，就只有虚假的清高和优越感了。不再平等了。宝玉对她意义非凡，是这世间唯一的意义和光。她既渴望宝玉的了解，心心相映。又需要宝玉的尊重和平视。所以她生气了，与其说她生宝玉的气，不如说她其实是生自己的气。这世上所有的生气，基本都是对自己无能的愤怒。为什么，自己家族鼎盛时期，父母都健在的时期，不能把这门亲事早早的定下来？那时候她还是父母双全的真大小姐。不像现在，看着心上人，却无能为力。只要外祖母舅妈一天不张口，就一天不能安心。也怕宝玉厌弃自己，看低自己。所以一次又一次的试探。宝玉爱的底线。无爱就无憎。深爱过头反生憎。以上。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 22:31:27",
        "question_id": 654042618,
        "user_id": "35a24998efd44c480b60be4055c8fb26"
    },
    {
        "answer_id": 3478214853,
        "content": "湘云说小戏子的模样像黛玉，黛玉多少有点不高兴，封建时期戏子身份低贱，被人比作戏子是种侮辱。不过黛玉也并不生湘云的气，只当她开玩笑，没放在心上，所以宝玉找她的时候，黛玉说湘云和我玩闹，你干嘛要从中干涉？黛玉又道：“这一节还恕得。再你为什么又和云儿使眼色？这安的是什么心？莫不是他和我顽，他就自轻自贱了？他原是公侯的小姐，我原是贫民的丫头，他和我顽，设若我回了口，岂不他自惹人轻贱呢。是这主意不是？这却也是你的好心，只是那一个偏又不领你这好情，一般也恼了。你又拿我作情，倒说我小性儿，行动肯恼。你又怕他得罪了我，我恼他。我恼他，与你何干？他得罪了我，又与你何干？”本来这件事黛玉就有点委屈，无缘无故被人笑话了，多少心里有点不自在。宝玉第一时间给湘云使眼色，让黛玉觉得宝玉更在意湘云。宝玉又跟湘云说黛玉说多心，这就让黛玉很扎心，虽然是事实，但总归是贬义评价，任何一个女友被男友背地里当别人面吐槽了，肯定都不痛快。宝玉本来想劝和还劝出毛病来，气得湘云又损了黛玉一通。湘云对黛玉的这些批评话语本来是可以避免的，纯属宝玉多事惹出来的。黛玉无缘无故又多挨了一顿骂，不气就怪了。本来没多大的事，黛玉也不在意，黛玉当场什么也没说，这事忍忍就过去了。宝玉跟湘云这么吵一架，反而显得黛玉小家子气了。人家不会觉得宝玉有问题，也不会觉得湘云有错，反而会觉得黛玉在闹。黛玉的口碑就这么被损了。宝玉一插手，反而横生枝节，把小事闹大，大家又要在小本子上多记一笔黛玉小心眼的证据。这对黛玉而言也算是一口锅从天而降了。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 14:39:13",
        "question_id": 654042618,
        "user_id": "434ece552d7d61a18aa07937cef55f21"
    },
    {
        "answer_id": 3479887865,
        "content": "这一幕二人显得很亲密黛玉有点吃醋了吧",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:18:14",
        "question_id": 654042618,
        "user_id": "78fdee18ac00114abafac6511ecfa49a"
    },
    {
        "answer_id": 3479774499,
        "content": "是因为更在乎宝玉啊。人人都说黛玉小性，所以湘云怀疑黛玉会生气时，黛玉不往心里去。既然人人都这样说，不缺少一个湘云。可是宝玉给湘云递眼色的意思是，大家都知道林妹妹小性，偏偏你不妨事说出来，不要得罪她。宝玉的心理活动，黛玉明明白白的。我是什么人你还不知道。别人说我小性，我根本不在乎。你怎么也这样想？为了你的云妹妹，你可以不在乎我。你心里是不是更在乎你的云妹妹。女生生起气来，男孩根本招架不住。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:38:45",
        "question_id": 654042618,
        "user_id": "cf23a77e9991b6c57410d5812320d23f"
    },
    {
        "answer_id": 3479323259,
        "content": "因为黛玉是个情绪稳定的人，她平时也经常跟人开玩笑，所以别人跟她开玩笑有什么好生气的，又不是薛宝钗那种喜怒无常的人，高兴时什么话都敢说，一句话触到她的逆鳞立马暴跳如雷。跟戏子地位低不低有什么关系，席上可是有贾母在的，如果是因为戏子地位低不能比的话凤姐这么说不怕贾母生气吗。宝玉给湘云使眼色属于是大家一起开玩笑，他却跑去跟别人说别跟某人开玩笑了，某人会生气，不管他的身份是不是某人的男朋友也很没眼色我一直说87版把黛玉从头到脚黑的都快反光了，却还有人睁着眼睛说瞎话硬说87版是捧黛玉的。拜托拿书出来，书上这段有一句黛玉在席上的反应吗？87版呢，就硬给黛玉和湘云加戏，让两个小姑娘在席上互翻白眼还鼻子哼哼哼的，还让黛玉一言不发腾的一下站起来就走。把黛玉黑成是不懂规矩乱发脾气的粗野丫头了都，这可不是一句为增加戏剧冲突能辩解的，增加戏剧冲突不是让你扭曲人物的性格好吧。怎么了，就因为有更垃圾的版本所以87版就能吹经典了吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 13:34:26",
        "question_id": 654042618,
        "user_id": "66b85686f83c60ac796d828a88a25a3f"
    },
    {
        "answer_id": 3482472101,
        "content": "https://www.zhihu.com/video/1768246011745718272欢迎访问本人《红楼梦》系列专栏，连载中。欢迎批评指正，您的支持就是我创作的动力！红楼梦醒坚持更新 请点赞关注",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:52:14",
        "question_id": 654042618,
        "user_id": "9dd12e15bde52e84b93460f89c362c9a"
    },
    {
        "answer_id": 3480575553,
        "content": "没什么，林黛玉的少女小心思罢了。林黛玉口齿伶俐，在不伤身世的时候，也是个喜欢开玩笑的人，和嘴上不饶人的凤姐是一个类型，所以她们一向合得来。因此，林黛玉绝不至于因为湘云一句说漏嘴的话就生气，何况她又不是不了解湘云豪爽没心机的性格。但这次林黛玉生气，其实生的是宝玉的气，而不是湘云。林黛玉的逻辑是：凤姐和湘云把我比作戏子，我知道她们是开玩笑，原本我也没放在心里。但你宝玉马上给湘云使眼色，说明你在提醒湘云我林黛玉是个小心眼，被人说成像戏子是要生气的。OK～原来在你宝玉眼里，我林黛玉就是个开不起玩笑小心眼。所以我真没想到，你宝玉根本不了解我，对我的评价其实这么低。枉费我一直把你当知己，也自认为你当然也把我当知己，现在想来，我真是自作多情啊。真是越想越生气，越生气越想，越想越生气。。。。（无限循环模式）所以宝玉，接下来，请迎接暴风雨吧。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 17:38:24",
        "question_id": 654042618,
        "user_id": "3da9c152062373b353fe2faa83b8e0ad"
    },
    {
        "answer_id": 3479178929,
        "content": "《红楼梦》第二十二回，史湘云拿“孤高自许，目无下尘”的林黛玉和戏子比，说那个小戏子“倒像林妹妹的模样儿”。怎么没见林黛玉生气呢？不但没生气，当晚还和湘云有说有笑地抵足而眠。那个时代，戏子的地位卑贱，黛玉又孤高，断不能让人把自己和戏子相提并论。对于黛玉这个人物，很多读者在分析她时，都忘了曹公赋予她的一个典型特性：“心较比干多一窍”，也就是聪明绝顶，是常人难以企及的聪明。正是因为她聪明绝顶，所以，她非常清楚，这个时候，绝对不能生气，尤其是不能生湘云的气，否则就掉进某人精心挖的坑里，被人看笑话了。作者曾描写王夫人“原是天真烂漫之人，喜怒出于心臆，不比那些饰词掩意之人”，这是因为王夫人心眼实，是个比较笨的人，不会隐藏自己的情绪，高兴与不高兴都会马上表现出来。与之相对的就是黛玉这样聪明绝顶的人，善于隐藏情绪，懂得审时度势，不该表露情绪时坚决不表露。黛玉没有生气，并不代表她不在意，她只是把情绪压了下去，但她内心非常在意，甚至到了耿耿于怀的地步。所以，当宝玉来安慰她时，她不但迁怒于宝玉，并且把自己的在意说了出来：“我原是给你们取笑儿的，拿着我比戏子取笑。”说句公道话，宝玉并没做错什么，他确实是在维护黛玉，但黛玉的情绪无处发泄，也只能朝宝玉发火了。也就是说，黛玉当时隐藏了情绪，压抑了怒火，但她并没有自我消化，而是把宝玉当成了出气筒，这正证明了黛玉其实非常生气。既然这么生气，比戏子的话又是湘云说出来的，她为什么不生湘云的气，反而和湘云有说有笑？这就是黛玉的聪明之处，她知道湘云是无辜的，这件事另外有个精心设局的人，湘云也被设计进去了。设局的人就想看到黛玉当场翻脸，最好是和湘云闹一场，她好看笑话。这个设局的人就是王熙凤。红楼里有很多聪明人，但达到聪明绝顶程度的，只有两个，也是作者亲自认证的，一个是“心较比干多一窍”的林黛玉，另一个就是“机关算尽太聪明”的王熙凤。只不过，这二人的聪明劲用在了不同的方面，林黛玉聪明用在于读书写诗上，王熙凤的聪明却用在了算计人上。林黛玉虽然不会去算计人，但凭她的聪明，她也不会任由人算计。这次比戏子事件，就是两个聪明人之间的对决：王熙凤挖个坑想让黛玉跳，黛玉看穿了她的把戏，没有中计。我们先来看王熙凤是如何挖坑的：凤姐笑道：“这个孩子（小旦）扮上，活像一个人，你们再看不出来。”宝钗心里也知道，便只一笑，不肯说。宝玉也猜着了，亦不敢说。史湘云接着笑道：“倒像林妹妹的模样儿。”宝玉听了，忙把湘云瞅了一眼，使个眼色。众人却都听了这话，留神细看，都笑起来了，说果然不错。王熙凤不是没有分寸的人，她挑起这样的话题，就是挖坑的开始，因为她知道黛玉不但“孤高自许”，而且小性。她挑起话题，无论有没有人把话挑明，黛玉都会心里不舒服。因为大家都是聪明人，都知道她说的是谁，黛玉当然也知道。如果黛玉当场发作，那就更让人看笑话了。在座的这些年轻人里，只有湘云笨一点，而且她心直口快，说话之前不过脑子，所以冲口而出把话题挑明了：“倒像林妹妹的模样儿。”凭王熙凤的聪明，善于揣摸人的心思，她应该也算到了湘云会说出口，所以湘云也在她的算计里。接下来，她就只等着看好戏了，最好看到黛玉和湘云撕起来，让大家都看到黛玉的小心眼。可能有人会问，王熙凤干嘛要和黛玉过不去？其实原因很简单，王熙凤是“泼皮破落户儿”，而且自我感觉良好，最看不惯读书人装模作样的清高样。第二十七回，王熙凤和林红玉的对话中，曾经两次影射黛玉，一次说：“如今除了我随手使的几个人之外，我就怕和她们说话。她们必定把一句话拉长了作两三截儿，咬文咬字，拿着腔儿，哼哼唧唧，急得我冒火。先时我们平儿也是这么着，我就问着她：难道必定装蚊子哼哼就是美人了？”“咬文咬字，拿着腔儿”，“装蚊子哼哼”的美人，除了林黛玉，还有谁？第二次则更为直接：“讨人嫌得很！得了玉的便宜似的，你也玉，我也玉。”谁“得了玉的便宜”？一个是宝玉，一个是黛玉，就是贾母嘴里的“两个玉儿”，啥事都不需要做，就能享受最高物质待遇和特权。这就是王熙凤的恶趣味，纯粹就是因为看不惯，就想把黛玉拉下清高的神坛，看她放下读书人的身段生气，能像赵姨娘一样一刺就怒更好，最好能看到黛玉跳起脚来又骂又撕。黛玉当然不是赵姨娘，不像赵姨娘那么愚笨。以她的绝顶聪明，王熙凤刚开始挖坑，她就看出来了。所以，即使她非常生气，她也必须克制，不能让王熙凤的阴谋得逞，坚决不能往坑里跳。所以，她不但不能生湘云的气，而且更要表现得和湘云关系亲密，以体现她没有生气，完全不在意。这也是明着告诉王熙凤：想看我的笑话，没门！同理，为了不让王熙凤看笑话，黛玉即使心里对湘云有气，也会不表现出来，反而要更亲密。这样的黛玉，才配得上作者赋予她的“心较比干多一窍”，她的聪明，绝不亚于王熙凤。她不会像贾瑞一样，轻轻松松就被王熙凤算计了。对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！      ",
        "voteup_count": 12,
        "updated_time": "2024-04-26 11:27:01",
        "question_id": 654042618,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3481139864,
        "content": "本来以林黛玉的性格，大概率也就牙尖嘴利回怼回去，大家闹一闹，老太太再哄一哄，根本不是什么大事。结果贾宝玉一掺和，矛盾直接变成你爱的人眼里你就是个小性开不起玩笑的人。直接从外貌攻击进化到人品攻击，换谁都得上头了。",
        "voteup_count": 11,
        "updated_time": "2024-04-28 09:28:04",
        "question_id": 654042618,
        "user_id": "4259ba09a615d1a6dd6f3e729afe076a"
    },
    {
        "answer_id": 3480156542,
        "content": "一、那个年代，戏子就等同于窑子，放到今天 你闺蜜当众（还都是你亲戚）说“ 天上人间里有人跟你挺像的”，你不掐死她我佩服你有肚量～呵呵二、看第二十二回，凤姐儿看出来了却让别人说，宝钗、宝玉看出来了 也都不说，为什么？不就是因为这个话太缺德嘛～ 后边黛玉直接点破“拿我比戏子取笑”，她没生气？呵呵",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:31:04",
        "question_id": 654042618,
        "user_id": "448bae8501706f7a48f8c6d0f12c9895"
    },
    {
        "answer_id": 3479040094,
        "content": "你闺蜜开玩笑说你是小土豆本来打闹玩笑一下就过去了结果突然发现你男朋友给你闺蜜使眼色你也知道他为什么给你闺蜜使眼色但是在这个过程中你觉得他们有默契是一队的，你反而成了外人所以你不高兴林黛玉是爹妈死了寄宿在亲戚家里，本来就缺乏安全感造就了她情绪敏感多疑的性格加上她身体不好，自知时日无多所以说话也不会太含蓄她不高兴就马上表现出来了",
        "voteup_count": 7,
        "updated_time": "2024-04-26 09:57:44",
        "question_id": 654042618,
        "user_id": "d71b8d96f8ecaf353673343b5d75f80b"
    },
    {
        "answer_id": 3479041310,
        "content": "湘云拿黛玉比戏子，宝玉给湘云使了个眼色，黛玉为什么生气更甚？《红楼梦》第二十二回，贾母为薛宝钗过生日，摆了小戏台唱戏。唱戏的小旦长得酷肖黛玉，大家都不敢说，史湘云心直口快，笑道：“倒象林妹妹的模样儿。”宝玉怕黛玉生气，又怕湘云得罪黛玉，所以使眼色制止湘云。这一个眼色惹恼了黛玉。黛玉说宝玉:“你不比不笑，比人比了笑了的还利害呢！”“再你为什么又和云儿使眼色？这安的是什么心？莫不是他和我顽，他就自轻自贱了？”湘云把黛玉比戏子，黛玉虽然生气，但宝玉的一个眼色，让黛玉恼怒更甚，把怒气都转到了宝玉身上，这是为什么呢？一，唱戏之初，黛玉已经含了醋意，此时借题发挥。贾母预备了戏给宝钗过生日，宝玉来找黛玉，问她喜欢什么戏，黛玉觉得沾宝钗的光看戏，语气里已经包含不快。她是冷笑着说的：“你既这样说，你特叫一班戏来，拣我爱的唱给我看。这会子犯不上跐着人借光儿问我。”宝钗给宝玉讲解《寄生草》的妙处，喜得宝玉拍膝画圈，称赏不已，又赞宝钗无书不知。这时黛玉讽刺她说：“安静看戏罢，还没唱《山门》，你倒《妆疯》了。”此情此景，与第八回“探宝钗黛玉半含酸”何其类似。宝玉听宝钗的话，放弃喝冷酒，黛玉就借雪雁送手炉的事敲打宝玉。宝玉和宝钗讨论戏文如此投机，黛玉心里对宝玉已经存了恼意，含了醋意，因而借题发挥，借这一个明显的眼色生气。二，黛玉觉得宝玉和湘云亲近，为湘云着想，动了醋意。宝玉对着湘云使眼色，也惹恼了湘云。宝玉给她解释说:“我是怕你得罪了他，所以才使眼色。你这会子恼我，不但辜负了我，而且反倒委曲了我。若是别人，那怕他得罪了十个人，与我何干呢。”宝玉这话里透着和湘云的亲近，别人得罪十个人他也不管，但关心湘云不要得罪人，一心一计为湘云着想。这话被黛玉听到了，能不吃醋吗？她便质问宝玉:“你又怕得罪了我，我恼他。我恼他，与你何干？他得罪了我，又与你何干？”三，宝玉和湘云说自己小性，激发黛玉的恼怒。宝玉和湘云的对话里，宝玉说黛玉是个“多心的人”，湘云说黛玉“小性，行动爱恼人”。黛玉故意把湘云的话也栽赃在宝玉身上，说:“这却也是你的好心，只是那一个偏又不领你这好情，一般也恼了。你又拿我作情，倒说我小性儿，行动肯恼。黛玉听到宝玉对湘云说“林妹妹是个多心的人”，认为他是拿她“作情”来取悦湘云。最亲近的宝玉在背后说自己“小性儿”，用来“作情”，产生的恼怒比别人更甚。第五回中，写到过宝玉、黛玉之间的亲密关系，说他们“既熟惯，则更觉亲密，既亲密，则不免一时有求全之毁，不虞之隙。”对亲密的人要求更高，不容许任何瑕疵，这就是求全之毁，不虞之隙。别人对自己有微词可以，但宝玉不可以，所以黛玉说“你不比不笑，比人比了笑了的还利害呢！”因为以上几个原因，黛玉放过了把她比作戏子的湘云，把怒气全发在了宝玉身上。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:49:14",
        "question_id": 654042618,
        "user_id": "5c9458f937078ce1072899c7da2a20de"
    },
    {
        "answer_id": 3478475307,
        "content": "开始看到这里的时候，以为黛玉只是因为别人拿她跟戏子比才生气的。别说黛玉本来就好多想，确实拿戏子跟尊贵的小姐比是不妥当的，她觉得自己被侮辱了，生气是很正常的。后来仔细琢磨了一下，发现事情还真不是这么简单。宝玉给湘云使眼色，这也是让黛玉生气的一个原因。宝玉给湘云使眼色是因为他怕说黛玉像戏子会惹恼了黛玉，也就是说在他心里林黛玉就是一个小肚鸡肠的人，黛玉是想到了这一层才生气的。虽然她本来也会生气，但是让宝玉觉得她会生气又是一回事 。但是再仔细分析一下，黛玉生气的原因还是不止这两点。随便代入一个场景，当你发现你的两个朋友一个使眼色另一个马上领会意思的时候，你是什么感受？明知道他们是因为自己的缘故才做这些小动作时是什么感受？尤其其中一个还是自己喜欢的人又会是什么感受？这个时候应该是既生气又嫉妒的，生气他们一起排挤自己，嫉妒自己喜欢的人跟别人比跟自己好。再来回顾一下这件事，起头的是王熙凤，她总喜欢开玩笑，但是这个玩笑很没有水准，没有分寸。无论黛玉生不生气都会感到尴尬，戏子像她就像她呗，大家一起笑是什么意思？在当事人看来多少都会觉得是在取笑自己，再悲观点想就是拿自己当乐子。还记不记得王夫人说过晴雯像黛玉，别说黛玉本人听了会是什么感受，在很多读者看来都是她不喜欢黛玉才这样说的。因为拿一个丫头跟小姐比要么是在夸这个丫头，要么就是在贬低这个小姐。当然不排除本来就长得像的事实，但是曹公不会毫无意义的单纯只是说她们相像。像周瑞家的说香菱像东府里小蓉奶奶的品格，就是在夸香菱。而王夫人明显是不喜欢晴雯的，她会拿一个不喜欢甚至厌恶的丫头跟喜欢的小姐比吗？所以她当时说这话感觉是表达对晴雯不喜欢的同时也表达了对黛玉的不喜欢。而龄官她们比晴雯这样的大丫头身份还低很多，王熙凤也没有必要夸她。所以感觉她像黛玉不是重点，重点是黛玉跟一个戏子长得像。关键众人还笑，黛玉不可能不在意。总体来说黛玉被说像戏子之后，她生气有三个方面原因。第一这件事本身就是对黛玉不尊重，周瑞家的也是在私下说香菱像秦可卿，她能大庭广众之下还当着人家面这样说吗？第二是黛玉发现宝玉也觉得自己小心眼，还跟着别人一起挤兑自己。第三是发现宝玉和湘云走的近，她有点担心。她其实从来没有对湘云放下戒心，湘云捡到麒麟那次，黛玉也是起了防备之心。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 18:35:56",
        "question_id": 654042618,
        "user_id": "d828fe3ef3ec68b069a0a66ddf81f088"
    },
    {
        "answer_id": 3481558462,
        "content": "因为本身是无心的玩笑，宝玉一弄就变味了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:18:25",
        "question_id": 654042618,
        "user_id": "c0b87ddbeff6705fab234ccfb4032e71"
    },
    {
        "answer_id": 3478070088,
        "content": "大家先搞清楚几个问题：1. 这个玩笑的发起人是谁？是王熙凤，说“这孩子扮上活像一个人”。2. 黛玉是个开得起玩笑的人吗？王熙凤在书中和黛玉开玩笑的次数很多，这么个人精在老祖宗面前，如果知道黛玉是个开不起开不得玩笑的王熙凤敢这么当众说这个？3. 林黛玉在计较的是什么？王熙凤抛出了一个包袱，大家其实都知道这个戏子像谁，只是没有说破，只有史湘云心直口快说了出来。宝玉觉得湘云这么做不妥，怕黛玉生气，于是使眼色给湘云。在这里，宝玉其实当了个搅屎棍角色！为什么这么说呢，因为宝玉在这个事情中预设了一个前提：宝玉心目中的黛玉是个爱计较爱生气开不起玩笑的人。所以当史湘云说出来的时候，宝玉的反应相当于是在说史湘云你这样做不合适会惹你林姐姐生气的！这个反应在黛玉湘云眼里是过度，不合理的！史湘云会想：凭什么凤姐姐可以开林姐姐的玩笑，我说出来爱哥哥就觉得不妥了？我就开不得林姐姐的玩笑了？爱哥哥你偏心！林黛玉会想：虽然史湘云说了出来，我也没有要计较到这个地步吧？宝玉你为什么要当众使眼色给湘云？你这不是在疯狂暗示大家我是个根本开不起玩笑的人了嘛！原来我在你心里是这么小心眼的人！亏我还拿你当个知心！",
        "voteup_count": 12,
        "updated_time": "2024-04-25 12:24:29",
        "question_id": 654042618,
        "user_id": "fec8cd36ac99d619bce5d7b7f9a5ec8c"
    },
    {
        "answer_id": 3481276741,
        "content": "林黛玉始终最在意的是和贾宝玉心意相通，是知己但这个时候这件事表现出宝玉也和其他人一样不理解她觉得她是个小性子不懂事的人所以她很难不失望生气",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:09:01",
        "question_id": 654042618,
        "user_id": "66ad08c12c95127e47ff8ceb18a23491"
    },
    {
        "answer_id": 3480451986,
        "content": "我弟可以说我懒，但家长不能制止我。我们俩关系好，开开玩笑这不跟正常吗？你管什么？我要是真生气早打他了。当然，我家长也不管。亲的，开开玩笑，打打闹闹都是很正常的。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:52:18",
        "question_id": 654042618,
        "user_id": "f68a01389f92efe98b1d4af8a1cb8327"
    },
    {
        "answer_id": 3479244665,
        "content": "宝玉来这么一出，特别像个绿茶，等于是昭示别人黛玉小性子",
        "voteup_count": 5,
        "updated_time": "2024-04-26 12:19:21",
        "question_id": 654042618,
        "user_id": "4d8119c9bd1b6bbfce24456573ec5bad"
    },
    {
        "answer_id": 3480770896,
        "content": "其实黛玉本身并不小气，小心眼儿，她是个端庄大气的人。黛玉不是脸盲，自然知道龄官长得像自己。黛玉知道王熙凤好开玩笑，知道王熙凤说龄官像自己，不过是开玩笑。王熙凤心里一直拿自己当亲人来照顾，并没有看不起自己。在《红楼梦》里王熙凤对黛玉挺好的，黛玉的管家能力估计是王熙凤暗暗教的。黛玉的潇湘馆一直无事，里面有王熙凤的功劳。史湘云在黛玉没来贾府前，贾母对史湘云很好，贾宝玉和史湘云感情也很好。自从黛玉釆贾府后，黛玉的地位比史湘云在贾府的地位要高。贾宝玉对黛玉也比对史湘云也好。史湘云看着贾母、贾宝玉如此看重黛玉，心里吃味。史湘云认为这都是黛玉的错，只要黛玉不釆贾府，自己仍旧是贾府第一人。再者说，黛玉是失去母亲，寄住在贾府，没什么依靠。史湘云不同，她还有叔叔一家可以依靠，只是借住在贾府。史湘云嫉妒黛玉在贾府的待遇，又欺负黛玉没有依靠，所以史湘云才囗无遮栏说出黛玉像戏子的话。黛玉深知史湘云这一点，黛玉心地善良，认为自己来了贾府才抢走史湘云贾母和贾宝玉的爱。黛玉对史湘云感到愧疚，又怜惜史湘云无父无母寄住在叔叔家。黛玉觉得自己比史惜云强些，自己好夕还有的父亲在世。黛玉一直把史湘云当成自己妹妺一样宠着。黛玉把史湘云比戏子这件事根本就没当一回事。黛玉一直认为自己和贾宝玉同吃同住，素日里又把贾宝玉当成知己。黛玉认为贾宝玉应该了解自己，认为自己是端庄大气的人儿。可是，在史湘云说自己像戏子，贾宝玉会对史湘云使眼色。瞧不起谁呢。黛玉会想：“没想到啊宝玉，我们相处那么长期时间，你竟然认为我是个小气、小心眼之人。亏我平时拿你当知己。连宝玉都那么想自己，更何况是别人。”黛玉恼了贾宝玉，流着眼泪。后来两人又和好如初。黛玉和史湘云经过长时间的相处，两人也成了闺中蜜友，感情很好。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:27:59",
        "question_id": 654042618,
        "user_id": "b93827bb7af3de066a5c33f1e5451be7"
    },
    {
        "answer_id": 3479251703,
        "content": "经典解释:女孩子互相开玩笑的时候，男生千万不要瞎掺合。这个理放到现代也是不过时的。原著其实已经解释的很好了。湘云是个天真烂漫，心直口快的性子，姐妹们都知道她就这样，也不见怪她。可是宝玉这个眼色一使，性质就变了。对黛玉来说，哦，别的姐妹湘云都可以玩笑，就单使眼色让她别和我玩是吧？姐妹们都是好人，就我是坏人是吧？就我玩不起是吧？“寄人篱下，与众不同”是林妹妹心里最敏感的那根神经。“别的人都挑完了才到我”就是她心里过不去的坎。现在宝玉还特意去挑明“林妹妹和别的姐妹不一样”，这让黛玉怎么能不生气？对湘云来说，哦，别的姐妹我都能和她们玩，就黛玉说不得碰不得是吧？黛玉是你亲妹妹，我是捡来的是吧？你们玉儿金贵说不得，我是木头呗？湘云心里最敏感的点就是她父母早亡，在叔叔婶婶家得不到关爱，只能处处小心。只有在贾府，在贾母的宠爱下才有肆意地挥洒个性的机会，才有和同龄姐妹们玩笑的空间。现在宝玉却一杆子给她打死，让她不要说笑，不要“得罪”了林妹妹，把她心理上最后的自留地给剥夺了。这不把湘云气的半死？在这个时间点，湘云还没意识到宝玉对黛玉的回护是出于爱恋之情。她当下理解到的就是宝玉在姐妹之中又分亲疏，这对在叔嫂家已经饱尝亲疏之分的湘云来说，就是最痛的痛点。当然，对于宝玉来说，一番好意却得到两边埋怨，搞了个里外不是人。自然也是相当的气馁。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 12:25:39",
        "question_id": 654042618,
        "user_id": "3c663e8159258663120a4441e7508a5a"
    },
    {
        "answer_id": 3479093175,
        "content": "黛玉本来没觉得湘云说像戏子是多大点事儿。所以她一开始不生气。她生气的点在于，宝玉不懂她。只能推测她是很大度的，所以她一开始不生气。宝玉怕她生气，一个劲儿给湘云使眼色，这是什么意思？你快别说了快别说了！黛玉小心眼儿，她会生气的！黛玉生气的点不在于湘云说像戏子。一是阶级差太多，她和戏子天壤之别，压根儿不值得她放心上。就比如，你会和一个翻垃圾桶的生气吗？黛玉生气的点在于，一，宝玉觉得她小心眼儿，这本身是一种污蔑，宝玉这种行为，相当于昭告所有人，黛玉小心眼，别惹她。二，宝玉不懂她，她对宝玉是男女朋友之间的耍小性子，对湘云是大姐姐照顾小妹妹。宝玉误以为她对男朋友之间的作是平时她为人也小性子斤斤计较。搁谁谁不恼？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:26:16",
        "question_id": 654042618,
        "user_id": "5e7340e2e4c0b8d9590b6571d961fa22"
    },
    {
        "answer_id": 3479287977,
        "content": "假如，你和你姐妹都追娱乐圈。但是她忽然跟你说某个大家都默认不咋地的明星像你，即使是你心里感到无语也不觉得有啥事儿，根本没将你那个没脑子的姐妹说的话放在心上。但是这个时候，突然有个多管闲事的跑出来说：你不知道她啥脾气啊，你说这个不怕她生气记仇吗？你会怎么想？？黛玉气的根本不是湘云，而是那个多管闲事的「无事忙」。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:56:24",
        "question_id": 654042618,
        "user_id": "741d344aaa8b532ce86c53ff1167870a"
    },
    {
        "answer_id": 3478849762,
        "content": "宝玉自己觉得两个人是一样的：这玩笑不太合适，你别太冒失了，等下两人闹矛盾。而在黛玉看来是和湘云近：她小心眼的，你别得罪她；湘云看来是和黛玉近：你别惹我女朋友生气。所以把两人惹翻了，然后自己还委屈。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 04:35:35",
        "question_id": 654042618,
        "user_id": "4afeb0fbeaf5e98caa979be7064be498"
    },
    {
        "answer_id": 3478555432,
        "content": "后面宝黛二人吵架时黛玉已给出了答案，宝玉一共两次给黛玉招黑：一是觉得黛玉开不起玩笑偷偷向湘云使眼色，二是湘云生气后宝玉的解释依旧是黛玉多心、湘云开玩笑会得罪黛玉。本来黛玉并不介意湘云的玩笑，宝玉的举动让湘云就着宝玉的话将黛玉数落一顿，典型的好心办坏事。更严重的是，宝玉作为黛玉最在意的人，却将黛玉想得小气和在其他人面前说她小气，这换做任何人，心里都会很不舒服。这次矛盾也主要是因为这个时候的宝玉还没明白，林黛玉只在意他的态度，只在乎他对她的看法。原文：宝玉随进来问道：“凡事都有个原故，说出来，人也不委屈。好好的就恼了，终究是什么原故起的？”黛玉冷笑道：“问得我倒好，我也不知为什么。我原是给你们取笑儿的，拿着我比戏子取笑。”宝玉道：“我并没有比你，我并没有笑，为什么恼我呢？”黛玉道：“你还要比？你还要笑？你不比不笑，比人家比了笑了的还利害呢！”宝玉听说，无可分辨，不则一声。黛玉又道：“这一节还恕得。再你为什么又和云儿使眼色？这安的是什么心？莫不是她和我玩，她就自轻自贱了？她原是公侯的小姐，我原是贫民的丫头，她和我玩，设若我回了口，岂不她自惹人轻贱呢？是这个主意不是？这却也是你的好心，只是那一个偏又不领情，一般也恼了。你又拿我作情，倒说我小性儿，行动肯恼。你又怕她得罪了我，我恼她。我恼她，与你何干？他得罪了我，又与你何干？”",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:47:45",
        "question_id": 654042618,
        "user_id": "b08f1674b411ae4ed9ab87124867bd1b"
    },
    {
        "answer_id": 3478969913,
        "content": "因为湘云说的是“长相”，宝玉使眼色是为了“戏子”，走的心不一样。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:55:20",
        "question_id": 654042618,
        "user_id": "ebe084e7f74a9883e4611fc9a3e1b10d"
    },
    {
        "answer_id": 3479025781,
        "content": "        一个人只会对自己真正在乎的人、也真正在乎自己的人生气，真正生气，生真正的气。       如果再深入引申开来，继续探究下去，这其实就是我们平常说的“爱有多深，恨有多深”的根源所在。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:38:10",
        "question_id": 654042618,
        "user_id": "5d7594b10dda755f924fee20df9c0053"
    },
    {
        "answer_id": 3480165688,
        "content": "如果有人这么说我，反正我是希望我喜欢的那个男生，立刻告诉她不要对我乱开玩笑，这才是真心向着我护着我。而不是在那又递眼色又是提醒，显你圆滑吗？显我事事吗？这只会让我更加尴尬！她取笑我，你给她使眼色，这哪是怕我不开心？分明是怕我和她发脾气！我喜欢你，你却站在谁的那边？不和你生气和谁生气？哼……",
        "voteup_count": 9,
        "updated_time": "2024-04-28 09:50:19",
        "question_id": 654042618,
        "user_id": "34224b76ed951b547c84ed3ede1f4416"
    },
    {
        "answer_id": 3482235970,
        "content": "一个聚会上，你闺蜜开了个玩笑。然后你男朋友冲她挤眉弄眼。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 08:58:36",
        "question_id": 654042618,
        "user_id": "cbfdacacc25f22736a30cec448681a7a"
    },
    {
        "answer_id": 3478777184,
        "content": "背景是戏子在当时地位不高我推测黛玉心理活动如下：说就说了，你俩搁哪里叽叽歪歪啥呢我又不会怎么样咋就使起来眼色了有话就直说啊不就是我小性子吗至于眉来眼去嘲讽我吗以为遮遮掩掩我就看不见了？哼！生气！！！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 00:15:52",
        "question_id": 654042618,
        "user_id": "17262c8243e1328c93219bb0e463c6c0"
    },
    {
        "answer_id": 3481283338,
        "content": "昨天重温了一下周星驰的《食神》，主角史蒂芬周因拒绝被方丈吸，得罪了方丈后来被困在少林寺不让走，想走就被方丈吩咐的十八铜人打个半死，可见真的是得罪了，方丈心眼确实小。但当时方丈并没有说什么做什么。而当场跟史蒂芬周说“你得罪了方丈，方丈心眼很小”的和尚被当场打死了，或者说似乎是死了，但那一下比十八铜人阵还严重。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 11:13:33",
        "question_id": 654042618,
        "user_id": "7d5e57845135405df3c7e1c62d7cbead"
    },
    {
        "answer_id": 3479562195,
        "content": "同学开玩笑，生气就气量小了，也没有必要，但是宝玉给湘云使眼色，表示两人关系让黛玉吃醋",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:45:44",
        "question_id": 654042618,
        "user_id": "03725edd44d4c4f82c03e6fad4a0c077"
    },
    {
        "answer_id": 3478976433,
        "content": "宝黛初相见，两人都有久别重逢之感。情窦初开之时，两人却将真心实意隐藏起来，每每总以假情试探对方，互生误会，时常产生争执。黛玉自小便经历生离死别之苦，其内心比谁都更渴望关心和爱护。黛玉每每提起金玉良缘，只是为了试探宝玉的真心，而不是吃宝钗的醋。她与他闹别扭，并非因外在的事或人，两人的矛盾是彼此之间的，从来都不是为了第三者。书中第二十二回“听曲文宝玉悟禅机”中，凤姐说其中一个唱戏的孩子扮上活像一个人，但是她却没有说出来。宝钗、宝玉心中明白也没有。只有史湘云笑道：“倒像林妹妹的模样儿。”宝玉听了，忙把湘云瞅了一眼，使个眼色。宝玉的这个眼色，本是好意，既是为了维护黛玉，也是不想湘云惹黛玉生气，却不想他这一提醒，湘云和黛玉却都生气了。湘云生气，是觉得黛玉小气，宝玉还护着她，不让她说，她说了就是得罪了黛玉。但总得来说，湘云也是嫉妒宝玉对黛玉的关心超过自己，曾经她也是宝玉亲密无间的云妹妹，但自从黛玉来了，宝玉眼中就只有林妹妹了。所以湘云故意无心无肺的说黛玉像戏子，她未尝不知道这话不该说，但她却装着心无城府的样子说出来，想让黛玉难堪。这是湘云的小心眼，也是她未长大的脾性。湘云的话虽然不好听，但其实黛玉并未生气，黛玉生气的是宝玉对湘云使眼色。为何生气，不是吃湘云的醋，是生气宝玉不明白她。别人可以不明白她，误解她，但他作为黛玉最亲近最信任的人，他怎么能不理解她，不相信她的为人呢？宝黛之间永远挤不进第三个人，无论是湘云还是宝钗。黛玉之前会因宝钗或湘云的事和宝玉闹别扭，那是她未明宝玉之心。待她明白宝玉的心迹后，她再没有因她们而生气。她的情绪从来都不是因为别人，只有宝玉才能牵动她的心绪，他们的情感无人可代。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:01:02",
        "question_id": 654042618,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3481018356,
        "content": "一句话，既恼他小题大做，又恼他以为自己会小题大做，又恼他让别人以为自己会小题大做。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 07:04:23",
        "question_id": 654042618,
        "user_id": "708e7009474503fdb6925befa569403b"
    },
    {
        "answer_id": 3479786385,
        "content": "在《红楼梦》这部千古传世之作中，人物之间的微妙情感与复杂关系构成了其独特的魅力。湘云说她像戏子，黛玉并未生气，但宝玉给湘云使眼色，黛玉却生气了，这其中蕴含了怎样的情感变化与心理逻辑呢？我们要理解黛玉的性格特点。黛玉是一个敏感而多愁善感的女子，她对于自己的身份和地位有着极高的自尊和自爱。在湘云说她像戏子时，黛玉虽然心中不悦，但她也明白这只是湘云一时的玩笑，并无恶意。因此，她选择了宽容和理解，没有因此生气。当宝玉给湘云使眼色时，黛玉的感受却完全不同了。在黛玉看来，宝玉的这一举动似乎是在维护湘云，而忽略了自己的感受。这让她感到被忽视和不被重视，进而引发了她的不满和生气。黛玉对宝玉有着深厚的感情，她希望自己在宝玉心中是独一无二的，是无可替代的。而宝玉给湘云使眼色的行为，似乎是在暗示黛玉并不是那么重要，这自然会让黛玉感到伤心和生气。黛玉的生气也反映了她对宝玉的期待和失望。她期待宝玉能够站在自己的立场上，理解自己的感受，而不是轻易地偏向他人。然而，宝玉的行为却让她感到失望，这进一步加剧了她的生气情绪。总而言之，黛玉在宝玉给湘云使眼色时生气，是因为她感受到了被忽视和不被重视，以及对宝玉的期待和失望。这一生气情绪的背后，是她对宝玉的深厚感情和对自身尊严的维护。我是 @财迷的小狮子 ，让我们一起共同成长吧！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:53:40",
        "question_id": 654042618,
        "user_id": "49eeb2fcecddf8c2222432ac69d18176"
    },
    {
        "answer_id": 3479101954,
        "content": "像极了现实中的我，我本来就没生气，我生气的是你自作聪明的认为我生气了！而你，是我在乎的那个人或朋友！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:32:25",
        "question_id": 654042618,
        "user_id": "75b316eb7a5f61a9e227bd1339d4edb4"
    },
    {
        "answer_id": 3479039655,
        "content": "湘云说她像戏子，黛玉没生气，但不代表她没有情绪，只是不好发作。宝玉给湘云使眼色，黛玉生了气，一种可能，她能感受到宝玉是爱她的，生宝玉的气不会有什么不良后果，宝玉会做她情绪的容器，连同对别人的情绪都发泄出来没问题。还有一种可能，黛玉的心理：我如此爱你，可你却没有给我“对等”的爱，我不在乎别人怎么待我，却在乎你的态度，你也参与了“我像戏子”这件事，正说明你认同她们的看法，这我不能忍!",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:48:05",
        "question_id": 654042618,
        "user_id": "84c22b28aa6fe9925538a551964fe086"
    },
    {
        "answer_id": 3479003063,
        "content": "《红楼梦》中的情感纠葛：湘云、宝玉与黛玉之间的微妙关系在《红楼梦》这部千古传世之作中，人物之间的情感纠葛如同一张错综复杂的网，将读者带入了一个充满悲欢离合的世界。其中，湘云、宝玉与黛玉三人之间的情感关系更是让人津津乐道。在一个场景中，湘云戏称自己像戏子黛玉，而黛玉并不生气，但当宝玉给湘云使眼色时，黛玉却突然生气了。这其中的奥妙何在？首先，我们来分析湘云说“我像戏子黛玉”这句话。在古代，戏子地位低下，被视为不正经的职业。然而，黛玉却并未因此生气。这是因为湘云与黛玉二人关系亲密，湘云此言很可能是以一种轻松、戏谑的方式表达自己与黛玉之间的亲密关系。黛玉了解湘云的性格，因此并未将这句话放在心上。接下来，我们来看宝玉给湘云使眼色的情景。宝玉是《红楼梦》中的核心人物，他的每一个举动都牵动着众多人物的心。宝玉给湘云使眼色，很可能是出于关心或提醒湘云不要再说出不当之言。然而，这一举动在黛玉看来，却似乎是对自己的不尊重或忽视。黛玉与宝玉情深意重，她对宝玉的一举一动都格外敏感。因此，当黛玉看到宝玉给湘云使眼色时，她可能会觉得宝玉在维护湘云的同时，忽略了自己的感受。此外，黛玉的生气还可能源于她内心深处的自卑感。在《红楼梦》中，黛玉虽然才情出众，但她身世孤苦，寄人篱下。这种自卑感使得黛玉在与人相处时，总是格外在意他人的看法和评价。当黛玉觉得宝玉在维护湘云的同时忽视了自己，她可能会认为自己在宝玉心中地位不如湘云，从而产生了强烈的情绪波动。综上所述，湘云戏称自己像戏子黛玉，黛玉并未生气，是因为她了解湘云的性格和二人之间的亲密关系。然而，当宝玉给湘云使眼色时，黛玉却生气了。这既是因为黛玉对宝玉的举动过于敏感，也是因为她内心深处的自卑感作祟。这种微妙的情感纠葛展现了《红楼梦》中人物关系的丰富性和复杂性，也让我们对这部千古传世之作产生了更深的敬意和欣赏。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:21:20",
        "question_id": 654042618,
        "user_id": "b82efe9f9fd87a914a42afdad3dbdd92"
    },
    {
        "answer_id": 3478993138,
        "content": "打个比方：闺蜜调戏你那是玩笑，你男朋友调戏闺蜜试试？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:14:05",
        "question_id": 654042618,
        "user_id": "1ef8a03fc2c501019510e3ed11e71751"
    },
    {
        "answer_id": 3481688276,
        "content": "因为黛玉以为他俩一伙的啊，史湘云一个小孩开开玩笑也就罢了，而且史湘云性子本就心直口快，黛玉也知道史湘云没什么恶意。但你贾宝玉能一样吗，黛玉本来就不确定你咋想的，你天天跟这个也好跟那个也好跟个空调一样。你一掺和，谁知道你眉来眼去是不是有鬼。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 17:08:27",
        "question_id": 654042618,
        "user_id": "f431b53ac851eb6c01967953582250b4"
    },
    {
        "answer_id": 3480385636,
        "content": "你俩好朋友打趣你，你还没打趣回去呢，你男朋友就给人使眼色让她们不要惹你这就等于告诉她们你这人小气，不要惹换谁不急眼",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:33:31",
        "question_id": 654042618,
        "user_id": "ccaf242dd6bbaf26e64bc8733d33fe05"
    },
    {
        "answer_id": 3479698281,
        "content": "湘云的性格黛玉是知道的，平时就大大咧咧想说啥说啥，所以黛玉不在意，或者说还没到让黛玉生气程度。宝玉使眼色就表明他觉得黛玉肯定会生气的，这样搞就让大家都觉得黛玉太敏感太小气了，所以黛玉生气了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:58:00",
        "question_id": 654042618,
        "user_id": "2b97d7d53e9f09ba360e81a71972637d"
    },
    {
        "answer_id": 3479107013,
        "content": "你觉得是使眼色，黛玉觉得是抛媚眼",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:36:19",
        "question_id": 654042618,
        "user_id": "51e6a7b97fa1d0726e9a6ec081e3dfb9"
    },
    {
        "answer_id": 3479081306,
        "content": "在《红楼梦》的这一情节中，湘云说黛玉像戏子时，黛玉并未生气，这可能是因为湘云的心直口快，并且黛玉知道湘云并无恶意。然而，当宝玉给湘云使眼色时，黛玉却生气了。这是因为黛玉觉得宝玉的眼色是对她的不尊重，仿佛她不能承受这样的玩笑，需要宝玉来为她出面解围。这触动了黛玉的自尊心，让她感到被轻视。因此，尽管湘云的玩笑没有惹怒黛玉，但宝玉的眼色却让她感到受伤和生气。这一情节展现了黛玉敏感而多思的性格特点，以及她与宝玉之间微妙的情感关系。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:17:55",
        "question_id": 654042618,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3479065666,
        "content": "我怎么知道？！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:06:44",
        "question_id": 654042618,
        "user_id": "7867bcd4200d5d3ec1ee3effd2516abd"
    },
    {
        "answer_id": 3479056146,
        "content": "你要觉得我会生气 那我就生气给你瞧瞧",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:59:54",
        "question_id": 654042618,
        "user_id": "3c7abf65ac2642fb6979c80242238dcc"
    },
    {
        "answer_id": 3479054642,
        "content": "德国人说德国毒品部分网友只是觉得有阴谋老胡说一定要宽容网友觉得问题大了凤凰问安检部分网友只觉得存心不良老胡说安检不要过度网友觉得这是一个阴谋大锅腚力期佩上岛网友觉得气愤老胡替大锅透支一个击落威慑把网友耍的团团转胡宝玉自行加戏很讨厌",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:59:51",
        "question_id": 654042618,
        "user_id": "83070e89168bd60a4f87ae79ad7cde08"
    },
    {
        "answer_id": 3479048336,
        "content": "写了这么一本书，让后人成天揣摩几个娘们儿的小心思。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:54:35",
        "question_id": 654042618,
        "user_id": "7fbd30e173d23242342d8263e91ded5e"
    },
    {
        "answer_id": 3479030401,
        "content": "我总觉得林黛玉刻画的非常的真实，感觉这个角色就是非常的好，总是觉得她真的很真实的在乎宝玉的一切，真的到现在都不明白，为什么这样的深刻情感，她最后和宝玉的结局会是那样的，这个结局真的让人无法接受。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:41:23",
        "question_id": 654042618,
        "user_id": "1e3dd076157ee9d02ea405f328129f55"
    },
    {
        "answer_id": 3478982808,
        "content": "所以她死了啊，作女能不死吗",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:06:08",
        "question_id": 654042618,
        "user_id": "2cb84b5755e4bad758849115f9bc2414"
    },
    {
        "answer_id": 3480349557,
        "content": "在《红楼梦》中，有一段让人印象深刻的情节，湘云说她像戏子黛玉不生气，但宝玉给湘云使眼色，黛玉却生气了。这段情节引发了人们对黛玉性格的深入思考。黛玉为何会因此而生气呢？或许可以从她的性格特点和情感世界中找到答案。黛玉是一个极具个性和情感的女孩，她对自己的情感抱有强烈的珍惜和执着。在她眼中，爱情是纯粹的，不容他人的干扰和戏弄。当宝玉给湘云使眼色时，黛玉可能感受到了一种被忽视和背叛的情绪，她觉得自己的感情被轻视了，因而产生了愤怒和不满。此外，黛玉也是一个敏感而多愁善感的女孩。她对待感情非常认真，一旦受到伤害或误会，就会表现出强烈的情绪波动。宝玉给湘云使眼色，虽然只是一种玩笑或调侃，但在黛玉看来，这可能触及了她内心深处的某种敏感点，导致她情绪失控，产生了生气的情绪。另外，黛玉在性格上也有一些自卑和自尊的矛盾。她虽然自尊心极强，但内心却常常感到自卑和无助。当宝玉给湘云使眼色时，黛玉可能感到自己在宝玉心中的地位受到了挑战，她担心自己的感情被替代或边缘化，因此产生了生气和不安的情绪。总的来说，黛玉之所以会因宝玉给湘云使眼色而生气，是因为她对感情非常认真，对自己的情感抱有强烈的珍惜和执着，同时又是一个敏感而多愁善感的女孩，容易受到外界因素的影响和伤害。这段情节也展现了黛玉内心世界的复杂和矛盾，使她这个角色更加立体和丰满。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:48:37",
        "question_id": 654042618,
        "user_id": "23b9ed06fb82a9ce6f2f7831aafd345a"
    },
    {
        "answer_id": 3479120653,
        "content": "其他人笑和男朋友笑不一样。林黛玉只能管得了男朋友，管不了外人。以及比起被比作戏子，更生气的点是男朋友觉得自己小性儿。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:45:53",
        "question_id": 654042618,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    }
]