[
    {
        "answer_id": 3478388428,
        "content": "这次采访，让我印象最深的是Theshy的转变就是褪下职业选手的光环寻找自我的决策虽然说依旧没有放弃对赛场的追忆与关注但相比世界赛打完那一段时间明显做到了与自己的和解，对年龄也有思考采访回答简化一下，就是想找寻职业选手之外的生活方式，同时保持健康，还有就是休息这段自由支配时间增加，平时会看比赛，以及觉得年龄大的选手更有优势。这也就呼应了问题所说的更好的状态进入赛场，关于这个，之前EDG的乌兹，JDG的圣枪都是现成的例子，都是一线选手，但都没有当年的统治力。所以说,theshy归队后也存在一定的状态下滑的可能性，但我觉得他自己应该能预知到这个，同时找出自己的解决方案。这个图我也不知道怎么截出来这个效果，整的我跟个专门给theshy的“植物”似的。由于我不是他的粉丝，所以印象比较深的去年说WE一个小孩的锐雯在天上飞，还有就是科研斯莫德上单，回复跟ning的友谊，给现在在TES的阿水还有老东家WBG加油。其实我很好奇他之前说那个小孩打比赛回是什么样子的，如果明年能在赛场上遇见的话就更好玩了，虽然分组条件下基本遇不上。后面就是关于年龄跟比赛的思考了，就是fps比moba迭代快一点，然后就是年龄大的可能没有小孩子那么能操作，但胜在经验丰富心态好，可以继续打。这个也有例子，就是带着四个沙兵的faker，T1宫斗两年不影响他带队冲锋，如果theshy能找回之前的状态，也是喜闻乐见的事情。不说别的，就冲着WBG踢ZDZ换呼吸的操作，都能看出来某些队伍比起成绩更喜欢流量，而theshy既有实力还有流量，明年找一个能进入世界赛的队伍应该也不难。",
        "voteup_count": 88,
        "updated_time": "2024-04-25 16:54:39",
        "question_id": 654067107,
        "user_id": "3892d869e5d216ed1c865c0f5860320b"
    },
    {
        "answer_id": 3478627032,
        "content": "那基本theshy应该很难重返赛场了，大龄明星选手面临的情况基本就是这样的，断档之后想重返赛场是会有些艰难的，尤其是theshy这种选手。他身后有自己的运营，有跟着吃饭的人。现在lpl基本分为两种队伍，有资本的队伍去买人去争成绩，没资本的队伍基本是提供选手，卖人赚转会费去维持俱乐部生存，而有资本能争成绩的队伍，都是一个萝卜一个坑，位置上竞争很激烈。theshy面临的问题就是只有这种队伍买的起他，弱队他也没打的必要，有资本的队伍不缺选择，真想争成绩，肯定又不愿意冒着“一年没打”这个风险，而且选手流量变现其实没那么容易，变现比较成功的案例其实只有jkl这一个。虽然圣枪也休息了一年，也是冠军选手，但是回来效果其实还算不错，但是毕竟炫君没有theshy那么大的流量，要价不会太高，所以像jdg这种大户愿意冒着“休息一年”这个点买来试一试，炫君也是那种有比赛就打的，不会说需要对薪资有特别严格的要求。只能说就算以后theshy真复出了，也可能会是uzi之前那种情况，很难拿到一个稳定长约了，更多可能是有个机会复出打打试试。理性来说这个情况就是这样，只能希望theshy能明白这个情况了，好好规划之后的路。",
        "voteup_count": 59,
        "updated_time": "2024-04-25 21:24:35",
        "question_id": 654067107,
        "user_id": "fcc58a0cecc7463bf4a5154f6dafd8ef"
    },
    {
        "answer_id": 3478706309,
        "content": "ts想要打比赛的阻碍主要是薪水问题，降点价要的队就多了。另外感觉ts不打比赛做直播挺快乐的。他和他的一些粉丝不是一路人，而且他挺有自己想法的，所以能过的很自由，不受束缚。像就前几天“除三害”，反响就不小。另外即使没打联赛，也有一些各种业余比赛找上ts，这也是现在lpl热度下降导致的。ts直播的热度相当一段时间也不会受到影响。躺平一时爽，一直躺平一直爽。至于回来会不会有强度，有状态，现在伴随热度下降，lpl职业选手们的总体强度也在下降。上单这个位置春季赛就两个人够强，从第三的jdg开始，上单位都很拉了。即使贷款sheer的未来潜力，也就两个半上单有实力。即使把zdz，呼吸，阿乐这些有点实力的上单通通算进去，相对而言ts至少排到第六第七也不是不可以。哪怕是他口碑比较炸裂的s13春季赛，他打山鸡都是优势。这样就能稳定在lpl中上了。强弱是相对而言的，不过至于进世界赛那就算了。关键还是回到开头，薪水怎么谈的问题。1200w买ts太贵了。这点能谈，其他才有的谈。",
        "voteup_count": 38,
        "updated_time": "2024-04-26 09:01:18",
        "question_id": 654067107,
        "user_id": "2a880b5c1bbc374692693a3c06a835c6"
    },
    {
        "answer_id": 3478773229,
        "content": "总感觉是签了竞业协议，所以今年打不了。他本人可能也不太想打比赛的样子，毕竟直播的话快乐，又没有那么大的压力。他现在白天基本上是不播的，时间都属于自己，晚上直播解说比赛，偶尔组排。但是shy哥如果复出，又会是很大的一波流量，只能说能复出也不错，还是挺希望看他打比赛的，毕竟看一场少一场。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 00:05:43",
        "question_id": 654067107,
        "user_id": "2ff49eafc84d56a54d963b0fa47e9be0"
    },
    {
        "answer_id": 3478321759,
        "content": "这就是theshy，一个困在赛场舆论之中太久太久的一只鸟。在离开这个牢笼之后，终于迎来了自己喘息的真正快乐的时光。看完采访，我看到了那个我熟悉的theshy，那个曾经在赛场之上高高在上但又追求简单的快乐的theshy。那个theshy一直都没变，从S8到现在，姜程璐一直都是那个纯粹简单的上单，无论是在赛场，还是在场下。他会祝福前往MSI的JKL，也会和rookie打solo打得不亦乐乎。当我们以为theshy在夏季赛会复出的时候，这个采访击碎了一切传言，theshy在S14赛季里不会回来了，但是在明年theshy还会回来，以自己职业选手的身份再次回归到LPL这个舞台。这对于theshy其实也算是一件好事，只不过让那些等待看他在赛场上再次打比赛的观众们失望了，无数人都对他翘首以盼，但他只是继续着自己的那熟悉的傻笑，然后轻轻挥手，转身离开那些属于他的舆论之中。其实theshy在去年的时候就可以完全结束自己的职业选手的生涯了，全球总决赛的亚军完全可以算一个合适的结尾。但是theshy还是选择休息，在明年回到赛场，这个选择完全可以理解。一年的休息时间完全可以给theshy一个休息的机会，而且今年的LPL队伍大部分也不适合theshy。给theshy一年去休息对他好，对我们也好。前几天的theshy除三害已经能看出来theshy现在很享受直播的状态了，也能看出来theshy现在的状态打比赛也还是可以的。不如给他一个机会，也给我们一个机会，一只飞了太久的鸟需要休息，蓝天也等得起他。明年见，theshy，姜程璐。",
        "voteup_count": 20,
        "updated_time": "2024-04-25 16:07:32",
        "question_id": 654067107,
        "user_id": "72b73e9dc83179052f56fffe64f04096"
    },
    {
        "answer_id": 3478258984,
        "content": "看完采访内容之后，我脑子里蹦出的第一个想法就是，The shy就像是一个在笼子里被困了太久的鸟儿，他刚刚飞出笼子感受到了自由的美好，所以一时半会儿还不想回来。转念一想，在赛季中期加入任何一个队伍，对于这支队伍来说似乎都要经历磨合的阵痛，所以明年再以更好的状态回归赛场，看起来也是一个还不错的选择，就是不知道一年的休息对他状态影响几何。不过有着圣枪哥作为参考，我倒是还持乐观态度，特别是还有前段时间的The shy除三害的故事，我对于The shy的实力其实并不担心，况且The shy也不是没经历过成绩上的阵痛。从这次采访中我们也更进一步的了解到了The shy选择休息的根本原因，他就是想要暂时调整一下自己，拥有更多“可自由支配的时间”。从2017年年末开始，The shy的职业生涯一直持续了6年之久，虽然从感觉上大家好像觉得The shy打的并不是特别之久，但其实从去年开始，他就是LPL第一高领上单。（当然圣枪哥回归之后，这个头衔属于圣枪哥） Q：为什么会决定休息？TheShy：全明星之后我宣布了暂时休息的决定，相比于累了，更多的是因为在很长时间里一直做职业选手，我觉得这种生活是不健康的，所以想要暂时休息一下想试一下休息是什么感觉。因为之前一直没有休息过，所以做出了这个决定。TheShy：打职业的时候比较，不知道该怎么说，职业选手虽然不是完全没有自己的时间，只是那个时间不能出去，最多是在宿舍里休息一下的程度。基本上没有太多可以自由利用的时间。这次选择了休息之后感受到的是，相比打职业的时候时间比较少，但这段时间我可以自由支配，但可以自己制定行程。这点比较方便，我可以做更多的事。当然关于回归赛场的想法，The shy在采访的过程中也有过表露，在看比赛的过程中，Theshy和很多职业选手一样，都会在内心中“跃跃欲试”。（参考隔壁DOTA比赛的超哥Maybe）属于职业赛场的紧张与刺激感是直播生涯无论如何都无法获得的，属于职业选手的欢呼声与呐喊声，就是职业这个身份所拥有的最高待遇，这是最有魅力的一部分，也是激励他明年想要尝试复出的关键原因。这里我注意到The shy又一次谈到了职业选手的待遇问题，在中国，电竞选手是可以通过自己的出色表现成长成为“偶像”的。之前Nuguri在接受采访的过程中也有过相关表述，国内对于明星电竞选手的追捧，真的是堪比偶像文化，这和韩国国内粉丝对于选手的喜欢是不同的（牛宝的意思），The shy作为LPL获得最受欢迎选手次数最多的选手，也一定感同身受。Q：如何看待英雄联盟职业选手这个职业？TheShy：我自己开始了职业生涯，但没想到会受到这么好的待遇。本来只是单纯地打好比赛，给粉丝们带来满足感，给人们带来积极影响的职业。但是世界发展的太快，我认为职业选手这个职业变得更了不起了。受到很多关心，打游戏的人也变多了，收到了更多的关注。前职业选手Nuguri近期接受LCK人气女主持…最后，The shy在这样的情况之下还不忘给JKL加油鼓励，属于老IG的三叉戟羁绊依然存在！他真的我哭死。 Q：MSI马上比较期待哪支队伍的表现？TheShy：这次TES晋级了国际比赛，看最近的比赛的时候,我感觉JackeyLove选手状态很好，我认为他是一位上限非常高的选手，期待可以看到他的精彩表现。",
        "voteup_count": 40,
        "updated_time": "2024-04-25 15:17:50",
        "question_id": 654067107,
        "user_id": "13fa30756104e08f9a9ad35b165efc7b"
    },
    {
        "answer_id": 3478338340,
        "content": "再见，姜神王。你好，晒老师。夏季赛不打，基本上可以宣告Theshy的职业生涯结束了。这可是整整一年不打比赛啊，就算是在rank里保持较好的状态，有很高的rank分数，恐怕也很难再回到职业赛场上了。如果明年真的回归，想必也是抱着粉丝碎骨的心思。所以，明年的赛场真有XXX丶Theshy，希望大家能嘴下留情。其实，Theshy大荣誉也有了，还是最让人刻骨铭心的第一个S赛冠军。继续征战赛场，好像也就那样吧。主要是脱离赛场太久，再想去适应，无疑要花费更多的时间和精力。而且前车之鉴还不少，尤其是上单位。S10上单牛国瑞，在FPX征战一年后选择休息，再度出山的时候，已经不复昔日荣光。当然，牛国瑞的光速陨落，FPX多少得有点责任。还有今年的圣枪哥，其实季后赛的圣枪哥真的挺努力了，但是现在的舆论环境不会放过任何人。所以说，明年再复出真没有必要。而且，直播更适合theshy。常看ts直播的都知道，他的直播效果是非常好的。无论是他的科研整活，还是和其他退役选手的组排，都有极高的热度。LZG战队大家应该都知道，被官方强制叫停。就是因为LZG战队汇集Ts，Uzi，宁王等一众流量选手。这几个人凑一起，真不输你LPL。实际上去年的LPL真是靠三个选手在顶热度。Ts，Uzi，Jkl。当时的WBG，EDG，TES也被大家戏称网红三大队。还有前几天的Ts除三害，直接热度远超春决。试问，Ts还有什么理由重回赛场呢？不知道大姿庄园能不能把Theshy请来，顺便给姿态带一包砂糖橘。人气破两千万那不是轻轻松松？我已经迫不及待的想要看到哥几个一起整活了。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 16:15:58",
        "question_id": 654067107,
        "user_id": "4f9612dc986be86e243e701b8bc2cd09"
    },
    {
        "answer_id": 3478278680,
        "content": "兜兜转转，最后还是选择了休息。TheShy在去年转会期的时候承诺过要在上单版本复出，今年LCK春季赛决赛的Kiin作为FMVP，已经证明了这个版本的上单可以做到很多事，也拥有着改变赛场格局的能力，结果大家一直没能等到他的身影，等来等去，等到的是这样的结局。TheShy的采访之前其实就提到过，TheShy再选择队伍最起码得是一个比较有竞争力、有望冲击世界赛的队伍，像什么UP那种垫底队，哪怕现在状态的Ning也是想去就去的，TheShy肯定瞧不上。目前能接手TheShy大合同且比较有实力的，应该就是NIP了，前段时间休赛期还传过LNG的传闻，给粉丝吓得连连摆手。不否认去年S13全球总决赛的决赛舞台TheShy被Zeus打烂的事实，但是也必须得承认TheShy去年就是LPL第一上单的事实。LPL去年在世界赛没有比TheShy表现更好的上单选手，就即战力而言，如今的TheShy不管加盟NIP还是LNG，都是上单位置的绝对补强。可惜了，不知道是TheShy自己的想法还是公会的干预，最终结果就是这样。对于TheShy而言，S14赛季已经结束了。咋说呢，这一次的休息其实已经可以从春季赛阶段TheShy的动作窥得一丝迹象。整个春季赛，TheShy多数情况下是在和Ning、Puff等老队友互动，被“宁羞CP”带来的粉丝扯头花事件搞得焦头烂额。没能保持高强度的RANK维系手感，反而在“Happy Game”的道路上一去不复返，钻研起了斯莫德上单这种快乐玩法。在四月份的时候，TheShy代言了LOL手游和无畏契约两款游戏。前段时间传出来，为了炒热度TheShy有可能要参加官方举办的老头杯，更是让无数翘首以待TheShy回归赛场的粉丝彻底破防。只能说，这是TheShy面对镜头做出的决定，大家尊重他的选择吧。不过还是要提醒一下，「休息一年，然后回来」的故事，只属于小说《全职高手》。现实世界的电竞赛场更残酷，无数新人等着冒头，老将一年不打比赛一定会手生得很。Flandre今年春季赛被群嘲“圣枪油侠”“油枪哥”已经是最好最鲜活的例子了。希望这一次只是休息，不是退役。最后的最后，贴上一小段TheShy的采访： \"想试一下休息是什么感觉，因为之前一直没有休息过，所以做出了这个决定。\"\"这次TES晋级了国际比赛，看最近的比赛的时候我感觉JackeyLove选手状态很好，我认为他是一位上限非常高的选手，期待可以看到他的精彩表现。\"\"我自己开始职业生涯时并没想到会收获这么好的待遇，本来只是想单纯地打好比赛给粉丝们带来满足感，给人们带来积极影响的职业，但是世界发展得太快了。\"\"这次夏季赛我打算休息，我想好好休息明年以更好的状态回归赛场。\"",
        "voteup_count": 16,
        "updated_time": "2024-04-25 15:30:15",
        "question_id": 654067107,
        "user_id": "de246de207e912d4397fe0bacbbade67"
    },
    {
        "answer_id": 3478413709,
        "content": "休息一年，然后回来。这种情况真的极少出现，也就今年，牢枪因为369回归tes，导致上单人手不足，才有了复出的机会。而且，需要和新人轮换。休息一年，然后回来，再临巅峰。这种情况也就全职高手里可能出现了，theshy哪怕真的回来了，个人状态也要打上一个大大的问号。rank和职业是不同的，再加上ts自己也不是一个rank狂魔，休息的这小半年，游戏时间肉眼可见的短。也就直播会玩，还不是每次直播都玩。可以看到他21年夏，被拉扯小半个赛季，回到赛场有多拉胯。真休息一年，而且是happy一年，不知道回来还有多少状态。怎么说呢，尊重他的选择吧……最后，theshy在采访中还对老队友杰克做出了鼓励。微博和b站已经看到不少开香槟的水鬼了，就看知乎什么时候能有第一条……",
        "voteup_count": 34,
        "updated_time": "2024-04-25 17:15:35",
        "question_id": 654067107,
        "user_id": "3fab31e9f92fddd4cb2e8f03bd1e5420"
    },
    {
        "answer_id": 3478334628,
        "content": "作为the shy的粉丝，我觉得这真的是一个很好的决定。我当然希望夏季赛能看到the shy重返赛场，但是平心而论，真的没有适合他的队伍。the shy重返赛场除了经济条件外，队伍的实力也是一个很大的参考。他要回归，队伍最起码要有竞争世界赛门票的实力，以LPL的队伍来看，也就JDG还有NIP以及LNG有可能。JDG已经有了kanavi和ruler两名韩援，上单也有了圣枪哥和小将sheer，他们就算有心也不敢签约the shy，三名韩国人的队伍，估计要被骂死。剩下的就只有NIP和LNG了，NIP签约了shanji，他和Aki基本是绑定的，the shy虽然实力还在，但是一个春季赛没打，谁也不敢保证他夏季赛回归会打成什么样，NIP春季赛磨合的不错，打到了季后赛前四，没必要为了一个不确定的因素来破坏队伍的平衡，而且以季后赛来看，NIP的最不稳定因素是AD，与其换上单不如换AD。剩下的也就是营销号最喜欢的LNG了，LNG没了tarzan，本赛季的发挥一泻千里，去年发挥亮眼的zika，本赛季泯然众人矣，而且LNG签约了去年the shy的队友weiwei，很多人幻想the shy去了能和weiwei联动起来，加上scout和gala，以及夏季赛将采取新赛制，这支队伍夏季赛大有可为，甚至有人已经幻想the shy的粉丝和scout粉丝以及gala粉丝因为队伍成绩失败吵起来的画面。很遗憾的是，the shy亲口把营销号和某些人的幻想打破了，营销号多遗憾啊，夏季赛最大的流量没有了，不能继续造谣蹭了。其实对我而言，我觉得夏季赛不打比赛真的是挺好的，现在是LPL需要the shy的热度，不是the shy需要LPL的热度，the shy除三害的热度碾压LPL春季赛决赛证明了即便不打比赛，the shy也是很受欢迎的。其实我也是有遗憾的，不能看到the shy继续包揽LPL最受欢迎选手这个奖项了。但是相比于他回归赛场，我更支持他的决定，他已经打了这么多年的比赛了，也该享受享受生活了，放松充电一下，明年以一个更好的状态回归。我知道很多人不看好the shy休息一年之后的状态，有些人会以牛宝举例，但是其实圣枪哥休息一年回来，他的状态保持的还可以。其实就算the.shy不回来，在我看来也好，我一直有些遗憾。我觉得去年S赛的失利他真的不该承受这么多的骂名，我甚至有时候在想，如果他半决赛第五局输了，BLG进入决赛，那么他收获的应该更多是赞誉吧。为什么把一个一二三名都打不赢的队伍，要求第四名去赢下来呢，DRX的奇迹难道这么容易上演么？明明整体队伍实力有差距，承受最多的是一个为了队伍牺牲的上单呢，说句难听的即便上单互换赢下来的依旧是T1！希望the shy好好享受他的休闲时光，看看MSI，支持一下jackeylove，当然直播的时候多搞搞除三害这种节目还是可以多多的表演的，好看粉丝也爱看！如果明年想要回归，起码有更多的选择机会，也有很多的磨合时间，如果明年选择回归，我会支持，如果明年选择退役，我依旧支持。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 16:12:59",
        "question_id": 654067107,
        "user_id": "15c2e8f3969edf12073815c910330e83"
    },
    {
        "answer_id": 3478522100,
        "content": "我个人希望是彻底退役而不是暂时休息。虽然个人也很希望再度看到他登上世界赛舞台，但The Shy显然不是一个多么自律的选手，这也就导致了他一旦脱离了强制的训练状态会下滑的很快。以世界赛亚军结束职业生涯几乎是最体面的落幕方式了，仅次于以S冠画上句号的激流勇退。复出=晚节不保。虽然在很多人口中决赛上的i16已经算晚节不保了。上单位置里，圣枪哥算是休息后相对休息前状态保持得较好的了。但据我所知，他一直是被迫休息，即他一直在保持训练寻找队伍，只是上位圈的队伍始终腾不出一个合适的位置给他，他才兜兜转转等到今年JDG的空窗。反观Nuguri，休息前不说世界一流上单吧，起码他有意离队的话，LPL/LCK八支世界赛队伍一定有他的位置。为了报价拉扯队伍后，主动选择休息。S12复出之后自己都接受不了自己的状态（当然Nuguri属于对自己要求太高了...），世界赛打完就选择彻底退役，现在虽然还活跃在韩国一些有关LOL的采访中，但多次表态不会复出。扪心自问，同样是主动选择休息，我很难相信The Shy的状态会保持得比Nuguri好。毕竟休息是一种有惯性的行为，一时休息一时爽，一直休息一直爽，但爽是爽了，对线细节、游戏理解、换血警戒线，这些东西需要多长的时间才能捡起来。再比如Faker Jackeylove ，他们虽然都休息过，再次登上舞台状态也不错，但也都是因为队伍因素被迫休息。当然，The Shy最后还是会做出他的选择，而他如果选择明年重新回到比赛场上，我也会选择明年看他的比赛，继续支持他。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 19:46:59",
        "question_id": 654067107,
        "user_id": "8189495e8fd9ae5a6489d0f9c5f8ff9e"
    },
    {
        "answer_id": 3479102016,
        "content": "问题是怎么回来呢？首先，价格怎么说，按照现在的行情，Bin的确是比较高的，千万级别，369回TES八百万左右，其他的上单价格都不是太高，大部分集中在小几百万，但Theshy今年的价格是一千二百万不带商务，就这个价格，LPL17支队伍，能给他提供合同的没几个，可剩下的几个也都有了比较合适的上路，有变数的也就是JDG，但明年JDG还愿不愿意这么投入也是个未知数，即使愿意投入了，愿不愿意签Theshye也是未知数，所以Theshy想回来打比赛可以，但价格必须要做让步，否则也是白搭，可他是否愿意让步？其次，状态如何保持？以前退役又复出的选手，UZI、Nuguri，哪一个不是天赋异禀的顶尖选手，但没打比赛一年回来，状态都大不如前，作为选手，是否能接受这种落差，起码那俩都不行，毕竟原来你可以享受万人欢呼，现在也就是看个情怀，这待遇可一个天上一个地下，Theshy可能会好点，毕竟他的性格，对胜负欲看的没有说那么重，但状态如何，不好说，只是从过往推断，期待不能太大，如果之后再草草退役，那真还不如现在体面的直播。所以最关键的一点是真的不知道去哪个队伍，以及他对自己的期待。欧美赛区的待遇跟LPL和LCK比差太多，还不如搞直播赚钱，LCK也不用想了，当初传的那么像的T1，结果被人CEO出面澄清压根没接触过，但LPL，到底去哪个队伍？真的数不出来。我个人还是希望他直播，和他的性格比较搭，只要开心就好，而且钱也不少赚，不是每个人都需要跟Faker那样对冠军无限渴望，有钱了，躺平才是大多数人的选择。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 10:32:28",
        "question_id": 654067107,
        "user_id": "132a34032205ba71b56f1ed561a64a85"
    },
    {
        "answer_id": 3479426210,
        "content": "由本人来回应确实是最好的实锤了本来在这次采访以前各种关于the shy和塔赞夏季赛复出的小道消息那叫一个精彩现在盖棺定论了，夏季赛继续休息至于明年到底复不复出，复出了打得怎么样那还是到时候再说吧对于粉丝来说的话，可以好好看一看他的直播了普通观众的话，还是先聚焦于马上要开打的MSI吧",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:02:21",
        "question_id": 654067107,
        "user_id": "81fa3a99595753783f3ab797fb13f450"
    },
    {
        "answer_id": 3478660043,
        "content": "The shy大概是我见过，最松弛的人之一。他好像有点，获得什么都比别人容易。导致他失去什么，对他来说，都不觉得特别可惜。他身上没有那种为了钱、事业、成就而挣扎生存的感觉。有人觉得，这么强的天赋，这么大的流量，万一明年状态回不来了，从此离开赛场，不可惜吗？但The shy是，他觉得回得来，如果回不来了，就算了，做其他事也挺好。恐怖的是，“做其他事也挺好”这件事，是真的...他在直播这件事上，也天赋极强....我甚至觉得，对粉丝来说，他直播更好...回归赛场意味着直播时间大大缩短...而比赛一周就几场，说不定还要因为配合菜狗子队友把把奥恩...",
        "voteup_count": 9,
        "updated_time": "2024-04-26 11:02:03",
        "question_id": 654067107,
        "user_id": "0da7b6670570c0cd7991adf61895b762"
    },
    {
        "answer_id": 3479065633,
        "content": "现在复出，200一年的话还有少数几个队伍愿意接盘，1200就免谈了，职业俱乐部在钱这方面真的精的很。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:06:43",
        "question_id": 654067107,
        "user_id": "87c3f6940fa64192b8d36567917ccf18"
    },
    {
        "answer_id": 3480903851,
        "content": "早说了ts就是uzi plus。有实力、有天赋，但职业态度稀烂。平常不是低分炸鱼就是大乱斗，来华八年还在回去学中文。连续蝉联三年“被单杀王”，给顶薪不满足，商务还要自己独吃。休息一年，然后回来？Uzi去edg对位被gap，队友被斩杀。s13的中上游队伍，s14直接一烂到底。以uzi作前车之鉴，再参考ts这几年的赛场表现。要么去强队当吉祥物，要么去弱队一烂到底。鉴于lpl近期的热度，lol在石油杯的地位。如果有人要的话。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 00:02:11",
        "question_id": 654067107,
        "user_id": "3e97a61f5ac7cde581e72c9d925e1ac9"
    },
    {
        "answer_id": 3478327300,
        "content": "没什么队好去的，干脆先直播吧",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:07:26",
        "question_id": 654067107,
        "user_id": "c4166ccff6b48317f18888052b8a73e1"
    },
    {
        "answer_id": 3478752278,
        "content": "theshy选手也是离开赛场有半年时间了，去年还是亚军的他今年却没有出现在赛场上，对于很多观众来说都感到很惊讶。但是说实话，休息一年，以这样的休息方式之后再次回归赛场其实并不容易，对于theshy选手来说，在这段休息的日子里，其实他直播也挺开心的，他也一直都出现在观众的视野里。上一个所谓休息的选手doinb也基本上没有机会出现在比赛了（或者说薪资和队伍的要求达不到要求）。如果选择一支排名靠后的队伍薪资要求不要太高的话其实完全没问题。但是theshy选手显然是不愿意这样做。更好的状态，其实ts选手自己也非常清楚，他已经不是巅峰时期无人能挡的他了，他也开始感到力不从心，眼睁睁的看着自己从上单霸主下滑到现在，其实对于一名顶级职业选手来说还是很难受的。也希望theshy选手在这段休息的日子里还能够找到曾经的自己吧。说实话他状态下滑确实很明显，也有很多的观众会因为他状态不好被单杀然后去责怪他，虽然电子竞技确实是实力说话，但是部分黑子白子确实很让人恼火。其实ts选手的舆论是两极分化的，这也当然免不了一些无脑黑粉和真正的无脑粉丝的责任，只是这样的结果还是让ts选手背锅罢了。当然，没有人可以永远18岁，但是总有人18岁，或许theshy选手早已不如巅峰，但是还是希望他好好调整早日回归赛场！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:39:08",
        "question_id": 654067107,
        "user_id": "4e34961670710aab8938fe7a946acf73"
    },
    {
        "answer_id": 3478789743,
        "content": "有点可惜，今年第一次破天荒改革采用全局bp，TheShy作为LPL花活英雄最多甚至争个LOL史上花活最多的选手都不为过，整个峡谷布满了各种上路英雄和不该出现在上路英雄的名场面，",
        "voteup_count": 18,
        "updated_time": "2024-04-26 00:32:50",
        "question_id": 654067107,
        "user_id": "8f171528f609f04a593cd8ecd6d3e616"
    },
    {
        "answer_id": 3478814572,
        "content": "是该休息了，其实s11他就该休息一个赛季，同位置选手历史排名他能进前三，可以赛场隐身明哲保身的时候他选择揽锅吸引火力，可以说他的生涯是一个好选手也是一个好人，如果说这一切断送了他的生涯的话那这一切就赖他吧，谁让他叫TheShy呢",
        "voteup_count": 5,
        "updated_time": "2024-04-26 01:27:54",
        "question_id": 654067107,
        "user_id": "3d8ec7dcd8144be2d7d9cda6000e4ac3"
    },
    {
        "answer_id": 3479065853,
        "content": "一个冒险的选择，也是一个无可奈何的行为。从竞技角度，一个大龄选手，一年没有打高强度比赛竞技状态能否继续保持是个问题。典型列子就是牛古力，休息半年状态严重下滑。从商业角度，离开lpl，ts本身的流量也在降低。粉丝会去看他的比赛，但会跟着去看他直播的毕竟是少数。继续当主播只会慢慢消耗人气。uzi当主播做的不瘟不火，复出就是lpl的绝对顶流。但现在强队没有特别缺上单的。去一个弱队打，还不如休息一年等冬窗blg，tes不缺上单，jdg需要一个能c的上单，但韩援位满了。nip里山鸡也算第二carry点了，而且omg上野打兄弟lol的，也不可能换。wbg网传已经签了呼吸。lng，这队的问题不是一个上单能解决的，lng本来就很贵(weiwei薪资一千两百万，scout，gala估计更贵，zika是标王，至少得五百万吧，还有mark和hang两个辅助的薪资），再买个ts，lng这薪资估计要爆炸了。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:06:56",
        "question_id": 654067107,
        "user_id": "5b3884a5c88232aeba9001b66af080d6"
    },
    {
        "answer_id": 3481875599,
        "content": "就在不久前，TheShy现身上海引起网友的剧烈反响，大量网友纷纷猜测TheShy是不是要复出了?这次回上海是不是要和战队签合约回来参加LPL的夏季赛?此时德云色也爆料TheShy复出并加入NIP，和ning一起去找肉鸡了。消息一经爆出无数网友感到兴奋，直呼可以看到老ig合体了。然后在近期人民电竞的采访中TheShy却表示，夏季赛将继续休息，明年以更好的状态回归赛场，再休息一段时间好好准备明年的比赛。TheShy：谢谢粉丝们的支持，明年想以职业选手的身份在比赛里给大家展现出好的面貌.Q：想对支持你的粉丝们说什么?TheShy：谢谢大家的支持，虽然今年我的计划是休息和直播，明年想以职业选手的身份在比赛里给大家展现出好的面貌，我会努力的，谢谢大家!不过如果TheShy是明年复出的话，要选择肯定是能打世界赛的战队!WBG有了呼吸哥，不可能!TES、BLG都有强力上单，也不可能!那么JDG、LNG或者去NIP找Rookie!大家觉得TheShy会选择哪支战队复出吗?",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:47:15",
        "question_id": 654067107,
        "user_id": "5afa9b12b83c3b8b34ee94ad2f0ce5c9"
    },
    {
        "answer_id": 3478789031,
        "content": "拿过冠军，以亚军退役也挺好的。就算复出加入强队，也不可能达到这样的成绩了。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 00:31:44",
        "question_id": 654067107,
        "user_id": "15641afcc6be953ba83abf0422edcfb2"
    },
    {
        "answer_id": 3478920477,
        "content": "从职业选手的角度来看，休息和调整状态是非常重要的。职业选手需要长时间进行高强度的训练和比赛，这会对身体和心理造成很大的负担。因此，适时地休息和放松可以帮助选手更好地调整自己的状态，提高比赛表现。TheShy选择在这个时候休息，也是为了更好地准备接下来的比赛，这是一个非常明智的决定。从粉丝和观众的角度来看，虽然不能在比赛中看到TheShy的身影可能会让人感到遗憾，但我们也应该尊重和支持他的决定。职业选手的职业生涯是短暂的，他们需要保持良好的身体和心理状态才能保持高水平的竞技状态。因此，我们应该理解并支持TheShy的决定，期待他在未来的比赛中展现出更好的表现。从整个电竞行业的角度来看，TheShy的决定也具有一定的启示意义。电竞行业在近年来发展迅速，但随之而来的是越来越大的竞争压力和身体健康问题。因此，选手和战队需要更加注重选手的身体健康和休息调整，避免因为过度训练和比赛而引发的身体和心理问题。TheShy的决定可以视为一种积极的信号，提醒整个电竞行业需要更加关注选手的身体健康和休息调整。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:07:27",
        "question_id": 654067107,
        "user_id": "084110dba796d0b5a023420049570abb"
    },
    {
        "answer_id": 3478581856,
        "content": "TheShy面对记者镜头，接受记者采访时表示，这次夏季赛后，他打算休息，明年以更好的状态回归赛场。我觉得，他在这次春季赛上的表现也是蛮好的，在队伍中发挥了灵魂与核心作用，为队伍的取胜作了贡献。确实，他该休息了，明年再战。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 20:21:11",
        "question_id": 654067107,
        "user_id": "d8894311d7396de000a53e92931a5a46"
    },
    {
        "answer_id": 3478807805,
        "content": "说是休息半年，但是大概率那个赛场上的他永远回不来了！（19年才开始看比赛的元年粉真的挺遗憾的）",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:12:57",
        "question_id": 654067107,
        "user_id": "8efd102a5a667717ddb50907c01a796e"
    },
    {
        "answer_id": 3478647478,
        "content": "这说明打比赛打的是非常辛苦的，没一个人在应对这赛的时候都是处于紧张的状态，100%为之付出努力，在这个过程当中就会感觉到非常的疲惫和劳累，这时候就想着休息，但是又不能休息，这时候意念就会占据很大的一部分，先坚持着，到时候好好的给自己奖励一下，这也是为什么想着休息一下的原因",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:40:37",
        "question_id": 654067107,
        "user_id": "937f952b9a5e5cea4c7dd24bcafbe3dc"
    },
    {
        "answer_id": 3479194052,
        "content": "说白了就是今年找不到工作了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:37:12",
        "question_id": 654067107,
        "user_id": "e818b2ac423d0e8da48ef8c7f2909c2e"
    },
    {
        "answer_id": 3478991972,
        "content": "TheShy 在接受人民电竞采访时表示，他将不会参加今年的夏季赛，选择休息一段时间，以更好的状态回归赛场。TheShy 认为自己年纪大了，需要更多时间来调整状态，同时他也表示自己仍然热爱英雄联盟，享受游戏的过程。TheShy 的决定引起了粉丝和观众的关注，一些人对他的休息表示理解和支持，认为这是为了更好地恢复状态和延长职业生涯。然而，也有一些人对他的缺席感到失望，认为他的离开会对 LPL 赛区产生一定的影响。无论如何，TheShy 作为一名知名的电竞选手，他的决定和表现都备受关注。我们应该尊重他的选择，同时也期待他能够在未来的比赛中以更好的状态回归，为观众带来更多精彩的表现。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:13:09",
        "question_id": 654067107,
        "user_id": "0669c76bf90ffaac97d77088dfe459a6"
    },
    {
        "answer_id": 3481414221,
        "content": "一言以蔽之，测验the shy是不是天才的机会来了。通过区区一次采访是不能对一个人下定义的，这是常识。所以我们只需要谈一谈“休息一年”这个决策的后果。人和人之间对休息的执行方式是不一样的。但一般而言，我们可以认定未来复出的the shy的竞技状态绝不会高于休赛前。为什么说是绝对呢？因为竞技类项目，不管是体育还是电子游戏，只有和高水平的人一起同台竞技才能维持和提升自己。闭门造车是行不通的。我们甚至都不用考虑他在整个休赛期间每天会打几局高强度的对局来维持竞技状态。这也能够解释为什么不管是体育还是电子游戏，只要本身的技术已经趋于成熟，不流动的强弱赛区之间的差距只会越来越大。强者未必恒强，弱者绝对越来越弱，只有绝对的天才才能横空出世。当然这点也可以用来给“沙龙锻炼人”作注解，比方那张著名的“智商最高的人合照”。交流是人类进步的阶梯。归根结底，永恒的好胜心引导人类上升。此时，问题就被转化成了：the shy是否可以像拉马努金那种绝对的天才一样，在不接触顶级学术沙龙的情况下比肩或者至少跟随金字塔顶的那些人。那么后果就有三种可能性：复出后排在一梯队甚至登顶、复出后明显弱于第一梯队、复出未果。概率的话，显然是0.05：0.50：0.50。也就是基本不可能：运气好有戏看：运气差没戏看。此时，这个问题就转化了情绪或者说是态度问题，再聊别的都很多余，大家各自表态就好了。我希望他能复出，但我不认为他是我在前文定义的“绝对的天才”。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 13:09:08",
        "question_id": 654067107,
        "user_id": "0876fb2325cdd309b70388167b76dac7"
    },
    {
        "answer_id": 3480810292,
        "content": "没几个选手能够离开一年之后回归赛场。从没出现过选手离开赛场一年之后反而能以更好的状态回归的情况。基本可以认为，传奇上单选手thy shy 就此退役。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 22:13:17",
        "question_id": 654067107,
        "user_id": "a1811d5ea2d9e4e51b635f1bb2dccdde"
    },
    {
        "answer_id": 3480413275,
        "content": "开摆了，反正我不打比赛也能活，你lpl少了个神那用谁造下一个",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:05:43",
        "question_id": 654067107,
        "user_id": "d342546fd32e407130b790e79cf5ba5e"
    },
    {
        "answer_id": 3482769849,
        "content": "没有合适的队伍，休息也挺好，像污渍一样复出，最后还不是草草收场",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:32:48",
        "question_id": 654067107,
        "user_id": "481f6c9452e7366c14821a4bff1ec3f6"
    },
    {
        "answer_id": 3478928807,
        "content": "乐子又少了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:16:42",
        "question_id": 654067107,
        "user_id": "8998fc1ea8ffd30643c31d37e24c27bb"
    },
    {
        "answer_id": 3478776520,
        "content": "年龄过了只会更差，不存在更好的状态",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:10:53",
        "question_id": 654067107,
        "user_id": "efadaf846534c1f77076cb92fa3171d0"
    }
]