[
    {
        "answer_id": 3478443476,
        "content": "车圈和机圈是不一样的，机圈门槛低，毕竟你咬咬牙都能买个mateX5。但是车圈大多都是云，最多就摸过模拟器，大部分人连马力和扭矩的区别都没分清，日常没开过超过200匹的车，所以建议有一定玩车基础再来这个问题下发表评论哈。（虽然但是，其实大伙都知道是什么粉丝成分）其他东西大佬们都聊很多了，我就从其他方面来聊聊SU7吧。比这个成绩更让我震惊的地方在于，这辆车只需要30W。SU7在浙赛已经证明了，它就是从各方面来说都是非常优质的一辆好车。浙赛的成绩是实打实的，并不是偏科生能考的高分的赛道，想要在浙赛刷圈速，优秀的底盘调教、性能释放、刹车调教、风阻系数、抓地力每一项都是必不可少的。浙赛卫星地图浙赛大圈由东西两边的赛道组合而成，必要时可以拆分为东赛道和西赛道。东边主要是维修区、发车区和观台区，发车以要经由T1-T6六个连续反向的发夹弯，其中T1弯是一个近乎掉头的急弯，SU7基本要在起点线全速起步以后，在T1弯前用超过250km/h的速度做出第一个Trail Braking。大部分车子在T1就已经拉开差距，因为从起步到T1弯的这个过程，就已经考验了车子的加速能力、刹车能力、Trail Braking过程中带刹直至APEX点的线性调教能力、过弯能力以及过了APEX点后重心转移的加速能力，而T1弯到T2弯的APEX点转移几乎是无缝衔接的，在这点上SU7因为没有扭矩攀升的过程，具有先天优势。T1到T4需要爬升11米，极其考验SU7的底盘调校和动力水平。T4-T6两个坡会让SU7在上坡后立刻经历13.5米的落差和7.3%的坡度，在刚经历了急弯爬坡的阶段以后，T4弯一出弯会立马因下坡改变重心倾向，T6弯是整个赛道的最低点，刹车点会来得更早，非常考验SU7的刹车水平，在开始刹车到达APEX点过程调教必须非常线性干脆利落，而SU7很好的做到了。西边主要由T7-T15（全赛道包含T16） 组成，如果东边是小打小闹，西边就是地狱难度了。这部分赛道的最大落差高度甚至达到了19米。特别是T7-T12弯，对整个车的底盘调校和走线要求都非常高。SU7吃满每一寸的赛道和极其精准的走线的同时，还需要全程保持车身姿态和弯心速，而PZ5与CUP2R的区别基本就是在这里拉开的，因为轮胎差异对于车子能够push到的极限标准是不一样的。有了半热熔胎的加持，车手可以做更激进的走线，更晚的braking，更利落的出弯，更快的提速。T7-T9弯道连续变向弯道，全程弧度超过200度，在弯角后半程，倾角高达10%。而过了T9弯以后，是整个赛道最陡的上坡路段，坡度达8%，SU7需要在过了T9弯以后用尽快的速度稳定车身姿态，然后全速爬坡。这一段对SU7的动力和轮胎要求非常高。过了T10和T12两个反向爬坡小碎弯以后，T12-T13是赛道最陡的下坡段，坡度最大值达到了8%。而T13又是整个赛道近乎掉头的一个急弯，在T12冲刺到T13后，需要在最佳刹车点采取紧急制动，此时车手会榨干SU7每一分制动力，只为了在用更晚的时机达到最佳APEX点。这里对刹车系统、过弯和底盘调教都是极大的挑战。在极限制动的情况下，ESP会介入车身姿态管控，帮助车手防止SU7制动突破抓地力。到达APEX点的那一刻G值会到达巅峰，对整个车身的扭转刚性也是一个不小的考验。过了T13以后，就是整条赛道速度最快的赛段，在这段长达1km的赛段中，SU7MAX那673ps的马力和0.195cd的风阻系数优势会在这里被释放得淋漓尽致，在一片热血沸腾的加速中把速度攀升最高点，全力朝着T16冲刺。极致的马力释放和空气动力学极限，如果搭载的是V8S的电机，甚至有可能突破300km/h。 而最后过了T16这个标准左转直弯以后，就是刺激的冲线过程了。可以看出，浙赛作为FIA认证的二级赛道，含金量还是非常高的。说回SU7，原厂这个1:43成绩是什么标准呢？大约是M2C、M5甚至是NSX相当，要知道这可是纯原厂，甚至是用PZ5这种轮胎跑出来的。而更换了热熔胎以后的SU7的成绩更是达到了惊人的1：38，这个成绩已经跟720S、911GT3RS（991.2）相当了，要知道这俩可是妥妥的超跑，在浙赛榜单里面也是可以排到前三十的，而圈速快了4秒的前提，仅仅是更换了一个CUP2R的轮胎。这是妥妥的性能猛兽，这下可是打了不少人的脸了。在我看来，SU7能刷到这个圈速最主要的几个原因还是在下面几点。极低的风阻系数可以在最后的大直道和冲刺路快速配合强大的马力快速提速。优秀的底盘调校可以从容的应对近乎地狱级难度的T7-T16弯道。优秀的ESP/ECU调教可以尽可能的介入车身姿态管控，让驾驶员注意力更好的集中在走线上。674的强大马力配合电机这种不需要考虑扭矩攀升过程能在起步和T13-T16这两段赛段夺得先机。极为优秀车身强度和扭转刚度保证把车子push到极限的时候不会散架（我没有在针对某个品牌和某个车型的意思/滑稽）但目前短板也很明显，在赛道这种地狱难度下，前六后四的brembo卡钳尚能勉强应对，但是刹车盘要骂骂咧咧了，如果换碳陶的刹车盘，不用担心热衰减的情况下，我感觉这个成绩还能在T7-T12这一段再提一提。如果更加极限一点，V8S，拆座椅内饰空调极致减重，门盖换碳纤维，碳陶，前八后六，宽体，低趴，外倾角，更宽的胎，前铲侧裙尾扰一整套，能做出什么圈速我简直想都不敢想！但这不是最让我震惊的，兄弟们。国产有001FR、EP9这种珠玉在前，SU7并不是第一个吃螃蟹的人。最震惊的是TM这玩意儿只要30W，浙赛圈榜里面就属SU7和M3P最叛逆。30W什么概念？当年陈刀仔用20块赢到3700万，今天SU7只用30W的售价就干爆了50W以内的车，甚至可以直接跟部分超跑平起平坐，这TM是啥？这是掀桌子了。什么TM叫年轻人的第一辆超跑啊！！更何况这车还是偏向舒适性的，不像那些极致赛化轻量化的车子，拆座椅拆内饰拆空调加防滚架（我也没有阴阳某品牌某车型的意思）。越卷，我越开心，车圈很久没有这么热闹过了。小米的出现，带动了市场流量、热度。也让一众友商不得已跟着一起卷了起来，继而带动整个行业一起发展，最终利好的还是我们消费者。希望小米下次进军房地产，1999交个朋友。",
        "voteup_count": 361,
        "updated_time": "2024-04-26 03:02:13",
        "question_id": 654050902,
        "user_id": "5ff76e13b8c37577c612b51e1f8ecacc"
    },
    {
        "answer_id": 3478140732,
        "content": "小米的浙赛成绩在今天早上的北京车展上被董事长雷军亲自公布，原厂原胎的成绩是1分42秒163，换上cup2r半热熔胎的成绩是1分38秒043，这个成绩还是很出乎我意料的。首先咱得明确赛道为什么考验车，以及他考验车的地方在哪，为什么家用车跑不好赛道（当然这都是过去式了）。一条好的赛道应该包含大部分场景，大直道、急弯、连续变向急弯、小碎弯等，对于去赛道的车来说，马力重要吗？重要，但不如扭矩，扭矩重要吗？但更重要的是底盘。你可以看到很多为赛道而生的车拆空调拆内饰拆后排上防滚架上碳陶盘上多活塞卡钳特调ecu，甚至专门重新设计车笼搞碳纤维结构，为了减重和赛道牺牲了日常体验。即便这样，他们中的很大一部分依旧是跑到了小米原厂车的成绩，他们马力更大造车经验更足配置为赛道进行了大量的改装，但是也就跑了这个成绩。小米su7max更强的一点是，仅需更换上cup2r这样的半热熔胎，它的成绩又能前进4s，在这个过程中唯一的变量因素就是换上半热熔胎后更强的抓地力，除此以外，任何影响因子都是相同的，就这，小米su7能快出4s出头，这对于很多自命顶级跑车的品牌出的专业赛车来说，无疑是一种巨大的讽刺。当你考虑到一条赛道对底盘的巨大折磨、对车辆热管理、热衰减的重大考验，再联想到小米su7max能在原厂原胎和换半热熔胎后跑出这样的成绩，仅仅关闭esp和tcs，没有牺牲任何除驾驶本身以外的体验，什么都没拆，也没有特刷ecu，然后你再来看这个成绩，我觉得你会对小米的造车实力有更清晰的认识。三年时间让你知道什么叫认真造车可以恐怖如斯。所以你问我，怎么看小米的销量成绩，我觉得非常容易理解。有时候我也在想我们是不是过于在意一些常规的逻辑和世俗的评价，以至于忽视了一些小众的需求和声音背后真正的关系是：不是大家不喜欢xx，是因为之前别人做不好xx。雷军进入汽车行业时候大家SUV都卖的很好，这是国产和合资一起的路径依赖，为了占领国内市场宝马爷违心地违背了驾驶者乐趣推翻了前后比50:50的铁论给中国区提供了加长轴距版轿车。市场上普遍认为，中国人就是更喜欢舒适更喜欢空间而并不太在意驾驶体验和外形质感。很长的时间里市场销量也确实证明了，中国消费者好像是这样的。事实上真的是这样吗？难道中国人不喜欢小钢炮不喜欢轿跑不喜欢性能c级野兽？我看其实是不少的，RS6、RS7长期蝉联中国男人做梦都想要的西装暴徒买菜车、性能车榜首，但问题就是，他们获取的代价太大了，在大家可以触及的范围里，并不存在这样一台车。于是小米su7max成功问世，29.99的价格，1/5taycan turbo s（2022）的价格，接近完全甚至超越的体验，给了市场一个答案：我知道你们的诉求，现在至少有一些人，你们有了全新的dreamcar了。我觉得这就是小米su7对于整个新能源市场而言的价值。对于一些人来说，保时捷太远，小米太近。小米su7就是普通人能够到的性能最好的车，它甚至还很好看，卖爆难道很难理解吗？",
        "voteup_count": 703,
        "updated_time": "2024-04-25 13:33:22",
        "question_id": 654050902,
        "user_id": "b974031dc2405f66354811fdf63c47ab"
    },
    {
        "answer_id": 3478740522,
        "content": "在小米投资人大会上，雷军公布了小米SU7截至4月20日锁单破7万。时隔5天后，小米SU7锁单量已经达到了75723台，而此时距离小米汽车上市发布会也才过了28天。说真的，这个量不论是放在哪家新能源车企身上都是能载入史册的存在，何况这还是发生在小米身上。与此同时，小米汽车的实际交付量也达到了5781台，刨除5000台创始人版，剩下的781台正儿八经的量产版也比预计的4月底交付提前了1周。从4月底开始，小米在生产制造以及运输和交付的流程上只会越来越熟练，未来的交付速度只会更快，消化订单时间可能要比大家预估的乐观很多。因此雷军在投资人大会上定下的小米汽车2024年交付破10万辆的目标不是空谈，我甚至他还有点保守。回到小米汽车 SU7产品本身上来。在小米汽车发布之前，网络上一直存在一种声音，并且这种声音一度占据了“主流”，那就是国产新能源汽车想要做高端，且想要卖的贵，那必须要去做“SUV+增程”，尤其是对于新品牌来说，这套“SUV+增程”是能快速帮其站稳脚跟的产品。换句话来说，那就是小米第一辆车选择“纯电+轿跑”等于是自寻死路。大家能有这样的想法，我现在也能理解。一方面是目前新势力的大爆款理想L7/8/9和问界M7/9皆为“SUV+增程”，而传统车企里面，比亚迪使用了DMi技术的SUV和吉利使用了雷神技术的SUV也都是非常畅销且广受赞誉的存在；另一方面则是SUV的受众群体更为普适，增程也能缓解人们对于续航的焦虑，而且目前20万以上车型消费的主要群体，其年龄都在30岁以上，“SUV+增程”既能照顾他们的家庭，也能打消他们对于“纯电”的偏见。但是之所以让大家产生这样的想法，本质上来说，一是在20万以上价位少有能看得过去的纯电轿车，至于“性能轿跑”更是少之又少，即便有那也是脱离大众消费水平的价格；二是从来没有厂商正视过消费者对于一辆好的轿车的需求，更不用提轿跑，以至于这么些年让特斯拉凭借一款B级的Model 3在20万+这个价位大杀四方。从厂商角度来说，纯电轿车意味着至少50度以上大电池包，大电池包意味着高底盘和压缩内部空间，内部空间变少意味着要去想办法“偷”空间，空间从哪里“偷”？自然是做高车顶、做短车头和车尾，空间自然就上来了。但这一套流程下来，轿车空间和续航确实是都得到保证了，但代价是会变得无比臃肿，说白了就是丑。要知道人是视觉动物，丑是原罪，所以纯电轿车卖不好的原因很大程度在这里。小鹏P7当年为什么畅销，原因就是好看，好看到大家能够在一段时间内忽略它的空间极小，性能差（双电机极速170+零百4.3s）的缺点。那有没有解决方案？有，就是很纯粹的“砸钱+砸人”。但是与其冒险把这笔钱和人砸到不确定性因素很强的轿车领域，那为什么不去砸到更明朗、更挣钱的SUV领域呢？在这种逻辑的驱使下，好的纯电轿车自然就会越来越少，更不说更加偏门的轿跑。但事实是这样吗？在小米汽车 SU7推出之后，现在答案很明了了。厂商因为种种原因，不能在消费者预期价位提供符合他们预期的好的产品，这是一件很正常的事儿。但是我们并不能因为厂商提供不了，就说消费者不需要了，甚至把这个群体打成异端。特斯拉Model 3、小鹏P7、极氪001、蔚来ET5的畅销，说明了“纯电轿跑”在中国市场有着不小的受众群体，主流声音虽然都在“SUV+增程”，但是我们也不能忽视轿车市场和SUV市场“五五开”的局面，以及中国存在着不小的热爱轿跑的群体。中国人是真的不喜欢“性能”亦或者“小钢炮”吗？我看也未必，至今还有大把的人把奥迪RS、GTR、高8、野马等等当成自己的Dream Car；中国各地的赛道上每年都有来自各地的赛车在刷圈，F1赛事也有大量中国观众；“法拉域”这样的旧梗其实已经变成了“经典永流传”，如今的影豹甚至有后来居上之势；哪怕就是在路边等红绿灯，从你身边咆哮而过一辆炸街的鬼火，虽然嘴上骂着“傻X”，但是内心里也会有隐隐的躁动。虽说中华民族在世界范围内是最务实的民族，但是中国人也是人，只要是人，那他对于速度的喜爱和追求就是无法掩盖的。小米汽车 SU7 在短短28天内75723台的锁单量就是最好的证明，提了小米汽车 SU7的车主被无数人围观、拍照也是最好的证明。中国市场真的太缺一台“好看、高性能、高机械素质、高智能化”的轿跑了，人们在看到“好的东西、美的东西、强大的东西”所流露出来的那种“热爱、欣喜、赞叹”的神情是演不出来的。小米汽车 SU7给到了一流的外观、一流的性能、一流的操控、一流的智能座舱，而这些曾经都是要几十甚至上百万的车子才能给到，现如今只要29.99万。小米汽车SU7是一辆远超我预期的汽车，我真的没想到小米能在短短3年内做出完成度、智能化如此之高的新能源汽车。我喜欢很喜欢小米“科技平权”这一口号，如今在新能源汽车上，小米也确实是做到了。",
        "voteup_count": 43,
        "updated_time": "2024-04-25 23:27:30",
        "question_id": 654050902,
        "user_id": "c0d025ff8f429199bf1b15e32025f5d6"
    },
    {
        "answer_id": 3478447319,
        "content": "最牛的地方在于，即使已经开售二十多天了，但锁单日增依然能达到1900，考虑到未来日增量会降低，我们取平均日增1500，预计在下个月十号，锁单量能够达到10w也就是雷军所说的，今年计划交付十万辆车这下真的喜欢早下单了，再犹豫犹豫，交付时间直接到明年了截止2024年四月二十四号，小米su7已经交付了5781辆，这意味着所有创始版，已经全部交付，并且已经实现了781辆非创始版的交付根据截止上周末总记5219辆交付来看，本周前三天仅仅交付了562辆，交付数字不同乐观，目前看来小米su7在创始版全部交付完成之后，还是不可避免的出现了暂时性的“交付真空期”现在小米面临以下两个问题：1.产能爬坡、交付爬坡什么时候能快速拉起来，毕竟让消费者们早点开上心心念念的车非常重要2.五月份开始，政策到底是怎么安排的，这或许会决定后续大定锁单增量但不管如何，小米su7到明年这个时候，一定会成为近一年二十万以上纯电轿跑销量冠军，甚至有可能会成为纯电轿跑不限价格第一",
        "voteup_count": 98,
        "updated_time": "2024-04-25 17:44:54",
        "question_id": 654050902,
        "user_id": "d025f49d7cb65e22702b5c1e769d2af6"
    },
    {
        "answer_id": 3478429317,
        "content": "评价这个数据从两个角度来一、对于小米汽车来讲上次宣布锁单成绩是在截止4月20日的时候，在小米投资者日时的数据，那个时候是7万锁单。今天是截止到4月24的锁单成绩，增加了5700+的锁单。只过去了一个周末+2个工作日，这对任何车厂都是一个大增量了，很显然小米汽车的热度仍然在持续，我个人估计这个数据会支持到4月30日。很显然雷军并不是没有提前预判到这个成绩的，要不然大家再回顾一下，雷军在3月发布会的时候，雷军为什么会把赠送权益定在一个4月30日之前的时间点呢？很显然雷军是预估到这次SU7的订单量了，而且他认为，截止到4月30日，SU7的订单会达到一个今年使劲儿生产，能够勉强交付。所以说雷军的预判，简直太准了……那些说“小米SU7的热度已经过去了”的人，估计要打脸了。而5781台万交付这个数据，对于小米汽车来讲，只能是勉勉强强及格。这个我比较能够理解，因为小米汽车的4月，其实是用来跑通交付流程的，雷军也正选了5000名“铁粉”来验证小米汽车的交付流程。第一批车主近乎于盲订，车都没试过，甚至都没见过真车的情况下，真金白银的掏钱支持雷总的第一台车。而事实上证明雷军又是对的，因为实际上小米汽车交付门槛根本不是在产能上，而是在交付服务方面。小米汽车交付中心，首批只有29个城市59个门店。29个城市涵盖安徽、北京、重庆、福建、广东、湖北、河南、湖南、河北、海南、江苏、江西、辽宁、上海、四川、陕西、山东、山西、天津、云南、浙江。其中北京、上海各有6个门店，广州、成都各有5个门店，深圳、武汉、杭州各有4个门店。为什么这么少呢？其实这跟很多经销商/渠道商对小米汽车并没有太多信心有关小米一个做手机的来造车？靠不靠谱啊？商人的逻辑很简单看不懂，那就再等等看。哪怕首批支持小米汽车的门店，其实也没有投入太多的资金和人力，所以才有大家看到的门店爆满、导购从早干到凌晨累死的半死、试驾机会供不应求的情况出现。但是，不足的情况只是暂时的，毕竟小米汽车爆火是大家都看的到的，每天上千的大定也是实实在在的，甚至由于小米汽车的火爆，商超们考虑到引流效应，小米汽车门店的租金都只是其他新能源汽车门店的十分之一，甚至零头，这大大增加了经销商和渠道商们的信心。所以，目前交付能力不足的情况，我猜测会在之后迅速补足。但这次，小米汽车就要好好筛选一下了毕竟“之前你对我爱答不理，现在我让你高攀不起”二、对于新能源汽车来讲我就不说7万锁单的事儿了，大家懂的都懂，不懂的讲了也没用。来说说十万交付的事儿。大家都知道在新能源车里，特斯拉的产能是最强的，它的低成本横扫市场也至少有一大半是由于它的超级汽车工厂。但大家普遍并不知道的是，特斯拉从2013年开始“产能地域”，大半年的时候才完成第一万辆model3的下线，而3年之后的特斯拉2016年一年所有车型的产量加起来才8万。而小米第一台车的第一万辆——原来预期的是在5月末~6月初，但现在的预期，很可能是4月月末~5月初。而说到2024年的十万台，3月末发布的，去掉3个月其实只有9个月的时间用来交付，而首个月其实是雷军用来验证交付链条的时间。想要9个月交付10万辆，首月又刨除掉用来验证了，所以24年下半年必须要至少交付1.2万辆一个月才行。到2025年4月份正好满交付一年时，SU7的总交付量至少是13.6万辆。而20万以上的纯电轿车年交付13.6万辆，是个什么水平呢？已经接近追平中国第一的水平了。所以说，对于新能源汽车来讲，小米汽车这锁单和交付量大概是个什么水平呢？好似开了挂。",
        "voteup_count": 102,
        "updated_time": "2024-04-25 17:28:40",
        "question_id": 654050902,
        "user_id": "6eca4ada3dc297a5879cee1a197c7141"
    },
    {
        "answer_id": 3478605739,
        "content": "谢邀今早 9:10 就到了小米汽车展台，现场看了发布会但因为整天都在逛，现在才有空写回答（惭愧）利益相关小米 SU7 Max 创始版车主，编号 1222提车后生涯总里程 737km（特别的数字）销量 / 交付目前成绩截至 4.24 锁单超过 7.5 万台已交付近 5800 台（其中也有我的一台）换言之：创始版肯定是交付完了，而且至少交了 800 台普通版目前的成绩确实称得上是「发布即交付，交付即上量」未来产能4.18 已经开始交付了非创始版的 SU7 / SU7 Max（与前面相呼应）5 月底会开始交付 SU7 Pro6 月的目标是月交付能过万关于出圈SU7 无疑是国产车中现象级的产品，雷总也笑说是「百万网友严选」各种测试女性用户展示了各位女性用户的提车晒图（我还在图中看到了跟我很接近的编号 1220）苹果用户关于赛道原厂标胎圈速SU7 Max 使用官方原厂的 21\" 倍耐力 P Zero 5 轮胎，在浙赛跑出了 01:42.163 的成绩想达到这个成绩，你需要选装 21\" 运动轮毂，提车总成本 31.2 万当然，小米对其他品牌也很宽容了因为在下面这个表中，统计的都是车辆本身的售价（没有算上轮胎成本）比如极氪 001 FR，标配的也是 P Zero，半热熔胎也需要选装SU7 Max 完全可以宣传是「75 万内最速电动车」但雷总还是谦虚了，宣传成了「50 万内」半热熔胎圈速小米也试着给 SU7 Max 换上了 Cup 2R 半热熔胎（你可以理解为是更适合赛道的轮胎）浙赛圈速也提升到了 01:38.043不过 Cup 2R 轮胎不便宜，按 SU7 的胎宽四条至少要 ¥14000-15000所以跑出这个成绩的 SU7 Max 成本在 31.5 万左右但即便如此，也能跟成本至少 78+ 万的极氪 001 FR 差距在一秒左右了期待 V8s！或许，我们真的可以期待 V8s 快快上车？为何汇川技术搞了20年的V8S电机还是难产，小米很快就落地了？",
        "voteup_count": 48,
        "updated_time": "2024-04-25 20:57:27",
        "question_id": 654050902,
        "user_id": "154ac153128cf4dba2adbb3082a2935a"
    },
    {
        "answer_id": 3478110525,
        "content": "问题不一样时间不一样但是心情一样爽！",
        "voteup_count": 44,
        "updated_time": "2024-04-25 13:03:49",
        "question_id": 654050902,
        "user_id": "ed6d85ed386057612512014ef2dbeef1"
    },
    {
        "answer_id": 3478259447,
        "content": "黑粉先是嘲讽小米车不行，什么没技术没经验只会拉皮尺，结果小米造了辆即好看又好开的su7黑粉接着嘲讽米粉人不行，什么米粉只是长大了不是变富了，结果一个月不到锁单过75000最后黑粉嘲讽小米牌子不行，什么品牌太low女人一听就看不上，结果女性用户占到了40%……等等整整一个月的打脸都没打肿黑粉的嘴脸，确实该增增智慧了",
        "voteup_count": 101,
        "updated_time": "2024-04-25 15:15:15",
        "question_id": 654050902,
        "user_id": "e984d6ef91f24b9a38efdcca8c29c8f3"
    },
    {
        "answer_id": 3478090025,
        "content": "只能用牛逼两字来形容了好吧！而且我还注意到一个信息，4月23日雷总在小米投资者大会上宣布的数据是锁单70000，到了今天就是75723台。不过投资者大会的数据是4月20日的，也就是说这5天又锁了5000多，算下来差不多一天1000单。车展肯定还要新增，我觉得最后可能8~9万，就看会不会创造锁单10万的历史了。然后是交付5781台，这个数据也比三方同级的多一些，因为之前我根据网上计算出来的交付是5187台，不过是截止到21号。所以大概也就是4天又多交了600多台。「小米发布会」还有哪些值得关注的信息然后还是按照惯例来汇总，本次发布会上雷总官宣的一些信息，没来得及到现场和看直播的朋友可以一览下：发布28天，锁单75723台，交付5781台；5月底开通首批城市NOA、8月份全部开通完成；智驾活跃度79%，累计里程超过了60万公里；目前用户里28%是女性，BBA用户占比29%，苹果手机用户51.9%；4月18日开始交付标准和MAX版，5月底交付Pro，6月底目标交付过万；2024年全年的目标是交付过10万；5月初的OTA包含：无线CarPlay、端到端的自动驾驶；浙赛成绩发布：原厂胎：1分42.163秒；米其林胎：1分38.043秒；年底会覆盖46座城市、219家门店；服务中心86座城市，143家门店；然后我再把之前投资者大会的信息也补充在这里，小米汽车的销售情况就能了解的比较全面：MAX（43.16%）、Pro （28.27%）、标准版（28.57%）；研发投入目标：小米计划在2024年投入240亿用于研发，其中汽车相关的投入为110亿至120亿；销量现状和目标：目标年度交付10万辆，已锁定7万辆订单，计划6月份月交付超过1万辆；SU7盈亏平衡点：年销量30-40万辆，毛利率目标5-10%。销售网点和服务中心：2024年底汽车销售网点将达到46城219家，服务中心布局82城139家。智驾团队：去年费用支出15亿，团队规模将从目前的1000人扩充到1500人，明年目标是2000人。市场聚焦：未来三年小米汽车将专注于国内市场。 一图版，可以看下面： 如何「解读」这次的信息首先看浙赛成绩原厂胎：1分42.163秒米其林半热熔胎：1分38.043秒。如果加上50万的限定词，就是浙赛圈速最快，纯电排名第五；看总榜的话（图4）就是49、25的排名；或者对比来看极氪001FR的成绩，这车有1300匹马力，而小米SU7 Max只有673匹，所以成绩其实很不错了，001FR也就快了几秒，而且还是原厂胎。下面这张图是浙赛最新的圈速排名表，大家看一下上榜车型就知道小米SU7是什么水平了：年底据说还要发V8s版的小米SU7，到时候应该才是真正的屠榜。没想到以往被国外品牌霸占的性能，到了纯电时代，居然是小米打下来的。小米「高端」成了？首先我觉得不容忽视小米汽车对于小米品牌的正向提升作用，走在路上真的很多人会回头看小米汽车。车是真的帅，但不同于以往昂贵的跑车，路人持有的态度不会有梳理，也不会觉得他们自己很远。然后从售价上来看，MAX版本占比是43.16%（截止4月23日的数据），也就是说差不多接近一半的人选择顶配的SU7，要知道顶配也需要29.99万了，说中高端一点问题没有。然后是人群画像上，BBA用户占比29%，苹果手机用户51.9%。这个数据信息我觉得很重要，意味着小米吸引的其实不单纯是米粉群体，营销层面的出圈就不说了，销量上也真的出了，毕竟其他群体也是真的在买。最后再分享一个「好消息」我们上电视啦！哈哈哈哈！今年最开心的决定可能就是买了小米SU7，看雷总也在比大拇指，四舍五入给我这个回答点赞了！（逃...",
        "voteup_count": 1620,
        "updated_time": "2024-04-25 15:23:29",
        "question_id": 654050902,
        "user_id": "a0995f2a30887121c320a22a7825246c"
    },
    {
        "answer_id": 3478059749,
        "content": "小米汽车不愧是整个北京车展的顶流，不知道隔壁的吉利会有何感想。说说雷军发布会这个成绩背后的两个小细节:一、 小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台这对于一个初入汽车行业三年的企业而言无疑是一个壮举。让在汽车行业摸爬滚打这么多年的“蔚小理”老的新势力们羡慕不已。毕竟众多的车企在起步阶段都没有小米这样的辉煌成绩，不管是流量，关注度，破圈效果，还是最终的销量结果本身。积压的75000台大定，对于小米生产制造而言也是一种幸福的烦恼。小米汽车工厂分两期建设，目前能开足马力生产的只有一期的产能，一期占地面积约72万平方米，已于2023年6月竣工，目前年最大产能不到10万台；75000台的积压意味着今年的产能已经全部用完了。二期于2024年动工，需要2025年完工，如何高质量完成交付会是个非常大的话题！最后再加上创业三年第一款车就实现5-10%的毛利....这让创业至今都在数十亿，上百亿年亏损，毛利将将转正的小鹏蔚来之流而言，更是让人羡慕！二、 女性购买者占比28%，预计女性用户占比40%~50%这极大的证明了，女性汽车消费用户的重要性，而小米的整个营销恰恰与过往的理工科直男营销思路不同，很好的满足了女性消费者购买决策的痛点及需求。让我们看看女性消费者是怎样反馈的：① 雷军发布会很尊重用户，一点都不爹味；② 更看重紫色颜色、看到收纳细节、防晒就心动买单，很懂我③ 很多人其实不太懂汽车、好看实用就行④ 发布会什么都给你说清楚，有求必应，不像开发布会，更像是开演唱会⑤ 女生从来不关心车、看到这个外形、防晒、冰箱真的好心动⑥ 女生看重小细节、能够在小细节有出色的洞察，是会博得消费（尤其女性）好感，光是颜色和外观就吸引了不少平时不咋关注汽车的女性消费者，她们可不会像理工直男那样去细究到底是400V还是800V，只要颜值在线好开就行！而小米SU7的发布会、雷军的演绎、细节的处理及故事呈现则真正的满足了女性消费者的需求，实现了真正的科普及破圈，因此才能达到近半的女性用户比例。三、苹果用户占51.9%这部分其实小米重点想要自我邀功的点就在于其开放的生态与逻辑，华为选择了深化鸿蒙座舱系统，拒绝支持CarPlay等第三方车机协议，这样更加有利于制造手机+汽车无缝衔接的一体化体验，而小米则在自身“人车家全生态”的闭环生态之外还兼容carplay等第三方协议。有了这样的一层拓展关系，小米能实现功能区分，自身的车机屏幕负责显示APP界面、iphone手机负责提供算力，并且手机端屏幕独立。如此则能吸引到那些习惯了苹果生态，iphone用户的青睐，而这其中更重要的是iphone用户本身也是非常符合小米SU7目标客户画像的，开发生态拥抱苹果用户，自然能带来更多下单，苹果用户占比过半的结果也刚好印证了这一点！四、BBA用户占比接近三成这意味着小米从手机品牌到汽车品牌的营造过程中，中高端的形象认知至少是立住了。2023年第一场发布会后，估计雷军最焦虑的就是众多米粉调侃的9.9交个朋友的戏谑，因此如何扭转印象，如何让9.9 万14.9万，19.9万...等等一系列高性价比印象扭转成了他最大的话题。庆幸的是通过第二场新车发布会与特斯拉的全称绑定及锚定，一层层的让消费者接受了小米汽车的定价，品牌形象也有了一定的提升，正是在营销上的努力，最终订单里有了三成豪华车车主选购。内心os:小米汽车这品牌，小米SU7这车不掉价！在如此内卷的国内汽车市场，小米作为后来者能取得这样的成绩，自然还是得有些自己的独特优势！！",
        "voteup_count": 414,
        "updated_time": "2024-04-25 18:31:21",
        "question_id": 654050902,
        "user_id": "457c91c8385ef4bd71e627cceffe035d"
    },
    {
        "answer_id": 3478131542,
        "content": "很牛。自从发布会首日公布大定破88898以来，小米对销售成绩一直保持低调，我猜大概是因为订单量太高，已经超出了年产能的负荷了，再去炒热度，最后反而会影响交付。在这二十八天里，一直有各种各样的消息传出，最后一次比较靠谱的大约是锁单六万，这个量，差不多已经包圆了到年底的产能了。没想到今天雷军公布的成绩更加亮眼，锁单量已经到达了七万五千多在这二十八天里，交付量也超过了五千，也就是说，创始版的5000台已经基本交付完毕，4月18日，量产版已经提前开始交付了。这个成绩有多牛逼已经不需要多说了，小米其实压力也很大，一直在扩充产能，计划在六月达到月产量过万的峰值。我想，经此一役，小米已经初步在国内纯电车市场立足，在年末应该能空降纯电单车型销量的头几名，作为新势力的第一款车型，这个成绩可以说前无古人，后也没有来者了。当然，成绩值得欣喜，努力不能懈怠，对小米来说，要做的事情还有很多。在今天早上北京车展的发布会上，他们也公布了很多信息和后续计划。比较重要的有下面几点：1，ota计划，五月初一次五月末一次，更新不少重要功能，作为新车的头几次OTA，这么多新东西也很正常，后续雷军说计划一个月OTA一次，希望能让这辆车越来越好用。2，服务网点建设计划，目前已经有29城有销售点，预计到年底，销售网点会覆盖46个城市，服务网点会覆盖86各城市，全国各地的朋友，都能比较方便地享受销售或者售后服务。比较重要的计划就上面两个，除此之外，雷军还公开了一些比较有趣的信息。比如浙赛圈数正式公开，50万以内第一，暴打不少价格贵的多的车型。再比如用户画像，女性用户占比惊人的高，bba用户也不少，苹果用户更是超过了一半，实锤了小米是果粉心中最酷的公司。最后就是广发英雄贴，大规模招人。按照小米汽车首战的战况，相信接下来想去小米的人会非常多，希望雷军和小米能hold住这个热度，给大家带来很多很好的车型。总体来说信息就是这些，发布会很短，但是信息很多，可以看出，目前的米车，形势是一片大好，当然与此同时，也有很多小问题在悄悄发生，友商也在虎视眈眈，但不管怎么说，有小米在，这2024的新能源车市场，一定会热闹非凡，我想这对于所有人，都是好处多多的。",
        "voteup_count": 515,
        "updated_time": "2024-04-25 13:35:39",
        "question_id": 654050902,
        "user_id": "9bf7f62f4963583fe5c343ad5d2c23f9"
    },
    {
        "answer_id": 3478074024,
        "content": "说话",
        "voteup_count": 64,
        "updated_time": "2024-04-25 12:28:36",
        "question_id": 654050902,
        "user_id": "765f929cf9690506cdfcf31964eeda0c"
    },
    {
        "answer_id": 3478149533,
        "content": "小米汽车似乎打赢了前两天的“竞品抢单大战”前天投资者大会上小米公布的锁单数量是七万多台，今天公布的数据是75723台，也就是说过去四天新增了5000多台锁单这或许已经不能用粉丝经济来形容了，只有真正的好车才能做到让人心甘情愿的去等雷军今天也小小的que了一把友商：我知道，小米SU7 将面对什么样的考验。果然，发布后，果然遭受了各种“惨无人道”“惨绝人寰”测试，大家都在用放大镜在找各种问题。非常庆幸，SU7 基本扛住了，终于修炼成了百万网友严选的一辆好车。今天北京车展小米汽车展区这个人流量真的相当恐怖“10万辆”曾被认为是新造车品牌的生死线。小鹏汽车达成10万辆销量的用时35个月，蔚来用时34个月，理想汽车用时24个月，而更多的新势力品牌还远未触及10万辆的边就已经提前退场。如果小米汽车在今年完成10万交付目标，将是最快跨越这一生死线的造车新品牌。小米给汽车圈带来的不止是产品上的破纪录，还有营销方式的改变传统车企的营销，过去的三板斧，是：广告轰炸+明星代言+经销商模式。以小米汽车为首的新能源汽车的营销，则变成了：社媒流量+老板代言+直营模式为主。在传统媒体的广告越来越没效果的背景下，小米把流量全部“压”在以微博和抖音为主的社交媒体上，拼命在社交媒体制造热点和追逐热点，小米汽车即便是在传统媒体打广告，本质也是为了在社交媒体获取流量。不知道大家发现没有，像小米这样经常活跃在互联网的企业请的明星代言越来越少了，随之而来的高管KOL化+老板亲自上阵在去中心化传播时代，只有在社交媒体能“生根发芽”的热点流量，才是有效的流量，才能形成新的属于自己的“中心化传播”在广告费大幅削减大背景之下，以社交媒体为核心的“热点营销”成为最具有性价比的流量，老板就成了最佳代言人，传统的车评人反而成了被遗弃的那个，或许这才是陈震之流最难受的地方不过让人意外的是，学的最好的老板竟然是雷老板昔日的仇人周鸿祎，曾经的红衣教主俨然成为了“雷学家”直营就很好理解了，全都是自己人，新能源车开进了商场，体验和服务为王。我当时说“给传统企业一点小小的科技震撼”，有人问我震撼在哪，现在你就看到了，但这只是开始不是结束",
        "voteup_count": 57,
        "updated_time": "2024-04-25 13:41:28",
        "question_id": 654050902,
        "user_id": "6c285fb04d2477ec91349833e72050c4"
    },
    {
        "answer_id": 3478080011,
        "content": "小米 SU7 上市不到一个月锁单 75723 台，这个成绩打破了去年问界 M7 的订单数量，而且是远远打破。从订单数量来看是绝对的王炸，很多新势力车企一年的销量也没有小米一个月的订单多。现在小米最大的问题就是产能爬坡，以及交付压力。还有 7 万个订单在排队，这得排到今年 4 季度。现在友商都在针对小米 SU7 截胡，如果有的准车主等的太久，说不定还真会转向竞争对手。28 天交付 5781 台，属于正常水平，没啥可炫耀的，现在小米就一个工厂，因为只有一款车。随着未来新的车型推出，未来肯定还会继续建二厂，三厂的。小米现在就是在努力的爬坡产能，小米目前只有一个工厂，压力还是很大的，今年预计交付 10 万量。目前小米汽车女性用户的购买率是 28%，这个占比已经很高了，女性买车非常简单就是冲着内饰跟外饰，也可以侧面的说明小米 SU7 的颜值的确是高。BBA 用户占比 29%， 不晓得这个数据是怎么算的，难不成每卖出一辆车就问车主之前开的是什么车吗？统计这个有啥意义呢？说明购买小米汽车品牌跟BBA是一个level 的？最后苹果手机用户购买占比 51.9%，这个数据统计的意义是在哪里呢？如果一对夫妻购买一辆 SU7，夫妻二人一个用苹果，一个用安卓，小米的统计到底算不算是苹果用户呢？或者统计的是用什么手机下单？小米接下来的任务，第一就是保交付，第二就是搞好售后服务。我觉得售后服务要比保交付还重要。小米现在的热度还没有退去，很多人还是在情绪的催动下，下单小米SU7，等三个月后，估计会有很多小米SU7质量的问题出现。小米现在的流量那么多，如果处理不好，那么分分钟整个全网都知道了，这对后续的订单影响是非常大的。流量是一把双刃剑，传播速度快，使用的好，产品的热度高，订单就会多。如果处理不好售后的质量问题，那么通过互联网的传播，整个口碑就塌了。总体而言，小米汽车是非常成功的，雷军彻底的把小米汽车带起来了，直接破圈。从这一点来看，雷军对中国新能源汽车的发展是有积极作用的。小米汽车成功的让更多的中国消费者去关注新能源汽车，推进了新能源汽车的渗透率进一步提升。雷军在网络上深受广大网友所喜爱都是有原因的。",
        "voteup_count": 49,
        "updated_time": "2024-04-27 20:45:25",
        "question_id": 654050902,
        "user_id": "14a5dd35e261652067f916bd3d22afb1"
    },
    {
        "answer_id": 3478445355,
        "content": "很喜欢一个月前最油麦的段子：你不买他不买难道叫我买，雷子收手吧外面都是吉利，米粉只是变老了不是变富了，30w买bba它为你说话买小米你要为它说话，漏头就秒。惜kol的节奏带的再猛，影响的也只有他们的铁粉，只是在他们编织的信息茧房里面节奏音量被不断地反射放大形成了回音壁效应，让他们误以为这“滔天的”节奏能影响到了普通人的购买选择，现实中沉默的大多数却不为所动依然选择用脚投票，用真金白银支持雷子。",
        "voteup_count": 24,
        "updated_time": "2024-04-25 17:42:57",
        "question_id": 654050902,
        "user_id": "acd69648404ed5d522dbe74e2212d82a"
    },
    {
        "answer_id": 3478225565,
        "content": "一个月前:“露头就秒”“你不买，他不买，难道让我买？”“买小米你要为它说话”现在:“开小米你得克服社恐”“锁单超过75000台，我们正在全力扩充产能，着急购车的朋友可以看看友商”我的评价是: 友商很傻很天真，小米好活好暴力。",
        "voteup_count": 29,
        "updated_time": "2024-04-25 14:47:54",
        "question_id": 654050902,
        "user_id": "fde284e2db51296afe43cef0c6f4e27c"
    },
    {
        "answer_id": 3478015466,
        "content": "嗯，刚看完雷军在北京车展的讲话（直播）雷军直言了这几天小米汽车发生了很多事情，包括来自友商的“截胡”，但数据上近4天又增加了将近6000台的订单，不可否认小米SU7还是深受广大网友的喜爱。现在想要购买这款车也确实需要等待很长时间，官方信息显示需要等待26-31周。“发布即交付，交付即上量”，不得不佩服雷总的执行力。目前，小米汽车一期工厂在完全后满产，日产能基本在500辆以上，每天都有超过500辆新车下线，一个月就是超过1.5万辆，这个产能还是可以保证交付速度的。根据懂车帝、汽车之家、易车网等三家专业汽车垂直媒体的续航测试，小米SU7在各榜单所有车型的实测续航里程均排名第一。在专业汽车媒体新出行的高速 NOA横评中，小米SU7实现全程零接管，媲美小鹏和华为，达到行业领先水平。所以SU7的成绩不是空穴来风，50万以内性价比最高的车，雷军也不是说说而已。关于有人问到小米汽车的毛利率，雷军说的是：用这么贵的供应商和这么贵的零部件，其实毛利率就不会很高。我真的特别感谢供应商，他们从第一天起，就相信小米汽车能成，给了我们非常好的成本和支持。我预计大概毛利率会在 5-10%。这个我就不展开说了，前几天针队这个问题专门写过一篇回答，大家有兴趣可以去看看。回头来看，小米SU7发布后，不仅引来智界S7“截胡”，还引发车圈大佬下场直播。尤其值得注意的是，吉利控股董事长李书福、奇瑞控股董事长尹同跃、长城汽车董事长魏建军三位年龄超60岁的传统汽车行业第一代创业者，先后开启首场直播，为自家品牌车型站台。说明大家都认为雷军这个对手很值得认真对待以及尊敬。",
        "voteup_count": 79,
        "updated_time": "2024-04-25 11:39:21",
        "question_id": 654050902,
        "user_id": "0b65fdb9e86181cfb3d1b5b2178680a8"
    },
    {
        "answer_id": 3478057104,
        "content": "接下来几天锁单量还会迅速上涨，超过8万辆是大概率，因为优惠截止到这个月底。这个锁单量超过了我最早的预期：但这个预测是在售价公布前预测的，彼时，我认为低配是21.9万、高配是31.9万。所以价格低于我的预测后，出现这样的锁单量我也能理解。趁着本周小米汽车的讨论热度，我来讲讲小…后面我再写一篇对小米汽车未来发展的深入分析。",
        "voteup_count": 77,
        "updated_time": "2024-04-25 12:11:12",
        "question_id": 654050902,
        "user_id": "f8dedf1a968ebab2c312fd734ba88e3b"
    },
    {
        "answer_id": 3479339213,
        "content": "达成共识——小米 SU 7 的成功，是智能，是电动，更是汽车距离上次发布会 28 天锁单 75723 辆交付了 5781 台，目前标准版、MAX 版已经开始交付，5 月份 Pro 版开始交付，6 月份月交付目标 1 万台24 年底销售服务网点目标基本覆盖全国所有省份多家媒体续航测试排名第一再次提醒下赛道要注意安全金港 1:09.54，50w 内最速智能驾驶活跃率 79%女性购买者 28%，预计用户约 40-50%，BBA 用户占比 29%，苹果用户 51.9%5 月初 OTA 支持无线 CarPlay 和一系列新功能，5 月底开通 10 城的城市 NOA 等等浙赛成绩公开，3.2km，1:42.163，原厂轮胎，媲美 Taycan Turbo S 和 Model S Plaid，50 万内最速CUP2R 半热熔胎成绩 1:38.043，和百万级 Eletre R+ 的 ZEEKR 001FR 差距在 1s 内我们从来不怀疑小米能在智能上领跑行业，大家担心的一直是“智能电动汽车”里，小米能不能做好电动和汽车的部分。如果说摩德纳架构、自建电池模组厂和今年准备量产的 V8s 是小米对于电动的投入，SU 7 的标定和许多细节，则是小米对汽车这个行业的一封情书。车应该是好开的，也应该是好坐的，更重要的是，车在是智能移动空间之前，它首先应该是辆正常的车。SU 7 的成功反映了小米对行业的尊重获得了消费者的肯定，而这，大概就是雷总“守正出奇”的理念被认可的表现。行业里对于小米的进入普遍非常焦虑，大家都在担心小米要如何“出奇制胜”，但可能很少人想到的是，小米选择了最“稳扎稳打”的道路，做一辆 50 万元里最好开、最快、最漂亮的车。然后卖你 30 万。我希望这是一个好的开始，小米的出圈让更多人关注到了驾驶性的重要，也让更多人意识到机械素质对于长期用车体验的影响。下面我要说一个暴论，伟大的车企都需要有快车。赛车与汽车作为发源于欧洲的文化，它们自从诞生起就是相辅相成的。如果一个品牌没有快车，这个品牌很难成为伟大的品牌。欧洲的汽车品牌就不必多说了，摩德纳小镇诞生了太多的传奇，有红色的跃马，也有对原本造拖拉机的暴躁公牛，奔驰银箭的威名不必多说，甚至连劳斯莱斯这一现在被认为是成熟稳重代名词的超豪华品牌，也是凭借着阿尔卑斯之鹰斩获了“世界上最好的汽车”这一名号。福特造了那么多年的 Model T，很多人都认为尽管福特革新了流水线的制造方式，没人觉得美国佬能造出一台正经的车，直到福特对法拉利宣战，搞出了 GT40，对欧洲老牌竖起了大大的中指。哪怕是本世代的新秀特斯拉，也是靠着 roadster 暴力的速度开启了自己的篇章。在二战后的数十年，全世界都认为日本人只能造买菜车，直到丰田祭出了 GT2000，日产祭出了 Skyline，本田打造了 NSX，斯巴鲁和三菱在拉力赛上大杀四方。这些车让世界必须正眼看日本制造，我比你快，比你好开，还比你便宜，这不是好车，什么是好车？中国汽车，也到了这样的一个转折点。中国人，可以造得出快车。中国人，可以造得出又好开、又好坐、又智能的车。不仅是小米，其实你看最近整个中国汽车行业，都有这个转变的趋势，我觉得这是一件很棒的事情，小米的出圈，势必会让更多人关注到汽车作为“交通工具”以外的属性。这不仅是小米的成功，更是中国汽车工业的成功。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 13:48:44",
        "question_id": 654050902,
        "user_id": "edb0c6a703837d948e975bf8204e110b"
    },
    {
        "answer_id": 3478348474,
        "content": "评价这个成绩之前，我们看一下雷总在4月23号的小米投资者大会上的数据当时的数据时截止到4月20号之前，锁单量已经超过7000了。也就是说在21到25号的北京车展，锁单量又增加了近5000台，平均一天1000台。现在打开小米汽车app，我们可以看到，max版本的预计提车时间已经到33-36周，也就是八个月以后。及时后期小米产能爬坡，交付速度提升，起码也要半年的时间。而且，现在才锁单的，肯定不会是激情下单，必然是综合对比或者试驾过的用户。所以，单看75000锁单量，只会觉得SU7很成功，但日增1000的锁单量，才是最恐怖的地方。除了公布锁单量和交付量，雷总在今天的北京车展上还透露了一些信息：总结一下雷总在北京车展的发言信息：1、小米SU7用户中，BBA车主占29%，iPhone用户占51.9%，小米不愧是最好的苹果配件商。众所周知，苹果用户一直是高净值用户的代表，小米SU7能收到如此多苹果用户的欢迎，可以很好地带动小米手机的高端化。2、4月18号标准版，max版本交付，五月底Pro版本交付，预计6月交付过万其实我觉得这个数字是保守了的，按照小米现在的速度，不出意外的话，5月其实就可以交付破万了，但保险一点，预计6月也正常。3、预计2024年底，销售中心达到46城219家，服务中心86城143家其实现在限制小米交付量的反而不是产能，而是交付速度。毕竟目前小米的交付中心只有29家，实在太少了。很多地方没有销售中心，大家想看实车都看不到。而且SU7这个车，实车远比照片要好看。4、五月更新两个两个HyperOS版本，月初OTA无线carplay，月底OTA十城城市NOAiPhone用户迎来重大升级，智驾也在有条不紊地推进中。5、小米SU7刷浙赛的成绩公布了，1分42.163秒在浙赛的榜单上排名第五，虽然浙赛的成绩不能代表全部，但也体现了小米SU7的速度，操控性都是顶尖水平。最后，一张图概括今天雷总提供的信息。",
        "voteup_count": 48,
        "updated_time": "2024-04-25 16:23:41",
        "question_id": 654050902,
        "user_id": "acbae7c6aa306b16ea800c933a695d27"
    },
    {
        "answer_id": 3478042324,
        "content": "这是一个非常有意思的案例。消费习惯与信息传播现在人们的信息渠道与过去有很大的不同，过去的汽车销售倾向于主流媒体+线下门店的方式进行，消费者获取信息的渠道相对单一，也往往需要到店以后才能确定销售合约的签订。而现在流量时代信息传播更快，也很容易产生流量自发放大，A传导B，B再传导到C，进而短期内把热度推到最高，而小米从开始造车依赖，几乎没有错过一个热点，得益于其庞大的手机用户规模和自身流量加持，即便不买，但信息传播过程也是很重要的一环，哪怕本身不是潜在购买者，但对朋友圈的信息传播也会增加流量的基数。小米造车几乎每个节点都带来了现象级的流量热度，潜在购买需求=流量基数*选择比例，即便最终选择小米的比例不高，但只要流量的基数大，也能让最终的确认单数达到一个极高的水平，而且与过去在线下门店选择不同，其中大多数估计都看到实体就已经订单了，这就是流量和消费习惯变化带来的极具代表性的案例之一。2. 产业优势和成本优势光有流量还不够，比如车是一种家庭重大的开支，大家也会非常谨慎，与手机这种快消费品不同，汽车使用周期更长，占家庭开支的比重更高，那么产品本身的竞争力也非常重要。造车最重要的研发成本和生产成本中，后者可以通过我国产业链的优势所弥补，也就是很多时候不需要自己重新花巨额支出来搭建，而是提出需求模块化的代加工，就像360周的发言“中国拥有最完善的新能源汽车产业链，这是小米仅用三年时间迅速造出小米SU7”。这就形成了一个循环，生产成本可以传导到定价，高的性价比结合流量效应又可以增加销售的体量，销售的体量反过来降低单位车辆的研发成本平摊和单位生产成本，进一步增加了产品的性价比，也就是价格优势，这就是一个正向循环。这种现象级的产品，是流量效应+产业规模优势+开拓市场卷性价比带来的共同结果，且往往缺一不可，就是性价比再高，没有巨大的流量基数，也不会如此快平摊研发成本和降低生产成本，烧钱也得看预期。没有我国积累的制造业产业优势，什么生产基础都要自己搭建，几乎不可能如此短的时间如此低的投入就实现量产。如果第一款车就设置更高的定价赚钱，大家因为流量关注但也不傻， 市场上那么多的替代品，不可能全靠头脑发热就确定购买，三者是缺一不可的。最后，流量往往是双刃剑，放大优势的同时放大劣势，短期可以靠流量上位，长期还是要看产品力和服务。",
        "voteup_count": 305,
        "updated_time": "2024-04-25 13:56:29",
        "question_id": 654050902,
        "user_id": "12cc8f31c86df523717b159f5075b9d3"
    },
    {
        "answer_id": 3478565770,
        "content": "very ok，借用雷总的鬼畜视频回答。从开始发布小米SU7以后几乎都是小米汽车的声音。发布会公布价格后，各家国产新能源汽车纷纷降价或是其他补贴活动。发布会邀请友商蔚小理被网友玩出了各种花样。正如前两天，部分车企针对小米SU7锁单5000定金，购买时可以减免5000，可谓是争锋相对。华为智界、小鹏、理想也纷纷加入。雷总发微博称：目前小米SU7的产能和交付速度正在快速提升，标准版和Max 已经提前交付。不少准车主在小米汽车APP里发现，预计交付时间提前了。北京车展上，我会详细介绍我们的产能和交付计划。如果您实在着急购车，国内新能源汽车都不错，比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购！ ​​​格局确实挺大的。4月25日，在2024（第十八届）北京国际汽车展览会小米汽车展台，小米汽车更是人山人海。这是好呢还是不好呢。即使已经加速造车，产能是有限的，正如雷总所言，面对各种质疑。小米SU7网友答问更新至第二十七集 = =毫无疑问一位新晋造车企业，后发出力竟然赢得如此多订单，锁单量超过 75723 台，交付 5781 台。，实为罕见。为何支持雷总的小米SU7。或许是三年前雷总豪赌，压上自己身家为小米汽车而战。说干就干，干就全力以赴。如同当初「一碗小米粥就开始干革命」创建小米。小米成立14年之久，不管大家如何评价小米或是雷总。我们身边或生活中总会有部分小米生态链的产品。可以说小米更改和加速了中国制造发展。正如：让每个然都能享受科技的乐趣。大家购买小米SU7也是直接支持雷总造车。希望雷总能够定位好小米汽车，制造不同价位的新能源车满足市场。前有老罗评论雷总造车「良币驱逐劣币」。小米手机的表现又何尝不是呢。当初山寨机横行，小米横空出世，压低价格，山寨同行纷纷倒下。智能机能够如此高性价比，小米功不可没，也是大男孩曾经失去互联网先机的真实写照。小米SU7很OK，雷总也OK，小米更是如此。华为「截胡」小米，用小米 SU7 订单买智界 S7 可减免 5000 元，如何看待此事？罗永浩发博评小米 SU7 ，「良币驱逐劣币」可能重新上演，如何评价这一观点？",
        "voteup_count": 15,
        "updated_time": "2024-04-25 20:00:30",
        "question_id": 654050902,
        "user_id": "cae6186de1d6c9ef8d4300db0a00a357"
    },
    {
        "answer_id": 3478117189,
        "content": "意料之中。雷军的创业逻辑基本上就是这样，SU7是基于前期大规模用户摸底，甚至不惜在试产前坚决毙掉前款车型，经过长时间打磨出来的精品。内部测试路试无论时间还是规模还是强度，哪怕杠精遍地，国产车企也没有一家站出来抬杠。所以最近各种极限工况下的狂暴测试视频满世界都是，愣是没有出现一起可以算得上翻车的案例，这才叫做品质。比起某些供应商站在C位夸夸其谈遥遥领先，尴尬之余我觉得特别搞笑，也难怪一汽上汽广汽等大厂不敢与其搭讪，还不如请米其林博世福耀玻璃宁德时代的CEO去讲，最起码人家的特点可以量化，我觉得更靠谱一些。新能源领域的鲶鱼终究还是来了，是泡沫的，总该要挤破。",
        "voteup_count": 272,
        "updated_time": "2024-04-25 13:19:08",
        "question_id": 654050902,
        "user_id": "97b16c4ec4570e8ee1cccc0824d1923d"
    },
    {
        "answer_id": 3478076701,
        "content": "你看个热闹，小米车订单多到我们产不过来，拉仇恨，但是对订车的来说却是个延迟交付的消息。给下单小米的一个心理准备，本来说好的8-9月份交车，现在得一年左右了。这个从目前的交付情况可以分析出，从发布至今共一个月的时间，共交付5781台，其中创世版本应该占大部分。那即使按照这个节拍来，一年差不多交付75723/5781=13.1个月，差不多一年多一个月，那晚下单的，得等到小米热度都褪去，满大街小米的时候，你才能开上，现在只能炫耀自己的订单了。不过也有悬念，最终的月交付量得看产能爬坡后，目前的订单大概率是一年内搞定！但是肯定会有些耐不住的用户，甚至会直接放弃5000元定金，出门就去下单智界S7，毕竟雷总亲自推荐，而且还有针对下单小米的定金，如果转来买任何智界车型，直接给你5000元的补偿，刚发布的理想L6也有同样的活动。",
        "voteup_count": 50,
        "updated_time": "2024-04-25 13:33:43",
        "question_id": 654050902,
        "user_id": "0a7c63ff014eff3725656a3d11dd8895"
    },
    {
        "answer_id": 3478054830,
        "content": "北京车展第一天，雷军公布了小米SU7的成绩单，显示锁单量为75723台，这一成绩无疑是令人瞩目的。在汽车行业，新车型的上市首月交付量往往能够反映其市场接受度和潜在竞争力，小米SU7作为一款新品牌的首款车型，能够在短时间内取得如此高的锁单量，说明其产品力和市场策略都取得了显著成效。2021年小米汽车立项，2024年3月28日，小米SU7正式上市，整场发布会终端观看数量达到了四千多万，到今天仅仅一个月的时间，小米汽车就创造了如此骄人的成绩。雷总凭借自己多年来积攒的口碑和个人魅力与众多“米粉们”创造了奇迹。小米集团，长期以来的标签就是极致性价比，虽然此次汽车产品并没有实现消费者心目中的“9.9万交个朋友”、“14.9万”以及“19.9万的价格”，但在同价位的车型之中，小米汽车的科技配置、外观、性能依然做到了前排的位置。从产品设计的角度来看小米SU7凭借其出色的外观设计、先进的技术和优秀的性能赢得了一大批消费者的青睐，虽然小米SU7外观一直有争议，认为是抄袭保时捷汽车，但雷军用自己的实际行动让质疑变成了认同。同时，小米一直以来都非常注重用户体验和科技创新，小米家电、小米手机如此，小米汽车亦是如此，这些优势在SU7上都得到了非常好的体现。在营销策略方面，雷军一直被认为是国内的“营销大师”，再没有人比雷总更懂营销的了。就单单一个与网友的一问一答的回复网友问题，目前已经更新到十几期了，更迅速的解决用户的任何问题，这应该被每一家车企所学习。“真诚永远是必杀技”，这是做生意的法宝，雷总亲自交付新车、亲自为车主开车门，语重心长的解答网友的每一个问题，这是真诚的最好体现。虽然现在网上存在非常多的小米汽车质量问题，什么翼子板脱落等等，但确实要清楚一点，小米汽车从发布之日起就处在了放大镜下，目前还没有哪一个车企的哪一款车能有如此巨大的流量。并不是说质量问题不重要，而是目前的传闻还无法确定真实性，而且还是一些并不会造成乘员安全的问题。不管怎么说吧，小米SU7成功了，营销的非常成功。小米汽车的第一枪真正打响了，真正立足了！",
        "voteup_count": 34,
        "updated_time": "2024-04-25 12:09:02",
        "question_id": 654050902,
        "user_id": "f02c99299d97b0b27904043f9610155e"
    },
    {
        "answer_id": 3477999086,
        "content": "现在锁单量已经趋于稳定了，真正需要关注的是交付量，这涉及到背后产能爬坡的问题。截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。目前交付的5781台中，首批创始版还是偏多的，因为这批创始版是发布会之前就已经生产好等待交付的状态。目前发布28天，均摊下来每周的产能是1445辆，按照这个速度，要完成掉7.5万的锁单交付，需要52周的时间，也就是一年的时间。请问你买车愿意等几个月？锁单的7.5万用户中，是目前各家车企都在盯着的肥肉，因为这群人是真金白银用钱投票的购车用户。如果小米的产能爬坡速度跟不上，并且下半年发布的新车中有足够亮眼的性能和产品力，那么其他车企利用小米锁单来抵扣5000块来抢用户，还是真能抢到一点的。所以小米接下来的工作重心，绝对是如何保住这7.5万单的用户，并且加快产线的排产能力。根据雷军的说法是，6月份的交付量要超过1万辆，也就是每周要有2500辆的产能才能做到。目前28天交付的5781台，周产能为1445台，排除部分已经生产好的创始版，估计也就1000台左右的周产能。也就是说，接下来两个月的时间里，小米汽车的产线搓冒烟也只能翻倍。年底能把这7.5万辆交付完毕，对于小米而言已经是重大胜利了。这也是为什么，雷军会说出那段吸引路人缘的话，同级别的国产车型还有许多优秀的，欢迎大家去购买，因为交付不过来反而会引起用户舆论的反噬。作为对比，特斯拉全球产能达到235万，特斯拉弗里蒙特工厂高达65万辆，上海超级工厂超过95万辆，柏林超级工厂超过37.5万辆，德州超级工厂超过37.5万辆。这是从2016年Model 3发布，走过近8年才做到的成绩。",
        "voteup_count": 74,
        "updated_time": "2024-04-25 11:30:53",
        "question_id": 654050902,
        "user_id": "13204ebd1e28ceddfd3c177296238ae7"
    },
    {
        "answer_id": 3478685954,
        "content": "大家忽略了小米品牌的一个巨大优势，长久以来小米给大家形成了一个印象，就是我这个价钱买小米肯定不会亏。这会节省非常巨大的决策成本，尤其是面对眼花缭乱的汽车品牌的时候，何况小米su7还很好看",
        "voteup_count": 26,
        "updated_time": "2024-04-25 22:24:06",
        "question_id": 654050902,
        "user_id": "4ac5c395b3ad64bc2788643affd1fc7d"
    },
    {
        "answer_id": 3478262752,
        "content": "首先说一句牛逼，坐等年底看最终销量，过十万真就创造历史其次这可是花粉认证的锁单才是真数据现在就看遥遥领先的哄蒙智行了，如果不公布锁单，妥妥的哄蒙拐骗（花粉认证）",
        "voteup_count": 15,
        "updated_time": "2024-04-25 15:17:57",
        "question_id": 654050902,
        "user_id": "b4c27bc1cd3dd145577c44c929e22464"
    },
    {
        "answer_id": 3478181131,
        "content": "小米汽车成了！华泰预计小米汽车市场份额15%-20%（20-30万价位纯电轿车市场），2023年此价位销量50多万，预计小米2024年交付量10万。预计小米SU7交付量全年第二。",
        "voteup_count": 49,
        "updated_time": "2024-04-25 14:10:04",
        "question_id": 654050902,
        "user_id": "478f5a23fbac31a62f99ef771ad1b625"
    },
    {
        "answer_id": 3478267094,
        "content": "这个成绩非常厉害，远远超过了当初雷军的预期，否则当初压根用不着重新定义大定，现在又来一个锁单的数据。这也反映出当初雷军本人对于这款车并没有十足的把握，自信心不足 ，估计现在雷军心里也有点后悔，早知如此，如果当初再定高一两万，销量应该也会很不错，后面的车型就更好操作了。为什么小米SU7此次会这么火，我觉得这是天时地利人和共振的结果，这是不可复制的，就像去年华为mate60系列爆火一样无法复制。天时小米第一辆车，这本身就会吸引很多关注的目光。再加上小米本身就是靠营销起家的企业，对于此次小米汽车发布前后密集营销，吸引了很多的关注，本身话题不断，掌握了流量密码，才具有这么高的关注度。地利小米仅仅三年时间就造出来车，主要得益于中国完善的新能源汽车产业链，小米汽车可以充分利用现有的新能源汽车产业链的相关技术，做到事半功倍。再加上北京市政府对于小米汽车的特别扶持，营造了良好的营商环境。人和雷军在武汉大学建校130周年的时候向武汉大学捐了13个亿，创造了个人向大学捐款的记录，这个举动让雷军获得了很多的好感。再加上小米这些年来培养了一批忠诚度很高的米粉，他们自觉地宣传小米汽车 ，加上高密度的营销传播，让此次小米su7具有了很高的破圈效应。小米汽车一炮而红，可谓梦幻开局，接下来考验的就是小米汽车的质量和售后服务体系，从现在网上爆出了的各种各样的情况来看，确实存在不少的问题。当然，小米汽车想要走得远还需要本身技术跟得上，此次小米汽车火爆在外形上加分很多，但是技术形象并没有立起来，这也是未来发展的隐忧。",
        "voteup_count": 21,
        "updated_time": "2024-04-25 15:21:16",
        "question_id": 654050902,
        "user_id": "614bee8d24e74593e03735e4a989b6bc"
    },
    {
        "answer_id": 3479491098,
        "content": "发布时：比亚迪把桌子掀了看雷军怎么玩你不买他不买难道叫我买，米粉只是长大了不是有钱了小米的车都不好意思开路上，太尴尬了​汽车叫小米肯定卖不出去小米品控，造车谁敢买 小米汽车没有性价比/性价比品牌就是这样手机出bug是小事，车机出bug不敢想象 都是看热闹的，真正买的没几个 米粉先买买bba回家，bba会为你说话买小米回家，你要替他说话龙晶大腚也算大定？“收手吧雷军，外面全是吉利”“猎装轿跑001，国内首屈一指的底盘调教水平，性能猛兽”“新入场的别想碰瓷老牌大厂，三电能耗调得明白吗”“007都比不过，怎么敢碰瓷001的”“专业评测还得看汽车之家”一个月后：“001是家用suv，麋鹿比不过轿跑很正常”“舒适模式发挥不出001的实力，有本事用运动模式”“001讲的是舒适度，家用车谁上赛道啊”“001重量大续航肯定比不过轿跑啦”你无需发言，e300会替你讲话——奔驰.E300。你无需发言，网友会替你讲话——小米.su7。一个人不会同时拥有自卑和迈巴赫——奔驰.迈巴赫。一个人不会同时拥有社恐和su7——小米.su7su7跑网约车，根本不需要自己开，乘客帮你开回村后亲戚:今晚想吃点啥？我:你怎么知道雷总为我开过门？",
        "voteup_count": 13,
        "updated_time": "2024-04-26 15:51:27",
        "question_id": 654050902,
        "user_id": "595c02f54ff40f74b3618f706649fc78"
    },
    {
        "answer_id": 3478622006,
        "content": "就在今天，我也可以说一句：利益相关：小米SU7 Pro下定车主了今天下午刚交的定金，SU7 Pro 熔岩橙+暮光红今天才下定的原因一方面是目前还在上学，下半年上班才需要用到车，另一方面是这两天眼看着交付日期以2天一周的速度延后，Pro版从一周前的29周到现在需要32周了。所以趁着冰箱、真皮座椅、豪华音响的权益还在，先把定金交了，半年后提车的时候再去办贷款。从准车主角度，看到小米取得这样的成绩非常高兴，也很能理解为什么能卖这么好。首先颜值是第一位的，我昨天还在打算买暮光紫配色，今天就当机立断下定熔岩橙了，这个颜色实在是太炫酷了，非常适配SU7轿跑的外观，在20多万的车里，很难找到比SU7更好看的了。第二点其实是雷总的个人魅力，作为米粉对雷总的信任，觉得这辆车OK，选他不会有坑。然后才是驾驶，说实话对开车比较少的人来说，汽车KOL吹的那些底盘什么的我根本感受不到，而且到现在为止我也没有去试驾过，但既然都说很不错，那就更强化了我的决策。最后才是生态和智能，这方面都很熟悉了，就不多说了。从雷总公布的数据来看，预估女性购买者占40%以上，女性往往更看重外观，所以我觉得也从侧面体现了大部分人的选购思路和我的类似，5月底SU7 Pro才开始交付，6月交付量达一万，期待一下我的SU7 Pro能在国庆前拿到手吧~",
        "voteup_count": 30,
        "updated_time": "2024-04-25 21:10:51",
        "question_id": 654050902,
        "user_id": "23b6abf656ab9543433bdaf646caf116"
    },
    {
        "answer_id": 3478704895,
        "content": "最主要是友商截胡没成功……四天小米增加了五六千订单，这就很恐怖，现在都发布一个月了快，还有这销量很牛逼。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 22:44:44",
        "question_id": 654050902,
        "user_id": "853281a2a322ed65421c3ddc55a63a33"
    },
    {
        "answer_id": 3478051554,
        "content": "1.小米su7锁单量截止4月24日，锁单量就超过75723台，这个数据背景是在小米su7首批销售网点只覆盖了29个城市(集中于一二线省会城市)和59家销售门店获得的战绩这说明小米su7的用户群体，主要是集中于一二线城市的95后年轻群体，对雷总人设拥有极高的认可和粘性，这个数据不枉费雷总天天辛苦抽时间发视频，维持小米su7的热度至于锁单量75723台，这个数据基本已经是小米正规的年产能了，也就是说小米su7今年产线已经排满了而小米上市发布28天，就交付了5781台，预计6月份交付超过1万台，这说明目前的小米su7的产能还处在逐渐爬升的阶段，没有遭遇小鹏g6和智界s7一样的产能受限问题因为去年小鹏g6就遭遇了订单爆表，但供应链不给力，小鹏下单的一万辆产能零部件，供应链只愿意给3000台的零部件，产能受限严重这个问题华为的问界m7和智界s7一样也遭遇了，芯片不足，导致交货不足产能受限小米su7完全不受产能受限问题，这说明小米的供应链管理和整合能力都很强2.小米su7女性用户占比40-50%这个数据我不惊讶，毕竟小米su7在宣传点就有防晒天窗、遮阳伞、冰箱阻力垫和收纳空间等关爱女性用户暖心的细节设计加上小米su7作为一款运动轿跑，再加上它的外观颜值，本就适合对单身年轻人的喜爱，两项叠加buff自然呈现这个数据我是比较惊讶的，小米su7居然在特斯拉model3的全系下降1.4万的影响下，居然还能收获如此数据，看来小米su7是直接影响到了特斯拉的信仰",
        "voteup_count": 19,
        "updated_time": "2024-04-25 12:24:36",
        "question_id": 654050902,
        "user_id": "3e31d1d58509ba82202a203d40480907"
    },
    {
        "answer_id": 3478176224,
        "content": "2024北京车展第一天，最快热搜的还是小米汽车，无敌就是这么寂寞！小米手机已经载入史册，小米汽车又来刷新汽车行业的记录。汽车市场那么卷，小米还是一炮而红，这个就叫专业。有人惊呼：上帝到底给雷军关的哪扇窗啊，咋做啥成啥？更有人强烈建议雷军考虑冲冲房地产，让更多人住得上自己的房，就等雷军大喊一声：还有谁？但他绝不会如此张狂，他总是对自己的人格魅力和产品力严重低估，走出了沉稳低调的路子。在小米面前，最新发布的新款车型黯然失色，唯有华为乾崑智驾3.0喝了一口汤。雷军：什么是流量，我再给你们展示一次：上市以来，小米SU7就赢得了大家的疯狂追捧，4月20日锁单70000，4月24日75723，平均1000+/天，这个数字简直让人震惊！感叹小米SU7市场号召力如此强大，这不是一句大家对小米汽车的信任和喜爱就能概括的。上市28天已交付5781台，6月份预计月交付超1万辆，全年交付目标已经提高到 10万台，预计年底覆盖46城、总共219家门店，目的让更多的用户早日开上SU7。有人要挖客户，你说我交付慢，那我就扩产能、扩门店，雷军一如既往的贴心，以及对用户用心！5月初首次OTA，上线无线CarPlay功能，以及 端到端代客泊车 等智驾体验。5月底，计划推送第二次OTA，正式发布城市NOA 功能。你用智驾压我一头，那我也上智驾，这两个功能正是华为大嘴里的“遥遥领先”，没想到小米闷声不响的直接上线了。车企打架，用户受益！测试也好，拆车也好，事故也好，小米汽车生来就不怕对标，外观没怕过，技术没怂过，态度比你好，客户需要什么，小米就抓紧补上什么！小米汽车su7发布后，遭受了各种“惨无人道”“惨绝人寰”测试，大家都在用放大镜在找各种问题，但SU7 基本扛住了，终于修炼成了百万网友严选的一辆好车。百万网友严选，金杯银杯不如车主的口碑！北京车展小米汽车展台看上去很简陋，看不见车，不仅被竞品对手包围，更被观众包围：极越保安：他们看小米汽车也就罢了，还要爬到我们展台上踮着脚看，有的还爬到我们架子上看，我当时根本拦不住！小米汽车依然会经受各种考验，但新能源汽车历史上浓墨重彩的一笔，少不了小米su7的润色， 优秀的公司赚取利润，伟大的公司赢得人心！希望618或者哪位主播能把小米汽车su7的价格打下来！雷军终于不用去卖药了，开个玩笑，哈哈：（文中图片来源于网络，侵权即删）“能坚持看到这的你，肯定非常棒，点个赞/关注鼓励一下，在知乎，让我们变得更有内涵！”---------平淡是真水",
        "voteup_count": 22,
        "updated_time": "2024-04-25 14:05:45",
        "question_id": 654050902,
        "user_id": "b89a6123b772ed15b1b2dae17b5b0167"
    },
    {
        "answer_id": 3478413853,
        "content": "成绩很棒！但小米汽车的成功不在性能参数、不在性价比、甚至不在营销，而是真正的产品体验个人判断，小米汽车的产品体验，将会是行业独一档的存在其实在去年12月的技术发布会时，小米汽车的参数都公布的差不多了，但那个时候网上的舆论依然不看好小米的，大家觉得价格敢上20万一定凉凉，但3月28日的发布会后，20万以上价格，卖的火爆，直接剧情反转性能还是那些性能，参数还是那些参数，但大家发现体验的升级，是其他车不具备的个人试驾了20-30万这个区间各家的新能源轿车小米汽车如果拼性能，拼参数，是很不错，但其实认真比较起来，比较下极氪007、智界、蔚来、阿维塔，其实很多地方、参数其实互有优劣， 如果只是参数性能，远远没有到支撑起这么高销量的地步但小米的整体产品体验是最佳的，产品体验这种事情，他带点艺术性、感官化的东西，不像那些加速续航什么的可以量化来比较，就是你坐在车里面就感觉很舒适，这个感觉小米是做的最好的说一个我最打动我的点，开车的【视野】， 因为现在新能源轿车，为了风阻系数这个参数，会想尽办法压低车身，同时电车底盘又要装块电池，会导致车内纵向空间很紧张，虽然顶头的问题各家还是基本能注意到，也不至于顶头 但是！但是！ 前上方视野会有很多遮挡，这个问题普遍存在，你如果个子高点，在车内的视野是下面这样的， 下面ET5的视野（虽然个人也很喜欢蔚来，除了这个点）网上截的图，不是自己拍的，就说明下这个意思会感觉上方黑云压城一样，很压抑，如果是小姐姐可能还好，但只要你身高稍微高一点（个人175），你前上方视野就会很遮挡，会有很多“压抑感”， 个人试过过各家的轿车 蔚来ET5、小鹏P7、智界S7、阿维塔12，都有这个问题 大家可以去试试， 这个痛点也是阻碍我买轿车最大的点，本来以为小米这么低的车身，也会有一样的问题，本以为以后只能买SUV了， 但惊喜的发现小米居然真的注意到了这个点！！  通过降低电池厚度 + A柱一定后移， 让上方视野也很通透， 你坐里面视觉上舒服多了其他的防晒、手机支架、恢复物理按键、半隐藏门把手 等等这些发布会说过了，都是很棒设计，体验非常好为啥小米可以，其他车企为啥就做不到呢， 搞出非常反人类的设计（隐藏门把手），还有更生气的，学特斯拉搞屏幕换挡，还有用触屏按钮来打转向灯（对，说的就是极越）， 崩溃死人。 我认为是核心原因是 ：雷总真的在一线啊，老板真的会一起参与研发，会自己测试自己的车啊这就创业人老板 和 职业经理人的区别在大公司上过班的都知道， 公司越大， 你越不敢随意做决策的，哪怕你觉得这个设计再合理， 你也不敢随便拍板的，一定要尽可能拉更多的人来开会，分摊决策风险，最终大家一起搞出个“有理有据”的方案，但往往是平庸的方案。 为啥要搞隐藏式门把手？ 因为特斯拉搞了，因为同行也在搞，因为老板让对标特斯的，却不想想这样对顾客真的方便吗，就算想到了，职业经理人也不敢随便决策的，卖不好你敢承担责任吗，创新这种事，必须老板在场才行的老板在一线可以随时无缝沟通，随时拍板，打过工的，都知道这有多爽，效率有多高。 如果老板每天不知道在哪里，交给一群职业经理人，那只能做出最大众化（平庸）的产品，工作效率还很低有时候真心想说，并不是小米多NB，而是雷总愿意深入一线，自己来把关好好搞产品，那是真难得产品体验上，这种事情，只有老板愿意亲力亲为才能做好的，就像乔布斯才能做出苹果一样职业经理人会有太多顾忌，珍惜吧，而在国内，也只有雷总，在这个咖位了还愿意深入一线了好在雷总今年才55岁，还年富力强看好小米汽车10年！",
        "voteup_count": 18,
        "updated_time": "2024-04-25 17:21:33",
        "question_id": 654050902,
        "user_id": "10721ffc4e845d75e15b92491e91ae9a"
    },
    {
        "answer_id": 3478572269,
        "content": "还没上市的时候，我大概就算是对小米SU7预期最乐观的一批人了。但是这一数据依然超过了我的预期。很多人之所以不看好小米SU7，是因为依然抱着传统的“品牌论”，认为只有小米资深发烧友，也就是所谓的“米粉”才会去购买。他们觉得米粉买不起车，他们普遍认为小米的根基是学生以及刚毕业的人群。但其实并不是，我应该算不上米粉，毕竟手机电脑用的全都是苹果：但是我依然对小米的很多产品抱有浓厚的兴趣，陆陆续续买过小米包括音箱在内的不少东西。并且，我身边这类人不在少数。今天北京车展上，雷军公布的数据再一次印证了我的观点，苹果用户购买SU7占比超过了50%：我觉得，包括我在内的小米与苹果交叉的这一批用户群体，他们并不是粉某一品牌，而是比较注重设计感，崇尚现代工业美学。所以他们买新能源汽车的时候，基本就只能在特斯拉、极氪001、小米SU7之间徘徊了。其他品牌基本就pass了，这不是品牌的原因，而是设计风格上入不了眼。正是基于上述原因，所以在小米SU7还没上市的时候，我就丝毫不担心小米汽车会卖不动。因为我相信小米汽车一定会很符合我的审美。至于别的，动力和续航够用，操控和驾驶在线，就可以了。因为我本身对科技化配置与辅助驾驶丝毫不感兴趣。噢，对了，好像热爱驾驶的那一小撮人群普遍都对辅助智能驾驶兴趣不大？当然，除了设计审美与基础硬件操控，还不足以让小米SU7取得这么大的开门红。还有很重要的一个原因就是雷军的个人人格魅力。雷军的亲民形象不管是不是有意为之，至少他愿意放下身段，走在人群中就像个大男孩一样。长城董事长魏建军都被雷军圈粉了，抖音的第一条视频都是小米SU7。最近有一句话很火：哪有什么米粉？都是雷粉罢了。Are you OK？",
        "voteup_count": 12,
        "updated_time": "2024-04-25 20:09:09",
        "question_id": 654050902,
        "user_id": "6493742ea152ffc7b2bb718bd317d10b"
    },
    {
        "answer_id": 3478358981,
        "content": "简直拉胯！锁单七万五千七，才交付五千七，区区一个零头！太拉胯了！剩下7万消费者要等到猴年马月？你们小米就是这么对待消费者的吗？没技术果然不行！啊？什么？这只是。。。头28天交付的？不好意思，走错片场了～言归正传，按雷总给出的数据，6月份开始破万，截止年底交付超10w台车的话，那么下半年极限产能可达约1.8w/月。这样一个水平对于汽车行业新玩家来说，应该是相当惊人的。更可怕的是，不出意外，明年小米汽车步入正轨之后，这个数字应该还要大幅提升。再考虑到小米汽车二期工厂也要在明年投产。。。崭新的巨头模样，就逐渐清晰了吧？多少新势力苦熬十载都做不到的事，雷总好像一个响指就解决了，举重若轻正如爽文男主。不过了解汽车行业的应该清楚，从零开始用三年左右的时间做到如今这个水平有多么不容易。不光产品给力，还有绝对超预期的产能爆发力。从这点来说，小米通过造手机积累起来的供应链管理能力，绝对是现象级的。说是笑傲手机行业，恐怕连苹果都会微微颔首。而从这以后。。。汽车行业的玩家们，或许也要感受一下来自雷神的小小震撼了。甚至不夸张地说，整个小米汽车团队的打造，不知让多少中国汽车人扬眉吐气。就像比亚迪的崛起一样，证明了我们中国人不光有能力做好汽车，而且还有着更为光辉灿烂的未来！",
        "voteup_count": 16,
        "updated_time": "2024-04-25 16:31:36",
        "question_id": 654050902,
        "user_id": "2d8f9355e7a7ea97154cc16dea1e3e64"
    },
    {
        "answer_id": 3478303335,
        "content": "既不喜欢小米，也不喜欢雷军。但我喜欢看菊花粉破口大骂的样子。",
        "voteup_count": 52,
        "updated_time": "2024-04-25 15:49:02",
        "question_id": 654050902,
        "user_id": "00233e282ac1c1f8c33e5e44df5c194b"
    },
    {
        "answer_id": 3478047236,
        "content": "锁单超过75723台，交付5781台，开局不错下面总结一些小米SU7最新的情况：1，小米SU7毛利率预计在5%——10%2，2024年全年交付目标是10万辆3，版本比例——43.16%Max、28.3% pro、28.57% 标准版4，颜色分布——灰色34%、霞光紫23%、海湾蓝 14.5% 、橄榄绿12.7%5，女性购买占比28%，预计后续女车主占比能达到40-50%6，苹果用户占51.9%，BBA用户占比29%7，去年招了1000名工程师，今年扩展1500人，明年2000人，自研保持持续迭代8，6月计划交付1万辆9，2024年底销售服务网点基本覆盖全国所有省份，销售门店219 家，覆盖46城，服务中心达143家，超过 86城未来su7发展方向是【人车家全生态】就是各种智能的联动，手机，汽车，家，人的互动最核心就是澎湃OS、芯片、AI三大底层核心技术并且雷军表示未来三年里会100%聚焦在国内市场，国内市场做稳定以后才会拓展全球市场小米汽车的目标不是低水平盈利，是15-20年成为全球前五的车厂，成为新一代的全球硬核科技引领者所以在汽车领域雷军是野心是很大的总的来说小米汽车能在众多质疑声中取得这个开门红成绩肯定是不容易的能不能仓位全球前五的车厂也是一步一个脚印做出来的这个喊口号没意义，就看小米汽车后面怎么发展，产品怎么去规划迭代只要产品竞争力可以不断提升，成本慢慢下降，就能继续玩下去",
        "voteup_count": 80,
        "updated_time": "2024-04-25 12:02:00",
        "question_id": 654050902,
        "user_id": "86b4e03e7fbbe1c4adf161f86b47b088"
    },
    {
        "answer_id": 3478536321,
        "content": "如果说“爱国营销”是刷新了营销界的底线。那么雷总的小米汽车营销算是行业天花板了。",
        "voteup_count": 50,
        "updated_time": "2024-04-25 19:25:16",
        "question_id": 654050902,
        "user_id": "201b2bebc1e3000227930a2eac8b15d4"
    },
    {
        "answer_id": 3478616306,
        "content": "比我猜的要慢一点，不过这个数据也挺牛的。侧面说明很多人确实要去试驾才会来锁单，原本我觉得7天差不多了，实际上可能要翻倍，毕竟试驾也很火约不到车至于28天交付5781台，其中5000台是创世版，781台不知道是哪个版本出货比较多，加上雷总说6月才能1万辆，现在厂子还在产能爬坡阶段女性用户比例这么高其实毫不意外，其中“紫色、防晒、好看”三个最重要的元素决定了女性用户比例高的原因霞光紫的出现无疑给30w预算的女性用户一个不错的选择",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:03:56",
        "question_id": 654050902,
        "user_id": "c235325fe84be94f842920da78cf29b5"
    },
    {
        "answer_id": 3478446891,
        "content": "黑子们最近真是难受坏了，希望你们能放轻松心态，好好休息，吃好睡好，养精蓄锐。因为之后会更难受。",
        "voteup_count": 21,
        "updated_time": "2024-04-25 17:44:42",
        "question_id": 654050902,
        "user_id": "f75fa05f1928bb6f623256dd9250df5a"
    },
    {
        "answer_id": 3477983266,
        "content": "我一直很看好SU7，一方面是因为雷军本人执行力很强，另一方面是我国新能源产业链已经非常完整了。产业链方面，小米SU7本身在汽车上的东西能拿出来的东西不多，绝大部分都是采购过来的，即便是大压铸也是采购，这是非常成熟到额产业链了，成熟到已经可以直接组装卖就能赚钱的地步。所以小米SU7本身的完成度真的非常高，特别是底盘的调教，不是我给小米SU7吹牛，而是这台车的操控真的让人有非常大的惊喜，成熟的就像是专门调教运动的车企弄出来的产物。其次，小米本身就是玩生态的强者，智能化这边无论是智驾还是生态，都是小米SU7关键的地方，也是小米造车投入最多的地方，更是未来盈利的主要点。事实上就是如此，就好比苹果手机，都知道它续航不行信号也不行，但是为什么卖的贵？就是因为那套系统，所以小米的生态也是很多人特别喜欢的地方。当然我认为还有一个更重要的一点：雷军专注普通人的需求你可以骂SU7抄袭，我也一直调侃保时米，但是扪心问问，20万就拥有保时捷的外观你不开心吗？自己车子看起来像超跑，谁不喜欢呢？为什么苹果有刘海，大家都学习，苹果灵动岛，华为还特地给了一个灵动岛模式？你不可否认的是，消费者里面就是存在着喜欢这些东西群体，而且这群体还不小。也正是因为这些事情综合起来，小米SU7的热度前所未有，即便是到了现在4月底已经上市一个月了，但是小米SU7的试驾很多人依旧没排上。试驾的热度就已经反映出小米SU7的销量了，75723锁单辆也就意味着75723的销量，即便2W的水分，5万的新车，还是从没造过汽车的企业做的新车，可以说是非常成功的！只不过销量上去，但是小米汽车产能真的不太行，雷军之前就表示一年也就8W，现在已经7.5万大定了，接下去肯定还会有，这产能够得着吗？？",
        "voteup_count": 75,
        "updated_time": "2024-04-25 11:19:05",
        "question_id": 654050902,
        "user_id": "db2a25583c3adea12f51048fe369f54c"
    },
    {
        "answer_id": 3478075622,
        "content": "用雷总的话说，小米su7抗住了百万网友的各种测试，吸引到了很多女性用户还有苹果用户，然后大家最担心的产能交付问题，也做出了回应，已经交付了5781台，称之为发布及交付。我们在全力扩产。原计划4月底交付的标准版和Pro版，已经提前到了 4月18日。5月底交Pro版，6月份预计交付将突破1万台。我们全年交付目标已经提高到 10万台，让更多的用户早日开上SU7。 我们全面加速选址开店，预计年底覆盖46城、总共219家门店，服务网络，也覆盖到82城139家。 5月初首次OTA，上线无线CarPlay功能，以及 端到端代客泊车 等智驾体验。5月底，计划推送第二次OTA，正式发布城市NOA 功能。小米SU7将持续更新，常用常新，越用越好用！关于产能问题，雷总做了一些具体的规划，并表示全年交付10万辆。也在全国扩张开店了，也在更新技术。突然想起昨天的热榜话题，做一个联动，在特斯拉被解约的应届生，去小米不好吗，具体的福利待遇区别咱不知道哈，也不是说你去了小米就一定会被录用，只是表达现在小米求贤期，有能力的你何不去试试，说不定有机会大展拳脚呢。自从小米su7发布后，相关的碰瓷热搜不断，各大车商也在蹭热度，当然也有人说小米搞得营销，不管是哪种情况吧，我们看到的结果是什么？雷总大方的回应，让着急购车的用户可以去选其他车上的汽车。截止24日，锁定量 75723台。也就是说过了4天，小米su7新增了5000多台，一天新增了一千多台，照这速度下个月不就得到10万台了。不得不说，小米汽车在产品力、市场策略和品牌营销等方面是取得很大的成功的，虽然我不是米粉，我也没买过小米手机，但是小米su7这车，我还是很有兴趣的，从最开始的看热闹米时捷的心态，通过一波又一波的信息，我都想去试驾了，我不是想给小米做营销，就是想表达自己的心态转变，也可见小米的厉害之处。不过我现在有新能源车也没预算再买一辆~",
        "voteup_count": 16,
        "updated_time": "2024-04-25 12:30:06",
        "question_id": 654050902,
        "user_id": "bcf4a5fd4b22aeb70f40ffbb242dd0ab"
    },
    {
        "answer_id": 3478814689,
        "content": "有的车厂倒闭了，车长草了。有的老板一年量产个位数。而雷军实打实欠一屁股车，他什么心情，睡觉笑醒？这么一对比，是不是太扎心了。雷总你不按时交车，等着被看笑话！哈哈哈哈。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 08:51:24",
        "question_id": 654050902,
        "user_id": "892d73cc69be63a6e81aafbdcd835bd9"
    },
    {
        "answer_id": 3478273782,
        "content": "超级顶流！！这个车展你能明白，小米汽车就只靠雷军，都能热销！大型连续剧《雷总见了谁？》雷总与王传福总雷总和斌哥雷总和李想雷总与何小鹏雷总来到广汽雷总来到红旗雷总到东风雷总到北汽",
        "voteup_count": 37,
        "updated_time": "2024-04-25 16:17:52",
        "question_id": 654050902,
        "user_id": "1c5aaa6135e5058705daa6326f1e8785"
    },
    {
        "answer_id": 3478080719,
        "content": "先说结论：产能不足，产量跟不上销量。说实话这一成绩暴露了小米的产能依旧不足，看似交付量很高，净交付才781台，主要是5000台的创始版是现车，上市也有快一个月了，交付速度着实有点慢了！小米SU7面临的对手如狼似虎最近几天，行业发生了很多事情，包括特斯拉全线降价一万四千元，友商们出台了各种\"截胡\"的订单政策。华为智界S7\"截胡\"小米SU7的订单，购买任意一款智界S7，付完尾款将直接在车价上抵扣小米SU7锁单不可退的5000元定金。不止智界，还有蔚来汽车也截胡小米的订单，据蔚来经销商表示，“只要您下单，我们同样补贴5000元。我们的‘大定’也是5000元，而且即便是您锁单，工厂排产了，也随时可以退定金。”虽然有这么多截胡，但小米SU7的锁单依然做到75723辆，完成交付5781辆。媒体也通过小米SU7制造流量小米SU7有流量，雷军也有流量，为了获取流量，各大媒体争相测试小米SU7，SU7遭受了各种“惨绝人寰”的测试，大家都在用放大镜在找各种问题。但比较庆幸的是小米SU7 基本扛住了，终于修炼成了百万网友亲测、百万网友严选的一辆好车。在上市的第二天，媒体们就开始了各种专业的测试，包括续航测试、加速测试、刹车测试、麋鹿测试......其中大家对于续航尤其关心。懂车帝、易车和汽车之家三家汽车垂直媒体，分别测试了小米SU7 Max 19 英寸低滚阻轮胎、21 英寸倍耐力 P ZERO 轮胎版本的续航能力。在几乎全程高速的工况下，小米SU7 Max 续航表现依然优秀，在媒体续航测试榜单中排名第一。一旦有一项翻车，那对小米都是灭顶之灾，前段时间理想的EGA就是个活生生的例子，MEAG把理想打回了原型。之前有测试反映，小米SU7出现翼子板脱落的现象。对此，小米汽车方面回应称，经核实，目前仅个例车辆出现了翼子板脱落的问题，且问题车辆均有过高速涉水的行驶工况，小米也成功“躲过一劫”。提速产能加速交付是小米的当务之急小米汽车的自建工厂位于北京亦庄，一期于去年6月竣工，设计年产能15万辆。二期今年动工，明年完工，两期合计产能最高达30万辆。根据原计划，小米汽车工厂今年3月产能超3000辆，4月爬坡至4000-5000辆，年底稳定在6000辆水平，今年全年交付能力不会超过7万辆。但近期小米汽车正全力扩充产能，原计划4月底交付的标准版和Max版已经提前到了4月18日，5月底将交付Pro版，6月预计交付将突破1万台。根据目前雷军发布的订单，小米SU7订单中女性购买者占比高达28%，女性车主预计占比40%-50%，BBA（奔驰、宝马、奥迪）用户购买者占比29%，苹果用户购买者占比51.9%，但愿这些客户有耐心等待交付。小米SU7一开始的时候被爆出每天生产240台，而且还没有完全实现三班倒，按此计算，每月生产7200台应该不是问题，但从当前的交付数据来看，雷军还需要加速提升产能啊！不然等到你交付的时候，竞品都更新换代了。",
        "voteup_count": 22,
        "updated_time": "2024-04-25 12:34:51",
        "question_id": 654050902,
        "user_id": "98615613ec51d6467bf4fa467ccf4e55"
    },
    {
        "answer_id": 3478347518,
        "content": "还有近7w台没有交付，这要交付到什么时候去？小米汽车工厂机器人真要冒烟了！！而小米汽车工厂今年预计可以交付10万辆小米SU7，因此如果现在下单购买小米SU7，预计交付时间都在半年以上，毕竟小米汽车工厂的产能目前只有这么高。对“数码宝贝”来说最惊艳的还是苹果用户的占比：1、截止到4月24日，锁单量超过75723台，这热度还可以吧，上次宣布锁单七万台是20日的数据，也就是说小米SU7四天锁单了5723台，有点东西...2、女性用户占比28%，雷军梦想成真了，当年米粉基本上都是男性用户3、BBA用户购买占比29%，看来小米不仅是很多用户的第一台车。4、苹果用户购买者占比51.9%，其他不清楚，但是米家对iPhone用户真的特友好，苹果不造车确实利好小米。“苹果最佳配件厂商”。",
        "voteup_count": 15,
        "updated_time": "2024-04-25 16:22:51",
        "question_id": 654050902,
        "user_id": "dfc843a7d90a8a220eff2b06bdf09c57"
    },
    {
        "answer_id": 3478450294,
        "content": "4月23日的小米投资日上，小米统计的锁单量还是超70000台。到了4月25日的北京车展就变成4月24日，累计锁单75723台。也就是短短4日时间，小米的锁单量就增加了5000台。怎么评价这个成绩？我愿称之为无敌。现在小米的最大问题不是产能，毕竟产能已经有所提升了，传闻可以做到日产400台。最大的问题还是交付。4月第三周，小米的销量仅有1716辆，甚至不如第二周的2394。不可能是卖的不行了，毕竟APP里面基本等待的都得30周，也不可能是产量问题，不然标准版和Max版不可能还能提前交付。只能是交付环节没打通，在开始交付非创始版后，出现了一些意料之外的问题。现在小米给出的时间节点是5月底交付Pro版本，6月底月交付可以超过1万。参考Max和标准版的交付时间提前了十多天，小米接下来尽力拉通产能和交付的情况下，我有信心5月中就可以交付Pro版本，5月底争取超1万交付。不然的话，24年交付超10万辆其实是有压力的。配合小米的这些开店计划，我有信心，小米的交付会很快拉升上来。快爆兵阿，雷总！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:47:35",
        "question_id": 654050902,
        "user_id": "108970fe638d05f5483311154121a956"
    },
    {
        "answer_id": 3478268005,
        "content": "各车企看到这块肥肉实在眼馋，小米一时半会也吃不到肚子里，急的都想上去咬两口。",
        "voteup_count": 15,
        "updated_time": "2024-04-25 15:22:06",
        "question_id": 654050902,
        "user_id": "49713518f86816ab455e8dc62db1bee2"
    },
    {
        "answer_id": 3478115257,
        "content": "小米SU7发布28天锁单75723台车，成绩非常亮眼（年底销量力压蔚小理首秀成绩），这对于刚入局小米汽车的首款车型来说真的很不容易。发布28天，交付5781台车，这与我在之前估计的目前爬坡产能约30%是类似的。6月份产能将达到1万台，也就是爬坡到约50%的产能左右。按这种趋势估计，最近下单的客户得到9月份或者10月份才可以提到车。这么看的话，说是一车难求也不为过。女性购买者占比28%，预计女性用户占比40%~50%。这个说实话，也是预料中，毕竟保时捷的颜值确实很棒。不要说是女性用户，就我一个男同志也被这颜值所吸引。而且SU7前挡风玻璃的防晒功能确实俘获了很多女性用户的芳心。百万网友严选，多项测试排名第一。小米汽车上市至今，应该说是热点不断，流量不断。有直播拆车的、也有直播撞车的、也有测试续航达成率的、甚至也有人拿来飙高速、也有去进行赛道驾驶的。这其中确实也暴露出来一些问题出来，但是总体而言还是受到不少好评的。小米汽车的续航达成率接近88%（比电动纳智捷的续航达成率要高15%），这个成绩在电车里算是佼佼者了，甚至超越了Model3.当然了，这里并不是说小米汽车全方位超越特斯拉Model3了哈，毕竟小米汽车的百公里电耗是12.2kwh，而特斯拉Model3才10.7kwh。BBA用户占了29%。这个还是让我有点出乎意料的。因为我的固定思维里是BBA用户转型电动化会比较忙，他们可能会停留在油车或者混动车型里，没想到会有这么多人直接转型到纯电（可能有部分人是增购）。这些用户的加入，让小米汽车离“DiaoSi汽车”的噪音越来越远。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 13:08:04",
        "question_id": 654050902,
        "user_id": "791c6ebaf3817fb9360a6a9d1dfab96b"
    },
    {
        "answer_id": 3478086227,
        "content": "从现在的订单看，小米汽车的整个上市发布会的策划是成功的，产品力虽然不是最强的，但是通过营销在短期内创造出了最强的订单量。至此，大家对小米汽车在上市前就被给家新能源围剿的担心可以消除了，小米SU7不但没有被喷，反而获得了相当不错的成绩，可以说雷总迈进汽车领域的第一步成功了，那么接下来应该还有两方面需要经受考验，分别是交付能力和售后质量。1、订单交付能力的重要性——时间就是金钱对于一个车厂来说，获得了订单之后，压力就来到了生产端，也不足为奇，本来决定汽车的三大方面就是产品，生产和营销。从目前看，小米SU7的产品力虽然不是最强，但是也不差，这块不会给小米汽车拖后腿；而营销端获得了喜人的订单，毫无疑问是非常成功的。接下来压力交给生产这一棒了，生产在此时此刻非常重要，重要到了是否能够不流失订单的地步，对于小米的订单，智界S7和蔚来已经给出了减免5000元的政策。对于小米汽车，目前可以用时间就是金钱来形容了。2、售后质量是热销持续的基础对于质量，这是用户拿到车后的最重要感受，如果车辆质量过硬，那么就会发生人传人的自营销趋势，举个例子，问界M9就在中年群体以上发生了这个情况，硬是把高端车卖成了冲量车！如果小米能够控制好质量关，那么也会在年轻群体实现人传人的购车态势。不管将来结果怎样，雷总的最后一次创业的开端还是不错的，万事开头难，期待小米能够继续创造汽车界的奇迹。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 12:40:13",
        "question_id": 654050902,
        "user_id": "c8e17b2044e59fc820412c53b5af00ac"
    },
    {
        "answer_id": 3478096697,
        "content": "截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。锁单7万台，今年交付目标10万台，也就是说除了四月第一个交付月以外，今年剩下来的每个月平均交付量都超过1万台，压力不仅给到了消费者（雷总潜台词：还有3万个名额可以让你今年当上小米车主），同时也给到了产能和交付，上市即交付，交付除了首月后面都每月上万台，这是其他新品牌都没有经历过的。雷军介绍，小米SU7用户中，女性购买者占比28%，预计女性用户占比40%~50%；BBA用户占比29%；苹果用户占51.9%。这里面最有意思的数据不是女性用户占比和BBA用户占比，而是苹果用户超过50%，这也验证了我之前的判断：国内的果粉大概率不会选择华为系的汽车品牌，但小米汽车早就向苹果用户抛出了橄榄枝，比如支持carplay和ipad，这样一个小小的举动，真实的影响力可能比想象中的更大。而且相当一部分小米手机用户的购买力还是有限，这也是为什么SU7购买者中，苹果用户会超过一半的原因。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 12:50:20",
        "question_id": 654050902,
        "user_id": "da5e8b752bd53dd8a1f42d252884bf4c"
    },
    {
        "answer_id": 3478070518,
        "content": "应该说，SU7的火爆是超出预期的。3月31日，小米SU7标准版锁定订单后交付周期预计为16~19周，Pro版预计17~20周交付，Max版则需26~29周交付。但到了4月，前述各产品的交付周期已经分别延长至20~23周、19~22周以及28~31周。以至于原计划5000辆/月的产能已经不够，小米开始和代工厂商协商提高产能的事宜，今年交付目标则定为10万台。而SU7的火爆，一方面是“雷布斯”个人作为克里斯马型企业家的营销天赋，另一方面则是足够好的性价比。根据小米官方的说法，SU7绝大部分供应商都是奔驰、宝马、奥迪的供应商，品质有保障，而整车价格又显著低于奔驰、宝马、奥迪的同级别产品。雷布斯预计SU7的毛利率在5%-10%,并声称自己的目标不是低水平盈利，而是在15年至20年时间内成为全球前五的车厂，成为新一代的全球硬核科技引领者。作为对比，特斯拉2023年毛利率为18.2%，较2022年的25.6%下降了 7.35 个百分点。国内造车新势力里面，零跑2023年的毛利率为11.6%，“蔚小理”2023年的毛利率分别为5.5%、1.5%和22.2%，小鹏和蔚来的毛利率都是下降的。总体趋势是内卷加剧，很多友商的毛利率越来越低。可以说，SU7的低价，既是主动的战略导向，也是激烈竞争形势下的不得已而为之。近期又冒出友商直接以补贴抢客户的搞法，本质上就是变相的价格战。基于国内新能源汽车&智能汽车的产业发展和竞争趋势，现在大家觉得这种事有新闻价值，以后可能就见怪不怪了。在各企业持续提升的竞争力和产品力面前，打破原有体系均衡的“价格战”恐怕将是一个排浪式的进程。华为、小米等IT巨头的入局，也让原有的竞争更加激烈。表面上的一团和气（比如雷布斯表现出的大度）和淡定从容（比如雷布斯的长期主义规划）掩盖不了这种你死我活的竞争的残酷。",
        "voteup_count": 36,
        "updated_time": "2024-04-25 12:25:42",
        "question_id": 654050902,
        "user_id": "314259b9de1d3396d1d59b5b7fe4bb3d"
    },
    {
        "answer_id": 3478051992,
        "content": "下面这个图片是2023年新能源车销量排行。小米是3月28日上市，小米全年9个月交付7.5万辆，同比来看，全年满12个月的话应该在10万辆左右，也是车企排名10名之外。与竞品车型来比，2023年比亚迪汉全年累计销量为227746 辆，平均一个月能卖出18979 辆左右。当然，比亚迪是成熟的老牌车企，其管理和产能提升能力并不是小米新进者能比拟的。注意的是，我这里对比的并不是小米的产能，而是小米的锁单数量，即便解决产能问题，采取一些促销政策，也很难超越去年第十的零跑（全年14万辆）所以说，现在的小米大概就是这个位置，全国10+。不过，作为新入局的参与者，能够在内卷如此严重的中国车市取得这样的成绩，也值得骄傲了。对于小米来讲，剩下的真的是产能提升，按期交付了。另外，在提升产能和扩大销量的同时，我还是觉得要注意产品交付质量问题，因为20W+的用户，其实是挺挑剔的，尤其是现在的小米服务渠道的建设，全国也几十家，和大几百家甚至千余家的4S店服务规模相比，需要做的真的不是差了一点两点。所以雷军表示，2024年底销售服务网点基本覆盖全国所有省份，销售门店219 家，覆盖46城；服务中心达143家，超过 86城。汽车购买的不仅仅是产品，更是服务。届时，2024年，服务渠道的打开，可能小米的销量会进一步上升的。冲入前十不是梦！",
        "voteup_count": 11,
        "updated_time": "2024-04-25 12:07:33",
        "question_id": 654050902,
        "user_id": "328fd2beffa7dbc885449328e5dea437"
    },
    {
        "answer_id": 3478431059,
        "content": "对小黑子们来说，真是灾难阿～露头就秒⊙▽⊙",
        "voteup_count": 17,
        "updated_time": "2024-04-25 17:30:08",
        "question_id": 654050902,
        "user_id": "8b80d8807acfb33d72fd6718cd03d18c"
    },
    {
        "answer_id": 3478268993,
        "content": "有的品牌，用心造车。有的品牌，用力营销。知名某米系kol如是说。显然，小米用心造车，赢得的消费者的认可，24小时88898台大定，一个多月锁单量75723，51%是苹果用户，BBA车主占比29%，这波小米成了。至于用力营销的品牌是谁，应该是那家住在热搜上的企业吧。由于对产品的不自信，觉得产品力难以支撑起品牌传播，所以才不断制造话题，买热搜维持热度。由于多年的互联网营销思维营销，如果自己在互联网上一段时间存在感低，没有相关话题，没有讨论度，那对他们来说是很恐怖的事情。所以，就算没有新品或者产品在亏本，也要一直花钱做营销。你们猜，这是哪个公司。[哈哈][哈哈][哈哈]",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:32:24",
        "question_id": 654050902,
        "user_id": "a37cf2b42f3c55111abcb48a8393ee23"
    },
    {
        "answer_id": 3478450567,
        "content": "很强，远超我的设想。最初我认为小米不会大卖，因为国内小空间的车更多是小众车型，无法服务于家里，国内市场经验来看也是大空间车型才会获得更高的销量。毕竟大多数家庭只有一台车。当初我认为小米除非像奔驰a级一样，凭借品牌和颜值吸引女性客户，才有可能大卖，没想到事实真的如此，这女性用户比例已经接近奔驰a级了。好看的外观确实打动了非常多的人。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 17:47:49",
        "question_id": 654050902,
        "user_id": "a96c0c5d6e0139b071bf973e6ff1d332"
    },
    {
        "answer_id": 3478061289,
        "content": "说实话我是没想到。开始我还以为他的小米SU7会栽个跟头。因为我感觉他的定价太高了，不会有什么竞争力。因为大家想到小米的产品，本能的就会联想到物美价廉，实惠。这个当然不是一件坏事，但是当这样的一家企业转而生产中高档汽车，并且定价要到23万的时候。事情就有所不同了。这个定价基本上无法利用自己过去积攒下来的客户资源了（假如小米推出的电动车定价在10万元以下，肯定能够利用上之前的客户资源，因为这个价位的汽车的定位和购买小米手机家电的人的定位基本上是一致的，都是城市白领；而定价在二三十万的话，客户定位就是小有成就的人士了。）之前的美誉度，反而会让大家对后面的产品产生怀疑，因为大家会觉得你违反了自己的定位。这个道理很简单，比如说，家门口的小饭店，忽然挂出招牌：即日起售卖燕翅全席一套5万元。虽然你知道这家小饭店，经济实惠，但你也会感觉怪怪的。这个事情就发生在雷军的小米SU7汽车上了。所以雷总在演讲的时候说：不谈配置谈定价就是耍流氓。小米的续航能够达到700km，快充15分钟就能跑500km。大家一看，哦，原来你小米贵有贵的道理。续航能到700公里，真了不起，贵的很有道理。续航不足一直就是电动车的最大缺点，雷总的SU7把续航拉到700公里，基本上是解决了续航问题。毕竟这个续航基本上已经满足了大多数正常人的出行需求，甚至长途出行需求。再继续往上加续航，已经没有任何实际意义了。但是这个事情想起来也很令人感慨，特斯拉的老总马斯克不需要解释他的汽车为什么这么贵，BBA的老总也不需要解释他的车为什么这么贵，甚至于日本车的高端品牌也不需要解释自己的车这么贵。就是这么贵，这么贵才能彰显你的身份！但是小米就必须解释。不过好在市场是理性的，大家认为你贵的很有道理。于是纷纷购买。大家可以看到，购买SU7的客户里面BBA用户沾了三分之一，苹果用户占了一半。这实际上就是扩大了自己的品牌受众群体，实现了客户群体的进化，是非常不容易的。锁单量超过 75723 台，交付 5781 台，这个成绩是一个什么概念呢？2020年特斯拉model3在中国的全年销量为13.7万辆。小米的SU7的销量成绩是何等耀眼，就可见一斑了。这是雷总和他的小米公司的一次不被定义的胜利。",
        "voteup_count": 22,
        "updated_time": "2024-04-25 12:15:24",
        "question_id": 654050902,
        "user_id": "caa0dadfd0f88d8ad0596aede7841675"
    },
    {
        "answer_id": 3478096715,
        "content": "背景：4月25日，在2024（第十八届）北京国际汽车展览会小米汽车展台上，小米集团创始人、董事长兼CEO雷军介绍，截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。首先祝贺小米取得如此不错的销量数据，对于一个初创品牌，这个销量数据值得骄傲，也表明了大家对小米汽车的认可。小米汽车的行业优势是无可比拟的，小米积累了大量的米粉，哪怕很小比例的参与买小米汽车都会有不错的销量。小米汽车本身有产品优势，性价比是第一位的，小米汽车注重产品的性价比，通过优化成本和提高生产效率，能够为消费者提供更加实惠的价格，20万出头的保时米确实是让人心动。小米汽车智能化优势，小米汽车搭载了先进的智能化系统，如自动驾驶、智能互联、语音控制等，能够为用户提供更加便捷、智能的驾驶体验。小米汽车雷总无人能敌的演讲口才和营销策略和方法。擅长的饥渴营销，打高精尖技术牌，都是助推小米汽车销量爬升的方式。另外时不时来些话题营销，打造了小米汽车的高曝光率。小米汽车与用户的互动和沟通也是值得称道的，通过线上线下的活动和服务，增强用户对品牌的认知度和忠诚度。小米的授权店对产品的体验，线上雷总的公众号对产品的全方位无死角的讲解，都是助力的手段。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:50:21",
        "question_id": 654050902,
        "user_id": "89ef406c5fa663b78bfcc3e6ce9f00d4"
    },
    {
        "answer_id": 3478617320,
        "content": "这个问题的答案居然没看到硬上「负面解读」的，那说明小米汽车这数据确实够硬了。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 21:05:29",
        "question_id": 654050902,
        "user_id": "5fc159760ef6cc426266a6b1cf71c5b1"
    },
    {
        "answer_id": 3478635474,
        "content": "这个订单数量堪称恐怖了。前几天还是七万来着，别的不说，后面每天增加以前多的锁单用户是铁了心的要买这辆车了。小米真要是今年能交付10万辆车，质量和售后别出幺蛾子，基本可以确定，今年年底小米就可以拿到了新势力车企上岸的一张极其珍贵的通关票。2025年依靠SUV可以大杀四方，别的企业拼杀十年都拿不到的门票，小米一年就拿到了，并且这个概率极大。小米还有手机互联网业务，以及大杀器米家生态链…并且可以通过汽车的成功大幅度提升品牌形象 ，进一步促进手机互联网米家生态链的业务扩张，由此形成一个循环。我看到了一个中国式的“三星”巨无霸慢慢浮出水面。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 21:26:58",
        "question_id": 654050902,
        "user_id": "f03cefd2aba06ecaf22594421cd7993e"
    },
    {
        "answer_id": 3478025729,
        "content": "上市28天，交付了5781台，这交付量还不够，早在上市之初，小米的产能就能达到200-300辆每天，看这个数据，这一个月基本都是保持在这个量生产的。要知道，如今小米的锁单量已经超过了75000台，就这个量，今年的生产能力已经没了，交付周期直接拉满。按照产能爬坡的进度，6月份就要达到10000台的交付量？正常来说，这是必须的，不然很难完成交付，更何况后续还有订单的增加。但对于小米汽车来说，没有比亚迪的那种垂直供应链体系，更是品牌的第一辆车，要如何实现产能的迅速爬坡？甚至要达到全年100000台交付目标，这就意味着后续每个月都要达到10000+交付量。不得不说，雷总给消费者的承诺还是到位了，就看后续实际交付量了。另外还有个很有意思的地方，就是SU7的用户画像：女性购买者占比28%，预计女性用户占比40%-50%BBA用户占比29%苹果用户占51.9%。这款车受女性欢迎就用说了，还没上市就能看出来，这外观设计谁看了不迷糊？BBA用户更是如此，小米SU7本身就定为为C+级轿车，完全符合BBA客户群体的需求。最有意思的就是苹果用户，为啥小米专门强调这个？还不是网络上铺天盖地的言论，认为买小米SU7的就属小米忠实粉最多，但如今数据显示苹果用户才是小米SU7的死忠粉（bushi，这个数据甚至占了一半以上。那么问题来了，小米这么多死忠粉呢？不过从这个角度来看，BBA、苹果用户才是小米SU7的用户群体，这证明了啥？还是定价高了，米粉购买力不足啊。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 11:46:24",
        "question_id": 654050902,
        "user_id": "3aaa032ae933d4bff50882e55d3c6aab"
    },
    {
        "answer_id": 3480656102,
        "content": "作为小米的第一款汽车，SU7 锁单量超过 75723 台，交付 5781 台这样的成绩，这已经不能用强来形容，只能用遥遥领先这四个字了。要知道理想、小鹏、蔚来等汽车新势力突破10万的销量，耗时最短的也用了2年多，小米SU7简直就是在手把手教造车新势力卖车。雷军之所以能在短期内取得如何辉煌的成就，我觉得跟着几个原因密不可分，我们也可以学习一下雷总的一些技巧。1、前期造势大家的都知道，三年来对于小米造车这件事情，可谓是传闻不断，前一段时间大家还说雷总为了造车的事情，憔悴瘦了很多，江湖没有哥，但是少不了哥的传说，正印证了这句话。前期吊足了大家的胃口，所以小米SU7一出来，只要超出了大家的预期，必然引起大家的惊呼。2、超高颜值小米SU7预计女性用户占比40%~50%，可见颜值的威力有多大，毕竟多数人买不起保时捷，但是拥有一台和保时捷颜值媲美的小米SU7还是很过瘾的。3、营销手段从北京车展上就可以看到，雷总走到哪里，流量就跟到哪里，人群就跟到哪里。小米SU7进行了两次发布会，第一次发布会造势，第二次发布会才公布价格，在未公布价格前，大家翘首以盼，就等着看SU7卖多少钱，简直就是把观众拿捏的死死的。4、性价比小米SU7售价为21.59万，这个售价在这样的配置下，只有极氪007，小鹏G6等少数几款车能够匹敌，并且小米SU7面对一众行家拆机用放大镜找茬，最后还是顶住了，质量上确实没什么大毛病，说明小米的性价比还是挺高的。如果您有缘分读到此文，如果您是一名销售人员，我觉得可以学习一下雷总的营销手法，对于企业和个人都是受益无穷的。我是知识奉献者jiang，如果我的创作对您有帮助，请伸出您发财的手指，欢迎大家点赞关注评论收藏，一起进步。",
        "voteup_count": 41,
        "updated_time": "2024-04-27 19:03:06",
        "question_id": 654050902,
        "user_id": "6ba96e0c0c886c495b285e63b1163b9d"
    },
    {
        "answer_id": 3478138310,
        "content": "虽然我对小米不感冒，但仍然恭喜小米。因为小米汽车的供应商大部分是国内企业，这挺好。",
        "voteup_count": 15,
        "updated_time": "2024-04-25 13:32:11",
        "question_id": 654050902,
        "user_id": "5689efca38d3d1c8696a7a77773041aa"
    },
    {
        "answer_id": 3478065760,
        "content": "厉害了！新能源汽车行业竞争白热化，几家欢喜几家愁，刚刚还有车企倒闭的新闻，后来又有特斯拉第一季度净利润暴跌55%的热点信息。更不要说当年的造车新势力，城头变换大王旗，行业地位不断更新。冰火两重天的是，小米汽车独树一帜，特立独行，来了个大反转。4月25日，在2024（第十八届）北京国际汽车展览会小米汽车展台上，小米集团创始人、董事长兼CEO雷军介绍，截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。为什么小米汽车能够异军突起，成为汽车行业的黑马？我们发现小米汽车有他独有的优势和特色。一是技术驱动的未来出行形势下，小米抓住了风口。在全球环保、节能的大背景下，新能源汽车已经成为汽车行业的趋势。小米汽车抓住了这一机遇，将技术创新和环保理念融入到产品设计之中。小米汽车不仅拥有先进的电池技术，还采用了高效节能的发动机和控制系统，实现了低能耗、低排放，为环保出行做出了贡献。二是产品特点强调智能、安全、舒适。小米汽车采用了先进的自动驾驶技术，包括雷达、激光雷达（LiDAR）等传感器，实现了高级别的自动驾驶能力。同时，小米汽车还具备智能互联功能，能够与手机、智能家居等设备无缝连接，为用户带来更加便捷的出行体验。小米汽车在安全方面下了大功夫。车身采用高强度材料，配备安全气囊、ABS防抱死系统等安全配置。同时，小米汽车还注重软件安全，采用先进的加密技术，确保用户数据的安全性。小米汽车注重驾乘舒适性，采用人体工程学设计，座椅舒适、噪音控制出色。此外，小米汽车还配备了智能空调、空气净化器等舒适配置，为乘客提供更加舒适的出行环境。大家都是造车新贵，你用心为客户还是用心收割，用户没有一个是傻瓜。雷军能有今天的成绩，更是他特立独行的风格，让利于民，让利于用户，所以就得到用户的拥护。雷军介绍，小米SU7用户中，女性购买者占比28%，预计女性用户占比40%~50%；BBA用户占比29%；苹果用户占51.9%。6月份月交付量将超过1万辆。2024年底销售服务网点基本覆盖全国所有省份，销售门店219 家，覆盖46城；服务中心达143家，超过 86城。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 12:19:50",
        "question_id": 654050902,
        "user_id": "e056569f0bb66e528b0a61ecb077bf5f"
    },
    {
        "answer_id": 3478260165,
        "content": "无关评价本身，看下面很多人对生产线不太了解，简单做一下回答供参考：1.76s说的是下线间隔，就是说流水线上的两台车组装完成时间只差76秒，雷军也是这么表述的，一般车企展现生产线都会说这个数字，但很多人理解成76秒组装一台车。事实上，算上几大工艺，一共一百多道工序，一辆车生产总时长一般在120-160分钟。2.现车交付，这个小米指的是在订单产生前已锁定了生产物料计划，即所有创始版的生产物料已锁定并随时可以按时序送上生产线，并不是说车子已经组装好停在调试广场上了，所有的生产组装还是在订单到达工厂后才开始的。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 15:15:53",
        "question_id": 654050902,
        "user_id": "bb65fa9f88e7e17d0361e3e5191b0780"
    },
    {
        "answer_id": 3478302795,
        "content": "小米汽车卖再多，也得不到我的认可，也不算成功【手动狗头】",
        "voteup_count": 13,
        "updated_time": "2024-04-25 15:48:37",
        "question_id": 654050902,
        "user_id": "6bca52fed9231dc752d436c60fdb36db"
    },
    {
        "answer_id": 3478005291,
        "content": "按照当前小米汽车的势头，纯电汽车领域，小米可以空降国内新势力Top3行列了。让遥遥领先都羡慕嫉妒的水平，小米汽车只需要一次发布，不需要二次、三次发布刷数据，更不需要采取花钱撬单的下策搞销量。翘单也没有用，大定量不减，毕竟只要有点理性，就知道选谁家产品，遥遥领先割韭菜产品能选？蒙皮改造虚空智驾罢了！另一个汽车本身一塌糊涂只能吹廉价家用电器的割韭菜增程品牌将在小米SUV横空出世下打得找不着北。下一辆要发布的应该是小米SUV没跑了吧，目前想买新能源车的消费者都可以等等。为什么小米汽车大获成功？ 这个评论一语道破 @雷军  和@小米汽车 获得成功的原因——“真诚才是雷军的必杀技。”很多人（企业）其实还是没弄懂小米的成功关键不是营销，如果理解为营销，那就肤浅了，这就是为什么后面的那么多手机品牌为什么没有小米成功的原因。小米的成功其实和拼多多成功的内核一样，但是，小米比拼多多多了一层“靠谱”的含义，拼多多的标签是“廉价”。小米的成功不是营销，而是极致性价比——同样的价格，最强的产品力；或者同样的产品力，最低的价格。小米和雷军只管做好产品、往前冲，舆论自有我等理性人为其正本清源。小米汽车SU7订单爆炸是小菜，下面这个数据才彰显了小米汽车很成功！小米是自建工厂搞纯电汽车，不是投机取巧高增程然后低配高价卖，更不是勾三搭四搭便车白嫖各种车厂生产线。懂车帝官方续航达成率（实际续航里程与CLTC标准里程比值）评测，主流新能源轿车大PK，参与选手特斯拉model 3、小米SU7、小鹏P7、蔚来ET5、极氪001、比亚迪汉EV。评测结果显示，小鹏P7、特斯拉M3和小米SU7位于第一阵营，续航达成率约80%，和后面拉开了等级差距。某些品牌续航达成率尾部的支持者不要嘴硬了，不要拿非主要因素死缠烂打，续航达成率都10%以上差距了，等级差距都出现了，与其嘴硬还不如鞭策所支持品牌改进。当然了，你们也可以呼吁续航达成率落后的品牌起诉懂车帝等平台。知道小米和雷军为什么招某些人恨吗？因为小米和雷军一进入，他们低配高价收取智商税的黑箱就会被击碎，他们割韭菜的美梦就不可以持续下去了。小米做的生态，小米汽车可以成本价出售，然后靠生态赚钱，当然不怕友商卷，这是友商最怕小米的地方。因为小米的最大贡献是让行业透明化，有效打击行业黑箱，产品黑箱是低配高价割韭菜的大前提。小米的利润不是凭借高溢价硬件获得的，更不是靠低配高价甚至其他歪门邪道方式赚取得的。遗憾的是，目前有某个手机和汽车品牌在开历史倒车，又在搞混行业生态，制造黑箱割韭菜。下面是我前几天群聊说的：平价卖优质产品给中国消费者，居然被某些人扣帽子买办；那些用国外东西低配高价、硬件毛利高达50%以上的工业垃圾，收割中国消费者，居然还可以堂而皇之标榜爱国，这个世界未免太魔幻太扭曲了。小米做的生态，小米汽车可以成本价出售，然后靠生态赚钱，当然不怕友商卷，这是友商最怕小米的地方，因为小米会揭穿他们低配高价割韭菜的皇帝新衣。因为小米的最大贡献是让行业透明化，有效打击行业黑箱，产品黑箱是低配高价割韭菜的大前提。2024Q1全球手机市场份额，小米第3！IDC 2024年Q1全球手机市场份额数据显示，市场份额前五品牌分别是三星、苹果、小米、传音和OPPO。小米、传音牛皮，市场份额前五就这两个增长，还是大幅增长！行业最好的形态应该是产品和服务透明化，然后通过提高生产力和效率降低商品和服务的价格惠及更广大的消费者和人民。我会全力支持这样的企业，绝不支持努力制造行业黑箱，不择手段为低配高价竭尽所能的企业。小米的最大贡献是让行业透明化，有效打击行业黑箱，产品黑箱是低配高价割韭菜的大前提。小米横空出世前，智能手机黑箱严重，随随便便配置就是3000-4000元，摩托罗拉、HTC、黑莓、三星等用上顶级芯片的就是4000元往上，小米直接干到2000水平。不仅如此，小米和雷军一五一十给消费者科普手机配置和性能指标，行业终于清澈，其他手机品牌再也不能搞黑箱信息差割韭菜了。小米的利润不是凭借高溢价硬件获得的，更不是靠低配高价甚至其他歪门邪道方式赚取得的。遗憾的是，不过目前有手机和汽车品牌在开历史倒车，又在搞混行业生态，制造黑箱割韭菜。小米SU7是可以闭眼买的水平！下面就是小米东西大家可以放心买的原因，因为总有一大群人帮你各种暴力测试把关小米的质量，而且出问题了会无偿卖力帮你维权。这是某些说不得品牌享受不到的超级VIP待遇。小米汽车SU7亮点参考文章：pure日月：【小米：价格刺客终结者】扎扎实实造车，SU7配置性能拉满，惊艳世人！pure日月：小米汽车SU7发布会大获成功，但一点待完善！pure日月：【正本清源】小米SU7抄袭保时捷Taycan？荒唐可笑！小米不要怕造谣抹黑不要怕舆论糟糕，小米就是在铺天盖地舆论抹黑中长大的，怕个锤子啊？不要浪费资源讨好所谓的自媒体，做好产品就好，自会有消费者认可、有意见领袖正本清源。那种造谣式无中生有抹黑只会把小米品牌擦得更闪耀，而不是变得暗淡。目前我已经看到舆论方面小米黑子已经黑不动了，因为产品力确实硬，从手机（13.14积累的）、到汽车，目前均黑不动了。没有有力黑点对小米来说是很难得的，没有品牌像小米这样被无数人和企业研究甚至针对，但凡关注一点电子产品和汽车论坛，小米受到的非议一骑绝尘。现在居然只能搞这种螺丝、虚空导航不行抹黑了，雷军和小米黑子现在是越来越不行了，能不能找点猛料？比如：雷军在加拿大有大house、子女美国或者加拿大籍、超级低配高价、甚至卖官寨机收割中国消费者、行贿手段开拓业务，汽车安全豆腐渣、侮辱车祸死亡的消费者这种等级的黑料……这样等级的猛料有吗？很多人啊，其实分不清什么企业和品牌是消费者的朋友，这群人可以说无知，以至于容易敌友不分。什么是好企业和品牌？首先要知道行业健康发展的状态是什么。行业最好的形态应该是产品和服务透明化，然后通过提高生产力和效率，从而降低商品和服务的价格以惠及更广大的消费者和人民群众。作为消费者，践行此理的公司和品牌才是值得信任的朋友。我会全力支持这样的企业，绝不支持努力制造行业黑箱，不择手段为低配高价竭尽所能的企业。这个道理很难理解吗？如果科学技术发展导致的生产力巨大提升并没有给消费者和人民群众带去更物美价廉的商品和服务，而是导致商品和服务的价格越来越高，人民生活越来越不堪，那么，科技发展的意义在哪里？如下图所示，从没有看过这么贱的人，居然喜欢被资本家剥削！有些人喜欢给“缅北电诈”“传销行为”洗涤，这种人远离就好，除了干传销的以及智商低于70的，怎么会有人给无底线割韭菜的商业行为洗涤？精彩评论：只有能提升普罗大众生活水平的科技发展才是真正的科技发展，否则就是赛博朋克——某种人民在超先进生产力社会框架下对未来的绝望。深以为然！科技发展不能提升广大人民生活水平，而是用来更好的压榨人们钱包，这不是好的发展形态。何况，某遥遥领先并没有科技一骑绝尘，说来说去就是一个通信第一，但也不是非他不可的。用蒸汽机时代技术，在信息时代卖更高的价格，滥用“爱国定义”“民族主义”收割消费者，是穷凶极恶。雷军这个回复可以说是满分——境界升华，格局打开！雷军已经又进化了，不像以前那么容易激动，这份大格局的基石来自于对自身商业模式和产品力的自信，小米目前走在正确的道路上——科技发展带来的生产力跃升普惠到普罗大众，而不是割韭菜；始终依靠群众、服务群众，这是一条必赢的路。小米现在只需要专心致志提升产品力并惠及消费者，那些下三滥友商，坐等其累积的犯错被反噬即可！我前面老早就说过：我从来不怀疑小米和雷军的厚道，小米汽车能否成功就看汽车调教水平，但是，经历过小米手机11滑铁卢，我相信小米和雷军知道不仅硬件堆叠重要，调教和使用体验更重要性。小米13/14系列和SU7产品力放在这里，根本不怕竞争者，更不用怕某些低配高价割韭菜的工业垃圾！（PS：补5万也不能改变界字辈割韭菜的现实）",
        "voteup_count": 247,
        "updated_time": "2024-04-25 11:51:00",
        "question_id": 654050902,
        "user_id": "3391ce83cda22e8bfd16026ebbc798e3"
    },
    {
        "answer_id": 3478515634,
        "content": "市场上只有五千台SU7是怎么做到这么多故障的？太领先了",
        "voteup_count": 42,
        "updated_time": "2024-04-25 18:58:36",
        "question_id": 654050902,
        "user_id": "9d6d394acefc0e83a7c0c3a201c33924"
    },
    {
        "answer_id": 3478315776,
        "content": "绝对牛掰了就今天北京车展雷总的热度，足可见小米SU7在消费者心中的地位了https://www.zhihu.com/video/1766858591611420672",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:58:51",
        "question_id": 654050902,
        "user_id": "f505f183390b815d435b677bb5d4ba98"
    },
    {
        "answer_id": 3480652515,
        "content": "最近忙着新房的软装。尽管除了电器之外没太多东西，但选来选去的头都要炸了，总感觉里面的水很深，生怕自己哪一点不了解清楚就容易掉坑里。那时候心想，如果有一个品牌值得信赖，做决策的时候是多么幸福。千万不要小看这个省略思考的过程，它的背后是满满的信赖。小米su7能够让相当大一部分人在不试驾的情况下下订单并且锁单，尤其是汽车这种消费大件，这一份沉甸甸的信任是小米十几年来深耕性价比结出的硕果，也证明了小米价值观的成功。雷军不止一次的强调，性价比不是低价，高价格也可以性价比。但是过往小米主要深耕手机领域或者家电产品，这些东西价格说高也高，说低也低。以至于体现不出来小米性价比价值观的威力，长期被贴上低端的标签。毕竟就算小米做出了能够实现10000块手机九成九的功能却只卖7折的价格，我不选择小米也就是多花个两三千块而已，还能收到嘲讽别人low的快感和优越感。这个性价比很高！但是价格一旦上升到20w-30w这个价位段的大宗消费产品，批评者手里羞涩的钱包自己会让他们做出正确的选择，装逼是要多花大价钱的！越是到了高价位段的商品，小米的价值观就会越有杀伤力，就越能引发更多人的共鸣。这就是为什么发布会结束短短的五分钟，5000辆29.9w的小米su7顶配版就被一抢而空，即便在现在交付周期都排到了25年，消费者还是愿意继续信任小米，这就是小米价值观的恐怖。真诚是最大的必杀技。那些骨子里就想靠着一时的性价比手段，最终还要继续收割韭菜的品牌永远也不会明白。性价比只是它们的手段，确是小米的价值观。性价比不是低价格，高品质高价格也同样可以性价比。小米终于通过小米汽车让后半句话有了说服力，打通了小米价值观的任督二脉，上下一体，内外兼修，神功大成！价格越高越能证明小米价值观天然的消费者信赖属性，即便是在所谓车评人普遍不看好的纯电轿跑这个狭窄市场。小米su7的销量神话已经不可阻挡！拭目以待！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:02:19",
        "question_id": 654050902,
        "user_id": "230670eddb5e56eb8a23c18906ef38c8"
    },
    {
        "answer_id": 3478046367,
        "content": "说明国内市场足够大。此前由于小米su7长得太像保时捷，抄袭痕迹过于明显，以至于很多人担心这种仿造设计在国外容易被排斥，但是su7的这一数据表明，在国内市场能卖好这第一步做好就够了。但是如果想突破海外市场，汽车设计的原创性和独特性在汽车行业是重要的考量之一。小米SU7这种「致敬」设计相似性，在未来可能会影响品牌形象，特别是在版权保护较为严格的国际市场上。  国际市场对于汽车设计的原创性以及品牌独特性的要求往往更为严格，因此，相似度高的设计在海外市场被接受的难度可能更大。品牌在海外市场的成功不仅取决于产品的质量和性能，同样也依赖于其形象、认可度以及能否提供与众不同的价值。  当然，小米用户广泛的优势，在海外同样具备。后面还是期待小米在确保其产品设计具有足够原创性的同时，逐步建立起与其品牌相匹配的独特设计语言和产品特色，以减少对其他知名品牌的相似度，并通过突出自身的技术和服务优势来吸引消费者。  当然，在推进国际市场的过程中，小米也需要准备好应对可能出现的知识产权挑战，并采取相应的策略来维护其品牌形象和市场份额。如何平衡设计的独特性和市场认可度，将是小米汽车在国际市场发展中需要重点考虑的问题。此外，雷军特别强调了小米SU7用户中，女性购买者占比28%，预计女性用户占比40%~50%；BBA用户占比29%；苹果用户占51.9%。用户群体的数据展示了SU7的广泛吸引力，特别是女性购买者占比、BBA用户和苹果用户的比例，这些都指向了小米SU7能够触及不同消费者群体的潜力。女性购买者占比的预计增长，以及较高的BBA用户和苹果用户占比，表明小米SU7在高端市场也有一定的吸引力。",
        "voteup_count": 39,
        "updated_time": "2024-04-25 12:24:26",
        "question_id": 654050902,
        "user_id": "9ecc9a7a511b3289c51642bf69c97519"
    },
    {
        "answer_id": 3478239791,
        "content": "这个可是比特斯拉Model3的销量还要厉害的成绩。不得不佩服小米，佩服雷总。第一款车不去选择更加主流的SUV，而选择轿车。在轿车里面居然也能锁单量超过 75723 台，实在太厉害了。根据汽车之家的数据，过去半年，特斯拉的Model3销量也只是6万多。作为小米SU7对标的车型之一，这个销售数据绝对厉害。让我很意外的是在汽车圈这么多大佬的情况下，小米依然是顶流。小米不但流量十足，变现也毫不含糊。小米SU7一改过往汽车圈叫好不叫卖的传统。以前流量十足的什么手动挡，马自达，旅行车，都是网友说好，就是不买。很多车企都吃过亏，甚至是血的教训。不得不佩服小米的出圈能力。之前「上市不足 24 小时，小米汽车遭遇上百余名消费者投诉」，让我们再次了解什么「定金」和「订金」的区别。然后「小米汽车回应保费和 50 多万油车接近，称商业险条款不同」，把纯电动车保险费贵的事情一下子洗白了。在出圈的同时，还能热销，小米，牛~！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:59:31",
        "question_id": 654050902,
        "user_id": "aeb4a565b9636fd6a0c884ee2fc3c519"
    },
    {
        "answer_id": 3478046836,
        "content": "这么说，的确小米汽车交付时间会有不少问题，也难怪友军要重点围剿了。其实4月初，小米汽车要求供应商增加产能至月产1万的新闻就传开了。其中，高配版车型据说是被要求的重点。按照之前网上公布的生产计划，3月的时候小米汽车产能刚超3000辆，据说4月份可以到4-5000辆。如果按照5000辆每月的产量，那么至少也需要14个月才能完成全部交付，这还不包括之后下定的车。即使产量提高到月产1万辆，那么也需要7个月。从这个角度来看，小米汽车的部分车主能够年底拿到车，就已经是万幸了。这影响的不仅仅是现有车主，包括各大销售门店，现在卖车，估计提车也是明年的事了。小米汽车首批销售网点覆盖全国29城，59家销售门店，17个限时展厅，58家服务中心。要是按照这个提车逻辑，那是不是部分车主可以等待一下特斯拉嘛。昨天马斯克不也是刚刚说了要把平价车型的生产计划从明年底提前到明年初。既然小米汽车要等这么久，那我要不要等等接下来的特斯拉平价车型呢。毕竟特斯拉的成熟度和品牌调性，可是比小米汽车要有优势。这就让小米汽车非常尴尬了。等不了7个月，甚至于2个月都不愿意等的准车主，可以选择考虑别的国产品牌，5000元定价他们都愿意支付；可以等待7个月以上的，不着急的准车主，现在可能到了明年底会有更好的选择，只要没有民族情结，选个特斯拉，个人觉得成熟度上可能更靠谱。虽然小米很苦恼，但是小米汽车是真的赢麻了。雷军说小米汽车毛利不到9%，这个苦情牌，大致是希望告诉大家我们是赔本宠粉丝，赢得粉丝同情，你可千万别退车。但事实上，小米7万多台业绩，不仅在一季度给北京gdp做了大贡献，更是让自己的股票从2月到现在，上涨了33%，市值增加将近1000亿。雷军的格局绝对不仅仅是气质上的，在金钱观上，格局更大……",
        "voteup_count": 12,
        "updated_time": "2024-04-25 12:01:39",
        "question_id": 654050902,
        "user_id": "3fbc465e50510bd43a47ad6a25b02de3"
    },
    {
        "answer_id": 3478143483,
        "content": "时时刻刻都在营销，恐怕也知道，一旦热度下降，销量就没了。真正牛逼的汽车厂家则是无论是否营销，都能有不错的订单。比如仰望u8，问界m9。",
        "voteup_count": 50,
        "updated_time": "2024-04-25 13:37:16",
        "question_id": 654050902,
        "user_id": "57a40bc3d37523b11cf8a5d6a80402dc"
    },
    {
        "answer_id": 3478279562,
        "content": "《收手吧，外面全是极氪》《极氪是真想弄你》《露头就秒》",
        "voteup_count": 13,
        "updated_time": "2024-04-25 15:30:57",
        "question_id": 654050902,
        "user_id": "feabb9a0246af36510cf64a896b0e1d9"
    },
    {
        "answer_id": 3478190455,
        "content": "真正的国产车之光，从不吹嘘遥遥领先，却真正做到了领先业界",
        "voteup_count": 24,
        "updated_time": "2024-04-25 14:18:15",
        "question_id": 654050902,
        "user_id": "5a40f96a9ca33ed22112692bae190d58"
    },
    {
        "answer_id": 3478055047,
        "content": "今天在群里看到的这个数据：到现在还在锁单着的，那就不会是之前那些买了之后发朋友圈炫耀之流，是真正的用真金白银购买小米Su7的准车主了。对于一个第一次涉足汽车行业的公司的第一款车型，至今能够锁单75723辆，并且持续地抢占大家的时间线，有各种各样偶然和必然的热点推出，至少到目前为止，小米Su7的营销、发售，都非常的成功。而如果考虑到这种成绩是在诸多车企的价格战围攻之下的，就更加难能可贵了。雷军表示，2024年底销售服务网点基本覆盖全国所有省份，销售门店219 家，覆盖46城；服务中心达143家，超过 86城。据雷军披露，城市NOA开城计划将在5月开10城：北京、上海、广州、深圳、杭州、苏州、南京、成都、西安、武汉，计划8月份全国开通。此外，小米正在全面加速选址开店，预计年底开店219家，基本覆盖全国所有省份/自治区/直辖市，让越来越多的用户能够在自己的城市体验到小米SU7。目前，小米Su7的定位是C级豪华科技轿车，从外形来看，也是在努力对标着「保时捷」。发布会上，雷军提到，为了尽快交付，小米汽车工厂正在全力扩充产能，目前原计划4月底交付的标准版，已经提前到4月18号交付；原计划5月底交付的Pro版，也在全力提速。“我们计划6月份月交付将突破一万台，这可能是一个新的纪录。通过跟供应链的沟通，在2024年底计划完成10万辆交付，让更多热爱小米汽车的用户早日开上DreamCar。”雷军表示。现在只剩下这批小米Su7的交付情况了。最新的数据是：小米SU7发布28天，交付5781台。和75723的锁车订单相比，只占到7%的比例，确实是不算多。难怪之前的智界等车型，会针对小米的等待期来揶揄它。",
        "voteup_count": 11,
        "updated_time": "2024-04-25 12:09:18",
        "question_id": 654050902,
        "user_id": "d6c0b1b8021e9af15422418016f516cd"
    },
    {
        "answer_id": 3478183472,
        "content": "在销售方面，雷老板还是非常出色的，相同的配置或者很类似的配置，雷老板也会卖出不同来，这就是雷布斯同志最大的优点，雷老板会卖不同，会卖差异化。虽然在美国的贾跃亭对小米表示是抄袭和山寨，2024年4月24日，贾跃亭发布视频正式回应周鸿祎，称会在合适的时机，把FF91带回中国制造。但贾跃亭同时也暗讽周鸿祎为“为盗窃者鼓噪”，“向年轻的奋斗者传递抄袭和山寨。”但是，没有影响到小米的销量持续稳定上升。再就是在推广方面，小米也是做的非常优秀的，雷军是自带流量的，大家可以看出雷军在北京汽车展会上，周围围绕了有上千人的自媒体人，自愿为雷军传播。为什么？我认为在雷军身上，你会捕捉到自己的“影子”，就是不断拼搏，不畏艰难的品质，同时你会看到雷军身上有股子“儒士”的味道，无论啥时候不卑不亢，不对强权折腰，不对贫民嫌弃！我想小米汽车销售的好，与雷军有很大的关系。有人说雷军这个人，个人魅力强到无敌。他站在那里，就能产生一种领袖一样的气场，让无数人为之呐喊。更有甚者说，雷军是一个能够把个人魅力转化成营销，盘活任何一个公司。那么这里就产生了一个很重要的问题，那就是雷军的个人魅力巧妙地转变成营销地能力。雷老板完美地做到了。我看到红衣大哥也在学！",
        "voteup_count": 9,
        "updated_time": "2024-04-25 14:38:50",
        "question_id": 654050902,
        "user_id": "8f27cbec16b831fe32d30d09ea9fb117"
    },
    {
        "answer_id": 3478064738,
        "content": "单看这个75823台锁单成绩，确实是不错的，毕竟是小米的第一台车，的确有一炮而红的味道，比起很多造车新势力的第一台车，订单可以说有着比较大的差距了。当然最关键的还是雷军和小米汽车的营销能力，从去年发布到今年上市，小米的热度堪称车圈顶楼，基本上是对其他主机厂进行了营销上的降维打击，水平之高，手法之奇特，个人感觉还是值得不少车企的营销团队去学习一下的。再加上科技圈的粉丝粘性以及科技媒体的推波助澜，小米几乎是一开始就锁定了爆款的定位。至于说车子到底好不好，开起来怎么样，空间够不够大，实际上属于是后话了，目标用户接受了雷军和小米，也就是意味着对小米SU7本身有着很高的接受度。更何况，从设计、用料和配置上，雷军也的确是吸引到了那一批有实力的米粉。另外，小米SU7现在交付了5781台，这其中包括了5000台的创始版现货，那就是说明小米的产能还在爬坡，他们首先会交付顶配版的小米SU7，因为这是雷军既定的主销车型，然后是颜粉喜欢的小米SU7标准版，最后才是Pro版。从上一周的销量可以看得出来，小米SU7有下降，但是销量重新爬升的舒服应该会比较快。只是不确定现有的7.5万锁单，有多大的提车比例，同时第一批车主的口碑也快要传出来了，会不会影响到小米SU7的新增订单，还需要持续观察一下",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:18:48",
        "question_id": 654050902,
        "user_id": "89e3446b2c7f509a15eb66c042c07fe9"
    },
    {
        "answer_id": 3478198800,
        "content": "相当于一个月交付量只有6000台左右产能还在爬坡，接下来要达到一个月10000台的车，差不多要翻倍了，还有很大潜力可挖如果没有一定的保有量，那这款车的问题也可能没办法充分地暴露，小米还是要加油。",
        "voteup_count": 16,
        "updated_time": "2024-04-25 14:25:39",
        "question_id": 654050902,
        "user_id": "9f5ad04532fb47610e6e957b74c25833"
    },
    {
        "answer_id": 3478182407,
        "content": "小米汽车成了的话可以反哺手机的你想几十万的车都能卖，做个高端点的手机卖8999正常吧",
        "voteup_count": 36,
        "updated_time": "2024-04-26 10:52:25",
        "question_id": 654050902,
        "user_id": "782b8475b1ad86d8bc4c2595b50c0746"
    },
    {
        "answer_id": 3478138746,
        "content": "很不错的成绩。同时也再一次佐证之前那27分钟5万“大定”数据有多水。",
        "voteup_count": 35,
        "updated_time": "2024-04-25 13:31:24",
        "question_id": 654050902,
        "user_id": "f37435d07a9f4b073126882a84550e47"
    },
    {
        "answer_id": 3478620835,
        "content": "小米汽车亮相的表现很喜人小米汽车的下场确实慢了半拍正好赶上井喷之后竞争最激烈最白热化的阶段这令人对小米的前途难免多了一层担忧但是小米品牌的号召力 小米汽车本身的产品力还是在线的从最后的销量数来看 小米汽车初步在市场上站住了脚跟从另一个角度来看虽然小米汽车迎面撞上了竞争激烈的市场局面但这也恰恰是小米最熟悉也最擅长的赛道小米手机就是这样一直顶着市场压力扎扎实实用产品说话 一步一个脚印搞起来的希望小米汽车也能延续这种扎实实干的作风为中国新能源车的健康发展贡献自己的力量",
        "voteup_count": 6,
        "updated_time": "2024-04-25 21:09:25",
        "question_id": 654050902,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3478179037,
        "content": "⭕不服跑个分？⭕4月25日，小米SU7正式登录浙赛《赛道圈速榜》（中国含金量最高的原厂车圈速榜）。⭕Max车型，搭配原厂轮胎（倍耐力P ZERO 5），圈速成绩1分42秒163，超越 Taycan turbo S和Model S Plaid。⭕搭配米其林 CUP 2R半热熔轮胎高性能套装，圈速成绩1分38秒043。⭕搭配19'' 米其林E-Primacy低滚阻轮胎，高速场景实现643km续航。⭕续航保持率近80%，续航最高的量产电动四驱车型。⭕643km并不是SU7的极限，SU7 Pro将更上一层楼。⭕19摄氏度气温下，使用19英寸地滚阻米其林轮胎，实测零百加速最快3.04秒。⭕截止4月24日，锁定量 75723台。⭕过去4天，新增5000多台。⭕28天内，交付5781台。⭕BBA（奔驰、宝马、奥迪）车主占比29%。⭕苹果用户占比51.9%。⭕支持 Carplay，支持 iPad 上车⭕原计划4月底交付的标准版和Pro版，提前到了4月18日。⭕5月底交Pro版，6月份预计交付将突破1万台。⭕全年交付目标提高到 10万台。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 14:08:05",
        "question_id": 654050902,
        "user_id": "fd7bed3a1b8f474cab72a6ea1006d144"
    },
    {
        "answer_id": 3478621972,
        "content": "4月25日，北京车展第1天，媒体日。刷了一晚上社交媒体，全都是雷军、李斌、李想、何小鹏、周鸿祎的影子。现场的媒体，一个个就像明星的脑残粉一样，喊着各种各样的脑残口号，跟着跑、跟着喊，完全不关心今天的新车到底好不好！今天，也有很多新车发布。但是，不管是图文媒体，还是短视频平台，信息量都远远不如这几个网红老板的大。甚至可以说是，完全无法相提并论！作为一个品牌人，深知准备一场新品发布会要耗费多少人的多少精力和心血。然而，些许的产品报道就这样被无情的网红信息淹没了。如果说不心疼，那绝对是假的！这些网红老板，在自家专场时嘚瑟嘚瑟也就完了。这么搞，真是没有这个必要！别人产品没声量，自家产品也不行。这么搞，像极了打七伤拳，杀敌一千、自损八百。是不是这样？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:10:47",
        "question_id": 654050902,
        "user_id": "4132261d6d491d6a0d83d53900aedd6d"
    },
    {
        "answer_id": 3478077469,
        "content": "小米的这个成绩可以说还是比较成功的，锁单量能够达到七万多辆。要知道小米是上个月的28号开始正式发布的，到现在还不到一个月的时间，便能有这样的锁单量。但是小米的交付量以及交付周期还是比较令人担忧的：标准版 锁单后预计18-21周（约4-5个月）Pro版 锁单后预计18-21周（约4-5个月）Max版 锁单后预计27-30周（约6-7个月）也就是说，购买小米SU7的用户在大定后，需要等最少四个月的时间才能开上自己的爱车。正因为小米SU7如此长的交付周期，所以其他的纯电智能轿跑品牌也在想办法“截胡”小米SU7的大定客户。首先便是华为的智界S7，紧接着便是蔚小理等一众新势力。只要是已经大定了小米SU7的用户，若是转而买他们的纯电轿跑的话，可以直接给5000的现金补贴。也就是说用户不需要担心5000的定金白交了，还能尽快开上爱车。不过看到雷军介绍的小米SU7用户群特征后，我似乎不是那么担心小米已经锁单的用户会变心了。我们向来看看小米SU7用户群：购买小米SU7的女性占到28%，而有12%-22%的男性购买者，买小米SU7也不是给自己的买的，给是给自己的另一半买的；所以雷军预估女性用户的比例会占到40-50%.除此之外，购买小米SU7的用户中，有29%原先是BBA的车主；购买小米SU7的用户中，有51.9%使用的世苹果手机。小米SU7的用户群还是很有意思的，有个很明显的特点：高端用户，不怎么差钱者居多。这些人不会太在意小米SU7的交付日期，换句话说“等得起”，因为他们的手里大概率并不会只有一辆车。四月份小米SU7的交付量是5781 台预计下个月会交付一万台这样的交付速度确实有一些让人着急，虽然小米SU7已经锁单的用户大概率不会被截胡，但是多多少少还是会有一些影响的。希望小米SU7的产能能跟得上，这样小米SU7的销量估计还会增加不少。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:31:53",
        "question_id": 654050902,
        "user_id": "b320e6158e5c3362f48a5a29f0d0e196"
    },
    {
        "answer_id": 3478313562,
        "content": "短短28天，这锁单量成绩还是不错的。交付能力也不错，产能 还是不足。1.小米汽车的订单量：   我们看下小米汽车从3月28日上市以来的订单：小米汽车4分钟大定破1万，7分钟破2万，27分钟破5万！24小时突破88988台 后面经历了几轮退订的洗礼：从40%退订，到55%退订.最后锁定量还有75723台，你想下订单量有多少？----按40%退订量，那大定量有18.9万台!   这个记录除了巅峰期特斯拉24小时10万订单量，应该小米汽车这次也是空前绝后的。小米汽车经历过友商挖订单，退订风波、交付延期到32-40周提车，还能有这么大的量，确实是产品力够硬，本质是把性价比在当前的阶段玩到极致了。2.小米汽车的交付量证明，小米汽车的产能其实提升度是有限的，虽然产能也在努力提升。       小米汽车创始版4000台是已经提前生产好的，去掉4000台创始版，也就是说，从3月28日到4月25日，28天的时间，小米汽车真正交付1781台生产的非创始版新车。  4周生产的量来看，确实当前产能-交付的过程中是有很大提升的空间，要知道小米汽车的日产能是800左右。我们看下小米汽车的产能：2023年9月2日，据第一财经报道，小米汽车工厂将分两期建设。一期占地面积约72万平方米，计划于2022年4月开工，2023年6月竣工；二期计划于2024年动工，2025年完工。工厂内设有一号至四号厂房以及试验楼，年产能为15万辆，相关厂房已于6月12日通过验收。也就是说，年产能是15万，月交付量峰值只能支持1.25万辆。要等这么久很正常。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:57:10",
        "question_id": 654050902,
        "user_id": "b3d1b5a6bce177ac3d4671aa578fbecd"
    },
    {
        "answer_id": 3478230212,
        "content": "今天北京汽车站开展，雷军亲自站台小米SU7展台，去年是看客今年是雷神，并且又开了场发布会，结果车展毕竟这么多厂家参展，小米汽车展台自然无法太大，还是涌入了好多人，把小米展台里三层外三层包围了，博主阿卓拍了个多角度视频，几乎所有在小米展台的观众都打开手机拍雷军，只能说雷军和小米SU7人气绝对第一。雷军不仅产品做的好，营销自然是现象级的，口号也很会打造，比如之前是喊为小米汽车而战，今天推出了：造车很苦，但成功一定很酷，这个口号一出来，大家都又叫好，小米SU7这个开门红太火爆了，小米造车基本立住了，现在就是提高产能大量供货了，然后可以期待下一代车型了，比如SUV车型什么。雷军今天宣布小米SU7的各项数据，现在附定金锁单75723台，这些付了定金就是进入生产环节了，然后雷军还公布了上市28天交付了5781辆，号称发布即交付，交付即上量。雷军第二次宣布2024年交付目标10万辆，这样后面8个月，每个月都要交付一万台以上，雷军说6月份目标就是破万了，看来雷军也是自信满满。雷军也公布了小米SU7用户群体，女性用户购买者占28%，而且女性车主估计能占40%-50%，霞光紫是小米SU7最火的颜色，因为女性车主很多都是买这种颜色，别的先不说，小米SU7外观设计方向是对了，另外苹果用户购买者超过一半，奔驰宝马奥迪用户购买者占据29%。看来购买小米SU7用户不少是年轻时尚和靓丽都市女性，也包含不少奔驰宝马奥迪车主，看来小米SU7格局也打开了，然后今年交付10万辆，后续大部分月份平均都要超过1万辆才能实现，小米SU7看来好戏在后头目前4月前三周小米SU7销量分别是1100辆、2394辆、1700辆，在新能源品牌当中，这样新车上市销量确实表现很出色了，后续如果解决产能供应，估计还会有大幅度提升。这个数据也和雷军公布的28天交付了5781辆差不多了，值得一提的是雷军说友商截胡小米汽车，确实最近这几天传华为智界和蔚来，出台了小米SU7车主放弃订单，购买他们汽车，就补足定金的策略，这个在汽车圈也很正常，只是商战的一部分，你有现车或者能很快交付，你又补足人家定金损失，确实会吸引一些人换车。但是雷军也说了：但就是在这样的情况下，我们的锁单依然做到了75723台。短短4天增加了近6000台，全场笑声欢呼掌声雷动。雷军当时回应这个事情，说小米正在提升交付，还建议如果不想等，推荐智界S7、蔚来ET5、小鹏P7系列等。这就有意思了，小米SU7无疑是成了，下一步看交付了，小米SU7立住了，后面小米汽车其他车型也就会顺利推出了，估计后续就是SUV车型了，不知道到时又是怎么一番热闹景象！",
        "voteup_count": 6,
        "updated_time": "2024-04-25 14:51:38",
        "question_id": 654050902,
        "user_id": "cb746ab0955a0efd519692644a8eeefb"
    },
    {
        "answer_id": 3478027363,
        "content": "我们看下各家新势力的第一辆车销售情况，增程阵营这边，理想one于2018年10月发布，于2019年12月交付，2020年交付32624辆2021年交付90491辆，2022年交付78791辆。而与小米同为数码圈的华为第一款车问界M5于2021年12月底的华为冬季新品发布会上市，次年3月5日正式开始向用户交车，3月销量3160辆。而新M7在上市后的三周时间内，已经突破了5万台的大定订单数量，这是华为在前面做了大量铺垫的情况下，并且还是有订单保障的增程式。再看纯电新势力这边，蔚来的第一辆车ES8，2017年年底发布，次年整年的销量为11465辆，虽然ES8的定价非常高，但是年销量1万1表现是比较差的。有前面背书的极氪001新款上市，首月订单量3万。这战绩已经非常辉煌了，但是和小米相比还是差的很远。小米SU7目前锁单量超过 75723 台，交付 5781 台，这是距离发布仅24天的时间。虽然用户们等小米汽车等了三年，而且上市后也是看似不是很高的性价比。但是不管是小米的营销还是价格到位，销量已经证明了一切，之前的质疑，嘲讽者在这个销量面前都是小丑。小米汽车的第一步跨的非常漂亮。有了很大的机会在新势力纯电市场站稳脚跟。除了销量之外，交付量也是非常令人惊喜的，来自雷军对自己产品的自信，短短24天已经有了5000多的交付量，相比其他新势力的第一辆车也是表现抢眼。但相对现在的订单量，小米的产品要干冒烟，24小时不停了。后面的新势力也是虎视眈眈，直接免掉5000块的顶级来抢单。订单的烦恼没有了，抓紧时间赶产能吧，然后让时间，用户验证一下，小米汽车的品质如何。下一量小米汽车会是啥，小米·宴？",
        "voteup_count": 4,
        "updated_time": "2024-04-25 11:47:23",
        "question_id": 654050902,
        "user_id": "e28648f42a3cc7029b4358a738cc2f72"
    },
    {
        "answer_id": 3478539670,
        "content": "这个数据，不知道是多少新势力车企梦寐以求的，小米su7开了个好头，这车已没什么问题，但小米汽车能不能走的更远，还要看他是否有持续的产品力跟质量品质了，继续加油吧。估计雷老板重点想宣传的，应该是这个:苹果用户占了51.9%——小米手机没干成的事儿（抢苹果用户），被雷军用小米汽车终于干成了，扬眉吐气中……按雷总说的，发布28天已交付5781台，这交付量大部分都是创始版吧，看来产能起来还是有点慢。现在锁单小米SU7，需要6个月以上才能交付，用户差不多到明年才能提到车了。交付周期太长不是好事，现在这个交货等待期，能劝退9成意向用户吧，正常需要降低到3个月以内。与营销相比，跟供应链打交道是个笨活。虽然相比创业公司，小米在这方面有优势，但快速产能爬坡的同时保证良品率，以及如何处理短期交付压力和长期稳态需求间的矛盾，对小米还说仍然是不小的挑战。无论如何，产能爬坡都要有个过程，加备件优化产线都要时间。不过小米用创世版的玩法清掉了几千台试装车，让人见识了啥叫降维打击，期待雷老板后面再搞出点新的活帮助供应链减减压。好消息是，网上有小米员工曝最新产能，76秒一台车，一天一千台，一个月三万，如果真能达到，估计很快缓解了。要不说雷布斯是懂营销的，知道产能爬坡慢，赶紧加大格局，帮纯电友商加销量：“如果您实在着急购车，国内新能源汽车都不错，比如，智界S7、蔚来ET5、小鹏P7系列等，大家也可以考虑选购！ ”很多人只看到小米卖了多少俩，或者亏了多少钱，却看不到汽车破圈，央视力挺带来无形的品牌溢价和美誉度，连竞争对手的员工，宁愿饭碗不要了都要买小米，这是什么样的精神！小米造车，曾经很多人不看好，认为会拖垮小米。su7的火爆带动了小米整个产品链的知名度和美誉度，你以为小米 2000 多亿的营收， 雷老板会只贪图汽车一二百亿的盘子？SU7的成功，几乎消除了小米所有的不确定。手机这边，小米14在海外刚刚上市，未来一两个季度的销量有非常强的保障。另外，小米汽车的成功，可以极大的提升小米的品牌形象，反哺手机销售。各方资源，之前担心车出不来，或者浅尝辄止，现在看到小米是孤注一掷，从最不好走的方向挺进，在加上首都地理位置优越的加成，就成了整个北方的希望。最重要的是开局又很好，这对于主政官员的态度，相信也大有影响——你成了，助力你勇攀高峰，资源政策连续正反馈，你忽悠或者败了，我及时切割。现在看小米是走入了正反馈循环，相信今年交付8~10万台没啥问题，后面suv（大概率借鉴卡宴）会获得更大的成功。但饭终归还是要一口一口的吃，早经历一些坎坷，其实会让后面路走得更踏实，毕竟suv更是一个不能输的产品，现在su7遇到的问题，都会成为未来suv的经验。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 19:42:46",
        "question_id": 654050902,
        "user_id": "2e0ef62763db97dc8e3cd4370e9af136"
    },
    {
        "answer_id": 3478920632,
        "content": "一、引言在2024年第十八届北京国际汽车展览会上，小米集团创始人、董事长兼CEO雷军公布了小米SU7的成绩单，这一成绩不仅显示了小米汽车的市场接受度，也反映了小米在智能汽车领域的战略布局和产业链生态系统构建的初步成效。二、小米SU7的市场表现自3月28日小米SU7上市以来，其热度和流量持续高涨。截至4月24日，小米SU7的锁单量已经超过75723台，仅在4月20日至24日的短短四天内，新增锁单量就接近6000台。此外，小米SU7发布28天内，累计交付量达到5781台，这一成绩在新车型中表现尤为突出。三、小米SU7的用户构成雷军在发布会上还特别提到了小米SU7的用户构成，其中女性购买者占比高达28%，预计女性车主占比将达到40%-50%。此外，BBA（奔驰、宝马、奥迪）用户购买者占比29%，这表明小米SU7不仅吸引了传统汽车品牌的用户，也成功吸引了女性消费者，实现了市场的多元化。四、小米SU7的交付计划小米SU7的交付节奏紧凑而有序。标准版和Max版已于4月18日开始交付，Pro版计划于5月底开始交付。雷军还透露，6月份的月交付量将超过一万台，全年交付目标定为10万台，这一目标的设定显示了小米对SU7市场表现的信心。五、小米在智能汽车领域的投资与布局小米在智能汽车领域的投资和布局是其成功的关键因素之一。自2011年起，小米就开始在汽车领域进行投资，到宣布造车前，已累计投资262.27亿元，完成52件投资事件。2021年至2022年，小米的投资额和数量再创新高，其中2021年投资额达到299.88亿元。小米通过投资产业链初创企业、自研核心技术、与供应商深化合作等三大路径，全面构建了智能汽车全产业链的生态系统。六、市场评价与展望知名企业家罗永浩对小米SU7的评价是积极的，他认为小米SU7的性价比足以淘汰同价位段的多数油车和不够智能的电车。华泰证券的研报也认为，小米SU7的定价具有性价比，续航能力强，具备市场竞争力。考虑到小米在智能汽车领域的持续投入和创新，以及其构建的产业链生态系统，小米SU7的市场表现预示着小米在智能汽车市场上有着广阔的发展前景。七、结语小米SU7的成绩单不仅展现了小米汽车的市场竞争力，也体现了小米在智能汽车领域的战略眼光和产业链布局的深远影响。随着小米SU7的持续交付和市场推广，小米有望在智能汽车市场上实现更大的突破，为消费者带来更加优质的智能出行体验。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 08:07:44",
        "question_id": 654050902,
        "user_id": "f93587b28813fea571a5b25067e54ca9"
    },
    {
        "answer_id": 3478036149,
        "content": "成绩当然是可喜可贺，已经吊打了一众新势力品牌，且还有持续瓜分它们市场份额的趋势。这说明产品的竞争力不光局限于产品本身，企业自身的品牌价值，文化氛围，用户粘性等等都是竞争因素。尤其是对于眼下的电车市场而言，大部分车型都处在同质化竞争的阶段，没有谁在续航和充电基数上有绝对的领先，所以前面的这些软实力就显得尤为重要。小米的产业生态链已经形成，这为它吸附了一大批高粘性用户，于是发售的新品也就能获得一定的保底销售，即便产品本身一般，更何况小米SU7并不是残次品，产品本身还是有诸多亮点的。能在如此残酷的竞争环境下取得开门红，这为小米汽车的扩张奠定了基础。当下新能车的发展技术其实处于高度的瓶颈期中，不过对于小米这样的新入局者来说反而是好事，这使得初出茅庐的它变可以迅速拉平和同行的技术差距。如果其他品牌在续航和充电上有垄断式的领先，那么即便小米的品牌效应再好，生态链再庞大，都不可能取得如今的成绩。7.5万的锁单成绩不仅为小米的扩张提供了信心，更是小米汽车持续获得融资的通行证。本来当下新能车行业就是为数不多的景气行业，资本的涌入速度会显著加快，而在此时能够异军突起的小米就必然能获得资本方的更多青睐，可以说小米在继续造成的路上完全不会差钱。对于小米来说更重要的是如何开辟多元化车型道路，以小米的体量来说它不能局限于只造那么两三款车型，尤其是它在自带流量的情况下，更应该向各个领域和各个梯队进行渗透。无论是轿车还是SUV，无论是纯电还是混动，无论是中低端还是豪华型，都应该充分染指。另一个重要的问题则是如何应付同行的价格战，尤其是比亚迪和吉利这两家。比亚迪正是这一轮价格战的发起者，未来可能还有许多轮降价措施，加之对方又有成熟的供应链，成本方面会优于小米，小米应对比亚迪的价格战并不轻松；其次则是小米的头号【仇人】吉利，小米的核心研发团队正是直接或间接出自吉利，吉利对小米可谓是恨之入骨，在小米上市前就已经进行多轮定向打击。小米SU7延迟并【降价】发布，可以说完全归功于吉利的定向打击。接下来吉利还是可能明的暗对小米进行定向打击，小米需要思考未来的发展方向，一是是否要将目标用户放在比亚迪和吉利的客群身上？二是是否要在价格上开启烧钱亏本的模式去抢占市场份额？三是是否要耕耘比亚迪和吉利的空白市场，例如40万级车型？四是40万+级的市场是否有足够的消费潜力？所以小米不能因为开门红就只考虑扩充产能这件事，如今的新能车市场宛如战国群雄，看似多足鼎立，但实则外强中干的不少，稍有不慎便会走向灭亡之路。如何确定自身定位，是小米亟需要敲定的事情。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 11:53:48",
        "question_id": 654050902,
        "user_id": "523c18ebc3687b5b7013d875773ede06"
    },
    {
        "answer_id": 3478233759,
        "content": "每天上一次热搜，隔两天就开一次直播or大会，啧啧，各大平台应该很喜欢这种公司",
        "voteup_count": 13,
        "updated_time": "2024-04-25 14:54:27",
        "question_id": 654050902,
        "user_id": "91d8d47c9b9ece4c4911242d167501b0"
    },
    {
        "answer_id": 3478108264,
        "content": "你哪吒汽车就说是不是要认真学习雷总的营销吧！几乎天天上热搜！别提什么千亿营销，流量天王，难道还要花钱买热搜？昨天报告一下su7的财务情况，上热搜，今天报告一下su7的成绩单，上热搜，过两天报告一下xxx？继续上热搜！可以说有史以来没有哪辆车的热度能这么高，而且这么持久，没有吧？全世界都没有吧？哪吒，学会了没？学得了吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:01:35",
        "question_id": 654050902,
        "user_id": "a395e9adf2c556cdd5f35ef4ad1cc89b"
    },
    {
        "answer_id": 3478163984,
        "content": "我的评价是：250多万热度，24万浏览，高赞108。结论：好好做车，少买热搜",
        "voteup_count": 17,
        "updated_time": "2024-04-25 13:54:28",
        "question_id": 654050902,
        "user_id": "7d3fd8e34afcb7c1ad9bbd9e83189f36"
    },
    {
        "answer_id": 3478115379,
        "content": "雷总公布的小米SU7成绩单在汽车圈掀起了一阵风暴。锁单量超过75723台，而仅仅28天内就交付了5781台。这对于一个初入汽车行业仅三年的企业来说，无疑是一个壮举，也是数码跨界汽车的成功之作。北京车展今天简直是太夸张了让那些摸爬滚打多年的“蔚小理”们羡慕不已。毕竟，众多车企在起步阶段都没有像小米这样的辉煌成绩，无论是流量、关注度、破圈效果，还是最终的销量结果。不得不说，最值得我们讨论的问题有如下几点产能与积压的烦恼小米汽车工厂分两期建设，目前只有一期的产能能够开足马力生产。一期占地面积约72万平方米，已于2023年6月竣工，目前年最大产能不到10万台。而75000台的积压意味着今年的产能已经全部用完了。二期工厂将于2024年动工，预计需要到2025年才能完工。如何高质量完成这些交付，将是一个非常大的挑战？女性用户占比的惊人数据女性用户占比这么高，这是我万万没想到的，现在大街上看到很多女司机开小米确实很意外。小米SU7的女性购买者占比达到28%，预计未来将占到40%~50%。这个数据证明了女性汽车消费者的重要性。而小米的整个营销策略与过去的理工科直男思路不同，很好地满足了女性消费者的购买需求。女性消费者的反馈也很有趣：雷军发布会很尊重用户，一点都不爹味。更看重颜色看到收纳细节和防晒功能就心动购买。很多人其实不太懂汽车，好看实用就行。发布会什么都给你说清楚，有求必应，不像开发布会，更像是开演唱会。女生从来不关心车，但看到SU7的外形、防晒功能和冰箱设计真的让人心动。女性看重小细节，能够在这些细节中洞察出色。光是颜色和外观就吸引了不少平时不太关注汽车的女性消费者。她们可不会像理工直男那样去细究到底是400V还是800V，只要颜值在线，好开就行！小米SU7的发布会、雷总的演绎、细节的处理及故事呈现，真正满足了女性消费者的需求，实现了科普与破圈。因此，才能达到近半的女性用户比例。小米汽车不愧是整个北京车展的顶流，让隔壁的比亚迪也感到无奈。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:20:47",
        "question_id": 654050902,
        "user_id": "74a96042eec86257ecf2c1c7b4e9a87d"
    },
    {
        "answer_id": 3478041273,
        "content": "小米su7自从发布以来，每天一个新闻不是别人蹭它的，就是它自己发的，雷总简直掌握了流量密码怪不得说，马云退出江湖之后，营销还得看雷军今天上午9:20，小米在北京召开发布会，同时今天也是北京车展开始的日子，小米展台已经人满为患了，甚至还打出了招人求贤的口号多款颜色的小米SU7悉数亮相，虽然现场并没有新车和重大发布，但依然吸引了最大的流量，可见小米汽车的热度有多么强。雷军发文称：“截止24日，锁定量75723台。过去4天，新增了5000多台。28天内，交付了惊人的5781台。”而在汽车交付方面，小米也是信心满满原计划4月底交付的标准版和Pro版，已经提前到了 4月18日；5月底开始交付小米汽车Pro版；6月份预计交付将突破1万台；今年全年交付目标已经提高到 10万台，覆盖46城、总共219家门店。在此之前，各家新能源汽车也都在对标小米，甚至截胡小米的订单华为智界S7是最先下手\"截胡\"小米SU7订单的：购买任意一款智界S7，付完尾款将直接在车价上抵扣小米SU7锁单不可退的5000元定金。此前雷军曾在互联网上表示欢迎大家去买其他新能源品牌，如今在现场也透露了自己的心声“小米汽车发布后，遭遇惨绝人寰的各种考验，每天胆战心惊。”“造车很苦，成功一定很酷。除了特斯拉，好像比我们好的（产品）也没有。”而面对竞争对手特斯拉，雷军也直言不讳道，在特斯拉全球裁员的大背景下，雷军向全世界优秀人才发布求才令：“欢迎加入小米汽车，成就人生梦想，不负伟大时代。”这下可热闹了，之前特斯拉的员工，现在可以拿着N+3转投小米门下了，回头就向特斯拉发起复仇，雷军这是要组建一支新能源复仇者联盟队伍啊。雷军该不会就是雷神吧。根据最新的年报显示，小米汽车光是智驾团队，一年预算就有大概15亿人民币左右，而小米汽车工程师目前已超过1000名，今年将扩充到1500人，明年扩充到2000人。大战一触即发，队伍越来越大，小米能否扛起中国车企的大旗，拭目以待",
        "voteup_count": 11,
        "updated_time": "2024-04-25 11:57:29",
        "question_id": 654050902,
        "user_id": "cc807bb6eb575a370cad3e3ccbca5447"
    },
    {
        "answer_id": 3478463209,
        "content": "通常男性换车最大的阻碍是另一半，现在小米连这条道都打通了，因为有次我媳妇回家给我说小米汽车防晒特别好，下次咱们可以看看。你看看这，我都没有想过换车是媳妇主动提的",
        "voteup_count": 14,
        "updated_time": "2024-04-25 17:58:22",
        "question_id": 654050902,
        "user_id": "c13090256162184185d973f01729abbf"
    },
    {
        "answer_id": 3478095462,
        "content": "说点阴谋论的看法：1，这个数字无论是证实还是证伪都要等到几个月以后，所以理论上可以先报一个夸张的数字来营造火爆的氛围然后用几个月的时间来填坑。2，即使几个月后没有兑现恐怕也没几个人还会记得，到时利用媒体淡化影响或者用新的热点盖过都是可行的操作。五千创始人版现车，76秒下线一辆，锁单七万多，这些全都是雷总说的。但是三周只交付了五千辆，尤其第三周还出现显著下滑，这说明以上三条不大可能同时成立。也就是说，即使是从雷总嘴里说出来的话，也不见得一定就是真的。超级幸运儿，非常有趣",
        "voteup_count": 55,
        "updated_time": "2024-04-25 20:52:02",
        "question_id": 654050902,
        "user_id": "d2226ba23c2b045de575a5516dea9d85"
    },
    {
        "answer_id": 3478370026,
        "content": "我是真的震惊了，国家是真的富了。以后谁在再知乎上哭穷 ， 我就拿小米销量喷它。我国明明有这么多人，20万，30万的车 说买就买。明明老百姓很有钱嘛。再加上比亚迪，问界，理想的销量，难以想象，民间到底有多少财富。感觉人均20万的车差不多了。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 16:40:09",
        "question_id": 654050902,
        "user_id": "35fc6abfae67fca141f1d8d5a64b0609"
    },
    {
        "answer_id": 3478007597,
        "content": "最近su7公布了一系列的数据，不论是锁单量还是预估毛利率，都比较振奋市场信心。之前，雷军在小米集团投资者大会上表示，预计小米SU7大概毛利率会在5%-10%。这一系列数据，也算是对花旗的预估报告，进行了正面的回复。之前，花旗预计小米集团SU7的交付量4月将达5000至6000辆，全年交付量约5.5万至7万辆，预计小米2024年每卖一部SU7平均亏损6800元，整个造车业务合共亏损41亿元。其实接下来大家关注的，就是小米su7的交付问题了。根据雷总的介绍，截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。6月份月交付量将超过1万辆。这就回到最近大家热议的话题，之前就已经有不少新闻报道，有的车主锁单以后，发现是4月底交付，但是后面再打开订单，就发现“车辆待生产，锁定订单后预计11-14周交付”，也就是说，从理解的4月底交付一下就到了6月底才能交付：4月8日，红星新闻记者以顾客身份致电小米汽车客服，工作人员表示，小米SU7标准版和SU7Max版，从4月底开始陆续启动交付。SU7Pro版预计从5月底开始陆续启动交付。“订单页面的‘预计4月底启动交付’，是指预计从4月底开始，按照订单顺序，陆续把车交付到车主手中。预计交付时间与锁单时间及顾客选定的配置相关，以订单页面显示的信息为准。”该工作人员还表示，小米汽车发布会上提及“4月底开始陆续启动交付”，并不意味着“4月底就能交付”。近期，公司收到了许多关于“为何交付周期变长”的电话询问，对相关误解深感抱歉。小米su7的火热似乎超出了公司的预计，产能没有跟上。现在包括华为、蔚来在内的新能源车，都开始对等不及的小米su7入手，从小米碗里拨饭吃，提供5000元的抵扣给已经锁单小米su7的车主，清零他们购车的沉没成本。所以最终小米su7销量如何，一方面取决于产能，一方面取决于多少车企入局锁单用户抢夺战了。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 11:34:02",
        "question_id": 654050902,
        "user_id": "f80ffb75e832a2db62ca3246e500fce2"
    },
    {
        "answer_id": 3478507262,
        "content": "我米伪大无需多研",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:48:55",
        "question_id": 654050902,
        "user_id": "f1ed7f4364d5cd03f9bb08fd5841c137"
    },
    {
        "answer_id": 3478462152,
        "content": "从发布之日算起，截止到今天，小米SU7只有28天时间，但就是这短短不到一个月时间，几乎干了友商一年的销量。锁单辆75723台，交付了5781台，我敢说，这个数据绝对精准，不然也不会精确到个位数，像其他友商公布根本不会这样，只有一个笼统的数据。小米SU7能有这个数据，可以说非常不易，首先要面对的就是厂商的围追堵截，作为一辆新能源轿跑，对标车辆相当多，甚至有厂商，直接照搬小米SU7海报。这还没完，还要面对百万网友的各种测试，首批提车的车主，基本都是在拿放大镜找问题，危机向来并存，好在小米SU7抗住了，一举成为百万网友严选的一辆好车今年能不能交完，前面不是还转让订单。小米创始人雷军对小米SU7的高度评价，反映出了这款车型在市场上的出色表现。他提到的“比想象的成功3到5倍”。如果说问界这样已经很猛，那么小米su7更猛了，27分钟突破50000辆，如果按照23万均价计算，那么就是115亿，接近问界三款车一个季度销售额的一半，真的是太猛了。不过，火热的饥渴营销打品牌，赔钱也干逐渐成长也是好事。可以这样说，小米SU7自发布之日起，就注定不平凡，仅仅一个首销，就打破了车企的多个记录，如今发布不到一个月，锁单量和交付量更是名列前茅，对比友商，能做到小米这样的基本没有，对此，大家怎么看？",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:57:33",
        "question_id": 654050902,
        "user_id": "b461b63a1dd8d84418ea9d087fc8083c"
    },
    {
        "answer_id": 3478440718,
        "content": "我就是那5000的零头",
        "voteup_count": 5,
        "updated_time": "2024-04-25 17:38:35",
        "question_id": 654050902,
        "user_id": "d1981cf7d1db7601d92a8b1694e80a42"
    },
    {
        "answer_id": 3478436137,
        "content": "每天都要买一个热搜，这营销费用也太夸张了吧。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 17:34:29",
        "question_id": 654050902,
        "user_id": "a4ec1ed1f4254d2389c882e3044d4593"
    },
    {
        "answer_id": 3478595837,
        "content": "在成都玩，看见一辆蓝色的，我们兴奋的追上去，结果是保时捷，那一瞬间真的好失望",
        "voteup_count": 7,
        "updated_time": "2024-04-25 20:38:32",
        "question_id": 654050902,
        "user_id": "8aff82821655750cddc55381dd7f360f"
    },
    {
        "answer_id": 3478010489,
        "content": "论电动车的营销只服雷军总，在小米汽车一波强大的营销攻势下，锁单量高达 75000 台，但交付量只有 5700 台，还不到 10%，在这种交付速度下还有这么多的车主愿意等待，充分说明了小米汽车的吸引力。在这种情况下，难怪友商们想尽办法来“挖墙脚”，比如问界和蔚来都推出小米汽车订单截图立减 5000 元的优惠，就是为了争夺这批锁单但是还没有交付的客户。因为小米汽车的定金是 5000，优惠 5000 相当于其他厂家帮车主垫付了这个钱，车主不用承担损失。在激烈的竞争下，理想汽车也宣布全方位降价，而且之前已经预定的车主也能享受到退款。昨天特斯拉公布一季度财报，净利润同比下降 55%。可以看到就连曾经的电动汽车始祖特斯拉的市场也受到了巨大冲击，为了应对快速变化的行业环境，特斯拉决定提前推出平价车型。受此消息影响，昨天特斯拉股价大涨 10% 以上，可以看到平价化才是电动汽车未来的发展趋势。行业的激烈竞争和价格战会使所有参与企业都承受压力，但是别人降价你不降价，消费者又很容易流失，所以只能硬着头皮打价格战，最终行业的大发展也只能留下少数的赢家，最大的获益者还是消费者，可以预见到以后电动汽车的价格还会越来越低。",
        "voteup_count": 11,
        "updated_time": "2024-04-25 11:35:55",
        "question_id": 654050902,
        "user_id": "c4eb2976958f73a33d01e2fe9ac4600b"
    },
    {
        "answer_id": 3478082143,
        "content": "如此利好的消息，资本是最诚实的，请问，小米汽车有扩产，建立或收购第二工厂的计划没？",
        "voteup_count": 32,
        "updated_time": "2024-04-25 12:36:11",
        "question_id": 654050902,
        "user_id": "77ba905002e47c24b3a26126d507d3b9"
    },
    {
        "answer_id": 3478083699,
        "content": "出道即巅峰！作为一个新兴车企，这数据已经碾压一众新势力友商了吧。 小米SU7的性能、智能化体验、颜值已经得到了大众的认可，基本上经过了最艰难的考验期，接下来就是冲刺产能的阶段。这次北京车展小米公布了订单量的交付数据，锁单量已经稳稳地摆在这了，就是日均、月均交付量还得逐步提升才行。这个锁单量足够小米在接下来的大半年时间开足马力，提高产能，缩短交付周期了，尽可能减少买家们的等待时间，也尽量降低被竞争对手截胡的风险。看近期数据小米SU7的产能提升也很明显，原本计划月底交付的车现在也提前了几个礼拜。这次雷军也官宣了，6月份交付产能就会超过一万台，实现产能的完全爬坡拉升。准车主们估计不会等太久就可以提车了。发布会数据汇报这里面其实我更关心的是消费者占比数据。小米SU7的购买者画像也很有意思。女性购买者占比28%，预计女性车主会占40-50%，成功拿下女性用户的市场了。BBA用户购买者占比29%，吸引到了一些原来的豪华品牌用户。苹果用户占比51.9%，这应该是苹果用户购车的最佳选择之一了吧？关键字提取是BBA和苹果，显然这两者是高端、豪华的代名词，这一数据也反映了以性价比著称的小米品牌在高端用户消费者心中的地位在上升。而关键的是它还具备性能上的突破。小米SU7这次的浙赛成绩揭晓，圈速成绩 1 分 38 秒 043，坐实 50 万以内速度最快。所以在性能玩家的心中，它也有了和极氪001 FR这个玩家叫板的实力，关键是它更便宜，小米性价比的标签又凸显出来。回顾上周特斯拉开启的降价风，预计会对整个新能源市场形成新一轮的冲击，小米此次公布数据实际上也间接表明了无惧价格战的信心，小米SU7订单并未受到相关因素的影响，因为SU7这一款产品基本已经将品牌的调性和市场地位立起来了。七万多单基本符合我对这款车市场接纳的预期，这也算是小米汽车迈出成功的第一步，还是那句话，小米SU7的产品力和定价决定了这台车的成功。但是作为一个新兴势力的第一辆车，小米SU7能做到这样强的成绩，属实非常出人意料。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:02:56",
        "question_id": 654050902,
        "user_id": "cccf7212ebb48a2a8377ebcd66039ece"
    },
    {
        "answer_id": 3478543203,
        "content": "小米粉丝不是没钱么，继续嘲讽我们呗",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:33:09",
        "question_id": 654050902,
        "user_id": "d4f523c24923fdbe4fba531ffb95813a"
    },
    {
        "answer_id": 3478070680,
        "content": "雷军从0开始三年造第一辆车浙赛1.42，我想知道重新定义超跑的u9到底什么时候跑浙赛啊？",
        "voteup_count": 8,
        "updated_time": "2024-04-25 12:25:08",
        "question_id": 654050902,
        "user_id": "96412b18f99e249a6e19361ff48037a5"
    },
    {
        "answer_id": 3478356947,
        "content": "偷偷给大家说个“内幕”吧，那些说Xiaomi SU7不是自研、退单率高、车子不行的人，这回可真是被打脸了。就在刚才，我刷手机看到北京车展现场简直是人山人海，雷军大佬亲自站台，说了个大新闻——小米SU7的锁单量竟然已经超过了75723台，而且还已经交付了5781台！想想看，这可是新车刚发布没多久的销量啊，就能取得如此成绩，简直让人瞠目结舌！特斯拉那么牛的车企，估计也做不到这种发布即交付的壮举吧？还有，之前那些质疑小米SU7实测性能的人，这次浙赛成绩一出来，是不是都被狠狠打脸了？小米SU7用原厂倍耐力P ZERO5轮胎，就跑出了1分42秒163的成绩，换上米其林CUP 2R半热熔轮胎后，更是跑到了惊人的1分38秒043！这可是50万以内浙赛速度最快的成绩啊，比卡宴都快，你敢信？说实话，我对小米SU7一直挺看好的。这种车一出来，肯定会吸引一堆人各种测试。但测试到现在，也没发现啥明显的缺点，这不就是妥妥的水桶车么？小米SU7无疑是一款史无前例的车型，也是小米破圈成功的一个重要原因。现在啊，唯一能限制小米SU7的，大概也就是产能问题了。只要产能跟得上，一年交付10万台，那还不是轻轻松松的事儿？我觉得小米这次真的是走对了路。踏实做技术，把自研做精，这才是能反超特斯拉的关键所在。小米汽车这实力，真的是全方位无死角地强。说是最强的后起之秀，那可真是一点都不为过。现在电动车市场已经进入下半场了，没有自产自研硬实力的车企，迟早得被淘汰。反观小米，现金流充足，新车上市就能交付，而且经过那么多网友的疯狂测试，也没啥黑点。难怪雷总那么有信心，三年就能做出这样的车，除了有资本，还得有硬实力啊！真是强的离谱！",
        "voteup_count": 5,
        "updated_time": "2024-04-25 16:30:09",
        "question_id": 654050902,
        "user_id": "9cda19dd464bc97ccb6a68856556f52b"
    },
    {
        "answer_id": 3478114176,
        "content": "现在看雷总第一辆车做轿跑是非常明智的，这个数据应该也是明显超过雷总预期。选择相对小众的轿跑领域切入乘用车市场可以看出小米第一辆车应该本身就没打算走量，这样可以避免和现在火爆的比亚迪贴身肉搏，而且目前工厂产能有限，完全没必要做大众走量车。第一辆车也承载了树立品牌形象的重任，这辆车很好地展示了小米青春、运动、智能、注重操控、科技平权等形象。这辆车上市之后经历了网友的严选，基本算是立起来了，有吐槽外观抄袭的，但是没人否认它的颜值还有它的操控，从雷总坚持自建工厂不贴牌可以看出雷总确实是把小米汽车当作事业来做的。第一辆车作为试水产品，难免也会有一些问题，第一辆车不大规模走量也可以避免万一出现问题影响太多的人群，第一辆车面向的也不是想要一台家用车的人群，等验证成熟后过两年推出的15万级别的家用车才是大众消费者值得期待的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:07:06",
        "question_id": 654050902,
        "user_id": "cb3dc73b6c55840993e9c6420294961a"
    },
    {
        "answer_id": 3478442578,
        "content": "小米的事别邀请我了好吗？看看仰望u7的云辇新技术不好吗？去看一个oem的东西，有什么好评价的？除了吹些莫名其妙的东西，还有什么好的？车又不是手机。当然，做人还是要平和，就祝福爱小米的一直用小米吧。。不知道为什么，都祝福它们了，还是来了一群，他们的世界里就是小米和华为。。。我是服气的。。来，食蕉吧。",
        "voteup_count": 11,
        "updated_time": "2024-04-25 22:12:54",
        "question_id": 654050902,
        "user_id": "5dd16cbdff4c5e51bb59dd91e43775b9"
    },
    {
        "answer_id": 3478162244,
        "content": "用拉胯的品质给粉丝上一课",
        "voteup_count": 15,
        "updated_time": "2024-04-25 13:52:55",
        "question_id": 654050902,
        "user_id": "122924552fafcb5198b019e0b9f27922"
    },
    {
        "answer_id": 3478358419,
        "content": "这就是资本市场上一直不认可小米的原因。微博数据极其卫星，24小时售罄，1小时大定多少台，一到年底看第三方公布全年数据就对不上。手机是最明显的，每次都是海报战神，三个月后一定跌价销售，新公布的手机市占率，小米在中国已经排第6。赛力斯跟华为全面合作后股价翻了3倍，从30元涨到最高99元。小米股价SU7预热开始3月份到现在股价就在16—17元徘徊。小米SU7这个7万多的订单，能有一半是真实消费者购买数据就不错了。轿跑市场是一个非常小众的市场，卖的最高的大众CC去年也就卖了3万出头的量。最近市场流调已经开始扒SU7数据了，虽然小米管销售已经到了无以复加的地步，据说销售手机都被监控。只要时间够长，数据一定能扒出来的。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 16:31:10",
        "question_id": 654050902,
        "user_id": "becd4b5974bb9233ad90d5f37bff11fb"
    },
    {
        "answer_id": 3478331000,
        "content": "我个人觉得现在买车的不少还是冲着雷军去的，小米的汽车性价比还不错，不过作为等等党，我还是准备再观望两年～",
        "voteup_count": 53,
        "updated_time": "2024-04-25 16:10:14",
        "question_id": 654050902,
        "user_id": "1c4665dd6812b19ec471252709b724ad"
    },
    {
        "answer_id": 3478441274,
        "content": "我盲订的奇瑞车时，很多人劝我，新车上市观察半年入手，别当小白鼠，我也是赌奇瑞这么多年造车功底在，第一批车用料实在，下决心买的，最多就是小问题。 就这上市后，还多多少少有其他小问题。但也离谱到小米这种小米汽车才卖了5000辆，就趴窝的视频好几个，其他大大小小问题视频也挺多最离谱的事 雷总直播介绍小米汽车哨兵模式时，前仓盖居然莫名其妙的弹起来。。这不良率是我见过最多的车了，安全才是最大的豪华，不是外观",
        "voteup_count": 20,
        "updated_time": "2024-04-25 17:39:07",
        "question_id": 654050902,
        "user_id": "aa3d871f5aa3f7e2daefa21423cd5570"
    },
    {
        "answer_id": 3478450606,
        "content": "雷总这是发达了拦都拦不住，隔三差五上个热搜。本来就是个名人了现在快成为网红了，直接直播卖车何乐而不为。这个销量只能说牛逼克拉斯了，如果能在快速交付那就更牛逼了。直接起飞",
        "voteup_count": 9,
        "updated_time": "2024-04-25 19:06:32",
        "question_id": 654050902,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3478461967,
        "content": "好了，知道了，别再买榜了。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:57:23",
        "question_id": 654050902,
        "user_id": "a8dfebcdbc012bfddfbf592799f0fa4a"
    },
    {
        "answer_id": 3478283182,
        "content": "28天交付5781台，是不是还包括5000台创始人版呢？我的评价是：不如华为问界M7，3月交付24598台。从产能到销量、热度，全面碾压了属于是。看样子小米短时间出不了第二款车了。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 15:33:38",
        "question_id": 654050902,
        "user_id": "64308648c2367e3e36483069001cdb3c"
    },
    {
        "answer_id": 3478293164,
        "content": "米粉加油啊 就这点订单 太对不起雷总了你们努努力咬咬牙 先下定锁单（也就一个小米手机的钱），再想办法凑车款啊（实在不行分期啊，不是听说小米分期方案做的很好吗），你们没首发的人已经错过了和教主近距离接触的机会了，还不后悔吗，赶紧补过争取路上多出现点小米su7 我在成都的天府大道上还没见到过的。。好想天天看到。。乐子人想多看的乐子而已",
        "voteup_count": 6,
        "updated_time": "2024-04-25 15:41:12",
        "question_id": 654050902,
        "user_id": "6eaf2e11d34778345a797b460d1d6e50"
    },
    {
        "answer_id": 3479741292,
        "content": "感觉确实有很多数码圈的来关注汽车了，他们以为车就像手机一样，一车皮拉几万台，几天铺满全国上万家终端店，消费者到店掏钱就能当场激活。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 19:55:02",
        "question_id": 654050902,
        "user_id": "0117caf738faf26c1f7b91225bdbbcd6"
    },
    {
        "answer_id": 3478421298,
        "content": "意思是订单排到15个月之后去了是吧。提车要等起码半年以上，最如日中天的比亚迪也没有这样的号召力，芯片荒时期加价50万的日系德系豪华车也没有让消费者等一年的品牌力。这种数据的存在，到底是消费者疯了还是小米汽车疯了？亦或者是投资者疯了，这种情况下小米的股价居然还是一蹶不振，没成为第二个英伟达真是令人疑惑。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 17:21:48",
        "question_id": 654050902,
        "user_id": "8013e6be7ca93fd7853e4a6c796c8cea"
    },
    {
        "answer_id": 3478649548,
        "content": "只交付了5781台吗？我怎么看抖音，爆出有问题的就有好几万台了",
        "voteup_count": 12,
        "updated_time": "2024-04-25 21:43:15",
        "question_id": 654050902,
        "user_id": "da4666cdea2ebb6782c0ff7ad6d9fa7f"
    },
    {
        "answer_id": 3478116332,
        "content": "5000台创始版是发布前生产好的现货，781台是发布后生产的。闹了半天，三周就生产了不到800辆车，一个月也就一千多，总觉得哪里不对。还有一种可能，5000台创始版没全部交付，还有部分藏着掖着没放出来，实际新生产车辆更多。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 13:09:07",
        "question_id": 654050902,
        "user_id": "f7bc76c98f4beda54ca6e82f58dead3b"
    },
    {
        "answer_id": 3478102923,
        "content": "4月25日，在2024（第十八届）北京国际汽车展览会小米汽车展台上，小米集团创始人、董事长兼CEO雷军介绍，截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。我对这个数据持怀疑态度，理由如下：1、现在是互联网时代，充量为王，小米公司又是成长在互联网时代，对互联网营销的方法那可以说是驾轻就熟。锁单量超过75723台是什么概念？有些品牌的车型一年都卖不了这么多辆车，小米凭什么可以？就凭模仿的保时捷的外观，然后大家都情愿去当小白鼠？更何况小米汽车的价格卖得并不便宜，而且可以说是豪无卖点，吹什么？吹动力？在电动车时代，动力是最廉价的。吹原装手机支架？吹半隐藏式车把手？哈哈哈。2、我听说，听说，听说哈，重要的事情说三遍，道听途说，有些造车新势力品牌为了增加自己的销量，把车卖给二手车商、汽贸公司，然后这些车就流入二手车市场，以准新车的方式出售。有没有这种可能性呢？我只是猜测而已！3、我查了下小米汽车的销量，目前应该是月产几千台吧，号称6月份交付1万台。那么排在75723号订单的客户理论上要到半年之后才提到车。半年之后，新能源汽车市场的价格日新月异，半年之后是什么价格？根据目前的行情，跌的可能性大吧！难道真的有人愿意等半年就为了提一辆外形模仿保时捷的小米汽车。我不信！最后总结，反正我不信！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:56:21",
        "question_id": 654050902,
        "user_id": "018d2782fcbb55259c2db92d5fe66511"
    },
    {
        "answer_id": 3478444222,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:41:48",
        "question_id": 654050902,
        "user_id": "bf3c8738e546ad2ee21ca24a9a078230"
    },
    {
        "answer_id": 3478356246,
        "content": "啊这？排名是第62，而且周销量是下滑的？补图，新能源排名第27，比上周下降12名",
        "voteup_count": 6,
        "updated_time": "2024-04-25 17:07:26",
        "question_id": 654050902,
        "user_id": "da83d3fe8cd7dc0a6f3e5d86f4450404"
    },
    {
        "answer_id": 3478601909,
        "content": "对于一个营销拉满，产品质量做布朗运动的企业来说，把车卖出去不是难点，难点在于售后，在于能否应对产品质量问题大规模爆发，以及质量问题带来的对品牌质疑，反噬。上市初期大卖，然后因为质量问题，产品销量快速拉跨，这种现象在某米的旗舰手机上面已经上演过多次了。",
        "voteup_count": 11,
        "updated_time": "2024-04-26 07:43:18",
        "question_id": 654050902,
        "user_id": "74150711c0d0832181c287427f2dd35e"
    },
    {
        "answer_id": 3478400935,
        "content": "机圈的营销手段空降到车圈简直降维打击，不过能这么会营销的除了华为也就小米了，其余再无第三者。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 17:04:58",
        "question_id": 654050902,
        "user_id": "228f686ae1b49fb9f12fcad399db6cfa"
    },
    {
        "answer_id": 3478352220,
        "content": "联想也曾是国家支持的中国计算机的骄傲。联想是windows系统，英特尔的代理人。小米是android系统，高通英伟达的代理人。小米在华为被美国制裁时，卢伟冰藏不住的喜悦，要干掉华为。这是不是美国的打手？小米现在造车，各位刷到多少干翻比亚迪了？为什么小米总是打中国自己国家出海厮杀的品牌？",
        "voteup_count": 19,
        "updated_time": "2024-04-25 16:26:31",
        "question_id": 654050902,
        "user_id": "18ed0105b3896ce4bcf364c111ccf59b"
    },
    {
        "answer_id": 3478338397,
        "content": "挺好所以回款了？赶紧出suv！",
        "voteup_count": 7,
        "updated_time": "2024-04-25 16:16:00",
        "question_id": 654050902,
        "user_id": "949600eecbb312de207b8ffc75d49171"
    },
    {
        "answer_id": 3478124376,
        "content": "有人统计过这交付的5000辆已经出现多少起故障了吗？不算事故就我刷到的已经超过50了，这就1%了有行业内的人科普下这故障率是高还是低？",
        "voteup_count": 38,
        "updated_time": "2024-04-25 13:17:03",
        "question_id": 654050902,
        "user_id": "6fe441ec08639d9f2c120fba0c6cc852"
    },
    {
        "answer_id": 3478258102,
        "content": "只能说掌控了网络舆论的就是牛掰！比如在逼乎，如果言论违法，逼乎直接删回答；如果言论违反逼乎规则，会被建议修改；但粗粮负面相关的回答，那就是默默屏蔽掉，只有你自己看得见，别人看不见，不得不说的是：牛逼！比如下面这个回答，直接默默屏蔽，别人全部看不见。提问下面的回答列表，我自己账号就看得见这个回答，其它账号看不见，其它账号在我主页也会看不到这个回答。",
        "voteup_count": 42,
        "updated_time": "2024-04-25 15:31:30",
        "question_id": 654050902,
        "user_id": "ae68259c927d901f61fc5879fe325d1f"
    },
    {
        "answer_id": 3478089989,
        "content": "今年能不能交完，前面不是还转让订单。小米创始人雷军对小米SU7的高度评价，反映出了这款车型在市场上的出色表现。他提到的“比想象的成功3到5倍”。如果说问界这样已经很猛，那么小米su7更猛了，27分钟突破50000辆，如果按照23万均价计算，那么就是115亿，接近问界三款车一个季度销售额的一半，真的是太猛了。不过，火热的饥渴营销打品牌，赔钱也干逐渐成长也是好事。",
        "voteup_count": 22,
        "updated_time": "2024-04-25 13:46:29",
        "question_id": 654050902,
        "user_id": "460b3e1fb67b0b9590afffaaa68426bf"
    },
    {
        "answer_id": 3478427896,
        "content": "而且这7万多订单还有一半左右是女性!让女司机买性能车，请巅峰鸡哥来代言都做不到的事，让雷总做到了。小米 SU7 车主近 5 成是女性，此款车为何如此受女生喜欢？对于此车，你还有哪些了解？",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:27:30",
        "question_id": 654050902,
        "user_id": "d0ce329be7612c98ea2b3c3dc1893f55"
    },
    {
        "answer_id": 3478112624,
        "content": "距离小米汽车发布会刚刚过去 28 天，截至上周六，锁单超过 7 万辆。雷军说：“小米SU7初步成功的背后，是小米SU7证明了纯电轿车是大市场。过去纯电动轿车市场被认为是小众市场，只是因为没有人做成而已。传统的汽车行业里面SUV和轿车市场需求就是1 : 1，但我认为纯电领域，轿车肯定是主流需求。”标准版CLTC续航700公里。高速场景比较耗电，但SU7表现还是非常出色，在限速120km/h、平均车速97.7km/h下实测，标准版续航高达495公里！在雷军看来，小米汽车的初步成功，对集团战略的实现意义重大。小米SU7Max更是达到800公里，成为国内唯一同时实现2秒级加速和800公里续航的电车。行业使用续航里程，都采用了CLTC工况。CLTC是非常专业的标准化测试，是一个普适的续航能力评价标准。但实际上，每个用户的驾驶习惯和行车环境都千差万别，导致大家的实际行驶里程，跟车辆标称CLTC里程数都有些出入。小米SU7，不仅CLTC工况续航强，实际续航也很强！我们实测了一个对电动车续航极具挑战性的持续高速场景。在广东最高限速120km/h的高速，满电开始连续行驶，平均车速97.7km/h的情况下，小米SU7标准版实现了495公里的续航成绩！平均电耗只有15kWh/100km，足以看到小米SU7功力。最后，为了让大家开起来更省心，我们还为SU7带来了贴心的小米工况，可以更精准预测续航里程。小米工况在CLTC工况的基础上，加入了“高低温环境和实际驾驶行为的影响”，融合成更贴近实际使用的工况，续航拟合度提高了18%，真实的表显里程让你更安心驾驶。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:05:46",
        "question_id": 654050902,
        "user_id": "fbb910b04cd749f802602bbd19d5aa9f"
    },
    {
        "answer_id": 3478248192,
        "content": "如果真是这样，我很期待15万元级，毕竟普通人还是多，普通家庭用车市场太该整治一下了，小米我很看好，良币驱逐劣币！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 15:06:15",
        "question_id": 654050902,
        "user_id": "9a8adff8ef645cbb66594b41d9a54d6d"
    },
    {
        "answer_id": 3478066961,
        "content": "坐等雷布斯被打成买办",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:21:04",
        "question_id": 654050902,
        "user_id": "0f278409ffb6e56c6462d1de739ae73e"
    },
    {
        "answer_id": 3478438524,
        "content": "据了解，小米SU7一经发布，即实现了全面“破圈”。在锁单用户中，女性直接购买者占比达 28%，根据初步调研，考虑到赠送或为家人购买等情况，预计女性车主占比将达 40%-50%。此外，小米 SU7 的锁单用户中BBA用户占比29%。支持无线CarPlay、支持iPad 上车，也让小米SU7成为很多苹果用户购车首选，苹果用户占比高达51.9%，根据调研，很多苹果手机用户同时也是米家产品的用户。雷军表示，过去一个月，小米SU7一经交付，立刻成了百万网友亲测、百万网友严选的Dream Car。根据懂车帝、汽车之家、易车网等三家专业汽车垂直媒体的续航测试，小米SU7在各榜单所有车型的实测续航里程均排名第一。在专业汽车媒体新出行的高速 NOA横评中，小米SU7实现全程零接管，媲美小鹏和华为，达到行业领先水平。据悉，2024年小米SU7在交付、服务和 OTA 上将全面加速。原计划4月底交付的标准版和Max版已经提前到了4月18日，5月底将交付Pro版，6月预计交付将突破1万台。2024年小米SU7的全年交付目标已提升为10万台。 为了提升交付速度和质量，小米汽车正全面加速选址开店，预计2024年底，小米汽车销售服务网点将覆盖全国所有省级行政区，计划在46城开设219家销售门店，在82城开设139家服务中心。此外，小米汽车计划5月进行新车发布后的首次OTA，上线无线CarPlay功能、端到端代客泊车等智驾体验。5月底将进行第二次OTA，1.2 版本将正式发布城市NOA功能，率先开通北京、上海、广州、深圳、杭州、苏州、南京、成都、西安、武汉等10城，8月将实现全国开通。雷军在2024北京国际车展现场还宣布开启全球招聘。他表示过去三年小米汽车招募了6000人，其中研发 3500 人，技术专家超过 1000 人。小米汽车的目标是通过 15-20 年的努力成为全球前五的车厂，2024 年小米汽车将继续面向全球大规模招聘人才，“诚邀天下英才，打造梦想之车，为中国汽车工业崛起而奋斗。”",
        "voteup_count": 9,
        "updated_time": "2024-04-25 17:36:34",
        "question_id": 654050902,
        "user_id": "21cfd23c93eaa4702929e011ab2663cc"
    },
    {
        "answer_id": 3478305881,
        "content": "有种库克在乔布斯去世后拿着 iPhone5 在发布会发布，但是背后的数字是1999的感觉一开始还觉得su7 定价 20-30w 风险挺高的，但是确实没想到 su7 是雷军是把入门超跑的价格打到30w内。作为买不起su7 的穷逼，小米下一辆平民级别的量产车15w 内的我应该会直接首发盲订了。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 17:49:02",
        "question_id": 654050902,
        "user_id": "bd9c53233dcb18e50ad62a4ef2dc3346"
    },
    {
        "answer_id": 3478089439,
        "content": "成绩不错，锁单虽没达到8万8，也达到或超过了不少造车新势力交付三、四年后的销量，且用户有29%的比例从BBA客户转化而来，这一比例不低，部分实现了小米汽车中高品牌定位的策略，这点尤为难得，毕竟从心理习惯上讲，由高到低下沉营销容易，由低往上攀爬难。但是对构成人来说这个价格并没有惊喜，尤其是最基础款的，我本来预期在20万以内，希望后续能把价格打下来吧，不忘小米手机的最初定位（“屌丝”群体），虽然部分米粉毕业后混的不错，也愿意为情怀买单，但更多数的人也就是个平头百姓，基础盘不能丢啊。接下来的问题才是重点:安全、售后。首批买车人某种意义算是第一批吃螃蟹的人，小米汽车毕竟没有经过时间考验，稳定性与安全性都值得注意，电动车尤其要注意，苏7车购买者要时刻注意新闻报道或关注车友群信息，对自身及家人负责。然后是售后，小米4S店刚刚起步，覆盖率极低，且未来短期内预计也不会太高，汽车维修时难免不太方便，而且羊毛出在羊身上，在品牌汽车存量不够时，4S店单店维护成本由较少客群分担，客均负担较高，如果小米汽车急于盈利，对投资人、股东有所回报，前期客户可能不得不“贡献”较多，希望小米汽车能考虑到前期客户的“吃螃蟹”精神，能有所回馈，不要“急于资本市场的成功”吧。良好的交互氛围值得买卖双方共同维护，收获在别处。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 12:43:13",
        "question_id": 654050902,
        "user_id": "b7dbbe597630c2ea0c88c5b0cd1aed60"
    },
    {
        "answer_id": 3478560245,
        "content": "实话说，最近华为极端KOL和极端粉真的是急了你们放心，小米距离成功还早，但距离倒闭也还有一段距离，海贼王们，别让人看不起，出击。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:53:50",
        "question_id": 654050902,
        "user_id": "cd40d4ac9c3b1e57901b9fa012a5a5b2"
    },
    {
        "answer_id": 3478228878,
        "content": "小米在北京车展开了场发布会，雷军宣布小米SU7的锁单量已超过75723台，上市28天已交付5781台，发布即交付，交付即上量。购买了小米SU7的用户中，女性购买者占比高达 28%，女性车主预计占比40-50%，BBA用户购买者占比29%，苹果用户购买者占比51.9%。小米汽车还宣布5月初计划第一次 OTA，5月底计划第二次 OTA，销售服务网点年底基本覆盖全国所有省份/自治区/直辖市。全力扩充产能，6月份月交付超1万辆，计划完成全年100000台交付目标。第一辆车能取得这成绩确实很猛，话说有下定了小米SU7的小伙伴吗？真感觉到雷老板的车是真的火了，我信息流刷到的巨多，有个点我非常喜欢：小米SU7回头率，博主开车或者停在路边，吸引很多路人围观，每次刷到这类视频就感觉小米的公关是真牛逼，从整体的营销策略来说，感觉拉高了整个车圈1-2个层级·······这种火不是之前车圈的那种火，小米SU7的讨论度和关注度真就是全网级别的，外观、内饰、配件、智能驾驶等等吧，很多人都在盯着，车评人、大博主、甚至是一些普通购车人拿个创始款编号注册个号做测评，都能做到小10w粉丝了，一辆车的测评甚至能让一些大博主粉丝直接翻好几倍，这在之前是没有这种场面的。锁单7万多不算多，要不是产能不够，我估计能锁更多吧，我看一些人直接把车拆了、主板拆了，真就是拿着放大镜来检验小米，撞也撞了好多次，拆也拆了好多车，第一辆车算是基本能达到优秀的水平了，雷老板牛逼，工厂也要扩容了！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:50:36",
        "question_id": 654050902,
        "user_id": "dc05eaef8ec9106277dfa67b6f62208e"
    },
    {
        "answer_id": 3478241633,
        "content": "为什么还有BBA用户苹果用户占多少。是预定时还要填自己用的什么手机吗？",
        "voteup_count": 19,
        "updated_time": "2024-04-25 15:00:59",
        "question_id": 654050902,
        "user_id": "cb45195d6d1518430d1975f81ec202bb"
    },
    {
        "answer_id": 3478157798,
        "content": "小米SU7在市场上取得的这个初步成绩单，简直是太漂亮了。这不仅是米粉对于小米有信心的事情了，这是大量的消费者对小米进入汽车领域的响应和信心。让我们来拆分一下这个数据：锁单量超过75723台，这一数字说明了什么！小米SU7自发布以来引起了巨量的市场关注，而在汽车行业中，预订量往往是衡量产品受欢迎程度的重要指标之一。由此可见，小米品牌强大的影响力和消费者对其产品的高期待值。交付5781台，在发布后的短短28天就交付如此数量，对于一个刚涉足汽车行业的数码企业来说，这些数字体现了小米在供应链管理、生产和物流等方面的积累有多么的厚实！用户画像，用户数据提供了有关目标市场和用户群的深入见解。女性购买者占比28%，目标是40%-50%，表明小米汽车在女性市场有相当的吸引力，但还有提升空间。BBA用户占比29%显示小米SU7能吸引传统豪华品牌用户转换，而苹果用户占比超过一半，则体现了小米SU7在追求品质和科技体验用户中有很强的吸引力。苹果不造车了，雷总不是还说小米要接过苹果汽车的大旗么！6月份月交付量预计将超过1万辆，这个预计的交付增长量反映了小米汽车对生产线的稳健掌控，同时也能看出未来市场需求非常强劲。销售与服务网点的扩张计划，其实布点才是一切增长的一个大的前提，销售门店和服务中心的计划覆盖表明了小米汽车在长期布局方面有巨大的野心，大量布点能够帮助建立品牌信任、提高客户满意度，最重要的是超越传统车企的对于保障产品的服务支持。小米su7的这张优秀的成绩单，对于后面的su8之类，也奠定了一个基础，也不怪现在各家都要蹭一蹭小米的热度！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:48:43",
        "question_id": 654050902,
        "user_id": "ae938505cdbf357935ce3ad05c00d8d7"
    },
    {
        "answer_id": 3478092256,
        "content": "说实在话，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，这个成绩在目前大环境情况下，确实拿得出手，再持续的营销的话，估计会成为新势力第一阶递，会有新的称呼：“小（小米）问（问界）理（理想）”！产量还是不够大，对于小米公司来说，目前交付压力还不小，估计到后面交付会加快些，再过一两个月锁单量会超过10万台，到时候交付会更多的车辆，到时就会更在家考验小米汽车的综合表现，不仅有车评人的评价，还有用户的使用后的真实情况，所以要看小米的综合实力。我目前对于小米汽车还是有期待，不仅是SU7持续的升级更新，后续有SUV的造型和性能等等，前期我觉得小米汽车是成功了，但需要持续的表现，因为之前有很多车企前期表现很猛，但后期就没有什么冲劲，甚至没有动力开始走下坡路了。有一句话说的好，人生就是跑马拉松，不是看出发的速度，要看谁最后到目的地，车企造车也是一样的，不是看开始造车的趋势有多猛，要看它能够运营运作多少年，要成为百年车企才是真正牛，希望小米汽车能够成为这样的车企。后续我大胆的猜测，小米汽车会出现SUV型，一般是家庭用车的最先选择，这个市场小米汽车没有理由不去争取，所以下一波宣传营销就是会出现，到时看是创新造型还是参考成功的例子呢，拭目以待？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:46:06",
        "question_id": 654050902,
        "user_id": "191484e47597f791a050c5cb1cb12856"
    },
    {
        "answer_id": 3478492100,
        "content": "雷军公布SU7成绩单：锁单量超过75723台，交付5781台，这一成绩究竟如何？随着科技行业的不断发展，各大品牌都在为争夺市场份额而努力。近日，雷军公布了SU7的成绩单，显示锁单量超过75723台，交付5781台。这一成绩引发了广泛关注和讨论。那么，这一成绩究竟如何呢？首先，从数字上看，SU7的锁单量超过75723台，这是一个非常不错的成绩。这说明消费者对SU7的认可度非常高，市场需求旺盛。这也反映出雷军及其团队在产品研发、市场营销等方面所做的努力得到了回报。其次，交付5781台也是一个积极的信号。虽然相对于锁单量来说，交付量还有一定的差距，但也说明SU7的生产和供应链体系正在逐步完善，能够满足市场需求。同时，交付量的提升也将会带来更多的用户反馈和口碑传播，为SU7的未来发展打下坚实基础。当然，我们也应该看到，SU7的成绩单并不是一蹴而就的。背后是雷军及其团队在技术研发、品质控制、市场营销等方面的不断努力和积累。同时，SU7也面临着激烈的市场竞争和用户需求的不断变化。因此，我们需要持续关注SU7的发展动态，并为其未来的发展提供有力支持。总之，雷军公布的SU7成绩单是一个非常不错的开始。这既是对SU7团队努力的肯定，也是对未来发展的鼓舞。我们期待SU7能够在未来的市场竞争中继续保持强劲势头，为消费者带来更多优质的产品和服务。",
        "voteup_count": 16,
        "updated_time": "2024-04-25 18:30:42",
        "question_id": 654050902,
        "user_id": "6316e38c99a1c6837bcdd05226b25da6"
    },
    {
        "answer_id": 3478275613,
        "content": "很多人觉得是雷军自带的流量把车卖好了，我持不同意见，我感觉是小米或者雷军尊重用户尊重市场让小米碾压群雄，这是一个真正做产品的公司，取得这样的成绩我感觉非常正常。论据在哪里呢？1.尊重用户习惯，比如我真觉得carplay很爽，手机操作我觉得还是比中控方便，而且联动非常丝滑，很多人吹什么有中控大屏幕就行了，不好意思我就是不喜欢咋地。2.几个车型，划分人群非常明确，比如中低配没有双电机，非常适合我这个不追求推背感的人，我日常上班最多开到80码，你给我那么大马力有毛用，我不需要为此付钱。3.定价非常合适，我感觉性价比极高，每个档位之间其实更多是按需求来的，升一档次没有差很多钱，你像蔚来单纯从75度电池升级到100度电池，加25度电需要5万8千块我觉得李斌疯了。4.没有瞎吹牛，蔚小理营销策略就是bba杂牌 特斯拉上古产品，但是小米是承认对方是很厉害的。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:28:04",
        "question_id": 654050902,
        "user_id": "58f2da6d49e81142636869794431983d"
    },
    {
        "answer_id": 3478423469,
        "content": "我是雷军粉丝，我现在需要一台7座车，希望雷军造一个。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 17:25:35",
        "question_id": 654050902,
        "user_id": "9d5b18fc0da043a3009d41c6b3d1f674"
    },
    {
        "answer_id": 3478423715,
        "content": "其实这个成绩很一般，等过了三个月热度过去了再看吧。毕竟是第一次造车，而且现在中国的汽车市场卷的厉害。以我的眼光来看，我觉得小米的东西质量一般，我是不会选的。",
        "voteup_count": 23,
        "updated_time": "2024-04-25 17:23:53",
        "question_id": 654050902,
        "user_id": "4b9a9c15bb52cefcced66dca4e7e52cf"
    },
    {
        "answer_id": 3478597458,
        "content": "自3月28日小米SU7上市以来，热度、流量不曾消退！4月25日，在2024(第十八届)北京国际汽车展览会小米汽车展台上，小米集团创始人、董事长兼CEO雷军公布“SU7成绩单”。据雷军介绍，截至4月24日，小米SU7锁单量超过75723台，从20-24号，4天新增锁单近6000台;小米SU7发布28天，累计交付5781台。“小米SU7实现了破圈。”根据当前订单数据，雷军介绍，目前小米SU7女性购买者占比高达28%，女性车主预计占比40%-50%，BBA(奔驰、宝马、奥迪)用户购买者占比29%。从“小米SU7成绩单公布”回看小米造车发展情况：——百亿资金投入汽车产业投资从小米集团、小米长江产业基金、顺为资本等小米投资主体的投资数据来看，小米从2011年便开始布局汽车领域，并在2021年宣布造车以前已完成汽车领域投资事件52件，累计投资资金已达262.27亿元。宣布造车后，2021年-2022年小米投资金额和数量再次创新高，2021年达成最高投资额299.88亿元，2022年达成最高投资数量26件。从每年汽车领域投资金额占小米每年全部投资金额的比重来看，2016-2017年和2019-2022年是小米投资汽车领域的两大主要时期，其中在小米宣布启动汽车制造的时间前后，小米相关投资主体在汽车领域的投资金额占比增长到了40%以上的占比区间。——三大路径助力小米全面构建产业链生态系统2024年3月28日，小米在汽车发布会上正式公布了其首款量产智能电动汽车——小米SU7，这也标志着小米集团正式由“投资人”步入“竞争者”行列。回顾小米智能汽车业务布局脉络，可以发现小米进军智能汽车领域并非一时兴起，而是通过投资产业链初创企业、深度聚焦核心技术、供应链企业深化合作逐步入局，构建一个覆盖智能汽车全产业链的生态系统。小米构建智能汽车全产业链生态系统主要分为三大路径：一是投资先行，通过投资初创企业等全面构建产业链生态;二是通过企业自研，强势切入电机、电池、大压铸、智能驾驶、智能座舱等核心技术环节;三是深化合作，采用直接与供应商合作方式，为智能汽车业务赋能。从环节特点来看，小米投资及自研主要集中在电动化、智能化等核心环节，在电气电子、底盘/车身内外饰主要以合作为主。通过三大路径，小米汽车上游已覆盖电池材料、半导体等相关领域，中游已覆盖电动化系统零部件、智能座舱系统、智能驾驶系统等核心环节，下游已布局汽车后服务市场，全面构建产业链生态系统。从小米汽车SU7的主要环节供应商来看，小米投资企业泽景电子AR-HUD产品均已供应小米SU7车型，小米SU7 Pro及小米SU7Max搭载禾赛超高清远距激光雷达AT128，具备高阶智能驾驶功能，分别于2024年4月和5月开启交付。知名企业家罗永浩发文谈小米SU7称，“各种补贴拿完了差不多20万吧，足以把这个价位段的大部分油车、杂牌电车、不够智能的电车都淘汰掉了。小米很可能继平价手机市场之后，在大众消费车市场上重新上演良币驱逐劣币的史诗性一幕。”华泰证券研报认为，小米发布SU7，定价具有性价比，订单火热。定价符合此前20万-30万预期，考虑到续航在700KM-830KM，定价具性价比，也为后续产能爬升及激烈竞争下推出更低续航版留出可能;此次虽然发布价格没有低于20万，但从电池包配置、动力、内饰、智能化上看依旧具备较强竞争力。后续不排除随着产能爬坡或者市场竞争加剧情况下，存在提供更低续航版本的可能性。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 20:40:13",
        "question_id": 654050902,
        "user_id": "6ac39218ad565ab0831bb26672f5a3f0"
    },
    {
        "answer_id": 3478035422,
        "content": "小米SU7的成绩可以说非常不错了，从销量上来讲，可以说是首战告捷。作为对比，我们可以看一下2024年第一季度的销量情况，注意，是第一季度！第10名 极氪 33059辆第9名 零跑 33410辆第8名 深蓝 36040辆第7名 大众新能源 48902辆第6名 埃安 74153辆第5名 理想 80400辆 1月-3月理想的销量分别是31166辆、20252辆、28984辆第4名 问界 85842辆 1月-3月问界的销量分别是32973辆、21142辆、31727辆第3名 五菱新能源 108241辆 1月-3月五菱新能源销量分别是41066辆、32777辆、34398辆第2名 特斯拉 134300辆（预估）1月-3月特斯拉的销量分别是39881辆、30141辆、64856辆（预估）第1名 比亚迪 548820辆 1月-3月比亚迪（不包含旗下子品牌以及出口）的销量分别是190761辆、109781辆、248272辆而小米发售才1个月，锁单量超过 75723 台。由于前面的销量都是三个月的情况，如果对比一下单月的成绩，小米已经能坐上第二名的宝座了。从这一点来看，现在大家能明白为什么前段时间一些新能源车企发起了对小米汽车的狙击吧。从目前来看，产能是小米SU7面临的最大问题。这一点也是比较尴尬的。雷军表示，我们在全力扩产，全年交付目标已经提高到10万台。这意味着，销量再高，今年的产能也只能10万台左右。总的来说，SU7开了个好头，随着交付量的增加，用户的体验数据也会越来越多。用户体验的好坏，才是小米汽车成败的关键所在。估计大洋彼岸的贾老板正在咽口水。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 11:53:19",
        "question_id": 654050902,
        "user_id": "cae208acea5951c71e6e9d7b7fbe1e77"
    },
    {
        "answer_id": 3478588026,
        "content": "期待小米飞机的那一天",
        "voteup_count": 8,
        "updated_time": "2024-04-25 20:28:44",
        "question_id": 654050902,
        "user_id": "036c8fa928b78903b23c45a59e769cda"
    },
    {
        "answer_id": 3478498925,
        "content": "小米的思路非常靠谱，感觉非常有戏，因为雷军重点强调：女性购买者占比28%，预计女性用户占比40%~50%；BBA用户占比29%；苹果用户占51.9%。这是过去很多车企都不太重视的用户画像，如果小米能保持这种用户画像，那么后面的中高端豪华市场非常有机会站稳后迎来大发展。其实类似的还有小红书，小红书用户数量无法同微博、B站、抖音、快手相比，但是得益于多年坚持的用户画像，估值大概在150亿美元左右。现在对于中国互联网而言最难的就是过去追求的用户数已经无法成为投资者看好的衡量标准，因为很多国内外的投资者发现用户数多不代表用户消费能力强，更不代表用户愿意为企业的高毛利与附加值买单。只有用户明知道这是\"奢侈品\"，依旧愿意买单，那么这算是一个企业高质量用户体系建立完毕。可能很多人知道一个平台叫得物，这个平台的用户数并不高，但是这个平台上的用户消费力同样不低，目前估值在100亿美元左右。所以很多人调侃的高数量发展转向高质量发展，话糙理不糙，确实是各大商业企业尽早获得丰厚利润的发展方向，也是未来有机会获取更多附加值的方向。其实不光是提到的这几个品牌与平台，诸如凯迪拉克之类的车企也在尝试年轻化和女性化，试图摆脱\"中年浴皇大帝\"的刻板印象。",
        "voteup_count": 28,
        "updated_time": "2024-04-25 18:39:07",
        "question_id": 654050902,
        "user_id": "eed5d99dfd8d987f2346852460ba8071"
    },
    {
        "answer_id": 3478346622,
        "content": "凤凰网汽车·2024北京车展4月25日，北京车展如期举行，小米汽车召开发布会，雷军宣布小米SU7正式发布28天后锁单量75723台，已交付5781台，创下纪录。小米SU7锁单用户中，女性直接购买者占比28%，预计女性车主占比将达40%-50%。此外，小米SU7的锁单用户中BBA用户占比29%，他们主要被智能科技和驾驶质感吸引。支持无线CarPlay、支持iPad上车，让小米SU7的苹果用户占比高达51.9%，这跟很多苹果手机用户同时也是米家产品的用户情况类似。小米SU7自发布以来备受关注，成为目前中国最炙手可热的车型，在汽车垂直媒体的专业评测中，它的续航能力、智能驾驶都有很好表现。运动性能让人惊叹，小米SU7 Max登录浙赛《赛道圈速榜》，圈速1分42秒163，超越保时捷Taycan turbo S和特斯拉Model S Plaid，成为浙赛50万以内速度最快的电动车。2024年，小米SU7在交付、服务和OTA上将全面加速。原计划4月底交付的标准版和Pro版已经提前到了4月18日，5月底将交付Pro版，6月预计交付将突破1万台。2024年小米SU7的全年交付目标已提升为10万台。为实现这一目标，小米汽车正全面加速选址开店，预计2024年底，小米汽车销售服务网点将覆盖全国所有省级行政区，计划在46城开设219家销售门店，在82城开设139家服务中心。此外，小米汽车计划5月进行新车发布后的首次OTA，上线无线CarPlay功能、端到端代客泊车等智驾体验。5月底将进行第二次OTA，1.2 版本将正式发布城市NOA功能，率先开通北京、上海、广州、深圳、杭州、苏州、南京、成都、西安、武汉等10城，8月将实现全国开通。车展现场，雷军还宣布开启全球招聘，“诚邀天下英才，打造梦想之车，为中国汽车工业崛起而奋斗。”小米汽车的目标是通过15-20年的努力成为全球前五的车厂，2024年小米汽车将继续面向全球大规模招聘人才。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 16:22:03",
        "question_id": 654050902,
        "user_id": "3803bd3567bcf47c70423f8db1888ada"
    },
    {
        "answer_id": 3481084433,
        "content": "雷军公布小米汽车SU7的成绩单，显示其锁单量超过75723台，但实际交付的数量只有5781台。这一成绩在表面上显示了小米汽车在市场上取得了一定的销售成绩，但也暴露了一些问题。以下是对这一成绩的评价：首先，锁单量超过75723台显示了小米汽车在市场上的吸引力和潜在需求。锁单量反映了消费者对于产品的预订和购买意愿，这意味着SU7在市场上引起了相当大的关注和需求，显示了消费者对于小米汽车品牌的认可和信任。这对于一个新进入汽车市场的品牌来说是一个积极的信号，表明小米汽车有潜力成为竞争对手。然而，实际交付数量仅为5781台，与锁单量相比有明显的差距。这暗示了小米汽车在供应链和生产能力方面可能存在一些问题。可能是由于生产线的调整和生产能力的限制，导致了实际交付数量无法满足锁单量的需求。这种供需不匹配可能会导致消费者的不满和失去信任，对品牌形象造成负面影响。另外，实际交付数量相对较低也可能反映了市场竞争的激烈程度和消费者对于汽车购买的谨慎态度。在当前汽车市场上，消费者拥有更多的选择和信息，他们更加谨慎和理性地进行购买决策，对于品牌的信任度和产品的质量要求也更高。因此，小米汽车需要不断提升产品质量和服务水平，以吸引更多消费者的购买。综上所述，小米汽车SU7的成绩单显示了其在市场上的吸引力和潜在需求，但也暴露了生产供应链和实际交付数量之间的不匹配问题。小米汽车需要进一步提升生产能力和产品质量，以满足消费者的需求，提升品牌形象和市场竞争力。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 08:40:39",
        "question_id": 654050902,
        "user_id": "dac7db0d62c076bd656f4a76a2fcace2"
    },
    {
        "answer_id": 3478103843,
        "content": "su7的这个车子除了小米雷军营销上的成功外，他本身产品的定义确实掐了很好的一个尖什么尖呢？保时捷的尖这个不是说他跟保时捷长得像，而是目标客户群像。su7精准的抓住了两个人群1。喜欢运动型轿车的年轻人2。看中颜值，看中高级感，原来不是买bba就是买入门保时捷的中产小富姐。第一类人群很好理解，现在国内的新能源的大部分设计都是往这个方向靠的，最典型的就是极氪的001/007。利用电机的加速优势。但是第二类人群其实能拿捏住的品牌真的很少。为什么女生买特斯拉的比例那么高？因为别的国产新能源车的设计真的对女性审美的把握很差。要么像欧拉xx猫那种过于极端的讨好，要么就是其他车企做的都是要么黄毛审美要么老男人审美。但其实女性购车除了品牌，更多其实希望这个车给人的感觉是中性的。不管是bba里的入门，保时捷的入门，还是特斯拉，都没有说我的车就适合女生，但是他的设计外观和内饰在审美上是中性的，不论男女开起来都不违和。小米在这一点上同样做到了中性不违和。男生开没问题，女生开也很酷。仅仅需要车漆颜色的变化就能直接适配女性市场，这个设计非常高级。就这点就值得国内其他厂家去学习了。女性半边天，多半边天的客户和流量，订单不多才怪",
        "voteup_count": 18,
        "updated_time": "2024-04-26 12:59:05",
        "question_id": 654050902,
        "user_id": "e687f068ac0ac1f092673837cbbc5654"
    },
    {
        "answer_id": 3478576970,
        "content": "北京车展。雷军:小爱同学。小爱同学:主人我在。雷军:开启3D扫描，扫描所有汽车结构。小爱同学:正在扫描中。",
        "voteup_count": 11,
        "updated_time": "2024-04-25 20:15:05",
        "question_id": 654050902,
        "user_id": "16946e2abc8d9a577c14db61c9b4d8fe"
    },
    {
        "answer_id": 3480408818,
        "content": "小米SU7评价是不错的，但我挺替小米担心的一点是：米粉们过度维护SU7，导致SU7出现售后问题时不能就事论事，搞到最后又把小米汽车搞成屌丝车，让屌丝又成为小米汽车车主最大的标签",
        "voteup_count": 7,
        "updated_time": "2024-04-27 14:00:31",
        "question_id": 654050902,
        "user_id": "555d96d87fe13916b037778cbb58856b"
    },
    {
        "answer_id": 3478456368,
        "content": "求求雷总出台油车吧，我有个电车了，想买个油车。。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:52:46",
        "question_id": 654050902,
        "user_id": "712cd050ea6d254c7769bc70db4fc572"
    },
    {
        "answer_id": 3478935010,
        "content": "2024北京车展雷神演讲2013年梵蒂冈新教皇跟信徒见面",
        "voteup_count": 13,
        "updated_time": "2024-04-26 08:23:08",
        "question_id": 654050902,
        "user_id": "76987b7dbad6703753dec3e1ef49f0aa"
    },
    {
        "answer_id": 3478513369,
        "content": "今天已经能在深圳路上看见一两台了 羡慕",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:55:49",
        "question_id": 654050902,
        "user_id": "4ad5828eb8c4f334475b9b984bb25396"
    },
    {
        "answer_id": 3478269991,
        "content": "官方认证国企背书造型时尚",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:23:47",
        "question_id": 654050902,
        "user_id": "688a4394b2368028aa3f65441a2128f2"
    },
    {
        "answer_id": 3481818148,
        "content": "北京车展第一天，雷军公布了小米SU7的成绩单，显示锁单量为75723台，这一成绩无疑是令人瞩目的。在汽车行业，新车型的上市首月交付量往往能够反映其市场接受度和潜在竞争力，小米SU7作为一款新品牌的首款车型，能够在短时间内取得如此高的锁单量，说明其产品力和市场策略都取得了显著成效。​2021年小米汽车立项，2024年3月28日，小米SU7正式上市，整场发布会终端观看数量达到了四千多万，到今天仅仅一个月的时间，小米汽车就创造了如此骄人的成绩。雷总凭借自己多年来积攒的口碑和个人魅力与众多“米粉们”创造了奇迹。小米集团，长期以来的标签就是极致性价比，虽然此次汽车产品并没有实现消费者心目中的“9.9万交个朋友”、“14.9万”以及“19.9万的价格”，但在同价位的车型之中，小米汽车的科技配置、外观、性能依然做到了前排的位置。​从产品设计的角度来看小米SU7凭借其出色的外观设计、先进的技术和优秀的性能赢得了一大批消费者的青睐，虽然小米SU7外观一直有争议，认为是抄袭保时捷汽车，但雷军用自己的实际行动让质疑变成了认同。同时，小米一直以来都非常注重用户体验和科技创新，小米家电、小米手机如此，小米汽车亦是如此，这些优势在SU7上都得到了非常好的体现。在营销策略方面，雷军一直被认为是国内的“营销大师”，再没有人比雷总更懂营销的了。就单单一个与网友的一问一答的回复网友问题，目前已经更新到十几期了，更迅速的解决用户的任何问题，这应该被每一家车企所学习。“真诚永远是必杀技”，这是做生意的法宝，雷总亲自交付新车、亲自为车主开车门，语重心长的解答网友的每一个问题，这是真诚的最好体现。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 19:35:27",
        "question_id": 654050902,
        "user_id": "24fc654b9bfb94f86744d7815376a9e6"
    },
    {
        "answer_id": 3479944848,
        "content": "几天前，小米集团举办了投资者大会。小米创办人，董事长兼CEO雷军发布消息公布了小米SU7锁单量，即截止4月20日超过了 7万辆，且小米全年交付目标会超过10万辆。今天，小米汽车亮相北京国际车展，小米在展台里举办了小型发布会，并公布了小米SU7 的最新进展以及 2024 年规划。按照官方消息来看，截至 4 月 24 日，小米SU7 的锁单量已达到 75723 台。从 21 号答投资者问后，又过去了 4 天，期间新增了 5000 多台。锁单用户中，女性用户占比达到了 28%。小米的初步调研显示，预计女性车主大约会占40%-50%。用户来源方面，小米给出的数据显示，BBA 用户购买者占比 29%，苹果用户购买者占比达 51.9%。小米的进一步调研显示，这些苹果用户中很多都是米家产品的用户，还有很多以前用过小米手机。交付方面，最新数据显示，上市 28 天，小米成功交付了 5781 台小米SU7。同时，为了尽快交付，小米还在扩充产能，目前原计划 4 月底交付的标准版，已经提前到 4 月 18 号交付；原计划 5 月底交付的 Pro 版，也在提速。小米计划 6 月份月交付将突破一万台，2024年底计划完成 10 万辆交付。用户关注的销售服务方面，小米的最新回应显示，将加速选址开店，预计年底开店 219 家，基本覆盖全国所有省份/自治区/直辖市。此外，小米宣布，城市NOA 开城计划将在 5 月开 10 城：北京、上海、广州、深圳、杭州、苏州、南京、成都、西安、武汉，计划 8 月份全国开通。官方数据显示，在交付不到 1 个月的时间里，智能驾驶的用户活跃率达 79%，行驶里程超过 60 万公里，单日最长行驶里程 1400 公里。同时，小米计划 5 月进行发布后的首次 OTA1.1，上线无线 CarPlay功能、端到端代客泊车等智驾体验，Pro版将支持四键开关。5 月底，小米计划进行第二次 OTA，1.2 版本将正式发布城市领航功能，开通 10 城。官方信息显示，小米SU7预计大概毛利率会在 5-10%。而后续的发展方面，结合此前的消息来看，小米今年在包括汽车在内的新业务上，还要投 110 亿 - 120 亿，同时底层的操作系统等几个关键领域还会进一步加大投入。目标是 15 - 20 年成为全球前五的车厂。市场拓展方面，小米汽车未来三年里会 100 %聚焦在国内市场，把中国市场做好是小米的第一步。综合来看，小米将在后续持续发力汽车产品。至于不少用户关注的小米接下来是否会有 SUV这一问题，暂时还没有确切的官方消息出现，感兴趣的用户可以保持关注。另外，除了汽车产品相关，小米旗下的 IoT 设备也在近日出现了新消息。参考博主@数码闲聊站 的爆料来看，接下来将会有小米手环9和小米eSIM智能手表两款智能穿戴设备到来，感兴趣的用户可以关注一下。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:03:26",
        "question_id": 654050902,
        "user_id": "109b60f5d1dcf60946cb161237b03dc2"
    },
    {
        "answer_id": 3478258948,
        "content": "特斯拉开始撤退，小米开启扩张，这并不是市场扩大了内存，而只是消费者看到了创新。退档全部春招应届毕业生，只给一个月工资补偿，这是马斯克给中国特斯拉2024年春节校招的应届毕业生的补偿。错过了春节校招，学生们到社会招聘去竞争是很困难的，毕竟现在就业形势很严峻。通过校招能够获得见习机会和储备干部的机会，从而顺利获得工作经历，这是学生进入社会科学模式。小米汽车3月份的发布会取得很不错的开门红，锁定订单能够让小米北京亦庄的超级工厂忙到明年春天，有了足够的订单就需要配备足够的服务岗位，2024年底销售服务晚点覆盖全国所有省份，销售门店219家，覆盖46城，这带来的就业机会是很可观的。创造一个新的就业岗位，这就为市场带来一个新的投资和消费机会。特斯拉和苹果等美国企业正在全球大规模的裁员，资本国家的企业不会为自己员工职业规划发展承担责任，他们的发展目标只是为了满足市值的需求，当资本市场对他们的投资信心开始波动，那么他们就会毫不犹豫转嫁风险给自己的员工，对于裁员，马斯克给出了生产力优化这样的解释。优化掉一些成本，从而让特斯拉获得新的质量发展动力。上海特斯拉的超级工厂里，相当比例的品管和普通员工将被优化，他们获得了N+3的补偿。马斯克曾经跟他们一起吃食堂，马斯克曾经给他们梦想，马斯克表示过人类的发展高于一切，不过特斯拉市值下降了，他和股东们毫不犹豫要优化掉这些疫情中坚守岗位，自我隔离为超级工厂工作的员工。相比特斯拉优化计划，小米内部的价值观演讲则是人情味弄弄。小米食堂里的大麻花烹制故事引发全网热议，社会的边角料也能成为大家的小骄傲，热爱真诚的小米价值观获得大家共情。当市场有了波动风险，一个企业的价值观能够真实呈现出来。小米汽车，华为汽车，创维汽车等国产新能源汽车品牌陆续推出，每一个新的订单都是一份新的希望，新订单新工作新事业，从我们高质量需求被满足而引发了高质量发展的动力。一直致力于打造中国市场社会文化的苹果和特斯拉及谷歌等跨国企业，马斯克和库克们需要明白，路遥知马力，日久见人心，中国是一个讲究人情味的国家，做生意除了满足商业基础性需求，还需要有内在的交流。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:14:51",
        "question_id": 654050902,
        "user_id": "d8b126450837e5a9a51ee16d8f2cdd27"
    },
    {
        "answer_id": 3478288851,
        "content": "上市28天交付 5781辆，这个成绩你们自己评价起码与互联网上巨大的声量不匹配吧？前排专营号这一通尬吹良心真的不会痛么而一个把小定当大定宣传 上市第二天就维权的牌子，这所谓75723的锁单又有多少可信度呢。更惶谈能转化为实际销量的比例.而且 请注意：今年可是2024年不是2019年.————————————————————最关键的，目前su7销量走势不明朗甚至在第二周达到高位后呈下降趋势。要知道标准版和非创始版的max已经在18号开始交付了 后来的下降趋势很难能用产能爬坡解释su7开售以来第一周：0.11万辆第二周：0.24万辆第三周：0.17万辆且小米爆品的销量爆发期一般在首月 这还是包含了5000台创始版的销量————————————————————这是今天 也就是2024.04.25日小米的股价到目前为止仍然是破发状态 su7真的大卖了不至于是这个股价。要知道 塞力斯在问界起飞后股价可是翻了十倍不止.",
        "voteup_count": 45,
        "updated_time": "2024-04-27 04:43:43",
        "question_id": 654050902,
        "user_id": "825b6546f6e20a4ff263e22f0006d9f4"
    },
    {
        "answer_id": 3478071563,
        "content": "大家还是相信雷军的人品。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 12:26:02",
        "question_id": 654050902,
        "user_id": "4be375d95855de5d33376025fb7e4420"
    },
    {
        "answer_id": 3478085990,
        "content": "小米SU7的市场表现是积极的，尤其是在面对诸如特斯拉等竞争对手的降价策略和其他挑战时，仍能保持良好的销售表现，这进一步证明了小米SU7的市场吸引力和竞争力。同时，这也表明小米在汽车领域的战略布局正在逐步取得成效。电驱、电池、大压铸、智能座舱和智能驾驶这是小米汽车五大核心技术。这些技术不仅体现了小米对汽车性能和效率的追求，也反映了其对用户体验和安全的重视  。它设计理念是“移动智能空间”，强调车辆作为智能终端的角色。例如，小米SU7的低风阻设计、双电机全轮驱动系统，以及独特的安全技术，都是对现有汽车技术的重大改进  。小米SU7采用铠甲笼式钢铝混合车身和多项创新安全技术，体现了小米对乘员安全的高度重视。此外，智能座舱和智能驾驶技术提升了驾驶体验，并为驾驶者提供了更多的便利和安全保障  。还有就是在外观设计给人留下深刻印象，线条流畅、造型独特，展现了小米汽车对于设计美学的独特理解。小米汽车采用了先进的电动驱动技术，大大降低了车辆排放，为改善空气质量做出了积极贡献。此外，小米汽车还通过回收废旧电池等方式，实现了资源的循环利用，进一步体现了其环保理念 。小米汽车作为新能源汽车领域的新进入者，这样的销量数字是非常有意义的。它不仅反映了消费者对小米SU7的高度兴趣，也显示出小米在汽车领域的竞争力。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 12:39:56",
        "question_id": 654050902,
        "user_id": "4e0a4bc7d04a43825d058d2ee7386a60"
    },
    {
        "answer_id": 3478300334,
        "content": "",
        "voteup_count": 5,
        "updated_time": "2024-04-25 15:46:54",
        "question_id": 654050902,
        "user_id": "e711447e12172f474fb6c5aa28e52668"
    },
    {
        "answer_id": 3478074242,
        "content": "先看看雷总是怎么自己吹自己的：小米汽车标准版是其他车天花板，特斯拉全线降价14000元，还有我们亲爱的友商都出来各种截胡我们订单政策，但就在这样的情况下，我们的锁单依然做到了75723台。可以看出雷总的几个观点：第一、小米汽车是其他品牌的天花板。这个从智己发布会、哪吒发布会可以看出来，确实有车企对标小米汽车。不过也有华为吐槽小米手机支架的。360的老板周鸿祎也是哪吒的投资人，就要求企业学习小米雷军的营销能力。而远在美国的贾会计也参与点评雷军造车。长城汽车也开始做流量营销，都是因为小米入局汽车行业。第二、小米之后新能源汽车行业大降价。这个也是实际情况，降价的不仅仅是特斯拉，还有理想，都在降价。理想平均降2万，纯电MPV降3万，都是被现在市场给逼出来的。小米汽车发布会对标特斯拉，要比别人便宜三万，那么雷总这个时候要不要继续降价呢？不过这些降价的企业，车都有利润。不知道按照小米10%左右的毛利，再降价是不是还有利润。第三、小米汽车锁单7.5万台不容易。因为华为、蔚来知道小米su7产能不足之后，兜开始纷纷截胡小米的单子，定向优惠5000元。可以看出来就是要把小米按着打，可惜小米还是挺有实力的。这样小米还有七万多的订单，确实成绩优秀。用雷军的话来说，首战即决战，而且是首战告捷了。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 12:28:44",
        "question_id": 654050902,
        "user_id": "a2b5bbb547ca0a806d8c3ade7f821040"
    },
    {
        "answer_id": 3479204416,
        "content": "在科技飞速发展的今天，智能电动汽车已成为汽车市场的新宠。小米汽车官方发布了备受瞩目的SU7车型，引发了广泛关注。作为小米进军汽车领域的首款车型，SU7凭借其出色的性能和创新的科技配置，成为了消费者关注的焦点。而关于其定金不可退的政策，更是引发了热议。接下来，就让我们一起走进小米SU7的世界，感受它带来的智能出行新体验。小米SU7的上市无疑给汽车市场注入了新的活力。官方公布的数据显示，该车上市仅4分钟大定破万，7分钟大定破2万，27分钟大定破5万，这样的成绩足以证明消费者对小米汽车的认可和期待。而在火爆的销售背后，小米汽车也积极回应消费者关切，就定金不可退政策进行了详细解释。小米汽车官方表示，大定7天内可退，但消费者也可以选择主动锁定配置。一旦锁定配置，也就意味着锁单完成，车辆将进入生产阶段。在这个阶段，配置无法再次修改，因此定金也不可退。这样的政策设定，实际上是为了确保生产流程的顺利进行，避免因为消费者频繁更改配置而导致的生产延误和成本增加。我相信未来小米新能源车会发展的越来越好，也相信雷总的营销能力，小米的销量还会迈上新台阶。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:44:44",
        "question_id": 654050902,
        "user_id": "0ca607892faea14c1b3155e8842d5c0a"
    },
    {
        "answer_id": 3478378817,
        "content": "我就是好奇啊，交付五千多，包不包括那5000台创始版啊？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:46:51",
        "question_id": 654050902,
        "user_id": "d47adb7d7f314f7d9edfe0d750656dfb"
    },
    {
        "answer_id": 3478429321,
        "content": "就喜欢这种打别人脸的感觉，不知道他们还能现身出来讲两句不",
        "voteup_count": 7,
        "updated_time": "2024-04-25 17:28:40",
        "question_id": 654050902,
        "user_id": "018a272ef592576957620ced11aac008"
    },
    {
        "answer_id": 3478226755,
        "content": "极具颠覆性。小米汽车极大的颠覆了传统认知，证明了营销的重要性，甚至是核心竞争力。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 14:48:55",
        "question_id": 654050902,
        "user_id": "06a682c765784cca1a7da1dab72d013a"
    },
    {
        "answer_id": 3478165683,
        "content": "su7max版本新订单提车已经在33-36周了，从31-34周，涨到33-36周，花了一周。也就是说，几乎每周都在以小米产能上限的2倍量左右在增加订单（其他版本应该会少点），直接渡过了新势力的“半年之痒”。这大概也是雷军能“大度”推荐友商产品的主要原因之一。有后续订单的覆盖，即使大定被抢走，也不担心生产出来的车变成库存车降价10%-30%卖。不过4.30以后，送东西的活动不一定还有，后续增量有待观瞻。——而且雷军这应该算向友商明示了几次，su7为什么大火 的原因之一了。对于20万+的市场，每年总共也就600多万的量，其中20-30万的档位占了300多万。对应的潜在消费人群画像该从哪里找，他们需要什么？红海用户的竞争点、年龄层次，和蓝海用户的年龄层次挖掘分析过没有，都是其他车企该重点思考的问题。（视野过分狭隘和过分依赖品牌效应，加上渠道领先优势带来的易卖性，会导致对市场需求的感知变得迟钝）红海竞争的上限就摆在那里了，除非有逆天的品牌力加持。而蓝海层面，新势力也就蔚来勉强说的上有些自己的独到之处（但品牌力和技术力还差点意思）。其他都一股脑在红海市场卷生卷死。如果一个产品没有感知十分强烈的差异化卖点（痛点），前方还有品牌力更强的在坐镇的情况下，如何能脱颖而出。甚至连半个话题性都不会有。产品经理们和市场调研的如果忽略某些“沉默”的，只在乎那些“红海市场的评论家”们的反馈，显然也不是什么有能的表现。估计大部分依旧最终只能归结到“营销”上，然后狂砸投流广告，最后发现对比广告投入，销量增长得不明显…——产品力营销永远是1+1>>2的活动，多出的痛点，带来的可不仅仅是那一点的加成。什么痛点能占多少权重，都需要有个认知，不同价格下对应的痛点权重也不同。个人甚至认为su7的牌没打全、打好，还有点浪费了小米初次造车的buff和市场产品没反应过来的优势。以后出了别的，拉不开和友商的差距了，热度断然没有现在的大。如果这次不是靠女性群体在（dy，xhs）的输出，估计真和雷军估计的那样，能损失3-5倍的热度。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:39:54",
        "question_id": 654050902,
        "user_id": "e98a5124ea062a6ee0ef714a1d30cf4e"
    },
    {
        "answer_id": 3478215656,
        "content": "这不是坐实了重新定义大定……",
        "voteup_count": 7,
        "updated_time": "2024-04-25 14:39:55",
        "question_id": 654050902,
        "user_id": "ef8da64a4bf9469285d40ef0b2f0ac2e"
    },
    {
        "answer_id": 3478548374,
        "content": "比较有趣的是。用华为手机的基本不会考虑su7，用小米手机的买不动su7，于是就有了su7用户一半都是苹果用户的局面。",
        "voteup_count": 20,
        "updated_time": "2024-04-25 19:38:40",
        "question_id": 654050902,
        "user_id": "35ac85c656ba9eaccd2c8ec6745e060a"
    },
    {
        "answer_id": 3478506127,
        "content": "雷军自己都出来说目前排期太长，消费者可以看看友商的车型选购。一开始我就觉得米车能成，小米这公司是真的会揣摩消费者的心理而且听劝。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 18:47:38",
        "question_id": 654050902,
        "user_id": "6a7fb01c7530646e4a773b1044aa8b89"
    },
    {
        "answer_id": 3478147448,
        "content": "继米日经后又一个米日经.…",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:39:39",
        "question_id": 654050902,
        "user_id": "cc545ce05338de7373328cf45370d873"
    },
    {
        "answer_id": 3478151617,
        "content": "还是硬啊，这就是中国的马斯克，或者说马斯克就是中国的雷军。未来看看马斯克姓雷还是雷军姓马。不过马军这个名字太俗了，雷斯克这个名字更硬。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 22:26:24",
        "question_id": 654050902,
        "user_id": "bb1a3823cb5985f473e81b7df73f838f"
    },
    {
        "answer_id": 3478266764,
        "content": "锁单7万辆 结果开卖第三周销量就下滑了",
        "voteup_count": 6,
        "updated_time": "2024-04-25 15:21:00",
        "question_id": 654050902,
        "user_id": "69b1f579c573a0843c5cc14a98a1af35"
    },
    {
        "answer_id": 3478189114,
        "content": "车不咋地，营销是真的牛。",
        "voteup_count": 11,
        "updated_time": "2024-04-25 14:16:55",
        "question_id": 654050902,
        "user_id": "03c7391a97f1f4d138e7916c13a5f069"
    },
    {
        "answer_id": 3480492943,
        "content": " 2024年北京国际汽车展览会上，小米集团创始人、董事长兼CEO雷军公布了小米SU7的成绩单。截至4月24日，小米SU7的锁单量超过75723台，发布28天交付5781台。从这组数据来看，小米SU7的市场表现可谓是相当抢眼。从锁单量来看，小米SU7在短短28天内就获得了超过75723台的订单，这一成绩足以证明消费者对小米汽车的关注和期待。这对于一个新兴汽车品牌来说，无疑是一个相当出色的成绩。尤其是在当今汽车市场竞争激烈的环境下，能够在短时间内取得如此高的关注度，足以说明小米汽车的品牌影响力和市场认可度。从交付量来看，小米SU7发布28天交付5781台，虽然与锁单量相比有一定的差距，但这也反映出小米汽车在生产和供应链方面的努力。作为一款全新的汽车产品，小米汽车能够在短短一个月内实现近6000台的交付量，这足以证明小米汽车在生产端的执行力和效率。同时，这也预示着未来小米汽车的交付量有望持续攀升，为消费者带来更多的选择。从用户群体来看，小米SU7的女性购买者占比28%，预计女性用户占比40%~50%。这一数据表明，小米SU7在女性市场的受欢迎程度较高，这与其产品设计和定位密切相关。与此同时，BBA用户占比29%，苹果用户占51.9%，这说明小米SU7在高端市场的竞争力也不容忽视。这些用户群体的选择，无疑为小米汽车在市场上树立了良好的口碑。展望未来，雷军表示，2024年底销售服务网点基本覆盖全国所有省份，销售门店219家，覆盖46城；服务中心达143家，超过86城。这意味着小米汽车将在全国范围内建立起完善的销售和服务网络，为消费者提供更加便捷的购车和售后服务体验。这将进一步提升小米汽车在市场上的竞争力，为其在汽车市场的长远发展奠定坚实基础。小米SU7在2024北京车展上公布的成绩单显示出其在市场的关注程度、生产和供应链能力以及用户群体的认可度等方面都取得了不错的成绩。随着销售服务网点的逐步完善，小米汽车在未来的市场表现更加值得期待。然而，作为一个新兴汽车品牌，小米汽车仍需在技术创新、产品质量、售后服务等方面不断提升，以满足消费者日益增长的需求，赢得更多市场份额。",
        "voteup_count": 16,
        "updated_time": "2024-04-27 15:41:05",
        "question_id": 654050902,
        "user_id": "f372b613cd10932f0a03622eca5fa554"
    },
    {
        "answer_id": 3478468820,
        "content": "打开高赞的答主主页，连刷几个屏幕都是SU7。。。我都懒得说啥了。过段时间看销量吧，这又不是手机，还能冲动消费到哪去。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 18:03:35",
        "question_id": 654050902,
        "user_id": "978b26f36b55fc3a38820cbf71207c99"
    },
    {
        "answer_id": 3480729581,
        "content": "75723台的锁单量，可不是小数目。这说明啥？说明小米SU7的市场接受度很高，消费者对这款产品很感兴趣。这背后，是小米汽车在产品力、品牌力和营销力上的全面发力。你看，小米汽车SU7的价格，21.59万元起，这价格，对于一款新能源汽车来说，还是很有吸引力的。而且，雷军还公布了5月购车权益，全系赠送价值8000元的Nappa真皮座椅，这福利，谁看了不心动？再来看交付量，5781台，这个数字可能跟一些老牌车企比起来不算多，但你别忘了，小米汽车这才刚刚起步，能在短时间内交付这么多，已经很不容易了。这说明小米汽车在供应链管理、生产制造等方面做得不错，能够保证产品的及时交付。但是，成绩归成绩，问题也得看到。首先，这75723台的锁单量，最后能转化多少，还是个未知数。毕竟，从锁单到交付，中间还有很长的路要走。消费者的购车决策，会受很多因素的影响，比如产品的质量、服务、口碑等等。小米汽车要想持续保持这样的成绩，还得在这些方面下功夫。其次，新能源汽车市场的竞争，那是相当激烈。你看，特斯拉、比亚迪、蔚来、小鹏这些品牌，哪个不是实力雄厚？小米汽车要想在这个市场站稳脚跟，光靠一款SU7，肯定是不够的。还得不断推出新的产品，满足不同消费者的需求。再有，新能源汽车的发展，离不开政策的支持。你看，国家对新能源汽车的补贴政策，那是一波接一波。但政策这东西，说变就变。小米汽车要想持续发展，还得学会在政策的变动中，找到自己的立足点。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:38:22",
        "question_id": 654050902,
        "user_id": "cefef56e0c463853512bae9a8439f356"
    },
    {
        "answer_id": 3480763609,
        "content": "请米粉解释一下，在第三周没有节假日的情况下为什么销量比第二周少？毕竟还有5000台现车没交完的情况下呢！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:19:45",
        "question_id": 654050902,
        "user_id": "69a25475135b1d7c8419d90345a41e4a"
    },
    {
        "answer_id": 3478229104,
        "content": "小米的su7的用户构成就比较有意思，侧面反映了一件事大多数小米粉丝真没钱。小年轻买不起30万的车。女性，bba，苹果。可以描绘一个这样客户画像。男方事业有成早年购置了suv车型，因为女方喜欢su7的颜值，为家庭购买第二辆车时选择了su7。就像爸爸给孩子买switch一样，其实想什么大家都清楚。所以su7如果是SUV可能真没那么好的销量。运动型轿车小米自己的市场差不多已经吃完，如果想要下一波销量增长，除了出一款经济实惠的suv车型，恐怕还得等几年让现在的小米粉丝挣到钱了。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 14:50:46",
        "question_id": 654050902,
        "user_id": "c922d1ffe49bc6119ae4352bb1f21cff"
    },
    {
        "answer_id": 3478289969,
        "content": "雷军就是大神！小米应该是大米！造车很苦，但是成功了很酷！——这是雷军说的",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:38:43",
        "question_id": 654050902,
        "user_id": "8f9a561653ca2edef059cf1f1f88feae"
    },
    {
        "answer_id": 3478175124,
        "content": "符合我之前对小米SU7销量的预测。销量不是问题，锁单量已超75000，还在持续增长中。如今影响SU7交付量的原因有两个:产能和交付能力。先说产能，按原计划，4月5000，5月6000，6月8000，7月10000+，然后维持满产状态直至第二产线投产。前期需要三个月的爬坡期产能达到一期工厂满产。但是由于新车发布之后，实现了雷军的第二个担心“大家太热情都来买，产能跟不上，交不出车，会被骂”。只能火线调整，上下同心，只用了半个月完成了三个月的爬坡，已达成日产能400台。完美解决产能。再说交付能力，只有29个交付中心，每天运转16小时封顶交付300台左右，但是不可能每天工作16小时吧？所以，月极限交付能力8000上下台，销量和产能都有，交付拖后腿。产能已拉满，交付已拉满，还想更进一步，只有扩产和建交付中心。第二产线最快年底投产。所以，小米汽车现阶段的核心任务应该是一边提高交付效率，一边赶紧建立更多交付中心。雷军可已经把今年的KPI亮出来了呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:04:43",
        "question_id": 654050902,
        "user_id": "054ace10323db76c0cf0a6bba741d02f"
    },
    {
        "answer_id": 3478454354,
        "content": "大家可能都只关注北京车展了，忽略了今天，也是2024中关村论坛年会开幕的日子。好吧，这个论坛的存在感确实不强。不过 ，这个论坛上，雷军也去了，并且发言了。信息量很大，摘录给大家。1、我特别感谢北京这片沃土，如果不是在北京，我觉得小米汽车不可能取得这样的成绩，也不可能诞生。2、今年3月，小米投资超过50亿元的汽车工厂落地北京，工厂的关键工艺100%自动化，引入超过700个机器人，将带动京津冀区域的智能制造能力与产业升级。3、小米汽车在北京能够很快起步，要感谢北京过去汽车产业打的基础，可以有效共享非常多的供应链资源。4、我今天承诺，今年保证交付10万辆小米汽车。所以，今年小米要保证交付10万辆......",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:51:06",
        "question_id": 654050902,
        "user_id": "94969f97c95f2d1e72f8101e658deab7"
    },
    {
        "answer_id": 3478447973,
        "content": "就吹吧，第三周销量居然下滑，要是销量真的好不可能下滑的。毕竟76秒一台车，加5000现车三周才5781台怎么都说不过去，你们可以算一下按小米所说的76秒一台车一个月产能是多少？爆单成这样了工厂生产不加班？按加班算一个月产能最起码1.2万-1.5万，三周了才买这点车，说出去有人信吗？最起码小米汽车其中的一个说法是假的，要么产能不够，要么虚张声势谎报军情。反正到最后小米都会打自己的脸。",
        "voteup_count": 19,
        "updated_time": "2024-04-25 17:45:29",
        "question_id": 654050902,
        "user_id": "d61d124dd020ce34a79e7dbf6d98f17e"
    },
    {
        "answer_id": 3478099918,
        "content": "继续截胡，金光闪闪五个字。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:53:20",
        "question_id": 654050902,
        "user_id": "6bc3b20e259604136e0fd76441a4cc72"
    },
    {
        "answer_id": 3478432644,
        "content": "网上充斥着卖爆和现象级，就和手机一样，一到统计就第六。卖的好不好我不知道。但是，资本市场不认啊。粗粮的股价就发布会那天拉升了，第二天就破了，到现在还是破的。营销费省点去拉自己股价去啊。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 17:31:33",
        "question_id": 654050902,
        "user_id": "df451049df3208e0fd8fe854e8b16836"
    },
    {
        "answer_id": 3478113974,
        "content": "真神奇了，已知创始版有5000台，还是现车交付且不可退。发布到现在快一个月了，意思是，除了创始版其他版本就交付了几百台？？不是吧铁子们，小米重新定义“现车”是啥意思？？",
        "voteup_count": 14,
        "updated_time": "2024-04-25 19:56:56",
        "question_id": 654050902,
        "user_id": "1a3798341036b9ee600f888bfac5a76d"
    },
    {
        "answer_id": 3478491877,
        "content": "我以为微博已经够谄媚的了，想不到知乎也已经沦陷了。吹，你们接着吹。那谁，难道只有我认为罗永浩是在说反话吗？",
        "voteup_count": 14,
        "updated_time": "2024-04-25 18:30:25",
        "question_id": 654050902,
        "user_id": "f2e591942e9f43e441fe9efd0224e825"
    },
    {
        "answer_id": 3478605364,
        "content": "雷军公布的小米SU7成绩单显示，截至4月24日，锁单量超过75723台，交付5781台。小米SU7自3月28日上市以来，受到了极高的关注度和市场热情，女性购买者占比达到了28%，预计女性车主占比将达到40%-50%，BBA（奔驰、宝马、奥迪）用户购买者占比为29%，显示出小米SU7在高端市场中的受欢迎程度。小米SU7的锁单量已经超过75723台，而交付量为5781台。从数据上来看，小米SU7的交付量占锁单量的比例约为7.6%，意味着每卖出100台车，约有76台车的客户还在等待交付。这是一个相对健康的比例，表明小米汽车在市场上的热销程度。目前小米SU7的周产能约为1445台，按照这个速度，要完成7.5万的锁单交付需要约52周，即约一年的时间。小米汽车面临的挑战是如何加快产能爬坡，尤其是在其他车企可能利用小米锁单来抢夺用户的情况下。小米汽车需要在保证车辆品质的同时，提升产能，缩短用户的等待时间。从市场反馈来看，小米SU7得到了较高的评价。女性用户购买的比例较高，这表明小米SU7在设计和服务上满足了女性消费者的需求。此外，BBA用户占比也较高，说明小米SU7在技术性能和品牌形象上获得了这部分用户的认可。总体来看，小米SU7的销售成绩反映了其在市场上的强劲需求和良好的市场口碑。尽管面临着产能和交付的挑战，但小米汽车已经展现出积极的态度和措施来应对这些问题。随着产能的提升和交付流程的优化，小米SU7有望在接下来的时间内实现更高的交付量，满足更多消费者的期待。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:50:15",
        "question_id": 654050902,
        "user_id": "4ea7786d25f511155fb1a9fd9e443648"
    },
    {
        "answer_id": 3478151594,
        "content": "雷军公布的小米SU7成绩单显示，截至4月24日，该款车型的锁单量超过了75723台，而实际交付量达到了5781台。从几个维度来看，这一成绩对于小米汽车及其首款车型SU7而言，可以说是相当亮眼的，具体分析如下：市场接受度高：锁单量超过75723台，表明市场对小米SU7有着高度的期待和认可。特别是在新能源汽车市场竞争日益激烈的背景下，这样的预订数量反映出消费者对小米品牌以及其进入汽车领域的信心。快速交付能力：在发布后的28天内完成5781台的交付，显示出小米汽车在生产组织、供应链管理及物流配送等方面的高效运作。快速交付不仅能够增强已预订用户的信心，也是对品牌执行力的一种肯定。品牌形象构建：作为小米汽车的首款车型，SU7的市场表现对于塑造品牌形象至关重要。这样的成绩有助于小米汽车迅速建立市场地位，向外界传递出其作为新势力造车企业的实力与潜力。技术创新与用户体验：报道中提到SU7支持无线CarPlay、iPad上车等特色功能，这些创新点可能是吸引用户的关键因素之一，也意味着小米在打造智能互联汽车方面迈出重要一步，符合当前消费者对高科技配置的偏好。行业影响：这样的成绩对于整个汽车行业，尤其是新势力造车企业来说，树立了一个较高的起点，可能会促使竞争对手审视并提升自己的产品和服务。当然，除了初期的市场反馈，长期的市场表现、产品质量稳定性、售后服务以及持续的技术创新能力也将是决定小米SU7乃至小米汽车未来成功与否的关键因素。总体而言，目前的成绩为小米汽车的未来发展奠定了一个积极的基础。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:43:14",
        "question_id": 654050902,
        "user_id": "ac984aafdf792e331a3b7e711f1a5b0f"
    },
    {
        "answer_id": 3482579559,
        "content": "今年小米公布的Su7的成绩单，我觉得还是很不错的，毕竟锁单量接近八万，交付五千多台，也算是开了一个好头。业绩还算是可以，不枉雷总亲自下台来推销了。最近几年小米一直在新能源市场深耕，也给互联网企业进入汽车行业带了一个头，很多互联网巨头也纷纷以各种形式来进入。小米su7整体的车型很好看，颜色也比较沉稳，我觉得比较适合中产阶级使用。价格在25万左右，也不算太贵。算是中产用车的标配价格吧。听说是无人驾驶功能的，这倒是很大的一个卖点。很吸引人的，毕竟无人驾驶这个功能传了很久，有利有弊的话题都很多，也让人质疑，但是有无人驾驶功能还是比较强大的，毕竟科技发达了，智能机会让人能享受到更好的体验和感受同步美好，何乐不为呢。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 13:47:01",
        "question_id": 654050902,
        "user_id": "fa480691f7d2180dc5b0ca74ffcbb903"
    },
    {
        "answer_id": 3478434935,
        "content": "炒热度，炒预期，跟着起哄架秧子的，其实要么是拿了钱，要么是潜在的韭菜群体别太自我感动了，雷总弄这么大动静主要是给战略投资者看的30万辆才能到盈亏平衡点，假设需要2年，这两年亏的钱，得有战略投资者帮忙填坑特斯拉也走的这个路子，靠未来吸引进来烧钱的，直到技术，工艺最后供应链，产能都搞定了才最终突破30万辆，正式开始盈利。为中国智造喝彩，但同时这种高端局，每个消费者还是看自己的钱袋子量力而行吧上市，有了一定的订单量后，雷总当前更在意的是投资者，而不是终端消费者了。别管演的如何像那么回事，实际就是到了需要大量的后续投资撑住的阶段。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:33:28",
        "question_id": 654050902,
        "user_id": "c946ef87a7521556f80f55cb49c5904b"
    },
    {
        "answer_id": 3478490134,
        "content": "今天放学接娃， 在学校门口第一次看见实车了， 湖水蓝色， 在我侧前方， 没看到前面， 从侧后方看， 确实像保时捷，第二排高度有点着急， 看起来不适合作为有娃的家庭的唯一一辆车。单身小年轻应该很喜欢， 或者作为家庭第二辆车。但在我印象中， 周边朋友家庭两辆车的配置一般是一大一小， 小米既不大（太矮），也不小（太长）。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 18:30:31",
        "question_id": 654050902,
        "user_id": "ad5ed57e83b5903396570e32e192e7df"
    },
    {
        "answer_id": 3477985492,
        "content": "雷军公布SU7成绩单：解析锁单量背后的行业逻辑与未来趋势当雷军在公众场合公布SU7的成绩单，宣布锁单量超过75723台，交付5781台这一数据时，整个行业仿佛被投入了一颗重磅炸弹，引发了广泛的关注和讨论。这一成绩究竟意味着什么？它反映了怎样的市场趋势？又对我们有何启示呢？首先，我们得明确一个事实：数字本身并不足以说明一切。75723台锁单量，看似一个庞大的数字，但我们必须将其置于行业背景和市场竞争的大环境中进行考量。在新能源汽车行业高速发展的今天，这一数字或许并不足以让SU7稳坐市场头把交椅，但也足以证明其在市场上的不俗表现。那么，这一成绩的背后，又隐藏着哪些值得我们深入探讨的逻辑呢？在我看来，SU7之所以能取得这样的成绩，首先得益于其精准的市场定位和独特的产品特性。在新能源汽车市场中，SU7以其出色的性能、创新的设计以及合理的价格定位，赢得了消费者的青睐。特别是在智能化、网联化方面，SU7展现出了强大的竞争力，满足了消费者对于高品质出行的需求。此外，我们也不能忽视品牌的影响力。小米作为科技行业的领军企业，其品牌效应在SU7的销售中也起到了关键作用。消费者对于小米品牌的信任和认可，使得他们在选择新能源汽车时，更倾向于选择SU7。然而，成绩的背后也隐藏着一些值得我们关注的问题。交付量5781台相对于锁单量来说，显得有些捉襟见肘。这反映出SU7在生产和交付环节上可能存在着一些问题。在市场竞争日益激烈的今天，如果不能及时解决这些问题，很可能会影响到SU7未来的市场表现。同时，我们也需要警惕过度解读这一成绩的风险。虽然75723台锁单量是一个不错的成绩，但并不意味着SU7已经稳操胜券。在新能源汽车这个充满变数的市场中，任何一家企业都不敢保证自己能够永远领先。因此，我们需要在肯定SU7成绩的同时，也要保持清醒的头脑，理性看待其未来的发展前景。那么，面对这样的成绩单，我们又该如何评价呢？我认为，评价一个产品的成绩，不能仅仅看数字本身，更要看到数字背后的逻辑和趋势。SU7的成绩单，既体现了其在市场上的不俗表现，也暴露出了一些潜在的问题。我们需要从这些数字和现象中，提炼出有价值的信息，为未来的决策和行动提供参考。此外，我们还需要关注SU7未来的发展趋势。随着新能源汽车市场的不断扩大和竞争的加剧，SU7要想保持领先地位，就必须不断创新和进步。无论是在产品设计、技术研发还是生产制造等方面，都需要不断投入精力和资源，以提升自身的竞争力和市场占有率。最后，我想说的是，评价一个产品或一个企业的成绩，并不是一件简单的事情。我们需要从多个角度出发，综合考虑各种因素，才能得出一个相对客观和准确的评价。而对于SU7来说，它的成绩单既是一份成绩单，也是一份挑战书。在未来的日子里，它还需要不断努力和进步，才能在激烈的市场竞争中立于不败之地。总之，雷军公布的SU7成绩单，不仅是一份关于销售业绩的报告，更是一份关于行业逻辑和未来趋势的启示录。我们需要从中汲取智慧和力量，为未来的发展做好充分的准备。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:20:23",
        "question_id": 654050902,
        "user_id": "1d9a23f33e0eddb902db3be4aca66f4c"
    },
    {
        "answer_id": 3478156603,
        "content": "很nice。让市场卷起来，百家齐放，万家争鸣，迎接盛世！不仅仅车圈如此，希望其它商圈，甚至政圈都给我卷起来，不能仅仅让我们这些普通打工仔卷不是！这么频繁又急促的热搜，让我一个对车没多大兴趣的圈外人，都勾起了买车的欲望了！撸起袖子加油干，我等买下一代保时米911~",
        "voteup_count": 5,
        "updated_time": "2024-04-25 13:47:39",
        "question_id": 654050902,
        "user_id": "a631275bceca3de642831f8c97e6712c"
    },
    {
        "answer_id": 3478118887,
        "content": "智界交付那么慢，跑单率是百分之二十左右做个参考",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:11:32",
        "question_id": 654050902,
        "user_id": "04d9d743dbd345917815f3379069d7a4"
    },
    {
        "answer_id": 3482428156,
        "content": "雷军公布SU7成绩单，锁单量超过75723台，交付5781台，如何评价这一成绩？近日，雷军在北京国际汽车展览会上公布了小米SU7的成绩单，一时间引起了业界的广泛关注。成绩单显示，小米SU7的锁单量已经超过75723台，且已经交付了5781台新车。这一成绩不仅创下了业内新品牌首款车型上市首月的交付量新纪录，也标志着小米汽车在新能源汽车市场中迈出了坚实的一步。首先，从销量与交付量来看，小米SU7的表现堪称亮眼。在短短的时间内，其锁单量便突破七万大关，且交付量也达到了五千多台，这足以证明小米汽车在市场上的号召力和消费者的认可度。这一成绩的背后，是小米汽车对于产品质量和用户体验的严格把控，以及对于市场需求的精准把握。其次，从用户构成来看，小米SU7也展现出了多元化的特点。女性购买者占比达到了28%，预计未来女性用户占比将进一步提升至40%~50%。这一数据不仅体现了小米SU7在设计、性能等方面的均衡性，也证明了小米汽车在市场定位上的精准与独到。当然，我们也不能忽视小米汽车在渠道建设、技术研发等方面的投入与努力。2024年，小米汽车的销售服务网点将覆盖全国所有省份，同时也在积极扩充产能、提升交付能力。此外，小米汽车还在加大在智能驾驶等领域的投入，力争在未来成为全球前五的汽车厂商。综上所述，雷军公布的小米SU7成绩单无疑是一份令人满意的答卷。它不仅展现了小米汽车在市场中的强大竞争力，也预示着小米汽车在未来的发展中有着更加广阔的前景。当然，对于小米汽车来说，未来的路还很长，需要继续努力、不断创新，才能在激烈的市场竞争中立于不败之地。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:17:48",
        "question_id": 654050902,
        "user_id": "beeb38afc445936b0710bac468d8ec06"
    },
    {
        "answer_id": 3478498139,
        "content": "这个动荡不安的世界是魔幻的，割裂的。尽管我们这都是和平，有的人下岗待业，有的人为了各种贷打了几份工，可单价20万以上车销量，还是屡创新高。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:38:04",
        "question_id": 654050902,
        "user_id": "e6d25b6ff6fef5b534092f5a6e69bf89"
    },
    {
        "answer_id": 3478187161,
        "content": "随着交付量的提高，su7的口碑也会越来越差的，所以让子弹飞一会。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 14:15:16",
        "question_id": 654050902,
        "user_id": "118df9713d76ca95cbe0192900d5ab94"
    },
    {
        "answer_id": 3478157487,
        "content": "你要不说，我还以为这是手机的交付量那！所以说，小米是成功的，雷总是成功的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:48:21",
        "question_id": 654050902,
        "user_id": "c2693ae76a5be482c13a9c1c3e63a706"
    },
    {
        "answer_id": 3478168866,
        "content": "众泰的设计师已经跑到了现在国产汽车的各个厂商。之前我还是把这个当成乐子来看的",
        "voteup_count": 6,
        "updated_time": "2024-04-25 13:59:03",
        "question_id": 654050902,
        "user_id": "35201965399607916f31aa29e1fc64da"
    },
    {
        "answer_id": 3478131019,
        "content": "雷军公布小米SU7成绩单，虽然锁单量超过75723台，交付5781台，然锁单与实际交付之间差距甚大。此举引人关注，然也引发质疑。其所示出之数据，虽有亮眼之处，然实则映射出市场之热度与挑战。锁单量超过75723台，显见市场对小米SU7车型之关注度极高。然而，交付量仅5781台，锁单与实际交付之差距不容忽视，或因生产供应链等问题所致，此乃一大矛盾。小米SU7用户结构多元，女性购买者占比28%，BBA用户占比29%，苹果用户占51.9%。此显示小米汽车在吸引不同用户群体方面具有一定成效，然其女性用户预期占比40%~50%，仍待市场验证。雷军所述销售服务网络覆盖全国所有省份，销售门店达219家，服务中心达143家。此举显示小米汽车布局销售与服务网络之雄心，然其覆盖城市数与门店数量相对较低，存在较大发展空间。小米SU7成绩单既有亮点，又有挑战。小米汽车须持续优化生产供应链，提高交付效率，同时加大市场推广力度，深耕用户群体，方能在激烈的汽车市场竞争中立于不败之地。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:23:31",
        "question_id": 654050902,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3478362972,
        "content": "到如今，很多人还偏执的相信，小米营销（指传播）做的好！其实，是真的营销包括两点：一是以客户为核心的产品设计与整合供应链搞出好产品，二是以客户为核心把产品传播出去、销售出去、交付出去，并赢得口碑。那种直接把营销等同于传播，是营销的表层，是对营销的误解。从这点可以看出，国内不少企业，离真的营销，差距还是很远的。要不然，怎么会小米上来不到一个月，就让圈内见识到猛龙？真的营销，不是表面的传播功夫，而是真正的以客户需求为核心的产品锻造；以客户为核心的产品交付与体验。3年，从门外汉，到内行，这是快速的学习与布局能力，快速的抓住核心。专注、极致、口碑、快的7字诀，在这里，在小米汽车上又得到验证！",
        "voteup_count": 5,
        "updated_time": "2024-04-25 16:34:42",
        "question_id": 654050902,
        "user_id": "3fa3cdd52b17711cfdcf85912bee3eb7"
    },
    {
        "answer_id": 3478514847,
        "content": "非常牛逼产品几乎在未得到验证的情况下，能够卖的这么好。真了不起",
        "voteup_count": 4,
        "updated_time": "2024-04-25 18:57:35",
        "question_id": 654050902,
        "user_id": "c019b23ba3a49a4df8ddd2c956be5d63"
    },
    {
        "answer_id": 3478172436,
        "content": "首先要注意的是，按照现在投产初期的爬坡计划来看，单月产能6千左右已经算是极限了，所以很多朋友的车子可能要等到明年才能提车，做好心理准备。按照小米的售车模式，锁单即成交，不退押金，所以这些订单基本都是要交车了，算上内部员工的内购（以及其他一些水分），最终的大定转化率远远超过40%，这份成绩单还是不错的。现在还仅仅是小米，如果以后再出个红米，真的是王炸了。其实小米的厉害之处不是在于车造的多好，而是有着庞大的潜在客户群体，小米手机在国内已经拥有2000万的智能手机高端用户，这构成了强大的小米生态系统。这是其他主机厂没办法做到的。苹果公司2014年宣布造车，初衷也大概如此。只不过苹果的十年造车路一路荆棘密布，最后失败收场。原因大概有三点，一是对于苹果来说，它的电子产品实在是太成功了，正是因为太成功，所以就会很难转型进入到新赛道。苹果智能机毛利率通常在45%以上，净利润率通常在30%以上。在制造业领域，这绝对是一个惊人的数字，即使是宝马汽车也只有不到10%的净利润率，转到新能源汽车的赛道，就会动到既得利益者的蛋糕，这是投资者万万不想看到的。其二，环境因素。俄乌冲突的爆发，大大打击了欧洲经济，到了要饭碗还是要环保的时刻，肯定会毫不犹豫的选择饭碗，欧洲的庞大燃油车市场需要复苏，所以欧洲对于新能源的热情不在。加上美国的川普一直是力挺燃油车 打击新能源。苹果在美国造车根本没有空间。加之美国没有强大的新能源配套产业链，造车难如登天，强如特斯拉也要到中国来建厂。说回来，雷布斯的营销手段也是一流。宣布造车时打出为小米汽车而战的口号，同时配上人生最后一次创业、愿意压上毕生战绩和声誉，听的够震撼了，这是宣传造势。在快要发布时，进行价格造势。犹抱琵琶半遮面，勾起大家的猎奇心理，9.99交个朋友、低于20万万不能，逐渐在大家心中设定了一个锚定，形成一种心理预期。总结以上，小米汽车在新能源汽车的围猎战中，是一次成功的突围。但是，之所以文中穿插了苹果造车的故事，是希望小米汽车警钟长鸣。在造车之路上，当有太多的鲜花和掌声出现时，资本就会闻着血腥味倾巢而出，争相肉食，如果在一开始没有被资本绑架的情况下。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 14:02:23",
        "question_id": 654050902,
        "user_id": "ab95a67e15ed74b54f03b89fabcbc43c"
    },
    {
        "answer_id": 3478270656,
        "content": "在评价小米汽车SU7的成绩单时，我们可以从几个关键的指标来分析其表现：锁单量、交付量以及市场反响。根据提供的数据，SU7的锁单量超过75723台，而交付量为5781台。这一成绩体现了小米汽车在市场预售阶段的强劲吸引力以及在交付初期的执行力。创新驱动，智领未来 小米，作为一家以创新为核心的科技公司，其在智能手机和智能家居领域的成功已经深入人心。如今，小米汽车SU7的亮相，标志着小米正式进军智能电动汽车行业，开启了智能出行的新篇章。卓越的市场表现 小米汽车SU7的锁单量超过75723台，这一数字不仅证明了消费者对小米品牌的信任，也反映了市场对新型智能电动汽车的高度期待。5781台的交付量，对于一款新上市的车型而言，是一个积极的开始，显示出小米汽车在供应链管理和生产效率方面的专业能力。智能科技，安全出行 SU7搭载了先进的智能驾驶辅助系统和互联网服务，为用户提供了一个安全、便捷、舒适的驾驶环境。小米汽车的智能化不仅仅局限于车辆本身，更是与小米生态链的智能家居产品无缝连接，实现了车与家的智慧联动。环保理念，绿色生活 小米汽车SU7在设计和制造过程中，严格遵循环保理念，致力于减少碳足迹，推动绿色出行。电动汽车的推广使用，是响应全球可持续发展的重要一步，小米汽车正以其实际行动，为保护地球环境贡献力量。用户口碑，品牌力量 小米一直以用户需求为导向，SU7的设计理念、性能配置以及价格定位，均围绕用户的实际需求展开。良好的用户口碑和品牌忠诚度，是小米汽车能够在短时间内取得显著成绩的关键因素。小米汽车SU7的成绩单，是小米在智能电动汽车领域迈出的坚实一步。从锁单量到交付量，从技术创新到环保理念，小米汽车正以其独特的品牌魅力和科技实力，为用户带来全新的智能出行体验。未来，随着更多车辆的交付和市场的进一步开拓，小米汽车有望在智能电动汽车行业中占据一席之地，成为行业的佼佼者。让我们拭目以待，小米汽车如何续写智能出行的新传奇。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:25:31",
        "question_id": 654050902,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3478519634,
        "content": "把北京车展变成小米发布会，还顺带当回HR招人。友商：哎哟喂，这个人花活好多啊，怎么一重接一重的",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:03:52",
        "question_id": 654050902,
        "user_id": "0ca4cc691e074f3d4fdf8b86b374fc13"
    },
    {
        "answer_id": 3478354888,
        "content": "#北京车展北京车展发布会上，雷军手握小米SU7的成绩单，笑得跟自家手机销量破纪录似的灿烂。你看，这锁单量噌噌噌往上涨，都超过了75723台，感觉就像是米粉们在抢购新款手机时的热情瞬间转移到了汽车上，生怕晚一步就开不上“雷家”的智能座驾。而交付数量稳步增长至5781台，这就像是精心策划的一场大型“拼手速”活动，只不过奖品换成了实打实的SU7新车钥匙。看来，“雷厂长”不仅把手机做得风生水起，造车也是杠杠滴，这成绩单要是换成实物，估计都能铺满整个赛车道了！是不是可以这么理解：小米SU7不光是在跑马圈地，它已经在赛道上实实在在地飞驰起来啦！对此你怎么看呢，快来评论区施展你的才华吧，让大家笑一笑",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:28:43",
        "question_id": 654050902,
        "user_id": "0b8d06bde5820e12d242b7662b00ab5e"
    },
    {
        "answer_id": 3478317339,
        "content": "新产品，营销手段挺好。过段时间，媒体会写车的使用感受，售后情况。到时大家可以看到车本身质量怎么样。要是没什么问题还好，如果有，不知道业内同行会不会抓住不放，内涵挖苦。小米车刚出来，需要有成长的过程。希望国内的车厂格局大一点，齐心合力到国外去卷，不要在国内内耗窝里斗。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:59:58",
        "question_id": 654050902,
        "user_id": "f818eeb219fb8dec514953cbbc93cd6c"
    },
    {
        "answer_id": 3478514585,
        "content": "衷心佩服雷军及小米汽车底营销水平及能力辣啥辣哈，也为此感到高兴，因为“余老师”始终都看好小米汽车底辣啥辣哈，毕竟，真心做事底话，辣死木有做不好底辣啥辣哈，怼不？一众同行车企都来蹭小米汽车底流量，说不“羡慕嫉妒恨”，辣耶斯“谁”也不相信底辣啥辣哈，怼不？当然辣，“壹炮走红”蒜丝开辣一个好头辣啥辣哈，今后底路还长着呢，希望小米汽车不仅能够一直平稳行驶，而且越开越好越来越快辣啥辣哈，真正成为汽车“新名牌”辣啥辣哈。有人欢喜便会有人愁辣啥辣哈，不知道“三驾马车”会作何感想辣啥辣哈？汽车市场大着呢，希望“大家”都努力奋斗，可不要落队甚至于辣啥辣哈，怼不辣？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:57:21",
        "question_id": 654050902,
        "user_id": "42601be61a7a15a1ba88ed33af54e9fa"
    },
    {
        "answer_id": 3478237026,
        "content": "本来想说是电车界鲶鱼，后来想了想，以后放眼汽车界，也是鲶鱼。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 14:57:17",
        "question_id": 654050902,
        "user_id": "aade0b76d7cea1530e79ba34bcfb7d02"
    },
    {
        "answer_id": 3478157902,
        "content": "我很好奇，bba用户占29%，苹果用户占51.9%。为什么不公布小米手机用户？我们小米手机用户就不值得被公布吗？（其实我现在是红米用户（doge------------手动分割线----------评论里很多人都说了，小米汽车跟小米手机根本不是同一个用户群体（说的是整体，而不是个例）。我不能更同意了，用小米手机的我根本就不考虑小米汽车。小米汽车是破圈，但破的是开传统油车的有钱人的圈，破的是都市丽人的圈。确实是好事，抢到了国外豪华品牌的蛋糕。但我显然知道，我跟这车没啥关系。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 14:54:14",
        "question_id": 654050902,
        "user_id": "95b4bd71adf2a6a1c848c69b9edf67a3"
    },
    {
        "answer_id": 3478332500,
        "content": "suv什么时候上，我只对特斯拉my感兴趣，但是一直想看是不是要把my干死。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:11:24",
        "question_id": 654050902,
        "user_id": "39cea749c41a59f16de38d777c89f6ea"
    },
    {
        "answer_id": 3479127400,
        "content": "雷军在2024北京国际汽车展览会上透露，小米SU7发布仅28天，便取得锁单量超过75723台、交付5781台的亮眼成绩。此外，他还分享了用户构成、销售服务网络建设等方面的细节。一、市场定位与需求捕捉：小米SU7的独特价值小米SU7能够在短时间内获得如此高的锁单量，首要因素在于其精准的市场定位与需求捕捉。小米汽车以“科技平权”理念，将“好看、高性能、高机械素质、高智能化”的轿跑产品带到29.99万元的价位区间，填补了市场空白。尽管业界曾普遍认为“纯电+轿跑”在中国市场的前景不明朗，但小米SU7的成功证明了这一细分市场需求的真实存在。小米汽车不仅满足了消费者对于“性能轿跑”的向往，还通过极具竞争力的价格降低了准入门槛，使得原本对高性能车望而却步的消费者有了实现梦想的机会。这在一定程度上打破了“SUV+增程”车型主导高端市场的固有认知，揭示了轿车市场尤其是性能轿跑领域的巨大潜力。二、产品力驱动：性价比与性能表现小米SU7的优异销售成绩，离不开其出色的产品力。在性价比方面，小米SU7以不到30万元的价格，提供了对标甚至超越更高价位车型的驾驶体验，如极低的风阻系数、优秀的底盘调校、强劲的动力性能等。正如秋本空所详细分析，小米SU7在浙江国际赛车场（浙赛）的表现令人惊艳，无论是原厂轮胎还是更换半热熔胎后的圈速成绩，均展现出其卓越的赛道性能。这种“平民超跑”的形象，无疑极大地提升了消费者的购买意愿。此外，小米SU7的女性用户占比和BBA、苹果用户转化率也值得重视。女性购车者占比28%，预计可达40%-50%，这表明小米SU7的设计、性能与智能化体验不仅吸引了男性用户，也成功打动了女性消费者。而BBA用户占比29%、苹果用户占比51.9%，则显示出小米SU7在高端品牌用户中具备较强的吸引力，表明其品牌形象和品质得到了市场的广泛认可。三、产能爬坡与交付节奏：短期挑战与长期规划尽管小米SU7在销售端取得了显著成果，但交付量与锁单量之间的差距也反映出当前面临的产能爬坡挑战。小米SU7在创始版交付完成后，出现了“交付真空期”，且非创始版交付速度未达预期。面对这一情况，小米需加速提升产能，以满足不断增长的市场需求。雷军承诺6月份月交付量将超过1万辆，这表明小米正在积极应对产能问题，以确保未来交付节奏的稳定。在销售服务网络布局上，小米汽车计划于2024年底实现销售服务网点基本覆盖全国所有省份，销售门店与服务中心数量稳步增长。这一举措有助于提升客户购车及售后服务体验，增强品牌粘性，为持续扩大市场份额奠定基础。四、行业影响与市场前景：小米汽车的鲶鱼效应小米SU7的成功，不仅对小米汽车自身意义重大，更对整个新能源汽车市场产生了深远影响。小米以“搅局者”的身份，打破了原有的市场格局，激发了行业的创新活力与竞争意识。刘昌睿提到，小米SU7的热销促使其他品牌跟进“卷起来”，共同推动行业进步，最终受益的是广大消费者。小米SU7在短短28天内取得的锁单量超过75723台、交付5781台的成绩，充分体现了其精准的市场定位、出色的产品力、合理的定价策略以及对潜在市场需求的有效挖掘。尽管短期内面临产能爬坡的挑战，但小米汽车展现出的决心与执行力，以及在销售服务网络建设上的前瞻性布局，为其长期稳健发展奠定了坚实基础。小米SU7的成功，不仅验证了“纯电+轿跑”在中国市场的巨大潜力，也预示着小米汽车有望在未来成为新能源汽车领域一股不可忽视的力量。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:50:35",
        "question_id": 654050902,
        "user_id": "fd4c3f2d7cc3a058cdcf415234f4ee1f"
    },
    {
        "answer_id": 3478339996,
        "content": "既然如何， 问题的关键究竟为何? 我们不得不面对一个非常尴尬的事实，那就是， 这是不可避免的. 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，发生了会如何，不发生又会如何。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。既然如何。   我认为， 现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以， 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。我们一般认为，抓住了问题的关键，其他一切则会迎刃而解。 每个人都不得不面对这些问题。  在面对这种问题时。   培根说过一句富有哲理的话，合理安排时间，就等于节约时间。这不禁令我深思。 而这些并不是完全重要，更加重要的问题是， 我们都知道，只要有意义，那么就必须慎重考虑。 我们不得不面对一个非常尴尬的事实，那就是， 卢梭说过一句富有哲理的话，浪费时间是一桩大罪过。这启发了我， 现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以。   总结的来说， 经过上述讨论我们一般认为，抓住了问题的关键，其他一切则会迎刃而解。 这种事实对本人来说意义重大，相信对这个世界也是有一定意义的。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以。   我们不妨可以这样来想: 在这种困难的抉择下，本人思来想去，寝食难安。 经过上述讨论经过上述讨论所谓雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，关键是雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？需要如何写。 既然如何， 在这种困难的抉择下，本人思来想去，寝食难安。 王阳明在不经意间这样说过，故立志者，为学之心也；为学者，立志之事也。这句话语虽然很短，但令我浮想联翩。   那么， 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，到底应该如何实现。 就我个人来说，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？对我的意义，不能不说非常重大。 我们不妨可以这样来想: 问题的关键究竟为何? 冯学峰曾经提到过，当一个人用工作去迎接光明，光明很快就会来照耀着他。这句话看似简单，但其中的阴郁不禁让人深思。。   既然如何， 博说过一句著名的话，一次失败，只是证明我们成功的决心还够坚强。 维这句话看似简单，但其中的阴郁不禁让人深思。了解清楚雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？到底是一种怎么样的存在，是解决一切问题的关键。 问题的关键究竟为何? 而这些并不是完全重要，更加重要的问题是， 在这种不可避免的冲突下，我们必须解决这个问题。问题的关键究竟为何。   而这些并不是完全重要，更加重要的问题是， 培根说过一句著名的话，合理安排时间，就等于节约时间。这不禁令我深思。 每个人都不得不面对这些问题。  在面对这种问题时， 白哲特曾经说过，坚强的信念能赢得强者的心，并使他们变得更坚强。 这似乎解答了我的疑惑。俾斯麦曾经提到过，失败是坚忍的最后考验。这句话看似简单，但其中的阴郁不禁让人深思。西班牙说过一句富有哲理的话，自知之明是最难得的知识。这句话看似简单，但其中的阴郁不禁让人深思。。   每个人都不得不面对这些问题。  在面对这种问题时， 莎士比亚说过一句著名的话，那脑袋里的智慧，就像打火石里的火花一样，不去打它是不肯出来的。这不禁令我深思。 经过上述讨论歌德说过一句富有哲理的话，读一本好书，就如同和一个高尚的人在交谈。我希望诸位也能好好地体会这句话。 郭沫若在不经意间这样说过，形成天才的决定因素应该是勤奋。这句话把我们带到了一个新的维度去思考这个问题: 一般来说， 我们不得不面对一个非常尴尬的事实，那就是。   生活中，若雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？出现了，我们就不得不考虑它出现了的事实。 就我个人来说，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？对我的意义，不能不说非常重大。 在这种困难的抉择下，本人思来想去，寝食难安。 这是不可避免的. 本人也是经过了深思熟虑，在每个日日夜夜思考这个问题。   了解清楚雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？到底是一种怎么样的存在，是解决一切问题的关键。 西班牙在不经意间这样说过，自知之明是最难得的知识。这句话把我们带到了一个新的维度去思考这个问题: 从这个角度来看, 现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以。   了解清楚雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？到底是一种怎么样的存在，是解决一切问题的关键。 既然如何， 而这些并不是完全重要，更加重要的问题是， 在这种不可避免的冲突下，我们必须解决这个问题。既然如此， 迈克尔·F·斯特利曾经提到过，最具挑战性的挑战莫过于提升自我。我希望诸位也能好好地体会这句话。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。。   经过上述讨论俾斯麦说过一句著名的话，失败是坚忍的最后考验。这似乎解答了我的疑惑。雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？因何而发生?这是不可避免的. 就我个人来说，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？对我的意义，不能不说非常重大。 我们不得不面对一个非常尴尬的事实，那就是， 总结的来说， 罗素·贝克在不经意间这样说过，一个人即使已登上顶峰，也仍要自强不息。这启发了我。   俾斯麦曾经说过，对于不屈不挠的人来说，没有失败这回事。这似乎解答了我的疑惑。带着这些问题，我们来审视一下雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？。 生活中，若雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？出现了，我们就不得不考虑它出现了的事实。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的发生，到底需要如何做到，不雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的发生，又会如何产生。   了解清楚雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？到底是一种怎么样的存在，是解决一切问题的关键。 在这种困难的抉择下，本人思来想去，寝食难安。 我认为， 经过上述讨论本人也是经过了深思熟虑，在每个日日夜夜思考这个问题。 这是不可避免的. 在这种困难的抉择下，本人思来想去，寝食难安。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，发生了会如何，不发生又会如何。   可是，即使是这样，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的出现仍然代表了一定的意义。雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，发生了会如何，不发生又会如何。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？因何而发生?这是不可避免的. 叔本华曾经说过，普通人只想到如何度过时间，有才能的人设法利用时间。这似乎解答了我的疑惑。。   德国在不经意间这样说过，只有在人群中间，才能认识自己。这句话看似简单，但其中的阴郁不禁让人深思。我们不妨可以这样来想: 一般来讲，我们都必须务必慎重的考虑考虑。 我们不妨可以这样来想: 在这种困难的抉择下，本人思来想去，寝食难安。 我们不得不面对一个非常尴尬的事实，那就是， 生活中，若雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？出现了，我们就不得不考虑它出现了的事实。   我认为， 在这种不可避免的冲突下，我们必须解决这个问题。问题的关键究竟为何? 我们不得不面对一个非常尴尬的事实，那就是， 每个人都不得不面对这些问题。  在面对这种问题时， 我们不得不面对一个非常尴尬的事实，那就是， 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。我们不妨可以这样来想。   每个人都不得不面对这些问题。  在面对这种问题时， 我们不得不面对一个非常尴尬的事实，那就是， 叔本华在不经意间这样说过，普通人只想到如何度过时间，有才能的人设法利用时间。这句话语虽然很短，但令我浮想联翩。 我认为， 这种事实对本人来说意义重大，相信对这个世界也是有一定意义的。 生活中，若雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？出现了，我们就不得不考虑它出现了的事实。   要想清楚，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，到底是一种怎么样的存在。 经过上述讨论博曾经提到过，一次失败，只是证明我们成功的决心还够坚强。 维这句话把我们带到了一个新的维度去思考这个问题: 对我个人而言，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？不仅仅是一个重大的事件，还可能会改变我的人生。。   可是，即使是这样，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的出现仍然代表了一定的意义。就我个人来说，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？对我的意义，不能不说非常重大。 就我个人来说，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？对我的意义，不能不说非常重大。   我们不妨可以这样来想: 而这些并不是完全重要，更加重要的问题是， 现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以， 我们一般认为，抓住了问题的关键，其他一切则会迎刃而解。 每个人都不得不面对这些问题。  在面对这种问题时， 本人也是经过了深思熟虑，在每个日日夜夜思考这个问题。 这是不可避免的. 莫扎特说过一句著名的话，谁和我一样用功，谁就会和我一样成功。我希望诸位也能好好地体会这句话。   我认为， 经过上述讨论马云曾经说过，最大的挑战和突破在于用人，而用人最大的突破在于信任人。带着这句话，我们还要更加慎重的审视这个问题： 从这个角度来看, 邓拓曾经说过，越是没有本领的就越加自命不凡。我希望诸位也能好好地体会这句话。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，发生了会如何，不发生又会如何。 现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以。   所谓雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，关键是雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？需要如何写。 对我个人而言，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？不仅仅是一个重大的事件，还可能会改变我的人生。雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？因何而发生?。   雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，发生了会如何，不发生又会如何。 在这种困难的抉择下，本人思来想去，寝食难安。 爱迪生在不经意间这样说过，失败也是我需要的，它和成功对我一样有价值。这启发了我， 我们一般认为，抓住了问题的关键，其他一切则会迎刃而解。 本人也是经过了深思熟虑，在每个日日夜夜思考这个问题。 要想清楚，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，到底是一种怎么样的存在。   这样看来, 我们不得不面对一个非常尴尬的事实，那就是， 培根曾经说过，深窥自己的心，而后发觉一切的奇迹在你自己。带着这句话，我们还要更加慎重的审视这个问题： 就我个人来说，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？对我的意义，不能不说非常重大。 总结的来说， 从这个角度来看, 经过上述讨论而这些并不是完全重要，更加重要的问题是， 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的发生，到底需要如何做到，不雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的发生，又会如何产生。   笛卡儿曾经说过，我的努力求学没有得到别的好处，只不过是愈来愈发觉自己的无知。这句话语虽然很短，但令我浮想联翩。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？因何而发生?我认为， 那么， 我们一般认为，抓住了问题的关键，其他一切则会迎刃而解。 一般来讲，我们都必须务必慎重的考虑考虑。 现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以。   塞涅卡曾经提到过，真正的人生，只有在经过艰难卓绝的斗争之后才能实现。这启发了我， 生活中，若雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？出现了，我们就不得不考虑它出现了的事实。 了解清楚雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？到底是一种怎么样的存在，是解决一切问题的关键。 雷锋曾经提到过，自己活着，就是为了使别人过得更美好。这句话语虽然很短，但令我浮想联翩。   雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，到底应该如何实现。 可是，即使是这样，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的出现仍然代表了一定的意义。总结的来说， 带着这些问题，我们来审视一下雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？。 在这种不可避免的冲突下，我们必须解决这个问题。。   这种事实对本人来说意义重大，相信对这个世界也是有一定意义的。 所谓雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，关键是雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？需要如何写。 所谓雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，关键是雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？需要如何写。   雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，发生了会如何，不发生又会如何。 从这个角度来看, 那么， 我们都知道，只要有意义，那么就必须慎重考虑。 在这种不可避免的冲突下，我们必须解决这个问题。了解清楚雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？到底是一种怎么样的存在，是解决一切问题的关键。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。。   既然如此， 本人也是经过了深思熟虑，在每个日日夜夜思考这个问题。 所谓雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，关键是雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？需要如何写。 杰纳勒尔·乔治·S·巴顿说过一句富有哲理的话，接受挑战，就可以享受胜利的喜悦。这启发了我， 我们不得不面对一个非常尴尬的事实，那就是。   问题的关键究竟为何? 郭沫若在不经意间这样说过，形成天才的决定因素应该是勤奋。我希望诸位也能好好地体会这句话。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，发生了会如何，不发生又会如何。 而这些并不是完全重要，更加重要的问题是， 这是不可避免的. 邓拓说过一句富有哲理的话，越是没有本领的就越加自命不凡。这句话语虽然很短，但令我浮想联翩。 伏尔泰曾经说过，坚持意志伟大的事业需要始终不渝的精神。这句话看似简单，但其中的阴郁不禁让人深思。。   带着这些问题，我们来审视一下雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。那么， 卡耐基在不经意间这样说过，一个不注意小事情的人，永远不会成就大事业。这句话把我们带到了一个新的维度去思考这个问题。   雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的发生，到底需要如何做到，不雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的发生，又会如何产生。 这是不可避免的. 经过上述讨论而这些并不是完全重要，更加重要的问题是， 现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以。   雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以， 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，发生了会如何，不发生又会如何。   我认为， 总结的来说， 带着这些问题，我们来审视一下雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？。 爱尔兰曾经说过，越是无能的人，越喜欢挑剔别人的错儿。这启发了我， 而这些并不是完全重要，更加重要的问题是， 我们不妨可以这样来想: 了解清楚雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？到底是一种怎么样的存在，是解决一切问题的关键。   现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以， 王阳明在不经意间这样说过，故立志者，为学之心也；为学者，立志之事也。我希望诸位也能好好地体会这句话。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，到底应该如何实现。 现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以。   每个人都不得不面对这些问题。  在面对这种问题时， 生活中，若雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？出现了，我们就不得不考虑它出现了的事实。 我们不妨可以这样来想: 美华纳说过一句著名的话，勿问成功的秘诀为何，且尽全力做你应该做的事吧。带着这句话，我们还要更加慎重的审视这个问题： 要想清楚，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，到底是一种怎么样的存在。   雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？，发生了会如何，不发生又会如何。 莎士比亚说过一句富有哲理的话，意志命运往往背道而驰，决心到最后会全部推倒。这句话语虽然很短，但令我浮想联翩。 经过上述讨论每个人都不得不面对这些问题。  在面对这种问题时， 既然如此， 在这种不可避免的冲突下，我们必须解决这个问题。问题的关键究竟为何? 罗素·贝克曾经提到过，一个人即使已登上顶峰，也仍要自强不息。带着这句话，我们还要更加慎重的审视这个问题。   那么， 德国曾经提到过，只有在人群中间，才能认识自己。这启发了我， 现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以， 塞涅卡说过一句富有哲理的话，真正的人生，只有在经过艰难卓绝的斗争之后才能实现。我希望诸位也能好好地体会这句话。 那么， 既然如何， 那么， 本人也是经过了深思熟虑，在每个日日夜夜思考这个问题。   黑格尔在不经意间这样说过，只有永远躺在泥坑里的人，才不会再掉进坑里。这句话语虽然很短，但令我浮想联翩。 既然如此， 一般来说， 左拉曾经说过，生活的道路一旦选定，就要勇敢地走到底，决不回头。这句话语虽然很短，但令我浮想联翩。 这种事实对本人来说意义重大，相信对这个世界也是有一定意义的。 我们不得不面对一个非常尴尬的事实，那就是， 布尔沃在不经意间这样说过，要掌握书，莫被书掌握；要为生而读，莫为读而生。这句话把我们带到了一个新的维度去思考这个问题。   德国说过一句著名的话，只有在人群中间，才能认识自己。我希望诸位也能好好地体会这句话。 我认为， 现在，解决雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？的问题，是非常非常重要的。 所以， 了解清楚雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？到底是一种怎么样的存在，是解决一切问题的关键。 一般来讲，我们都必须务必慎重的考虑考虑。   对我个人而言，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？不仅仅是一个重大的事件，还可能会改变我的人生。对我个人而言，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？不仅仅是一个重大的事件，还可能会改变我的人生。在这种困难的抉择下，本人思来想去，寝食难安。 我们都知道，只要有意义，那么就必须慎重考虑。 对我个人而言，雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？不仅仅是一个重大的事件，还可能会改变我的人生。。   在这种不可避免的冲突下，我们必须解决这个问题。伏尔泰在不经意间这样说过，坚持意志伟大的事业需要始终不渝的精神。这句话语虽然很短，但令我浮想联翩。 歌德在不经意间这样说过，意志坚强的人能把世界放在手中像泥块一样任意揉捏。这似乎解答了我的疑惑。这种事实对本人来说意义重大，相信对这个世界也是有一定意义的。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？因何而发生?。   培根说过一句富有哲理的话，阅读使人充实，会谈使人敏捷，写作使人精确。带着这句话，我们还要更加慎重的审视这个问题： 了解清楚雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？到底是一种怎么样的存在，是解决一切问题的关键。 一般来说， 带着这些问题，我们来审视一下雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？。 雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:17:11",
        "question_id": 654050902,
        "user_id": "ad4f6a2cf7f668f19fdf4b2c279bffd1"
    },
    {
        "answer_id": 3478320934,
        "content": "如果没水分的话，真挺牛逼的",
        "voteup_count": 4,
        "updated_time": "2024-04-25 16:02:34",
        "question_id": 654050902,
        "user_id": "68bf1c057c355902814f4e4fc94e3081"
    },
    {
        "answer_id": 3478400675,
        "content": "是时候给那么多不思进取和纯纯捣乱的车企一些来自山寨机终结者的小震撼了！只能说出那五个字：雷布斯牛逼！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:04:41",
        "question_id": 654050902,
        "user_id": "a5a997c5c1482060f034a2b7ed125671"
    },
    {
        "answer_id": 3479381648,
        "content": "雷军公布的小米SU7成绩单显示，其锁单量超过75723台，并且已经交付了5781台。这一成绩在新能源汽车行业中是相当亮眼的，尤其是在小米汽车作为新兴品牌的首款车型发布后的短时间内取得如此成就，更是令人瞩目。首先，锁单量超过75723台充分展示了市场对小米SU7的高度认可和期待。作为一款新兴品牌的首款车型，小米SU7能够在短时间内吸引如此多的消费者下单，说明其产品定位、性能、设计等方面都具备了相当强的竞争力。其次，交付5781台也表明小米汽车在生产和供应链管理方面有着不俗的实力。对于一款刚刚上市的新车来说，能够在短时间内实现一定量的交付，不仅考验着企业的生产能力，也考验着其供应链管理的效率和精准度。小米汽车能够做到这一点，说明其在这些方面都有着相当的准备和实力。此外，小米SU7的成绩单还显示出其在多个细分市场中的竞争力。比如，女性购买者占比达到28%，预计女性用户占比将达到40%～50%，这说明小米SU7的设计和定位也充分考虑到了女性消费者的需求和喜好。同时，BBA用户占比29%，也说明小米SU7在豪华车市场中也具有一定的吸引力。此外，由于小米SU7支持无线CarPlay以及iPad上车，这使得苹果用户占比高达51.9%，显示出小米汽车在智能化和互联化方面的优势。然而，尽管小米SU7取得了不错的成绩，但我们也应该看到，新能源汽车市场竞争激烈，要想在这个市场中立足并取得长期发展，还需要小米汽车持续加大研发投入，提升产品品质和服务水平，不断满足消费者的需求和期待。综上所述，雷军公布的小米SU7成绩单展现出了其在市场中的强大竞争力和良好的发展前景。然而，小米汽车仍需继续努力，以应对市场的挑战和变化。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:25:46",
        "question_id": 654050902,
        "user_id": "177bee6f30425907ca3bfad83be65828"
    },
    {
        "answer_id": 3478489966,
        "content": "小米SU7热销以及赛道成绩狠狠打脸BYD腾势N7割韭菜仰望U9不敢公布赛道录像盲猜腾势Z9GT 仰望U9浙赛跑不过小米SU7",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:28:00",
        "question_id": 654050902,
        "user_id": "947fa2c283432120441f63fcbb248188"
    },
    {
        "answer_id": 3478154269,
        "content": "小米都破发了，还评价个毛",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:06:12",
        "question_id": 654050902,
        "user_id": "3fd5ceecec0f7f4a175b681a4d307532"
    },
    {
        "answer_id": 3478631132,
        "content": "小米太牛了，就好像从天而降的猛男，才刚一出场亮相，所有人都不会怀疑他，在不远的未来，定会问鼎汽车界的江湖之巅。这是真正的降维打击，互联网精兵对传统车企的碾压。热血依然在，小米一如既往的少年英雄感！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 21:21:44",
        "question_id": 654050902,
        "user_id": "9e46edea4390e90a43593600f8ecd3dc"
    },
    {
        "answer_id": 3478071059,
        "content": "交付不足10%，产量一般，是不是算不咋地？目前大概一个月，前期应该还有预备的产量。也就是一个月产量最高5000多，实际减掉预备的，要少点，少两三千？剩下的按5000算要14个月了，周期太长。有其他厂商愿意接单子，估计能减个三五千，少一个月？发布前感觉能一年50000到100000的量级，维持三年，没有大的负面新闻，差不多就能走出来。前两年量上应该问题不大。跑几个月看看负面新闻吧。不管哪个品牌，现在看负面新闻和评论区，容易看到实际情况。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:25:30",
        "question_id": 654050902,
        "user_id": "c230530365ac78e651580a9592dfefc7"
    },
    {
        "answer_id": 3478148458,
        "content": "有谁不喜欢性价比呢？su7销量前三是迟早的事",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:40:30",
        "question_id": 654050902,
        "user_id": "93290e1fe5dee56b64dec4d116b4707d"
    },
    {
        "answer_id": 3478506329,
        "content": "挺好。对外，营销抓住眼球，流量转化成销量，教科书一般的互联网思维。对内，三年整合供应链。第一次造车成绩85分儿以上，没有硬伤。如果不犯致命失误，五常有一个位置。即将进入自动驾驶的竞争。拭目以待。个人虽然更看好比亚迪，吉利这些传统车企，但更多的竞争才能给消费者更多的选择，避免一家独大，店大欺客。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:47:53",
        "question_id": 654050902,
        "user_id": "ffeac37d1de3e81e2615777b9c5d4940"
    },
    {
        "answer_id": 3478097876,
        "content": "小米汽车SU7锁单量超过75723台，这个数据无论是对小米还是在新能源汽车行业，都是很亮眼的成绩了。接下来，针对今天的话题分享几点看法：01 三年蓄势，一鸣惊人小米汽车在短时间内取得显著成绩，确实令人印象深刻。从三年前的发声造车，到现在的一鸣惊人，小米汽车展现了几个关键的成功因素：小米作为一家科技公司，之前在智能手机和智能家居产品上已经积累了大量用户和品牌忠诚度，这为其汽车业务打下了良好的基础；准确把握市场需求，推出符合消费者期待的产品，50万以内最具性价比，有面子又便宜的新能源车；对汽车业务的持续投入，包括研发、人才招聘和基础设施建设，表明了其长期发展汽车业务的决心。另外，小米在营销和推广方面的策略也起到了关键作用，尤其是雷军在汽车发售之前的系列直播以及发布会营销造势，把SU7推到了舆论高点。02 前路漫漫，再接再厉尽管小米汽车在现阶段已经取得了亮眼的成绩，但是新能源汽车领域的竞争已经开始白热化。如果仅靠这一款车型，尽管也区分了不同的档次，但是在接下来的竞争中依然无法保持长久的胜势。小米汽车需要持续创新，不断提升产品力和服务水平，以应对未来可能出现的各种挑战。此外，消费者的需求也在不断变化，竞争对手也在变着花样的满足消费者。如果无法在外观、性能、续航、质量、价格等方面满足客户的需求，甚至是超出客户的期望，无法与其他厂商的产品体现出来差异化，那么，有一部分潜在的消费者就会转身购买其他的汽车品牌商的车型，从而错失机会。小结：小米汽车在短短的三年之内取得如此亮眼的成绩，值得肯定。但是，市场竞争是残酷的，消费的需求是变化的，小米必须加大力度创新研发，不断推陈出新，才有可能保持竞争优势，持续发展下去。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:51:28",
        "question_id": 654050902,
        "user_id": "bd255ccc9ced4c9ebae48c814b1e4b03"
    },
    {
        "answer_id": 3478485997,
        "content": "封个“营销之神”不过分吧？或者“营销仙人”？有一说一，小米汽车的成功也是来源于小米手机等产品的性价比之高，口碑之好的缘故。消费者不是傻子，你用诚信换真心，大家还是乐意至极地掏钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:23:28",
        "question_id": 654050902,
        "user_id": "96d98ec6fc96ac35583acfb3a466347f"
    },
    {
        "answer_id": 3478879374,
        "content": "小米汽车的这一成绩在汽车行业中是一个积极的开始，尤其是在电动车市场竞争日益激烈的背景下。汽车行业的竞争不仅仅是短期内的销售数字，还包括产品的长期性能、服务网络的建设、品牌信誉等多个方面。小米汽车能否持续保持这一增长势头，还需要观察其长期的市场表现和用户反馈。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:51:54",
        "question_id": 654050902,
        "user_id": "239317155dfc399a5216eb37daec6b56"
    },
    {
        "answer_id": 3478351753,
        "content": "总结:成绩优秀，确实牛逼。但是小米汽车就那点产量。制约交付的是产能。希望，雷军，别继续用手机耍猴那套，对待后面预约很久才能提车的车主。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:26:11",
        "question_id": 654050902,
        "user_id": "154cdbb95d6d567ac16a90a697e8e0c4"
    },
    {
        "answer_id": 3478454244,
        "content": "在公布价格开售前，多少是有点库存的吧？算它是0一个月5781，算它6000还有7W今天下单明年提。嗯..........",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:50:59",
        "question_id": 654050902,
        "user_id": "bee7af6a7c8ec5d7bc4468db5c6ed1aa"
    },
    {
        "answer_id": 3478504376,
        "content": "温情提示:如果默认和最新下面的回复出入比较大，兜里揣着真金白银的朋友我劝你谨慎吧",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:45:31",
        "question_id": 654050902,
        "user_id": "fa6966d10038480fca9a594676dd147c"
    },
    {
        "answer_id": 3478566275,
        "content": "雷布斯哨兵模式牛逼，哈哈哈哈哈哈哈啊哈哈哈",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:01:06",
        "question_id": 654050902,
        "user_id": "9bb0feaa7bd6c0760c0b00b8d89cf8c4"
    },
    {
        "answer_id": 3478565984,
        "content": "交付太慢了，抓紧努力交付，市场热情可能会消失的，只有足够的量才能让更多人选择",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:00:46",
        "question_id": 654050902,
        "user_id": "2e7aaab9832febc5750c0df14c46b985"
    },
    {
        "answer_id": 3478143319,
        "content": "很优秀啊用户思维做产品玻璃隔绝紫外线千亿大佬握手拥抱开车门造型也整挺好看",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:36:06",
        "question_id": 654050902,
        "user_id": "870b56c7375168df35ebf8034c3c5622"
    },
    {
        "answer_id": 3478117282,
        "content": "我依旧不看好啊，这不和小米手机发布的时候一个样子吗？你看看现在小米手机什么样子？还不是混不下去了吗？小米这个时间去造车跟二战时日本打不动了就去扩大战场是一个道理。短时间看着好像收获很大，一段时间之后，必然会举步维艰。这跟雷军个人的性格有关的。手机这个产业相对于造车是容易了很多的，小米搞了这么多年还是个组装厂，一点自己的技术储备都没有，最后被卷的受不了了，趁着华为被打压几年喘了口气，就跑去造车了，那以后造车的时候，在遇到类似的状况，小米必然还会再次逃跑的。再说回来小米汽车，这个和当初小米手机一摸一样的套路啊。当初小米手机火爆的原因是什么？是小米把各大国外厂商的零部件组装在一起后，用一个非常低的价格在销售。怎么样，是不是一模一样的味道？这个做法能持续的前提是，第一国产配件永远发展不起来，第二，友商的价格永远比小米低。后来手机发展了十年了，我们也看到了，国产配件已经发展起来了，小米手机完全没有任何优势，要不是华为被打压了几年，小米喘了几口气，不然小米情况真是堪忧啊。那我们说回汽车，大家觉得，在汽车领域，国产配件会不会一直发展不起来呢？当然不可能，我们很快就会赶超西方的。另外，在汽车领域，友商的价格也比小米低。比如比亚迪有798的秦，这个是小米无论如何都搞不出来的。小米现在的优势就是靠着自己的体量，把一些传统很贵的配件，组装在了一起，然后用一个很有性价比的价格卖出去，和手机时候一样的做法，问题是，这种模式不具备可持续性，一段时间之后，国产配件赶超上来之后，或者国产厂商完全也可以1：1copy小米的做法，你卖多少，我也卖多少，我卖的甚至比你还低，反正大家都是组装厂。这时候小米怎么办？另外评论区有人嘲讽我，说我不看销量就乱说，这个是今年Q1的销量，大家请自己过目吧。",
        "voteup_count": 18,
        "updated_time": "2024-04-26 02:00:49",
        "question_id": 654050902,
        "user_id": "8f149ed920ba039348c51c641687dcb9"
    },
    {
        "answer_id": 3478302696,
        "content": "小米SU7在上市28天后取得的锁单量超过75723台和已交付5781台的成绩，可以视为一个非常积极的市场反馈。这一成绩不仅体现了小米汽车在新能源汽车领域的竞争力，也反映了消费者对小米品牌和其汽车产品的高度认可。从搜索得到的结果来看，小米SU7的发布成功得益于以下几个方面：市场需求：雷军在多个场合提到，纯电轿车市场是一个大市场，而小米SU7的成功证明了这一点。产品力：小米SU7在续航测试中排名第一，高速NOA横评中实现全程零接管，媲美行业领先水平的小鹏和华为，显示了其强大的产品力。用户群体：小米SU7吸引了包括BBA用户在内的高端用户群体，以及大量苹果用户，这表明小米汽车成功地吸引了非传统米粉群体，实现了市场的“破圈”。产能与服务：小米正在全力扩充产能，并加速销售服务网点的建设，以满足市场需求并提升服务质量。品牌影响力：小米SU7的成功对小米品牌有正向提升作用，增强了小米在高端市场的品牌形象。未来规划：雷军透露了小米汽车的未来产品规划和市场策略，包括专注于国内市场，以及未来可能的全球市场拓展。投资与研发：雷军强调了小米在汽车业务上的投资和研发力度，以及对构建有竞争力的研发团队的重视。毛利率：尽管小米SU7使用了高成本的零部件，预计毛利率在5%—10%之间，但雷军表示，由于销量超出预期，具体数字还需要进一步核算。综上所述，小米SU7的这一成绩显示了小米汽车在市场中的强劲开局，以及其在新能源汽车行业中的潜力。同时，这也为小米汽车未来的产品开发和市场扩张奠定了良好的基础。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:48:33",
        "question_id": 654050902,
        "user_id": "386323b4087e61752812360f11f71a0f"
    },
    {
        "answer_id": 3478396800,
        "content": "雷军公布的SU7成绩单显示了锁单量超过75723台，但实际交付数量为5781台。以下是对这一成绩的评价：1. **高锁单量：** 锁单量超过75723台表明SU7在市场上受到了广泛关注和认可，许多消费者对其表现表现出强烈的兴趣和购买意愿，这是一个积极的信号。2. **低交付数量：** 虽然锁单量高，但实际交付数量只有5781台，相对于锁单量来说较低。这可能受到供应链问题、生产能力限制或其他因素的影响，需要进一步调查和解决。3. **挑战和机遇：** SU7成绩单反映了小米在市场竞争中面临的挑战和机遇。小米需要加强供应链管理，提高生产效率，以满足消费者的需求，并进一步拓展市场份额。4. **用户反馈：** 这一成绩单也反映了消费者对SU7产品的兴趣和期待。小米可以通过对用户反馈的分析和理解，进一步改进产品设计和服务，提升用户满意度和品牌忠诚度。综合来看，虽然SU7锁单量高，但实际交付数量较低，小米需要进一步努力解决生产和供应链方面的问题，以实现更好的业绩和用户体验。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:01:37",
        "question_id": 654050902,
        "user_id": "c66c02045e54b5b7ccec88a56be093f5"
    },
    {
        "answer_id": 3478504530,
        "content": "“截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。”这个销售成绩单很亮眼。就看后劲如何了。如果2024年的销售量能够突破50万辆，小米汽车就算是站稳脚跟了。售后服务也很关键。“服务中心达143家，超过 86城。”对于偌大一个中国，还是太少。当然现在路上的小米汽车太少，服务中心少可以理解。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:47:55",
        "question_id": 654050902,
        "user_id": "f0e9c15f839302c6525742d782dcf7ef"
    },
    {
        "answer_id": 3478485893,
        "content": "可怕的不是数量，是保时捷成为了小米的替身！！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:23:20",
        "question_id": 654050902,
        "user_id": "7c25c35d2329d4ccf815574123bf0b65"
    },
    {
        "answer_id": 3478279508,
        "content": "恭喜，这个成绩感觉小米汽车已经稳了，后续稳扎稳打，给消费者带来更多的选择。挺好的～",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:30:53",
        "question_id": 654050902,
        "user_id": "02b2607bd4193ee09222324524124aae"
    },
    {
        "answer_id": 3478147747,
        "content": "有女性比较  有苹果用户比例 有BBA用户比例  唯独缺了米粉比例雷军也许需要的是米粉真金白银，但是抬高品牌价值  还得看苹果用户以及BBA用户。。。米粉应该想一想  。。你们配得起小米这个品牌吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:39:54",
        "question_id": 654050902,
        "user_id": "a056011aa2f6290472f0ee76aedf7380"
    },
    {
        "answer_id": 3478258540,
        "content": "女性用户占比40%~50%，且有大量用户愿意等36周提车。这数据看可能不单单是年轻人的第一台车了，更大的概率是年轻人考完驾照后的第一台车，这台车还是个性能怪物。未来小米的重中之重一定是在提车时对于用户的教育了，包括提车前的笔试测试和教练员的实车演示指导上，虽然su7有新手模式安全模式，但是你指望刚摸车兴奋不已的年轻人对于性能怪物有敬畏，显然也不太可能。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:14:37",
        "question_id": 654050902,
        "user_id": "206030a2fb0c76b18516555aa34f0630"
    },
    {
        "answer_id": 3478164112,
        "content": "一天一个热搜，说实话我已经开始有点反胃了。车的确很好，好看好玩，有钱我也买。但是信息狂轰滥炸，脑子里已经开始有种抗拒感。",
        "voteup_count": 27,
        "updated_time": "2024-04-25 13:54:35",
        "question_id": 654050902,
        "user_id": "27be52905f603fc4ae3f64d08aaee9dc"
    },
    {
        "answer_id": 3481606552,
        "content": "小米su7有不喜欢的吗？20多开保时米，性价比也太高了吧。下次换车大概率就是xiaomisu7了，当然我是比较理性的那一批，先等个一年半载看看安全方面，毕竟20多也不是个小数目。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:59:25",
        "question_id": 654050902,
        "user_id": "658281509375e14130a5d253ab9c633f"
    },
    {
        "answer_id": 3478354917,
        "content": "大嘴：谁退小米单的，我华为全系补贴5000，再送一台顶配P70！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:28:44",
        "question_id": 654050902,
        "user_id": "729d27363b19b3cbf423d45a3f4a04e3"
    },
    {
        "answer_id": 3478292727,
        "content": "以前是饥饿营销，现在是真做不出饭来",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:41:14",
        "question_id": 654050902,
        "user_id": "12520bf61c31d50b6a16b4d7fcbd1875"
    },
    {
        "answer_id": 3478506965,
        "content": "这个价格可以买到这个产品，无论怎么说都是值得的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:48:37",
        "question_id": 654050902,
        "user_id": "643e52db383f9da6fbff5beeb619f5e6"
    },
    {
        "answer_id": 3478531175,
        "content": "看接下来了，第一波肯定是井喷，米时捷起码是开门红了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:18:42",
        "question_id": 654050902,
        "user_id": "d7e544e18f9c1248490bae121ce11304"
    },
    {
        "answer_id": 3478374650,
        "content": "正常来说，国外出现新技术，国内请来当老师，然后学会，然后把老师赶走，然后国外又不玩这个或者换赛道了。无限循环。当你们还在吵的时候电动车赛道已经变成ai赛道，以后买ai芯片做组装车就行，小米将接替富士康变第一组装厂。目前小米加加油能成为安卓第一加工厂。努力！加油！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:43:44",
        "question_id": 654050902,
        "user_id": "4ce6c3f27f9b0e3aa5b625aa1aaa5624"
    },
    {
        "answer_id": 3478945123,
        "content": "继续",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:33:48",
        "question_id": 654050902,
        "user_id": "f3c06d76d1c2728b10149ec359198978"
    },
    {
        "answer_id": 3478365148,
        "content": "亏损100亿呢",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:36:27",
        "question_id": 654050902,
        "user_id": "068c9bb7318c1f6be2ad3e153f0bc10f"
    },
    {
        "answer_id": 3478547201,
        "content": "不是1个小时大定就超10万了吗？ 大定？锁单？",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:37:14",
        "question_id": 654050902,
        "user_id": "39c07af34347869d14664043db63f0cd"
    },
    {
        "answer_id": 3478096195,
        "content": "小米营销是真的做得好。羡慕",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:49:52",
        "question_id": 654050902,
        "user_id": "7a20d7c4af25d532161fdb7955ff8047"
    },
    {
        "answer_id": 3478544420,
        "content": "女性车主这么多是我没想到的，在加上这么高的性能，结果我也不敢想象",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:34:30",
        "question_id": 654050902,
        "user_id": "93f837a42ae6751e91ff696e14f72a9c"
    },
    {
        "answer_id": 3478395097,
        "content": "散了吧，su7青春版没有了！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:00:15",
        "question_id": 654050902,
        "user_id": "4cef0aa9a251db3d6978eb8a68225799"
    },
    {
        "answer_id": 3478648207,
        "content": "赚的钱还不够买热搜的，第一次见识到了什么叫铺天盖地的营销，雷子是真的不相信米粉的办事能力啊。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:41:29",
        "question_id": 654050902,
        "user_id": "4e4e85b85d1deee47e73d1aa1296a663"
    },
    {
        "answer_id": 3478965309,
        "content": "从小米SU7目前所公布的锁单量和交付情况看，肯定算比较成功的。但是如果把时间延长到1至2年、5年、10年甚至更长，能否坚持活下来就不好说了。教培行业如此、房地产行业及关联企业如此、互联网又在走老路，希望电车行业走的路是一条通往成功的路。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:51:36",
        "question_id": 654050902,
        "user_id": "b7c00c0987e673225ebe7d3b7a1a6b71"
    },
    {
        "answer_id": 3478298873,
        "content": "意料之中的牛逼！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:45:41",
        "question_id": 654050902,
        "user_id": "53e3bd5b63520eadc1273e982ea360df"
    },
    {
        "answer_id": 3478261172,
        "content": "不得不说，雷总是懂互联网流量的！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:16:44",
        "question_id": 654050902,
        "user_id": "9f9ad7ce3ebb0c561687b9471729edae"
    },
    {
        "answer_id": 3478616283,
        "content": "很成功了，接下来就要来交付能力跟售后服务了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:03:54",
        "question_id": 654050902,
        "user_id": "249c51d238c8e7ea902e5775d6b6e102"
    },
    {
        "answer_id": 3478570255,
        "content": "一天产300辆，一个月了才交付5800，产能太低",
        "voteup_count": 9,
        "updated_time": "2024-04-25 20:06:36",
        "question_id": 654050902,
        "user_id": "50dab819cb4a5dbcb75e0b8d7b3577bf"
    },
    {
        "answer_id": 3478550121,
        "content": "超过75723台，那么就是75723.5台？看看一众捧哏的，也是挺壮观的。这是排在300多位了，相信能够看到这个地方的网民，一定是小米的铁粉。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:02:22",
        "question_id": 654050902,
        "user_id": "04fc4094b0b41b52be5a45ad399aa857"
    },
    {
        "answer_id": 3478434754,
        "content": "如果没记错的话，发布会的时候说一分钟就能下线一台，都50000多订单了，这么久咋才交付5000多",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:33:18",
        "question_id": 654050902,
        "user_id": "456075bcdbec5f2d52f2718efa15036d"
    },
    {
        "answer_id": 3478354205,
        "content": "看上去最后下单的要等到2025年提车了。但是不知道你们忘了没，两年前BYD交车也是大把的人需要等半年，是实实在在等半年，所以，不要小瞧买车人的耐心，只要小米质量不出问题，加上小米情怀加持，大把的人愿意等。没办法，你只能佩服雷军。如果雷军再牛逼一点，宣布，如果技术有迭代，等6个月以上准车主，经得车主同意可以免费升级，这是不是等的更有劲了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:37:50",
        "question_id": 654050902,
        "user_id": "5bd4785322100b154ee7e897444b347e"
    },
    {
        "answer_id": 3478411004,
        "content": "Su7锁单量的锁单量是75723台，但交付5781台。锁单量是什么呢？就是汽车销售中预订的车辆数量。交付指实际完成的交易。实际交易并没有达到锁单量的百分之10，说明成交率其实很低的。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:13:29",
        "question_id": 654050902,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3478102286,
        "content": "小米是一个月干出了之前很多新能源汽车厂家一年的成绩，目前来看小米在新能源汽车领域内取得的成绩和地位有点类似于拼多多在电商领域内所获得的地位，都是充分利用了后发优势在一片红海竞争领域内一鸣惊人，一举奠定了自己的江湖地位。锁单量超过75724台，一台车的售价在20万以上，小米这不到一个月一下销售额实现了150多亿元，基本上已经度过了其他新能源汽车面临的生死线，开始向国内新能源汽车品牌前五强迈进了，小米无论是做手机还是汽车其实都是充分了后发优势。当时小米做手机之前国内引进苹果的组装生产线，与之匹配的一系列零配件厂商在国内落地，雷军通过整合这些供应商推出了自己的小米手机取得了巨大的成功，小米做手机属于跨界整合资源取得了成功。现在国内新能源汽车领域在领入特斯拉之后整个产业链条和当初智能手机领域一样的情况，甚至产业格局和国产化程度比当初智能手机领域哪还要更好，小米再次跨界整合资源取得了成功。大家发现无论是做手机还是汽车其实小米都是没有自己的真正核心技术，其依靠的核心优势在于整合资源，这也是外界质疑小米的一个重要点，完全是一个组装厂，其成功主要是依靠其强大的营销能力，而不是踏实做技术研发，经常会被单独拎出来和华为对比。但是作为消费者来说我们追求的是综合性价比，只有市场上有更多的小米，我们才能低价享受到技术带给我们的便捷，从这角度来说整合资源落地本身就是一种核心能力。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 12:55:41",
        "question_id": 654050902,
        "user_id": "d6b3402012bbced72e3542e9e3f21a50"
    },
    {
        "answer_id": 3478619785,
        "content": "我领导，突然问我知道这个车不，这车怎么样？小米营销超神了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:08:11",
        "question_id": 654050902,
        "user_id": "2952093ce84ab0d0e1c91b0c19b56a25"
    },
    {
        "answer_id": 3478327078,
        "content": "不知道，反正我不会买这种！智驾不行，内饰不行，价格没优势，售后服务没建起来，请问我为什么要买它？？",
        "voteup_count": 11,
        "updated_time": "2024-04-25 16:07:15",
        "question_id": 654050902,
        "user_id": "a99d8e42a5e732ceb904b834bb86bf06"
    },
    {
        "answer_id": 3478539456,
        "content": "当某样产品隔三差五上热搜，铺天盖地都是它的消息，你就要引起注意了，热度这个东西并不持久，等凉下去一点马上添几把柴火，这点，雷布斯是强项，至于产品好不好，过个半年一年看看市场反应。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 19:28:57",
        "question_id": 654050902,
        "user_id": "1b12b3529a09d8f26a0f9ff02f449f8f"
    },
    {
        "answer_id": 3478452186,
        "content": "汽车的销量和上牌量有官方数据。多少就是多少。每个月的销量和上牌量都可以看到。小米这个销量已经很不错了。只是需要官方数据，看看持续的销量。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 17:49:23",
        "question_id": 654050902,
        "user_id": "e1d4b49462607d50ee1a3d67704dac33"
    },
    {
        "answer_id": 3478401831,
        "content": "余大嘴：快用小米订单来换啊",
        "voteup_count": 7,
        "updated_time": "2024-04-25 17:05:40",
        "question_id": 654050902,
        "user_id": "ea4bcb1d21f4b2c04316f4427b882c8b"
    },
    {
        "answer_id": 3478385713,
        "content": "数码圈的营销手段真TM让人恶心",
        "voteup_count": 8,
        "updated_time": "2024-04-25 16:52:29",
        "question_id": 654050902,
        "user_id": "01fc333f97881e73f9a8f72b6b40d249"
    },
    {
        "answer_id": 3478486426,
        "content": "雷总我的车啥时候能提啊，我等的花儿也谢了",
        "voteup_count": 5,
        "updated_time": "2024-04-25 18:23:52",
        "question_id": 654050902,
        "user_id": "6c448ca349e06632239e05a98de12cc4"
    },
    {
        "answer_id": 3478460523,
        "content": "营销大王能别一直占热搜吗？知乎越来越商业化了，我们是来刷新闻刷热点，不是来看广告的",
        "voteup_count": 5,
        "updated_time": "2024-04-25 17:56:09",
        "question_id": 654050902,
        "user_id": "89d82d83f676bdbc8b03e7b7ff2546f7"
    },
    {
        "answer_id": 3478327722,
        "content": "50万以内浙赛圈速第一我理解、但是为啥要跟Lotus Eletre R+ 媲美呢 评论区解答啊哈哈哈",
        "voteup_count": 6,
        "updated_time": "2024-04-25 16:07:42",
        "question_id": 654050902,
        "user_id": "09f6be7661eabcd035bea7ea328670ac"
    },
    {
        "answer_id": 3478346417,
        "content": "某款智X新能源汽车眼睛都红了！凭什么，凭什么它一个新能源车里的“小老弟”第一款车就爆单了，我这天天卖力宣传，又对比又阴阳的，也没卖这么多啊，咋雷军的小米汽车第一款上市就卖这么好呢？难道米粉不但老了，也变有钱了？Ps：我也想买，但我钱少，还是等等看吧，网络上有大把的人拿着放大镜帮我找缺点，等他们找不到缺点了我再买。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:21:56",
        "question_id": 654050902,
        "user_id": "28e0798488995e0583fbddbc00da3048"
    },
    {
        "answer_id": 3478080080,
        "content": "问题是，你这7万辆的订单可是大部分得等超过半年的，我觉得就目前这个卷成麻花的市场，真不一定有多少人能等的住",
        "voteup_count": 7,
        "updated_time": "2024-04-25 12:34:18",
        "question_id": 654050902,
        "user_id": "29f1c722aca3dead8e11fecfa8a84f2d"
    },
    {
        "answer_id": 3478360675,
        "content": "感觉小米su7的记录只能有小米后面的车型来打破了。雷军，营销的神。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:32:52",
        "question_id": 654050902,
        "user_id": "81bebf4077b2017ace92c7175e5eb990"
    },
    {
        "answer_id": 3478590680,
        "content": "T*M的，小米天天上热搜，到底花了多少买热搜啊？",
        "voteup_count": 6,
        "updated_time": "2024-04-25 20:32:31",
        "question_id": 654050902,
        "user_id": "0b4146a1279b04edfccccf051c9b8c1e"
    },
    {
        "answer_id": 3478453565,
        "content": "这个问题的提问者是一个专用提问号，提了2000多个问题，可能就是专业炒作的，祝大家身体健康，发财发财",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:55:23",
        "question_id": 654050902,
        "user_id": "19be4b6df4c6efa8b7bb18451e12df59"
    },
    {
        "answer_id": 3478411407,
        "content": "小米股票今天依然是绿的，继续跌。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:13:46",
        "question_id": 654050902,
        "user_id": "b81b15e05280670d746a4694f1ecb2c1"
    },
    {
        "answer_id": 3478295910,
        "content": "以前我不相信小米的营销有多厉害  现在看到挂了这么多热搜 我真的相信了  ",
        "voteup_count": 4,
        "updated_time": "2024-04-25 15:43:22",
        "question_id": 654050902,
        "user_id": "fbca153009e82f5c5005987255d1d2e5"
    },
    {
        "answer_id": 3478087746,
        "content": "作为一家最晚入局造车的新势力汽车公司，仅凭借一款车型就取得了这样的成绩，非常不错。尤其是与蔚来，小鹏等其他新势力同行一段时间内的销量对比，真的很出色。当然，锁当量并不意味着最终的销量，必须得加紧交付的节奏，切切实实把所当量转换成真正的销量，一众厂商可是对小米SU7锁单虎视眈眈，已经推出了一系列针对性的销售策略，所谓的可以补偿退小米SU7锁当的违约费用。回归到小米SU7目前所取得的成绩，如何才能做到的？这其中的秘诀又有什么？我想其中一个很重要的原因是雷布斯，你看最近各种互联网媒体的热点都是与雷布斯相关，要么是其他汽车厂商发布了与小米SU7相关的言论，要么是雷布斯，对此积极回应，凸显小米的格局，在这个信息时代，天天被雷布斯的新闻轮番轰炸，也肯定会去了解一下小米SU7怎么样。再呢，小米SU7外观确实非常漂亮，内饰车机智能化都挺不错，再加上价格也很有吸引力，如果在你的购车预算范围内，也在你目标车型范围内，那你肯定会去了解和试乘试驾。最后呢，我觉得手机厂商还是比较有优势，像小米华为手机品质都非常不错，这种品牌信任度已经建立起来了，信任感特别重要。而且现在有一部分用户已经在使用小米SU7，只要小米SU7品质足够好，用户满意度的传播将会更加助力其销量更进一步。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:41:40",
        "question_id": 654050902,
        "user_id": "0371ec59036f0dbb32ea49baff17fa6b"
    },
    {
        "answer_id": 3478071131,
        "content": "必然的，20万的车做出了100万的配置，这也说明了国内供应链的水准远远超出我的想象，最让人提气的就是国内车企越来越牛，虽然我是用华为的，但小米我也用，哪个好我就用哪个",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:25:36",
        "question_id": 654050902,
        "user_id": "f3c68d2f46ce0d637473a2880c8e075e"
    },
    {
        "answer_id": 3478046037,
        "content": "如果小米汽车后续交付之后没有大的质量问题，真的可以说小米汽车成了，甚至能提升小米手机的品牌形象，雷军可能突然发现，这么多年从影像能力出发提升小米手机品牌形象，做了这么久才有点儿气色，没想到小米汽车一发布，对小米手机还有反向促进作用；所有有时候思路得打开，A 的问题的解法可能是在 B 那里；女性的消费决策外观绝对是第一生产力，雷军说小米SU7用户中，女性购买者占比28%，预计女性用户占比40%~50%，其实从爆出的新闻以及身边女性用户的调研，好看的外观是促使女性用户下单的重要动力；所以千万不要再说设计不重要，女性用户不是理工男，没时间去对比那些复杂的参数，也不会因为掌握这些参数而充满了成就感，她们只需要一个能给自己产生「社交价值」的手机而已！苹果用户占51.9%，不知道雷总怎么看，我们小米用户占比都没有五成吗？当然这个是调侃，其实无论是小米用户还是苹果用户，大家都是喜欢好的产品，只要不搞精神组织那一套就行，这也充分说明了小米汽车打开了品牌墙，发布之前很多人说小米手机用户只是长大了并不是变有钱了，结果发现很多苹果用户买了小米汽车；所以网上和现实总是割裂的，网上的信息堆叠能放大极端话语，然后现实中大家不是这么做决策的，也许以后「知乎言论反着买，别墅明年靠大海」？",
        "voteup_count": 5,
        "updated_time": "2024-04-25 12:00:59",
        "question_id": 654050902,
        "user_id": "a812e35aae59368906d593a55d9c5ffe"
    },
    {
        "answer_id": 3478101181,
        "content": "小米还是很有实干精神，不禁让人想起贾布斯（跃亭）造车10年，只交付了11辆，其中包括一辆给自己。截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。这个成绩还是很亮眼的，这几天， 特斯拉全线降价 14000元，还有友商在截胡小米的订单，但是小米仍然有这么多的用户锁单，而且定单又增加了5000台。连我都跟家里说，怎么样，要不要考虑小米？小米的性价比，还是比较有优势。顶配29.99万，驾驶模式、空调等都调成最费电的状态，满载跑高速续航测试小米SU7 Max 仍跑出了 527km 的好成绩，还是相当不错的。新能源汽车跑远途、跑高速就怕续航跟不上。近几年高速休息站明显比以前少，很多休息站估计因为亏损，关闭了不少，造成休息站间隔比以前远。而且也不是每个休息站都有充电桩。所以续航特别重要，城市续航测试下，小米SU7 标准版跑出了 615km 。这个续航跟油车差距不大了。小米SU7比较像保时捷，防晒隔热性能受到了广泛的好评，可能会受女车主青睐。还有智能驾驶尤其是智能泊车好评率特别高。6月份月交付量将超过1万辆，这个交付量上来了，可以减少被同行截胡。只有销量上来了，才能尽快盈利，目前还是抢占市场份额阶段。目前看起来小米很有优势。“雷军表示，2024年底销售服务网点基本覆盖全国所有省份，销售门店219 家，覆盖46城；服务中心达143家，超过 86城。”这是挺有新能源汽车头部的样子，看到小米未来目标是“通过 15 年到 20 年的努力，成为全球前五的车厂，”看起来还真有可能。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:54:37",
        "question_id": 654050902,
        "user_id": "2f6ab30976f9f9955d0974b16ac12b20"
    },
    {
        "answer_id": 3478669472,
        "content": "雷军自己信吗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:05:52",
        "question_id": 654050902,
        "user_id": "3db9c13209ace57f4645984aff1bd30e"
    },
    {
        "answer_id": 3478516968,
        "content": "对嘛，你看不用重新定义大定虚假宣传的数据也很好看啊，之前为什么要虚假宣传败路人缘呢？！",
        "voteup_count": 5,
        "updated_time": "2024-04-25 19:00:21",
        "question_id": 654050902,
        "user_id": "bc5a3b29b13642553083d4fcd1213594"
    },
    {
        "answer_id": 3478594363,
        "content": "小米su7好不好我不知道，但是这营销肯定是全球领先",
        "voteup_count": 4,
        "updated_time": "2024-04-25 20:36:38",
        "question_id": 654050902,
        "user_id": "a183cd8ce43e810b9a937c1f82df40a7"
    },
    {
        "answer_id": 3478457904,
        "content": "前面的回答一般不用看 知乎环节",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:54:00",
        "question_id": 654050902,
        "user_id": "cf1dfc68b62bd23c43cb3c66397cb22a"
    },
    {
        "answer_id": 3478245638,
        "content": "《评小米 SU7 成绩单：突破与挑战并存》在科技与汽车产业交融的时代浪潮中，雷军公布的小米 SU7 成绩单无疑成为了业界关注的焦点。这份成绩单上，锁单量超过 75723 台，交付 5781 台，数字的背后蕴含着丰富的意义与深远的影响。75723 这个数字，不仅仅是一个简单的计数，它是消费者对小米 SU7 投出的信任票，是市场对小米汽车的认可与期待。它象征着小米在汽车领域的初步成功，彰显了其品牌的号召力和影响力。每一个锁单的背后，都代表着一个消费者对小米品质的信赖，对未来出行的憧憬。这种广泛的认可，无疑为小米汽车的发展奠定了坚实的基础，也让人们对其未来的表现充满了信心。而 5781 台的交付量，则是小米迈出的坚实一步。尽管与庞大的锁单量相比，交付量或许显得不那么耀眼，但它却是小米在汽车制造与交付环节的实际成果。这代表着小米从研发到生产，从计划到执行的能力体现。每一台交付的车辆，都是小米团队辛勤努力的结晶，是他们对消费者承诺的兑现。这一过程中所面临的挑战与困难可想而知，但小米凭借其坚韧的毅力和创新的精神，成功地跨越了这些障碍。然而，我们在审视这份成绩单时，也不能忽视其中所蕴含的挑战。在竞争激烈的汽车市场中，小米 SU7 要想保持持续的竞争力，还需要不断地提升产品品质和性能，满足消费者日益多样化的需求。同时，交付速度也是一个关键因素，如何进一步提高交付效率，让更多的消费者尽快享受到小米汽车的魅力，是小米需要面对的重要课题。从更宏观的角度来看，小米 SU7 的成绩单也反映了当前汽车市场的发展趋势。消费者对于新能源汽车的热情持续高涨，对于智能科技的追求愈发强烈。小米 SU7 凭借其先进的技术和独特的设计理念，成功地迎合了这一趋势，吸引了众多消费者的目光。这也预示着未来汽车市场的竞争将更加激烈，只有不断创新、不断进步的企业才能在这个充满挑战与机遇的市场中脱颖而出。同时，这份成绩单也让我们看到了小米作为一家科技巨头的实力与潜力。小米在科技领域的积累和创新能力，为其进军汽车产业提供了坚实的支撑。通过将科技与汽车相融合，小米为消费者带来了全新的驾驶体验，展现了科技在改变生活方面的巨大力量。这种融合不仅为小米汽车的发展带来了新的机遇，也为整个汽车行业的发展注入了新的活力。在评价这份成绩单时，我们不能仅仅停留在数字的表面，更要看到其背后所蕴含的意义和价值。它是小米在汽车领域的一次重要探索，是其向未来出行迈进的坚实一步。尽管前方还有诸多挑战，但我们有理由相信，小米凭借其坚定的信念和不懈的努力，一定能够在汽车产业中开辟出属于自己的一片天地，为消费者带来更多惊喜与感动。在这个充满变化与挑战的时代，小米 SU7 的成绩单无疑是一个值得关注和研究的案例。它让我们看到了科技与汽车产业融合的无限可能，也让我们对未来的出行生活充满了期待。让我们共同期待小米在汽车领域的更多精彩表现，见证其在科技与创新的道路上不断前行，创造更加辉煌的明天。具有高级感的同时，也对小米 SU7 的成绩给予了客观而深入的分析与评价。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:04:21",
        "question_id": 654050902,
        "user_id": "4b3aed30755dbf5eb2218738586c882c"
    },
    {
        "answer_id": 3478179228,
        "content": "很强很棒，所以说雷总啥时候出红米汽车啊，这个我是真买不起。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 14:08:14",
        "question_id": 654050902,
        "user_id": "9bf3b3b5cf09097ff912f16464a2c520"
    },
    {
        "answer_id": 3478106421,
        "content": "坏了，真让小米给搞成了……上市首周,小米SU7热搜高挂,捷报频出。先是3月10日发售当晚,27分钟大定破50000台;后是上线24小时,大定突破88898台。4月1日,SU7创始版第二轮追加开售,同样秒售罄，截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台，绝对是一个喜人成绩，经过1000多天的奋战，作为创业生涯的最后一战，雷总自交出了一张满意的答卷。此外，小米SU7的正式版交付进度已经大幅提前，在北京和深圳开始了正式交付，并计划近期逐步在全国范围内开放交付，不论是舆论还是销量上，一时都是风头无两。“不会仗着自己的品牌价值把稻草卖成黄金”以及“让更多人享受科技的乐趣”越来越深入人心实际上，小米销量高的产品，在同价位都是挺不错的。像是手机，电视，笔记本，以及大家电和部分家居产品。另外很多原本相对高端的产品，小米一进去，立马就普及了，比如98寸电视，洗烘一体机等等。综合来看，小米业绩好主要还是因为手机和ai­ot的产品卖的好，上亿的用户规模确实能带来不少的广告投放和游戏收入，如此观之，商业模式还是非常值得推敲的，现在市场上，主要做AI­OT的时厂商没有小米会做手机，主要做手机的厂商，没有小米会做ai­ot，所以目前的小米用户基数很难被超越，而且这个优势会随着产品矩阵的扩大，持续的放大。而互联网基于这个规模和生态，给小米创造了超高毛利的回报，规模越大，回报越大。未来的话，相信随着人、车、IoT底层架构互联打通之后，业绩还会有新的增长空间……",
        "voteup_count": 3,
        "updated_time": "2024-04-25 12:59:43",
        "question_id": 654050902,
        "user_id": "d20483f96948e8d203fa3d25c41f241e"
    },
    {
        "answer_id": 3478558486,
        "content": "1，雷军很牛，小米很牛。小米性价比满满。2，说明以前的很多新势力造车太糙了。小米的整体全面优化深入消费者人心。3，新时代来了。价格屠夫来了。电车行业将成为红海。近日来诸多“友商”纷纷降价说明一切。4，除非Tesla或其他车厂有突破性变革，整个产业将步入迭代创新竞争和低价策略时代。超额利润不复存在。（这里说的超额利润，是指生产制造环节。不是指企业整体，因为除少量厂商，绝大多数企业一直在亏损。小米对供应链的垂直整合能力将带来巨大压力）",
        "voteup_count": 5,
        "updated_time": "2024-04-25 19:52:22",
        "question_id": 654050902,
        "user_id": "d3b1df22e26644db9ea229ca5b6bb0fb"
    },
    {
        "answer_id": 3478490144,
        "content": "说明头脑清醒的人并不多",
        "voteup_count": 4,
        "updated_time": "2024-04-25 18:28:24",
        "question_id": 654050902,
        "user_id": "777b68a7d1100abf5c804a3dd3dc1bd7"
    },
    {
        "answer_id": 3478606477,
        "content": "计划今年交付10w，现在电车市场也成买期货了么，8个月后新车到手直接折价一半",
        "voteup_count": 4,
        "updated_time": "2024-04-25 20:51:35",
        "question_id": 654050902,
        "user_id": "d1a53d0fa03792aa84f0058b506b72cf"
    },
    {
        "answer_id": 3478349881,
        "content": "还好小米没被车评人带偏，这个阶段中高端新车想卖得好就得先抓住燃油豪车对标然后猛吹性价比。反正豪车主要也就讲究个信仰和有钱，干货没多少。之前中产阶级只有羡慕的份，这回至少花一豪车的零头就有豪车的样子和里子了，有智驾还能胜一筹，自我享受一下面对豪车车主时的智商碾压。理想吹500万内最好的SUV，腾势D9对标阿尔法都是这个套路。小米SU7虽然不明说但是外形和性能定位都已经已经让人下意识去对标保时捷等燃油车超跑了，还多挣了个实在不嘴炮的印象分，所以说小米的定位和营销真的是高明。说到反例，上一个同样颜值出众、没抓豪车对标，却听了车评人去猛吹底盘的新能源车，国内销量已经惨不忍睹了——海豹EV，说的就是你！要说里子，当时海豹EV上还上还首发了好多实打实的创新技术。真的，比起小米，比亚迪老实人属性还得再+1。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:54:48",
        "question_id": 654050902,
        "user_id": "70c72ff6bb25d35332ae7d135049cf6d"
    },
    {
        "answer_id": 3478108578,
        "content": "我支持小米车主，但是对于极端米粉还是算了吧。小米车主的最大敌人是极端米粉。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:01:54",
        "question_id": 654050902,
        "user_id": "356184abf952a9d7b2aea27a0d8b66d1"
    },
    {
        "answer_id": 3480669286,
        "content": "雷军公布 SU7 成绩单：亮眼开局，展现强大潜力一、成绩解读1. 锁单量亮眼: 截至 2024 年 4 月 24 日，小米 SU7 的锁单量已经超过 75723 台，这对于一款新上市的车型来说是一个非常亮眼的成绩。2. 交付速度快: 在发布后的短短 28 天内，小米 SU7 就已经交付了 5781 台，这体现了小米强大的生产能力和供应链效率。3. 用户群体多元: 根据雷军透露的数据，小米 SU7 的女性用户占比达到了 28%，这表明小米 SU7 在女性用户群体中也具有较强的吸引力。此外，BBA 用户和苹果用户占比也较高，这表明小米 SU7 正在吸引越来越高端的用户群体。二、从以上数据来看，小米 SU7 的市场表现可以说非常成功。这主要得益于以下几个因素：1. 产品力强: 小米 SU7 拥有时尚的外观设计、丰富的智能化配置和强劲的动力性能，能够满足不同消费者的需求。2. 品牌影响力强: 小米拥有强大的品牌影响力和庞大的用户群体，这为小米 SU7 的快速上市奠定了良好的基础。3. 营销策略成功: 小米为 SU7 的上市进行了大量的营销宣传，并推出了许多优惠政策，成功地吸引了消费者的关注。三、未来展望基于以上分析，我认为小米 SU7 在未来市场中的表现依然值得期待。预计在 6 月份，小米 SU7 的月交付量将超过 1 万辆。随着产能的不断爬坡和营销力度的不断加大，小米 SU7 有望成为中国新能源汽车市场的一匹黑马。未来，小米应该继续努力，不断提升产品力和服务水平，进一步巩固其在市场中的领先地位。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:19:16",
        "question_id": 654050902,
        "user_id": "ce7fff80eb1fee46adea131fc7523fde"
    },
    {
        "answer_id": 3479035211,
        "content": "北京国际汽车展览会小米汽车展台。新京报贝壳财经记者 陈维城 摄新京报贝壳财经讯（记者陈维城）4月25日，在2024（第十八届）北京国际汽车展览会小米汽车展台上，小米集团创始人、董事长兼CEO雷军介绍，截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。雷军介绍，小米SU7用户中，女性购买者占比28%，预计女性用户占比40%~50%；BBA用户占比29%；苹果用户占51.9%。6月份月交付量将超过1万辆。雷军表示，2024年底销售服务网点基本覆盖全国所有省份，销售门店219 家，覆盖46城；服务中心达143家，超过 86城。“小米SU7 发布28天发生了什么？今天终于有机会跟大家讲一讲。”4月25日开幕的2024北京国际车展上，雷军对小米SU7的过去和未来进行了首次线下阐释。　　雷军透露，截至上周六，小米SU7 锁单量为7万辆。至今又过去4天，其间发生了很多事情，包括特斯拉降价，友商截胡订单等等。小米SU7最新锁单量75723辆，短短4天增加了6000辆。小米SU7发布28天，交付5781辆。　　“小米汽车发布后，遭遇惨绝人寰的各种考验，每天胆战心惊。”但销量爆棚，显然让雷军信心满满。在现场，雷军表示，“造车很苦，成功一定很酷。除了特斯拉，好像比我们好的（产品）也没有。”　　“小米汽车目标是什么？通过15年到20年的努力，成为全球前五的车厂。”雷军表示。在特斯拉裁员背景下，雷军向全世界优秀人才发布求才令，“欢迎加入小米汽车，成就人生梦想，不负伟大时代。”　　4天增加6000锁单　　2024北京国际车展，小米汽车展台成为最具人气的地方。多款颜色的小米SU7悉数亮相。虽然现场并没有新车和重大发布，但依然吸引了最大的流量。　　自2023年12月28日技术发布会以来，小米汽车声量引爆。发布之后，订单数暴涨，刷新华为问界的订单记录。　　前两天，雷军在小米投资者大会上透露，截至4月20日，小米SU7的锁单量已超过7万辆，现正在全力扩充产能，今年交付目标为10万辆。原计划标准版、Max 4月底开始交付，现已经提前到4月18日。　　此外，在投资者大会上，雷军还透露，预计小米SU7大概毛利率会在5%-10%；智驾团队一年预算大概15亿人民币左右，工程师目前已超过1000名，今年将扩充到1500人，明年扩充到2000人；未来三年里会100%聚焦在国内市场……　　在25号的北京国际车展上，雷军发布了小米最新锁单量。他表示，小米SU7最新锁单量75723辆，短短4天增加了6000辆。小米SU7发布28天，交付5781辆。　　雷军现场表示，公司预计小米SU7：女车主达到40%-50%。BBA用户占到29%。苹果用户占到51.9%。“虽然苹果不造车，但是我们会像对待苹果用户一样对待小米用户，让他们体验到人车家全生态的完美。用一个词来形容，就是amazing。”　　下一步计划　　“我们正在全力扩产，6月份交付目标将突破1万辆，这对于新造车势力来说，已经刷新记录。”雷军现场表示。　　雷军还表示，小米决定用原厂轮胎去跑一场浙江国际赛车。成绩单证明，小米SU7成为50万以内速度最快的轿车。“油车换电车的车主，开车时一定要小心，速度很快，需要适应一段时间。”　　SU7只是小米汽车第一枪。按照此前媒体曝出的计划，小米汽车未来还将推出纯电SUV，同时规划更低价车型。　　据悉，小米第二款新车定位纯电SUV，这款车预计于2025年上半年推出，延续了首款车的设计水准；第三款车的初步定位在15万元级，预计于2026年推出。业内认为，小米这是在以高端轿车、SUV奠定品牌基调，而后推出低价车型扩大销量，循序渐进斩获主流市场用户。　　但是面对如此紧凑的节奏与销量压力，小米作为初生汽车企业，仍需要提升补课效率。在车展现场，就有业内人士对e公司记者分析说，不断增长的订单数据下如何协调供应链与工厂保证交付、泼天流量下售后服务的响应与解决速度、组织壮大下的效率提升等，都将是小米汽车“销量光环”下需要面对的重要课题。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:44:53",
        "question_id": 654050902,
        "user_id": "d5ec192887f97fd2d982b072ff250f2a"
    },
    {
        "answer_id": 3478597532,
        "content": "到底花了多少钱搞营销？很好奇",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:40:19",
        "question_id": 654050902,
        "user_id": "bac70638a8e247c1a7f61f2608aa5ff5"
    },
    {
        "answer_id": 3478554309,
        "content": "",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:46:19",
        "question_id": 654050902,
        "user_id": "3dfa8e91668333e948ea0cc4338ac541"
    },
    {
        "answer_id": 3478545272,
        "content": "那当然是好消息了，必须点赞之前还有一批人炒作“产能过剩论”，说什么新能源车价格战，一波接一波地降价，肯定是供大于求，产能过剩了。这就很好地打脸了，要知道影响价格的不仅是供需关系，还有成本。一个很好理解的例子就是钻石，本来就没什么成本的东西，被那几家巨头依靠垄断和饥饿营销炒出了天价，然后我们河南的人造钻石一出来，价格一下就崩了，回归到了正常水平。具体到汽车上，就像360周鸿祎说的，我们拥有最完善的新能源车产业链，只要研发出来了，就可以很低成本地造出来。成本低了，价格自然就低了，消费者也能买到性价比高的车，产商也有钱继续投入研发，继续降低成本，造出性价比更高的车，进入一个正循环。所以那些炒作“产能过剩论”的人可闭嘴吧",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:35:24",
        "question_id": 654050902,
        "user_id": "ee74d047b04149718d37e969d874b9d4"
    },
    {
        "answer_id": 3478506291,
        "content": "同事定了一台，要过16周才能提车，没什么意外的话大概要到7月下旬了。按照雷总的说法，截止今天已交付 5781 台，到6月份小米SU7将交付超过1万台。那小米SU7的月产量就是4000~5000台每月。如何评价这一成绩？产量决定销量，这次是新品大家愿意等，以后就不一定了。当然，销量也决定产量，毕竟小米才做车嘛，要求不要太高，看看到明年小米能不能月售到个7000辆吧。下面是上个月，2024年3月份国内新能源的销量榜，比亚迪还是那么....一骑绝尘。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:47:52",
        "question_id": 654050902,
        "user_id": "57c5146d80afd5343e3ed7673728a2e6"
    },
    {
        "answer_id": 3478467716,
        "content": "很棒。希望小米有了足够钱抓紧研究固态电池和无人驾驶。等早就好了，我就买一辆",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:02:33",
        "question_id": 654050902,
        "user_id": "ef522e918ce0c11a03c06f0cfdaccb28"
    },
    {
        "answer_id": 3478353919,
        "content": "偷偷评论一句，小米真的是深谙营销之道啊！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:27:51",
        "question_id": 654050902,
        "user_id": "10593aee0a688217cc32cb591e495dba"
    },
    {
        "answer_id": 3478339190,
        "content": "对于小米来说，当然是非常了不得的成绩，雷老板真是厉害。不过话说回来，这样亮眼的成绩确实说明中国的有钱人还是多啊，二三十万的车唰唰唰的买，而我还在为午餐要不要多加个煎蛋犹豫。在知乎混久了，我以为大家都是朋友，没想到你们反手就是一个苏7，就只有我是真穷.......小米高端已成，也到了分手的地步，从今以后我就改和红米做朋友了。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:16:37",
        "question_id": 654050902,
        "user_id": "d31d1ad6a636c1d6df7764f4183b7f99"
    },
    {
        "answer_id": 3478326670,
        "content": "成绩挺好的。小米汽车开售以来，尽管赞扬很多，但也经历了网络上的各种非议，小米扛过来了。尽管造车是第一次，但小米汽车里包含的朴素的产品观和真诚的责任感（虚心接受意见且不断优化）值得学习。就凭小米汽车APP里的每日一答，就足以让人下单。这7万台里，有一台外雅灰内红的MAX，期待提你的那一天。|| 俊先生：热心肠，为就业和创业出出主意「21载工作总结」产品开发/客户支撑/体系建设/科技孵化/天使投资，都干过「聚焦职场和创业」在知乎里专注职场和创业，至于如何创收，请移步公众号“文此余生”|| 正写着《六边形工作大师》呢，节选如下「别太执着」在职场中行走多年，更应该有这个认识：苦劳 ≠ 功劳，功劳 ≠ 晋升，晋升 ≠ 优秀。如果觉得除了晋升之外，公司其它方面都不错，那就继续努力，从中寻找甚至创造机会。「总不满意」是对薪酬不满意，或是对领导不满意，还是对自己不满意？职场里对自己多一些不满意，往往能换来一个让周围更满意的自己。「躺平不得」躺平这个事，看似是躺平者的无奈，但更多是躺平者的借口。如果一个单位或者组织里，所有的人都躺平了，那么得有人要饿死了。那谁会是第一个或者第一批饿死的呢？所以为了避免集体饿死，单位或组织会先淘汰不求上进的成员，反正他们总得“饿死”的。躺平到了最后，只是躺平者革了自己的命。在职场里就得在挣钱中进步，在进步中挣钱。「社会资源」职场里的得失是一个人所有社会资源整合与作用的结果。对于有心的职场人而言，“认真工作”、“任劳任怨”仅是基本要求，合理运用社会资源才是更高的目标和挑战；对于无心的职场人而言，如果躺平了，也许是社会资源损耗或衰减的开始。所以，不要过度有心，避免过早无心，职场生涯会更精彩。「关系识别」在职场中，做好关系识别很重要。通常是向上、平行、向下三组关系，但这三组关系的背后，更重要的是资源的控制和流向。在某一个特定时段里，你在职场中需要的资源，也许来自于平行关系，也许来自于向下关系。因此，如何在特定场景中识别出谁是真正的“老大”，是个技术活，但也应该成为每一个职场人努力达成的基本能力指标。「沟通方法」职场中的沟通方法很重要，尤其是一些重要工作涉及的沟通，一定要讲方法、重形式，避免沟通不到位导致的扯皮、推诿。例如，有一个重要信息需要对方回复，可以先电话对方，大致说明需要对方回复的内容要点以及时间节点，然后告知对方会在电话挂断之后给对方发个电子邮件再次说明一下，并在电子邮件里更详细地对此信息回复需求进行说明。约定的时间节点即将到达时，如果对方尚未回复，给对方打电话提醒，如果对方有遗忘，请对方查找之前的电子邮件，并尽快操作。此谓之“夹心饼干”沟通法，在表达形式上，采用的是“口头表达+书面表达+口头表达”的组合，沟通的强度、频次各有侧重，目的是避免“重要信息回复”这个工作事项出现延误。「职场有情」机缘巧合，男同事见到了女同事的亲妹妹。万万没想到，长得很不好的女同事却有一个长得很好的妹妹。男同事跪了，却没有对话的机会，而且后续也没啥机会接触妹妹了。看来得先和女同事好好相处，才有更多的机会接触妹妹。好好相处、好好相处、好好相处……最后男同事和女同事结婚了。|| 小测试：以下哪张图最能体现此刻你对“职场”的感觉？评论里回复一下图的编号图1图2图3图4图5 ",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:06:56",
        "question_id": 654050902,
        "user_id": "ef8093d9439f2e5df8a73f1e779ee1ee"
    },
    {
        "answer_id": 3478290520,
        "content": "真是够够的，热搜一个接一个，北京车展的热搜呢？？？？？？？？？？？？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:39:07",
        "question_id": 654050902,
        "user_id": "1b3c9ff8c939dca6b999e71cbbb3fd9f"
    },
    {
        "answer_id": 3478271006,
        "content": "好像车不用上牌一样。上牌多少台？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:24:30",
        "question_id": 654050902,
        "user_id": "a9c0f209651b0380c6ca98e6b038f5d5"
    },
    {
        "answer_id": 3478269438,
        "content": "就想问一下：怎么区别那些是BBA用户，哪些是苹果用户？再问一哈：区分用户户类型应该在同一个大类里。比如：性别占比，年龄占比…或者使用苹果手机的用户，使用小米手机的用户…或者:宝马用户，宝骏用户，宝来用户BBA用户和苹果用户。是个什么情况？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:23:18",
        "question_id": 654050902,
        "user_id": "6ab48c4cf308806f56d3f2713e53babc"
    },
    {
        "answer_id": 3478264822,
        "content": "恭喜小米，恭喜雷总。我们都知道现在处于经济下行时期，而小米的表现给了人们很大的意外。小米不仅顶住了压力还做的特别好，与之对比的苹果公司却是偃旗息鼓。小米的粉丝开始都跟雷军叫雷布斯，这也反应了他过去的江湖地位。他让我们看到了凭借个人的才华只要抓住机遇你也行，不需要裙带关系不需要背后多少靠山，因为你自己就是靠山，头脑就是武器。我一直不感冒小米，但我非常崇拜雷军他是我们国家的“乔布斯”“马斯克”。值得年轻人学习。小米汽车打开了新局面，雷总个人也上了一个台阶，这是一件值得骄傲的事。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:19:26",
        "question_id": 654050902,
        "user_id": "c8e35d898c81490f7774b4143c4f0ac2"
    },
    {
        "answer_id": 3478247364,
        "content": "汽车行业从业者全程看了发布会一开始：这介绍的什么乱七八糟细枝末节的，说点和车有关且真正有用的吧中间：这配置，嗯，还可以后面：已经很好了，但总感觉还差点意思售价公布后：我擦！这车可以，这车能买第二天我同事：尼玛订单已经排年底了！看了好多测评后：恨自己没冲动定一辆，感觉没冲动，反而被惩罚了",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:05:41",
        "question_id": 654050902,
        "user_id": "aabc8344ace50ebf4108de4824148597"
    },
    {
        "answer_id": 3478213519,
        "content": "天胡开局，未来可期！小米轿跑车型基本上为小米奠定了新能源势力一流的地位，期待小米接下来的SUV车型！相比于轿跑应用人群30岁左右年轻首辆车用户，SUV的适用人群更广，针对40岁左右已成家需要更大空间的用户。如果小米在下一辆USV中能延续目前SU7的成绩，小米毫无疑问将会是国产新能源车中独一档，比肩特斯拉，并且相比于理想等品牌可能真正威胁到特斯拉国外市场！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:05:26",
        "question_id": 654050902,
        "user_id": "109fcf63a295d38f7862dcb7b80484fa"
    },
    {
        "answer_id": 3478188689,
        "content": "雷军公布的小米SU7成绩单显示，锁单量超过75723台，交付5781台，这一成绩在新能源汽车行业中是一个相当积极的信号，具体可以从以下几个方面进行评价：1. **市场需求的积极反馈**：锁单量超过7万台表明小米SU7在市场上受到了消费者的广泛欢迎，这反映了消费者对小米品牌及其首款汽车产品的高度认可。2. **生产与交付能力的体现**：在较短的时间内交付5781台汽车，显示了小米在生产和供应链管理方面的能力。尽管与锁单量相比，交付数量较少，但鉴于小米是新进入汽车行业的公司，这一成绩已经显示出其在制造和物流方面的潜力。3. **品牌影响力的扩展**：小米SU7的成功不仅对小米汽车本身是一个积极的开端，也有助于提升小米品牌在高端市场的形象，尤其是在新能源汽车这一新兴且竞争激烈的领域。4. **用户组成的多样性**：雷军提到，小米SU7的用户中女性购买者占比28%，预计女性用户占比40%~50%，BBA用户占比29%，苹果用户占51.9%。这表明小米SU7吸引了不同背景和需求的消费者，显示了其产品的广泛吸引力。5. **未来增长的潜力**：雷军还提到了小米汽车在销售服务网点的扩张计划，以及对2024年底销售服务网点基本覆盖全国所有省份的预期，这表明小米对未来的增长持有信心，并正在为满足市场需求做准备。6. **行业竞争中的位置**：小米SU7的这一成绩也显示了小米在新能源汽车行业中的竞争地位，尤其是在面对特斯拉等老牌电动车制造商时，小米展现了其作为后来者的竞争潜力。7. **投资者信心的增强**：对于投资者而言，小米SU7的这一成绩单可能会增强他们对小米汽车业务长期成功的信心，尤其是在雷军透露了小米汽车的毛利率目标和未来三年专注于国内市场的计划后。综上所述，小米SU7的成绩单显示了小米在新能源汽车行业中取得了一个良好的开局，并且预示着其在未来市场竞争中的潜力。然而，汽车行业是一个长期且复杂的行业，小米需要持续关注产品质量、服务、技术创新和市场动态，以保持其竞争力。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:16:35",
        "question_id": 654050902,
        "user_id": "d5630598e60d88675c4bff736477b567"
    },
    {
        "answer_id": 3478180541,
        "content": "趁su7热度我问问 emeya优点就在个跑浙赛，不用半热熔胎跑是跑不起吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:09:31",
        "question_id": 654050902,
        "user_id": "2fd35deb53d7fbdc0ee310920e33e9c2"
    },
    {
        "answer_id": 3478170020,
        "content": "为什么超过后面是个有零有整的数？现代语文，这已经不算语法错误了吗（ '▿ ' ）",
        "voteup_count": 2,
        "updated_time": "2024-04-25 14:00:03",
        "question_id": 654050902,
        "user_id": "53f264fcd346778ff9597cdacced17a0"
    },
    {
        "answer_id": 3478111979,
        "content": "贾跃亭肯定有点不爽",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:05:10",
        "question_id": 654050902,
        "user_id": "cfc501528a652418425e16f83a1815b6"
    },
    {
        "answer_id": 3478217963,
        "content": "重点来了！！苹果用户占比51.9%，一半左右。不是用华为那些粉红老头。女性用户很多，至少朋友圈转发都在转发。我想大概是现象级了。。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 14:41:51",
        "question_id": 654050902,
        "user_id": "d3eddfde46f8e6f2eb1048e7677194d3"
    },
    {
        "answer_id": 3478397738,
        "content": "跨行业投资，三年从0到量产，上市首月7万5销量。优秀。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 17:02:24",
        "question_id": 654050902,
        "user_id": "a5ff39a9a9bd320b78838e3e8946a1ba"
    },
    {
        "answer_id": 3478633658,
        "content": "余：遥遥领先。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:24:45",
        "question_id": 654050902,
        "user_id": "b663816f1abd84cfb36e9e344c2812fc"
    },
    {
        "answer_id": 3478585469,
        "content": "在我国，能花二十万甚至大二十几万买小米电车的，基本是中产以上了，也就中产咬咬牙能上这个价格的车。尽管如此，小米的号召力也可见一斑了。如果小米能进军十万以下的市场，订单量实在不敢想象。红米mini，五万以内。红米，十万以内。妥妥卖爆。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:29:25",
        "question_id": 654050902,
        "user_id": "42ed30734053a256cb4f54aada28d8a2"
    },
    {
        "answer_id": 3478423635,
        "content": "可喜可贺，首战告捷，再接再厉，长线飘红。三年后席卷全球。雷军总要控制一下激动的心情啊。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:23:48",
        "question_id": 654050902,
        "user_id": "4413cee618c3effffeacce25c0510a76"
    },
    {
        "answer_id": 3478125468,
        "content": "说明被制裁被打压是应得的，这里的人配得上落后。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:18:05",
        "question_id": 654050902,
        "user_id": "673f54d46592a1894904e88203d7d60c"
    },
    {
        "answer_id": 3478005051,
        "content": "汽车无论如何都应该属于相对耐用的消费品，消费者一次消费以后进行再次消费的机会很小，所以一个品牌一旦进入用户的生活和心智以后，将长时间的占据该用户大量的注意力。从这个意义上来讲，获取订单重要，但是交付订单的速度更重要。夜长梦多，一旦用户在等待的中途离去，不但前期的市场投入付诸东流，后期要再把用户拉回来，时间周期和重新获客的成本都会变得不可控。小米的第一张交付业绩表尚可，用一个月的时间接近交付一成的订单。有一定数量的产品触达市场尝鲜者以后，一些之前的正面预期也可以得到落实，等待者和后续跟随者的心情也会更加的坚定。下一个月过万的承诺一定要能够兑现，每一台未交付的车辆对于用户来讲都是一个未解的悬念，必须让用户在等待中看到悬念解开的希望。真正的考验会是第三个月末，这个时候小米应当尽量做到80%交付已经锁单的订单，并且要保证不出现重大的质量事故。这个时刻，产品新上市的新鲜劲儿已经过去，终端用户的体验信息也已经充分共享，无论是正面的还是负面的口碑都已经形成，如果这个时候的用户群体还不能在市场上形成一定的数量规模，正面口碑还没有树立，会影响到产品对目标人群的后续渗透力。用户对一个新品牌的期待保鲜度是有时效的，对手趁虚而入的威胁是现实的。如果首批用户的订单都能够顺利交付，并全年保证十万台的销售，小米汽车就拥有了一个平顺的起步。一如当年的小米手机M1, 首制型号顺利着陆以后，无论是市场还是投资人都会对预期更加有信心。我们将有理由期待小米汽车的后续能够像小米手机一样，开枝散叶，成为小米生态中的重要一环。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:34:53",
        "question_id": 654050902,
        "user_id": "dac6b4e219f728127322c07f63a50fee"
    },
    {
        "answer_id": 3481400054,
        "content": "小米SU7市场表现小米SU7凭借其全面的产品力“破圈”成功，吸引了广泛的消费者群体。在锁单用户中，女性购买者占比28%，预计女性车主总体占比将达到40%-50%。此外，小米SU7的智能科技和驾驶体验也吸引了29%的BBA用户群体，以及51.9%的苹果用户，许多苹果手机用户同时也是米家产品的用户。此外，小米 SU7 Max 还正式登录国内含金量最高的浙赛《赛道圈速榜》，圈速成绩1分42秒163，超越 Taycan turbo S和 Model S Plaid，成为浙赛 50 万以内速度最快的电动车。为探究 SU7 Max的极限性能，在搭载小米在研的包含米其林 PILOT SPORT CUP 2R 半热熔轮胎的高性能套装后， SU7 Max的圈速成绩达到 1分38秒043，媲美 Lotus Eletre R+等百万豪车性能。为了提升交付速度和质量，小米汽车正全面加速选址开店，预计2024年底，小米汽车销售服务网点将覆盖全国所有省级行政区，计划在46城开设219家销售门店，在82城开设139家服务中心。此外，小米汽车计划5月进行新车发布后的首次OTA，上线无线CarPlay功能、端到端代客泊车等智驾体验。5月底将进行第二次OTA，1.2 版本将正式发布城市NOA功能，率先开通北京、上海、广州、深圳、杭州、苏州、南京、成都、西安、武汉等10城，8月将实现全国开通。雷军在2024北京国际车展现场还宣布开启全球招聘。他表示过去三年小米汽车招募了6000人，其中研发 3500 人，技术专家超过 1000 人。小米汽车的目标是通过 15-20 年的努力成为全球前五的车厂，2024 年小米汽车将继续面向全球大规模招聘人才，“诚邀天下英才，打造梦想之车，为中国汽车工业崛起而奋斗。”",
        "voteup_count": 1,
        "updated_time": "2024-04-28 12:54:38",
        "question_id": 654050902,
        "user_id": "1a795f5bc9b30b2a4136eb67904b7bba"
    },
    {
        "answer_id": 3481087498,
        "content": "锁单量：截至4月24日，小米汽车首款车型SU7的锁单量超过75723台。这个数据体现了市场对于小米品牌在汽车行业的兴趣和预期，也反映出消费者对该车型的关注程度。交付数量：在产品发布后的28天内，已经成功交付了5781台。这表明小米在生产与物流方面已经开始取得实质性进展，能够将产品及时交付给消费者。市场反馈速度：从雷军公布的数据来看，小米SU7在短时间内就获得了相当数量的锁单量，这可能意味着小米在市场营销和品牌推广上做得相对成功，能够迅速吸引潜在买家的关注。行业竞争：对于一个新进入者来说，能在如此短的时间内获得这样的成绩，说明小米汽车在市场中具有一定的竞争力。这对于小米汽车而言是一个积极的开端，有助于建立品牌形象和市场份额。后续挑战：虽然初期数据显示了积极的趋势，但小米汽车要想在竞争激烈的汽车市场中稳固其地位，还需要持续优化产品质量、提升服务水平以及加强技术创新。战略规划：雷军在北京国际汽车展上分享的数据和发展规划，不仅展示了目前的成绩，也可能包含了小米汽车未来的发展方向和战略布局。小米SU7所取得的成绩是积极的，显示出市场对这一新兴汽车品牌的接受度。然而，这只是小米汽车发展道路上的一个起点，未来的表现还需看其在产品质量、技术创新、服务体验等方面的持续努力和改进。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:43:25",
        "question_id": 654050902,
        "user_id": "5f4075419f29836d580cca82567bf033"
    },
    {
        "answer_id": 3480384263,
        "content": "4月25日，小米汽车在2024北京国际车展上召开发布会，雷军宣布小米SU7正式发布28天后锁单量75723台，已交付 5781台，创下了业内新品牌首款车型上市首月的交付量新纪录。据了解，小米SU7一经发布，即实现了全面“破圈”。在锁单用户中，女性直接购买者占比达 28%，根据初步调研，考虑到赠送或为家人购买等情况，预计女性车主占比将达 40%-50%。此外，小米 SU7 的锁单用户中BBA用户占比29%。支持无线CarPlay、支持iPad 上车，也让小米SU7成为很多苹果用户购车首选，苹果用户占比高达51.9%，根据调研，很多苹果手机用户同时也是米家产品的用户。雷军表示，过去一个月，小米SU7一经交付，立刻成了百万网友亲测、百万网友严选的Dream Car。根据懂车帝、汽车之家、易车网等三家专业汽车垂直媒体的续航测试，小米SU7在各榜单所有车型的实测续航里程均排名第一。在专业汽车媒体新出行的高速 NOA横评中，小米SU7实现全程零接管，媲美小鹏和华为，达到行业领先水平。此外，小米 SU7 Max 还正式登录国内含金量最高的浙赛《赛道圈速榜》，圈速成绩1分42秒163，超越 Taycan turbo S和 Model S Plaid，成为浙赛 50 万以内速度最快的电动车。为探究 SU7 Max的极限性能，在搭载小米在研的包含米其林 PILOT SPORT CUP 2R 半热熔轮胎的高性能套装后， SU7 Max的圈速成绩达到 1分38秒043。据悉，2024年小米SU7在交付、服务和 OTA 上将全面加速。原计划4月底交付的标准版和Max版已经提前到了4月18日，5月底将交付Pro版，6月预计交付将突破1万台。2024年小米SU7的全年交付目标已提升为10万台。 为了提升交付速度和质量，小米汽车正全面加速选址开店，预计2024年底，小米汽车销售服务网点将覆盖全国所有省级行政区，计划在46城开设219家销售门店，在82城开设139家服务中心。此外，小米汽车计划5月进行新车发布后的首次OTA，上线无线CarPlay功能、端到端代客泊车等智驾体验。5月底将进行第二次OTA，1.2 版本将正式发布城市NOA功能，率先开通北京、上海、广州、深圳、杭州、苏州、南京、成都、西安、武汉等10城，8月将实现全国开通。雷军在2024北京国际车展现场还宣布开启全球招聘。他表示过去三年小米汽车招募了6000人，其中研发 3500 人，技术专家超过 1000 人。小米汽车的目标是通过 15-20 年的努力成为全球前五的车厂，2024 年小米汽车将继续面向全球大规模招聘人才，“诚邀天下英才，打造梦想之车，为中国汽车工业崛起而奋斗。”",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:31:47",
        "question_id": 654050902,
        "user_id": "6cc59a930c305a985a46c5a2cc11efec"
    },
    {
        "answer_id": 3480072627,
        "content": "作为今年全球规模最大的汽车展览会之一，以“新时代 新汽车”为主题的2024（第十八届）北京国际汽车展览会，将于4月25日至5月4日在北京中国国际展览中心顺义馆和朝阳馆举行。北京国际汽车展览会从最初的17个国家和地区、不到400家展商、仅十万观众的普通专业展会，发展到2014年20个国际和地区、1500 家厂商、预计超过50万观众的国际品牌汽车专业展会；从过去单纯的产品展示，到今天成为企业发展战略发布、全方位形象展示的窗口、全球最前沿技术创新信息交流的平台、最高效的品牌推广宣传舞台。上海证券报记者采访获悉，在全球汽车新能源化和智能化的“浪潮”下，来自国际和国内主流车企都将携新技术、新产品在本次车展上亮相。其中，来自德国、法国等国家的参展商代表对中国汽车市场纷纷给予了肯定和正面评价，强调“在中国，为中国”、坚定持续投资中国等本土化战略。北京国际汽车展强调展会的服务、普及汽车知识及文化传播的功能。除了展示功能外，车展还精心设计了汽车知识竞赛，拆装轮胎大赛，汽车摄影大赛、车展模特大赛、现车竞拍，酷车DIY等融知识性、实用性、趣味性、娱乐性为一体的现场活动，体验式、开放式、交互式的形式提高了参展方和参观者对展会的认同感。北京国际汽车展览会的规模逐届扩大，新产品、新技术不断推出，随着中国汽车市场和汽车工业的不断发展，目前在国际上已具有巨大影响。北京国际汽车展览会作为国内规模最大，在国际上有广泛影响的国际汽车展事之一，为中国汽车工业的发展，为中国会展业向国际化水平迈进做出了卓越的贡献。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:06:33",
        "question_id": 654050902,
        "user_id": "f8aa67a60b90906ef010b6e959b7146b"
    },
    {
        "answer_id": 3479515328,
        "content": "我觉得这一成绩一方面是小米堪称天花板的营销策略另一方面是雷军这么多年的个人IP变现但是销量这么多还说明一个问题中国的新能源市场依然处于一个群雄逐鹿的时代，机会还是很多的",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:09:33",
        "question_id": 654050902,
        "user_id": "4053a1cd80caf67bb31ba6dce66ee7cc"
    },
    {
        "answer_id": 3479375195,
        "content": "97₴YUjwWs51qal《 https://m.tb.cn/h.gY5gizX HU7632 想省钱自己动手就可以安装的厨房铝合金钢化玻璃橱柜门",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:20:11",
        "question_id": 654050902,
        "user_id": "96facb46af9eb9a217ec757624120b03"
    },
    {
        "answer_id": 3478990000,
        "content": "4月25日，雷军在2024（第十八届）北京国际汽车展览会小米汽车展台上介绍：截至4月24日，小米SU7锁单量超过75723台；小米SU7发布28天，交付5781台。雷军透露，目前统计的小米SU7用户中，女性购买者占比28%，预计女性用户占比40%~50%、BBA用户占比29%、苹果用户占51.9%、6月份月交付量将超过1万辆。雷军表示，2024年底销售服务网点基本覆盖全国所有省份，销售门店219 家，覆盖46城；服务中心达143家，超过 86城。小米的浙赛成绩在今天早上的北京车展上被董事长雷军亲自公布，原厂原胎的成绩是1分42秒163，换上cup2r半热熔胎的成绩是1分38秒043，这个成绩还是很出乎我意料的。 首先咱得明确赛道为什么考验车，以及他考验车的地方在哪，为什么家用车跑不好赛道（当然这都是过去式了）。一条好的赛道应该包含大部分场景，大直道、急弯、连续变向急弯、小碎弯等，对于去赛道的车来说，马力重要吗？重要，但不如扭矩，扭矩重要吗？但更重要的是底盘。你可以看到很多为赛道而生的车拆空调拆内饰拆后排上防滚架上碳陶盘上多活塞卡钳特调ecu，甚至专门重新设计车笼搞碳纤维结构，为了减重和赛道牺牲了日常体验。 即便这样，他们中的很大一部分依旧是跑到了小米原厂车的成绩，他们马力更大造车经验更足配置为赛道进行了大量的改装，但是也就跑了这个成绩。小米su7max更强的一点是，仅需更换上cup2r这样的半热熔胎，它的成绩又能前进4s，在这个过程中唯一的变量因素就是换上半热熔胎后更强的抓地力，除此以外，任何影响因子都是相同的，就这，小米su7能快出4s出头，这对于很多自命顶级跑车的品牌出的专业赛车来说，无疑是一种巨大的讽刺。 当你考虑到一条赛道对底盘的巨大折磨、对车辆热管理、热衰减的重大考验，再联想到小米su7max能在原厂原胎和换半热熔胎后跑出这样的成绩，仅仅关闭esp和tcs，没有牺牲任何除驾驶本身以外的体验，什么都没拆，也没有特刷ecu，然后你再来看这个成绩，我觉得你会对小米的造车实力有更清晰的认识。三年时间让你知道什么叫认真造车可以恐怖如斯。 所以你问我，怎么看小米的销量成绩，我觉得非常容易理解。 有时候我也在想我们是不是过于在意一些常规的逻辑和世俗的评价，以至于忽视了一些小众的需求和声音背后真正的关系是：不是大家不喜欢xx，是因为之前别人做不好xx。 雷军进入汽车行业时候大家SUV都卖的很好，这是国产和合资一起的路径依赖，为了占领国内市场宝马爷违心地违背了驾驶者乐趣推翻了前后比50:50的铁论给中国区提供了加长轴距版轿车。市场上普遍认为，中国人就是更喜欢舒适更喜欢空间而并不太在意驾驶体验和外形质感。 很长的时间里市场销量也确实证明了，中国消费者好像是这样的。事实上真的是这样吗？难道中国人不喜欢小钢炮不喜欢轿跑不喜欢性能c级野兽？我看其实是不少的，RS6、RS7长期蝉联中国男人做梦都想要的西装暴徒买菜车、性能车榜首，但问题就是，他们获取的代价太大了，在大家可以触及的范围里，并不存在这样一台车。 于是小米su7max成功问世，29.99的价格，1/5taycan turbo s（2022）的价格，接近完全甚至超越的体验，给了市场一个答案： 我知道你们的诉求，现在至少有一些人，你们有了全新的dreamcar了。 我觉得这就是小米su7对于整个新能源市场而言的价值。对于一些人来说，保时捷太远，小米太近。 小米su7就是普通人能够到的性能最好的车，它甚至还很好看，卖爆难道很难理解吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:11:39",
        "question_id": 654050902,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3478757974,
        "content": "小米汽车在2024年北京国际汽车博览会上的表现备受关注。截至4月24日，小米SU7的锁定订单量已超过75723台，而发布28天后，已成功交付5781台。这些数据清晰展示引起了消费者对小米汽车的高度需求和认可。进一步观察数据，小米SU7的用户群体占据了形象的特点。女性购买者占比达到28%，而未来预计女性用户将占比达到40%~50%；BBA用户占比29%，而苹果用户占比占比高达51.9%。这表明小米汽车不仅吸引了广泛的用户群体，而且超越了性别和品牌的吸引力，得到了更为广泛的认可和支持。小米SU7的出色表现远胜于其性能与价格之间的巧妙平衡。它为市场带来了全新的选择。对于很多消费者来说，小米SU7不仅性能出众，价格也合理，是他们的理想之选。这也是它在新能源市场中的价值所在。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:46:11",
        "question_id": 654050902,
        "user_id": "f8debadd5f39ed5860860d3224732df5"
    },
    {
        "answer_id": 3478720744,
        "content": "感觉一年下来会达到蔚小（理华？）水平吧。三年后能达到特斯拉在中国销量就不错了。至于北汽，当代工厂救不了你。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:02:19",
        "question_id": 654050902,
        "user_id": "e808643522746c5fb3701518604e5bbd"
    },
    {
        "answer_id": 3478553552,
        "content": "雷军公布的小米SU7的成绩单显示，截至4月24日，该车型的锁单量超过75723台，而实际交付量为5781台。这一成绩可以从多个角度进行评价：市场需求：锁单量超75723台凸显了市场对小米SU7的高度期待和需求，这对于小米作为新进入汽车行业的企业来说，是一个非常正面的信号。市场的热烈反响可能会增加小米汽车品牌的知名度和市场份额。交付挑战：虽然锁单量很高，但实际交付量5781台与锁单量相比还有较大的差距，这表明小米在生产和交付过程中可能面临一些挑战。这些挑战可能包括生产能力、供应链管理或者物流等问题。产能扩展：小米SU7的交付情况可能促使小米汽车加速产能扩展和优化生产流程。雷军已经表示，小米正在全力扩充产能，以满足市场需求并缩小锁单量和交付量之间的差距。品牌影响力：小米SU7发布28天后便创下业内新品牌首款车型上市首月的交付量新纪录，这不仅彰显了小米在汽车行业的潜力，也有助于提升小米品牌在消费者心中的形象。未来展望：雷军也提到了向特斯拉学习，这可能意味着小米将继续借鉴行业内先进技术和管理经验，以提高自身的竞争力和市场表现。总体而言，小米SU7的锁单量和交付量反映出市场对于小米汽车的高度关注和期待，但同时也呈现了公司在产能和交付方面的挑战。未来，小米汽车如何优化生产和提供更好的消费体验，将是决定其在汽车市场长期成功的关键因素。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:45:27",
        "question_id": 654050902,
        "user_id": "d2ad4b7df0bbf0fb4633c731b57631c6"
    },
    {
        "answer_id": 3478701686,
        "content": "这个时间！这个销量！恭喜小冖！恭喜雨田布斯！我等着看每个月的上险量！等着年末十万的销量打我的脸！最好给我打肿！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:41:25",
        "question_id": 654050902,
        "user_id": "4da079f479a273ffeb31f7aaef05867a"
    },
    {
        "answer_id": 3478667080,
        "content": "雷军公布的小米SU7成绩单是一份相当亮眼的成绩。它不仅证明了小米汽车在新能源汽车市场中的竞争力，也展示了小米汽车在产品定位、市场推广、生产能力等方面的实力和潜力。当然，对于一个新兴品牌来说，未来的发展道路仍然充满挑战，但小米汽车已经迈出了坚实的步伐，值得期待。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:03:12",
        "question_id": 654050902,
        "user_id": "fd81b66759552824e78133c50f0f6b30"
    },
    {
        "answer_id": 3478644017,
        "content": "一、不鸣则已，一鸣惊人。      小米su7的问世，惊艳了全球。     成绩斐然，国人骄傲！      二、自由自在，总在风口浪尖上，飞舞       所以，雷军牛掰。没有绯闻，木有丑闻，健康阳光，乐观向上。      中华好男儿，雷军们。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:36:38",
        "question_id": 654050902,
        "user_id": "c4713e7ad91c191de2f08d2911fd7d6d"
    },
    {
        "answer_id": 3478619052,
        "content": "买BBA更多是面子问题沿海地区小老板很多大家都是5系，E级，A6L你买和他们一样的，大家也好认可你的实力不然你出去和别人谈生意开个破飞度破面包车？（不是认识久的话）人家会以为你要破产跑路了，这单生意肯定谈不成慢慢的00后也开始做老板后，选择新势力的肯定越来越多毕竟新势力配置什么的对比传统BBA都是秒杀的存在",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:07:22",
        "question_id": 654050902,
        "user_id": "6d464290d48836263e2dc2986b35fb86"
    },
    {
        "answer_id": 3478587640,
        "content": "开局不错，千万别犯小米手机的错误了，重金砸技术吧，手机其实没啥进步了，除了内卷成本，没啥东西了，",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:28:14",
        "question_id": 654050902,
        "user_id": "f59edec5dfac340dc2143919d4e756c4"
    },
    {
        "answer_id": 3478580722,
        "content": "为什么那些高赞都激动的很，好像小米汽车是他们自己家开的",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:19:35",
        "question_id": 654050902,
        "user_id": "7629f3a03263eed86cee73a778604f96"
    },
    {
        "answer_id": 3478570933,
        "content": "根据新浪科技和新浪财经网的报道，小米集团创始人、董事长兼CEO雷军在2024年北京国际汽车展览会上公布了小米SU7的成绩单。截至4月24日，小米SU7的锁单量超过了75723台，而在发布后的28天内，交付量达到了5781台。雷军还提到，小米SU7的用户中，女性购买者占比28%，预计女性用户占比将达到40%至50%；BBA用户占比29%，苹果用户占51.9%。此外，他预计6月份的月交付量将超过1万辆。雷军还表示，到2024年底，小米的销售服务网点将基本覆盖全国所有省份，销售门店将达到219家，覆盖46个城市；服务中心将达到143家，覆盖超过86个城市。这一成绩显示小米SU7在市场上获得了显著的关注和需求。高锁单量表明消费者对这款产品的兴趣浓厚，而交付量虽然相对较低，但考虑到新车发布后的生产和供应链挑战，这个数字仍然是积极的。雷军提到的用户组成数据也显示了小米SU7在多个用户群体中的吸引力，特别是女性用户和高收入用户群体。未来几个月内预计的交付量增长和服务网点的扩张将进一步增强小米SU7在市场上的竞争力。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:07:30",
        "question_id": 654050902,
        "user_id": "ff502a8708673d2b6267256e3d18c289"
    },
    {
        "answer_id": 3478566950,
        "content": "这一成绩显示出 SU7 在市场上具有一定的吸引力和关注度。锁单量超过 75723 台，说明有众多消费者对该产品表现出了兴趣和认可；而交付 5781 台则反映了初期的交付情况。不过，要全面评价这一成绩，还需要综合考虑市场竞争、产品后续发展以及消费者的反馈等多方面因素。同时，这也只是一个阶段性的成果，未来的表现仍有待观察。你是怎么看待这一成绩的呢 ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:02:02",
        "question_id": 654050902,
        "user_id": "10010b2af0c9dc913bff9369a213bb72"
    },
    {
        "answer_id": 3478561911,
        "content": "不要在做梦想把庸品变精品了，难道时间没帮你证明商品的良率低吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:55:55",
        "question_id": 654050902,
        "user_id": "bd6b6a0b64615e50839275d2f8bba025"
    },
    {
        "answer_id": 3478561010,
        "content": "小米汽车SU7在28天内锁单量超过75723台，已交付5781台。其中女性购买者占28%，BBA用户占29%，苹果用户占51.9%.%.预月单6月单月交付量将超过1万辆，年底服务点将覆盖全国。来看小米SU7的首次交付量。5781台的交付量对于一款新车型来说是一个不错的成绩。这表明小米汽车在短期内已经获得了一定的认可度和关注度。当然，这个成绩也离不开小米品牌的影响力和市场推广力度。从用户群体构成来看，女性购买者占28%是一个值得关注的数据。这说明小米SU7在设计、操控等方面可能更符合女性消费者的需求和喜好。此外，BBA用户占29%表明小米汽车成功吸引了一部分高端汽车品牌的消费者，而苹果用户占51.9%则反映出小米SU7在科技，和智能化方面具有一定优势，吸引了大量科技爱好者。从市场反应来看，小米SU7的表现也是令人满意的。预计6月单月交付量将超过1万辆，这意味着小米汽车半个月内将持续保持增长态势。同时，年底服务点覆盖全国的计划也显示出小米汽车对于未来市场的信心和雄心。小米汽车SU7的首期交付量为其后续发展奠定了良好基女性购买者、BBA用户和苹果用户的占比数据反映了小米SU在不同用户群体中的影响力和吸引力，而预计的6月交付量和年底服务点覆盖计划则展现了小米汽车在市场上的竞争力和发展潜力。。作为一个新兴品牌，小米汽车在未来还将面临诸多挑战。如何保持持续增长的势头？如何在激烈的市场竞争中脱颖而出？这些都是小米汽车需要思考和解决的问题。但无论如何，小米汽车已经迈出了成功的第一步，我们期待它在未来能够取得更加辉煌的成绩。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:54:40",
        "question_id": 654050902,
        "user_id": "906b964ce62478f273943177946e3479"
    },
    {
        "answer_id": 3478523262,
        "content": "表明小米SU7在市场上受到了相当大的关注和需求，但实际交付数量与锁单量相比较低，可能受到供应链等因素的限制。虽然锁单量较高，但实际交付数量不足可能会引起一些消费者的不满。不过，这也是一个机会，表明SU7有很大的市场潜力，只要小米能够增加产能并提高交付效率，就能够满足更多消费者的需求，取得更好的销售成绩。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:08:25",
        "question_id": 654050902,
        "user_id": "8ce82e7c596ea71817e841d57c19974e"
    },
    {
        "answer_id": 3478520134,
        "content": "才5000多台？我在长沙侯家塘附近都看到四次了，没注意是不是同一辆。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:04:29",
        "question_id": 654050902,
        "user_id": "0dbaef972e87a436be46f03435278d10"
    },
    {
        "answer_id": 3478512265,
        "content": "金剪刀大呼过瘾！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:54:29",
        "question_id": 654050902,
        "user_id": "2305cab5ab2b49149b6cac535900f930"
    },
    {
        "answer_id": 3478511285,
        "content": "我的回答是倒车雷达都没有做好，而且公关能力一流！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:53:24",
        "question_id": 654050902,
        "user_id": "2dff77779630807fb0d01f28d76f9a05"
    },
    {
        "answer_id": 3478501029,
        "content": "自己成了风口呗。这说明SU7的GMV能超过200个亿。按照VC的那一套逻辑，至少估值6000亿以上。我个人觉得按照独角兽的逻辑，小米汽车值2万亿，被严重低估。可怕的不是它值多少，而是它的生态护城河是能够叠加的。单品的小米不香，一套小米吸引力还是杠杠的。从潜力来看，华为和苹果在小米面前弱爆了。话放这。当技术的深度不足以支撑一个伟大的企业，技术的广度绝对足够支撑一个伟大的企业。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:41:49",
        "question_id": 654050902,
        "user_id": "86c390f6c3f530cf4d3b3f51b60ed705"
    },
    {
        "answer_id": 3478497452,
        "content": "最少说明手机-车-家的生态循环真有一定的搞头？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:37:14",
        "question_id": 654050902,
        "user_id": "9d5e5ef7b511c0c8eecd29bfb37db99a"
    },
    {
        "answer_id": 3478471972,
        "content": "小米在社交媒体营销策略中采取了多种具体措施来提升品牌影响力。首先，小米坚持以社会化媒体为基础，以内容为核心，利用多种新媒体手段发挥社交媒体的自发性、传播性和分享性。与其他车企不同，小米更多地选择与传统汽车制造商合作，而非独自推进整车制造。这种合作模式降低了小米进入汽车制造领域的风险，同时也能更好地利用传统车企的资源和技术小米汽车强调高颜值和独特的\"灵魂\"优势，拥有三张\"王牌\"：小米澎湃os系统、先进制造经验和极具竞争力的价格。这些特点使得小米汽车在新能源汽车市场成为重要的参与者",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:07:03",
        "question_id": 654050902,
        "user_id": "970a61bc194e4b1b49de77abc3b16831"
    },
    {
        "answer_id": 3478470866,
        "content": "李宁从篮球鞋切入，运动鞋服技术含量最高的就是篮球鞋，篮球鞋都能做好其他更不在话下小米也是如此",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:05:51",
        "question_id": 654050902,
        "user_id": "4244853700ac4647bcb78c38a38ec712"
    },
    {
        "answer_id": 3478448599,
        "content": "等马粉出来耍小米应该感谢马斯克开源",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:46:05",
        "question_id": 654050902,
        "user_id": "bc6bbcb85aadf7812e53bcfd1d3365a8"
    },
    {
        "answer_id": 3478413058,
        "content": "马路杀手会越来越多，这个车245的轮胎整这样大的马力",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:15:03",
        "question_id": 654050902,
        "user_id": "f3b8775c72df2c166af937b8c942975c"
    },
    {
        "answer_id": 3478403140,
        "content": "感觉刷的水分比较大，和卖手机一个样。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:06:47",
        "question_id": 654050902,
        "user_id": "734307b21a85dd291bae9a3430a2f008"
    },
    {
        "answer_id": 3478393751,
        "content": "群“精”相会——新时代，新汽车，新能源，新技术引领一切。蒙君幼负才名，生修道之本源、宇宙之本源。甲辰年余春某日，过一数百亩之大宅，其门有榜曰：此宅夜有精，如有人敢宿，即奉银十两。能去其殃，当有银百两相赠。蒙君谓曰：“大丈夫何畏‘精’哉！一夜无恙得银，又可解乏解困，舒缓筋骨，怕甚。”随揭榜而询邻。邻人米公子，急报主人。宅主华夏京爷，开户享客，升“顺朝堂”而坐，米公子伴。须臾昏暝，有旋风夹异物而至。顷刻千五百形形色色轺车在窗外。相谓曰：“赛轺安否？又曰：“海轺精、迪轺精，安否？”又曰：“安轺精，瑞轺精，广轺精，吉轺精、城轺精......，安否，尚好？”后曰：“美轺精、德轺精、法轺、日轺、韩轺......不远千里，拔冗莅临，辛苦。”互语毕曰：“今夕不期而会，喜闻人气，吾辈必当饱矣！”推户而入。蒙君大惊。急拽华夏京爷及米公子，闭气於桃腮，六足聚堂中，华夏京爷居中，蒙与米居两侧，双臂从外高举，扮金菊状。群精笑曰：“我道是人，原来鸿轺神怪呀。失敬失敬！”“久闻鸿轺神怪已聚精聚神聚人气而三花聚顶啦，奈何我们力有所不逮，技术有所不及，故愿与兄携手食肉矣！”倏忽间，华夏京爷身显金光，一笑招手，聚群“精”入“顺朝堂”，千枭欢聚一堂，觥筹交错近十日，集众人之智，纳百家之言，聚八方之力，行“新时代，新汽车”之主题。一旬后晨，蒙君访主人，取银百两而去，米公子随之。故答：新时代，新汽车，新能源，新技术引领一切！新时代，新汽车，新能源，新技术引领一切！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:59:01",
        "question_id": 654050902,
        "user_id": "c48f13c51b6200e174d27590cccc53e7"
    },
    {
        "answer_id": 3478366857,
        "content": "看评论区各种秒定，现在的人们还真是收入提高了，20多万的车随意就买了。20多岁时候20万的车在心目中就是神车，感觉大家都不差钱儿。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:37:47",
        "question_id": 654050902,
        "user_id": "dcb5107dcd2a69b028b2bd0acbdab01c"
    },
    {
        "answer_id": 3478347597,
        "content": "雷军公布的SU7成绩单显示，锁单量超过75723台，交付5781台，这一成绩反映了小米SU7在市场上的热度和消费者的关注度。然而，也暴露出小米在产能和交付速度方面仍存在不足。虽然锁单量高，但净交付量相对较低，可能影响了消费者的购车体验。总体来说，这一成绩既展现了小米SU7的市场潜力，也揭示了小米在造车领域仍需努力提升的问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:22:53",
        "question_id": 654050902,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3478331627,
        "content": "雷总在小米投资者大会上宣布了一个牛逼的消息！他说，小米汽车已经锁定了7万多台订单，交付了超过5700台车辆。这可比我上次网购的速度快多了，简直就是飞快的节奏！而且听说，他们还要在车展上继续加码，可能最后能达到8~9万台订单，甚至有可能创造历史新高，锁单破10万！想想都让人激动！还有，他们的智能驾驶技术已经活跃度达到了79%，累计里程超过了60万公里，这不就是智慧与力量的结合吗？而且，有趣的是，他们的用户群里竟然有28%是女性，这样一来，男生不仅可以炫耀自己的车，女生也能享受到先进科技的乐趣！而且，我得告诉你，他们的用户里有29%是BBA用户，这可真是让德系车厂捏了一把冷汗啊！最有意思的是，他们还公布了在浙赛的成绩，小米SU7的表现简直就是闪耀！想象一下，他们的车在圈速上表现优异，纯电动排名居然还能跻身前五！这不就是电动车的力量吗？别再说电动车只是慢慢开了，小米SU7正在用速度征服世界！总之，小米汽车已经不仅仅是一辆车了，它是一种态度，一种力量的象征！所以，赶紧入手一辆，让自己成为时代的先锋吧！__________2024年4月25日，小米集团创始人、董事长兼CEO雷军在北京国际车展上宣布了小米汽车SU7的最新成绩单，引发了广泛关注和热议。据雷军介绍，截至4月24日，小米SU7的锁单量已超过75723台，而且在发布仅28天后，已成功交付5781台车辆。这些数据显示了消费者对小米汽车的高度关注和认可，为该新品牌的发展奠定了坚实的基础。尤其引人注目的是小米SU7的消费者群体结构。据雷军透露，女性购买者占比28%，并预计将进一步增加至40%至50%之间，这一数据显示了小米汽车在性别上的受众多样性和吸引力。此外，BBA（奔驰、宝马、奥迪）用户占比达到29%，苹果用户更是占据了51.9%，这反映了小米品牌在高端用户中的广泛认可度和吸引力。雷军还对小米汽车未来的发展目标进行了展望。他表示，到2024年底，小米汽车的销售服务网点将基本覆盖全国所有省份，包括219家销售门店和143家服务中心，覆盖46个城市，超过86个城市提供服务。这一雄心勃勃的扩张计划显示了小米汽车在销售和服务网络上的迅速发展，为其在中国汽车市场的竞争地位带来了新的期待。小米汽车SU7的表现令人印象深刻，不仅体现了中国消费者对本土智能汽车品牌的认可，也展示了小米集团在汽车行业的雄心和实力。随着小米汽车不断扩大其产品线和服务网络，未来将继续受到市场和消费者的关注，为中国智能汽车产业的发展带来新的动力和活力。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:10:48",
        "question_id": 654050902,
        "user_id": "dbc18cbe263afa8d86573c45aeff00bd"
    },
    {
        "answer_id": 3478308645,
        "content": "    小米SU7的锁单量和交付速度超出预期，显示出小米在新能源汽车市场的强劲竞争力和消费者的高度认可。这一成绩不仅证明了小米汽车的市场潜力，也反映了其品牌忠诚度和产品吸引力。    销量数字背后，更值得关注的是小米汽车在技术创新和服务网络建设上的持续投入。这不仅为消费者提供了更多选择，也为小米在竞争激烈的新能源汽车市场中奠定了坚实的基础。    小米SU7的市场表现是小米多元化战略成功的一个缩影。它不仅增强了小米品牌的高端形象，也为小米在智能汽车领域的长远发展提供了动力。    小米SU7的成绩单亮眼，但同时也要看到，随着产能的快速提升，如何在保证质量的同时满足市场需求，将是小米汽车接下来面临的挑战。    小米SU7的初期成功为小米汽车的市场定位和品牌建设开了个好头，但新能源汽车行业的快速变化要求小米持续进行产品创新和市场适应，以维持其市场地位。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:53:25",
        "question_id": 654050902,
        "user_id": "8ad32b0e7c84f925ca688fa2ec82aadd"
    },
    {
        "answer_id": 3478302664,
        "content": "中国本土汽车首发纪录：问界M7（25天5万锁单）世界纪录：特斯拉 model 3 （上市首日锁单18万台）现在小米Su7：27天7.5万台",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:48:32",
        "question_id": 654050902,
        "user_id": "373b5b03bcb38ad71adf998eba82d551"
    },
    {
        "answer_id": 3478298876,
        "content": "不知道在说什么的高赞 寥寥无几的点赞 不得不怀疑 如卖",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:45:41",
        "question_id": 654050902,
        "user_id": "21c64b347c16928af30a96bdc64fb98c"
    },
    {
        "answer_id": 3478295924,
        "content": "在评价小米SU7的成绩单之前，我们首先需要了解一些背景信息和相关数据，以便更全面地分析这一成绩。以下是对小米SU7成绩单的评价，分为几个部分进行详细阐述：1. 市场接受度小米SU7的锁单量超过75723台，这一数字在汽车行业中是一个相当可观的数字，尤其是在发布后的短时间内。这表明市场对小米SU7的接受度很高，消费者对这款新车型有较高的兴趣和期待。2. 交付速度小米SU7在发布28天内交付了5781台，这一交付速度显示了小米在生产和供应链管理方面的能力。快速的交付能力对于满足市场需求和保持消费者满意度至关重要。3. 用户群体分析雷军提到，小米SU7的用户中，女性购买者占比28%，预计女性用户占比将达到40%~50%。这一数据表明小米SU7在女性消费者中也具有较高的吸引力，这对于拓宽市场和提高品牌多样性是有益的。4. 竞争品牌用户转换BBA（奔驰、宝马、奥迪）用户占比29%，苹果用户占51.9%，这些数据显示小米SU7不仅吸引了小米自身的忠实用户，还成功吸引了其他高端品牌的潜在客户。这可能意味着小米SU7在设计、性能、价格等方面具有一定的竞争力。5. 销售服务网络雷军表示，到2024年底，小米的销售服务网点将基本覆盖全国所有省份，拥有219家销售门店和143家服务中心。这一广泛的销售服务网络将有助于提高消费者的购买便利性和售后服务质量。6. 月交付量预测6月份月交付量预计将超过1万辆，这一预测显示了小米对SU7未来销量的信心，也反映了市场需求的强劲。7. 行业对比为了更全面地评价这一成绩，我们还需要将小米SU7的表现与同行业其他品牌和车型进行对比。考虑到汽车行业的竞争激烈，以及不同品牌和车型的定位差异，小米SU7的成绩需要在更广泛的市场环境中进行评估。8. 未来展望小米作为一个科技巨头，其在汽车领域的拓展无疑给市场带来了新的活力。小米SU7的成功可能会激励小米继续在汽车领域进行创新和投资，同时也可能吸引更多的科技公司进入这一市场。9. 潜在挑战尽管小米SU7取得了不错的成绩，但小米仍需面对汽车行业的一些挑战，如供应链管理、技术创新、市场竞争等。小米需要持续优化其产品，以应对这些潜在的挑战。小米SU7的成绩单显示了其在市场接受度、交付速度、用户群体多元化、销售服务网络建设等方面的表现。这些成绩不仅证明了小米SU7的市场潜力，也反映了小米在汽车行业的竞争力。然而，小米也需要持续关注行业动态，不断创新和优化，以应对未来可能出现的各种挑战。以上评价基于小米SU7的成绩单和雷军的介绍，提供了一个全面的分析视角。需要注意的是，这一评价仅基于当前提供的信息，实际情况可能会随着市场和公司策略的变化而变化。复制再试一次分享",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:43:22",
        "question_id": 654050902,
        "user_id": "b54d7a2c00d212ac38e9ae54ebb7e136"
    },
    {
        "answer_id": 3478272731,
        "content": "其实最有信息的是29%和51.9%，小米汽车成没成还要看接下来的车型。但中国汽车成了中国工业成了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:25:53",
        "question_id": 654050902,
        "user_id": "391cb64456a3d5e2d2e00640940afb49"
    },
    {
        "answer_id": 3478268489,
        "content": "2024年第一次在东南亚打自由搏击就打败了日本重炮手雷龙",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:22:32",
        "question_id": 654050902,
        "user_id": "cf5f73a611b170ec4ff18307de5af1c3"
    },
    {
        "answer_id": 3478260262,
        "content": "雷总不是一直再谈小米用户转化率吗，怎么提苹果用户",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:15:58",
        "question_id": 654050902,
        "user_id": "56ef34134a0defc2959c2971510110dc"
    },
    {
        "answer_id": 3478250670,
        "content": "我只想知道这七万台吃的是谁的蛋糕：）",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:08:20",
        "question_id": 654050902,
        "user_id": "40962a92aff2068fa380b90507743635"
    },
    {
        "answer_id": 3478242196,
        "content": "雷军小号调研：现在SU7 pro和model 3，你会买哪个呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:01:31",
        "question_id": 654050902,
        "user_id": "020c7bbdf418b103054443e8c571adb5"
    },
    {
        "answer_id": 3478229476,
        "content": "我是注重性价比的，电车我看过零跑，小鹏，会比较一些参数，不过也还没买。小米华为这种的确自带生态的，你用小米手机，多数会用小米手环，小米除湿机，小米音响，小米扫地机器人，小米wifi等等，感觉贴个牌就受宠，华为也一样，生态像是一堵墙。不过我建议给其他品牌一个机会，手机看看oppo，汽车看看小鹏，都是国产货，不见得比他们差，而且说实话百花齐放才是合理的，垄断到后面吃亏的是消费者。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:51:03",
        "question_id": 654050902,
        "user_id": "c0f069fc7fb8a6889f0e65c620dd74e5"
    },
    {
        "answer_id": 3478202123,
        "content": "雷军公布的小米SU7成绩单显示，锁单量超过75723台，交付量达到5781台，这一成绩无疑令人瞩目。在竞争激烈的汽车市场中，小米SU7能够取得如此出色的表现，充分展现了其品牌影响力和产品实力。这一成绩不仅体现了消费者对小米汽车的认可，也为小米在汽车领域的发展奠定了坚实的基础。然而，也应注意到交付量与锁单量之间仍存在一定差距，未来小米还需在产能和供应链方面持续优化，以满足市场需求。总体而言，小米SU7的成绩单是一份令人满意的答卷，期待小米汽车在未来能够持续创新，为消费者带来更多优质的产品和服务。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:28:37",
        "question_id": 654050902,
        "user_id": "7050a4f939423527bef733c0dc0cc808"
    },
    {
        "answer_id": 3478132259,
        "content": "雷军公布的SU7成绩单展现了小米在市场上的影响力和用户对其产品的高度认可。首先，锁单量超过75723台显示了消费者对SU7的强烈兴趣和需求，这证明了小米在智能手机领域的品牌号召力和市场地位。其次，尽管交付量只有5781台，但这可能反映了生产和供应链方面的挑战，例如原材料短缺、生产线效率等问题，而非对产品本身的不满。这也提醒了小米在生产和供应方面需要持续优化和提高效率，以更好地满足市场需求。在评价这一成绩时，我们应该综合考虑锁单量和实际交付量之间的差距，并意识到其中的挑战与机遇。虽然锁单量庞大，但低交付量也提醒了小米需要加强生产能力和供应链管理。然而，SU7的高锁单量仍然证明了小米在智能手机市场上的竞争力和用户口碑，为未来的发展奠定了坚实的基础。通过持续改进生产流程、提高供应链透明度和灵活性，小米有望进一步提升交付效率，满足更多用户的需求，保持竞争优势。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:24:37",
        "question_id": 654050902,
        "user_id": "5d35dd1597406f17e4cae18c2edaccdf"
    },
    {
        "answer_id": 3477998156,
        "content": "横向比较：小米SU7在短时间内取得的锁单量和交付量在新势力汽车品牌中表现突出。例如，小鹏汽车用了七年时间，到2021年年销量才超过9万辆；蔚来汽车用了九年时间，到2023年总销量刚破10万辆。理想汽车成立于2015年，其首款车型理想ONE在2019年上市，达到较高的销量成绩用了大约3-4年的时间，理想汽车在2023年12月交付新车50353辆。小米汽车从成立到量产仅三年时间，就已经设定了年交付10万辆的目标，这在行业内是比较少见的。纵向比较：在历史上类似国家经济发展阶段的汽车企业销售情况中，小米SU7的销售成绩同样值得关注。虽然不同国家和时期的市场环境有所不同，但小米SU7能够在较短时间内达到高销量，显示出其产品在市场上的竞争力和消费者的认可度。市场定位：小米SU7的用户群体包括女性购买者、BBA用户和苹果用户，这表明小米SU7在多个细分市场中都有一定的吸引力。特别是女性用户占比的预测，显示出小米SU7在传统以男性为主导的汽车市场中取得了突破。产能与服务网络：雷军提到的销售服务网点覆盖计划，以及6月份月交付量将超过1万辆的预期，显示了小米汽车在产能扩充和售后服务网络建设方面的积极布局。技术与性能：小米SU7在技术参数和实测性能上具有一定竞争力，如电机转速超过特斯拉Model 3，以及在加速、制动和续航性能上的实测表现。市场反响：小米SU7目前供不应求，这通常意味着产品受到市场的热烈欢迎。品牌效应：小米作为一家知名的科技公司，其品牌效应对汽车销售也有一定的正面影响，尤其是在科技感和智能化方面。小米SU7的销售成绩显示出其在新势力汽车品牌中的强劲竞争力，同时也体现了小米汽车在市场定位、技术实力、产能规划和服务网络建设方面的综合优势",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:27:54",
        "question_id": 654050902,
        "user_id": "761d6b23dfbe1ca1606710e0da9aaf81"
    },
    {
        "answer_id": 3478594462,
        "content": "自从福建人的百度（竞排行榜），浙江人的淘宝（刷单），江苏人的京东（比价）出来后。我就从来不相信网络上的数据，统计。什么大数据，什么区块链，什么ai，没有一个不是骗人的。都是为了利益。大多数人不知道，现在，为了骗人，什么微信群，炒股群，直销微商群，一个群1-200人，可能只有5个是外人，其它98%都内部人，人家演戏，刷单，呐喊，鼓掌，就是为了杀你这头“猪”猪。真的哈，现在的数据，又有几个是真的嘛，虚假宣传，虚假繁荣。就连线下的活动，听课，交友，都是80-90%是一个组织的，目的就是为了骗~收割你外面的10-20%的人。所以，雷军的数据，我们打个5-6折，不过份。所以，不必迷恋数据，自己动脑壳想想。（我并不否定这些企业的努力个和产品的质量，只是说，数据，真的有假）",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:36:46",
        "question_id": 654050902,
        "user_id": "a1145de3df2e3c7829c8f8f239115e01"
    },
    {
        "answer_id": 3478591023,
        "content": "真正的科技是造福全人类的，希望小米不忘初心，牢记使命，做对社会主义有用的企业。不要学图里的这个逼资本家",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:32:34",
        "question_id": 654050902,
        "user_id": "154bb94690787161fe50f95b2624dc8f"
    },
    {
        "answer_id": 3478388242,
        "content": "想想前几天看问界还是啥（具体忘了），好像这么久也才交易了1万辆。所以这个数字，真的牛。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:54:30",
        "question_id": 654050902,
        "user_id": "dea7a00b9c63e88bd887e03571fb9822"
    },
    {
        "answer_id": 3478370788,
        "content": "1、有一种感觉，4S店的末路将至，未来买车在官网的话，4S店意义何在？2、小米汽车1台20万起，已锁单75723台 ，也就是目前预售额为150亿以上？3、女性顾客是视觉动物，也就是女性更注重产品形象。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 21:17:43",
        "question_id": 654050902,
        "user_id": "2ca927c0cf7d1e8ee68d74e468c98d94"
    },
    {
        "answer_id": 3478266450,
        "content": "文字游戏“锁单”量跟实际销售数量有几分钱的关系？营销的确做得不错有清醒者，也有被蒙蔽者，更有为情怀买单者，皆属合理存在；车的制造是否成功？让子弹飞一会儿。。。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:20:45",
        "question_id": 654050902,
        "user_id": "90b295c59afc12369efa9798ef2ea101"
    },
    {
        "answer_id": 3478094906,
        "content": "妥妥的新势力TOP3水平。而且这还是小米的第一款车，7万多的锁单量，年内交付预计达到10万是没有压力。这成绩，即便强如比亚迪也羡慕坏了。你看比亚迪现在出一款20w+的纯电车，能保证10w年销量吗？而且更让人恐惧的是小米之后的打法，第二款车SUV、第三款车定位15万级，前者抢的是问界理想的市场，后者挖的是传统新能源车企。如果无法拿出足以说服消费者的产品，必定会被收割。那问题来了，为什么小米Su7会卖得这么好？除了营销因素，还有很重要的两点:产品和品牌。先说产品，小米Su7的锚定人群就是年轻人，也就是85后、90后这群购车主力。这些年轻人的成长环境下有个这样的性格特点:拒绝被定义、讨厌别人来做选择、但同时也不清楚自己真正想要什么。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:14:27",
        "question_id": 654050902,
        "user_id": "1213bb2dea3f1e493d4104284d142f1a"
    },
    {
        "answer_id": 3478189468,
        "content": "    还是这个观点这个成绩其实谈不上不好，也谈不上多好，说不好是跟SU7这巨大的曝光度及锁单7万的数据形成的落差会给人一种锁单这么多，小米汽车一年产量估计是10万，考虑才发售不足一个月，产能爬坡的问题，前期5781辆差不多也就是小米的产能了。我还是坚持我的观点，小米汽车现在的问题是曝光关注度过高，这种高关注度与交付能力并不匹配，既然现在24年产能已经预定完了，现在应该适当减少曝光度，安安心心做好交付及售后，收集足够的数据为明年的改款做准备了，一味追求热度容易被反噬.从今天的北京车展可以看出这种热度实在太高了。  小米方面好像完全没有降温的意思，在如此之高的热度下小米的任何一点问题都可能被无限放大从而影响口碑，昨天陈震与金剪刀的辩论已经有这样的趋势了，虽然这件时期与小米本身没有直接关系，单托小米如此高热度，米粉如此努力的福。这波真是把一部分米粉具象化了，对小米来说可不是什么好事啊，有点进退维谷的感觉了。物极必反啊雷总！！！！您可千万注意别被极端粉丝带沟里去了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:17:16",
        "question_id": 654050902,
        "user_id": "81d3c3cab5b41acfacbdd84ba6e1c7d9"
    },
    {
        "answer_id": 3478415585,
        "content": "问题只有一个，既然销量这么好，为啥最近港股指数在涨，小米却在下跌呢？！真奇怪 ",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:17:05",
        "question_id": 654050902,
        "user_id": "43b8459b9f3e6abe1ff765509a5306e1"
    },
    {
        "answer_id": 3478629818,
        "content": "词汇量不多，两个字：牛逼",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:20:14",
        "question_id": 654050902,
        "user_id": "1e805b560c26a277d303559ddd986984"
    },
    {
        "answer_id": 3478562440,
        "content": "雷军公布的小米SU7成绩单显示，锁单量超过75723台，并已交付5781台，这一成绩确实令人瞩目。以下是对这一成绩的评价：首先，从数字上看，小米SU7在短短的时间内取得如此高的锁单量和交付量，表明它在市场上受到了广泛的关注和认可。特别是在汽车行业竞争激烈的今天，作为一个新兴品牌的首款车型，小米SU7能够取得这样的成绩，确实不容易。其次，小米SU7的锁单用户中，女性直接购买者占比达到28%，预计女性车主占比将达40%~50%。这一数据说明小米SU7不仅吸引了男性消费者的关注，也赢得了女性消费者的青睐。同时，BBA用户占比达到29%，这进一步证明了小米SU7的品质和性能得到了高端用户的认可。此外，小米SU7在续航能力、智能驾驶等方面都有很好的表现，这也是它能够赢得消费者信任的重要原因。在浙赛《赛道圈速榜》上，小米SU7 Max的圈速成绩超越了同级别车型，展现了其出色的运动性能。最后，小米汽车对未来的规划也充满了信心和决心。他们计划加速交付、服务和OTA升级，并在全国范围内开设销售门店和服务中心，以便更好地服务消费者。同时，他们也在积极招聘人才，为公司的长期发展打下坚实的基础。综上所述，雷军公布的小米SU7成绩单显示出了这款车型在市场上的强大竞争力和广泛认可。这一成绩不仅是对小米汽车团队努力的肯定，也为他们的未来发展奠定了坚实的基础。当然，作为一个新兴品牌，小米汽车还需要在品质、服务等方面持续努力，以赢得更多消费者的信任和支持",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:56:36",
        "question_id": 654050902,
        "user_id": "68a0546560db8f6acec095cad3f28c13"
    },
    {
        "answer_id": 3478159654,
        "content": "雷军公布的小米SU7成绩单显示，截至特定日期（2024年4月24日），该车型的锁单量超过了75,723台，发布28天内交付量达到了5,781台。这一成绩可以从几个角度进行评价：1. **市场需求旺盛**：短时间内锁单量超过7.5万台，表明小米SU7在市场上受到了很高的关注度和强劲的需求，反映出消费者对小米汽车品牌的认可度正在提高，特别是在电动车细分市场的竞争力有所增强。2. **初期产能表现**：交付量在28天内达到5,781台，对于一款新上市的汽车来说，这个交付速度显示出小米在生产组织和供应链管理方面的初步成效，尽管相比锁单量，交付量相对较小，但在新车上市初期，产能爬坡阶段能有这样的成绩，说明小米汽车在快速响应市场需求方面做出了努力。3. **品牌影响力**：小米依托自身强大的品牌影响力和生态系统，成功吸引了大量消费者的关注和购买意愿，这也验证了小米跨足智能汽车领域的策略初见成效。4. **挑战与机遇并存**：尽管开局良好，但后续面临的挑战主要是能否继续保持稳定的订单增长，并逐步提高产能满足庞大的市场需求，同时确保产品质量和服务水平，以便长期维持良好的市场口碑。5. **市场竞争态势**：在竞争激烈的新能源汽车市场中，小米SU7的销售表现为其赢得了立足之地，但也需要不断创新升级，优化产品性能和用户体验，才能在特斯拉、比亚迪、蔚来等众多优秀竞品中脱颖而出。综上所述，小米SU7的成绩单展现出了一个令人鼓舞的开端，但对于小米汽车而言，这只是其在汽车行业征途中的第一步，后续如何保持和扩大这一势头，将是决定其能否在新能源汽车市场中确立稳固地位的关键。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:50:31",
        "question_id": 654050902,
        "user_id": "89b0f1218f4dd06e230687c2b61fd8fd"
    },
    {
        "answer_id": 3478589345,
        "content": " 这一次，很多人忽视了，外媒却率先发现，中国在高科技制造领域，正在经历一轮全新的爆发！诸多外媒中，日本经济新闻的目光格外敏锐，该媒体认为自二战以来，从未见过如此显著的主导者，中国制造全球份额已升至30%。日媒也同样关注到中国已超越日本成为全球最大汽车出口国，比亚迪及蔚小理、小米等造车新势力共同助力中国汽车工业崛起。在诸多国产汽车品牌当中，小米SU7无疑是备受瞩目的新车，外网媒体用震惊的目光望向雷军，为何苹果造车十年宣告失败，而雷军却可以三年造车大成，而且SU7上市28天就创下惊天纪录，锁单量突破75723台，已交付5781台。这还只是产能不太充足的情况下所产生的锁单量与交付量，如果后续产能爬坡，那么销量就更加势不可挡了。这样的成绩就连特斯拉Model 3都望尘莫及，而苹果看了也只能捶胸顿足了，因为小米SU7兼容苹果生态，在SU7锁单用户中，有51.9%的用户来自苹果。不仅如此，曾经叱咤风云的BBA，如今也风光不再，SU7锁单用户中，BBA车主占近3成。苹果用户和BBA用户之所以用真金白银投票SU7，是因为它的产品力不负众望，这是百万网友严选的dream car。而且懂车帝、汽车之家等第三方专业汽车媒体也公布了排行榜，小米SU7在各榜单所有车型的实测续航里程排行榜中名列前茅，在高速NOA横评中也实现了全程零接管，可媲美同行顶级智驾水平。更震惊的是，小米SU7 MAX的圈速成绩突破1分42秒163，超越了百万级豪车保时捷Taycan Turbo S及特斯拉Model S Plaid。这就是实力所向，接下来雷军宣布了全年交付目标10万台，同时全面加速选址开店，预计年内在全国46城开219家门店，82城开139家服务中心。首次OTA也即将到来，无线CarPlay、端到端代客泊车及城市NOA等功能也即将于5月上线。在北京车展现场，雷军还开启全球招聘，大规模招揽人才，造好一辆车，在未来15-20年成长为全球前五的汽车制造商，让中国汽车品牌响彻全球，为中国汽车工业插上腾飞的翅膀！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:30:21",
        "question_id": 654050902,
        "user_id": "038e0be5b21ad8e5361f42aaa3e0918d"
    },
    {
        "answer_id": 3478371062,
        "content": "我觉得小米SU7这一波确实给蛮多人启发的，商业市场并没有永恒不变的定律。因为之前小米造车的时候，蛮多人觉得进场晚了，但现在反响很激烈，早和晚的影响是要具体分析的。进场早确实占领用户心智，但进场晚靠着品牌和宣传是可以快速追赶的。进场早有技术积累，但进场晚则由现成的产业链生态，上下游可能都不少成熟方案。很难说早进场就一定有优势，晚进场最恰当的时机也难以把握，所有过往经验都只是参考，真到了商业市场中，还是要考验创业者们自己的眼光。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:40:50",
        "question_id": 654050902,
        "user_id": "eb792cdd5aee151077ff707617a0ce74"
    },
    {
        "answer_id": 3478333595,
        "content": "现在卖车都跟电影票一样吗？用10万台还是10亿来定位主演身价",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:12:35",
        "question_id": 654050902,
        "user_id": "7895fb63701281c5c3e90a55b01c0e7e"
    },
    {
        "answer_id": 3478155068,
        "content": "旅游小管家：去新疆旅游-攻略完整版——实用篇",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:46:17",
        "question_id": 654050902,
        "user_id": "543455fc0e1c2c7c200f3e4876ccbbb3"
    },
    {
        "answer_id": 3478026788,
        "content": "小米SU7的车卖的挺好，只是他的用户画像有点抽象，原以为是精致白领，都市丽人这类的，搞个车友会倍有面。现实里的小米形象代言人，米粉大使却是金剪刀老师。树立的温文尔雅，成熟稳重，单纯执着，勇敢坚韧的形象，可谓高山仰止，景行行止。令我等社畜，不寒而栗，望而生畏。SU7车挺好，形象大使实在粉不动。这个理由不买它不会被喷吧？还有，不是24小时88898吗？怎么变少了？交付6000真的很多吗？",
        "voteup_count": 15,
        "updated_time": "2024-04-25 20:21:01",
        "question_id": 654050902,
        "user_id": "8e202f6f585d05df5b0bb617043ea375"
    },
    {
        "answer_id": 3478292543,
        "content": "你小米一直标榜高科技公司，你去造芯片也符合你的高科技调性，现在去造车。这个转型太快了，是不是高科技这个圈子混不去了？",
        "voteup_count": 5,
        "updated_time": "2024-04-25 15:40:43",
        "question_id": 654050902,
        "user_id": "a08c0f1d224394f43ad7894918ed4c1d"
    },
    {
        "answer_id": 3481916994,
        "content": "期货？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 21:36:22",
        "question_id": 654050902,
        "user_id": "dc4c3571acabbe4cd1e17f752860913b"
    },
    {
        "answer_id": 3481275439,
        "content": "他在劝告大家，今年计划买车的，都别惦记小米了，买别的车吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:08:07",
        "question_id": 654050902,
        "user_id": "f7aa49f245274fb76f4951ac8c681398"
    },
    {
        "answer_id": 3479871409,
        "content": "在科技行业，每一次产品的发布和销售成绩的披露都会引起市场的广泛关注。近日，雷军公布的SU7成绩单成为了业界关注的焦点。据悉，这款备受期待的产品自上市以来，锁单量已经超过了75723台，而实际交付的数量也达到了5781台。这一数据，无疑为SU7的市场表现画上了一个亮眼的句号。 在竞争激烈的市场中，每一款产品都要面对消费者的严苛审视，而SU7能够在短时间内获得超过七万的预定量，这不仅仅是数字的胜利，更是品牌实力、产品质量以及市场策略的综合体现。 从品牌实力的角度来看，雷军领导下的企业一直以来都在不断创新和突破，无论是在技术研发还是市场营销上，都有着自己独到的见解和策略。这种不断进取的精神，使得每一次产品发布都能引起市场的关注。而SU7的成绩，无疑是对品牌实力的最好证明。再来看产品质量，SU7之所以能够获得消费者的认可，其卓越的产品性能和用户体验是关键。在技术日新月异的今天，只有真正站在用户的角度，不断优化产品的设计和功能，才能赢得市场的青睐。显然，SU7做到了这一点，这也是为什么它能在短时间内获得如此高的关注度和销量。 当然，我们也不能忽视市场策略的重要性。在产品推广和销售过程中，合理的定价策略、精准的目标群体定位以及有效的营销手段都是不可或缺的。可以说，SU7的销售成绩，也是市场团队精心策划和执行的结果。尽管SU7的成绩单看似光鲜，但我们也应当看到其中存在的问题。首先，预定量和实际交付量之间存在的差距，虽然这是很多产品在初期都会面临的问题，但也反映出供应链管理上的不足。在后续的生产和服务中，如何确保每一台产品能够准时、高质地交付到消费者手中，是企业需要深入思考的问题。市场竞争日益激烈，SU7虽然取得了一定的成绩，但未来的路还很长。如何在众多竞品中脱颖而出，持续保持产品的竞争力，是对企业创新能力和市场敏锐度的考验。 SU7取得的成绩令人瞩目，它不仅仅是一个数字的胜利，更是品牌、产品和市场策略共同作用的结果。但同时，我们也应该看到背后存在的问题和挑战，只有不断优化和提升，才能在未来的市场竞争中立于不败之地。对于消费者而言，SU7的成绩单或许只是一个开始，我们更加期待的是，这款产品能否在未来带给我们更多的惊喜。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:35:35",
        "question_id": 654050902,
        "user_id": "1f48982efcd9c2ad14a4174bc411f631"
    },
    {
        "answer_id": 3479830117,
        "content": "只能说开局很惊艳，希望不是开局即巅峰。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:47:00",
        "question_id": 654050902,
        "user_id": "9df013ae742f3890e09604460ecf996e"
    },
    {
        "answer_id": 3479686726,
        "content": "一句话，屌爆了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:43:45",
        "question_id": 654050902,
        "user_id": "c571eaa5bf6b386436b3e0d6970bf61b"
    },
    {
        "answer_id": 3479315894,
        "content": "4月23日，雷军在小米投资者大会上分享了小米SU7的最新进展：截止4月20日，小米SU7的锁单量已超过7万台，现正在全力扩充产能，今年交付目标为10万台。在此前的小米 SU7 发布会上，雷总就表示小米卖一台亏一台：22.9 万是我们原来的定价，顶配版原来的定价是 35 万，但车企降价把我们搞蒙了，所以决定诚意做到底。不得不说，还是国内的车企卷，连手机圈的卷王雷军来了，也得被内卷掉一层皮……目前小米SU7 的车价区间在 21.59-29.99万，也就是说比原来的定价要低：1.31-5.01万。如果数据有可信度，算算也还好，10万订单也才亏个 10-50亿元。截至2023年12月31日，集团现金储备为1363亿元，投入汽车研发费用已超百亿。雷军表示，小米有足够的现金储备应对未来五年任何激烈的竞争。如果有可能，小米会进一步积累现金。雷布斯有卷的实力。希望小米将来能进入房地产行业把中国的房价打下来1999/平方米 交个朋友",
        "voteup_count": 0,
        "updated_time": "2024-04-26 13:27:20",
        "question_id": 654050902,
        "user_id": "ae0e23f878ca61d271d857042a0c9d31"
    },
    {
        "answer_id": 3478899368,
        "content": "应该说是树了个小灯塔吧，估计未来10年不会有哪个新能源车能够破这个记录吧",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:35:32",
        "question_id": 654050902,
        "user_id": "548767019a32dc83b38d775113b8ef40"
    },
    {
        "answer_id": 3478665400,
        "content": "支持支持...口袋空空...",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:01:14",
        "question_id": 654050902,
        "user_id": "6679266f14c62c4903636012bce1738e"
    },
    {
        "answer_id": 3478538027,
        "content": "吹牛都不需要打草稿了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:27:22",
        "question_id": 654050902,
        "user_id": "b0c6ce2b2e2a917ab4c5e1b59af5c12c"
    },
    {
        "answer_id": 3478536741,
        "content": "牛，佩服！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:25:48",
        "question_id": 654050902,
        "user_id": "b022982bac98d91b1d74957bdb3fe9fa"
    },
    {
        "answer_id": 3478528928,
        "content": "锁单越来越高，没周交付怎么降了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:15:44",
        "question_id": 654050902,
        "user_id": "7e1ab610ce91eaea3290c63d599f82de"
    },
    {
        "answer_id": 3478514322,
        "content": "才交付5千多台吗，怎么感觉刷到的短视频都不止这点了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:57:00",
        "question_id": 654050902,
        "user_id": "863c04e1954e760c97a5c4be597508a5"
    },
    {
        "answer_id": 3478511954,
        "content": "汽车也能卖期货",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:54:07",
        "question_id": 654050902,
        "user_id": "5225c9ef275235acf10f645cc0ea9a7a"
    },
    {
        "answer_id": 3478508479,
        "content": "厉害了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:50:14",
        "question_id": 654050902,
        "user_id": "3e56a22fd3dac172f0951095768b367e"
    },
    {
        "answer_id": 3478502103,
        "content": "第75723台今年内能交付吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:42:57",
        "question_id": 654050902,
        "user_id": "cabfcd5817f157984dcda157f8a2d9b7"
    },
    {
        "answer_id": 3478498405,
        "content": "唉，小米的产品质量再好点就好了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:38:28",
        "question_id": 654050902,
        "user_id": "db69c2bf761fb125ab13bb1a472b1389"
    },
    {
        "answer_id": 3478494420,
        "content": "超赞！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:33:26",
        "question_id": 654050902,
        "user_id": "4e2b12950e3d9bdc7723633eb50f47b3"
    },
    {
        "answer_id": 3478490382,
        "content": "小米的营销，把正常人当傻子，把傻子驯化成疯子",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:28:45",
        "question_id": 654050902,
        "user_id": "d686ca11829e4e6be5c3f2987885ce0f"
    },
    {
        "answer_id": 3478488724,
        "content": "手机还是AI，忘不忘初心，成为战狼",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:26:40",
        "question_id": 654050902,
        "user_id": "1e921aaef4eb338bee8b01f8435a3760"
    },
    {
        "answer_id": 3478486630,
        "content": "同级zeerk 007  一个月销量4000多su7 一个月卖6000  基本算成功了我再说一遍，同级价位同定位的对手就是007，但是雷军懂营销啊，他绝对不会拿su7和没流量的产品去对比。只看销量的话，我认为小米汽车第一年的成绩是合格的。但是不赚钱啊，现在只卖电车，就是很难赚钱。如果只靠su7这一个产品，一年得卖30万辆才能达到盈亏的平衡点。所以，小米还是要做其他车型。这就有另外一个问题，小米的研发投入太少了。投入120亿就造个车出来，对于造车，第一辆多投入一些后面换个壳就完事了。所以，我猜小米汽车后续的新车型，会进展的比较慢。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:24:09",
        "question_id": 654050902,
        "user_id": "26fb9f01e2af9a3e502527819ccd8b17"
    },
    {
        "answer_id": 3478476722,
        "content": "希望小米SU7的安全性能做好点，尤其是刹车与安全气囊。SU7属于桥车，本身马力大，外观好看，但是后座空间偏小，不在过雷布斯个人魅力的加持下，应该会有很多年轻人买，尤其是没成家立业的。年轻人车技相对不够成熟，开车不够沉稳，所以很容易发生事故。看到开SU7的，要小心些。希望，小米能持续投入研发，研制真正属于自己的过硬的技术，提高中国供应链水平。否则就跟小米手机一样，核心部件都来自国外，很容易被人卡死。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:12:46",
        "question_id": 654050902,
        "user_id": "b8475412d079850272e8a76f79d2610d"
    },
    {
        "answer_id": 3478470832,
        "content": "牛",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:05:47",
        "question_id": 654050902,
        "user_id": "412fa7a67ac25e62b4f87fb9d3096aa0"
    },
    {
        "answer_id": 3478465234,
        "content": "这得赔多少钱啊，心疼雷军",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:00:19",
        "question_id": 654050902,
        "user_id": "8e337af514077c888b9b2c5944c3be2b"
    },
    {
        "answer_id": 3478464204,
        "content": "车怎样有待时间验证，营销真的是够可以的",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:59:15",
        "question_id": 654050902,
        "user_id": "97b6e4f4ab012e293ba3a37b8c248d68"
    },
    {
        "answer_id": 3478452263,
        "content": "小米太牛了，其他新势力车企这么差吗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:49:25",
        "question_id": 654050902,
        "user_id": "0b8d2f8ca0984fa15450ffe2580e59af"
    },
    {
        "answer_id": 3478441594,
        "content": "小米加油！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:39:26",
        "question_id": 654050902,
        "user_id": "27dc501f8d3535f1c2a7955d397aa61d"
    },
    {
        "answer_id": 3478437526,
        "content": "这个世界好像除了我都是有钱人。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:35:43",
        "question_id": 654050902,
        "user_id": "c3fadb95a1e6ea8fdeeff5f5e64936dc"
    },
    {
        "answer_id": 3478435304,
        "content": "我还暂时买不起，我还在等红米时捷",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:34:43",
        "question_id": 654050902,
        "user_id": "3a6c85089dfdea8c27025f5d5f784f1f"
    },
    {
        "answer_id": 3478415497,
        "content": "140多亿的订单",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:17:00",
        "question_id": 654050902,
        "user_id": "7cc5643ab9e50e24cfc4aafd3bf66489"
    },
    {
        "answer_id": 3478414215,
        "content": "很牛逼，但锁单归锁单，还是以交付成交量为主。我一直觉得我们国家有钱人很多，但是20万价位这销量，我还是吃了一惊。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:15:55",
        "question_id": 654050902,
        "user_id": "c159b707365c2b8f8405d51b902f385b"
    },
    {
        "answer_id": 3478412225,
        "content": "女性购买者占比28%，预计女性用户占比40%~50% ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:14:23",
        "question_id": 654050902,
        "user_id": "5cf840891d54a60dbb3423842c109e66"
    },
    {
        "answer_id": 3478406183,
        "content": "阿维塔，你可长点心吧，加大宣传啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:09:29",
        "question_id": 654050902,
        "user_id": "8bd3021c561bee71e57fffc76b9880eb"
    },
    {
        "answer_id": 3478397092,
        "content": "将成功打开中国电动二手车市场",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:01:51",
        "question_id": 654050902,
        "user_id": "828bcc8116ddd093d81f1b1984cfe734"
    },
    {
        "answer_id": 3478392529,
        "content": "50万预算内首选本田飞度的十大理由视频暂时不能查看",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:58:05",
        "question_id": 654050902,
        "user_id": "3b149d9fdce0a10c39c9adabc841ef42"
    },
    {
        "answer_id": 3478365212,
        "content": "锁单指付了5000块的吗？那我猜这75000有水分呀",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:48:35",
        "question_id": 654050902,
        "user_id": "dab0240479909f79ee8233b4be16bbd9"
    },
    {
        "answer_id": 3478326157,
        "content": "看来馋产能压力真的很大",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:06:37",
        "question_id": 654050902,
        "user_id": "c9ea163d611530041f0ea7260952b27c"
    },
    {
        "answer_id": 3478292735,
        "content": "不是给消费者看到 是给股东们看的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:40:51",
        "question_id": 654050902,
        "user_id": "87e6b61f1120ca7a74e3173e8a1196f1"
    },
    {
        "answer_id": 3478268894,
        "content": "让子弹飞一会儿",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:22:52",
        "question_id": 654050902,
        "user_id": "1960da9e0adef006238c6dbe820e9125"
    },
    {
        "answer_id": 3478255777,
        "content": "累总：玻璃陶这事总算是过去了！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:12:31",
        "question_id": 654050902,
        "user_id": "07f7c3df65155ec439ab4f9fcde2c3ff"
    },
    {
        "answer_id": 3478426090,
        "content": "与其评价，不妨换一个角度看待这一数据，从这一数据中，我们可以获得哪些投资启示，比如以下几点：市场需求与产品定位的重要性：小米SU7的高锁单量表明市场对这款车型有很高的接受度和需求。这说明小米汽车在市场调研和产品定位方面做得相当成功，准确把握了消费者的需求和喜好。对于投资者来说，了解市场需求和产品定位是投资决策的重要依据，有助于判断一个企业或产品的市场前景和盈利能力。交付能力的关键性：交付量虽然相对锁单量较小，但也呈现出稳步上升的趋势。这说明小米汽车在生产制造和供应链管理方面具备一定的实力，能够逐步满足市场需求。对于投资者而言，关注企业的交付能力是非常重要的，它直接影响到企业的收入和利润。品牌影响力和口碑效应：小米作为一家知名的科技公司，其品牌影响力和口碑效应为小米汽车带来了不少优势。消费者对于小米品牌的信任和认可，使得小米汽车在市场上具有一定的竞争力。对于投资者来说，关注企业的品牌影响力和口碑效应，有助于判断其市场竞争力和未来发展潜力。长期投资视角：小米SU7作为一款新上市的车型，其市场表现已经相当亮眼。然而，对于投资者来说，还需要从长期的角度来考察小米汽车的发展潜力。关注企业的研发能力、创新能力、市场拓展能力等方面，有助于判断其未来的成长性和盈利能力。总之，我们在投资决策时，更需要关注市场需求、产品定位、交付能力、品牌影响力和口碑效应等方面，并结合长期投资视角来评估企业的价值和潜力，这对提升我们的财商能力会有很大帮助，尤其是在通往财富自由的道路上，可以帮助我们少走很多弯路……",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:25:58",
        "question_id": 654050902,
        "user_id": "c798f19e6878d2a327873def28d28a75"
    },
    {
        "answer_id": 3478385948,
        "content": "雷军公布的SU7成绩单显示，锁单量超过75723台，交付量为5781台，这一成绩无疑是非常亮眼的。首先，从锁单量来看，SU7在市场上的受欢迎程度非常高。作为一款新上市的车型，能够在短时间内吸引如此多的消费者关注和预订，说明其产品设计、性能表现、价格定位等方面都符合了市场需求。这也反映了小米汽车在产品研发和市场策略上的成功。其次，从交付量来看，SU7在短时间内实现了较高的交付量，说明小米汽车在生产和供应链方面具备了一定的实力和能力。能够在短时间内完成大规模的交付任务，对于提升消费者信心、树立品牌形象等方面都具有积极的意义。此外，SU7在市场上的表现也反映出了小米汽车在电动汽车领域的竞争力和潜力。随着新能源汽车市场的不断扩大和竞争的加剧，小米汽车能够凭借SU7的出色表现，在市场中占据一席之地，为未来的发展奠定了坚实的基础。当然，对于任何一款新车型来说，市场的认可程度还需要经过时间的考验。小米汽车还需要在后续的产品研发、生产制造、售后服务等方面持续努力，不断提升产品质量和服务水平，以赢得更多消费者的信任和支持。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:52:41",
        "question_id": 654050902,
        "user_id": "0e9144613e6ae59f568b51b5f7b5a0b7"
    },
    {
        "answer_id": 3478379450,
        "content": "从数据来看，小米SU7的锁单量和交付量都取得了不错的成绩。以下是一些可能的评价：1. 市场认可：75723台的锁单量显示出消费者对小米SU7的高度关注和兴趣，这表明该车型在市场上具有一定的吸引力。2. 交付速度：28天内交付5781台车辆，显示出小米在生产和交付方面的效率。交付速度对于消费者来说是一个重要因素，能够增强消费者的信心。3. 用户群体：女性购买者占比高达28%，且预计将达到40%-50%，这显示出小米SU7在吸引女性消费者方面取得了一定的成功。此外，“BBA”用户的占比也表明小米SU7在吸引高端汽车用户方面有一定的竞争力。4. 破圈效应：小米SU7实现了全面“破圈”，这意味着该车型成功吸引了不同群体的消费者，扩大了市场覆盖范围。5. 发展潜力：小米汽车的目标是成为全球前五的车厂，这一成绩为其未来的发展奠定了一定的基础。然而，需要注意的是，汽车市场竞争激烈，销量和市场表现受到多种因素的影响。以下是一些需要进一步考虑的因素：1. 质量和口碑：车辆的质量和口碑对于长期销售至关重要。消费者对于汽车的性能、可靠性和安全性等方面的评价将对后续销售产生重要影响。2. 市场竞争：汽车市场竞争激烈，小米SU7将面临来自其他品牌和车型的竞争。持续的市场竞争将考验小米汽车的产品力和市场策略。3. 供应链和生产能力：确保稳定的供应链和足够的生产能力对于按时交付车辆至关重要。小米需要应对可能出现的供应链挑战和生产压力。4. 售后服务：良好的售后服务对于消费者满意度和品牌忠诚度至关重要。小米需要建立健全的售后服务体系，为消费者提供优质的售后支持。总体而言，小米SU7的成绩单显示出了一定的市场潜力和竞争力，但要实现长期的成功，还需要持续关注产品质量、市场竞争、供应链和售后服务等方面。未来的发展还需要时间的检验。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:47:22",
        "question_id": 654050902,
        "user_id": "0f8d81011e0f48a7ca12887161f08a23"
    },
    {
        "answer_id": 3478252914,
        "content": "能不能销量起来把低配价格打下去，明年是否有望19.9提低配。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:10:07",
        "question_id": 654050902,
        "user_id": "415bfb0d1146ac6339054bfa0709209e"
    },
    {
        "answer_id": 3478250426,
        "content": "说明雷总销售确实厉害 ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:08:08",
        "question_id": 654050902,
        "user_id": "da0eae9a9899aa8ff6d4efb0c21da42b"
    },
    {
        "answer_id": 3478180790,
        "content": "据说前挡板会开裂，呵呵",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:09:46",
        "question_id": 654050902,
        "user_id": "3850ca9f301c42d032e52383c82024a2"
    },
    {
        "answer_id": 3478172285,
        "content": "我更想知道有没有SUV，因为我更喜欢SUV汽车，宽敞，舒适",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:02:14",
        "question_id": 654050902,
        "user_id": "9d77a17e3bf51dd642b9cbe82143a46f"
    },
    {
        "answer_id": 3478156669,
        "content": "从上往下滑，都是些相同图片的复制粘贴，没点有价值的回答，赚钱都不认真。鼠标滑轮都快磨秃了，还没看到啥有意义的回答。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:47:59",
        "question_id": 654050902,
        "user_id": "804b6139f753406541acbd363bba4c0b"
    },
    {
        "answer_id": 3478146960,
        "content": "雷军公布 SU7 成绩单，锁单量超过 75723 台，交付 5781 台，如何评价这一成绩？2024年4月25日，在盛大的第十八届北京国际汽车展览会上，小米汽车的展台吸引了众多目光。小米集团的创始人、董事长兼CEO雷军亲自上台，分享了一个令人振奋的消息：截至4月24日，小米SU7的预订量已经突破75723台大关。更令人瞩目的是，自小米SU7发布仅28天以来，已经成功交付了5781台车辆。雷军详细解析了小米SU7的用户构成，其中女性购买者占据了28%的比例，而预计女性用户在未来将占据40%~50%的市场份额。此外，有29%的用户来自于BBA（宝马、奔驰、奥迪）品牌，而51.9%的用户则是苹果的忠实拥趸。展望未来，雷军信心满满地表示，到6月份，小米SU7的月交付量将跃升至超过1万辆。他还透露，到2024年底，小米的销售服务网点将遍布全国所有省份，销售门店将达到219家，覆盖46个城市；同时，服务中心也将增至143家，服务范围将覆盖超过86个城市。这一战略布局将极大地提升小米汽车在全国的服务能力和市场影响力。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:39:14",
        "question_id": 654050902,
        "user_id": "eef6f461b7a01b67bddadba4c0050eb7"
    },
    {
        "answer_id": 3478093862,
        "content": "友商们，are you ok",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:47:41",
        "question_id": 654050902,
        "user_id": "bd327b739f1511368fdebab46514c7b2"
    },
    {
        "answer_id": 3478085164,
        "content": "无论你喜欢不喜欢小米汽车都建议下单反正有人帮你截胡保底大不了就到年底看看谁优惠力度大横竖也不会亏",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:39:03",
        "question_id": 654050902,
        "user_id": "6b810a30b033183ff7e539932d549439"
    },
    {
        "answer_id": 3478073541,
        "content": "军儿，露头就秒",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:28:08",
        "question_id": 654050902,
        "user_id": "c6c36ca4257d4ab6dba7ddc12e29cd35"
    },
    {
        "answer_id": 3478466559,
        "content": "这个数据很有意思，平时看新闻知乎等最有意思的就是手机评论区。既然是小米汽车，那么小米旗下的手机和部分友商对决比据就很扯淡了。7.5W订单数，51%苹果手机用户。一下子买个20-30W车的人，收入和家庭肯定不会太差，至少算体面人士吧。你细品，这个人数采样结果和，某厂商手机定价策略和销量的真实性。反正普通人我见过用的比较少。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:01:32",
        "question_id": 654050902,
        "user_id": "11a7a5907014a4f89761db2d9490b313"
    },
    {
        "answer_id": 3478397498,
        "content": "小米赶上好时机了，前段时间理想黑粉闹的沸沸扬扬，而且案件也在调查阶段，网络水军安静了，小米的负面新闻少了许多。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:02:12",
        "question_id": 654050902,
        "user_id": "31d89900880bbafddee8800fe1cb2b9c"
    },
    {
        "answer_id": 3478366022,
        "content": "对不起，我之前的回答似乎有些误解。由于 SU7 并非一个已知的型号，我无法确认它是否是真实存在的产品。请确认一下这是哪个品牌的哪款产品，以便我能提供更准确的分析和评价。如果是虚构的数据，那我的前一次回答就不再适用了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:37:07",
        "question_id": 654050902,
        "user_id": "b08fbc1dfbad1e509bfb631fe4fb629f"
    },
    {
        "answer_id": 3478550842,
        "content": "如何评价热门回答答主主页八成内容是小米。且回答的问题高度重合。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:41:50",
        "question_id": 654050902,
        "user_id": "3af0cb5194af6ca3a16696c5a93e515a"
    },
    {
        "answer_id": 3479369720,
        "content": "我欣赏雷老板努力造好一台车的精神，也讨厌国内某些造车企业不停的出新车型，力求全方位垄断市场，不集中精力打磨精品，尤其是已经有了良好的市场基础，口碑又不错的车型，不花精力继续提升，去不断出新车型，造出一堆80分左右的车，很难打破合资车的垄断，更别说抢占国际市场了，甚至可能自己打了自己。我对小米汽车的期待，绝对不是和国内这些车企扯皮，我希望小米能够真正去和国际上的大厂扳手腕。也希望国内车企，被小米炸醒，奋力向更高的目标努力，而不是在车其他车企后腿的道路上越走越远。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:15:09",
        "question_id": 654050902,
        "user_id": "0b302e14ece520a09accbe9ee0f11c34"
    },
    {
        "answer_id": 3478628090,
        "content": "这未免太厉害了，刚就略看下，比亚迪一款秦plus第一季度销量才差不多10万辆小米短短一个月，su7就已经突破7辆了，今年的销冠王是不是非su7莫属了当然，其中的营销力量还是很大的雷军，真的想做就没有做不成的事，实力不菲啊",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:18:12",
        "question_id": 654050902,
        "user_id": "1ec77cac8442911f71c860b218c52c1b"
    },
    {
        "answer_id": 3478609054,
        "content": "我在想，是不是雷耍猴又在搞饥饿营销，很多黄牛排队搞小米车，提到车立即过户转让，应该能小赚1万元吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:54:46",
        "question_id": 654050902,
        "user_id": "5eec2ab7eabf5ec2ba4f580936e16f1d"
    },
    {
        "answer_id": 3478594704,
        "content": "小米SU7的销售和交付数据在初步运营期看起来非常乐观。超过75723台的锁单量表明这款电动汽车受到市场的热烈欢迎，交付5781台同样说明了小米有产能和运营效率。而预计每月交付量将超过1万辆，也体现了小米的生产规模和供应链管理能力。对于购买者的性别和品牌倾向，我们看到了小米SU7深受女性和老牌豪华车品牌（BBA--奔驰（Benz）、宝马（BMW）、奥迪（Audi）等）以及苹果用户的青睐，说明了该品牌对各类客户群体的广泛吸引力。在销售服务网络覆盖方面，小米汽车正以显著的速度推进，预计今年内将基本覆盖全国所有省份，销售门店219家，服务中心143家，这将为未来的销售增长打下坚实基础。总体上看，小米SU7的初步运营表现为小米汽车的长期发展奠定了良好基础，这不仅是小米汽车业务的一大步，更是小米实现生态链布局、打破传统汽车市场格局的重要一步。但是，随着竞争的加剧，小米汽车未来的发展还需要不断创新，以满足消费者更高要求和期待。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:37:04",
        "question_id": 654050902,
        "user_id": "6f41894d27edd51038810310fb9e52b4"
    },
    {
        "answer_id": 3478569922,
        "content": "算下来差不多收入小两百亿，小米北京工厂一期投资大概100亿，已经差不多回本了，第一年就取得这个成绩相当可以",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:06:06",
        "question_id": 654050902,
        "user_id": "8b64504184b289fab35062b6c75519b7"
    },
    {
        "answer_id": 3478402670,
        "content": "同事说“杀疯了”",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:06:26",
        "question_id": 654050902,
        "user_id": "b51b8ff173ced43971348d8b85b0a9c9"
    },
    {
        "answer_id": 3478370004,
        "content": "光翼展开!",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:40:09",
        "question_id": 654050902,
        "user_id": "067dbc1ebf95b26bbe0d6c86bb9fd61c"
    },
    {
        "answer_id": 3478351830,
        "content": "小米首台车成了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:26:13",
        "question_id": 654050902,
        "user_id": "58ffb69421e34f8cc14d94fda2e644ca"
    },
    {
        "answer_id": 3478233339,
        "content": "太好啦，小米又要倒闭啦（图文无关）",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:54:10",
        "question_id": 654050902,
        "user_id": "dad3612026e4441cdfa3ef2e094c0583"
    },
    {
        "answer_id": 3478209209,
        "content": "多建几个厂哇，产能跟不上",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:34:26",
        "question_id": 654050902,
        "user_id": "4e8cd2c824d7b0540a43f4ef75f3d9a9"
    },
    {
        "answer_id": 3478154601,
        "content": "雷军：一个穿越互联网周期的牛人文/壹曲财经雷军的营销能力为什么这么强，他是怎么做到的？要回答这个问题，我先抛出结论，雷军是一个穿越互联网周期的牛人，所以他精通互联网，也要穿越互联网。从手机到汽车，从实机到投资，他试图在穿越这个既虚拟又现实的周期。小米创始人兼CEO雷军，因为su7的横空出世，其热度连续升温。北京国际车展今天开幕，作为金色名片，小米汽车与雷军不断冲上热搜，将电动汽车带进一个新时代。在北京国际车展上，雷军透露，小米SU7最新锁单量75723台，小米SU7发布28天，目前交付5781台。就冲SU7的最新锁单量，小米汽车已跻身于国内电动汽车的第一阵营。论营销能力，雷军说第二，恐怕没有谁敢说第一。难怪京东的刘强东说：搞营销不要和雷军比，你永远跟不上雷军；雷军的营销能力为什么这么强，以及他是怎么做到的——雷军，极有可能成为穿越周期的大龙头。我想从股票的角度解读一下，很多炒股的知友都知道，如果是一支主线的龙头股，爆发力度之强，短期超出市场平均收益是常态，高出两三倍也不常见，但往往呈现的脉冲，其爆发越强殒落得就越快。就象最近向雷军喊话的海外贾跃亭——同为造车，到现在离量产还遥遥无期呢。我们先不谈小米的SU7，暂时回顾一下雷军的过往，就可看出，这支大牛股已满足主线大龙头的多项条件。不如这样说，雷军已经成为互联网的中军，如果确实如此，那么其特点是什么呢，就是其周期更加漫长，收益将更加稳定，涨幅更加惊人。这位武汉大学的高材生，据传在大学自己写程序赚了第一桶金。1992年加入金山，这是互联网大潮的初起阶段。曾经重构金山WPS的雷军，28岁已成为公司总经理，期间推动金山完成IPO。2011年8月，雷军等人联合创办小米科技并公布自有品牌小米手机，之后小米手机获得巨大成功。由于在互联网行业的巨大影响力，早早实现财富自由的雷军，也成为投资互联网生态的顶尖投资人。据传雷军或他所控股的顺为投资，直接和间接投资超过1000家互联网企业，先后投资UC浏览器、拉卡拉，欢聚时代，凡客诚品，51talk，沪江教育，华米，紫米，云米，智米，趣头条，蔚来汽车，小鹏汽车，迅雷，猎豹移动，优酷，美团，快手，货拉拉，爱奇艺，今日头条（抖音母公司），喜马拉雅，石头科技——从投奔金山开始，雷军就一直深耕互联网行业——持续了30年的新兴行业。先打工，后创业，既做实体，又做投资，从手机到汽车。能做到这种境界的，在互联网的大神里面，也实属罕见。雷军能否实现这种转型和穿越并不重要，但他已经带来了一个重要成果：就是深谙互联网营销特点的雷军，其营销能力，无人能出其右。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:45:55",
        "question_id": 654050902,
        "user_id": "fd0d093621b1fd99b2047c8acdc4132e"
    },
    {
        "answer_id": 3478080469,
        "content": "以后米粉要划分为红米粉和小米粉。像俺这种红米粉还是等红米汽车吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:34:37",
        "question_id": 654050902,
        "user_id": "4a0a61e6e440433e6c57885e50e0ed0e"
    },
    {
        "answer_id": 3478208276,
        "content": "不可信、又是营销行为",
        "voteup_count": 3,
        "updated_time": "2024-04-25 14:33:38",
        "question_id": 654050902,
        "user_id": "20e80fc3572769c3ac4a0c754ac0aa73"
    },
    {
        "answer_id": 3478684335,
        "content": "小米这营销力度真前无古人，可能也是后无来者。流量几乎是全民覆盖了。这个流量转化率应该是比较失败了。小米的产品已经让很多米粉变米黑了，最大的问题是耍猴和产品缺陷多。我觉得交付里面主要是很多自媒体购买，还有一些对小米不太了解，对社会不太了解的年轻人买。随着热度降低，以及缺陷慢慢暴露和传播，后续的交付量可能会更少。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:22:19",
        "question_id": 654050902,
        "user_id": "80ec9bd0b3142a1ed0dc968f5fef4f4c"
    },
    {
        "answer_id": 3478463405,
        "content": "不是来回答问题的（我在警告评论说我的，你在进行国家分裂，我现在对着我现实亲戚说，如果在题我神经问题，我将去法院不是公安部门，我对我童年光屁股一起长大说，我走出家里，回到现实，大脑都是童年回忆，谁他妈忘了，我收拾你，童年记忆是谁帮你们出头，干的最多，顶着骂名保护你们的）（我先警告的人，多强的知识怎么用对什么反应多大，我就问你们看了这么强的知识会运用么？不会用我教）我先把我大脑思考宇宙万物，思考什么说下，15年前有人问我“先有蛋先有鸡”那时候把我难住了，现在这个对于我来说是小儿科，我现在思考是“万物是怎么产生的！”包括产生过程我也要看清楚！我来说认真说下发明，我说个接力发明，长久的，我希望我先举个例子30年前中国发展，当时发明条件和整理的知识高度，即便是给了中国世界第一国家发明道道10年内成为即便是不是世界第一，成为世界前列，别说难简直就是放屁！但是现在可以，我说个哲理你站在一个高度，然后高度上自己身上量运用最佳化更努力，加上自己体质强大，低高度是很难追上的，如果有同类者最后直接出现一个名次排列现象，多准确运行方式和时间一直努力研究什么样名次排列现象！世界第一发明大国，如果拿到最强发明秘籍，体质和脑力都符合用这个秘籍，我问中国人你会扔掉秘籍么，还是选择秘籍？（中国不用别的国家会用，我知乎账号不止一两个国家看是很多国家看）我现在就给中国人整理这个最强发明秘籍，别人用了别怪我没说过！1知道第一方程式（第一名方程式我说出去了）2具备世界第一大脑（思路眼光思考未来都要具备世界最大）现在网路堪称第一大脑，但是刚出生孩子不会玩网络也不具备发明能力（所以未来中国教育界在小学开始让孩子具备发明高科技大脑，那就是第一时间把孩子懂了第一方程式和学校给了孩子世界第一发明家灌脑，让出生孩子7，8岁就是发明大佬，然后看着教室书本，学记忆就开始产生创意投入发明人生路，虽然说期间会出现垃很多垃圾发明，但是国家可以引导劣质变优和选优模式）3中国教育界加一门发明教科书，前天看了元素表很不错很好用，把元素特性分类后，然后世界教科书把他们互相结合的现象整理出来，然后让孩子记忆，然后编入计算方式。这是很好方法，好方法要用我们国家同样方式，把物理粒子特性产生现象和融合现象也可以整理列表，像引力，热能，遗传等都可以。然后整理怎么产生的和符合国家世界发明方向，让更多人玩发明4有空我给大家整理宇宙粒子特性，如何做列表和因为什么产生的和各种融合现象关于前几天思考的空引，我现在确定的是在强引力基础上，物体在里面运动，会出现空引，如果加上支撑闭合大于空引向一点，会根据空引的空间占有量会出现直线上升，找到自己在引力作用力下物体支撑去找排列静止点5如何把这些发明融入国家发展造福世界，以后也会说6人心与发明未来导向。。。。。。。。稍等有事",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:21:08",
        "question_id": 654050902,
        "user_id": "42c86916ecc67066e93a1b29d4df96bf"
    },
    {
        "answer_id": 3478322562,
        "content": "【科技跨界新王者？小米SU7“她势力”崛起，打破车坛规则，引领智能出行新风尚！】4月25日，北京车展见证了小米汽车的巅峰时刻。小米SU7，28天就锁定75723台未来出行得梦想，首批交付5781台，速度见证奇迹。更让人想不到的是，SU7女性车主占比迅速飙升，有“她”的力量正在崛起，预示着未来汽车领域性别界限将被再次打破。小米SU7，不仅是科技爱好者的首选，而且也赢得了BBA车主的青睐，以及超过半数的苹果用户的高度认可。它不仅仅是一款智能行车，更是科技与生活融合的新标志。到了6月，小米SU7誓将月交付量迈过万辆大关，背后是有产强大产业链的支撑和对未来的坚定信念。雷军表示，2024年底，销售服务网络将覆盖全国，确保顾客的每一次发声都能得到及时响应。小米SU7每前进一步，都是跨越界限，挑战极限，是未来智能出行的新方向。这不仅仅是一个品牌的征途，更是我们每个人对未来美好出行生活的向往。小米汽车，正以SU7为画笔，描绘出智能出行的新蓝图。#小米SU7智领风潮 #未来出行新选择 #跨界革新力作",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:03:54",
        "question_id": 654050902,
        "user_id": "397dab0fbe43a197889419586cce4bbe"
    },
    {
        "answer_id": 3478676628,
        "content": "雷军说要把小米打造成全球前五汽车厂商，我希望他梦想成真，请注意他说的不是电动车，而是汽车这个整体。按照现在的发展势头，如果小米都能成为全球前五，恐怕从丰田到现代，从大众到特斯拉都已经没落，中国以外就不再存在汽车产业了吧或许我国发展的终极形态，就是攻克所有工业门类的先进技术，然后凭借规模优势把产品造出白菜价，打垮所有竞争对手。从而让现在这批发达国家失去超额利润，让现在这批落后国家能用低廉的成本过上现代生活，让全世界人民都来过我们的生活中国有望成全球最大汽车出口国，商务部表示「三措施护航中国汽车出海」，释放了哪些信号？ ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:14:16",
        "question_id": 654050902,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3478595312,
        "content": "我觉得，印度三哥家的御用头号反华魔怔人那女的就知道小米的成功性，  这也可以佐证小米电动汽车的销售量是吹牛皮打品牌效应，还是实打实实力厉害………",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:37:50",
        "question_id": 654050902,
        "user_id": "63fc7e875042aab3be73bbcaf42e90b7"
    },
    {
        "answer_id": 3478577059,
        "content": "小米SU7发布28天，交付5781台~~在产能未增加的前提下，如何提高到每个月1万辆（6月份月交付量将超过1万辆）的。目前已经锁单的75723用户估计得至少7个月以后，看来得到12月份能提到车了。一位小米汽车工厂的工人告诉记者，目前小米汽车工厂每天预计生产240辆左右汽车[1]。1.2万辆产能V.s 6月份产能1万的预测，还是有出入的！再下单的用户，可能就就得来年提车了——现在特斯拉等价格战的趋势下，【su7会降价多少】？到时候如果降价过多，会不会出现大闹售楼处的类似情形呢？预计2024下半年随“价格战升级”，为了不让已经订单的用户产生失落感，降价可能不会针对已经锁单的型号~~而会推出新的型号完成降价。据业内人士介绍，在长三角地区，生产一辆新能源汽车只需4小时。门槛降低，或将吸引更多玩家入局。统计数据显示，仅2023一年，中国市场就推出了1100余款新能源车型。新玩家的创新速度更快，产品投放更频繁，带动整个新能源汽车行业卷入了“摩尔时代”。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:15:12",
        "question_id": 654050902,
        "user_id": "30e5617aac25e458958588c7d3d7e232"
    },
    {
        "answer_id": 3478565629,
        "content": "国家知识产权局应该严打，把责任人抓起来坐牢加赔偿。因为侵犯别人的外观设计专利。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:00:19",
        "question_id": 654050902,
        "user_id": "0f254a906cafd197d343df1d88fb0ee1"
    },
    {
        "answer_id": 3478539774,
        "content": "从上往下看，王克丹上面的回答耐人寻味啊",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:29:24",
        "question_id": 654050902,
        "user_id": "5d55c1ec88f90cdf0fb08f9a2867771f"
    },
    {
        "answer_id": 3478423712,
        "content": "新能源-15：2024年新车降价潮，2007-2024年轩逸销售量，特斯拉为何全球裁员《新能源-14：西方集体退出新能源汽车计划？二轮电动自行车铅酸化是大势所趋？》2024年传统燃油车市场迎来了新的降价潮，轩逸、朗逸等热门车型批发价暴跌，零售价最低分别达到了6.68w、7w，优惠力度分别达到了3w、4w。2024年1-3月轩逸销量合计7.99w辆，2023年同期销量合计7.24w辆，2024年降价策略确实有效，随着我国新能源汽车产业链产能的不断扩张，全球汽车产能已经出现了过剩。2024年一季度特斯拉交付量同比去年下跌9%，4月15日马斯克宣布全球裁员10%，从目前来看，特斯拉的产能与需求已经得到适配，为了配合小米汽车发布，特斯拉在国内提高了零售价。在2023年马斯克已经对全球经济保持了担忧，认为大萧条可能到来，因此进行了一轮裁员，2024年特斯拉没有选择降价去库存提高市场份额，而是保持既有的状态不变，等待经济危机。特斯拉在20w-30w价格区间的渗透已经完成，特斯拉必须开发皮卡、低配版本来扩张10-15w之间的产品份额，2024年初比亚迪秦降价至7.98w，直接杀进了7w-10w元汽车的价格区间内。15w是汽车主流成交价格中位数，因此主要的汽车厂商在15w附近均有匹配的产品，这些产品为热销款，常年高居榜首，例如轩逸、朗逸。小米汽车的定价区间属于中高端，在中高端价格区间站稳以后，必然开发低端版本，冲击10w元附近的电动汽车，届时燃油车将面临更大的压力。汽车行业的降价竞争不始于特斯拉，而是始于国产比亚迪，整个汽车产业链将出现智能化替代，未来几年内汽车行业将会大范围的重组。在过去的几年，家电行业也在准备即将到来的大萧条，春江水暖鸭先知，蒌蒿满地芦芽短，时代的浪潮就要到来了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:23:53",
        "question_id": 654050902,
        "user_id": "b7039ec9f84baf7f71d10aa8b5d01e82"
    },
    {
        "answer_id": 3478375125,
        "content": "汽车销量统计，都是让经销商备货。经销商感觉可以卖就备，不行就不备，目前小米是前者，哪吒是后者。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:44:02",
        "question_id": 654050902,
        "user_id": "c9d57edd3e989faf15f268c1b4a5a510"
    },
    {
        "answer_id": 3478345863,
        "content": "每卖出一台就亏本6000多元，卖得越多，亏得越多，那岂不是很快就破产倒闭了？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:21:31",
        "question_id": 654050902,
        "user_id": "32f60058d3321a22a4ad9e87670c77aa"
    },
    {
        "answer_id": 3479802241,
        "content": "雷军公布的SU7成绩单显示，小米SU7在短短的时间内锁单量超过了75723台，并已经交付了5781台。这一成绩确实令人瞩目，反映了小米汽车在市场上的强劲表现。以下是对这一成绩的评价：首先，从锁单量来看，小米SU7在发布后短时间内就获得了大量用户的关注和认可。这充分证明了小米汽车的品牌影响力和市场号召力，以及小米SU7在产品定位、性能配置、价格等方面的竞争优势。小米作为一家具有全球影响力的科技公司，其进入汽车市场自然吸引了众多消费者的目光，而SU7作为小米汽车的首款车型，也承载了消费者对于小米汽车的期待和信任。其次，从交付量来看，小米SU7在短时间内实现了较高的交付量，这体现了小米汽车在生产、供应链管理和销售渠道等方面的实力。快速交付对于提升消费者满意度和口碑至关重要，小米汽车在这方面做得相当不错。同时，随着产能的进一步提升和销售渠道的拓展，小米SU7的交付量有望在未来实现更大的增长。此外，小米SU7的用户群体也呈现出多样化的特点。根据雷军公布的数据，女性直接购买者占比达28%，预计女性车主占比将达到40%~50%。这一数据表明小米SU7在女性消费者中也具有较高的吸引力，这有助于拓宽市场和提高品牌多样性。同时，小米SU7的锁单用户中还包括了不少BBA用户和苹果用户，这进一步证明了小米SU7在高端市场和科技爱好者中的竞争力。当然，我们也需要看到，虽然小米SU7取得了不错的成绩，但汽车市场竞争依然激烈。小米汽车需要继续加大研发投入，提升产品质量和服务水平，以应对来自同行的竞争压力。同时，随着新能源汽车市场的不断发展，政策法规、技术创新等因素也可能对小米汽车的市场表现产生影响，因此小米汽车需要密切关注市场动态，及时调整战略和业务模式。总之，雷军公布的小米SU7成绩单显示了小米汽车在市场上的强劲表现，这不仅是小米汽车的一次成功尝试，也为整个新能源汽车市场注入了新的活力。未来，我们期待小米汽车能够继续保持这样的势头，为消费者带来更多优质、创新的产品和服务。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:13:59",
        "question_id": 654050902,
        "user_id": "51674b06a0264a89a76b0861c572d106"
    },
    {
        "answer_id": 3478410558,
        "content": "1. 市场接受度高：锁定量超过 75723 台表明小米 SU7 在市场上受到了广泛的欢迎，反映出消费者对该车型的高度认可。2. 销售策略成功：通过赠送价值数千元的家电产品作为购车礼物，小米不仅增加了产品的吸引力，也在心理上为消费者提供了更多的价值，这种策略有效促进了销售。3. 产能提升迅速：尽管小米 SU7 的产能是目前最大的瓶颈，但雷军表示产能和交付速度正在快速提升，这说明小米在解决生产和供应链方面取得了显著进展。4. 竞争对手的反应：华为推出的智界 S7 试图通过优惠政策吸引小米 SU7 的潜在客户，这表明小米 SU7 的成功引起了竞争对手的关注，也反映出市场竞争的激烈程度。5. 用户群体多样化：BBA 用户占比 29%，苹果手机用户 51.9%，这说明小米 SU7 吸引了不仅仅是米粉群体，而是更广泛的消费者群体。6. 产品定位成功：Max 版占比 43.16%，说明顶配版本最受欢迎，这可能反映了消费者对高端配置的偏好。综上所述，小米 SU7 的成绩单反映了其在市场上的强劲表现，包括高市场接受度、成功的销售策略、快速提升的产能、引起竞争对手关注以及多样化的用户群体。这些成就表明小米 SU7 在汽车市场上的竞争力，同时也为小米汽车的未来发展奠定了坚实的基础。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:13:10",
        "question_id": 654050902,
        "user_id": "3ed5433dd1fcafea9bf18939c4c40ff4"
    }
]