[
    {
        "answer_id": 3479882656,
        "content": "谢邀。我觉得缴满十五年的已经是国之栋梁了...社保这玩意，越来越税。去年北京企业职工的社保缴费基数下限涨到6326元，而19年时是3613元。四年涨幅75.09%。上海去年的缴费下限同比提升12.12%，7310元。讲真上海起码四成就业人员的月薪都未必达到这个水平。社保缴费基数已经高于工资了。归根结底还是被平均。22年全国城镇私营单位的平均工资是非私营单位的57.2%。财新拿22年的西藏为例：22年西藏私营单位的平均工资同比下降5.1%；但非私营单位的平均工资不怎么受影响，导致整体的社会平均工资仍增长9%；而社保是和整体社会平均工资挂钩的，导致22年西藏的缴费基数下限是5940元，甚至比私营单位平均工资高出近700元。剪刀差。所以有个很尴尬的局面：企业肯定希望少交点。在天生黑心抠门逐利之余，其实有点合理性：绝大多数民企毕竟没有国企们的垄断能力；甚至连个人都希望少交点。什么保不保的，落袋为安，顶这个月的房租比什么都强；但上头这几年坚决不打折。11年时重庆曾把缴费基数下调到社会平均工资的40%；19年时重庆把基数下限调整到每月1800元；浙江和广东分别在12年和17年把费率调到14%，低于全国标准的16%，至今还在严防死守。各地睁一只眼闭一只眼。按51社保的数据，去年仅有28.9%的被调查企业完全足额缴纳社保，而企业们基本没有收到过社保稽查。问题是19年开始，上头要求省内规范统筹、加速全国统筹。这意味着向全国统一的费率、基数、收支迈进。地方能含糊的空间越来越小。广东就在20年底，计划5年后把社平工资40%的下限提到60%。反正到去年广东也没做到。就像19年上头让广东把费率提高点，从14%到15%，广东拖足五年，直到今年4月才出“改革意见”。没办法，广东是奶牛，去年养老金上缴1158亿，占上缴总额的47.5%。奶牛肯定不愿再多挤挤。不怕挤奶，怕把身子挤垮了。对社保缺乏信心，除了老龄化少子化，其实更多是对结构性不平等的不信任。咱就不提每月两百元不到的城乡居民养老金，机关事业单位养老金基本是城镇职工养老金的两倍。就算并轨也还有明显差距。机关事业单位的职业年金覆盖了100%的公务员和约60%的事业单位人员；而企业年金发展十七年才覆盖2800万人，还不到城镇职工社保缴纳者的零头。第三支柱则难以指望。开个人养老金账户的勉强5000万人，直到去年6月也就22%的缴存率。城镇职工养老金的替代率在45%左右，本来就不足以单靠养老金退休。很多人自然会觉得：那还不如满十五年后提前退。替代率肯还得降，但存下来吃进去的都是落袋为安。至于专家们纠结的“不是缴满十五年就可以不缴啦、你之后上班还得缴呀”，属于想太多。不缴社保的企业和灵活用工多了去了。反正我觉得：不管喇叭们怎么训话，年轻小胖友、尤其低水平不稳定就业的，肯定会逐渐抛弃社保，哪怕和医保强制挂钩。想在居民化债期里加税，人家肯定跑。闲聊公号：王子君的碎碎念。",
        "voteup_count": 1605,
        "updated_time": "2024-04-26 22:48:45",
        "question_id": 654043819,
        "user_id": "ed070c8e4188f1437a89d26851867f40"
    },
    {
        "answer_id": 3478120366,
        "content": "将来按当地平均水平缴费、按延退以后四十多年的缴费年限办理退休之后的基本养老金，替代率都不一定能高于30%，何况是卡最低年限呢？关于养老金问题一定要明白，目前养老金与将来养老金的主要矛盾是不同的。目前基本养老金的主要问题，是一部分人领取额度太多而另一部分人领取额度太少，体现在发放差异方面，这是由制度设计之初的差异对待决定的。所以，从表面上看，似乎通过损有余、补不足，所有人就都能拿到可以维持相对体面退休生活的养老金。就实践经验来看，目前过低额度（就其购买力而言）的养老金只发生在农村老人身上，而过去退休的城镇职工或通过各种渠道想方设法通过一次性补缴等方式转为城镇职工身份办理退休的人群，他们拿到的基本养老金经过几年的调待后，往往已经有一定的购买力。如果对生活水平要求不高，完全允许真正的脱产退休。这样的实践经验，正是目前一些人缴纳完最低年限后就等待退休的想法的来源。但是，我们一定要以动态的眼光看待问题。将来基本养老金的主要矛盾，是整体替代率不足。由于老龄化水平与抚养比过高，即使完全做到了损有余而补不足，大家都拿接近平均数的养老金，实际替代率也会大幅下降我们要明白，是替代率而非养老金发放额度的那个数字，决定了养老金的购买力和“够不够花”的问题。基本养老金替代率大幅下降的结果，就是养老金根本不够花，将来单靠基本养老金不可能过上比目前中等养老金领取群体更体面的养老生活。不得不退而不休、通过从事一些额外劳务成为“银发经济”的贡献者，将是很多单纯只有基本养老金（第一支柱）退休人员的未来。日本目前就正处于这样的状态，退而不休的人群，都是只有基本养老金（第一支柱）而没有参与其他支柱也没有积累个人养老储蓄的人。按制度设计正常缴费退休的人群尚且如此，更何况是那些在思想上刻舟求剑的人呢？卡着现行制度设计的最低年限缴费，就想在老龄化程度更深的未来，拿到相当于现在已经历过数年大幅度调待的养老金的购买力，这显然是不可能的。实际上，只要对数字稍微敏感的人，就能发现养老金大幅调待已经完全成为过去式。当然，如果看养老金整体的替代率，相对还是没有那么悲观。政策开放个人养老金缴纳也已经有一段时间，无论缴费者如何看待个人养老金制度，它都在名义上能起到补充作用，计算整体的养老金替代率时，能起到略微的提升作用。更何况，一部分人群还能够享受第二支柱的年金，单是年金的发放额度甚至比同期一些人领取的基本养老金还高。但是，对于那些只卡着最低年限缴费的人群来说，他们既无缘年金（第二支柱），也更无意愿参与个人养老金（第三支柱），将来这些人群是基本养老金替代率走低时受影响最大的群体。对这部分人群，可以给出这样的建议：在有能力的情况下，还是应该延长缴费年限，否则要做好将来算出来的基本养老金的替代率不足10%的思想准备。如果对养老金体系不信任不愿多缴，就应该及早精打细算建立个人储蓄，一是作为自己对自己的补充养老保险，尽最大力度避免成为老后务工、贡献银发经济的一员；二是未来政策发生变化时（如最低缴费年限延长），作为及时应对补足缴费的本金，避免错过补缴时机导致失去领取基本养老金资格而陷入窘境。",
        "voteup_count": 832,
        "updated_time": "2024-04-25 13:13:24",
        "question_id": 654043819,
        "user_id": "8371bdb66636dfd67cf1aa178c3768e6"
    },
    {
        "answer_id": 3478436954,
        "content": "乐，2024年了居然还有老百姓觉得能占gov的便宜",
        "voteup_count": 389,
        "updated_time": "2024-04-25 17:35:14",
        "question_id": 654043819,
        "user_id": "080c4a302a9bbc5bf56921d02ce86133"
    },
    {
        "answer_id": 3478405618,
        "content": "你看它们有多怕你不交社保供养它们；盲猜下一步就是缴满20年/25年/30年才能领养老金",
        "voteup_count": 344,
        "updated_time": "2024-04-25 17:16:02",
        "question_id": 654043819,
        "user_id": "1d4dad041eaedcff2b1a7b7f134bdb32"
    },
    {
        "answer_id": 3478344111,
        "content": "官方肯定会建议并引导你坚持交到退休的，官方的态度和想法我们不用看，没有任何参考价值，我们要看的是对个人的利害关系，一次我们只需要关注2个事：活多久，领多少回本。活多久很简单，普通人工作越久，寿命越短，这是有数据支撑的。你也可以说有些人活很久，抛开普遍性谈个例没意义，很多人年纪轻轻就死了呢。也就是说，如果你50岁以后还在工作，那么你大概率真的拿命换钱。领多少也很简单，交的多肯定你交的少领的多，问题是，能不能领回本。比如你25岁开始交，65岁退休，连续交了40年，假如每个月交2000，40年就是96万。假如你25岁开始交，交够15年不交了，连续交15年，那时你40岁。每月2000，就是36万。差价是整整60万。实际上，交15年你才40岁，你大概率还能继续工作10年才能不影响寿命。因此，建议你交够25年就不交了，那么你花费是60，比96万少花36万。这时候你50岁，还有15年退休，你已经工作了25年，这25年积蓄足够你支撑15年，没必要再拿命去换小结：交到50岁性价比最高，因为50以后工作会影响寿命不值得。",
        "voteup_count": 209,
        "updated_time": "2024-04-26 08:01:17",
        "question_id": 654043819,
        "user_id": "b6455cfd5f67c103252f1437f0afdd56"
    },
    {
        "answer_id": 3478319460,
        "content": "想不当牛马？没这么好的事情！等着吧，马上引导舆论来声讨你。然后借势出一些政策，限制你的这种行为。譬如断交几年，不得领。等着吧，好日子还在后头呢。",
        "voteup_count": 148,
        "updated_time": "2024-04-25 16:01:28",
        "question_id": 654043819,
        "user_id": "e43bdf4bf5442cd9391ae9bb7f897960"
    },
    {
        "answer_id": 3478777759,
        "content": "写在最前面，我不建议断缴社保，是因为系统不管有多少问题，就像一道题一样，你只能去做。中国的社保和医保绑定的模式本身意味着断缴是个有风险的选择，所以我建议有选择的情况下长缴，不要多缴。社保从现代社会的角度，应该提供2个功能：强制性的代际分配和贫富调节。1，代际分配：社保其实是退休人群对于当前全社会财富产出的分配份额。2，贫富调节：越富裕的人群的退休金替代率应该越低。中国的社保设计思想是完全新加坡式或者说工业党式的，就是你的退休金和你缴纳的社保是完全线性关系的，不存在调节，鼓励长期工作。也因为这样，贫富调剂的功能完全缺失，甚至因为双轨制以及地区社保基准差异还逆向扩大了贫富差距。对于贫富调剂，我举个发达国家里面最差的例子：美国的社保。对于中高薪人群来说，其实交了20年左右他们能领到的退休金就接近封顶了。而很多美国工薪阶层要交35-40年的社保。下面美国官网的一个计算例子，就是如果你的退休金基数是8000，那么只有头960美元是90%，接下来到4825美元是按32%计算，超过的部分统统只按15%计算。而2020年的退休金顶限其实是11000+。所以如果有人基数是11000，他能多领（11000-8000）*15%=450美元一个月，比8000基数的人多15%，但是他历史上总共比8000基数的人群多缴纳的退休金是3000/8000=37.5%。而如果2个美国人，A的基数是11000，B的基数是5000，也就是35年里A比B多交的120%的社保，但是他领到的退休金只比B高30-40%。实际上在社保上美国工薪阶级退休金差距是很小的，3万美元和15万美元收入的人在退休后的收入差距可能只有2倍的差额，尽管社保缴纳差了5倍。这就是一个典型的通过社保进行贫富调剂的例子，重复一句：我拿美国举例不是因为美国做的好，只是因为我对美国的公式最熟悉，事实上美国社保的贫富调节是所有发达国家里面最差的那个。而且美国退休金不是免税的，加上所得税因素，那么高薪人群的多缴少得就会更加明显。说个笑话，中国今天的社保，细究起来可能不一定比当初俾斯麦脑袋一拍的原版更公平。",
        "voteup_count": 273,
        "updated_time": "2024-04-26 09:53:22",
        "question_id": 654043819,
        "user_id": "25608bc03821ad469556f777de36da9b"
    },
    {
        "answer_id": 3478364504,
        "content": "等你退休了再告诉你规则改了，得缴够30年，彻底给你把保骗了。",
        "voteup_count": 211,
        "updated_time": "2024-04-25 16:35:56",
        "question_id": 654043819,
        "user_id": "8b344b5b83db9e0f6ccac71280617b3d"
    },
    {
        "answer_id": 3477971016,
        "content": "社保缴费具有强制性，企业和职工都应当按期缴纳社保，企业按期缴纳社保，是《劳动法》规定的义务和职责，企业不得以种种借口不缴或缓缴社保，侵犯职工的基本利益。职工参加社保后，有权要求企业不断缴、不缓缴社保，切实保障自己的基本权益不受侵犯。社保缴费必需满15年后，职工才可以在退休后享受养老金，但最低缴费年限不能成为企业少缴或断缴社保的借口。社保缴费还有一个「多缴多得，少缴少得」原则，如果企业和个人盲目断缴，今后职工退休计算缴费年限会受到影响。企业不得以种种借口和理由侵犯职工的基本利益。企业职工在退休之后享受医保，需缴费满20年。如果在此期间断缴，社保、医保是不能在事后补缴的，那么职工的退休之后的基本养老金、医保等必定会受到影响。如果遇到职工连续缴社保多年，但他到了退休时社保还未缴满15年，怎么办呢？这种情况人社部门规定可以继续接着缴纳社保，直到满足15年为止。现实情况中，企业断缴缓缴社保的情况并不常见，最常见的是企业少缴社保，按最低标准缴纳社保，这也侵犯了职工的基本利益，这样做，使得职工日后基本养老金明显偏少。建议职工多多了解社《劳动法》及社保的知识，敦促企业按时、按实、合理缴纳各项社保费用，一旦发现企业有侵犯自己权益的做法，可向劳动监察部门举报。",
        "voteup_count": 148,
        "updated_time": "2024-04-29 07:31:55",
        "question_id": 654043819,
        "user_id": "70aea99b05d296551d9ac9c2e1c2e46a"
    },
    {
        "answer_id": 3478764931,
        "content": "在中国有一个最基本的认知：即如果一个东西可以被某些人控制，并且可以被大部分人随大流，那么这个东西必然结局一场空。能够被普通人随大流的，并且努努力能随上的大流，最终都必然破产；真正的稍微好一点的东西，是不会给机会让普通人有份的。",
        "voteup_count": 146,
        "updated_time": "2024-04-26 00:04:14",
        "question_id": 654043819,
        "user_id": "901639ed6d743dbc0e43973439842a2b"
    },
    {
        "answer_id": 3478345326,
        "content": "职场人都很关注社会保险缴纳待遇情况，那么“未到退休年龄，社保已缴满15年，是不是可以不再交钱坐等退休了？”答案是不能，或者更准确的说，最好不要不缴纳。社保缴满15年后，并不能单方面停止缴纳。根据中华人民共和国社会保险法的规定，社会保险是由国家通过立法强制建立的社会保障制度。用人单位和劳动者都必须依法参加社会保险。即使职工与用人单位商议签订了不参加社保的所谓“协议”，这种协议也是不具有法律效力的。因此，即使在缴纳社保满15年后，满足了申领基本养老待遇的条件，但是只要与单位存在劳动用工关系，就要履行参加社会保险的法定义务。依法依规缴纳社保后，才能更好地享受社会保险制度给予的保障。为什么说最好不要不缴纳呢？根据我国目前养老保险发放的规定，养老保险是遵循“多缴多得”的原则，所以续交社保还是很划算的：其一、缴费时间越长，缴费基数越高，退休后能拿到的钱就越多。其二、交社保的同时，公司也在帮你交。如果个人不交了，那公司的部分也停了。而且，社保缴纳具有强制性，哪怕你已经缴满了15年社保，只要在公司任职，就必须缴满社保。其三、养老金的多少，与当地的平均工资有关。如果你的工资低于当地平均工资水平，那你更要交了。因为你工作中只需缴纳很少的养老保险，退休后反而能拿到较高的养老金。其四、如果停止参保，那么其他的社保待遇就不能享受，比如说医疗保险也会随之停了，去医院看病就不能报销。一般情况下，医保待遇要交够20年或者25年以上才能享受，这点具体得看各地的政策了。拿住院来说，如果没有终身医保，退休后的医疗费用，则要自己全部承担。如果缴满25年，退休后每年医保报销的额度，最高能到160万。这才是社保的大头，不缴满25年是没有的。所以社保长缴要划算得多，即便缴满了15年也要继续交。而且医保一旦断交了，次月起看病买药就不能报销了，所以不仅是退休后受到影响，在职的时候医疗健康也是没有保障的。为了今后能多拿一些养老钱，社保尽量还是交长点吧，交25年好处肯定要比交15年多。对于咱们职场人来说，社保是我们唯一的成本极低，安全有保障的社会型保险，因此我们不但每个人都要交，而且要趁早交。随着年龄的增长，我们职场人的身体受到的风险也会越来越大，交满社保后，对于养老还是有保障的。社保从整体上来说，还是一项不错的保障制度。因为可以花较少的保险成本，获得较大的风险保障。不管是养老还是医疗，社保都是最好的选择。因此职场打工人还是要交社保，越早交越受益。早交有两个好处，第一社保的缴费每年都是在上涨的，越早交意味着个人保险成本越低。第二，每个人都会随着年龄的上升，身体所承担的风险越大，劳动获得的报酬越小。尽早缴满缴费年限，可以有效面对身体带来的风险。最近写作如下↓请路过知友动动发财的小手指导鼓励一下，谢谢！随着时代变迁、科技飞跃，有什么家里几代人奋斗的事业和生活故事？ 【这里是 @且待曲中人，喜欢讲故事，写小说，分享职场经历和职场故事，也欢迎你和我沟通你的职场经历和故事，分享你爱看的小说和故事哦✿✿ヽ(°▽°)ノ✿如果你喜欢我的文章或回答，请双击屏幕鼓励一下噢(*´ｪ｀*)欢迎关注❤️友好沟通互动哈✧⁺⸜(●˙▾˙●)⸝⁺✧】",
        "voteup_count": 103,
        "updated_time": "2024-04-25 16:21:07",
        "question_id": 654043819,
        "user_id": "24e67f1cd1a52d043ab1e1a07307b5b2"
    },
    {
        "answer_id": 3478623746,
        "content": "我努力坚持活到法定退休年龄。",
        "voteup_count": 23,
        "updated_time": "2024-04-25 21:12:52",
        "question_id": 654043819,
        "user_id": "6ac39218ad565ab0831bb26672f5a3f0"
    },
    {
        "answer_id": 3478320456,
        "content": "首先，社保可不仅仅只有养老保险。就以职工社保为例，它包括养老保险、医疗保险、生育保险、失业保险、工伤保险：居民社保，也包括城乡居民医保（新农合）和居民养老保险两种。要是缴满15年就坐等退休，不交社保了，那首先面临的最大的问题，医保断缴了。1、医疗保险断缴五险一金中，对我们作用最大，使用频率最高的当属医疗保险，断缴影响最大也是医疗保险。医保，分为两大类：居民医保：主要是没有工作单位的人群参加，交一年就保一年 职工医保：主要是上班族缴纳，绝多数地区都是每个月都要缴纳； 交够一定年限后（如深圳要求25年），退休后就可以免费享受相比较而言，职工医保缴费更多，报销福利自然会更好。职工医保通常会有个人账户，每个月我们自己缴纳的钱就会进入该账户。平时，去药店买药；医疗费用没有超过免赔额时，都可以刷个人账户的钱。影响1：无法报销医药费绝大部分地区医保断缴第二个月开始就不能再使用；假如这个时候生病去医院了，那就意味着所有医疗费用都需要自己承担，一分钱都没得报。当然，属于自己的个人账户的钱还是可以刷的，但是住院等费用就无法报销了。只有极个别地区，在医保断缴三个月内，补缴后可以报销。另外，补缴或者继续缴费后，社保卡也有2-3个月的恢复期，期间医药费需要自己准备材料去医保局报销，不能直接刷社保卡，非常麻烦。影响2：每年报销上限会降低一般来说，医保连续缴费的时间越久，每年的报销上限就越高。以深圳为例，参保 6 年以上会有 177 万元的报销额度；但是如果断缴 3 个月以上，报销额度会下降到 13 万元。因为断缴 3 个月以上，之前交的医疗保险连续缴费年限就需要重新累计。  影响3：商业医疗险保费上涨市面上的百万医疗险大多分为两个版本，一种适合有医保的人购买，价格便宜；另一种适合没有医保的人，价格要贵上不少。以好医保·长期医疗为例，30岁有医保是259元，没医保是657元，保费差了一倍多。如果医保中途断缴了，会影响到商业医疗险的报销比例。多数百万医疗险都是使用社保后，剩下部分扣除免赔额后，可以100%报销；如果不用社保，很多产品只能报销60%。  影响4：断缴时间过长，影响退休后医保报销待遇职工医保累计缴满一定年限后，退休后可以免费享受，比如北京要求男性至少缴满25年，女性至少缴满20年。虽然只是断缴一个月，对医保的累计缴费年限影响不大。但依然要留心，不建议长时间断缴。2、生育保险断缴生育保险待遇主要包括产假、生育医疗费用、生育津贴这三部分，各地区对于生育险领取条件有连续缴纳时限的要求。如果想报销生育险，生育险需 连续缴满 6 个月甚至 1 年。但是如果生育险断缴了，没有达到领取要求，就也没有这福利了。值得一提的是，很多地方在生娃后缴够时间，也可以拿收据、发票等费用去社保局申请报销的，这点还是挺人性化的。所以，再次提醒大家，准备生娃前最好不要离职，以免导致社保断缴，从而影响报销。3、工伤、失业保险断缴断缴对工伤保险没什么影响，后续新工作衔接好就可以了。但失业保险的断缴会影响失业金的领取数额。领取失业保险，一般要满足以下三个条件：失业前已经缴纳失业保险费满一年非因本人意愿中断就业的已办理失业登记，并有求职要求的如果缴纳时间没有满一年，不能领取失业金。另外，失业金能领多久也和缴纳时间有关。失业保险在领取时间上是有限制的，比如工作 3 年，最长可以领 3 个月；工作 5 年，最长可以领 10 个月。万一失业，如果因为断缴达不到领取资格的缴费年限，或者少领几个月，都是一笔损失。4、影响买房资格和车牌摇号对于在异地打拼的人，社保断缴会直接影响是否可以买房买车。我们以上海、深圳、南京、成都四个城市举例，来讲讲社保对买房买车的影响。从表中可以看出，大多数城市外地户籍买房买车都会要求有社保缴费记录，部分城市还规定不可以断缴社保。同样以深圳为例，外地户口买车需要连续缴满 2 年；买房需要缴满 5 年，在这期间即使断缴也不能超过 3 个月。到这，大伙对于社保断缴的危害已经有了深刻了解。所以大师兄还是建议，如果条件允许，社保还是不要断缴为妙，毕竟养老保险方面，也是多交多得。交 25 年跟交 15 年，退休后领的养老金，差得可不是一星半点。不信的话，接着往下看。5、养老保险交15年 vs 25年，差别竟然这么大？对于养老保险而言，社保交费时间长短，直接影响退休后领取养老金的多少。交得越久，退休领得越多。下面我们来详细分析下：我们以深圳为例，看下养老金的领取规则：可以看到，达到一定年龄时，只要养老保险累计交满 15 年，就能领取养老金。那交 25 年是不是浪费呢？并不是，交够 15 年，只是刚好有了领养老金的资格，但能领多少，跟交费时间有很大的关系。以职工养老为例，计算公式如下：公式很复杂，大家可以直接看红框部分，这两块都与缴费时间直接相关，交得越久，个人账户养老金就越多，自己的基础养老金也会更多。因此对于养老保险，退休时交得越久，领的钱也会越多。但交 15 年和交 25 年差距有多大呢？下面接着给大家分析。我们以 30 岁的小李为例，每月工资 5000 元，当地社会平均工资 3500 元，那么每个月交的养老保险为：个人缴纳：5000×8%=400元单位缴纳：5000×16%=800元（注：此处缴纳比例为假设，不同城市不同年份会有所变化）假设小李每年的工资与社会平均工资的涨幅一致，都按 5% 的速度上升。我们分别来看下，养老保险交 15 年 与交 25 年的区别：直接说结论：退休时，如果交了 25 年养老保险，会比只交 15 年每年多领 3.3 万，多了近 80%。因此，如果你想退休后领更高的养老金，建议大家缴满 15 年后，也要继续缴纳。因为这是我们的重要福利，理应重视~",
        "voteup_count": 78,
        "updated_time": "2024-04-25 16:03:59",
        "question_id": 654043819,
        "user_id": "ab1b15700f113e9ff9e537eecf286e65"
    },
    {
        "answer_id": 3477870848,
        "content": "万一我刚好缴到退休年龄那一年我就挂了怎么办？话说回来，打工人想轻易拿退休金？本来没有那么容易！职场人从来不相信这些。一、咱们先来了解一下社保的基本规则想要退休后领取养老金，有两个条件得满足：第一，要达到法定退休年龄；第二，社保得累计缴满15年。不过，这里有个误区，缴满15年并不意味着你就可以停缴社保等退休了。二、还有上班族们得持续缴费呐！对于那些还在上班的小伙伴们，即使你的社保已经缴满15年，但只要你还没退休，公司和你都得继续缴纳社保。因为社保不仅仅是为了养老，它还包括医疗、生育、工伤、失业等各种保障。三、如果停缴社保会怎样？那如果你或者你的公司停缴了社保会怎样呢？这样的话，一旦你生病、生育、工伤或失业，就无法得到相应的保障了。对公司而言，如果没给员工缴纳工伤保险，员工发生工伤事故时，公司就得承担更大的经济压力。四、缴费年限和养老金的关系还有啊，缴费年限满15年只是领取养老金的最低要求。实际上，你退休后能领到的养老金和你缴费的基数、年限都有关系。缴费基数越高、缴费年限越长，你退休后能领到的养老金就越多。这就是我们常说的“缴得多，得的多”。打工人打工魂，职场人就是那么惨，“社保缴满15年就可以坐等退休”这种想法是不成立的。社保不仅仅是为了养老，还包括了其他很多保障，不管怎么样我们都要按时缴纳社保，除非老到退休年龄和缴满15年，那样就能享受到社保制度给我们带来的“全方位保障”啦。",
        "voteup_count": 76,
        "updated_time": "2024-04-25 10:29:17",
        "question_id": 654043819,
        "user_id": "6d8d7fc2c0e744531a9ca87c2ae34668"
    },
    {
        "answer_id": 3478259288,
        "content": "近日，关于“未到退休年龄，社保已缴满15年，是不是可以不再交钱坐等退休了？”的相关话题，在网络平台引发热议。社会保险法规定，用人单位应当自用工之日起30日内为其职工向社保经办机构申请办理社会保险登记。单位和职工未缴纳的，责令限期缴纳或补足并加收滞纳金，逾期仍不缴纳的，将由有关行政部门予以处罚。只要处于在职状态的职工都不能停缴社保。缴费年限满15年只是领取基本养老金的最低年限要求，并不是缴满15年就可以不用缴费了。基本养老金的计算与缴费基数、缴费年限直接相关，缴费基数越高、累计缴费年限越长，退休时领取的养老金越多，也就是常说的“长缴多得，多缴多得”。因此，依法依规缴纳社保才能更好地享受社会保险制度给予的保障。 【经济日报记者 谢 瑶】这则新闻，讲得很全面。按目前的相关规定，确实是缴满15年就可以等领养老金了。不过，请注意，咱们还得必须等到法定退休年龄才可以领取。如果参保人还是在职人员，那么还必须继续参保，继续缴费。如果是自由工作者，个人已缴满十五年，不想交，这事可以。不过一般情况下，还是建议继续缴交社保。多缴多得嘛。还有就是医保，这是个保障，买个心安吧。【图片来自于网络】我是@禅茶一味 ，如果你喜欢我写的内容，给我点个赞吧。同时，也欢迎你关注我。希望在新的一年里，我们大家龙年行大运，幸福安康。",
        "voteup_count": 59,
        "updated_time": "2024-04-25 15:15:10",
        "question_id": 654043819,
        "user_id": "e4ea18d6c3d25133987035f46c332e48"
    },
    {
        "answer_id": 3481299283,
        "content": "社保性价比低才是引发热议的主要原因。社保的意义远低于住房公积金：住房公积金可以买房的时候享受利率低贷款，或者不买房也可以用于交房租。但是社保，其实很多人都会觉得自己这辈子没机会退休了，更何况还有很多莫名其妙拿着巨额退休金的老人。这只会引发尚处于缴纳阶段的人群更强烈的不满。至于医保小病用不上，大病不够用；失业金更是鸡肋的饮鸩止渴。关于断缴会影响购房购车资格这一点，很多人要么直接入户，要么已经买完无所谓了，或者直接就两者都不买。实际上这种观点不过是人们在压力下的吐槽而已了：该缴纳的还是会继续缴纳，现在也没哪个企业敢不给劳动者购买社保，相关政策也执行得很规范——主要后者一告一个准。",
        "voteup_count": 7,
        "updated_time": "2024-04-28 11:24:52",
        "question_id": 654043819,
        "user_id": "d1a15a478b1d78d5fa5daa84c3ec0bd6"
    },
    {
        "answer_id": 3478288984,
        "content": "在深圳打工的许姐，今年 7 月办理了退休。“深圳是一线城市，工资也高，交满 15 年社保，退休金应该能有三四千吧。”许姐这么念叨着，坚持在一家收入不太理想但能交社保的餐厅干了十来年。结果等退休金发下来，1432.36 元！直接给干懵圈了。一、社保交满15年，退休金才1432元许姐出生于 1973 年 2 月，到今年 2 月刚好满 50 岁。但社保还差几个月才缴满 15 年，于是去社保局办理了延缴，到 7 月正式办理了退休。以下是她口述的养老金组成：可以看到，她的退休金主要是由三个部分组成：统筹养老金：就是从统筹账户里发出来的钱。个人账户养老金：每个月从我们工资里扣的那部分社保钱的总数，再按月发放。过渡性养老金：可以理解为建立养老保险个人账户制度以前，由于缺少养老保险个人账户的积累，因此计发过渡性养老金予以补偿的一种制度。其它几项需要在退休前取得深户等条件，许姐不符合，所以没有。一直以为在大城市交社保、退休，就能领到更多钱。老了拿着大城市的退休金回老家生活，日子应该挺滋润的，不成想却大失所望。二、一线城市退休，钱咋那么少？退休金能领多少，主要看个人账户养老金和统筹养老金分别有多少，来看看这两部分分别是怎么算来的：1.个人账户养老金  个人账户养老金=个人账户总额÷计发月数许姐退休时个人账户累计是 38985.15 元；退休时超过 50 岁，算 51 岁的计发月数 190。38985.15÷190=205.19 元其中，计发月数是国家统一规定的：50 岁退休：195 个月55 岁退休：170 个月60 岁退休：139 个月2、统筹养老金统筹养老金=（当地计发基数+本人指数化月均工资）÷2×全部缴费年限×1%许姐退休时，深圳的计发基数是 10795 元，她的指数化月均工资是 3433.89 元，缴费 15 年。（10795+3433.89）÷2×15×1%=1067.17 元算到这里，大家有没有发现，深圳作为一线城市，计发基数过万，并不低。而许姐的退休金之所以才 1400 多，主要是她的指数化月均工资和个人账户总额低。其实许姐的实际工资未必是这么少，但社保缴费基数有上、下限，许多公司为了节省用人成本，会选择基数下限，而不用员工实际工资。而深圳的社保基数下限，恰巧就是偏低的。三、社保交满15年就可以了吗？断缴有没有影响？对于上班族而言，交的是职工医保，而居民交的是城乡居民医保，其中缴费时间长短，对职工医保影响最大，对居民医保并没有影响。因为城乡居民医保，交一年保一年，而职工医保缴满一定年限后，可以享受终身医保的待遇。那具体要交多久呢？我们整理了部分热门城市的要求：以北京为例，男性职工要缴满 25 年，才能享受终身医保待遇，如果只交了 15 年，就没有这个福利了。由于每个城市都有所差异，如果大家想了解自己的城市，可以拨打：区号+12345 转当地医保局咨询。另外医保作为国家福利，最大的亮点有两个：可带病投保：即便投保前得了病，哪怕是癌症，也可以投保。连续续保：只要每年按时交钱，就可以一辈子保下去。总之，作为基础的医疗福利，建议每个人都要有，而且医保目录在不断调整，保障也在越来越好。除此之外，还会有一些其它的影响，比如：影响买房买车、入户口：很多地方买房买车、落户、孩子上学等，都要求社保连续缴费 3 年、 5 年，一旦断缴就需要重新计算。报销限额降低：以深圳为例，医保连续缴费的时间越久，报销上限就越高。如果断缴超过 3 个月，连续缴费时间就会清零，需要重新开始累计。 ",
        "voteup_count": 109,
        "updated_time": "2024-04-25 15:37:58",
        "question_id": 654043819,
        "user_id": "368d8b9120545c9ff7c2d92f754dee60"
    },
    {
        "answer_id": 3478816175,
        "content": "噗哈哈哈，还真有人不知道社保是税啊，哈哈哈。你以为老爷们每月上万的退休金是哪来的。不过就是拿最高退休金的群体和制定政策国策的人刚好重合而已。不过就是断人钱财而已。能怎么样？（狗头",
        "voteup_count": 134,
        "updated_time": "2024-04-26 01:32:40",
        "question_id": 654043819,
        "user_id": "53019e67b63d5a103c15f6749285ebe2"
    },
    {
        "answer_id": 3478552689,
        "content": "按照目前国家相关法律规定，领取社保工资的最低年限是十五年。在职职工缴费时间达到十五年，未达到退休年龄的，用人单位需继续缴纳社保直至退休。退休后能领取多少退休工资，是和缴费年限缴费基数挂钩的。对于大部分人来说，如果仅仅缴纳十五年，领到的退休金估计维持基本生活都会成问题。从保证自身退休后的生活质量的方面来说，既使已经满足十五年的最低要求，条件允许的话还是持续缴纳到退休为止比较好。如果实在困难，没有能力再继续缴纳，到退休的时候按照规定也是可以领取，只是会比较少。总之，缴费年限越长领到的退休金相应会越多，对自己退休后的生活保障更高一些。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 19:44:13",
        "question_id": 654043819,
        "user_id": "730c6cb66f0becd0145cd449340f4a21"
    },
    {
        "answer_id": 3478139881,
        "content": "领取养老金有两个条件：一是社保交够15年，二是达到退休年龄。从规定上说确实已经满足了条件之一，那么接下来是否缴纳就要看个人选择啦。但我的建议是继续缴纳，因为我们国家的养老金是多缴多得，长缴多得很多人问，既然领取养老金的最低年限是15年，那可不可以只交15年社保，坐等退休？今天鱼小保就来统一回复大家这个问题。一、可不可以只交15年社保坐等退休？二、月薪5000，交满15年社保能拿多少养老金？养老金有一个很重要的特点，那就是可以一直领。条件只有一个：那就是你一直活着！即使你个人账户的余额已经用完，依然可以继续领。而且，养老金的标准会逐年上调，你活得越久，每个月领取的钱只会越来越多！养老金计算公式：每月到手的养老金=月基础养老金+月个人账户养老金月基础养老金=（全省上年度所有职工的月平均工资+本人指数化月平均缴费工资）÷2×缴费年限×1%个人账户养老金=个人账户的余额÷计发月数（50岁为195、55岁为170、60岁为139）举个例子 ：小明，男，2019年满60岁退休，退休前他刚好交了15年的社保，共缴费119340元，其中个人账户的余额是：47736元。（此处省略计算过程一万字...）假如2019年小明所处地区的在岗职工月平均工资为5525元，他在当地平均工资的60%~300%之间，选择了60%作为缴费基数，所以他第一次领到的养老金是：（1）月基础养老金：(5525+5525×0.6)÷2×å15%=663元（2）个人账户养老金：47736÷139=343.42元合计：663元+343.42元=1006.42元所以，小明第一个月的养老金是1006.42元。假设60岁的小明还能领养老金17年，领取的时长是：17×12个月=204个月。那么，小明退休后17年内，总共能领取的养老金总额是：1006.42×204=205309.68元（注：举例仅供参考，每个人的养老金根据当地工资水平、缴费年限、缴费档次的不同，而不一样。）三、退休后怎么才领到更多的养老金？其实通过上文来看，我们要是只交15年的社保，退休后每个月基本上只能领一千多的养老金，这显然是不够的。那要怎么做才能在退休后领到更多的养老金呢？秘诀一：增加社保缴费年限15年只是领取养老金的最低标准。如果你真的只交15年，退休以后拿到的养老金非常少，大概只有工资的1/4，但是如果你能交25年的话，退休之后每个月的养老金大概是工资的40%。假设你的工资5000元，退休之后每年就能多领10000元的养老金，而且从2020年开始，国家对缴费时间长的人会额外多发一笔钱，所以有条件的话，尽量多交几年。秘诀二：增加社保缴费基数缴费基数越大，能领的养老金也会越多。现在很多公司为了省钱，会用最低缴费标准给员工上社保，这样一来你每个月养老金账户交的钱就会比较少。如果你是灵活就业人员，自己交社保的话，在条件允许的情况下，尽量多交社保。也许你还关注这些问题：社保是要一直交到退休吗？是交社保好，还是不交社保多发点工资好？我交了两年社保，现在不交了，以前交的钱可以退吗？打算裸辞，准备自己交社保，谁知道怎么交吗？想了解更多，请继续关注我们@51社保，如果还有薪酬、个税、社保相关问题，欢迎随时来撩~",
        "voteup_count": 60,
        "updated_time": "2024-04-25 13:32:34",
        "question_id": 654043819,
        "user_id": "6c57581e33177798c0881868fa46102d"
    },
    {
        "answer_id": 3480483544,
        "content": "近年来，社保问题一直是中国人民很关注的一个话题，因为确实是跟我们的未来息息相关，在我们干不动的时候能否真正的给我们一个保障。但是随着中国的人口老龄化，随着现代青年的压力越来越大，完全不敢生或者说不敢多生，导致人口一直处于负增长的状态，说实话作为一个现代青年，对于社保的能给与我们未来基本的生活保障我感到担心。近年来，人口缺口越来越大，而享受社保福利的人却越来越多，导致社保基金缺口越来越大。现在我们这一代延长退休年龄应该是板上钉钉了，对于社保我个人不做过多的期待，社保作为我们打工人的一项基本的福利，我肯定是会坚持继续缴纳的，但是未来能给我带来多大的保障我个人并没有报太大希望。最后作为一个打工人，谁也不想断缴社保，它不仅关系我们的养老，还有很重要的医保，但是这有时候不是我们个人能够控制的。我想说尽最大努力吧，实在是没有办法的断缴也没有必要太过焦虑，毕竟未来是怎么样谁也说不清楚，先过好当下吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 15:30:19",
        "question_id": 654043819,
        "user_id": "50929aefafa0a8b3d5a41dca04174197"
    },
    {
        "answer_id": 3478427500,
        "content": "你也许并不知道：社保里的医保最低缴费年限，很多地方都不止15年！社保交满15年，只达到了养老保险的最低缴费年限，刚好够到领养老金的最低年限门槛。对于医保最低缴费年限，各地执行的方案不一样，有的地区交满10年或15年即可，有些地区也交满25年，甚至30年！已经有很多地方都提高了医保最低缴费年限。比如广东全省、湖北、长沙等地，已逐步职工医保最低缴费年限统一为：男30年，女25年！北京、上海等城市也将职工医保最低缴费年限提高到：男25年，女20年！如果你想退休后免费享受终身医保待遇，那至少要交满医保最低缴费年限。如果不清楚你所在城市的职工医保最低缴费年限，建议拨打区号+12333咨询当地社保局。就算不为了医保，光为着养老保险，也不建议大家停止缴费。因为养老保险，多交多得，交25年跟交15年，退休后领的养老金，差得可不是一星半点。一、养老保险只交15年，真就够了吗？不少人说养老交够15年就行了，为什么会有这种说法呢？我们以深圳为例，看下养老金的领取规则：可以看到，达到一定年龄时，只要养老保险累计交满15年，确实能领取养老金。那多交是不是浪费呢？并不是，交够15年，只是刚好有了领养老金的资格，但能领多少，跟我们的交费时间有很大的关系。以职工养老为例，计算公式如下：公式很复杂，大家可以直接看红框部分，这两块都与缴费时间直接相关，交得越久，个人账户养老金就越多，自己的基础养老金也会更多。因此对于养老保险，退休时交得越久，领的钱也会越多。但交15年和交25年差距有多大呢？二、养老保险交15年和25年，差距有多大？以30岁的小李为例，每月工资5000元，当地社会平均工资3500元，那么每个月交的养老保险为：个人缴纳：5000×8%=400元单位缴纳：5000×16%=800元（注：此处缴纳比例为假设，不同城市不同年份会有所变化）假设小李每年的工资与社会平均工资的涨幅一致，都按5%的速度上升。我们分别来看下，养老保险交15年与交25年的区别：很明显，退休时，如果交了25年养老保险，会比只交15 每年多领3.3万，多了近80%。因此，如果想退休后领更高的养老金，建议大家缴满15年后，也要继续缴纳。这里，在分享一个测算养老金的工具给大家——近年来好多省市都推出了微信版或网页版的“养老金计算器”，可以在各省市社保局官网搜索找到。下面我们以深圳为例，为大家演示一下。可能有的小伙伴去尝试一算，发现自己的养老金好像很少，那有没有一种能提高养老金的办法呢？你别说，还真有！下面就给大家分享一波。三、养老金太少，怎样才能多领点？这里我就掏箱底拿出毕生绝活，手把手教你壮大自己的养老金池，只需三招：1）交低档次，长年限看下面这张图，能发现自己交社保的规律没有？可以发现，缴费档次越低，回本时间就越快，但是每月领的养老金也少。那有没有办法可以回本又快，领得又多呢？还真有！那就是交低档次，长年限！打个比方，同在广州的阿衰和阿财，阿衰交了15年的最高档，一共花50多w（541213元），阿财交了20年的最低档，一共花40多w（482919元），等60岁退休，阿衰每月拿5143退休金，67岁回本（568722.>541213）。阿财每月拿5993退休金，66岁就回了本。阿财交的钱比阿衰少，但领得钱却比阿衰多，所以，社保可以只交15年，但时间交久一点（20年），档次交低一点更划算~当然，你要是不缺钱，肯定档次越高交的越久领的钱更多2）争取在大城市退休每个地方退休金差别都很大都知道吧？就算都交一样的钱，深圳的退休金还是会比岳阳翻一倍。只因为深圳平均工资一万，而岳阳平均只有五千。像我很多工友都在大城市打工，一直有交当地社保，只要你满足下面这三点，就很有可能领到大城市退休金。不过，这里有个问题，好多人大城市去都没去过，别说是交社保了。别急，我再悄悄告诉你们一个秘密，就算是农村户口、没在当地工作过，也有机会拿到大城市退休金。我整理了一个不用户口也能自己交社保的城市合集：如果你的父母以前在大城市交过几年社保，现在不超过年龄的，看能不能续上。不能的话记得合并，不然就白交了（男年满50周岁、女年满40周岁之前）。另外自己交社保的流程也很简单，我都给你安排好了。打开支付宝，搜索灵活就业参保登记，填完资料后去首页搜索个人社保缴费业务，刷脸认证后点击社保费缴纳就能搞定：3）自己补充商业养老要是你觉得前面两招不大适合你，我有一个不限人群，不限地方的地球人通用法子。那就是给自己补充商业养老。它就是国家大力支持的第三大支柱，而且又有《保险法》第89条和92条规定的约束！不怕保险公司倒闭，普通人买稳稳的贼安全。最低1000就能上车，可以分3、5、10年交完，还能提前“退休”领钱。以后每个月能拿多少，一目了然，谁都不能坑你！要买的是增额寿，中途需要钱还可以减保甚至是退保把钱全取出来。这蛇皮走位，不比社保养老要灵活得多嘛。那它能给我们挣多少钱呢？如果30岁买，每年交5w，5年交完。第9年超过交的钱，等你50岁退休，账户里已经躺了46w，纯赚21w，越到后面钱的越多。再叠加社保养老，月入两份养老金，这就是我们养老的底气！当然，要是你对这类产品感兴趣的话，也可以随时来找我 @深蓝保保险指南 了解。但我也有个小小的建议，这种方式比较适合有点小钱且自律的朋友，不然它灵活性太强，钱一下就霍霍完了。写在最后交社保，其实归根结底是为自己的未来考虑。生病的时候、60 多岁没有工作能力的时候......在这些最需要帮助的阶段，也希望有笔养老金帮自己排忧解难，让我们更好地生活下去。",
        "voteup_count": 25,
        "updated_time": "2024-04-25 17:27:10",
        "question_id": 654043819,
        "user_id": "6b388c0282cb40a6f234350480e85f47"
    },
    {
        "answer_id": 3478692778,
        "content": "社保制度年年变，其实没有人知道，等我们退休的时候，政策是什么样的。比如医疗保险，以前每个月有几十块钱到账，还可以自己到药店买点保健品，现在变成了什么社保统筹，鬼知道哪些药在统筹范围内，还不如以前的直接花点钱在账户上昵。我的感受是：自主权在变少。突然也想到了另一个词：专款专用。社保包含了五险一金，具体就是养老保险、医疗保险、失业保险、生育保险、工伤保险+住房公积金。养老保险：单位缴纳比例20%，个人缴纳比例8%，是各项中，缴纳比例最高的，按理说也是享受的人群最多的一项。之前有次无聊，和同事测算，我们要活到多少岁，才能把我们缴纳的钱赚回来，好像当时算出来是77岁，请问有多少人，可以活到这个岁数。医疗保险：单位缴纳比例10%，个人缴纳比例2%+3元大病统筹，当月购买当月生效，停止购买立即失效，大部分情况下是需要住院才可以报销的，又有多少人是会动不动就到这个程度的呢。失业保险：单位缴纳比例1%，个人缴纳比例0.2%，只有被动离职才可以领取失业金，现在大部分公司为了规避支付补偿金的风险，一般都不会开具这个证明，又有几个人可以领取这个费用。生育保险：单位缴纳比例0.8%，个人不缴费；生娃的人，休产假那几个月可以领取生育津贴，一辈子会生几个？不过这个政策，确实有一定程度上，保护女职工的利益；不然会有更多的人，不愿意雇佣女同胞吧。工伤保险：工伤保险：单位缴纳比例1%，个人不缴费；这一项，也算是双方的保护了，降低了企业的工伤支付成本，也保护了员工不需要去公司闹事，就可以确保自己得到正常的治疗。住房公积金：单位缴纳比例12%，个人缴纳比例12%；需要买房贷款的时候还是很有用的，不买房的，就当存款了吧，反正如果不买，那钱分分钟也不知道花到哪里去了。嗯，仔细想想，我们的社保政策还是很不错的，在尽量的平衡企业和员工之间的利益，一定程度上是维护员工权益的，Nice。要绝对的完美很难，但她在一直努力让自己变得更好，就很好。",
        "voteup_count": 37,
        "updated_time": "2024-04-25 23:22:13",
        "question_id": 654043819,
        "user_id": "061465cad623188e76bc26abc69d7172"
    },
    {
        "answer_id": 3478496783,
        "content": "「社保缴满 15 年就做坐等退休」你这孩子……这不是断缴，这是断供啊！断了，就乱了。",
        "voteup_count": 57,
        "updated_time": "2024-04-25 18:37:01",
        "question_id": 654043819,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3478499487,
        "content": "15年只是一个最低的底线，根据规定养老保险至少需要累积缴纳15年才能够在退休后领取养老金；如何可以的话，建议多缴纳几年，原因有四：一、只要和公司存在劳动关系就需要缴纳社保社会保险是由国家通过立法强制建立的社会保障制度，用人单位和劳动者都必须依法参加社会保险。即使职工与用人单位商议签订了不参加社保的所谓“协议”，也是不具有法律效力的。《中华人民共和国社会保险法》规定：用人单位应当自用工之日起三十日内为其职工向社会保险经办机构申请办理社会保险登记。用人单位应当自行申报、按时足额缴纳社会保险费，非因不可抗力等法定事由不得缓缴、减免，职工应当缴纳的社会保险费由用人单位代扣代缴。虽然可能社保已经缴费满15年，满足了目前申领基本养老待遇关于缴费年限的条件，但是只要与单位存在劳动用工关系，就要履行参加社会保险的法定义务。而且，依法依规缴纳社保才能更好地享受社会保险制度给予的保障。企业与劳动者缴纳的社会保险包括基本养老保险、医疗保险（含生育保险）、工伤保险和失业保险，当劳动者年老、生病、生育、工伤或者失业时，将得到相应的保障。对劳动者而言，比如缴了养老保险，退休后可以领取养老金，且缴费年限越长，缴费水平越高，则年老后领取的养老金也越多；失业时满足条件可以领取失业金等等。对企业来说，依法缴费其实也是为企业提供了一道保障，比如在工伤保险方面，依法缴纳工伤保险的单位在员工发生工伤事故后，由工伤保险基金支付规定的医疗费用、工伤待遇等，降低了用人单位的工伤支出风险。依法参加社会保险，是用人单位和劳动者应尽的义务，即使社保缴满了15年，只要存在劳动用工关系，就要依法参保。依法依规来参保，享受权益与保障！当然，大家也可以选择缴纳满15年后不工作，只要不与用人单位存在劳动用工关系，就不强制缴纳社保；二、养老金遵循多缴多得的原则领取养老金必须同时具备两个条件：一是达到国家规定的法定退休年龄；二是缴费年限（含视同缴费年限）累计满15年及以上。所以，缴费年限满15年只是最低年限要求。养老金高低与缴费年限长短相关，缴费年限越长，领取的养老金越高，如果你是单位在职职工，即使在退休前已经缴满15年，用人单位及职工应当按规定继续缴费直至退休。特别是延迟退休的政策已经在逐渐推进中了，更是有专家提出将养老保险教案年限提升至25年-30年之间；虽然这些政策现在都还没有正式推进，但后续的变动都未可知，如果有领取养老金想要的朋友们最好提前做好准备，避免因为政策原因导致各种问题的出现；所以如果经济没压力，退休后也想要领取更多的养老金，那么还是比较建议大家继续缴纳的；三、医疗保险需要缴纳25年才能够享受终身医保很多人在关注社保的时候往往更注重养老保险，却常常忽略了我们的医疗保险；作为日常生病报销的重要一环，医疗保险也在社保中占据了非常重要的地位；而连续缴纳15年的社保只是满足了养老保险的底线，却并没有满足医疗保险的终身待遇；对医疗保险最低缴费年限没有全国的统一规定，由各统筹地区根据本地情况来确定，从目前各地方规定的情况看，一般为男职工30年，女职工25年。连续缴费年限不同的，享受的医保待遇也是不一样的，一般来说，医保连续缴费的时间越久，每年的报销上限就越高。关于医保的缴费年限，各地的标准都不一样。比如:江苏省:参加职工基本医疗保险累计缴费年限男性满25年、女性满20年的，按照规定享受退休人员基本医疗保险待遇。浙江省:用人单位职工依法办理退休手续或者灵活就业人员达到法定退休年龄时，其职工基本医疗保险费的缴费年限累计达20年的，退休或者达到法定退休年龄后不再缴费。上海市:用人单位及其职工缴纳医疗保险费的年限(含视作缴费年限)累计超过15年的，职工退休后可以享受基本医疗保险待遇。广州市:达到法定退休年龄时，累计缴纳职工社会医疗保险费满15年且在本市累计缴费满10年的，以不再缴纳职工社会医疗保险费，享受相应的职工社会医疗保险待遇。深圳市:2023年办理按月领取养老保险待遇手续的人员，累计缴费年限满24年，且在本市实际缴费年限满10年;2024年及以后办理按月领取养老保险待遇手续的人员，累计缴费年限满25年，且在本市实际缴费年限满10年。四、未来养老保险缴纳年限可能会出现变化推迟退休的政策已经在逐步的实施了，未来15年的社保缴纳年限是否会延长还未可知，如果卡着15年缴纳社保，那么未来一旦出现政策变动就会变得被动；如果在你退休前，就延长养老保险缴费年限，到时候会耽误领取退休金，得不偿失；但如果你只是还有几年就到达了退休年龄的话就不用太过于担心这方面的事情啦；综上，社保缴纳并非15年就可以结束的，如果涵盖上医疗保险，则需要再多缴纳十年左右，具体如何缴纳还是需要根据自身所在城市而定；如果你现在想要缴纳社保，但是却因为工作等原因无法缴纳，可以选择一个靠谱的第三方服务；比如我们蚂蚁社保；数十年深耕于社保行业，沉淀积累了丰富且专业的社保缴纳经验，已经为超过500,000+客户提供过社保缴纳服务；三证齐全、收费透明，致力于保障异乡人的都市生活，为异乡人提供社保缴纳、补缴、工资代发等多项服务；最后，也欢迎所有对社保缴纳有疑惑，需要社保缴纳服务的朋友们来这里咨询了解更多信息~缴纳社保_蚂蚁社保缴纳社保1分钟搞定_正规可靠那么若是到达退休年龄时城镇职工养老保险缴费时间合计不足15年应该怎么办?按照社会保险法的规定，有3个处理方式：（1）允许延长缴费至15年参保人员达到法定退休年龄后，若城镇职工养老保险缴费不足15年，可以按照国家有关规定在待遇领取地延长缴费至满15年。（2）延长缴费未满15年可转入城乡居民养老保险若延长缴费后其城镇职工养老保险缴费年限仍未满15年，也可以申请从城镇职工养老保险转入城乡居民养老保险，享受相应的养老保险待遇。（3）可书面申请终止职工基本养老保险关系个人可以书面申请终止职工基本养老保险关系。社保机构按照程序，经本人书面确认后，终止其职工养老保险关系，并将个人账户储存额一次性支付给本人；",
        "voteup_count": 10,
        "updated_time": "2024-04-26 10:36:56",
        "question_id": 654043819,
        "user_id": "a1fd46c600dc04acbee6725fe16dd701"
    },
    {
        "answer_id": 3480979143,
        "content": "问三个问题。1，他们毁约有成本/后果/代价/负担吗？2，万一他们毁约的话，我们拿他们有办法吗？3，他们以前干过毁约的事吗？",
        "voteup_count": 95,
        "updated_time": "2024-04-28 08:50:47",
        "question_id": 654043819,
        "user_id": "c7c841c6d23b5a94dfb3ba6e2998318c"
    },
    {
        "answer_id": 3478997376,
        "content": "有此言论，主要是现在想要社保缴纳满15年，达到法定退休年龄领取养老金的最低社保缴纳年限都不是件容易的事。于是有人会说「社保缴满15年坐等退休」的想法，算是对缴纳社保这件事情有种如释重负的一种调侃…现在职场有多少人能安稳做到退休的？大学毕业基本就是22岁，研究生毕业就是25岁，这个时候步入职场开始缴纳社保，需要达到法定的最低标准15年，那也意味着中间不停歇不断缴持续到分别是37岁，40岁。可问题是，现在职场动不动35岁门槛，40岁以上即失业的现象普遍存在，所以缴纳社保最低15年的标准都成了打工人的压力。一旦失业，如果自己按照灵活就业缴纳社保，就参照上海来说一个月需要2193元。一年就要21316元，对失业人群来说就是雪上加霜。如果是能正常上班，谁都不会去担心社保的问题，毕竟上班期间社保费用大头是企业承担，对员工来说没什么压力。只要公司愿意，可以一直缴纳并无意见～因此「社保缴纳满15年就等退休」的言论，只是网友的一种自我安慰，调侃，侧面反应现在职场人的担忧与生活现状。缴纳社会保险本来是法律规定的义务责任，自然而然的事情，如今对于职场人来说都成了担忧与不确定性。",
        "voteup_count": 17,
        "updated_time": "2024-04-26 09:17:11",
        "question_id": 654043819,
        "user_id": "b9d9dcf826c585378deb720446f56e22"
    },
    {
        "answer_id": 3481456882,
        "content": "权益：社保缴纳满15年，退休后可以领养老金，这是毋庸置疑的。       法条依据：《中华人民共和国社会保险法》第十六条　参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。参加基本养老保险的个人，达到法定退休年龄时累计缴费不足十五年的，可以缴费至满十五年，按月领取基本养老金；也可以转入新型农村社会养老保险或者城镇居民社会养老保险，按照国务院规定享受相应的养老保险待遇。风险：只缴15年，能领到的养老金肯定比同基数缴纳时间更长的少，退休后，入不敷出怎么办？ 目前的情况是，不到3个在职职工在“养”1个老人，未来的比例还在下降，可能到你退休就达不到3:1了。所以， 单单指望靠养老金养老，是靠不住的，更别说只缴15年了。而指望自己的子女，我们也不忍心（而且风险也比较大），也不一定靠得住，还是得自己养老金充足才行。建议：合理评估退休后收入预期与负担情况，至少做到收支平衡，最好是稍有结余。具体怎么做因人而异，如果不是特别缺流动资金的话，社保还是能多交一些是一些，比较社保是整个国家在做后盾，代表的是全社会平均水平，可以让你退休后的生活保持在平均水准之上，我觉得这是最大的意义。如果有其他更稳定的投资渠道的话，投一些出去也未尝不可，只是分险要考虑清楚，很多诈骗骗都是打着养老投资的名义。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 19:48:24",
        "question_id": 654043819,
        "user_id": "9c99303ed1cde031401112e60a5192e8"
    },
    {
        "answer_id": 3479061443,
        "content": "我现在就把话放在这里用不了十年，我们的最低缴费年限，至少提高到20年",
        "voteup_count": 122,
        "updated_time": "2024-04-26 10:03:44",
        "question_id": 654043819,
        "user_id": "56a46cb6f507eee9fdc35785959f18da"
    },
    {
        "answer_id": 3480336303,
        "content": "税的三性：强制性、无偿性和固定性，社保都是符合的。社保本来就是税，只是为了让大家容易接受，才在长期以来的宣传中刻意忽悠大家说社保不是税。你要说现在交社保，以后可以领养老金啊？要注意的是，社保是收付实现制，你现在交的都给当期领取养老金的老人拿去了，你老了以后领取的养老金是那时候的年轻人交的，如果到时候说没钱不给你发，你又能如何？普通人啥时候有资格和税管讨价还价了。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 12:33:12",
        "question_id": 654043819,
        "user_id": "0e96484d1e154e598aa5f08388d71684"
    },
    {
        "answer_id": 3481121350,
        "content": "“养老钱”的那些事 社保交满15年后能不能可以断交？有哪些注意事项？下面一文说清楚。       一、社保交满15年能不能断交？      分情况。如果是灵活就业人员，缴满最低缴费年限15年，到退休年龄（男士60周岁/女士55周岁）就可以享受养老金待遇。此时可以断交。       如果是单位工作人员，即使缴满15年，但尚未退休，还得继续缴费，直至退休。       二、断交的影响。       首先，断交不会清除以往交费金额。       其次，断交导致交费时间短，直接使到手的养老金相应变少。       三、断交能否补交？       能。灵活就业人员，可以携带本人社保卡以及身份证，去到附近的社保局办理补缴即可。      工作人员，如果是用人单位原因造成的社保断缴，可与用人单位协商解决，让其补缴相关费用。       特别提醒，养老保险政策具有较强的地域特色，可能因地区而异。建议灵活及时咨询当地社保部门或相关机构，以便及时做出相应的调整。",
        "voteup_count": 11,
        "updated_time": "2024-04-28 09:13:17",
        "question_id": 654043819,
        "user_id": "600083f13ca534631626b066b02574a8"
    },
    {
        "answer_id": 3478673155,
        "content": "我38岁，已经交够15年，早就停了。身体不好，还不知道能活到多少岁，交那么多干嘛？我有点想不通，普通工薪阶层累死累活一个月6000元，为什么很多公务员国企或者事业退休的退休金都能拿到将近10000或者更多？太高了吧这不是本末倒置？",
        "voteup_count": 42,
        "updated_time": "2024-04-25 22:10:27",
        "question_id": 654043819,
        "user_id": "8246886dc5b10b9282348d2cd52bd444"
    },
    {
        "answer_id": 3480351581,
        "content": "在此提醒大家注意，这里所说的“15年”，只是领取基本养老金的最低缴费年限！据向专业人士了解，养老金的发放是根据个人缴纳社保费用的年限、缴费基数、个人账户余额等多个因素来计算的。想要在退休后获得更高的养老金，就要记住一个重要原则：多缴多得、长缴多得。 根据人力资源和社会保障部官方微信的回应，我们可以从以下几个方面来关注这个问题：1、社保缴费满15年只是领取基本养老金的最低年限要求，但这并不意味着个人可以停止缴费。2、只有达到法定退休年龄且累计缴费满15年的个人，才能够按月领取基本养老金。3、在职职工即使社保缴费已满15年，也必须按照规定继续参保缴费，直到达到法定退休年龄。4、如果个人或单位未按规定缴纳社保，将面临责令限期缴纳、补足及加收滞纳金的风险，甚至可能受到行政部门的处罚。如果断缴社保，可能会有以下后果：1、对于职工个人  - 可能会失去基本养老保险、医疗保险、生育保险、工伤保险和失业保险等方面的保障。  - 若在生病、生育、工伤或失业的情况下，可能无法获得相应的经济补偿或待遇。2、对于用人单位  - 可能会违反社会保险法的规定，面临法律责任和行政处罚。  - 在职工发生工伤等情况时，如果没有缴纳工伤保险，可能需要自行承担相关的费用和赔偿责任。因此，无论是个人还是单位，都应当依法依规按时足额缴纳社会保险费，以确保在需要的时候能够得到相应的社会保障。灵活就业人员不强制参加社保除了缴费年限，还有网友存在疑问，“自由职业者是否需要强制缴纳社保”？对此，我们了解到，灵活就业人员不强制缴纳社保， 但是依然遵循刚才上述所说的多缴多得、 长缴多得这个原则。也就是说，灵活就业人员是自愿参加职工基本养老保险，他缴15年还是缴18年，还是缴十几年，或者他不缴了，他自己说了算。虽然灵活就业人员是以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但是鉴于多缴多得、长缴多得，建议不要就此停止缴费。这个话题中，其他需要关注的，比如，社保记录是终生记录、终生保障，随时可以进行查询。-确保个人社保缴费记录的准确性，以免影响到未来的养老金领取。-了解法定退休年龄和具体的缴费要求，避免因误解而导致断缴或延误缴费。-确保在未达到法定退休年龄之前，用人单位按规定为职工继续参保缴费，以保障个人的养老金待遇。-如有疑问或遇到问题，及时向人力资源和社会保障部门或专业人士和机构咨询，确保自身权益得到保障。因此，保持持续缴纳社保是非常重要的，以确保未来能够按时领取基本养老金。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 12:51:17",
        "question_id": 654043819,
        "user_id": "3f653ae3e7ab527bca09c5769df4702a"
    },
    {
        "answer_id": 3478487694,
        "content": "有些人可是连 15 天都没缴满就在领退休金了。不是说不能这样，这样吧，每个缴养老金的人都能查自己上缴的养老金统筹给谁了，每个领养老金的人都必须公布自己的上缴记录，如何？天天喊遥遥领先的，该不会这点统计程序都搞不定吧？",
        "voteup_count": 19,
        "updated_time": "2024-04-26 20:29:36",
        "question_id": 654043819,
        "user_id": "a9731ffc8aaafeb389d2b53fd26ba453"
    },
    {
        "answer_id": 3479121860,
        "content": "来做个数学题，一般人大学毕业大概是22岁，研究生毕业的话大概是25岁，加上15年以后分别约37岁和40岁，按照目前的职场情况，就算一毕业就工作，社保还没交满15年就要遭遇35岁第一次职业危机了。一个人如果有合适的工作，公司也给你交社保，没人想只交15年社保就坐等退休，再说了医保还不止交15年，女性要交20年，男性要交25年呢。实际的情况好多人职业危机被失业以后，在没找到工作的这段时间里无力支付社保，只能暂停啦。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 10:46:40",
        "question_id": 654043819,
        "user_id": "3b33a382ca9471d27d685874aa68a73c"
    },
    {
        "answer_id": 3478413627,
        "content": "建议断交违法！你不交的话你让周公子几个大伯怎么养劳？！你不交周公子老了怎么办？！你不交周公子们的子女怎么办？！所以必！须！交！年轻人交的越多越好，没钱的可以借钱交，或者贷款交，但是不能不交，毕竟好！日！子！还！在！后！头！呢！！！",
        "voteup_count": 8,
        "updated_time": "2024-04-25 17:15:32",
        "question_id": 654043819,
        "user_id": "de3bb1384a77d8df1703278a84a0a83b"
    },
    {
        "answer_id": 3478109029,
        "content": "还要缴30多年知友们，30年后会不会70-75才能退休呀！能领到或者能领几年呀？",
        "voteup_count": 41,
        "updated_time": "2024-04-25 13:02:20",
        "question_id": 654043819,
        "user_id": "0f8cb15b1e5fcc1f55f4b0eb6d3479ae"
    },
    {
        "answer_id": 3478633801,
        "content": "其实题主描述的已经回答了这个问题，那就是有这个可能，自己累计有15年的上班，有单位给缴纳社保，交满了15年，之后一直是处于自由职业状态，那就可以坐等。但是如果是还有单位上班那就是需要继续缴纳，现在人们担心的不是说以后领多少的问题，而是缴纳了那么多钱，最后可能领不上多少，很不划算。能按缴满15年是为了止损，防止缴的多领的少，可惜的是对单位来说这个无法逃避，即使逃避了对单位的风险很大，在这么严格的检查下很少有单位愿意顶风作案。随着人们的失业增加，断缴社保也将是一个常态，能满足15年年限的条件已经很不容易了，自由职业能当下赚点就赚点，够了15年在老了之后最起码够个生活费。将更多的现金用在当前的生活中也是无奈的选择，毕竟当下还生活窘迫，那还顾得上未来多领还是少领，有就不错了。毕竟即使自己努力的缴了，最后和别人的差距还是很大。今年是要实行并轨了，并轨之后相对公平一些，之前的很多人都没怎么缴纳社保，但是最后的养老金动不动就上万，而很多人就是一两千，这个差距是身份造成的。况且在这种情况下养老金还是年年涨，其实给最底层的涨也无所谓，不要给那些头部的涨了，多将有限的资金用在最需要的地方多好，大家都过差不多的生活。有的人生活长期处在温饱线上，有的人是从始至终都是高品质生活，就因为自己退休前的职业比较尊贵就成了这样，多给其他人匀兑一些，大家能看到希望就不会有这个担忧了。最后想说的是不要把这个15年给改了，现在是15年，别等几年之后修改成了20年，那有很多人想满足条件也满足不了啦，一大批人是骂娘的。既然现在是这么定的那就长期执行下去，别和延迟退休一样大家都反对还要继续做，这个年限希望不要动，让很多人还留有念想。",
        "voteup_count": 15,
        "updated_time": "2024-04-25 21:24:54",
        "question_id": 654043819,
        "user_id": "576e47fc49df778469fc7d60ba81eded"
    },
    {
        "answer_id": 3478421101,
        "content": "4月25日，话题#官方回应社保缴满15年就坐等退休#冲上热搜第一，引发热议。4月17日，人力资源和社会保障部官方微信曾回应称，《社会保险法》第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。网页截图值得注意的是，这里所说的15年，只是领取基本养老金的最低缴费年限！如果是在职职工，社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后，办理退休手续，按月领取基本养老金；如果是灵活就业人员，以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但是建议不要就此中断缴费！因为，养老保险有一个重要原则——多缴多得、长缴多得！缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。据经济日报报道，湖南天地人律师事务所律师唐皇表示，社会保险是国家立法强制建立的社会保障制度，用人单位和在职员工都必须依法参加社会保险。社会保险法规定，用人单位应当自用工之日起30日内为其职工向社保经办机构申请办理社会保险登记。单位和职工未缴纳的，责令限期缴纳或补足并加收滞纳金，逾期仍不缴纳的，将由有关行政部门予以处罚。只要处于在职状态的职工都不能停缴社保。唐皇说，用人单位与职工缴纳的社会保险包含基本养老保险、医疗保险、生育保险、工伤保险和失业保险。对职工而言，一旦停缴社保，后续若遇到生病、生育、工伤或失业的情况，将得不到相应的保障；对用人单位来说，依法缴纳社保同样是一道重要保障。比如在工伤保险方面，依法缴纳工伤保险的用人单位在职工发生工伤事故后，可由工伤保险基金支付规定的医疗费用、工伤待遇等，从而降低用人单位的工伤支出风险。那么达到法定退休年龄时，养老保险没缴够年限，能一次性补缴？能否补缴，分情况！如果参加的是城镇职工养老保险，达到退休年龄时累计缴费不够15年，可以延长缴费至满15年。这种情况包含一个分界点：在2011年7月1日《社会保险法》实施前已经参保缴费的，若延长缴费5年后还不够年限，可一次性缴费到满15年；在《社会保险法》实施后参保并缴费的，需继续缴费至满15年后再领取养老金。如果参加的是城乡居民养老保险分为三种情况：情况一：在户籍所在地城乡居民养老保险制度实施时，已满60周岁，且未领取过国家规定的基本养老保障待遇，那么不用缴费，就可以按月领取城乡居民养老保险养老金了。情况二：制度实施时，距60周岁的规定领取年龄不足15年，应逐年缴费至60岁。也允许补缴，但累计缴费不超过15年。情况三：制度实施时，距60周岁的规定领取年龄超过15年，应按年缴费，累计缴费不少于15年才能领养老金。此外，养老保险断缴，待遇清零？过期作废？一些朋友可能打算离职待业、从城市回老家……养老保险因此中断缴费，之前缴纳的钱会过期作废吗？记录会清零吗？还能领养老金吗？别担心！养老保险出现断缴，参保记录不会清零！社保经办机构会保留您的基本养老保险关系，保存全部参保缴费记录，个人账户储存额也会连续计算利息，已缴的养老保险费不会白缴。若累计缴费满15年，达到法定退休年龄，就可以按月领取基本养老金。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:21:36",
        "question_id": 654043819,
        "user_id": "ee30969329b7403f32dc9d5b1e035135"
    },
    {
        "answer_id": 3478479243,
        "content": "宣传这种观点的人，既害人，又害己。更可恶的是，可能有的人一方面鼓动别人只需缴纳15年社保，而自己却把社保缴得足足的，到底是何用意和居心，只有他自己清楚。社保是强制性的，不是你想不交就不交的。社会保险法规定，用人单位只要是与员工建立了劳动关系，必须在一个月内为职工办理社保登记，缴纳社保，否则就是违法。更不能以已经缴满了15年为理由，不再为员工缴纳社保，员工本人也不能因为已经缴满15年，而主动提出不再缴纳社保，这都是违法的。缴满15年才可以领取社保，是指养老保险领取养老金的最低年限，职工到退休年龄时，如果没有达到15年，则需继续缴费到满15年为止。如果缴满15后，还未达到退休年龄，只要你还在工作，就必须继续缴纳养老保险，这是法律规定。城镇职工医保的缴纳累积年限，大部分地区则高于15年，目前各地执行的政策不一样，在15年到25年之间，只有少数地方是15年，有的地方高达25年，如果退休时达不到这个年限，则退休后不能享受城镇职工医保，要么一次性补缴，要么参加城乡居民医疗保险。无论从哪个角度讲，参加社保都是好事。我有两个亲戚，现在都是70多岁了，20年前，我们这里开了个口子，对这些人可以一次性缴纳养老保险金和医疗保险金，到退休年龄后享受社保，其中一个亲戚一次性拿了7万多元参加了社保，另一个亲戚当时自己没那么多钱，子女又不愿意掏钱，结果没搭上那班车。现在，缴纳社保的那个亲戚每月养老金已经近2000元，五年来住院花了几十万，自己自付的医疗费很少，再加上子女贴点，日子过得还行。而那个没缴纳社保的亲戚，每月领取城乡居民养老保险金150多元，每年缴纳380元参加城乡居民医疗保险，子女现在贴的养老金更多了。一谈起这事，他们都后悔不及。有的人说，有钱我存银行，我理财，到老作为养老金。这都是空话，没有几个人能把钱这样长期存银行的，理财到底能有多少收益？风险可能更大。绝大多数情况是，没几年，存的钱也没了。除非你钱多得花不完。",
        "voteup_count": 81,
        "updated_time": "2024-04-25 23:05:42",
        "question_id": 654043819,
        "user_id": "220925d4f067d0ff2678bcb8a082d497"
    },
    {
        "answer_id": 3478480182,
        "content": "昨天晚上还在和媳妇讨论，说是不是缴满十五年社保就可以退休、领退休金了，然而查查法规和资料，发现并不是这样：缴费年限满15年只是最低要求，在未达到法定退休年龄之前都需要一直缴，要等到法定退休年龄之后才能申请领退休金，且只缴15年就不交了，能领到的退休金很少，没多大作用。从网上的一些言论和生活中接触的一些年轻人来看，感觉现在有不少年轻人都开始断缴社保了、缴纳社保的意愿很低，特别是没有正式工作的灵活就业者，更是不愿意缴纳社保了：1、事实上，大家都知道社保有用，都知道很有必要交社保，很大部分人并不是不想交，不是主动“放弃”社保，而是长时间没有找到能缴纳社保的正式工作，长期“灵活就业”，虽然自己缴纳灵活就业的社保，但费用太高，本来收入不高或没收入，家里经济条件也一般，承担不起，所以只能断缴。2、不是不想交，不是主动“放弃”社保，而是供职的企业觉得给员工缴纳社保公积金费用太高（双边），为了节省用人成本不给交。3、很多年轻人的工资本来就高，扣除社保公积金个税等之后，拿到手的现金就更少了，但花销却很多，但房价物价生活成本却很高，租房、生活费等等都需要钱，所以干脆选择不交了还能多拿点现金来给当下花。要是眼前的生活都难以保障，自然是不会为以后考虑的。所以主动选择断缴。4、当然，也和当代年轻人的成长环境有关，作为从优渥环境里成长起来的一代，及时行乐、享乐消费主 义日盛，部分年轻人缺乏对未来忧患意识、风险意识、长期规划意识。对社保作用不了解或暂时没用到，于是认为缴纳社保没什么用，与其将钱拿去作为几十年后不确定的保障，还不如拿来当下花掉。还不如拿到现金来花，提升当下的生活质量，所以主动选择断缴。5、现代年轻人作为普遍受过较多文化教育的人群，是非常理性的，也会进行一定经济投入回报测算，不愿干不划算的事情。面对老龄化、少子化社会到来，加上经济趋势和通-胀，年轻人对未来社会和经济发展的信心降低，对未来能否拿到退休金、享受缴纳社保带来的好处存疑，会担心现在交了很多社保，将来也不一定能领导养老金、不一定能领到可以保障老年生活的养老金，自然不会愿意干可能是多投入少回报、慢回报的事情，所以主动选择断缴。不过，我觉得除非是真的没钱交不起或者没工作，有条件的话，还是要缴的，可以增加抵抗风险的能力，给自己以后多一些保障，如果实在没钱，最起码医保、意外保险等一定要交，是非常有用的，关键时候能极大减少自己和家庭的负担。",
        "voteup_count": 17,
        "updated_time": "2024-04-25 18:16:56",
        "question_id": 654043819,
        "user_id": "e2c5f1b47fd4258f05d719b384ae7c7c"
    },
    {
        "answer_id": 3478446026,
        "content": "社保缴满15年后，真的能坐等退休吗？这热榜第三的话题，被养老拿下了：社保缴满15年后能坐等退休吗？我相信很多人也有过这样的困惑，直接先说答案：不可以！为什么呢，我们马上来说说。一、社保交满15年为什么还要继续交？我们都知道，社保一般包括五险：养老保险、医疗保险、生育保险、失业保险和工伤保险。跟退休待遇关系最大的，是养老保险和医疗保险两大块。养老保险，只是社保的其中一块内容。根据《中华人民共和国社会保险法》：参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。所以交满15年，只是领取基本养老金的最低要求而已。满足最基础条件，不等于可以直接坐等退休，不用交社保了。主要有这几个原因：1、缴纳社保是法定义务根据《劳动法》规定：用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。所以如果是单位职工参保，即使交满15年，依然需要继续交钱；如果是灵活就业参保的，那可以选择性参加。因为根据《社会保险法》有关规定：灵活就业人员、无雇工的个体工商户、非全日制用工的劳动者，可以参加基本养老和基本医疗保险。没有要求“必须”或者“应当”参加。2、长缴多得，多缴多得但其实，不管是单位职工、还是灵活就业者，我们都建议有能力交，就一定要接着交。一方面是因为，我国养老金领取待遇，跟缴费时间密切相关。即“长缴多得，多缴多得”：你交的时间越长，金额越高，以后养老金领取就越多。交满15年就开始停缴坐等退休的朋友，不妨思考一下：退休后领的这点钱，能不能满足未来基本生活要求？自己还有没有其他的资金能支持退休生活？如果不想在退休后，还得打工养活自己的话，建议还是多缴费、长缴费，让自己在退休后可以获得较高的养老金。另一方面，你的医保也得交满年限。跟养老保险类似，职工缴纳医保达到一定年限，退休后不用再交费，也可以享受终身医保待遇。具体要交满多少年，各地要求不一样。2021年，国家医保局发布了《财政部关于建立医疗保障待遇清单制度的意见》 ，要求逐步规范医保缴费年限政策。《意见》发布后，河北、辽宁、山东、广东等地上调了最低缴费年限：即男性交满30年，女性交满25年，才能在法定退休年龄后，不再缴纳基本医疗保险费。也就是说，养老金交满15年，医保还得交满30/25年，退休的时候，才能安心薅社保羊毛。3、停缴社保影响医保、工伤等待遇我们前面提到，除了养老，社保还有医疗保险、生育保险、工伤保险和失业保险。养老保险交满15年后，一旦躺平停缴，其他【四险】也跟着停了。对劳动者来说，未来遇到生病、生育、工伤或者失业，都有可能得不到相应的保障。对用人单位来说，依法缴纳社保也是保护用人单位自己。比如当员工发生工伤事故，可由工伤保险基金，支付员工的医疗费用、工伤待遇等。降低了用人单位的工伤支出风险。4、缴满15年社保≠可以领养老金交满15年社保，只是满足最低的养老保险门槛，想要躺平领到退休金，还要达到法定退休年龄。目前，企业职工退休年龄为：男职工为年满60周岁，女干部为55周岁，女工人为50岁。按照延迟退休政策，大概率未来退休年龄还要再提高到65岁左右。二、一直交着社保，够不够养老？其实，不管是交满15年，还是交满25年、30年，我们都不得不面对这样一个问题：那就是单纯依靠社保养老金，已经不足以过一个品质的晚年。以养老金替代率为例子：养老替代率简单来说，就是指我们在退休后，每月的养老金和退休前薪资的比例。世界银行组织建议，要维持退休前的生活水平不下降，养老金替代率需不低于70%。现在仅靠社保，养老金替代率平均只有40%左右，而且还呈下滑趋势。而根据《2020-2026年中国养老产业市场研究及发展趋势研究报告》：预计到2050年养老金替代率会骤降为20%左右的水平。也就是说，如果你退休之前收入为1万元，退休后每月只能领2000元的社保养老金。所以，想要过一个舒适一点的晚年生活，我们还需要再多做一点补充。比如目前国家在大力推行的个人专属养老保险，参加了社保养老保险的用户，包括城镇职工医保和城乡居民医保。都可以根据个人意愿，自愿购买个人养老金。在指定银行开通个人养老金账户（目前几大国行都可以）就ok了，最高可买上限为1.2万/年。个人养老金的投资，包括银行理财、存款、公募基金等理财产品。大家可以根据自己的投资喜好进行选择，收益归个人所有，但风险自担。钱投进去以后，账户是封闭运行的，达到法定退休年龄后，可以领到一笔退休金。购买了个人养老金的用户，在税收上会有一定的优惠。又或者是购买储蓄险，比如年金险、增额终身寿险，自己到保险公司买，定期缴纳保费，买年金险，到了约定的年龄，比如说55/60/65/70周岁，每年/月可以从保险公司领一笔退休金；增额终身寿险没有要求，你想50、53岁或者56岁开始领退休金都可以，领多领少看你需求。这些产品投保没有社保要求，但会有年龄限制，部分产品涉及健康告知。至于投多少钱，全看个人经济情况。有钱人有有钱人的买法，普通社畜有普通社畜的买法。绝大部分的储蓄险，现价都是白纸黑字写进合同中的。以年金险为例子，每年能领多少钱、领多久、什么时候领，从投保之日起就能知道。所以它非常的确定以及稳定。而且，它还可以帮助我们锁定接近3.5%、甚至是4%以上的保单利益。部分产品还支持减保、减额交清、保单贷款等方式，万一有突发状况，也能解决燃眉之急。同时，部分商业养老金还提供养老社区、万能账户、就医绿通等增值服务。大大地提高我们未来的养老品质。三、奶爸总结社保的养老保险，是国家给我们退休后的重要保障，有能力有条件的朋友，建议可以一直交到终身。但单纯只靠社保，离舒适的晚年生活，尚有一定的距离。如果经济宽裕一点的朋友，建议多做规划和准备。有任何养老规划疑问，欢迎文末加【奶爸保】咨询~写在最后：我是奶爸保，专业的保险测评机构，为您提供：1v1 咨询、产品优选、专属保障规划、持续增值服务、保险知识课堂等服务。  以下精华文章，在买保险之前看一看，可以帮你省下几万的冤枉钱！  ⭐全网高性价比保险产品测评⭐  《重疾险榜单更新|重疾险怎么买？2024年我推荐的重疾险》《百万医疗险榜单|百万医疗险怎么买？2024年我推荐这些优质医疗险》《意外险榜单更新|意外险一年交多少钱？2024我推荐的意外险》《定期寿险怎么买？优质定期寿险我推荐这几款》《儿童重疾险怎么买？2024年推荐的少儿重疾险！（附儿童配置方案）》《理财险榜单|年金险和增额终身寿险哪个好？2024年理财险推荐》《2024十大保险公司排行榜，投诉/理赔/收入数据大剖析！》这篇文章解决不了您的保险问题？ ✅不妨找奶爸✅获取更多保险知识，让买保险更简单！ ",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:43:32",
        "question_id": 654043819,
        "user_id": "e7791f8c954dc836cb4d88187d7f78ee"
    },
    {
        "answer_id": 3479669866,
        "content": "在这场真人游戏里普通npc和GM要怎样才能展开一场公平的竞速？npc的养老成本要靠自己真金白银的垫付，GM直接在后台修改参数就好了，一句视同缴纳就能让GM享受月入8K岁月静好的退休生活，那些交了半辈子三提五统公粮后月入100元子的npc还要感谢GM大公无私。",
        "voteup_count": 21,
        "updated_time": "2024-04-26 18:23:21",
        "question_id": 654043819,
        "user_id": "acd69648404ed5d522dbe74e2212d82a"
    },
    {
        "answer_id": 3478372718,
        "content": "道理都懂。但是35岁以后了，很多人都找不到工作了，钱都赚不到了怎么交保险。家里有巨额存款的，不会交，人家可能去买那种有收益又防老的商业保险了；家里没有存款的，自己掏腰包，交不起。说到底，还是怎么让大家先有工作保障吧。劳动法，不是实实在在的要求，必须给员工缴纳五险一金嘛！落实好劳动法先。",
        "voteup_count": 30,
        "updated_time": "2024-04-25 16:42:24",
        "question_id": 654043819,
        "user_id": "1a65a5c9f0b9ac3d93d79f52ea30dc5a"
    },
    {
        "answer_id": 3482714773,
        "content": "社保缴满 15 年就做坐等退休」引热议，官方回应，哪些信息值得关注？如果断缴会怎样？题干中，写到:缴费年限满15年只是领取基本养老金的最低年限要求，并不是缴满15年就可以不用缴费了。基本养老金的计算与缴费基数、缴费年限直接相关，缴费基数越高、累计缴费年限越长，退休时领取的养老金越多。保险断缴，医保就不能结算。如果遇到生病等问题，就会比较麻烦。所以我的建议还是按时缴纳社保。这样等到自己年老退休的时候，可以领取多一点的退休金。在生病住院等特殊情况下，还可以得到有效的保障。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 15:49:12",
        "question_id": 654043819,
        "user_id": "74811c3c2c82f2df750159d11c360e62"
    },
    {
        "answer_id": 3482195638,
        "content": "最近，有不少朋友好像开启了新世界的大门，突然发现了一条提前退休的「秘诀」：社保只缴15年，然后不再交钱，坐等退休！这个思路一出，迅速冲上微博热搜第一。那么，社保缴满15年就不交了，到底能不能提前退休？别急，我们来慢慢唠。一、社保真的可以只缴纳15年吗？社保分为 城镇职工社保 和 城乡居民社保 ，主要由 医保、养老、失业、生育、工伤 等5个基本险种组成，一张图给大家总结：没到退休年龄呢，社保缴满15年，就可以不用缴纳了吗？答案是肯定的。人力资源和社会保障部官方微信回应称，根据社会保险法第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满15年的，按月领取基本养老金。在职职工社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后办理退休手续，按月领取基本养老金。那是不是缴满15年，就可以直接躺平了？且慢！咱还得看看，钱够不够花。二、养老金缴满15年，能领多少钱？退休工资领多少，涉及到一个公式：养老金 = 基础养老金 + 个人账户养老金基础养老金与 社会平均工资&本人平均缴费工资指数&缴费年限 有关，个人账户养老金与个人缴纳的总保费挂钩。其中，个人账户储存额 是指自己缴纳的部分，计发月数 是根据退休年龄来设置的，具体如下图：这里要给大家引入一个 养老金替代率 的概念，也就是退休后收入与退休前收入水平的比值。据世界银行，养老金替代率为70%左右时，可以基本维持退休前的生活水平。据统计，我国社会整体的平均养老金替代率是 43.6%。如果社保只缴纳20年甚至仅15年，替代率更是可想而知。有人算过一笔账：如果一个人在上海，工资是当地上年度在岗职工月平均工资，即11396元，60岁退休，社保缴纳15年，每年按基数最低标准缴纳社保（平均工资的60%）若2022年退休，每月退休金为：1710.6元。此时的替代率，是1710.6/11396=15.01%退休前月入一万一，退休后月入一千七……别说跳广场舞了，睡广场上都有困难。现在只交15年社保，将来想靠社保养老，显然不现实。此外还有一点要注意，社会保险是由国家通过立法强制建立的社会保障制度，用人单位和劳动者都必须依法参加社会保险。即使职工与用人单位商议签订了不参加社保的所谓「协议」，也是不具有法律效力的。也就是说，即使已经缴满15年，但只要与单位存在劳动用工关系，就要履行参加社会保险的法定义务。更何况缴得越多、时间越长，将来领的钱就越多。为了能安心跳广场舞，只要有能力，社保该交还是要交。社保断缴，可能有这些影响其实，但凡有办法，谁都不想把社保断掉，但面对生活，无论是被动断缴还是主动断缴，每个人都有自己的无奈。毕竟，社保断缴对自己的生活肯定是会有一些影响的。以养老保险为例，如果中断一段时间后继续参保，前后缴费的数额和年限时间可以累计。但中断时间越长，累计缴费时间越短，个人账户累计就会少。如果断缴时间过长，到法定退休年龄时缴费年限不够，那么领取养老金的时间也会相应延后。另外：01 影响公积金贷款公积金贷款要求贷款人连续缴纳公积金6个月以上，有些地区会要求连续缴纳12个月，如果中断，可能会影响贷款。02 影响医保报销医疗保险如果断缴，会影响医疗报销，次月就无法继续使用；如果在断缴三个月内补缴，次月可以享受医保待遇。如果断缴3个月以上，续保有1-6个月的等待期，这期间发生的医疗费用无法报销。03 影响生育津贴领取一般社保要求连续缴满1年，才能报销产检费、生产费、手术费等生育费用，因此，断缴后生育保险也会受到较大的影响。工伤保险和失业保险，则几乎不受断缴影响。如果社保断缴，建议你做好这些事那么，社保断缴应该怎么办？首先，如果有条件，该缴还是一定要缴，哪怕因为种种原因无法在一线城市参保，能在老家缴纳，也是「聊胜于无」。毕竟社保是要累计缴纳年限的，尽管未来不确定的因素很多，但确定的因素也有很多，比如我们都无法避免「衰老」与「疾病」。尤其是疾病，如今，各种疾病的年轻化触目惊心，小开总说，医保是用来「兜底」的，而如果连连医保都不交了，真生大病了，就更难了。所以，医保能交还是尽量要交，起码医保范围内的费用可以报销一部分。此外，即使经济再困窘，对于年轻人来说，一年几百块钱的百万医疗险还是要配置上的，不限疾病种类、不限社保范围、不限治疗手段，报销比例最高是100%，真要有大额住院风险，总还能有个心安。至于其他的意外、重疾、养老保障，小开在此不再多说，有兴趣可以私信小开，1对1获取年轻人具性价比的保障方案。小开认为，社保即使断缴，并不意味着风险意识也跟着「断」，无论用什么方式，规避未来可能发生的重大损失，不仅是社保的意义，更是商业保险的意义。在投保过程中有任何问题，可以私信小开，咨询开心保在线顾问老师，获取1对1解答~更多保险资讯，欢迎登录：开心保保险网！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 08:21:51",
        "question_id": 654043819,
        "user_id": "38c4f0c970ae8b541f8d9aeb79f64d95"
    },
    {
        "answer_id": 3479115229,
        "content": "社保缴满15年就坐等退休，显然是行不通的，还有医疗保险在那儿卡着呢，女性缴满20年，男性缴满25年才能在退休后依然享受医疗保险待遇。所以，缴纳社会保险不要只看眼前，如果真有特殊情况无法缴纳的，要好好了解一下社保政策、法律规定，享受条件等等，找找看有没有补救措施。可能大家觉得每年缴社保花很多钱，然后看到网上有一些人一退休，或者退休没多久，或者50多岁就因为各种各样的疾病早早去世了，害怕缴纳的社保享受不到权益，也是造成上面缴15年就坐等退休的原因之一。嚷嚷的很厉害的退休年龄延迟，恐怕也是一大原因。然而，我们还是要相信，并希望自己都是可以长命百岁的不是吗？要对自己有信心，有一个好的心态，有乐观向上的生活态度，养成良好的生活习惯。好好生活好好工作。好好缴纳社保。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 13:57:24",
        "question_id": 654043819,
        "user_id": "0b544dd6e73b7e755d1f2f26f0ffdd6e"
    },
    {
        "answer_id": 3478571363,
        "content": "灵活就业人员，是。企业员工，否。人口下降将导致养老金压力增加。这就是新增的个人养老金的出发点。足额缴纳社保是国家大计。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:08:04",
        "question_id": 654043819,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3478732145,
        "content": "以下是一些值得关注的信息：最低缴费年限：根据《社会保险法》，参加基本养老保险的个人，达到法定退休年龄时累计缴费满15年的，按月领取基本养老金。但这只是领取养老金的最低缴费年限。在职职工缴费：在职职工社保缴费满15年后，在未达到法定退休年龄之前，用人单位仍需按照规定继续为职工参保缴费。灵活就业人员选择：以个人身份参保的灵活就业人员，缴满15年后可以选择是否继续缴费，但建议不要中断缴费，以获得更多的保障和更高的养老金。多缴多得、长缴多得：缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。断缴影响：医疗保险：断缴后，个人的医疗保险待遇会受到影响，停止缴费后将无法再享受职工医保待遇。养老保险：断缴会影响退休后的养老金领取金额，缴费年限越短，领取的养老金相对越少。失业保险：断缴可能会影响累计缴费年限，进而影响未来能够申领的失业保险金期限。工伤保险：离职后可能出现工伤保险断缴的情况，但断缴期间若发生工伤，将无法享受相应保障。补缴规定：城镇职工养老保险：在2011年7月1日《社会保险法》实施前已经参保缴费的，延长缴费5年后仍不够年限的，可一次性缴费到满15年；在《社会保险法》实施后参保并缴费的，需继续缴费至满15年后再领取养老金。城乡居民养老保险：在户籍所在地城乡居民养老保险制度实施时，已满60周岁，且未领取过国家规定的基本养老保障待遇的，不用缴费，可按月领取城乡居民养老保险养老金。 制度实施时，距60周岁的规定领取年龄不足15年的，应逐年缴费至60岁，也允许补缴，但累计缴费不超过15年。制度实施时，距60周岁的规定领取年龄超过15年的，应按年缴费，累计缴费不少于15年才能领养老金。需要注意的是，具体的社保政策可能因地区而异，建议咨询当地社保部门或专业人士，以获取准确的信息和建议。同时，为了保障自身的权益，尽量避免社保断缴。",
        "voteup_count": 27,
        "updated_time": "2024-04-25 23:15:30",
        "question_id": 654043819,
        "user_id": "f88b5bfc27ec11fbf43ae4099ff29999"
    },
    {
        "answer_id": 3480888760,
        "content": "没有工作 没有收入 没有办法缴啊 ",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:42:58",
        "question_id": 654043819,
        "user_id": "66aa0da195f098c7add960161a3eb93d"
    },
    {
        "answer_id": 3479846799,
        "content": "1.灵活就业人员缴满15年等到退休年龄就可以领退休金，企业人员只要是仍在职就一直强制缴下去。2.相同缴费基数的情况下缴15年比缴40年退休金差了大概4、5倍，丧葬抚恤金差了3倍左右，自己掂量掂量心里有没有落差。3.社保断缴最直接的影响就是医疗开销，神马？你说你医疗开销不怎么大？住上五天院全自费你试试。4.工伤保险用到的少，如果你很不幸上班期间摔伤骨折，社保基金能一次性赔付你7个月的缴费基数，顶格缴的话大概20多万吧，但是断缴就不赔。5.生育保险用到的也不多，最多143天的企业人均收入，十来万吧。6.失业保险，基本上用不到。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:07:05",
        "question_id": 654043819,
        "user_id": "6a5117d9a621cbb692d1847017bab967"
    },
    {
        "answer_id": 3478844466,
        "content": "意思就是继续盘剥你，你只要劳动上班，不管你愿不愿意，反正就从你老板下手，强制交！交的钱告诉你，先帮你存着，以后你退休了就再发给你。而且骗你，注意，就是骗你，你存的钱呀，以后能领得更多，都是赚的，还有保障，多好呀，老了吃喝不愁啦，哈哈哈。其实你交的钱，给原来不交社保的公务员先发了，为什么公务员不交社保也能领养老金呢？因为人家是人民公仆，为你服务的，老了你得养他们啊！不然让公仆挨饿啊？公仆不肥什么给你服务？你想屁吃呢？这时你就犯嘀咕了，交钱的人少，领钱的人多，这玩意运转得起来？他们告诉你，别担心，你生的孩子以后也会交养老金，最后钱也用到你身上，子子孙孙无穷匮也！后面大家发现，钱越来越少，骂的人越来越多，于是公务员也假惺惺的交了。但是这点钱挺屁用！因为现在中国施行资本主义法律，鼓励女人讹男人要钱，男人不敢结婚了，没小孩子了，人口要崩要灭绝，没孩子养老金没人交，整个系统崩盘了。于是大伙慌了，然后相关部门就说，你们要学日本韩国人啊，80岁去开出租车呀。你看，这事儿没人追责没人想处理，没人去总结，就眼睁睁看着阴谋成阳谋。不过本来就是要灭绝，还说啥养老，一块死呗。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 03:53:29",
        "question_id": 654043819,
        "user_id": "fe8a201015c7048170af6dbd90c9661d"
    },
    {
        "answer_id": 3482279782,
        "content": "基本养老金的计算与缴费基数、缴费年限直接相关，缴费基数越高、累计缴费年限越长，退休时领取的养老金越多，也就是常说的“长缴多得，多缴多得”。「社保缴满 15 年就做坐等退休」的人和愿意“长缴多得，多缴多得”都是中国人，但不是一种人。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:32:17",
        "question_id": 654043819,
        "user_id": "57c5146d80afd5343e3ed7673728a2e6"
    },
    {
        "answer_id": 3477887352,
        "content": " 断缴一时爽，一直缴费一直爽！ 上干货，请对号入座！  一、缴最低：参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。这里的15年只是领取基本养老金的最低缴费年限。二、继续缴：  1. 在职职工：在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费。  2.灵活就业人员：以个人身份参保，缴满15年后可自由选择是否继续缴费，但建议不要中断。3.缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。三、不想缴：  1.养老保险断缴后，参保记录不会清零，已缴费用不会作废。  2.断缴可能导致缴费年限不够，从而影响养老金的领取时间。  3.断缴还可能影响医保、工伤等其他社保待遇。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 10:14:51",
        "question_id": 654043819,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3478866861,
        "content": "关于“社保缴满15年就可以坐等退休”的热议。官方的回应中有几个信息点值得关注：1. 最低缴费年限：社保缴费满15年只是达到领取基本养老金的最低缴费年限要求，并不是缴满15年就可以停止缴费。2. 继续缴费的重要性：对于在职职工，在未达到法定退休年龄之前，即使已经缴费满15年，用人单位仍需按照规定继续为职工参保缴费。3. 缴费基数与养老金的关系：基本养老金的计算与缴费基数、缴费年限直接相关，遵循“多缴多得、长缴多得”的原则，即缴费基数越高、累计缴费年限越长，退休时领取的养老金越多。4. 灵活就业人员的选择：对于以个人身份参保的灵活就业人员，缴满15年后是否继续缴费，可以自由选择。断缴的影响：如果选择断缴，由于养老金计算与缴费年限挂钩，长时间断缴会导致个人账户累计储存额减少，从而影响退休后领取的养老金。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 06:15:42",
        "question_id": 654043819,
        "user_id": "43c09a27586ad11dd949268635d74636"
    },
    {
        "answer_id": 3478595641,
        "content": "到15年之后再交一分都算我输！收益性保险不香吗？四大行推出的要多少有多少，不放心办个港澳通行证，买国外银行的也行。跟我读：视同缴纳。视同缴纳。视同缴纳。保险也不保险的有关系吗，15年刚好够吃社保金基础额度，剩下的钱分摊养老风险不好吗？",
        "voteup_count": 58,
        "updated_time": "2024-04-27 14:32:36",
        "question_id": 654043819,
        "user_id": "fe31347b744d94cf85a62ce6d763ce56"
    },
    {
        "answer_id": 3478336642,
        "content": "什么时候奴隶能休息？除非你死了",
        "voteup_count": 40,
        "updated_time": "2024-04-25 16:14:32",
        "question_id": 654043819,
        "user_id": "28f196ca01b2ce037ccb8f842449e060"
    },
    {
        "answer_id": 3478142202,
        "content": "官方的意思是你交的多，领的多。能干的年龄要多储蓄，而且你不交了还有可能影响到医疗报销，不仅仅是领个退休金就够了。我交了七年失业了，现在自己开店，也不想交，主要还是收入不稳定，没有多余的钱可以交。而且生育率这么低，以后的娃娃少了，再去除那些不交的人，等我该领退休金的时候，有几个人还在交社保？我怕我领的还没有交的多。现在负债、生活压力非常大，根本无心顾及社保。用一个捉襟见肘的生活费赌未来的不确定性养老金，我还是决定先还债。",
        "voteup_count": 26,
        "updated_time": "2024-04-25 13:34:48",
        "question_id": 654043819,
        "user_id": "55c1d2e8694ab34b4826b71525fc358b"
    },
    {
        "answer_id": 3478628199,
        "content": "大家都想这么干。社保缴满15年，安安心心等待退休领工资，这种事，大家好像都是最近才想这么干的，我发现，这种想法的由来是有原因的：一种，是缺钱。现在的经济形势不如前几年，做什么，怎么做，都能拿到相对来说不错的收入，在那个人人对未来充满幻想的日子里，大家没有想到降薪，甚至裁员，至少不会想到这样的事情会发生在自己身上，现在不一样了，这些事，正在我们的身边，甚至我们自己身上发生，那么为了应对钱变少的日子，自然需要勒紧裤腰带过活，少缴几年的社保，能为自己省下一笔钱，增加一笔流动资金。还有一种，是不甘心。他为什么不甘心？因为他觉得，他现在交的钱，缴的费，全都花在那些已经退休的人身上，他们每个人退休至少八九千，却需要自己这个五六千的来供养，凭什么？而且，从出生人口来看，新生儿越来越少，也就是说，到了我们这一辈退休的时候，可能已经没有多少人缴社保，就算有，但在很多人眼里，这些并不足以支撑那个时候退休人员的退休工资，既然拿不了那么多，现在也就没必要多缴，能少缴一年是一年，自己还能少些压力。这，就是大多数人的心声了。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 21:18:19",
        "question_id": 654043819,
        "user_id": "85ddd464fea192b2acd5f0a7eb7aedac"
    },
    {
        "answer_id": 3478417522,
        "content": "断缴的话，暂时不会怎样，还会省一点钱。但是，以后会怎样？那就不是现在能说的了，因为到时候是怎样的也就是一张a4纸的事情。不过，个人建议能交的就交吧，就当存钱或者贡献国家了，等哪天退休了，能拿了退休金了，这个钱就当是一个bonus吧。而在这之前，努力赚钱吧，靠自己才是最真实的。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:18:43",
        "question_id": 654043819,
        "user_id": "ac725f756da65a450f53033582f60f9f"
    },
    {
        "answer_id": 3478208467,
        "content": "社会保险包括养老保险、医疗保险、失业保险、工伤保险和生育保险。关于“社保缴满15年就可以坐等退休”的说法，实际上是对养老保险制度的一个简化理解。官方回应通常强调以下几点：1. 养老保险累计缴费年限：确实，按照现行的养老保险制度，参保人达到法定退休年龄时，其基本养老金的计算与累计缴费年限有关。但仅缴满15年并不意味着可以立即退休，还需要达到法定退休年龄。2. 法定退休年龄：中国的法定退休年龄一般为男性60岁，女性工人50岁，女性干部55岁。未来可能会逐步推迟退休年龄。3. 养老保险待遇：除了基础养老金外，个人账户养老金也是养老金的组成部分，其计发与个人账户的累积金额有关。4. 缴费基数和比例：养老保险的缴费基数通常是按照个人工资的一定比例缴纳的，不同地区和单位可能有所不同。5. 断缴影响：若在工作期间出现断缴情况，可能会影响养老金的累积金额，从而影响退休后的养老金水平。具体影响取决于断缴的时间长度和当地的社保政策。6. 补缴政策：部分地区允许在一定条件下补缴社保，以满足最低缴费年限要求，但具体政策因地区而异。因此，对于社保缴纳和退休问题，需要关注当地的社会保险政策，了解具体的缴费规则、退休条件及可能的补缴政策。同时，要规划好个人的社保缴纳计划，确保在达到法定退休年龄时能够获得合适的养老金待遇。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 14:33:48",
        "question_id": 654043819,
        "user_id": "f372b613cd10932f0a03622eca5fa554"
    },
    {
        "answer_id": 3478655996,
        "content": "最近跟朋友吃饭聊得较多的话题。从政策上来说，社保缴满15年，退休后是可以领退休金了。但最近个人养老金账户、体制内外养老金并轨制度相继被大家热议，其实也从另一个侧面说明，国家养老统筹账户扛不住了。在目前这种缴费的人逐年减少，领钱的人不断增加，且领取年限也在不断增加，也就是所谓的少子化、老龄化、高龄化，这是个绕不开的趋势。所以，养老靠国家的时代已经过去了。目前的养老金政策，我们退休后领取的养老金由两部分组成，一部分是统筹账户，这个是由当年省社平工资乘以一定比例来计算（注意，是全省，无形中已经被平均了，而且还得打折）；另一部分是个人账户，由余额除以计发月份（一般男性139个月，女性195个月）。所以，对于我们普通人来说，个人账户的钱越多，后期领到手的自然越多。这也是为啥大家说缴的越高，领的越多，缴得越多，领的越多。当然，前面也分析了，指望着国家的退休工资来养老怕是不够的。要想提前退休，且至少过上还不错的品质养老生活，还得靠自己老规划呀。有企业年金是很好的福利了，商业养老年金也得提前强制储蓄。这样才能保证自己老了有源源不断的现金流。这才是退休的基础呀。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 21:50:32",
        "question_id": 654043819,
        "user_id": "21cfd23c93eaa4702929e011ab2663cc"
    },
    {
        "answer_id": 3478400073,
        "content": "在关注「社保缴满15年就做坐等退休」引发的热议时，以下是一些值得关注的信息：1. **政策细则：** 需要关注政府部门发布的具体政策细则和规定，以了解社保缴满15年后是否可以直接退休、是否有相关条件和限制等。2. **退休待遇：** 需要了解社保缴满15年后退休的待遇标准，包括养老金水平、医疗保障等内容，以确定是否满足个人退休需求。3. **个人权益：** 关注政策是否保护个人权益，包括是否允许个人选择在缴满15年后自主决定是否退休，以及是否有其他选择权利。4. **断缴后果：** 如果断缴社保，需要了解可能产生的后果和影响，包括影响退休待遇、社保权益是否受到损失等情况。5. **政策调整：** 注意政策是否会发生变化和调整，及时关注政府部门的相关通知和公告，以调整个人规划和决策。如果断缴社保会有可能导致退休待遇水平下降，甚至可能影响到个人的社保权益。因此，需要谨慎考虑是否断缴社保，以及断缴后可能产生的后果和影响。最好在做出决定之前，咨询相关专业人士或政府部门，了解清楚具体情况。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:04:11",
        "question_id": 654043819,
        "user_id": "c66c02045e54b5b7ccec88a56be093f5"
    },
    {
        "answer_id": 3478853104,
        "content": "这是七普数据。结论就是排名靠前的地方可以多交，中间和靠后的建议交满15年去球。中间和后面交得越多，那都是给前面的送钱。女性的平均存活年龄比男性多3-5年。建议女性可以多交。另外有个数据，三分之一的男性活不过65岁。仅供参考。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 04:58:54",
        "question_id": 654043819,
        "user_id": "f7ea87ce50fd26fae5d5ebdbb1c25630"
    },
    {
        "answer_id": 3478391153,
        "content": "我爷奶交了这么多公粮，还压低农产品价格，到老就120块老人钱，你让我相信这个旁氏骗局，可能吗？",
        "voteup_count": 40,
        "updated_time": "2024-04-25 16:56:54",
        "question_id": 654043819,
        "user_id": "fbb27549ebb0d44d44d0fca3c15f50d2"
    },
    {
        "answer_id": 3478326051,
        "content": "讲真，虽然这么规定没错，但对于一部分人来说是很不公平的，企业也会承担很大的经济压力。拿养老保险来说，个人缴纳8%，而企业要对应的缴纳16%，也就是以月薪一万为例，每月个人要交800，而企业在支付一万的工资的同时，还要支付1600的养老保险，无形中增加了用工成本。尤其是对于年纪比较大的职工来说，经验丰富，工资也高，缴的也就更多了。而现在延迟退休又炒的很火热，这就又给缴纳养老保险的人泼了一盆冷水，很多人都不能确定退休了还能活几年，每月养老保险几百几千的缴，到头来一场空，对于个人而言还是挺悲哀的。当然，不得不说这对于养老保险体系的健全肯定是有好处的。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 16:06:31",
        "question_id": 654043819,
        "user_id": "9e40ae5a77394ef8cbb1edf613fb5db6"
    },
    {
        "answer_id": 3477956967,
        "content": "“社保缴满15年就坐等退休”跟“等孩子考上大学了我们就离婚”，有着相似或者相同的心理，表达的是对自身现状的不满意，不想忍受又不得不忍受的状态。不得不继续忍受的原因，是对自己未来生存的担忧或者是自身所必须承担的责任。为了迅速结束这种不得不忍受的状态，他们宁愿给自己的人生或未来设置一个最低的标准，而自愿放弃自己人生和未来中可能会出现的更好的可能，这说明他们对自身现状的不满达到了一个很深的程度。如果这是某些人的个别想法，那倒没什么值得担心。如果一个社会的大部分人都认可这样的想法，那就值得深思了。",
        "voteup_count": 18,
        "updated_time": "2024-04-25 11:02:56",
        "question_id": 654043819,
        "user_id": "4778cbbb80de7cc887806d70f9b832c8"
    },
    {
        "answer_id": 3479401125,
        "content": "办理职工养老退休需要记住两个关键词：“15年”、“退休年龄”。《国务院关于工人退休、退职的暂行办法》第一条 全民所有制企业、事业单位和党政机关、群众团体的工人，符合下列条件之一的，应该退休。（一）男年满六十周岁，女年满五十周岁，连续工龄满十年的。（二）从事井下、高空、高温、特别繁重体力劳动或者其他有害身体健康的工作，男年满五十五周岁、女年满四十五周岁，连续工龄满十年的。本项规定也适用于工作条件与工人相同的基层干部。（三）男年满五十周岁，女年满四十五周岁，连续工龄满十年，由医院证明，并经劳动鉴定委员会确认，完全丧失劳动能力的。（四）因工致残，由医院证明，并经劳动鉴定委员会确认，完全丧失劳动能力的。《中华人民共和国社会保险法》第十六条，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。参加基本养老保险的个人，达到法定退休年龄时累计缴费不足十五年的，可以缴费至满十五年，按月领取基本养老金；也可以转入新型农村社会养老保险或者城镇居民社会养老保险，按照国务院规定享受相应的养老保险待遇。《关于完善城镇职工基本养老保险政策有关问题的通知》三、城镇个体工商户等自谋职业者以及采取各种灵活方式就业的人员，在其参加养老保险后，按照省级政府规定的缴费基数和比例，一般应按月缴纳养老保险费，也可按季、半年、年度合并缴纳养老保险费；缴费时间可累计折算。上述人员在男年满60周岁、女年满55周岁时，累计缴费年限满15年的，可按规定领取基本养老金。累计缴费年限不满15年的，其个人帐户储存额一次性支付给本人，同时终止养老保险关系，不得以事后追补缴费的方式增加缴费年限。关于职工视同缴费年限1.视同缴费年限的由来现行基本养老保险制度建立以前，我国企业职工实行的是企业养老制度，个人不缴费，退休后由企业发放职工退休金。1991年国务院《关于企业职工养老保险制度改革的决定》规定，基本养老保险基金由企业和职工共同缴费。1995年，国务院发布《关于深化企业职工养老保险制度改革的通知》，确立了基本养老保险待遇与缴费年限和缴费工资挂钩的制度，同时明确“实行个人缴费制度前，职工的连续工龄可视同缴费”年限。2.视同缴费年限的情形根据《职工基本养老保险个人账户管理暂行办法》（劳办发［1997］116号）规定，视同缴费年限，是指参保职工实际缴费年限之前的按国家有关规定计算的连续工作年限。实践中，由于各地发展不平衡，各地建立统账结合的养老保险制度的时间也不完全一致。例如，根据北京市有关规定，自1992年10月1日起，以职工个人缴纳基本养老保险费的年限作为计发基本养老金的依据，连续工龄不再作为计发基本养老金的依据。职工个人缴纳基本养老保险费以前，按国家有关规定计算的连续工龄视同职工个人缴费年限。·户籍地优先·从长·从后如果参保人的参保地与户籍地一致，则待遇领取地在户籍地，也就是参保地领取养老金；如果参保人的户籍地和参保地不一致，则按照参保人缴费满10年的地方来确定养老金领取地；如果参保人有多个缴费满10年的地方，则按照最后一个满10年的地方来确定养老金领取地；如果参保人在所有地方缴费都不满10年，则把参保人养老关系和相关资金转回户籍所在地，由户籍所在地支付养老金。详情可对照下图：办理退休并不复杂，这里分两种情况：单位办理所需资料：·参保人有效身份证件原件。·参保人人事档案（无视同缴费年限的无需提供）。·增发养老金的相关材料（无相关增发项目的无需提供）：《独生子女父母光荣证》或《独生子女证》原件；1995年12月31日以前获得并一直保持荣誉的全国、省、市劳模称号的劳模证书原件；国家、省（部）级科技进步奖、科技成果奖证书原件；符合国家规定的其他增发养老金相关材料原件。·未满55周岁的女职工在符合领取基本养老金条件前24个月内有单位缴费的，需提供单位缴费期间的劳动合同原件。 备注：“无视同缴费年限的无需提供”指的是，社保局掌握的社保缴费年限就默认为你的实际年限，这种情况就不需要再提供档案；反之，则需要提供档案证明。退休办理流程：·职工本人向单位提出退休申请；·用人单位将职工原始档案等资料上报参保社保经办机构；·社保机构对资料进行审核，符合条件的，批准退休。个人办理如果是以个人身份参保，那直接携带身份证件到社保服务窗口办理就可以啦。也可通过手机APP等线上渠道办理。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:41:54",
        "question_id": 654043819,
        "user_id": "ebe2ec21d304a52fd9d2617dd0a815eb"
    },
    {
        "answer_id": 3478852975,
        "content": "如很多人15年就不交了直接修改社保政策1、必须交满25年2、如15年后社保不交，属于自动退出治不了别人，还治………",
        "voteup_count": 27,
        "updated_time": "2024-04-26 04:58:41",
        "question_id": 654043819,
        "user_id": "901d26f4270a8985bd8d9026d78c1154"
    },
    {
        "answer_id": 3478437920,
        "content": "简单的计算题。活多久，交多少，领多少。假设一个普通的本科生，23岁毕业，70岁退休（90后大概率这个时间点退休）。那么你连续要交47年的养老金。按照我的来算，每月个人585元。（应该是最低档了吧。）585×12×47=329940估计到时候退休了。养老金撑死了每月3000。329940÷3000÷12=9.165活到79岁才能回本的，这样算表面看上去还行。来算下加上公司帮交的部分。（1170+585）×47×12=989820989820÷12÷3000=27.495活到97.495岁才能回本，有几个人能到这岁数。如果能把公司要交的部分转化成工资发给我们，交养老金是个亏本生意。所以有的选，谁会交养老金？直接存起来不香么。但是我们没得选。",
        "voteup_count": 45,
        "updated_time": "2024-04-25 17:45:10",
        "question_id": 654043819,
        "user_id": "ccefca7393c253e8d474d2cc963598cd"
    },
    {
        "answer_id": 3478903455,
        "content": "最近，“社保缴满 15 年就坐等退休”这句话引发了热议，作为一名保险经纪人，我也想来和大家探讨一下这个话题。首先，对于“社保缴满 15 年就坐等退休”这种说法，其实是比较片面的。虽然缴满 15 年是达到退休条件的一个重要门槛，但这并不意味着我们就可以完全放松了。毕竟，社保制度的目的是为了保障我们的晚年生活，而不仅仅是满足一个最低缴费年限的要求。官方也对此进行了回应，强调社保是一项重要的社会保障制度，它关乎着我们每一个人的切身利益。我们不能仅仅满足于缴满 15 年，而应该根据自身情况，合理规划社保缴费年限和缴费水平，以确保在退休后能够享受到更好的养老待遇。那么，如果社保断缴了会怎样呢？这也是很多人关心的问题。断缴社保可能会带来一些不利影响。比如，在一些地区，断缴社保可能会影响到我们的医保待遇，导致我们在生病时无法享受到医保的报销。此外，断缴社保还可能会影响到我们的养老金待遇，因为养老金的计算是与缴费年限和缴费水平密切相关的。其实，社保就像是我们生活中的一把保护伞，为我们遮风挡雨。在我们年轻的时候，按时缴纳社保，不仅是对自己负责，也是对家庭负责。我们不能因为一时的困难或者疏忽而轻易断缴社保，否则可能会在未来给自己带来不必要的麻烦。当然，除了社保之外，我们还可以考虑其他的养老保障方式。比如，商业养老保险、个人储蓄等。这些方式可以与社保相互补充，为我们的晚年生活提供更全面的保障。在考虑养老问题时，我们需要有长远的眼光和规划。不能仅仅局限于眼前的利益，而要从未来的角度出发，为自己的晚年生活做好充分的准备。同时，我们也应该关注社保政策的变化，及时调整自己的缴费策略，以适应社会的发展和变化。总之，社保是我们生活中不可或缺的一部分，我们应该重视它，合理规划它。不要被一些片面的说法所误导，而要以理性的态度去对待它。只有这样，我们才能在晚年享受到幸福的生活，而不是为年轻时的疏忽和大意而后悔莫及。以上是我作为保险经纪人的一些看法和思考，希望能对大家有所帮助。如果大家还有其他关于社保的问题，欢迎随时向我咨询，我会尽我所能为大家解答。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:42:52",
        "question_id": 654043819,
        "user_id": "cd8eb711914e44a20b865da566612628"
    },
    {
        "answer_id": 3478697206,
        "content": "在好多年以前，如果大家去了解一下以前的社保政策，可是买够十年就可以退休的。后面变成了买够15年才可以办理退休，以后需要买够多少年，谁说的准？社保其实是一个国家兜底的政策，我记得在我小时候，我们家乡的县城，当年在找工作的时候，如果一份工作有三险，就是特别好的工作。后面又变成了三险一金，又过了好多年，变成了五险一金，现在又变成了五险两金，还有个人养老金缴费。说白了，社保政策随着国家的发展，随着人口老龄化的不断变化，也是一直在变化的。买够15年社保，一般年龄也是在40岁左右，按男性60岁退休还有20年。20年，你觉得会发生什么样子的变化呢？看一下20年前的社保政策和现在的社保政策是不是也是变化很大的？还有一点，有些人老是觉得我买够了15年的社保，后面我不买社保了，如果还工作单位就会把单位买社保的钱全部给个人，相当于变相的增加了工资。但是我想说的是，企业从来都不会这样子好心的，一个企业，他不给职工买社保是违法的，他把违法的钱全部给了职工，自己承担了那个风险，何必呢？一般来说，企业会和职工协商，如果不给职工买社保，企业会把企业应出的那一部分，一部分给职工，一部分留给自己。社保其实对个人来说还是一个保障的，虽然说大家都想平平安安的干到退休，然后颐养天年，但是在此中间，谁能保证自己一辈子没病没灾，谁能保证一辈子平平安安，不会发生个工伤事故什么的。还有一点就是如果只买15年的社保，退休的时候退休金会特别的低。我妈当年买社保的时候，年龄的原因，也是单位的原因吧，当时只买了15年多一点，退休的时候退休金好多年前才700多块钱，退休了十几年以后的话，现在才涨到了1500。1500块，在我们小县城来说还可以，也不算是特别的低。但是基本上在企业退休的人都会吐槽退休金很低的，看一下买社保的年限，缴费的基数就知道，很多人都是买够15年就不买了，或者是按照最低的缴费基数去交钱，那样子退休金肯定低一些。讲一句大实话，退休金的高低不仅影响了自己的退休生活，还影响了你的下一代的小家庭的生活质量。以前知乎上不就是有一个问题吗？就是讲有些老人的退休金好高，基本上下一代子女就会比较孝顺一些，然后对子女也有一个很大的帮助。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:36:37",
        "question_id": 654043819,
        "user_id": "f4ca96ad5c1c4b1755a3e6f52986a7aa"
    },
    {
        "answer_id": 3480566753,
        "content": "近期，“社保缴满15年就坐等退休”的话题在网络平台引发了热议。对此，人力资源和社会保障部官方微信给出了明确回应，指出社保缴费满15年只是领取基本养老金的最低年限要求，并不是缴满15年就可以停止缴费。以下是官方回应中值得关注的信息点以及社保断缴可能带来的影响。一、官方回应的要点1. 继续缴费的要求：根据社会保险法规定，即使在职职工社保缴费已满15年，在未达到法定退休年龄之前，用人单位和职工都应继续参保缴费。2. 缴费与养老金的关系：基本养老金的计算与缴费基数、缴费年限直接相关。缴费基数越高、累计缴费年限越长，退休时领取的养老金越多，实现“长缴多得，多缴多得”的原则。3. 社保的强制性社会保险是国家立法强制建立的社会保障制度，用人单位和在职员工都必须依法参加社会保险。未缴纳社保的单位和个人将面临限期缴纳或补足并加收滞纳金，逾期不缴纳的，还将受到有关部门的处罚。二、社保断缴的影响1. 医疗保险：断缴影响最大的是医疗保险。断缴后，从第二个月开始可能无法再使用医保报销医药费，所有医疗费用需个人承担。此外，连续缴费时间的清零还会影响每年的医保报销上限以及商业医疗险的保费和报销比例。2. *生育保：生育保险待遇包括产前检查、生育医疗费用和生育津贴。如果未达到连续缴纳时限的要求，可能无法享受这些福利。3. 养老保险：虽然断缴对养老保险累计缴费年限的影响不大，但如果因断缴导致退休前养老保险未缴满15年，可能无法领取养老金。4. 工伤和失业保险：工伤保险和失业保险通常与连续缴费时间无关，断缴对这两项保险的影响不大，但失业保险的领取数额可能受缴纳时间的影响。5. 公积金：对于计划申请公积金贷款的人来说，断缴可能影响贷款申请，因为许多地区要求有连续缴纳公积金的记录。6. 买房买车资格在一些城市，比如上海，买房买车和积分入户等政策与社保连续缴费年限挂钩。一旦断缴，可能影响参保人短期内的买房购车资格。三、如何应对社保断缴1. 换工作时的处理：在离职前，应确保当月社保已缴纳，并与新单位沟通确保尽快续保，避免断缴。2. 跨地区工作变动：如果工作地点发生变更，需要办理社保迁移，确保社保记录的连续性。3. 自行缴费：对于自由职业者或无固定工作单位的人群，可以选择以灵活就业身份参加职工社保，自行承担全部费用，保持社保的连续性。4. 咨询专业人士：面对复杂的社保政策，可以咨询社保局或专业人士，获取个性化的指导和建议。四、结论社保不仅关系到退休后的养老金，还包括医疗、生育、工伤和失业等多重保障。因此，即使已缴满15年，也应依法继续参保缴费，以保障自身权益。同时，了解社保断缴的影响和正确的处理方法，对于维护个人利益至关重要。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 17:02:51",
        "question_id": 654043819,
        "user_id": "9ae8f58eccdecea272231238e6444b60"
    },
    {
        "answer_id": 3478446703,
        "content": "我身边15年就停掉的日子基本不好过",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:44:17",
        "question_id": 654043819,
        "user_id": "904ce4791543b23767bb3618f80fa31d"
    },
    {
        "answer_id": 3478293380,
        "content": "不管给你多少，只要你噶了...钱还和你有关系吗？？？或者说，你65岁的时候就算富可敌国了又能怎么样？吃香的喝辣的？你的肠胃和血糖受得了吗？尿酸呢？血压呢？去看看这个世界的繁华？透过你厚厚的老花镜杵着拐杖去看吗？谈一场轰轰烈烈的恋爱？然后让她/他给你送走把遗产送给她/他？这两年不是那个什么“不要刻意制造焦虑”很流行吗？人家都缴满15年保险了，凭什么就不能选躺平呢？",
        "voteup_count": 31,
        "updated_time": "2024-04-25 15:41:24",
        "question_id": 654043819,
        "user_id": "a9e729727853a9ea79d2072c3c126abb"
    },
    {
        "answer_id": 3478368698,
        "content": "网图，侵删",
        "voteup_count": 44,
        "updated_time": "2024-04-25 17:08:23",
        "question_id": 654043819,
        "user_id": "c1c21068419a64f413382822ed17c029"
    },
    {
        "answer_id": 3478824221,
        "content": "1.当看到缴满15年熬到退休的人，每月退休金只有1080元时，人们想到的也许不是该缴30年而是这15年值不值？我不明白，政府看到“体制内”退休金比体制外高出那么多后，怎么还能安之若素，认为这是正常的社会分配？2.中国是制造业大国，但很多下游产业工人表面的“丰衣足食”下是没有社保的现状。如果严格按照劳动法规定参保，很多小企业就会倒闭，大量工人会失业或现时收入大幅下降。“制造业大国”大概率不复存在。我不明白，今天再次鼓励与要求参保究竟是针对谁的？真是想让大家都保吗？在这些矛盾之下，针对一部分人保与不保纠结研判，于大局有何裨益？所谓“热议”浮于表面，对关键症结却视而不见，诸位就这样研究社会问题吗？",
        "voteup_count": 6,
        "updated_time": "2024-04-26 02:36:30",
        "question_id": 654043819,
        "user_id": "adbe61b5485dc5ccb3a6aba17e76146d"
    },
    {
        "answer_id": 3478714887,
        "content": "我只关心农民养老金涨了没有？时至今日，农民养老金平均每个月只有不到200块钱，而城市养老金动辄大几千，甚至上万块。但人们丝毫不觉得农民养老金那少了，反而普遍都觉得是农民没有缴纳过足额的社保，所以那这么点养老金是应该的，城里人每个月缴纳了多少多少的社保，所以拿这些养老钱也不算高。那么事实究竟是不是这回事呢？我国的社会养老保险制度是在1993年才开始推行的，所以根本就不是城里人以前交的钱多，现在就拿的多；如果是公务员，那更厉害了，直到2014年的年底才实施了养老金并轨，可以算下公务员交了几年的养老金？而现在公务员退休金又有多少？仅仅一句“视同缴纳”，力压所有不服的人。农民过去究竟有没有交过社保呢？农业税相信大家都听过，但三提五统有人听说过吗？人们对“三提五统”肯定是知之甚少。“三提五统”中的“三提”是指“公积金、公益金、管理费”；“五统”是指“五项统筹”，这其中包括了教育附加费、计划生育费、民兵训练费、民政优抚费、民办交通费。农业税直到2006年才全面废止，如今60岁以上的农民，最少也都缴纳了四十多年大半辈子的税收。如今拿着100多块钱的“退休金”，还要被人说是自己过去没有足额缴纳社保。而且还要被各种专家针对，也许，这就是大恩似仇吧。",
        "voteup_count": 22,
        "updated_time": "2024-04-25 22:55:26",
        "question_id": 654043819,
        "user_id": "3e3152715e5a93f00ded766abe9fba96"
    },
    {
        "answer_id": 3478314149,
        "content": "这个话题似乎每年都在“热议”官方每年的回应也大致相同，都是“只要你有能力缴就一直缴，这样退休的时候拿到更多的退休金”问题是“有能力且一直缴”的人员根本不是参与这种讨论的主力而是“怀疑自己能活到拿退休金”，“自己老家的父母每月只能领100块”这类人士现实都已经很残酷了，官方只会许一个美好的未来恐怕远远不够",
        "voteup_count": 22,
        "updated_time": "2024-04-25 15:57:34",
        "question_id": 654043819,
        "user_id": "b0b14e2b909fe0a8db5ccb623d2281d6"
    },
    {
        "answer_id": 3478325657,
        "content": "除了医保有点用，公积金算自己的钱，其他的大头都是税。补充一下：公积金可能有点争议，我的结论是能取出来就取出来。我第一份工作在绍兴嵊州，公积金是取不出来的（落后地区肯定希望你在当地买房）。第二份第三份工作在杭州，公积金是可以取出来的，不过每年有提取限额。最近几年房地产不景气，要是未来没复苏的迹象，大概率杭州或者北上广深的公积金也不让取了。退一步讲，现在公积金的贷款额度、利率和普通贷款没差多少了。建议落袋为安，自己银行卡的钱才是自己的。",
        "voteup_count": 27,
        "updated_time": "2024-04-28 14:43:22",
        "question_id": 654043819,
        "user_id": "d19c5e390e4f40e7c057d028a80aa61a"
    },
    {
        "answer_id": 3480449516,
        "content": "很多人一直理解错一个概念。所谓的退休年龄，不是要人工作到多少岁。而是多少岁才能开始拿退休金。所以回到问题本身，缴满15年做等退休，完全是没问题的，操作上完全是可行的。难点在哪里呢？就是在到达退休年龄之前，都可以不通过工作，仍能有足够的经济能力正常生存下去。这个对于绝大多数人来说，才是关键难点。对于绝大多数人来说，一直工作到退休年龄才是常态。更不要说因为生育率持续下跌到面临的延迟退休问题。其实真的有这个资产可以熬到退休年龄都不用工作的，社保医保用个体户的身份去缴纳15年就是了，日常该干嘛就干嘛。连工作15年缴纳社保医保这个条件都不需要考虑。事实上缴纳社保15年其实一直不是什么很冷门的知识，我身边很多长辈亲戚都是属于补缴社保的。基本上根据工龄扣减后补到10-15年就是了，更本不需要从工作那年起补到退休年龄那么长时间。所以我很早就意识到社保不用缴纳到退休那天，补到足够年限就是了。也就是说，如果对这个没概念，那么真的很幸运，长辈基本上都没有遇到大下岗失业，能在单位做到退休。不过这个方法对绝大多数普通人来说其实没啥意思，一来绝大多数人没有那个经济能力熬到退休都不用工作；二来工作社保医保缴纳是强制的，只要在正规企业工作就要缴纳。企业最多帮你能省则省，具体操作就不多说了，懂的都懂。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 14:49:57",
        "question_id": 654043819,
        "user_id": "58b03b00b1f629d0efad8b6a72f5c562"
    },
    {
        "answer_id": 3478828682,
        "content": "公司给缴暂且不说，自掏腰包纯纯的怨种",
        "voteup_count": 16,
        "updated_time": "2024-04-26 02:19:12",
        "question_id": 654043819,
        "user_id": "57d42f349e5c16554493e87153e4077b"
    },
    {
        "answer_id": 3478642567,
        "content": "国企划转令是一方面，大家当前挣不到钱，生活都紧紧的，怎么缴的起呀。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 21:34:59",
        "question_id": 654043819,
        "user_id": "b05e1167b4c017d423f7fe5d32e6f0eb"
    },
    {
        "answer_id": 3478535402,
        "content": "现在看到社保问题真的很烦，因为日常工作跟街道大街道，知道很多体制内退休的老人退休金都有1w5左右，目前知道最高的有1w8元。多少人拿着3000元供养这些人？体制内制定规则者怎么会让你只做15年等到退休拿退休金。",
        "voteup_count": 35,
        "updated_time": "2024-04-25 19:24:05",
        "question_id": 654043819,
        "user_id": "8ccba294a01315ee2fafe6a89416e201"
    },
    {
        "answer_id": 3478586931,
        "content": "如果你是要作为企业员工干到退休的，不存在缴满15年等退休的状况，这对于你和你的公司来说，这是“税”，不存在逃脱的可能性如果你是事业编制，那么都是乐于享受现行状态，最好不要修改这个话题的适用人群是35岁，40岁，45岁被“灵活就业”，这些人值不值得继续交的问题假定40岁被“优化”到65岁中间有25年自己交的话2000+/月，成本是60万起活到多久能回本？6000/月你都需要100个月，8年多，这仅仅是40岁到65岁投入的“回本”，还有22岁到40岁时交的没“赚”回来呢，又需要活多久？早超过我国平均寿命线了有些人说死了钱能给家人请不要搞错了，你自己交的这些钱有2/3以上要进入统筹，只有10+万才依旧真正属于你，当你65岁退休活了几年后，先提取的是你自己的钱，提完才是统筹，你挂了你的家人是没钱拿的这个话题吧真正要考虑的，是真的已经交了15年左右的人群年纪到了面临优化很难找到相应工作，值不值得从自己的资金池or辛苦所得中拿出一部分来继续交这个“税”，来赌老年期每月比原先高不知道多少的“养老金”ps：医保断交会被停用的地方，老老实实交吧",
        "voteup_count": 6,
        "updated_time": "2024-04-25 20:29:14",
        "question_id": 654043819,
        "user_id": "ddd951fa1fa2453cb74a2d80173bbf95"
    },
    {
        "answer_id": 3479944993,
        "content": "关于“社保缴满15年是否就可以不再交钱坐等退休”的问题，人力资源和社会保障部官方微信已经给出了明确的回应。以下是一些值得关注的信息：首先，社会保险法规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满15年的，按月领取基本养老金。这意味着，虽然缴满15年是领取基本养老金的最低年限要求，但并不意味着缴满后就可以停止缴费。实际上，只要在职，就应按规定继续参保缴费。其次，对于在职职工来说，社保缴费满15年后，如果未达到法定退休年龄，用人单位仍需要按照规定继续为职工参保缴费。这是因为社会保险不仅仅包括基本养老保险，还包括医疗保险、生育保险、工伤保险和失业保险。这些保险为职工提供了全方位的保障，一旦停缴，职工在生病、生育、工伤或失业时将无法得到相应的保障。此外，依法缴纳社保对于用人单位来说也是一道重要保障。例如，在工伤保险方面，依法缴纳工伤保险的用人单位在职工发生工伤事故后，可由工伤保险基金支付规定的医疗费用、工伤待遇等，从而降低了用人单位的工伤支出风险。至于社保断缴的影响，具体如下：养老金：社保断缴会影响个人的养老金待遇。因为基本养老金的计算与缴费基数、缴费年限直接相关，缴费年限越长，退休时领取的养老金越多。如果社保出现断缴，那么累计的缴费年限就会减少，从而影响到退休后的养老金待遇。医疗保险：社保断缴会导致医疗保险中断，从而影响到个人的医疗保障。在社保断缴期间，如果个人生病或需要就医，可能无法享受医疗保险的待遇，需要自费承担医疗费用。其他保险：社保还包括生育保险、工伤保险和失业保险等，这些保险为个人提供了全方位的保障。如果社保断缴，这些保险的待遇也会受到影响。因此，无论是否已经缴满15年社保，都应依法依规继续缴纳社保，以确保个人能够享受到社会保险制度提供的全面保障。同时，对于已经达到法定退休年龄且社保缴费满15年的人员，可以按照规定办理退休手续并享受基本养老金待遇。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:03:34",
        "question_id": 654043819,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3480557338,
        "content": "这个国家有明文规定，应该没有什么好讨论的。交满15年之后自愿再交，不交也可以呀！是厅人社局有关部门工作人员这样说的，只是必须到法定退休年龄，还可以领取养老金，按照缴纳多少，领取养老金多少？来计算，也就是多交多得，长交长得，都是自愿的，没有强迫的。如果不满15年，断交了会有一定影响，既然交了，就一直交满15年，有条件的一直交下去，就当存在银行里，比银行利息要高。不过前提是你身体健康，能够活到70岁，这样你才划算。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 16:52:26",
        "question_id": 654043819,
        "user_id": "e0bf83d02f36b379aae96c953133a7f1"
    },
    {
        "answer_id": 3478495224,
        "content": "给年轻人提几个醒：凡是劝你不要缴社保的人，你离他远点。换工作、换城市，一定要重视社保的缴纳和转移问题，不要因为你年轻用不到就啥事儿都不管，将来都是烂摊子。",
        "voteup_count": 17,
        "updated_time": "2024-04-25 18:34:37",
        "question_id": 654043819,
        "user_id": "e14c02546f6db7337d871d5be39c9fe9"
    },
    {
        "answer_id": 3478592901,
        "content": "社保现收现付制，再过几年社保收入就不够支出了，再看看这出生率，有没有的领还两说呢，日韩人均GDP是我们好几倍，养老金都不够。更何况我们这样未富先老的国家。",
        "voteup_count": 21,
        "updated_time": "2024-04-25 20:37:38",
        "question_id": 654043819,
        "user_id": "26a53a763e88b2fa5c6cae32b3e607fd"
    },
    {
        "answer_id": 3478717407,
        "content": "在深圳，你一天可以在街头村口听到八百遍反诈口号其中一句就是\"凡是让你先交钱的都是诈骗\"老祖宗的话怎么说来着，一手交钱，一手交货期房，养老保险这些东西交了钱只能得到一个承诺，仅仅是一个承诺罢了我都能想像到很多人民公仆会在酒足饭饱后开始感叹: 我何尝不想当个好官啊，可是前面的混蛋们把未来30年都透支完了，然后加官进爵拍拍屁股跑了，我能怎么办，刮骨疗毒吗？你看看身边的小张，看看老王，哪个没有房贷车贷哪个不要养家糊口，你想改革那不是要了大家的命嘛，咱们的乌纱帽可撑不到看见改革出成果的那天哦",
        "voteup_count": 24,
        "updated_time": "2024-04-25 22:58:26",
        "question_id": 654043819,
        "user_id": "0a647d55ddf042414e5705c3d8164b6c"
    },
    {
        "answer_id": 3478100072,
        "content": "按照规定，只要处于在职状态的职工就不能停缴社保。用人单位与职工缴纳的社会保险包含基本养老保险、医疗保险、生育保险、工伤保险和失业保险。对职工而言，一旦停缴社保，后续若遇到生病、生育、工伤或失业的情况，将得不到相应的保障；对用人单位来说，依法缴纳社保同样是一道重要保障。比如在工伤保险方面，依法缴纳工伤保险的用人单位在职工发生工伤事故后，可由工伤保险基金支付规定的医疗费用、工伤待遇等，从而降低用人单位的工伤支出风险。缴费年限满15年只是领取基本养老金的最低年限要求，并不是缴满15年就可以不用缴费了。基本养老金的计算与缴费基数、缴费年限直接相关，缴费基数越高、累计缴费年限越长，退休时领取的养老金越多，也就是常说的“长缴多得，多缴多得”。因此，依法依规缴纳社保才能更好地享受社会保险制度给予的保障。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 12:53:32",
        "question_id": 654043819,
        "user_id": "78bd1493ad1045a963c1ff2e457223da"
    },
    {
        "answer_id": 3478651341,
        "content": "政策是会变的",
        "voteup_count": 5,
        "updated_time": "2024-04-25 21:45:21",
        "question_id": 654043819,
        "user_id": "8dea473200ca94e104a2e17e94107fc9"
    },
    {
        "answer_id": 3478466081,
        "content": "有人要提前退休一定要鼓励他们退出劳动力市场因为延迟退休一定会造成延迟就业断缴倒是件小事。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:01:02",
        "question_id": 654043819,
        "user_id": "1582681430990dfcbdbeebacd5673ef7"
    },
    {
        "answer_id": 3478466053,
        "content": "1、社保在中老年群体的认知里和庞氏骗局无异（虽然他们大概率不知道什么是庞氏骗局），他们讨论的内容为多大岁数的适合交社保（认为岁数大，交的少可以占便宜）、年轻人不应该交社保、还有付出实践行动拒绝给自己和亲属交社保的年轻老板。思考一个小问题，社保大头谁在交，社保大头谁在拿？交社保的大头是农村进城的新市民，领取的大头是没有交过社保的领导干部，而新市民的父母还在农村，他们交了几十年公粮，现在每月退休金120元，然后医保一年380。社保加剧了阶层固化。按照上一代人的户口来分配养老金，改开成果毁了一半。房子炒上天，也是靠着八亿农民的子孙来接盘，真是倒了八辈子血霉。2、我所在的小区旁边的广场上，或健身或打牌下棋的老人起码有百人以上，常与他们聊天儿，这些老人大多都是公检法退下来的，退休金没有低于2w的～这些人单杠双杠各种器材玩的贼溜，比一般年轻人猛多了～见了谁都笑嘻嘻的，一个劲儿的夸如今祖国强大了。社保肯定会破产，这玩意不需要去考虑，年轻人不足这一点导致的交费人群不说了，就说哪个系统能维持退休工资高于全国平均工资好几倍的？这肯定无法维持嘛，破产几乎是必然的了，他说破天也会破产的！再补充一个，现在的社保是第四套社保了好像，前面3个都破产了，另一个关于农民没有退休工资的问，是因为公社破产了而已，人民公社拿走你所有的劳动力产出，然后由公社负责养老，然后公社破产了，不清楚为什么很多人认为社保不会破产！3、我国是1993年开始交社保的，今年是2024年，差不多30年，那么请问现在一个月领一两万的退休老人，她们交了多少年社保？为什么他们能领那么多？一边是年轻人缴纳高额社保苦不堪言，另一半是没交多少年社保的老人领着高额的退休金，每天上班看到一大片跳广场舞看起来年轻的大爷大妈，想到农村老家没有退休金的父母（中国工业化是当年农民交公粮拿的剩余价值推出来的），再看看自己疲惫的身影，然后听说他们的退休金又涨了，据说领退休金过万的人数超过了月薪过万的人数，这操蛋的社会……4、如果在上海税前月薪4000，交法定的五险一金那么企业每个月的实际支出是6585.32元个人每个月的实际到手收入是2720.75元如果没搞明白这点，就没有真正理解月薪40005、广州自由职业者自缴社保从上一年的1300涨到1500，最近又说要涨到1800，按这个趋势下去明年就得收2000一个月了，这比雁过扒皮还要狠，就差跟你说留下买路财了。6、一件挺悲哀的事。大多数人活的轻率潦草，却那么看重死亡，或者看重老了之后怎样怎样。我忍不住想笑。也忍不住悲哀。这是底层文化造成的悲哀。7、我国的养老金是现收现付制度，说白了就是年轻人养老年人，但就从目前的结婚率和生育率来看，等你老了还有这么多年轻人养你？就怕你等来的是延迟退休。政策是会变的，也就是上面一句话的事。再想想专家和国家为什么鼓励年轻人结婚生孩子？说白了就是交钱的少了，领钱的慌了，这玩意就相当于一块蛋糕，你得等上面的人分完才能轮到你，你不会觉得蛋糕变小了上面的人就会多分你点吧？政策是1993年开始实施的，现在是24年，也才第31年，现在养老金已经不够用了，90后也才上了10年左右班，退休延迟政策已经开始了，你能保证10年后政策不会变？延迟退休不会再来？就现在广场上唱歌跳舞的这些老头老太太你猜他们交了几年？普通人老了大概率还得上班别想的太好了。8、中国现在的养老金困局并不是收不上来钱，钱收的不够多，本质上是分配出了问题。每年养老金涨5%，农民才涨了几块钱，普通退休职工才涨几十块钱，而退休公务员和干部却涨了好几百块钱。这样不公平的分配方式不要说把上海划入了统筹，就是把所有的国企划入养老基金里边也不会真正的提高普通老百姓和农民的生活质量。9、两个小熊捡到一个肉饼，不知道怎么分。狐狸看见了，说我来帮你们分。诶，这半块大了，我咬掉一点就好。诶，咬多了，没事另一半再咬掉点就行。诶，。。。。狐狸分配完走了。两只小熊都没吃饱，都觉得对方占了便宜，互相打起来了。反正收藏了你也不看，点个赞意思意思得了呗~~也欢迎大家看看我辍学后摸爬滚打的经历，认真阅读，你一定会有所收获。讲讲我这个穷二代闯荡社会的一些经历，走出迷茫我是 @人性规则录，社会底层，穷二代。喜研究生活中的人情世故、送礼绝学和社会潜规则。 累计为3000+人解答过人际、送礼、职场等难题。想了解更多外面看不到的人情世故跟社会真相。，欢迎关注公众号【人性规则录】（私人号：cgym1978），添加即送《绝密人性天书72则》《职场升迁秘籍》《江湖潜规则》，读懂让你少走三十年弯路。",
        "voteup_count": 34,
        "updated_time": "2024-04-25 18:01:01",
        "question_id": 654043819,
        "user_id": "5b78ce85b178621ebb7c110c88192ad9"
    },
    {
        "answer_id": 3478517840,
        "content": "这世界上涉及钱的空子都不会让你长期钻下去口嗨一下可以，别把自己骗了",
        "voteup_count": 10,
        "updated_time": "2024-04-25 19:01:41",
        "question_id": 654043819,
        "user_id": "f81eafee402be525ab07484f5afcfbe5"
    },
    {
        "answer_id": 3478364486,
        "content": "其实，这里面有个很大的坑，很多人都不清楚。打个比方，你在深圳缴了15年，按理说，办理退休应该按深圳算。但是，你又回家上班了，继续缴纳之后，办理退休手续时，是按深圳算还是按老家算，这才是最大的问题",
        "voteup_count": 31,
        "updated_time": "2024-04-25 16:35:54",
        "question_id": 654043819,
        "user_id": "b4b38d2c15fab6ec9fab3eb86cbae9a7"
    },
    {
        "answer_id": 3478315009,
        "content": "老实说第一我是怕我活不到退休，第二我是怕等到我退休了，养老基金里面没钱了，然后跟我扯什么银发经济，第三我是怕等我到退休的时候，突然跟我说要延长退休年龄。",
        "voteup_count": 15,
        "updated_time": "2024-04-25 15:58:13",
        "question_id": 654043819,
        "user_id": "2b9ac788c3b2475b727928908e4d9b18"
    },
    {
        "answer_id": 3478326687,
        "content": "只让交，就不给你说你能领到多少。怎么算的都是黑箱。目前这个是最关键的。这个也没法，谁知道未来几十年会怎么样。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 16:06:57",
        "question_id": 654043819,
        "user_id": "d670490829dd3889348ad0aac889be99"
    },
    {
        "answer_id": 3479383907,
        "content": "充分说明了广大群众对目前社保制度的朝令夕改很担忧，表明了政府公信力在群众里下滑严重，更表明了我国社会保障体系的不充分不完善",
        "voteup_count": 7,
        "updated_time": "2024-04-26 14:27:39",
        "question_id": 654043819,
        "user_id": "be9a03cf2f9e8492a3460c896b38cdbe"
    },
    {
        "answer_id": 3478821056,
        "content": "现在为国家做贡献的方式有：早点结婚，早生孩子，多生孩子。买套房子，多买房子。多缴保险，缴到退休年龄。晚点退休，越晚越好。多消费，月光最好。退休的岁数到了，养老金少领几年。工作的时候搞城市户口，退休的时候迁回农村户口。找工作的的时候保持农村户口，找到工作后半城市户口。主打的就是奉献。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 01:47:38",
        "question_id": 654043819,
        "user_id": "3ac54439501d3cfb5af80100c6354893"
    },
    {
        "answer_id": 3478815751,
        "content": "社保本应该是作为公民的保障，但是现在却越来越像负担。社保覆盖范围人群大概分几种一，公务员，事业编制。工作稳定，失业风险极低，保险可以完全覆盖，社保缴纳由财政负担，完全不需要担心断缴问题，而且并不着急享受退休待遇。二，国企员工这部分人群的社保也基本能满足养老所需，缴纳者本人也没什么压力，而且有很多国企还有企业年金等补充保障，特别还有一小部分金字塔顶端的高管更能享受相当高的保障。三，大厂，外资，投资金融等中高收入人群。这些人的特征是工作压力大，风险意识较强，法律维权意识也强，不确定性也大，资方提供的社保能基本保证合规。四，中小民营员工，蓝领。收入偏低，劳动强度大，社保缴纳及其不规范，同时社保也成为企业最大的负担，如果完全合规部恐怕这些企业得垮一大部分。剩下的就是所谓的自由职业者了，个人缴纳社保，这部分人群就是最容易断缴的，也是专家口诛笔伐的主体，他们要拿出工资的四分之一甚至更高来维持社保的延续性，与其考虑退休后的保障更优先考虑的应该是现在活着。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:31:14",
        "question_id": 654043819,
        "user_id": "16543486ab0bb55718b12a717d575d6b"
    },
    {
        "answer_id": 3478419967,
        "content": "现在城市里拿退休金的几万几万的拿。农村的拿几百。大部分年轻人当牛做马拿不到一万块钱等到了我们退休的时候，年轻人有多少都是个问题要不是社保绑定了太多的社会福利，不交也行。",
        "voteup_count": 26,
        "updated_time": "2024-04-25 17:20:37",
        "question_id": 654043819,
        "user_id": "59cb86dfcdd3e67c2ef3d5f4c9f4fb05"
    },
    {
        "answer_id": 3478369730,
        "content": "哎，看来是要为延长交社保吹风了，等着吧，延长指日可待，悲哀",
        "voteup_count": 15,
        "updated_time": "2024-04-25 16:40:00",
        "question_id": 654043819,
        "user_id": "e78ffe99d58ec6ba8824605c60b16ef3"
    },
    {
        "answer_id": 3478461255,
        "content": "",
        "voteup_count": 15,
        "updated_time": "2024-04-25 17:56:46",
        "question_id": 654043819,
        "user_id": "cc545ce05338de7373328cf45370d873"
    },
    {
        "answer_id": 3478739896,
        "content": "这个操作，基于目前的政策来说，并没有毛病。目前按最低基数交15年，踩着退休的线，退休工资够自己每天买菜做饭日常生活是没问题的。如果个人有更好的理财渠道，自己的理财收益+退休工资还是不错的。如果没有理财渠道，年轻时又有一定余钱，建议多交点年限，毕竟也不知道以后最低缴费年限线会不会提高，不要到时候政策改了退不了休就尴尬了。综上：年纪大的，近几年就能退休的，可以考虑踩线退。年轻的，会理财的，踩不踩线均可，自己按投资收益率决策。年轻的，不会理财的，建议多交点年限。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:24:36",
        "question_id": 654043819,
        "user_id": "8eafe71f859a93b5ed1baf11f7b78461"
    },
    {
        "answer_id": 3478708220,
        "content": "讲道理交够15年，坐等退休，那么真的会有一个悲惨的晚年生活。我估计那时候可能开出的钱换算出现在的购买力，估计和现在的五保户也差不了太多。唉，现在的趋势就是这东西只是第1道防线，并且交个二三十年能有个基本的生活物料需要一定的补充，好的企业有企业年金，是一部分补充自己储蓄，一部分的养老是一部分的补充或者自己交商业的养老保险是一部分的补充没有这些补充4个柱子高低得有两个，你才有可能有一个差不多的晚年生活。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:48:02",
        "question_id": 654043819,
        "user_id": "39498d48f5f544cb11b9bb71fe215ef9"
    },
    {
        "answer_id": 3478870736,
        "content": "目前官方说15年只是最基础的，你一直交，以后就可以一直拿，交的多拿的多，社保包括很多方面，其中包括养老金，这里我交的多，如果我能正常退休的话，应该是拿的多的。凭良心讲，对于我们普通人来说，社保最重要的是医疗保险这一块，因为你的身体要是生病了，你就得去医院，那时候医院才不管你有钱没钱有工作没工作，一分不少你得掏出来。至于失业险与生育险只是人生中的一个过度期，在危难时刻起到缓冲的作用，但是也会帮助你度过一段时间。如果你断缴社保，那么上面的优惠你就不能正常享受（不差钱那部分人除外），对于最底层打工人来说上班保平安！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:28:10",
        "question_id": 654043819,
        "user_id": "8bca83eede7849735d6ca66751e35ec9"
    },
    {
        "answer_id": 3478039469,
        "content": "要打工就得让企业保证五险一金 感觉其实是在保障打工人权益",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:56:10",
        "question_id": 654043819,
        "user_id": "0b3051ee0f2a39928e76c2bdf981115c"
    },
    {
        "answer_id": 3478728748,
        "content": "我就是打算缴满15年就不缴费不工作，坐等退休。原因有2：1、按现在的趋势，离我65岁退休还有接近40年，而养老金2035年就将告罄，再结合目前的生育下跌趋势。我很怀疑到时候是否能拿到养老金，能拿到多少？2、40年后政策是否会变，比如70岁拿养老金，甚至更久？我真的能干活干到那个年纪吗，真的能有工作让我做到70岁吗？这些都是未知的，我不愿意去为了一个不确定甚至很难乐观的未来而赌。",
        "voteup_count": 11,
        "updated_time": "2024-04-25 23:11:31",
        "question_id": 654043819,
        "user_id": "9c2dfb2b182164f7079afef3a3e3865c"
    },
    {
        "answer_id": 3478749099,
        "content": "这个不是问题的问题居然变成热搜问题，只能说明三点：一，年轻人在最值得信任的系统里开始不信任系统；二，年轻人在最容易赚钱的世界第二经济体里赚钱不易；三，年轻人在最应该追逐梦想的年纪失去梦想。老天爷追着喂饭都不啃咽一下～",
        "voteup_count": 15,
        "updated_time": "2024-04-25 23:35:22",
        "question_id": 654043819,
        "user_id": "34f0de6240cbee1d94e1fe1521cd6589"
    },
    {
        "answer_id": 3479088302,
        "content": "他们大力鼓励的，不用排队的，没有门槛的，宣称好处无限的事…我不好说视作缴费的时候有没你啊",
        "voteup_count": 22,
        "updated_time": "2024-04-26 10:22:54",
        "question_id": 654043819,
        "user_id": "ce4ff731f036dd6baf6698f8ae690a93"
    },
    {
        "answer_id": 3482341908,
        "content": "还是社保知识信息没有普及宣传到位的结果。其实这是很多人对社保缴费年限与退休关系之间的误解，这个问题自有社保以来就没断过。这种关系到每位打工人切身利益的政策知识怎么会引起那么多人产生误解，个人认为有以下几点原因：1.外部因素：政策宣传力度不够，深度解读不充分，停留于表面，案例分享局限于企业人力资源管理部门的工作人员，这部分专业人士中不乏详细解读对员工培训到位人员，但是大多数解读不够详细且专业素养不够，也造成上层政策传导不到位的情况从而导致了很多打工人以为15年社保缴满就可以躺平了（官富除外）2.劳动者自身原因：特别是很多年轻劳动者更多主观认为养老太遥远，对于社保每月扣多少钱、交多少年、每年社保个人账户利息是多少等一点都不关心。另外一点，之所以引发热议，更多也是因为现在职场压力大，职场人身心俱疲，凑够15年缴费年限想早点脱离苦海罢了。但是众生皆苦，都是围城。好自为之吧……",
        "voteup_count": 1,
        "updated_time": "2024-04-29 10:17:39",
        "question_id": 654043819,
        "user_id": "90ef03ade82eadfddf2108224f7a062e"
    },
    {
        "answer_id": 3478512741,
        "content": "延迟退休了解下，能延迟到65，那就能延迟到70，80，90，甚至历史文件不具备现实意义了解下，你还想占它们的便宜，属实是想太多，特色不养闲人，你要是不干活看看能不能饿死。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 18:56:00",
        "question_id": 654043819,
        "user_id": "306fd6c4df34ede057fee8bd936bdac7"
    },
    {
        "answer_id": 3478337962,
        "content": "核心就是一句话，攘外必先安内人民自己交钱给自己养老，那还要国家干什么？自己过不就行了？有亏空很正常，毕竟长期通胀在那摆着呢，A股又没能力让养老金入市抵消通胀，自然会有亏空，40年前500块和现在500块能是一回事么有了亏空国家就要用财政收入去弥补，这才是国家存在的意义，取之于民就要优先用之于民所有的冷战相关支出，都必须排在民生支出之后，否则灭亡的方式远不止外敌入侵一种",
        "voteup_count": 21,
        "updated_time": "2024-04-25 16:15:39",
        "question_id": 654043819,
        "user_id": "b71424d02f49c96c011523e843095665"
    },
    {
        "answer_id": 3479078592,
        "content": "其实无论社保是什么规则，90后开始退休之后都拿不到多少养老金，毕竟以后劳动力远远不足。网络高利贷虽然说害了很多人，但是未来有希望在养老上面做出巨大贡献，维持社会稳定。以后老了没钱了完全可以就靠撸口子为生，虽然可能一家就给几百，但是只要一直有新的平台，养活自己一点都不过分。再怎么说鼓励没钱的老人撸口子也比上街天天碰瓷乞讨有利于社会。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:16:04",
        "question_id": 654043819,
        "user_id": "fd15f137d93076cf70a60ddfff755f17"
    },
    {
        "answer_id": 3478385243,
        "content": "什么鬼话题，翻来覆去唠好几年了。是给AI回答个展示机会吗？哈哈。咋，事务所还打广告哦？啥时候无聊了，我去翻翻以前搜狐给我的报价单。不贵，比什么大v商单便宜多了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:55:24",
        "question_id": 654043819,
        "user_id": "8d2806074b715ad2048189a0dd3f0d9e"
    },
    {
        "answer_id": 3478305288,
        "content": "就算是真的，但历史文件不具备现实意义。",
        "voteup_count": 18,
        "updated_time": "2024-04-25 15:50:43",
        "question_id": 654043819,
        "user_id": "804612cb1cec3722764b445399bcbd91"
    },
    {
        "answer_id": 3480253404,
        "content": "该新闻中关于“社保缴满15年是否可以不再缴费”的热议，官方给出了明确回应和一些值得关注的信息：1. **法定要求**：根据《社会保险法》第十六条，参保人员在达到法定退休年龄时，累计缴费满15年的，可以按月领取基本养老金。但这并不意味着在未达退休年龄前可以停止缴费。2. **持续缴费的重要性**：即使已经缴满15年社保，只要在职，用人单位仍需按照法律规定继续为职工参保缴费。因为中断缴费不仅影响职工在生病、生育、工伤和失业等情况下的保障权益，同时也可能影响其最终领取的养老金数额。养老金的多少与缴费基数和缴费年限紧密相关，遵循“长缴多得，多缴多得”的原则。3. **法律责任**：用人单位和职工都有义务依法参加社会保险，否则将面临责令限期缴纳、加收滞纳金甚至受到行政部门处罚的风险。综上所述，社保缴满15年并不是终止缴费的节点，而应视为满足领取养老金的基本条件。为了确保全面的社会保障和更高的养老金收益，建议在职人员在达到法定退休年龄前持续参加社会保险并按时足额缴费。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:04:33",
        "question_id": 654043819,
        "user_id": "2ca5830a27f30890cc341695a4b5c3c0"
    },
    {
        "answer_id": 3479019272,
        "content": "交满15年之后坐等退休这个东西在法理上为什么不可行呢？而且所谓的这些所谓的这个律师所说的多交多得这个事情就是一个扯淡的话交满15年坐等退休为什么不可以具体操作过程中可以完全合法？我招满15年之后跟我的企业去沟通，我把我的劳动合同变更为劳务合同，让企业再给我涨10%左右的工资，我相信企业应该是愿意的而且这样的方式为什么不可以？只不过是走一个合同的问题至于你所谓的担心啊，离职之后是不是有保障？那这个事情就见仁见智了在一家大公司里面，比如说bat，说实话，这种操作方式当然不可以，你也不在乎这点，因为你企业比你交的还多然后你这样离职的话，最起码有n+1的模式来赔偿但是如果你就是一家小公司，那说句不好听的，拿钱最实惠，他跟你真的他跟你劳动合同解除了，你真的跟他打官司吗？所以做一下劳务合同的，从劳动合同变更为劳务合同，企业也减负，你也减负至于说失业的风险，这个你不管是劳动合同还是劳务合同，难道就没有风险了吗？是拿到手比原来多的多的钱，这件事情是更加实际的我们就来说一个最简单的问题，企业要为你付出多少成本？如果是劳动合同的话如果你的缴费基数是1万块钱的话你的公司要给你支付的成本是包含基础工资10000养老保险20%=2000医疗保险10%=1000生育保险0.8%=80工伤保险0.2%-1.4%=20-140失业保险2%=400公积金5%-12%=500-1200合计等于13900~14820而你自己实际到手只有多少钱呢？个人基础工资10000养老保险8%=-800医疗保险2%=-200失业保险1%=-100公积金5%-12%=-500~1200所以你到手就应该是8500~7800公司交了13900~14820个人拿了8500~7800（个税大概减掉3-10%）如果你现在跟公司不是劳动合同而是劳务合同的话，那请问你现在能拿多少？如果特别是小公司的话，如果你跟老板说我现在走劳务合同，我实际到手要税后1万块钱，你觉得老板会同意吗？我是老板我一定会同意啊！原来一个月最多拿到8500一年也就102000现在一年最起码是12万块钱一年多赚的1,1800块你花个1600块买份中端医疗带门诊解决你的医疗保险问题再买份200块钱的工伤意外险解决工伤的问题剩下差不多1万块。每年存一点去存钱也好，还是去买养老年金也好都可以你25岁开始工作，工作15年，40岁的时候开始买养老保险，每年多1万块钱的去存养老年金这样的方式不好吗？然后交20年，等到60岁的时候正好领一年能领15,319块7毛退休的时候一个月多1276块给自己原来的养老金补充不好吗？这比自己去加20年更划算如果你不用这种方式来做，你就以社保继续按照这个1万块钱标准交，你交满15年了再往上交，你你知道交15年跟交35年每年差多少钱吗？按照这个公式，如果你交15年，1万块钱为标准社平工资，如果定义为8000块钱社平工资你的基础养老金就应该是（8000+10000）÷2×15×0.01=1350个人养老金余额是144000÷139=1035.971223所以你交了15年社保，基本上来说你退休的时候能拿多少钱呢？能拿1350块加1035块也就是2385再加商业养老金的补充2385+1276=3661合计一个月3661元如果你同样的内容交费35年呢？（8000+10000）÷2×35×0.01=3150个人账户部分余额336000÷139=2417.266187合计是5567从这个上面看，感觉交35年好像是比交15年拿的更多但是你要明白一件事情，你所有交出去的你拿的多是因为你交的多，不单是你个人账户里交的多，你企业为你付出的也多所以我们要算收益的同时，要算你的成本究竟是多少？交15年社保，再交20年商业保险，它的成本是这样子的个人缴纳的成本是800×12，再乘以15等于144,000企业缴纳的成本是2000*12,再乘以15等于360000商业养老金的成本是10000*20=200000合计成本是70.4w那如果你交35年呢？个人养老金部分的成本是9600*35=336000企业养老金部分交的成本是24000*35=840000合计是84+33.6=117.6w所以从成本上来说，你拿的多是因为你付出的成本多70.4w成本每个月拿回来3661回本约192月，也就是16年117.6w成本每个月拿回来5567回本211月，也就是17.58年所以从一定意义上来说回本时间越短说明这个收益率越高，也就是说你拿的多是因为你投入的钱多，而并不是因为有多么好何况你再看下面三种情况的时候，后面的后面一种纯社保的方式就非常的危险当发生没有到达你的回本时间这个点的话没有活到16年~17年也就是76~77岁你会有很大的损失以为是基础养老金，也就是企业的统筹账户里的钱本金是拿不回来的举个最简单的例子如果这个人是在65岁过世的第一种交社保15年商业养老金20年的一共领取了5年合计领取219660个人养老金账户，还可以领取144000-（1035×12×5）=81900企业账户大概只有丧葬费10000+缴费基数15个月工资，16w商业养老保险可以领取225000合计大概可以领取46.7w加上已经领取过的21.96也就是收回本金68.66w对比70.4万的本金。也就是损失了2w不到主要损失的还是在于基础养老金就是企业缴纳的统筹账户里的钱好，如果同等的你是交了35年，然后退休到65岁，然后人过世的话5年里面你领取的钱也就是334020个人养老金余额为：190980企业账户大概只有丧葬费10000+缴费基数15个月工资，16w三者想加，拿回本金68.5而35年的缴费成本是多少117.6w直接亏掉了49.1所以同理可见社保跟养老金从投资角度来说，只不过是你投的多拿的多，投的多拿的多如果用1 17.6万和70万之间的差额40万，去买一张养老保险的话，你每年可以拿到的收益绝对要比社保还要更高你想想看，就说如果说人真的无法控制，什么时候自己发生意外发生死亡，那这种情况下面你的这些亏掉的钱给谁去花呢？有人会说，唉呀这个亏的钱也就是企业缴纳的这个部分的费用，那我想问一下问题就是企业给你付出的这个成本不是你的钱吗？如果你不用交这份钱，企业给你涨涨工资好不好？就像我刚才说的，你原来实际到手就8500块钱，对吧，然后你如果签成劳务合同，如果公司愿意的话，公司给你签成一个月给你拿个1万 1万块钱或者是每个月给你拿个11,000块钱，我觉得这个都是可以跟老板商量的吧企业如果足额给你缴纳的话，企业要给你交多少？企业要给你交13,000~14,000块钱所以这个钱究竟是谁的钱？这个之间的差额的这个钱还是你的钱所以我一直认为交已经在交社保的人那没有办法，你继续交吧，那这种情况下面15年交完之后你可以选择不再缴纳还有就是特别说一下，有很多人交满了15年之后还会去继续缴纳社保，有些是找企业代缴的，也就是把企业的那个部分也交掉了，还有一部分是可能会转成灵活就业，这种是最不可取的一种方式社保如果真的特别是养老金，如果真的满15年的停掉就停掉吗？为什么要强制一定去交呢？社保本身就是一个明显亏的生意啊说句不好听的有很多的社保，你们的企业真的是按照足额你们的工资去交的吗？很多企业还是去按照最低标准去交的吧，那这样的社保更加没有什么意义这个还不如真的给公司多发一点钱，把这个钱就转为商业保险，更加实际",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:33:38",
        "question_id": 654043819,
        "user_id": "2e7765c3ec337b67dba98008ba3d9157"
    },
    {
        "answer_id": 3478707899,
        "content": "你们这些人，真是想不劳而获，占国家的便宜。怎么才交了15年就能领养老金呢？广大的正义群众强烈要求把最低年限修改到45年，让这些人不能钻法律的空子。我想大概这才是最正确的回答。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 22:47:42",
        "question_id": 654043819,
        "user_id": "983b9ecd11d34aa1e75f4a992dfcf2f4"
    },
    {
        "answer_id": 3478439467,
        "content": "你以为公务员是那么好考的？看进去的人没有点脑壳？人家可是吹着空调喝着20万一斤的茶叶设计好网网等你呢？想啥呢？躺平？拉到吧。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 17:37:27",
        "question_id": 654043819,
        "user_id": "c3fadb95a1e6ea8fdeeff5f5e64936dc"
    },
    {
        "answer_id": 3478515641,
        "content": "点开后最高赞回答拿出来了《劳动法》，可惜了他设置的关注三天才能评论",
        "voteup_count": 6,
        "updated_time": "2024-04-25 18:58:36",
        "question_id": 654043819,
        "user_id": "20fe4d836134c82334834223e5a326c9"
    },
    {
        "answer_id": 3478550065,
        "content": "现在社保缴费一直涨，因此不少人想着，既然领取养老金的最低年限是15年，那可不可以只交15年社保，坐等退休？答案是，不行。因为只交15年社保，退休后领取的养老金，很可能根本不够基本生活。更扎心的是，很可能将来缴满15年，也不能领取养老金！因为随着延迟退休的实施，能够领取养老金的最低缴费年限也会跟着延长，有可能是20年，甚至有可能是25年！1、只交15年，养老金不够生活且无法享受医保退休待遇，如果有固定工作，是不能停缴的。而灵活就业参保的话，只交15年养老金非常低，通常只有千元左右，根本不够基本生活。只交15年社保，除了领取的养老金很低外，还无法享受医保退休待遇。因为很多城市已经上调医保退休缴费年限。比如北京要求男职工缴费满25年，女职工缴费满20年。如果只交够15年，将来的医疗报销就与你无缘了。而退休后，正是医药开支最多的时候。所以说，只交15年社保，性价比实在太低了2、延迟退休后，最低领取缴费年限大概率上调养老金有一个很重要的特点，那就是可以一直领。但随着发放压力增大，延迟退休的声音不绝于耳。随着延迟退休而来的，就是延长领取养老金的最低缴费年限，而且这并非空穴来风。人社部2021年6月30日公布《人力资源和社会保障事业发展“十四五”规划》提出，逐步提高领取基本养老金最低缴费年限。 当前15年的最低缴费年限的设置，有着多方面的考量。一个是社保缴费长期不规范：导致很多人有工作，但没缴社保。这个时候如果把最低缴费年限设置过长，对这些人显然是不公平。第二是起到激励作用：缴费15年虽然可以领取养老金，但金额是非常低的，基本只有1000多块钱，这些钱即便在三四线城市也不够花。因此设置15年标准，也是在鼓励大家多缴多得。但随着养老压力增大，延迟退休后，假如男性65岁退休，女性60岁退休，等到退休的时候，大家基本缴费都在30-40年间，15年的领取标准无疑是有些短的。3、为什么上调领养老金的最低缴费年限？上调最低缴费年限的原因很简单：老龄化严重，未来养老金缺口巨大。截至2023年底，全国60周岁及以上老年人口2.9亿人，占总人口的21.1%。其中65周岁及以上老年人口2.16亿人，占总人口的15.4%。从这个统计就能看出，如果延迟退休5年，领取养老金的人数能少7000多万，发放压力一下就小了很多。而提高最低缴费年限就是减少养老金发放的另外一个手段。达不到缴费最低年限，那就只能继续缴费，延缓养老金领取时间。交的钱的多了，领取时间晚了，养老金缺口自然也就更小了。举个例子，假设小A工资6000元，当地社平工资、养老金计发基数均为6000元；55岁退休，一直领到75岁。如果缴费15年，小A领取养老金20年；如果最低缴费延长到20年，寿命不变，那小A只能领取15年。最低缴费标准15年：15年缴费（个人加公司）：6000元×（8%+16%）×12个月×15年=25.92万元。缴费15年领取的养老金约为1400元，发放20年总计33.6万元。发放和缴费之间存在7.68万的亏空。最低缴费标准20年：20年缴费（个人加公司）：6000元×（8%+16%）×12个月×120年=34.56万元。缴费20年领取的养老金约为1900元，发放15年总计34.2万元。发放和缴费基本持平，这样就不需要财政补贴了。看了上面的例子，大家知道为什么延迟退休和延长最低缴费年限几乎是必然了吧。养老金未来缺口巨大，不可能一直靠财政补贴。毕竟还有很多其他大事，需要国家财政支持。所以增加缴费、减少发放是没有办法的事情。要想缴满15年最等退休，很可能到时候根本退不了休。4、退休后，怎么才领到更多的养老金？退休后，大家肯定都想多领一些养老金，毕竟只交15年肯定不够花。具体要怎么做呢？方法一：尽可能多交社保对于大部分职工来说，其实没有办法多缴社保。如果单位规范执行的话，职工的工资决定了缴费的多少，自己想要多缴或者少缴也很难。但如果单位不按照相应基数和比例缴费，情况允许的时候，一定要争取自己的合法权益，让单位按照法定标准执行。这样等到退休的时候，能领到的养老金也更多。方法二：额外配置养老年金险个人的社保缴费相对固定，难有大的变动。那只能自己额外存一份养老金了。现在个人养老金已经在全国范围内推广，不过一年12000元的缴费额度并不高。除此以外，还可以配置商业养老年金险。除了退休后额外多一份收入，还有一个好处，那就是固定领取时间。投保以后，并不会受到延迟退休、最低缴费年限上调等因素的影响，是相对稳定的一块养老金收入。一种选择，一种人生，发光不是太阳的权利，每个人都可以。☘️如果你有保险方面的疑问，或者对保险经纪事业感兴趣！请 @深圳明亚卢华营 ☘️《鼎新团队又获第一！明亚保险经纪深圳分公司表彰盛典》《做保险不想靠亲戚朋友，只做陌生客户能行吗？》《进入保险行业，如何选择合适的引荐人和团队？》《保险代理人与保险经纪人的区别！新人进入保险行业选代理人还是经纪人？》",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:40:44",
        "question_id": 654043819,
        "user_id": "a2d6e021a31032b11cf9aabd29dfa3b2"
    },
    {
        "answer_id": 3478609549,
        "content": "现在的社保，和10年前的社保，已经完全不一样这个游戏最重要的2个属性1、养老属性这是个年轻人补贴老人的游戏， 现在的老人当然爽歪歪，但现在的生育率，你懂的，指望将来还有多少年轻人补贴你？这个游戏并不创造增量，只是转移，到时要么国家改政策（现在也在改了，像延迟退休），要么就是印钞票通货膨胀，否则窟窿补不上，平衡不了的，总之你将来收到的钱，远远不如现在的钱值钱2、医疗属性这是个中产补贴底层的游戏， 中产收入最高，也基本都上班的，工作还不错，社保是最好征收的，你一年交1万多，甚至好几万的医疗保险，其实真生病了，报销起来 每年交几百块的城乡居民医疗险差不多的，当然确实要好一点，但你的支出是别人的几十倍，但收益只比别人高10-20%，大概这个比例吧，不准确的地方评论区朋友们帮补充还是那个概念，这个游戏并不创造增量，只是财富的转移，不然医保报销那么多，钱哪来的，主要中产上班族交的啊游戏规则本身也没什么， 能者多劳，为国家多做点贡献，共同富裕也可以理解但凡是应该有个度啊但是这两年越来越离谱了，各地方为了多收钱，缴纳门槛定越定越离谱现在已经量变产生质变了，现在一个普通三四线城市的人，可能收入就3000-4000，但社保就要缴1500，每年18000工资越高交的越多，如果在一线城市，月薪8000，背后公司成本可能有1.3万而且这个成本还在逐年攀升，各地数额有差异，大概就这个意思只不过反正是由公司缴纳大头，大部分人感觉没那么清晰而已我的观点是，社保 现在更合适叫法应该是 社保税可能很多人喷，这个可以理解，但你最好算一下账，以知乎人均985的数学水平，应该能算的明白再说个现象现在有年轻人也反应过来了，面试时会说，不要社保，希望将钱直接发给他，自己买个300的城乡医疗险更划算当然，公司是不会同意的，这是违法的，企业应该给员工足额缴纳社保，这是应尽的义务",
        "voteup_count": 6,
        "updated_time": "2024-04-25 21:01:58",
        "question_id": 654043819,
        "user_id": "10721ffc4e845d75e15b92491e91ae9a"
    },
    {
        "answer_id": 3478585844,
        "content": "你以为的15年可以拿钱养老，我告诉你 坐标苏州  普通女职工 工龄在28-30年 退休工资基本就是2000-3000，15年自己缴费退休工作1100.靠这点钱温饱都不行。但是但是现在政策一直在变，苏州医保女的要交20年，男的要交25年。你只交15年 退休要补交医保或者每月抵扣。现在我们养老要靠现在死命赚钱存钱来应对。真靠社保做梦吧。你也不是某些既得利益着。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 20:26:05",
        "question_id": 654043819,
        "user_id": "8e2b655c759f83569843b6df89f51f9a"
    },
    {
        "answer_id": 3478419976,
        "content": "延迟退休好，自己来养老，不想当懒汉，何必交社保！你们确定遇到烂尾楼后，有合法渠道保障自己的权益？以目前的养老制度，明显是奔着烂尾去的，除非科技爆炸或者人口爆炸！",
        "voteup_count": 15,
        "updated_time": "2024-04-25 17:25:27",
        "question_id": 654043819,
        "user_id": "f1e4de6c9b72feeed9f751b632375650"
    },
    {
        "answer_id": 3478539922,
        "content": "我是建议坐等。因为我完全不打算交，我就把话放这了，一定会延迟退休，从80开始。就算你继续交社保也有可能坚持不到退休，要是75岁退休就搞笑了。。70后将是最后的幸福一代。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 19:29:33",
        "question_id": 654043819,
        "user_id": "d05d61c7b642828329199fd0779d9d3e"
    },
    {
        "answer_id": 3480061179,
        "content": "        不行。缴满15年，如果断缴，不能享受医保报销的待遇。必须缴满20年，退休以后医保报销。        绝大部分人要工作到70岁才能勉强存够养老的钱。从70、80后开始，到手的退休金不会很高了。类似香港，退休金称为生果金，只能买水果。        社保就像买基金，年收益在3-4%左右，很可能抵御不了通货膨胀，我们为的是医疗保险。             现在北京平均月薪18976元。根据专业人士计算，想在北京养老30年，“届时每年平均消费水平是38.89万元，30年累计需要649万元，需要现在就要积攒272.789万元通过5%的利率利滚利才能实现。”        也就是说，想退休，北京同学需要挣够300万，要不就赶紧生孩子，让孩子们给你养老。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:14:13",
        "question_id": 654043819,
        "user_id": "d9d8ace52fbc25e3d7a172798e0ee8bc"
    },
    {
        "answer_id": 3478516885,
        "content": "为什么我交15年就不交了，因为工作太苦太累，度日如年，每天都在煎熬，如果工作很顺心，那我当然会想多工作几年，多交几年社保，毕竟多交可以多领。但是，我早就受够了现在的工作，还找不到顺心满意的工作，那我为了有口饭吃，就只能忍着，毕竟我国的国情是不劳动不得食，交够15年，退休时的退休金能让自己有饭吃就行了。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:00:17",
        "question_id": 654043819,
        "user_id": "01ff4cc2858ce353a3fd061707095991"
    },
    {
        "answer_id": 3478882844,
        "content": "就15年，多一天都是浪费。15年是协议，违约就是需要赔偿，人无信不立，国更是如此",
        "voteup_count": 4,
        "updated_time": "2024-04-26 07:00:39",
        "question_id": 654043819,
        "user_id": "c1d9be6b3d5935f62ebab33c8a3cf814"
    },
    {
        "answer_id": 3478737200,
        "content": "该说不说，谁不想一直缴费到退休，是不想吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:21:17",
        "question_id": 654043819,
        "user_id": "15d0d5f3b6b44ccb2efc64e219373972"
    },
    {
        "answer_id": 3478702097,
        "content": "  早就说了，社保这玩意儿作为一个有兜底的庞氏骗局，迟早会把池子玩光的，击鼓传花传到最后敲鼓的人比传花的人都多谁还接？目前等着吃救济粮的人比种地的人都多，而且还有大户一个人就能占了十几人的配额，就目前的人口出生率，新生泥腿子越来越少，肉眼可见的蛋糕缩水，到我们这代还能不能分到救济粮还两说。除非真的撕破脸告诉你你那缴的不是保是税！不是买的上供！  好了情绪发泄完了，我说说我自己的看法啊，这玩意儿买还是得买，买满15年就当刮彩票了，理论上来说最后好歹应该也许大概还是能领点的，延不延迟先不说，反正我觉得吧就当整了个保险呗，以后子女成器了这点钱可以当给孙子孙女的压岁钱，不成器呢就当自己的低保自尊金，至少不用舔着老脸给孩子添麻烦。  资资复社社，鼠鼠跑滴滴，不问幸福声，唯见仰鼻息。   问你何所思？问你敢何行！小的无所思，小的不敢行。昨夜下回应，太爷不开心！珠玑红押卷，卷卷捏鼠命。父母皆务农，稚子尚年轻。愿为蒙眼驴，从此孝劳力。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:41:48",
        "question_id": 654043819,
        "user_id": "921a5b877a3c10a810e6ad119a2bdf8a"
    },
    {
        "answer_id": 3478574916,
        "content": "关键是我还工作不到15年就要失业啊，以后只能送外卖，摆摊，送快递。没办法买社保啊。能交15年我都阿弥陀佛了。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:12:42",
        "question_id": 654043819,
        "user_id": "dc9fa62ea1844b3662b498999fee3f80"
    },
    {
        "answer_id": 3480091852,
        "content": "至于社保断缴的影响，主要体现在以下几个方面：养老保险：中断缴费期间不计缴费年限和个人账户，会影响将来养老待遇的高低。医疗保险：中断缴纳医疗保险费，意味着停止享受医疗保险待遇。恢复缴费时，可能还需要执行一定时间的医疗费用免付期。此外，如果退休时医疗保险缴费年限不符合规定，可能会影响到退休后医疗待遇的享受。其他待遇：社保断缴还可能影响到一些与社保挂钩的政策待遇，如买房、买车、积分落户等。例如，一些城市要求连续缴纳社保一定年限才能享受相关待遇，一旦断缴，之前的连续缴费记录可能会重新计算。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:13:34",
        "question_id": 654043819,
        "user_id": "9798e5a12a4730e58df3b75092f5240a"
    },
    {
        "answer_id": 3478344134,
        "content": "人有了选择就会很苦恼，我相信不久的将来，这个年限跟退休年龄一样也会改，比如说交满20年或者25年才可以领取，交不满的可以补缴，这样就没啥可以选择的了。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 16:20:12",
        "question_id": 654043819,
        "user_id": "a38c04b00b9fc802ead15716ef50aa96"
    },
    {
        "answer_id": 3478717914,
        "content": "为何把这样一个问题在这个时间点火了？大家没想想原因吗？”社保缴纳满 15 年坐等退休的“说这种观点的是什么样的人群呢？大家有想过没？大概率就是没有稳定工作的，缴纳社保对他们来说是一种负担。所以才会想着用最少的缴纳年限获取退休领取养老金的资格。如果是有稳定工作，比如公务员，事业单位员工，央国企员工，自己缴纳社保，单位双倍金额缴纳，那我想不出有什么理由只缴纳 15 年就停掉的（事实上也没法停掉）。所以这问题本质上就是大家挣钱不容易，或者社会上失业的人太多了。缴纳社保已经成为一种无力承受的负担。但是为了获得退休金发放的资格，在符合缴纳下限的情况下做出的一种不得已行为。各种专家通过数据分析的长篇大论，真的是普通民众关心的吗？谁不知道缴纳的时间长退休金高。结合当下大环境，人民经济状况，这个问题才能火出圈的。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 22:59:00",
        "question_id": 654043819,
        "user_id": "096f6f13e80fa46be547f7087739042f"
    },
    {
        "answer_id": 3478788338,
        "content": "未来，我们能领取多少社保金是个未知数。这是我们社保制度的明显缺陷，规则不透明，也不可预知。如22岁踏入社会工作的你，现在40岁，交了18年社保，目前不知道未来退休后每月可领多少退休金。而且，若是按照65岁退休，你还需要再交25年，总计加交40多年社保。可你不知道退休后，能领多少退休金，能过什么水平的日子。如此不透明，又不可预知的未来，现在怎么会有安全感。所以，只能日常再存一些养老金，确保未来生活质量。 ",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:30:26",
        "question_id": 654043819,
        "user_id": "012e4eb21013b2b09863fae224910184"
    },
    {
        "answer_id": 3481176337,
        "content": "“社保缴满15年坐等退休”的说法是不准确的。根据《社会保险法》第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。 但这只是领取基本养老金的最低缴费年限，想要在退休后获得更高的养老金，需要遵循“多缴多得、长缴多得”的原则，即缴费年限越长、缴费基数越高，退休时领取的养老金就越多。 此外，对于在职职工，即使社保缴费已满15年，在未达到法定退休年龄之前，用人单位仍需按照规定继续为职工参保缴费。而灵活就业人员虽然可以自由选择是否继续缴费，但建议不要中断缴费，以获得更多的保障。如果社保断缴了，应采用以下补救办法。尽快补缴：如果断缴的时间较短，可以尽快联系社保经办机构或用人单位，了解补缴的具体流程和要求，及时补缴欠费。     继续缴纳：在找到新的工作或稳定收入来源后，及时恢复社保缴纳，以避免中断时间过长对社保待遇产生不利影响。    考虑商业保险：在社保断缴期间，可以考虑购买商业保险来补充医疗和养老保障。     需要注意的是，具体的影响和解决办法可能因地区和个人情况而异。建议及时咨询当地社保部门或专业人士，了解相关政策和规定，并根据自己的实际情况做出合理的决策。同时，也要重视社保的重要性，尽量避免断缴的情况发生。社保断缴可能会产生以下影响： 养老保险：中断的时间越长，累计缴费月数没有增长，个人账户累计储存本金也不会增加，这些都将影响退休时核算出的养老金。医疗保险：中断缴费可能会影响医保报销。一般来说，医保中断后，从第二个月开始就无法享受医保待遇了，重新缴费后还需要经过一段等待期才能再次享受医保待遇。因退休问题，50岁退休，提前退休等可来电式关注咨询。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:56:22",
        "question_id": 654043819,
        "user_id": "fb95c3262e6f211904de1627771748b4"
    },
    {
        "answer_id": 3478781708,
        "content": "“社保缴满15年就坐等退休”值得关注的信息大概有以下这些：最低缴费年限：根据《社会保险法》，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。这里的15年是领取基本养老金的最低缴费年限。继续缴费选择：在职职工：社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费。灵活就业人员：以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但建议不要中断缴费，因为多缴多得、长缴多得，缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。断缴影响：对职工而言，一旦停缴社保，后续若遇到生病、生育、工伤或失业的情况，将得不到相应的保障。对用人单位来说，依法缴纳社保是一道重要保障。补缴规定：城镇职工养老保险：在2011年7月1日《社会保险法》实施前已经参保缴费的，延长缴费5年后还不够年限，可一次性缴费到满15年；在《社会保险法》实施后参保并缴费的，需继续缴费至满15年后再领取养老金。城乡居民养老保险：在户籍所在地城乡居民养老保险制度实施时，已满60周岁，且未领取过国家规定的基本养老保障待遇，不用缴费，就可以按月领取城乡居民养老保险养老金。制度实施时，距60周岁的规定领取年龄不足15年，应逐年缴费至60岁，也允许补缴，但累计缴费不超过15年。制度实施时，距60周岁的规定领取年龄超过15年，应按年缴费，累计缴费不少于15年才能领养老金。断缴待遇：养老保险出现断缴，参保记录不会清零，社保经办机构会保留基本养老保险关系，保存全部参保缴费记录，个人账户储存额也会连续计算利息。但长时间断缴会导致累计缴费时间相对较短，个人账户累计储存额较少，最终到手的养老金也会相对较少。如果长时间中断社保缴费，到法定退休年龄时缴费年限不够，领取养老金的时间也会相应延后。建议用人单位和在职员工依法参加社会保险，按时足额缴纳社保费用，以保障自身的权益和福利。同时，灵活就业人员也可以根据自身情况，选择继续缴纳社保，以获得更好的养老保障。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:19:07",
        "question_id": 654043819,
        "user_id": "9cc995993ba895b10cffdefc4b886949"
    },
    {
        "answer_id": 3480065474,
        "content": "至于大家说的少子化、货币贬值等等我觉得不是主要问题。主要的问题是信用问题。今天说15年，过几年就可能是25年，而你完全没有任何反制手段。就像提高缴费基数，说提高就提高了，你能奈何？",
        "voteup_count": 4,
        "updated_time": "2024-04-27 07:24:22",
        "question_id": 654043819,
        "user_id": "7d3206d9fafe7aaa31c909bbce0cebc2"
    },
    {
        "answer_id": 3480459414,
        "content": "穷人税早该改改了。社保的存在本身就是个问题，它根本不是福利制度，反而是对穷人的剥削。高斯图高斯图曲线与横轴围成的面积越小收入不均越严重，二次分配之后甚至还不如一次分配，我都不知道这二次分配存在的意义是什么，劫贫济富吗。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 16:24:07",
        "question_id": 654043819,
        "user_id": "c20c4ca6461c25634fab7da7377d06b4"
    },
    {
        "answer_id": 3478444286,
        "content": "保险这玩意儿，就是你买的时候让你理解成一个意思，你用的时候告诉你其实是另外一个意思。你明不明白这个意思？",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:41:51",
        "question_id": 654043819,
        "user_id": "b6bd9f88eccfb7353904d3eec1e90338"
    },
    {
        "answer_id": 3478015027,
        "content": "关于“社保缴满15年就坐等退休”的说法，近期引发了广泛讨论。这一话题的核心在于养老保险的最低缴费年限及其断缴的影响。官方回应和相关信息为我们提供了深入探讨的依据。社保缴满15年并不意味着可以立即退休。《社会保险法》第十六条明确指出，参加基本养老保险的个人，在达到法定退休年龄时，累计缴费满15年，才有资格按月领取基本养老金。这15年只是领取养老金的最低缴费年限，并不代表达到这一年限就可以停止缴费。对于社保断缴的问题，断缴并不会导致之前的缴费记录清零。社保经办机构会保留个人的基本养老保险关系，保存全部参保缴费记录，个人账户储存额也会连续计算利息，已缴的养老保险费不会白缴。然而，长时间断缴会导致累计缴费时间减少，个人账户累计储存额相应减少，最终领取的养老金也会减少。如果长时间中断社保缴费，到法定退休年龄时缴费年限不够，那么领取养老金的时间也要相应延后。关于养老保险的缴费方式，对于在职职工来说，社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费。而对于灵活就业人员，以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但建议不要中断缴费，因为养老保险的原则是“多缴多得、长缴多得”。对于那些达到法定退休年龄时养老保险未缴够15年的情况，能否一次性补缴取决于具体情况。例如，参加城镇职工养老保险的个人，如果达到退休年龄时累计缴费不够15年，可以延长缴费至满15年。而参加城乡居民养老保险的个人，则有不同情况的规定。因此，社保缴满15年只是领取养老金的最低要求，并非立即退休的依据。断缴社保并不会导致之前的缴费记录清零，但会影响最终的养老金领取额度。建议个人根据自己的实际情况，合理规划社保缴费，以保障未来的养老生活。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:38:57",
        "question_id": 654043819,
        "user_id": "17c2ca0fa74bcb565b940b405898cc69"
    },
    {
        "answer_id": 3478522655,
        "content": "各位没有意义，你能不能活到将来法定退休都两说？！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:07:38",
        "question_id": 654043819,
        "user_id": "88b556888e8c121ec90f56c7ebbb3041"
    },
    {
        "answer_id": 3477852157,
        "content": "关于“社保缴满15年是否就可以坐等退休”的议题，官方回应中提供了以下几个值得关注的信息点：首先，明确了社会保险法第十六条的规定，即参加基本养老保险的个人，达到法定退休年龄时累计缴费满15年的，可以按月领取基本养老金。这强调了累计缴费满15年是领取基本养老金的最低年限要求。其次，对于在职职工，即使社保缴费已经满15年，但在未达到法定退休年龄之前，用人单位仍需要按照规定继续为职工参保缴费。这是因为社会保险不仅关乎个人的养老金待遇，还涉及医疗保险、生育保险、工伤保险和失业保险等其他方面的保障。此外，官方还强调了长缴多得、多缴多得的原则。基本养老金的计算与缴费基数、缴费年限直接相关，缴费年限越长、缴费越多，退休时领取的养老金也越多。因此，仅仅缴满15年就停止缴费，可能会影响到未来养老金的待遇水平。至于断缴社保的影响，主要有以下几点：社保断缴会影响个人的社保累计年限。虽然养老保险中断缴费前后的缴费年限可以累计计算，但中断的时间越长，对应的累计缴费年限就会缩短。社保断缴可能会影响到个人的其他社会保障权益，如医疗保险、生育保险等。在中断缴费期间，个人可能无法享受这些保障。对于用人单位来说，依法缴纳社保同样是一道重要保障。比如，在工伤保险方面，依法缴纳工伤保险的用人单位在职工发生工伤事故后，可由工伤保险基金支付规定的医疗费用、工伤待遇等，从而降低用人单位的工伤支出风险。因此，尽管社保缴满15年是领取基本养老金的最低要求，但个人和用人单位都应尽量保持社保的连续缴纳，以确保个人在退休时能享受到应有的社会保障待遇。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 09:53:17",
        "question_id": 654043819,
        "user_id": "cf6d7c48738ab2acfd65fc1680156c1d"
    },
    {
        "answer_id": 3478338958,
        "content": "有钱就“自保”，“社保”只是锦上添花而已，我就见过60岁刚退休结果第二天心脏病发人没了的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:16:25",
        "question_id": 654043819,
        "user_id": "61c54fd26c5f486bbbeb7d7fd475bf82"
    },
    {
        "answer_id": 3479158053,
        "content": "近期，关于“未到退休年龄，社保已缴满15年，是否可以不再交钱坐等退休”的话题引起了广泛关注。一、法律层面：社保缴纳的强制性与延续性首先，我们需要明确社会保险的法律属性。如湖南天地人律师事务所律师唐皇所强调，社会保险是国家立法强制建立的社会保障制度，用人单位与在职员工都必须依法参加社会保险。根据《社会保险法》第十六条，参加基本养老保险的个人，达到法定退休年龄且累计缴费满15年的，可以按月领取基本养老金。但需要注意的是，这并不意味着缴费满15年后就可以停止缴纳。在职职工即使已达到最低缴费年限，只要未达到法定退休年龄，用人单位仍有义务继续为其参保缴费，直至员工达到待遇领取条件。二、权益保障：社保断缴的风险与影响对于职工而言，一旦停缴社保，将面临多重风险。唐皇律师指出，停缴社保意味着职工在生病、生育、工伤或失业时，无法享受到相应的社会保障。例如，医疗保险断缴会导致职工无法享受职工医保待遇；养老保险断缴会影响退休后养老金的领取金额，缴费年限越短，养老金相对越少。此外，失业保险、工伤保险等险种的权益也会受到不同程度的影响。三、养老金策略：多缴多得，长缴多得社保缴费年限满15年只是领取基本养老金的最低要求，而非停缴的标准。养老金的计算与缴费基数、缴费年限密切相关，遵循“多缴多得，长缴多得”的原则。这意味着，缴费基数越高、累计缴费年限越长，退休时领取的养老金越多。因此，依法依规持续缴纳社保，不仅符合法律规定，也是确保退休后获得较高养老金、保障生活质量的关键。四、未来趋势：应对老龄化挑战与个人养老金规划面对日益严峻的老龄化问题，养老金替代率下降将成为普遍现象。未来基本养老金的主要矛盾将转向整体替代率不足，单纯依靠基本养老金可能难以满足退休生活所需。因此，对于仅满足最低年限缴费的职工，建议延长缴费年限或提前规划个人储蓄及投资，以应对可能的养老金替代率下滑。此外，积极参与个人养老金制度（第三支柱）以及争取享受第二支柱的企业年金，也是提高整体养老金替代率、增强退休保障的有效途径。综上所述，“社保缴满15年就坐等退休”的观念并不符合法律规定，也不利于职工退休后的生活保障。在职职工应充分认识到社保缴纳的强制性与延续性，避免断缴带来的风险。同时，遵循“多缴多得，长缴多得”的原则，结合个人情况与未来养老金发展趋势，制定科学的养老金策略，确保退休生活的质量与安全感。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:13:10",
        "question_id": 654043819,
        "user_id": "fd4c3f2d7cc3a058cdcf415234f4ee1f"
    },
    {
        "answer_id": 3478624288,
        "content": "你看，这躺平的理由又多了一个，有人说啊，社保缴满15年，就可以坐等退休，直接领退休金就可以了。你看这算盘打得有多响，有人就开始计划了，22岁出来工作，开始缴社保，然后到37岁，就可以直接原地退休躺平了呀。那这个说法的出处呢，来自《社会保险法》的第十六条规定。但人家原文说的是，参加基本养老保险的个人，达到法定退休年龄时，累计缴费满十五年的，按月领取基本养老金。注意这里有两个前提啊，一个是要到法定退休年龄，也就是说，就算你已经缴满了15年社保，但没有达到法定退休年龄，是不能提前领养老金的。另一个是15年，这里说的15年，只是领取养老金的最低缴费年限，就这个是前提条件，但有人把这个理解成结果了，就像你小时候的考试，及格是60分，难道你每次只想考60分嘛，那这里也有几个问题：第一，是不是缴满15年，就不用缴了？不是的哦，如果是在职职工，社保交满15年后，还没到法定退休年龄之前，企业还是要强制为职工参保缴费的，那这个是企业出一部分，个人出一部分的，要一直到退休之后，办理了退休手续，才能每个月领取养老金；第二个，那灵活就业人员是没有公司的，是不是缴满15年，就可以不缴了？这个还确实是，因为灵活就业人员，是以个人身份参保的。比如像外卖员、滴滴司机等等，缴满15年后，可以自己选择要不要继续缴费。但是不建议这样做，因为这里有一个重要原则，就是多缴多得、长缴多得，也就是缴的越多、缴的时间越长，以后领到的养老金就会越多。而且社保跟医保是捆在一起的，如果断缴社保的话，那医保也就断了，以后生个病什么的，就要花更多钱了。所以如果想退休之后，过舒服日子的，还是要正常缴的；第三，那可不可以平时都不缴，然后在退休前，一次性缴满15年？这个是要分情况的，如果参保的是城镇职工养老保险，在2011年7月1日《社会保险法》实施前，有参保缴费的，延长缴费5年后，还是不够15年，是可以一次性缴满15年的；但如果是在《社会保险法》实施后才参保缴费的，就不可以一次性缴满了，需要继续每年缴费补满15年后，才可以领养老金。如果参保的是城乡居民养老保险的，又有三种情况：第一种情况，在城乡居民养老保险制度实施时，已经满60岁，没有领取过国家养老保障待遇，就不用缴费了，可以每个月领到养老金。第二种情况：在制度实施时，离60岁退休已经不够15年的，要每年缴费到60岁，这种情况也可以补缴，但缴费不能超过15年。第三种情况：制度实施时，离60岁退休年龄超过15年的，要每年缴费够15年，才能领养老金。所以说啊，想躺平是不可能的啦，还不如趁年轻，为美好的退休生活继续努力吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:13:35",
        "question_id": 654043819,
        "user_id": "4cc9b1b311885b07a742249721f2d447"
    },
    {
        "answer_id": 3478669914,
        "content": "谢邀！关于“社保缴满 15 年就做坐等退休”的热议，官方回应中通常会包含一些关键信息，以下是一些值得关注的点：1. 缴费年限：官方会明确说明，社保缴费满15年只是达到退休领取基本养老金的最低年限要求，并不意味着可以不再继续缴费。实际上，缴费年限越长，退休后能够领取的养老金待遇越高。2. 养老金待遇：官方会强调，养老金待遇是根据个人缴费年限、缴费基数、个人账户累计储存额等多个因素综合计算得出的。只缴费15年，领取的养老金待遇相对较低，难以满足退休后的生活需求。3. 断缴后果：如果社保缴费中断，将会对个人的社保待遇产生影响。具体来说，中断缴费会导致个人缴费年限减少，进而影响到退休后能够领取的养老金待遇。此外，中断缴费还可能导致个人无法享受医保待遇、失业保险待遇等。4. 继续缴费建议：官方通常会建议个人在达到最低缴费年限要求后，继续缴纳社保费用，以提高退休后的养老金待遇。同时，也会鼓励个人提高缴费基数，增加个人账户累计储存额，进一步提升社保待遇。总之，对于社保缴费问题，个人应该充分了解自己的权益和义务，合理规划缴费计划，确保在达到退休年龄时能够享受到充足的社保待遇。同时，也应该关注官方发布的最新政策，以便及时了解自己的社保待遇和缴费要求。这样的回答满意吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:06:23",
        "question_id": 654043819,
        "user_id": "963ab5ecf173e92417ffb65feb2764d5"
    },
    {
        "answer_id": 3478577080,
        "content": "社保这个东西，大多数打工人每个月都交，交多少很多人可能不清楚，也不会去太多的关心。很多时候感觉就是个黑盒子一样。其实我国对社保缴纳，领取都是有非常明确的规定的，官方的回应，应该能够解决很多人对社保的一些疑问，也算是借着这次热点事件给大家扫了一下盲吧。社保说白了就是一个强制储蓄，然后交的多，交的时间长就领的多？这个是官方的说法。但我觉得还是有要进一步解释的地方，那就是社保是现收现付制，你现在交的社保是给现在退休的人用的。你退休了，是退休的时候那些交社保的人在养你。所以我觉得是，你交的多，交的时间越长，你在池子里的占的比例越大(还有一个特殊群体要踢除，你懂的)，但不代表你的绝对值会真的越多多少。坏的结果可能你领的没有你交的多。按照人口趋势，这个概率很大。所以个人建议，养老不能完全靠政府，也要靠自己。自己做好养老规划，不能完全寄希望于政府的退休养老金",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:15:15",
        "question_id": 654043819,
        "user_id": "b801b35b82b3da5b59eddf4c46580a85"
    },
    {
        "answer_id": 3479738982,
        "content": "一、社保断缴1个月，有什么影响？1、养老保险短暂断缴，问题不大。但会有以下两方面的影响：①养老会相应降低②影响养老金的办理时间2、医疗保险注意！医保断缴次月就不能享受医疗保险的报销待遇，看病只能自费。3个月内续保，续保次月可正常使用，被视为连续参保图、生育险部分城市要求在分娩前9个月连续缴纳生育保险，才能领取生育津贴，如果社保中断，就只能在分娩后连续交满12个月，才可享受生育险。4、工伤险职工经认定属于工伤，便可享受工伤待遇，单位断缴工伤保险的，不影响职工工伤待遇，而由单位承担",
        "voteup_count": 5,
        "updated_time": "2024-04-26 19:51:57",
        "question_id": 654043819,
        "user_id": "b2bddb91fb235daaeffd8c1484a8bdb7"
    },
    {
        "answer_id": 3478418902,
        "content": "哎！！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:19:42",
        "question_id": 654043819,
        "user_id": "4ea5a8139d0fbe1d41e93395b8c41317"
    },
    {
        "answer_id": 3479298765,
        "content": "未到退休年龄，社保已缴满15年，就可以退休坐等收钱了？《社会保险法》第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。注意！这里说的15年，只是领取基本养老金的最低缴费年限！如果是在职职工社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后，办理退休手续，按月领取基本养老金。如果是灵活就业人员以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但是建议不要就此中断缴费！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 13:10:49",
        "question_id": 654043819,
        "user_id": "333e94a0aefe7f87d5554a11b6228402"
    },
    {
        "answer_id": 3480167829,
        "content": "“社保缴满15年就退休”这个话题引起了热烈讨论，官方对此给出了明确回应。首先，社保缴满15年是领取基本养老金的最低要求，但并不意味着之后就可以停止缴费。在职职工在达到法定退休年龄前，单位应继续为其缴费，以保障退休后的待遇。如果断缴社保，会影响养老金的累计和计算，因为养老金与缴费基数和缴费年限成正比，即“多缴多得、长缴多得”。此外，断缴还可能影响到个人的其他权益，如医疗、工伤和失业保险等。如果因为换工作等原因暂时无法缴费，一些地区允许个人自费继续缴纳社保，以保持连续性。总之，社保断缴可能会给个人带来一系列负面影响，建议尽量保持连续缴费，以保障自己的长期利益。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:42:12",
        "question_id": 654043819,
        "user_id": "4c7440b0fd9eb5847fc8a4c3313a1773"
    },
    {
        "answer_id": 3478482901,
        "content": "这事儿做得说不得，天天说天天说，你们把政府说恼了，把15年改成20年怎么办？",
        "voteup_count": 12,
        "updated_time": "2024-04-25 18:20:03",
        "question_id": 654043819,
        "user_id": "aa3dfc6bfa2e3c920d90acf34339bc7c"
    },
    {
        "answer_id": 3478952651,
        "content": "近期，“社保缴满15年就坐等退休”的说法在网络上引起了热议。对此，人力资源和社会保障部官方微信给出了明确的回应，为我们揭示了社保制度背后的诸多真相。那么，这其中哪些信息值得我们关注呢？又如果社保断缴，会带来怎样的影响？下面，就让我们一起来探讨一下。 首先，我们要明白一个前提，那就是社保制度并非简单的“存钱取钱”模式。它更多的是一种社会保障制度，旨在保障人们在老年、疾病、失业等情况下能够维持基本的生活水平。因此，社保缴费满15年，仅仅意味着你达到了领取基本养老金的最低年限要求，但这并不意味着你就可以停止缴费，坐等退休了。 事实上，基本养老金的计算与缴费基数、缴费年限直接相关。换句话说，你缴费的金额越高、时间越长，将来领取的养老金也就越多。这就像是在银行存钱，你存的越多，利息也就越多，最后取出来的钱也就越多。所以，所谓的“坐等退休”，其实是一种对社保制度的误解。 那么，如果社保断缴，会带来哪些影响呢？首先，最直接的影响就是养老金的计发数额。我们知道，养老金的发放原则是“多缴多得、长缴多得”。如果你中断了社保缴费，那么在中断期间，你的养老保险个人账户就不会有资金进入，这自然会影响到你退休后的养老金数额。此外，社保断缴还可能影响到其他各险种的待遇使用，比如医疗、生育、工伤保险等。一旦社保断缴，你可能就无法享受到这些险种的报销待遇，这无疑会给你的生活带来不小的困扰。 除了对养老金和险种待遇的影响外，社保断缴还可能影响到你的日常生活。在一些大城市里，买房、买车、落户甚至是小孩上学、考证等，都需要提供连续的社保缴纳记录。如果你社保断缴，那么这些方面都可能受到影响。 所以，我们可以看出，社保断缴并不是一件小事。它不仅会影响到你的退休生活，还可能影响到你的日常生活。因此，我们应该认真对待社保缴费这个问题，尽量避免社保断缴的情况发生。 那么，如何避免社保断缴呢？首先，我们要了解社保制度的相关规定，明确自己的缴费义务和权益。其次，我们要保持工作的连续性，尽量避免长时间的失业或离职。最后，我们还可以通过咨询专业人士或机构，了解更多关于社保缴费和待遇使用的信息，以便更好地规划自己的生活和未来。 综上所述，“社保缴满15年就坐等退休”这种说法其实是一种误解。社保制度并非简单的“存钱取钱”模式，它更多的是一种社会保障制度。我们应该认真对待社保缴费这个问题，尽量避免社保断缴的情况发生。只有这样，我们才能确保自己在老年、疾病、失业等情况下能够维持基本的生活水平，享受到应有的社会保障待遇。 生活就像一场马拉松，社保制度就像是跑道上的补给站。只有不断积累、不断前进，我们才能在终点线上享受到丰硕的果实。所以，让我们从现在开始，认真对待每一份社保缴费，为自己的未来打下坚实的基础吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:40:39",
        "question_id": 654043819,
        "user_id": "736141511e6a846907e15dbd6b32841a"
    },
    {
        "answer_id": 3478642345,
        "content": "根据社会保险法的相关规定，缴纳社保是用人单位和职工的法定义务，说白了就是，除非你是灵活就业人员，只要是在正规的单位上班儿，那就必须缴纳养老保险。所以非常不建议大家就交15年，一是咱们退休的时候领的钱不会太多，二是现在的养老和医疗啊，都是捆绑交的，男缴满25年，女缴满20年，这医保才能终身使用，不过各地的标准不太一样，具体是多少年，你可以到当地的社保局的官网去查询，当然了，现在还有城乡居民的医保，实在不想参与社保的，可以交这个居民医保来兜个底，一年也就三四百。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:34:46",
        "question_id": 654043819,
        "user_id": "12fe193bbf075e0bfaf2e22e0eca2b72"
    },
    {
        "answer_id": 3478670915,
        "content": "我们的社会保险就以职工社保来说，强制缴纳的就一共有五险，每个险种有自己独特的使命和缴纳要求。养老全国各地大差不差都是缴满15年可以退休，但各地细则不一样，比如深圳就是15年里必须有10年是职工养老保险，其余5年可以是灵活就业形式的。那你在满足退休条件后可以不交了。但问题是，你能在法定退休年龄前一直有工作单位，领薪水，那有什么理由不交呢？于己，这本身是一件事不需要思考的好事啊。至于医疗保险，各地制度就有差别了，有些地方需要交满25年才能享受终身医保，有些地方20年。大概情况一直就是这样的。其实更多应该关注的是延迟退休这件事…毕竟不管15年还是多少年，前提条件都是要满足法定退休年龄。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:07:37",
        "question_id": 654043819,
        "user_id": "568c6e213efc4b738343ec6e10fe8f4a"
    },
    {
        "answer_id": 3478367345,
        "content": "好好好 多生快生，幸福一生！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:38:09",
        "question_id": 654043819,
        "user_id": "56f06aa81a95115c8108c9e558fb7ad1"
    },
    {
        "answer_id": 3478538279,
        "content": "体制内某单位，小中层，如果我干到60退休，不考虑通货膨胀，以现在的标准应该能拿到1.5到2W左右的退休金，届时一群996的小青年心里肯定不平衡，所以才会有这种言论，这就是发展不均衡的外在体现，不过并不会影响我的退休金，所以随便你们。",
        "voteup_count": 18,
        "updated_time": "2024-04-25 19:27:39",
        "question_id": 654043819,
        "user_id": "345ac3f754d624795d0e0aed309d54ab"
    },
    {
        "answer_id": 3479032311,
        "content": "说一千道一万，如果我拼了老命就只能缴满15年，后续实在没办法续费了，怎么办呢？有谁能说说怎么办呢？别一个个的站着说话不腰疼，我鄙视你们。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:42:52",
        "question_id": 654043819,
        "user_id": "ca053d25ebac0c3dc0513be53b2f4d82"
    },
    {
        "answer_id": 3479413824,
        "content": "想卡bug，没门毕竟解释权在人家那里15年就想退休？那就改缴满30年好了类似的问题，想想现在很多的高速缴费期限都到了，当地会老老实实的免费吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:52:31",
        "question_id": 654043819,
        "user_id": "1800b3f6a746708d456d860bff04fac0"
    },
    {
        "answer_id": 3478333079,
        "content": "1、只要在单位上班，那就强制缴纳社保，否则违法；2、如果是灵活就业，那么交不交全凭自己意愿；3、很多地方养老和医疗是绑在一起的，如果你年龄大了但还没到退休年龄还没交社保，那你看病就全自费吧……",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:11:52",
        "question_id": 654043819,
        "user_id": "e9736e4de13ac014ba08da4dc67266d7"
    },
    {
        "answer_id": 3478697142,
        "content": "专家急了[此处应有表情包]专家说，我这从50退休，耍到110+的好日子，你给我停了？不能停，继续交，我还没玩够，还有7000万icu等你付款，你怎么这么自私，不知道爱国，不知道为了祖国的伟大复兴，为了民族品牌的崛起，为了国际竞争，再努力干活，繁衍呢[你真自私表情包]这种…是不好的行为，我们坚决杜绝…为了祖国复兴、民族的未来，不惜一切…[此处应有掌声]",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:36:31",
        "question_id": 654043819,
        "user_id": "24bc129f0b5e3c81f4cc0d8eef718f7c"
    },
    {
        "answer_id": 3482600747,
        "content": "日前，“社保缴满15年后能坐等退休吗”的话题登上热搜。社保缴费满15年后，真的能坐等退休吗？受访专家表示，养老保险缴费满15年只是满足了领取养老金的一个必要条件，考虑到养老金是多缴多得、长缴多得，鼓励参保人员多缴费、长缴费。另外，缴费满15年后，职工在职必须继续缴费，而灵活就业人员可以自愿选择是否继续缴费。15年是养老保险的最低缴费年限社保一般包括养老保险、医疗保险、生育保险、失业保险和工伤保险。人社部的数据显示，基本养老、失业、工伤和生育保险参保人员已分别达到10.57亿人、2.4亿人、2.94亿人和2.46亿人。国家医保局数据显示，截至2022年底，全国基本医疗保险参保人数13.4亿人。根据《中华人民共和国社会保险法》，参加基本养老保险的个人，达到法定退休年龄时累计缴费满15年的，按月领取基本养老金。国务院发展研究中心公共管理与人力资源研究所研究室主任冯文猛表示，按目前的规定，养老保险缴够15年，参保人员退休之后就可以领取养老金，但是不建议在缴满15年之后就中断缴费。他指出，因为养老保险遵循“多缴多得、长缴多得”的原则，缴费水平越高，缴费年限越长，将来个人领取的养老金就会越多。所以，15年只是养老保险的最低缴费年限，在此基础上继续缴费，将来能提升养老金水平，个人的老年生活才更有保障，因此，鼓励大家多缴费、长缴费。在职职工缴费15年后仍需继续缴费根据《中华人民共和国劳动法》，用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。《中华人民共和国社会保险法》规定，职工应当参加基本养老保险，由用人单位和职工共同缴纳基本养老保险费。无雇工的个体工商户、未在用人单位参加基本养老保险的非全日制从业人员以及其他灵活就业人员可以参加基本养老保险，由个人缴纳基本养老保险费。冯文猛表示，根据上述规定，如果你属于在职职工，社保缴费满15年后，是需要继续缴费的，这属于强制规定，也是职工的权益，在职职工要应缴尽缴。也就是说，只要职工与用人单位存在劳动关系，即使在达到法定退休年龄前已累计缴费满15年，用人单位还是应当按照相关规定为职工参保缴费。对于灵活就业人员来说，是自愿参保缴费的，因此，养老保险在缴费满15年后是否继续缴费，可以自由选择。冯文猛建议，毕竟养老保险缴费年限长短关系着未来个人领取养老金水平的高低，鼓励灵活就业人员在条件和能力允许的情况下，尽量提高缴费年限。一些地方医保最低缴费年限高于15年事实上，除了养老保险，社保还包含了医疗保险、生育保险、工伤保险和失业保险。对劳动者而言，一旦停缴社保，后续遇到生病、生育、工伤或失业，或将得不到相应的保障。以职工医保为例，冯文猛提醒，职工医保如果缴费满15年后不再缴费，那就无法继续享受医保待遇。《中华人民共和国社会保险法》规定，参加职工基本医疗保险的个人，达到法定退休年龄时累计缴费达到国家规定年限的，退休后不再缴纳基本医疗保险费，按照国家规定享受基本医疗保险待遇；未达到国家规定年限的，可以缴费至国家规定年限。冯文猛指出，职工医保也有最低缴费年限，事关退休后能否享有免缴医保费的资格。在很多地方，职工医保的最低缴费年限高于15年，所以，如果缴费满15年后中断缴费，就会影响医保待遇和退休后免缴医保费资格的享受。目前，不少地方的医保最低缴费年限为男满25年，女满20年，有的地方要求男满30年，女满25年。（记者李金磊）",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:07:42",
        "question_id": 654043819,
        "user_id": "587cc8b9e50ca0a83929869ea943c974"
    },
    {
        "answer_id": 3478916540,
        "content": "关于“社保缴满15年就可以坐等退休”的话题引起了公众热议。官方对此进行了回应，指出几个关键信息值得关注：社保缴费满15年只是领取基本养老金的最低缴费年限。根据《社会保险法》的规定，参加基本养老保险的个人，在达到法定退休年龄时累计缴费满十五年的，可以按月领取基本养老金。但这并不意味着缴满15年后就可以停止缴费。对于在职职工，社保缴费满15年后，在未达到法定退休年龄之前，用人单位仍需继续为职工参保缴费。只有达到法定退休年龄并办理退休手续后，职工才能按月领取基本养老金。对于灵活就业人员，以个人身份参保，缴费满15年后是否继续缴费可以自由选择。但鼓励继续缴费，因为养老保险遵循多缴多得、长缴多得的原则，缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。如果断缴社保，将会影响职工的养老、医疗、失业、工伤和生育保险待遇。具体来说：养老保险：断缴后，职工的缴费年限将中断，将来领取养老金时会受到影响。断缴时间越长，累积的缴费年限就越少，影响领取养老金的数额。医疗保险：断缴后，职工将无法享受医疗保险待遇，包括住院报销等。重新参保后，需要有一段等待期才能恢复待遇。失业、工伤和生育保险：断缴后将无法享受这些保险相应的待遇，如失业救济、工伤赔偿和生育补贴等。因此，社保断缴对职工的权益保障有较大影响，应当避免非必要的中断缴费。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:02:34",
        "question_id": 654043819,
        "user_id": "b5033cd641f945a5dca835f4d846fd8b"
    },
    {
        "answer_id": 3478400787,
        "content": "连十五年都不想缴了还差几年随意啦什么时候和公务员一样的退休金了再缴费不然这辈子就不缴费了，不能惯着他们",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:04:46",
        "question_id": 654043819,
        "user_id": "006d1ea3ec1eb6c1bddb4826d934b232"
    },
    {
        "answer_id": 3478035631,
        "content": "缴费年限满15年只是领取基本养老金的最低年限要求，并不是缴满15年就可以不用缴费了。基本养老金的计算与缴费基数、缴费年限直接相关，缴费基数越高、累计缴费年限越长，退休时领取的养老金越多，也就是常说的“长缴多得，多缴多得”。因此，依法依规缴纳社保才能更好地享受社会保险制度给予的保障",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:53:27",
        "question_id": 654043819,
        "user_id": "3abe4680ce0774d93f9b8df53db03ea4"
    },
    {
        "answer_id": 3478463664,
        "content": "社保不清楚反正医保最近报销比例降了一点我等p民能说啥呢哪有什么躺平的好事，到时候调整一下你不得从床上爬出来扫大街",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:58:48",
        "question_id": 654043819,
        "user_id": "06a2a4910f133470a69fdcd656ead656"
    },
    {
        "answer_id": 3478700272,
        "content": "笑死，如果个个都像你这么“没追求”，心想我缴满15年就拿低一点的就算了，而不是: “去奋斗和勇攀高峰——请让我再战15年!!”那社保的池子岂不是萎缩得更快？必须消除这种误会。从全世界来看，社保基金都是“相信后人的智慧”。这是无解的。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:39:55",
        "question_id": 654043819,
        "user_id": "615469699ce7795dbec983edcc4fd68e"
    },
    {
        "answer_id": 3478449419,
        "content": "官方从来就不对“社会财富分配严重失衡”事宜进行正面阐述。但是对双轨道中不属于官方那条轨道的轨道却是有着这样那样的阐述。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:46:44",
        "question_id": 654043819,
        "user_id": "2c7c3a8ec6d285f2f2a88b661fd0571d"
    },
    {
        "answer_id": 3478501654,
        "content": "这个话题会上热搜就说明了很多问题。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:42:29",
        "question_id": 654043819,
        "user_id": "c4d93835e53f443dfc024d976848059c"
    },
    {
        "answer_id": 3479322978,
        "content": "         “ 缴纳社保、享受社保”是人们关注的焦点和热点话题，如缴纳多少钱算合适？缴纳多少年算合适？如果断缴会有什么样的结果？等等类似这样的话题，值得人们关注和议论的焦点，热点话题，其实这些关注最重要的原因是关乎到每一位人的切身利益，人们在利益面前才会变的现实。何为社保及社保缴纳哪些       1、交社保是指参加各类社保保险并缴纳保费的行为。        2、一般情况下特指社会统筹的养老保险、医疗保险、失业保险、工伤保险、生育保险的缴费。社保缴费分为两部分：单位缴纳部分和个人缴纳部分。       3、社保缴纳基数一般是指当月的工资，社保缴费基数是社会平均工资的60%--300%为缴纳基数，比如社会平均工资是2000元，缴纳的基数可以是1200元--6000元。社保多缴与断缴的结果        1、社保缴纳最少缴纳15年，若社保缴纳达不到15年，却到了享受的年龄（国家规定女50岁—55岁，男55—65岁，根据人的身份不同，如事业编、公务员、工人、企业人员、社会零就业人员，享受年龄，以及自己缴纳时间长短，缴纳的钱的多少，有直接关系。）社保缴纳不到15年，就要一次性将年限补够，才能享受。若社保缴纳大于15年，那就享受的多。       2、社保缴纳断缴。如社保缴纳了几年，没有缴纳，过了几年又继续缴纳，这样也可以，就是累计大于15年就可以享受。那城镇社保和农村社保缴纳有区别吗？区别有，城镇缴纳基数多，享受多，农村社保缴纳基数小，享受的小，即交的多，享受多，缴的少，享受少。若农村社保交满15年每月领多少钱？一个月不想交可以退吗？       1、农村社保缴费满15年后的退休养老金按月计算，个人账户总额除以139。能领到多少钱，取决于退休后个人账户里的余额。你缴费的时候，我们是有补贴的，补贴的部分也进了你的个人账户。        2、比如你交了200元的最低档次费，补贴在30元，那么15年缴费后的个人账户金额大概是200X1530X15=3450元。你60岁领养老金，60岁缴费月数139。所以个人账户养老金等于3450139=25元，那养老金的金额就是25基础养老金88元=113元。       3、农村社保分为100元、200元、300元、400元、500元五个档次。可以根据自身情况选择合适的缴费档次，遵循多缴多得的方案。也就是说，缴费档次越高，退休后可以领取的养老金越多。      6、大部分买了农村社保的人，退休后每个月能领到80-100元左右的养老金，一年下来差不多就是1000元的养老金。虽然不多，但也是农村老人的一份保险，所以建议你给父母买一份这样的社保。       养老保险能退吗？       1、如果其他原因不可避免，可以退还养老保险金，但必须满足一定的条件，包括以下几种情况：         2、如果你没有工作，你要交居民医保和养老：如果你老了，直到退休才能交钱。我不想付钱。到了退休年龄还没交满15年才能退。         3、你有工作，你给职工交了养老金：你医保和养老金个人账户里的钱是退不了的。如果实在不想交，可以到社保机构停一停，到退休年龄后一次性把钱拿回来。以前仅供参考，因国家社会保障政策每年都有所变动。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 13:34:06",
        "question_id": 654043819,
        "user_id": "6e8a0df3cadf67b71acbb6e7d8cc8aa8"
    },
    {
        "answer_id": 3478812865,
        "content": "这么说吧，野蛮社会里，为了不养懒汉，就算下雨下的是馅饼和牛奶，也会有人想办法在人们头顶上搭桌子，让人们不花钱吃不到。所以人们就要服从配合不掀桌子?https://zhuanlan.zhihu.com/p/681082173",
        "voteup_count": 2,
        "updated_time": "2024-04-26 01:26:16",
        "question_id": 654043819,
        "user_id": "f4844d906eec3d8c5987fd1b761d9da8"
    },
    {
        "answer_id": 3478382331,
        "content": "坚决反对延迟退休，宁愿养老金变少，也不愿意延迟退休。延迟退休对公务员之类的没啥影响。对于广大私企上班的太难了。宁愿选择养老金变少。其实如果养老金大家都变少，那么就相当于没变少。你细品。但是延迟退休之后，谁带孙子？更没人生孩子了。一线城市高养老金的多降低点，反而有利于物价降低。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:49:39",
        "question_id": 654043819,
        "user_id": "ed5069e1461f37d3b3ffa4ab58dd57df"
    },
    {
        "answer_id": 3478422326,
        "content": "没到退休年龄，不签劳动合同，才可以不缴纳社保。问题是你愿意吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:22:41",
        "question_id": 654043819,
        "user_id": "8994c192cb3c3b81dec1a30780cf36bb"
    },
    {
        "answer_id": 3480498180,
        "content": "退休是一件大事，是一辈子辛勤劳动后的生活基本保证。人力资源和社会保障部官方微信回应称：社会保险法第十六条规定：参加基本养老保险的个人，达到法定退休年龄时累计缴费满15年的，按月领取基本养老金。在职职工社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后办理退休手续，按月领取基本养老金。这则回应当中有几则信息：1.达到法定退休年龄，交满15年社保，退休后领取退休金。2.尚未达到退休年龄，交满15年社保，用人单位继续缴纳费用。难道交了15年，还有继续缴纳，这不是增加用人单位的成本吗？大哥大姐，15年缴纳的养老保险是最低档的、最基本的退休金。难道为了自己的私利，让员工都要在最低档次上退休？还要明确的是：这几样一个都不能少。基本养老保险医疗保险生育保险工伤保险和失业保险如果停缴社保，员工面临的是：生病、生育、工伤或失业得不到相应的保障按时交纳社保，用工单位受益的是：用人单位在职工发生工伤事故后，可由工伤保险基金支付规定的医疗费用、工伤待遇等，从而降低用人单位的工伤支出风险。利人利己，绝不能因小失大。对于那些不为员工不缴纳养老保险的用人单位，要加强处罚力度，不能连打工人的基本保障都不予兑现。所以，这是头等大事，都要遵纪守法。打工人对于自己的权益也要心知肚明，绝不能拿自己的养老保险当儿戏。对违法行为，及早发现，及早维权。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 16:24:25",
        "question_id": 654043819,
        "user_id": "3648267123018a31467560a67492a6d9"
    },
    {
        "answer_id": 3478549975,
        "content": "我这样问吧，如果缴够15年后我继续缴，你怎么确定我到时候领到的不和只缴15年领到的一样多？时代在改变，政策也时刻在改变，我怎么知道以后的政策怎么变化？反正是一张纸的事。又或者，我老了怎么确保退休金池子还有足够的退休金供90后领取？？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:40:39",
        "question_id": 654043819,
        "user_id": "3274cc9df8910aa95116307d9fe15c91"
    },
    {
        "answer_id": 3478657828,
        "content": "嘿，朋友们，咱们聊聊那个让人梦寐以求的“社保缴满15年就躺平等退休”的小目标吧！这话题一出，简直是炸了锅，大家心里的小算盘噼里啪啦响个不停。不过，官方大大可没让我们这么轻易“摆烂”。首先，大新闻来了：缴满15年，恭喜你，确实拿到了养老金领取资格的“入门券”！但这不代表你可以马上挥手告别朝九晚五的生活。官方的意思很明确，只要你还在工作岗位上辛勤耕耘，和老板的“爱情契约”还在有效期，那社保这事儿，还得继续甜蜜地负担下去。毕竟，多缴多得，未来的你可能会感谢现在努力“搬砖”的自己哦！再来，说说断缴那些事儿。哎呀，这可好比追剧追到一半突然断网，急人不？如果你的社保缴费之路出现了“缓冲”，那连续缴费年限就得重新算起了。这不仅可能影响到你享受某些福利的连续性，比如医保待遇，还有可能在部分地区影响到你退休后养老金的多少。想象一下，就像是游戏里好不容易攒的经验值，突然清零，心塞不？总结一下，社保这事儿，还是得持之以恒，把它当作一场马拉松，而不是百米冲刺。别让一时的“断片”影响了你长期的幸福规划。毕竟，咱们的目标是星辰大海，哦不，是安逸美好的退休生活嘛！所以，缴满15年只是个美丽的开始，保持连贯，向着更充实的养老金账户进发吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:52:39",
        "question_id": 654043819,
        "user_id": "5c02dd8ee5af99c5e0ab278a99921809"
    },
    {
        "answer_id": 3478678041,
        "content": "我结论放这里：“90后、00后只缴纳15年社保，等到退休的时候绝对不满足领取养老金条件！甚至80后也大概率一样！” 你去劣质网店花1块钱买了条跳绳，还傻乎乎的问店家这绳子怎么样？聪明点的店家都会说：“2米不敢保证但一米八是有的”，你想着店家还挺实诚，最差也就像他说的没有两米但一米八也够用了，结果买回来不仅只有一米二，甚至稍微用力一拉还断了  你低估了无良店家的底线！所有“不建议只缴费15年因为只能领取最少养老金”的回答，让你以为自己最差也就领个最低养老金，老了还能有口粥喝，结果是你到时候连领取资格都不够！  这群人不是蠢就是坏每次提起养老金，总有一群傻瓜必谈“延迟退休”、“社保基数增长”，对能钻空子空间最大的“最低缴费年限”却轻易放了过去。想想普通人25岁工作，65岁退休(65退休已经板上钉钉了)，中间40年的时间你只用交15年！而退休年龄65离平均寿命77岁已经没多少调整空间了，基数调整更是影响断缴人数立竿见影。出社会这么久了还对那群虫豸心存幻想，典型的毒打挨得还不够 早在三年前人社部十四五规划中就把延长最低缴费时间和延迟退休一起提了出来，只是无形之手让热度一直起不来",
        "voteup_count": 11,
        "updated_time": "2024-04-25 22:15:47",
        "question_id": 654043819,
        "user_id": "88d1637804b384b0ac54299a227444ee"
    },
    {
        "answer_id": 3478654746,
        "content": "在当前时代，有关社保政策的讨论引发了广泛的关注。官方的回应提供了一些关键信息，值得深入分析和关注。了解社会保险法第十六条的规定对于理解退休制度至关重要。根据该条款，参加基本养老保险的个人，在达到法定退休年龄时累计缴费满15年的，可以按月领取基本养老金。这意味着，对于想要领取基本养老金的个人来说，达到一定的缴费年限是必要的。了解在职职工社保缴费满15年后，用人单位应继续为职工参保缴费的规定十分重要。这表明，即使个人已经达到了领取基本养老金的条件，用人单位仍有责任按照规定继续为职工参保缴费，直至其达到待遇领取条件并办理退休手续。理解社会保险的法定性质对于避免可能的违法行为至关重要。社会保险是国家立法强制建立的社会保障制度，用人单位和在职员工都必须依法参加社会保险。因此，任何个人或单位都不应该以停缴社保的方式规避法律义务。需要意识到停缴社保可能带来的后果。停缴社保可能导致个人在生病、生育、工伤或失业等情况下无法得到相应的保障，同时也会增加用人单位的风险和责任。因此，依法依规缴纳社保是维护个人和单位权益的重要举措。对于个人和用人单位来说，理解社保政策的相关规定，依法依规参加社会保险，是保障个人和单位权益，维护社会稳定的重要举措。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:49:09",
        "question_id": 654043819,
        "user_id": "ee708b242e403fb5bea0919e1d9a6489"
    },
    {
        "answer_id": 3479028576,
        "content": "关于社保缴纳与退休的讨论一直是社会关注的热点。最近，“社保缴纳满15年就可以选择停止工作等待退休”的说法在网络上引起了广泛的关注和热议。针对这一说法，官方进行了正式的回应，并对其中涉及的细节进行了详细的解释。官方明确表示，社保缴纳年限对于退休年龄的确定确实起到了重要作用，但并不意味着只要缴纳满15年社保就可以选择停止工作等待退休。实际上，退休年龄的计算还涉及到个人的出生日期、性别等多种因素。因此，单纯的以社保缴纳年限来判断是否达到退休年龄是不准确的。对于那些已经缴纳满15年社保但尚未达到法定退休年龄的人来说，他们可以选择继续工作并缴纳社保，也可以选择办理提前退休手续。但是，提前退休可能会导致退休金减少，因为退休金的数额通常与缴费年限和缴费基数有关。此外，提前退休还可能会影响个人的医疗保险等福利待遇。如果发生社保断缴的情况，这将对个人的社保权益产生一定的影响。具体来说，社保断缴可能会导致个人在断缴期间无法享受医疗保险等福利待遇，同时也会影响养老金的领取条件。如果断缴时间过长，还可能会导致个人的社保账户被注销，从而彻底丧失社保权益。为了确保自己的社保权益不受损失，个人在面临可能的社保断缴情况时应该积极采取措施恢复社保关系。这可能包括补缴欠费、恢复社保关系等。同时，个人也可以咨询当地的社保机构，了解具体的政策和操作流程。社保缴纳和退休问题涉及到每个人的切身利益，我们应该保持关注并及时了解相关政策的调整和变化。同时，我们也要为自己的未来做好规划，确保在退休时能够享受到应有的保障和待遇。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:40:09",
        "question_id": 654043819,
        "user_id": "c9c82a5373555b5101acc918b6320df9"
    },
    {
        "answer_id": 3479893372,
        "content": " 根据《社会保险法》相关规定，缴纳社保是用人单位和职工的法定义务。除非你是灵活就业人员，只要是在正规的单位上班，那就必须缴纳养老保险。而且这里非常不建议大家就交15年，一是退休的时候领的钱不会太多，二是现在的养老和医疗都是捆绑交的，男的缴满25年，女的缴满20年，这医保才能终身使用。各地的标准不太一样，具体是多少年可以到当地的社保局的官网去查询。社保断缴影响有多大?换工作社保怎么办?下面我来讲社保断缴后真正会清零的资格。一、买房资格清零。我们很多人在大城市打拼工作，就是想在大城市能买一套房安个家，那这个一定要注意当地政策，很多地方都需要连续缴纳社保，买一定的年限一个月都不能断。二、落户和买车上牌等资格清零。跟买房一样，落户和买车上牌一般也需要连续缴纳当地社保一段时间，一个月都不能断。三、医保报销资格没了。医保如果断了，次月起的医保报销待遇就停了，一般三个月缓冲期内续上就没有什么影响。如果断掉超过三个月，那么需要续上后再连续缴满六个月之后，在第七个月才能开始重新享受医保报销待遇。这个影响可大可小。谁都不知道我们什么时候会生病。如果正好在断档失去医保报销待遇的期间生了大病，那这个就是巨额损失。如果你只是之前断过，现在已经续上并且满六个月了，那就没有什么影响了。四、生育金领不了了，这也是一个很大的影响。我们申领生育金的时候需要连续缴纳生育保险满一年，一个月都不能断。知道了这些影响，那么遇到辞职换工作的时候社保怎么办?小刘教你三点。第一，如果还是留在这个城市只是换工作，找工作期间首先评估一下你自己的近期需求，需不需要买房落户是否备孕，有没有孩子需要上学。如果有，要么两份工作无缝衔接上，要么找一个靠谱的机构代缴暂时过渡一下，总之不能断。如果没有这些需求，断一两个月没有关系，后面续上就可以了。第二，如果换城市工作，评估你换的城市是短暂落脚的地方，还是以后长期定居直到退休的地方。总之不同城市交的社保最后都是可以累计缴费年限的，断了一两个月都没有关系，最后转移到你退休的城市就可以了。现在网上就可以办理转移很方便，教大家怎么转移合并社保的。第三，如果辞职后没有工作单位了，可以在户籍地以灵活就业者名义交职工社保补齐到15年，就可以享受职工养老待遇领取养老金。也可以在户籍地以个人名义交城乡居民社保。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:01:05",
        "question_id": 654043819,
        "user_id": "11ab9dfa267742f0b9ec1fbd23a433a1"
    },
    {
        "answer_id": 3478689075,
        "content": "挺好，我还差二年，然后只要省着点吃到六十五问题不大",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:27:39",
        "question_id": 654043819,
        "user_id": "316526607ae3152211327a399cb6b17b"
    },
    {
        "answer_id": 3478653964,
        "content": "如果想年老轻松点 年轻多存点钱吧 靠什么都不如靠自己 不要等老了叫天天不应",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:48:19",
        "question_id": 654043819,
        "user_id": "a1fec97809004e33837ac3da8ace9c45"
    },
    {
        "answer_id": 3478063842,
        "content": "社保缴满15年就坐等退休，这是一个典型的标题党用来吸引眼球，或许也是对政策有一定误解，15年的缴费只是一个底线并不是上线，当然如果你从退休年龄倒推15年的年龄开始缴费，那应该正好可以达到坐等退休的状态，但是，养老金应该非常低。只要在一个正规单位上班，就必须缴纳社保，尽管缴费年限已经达到15年，退休后养老金的多少和缴费比例是有关系的，交的多拿的多。所以无论几岁开始交社保，没交社保的年份酒疯狂挣钱吧，给自己攒够养老的钱，将社保作为补充。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:17:53",
        "question_id": 654043819,
        "user_id": "0f9f4185730d238f1626b804accd4765"
    },
    {
        "answer_id": 3479632809,
        "content": "养老保险累计缴纳年限满15年，在达到法定退休年龄时，可以申请退休，并领取按规定核算的养老金。养老金由个人账户养老金和基础养老金两部分构成，具体计算公式如下：个人账户养老金=个人账户储存额÷计发月数（50岁为195、55岁为170、60岁为139）；基础养老金=（全省上年度在岗职工月平均工资+本人指数化月平均缴费工资）÷2×缴费年限×1%=全省上年度在岗职工月平均工资（1+本人平均缴费指数）÷2×缴费年限×1%。其中，本人指数化月平均工资=退休时上年度在岗职工月平均工资×平均工资指数。可以清楚的看到，养老金具体金额与个人账户金额（缴费基数和缴费年限）相关；与申请退休上年度办理退休所在地社平工资相关。养老保险缴纳15年，是最低缴费年限，当然是多多益善。如果有断缴情况，单位职工必须由企业补交；灵活就业人员，自己选择缴费基数在人才交流中心等合法机构缴纳或补缴。如果缴费年限不足15年，到退休年龄时，可以按规定一次性补缴。养老保险政策各地执行时，细节有些差异。#退休金#养老保险",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:44:10",
        "question_id": 654043819,
        "user_id": "2cae534026658ec132a7c5b2c5d9d399"
    },
    {
        "answer_id": 3478662874,
        "content": "【什么是人与人之间的关键差距？】人与人之间的关键差距，不是面容的年轻与否，体型的高矮胖瘦，财富的多少众寡。而是，那颗持续学习，不断超越之精神。同在三丫坡接受培训，同样优良的教学环境，训练有素教官和学识渊博的老师。有些人犹如读着黄埔军校，焕然一新，而有些则是回炉重造，止步不前。这种精神上的差异，或许会是一辈子也无法跨越的银河！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:58:17",
        "question_id": 654043819,
        "user_id": "ad339ea13bc0733e0a1e581fcd46cde0"
    },
    {
        "answer_id": 3478684107,
        "content": "  社保缴满15年真的能坐等退休领工资吗？领是领了，但是具体领多少还不确定，因人而异，因地制宜。社会保险法第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴满15年的，按月领取基本养老金。  虽然法律是这样规定能领，但是如果只交15年知识领取基本养老金的最低年限要求，并不是缴满15年就不用缴费了。基本养老金缴费基数越高，累计缴费年限越长，退休时领的养老金就越多，是这样算的。因此，我们想领的退休金多，就要依法依规缴纳社保才能享受社会保险制度给予的保障。  你交了多少年社保呢？交够15年后会继续交吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:22:01",
        "question_id": 654043819,
        "user_id": "d8616c77a472f38587c9292ba968919d"
    },
    {
        "answer_id": 3478570426,
        "content": "60岁你就想退休啊？？想吃屁呢？？以后说不定80岁才让你退休，看你急不急。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:06:49",
        "question_id": 654043819,
        "user_id": "c89fef6bf395e4ca61eec05988f16210"
    },
    {
        "answer_id": 3481181471,
        "content": "不交？他们能强制收的。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:00:27",
        "question_id": 654043819,
        "user_id": "f217c9001c672adb61591282ef12304d"
    },
    {
        "answer_id": 3481091244,
        "content": "社保缴足15年且到法定退休年龄后会收到退休金，两者缺一不可，且缴纳时间越长，收到的退休金相应也会多些，因为个人账户缴纳的多，但最近为什么一直有社保缴满15年就坐等退休，因为首先，工作真的很难找，失业较多，不管是主观还是客观条件，23大学毕业，35面临找不到工作，缴纳15年其实很难了，但是满15年似乎还有一个盼头，努努力还能达成，失业情况下灵活就业缴费额高，不仅没有找到工作还要负担更高的费用支出，所以15年其实是一种保障晚年生活的奋斗目标。此外，不管是真实还是传言，延长退休，鼓励生育政策，鼓励年金及个人养老无不告知大家，现在努力缴纳，以后的养老金是否可以养活自己也是问题，既然未来的钱终究没有现在的价值高，现在本身很困难的时候或者有冗余的时候，为什么不做别的规划，做好了基本满足条件，然后另寻安排。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:46:54",
        "question_id": 654043819,
        "user_id": "62b352e7eee7b8d8863a9e41d5b5da10"
    },
    {
        "answer_id": 3482279934,
        "content": "社保断缴不合适这种情况分为两个方面一、灵活就业人员首先对于灵活就业人员，以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但是建议不要就此中断缴费。因为，养老保险是多缴多得、长缴多得，缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。《社会保险法》第十六条规定的15年缴费年限，只是领取基本养老金的最低缴费年限。来自网络二、对于公务员、事业单位、企业单位等以城镇职工名义缴费的在职职工是不允许的。公务员、事业单位、企业单位等以城镇职工社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后，办理退休手续，按月领取基本养老金。法律依据《社会保险法》第十条　职工应当参加基本养老保险，由用人单位和职工共同缴纳基本养老保险费。第六十三条　用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。用人单位在职工未达到退休年龄断保属于违法行为。征收机构会责令补足。三、目前养老保险、失业保险、工伤保险、医疗保险、生育保险五险同时征缴，并且如果断缴养老保险其他保险也同时断缴，就医、工伤事故等将无法接续处理。如果发生工伤事故、大病就医等将会返贫，返困。四、基本保险制度是最合适的保险制度，比其他任何商业险都划算，国家每年都会补贴，对个人来说缴纳社会保险是值得的。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:32:27",
        "question_id": 654043819,
        "user_id": "6b57e61edb143b23aa41e796a663d784"
    },
    {
        "answer_id": 3478623923,
        "content": "最近两年，在帮家里人办理社保退休事宜！家姐70后，2014年转移到北京区域工作；可巧，北京社保缴纳年龄段在40岁零3个月，那就只能是北京社保的临时账户！即使，拥有北京户口，也需要转回原籍地办理退休政策！所以，想享受一线城市的社保退休政策，就需要认真研读当地社保的缴纳政策~特别是“年龄的红线”！社保，其中最重要或者跟自己的生活息息相关的是医保和养老，这两个险种！因为时间周期长，涉及到不同城市区域的统筹政策不一致生育，工伤，失业，在每个城市涉及到不同行业，不同企业，不同工种也是兑现不一致，但是这些更多体现在日常生活中！养老缴费年限是分为三档，15年，20年，25年！（缴费档次不一样，也会造成退休金发放不一样）医保缴费年限，女性25年，男性30年！（缴费档次不一样，退休享受医保政策也是不一样）就拿重庆的医保政策来举例在职职工的医保均为二档级别，退休可享受最高级医保报销政策灵活用工的医保分为两档，以一档费用基础缴纳的话，退休在世年限均需要缴纳其它类目的费用；二档无须再继续缴纳任何费用！亦或者拿河南的医保政策来举例家族在职退休人员，因机构划分，经营清算，原先公司无法继续缴纳医保的费用，甚至说个人也不愿意承担此笔费用！那么，退休就仅限于享受养老的待遇，医保可以走居民医保政策，每年自行缴纳！目前代办的人，基本是家族中70后的人员但是，等到了我们这代80后，政策也许又在变更，但是基本方向不会变为何不更长的拓展自身的缴费年限呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:13:05",
        "question_id": 654043819,
        "user_id": "1a739000f9ff133d385db33a0c93b570"
    },
    {
        "answer_id": 3478050296,
        "content": "养老保险制度是一个复杂的体系，涉及到法律法规、政策规定等多个方面。所谓养老保险缴满15年就能“坐等退休”的说法并不准确。事实上，养老保险的领取条件和金额受到多方面的影响，包括缴费年限、个人账户金额、法定退休年龄等因素。因此，仅仅满足了缴费年限，并不能保证就能享受到养老保险的待遇，更不能说可以“坐等退休”。另外，即使是达到了领取养老保险的条件，也并不意味着就可以“坐等退休”。随着社会的发展和人口老龄化的加剧，养老金的支付压力不断增加，政府可能需要调整养老保险制度，包括提高领取年龄、降低养老金水平等。因此，我们不能将养老保险当成唯一的退休保障，还需要通过其他方式来储备退休金，如个人储蓄、投资理财等。综上所述，养老保险缴满15年就能“坐等退休”的说法存在一定的误导性。我们应该保持理性的态度，不轻易相信网络传言，也不盲目对待政策消息。只有通过正规渠道获取信息，并加以深入了解和分析，才能够做出准确的判断和决策。在未来，养老保险制度的发展仍将面临着诸多挑战和争议。随着人口老龄化问题的加剧和经济发展的不确定性，政府需要加大对养老保险制度的改革和完善力度，提高养老金的支付水平，保障老年人的基本生活需求。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:04:48",
        "question_id": 654043819,
        "user_id": "eb4d39a32f52d6fa503701acee171c36"
    },
    {
        "answer_id": 3478998693,
        "content": "社保缴费15年是领取养老金最基础的条件，也就是说确实缴满15年，达到退休年龄就可以领取退休待遇，但这只是最基本的条件。‍‍‍‍如果员工在缴满15年后，继续在用人单位工作，那么单位给具有劳动关系的员工缴纳社会保险是一项强制性的法律规定，也就是说法律不允许双方商量不缴或者少缴。除非有些人比如是灵活就业人员，没有工作单位，所有的养老金都要自己缴费，那么就不存在强制缴纳的规定。“养老保险缴费年限是15年，但是在这部分缴费中还包括医疗保险，一旦缴满15年就停缴，医保报销怎么办？”此时如果我们去医院挂号看病，就会因为没有医保卡而不能享受正常的报销待遇，对于从缴费满15年一直到退休这段时间的医疗费用存在较大影响。一些朋友可能打算离职待业、从城市回老家……养老保险因此中断缴费，之前缴纳的钱会过期作废吗？记录会清零吗？还能领养老金吗？别担心！养老保险出现断缴，参保记录不会清零！社保经办机构会保留您的基本养老保险关系，保存全部参保缴费记录，个人账户储存额也会连续计算利息，已缴的养老保险费不会白缴。若累计缴费满15年，达到法定退休年龄，就可以按月领取基本养老金。尽管如此，也得提醒大家，长时间断缴，相应的累计缴费时间就会相对较短，个人账户累计储存额会相对较少，最后到手的养老金也会相对较少。如果您长时间中断社保缴费，到法定退休年龄时缴费年限不够，那您领取养老金的时间也要相应延后。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:18:14",
        "question_id": 654043819,
        "user_id": "9612fc98fba2263c52d0c9cd1c807705"
    },
    {
        "answer_id": 3478712951,
        "content": "最近关于社保的话题热度很高。作为一个在职场连续工作了20年一天都没有断缴社保的中年人，特别还是hr这个工种的从业者来说，自己觉得缴纳社保还是非常重要的。社会在不断发展，时代在迭代更新。现在很多年轻人的蛮多思维和生活方式其实像我这种中年人还是持有比较谨慎的态度。比方说那种不愿意结婚生孩子，也不愿意为自己的后半生过做过多规划的，其实到了中年以后是会出现很多问题的。其实只要有正当的全职的工作并且是在相对比较正规的企业里，缴纳社保根本就是不可避免的，不是自己可以选择缴纳或者不缴纳，是必须要缴纳的。到了中年特别是像我这样身体上出现一定问题的中年人，真的深深的意识到缴纳社保是非常有必要的。特别是医保。在需要的时候国家的统筹部分真的是会帮着支付一大笔医疗的费用，这种费用如果全由个人的负担的话，那真的是会看不起病的。可能有些小伙伴买了保险，但是要知道个人出面的话只能买重大疾病的保险，不纳入重大疾病的病种，普通门急诊不对个人开放。只有一些比较好的公司会为企业去购买这种员工保险。所以个人只能通过医保作为自己一个最大的健康上的保障。缴纳到一定年限并且自己处在失业的状态。那可以考虑一下是否需要自掏腰包去继续缴纳社保。但是如果在企业里面工作的话，我自己觉得没什么必要去和企业商量比方说按最低的来交啊，或者签署那种放弃缴纳社保的文书（本身也不合法的）毕竟整个社会的保障体系对个人的保障作用还是显而易见的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:53:19",
        "question_id": 654043819,
        "user_id": "23c0a0cacc4c66a9775915cd3e94a35a"
    },
    {
        "answer_id": 3478776092,
        "content": "我还有两年就满了，再也不用看那些腐败领导的脸色，实在不行我回去种地，够吃就行，坐等退休",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:10:20",
        "question_id": 654043819,
        "user_id": "5df8e72532b1f23280a4a0c6caf1868f"
    },
    {
        "answer_id": 3480051319,
        "content": "关于“社保缴满15年就坐等退休”的话题，最近引起了广泛讨论。根据人力资源和社会保障部的官方回应，这个说法其实是一个误解。按照《社会保险法》第十六条的规定，参加基本养老保险的个人，在达到法定退休年龄且累计缴费满15年时，可以按月领取基本养老金。这里提到的15年缴费，只是领取基本养老金的最低年限要求，并不意味着缴满15年后就可以停止缴费。对于在职职工来说，即使社保缴费已满15年，但在未达到法定退休年龄之前，用人单位仍需按规定继续为其参保缴费。对于灵活就业人员，虽然缴满15年后可以选择是否继续缴费，但建议继续缴费以增加将来的养老金领取额度。因为养老保险的计算原则是“多缴多得、长缴多得”，即缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。另外，如果社保出现断缴，参保记录不会清零。社保经办机构会保留个人的基本养老保险关系和全部参保缴费记录，个人账户储存额也会连续计算利息。只要累计缴费满15年，达到法定退休年龄，就可以按月领取基本养老金。最后，需要强调的是，社保不仅包括养老保险，还包括医疗保险、生育保险、工伤保险和失业保险。这些保险为职工提供了全面的保障，包括在生病、生育、工伤或失业时的情况。因此，无论从履行法定义务还是保障个人权益的角度来看，广大劳动者都不应盲目相信“社保缴满15年就够了”的说法，而应继续依法依规缴纳社保。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 06:47:59",
        "question_id": 654043819,
        "user_id": "2f295e27e137a42d909b58c83009bbc9"
    },
    {
        "answer_id": 3478707383,
        "content": "一个社保里包含养老、工伤、失业、医疗、生育等五个险；社保作为一个强制性的险种，如果你在企业继续上班，满15年不缴了，企业存在违法的风险；所以很多企业特别是大一点的企业，不会去冒这个风险。理论上，缴满15年达到法定退休年龄的时候，可以办理退休然后领取养老金，领取养老金和你缴交的金额有很大关系的，所以能交的时候还是要多交一些，退休金=基础养老金 +个人账户养老金1、基础养老金=退休时上年度全市职工月平均工资×20%.2、个人账户养老金=个人账户存储额（含利息）÷120对于个人来说，自己缴交的都进入个人账户了，不亏，只是到点了才能取，就当存定期了。公司缴交部分进入统筹算给国家做点贡献。另外就是社保包含了医保，医保在大家日常生活中都会使用的到，医保一旦停缴，很多权益（统筹晋级）都停了，重新再缴后才开始重新计算而且限额也有限制，满2年后才恢复；所以停缴了会影响自己看病使用医疗保险，而且医保需要缴纳满25年后，才能终生享受；所以，建议能缴的还是尽量缴，不要顾此失彼，因小失大。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:47:12",
        "question_id": 654043819,
        "user_id": "7a4ed2821cc35a590694f25907057337"
    },
    {
        "answer_id": 3480228081,
        "content": "看看历史，我觉得没法相信",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:40:43",
        "question_id": 654043819,
        "user_id": "e17b4a304cd4b2b820c741d808fd3312"
    },
    {
        "answer_id": 3478567238,
        "content": "必然血亏",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:02:26",
        "question_id": 654043819,
        "user_id": "fd40361b6c1a67bdbfd12067128fd1e5"
    },
    {
        "answer_id": 3478421294,
        "content": "20年后，如果断缴就清零，看你还敢不敢断",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:21:47",
        "question_id": 654043819,
        "user_id": "0a02f295077771fd56b5d06880012aa0"
    },
    {
        "answer_id": 3478636360,
        "content": "一个全民的福利政策演变为搜刮民脂民膏的手段…难怪我接不到订单，年轻人连社保都断了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:27:56",
        "question_id": 654043819,
        "user_id": "5a764dee7913a185bbe52872fa2b05dd"
    },
    {
        "answer_id": 3478655088,
        "content": "他们急了，哈哈哈，社保作为最大规模的庞氏骗局，现在下线要退出，这还得了",
        "voteup_count": 10,
        "updated_time": "2024-04-25 21:54:57",
        "question_id": 654043819,
        "user_id": "bb90ba8f4cdc4b1d1c226007c1fe70e6"
    },
    {
        "answer_id": 3479740091,
        "content": "社保，全称社会保险，是我国为了保障公民的基本生活，维护社会稳定而设立的一种社会保障制度。它包括养老保险、医疗保险、失业保险、工伤保险和生育保险五大部分。社保的重要性不言而喻，它是我们在面临老年、疾病、失业等风险时的重要保障。「社保缴满 15 年就做坐等退休」这个观点，我认为是片面的，甚至是错误的。首先，社保的缴纳年限并不是决定我们能否退休的唯一因素。根据我国的社保政策，只要满足一定的缴费年限（目前为15年），就可以申请领取基本养老金。但是，这并不意味着缴满15年就可以不工作，坐等退休。因为，养老金的数额是根据我们的缴费年限、平均工资等因素计算的，如果只缴纳15年，那么领取的养老金将会相对较低，可能无法满足我们退休后的生活需求。其次，社保的缴纳不仅仅是为了退休，更是为了我们在面临各种风险时能够得到及时的救助。比如，当我们生病需要治疗时，医保可以为我们支付大部分的医疗费用；当我们失业时，失业保险可以帮助我们度过难关；当我们在工作中受伤时，工伤保险可以为我们提供经济援助。因此，社保的缴纳是我们对自己和家人的一种责任，是我们对社会的一种贡献。断缴社保可能会带来以下几个问题：1. 影响养老金的领取：如我刚才所说，养老金的数额是根据我们的缴费年限、平均工资等因素计算的。如果我们断缴社保，那么在退休时领取的养老金将会减少。2. 影响医疗保障：医保的报销比例和额度都是根据我们的缴费年限和缴费金额来计算的。如果我们断缴社保，那么在看病时可能需要自己承担更多的费用。3. 影响就业权益：在一些地方，社保缴纳记录已经成为了用人单位招聘员工的重要参考因素。如果我们断缴社保，可能会影响到我们的就业权益。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:53:33",
        "question_id": 654043819,
        "user_id": "25f7d664febf735511efed0dcd7b2f81"
    },
    {
        "answer_id": 3478871986,
        "content": "最低缴费年限15年，如果年龄小，可以按最低缴费基数缴纳。保证之后退休最低待遇而不影响目前正常生活？如果年龄已经大了，快退休，有啊存款积蓄，那么按相当高的比例缴纳。毕竟这几年退休金不断提高，趁着东风好领取的高一点。当然根据自家实际情况，进行缴纳，是最基本的，重要的是不管什么时候都保证生活质量。现在，很多富人一直缴纳社保，而穷人因为社保缴纳的高，影响自己目前正常的生活，而不愿意缴纳，导致年龄大了后，贫富悬殊更大。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:31:52",
        "question_id": 654043819,
        "user_id": "a1d1c9510f13220cf3f250df36f780b2"
    },
    {
        "answer_id": 3482460889,
        "content": "虽然15年是领取基本养老金的最低缴费年限，但养老金的发放是根据个人缴纳社保费用的年限、缴费基数、个人账户余额等多个因素来计算的。缴费年限越长，个人账户积累越多，领取的养老金也会越高。因此，简单理解为缴满15年就可以坐等退休，可能会对自己的养老金待遇产生不利影响。社保制度的可持续发展与养老金的替代率、政策调整等因素密切相关。随着人口老龄化的加剧，社保基金的压力也在增大，这可能导致未来养老金的替代率下降。此外，社保政策可能会随着国家经济形势、人口结构等因素进行调整，如提高法定退休年龄、调整养老金计发办法等。总之，社保缴纳是一个长期的过程，需要个人根据自身情况和养老规划进行持续投入和关注。只有这样，才能确保在退休后能够享受到足够的养老金待遇，保障自己的生活品质。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:42:35",
        "question_id": 654043819,
        "user_id": "76630a8ca346f46e53e32ec841a29db0"
    },
    {
        "answer_id": 3478242964,
        "content": "“社保缴满 15 年就坐等退休”引发热议后，官方回应中的以下信息值得关注：权利与义务对等：强调社保不仅仅是缴纳满 15 年就结束，还需要持续关注和参与。养老金计算因素：解释养老金的计算并非仅基于缴费年限，还包括个人缴费金额等因素。政策可能变化：提示未来政策可能调整，不能仅仅依据当前规定来规划。鼓励继续缴费：提到继续缴纳社保可以提高养老金水平和保障程度。强调社保全面性：社保不仅包括养老，还涵盖医疗等方面，需要综合考虑。提醒及时办理相关手续：确保在达到退休年龄时能够顺利领取养老金。解释政策目的：说明社保制度的设立是为了保障公民的基本权益和社会稳定。这些信息有助于公众全面理解社保制度，明确自己的权利和义务，做出更加合理的规划和决策。同时，也提醒政府部门在制定和解释政策时，要更加清晰明确，避免引发不必要的误解和争议。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:02:11",
        "question_id": 654043819,
        "user_id": "936ee3a87b1de306ca74b204f8b1af73"
    },
    {
        "answer_id": 3480498677,
        "content": "社保包括基本养老保险、失业、工伤、生育、医疗保险这些，15年只是领取基本养老金的条件，那这些医保和工伤呢？你不交的话，到时候生病了那开销可是一大笔，不是说交社保只是为了以后领取养老金，当然这也是最终目的，但更多的是我们生病时去医院是否能够报销。医保断了，那在断的这期间就不能报销了，也没有保障。也不要小看每个月交的那几百几千块，真正到生病的时候，你就会觉得值得。当然也有人很少生病，很少去医院，但是这不是为了以防万一吗？所以我觉得社保是有必要交的，不管交了几年，上班期间都应该要交，你说对吧？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:47:02",
        "question_id": 654043819,
        "user_id": "008cd21f0669751750d94b82b1e70f6b"
    },
    {
        "answer_id": 3478382912,
        "content": "有没有一种可能是这样的：现在我们心心念念的“社保”等到20年后，变成另一个什么词，例如：X保？或者增加某项条件？历观社保从无到有也不过30年，衍变不停，社保就像孩子在成长。小学希望成为科学家，初中希望能考上重点高中，高中希望能上985，最后。。。。。。。。。。。哎！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:50:09",
        "question_id": 654043819,
        "user_id": "28e5738764b859e999dc683b5921cb96"
    },
    {
        "answer_id": 3478595949,
        "content": "退休，可以。拿钱，不行。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:38:35",
        "question_id": 654043819,
        "user_id": "233c07c6e944460765e148396d3b3f56"
    },
    {
        "answer_id": 3478632153,
        "content": "有些人以为国家愁养老保险是愁资金缺口？拼命的觉得自己只要不交就拿捏不到我其实国家愁养老保险是愁稳定，因为养老保险说到底就是钱，钱就是一张纸。缺口？有多少缺口我印多少啊？有些人会说，那样会通货膨胀啊。对啊，通货膨胀啊，物价上涨啊，它只针对有养老保险的人么？人家有养老保险你没有啊！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 21:23:01",
        "question_id": 654043819,
        "user_id": "592a941034849142351457d59a67e082"
    },
    {
        "answer_id": 3479807789,
        "content": "《社会保险法》第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。注意哦！这里说的15年，只是领取基本养老金的最低缴费年限！如果您是在职职工，社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后，办理退休手续，按月领取基本养老金；如果您是灵活就业人员，以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但是建议您不要就此中断缴费哦！因为，养老保险有一个重要原则——多缴多得、长缴多得！缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:20:42",
        "question_id": 654043819,
        "user_id": "df2e12cfb0d0243b7d8e91ad3ae0050d"
    },
    {
        "answer_id": 3478805274,
        "content": " 2024年了，绝大多数人应该都明白了社保的本质就是税。xx又不敢直接向打工人大额收税。因为哪怕再愚钝的人，如果实打实交了钱，自然会想要相对应的权力。但很明显这是不行的，那只能继续把“纳税”压力传导到单位和公司主体上。如果所有打工人都按照实际到手工资缴纳五险一金，那99%的民企和90%国企都会破产，所以大把公司都在整外包或者以最低档缴纳社保。对于个人而言，如果一直是以最低档缴纳社保的话，那缴费40年和15年，最后拿到手的钱差距并不大，最后养老金还是要靠基本养老金，即上一年社平工资的20%来撑着。缴费比例过于离谱，公司不缴社保违法，社保和医保捆绑，灵活就业社保同样要进统筹账户。社保系统到处是坑，说是保险，实际上处处给人不痛快。年轻人有「社保缴满 15 年就做坐等退休」的想法，是可以理解的。但税永远都会趋近于纳税人能接受的上限，与其埋怨，不如考公分享税源。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 01:03:31",
        "question_id": 654043819,
        "user_id": "3c337d5a7d5d2459ce84f70a530526d0"
    },
    {
        "answer_id": 3478384241,
        "content": "笑死了，广州都提高到25还是30了，你还在这15，你没有手机吗？",
        "voteup_count": 10,
        "updated_time": "2024-04-25 16:51:18",
        "question_id": 654043819,
        "user_id": "e5a3aed70db04c9b718d22321b519160"
    },
    {
        "answer_id": 3478361451,
        "content": "除非是吃皇粮的，不然不要期待老了靠退休金过活。看看农村老头儿老太太，一个月一百多块钱，打零工的时候不惜伪造年龄，种地跟年轻时一样出大力。我的话，攒够三百万存款就找养老清闲工作，赚够五百万就躺平在家啥都不干。现在离着三百万还差二百九十五万吧，离着五百万还差四百九十五万。加油，梦里啥都有。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 16:33:32",
        "question_id": 654043819,
        "user_id": "9373582403189c9a7206553d80710f54"
    },
    {
        "answer_id": 3478748288,
        "content": "你们从来就没想过他们为何要把这个东西设置得稀里糊涂模模糊糊吗？",
        "voteup_count": 7,
        "updated_time": "2024-04-25 23:34:22",
        "question_id": 654043819,
        "user_id": "3a20d621ff7fcae5990f5531c3e3c9d7"
    },
    {
        "answer_id": 3479978291,
        "content": "bi死良家子三部曲之《恶意不买房》《恶意不贷款》《恶意不交社保》",
        "voteup_count": 6,
        "updated_time": "2024-04-27 01:02:48",
        "question_id": 654043819,
        "user_id": "756e2dd7fc4d8abdee4062763d6ecd14"
    },
    {
        "answer_id": 3478457921,
        "content": "不愿意持续付出，没有奉献精神。一定要让这些躺平者血本无归。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 17:54:00",
        "question_id": 654043819,
        "user_id": "283658484665724baa30de1d5aeee378"
    },
    {
        "answer_id": 3478195084,
        "content": "都是为了你好但是不给你选择的权利，必须强制为你好，劳动人民表示很暖心",
        "voteup_count": 6,
        "updated_time": "2024-04-25 14:22:21",
        "question_id": 654043819,
        "user_id": "6e088cdf313d7172a2492d80b94f20a1"
    },
    {
        "answer_id": 3478485841,
        "content": "兄弟们，这事自己偷偷干就行了。别说出来。太高调了用不了多久它们就要你20年，25年才能退休了",
        "voteup_count": 7,
        "updated_time": "2024-04-25 18:23:16",
        "question_id": 654043819,
        "user_id": "b15db37e552d64927b27365011360a37"
    },
    {
        "answer_id": 3478223811,
        "content": "很多多人问：“社保缴满15年后可以不可以停缴？”而不是缴满10年或20年？因为，15年是养老保险的最低缴费年限。《中华人民共和国社会保险法》中说了：参加基本养老保险的个人，达到法定退休年龄时，累计缴费满15年的，按月领取基本养老金。也就是说，只有当你累积缴费时间大于或等于15年，才有退休后领取养老金的资格。否则，想都别想！因此，很多人会把15年当做一个界限，觉得反正已经够格了，是不是不用再交，等着退休领养老金就可以了。根据《社会保险费征缴暂行条例》的规定，社会保险费不得减免，由企业代扣代缴，如果企业不按规定，会给处罚。换言之，不管有没有缴满15年，只要你还是在职职工，企业就有义务给你代扣代缴社保，不是你想停就可以停的。而且大家都知道，在职工社保缴费金额上面，企业要比个人高。以深圳职工养老保险一档为例，企业需要交纳13%（非深户）或14%（深户），而个人只需交纳8%。相当于公司出一大半，个人再添一小半，为你的老年生活共筑保障。缴费时间越长，每个月可领取的养老金越多，这笔账怎么算都是你赚了。如果是自由职业者，缴不缴社保、缴够15年之后是否还继续缴纳，都是个人的自由。一般建议，只要还有条件、有能力，就不要停缴。因为停缴很不划算！“缴满15年”跟“缴满25年”，待遇差别有多大呢？举个例子：退休年龄都是60岁，平均工资都是6000元，不同的是老王缴纳社保累计年限只有15年，而老李有25年。退休之后，老王每个月大概可以领1521块钱的养老金，而老李则可以领2535块钱。这个差距，还是挺大的！有的人会担心“每年交那么多钱，万一钱还没领完，人就不在了，不是很亏？”完全不用担心！因为按照规定，个人死亡时个人账户还有余额的，余额可以继承！也就是说，你缴纳的钱永远是你的。个人账户里没钱了人还在，月月照样领钱；个人账户里钱还有，人不在了，钱给你的继承人。怎么都不会亏！而且遗属还可以领取丧葬补助金和一次性抚恤金！从基本养老保险基金中支付。还是那句话，社保是国家给我们的基本保障，能交就交！缴费年限越长，越划算！",
        "voteup_count": 4,
        "updated_time": "2024-04-25 14:46:32",
        "question_id": 654043819,
        "user_id": "bdb0a0f211da1b024e9c38d67b6bef11"
    },
    {
        "answer_id": 3478636683,
        "content": "谁愿意一直交税供应富人养老金？穷人不如多存点钱",
        "voteup_count": 5,
        "updated_time": "2024-04-25 21:28:17",
        "question_id": 654043819,
        "user_id": "818866139e2ed5ad3c858e9631094c89"
    },
    {
        "answer_id": 3478577692,
        "content": "按一个人20岁参加工作，然后35岁被优化来算，正好交够15年社保。高赞回答言之凿凿的说只交15年不行，那行吧，你给那些35岁找不到工作的“灵活就业”人群交社保可以吗？他们连工作都没有哪儿来的钱交社保？？？我理解国家对于养老金这事儿很急，但你先别急，你先把公务员和国企带头不招收35岁以上人群的这事儿给解决了，再来制造退休焦虑不迟。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 20:15:57",
        "question_id": 654043819,
        "user_id": "125b7930d95b65d8a1e70f75aed9d44b"
    },
    {
        "answer_id": 3478527150,
        "content": "想起之前网络上火爆的前苏联老大爷的视频。老大爷参加过前苏联的卫国战争，战后上大学成为工程师，参加国家建设。如今高龄一人独居，每个月的养老金都不够交取暖费，老大爷前往超市采买的路上，遇到年轻人视频采访，问了一个类似于“你幸福吗？”的问题。老大爷张嘴就是国粹开喷,喷高物价，喷低廉的养老金，喷自己艰难的老年生活。就是这样一个短视频在全球互联网上广泛传播，我看了这个视频后也是感触良多，记忆深刻。打工人如今缴纳的养老金和社保，本身就是给当下的老人提供的福利，而当下的老人曾经缴纳过养老金和社保吗？没有，这是有据可查的。至于现在的年轻人缴纳的这笔养老金和社保，在三四十年后发到当下的年轻人，三四十年后的老人手中，这笔钱的购买力如何？又或者到时候的社会坏境又是如何，那可真就只有天知道了。不说三四十年后的事情，我们就说三四十年前和今天相比，有多么大的变化，大家可以感受一下。三十年前，普通工人的工资不过几百块，在往前则是几十块，如今普容工人的工资最少也过两三千了。三十年前的房价，房租多少钱，如今的房价和房租是多少钱？当然大家可以参考美剧《无耻之徒》中弗兰克领取养老金的经典名场面，每个月有零点几美金，真的是连去领取养老金的油钱都不够。有人说养老金和社保就是经典的旁氏，从本质上来讲，我觉得这个说法并无不对之处，只不过背后的背书力量不同罢了。我是马力不足，祝你元气满满，马力十足！",
        "voteup_count": 6,
        "updated_time": "2024-04-25 21:48:44",
        "question_id": 654043819,
        "user_id": "44814334e5c8845c17a3fea00a405339"
    },
    {
        "answer_id": 3478455629,
        "content": "那岂不是100岁退休最为我们考虑？毕竟缴的年限越多领得越多呀！考虑到不是每个人都能活到100岁的，那就灵活一点，每个人都缴到死前那一天，最大化收益。连缴满最低年限就不缴社保的自由都没有，太奇怪了吧？这还是保险吗？",
        "voteup_count": 5,
        "updated_time": "2024-04-25 17:52:13",
        "question_id": 654043819,
        "user_id": "9a9942dbffb0ebbff10eec8c930f0779"
    },
    {
        "answer_id": 3478444053,
        "content": "视同缴纳，嘻嘻嘻，遥遥领先",
        "voteup_count": 5,
        "updated_time": "2024-04-25 17:41:41",
        "question_id": 654043819,
        "user_id": "dc50575a2eb9712a49ba07e14e3b4128"
    },
    {
        "answer_id": 3478385933,
        "content": "我看其他回答问题的人都是逃避重点年轻人担心的问题年轻人关心的是当下出生的800万人口，如何填补当年那些每年1600万人口的养老金？难道真要65岁退休70（70实际死亡平均年龄,77岁是预期寿命）岁入土?交40年社保领5年就GG？年轻人感到的不公平当下养老金在明显缺口的情况下，是否部分金字塔顶端的退休干部领取上限过高？动辄1-2万的退休金，动辄住院报销700万？是否可以设置一个上限并且也满足多缴多得的基本公平 ？社保基数上涨是否过快，年轻人不堪重负？上海为例：2020年涨幅13%2021年涨幅10%2022年涨幅13%2023年涨幅10+%如此恐怖的涨幅，2040年不得2万一个月？从4年时间7800元飙升到12000元，试问多少人的工资可以每年涨10+% ？让年轻人拿什么缴纳社保，那些底层针扎的年轻人如何不断供？",
        "voteup_count": 6,
        "updated_time": "2024-04-25 16:53:13",
        "question_id": 654043819,
        "user_id": "99a2d0d1a296c6fec4ca0686c217008d"
    },
    {
        "answer_id": 3478379375,
        "content": "我劝你还是不要交完15年就坐等到年龄拿钱，  毕竟有“只生一个好”金玉在前。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 16:47:18",
        "question_id": 654043819,
        "user_id": "4d2592163d85128f933c3cc73b4e62a0"
    },
    {
        "answer_id": 3478370924,
        "content": "说明主动断缴的越来越多了，后面如果没有改善，肯定有政策出来，强制交，不交就给限制或者穿小鞋。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 16:40:44",
        "question_id": 654043819,
        "user_id": "0746b52e4d42ef3d97a2b1c2fa6b9e3f"
    },
    {
        "answer_id": 3478370372,
        "content": "你们都不交了 ，我退休了领什么？某鲇鱼办公室发出了尖锐的爆炸怒吼声记住：社保从始至终都是进城打工的税",
        "voteup_count": 5,
        "updated_time": "2024-04-25 16:40:20",
        "question_id": 654043819,
        "user_id": "3feb0302b4b2f2739ab313fce3b162c4"
    },
    {
        "answer_id": 3478358108,
        "content": "本来好好的，为什么要把它推上热搜的？以及，好好想想，是谁把它推上热搜的。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 16:30:58",
        "question_id": 654043819,
        "user_id": "173e28d4ea8691b54b95a84e34189b37"
    },
    {
        "answer_id": 3478797589,
        "content": "最近新闻，不认30年的合同，要收费，毫无契约精神，理直气壮不懂法",
        "voteup_count": 4,
        "updated_time": "2024-04-26 00:47:22",
        "question_id": 654043819,
        "user_id": "aa60b8f2c8e028e1ba2895750f9cdfb4"
    },
    {
        "answer_id": 3478735193,
        "content": "从社保退休这个事，不是你想退就能退的。15年社保缴费年限只是其中一个门槛，另一个门槛是达到法定退休年龄。你不够法定退休年龄，只是缴费了15年社保，并不能退休。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 23:19:06",
        "question_id": 654043819,
        "user_id": "a5ff39a9a9bd320b78838e3e8946a1ba"
    },
    {
        "answer_id": 3478697501,
        "content": "操作是这样的，满15年后开始摆烂，拿n+1，回家开始旅游，钱不够用了找个灵活就业，不用交社保上一代人社保不够用，和我这代人有什么关系？都是后一代养前一代的话，那第一代不就是白拿？",
        "voteup_count": 4,
        "updated_time": "2024-04-25 22:36:55",
        "question_id": 654043819,
        "user_id": "8cc19e7d153a318cc310d97a632c8757"
    },
    {
        "answer_id": 3478671167,
        "content": "作为工作了十几年的四十岁中年，社保一直踩着封顶交的社畜，大龄被退休了，被企业放弃了，国家又没有政策保障大龄就业，反而一味的要求不要断缴社保。新入投资者支付早期投资者收益的投资回报我就不说是什么了，按照目前人口出生率和目前就业率，还有足够的新入投资者吗？我们是不是金字塔底了？我想不带什么节奏，我只是隐隐在担心自己。“只生一个好，国家来养老”的回响从历史传来，仿佛还在耳边回响，“多多交社保，国家来养老”的条幅又徐徐展开了。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 22:25:57",
        "question_id": 654043819,
        "user_id": "bbd75418257d5806195ab0f625c6c17e"
    },
    {
        "answer_id": 3478652250,
        "content": "我来翻译一下：老干部们要吃香喝辣，你们给我赶紧上贡！",
        "voteup_count": 5,
        "updated_time": "2024-04-25 21:46:25",
        "question_id": 654043819,
        "user_id": "a69997acf4e7ef2a0a746fa2be3e91fd"
    },
    {
        "answer_id": 3478740606,
        "content": "纸糊的广告挺有意思",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:25:16",
        "question_id": 654043819,
        "user_id": "4d67d5814b07db4779ffe36a0ff96392"
    },
    {
        "answer_id": 3478556626,
        "content": "「社保缴满15年就做坐等退休」这个话题在网络上引起了热议，这背后其实是对于社会保障制度的一种误解和对于未来不确定性的焦虑。官方对此也做出了回应，其中有几个信息点是值得我们关注的。首先，官方明确表示，社保并不是缴满15年就可以不管了，而是需要持续缴纳直到退休。社保是一个长期的保障机制，它的目的是为了在你老年时有一个基本的生活保障。如果你中途断缴，那么在你退休时可能会面临领取养老金的问题。其次，如果你断缴了，那么你的社保账户就会停止积累，这就意味着你的养老金会减少。而且，如果你在退休前没有缴满15年的社保，那么你是不能享受国家的养老保险待遇的。这就需要我们在工作期间要有一个长期的规划，不能只看眼前的利益。再者，官方还强调了社保的重要性。社保不仅仅是养老保险，它还包括医疗保险、失业保险、工伤保险和生育保险。这些都是为了保障我们在生活中遇到各种风险时，能够得到一定的保障。所以，我们不能只看到社保的费用，还要看到它带给我们的保障。最后，官方还提醒我们，社保是需要我们自己去维护的。我们不能只依赖于国家，还要自己努力工作，积累财富，为自己的未来做好准备。总的来说，「社保缴满15年就做坐等退休」这种观点是错误的，我们需要正确理解社保的意义，做好长期的规划，为自己的未来做好准备。同时，我们也要看到社保的重要性，不能只看到它的费用，还要看到它带给我们的保障。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:49:22",
        "question_id": 654043819,
        "user_id": "caf59af942eaaa5e02ffa37417107cdc"
    },
    {
        "answer_id": 3477866243,
        "content": "「社保缴满 15 年就坐等退休」这一话题在网络上引发热议，许多网友纷纷表示关注。针对这一现象，官方及时作出了回应，以下是一些值得关注的信息：首先，官方强调，虽然缴满 15 年社保后可以享受退休待遇，但这并不意味着缴满 15 年就可以完全放松。官方建议，职工应当继续参保，以提高退休后的待遇水平。毕竟，社保缴费年限越长，个人账户累积的金额越多，退休后的生活也就更有保障。其次，对于网友关心的断缴问题，官方明确表示，断缴会导致个人账户累积的金额减少，进而影响到退休后的待遇。如果断缴时间过长，可能会影响到退休资格的认定。因此，官方提醒广大职工，要尽量保持社保连续缴费，以免影响到自己的退休待遇。此外，官方还提醒，社保制度旨在保障职工的基本生活，退休后的待遇水平与缴费年限、缴费基数等因素密切相关。因此，职工在缴纳社保时，要按照实际工资水平缴纳，以免因缴费基数过低而影响到退休待遇。至于断缴会怎样，这里有几个方面需要注意：1. 个人账户累积金额减少：断缴会导致个人账户累积的金额减少，进而影响到退休后的待遇。2. 影响退休资格认定：如果断缴时间过长，可能会影响到退休资格的认定，导致无法按时退休。3. 重新缴费难度增加：断缴后，重新开始缴费可能会面临一定的难度，如需补缴断缴期间的社保费用等。4. 社保待遇降低：断缴会影响到退休后的待遇水平，可能导致退休金减少，影响生活质量。综上所述，社保缴满 15 年并不意味着可以高枕无忧。为了保障自己的退休生活，职工应继续参保，尽量保持社保连续缴费，以提高退休后的待遇水平。同时，也要关注官方发布的相关政策，确保自己的权益不受影响。最后，让我们共同努力，为美好的退休生活打下坚实的基础，让社保成为我们晚年生活的有力保障。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:03:06",
        "question_id": 654043819,
        "user_id": "da6ca3ca0a631953a9a51280ed486fac"
    },
    {
        "answer_id": 3478380353,
        "content": "15年只是最低缴费年限：《社会保险法》第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。但这里所说的15年，只是领取基本养老金的最低缴费年限。在职职工需持续缴费：如果是在职职工，社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费。达到待遇领取条件后，才能办理退休手续，按月领取基本养老金。灵活就业人员可自由选择：如果是灵活就业人员，以个人身份参保，缴满15年后是否继续缴费，可以自由选择。但官方建议不要就此中断缴费，因为养老保险有一个重要原则——多缴多得、长缴多得。缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。关于补缴的情况：如果参加的是城镇职工养老保险，达到退休年龄时累计缴费不够15年，可以延长缴费至满15年。在《社会保险法》实施前已经参保缴费的，若延长缴费5年后还不够年限，可一次性缴费到满15年；在《社会保险法》实施后参保并缴费的，需继续缴费至满15年后再领取养老金。如果参加的是城乡居民养老保险，缴费情况则根据制度实施时个人的年龄和缴费情况有所不同。社保断缴的影响：对于在职职工来说，社保断缴可能会影响未来的养老金待遇，因为养老金的计算与缴费基数、缴费年限直接相关。断缴可能会导致缴费年限减少，从而影响未来的养老金水平。对于灵活就业人员来说，如果选择断缴，将失去未来的养老金增长机会，因为养老金的领取原则是“多缴多得、长缴多得”。此外，社保断缴还可能影响其他社保待遇的享受，如医疗保险、生育保险、工伤保险和失业保险等。一旦停缴社保，后续若遇到生病、生育、工伤或失业的情况，将得不到相应的保障。综上所述，官方回应明确指出了15年只是领取基本养老金的最低缴费年限，并鼓励持续缴费以获取更高的养老金待遇。同时，断缴社保可能会对未来养老金待遇和其他社保待遇的享受产生不利影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:48:05",
        "question_id": 654043819,
        "user_id": "f9c8a0a778517500e33c72914f928fd2"
    },
    {
        "answer_id": 3479874429,
        "content": "在我们国家，社保是我们老年生活的保障，但你是否有过这样的疑惑：缴满15年社保后，我们就可以坐等退休了吗？近期，这个话题引起了热议。有人认为，缴满15年社保后，就可以享受退休生活了。但事实真的如此简单吗？我们来详细解析一下社保退休的制度。首先，社保退休的资格并不是仅凭缴满15年就可以获得的。除了缴费年限，退休金的领取还和你的缴费基数、缴费年限以及个人账户的累积金额等因素有关。其次，如果你断缴社保，影响也是显而易见的。根据社保制度，断缴社保会导致你的缴费年限重新计算，同时也会影响你的个人账户累积金额。一旦断缴，你需要重新开始缴纳社保，并且缴费年限也会重新计算。所以，如果你打算在缴满15年后坐等退休，那可真是大错特错了。社保退休的资格并不是这么容易就能获得的，你需要持续缴纳社保，并且保证缴费年限和缴费基数足够。那么，怎样才能确保自己在退休后能够领取到足够的退休金呢？首先，我们需要了解社保的制度，明确自己的缴费基数和缴费年限。其次，我们需要保持持续缴纳社保，避免断缴的情况发生。最后，我们还可以通过个人储蓄和投资等方式，为自己的退休生活做好准备。总之，缴满15 年社保并不意味着就可以坐等退休。我们需要了解社保的制度，持续缴纳社保，并且为自己的退休生活做好准备。只有这样，我们才能在退休后过上安心舒适的生活。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:39:16",
        "question_id": 654043819,
        "user_id": "9113a5785d99b9a44890656e13feffb7"
    },
    {
        "answer_id": 3478549783,
        "content": "所以缴费15年，能拿多少养老金？缴费40年每个月又能领多少养老金？",
        "voteup_count": 4,
        "updated_time": "2024-04-25 19:40:25",
        "question_id": 654043819,
        "user_id": "7cdcf4336dc47d0b3dd76f6172222290"
    },
    {
        "answer_id": 3478505743,
        "content": "理论上可行，可是实际上根本操作不了。因为在你坐等的那些年你的医保也停了，所以你不能用医保看病。有病要么自掏腰包，要么就硬撑着。你以后退休金有多少，是跟交社保的年限和金额挂钩的，多交多拿少交少拿。就现在企业退休人员交满30年一个月才拿2、3千，你只交15年的能到手多少？指着那点钱生活够干啥的。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 18:47:12",
        "question_id": 654043819,
        "user_id": "ec45f4c9ca34f0af4c385d0e42cb6c63"
    },
    {
        "answer_id": 3478503250,
        "content": "你们可别停 停了我一两万的退休金可咋整",
        "voteup_count": 4,
        "updated_time": "2024-04-25 18:44:14",
        "question_id": 654043819,
        "user_id": "11836ffaf56183d37e71f2c6f09a5d48"
    },
    {
        "answer_id": 3478380131,
        "content": "生我时嫌多，我生时嫌少；上班嫌我老，退休嫌我小；吃饭嫌人多，干活嫌人少；只要不较真，都是好好好！困境博弈，买了社保不一定能坐等拿到全部退休工资，不买又拿不到企业缴纳的部分。假设职工应得工资为每月1万元，扣下个人1K作为保险费，发给职工9K。然后如果该职工参加社保，个人缴纳1K（工资到手8K），统筹配比1K，合在一起构成个人养老账户，总共是2K。但是各种原因管理不善，等到领退休金的时候，2000元变成1500元。显然，如果一万元工资全额发放，职工最好的选择是不参加保险，自己管好自己的钱。但是现在，由于扣下1K，某职工若不参加保险，这部分钱就白白损失；如果参加，自己再交上1K，还可以拿回来1500元，参加保险还是比不参加保险好。这就是设计出的囚徒困境博弈，它使每个职工都不得不自愿参加社保。以上摘自张维迎《博弈与社会》",
        "voteup_count": 4,
        "updated_time": "2024-04-25 16:47:52",
        "question_id": 654043819,
        "user_id": "b56b0865f1a93eb5f1bd33a5b3c6957a"
    },
    {
        "answer_id": 3478307703,
        "content": "你这是给国家至少20-30年的时间想对策来治你。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 15:52:43",
        "question_id": 654043819,
        "user_id": "2ec2abe39470044a7163f8b9cec467be"
    },
    {
        "answer_id": 3478155836,
        "content": "社保缴满15年只是领取基本养老金的最低缴费年限，并不意味着可以停止缴纳社保。对于在职职工，用人单位应当按照规定继续为职工参保缴费，直到达到法定退休年龄。对于灵活就业人员，建议继续缴费多缴多得、长缴多得，缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。如果达到法定退休年龄时，养老保险缴费年限不够15年，可以延长缴费至满15年对于在《社会保险法》实施前已经参保缴费的人员，如果延长缴费5年后还不够年限，可以一次性缴费到满15年；而在《社会保险法》实施后参保并缴费的人员，需继续缴费至满15年后再领取养老金。如果社保中断缴纳，可能会产生以下影响：1. 医保中断超过三个月以上，就不能享受医保报销，需要重新购买医保并等待超过6个月才能重新享受医疗报销。2. 如果女性生育期间中断医保，将不能做生育报销和申领补贴。3. 如果城市有积分入户或小孩积分入校读书政策，中断社保会影响积分的积累速度。4. 对于养老保险，短时间断交社保影响不大，但如果长期中断缴纳，将影响将来领取养老金的数额。5. 如果是在职职工，单位中断缴纳社保，将无法享受工伤和失业保险待遇，发生工伤或失业时将无法获得相应的保障。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:47:00",
        "question_id": 654043819,
        "user_id": "419471ac65b9943ef585e5617c66d50f"
    },
    {
        "answer_id": 3480137400,
        "content": "说实话，我目前就是这么想的，我还差2年就满15年了，虽然现在失业了，我还是想尽快把我的社保缴满15年，但缴满15年后是否再继续缴，就需要思量再三了。老一辈的肯定会劝你缴到退休，因为他们享受到了红利，但我们这代人，很难说未来会怎样，就像房价一样，谁也想不到短短几年的时间，房子就降价了几十万，还没住几天就直接负债了。再看看日本社会的发展，现在虽然还能发的起养老金，但养老金少得可怜，很多老人还外出打工就是这个原因。就目前来看，很难判断未来会是怎样的走势，所以，社保缴满15年是大多数人的底线，再少也有个保底的钱。至于多缴多得，到退休能多多少，反正我是算不清，等我再去恶补一下这方面的知识再回来分享。但其实还有一个问题，就是「医保」，这个很重要，它不是你缴满15年就可以的。据我了解，想退休后继续享受医保，根据地区不同，所缴纳的年限不同，拿上海举例，医保需要缴满15年才可以享受终身医保，而北京需要缴满20年。普通人没有办法保证自己一辈子都不生病，而有时候生一次病就有可能掏空你的钱包，所以医保有时候比养老金还重要。而且拿上海举例，如果你缴满15年社保就不缴了，这个时候你37岁，如果社保断了，假如你55岁退休，中间的这18年你都不能生病，这样算似乎也不划算。有的地区养老和医保是可以分开缴纳的，如果你只缴15年养老，然后单独继续缴纳医保到退休也是一种选择。但大部分地区养老和医保是不允许分开缴纳的，所以，缴满15年就坐等退休这个想法可能会有点天真，还是需要综合权衡和考量。而且很多地区，社保断缴可能会影响到买房、买车、小孩上学等问题，也不能一概而论。虽然未来可能指望不上养老金来给我们养老，但苍蝇腿也是肉，随着医疗水平的提高，人类的寿命可能越来越长，有养老金给我们兜底，也是不错的。就目前的情况，我们这代人应该不存在发不出养老金的问题，顶多就是发多发少的问题，而且货币未来可能会贬值，养老金也能让我们的部分资金保值。综合来讲，我觉得社保至少要交到医保可享受终身的年限，才能给我们退休后的生活有个最基本的保障，尤其是越穷的人越应该缴社保，在自己能力范围内，多缴多得，给自己未来兜底。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 09:10:52",
        "question_id": 654043819,
        "user_id": "6cf1071e4aeacc605f3a697b326e5904"
    },
    {
        "answer_id": 3478767577,
        "content": "其实就是税",
        "voteup_count": 5,
        "updated_time": "2024-04-25 23:58:24",
        "question_id": 654043819,
        "user_id": "50f18f34f54be2d1b3e2b14d381106dc"
    },
    {
        "answer_id": 3478761749,
        "content": "不说了，00后以实际行动干。有多少花多少，一个月3500，我他妈交鸡毛社保。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 23:51:00",
        "question_id": 654043819,
        "user_id": "de184b81b74d61de7d56bc0839657fe5"
    },
    {
        "answer_id": 3478726578,
        "content": "社保的本质是税收，不是福利。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 23:09:00",
        "question_id": 654043819,
        "user_id": "f7c2b05f79311fcaa5ab0a6368b41d6c"
    },
    {
        "answer_id": 3478665397,
        "content": "明明老爷和我们都知道领不到养老金了，可大家还是默契的明知故问。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 22:01:12",
        "question_id": 654043819,
        "user_id": "6594b09e7fd9805b5723e39bbb101fdb"
    },
    {
        "answer_id": 3478646327,
        "content": "他们急了！！！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 21:39:15",
        "question_id": 654043819,
        "user_id": "f2698c71c6fdb453992c8047e70c1886"
    },
    {
        "answer_id": 3478610181,
        "content": "社保这玩意是稳定的赌博，赌的是自己能活多久，赌的是通胀。养老金这玩意现在是官老爷们收割的二次分配，他们交的少但分走了绝大部分的钱，然后社保天天喊池子没钱交养老金，所以赌的又加上了一层。但普通老百姓又能怎么样呢，这是我们非常有限的福利了。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:56:15",
        "question_id": 654043819,
        "user_id": "d1a53d0fa03792aa84f0058b506b72cf"
    },
    {
        "answer_id": 3478601602,
        "content": "政策是你定的，别人按照你的规则玩儿，你还玩儿不起。对你有利的政策你说出就出。对你不利的政策你说改就改。八小时工作制，周末双休，你就是不落实。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 20:45:33",
        "question_id": 654043819,
        "user_id": "71fa091e02b7e89aa243e7f4ca3218c6"
    },
    {
        "answer_id": 3478566826,
        "content": "不交社保目前来看是最好的，不交社保退休后照样有每个月100多元的补贴，无本万利的生意，不跟那些交社保的傻子一样，每个月辛辛苦苦交钱，60岁退休以后才能每个月领个几千块",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:01:48",
        "question_id": 654043819,
        "user_id": "b9c7b858cddaf217a41a4e4b32b84f0a"
    },
    {
        "answer_id": 3478552999,
        "content": "顶层设计怎么可能给你们留这些bug，真是天真",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:44:36",
        "question_id": 654043819,
        "user_id": "b1fb759f5e1a6490ef46efb577c9c4f9"
    },
    {
        "answer_id": 3478537755,
        "content": "靠养老金可能会后悔。因为之前已经有专家提示：养老靠自己，未来养老金是无法满足个人养老的。所以你最好打工到退休，也就是65岁。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:27:04",
        "question_id": 654043819,
        "user_id": "658813f6141992da1e0afea9a65b0490"
    },
    {
        "answer_id": 3478521928,
        "content": "30年后大概率70岁才能领退休工资，能领5年还是10年全看你造化了",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:06:44",
        "question_id": 654043819,
        "user_id": "5e5bca0f211a5b186c5194a75a582171"
    },
    {
        "answer_id": 3478502946,
        "content": "相比较三四十年后不确定能领多少退休金，眼前遇到困难时，这每个月一千多块钱的社保，份量要重的多。如果有较好的收益，就像高息存款一样稳定，我想大家都会主动积极交最高限额的，这样的人之常情怎么就看不懂呢？还有，如果都像体制内令人咋舌的高退休金，哪个人不愿意交呢？站在人民的角度看问题，就不纠结是不是缴满15年的事了。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 18:43:54",
        "question_id": 654043819,
        "user_id": "3b15f4819e78965a4cbb5fbcb73aaa7a"
    },
    {
        "answer_id": 3478485599,
        "content": "等缴满十五年，“我们根据国情，所以决定……”",
        "voteup_count": 3,
        "updated_time": "2024-04-25 18:23:05",
        "question_id": 654043819,
        "user_id": "8436a3e40089e80a162f4c1314644610"
    },
    {
        "answer_id": 3478479723,
        "content": "你缴满15年，某些政策就不能与时俱进？年轻嗷。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 18:16:20",
        "question_id": 654043819,
        "user_id": "70f6fe31b03c13ebc503b84d530ff460"
    },
    {
        "answer_id": 3478475266,
        "content": "看你们这么一说突然不想让公司交这玩意，钱到手多好。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 18:10:58",
        "question_id": 654043819,
        "user_id": "714d2642c6de4a4dd0f8640494473f6d"
    },
    {
        "answer_id": 3478404229,
        "content": "35岁以上白领和40岁以上工人，一旦被裁员失业，就业之路只剩下开滴滴摆地摊送外卖送快递……还想交社保，先把肚子填饱再说吧",
        "voteup_count": 4,
        "updated_time": "2024-04-25 17:07:44",
        "question_id": 654043819,
        "user_id": "7a02adc9287fb86cce52d6eb8e7e6a38"
    },
    {
        "answer_id": 3478394485,
        "content": "最好交的多，死的早，这可太对了。社会主义不养懒汉",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:59:41",
        "question_id": 654043819,
        "user_id": "add4af1621f6376aa1a1adc33441818e"
    },
    {
        "answer_id": 3478392716,
        "content": "给农村老人多发点钱都没同意，你想少交钱？",
        "voteup_count": 4,
        "updated_time": "2024-04-25 16:58:15",
        "question_id": 654043819,
        "user_id": "56fdcc4e1336dab088f54a31259b5302"
    },
    {
        "answer_id": 3478357370,
        "content": "说句不好听的，天天拼命干，还抽烟喝酒熬夜、暴饮暴食、糟心郁闷，可能活不到退休。自己平衡呗。啥事儿别走极端。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 16:30:26",
        "question_id": 654043819,
        "user_id": "d90f4edc4e0fea50e9447e6ad27002db"
    },
    {
        "answer_id": 3478578535,
        "content": "退休老干部们着急了，打工驴们都躺平了，每月大几千的退休金怎么办，ICU还能不能免费包年住了？",
        "voteup_count": 3,
        "updated_time": "2024-04-25 21:09:59",
        "question_id": 654043819,
        "user_id": "1e0b2029a653725654ba4946ebe0c129"
    },
    {
        "answer_id": 3478518965,
        "content": "什么牛马？！竟然敢不交了！？！我的退休金怎么办！小王再去安排敲打一下那些个自媒体，少说两句，再逼逼赖赖的就按流程办事。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:03:02",
        "question_id": 654043819,
        "user_id": "b01590f5f2a6e1d47228f8d2a9fdaf1f"
    },
    {
        "answer_id": 3481228155,
        "content": "我猜等到了退休年龄想领社保或者养老金的时候会出现一个以工代保 他们给你提供工作岗位保洁看门扫大街等等 前脚刚退休后脚就被再就业  ",
        "voteup_count": 2,
        "updated_time": "2024-04-28 10:35:26",
        "question_id": 654043819,
        "user_id": "830479bdf9c4437fbbf5849df971ed09"
    },
    {
        "answer_id": 3481066305,
        "content": "关键是挂了个医保，现在上海好像是社保医保都十五年，外地好像有社保15年，医保20年，我就怕上海哪天突然变成社保医保一起20年，所以还是有工作就交着吧。其实挺亏的。因为不知道延迟退休政策到底什么时候有个准信，万一改动很大，就这个经济形势和身体状况，我将来很有可能就是长期失业人员，然后到时候社保政策再变一下，搞不好以前的钱一半打水漂（全打水漂估计不会，那也太缺德了）",
        "voteup_count": 2,
        "updated_time": "2024-04-28 08:21:59",
        "question_id": 654043819,
        "user_id": "85ef99fa9aab8120e94113e8b0246323"
    },
    {
        "answer_id": 3480842555,
        "content": "关于“社保缴满15年就可以坐等退休”的话题，咱也有所关注，毕竟也是天天幻想着退休的人（笑cry）。从法规上来看，根据《社会保险法》第十六条规定，参加基本养老保险的个人，在达到法定退休年龄且累计缴费满15年的情况下，可以按月领取基本养老金。这里提到的15年，是领取基本养老金的最低缴费年限要求。但对于在职的我们来说，即使社保缴满了15年，在未达到法定退休年龄之前，公司还是需要按规定继续为我们参保缴费的。对于灵活就业人员，以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但官方的建议是不要中断缴费。因为养老保险遵循“多缴多得、长缴多得”的原则，缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。如果达到法定退休年龄时，养老保险的累计缴费年限不够15年，补缴的情况则根据参保类型不同而有所区别。对于城镇职工养老保险，如果在2011年7月1日《社会保险法》实施前已经参保缴费的，延长缴费5年后还不够年限，可以一次性缴费到满15年；在《社会保险法》实施后参保并缴费的，则需继续缴费至满15年后再领取养老金。对于城乡居民养老保险，则分为三种不同情况处理。至于社保断缴的情况，不用担心参保记录会清零。社保经办机构会保留基本养老保险关系，保存全部参保缴费记录，个人账户储存额也会连续计算利息，已缴的养老保险费不会白缴。但是，长时间断缴会导致累计缴费时间相对较短，个人账户累计储存额相对较少，最终领取的养老金也会相对较少。如果长时间中断社保缴费，到法定退休年龄时缴费年限不够，领取养老金的时间也要相应延后。所以社保缴费满15年并不意味着可以立即退休，而是达到法定退休年龄且累计缴费满15年的条件下，才能按月领取基本养老金，是一个前置条件。同时，持续缴费对于提高未来养老金的领取额度是非常有利的。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 22:48:20",
        "question_id": 654043819,
        "user_id": "56454a9602e53907dad8546e91ae0b16"
    },
    {
        "answer_id": 3480697378,
        "content": "“多缴多得，长缴多得”这明明是一句废话啊，居然又上了各种热榜。为啥呢？两个原因：一是“社保”这个词在中国实在太敏感了，二是背后有一只手把它提上了热搜。为什么要把它提到热搜上呢？就是之前的这句设问：社保缴满15年“坐等退休”？专家的废话是来回答这个问题的。其实“社保缴满15年坐等退休”这句话才是问题的本质。而这背后又有两个重点。一 当下确实有不少人缴满15年养老保险之后选择停缴，导致养老金账户压力越来越大。时不时借故提醒、敲打一下这些人，希望他们能继续缴纳下去。二 为未来提高“领取养老金最低缴费年限”不断做舆论准备。是的，现在理论上只要你养老保险缴纳满15年，到了退休年龄就能领取退休金。但大概率在几年之内，这个“15年”就会往上增加。这当然不是我说的，在人社部的“十四五规划”里说得很明白了，我贴出来你们自己看吧。“逐步提高”此处就是字面意思，相信杠精也不难理解吧。当下，如果你只缴纳15年的养老保险，养老金确实拿得太少了，而且地区差距还很大。如果一个人只缴纳了15年的养老保险，而且都按最低缴费基数也就是0.6来缴纳的话，刚办理退休时在最高的城市也只能拿到两千多，最低不到一千。比如在辽宁本溪，前些年就只能拿到九百多，听说现在已经涨了，但那也只有一千出头（有本溪的朋友请确认一下）。很多城市，哪怕是南方城市，15年缴费期，0.6最低缴费基数，刚退休时拿的数也只能在1000到2000之间。一千多的退休金，确实生活质量也……此时专家肯定又一脸正气地入画了：多缴多得，长缴多得，嫌少多缴啊。谁都想多缴啊大爷，但社保越来越贵，缴不起咋办捏？比如上海，去年最低缴费基数下限7310元（亲，上海工资是高，但至少也有30%的就业者达不到月收入7310元吧？），灵活就业人员每月缴纳最低缴费基数的养老保险＋医保，也要2500元以上，一个人一年就是三万多。所以我一听沪上某某夫妻有两三百万就幻想此生躺平之类的新闻，就禁不住嘿嘿发笑。亲，“两三百万”？我算你有三百万，再算你有房无房贷，存款利率算你3%好伐，一年稳拿9万块。看似牛掰，但您二位每年要拿出6万多去缴纳社保哎，还是最低档次的社保，只剩下2万多两个人在上海想躺平一年？要是您二位还有孩子……算你今年躺平了，明年社保就又上涨了，另一方面，银行存款利息又下降了，你能躺几年啊亲？你只能不断地耗费这两三百万的本金，相信我，越耗费你越纠结焦虑。天天酱油拌饭呢？那您还缴纳社保干嘛，不到60就挂了。其实诸多二线城市压力一样大，很多地方没有上海那么夸张，但按灵就人员缴纳，每人每年最低养老＋医保合计也要将近两万。而今年还要上涨，明年还要涨……本来就没工作，哦不，有工作有工作。本来就灵活就业，收入不稳定，有些已经缴纳了15年的人自然就不得不选择停缴。何时是个头啊。你发现了吗，十来年前，我们知道谁退休了，虽然嘴上会“祝贺”他，但祝贺里总会暗搓搓带一丝儿惋惜：江湖正值虾肥蟹壮，君却不得不归隐，可叹生不逢时啊。但现在，知道谁退休了，我滴天啊，纷纷冲上去祝贺。这次是真的祝贺，且祝贺里不仅没有惋惜，反而还含有海量的嫉妒。而后就是纷纷掰着手指头算自己还能有多少时日才能“上岸”。提醒一下，如果你是80后及以后生人，你算的时候至少再加2-5年。为啥？百分之百延迟退休啊。胖友们，如果你已经缴纳了15年养老保险，现在想停缴，我斗胆劝你再缴几年，打个提前量，“最低缴费年限”的“逐步提高”是写在官方文件里的，迟早的事，越拖到最后越贵。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:57:10",
        "question_id": 654043819,
        "user_id": "9cd810441b030498daa5e98fac8fbdd7"
    },
    {
        "answer_id": 3480630659,
        "content": "为什么社保可以在税务局和税务APP上交呢？",
        "voteup_count": 3,
        "updated_time": "2024-04-27 18:24:25",
        "question_id": 654043819,
        "user_id": "bfd2f0eacf4062241f8bb84dce286e11"
    },
    {
        "answer_id": 3480530557,
        "content": "首先要搞明白，社保是你缴的年限越长，缴费的累计金额高，那么你到退休年限时领的退休金就越高。社保是可以断交的，比如你今年没有钱，今年不缴，这没事的，你明年继续缴，它只要你累计缴满15就行，不能够补缴。假如你明年到了退休年龄，本来可以领退休金了，但你的社保却没缴满15年，那你就领不到退休金。所以非必要千万别断交社保。社保它分几个档次。最低档，缴纳的钱少，退休金就领得少，同样缴15年，别人缴的是最高档，那他领的退休金就要高很多。所以就算缴满了15年，也别等着领退休金，如果没有钱可以去打临工，帮别人带孩子或者照顾老人，也要把社保继续缴起走。现在就算50多岁都还很年轻，身体都还不错，社保再缴10年，你就缴了25年，那时每月领着几千元的退休金，去游山玩水不香吗？所以已缴满15年社保的亲们千万别躺平，开始享受生活，得继续努力。最好缴30年，40年，退休金领得多，在家里地位都要高很多。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:21:38",
        "question_id": 654043819,
        "user_id": "3f20e8bdcf0a437aea0db5cf4de810eb"
    },
    {
        "answer_id": 3480519541,
        "content": "时代总是把历史责任赋予青年，回顾中国共产党的奋斗历程，无不是中国青年将自己的青春奉献给祖国，奉献给人民的慷慨之词，无不是中国青年担当时代责任，承担历史使命的奋勇之歌。青年是时代前行的先锋，时代将责任和荣光赋予青年，青年也应接下时代的接力棒，用担当奉献谱写青春之词，成为时代的奋斗者、奉献者和追梦者。社会主义核心价值观里更是说公民应爱岗敬业，在工作中我们不应该只看自身利益，更要为社会国家做贡献奉献自己的一份力",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:09:23",
        "question_id": 654043819,
        "user_id": "35912d3ae0b015e1bc8a01c4bbce5c14"
    },
    {
        "answer_id": 3478878790,
        "content": "足额缴纳养老金的前提是年轻人还对这个社会，这个政府有信心，相信它在未来50年一百年稳定发展，现在这种说法开始泛滥，背后反应的情况不言而喻。反正我是打算交20年就不交了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:50:26",
        "question_id": 654043819,
        "user_id": "9be694a73ecca74f59c988cddb598eb1"
    },
    {
        "answer_id": 3478807256,
        "content": "社保缴满15年了，能不能活到退休就两说了！也有可能政策说变就变了！这那说得准呢",
        "voteup_count": 2,
        "updated_time": "2024-04-26 01:13:05",
        "question_id": 654043819,
        "user_id": "7dc33f36b11e0fbda20408c46b823e57"
    },
    {
        "answer_id": 3478793530,
        "content": "刻舟求剑男职工30年女职工25年！广东为什么调整职工医保缴费年限？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:39:52",
        "question_id": 654043819,
        "user_id": "7b586b10c5b3c61c9b559195b32a28bc"
    },
    {
        "answer_id": 3478779729,
        "content": "首先咱们关注的还是到底说了这么久的延迟退休干不干？怎么干？如果说缴费最低年限提高，但是弹性退休行不行？其实我们从官方的回答中是看不到上面两个问题的答案的大家还是只能继续等待下一步的政策不过从这次官方的回复来看再一次强调了多缴多得，长缴多得的基本原则所以从面上看，还是鼓励大家积极参保的不过从远期来看，社保的替代率是比较低的除了缴费年限的原因之外更重要的一点就是：很多打工人根本没能够按照实际收入缴纳社保也就说比如你一个月应发的工资可能是五千，但是公司依然按照最低基数缴纳社保甚至比如快递员外卖员之类的劳动者根本就是自己缴纳社保这就导致了缴费基数常年都是最低基数虽然表面上看来，眼下因为社保扣的钱少了但是长期来看，如果断交缴费年限仅仅满足最低年限的话退休金会非常少所以不得不用年限去填补缴费基数低的坑至于断交到底会怎么样其实就是养老金会减少其他的也没啥",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:15:50",
        "question_id": 654043819,
        "user_id": "bfd080fd62c46b7e74ba0de868964092"
    },
    {
        "answer_id": 3478777521,
        "content": "只要把缴纳15年社保的领取金额定在温饱线以下，自然有的是人缴钱。跟广东流水线一个道理，你5天8小时工作制工资发少一点，有的是人求着你加班",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:12:28",
        "question_id": 654043819,
        "user_id": "d2128f6af2fa50a765985974a8b546d0"
    },
    {
        "answer_id": 3478765375,
        "content": "有没有省流侠，给我说一下大概什么意思。我就是打算缴满15年不交了",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:55:25",
        "question_id": 654043819,
        "user_id": "b761307013b6eb40caf43dfac761a22b"
    },
    {
        "answer_id": 3478744310,
        "content": "社保交15年就坐等？那你将来老年生活会很杯具。因为，其一、物价年年长，退休金可不一定年年涨呀，你那点退休金连基本生活都不一定够；其二、上了年纪身体部件老化，时不时需要修理，靠医保那点钱怎么够？其三、15年退休金估计也就1千左右，这点钱会让晚年有幸福感吗？所以，趁着年轻要多赚钱，多交社保，为晚年生活积累财富，才能使晚年生活自给自足。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:29:40",
        "question_id": 654043819,
        "user_id": "de5c84aa71ed78a588ddb2b05af48aac"
    },
    {
        "answer_id": 3478648662,
        "content": "     对于我们这种四五线城市的人来说医保是很有用的。但是养老就未必了。城里企业基本上缴纳也是按照最低的标准，而农村养老更不必多说一个月退休几百块都不一定能到手，更别说现在越来越多的延迟退休迹象，未来再推迟几年退休，都不一定能活到退休，就是退休了又能领几年。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:42:03",
        "question_id": 654043819,
        "user_id": "05f4683c952e42e109434d5f1f7bc979"
    },
    {
        "answer_id": 3478643451,
        "content": "自己体会。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 21:35:57",
        "question_id": 654043819,
        "user_id": "7c2b4378e6cdf998e013f3ce32acf5d0"
    },
    {
        "answer_id": 3478636915,
        "content": "平均/预期寿命65岁的我看着一群人讨论社保：",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:28:33",
        "question_id": 654043819,
        "user_id": "92dae7b73b0484891b29588c62d7d865"
    },
    {
        "answer_id": 3478615663,
        "content": "其实个人的选择很小。如果你有工作，签了合同，你的公司就必须得给你缴社保，不交也得交。如果你工作没了，生活都成了问题，你自然也不会考虑社保的问题。如果是自由职业的朋友，现在还年轻就没必要考虑以后了，因为你会比它活得长。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 21:03:07",
        "question_id": 654043819,
        "user_id": "42fe2435f87f5a3908d80cc92355facb"
    },
    {
        "answer_id": 3478556899,
        "content": "信国运不？如果大国崛起，那时候就是全球吸血，就算15年就断了，老了一定也有口汤喝，只不过比交满了的人少吃两口菜而已。但如果我兔最后被做成菜端上桌了，还想啥汤不汤的啊，交了的和没交的一起去抢那最后几口粥吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:49:41",
        "question_id": 654043819,
        "user_id": "6a7b2c466f03c7e411629f63fb5776b2"
    },
    {
        "answer_id": 3478528767,
        "content": "如果你打算退休后，一天三餐都吃馒头就咸菜，那么答案是肯定的，可以交满15年，就坐等退休！按照比较高的标准北京退休金的计算来说。假设你的工资是7000块钱，交满了15年的退休金，而且刚好退休。我们暂且省略复杂的计算过程，在退休之后，你的退休金一个月还不到1600块，划算下来每天不到60块钱。你再想想几十年后，极有可能出现的通货膨胀，60块钱，是不是只能够吃馒头和咸菜？而这个还是按照北京，一个月7000块工资的情况计算的，如果对于稍微偏远一些的地方，只交15年社保的退休金只会更少了所以我建议你，社保缴纳的年限，是能多交就多交些，为了将来老了，不至于只能吃馒头就咸菜，也算是减轻一些咱们孩子将来的负担！你说是不是？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 19:15:28",
        "question_id": 654043819,
        "user_id": "eef6f461b7a01b67bddadba4c0050eb7"
    },
    {
        "answer_id": 3478493661,
        "content": "那离拿退休金还有几十年，钱哪里来？而且退休金只够维持最基本的生活，不想过得好一点吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:32:29",
        "question_id": 654043819,
        "user_id": "79fc82704e9f680a64bf00958284f13e"
    },
    {
        "answer_id": 3478471633,
        "content": "解释权在我历史文献不具备现实意义",
        "voteup_count": 3,
        "updated_time": "2024-04-25 18:06:39",
        "question_id": 654043819,
        "user_id": "5bd186e90b45398b536a4c1d6051c793"
    },
    {
        "answer_id": 3478462364,
        "content": "但凡站在宏观的角度，研究下社保运转的原理，都不会问出这个问题。你不交，我不交，XX缺的XX金从哪来？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:57:55",
        "question_id": 654043819,
        "user_id": "8d5542473c7c8f832bb65763b42508f3"
    },
    {
        "answer_id": 3478458680,
        "content": "老爷们，不是我等不想缴按，是谁不给我们缴你们比我等清楚。社会底层上了五十岁的，七成社保恐怕不足十年。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:54:42",
        "question_id": 654043819,
        "user_id": "208175598e723bd6aa8757cf8e513bb1"
    },
    {
        "answer_id": 3478455500,
        "content": "都在关注 社保缴满 15 年就做坐等退休 而我： 还得连续工作多久才能缴满 15 年。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:52:05",
        "question_id": 654043819,
        "user_id": "5a45cc6d875ec8bffb5aa52a8141f782"
    },
    {
        "answer_id": 3478452414,
        "content": "断缴，意味着割肉，你之前交的白交了。当然了，本来经济不好，每个月上千的社保，实在负担蛮重，随者时间推移，交的费用还会逐渐提高，难。一边是年轻人毕业就失业，一边是招工35岁以上的不要。咋的？韭菜只要最好的那一擦是吗？哦，太嫩的韭菜不要，太老的也不要，就还是太多了呗？照我说，还是老龄化的不够，还得老龄化的再狠一点才行。吐槽归吐槽，社保有能力缴纳的，还是尽量缴纳吧。毕竟说你身在这个国家，就得按这个国家的规矩来，该上供的还是得上供，你这里不上供，别处也会找机会收拾你是吧？现在有3个变量，可以让我们有点希望。变量1：打架赢了，这就不多说了吧？该怎么吸全球，就怎么吸呗。变量2，AI+人形机器人，改变剥削的对象，人类共产的希望。以后正儿八经的人类护工，给权贵享用，屁民就存钱买机器人护工，劳动力缺口一下子解决。变量3，股市长牛。没错，就是股市。交的人少了怎么办？靠金融呀。股市长牛，增值加分红，多少能补一些亏空呗。咋感觉变量3最没希望呢？社保去年炒股可是亏了不少的~嘿嘿所以还是期待打赢和科技的发展吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 18:01:54",
        "question_id": 654043819,
        "user_id": "56e6ffe717d0d109afb61d4c251f3d2e"
    },
    {
        "answer_id": 3478449469,
        "content": "太天真了，还想坐等退休游戏规则是可以改的",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:46:46",
        "question_id": 654043819,
        "user_id": "b96c909ae9dd0f0995e354ba40ef7830"
    },
    {
        "answer_id": 3478434722,
        "content": "对于在职职工，如中断社保缴费，可能面临如下后果：待遇影响：养老金的计算通常与缴费年限和缴费基数直接相关。断缴期间不仅没有新增缴费记录，也会影响平均缴费工资指数的计算，可能导致未来领取的养老金数额减少。连续性中断：部分地区对社保连续缴费有要求，断缴可能影响连续工龄认定，进而影响一些与工龄相关的福利待遇，如医疗保险报销比例、失业保险金申领条件等。政策优惠丧失：某些地方性优惠政策可能与连续缴费年限挂钩，如购房、购车摇号、子女教育等领域的社保连续缴费要求，断缴可能导致无法享受这些政策优惠。医疗保险权益受损：社保中断通常伴随着医疗保险权益的暂停，期间生病就医可能无法享受医保报销待遇，个人需承担全部医疗费用。反映出公众对社保政策的高度关注，同时也揭示出部分民众对社保制度存在误解，误以为缴满15年即可提前停缴并等待退休。官方回应旨在纠正这一认识误区，引导公众正确认识社保缴费的长期性和持续性。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:33:16",
        "question_id": 654043819,
        "user_id": "322c0269d421ffa8f8657560ce4d86ec"
    },
    {
        "answer_id": 3478426757,
        "content": "借楼追加一个提问：在职的状态没什么争议，那么假如我现在在一家公司工作满15年，公司和个人也都足额缴纳了相关的保险，之后我离职了且也中断了保险的缴纳，那么是不是1、到达退休年龄后按照规定的年限以及标准领取退休金？2、影响是仅仅是少交那些年所积攒的退休金的差额？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:26:33",
        "question_id": 654043819,
        "user_id": "6c8d29eeaa7b6d992ba2a232ca4da155"
    },
    {
        "answer_id": 3478379151,
        "content": "从这个问题下的回答可以看出来，知乎众几乎都是不够格交三险一金的，要不然不会问出各种有关养老金的基础问题。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:47:26",
        "question_id": 654043819,
        "user_id": "3fc151a82d81912e5afd019a053f1404"
    },
    {
        "answer_id": 3478372953,
        "content": "通过大众迫切不想多缴、长缴的心态，我知道大家都觉得未来遥不可期！通过最近官媒的急切回应，我知道有些人急了！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:42:19",
        "question_id": 654043819,
        "user_id": "67c73b11d432ccd7ff8bbcbaa38e1993"
    },
    {
        "answer_id": 3478356715,
        "content": "我在想，这事是谁提出来的？又是谁在推送的？又是谁在相信的？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:30:01",
        "question_id": 654043819,
        "user_id": "10593aee0a688217cc32cb591e495dba"
    },
    {
        "answer_id": 3478356046,
        "content": "社保本质就是税，没听说过那个进入工业化的国家和地区社保只用交15年的税就能躺平的。你要是硬着头皮不交，行。税收体系会教你做人。衣食住行，生老病死，你总有要花钱的地方。直接税收不上来，就会从间接税收。更不用说出来这八个要花钱，你还得跑赢通胀。当然，如果你的躺平是指三和大神这样，尊重祝福。我个人是赞同给少部分人发能够维持基本生活的福利的，只要你不危害社会，没有繁殖癌，做一个安安稳稳的蜇居族，我觉得政府和普通公民应该支持这样的福利制度。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:29:35",
        "question_id": 654043819,
        "user_id": "dbbcbe7e4a4364543d580dbb8cedce7f"
    },
    {
        "answer_id": 3478323256,
        "content": "你以为是买保险，想买就买，不想买就不买。其实，社保是税，不交是不行的，除非辞职。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:04:28",
        "question_id": 654043819,
        "user_id": "d3aee1f9b493ba0e0377ace78680c4fa"
    },
    {
        "answer_id": 3478318869,
        "content": "坦白说，我也曾萌生过交满15年以后我就不交了，但为了生计上班肯定还是会上的，所以我当初的算盘是：能不能跟公司商量着把社保打个八折折现给我。由于我是个行动派，所以我的宗旨就是“该出手时就出手哇，听风就是雨啊！”于是乎虽然我还没交满15年社保，但我还是找了公司的人事去打听了下是否可以这么操作，没想到的是偷鸡不成蚀把米，人事不但果断拒绝了我开出的打八折折现的诱惑，还用实际行动向我证明了什么叫做纸包不住火。结果就是我刚问完人事不到三天，直属领导就找我谈话了：“小A，你最近的工作态度不太端正啊！”我诚惶诚恐却又面带无辜的惊问领导：“啊？领导你怎么突然有这种错觉？”领导朝座椅上一靠满脸戏谑一脸看猴的说道：“听说你现在就有了退休的打算了呀？”我佯装刚意会的坦诚说道：“领导，你是不是听说我去找人事打听能不能不交社保的事了啊？我那纯属是对我们公司人事的专业认可才想着帮我表妹打听一下情况的，他们公司现在在忽悠她跟她说不交社保好处多呢，您又不是不知道我这才毕业几年呀，距离满15年还早着呢，等我满15年说不定政策又改了呢，我现在问也是白问呀。”领导给我一个白眼：“滚出去吧！”划重点：社保缴纳是法律规定的强制性缴纳，所以大家都还是乖乖的交吧，不要走我的老路哈！！！！！！！！！！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:01:03",
        "question_id": 654043819,
        "user_id": "22af1d748b1086cc74c9ebba621f89c5"
    },
    {
        "answer_id": 3478307781,
        "content": "养老、医疗要在一个城市交15年以上！不在一个城市交够就没用，会重新计算，强制要在一个城市工作15年以上……更都别提企业缴纳社保的基数猫腻！如果没有其他方案，只依赖社保养老，晚年大概率会让你失望！",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:52:46",
        "question_id": 654043819,
        "user_id": "1138850493c39cf88dd18223c0913e3e"
    },
    {
        "answer_id": 3478306349,
        "content": "我甚至不敢确定现在30岁的我和60岁退休的他们谁会先走",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:51:41",
        "question_id": 654043819,
        "user_id": "7bc1e4a6607faa2f0f9a22592ad0aa6d"
    },
    {
        "answer_id": 3478473832,
        "content": "这个15年，不敢说是一成不变的。改成20年，25年只要一个红头文件。有相当大的不确定性。从安全性上区分。最安全的是老牌资本主义国家的财产。譬如大英帝国，打着仗还不忘给德国公司专利费。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:09:24",
        "question_id": 654043819,
        "user_id": "732ba3b0434710056590e4c9bb593f23"
    },
    {
        "answer_id": 3482441880,
        "content": "讲真的，越来越不看好社保了。以前很希望自己能缴满社保的。那样退休之后能有个稳定的收入。可后来延迟退休，交社保达到一定年限后只要在职就要继续交，感觉自己会很亏。因为我还不能保证自己在一家公司能干到退休。中间换工作找工作又要花费很多时间，会断交社保。还不能确定退休之前的一段时间能有一份正常的普通的能给交社保的工作。60到65岁能找到一份工作有多难。很多企业都不喜欢60岁以上的工人。因为会增加他们的安全风险。总之要面对的未知太多，面对的生活压力也大。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:27:27",
        "question_id": 654043819,
        "user_id": "4e50a1a6f983f92cb902782957126f96"
    },
    {
        "answer_id": 3482311377,
        "content": "        一、领取退休金的最低标准是交满十五年社保，能领取的养老金也是相对较少的，可以继续缴纳社保，缴纳的年限越多，退休时领取的退休金也更多。而且即使交够十五年，不到退休面积也是无法领取退休金的。      二、社保不止养老金，还有医疗、失业、意外伤害等保险。交了十五年就断交，养老金是退休时可以领取了，但医疗等保险也断了，怎么也不能也断交了吧？       现在没有医保，生病就医成本很高的，而且随着年龄增大，病痛的可能性也变大了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:55:46",
        "question_id": 654043819,
        "user_id": "e85bdcc85cc5c835721272f647ec2e8e"
    },
    {
        "answer_id": 3482123913,
        "content": "建议先把最低工资标准落实了，再扯社保医保这些额外福利。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 05:46:43",
        "question_id": 654043819,
        "user_id": "41bd281ee83cf92d0e9134406c3c36fe"
    },
    {
        "answer_id": 3481807108,
        "content": "答题显示了知乎用户的成分。社保到底是税还是福利？取诀于贫富水平。对低收入者是福利，对于高收入者甚至3倍社平封顶，当然是税。因为你现在交3倍社保不可能拿3倍养老金。看来知乎都是高收入者，因为大部分都觉得是税。但是，为何我在现实中看到的封顶交3倍社保的人，其实并不在意，不计较为国家多做了社保贡献，反而觉得不多。因为社保想多交也封顶，个人所得税不封顶。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:21:22",
        "question_id": 654043819,
        "user_id": "5c97f0a467f71d55795edef3511d5dcd"
    },
    {
        "answer_id": 3481298499,
        "content": "养老保险缴费满15年只是满足了领取养老金的一个必要条件，考虑到养老金是多缴多得、长缴多得，鼓励参保人员多缴费、长缴费。另外，缴费满15年后，职工在职必须继续缴费，而灵活就业人员可以自愿选择是否继续缴费。这里有一个重要原则多缴多得、长缴多得缴费水平越高、缴费年限越长将来领取的养老金相对就会越多达到法定退休年龄时，养老保险没缴够年限，能一次性补缴？能否补缴，分情况！如果参加的是城镇职工养老保险达到退休年龄时累计缴费不够15年可以延长缴费至满15年",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:24:21",
        "question_id": 654043819,
        "user_id": "ff1a02966e2e525fba560497dce973ca"
    },
    {
        "answer_id": 3481217702,
        "content": "大不了一死无父无母无子女你找人打我我打不过你还死不过你吗草",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:28:01",
        "question_id": 654043819,
        "user_id": "7d7fe2bf0dcada35e0bb88fab31e30a3"
    },
    {
        "answer_id": 3480924799,
        "content": "能活多久都是未知数，不过有社保有个退休后的基本保障",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:35:41",
        "question_id": 654043819,
        "user_id": "ddccc799e9be197a728b54f7a3e29a93"
    },
    {
        "answer_id": 3480882102,
        "content": "之前交了几年，后来离职回家带孩子没有交社保了，断了几年，现在找了新工作，继续交，咬咬牙，努努力，打算在这里加上之前的一起交满15年退休，等那会儿小孩也大了，我也可以轻松点了，之前换了几家公司，在深圳和成都交的社保，前些年没上班，不然到现在都交满了。我也是想着交满15年，如果还在公司上班就继续交，如果不上班了，自己做点小生意或是上个闲班那就不交了，毕竟到那时还不知道多少年龄退休。还是要享受点老年退休生活。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 23:34:10",
        "question_id": 654043819,
        "user_id": "5799d52f41d9a662ee46b0c135825217"
    },
    {
        "answer_id": 3480738054,
        "content": "这个问题上了热搜引起热议，说明了三个方面的问题，第一是社保的基础知识宣传普及仍然任重道远，很多人不知道退休之后领取退休金多少，与缴费年限和基数有关，缴的越多，领的越多，而不是坐等退休 到时候领最低社保；第二，有的人是知道社保的基本常识，只不过是缴费到15年后躺平了，放弃了继续缴存社保，直接和企业拿现钱到手，这种纯属目光短浅了；第三种人是，确实工作的单位和企业不正规，仅仅刚好能凑齐15年社保年龄，后续找工作的时候，就不在乎有没有社保了，这种是没有保障的无奈。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:49:31",
        "question_id": 654043819,
        "user_id": "8fc2703f78df5503ba4c90480e8a2af9"
    },
    {
        "answer_id": 3480540023,
        "content": "看看这本书的最后一个故事。就可以知道如果没有医保的话，社保基本上都已经没有缴纳的意义了。我们00后90后的养老比老赵会不会更惨。甚至还没有等到我我们00后交15年。我们就已经可以看到了农村医保的全面崩溃，甚至在退休之前看到养老制度的基本崩溃也有可能。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:32:25",
        "question_id": 654043819,
        "user_id": "5fed8272c28b5fd5638ac1a3ad122238"
    },
    {
        "answer_id": 3480338113,
        "content": "到时候按一个月一千块给你发养老金可不要抱怨哦",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:35:08",
        "question_id": 654043819,
        "user_id": "3528b0d0c91065ab8fc13c61d44018f9"
    },
    {
        "answer_id": 3480123589,
        "content": "未来各地社保缴纳的数额还会持续增长，连同提高退休年龄政策配合，跟现在各地燃气费升高都是同一个原因的。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:54:17",
        "question_id": 654043819,
        "user_id": "318b76ca7fbd60e15f53ef8459324f79"
    },
    {
        "answer_id": 3480104497,
        "content": "近期，关于“未到退休年龄，社保已缴满15年，是不是可以不再交钱坐等退休了”的话题引发热议。4月17日，人力资源和社会保障部官方微信回应称，《社会保险法》第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。这一回应旨在澄清公众对于社保缴费与退休之间关系的误解。这里说的15年，只是领取基本养老金的最低缴费年限。如果是在职职工，社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后，办理退休手续，按月领取基本养老金。如果是灵活就业人员，以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但是建议不要就此中断缴费。因为养老保险遵循“多缴多得、长缴多得”的原则，缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。需要注意的是，社保断缴会带来一系列影响，包括：- 影响养老金待遇：中断缴费可能导致最低缴费年限不再满足条件，从而影响退休待遇，甚至无法享受养老金待遇。- 影响医疗保险报销：医保断缴后，从第二个月开始就无法再享受医疗保险待遇，即所有医疗费用需要自行承担。只有极少数地区，在医保断缴三个月内，仍可以报销医疗费用。另外，对于长时间未缴费的情况，通常要求持续缴纳一段时间费用后才可重新享受医疗保险待遇，此阶段亦称作等候期。地区之间的政策有所不同，应依照所在地政策执行。- 影响失业保险金：在失业前，如果已经支付了一整年的失业保险费，并且满足非自愿中断就业的条件，那么一旦完成失业登记，就可以根据规定领取失业保险金，以确保基本生活不受影响。然而，如果缴费状态总是时断时续，可能无法得到失业保险金的保障，这将在失业后导致很大的生活经济压力。- 影响买房买车、积分入户：与社会保险关系紧密的政策日益增多，特别是在一线和二线城市中。比如在深圳，购房者需要连续缴纳社保满5年，如果中断，则需重新开始计算。对于非杭州本地户籍人士，参与摇号购车需在杭州连续缴纳社会保险满两年（不包括补交）。在北京申请通过积分方式落户，必须要有连续7年的社保缴纳记录。另外，子女在上海就读，父母至少需要连续缴纳6个月的社保。因此，建议大家依法依规缴纳社保，才能更好地享受社会保险制度给予的保障。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:30:57",
        "question_id": 654043819,
        "user_id": "a960bae569f25a5366d92619ce6b1c85"
    },
    {
        "answer_id": 3479902959,
        "content": "先解释视同缴纳再吹什么“长缴多得，多缴多得”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:12:08",
        "question_id": 654043819,
        "user_id": "b93b1473c04eac8da602dac0dba33db3"
    },
    {
        "answer_id": 3479391507,
        "content": "1、缴满15年社保后是不是可以不用再缴纳直接坐等退休了？答案是，不可以！【一、缴纳社保是法定义务】社会保险是国家立法，强制建立的社会保障制度，用人单位和在职员工都必须依法参加社会保险。单位和职工未缴纳的按照《社会保险法》规定，责令限期缴纳或补足并加收滞纳金，逾期仍不缴纳的，将由有关行政部门予以处罚！由此可见，只要还处于在职状态的职工都不能停缴社保！【二、停缴社保影响医保工伤等待遇】许多劳动者以为，我们缴纳的社保，只包含养老保险一项事实上，社保还包含了医疗保险、生育保险、工伤保险和失业保险。对劳动者而言，一旦停缴社保，后续遇到生病、生育、工伤或失业或将得不到相应的保障。对用人单位来说，依法缴纳社保也是保护用人单位自己，比如，当员工发生工伤事故，可由工伤保险基金，支付员工的医疗费用、工伤待遇等，降低了用人单位的工伤支出风险。【三、缴满15年社保不等于可以领养老金】根据《社会保险法》相关规定，申领基本养老金，需要同时满足以下两个条件：社保累计缴费年限满15年及以上，达到法定退休年龄。企业职工退休年龄为，男职工为年满60周岁，女干部为55周岁，女工人为50岁。也就是说，对于普通职工社保缴费满15年，只满足了享受基本养老保险待遇的“门槛”，还没达到退休年龄，是无法申领养老金的。2、我缴满15年社保就辞职，社保也不自行缴纳了，回家坐等法定退休年龄再领养老金行不行？答案是：以后你的养老金会不够用因为基本养老保险待遇与个人缴费年限直接相关缴费年限越长、缴费基数越大退休后领取的养老金就越多也就是我们常说的“长缴多得，多缴多得”。3、养老保险断缴，缴费年限会清零吗？不会的根据《中华人民共和国社会保险法》，“参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金”，这里讲的是“累计””，而不是“连续”。你中断缴费前后的缴费年限都是可以累计计算的，不存在什么清零，只要退休的时候全部加起来满15年就可以。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:33:54",
        "question_id": 654043819,
        "user_id": "99703e75dd37262b5ed41bbef4e2eace"
    },
    {
        "answer_id": 3479321316,
        "content": "只生一个好，政府来养老，现在呢",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:32:46",
        "question_id": 654043819,
        "user_id": "7d670a03e2299bccf5bf8f7769fb5bbe"
    },
    {
        "answer_id": 3479257229,
        "content": "估计等90后大批退休就改成 一月3000退休金00后退休就改成当地最低工资水品 10后退休就变成每月100块买200块指定品类消费券了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:31:17",
        "question_id": 654043819,
        "user_id": "e27557f4adbbfb4d51ecd005c1f07b8e"
    },
    {
        "answer_id": 3479069282,
        "content": "最近很多人在讨论是不是社保缴满15年就能坐等退休，但按现在的社保制度来说，满足退休的条件并不只是社保交满15年，还需要已经达到退休年龄，满足其他条件。以深圳企业职工养老金的领取为例，需要满足以下三个基本条件：1.达到法定退休年龄；2.累计缴纳基本养老保险费满十五年；3.养老保险待遇领取地为本市。查询网址：深圳市人力资源和社会保障局网站 (http://sz.gov.cn)之所以突然关注这个，是因为前几天我得知一位熟人刚办理了退休，她不是深户，社保交了十几年，刚满50岁就退休了。刚开始我挺羡慕她的，因为50岁就能办理退休。虽然我觉得从事自己喜欢的职业，一直不退休也没什么，但一个是主动选择，一个是被动接受，还是很不一样的。按现在延迟退休的趋势，我50岁的时候肯定不能办理退休，这位熟人也仅仅是赶上了末班车，其他同事的退休年龄都要往后推。不过当我听她说重新找了一份工作以增加收入的时候，我沉默了。对现代晚婚晚育的我们来说，50岁还真无法安心享受退休生活。如果孩子出生得晚，也才二十岁左右。如果再“右”一点到40岁以后生小孩，50岁了孩子还在上小学，而其中面临的辅导作业，亲子沟通等问题，都是个不小的挑战。可能“辅导作业气出心梗”的案例会越来越多。虽然催婚和催生是一件很让人讨厌的事情，不过还是建议身边有合适人选的年轻人们，把结婚生子这两件人生大事尽早完成。我奶奶还在世的时候，经常念叨一句话：“小时遭人恼，老了被人嫌，中年半纪没几年”。我们年轻时很难想象老年的窘迫。岁月静好，现世安稳，是因为你本身就处在最好的年龄段：健康状况良好没有病痛困扰，有挣钱能力不用担心温饱，父母还没老去尚可帮扶......但人如果到了65岁或者70岁再往后，生活严肃的一面就出来了：父母年迈，需要儿女照料；儿女相继长大，成家立业需要父母支持；自己与另一半精力大不如前，如果有积蓄还好，但如果只够糊口，还要继续工作。......如果一直挣多少花多少，没有任何储蓄的话，到老了会非常被动。面对这些问题，就很考验人们对长远生活的规划能力：提醒自己和家人关注身体健康，不抽烟，不酗酒，远离黄赌毒等；养成勤俭持家的好习惯，不抠门，但也不乱花。当然，还有一个重点就是持续提升自己挣钱的能力，做好自己的工作，养成强制储蓄的习惯。储蓄的方法，除了活期，定期，放在余额宝，理财通等地方，还可以选择合适的储蓄险。储蓄险的好处是交费期满后，后期现金价值可以复利增长，安全方面有《保险法》的保障，适合做长期的规划。推荐增额终身寿险，类似零存整取，可以选三年或者五年交费，交费时间短，后面现金价值增长快，有想了解的朋友欢迎联系我。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:09:38",
        "question_id": 654043819,
        "user_id": "0c111307f10f46db46431b9df020a476"
    },
    {
        "answer_id": 3479058832,
        "content": "近期，「社保缴满 15 年就做坐等退休」的说法引发了广泛热议。对此，官方回应称，社保缴纳年限与退休待遇并非简单对等，而是与个人的实际缴费金额、缴费年限等多方面因素相关。这一回应澄清了公众对于社保制度的误解。值得关注的信息包括：社保缴纳年限只是影响退休待遇的一个因素，实际待遇还需考虑个人缴费金额和缴费时长；此外，社保制度并非一成不变，政策可能会随时代调整，因此不能仅凭现有规定做出长远规划。如果中断社保缴纳，可能会影响到个人的社保权益，如退休金的计算、医疗报销等。因此，建议公众持续缴纳社保，确保自己的社保权益不受影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:01:53",
        "question_id": 654043819,
        "user_id": "309f799292bf973c02bfbc5fac6cd708"
    },
    {
        "answer_id": 3478952520,
        "content": "你相信她们会做好事？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:40:32",
        "question_id": 654043819,
        "user_id": "cf4d8068b49f5b02cb901355e2c87620"
    },
    {
        "answer_id": 3478906806,
        "content": "为什么要设定个退休年龄，不是非得到年龄才可以辞职，而是到这个年龄才有可能领社保，所以年龄是能领到社保的条件之一，交满15年同样是条件之一，此外还有退休前得有单位给你办退休，多地工作过的在退休的地交满10年等等。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:48:30",
        "question_id": 654043819,
        "user_id": "2a709d439752a62b4dfcc5e1acdfac96"
    },
    {
        "answer_id": 3478848611,
        "content": "如果交社保的钱自己支配的话，你猜有几个交的？大家都不傻好吧",
        "voteup_count": 1,
        "updated_time": "2024-04-26 04:25:59",
        "question_id": 654043819,
        "user_id": "0e22b8bc0e12b80cf48032f9ad027f67"
    },
    {
        "answer_id": 3478848535,
        "content": "回应省流版: 可以吃太多，但不要想太多。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 04:25:17",
        "question_id": 654043819,
        "user_id": "6e5d4f615c6308ae555b7fc01c948669"
    },
    {
        "answer_id": 3478823023,
        "content": "可以确认的一点是，如果在没有话语权的情况下，钱又已经交了，最好做好各种可能性发生的准备。本质上跟生孩子是同一个道理，要么你说了算，要么听别人的。大学生送不送外卖，有时候还真说不准……“希望”这种东西要有，否则很多人就没有了方向。但是，谁坚信希望一定能达成，谁把希望当成了精神支柱，谁就要为自己的认知买单。社保可以教，但是把交社保当做养老唯一手段，可能风险有点大。这是一个有理智的人最基本的认知。任何事都可以做，但是千万不要觉得它一定能成，任何结果都有可能发生。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 01:55:13",
        "question_id": 654043819,
        "user_id": "f76902b7264dfa401007dcec80e78430"
    },
    {
        "answer_id": 3478798272,
        "content": "如今工作压力蛮大的，有时候好想休息一下。但是不能，生活中的开支蛮多的，什么房贷，车贷，生活费，哪哪都是。社保缴满15年就座等退休那是不现实的，没到退休年龄，你拿什么吃饭。到了退休年龄了，这个钱也是只够日常生活的。还是要年轻时候多努力，挣到足够多的钱了，再来好好享受生活。社保是保障，是维持基本生活的。不要断缴，如果断缴了，就需要补交。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:48:36",
        "question_id": 654043819,
        "user_id": "935e290179ab8762ee623b5f2ef29585"
    },
    {
        "answer_id": 3478791989,
        "content": "它的规矩随时都可以改反正你没有任何反制能力甚至反制意愿都只停留在嘴上而已",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:37:05",
        "question_id": 654043819,
        "user_id": "214cbcc7e74696f42e5f26a7b806e4a5"
    },
    {
        "answer_id": 3478777613,
        "content": "我一定会坚持缴到退休的那天再死的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:12:38",
        "question_id": 654043819,
        "user_id": "304874ed88f360bbc083dae97365ebcd"
    },
    {
        "answer_id": 3478776067,
        "content": "反过来，等距离退休还有15年的时候才开始缴社保呢",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:10:16",
        "question_id": 654043819,
        "user_id": "3b0b3cdab423456d2aabd87ce8513582"
    },
    {
        "answer_id": 3478752818,
        "content": "多缴多得是一点问题的都没有的，不过有人就想十五年躺平，你要尊重个人的选择。毕竟社保医保一年也不少钱",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:39:51",
        "question_id": 654043819,
        "user_id": "1abf5b4723f00c25661ce661bd92f573"
    },
    {
        "answer_id": 3478752428,
        "content": "呵呵，还坐等退休，还不如努力赚多点钱，现在看到的标准，未来还会维持一样吗？只会不断变化。自己回看几十年，变了多少回。你等着薅羊毛，结果背后早有一双眼睛蠢蠢欲动，口水都淌了一地，不要太天真。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:39:17",
        "question_id": 654043819,
        "user_id": "ebd4d6be354e3152dcbaa940b95e0c48"
    },
    {
        "answer_id": 3478743308,
        "content": "官方很喜欢说不患寡而患不均，这明显是掩人耳目的说法，而现实情况是既寡且又不均，你能想象农村老人一个月农保只有一百多块钱吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:31:37",
        "question_id": 654043819,
        "user_id": "6c8e396368b1152cc2367d178bdba873"
    },
    {
        "answer_id": 3478739703,
        "content": "社保是个人交一部分，在职公司交一部分吧。那么我不知道灵活就业的社保是不是自己交一部国家交一部，如果是那我就亏了。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:24:22",
        "question_id": 654043819,
        "user_id": "50e872ef778e9eeb5cd8253017830001"
    },
    {
        "answer_id": 3478590216,
        "content": "关注社保，关注养老日前，有网友留言咨询：“请问社保缴费是缴满15年吗？我最近到一家新公司，人事和我商量说我的社保已经满了15年，可以不交了，也不影响我退休，而且这样不扣我个人部分到手的钱还要多一笔，请问可以吗？”这是不可以的哦！社会保险是由国家通过立法强制建立的社会保障制度，用人单位和劳动者都必须依法参加社会保险。即使职工与用人单位商议签订了不参加社保的所谓“协议”，也是不具有法律效力的。《中华人民共和国社会保险法》规定：用人单位应当自用工之日起三十日内为其职工向社会保险经办机构申请办理社会保险登记。用人单位应当自行申报、按时足额缴纳社会保险费，非因不可抗力等法定事由不得缓缴、减免。职工应当缴纳的社会保险费由用人单位代扣代缴。这位网友虽然已经缴费满15年，满足了目前申领基本养老待遇关于缴费年限的条件，但是只要与单位存在劳动用工关系，就要履行参加社会保险的法定义务。而且，依法依规缴纳社保才能更好地享受社会保险制度给予的保障。用人单位与劳动者缴纳的社会保险包括养老保险、医疗保险、生育保险、工伤保险和失业保险，当劳动者年老、生病、生育、工伤或者失业时，将得到相应的保障。对劳动者而言，比如缴了养老保险，退休后可以领取养老金，且缴费年限越长，缴费水平越高，则年老后领取的养老金也越多；失业时满足条件可以领取失业金等等。对用人单位来说，依法缴费其实也是为用人单位提供了一道保障。比如在工伤保险方面，依法缴纳工伤保险的单位在员工发生工伤事故后，由工伤保险基金支付规定的医疗费用、工伤待遇等，降低了用人单位的工伤支出风险。综上所述，依法参加社会保险，是用人单位和劳动者应尽的义务，即使社保缴满了15年，只要存在劳动用工关系，就要依法参保。依法依规来参保，享受权益与保障！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:31:37",
        "question_id": 654043819,
        "user_id": "d295d7bf874c373f1767b4f49527efa1"
    },
    {
        "answer_id": 3478730041,
        "content": "你不交他不交。哪有钱给领导养老啊？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:12:56",
        "question_id": 654043819,
        "user_id": "cd026736ea6c49838b8c32f94cb8e91d"
    },
    {
        "answer_id": 3478728257,
        "content": "那这里不涉及自由职业者吧？这针对企业员工",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:10:57",
        "question_id": 654043819,
        "user_id": "6580f85eb77d0b706043ed2c12e3c9e4"
    },
    {
        "answer_id": 3478726074,
        "content": "缴什么缴，到时候先0元购，然后吃免费午餐",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:08:26",
        "question_id": 654043819,
        "user_id": "129d99e127941541415f148983bdb511"
    },
    {
        "answer_id": 3478719327,
        "content": "这个我刚入职就研究过了，上班族当然不能不交，但是你裸辞的话，就可以不交，但是60岁才能领退休金。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:00:35",
        "question_id": 654043819,
        "user_id": "19d69ab090e3f17e0c1d2c0994f12cdb"
    },
    {
        "answer_id": 3478706806,
        "content": "你信不信等你退休的前一天改成社保缴满20年才能领养老金？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:46:43",
        "question_id": 654043819,
        "user_id": "62f7f367481a125c7c04b96cf3595cdc"
    },
    {
        "answer_id": 3478702947,
        "content": "现在的年轻人真的是让人无语，祖国正是需要你们的时候，你不交他不交，难道让我交吗",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:42:42",
        "question_id": 654043819,
        "user_id": "07cdeddd77e46537618b6f0c09bc341a"
    },
    {
        "answer_id": 3478702611,
        "content": "我可不想交了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:42:23",
        "question_id": 654043819,
        "user_id": "8c0b66daae1fbe85bffb72a93ff26689"
    },
    {
        "answer_id": 3478689167,
        "content": "关于“社保缴满 15 年就坐等退休”引发热议的官方回应中，以下信息可能值得关注：1. 强调社保的多重作用：社保不仅仅是为了满足退休的要求，还包括保障医疗、工伤等方面的权益。2. 解释退休资格的复杂性：退休并非仅仅取决于社保缴纳年限，可能还涉及其他因素。3. 提醒持续缴纳的重要性：鼓励人们继续缴纳社保，以获得更全面的保障。如果社保断缴，可能会产生以下影响：1. 影响退休待遇：断缴可能导致养老金数额减少。2. 医疗保险受限：可能失去即时的医疗保障。3. 其他权益受影响：如工伤、失业等方面的权益。社保制度对于个人的长期保障至关重要，建议人们关注相关政策，确保按时足额缴纳社保费用。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:27:45",
        "question_id": 654043819,
        "user_id": "39516509f023376ef56838366579e747"
    },
    {
        "answer_id": 3478671348,
        "content": "网友：不想缴社保了专家：你这么缴太亏了，balabalabala...",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:08:09",
        "question_id": 654043819,
        "user_id": "ff751f4e7d1cb3be7d9bd60201ffdf8e"
    },
    {
        "answer_id": 3478668501,
        "content": "那我就想问问，假设：1、我计划50岁直接从公司离职，解除劳动合同，也不实际在公司工作了。2、社保已经交满15年，不再交了。3、医保还没有交满25年。那么：1、等到了退休年龄，我能顺利领到退休金吗？2、医保没交满的部分怎么处理，我可以一次性补足吗？还是我必须在干到医保交满25年才能辞职不工作？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:04:52",
        "question_id": 654043819,
        "user_id": "bd072e486373e0ca39ceaf83458fa6d8"
    },
    {
        "answer_id": 3478658694,
        "content": "很多工作能干到六十岁吗？两班倒的工厂。六十岁退休了能活几年？够不够看病还两说呢",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:53:40",
        "question_id": 654043819,
        "user_id": "d3129e5291f5a4d8b03309597d7b4dd9"
    },
    {
        "answer_id": 3478649967,
        "content": "缴够十五年坐等退休的人一般都是指那些灵活就业人员而言的。谁都知道缴费年限越长越好，但是那些灵活就业人员没有固定工作，收入也不稳定！每年社保基数都在上涨，对于这些灵活就业人员实在是交不起啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:43:42",
        "question_id": 654043819,
        "user_id": "41037d6998824cdd5b4002d9dbf5d78f"
    },
    {
        "answer_id": 3478649579,
        "content": "是我不想缴纳吗？好多小公司根本不给员工缴纳，还有就是一个月一千八的工资，交完社保，我只有一千四百多到手，怎么生活咯！现实残酷，现在又失业了，还社保呢，活不起了，就业环境那么差，天天惦记缴费呢！我不够努力吗？有工作就兢兢业业干，老实人，总是被欺负呀！不被裁员我可以在那家公司干到退休，失业了半年都找不到工作，找的那些社保都没有，最搞笑的是有一家居然要做满两年才交，这样的工作能去吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:43:17",
        "question_id": 654043819,
        "user_id": "7604b0a9d6ad750075223e8abedd1116"
    },
    {
        "answer_id": 3478643445,
        "content": "如果社保局的解释让人理解起来很困难，你只需要把“保险”改成“税”一切都说的通了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:35:57",
        "question_id": 654043819,
        "user_id": "7b3021b3eacbdcd79148a8e89b592454"
    },
    {
        "answer_id": 3478643390,
        "content": "已知在社会稳定的前提下，钱不能凭空生成。已知养老金来源于现在社保养老金的缴纳。已知生育率。得……。律师更惨，不交年检过不去，缴纳又不强制律所承担部分。律师与律所不是劳动关系，却强制要求社保缴纳，也就是说强制你个人缴纳。我每个月交社保的时候都是告诉自己税收是法定义务，就会心理舒服很多。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:35:54",
        "question_id": 654043819,
        "user_id": "2cb58e87124fcc6759fd9009abd1f215"
    },
    {
        "answer_id": 3478636286,
        "content": "既然可以延迟退休，那么15年，这个年限是能改的啊，为啥冒着这个风险",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:27:52",
        "question_id": 654043819,
        "user_id": "6a0172e5617c21af07e38c7051f18c4e"
    },
    {
        "answer_id": 3478635885,
        "content": "你认为的社保（真实）=养老保险+医疗保险理论上养老交15年，退休能领；医疗保险可是一年一算的，你停了就没了；假设，男的60退休，女的55退休。男的从45岁开始交，女的从40岁开始交，最省钱。医疗保险在你前连续交可以在退休后继续享受医疗。养老其实你交的时间越长，退休后每月领的养老金越多。现实是：大家都想交，但是没钱了。例子：以前有不少人想交社保，挂靠到公司名下，自己交钱上社保的。现在听到的少了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:27:27",
        "question_id": 654043819,
        "user_id": "fb6ae60fcd743ea042270e4176a14bc7"
    },
    {
        "answer_id": 3478630883,
        "content": "值得关注的就是谁来给我缴剩下这十几年的社保？？？断缴会怎样？无所谓吧反正我们可能也活不到那一天T T",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:21:23",
        "question_id": 654043819,
        "user_id": "995efc12b50134f76c1e3e86532dc5e5"
    },
    {
        "answer_id": 3478630304,
        "content": "从来没听说过历朝历代或者什么国家不用交税的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:20:44",
        "question_id": 654043819,
        "user_id": "ffe9b9b606668466a62d92618aa8fd49"
    },
    {
        "answer_id": 3478623622,
        "content": "医保：医院费用大头不报；养老：等我们老了领不到；失业：从来没领过；生育保险：不结婚谢谢；工伤保险：你这不算工伤；",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:12:40",
        "question_id": 654043819,
        "user_id": "1fce04817e3848377a73630468ef0206"
    },
    {
        "answer_id": 3478622020,
        "content": "我没有工作，自己交社保，没有交医保，一个月交了893元，差不多有十五年了，等明年小孩子顺利上了初中（学校要求有房有社保），就把社保停止，等老了，估计每个月有2000左右，挺好的，不会饿死，养老，还是要靠自己",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:10:52",
        "question_id": 654043819,
        "user_id": "72fdfda4e9018c0781fb15b95d3c1570"
    },
    {
        "answer_id": 3478619417,
        "content": "很多地方医保终身是25年，别想了，老老实实交",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:07:45",
        "question_id": 654043819,
        "user_id": "90992a3612245f49a08bfd95cf7a797e"
    },
    {
        "answer_id": 3478609292,
        "content": "关于“社保缴满15年就坐等退休”的热议，官方回应中值得关注的信息主要包括以下几点：1. **最低缴费年限**：根据社会保险法规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满15年的，可以按月领取基本养老金。15年是领取基本养老金的最低缴费年限。2. **继续缴费的重要性**：即使在职职工社保缴费已满15年，在未达到法定退休年龄之前，用人单位应继续为职工参保缴费。缴费年限越长，将来领取的养老金相对就会越多，遵循“多缴多得、长缴多得”的原则。3. **断缴的影响**：如果社保断缴，会有一定的影响。例如，医疗保险断缴可能意味着无法报销医药费，连续缴费年限会清零，影响未来的医疗报销上限和一些城市的买房买车及积分入户资格。生育保险、公积金贷款、养老保险等也可能受到影响。4. **补缴政策**：对于达到退休年龄但缴费不足15年的情况，根据不同时间参保的情况，可能允许延长缴费至满15年，或者在特定条件下允许一次性补缴。5. **灵活就业人员参保**：没有在单位就业的人员可以以灵活就业人员身份参加企业职工养老保险，通过选择适当的缴费基数和缴费比例进行个人缴费。6. **官方渠道办理**：建议参保人员通过官方渠道如国家社会保险公共服务平台、电子社保卡APP、小程序或各地人力资源社会保障部门网站等进行参保和补缴等操作。如果社保断缴，除了上述影响外，还可能面临重新计算连续缴费年限的问题，这会影响参保人享受某些社保待遇的时间点和条件。因此，为了避免断缴带来的不必要麻烦和损失，建议参保人员在换工作或面临其他可能导致断缴的情况时，提前规划并采取措施确保社保缴费的连续性。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:55:06",
        "question_id": 654043819,
        "user_id": "1fe4eac24b482c9d42c72dd662c2df2f"
    },
    {
        "answer_id": 3478605153,
        "content": "关于“社保缴满15年就坐等退休”的话题，人力资源和社会保障部官方微信做出了回应。根据《社会保险法》第十六条规定，参加基本养老保险的个人，在达到法定退休年龄且累计缴费满15年的情况下，可以按月领取基本养老金。这意味着，缴费满15年是领取养老金的最低年限要求，但并不意味着缴满15年后就可以停止缴费。对于在职职工来说，即使在社保缴费满15年后，如果还未达到法定退休年龄，用人单位仍需按照规定继续为职工参保缴费。缴费年限越长，退休时领取的养老金也会越多，这体现了“长缴多得，多缴多得”的原则。对于灵活就业人员，以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但建议不要中断缴费，以享受更全面的社会保险制度保障。如果达到法定退休年龄时，养老保险缴费年限不足15年，可以延长缴费至满15年。具体情况分为城镇职工养老保险和城乡居民养老保险两种情况，具体补缴规定也有所不同。最后，关于养老保险断缴的情况，即使出现断缴，参保记录不会清零，社保经办机构会保留您的参保缴费记录，个人账户储存额也会连续计算利息。这意味着，即使断缴，已缴的养老保险费不会白缴，且在累计缴费满15年、达到法定退休年龄后，仍可以按月领取基本养老金。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:49:59",
        "question_id": 654043819,
        "user_id": "b3850559b6c7f3844fb4f0be463a9dc5"
    },
    {
        "answer_id": 3478598953,
        "content": "不知道有没有关于公务员退休金多少的答案，为什么会出现缴满十五年坐等退休的热议，是因为还是底层，你看公务员，事业单位退休金多高，高的吓人（具体多少咱也不知道，反正是特别高）为什么不愿意多交，不患寡而患不均，所谓缴的越多领的越多我只能呵呵呵呵好像报道过以后公务员事业单位与企业的社保并轨，没看到详细的，只希望越快越好",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:41:59",
        "question_id": 654043819,
        "user_id": "2a3853fd2ecffda66e9fbf485bc841ba"
    },
    {
        "answer_id": 3478593591,
        "content": "如果有单位缴，那当然越长越好了。如果是灵活就业人员呢？那每个月是自己拿钱缴的。交满15年后，是继续，还是停？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:35:42",
        "question_id": 654043819,
        "user_id": "c96e6d4ba50e729f5005fa6aa91105f4"
    },
    {
        "answer_id": 3478575850,
        "content": "谁不想一直顶格交到退休呢，就现在这就业环境，比如我这建筑业，能不能还做十年，做到45岁都不知道。没事做了，按现在我们这服务员三千多工资水平，人家还要年轻人，哪来一千多一个月去交保险。不过能坚持到还是先坚持到交满25年吧，因为以我们这为例，15年估计退休才一千多点，在城市里又有什么意义，不住都要交的物业费都要一百多一个月。交满25年好歹有个两千左右还勉勉强强饿不死人吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:13:43",
        "question_id": 654043819,
        "user_id": "fbb8f180201259ed7dc6105c043c848c"
    },
    {
        "answer_id": 3478560886,
        "content": "取缔社保制度，方为王道。交了社保，钱不受自己控制，变现难，还遭挪用，本都收不回来",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:54:28",
        "question_id": 654043819,
        "user_id": "4aaf71959f02867a3feb67ec225ebaf6"
    },
    {
        "answer_id": 3478557993,
        "content": "不行因为政策调整到25年才能领的时候你就傻眼了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:51:07",
        "question_id": 654043819,
        "user_id": "cc7c43790b79094b4115bf8ddb3376f2"
    },
    {
        "answer_id": 3478553072,
        "content": "关于社保缴满15年能否坐等退休的热议及官方回应，我认为公众应聚焦以下要点：1. 法规底线：法律规定，养老保险缴满15年且达到法定退休年龄时，才能开始领取养老金。所以，光缴满15年还不够，必须同时到达法定退休岁数。2. 断缴影响：即使断缴，个人社保账户不会被清零，已缴款项及利息仍有效。然而，断缴会导致缴费年限缩短，进而可能使养老金金额缩水。因为养老金高低与缴费年限、金额、个人账户余额及地区平均工资等挂钩。3. 持续缴费的优势：官方鼓励超15年持续缴费。理由很简单：缴得越久、越多，将来领到的养老金往往越高。对于在职员工，未达退休年龄前，单位有义务继续为其缴纳社保。所以说，缴满15年只是领取养老金的起点，断缴虽不影响权益基础，但可能影响养老金数额。明智之举是遵循官方建议，尽量不断缴、延长缴费年限，以期退休后享受更丰厚的养老金保障。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:44:40",
        "question_id": 654043819,
        "user_id": "5859e3ce58f3330ebdda35a9f6038b93"
    },
    {
        "answer_id": 3478544342,
        "content": "建议换个名字，社保税，避免误会。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:34:25",
        "question_id": 654043819,
        "user_id": "2c692f29c7262ee08cf3a97ecbd8a20a"
    },
    {
        "answer_id": 3478544114,
        "content": "你不交，他不交，难道要我交？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:34:07",
        "question_id": 654043819,
        "user_id": "9298ce53764d3f38daa256cfa2372a2f"
    },
    {
        "answer_id": 3478543137,
        "content": "交的越多亏得越多，最好一开始就不交[大笑]",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:33:03",
        "question_id": 654043819,
        "user_id": "c3d7d0c7fb2f301743d2225dc3facfbc"
    },
    {
        "answer_id": 3478537650,
        "content": "羊毛出在羊身上，社保薅企业，企业薅员工，用三方强制个人缴纳社保。假设企业缴纳比例全额发放给个人，视同灵活就业由个人自由参保，想想就刺激 ，若果真是多缴多得那也无可厚非，但由于历史原因视同缴费这个漏洞需要后来者补上，缴费的人数越多金额越大年限越长，这个洞会越来越小，反之洞则越来越大 ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:26:56",
        "question_id": 654043819,
        "user_id": "3aacb313474744e33906ae65a6fab5ee"
    },
    {
        "answer_id": 3478527669,
        "content": "你不干活我不干活，谁来创造劳动价值啊。还要给不干活的发退休金，要乱套的。大美利坚的无业游民，把后半辈子所有福利都抛弃了，换来一个不工作只管饭。换句话说就是不干活只有临期食物吃，干活才有大别野，想少干活？门都没有，提高别野的价格就行。具体是怎么做到的，大佬们可以好好研究下。还有关于提前退休，不知道有没有人去办理过，难度大不大。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:17:35",
        "question_id": 654043819,
        "user_id": "2b34c291fb98ecfe704e3b2b6978645f"
    },
    {
        "answer_id": 3478518249,
        "content": "社保缴满 15 年就不交了然后就坐等退休，看题目描述的说法应该是行不通的了。其实想想也知道，我们现在交的社保就是目前老人的养老金，而目前出生率跌的这么厉害，如果没办法逆转的话，那可想而知，目前社保这套玩法是持续不下去的。等我们这代人老了的时候，养老金是肯定不够的。那就只有两条路了：要么养老金减半，要么延迟退休，多交少领。这个时候你说你要就交15年就不交了，那不是会让社保崩的更快吗？这怎么可能让你这么干呢？最后，虽然题目里还在这说什么“长缴多得，多缴多得”，但建议大家别抱太高期望。理论上是可以“长缴多得，多缴多得”，但你看看给你延迟退休10年后，人均寿命降到多少了？你有那个命领吗？所以，以后大家就把社保看作一种税吧，这样可能好受点。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:02:12",
        "question_id": 654043819,
        "user_id": "8c81ebe2e8154201d35eca1d7cfdceee"
    },
    {
        "answer_id": 3478515156,
        "content": "提出这种问题的，估计不是拿着金饭碗银饭碗铁饭碗的人，所以就不要从这些人的角度看问题了。有这种问题的，应该是自己出钱交社保，或者所在公司会因为交了社保而降低待遇的情况。对于上面这些人，我的观点可以归纳以下几点：1.多交吃亏。现在养老金分两部分。一部分是统筹，即只要够格就会有；一部分是个人，交的越多发的越多。这样的话，交够15年，够格最赚。2.怎么交最合算？如果可控的话，瞄着最低年限，瞄着退休年龄，最高额度交。比如现在要求满15年、60岁退休，那么在45-60岁交最高档。如果以后要求20年、70岁退休，那就50-70岁交最高档。3.15年稳吗？尽管现行政策是15年，但我觉得用不了多久就得延长了。所以最好留有余地，千万不要奔着15年去，到时政策一改，你自己却到退休也交不够年限了。4.总体上，现在的社保政策，交养老是不合算的，但医疗还是交的好。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:57:55",
        "question_id": 654043819,
        "user_id": "89b5f58b558668e64af17bb19840be5c"
    },
    {
        "answer_id": 3478465185,
        "content": "躺平也是要有资本的，普通人就别想了，还是老老实实搬砖。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:00:17",
        "question_id": 654043819,
        "user_id": "54b9a71348da73f6c8022c50a179771f"
    },
    {
        "answer_id": 3478457611,
        "content": "还是要多多学习社保的政策，很是复杂，我还是建议多缴，才15年，退休生活太难了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:53:44",
        "question_id": 654043819,
        "user_id": "278471ea9f1e5dbbce367639ea7c3b9c"
    },
    {
        "answer_id": 3478453593,
        "content": "社保满15年真的可以不用交了，把钱放到个人社保里不香吗？你还指望着国家给你养老啊？医保还是要交的",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:50:35",
        "question_id": 654043819,
        "user_id": "dba1101faba3d73093f676b835e706a2"
    },
    {
        "answer_id": 3478453329,
        "content": "交够15年之后，然后去农村退休，衣食住行自给自足，颐养天年，如果能够无疾而终，自然是最好的，如果生病了，属于很大的那种，可以直接ga了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:50:19",
        "question_id": 654043819,
        "user_id": "8b51343110ef27fda6766d9fad109818"
    },
    {
        "answer_id": 3478452645,
        "content": "你打游戏会奔着充值返利去充值吗？更别提要几十年后才能到账的那种",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:49:43",
        "question_id": 654043819,
        "user_id": "10a1d47c47f6ec839cc53eb07fa22e89"
    },
    {
        "answer_id": 3478445009,
        "content": "你敢一个月不缴，它就敢让你以后拿不到钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:42:38",
        "question_id": 654043819,
        "user_id": "3d12e6c61d7119fdb88c57702236086d"
    },
    {
        "answer_id": 3478438800,
        "content": "依法缴纳社保是用人单位和在职职工的责任和义务，并且是法定义务！应缴不缴会有什么后果呢？于企业来说：1、违法不缴或不足额缴纳，将面临补缴、滞纳金及罚款。2、职工在职期间发生工伤，所有的赔付都将由企业来承担。3、女职工生育的相关费用、产假工资都将由企业来承担。4、企业如果有上市的规划，将成为一股不容忽视的阻力。5、难以吸引到人才的加入。于职工来说：1、就医无法享受医保待遇。2、被动离职后无法领取失业金。3、不幸发生工伤，要跟企业纠缠费用支付问题。4、女职工的产假工资很可能会很少，甚至碰到无良企业很可能都拿不到。5、退休时的养老待遇是跟账户的累计缴纳金额息息相关的，多交多得，少交少得。6、目前的社保政策是养老累计缴纳15年，但医疗需要累计缴纳20-25年，才能在退休后享受相应待遇。综上，个人认为依法缴纳社保既是遵纪守法的行为，也是对个人老年生活的一个基本保障。社保是养老的充分必要条件。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:36:46",
        "question_id": 654043819,
        "user_id": "f42b6d1975db8418d98f6f2544dfb956"
    },
    {
        "answer_id": 3478435440,
        "content": "现在养老金那么艰难，可不可以让那些养老金太高的人少拿点？ 年轻时工资那么高，也够了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:10:39",
        "question_id": 654043819,
        "user_id": "dec72f7b78649767db08cf500695817f"
    },
    {
        "answer_id": 3478435090,
        "content": "现在的钱就是转一道手给我们父母的，有些人还真的以为能活着领到钱？这么低的生育率，真退休了就是社会化集中养老（反正房子空置率这么高），所谓的养老金直接划到管理机构，每天给你们喂点稀饭，有子女好心就塞点钱给机构改善一下伙食，满满的幸福感",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:33:35",
        "question_id": 654043819,
        "user_id": "6c0bbb8556868326047e886687715d11"
    },
    {
        "answer_id": 3478434604,
        "content": "再说一次，社保不是费，是税",
        "voteup_count": 3,
        "updated_time": "2024-04-25 17:33:11",
        "question_id": 654043819,
        "user_id": "295db82e4d10051bae3dd7ea53438f63"
    },
    {
        "answer_id": 3478384236,
        "content": "在这个信息大爆炸的时代，一条关于社保的小贴士悄然在网络上激起了惊涛骇浪——“社保缴满15年，能否提前‘挂帆归岸’，静候退休金的保驾护航呢？”这个问题，直击所有打工者的心房，引得众人纷纷聚拢侧耳倾听。而人力资源和社会保障部的官方回应，如同一剂定心丸，既拨开了迷雾，也再次强调了社会保障体系的内核。想象一下，社保如同我们共同支撑的一把大伞，无论刮风下雨，总能为我们遮挡一些风雨。在法律的规定下，缴纳“15年”的门槛，其实只是领取养老金的起跑线，而非终点线。换言之，它更像是马拉松中的参赛资格，提醒我们，前方还有更长的路要需要我们砥砺前行。湖南天地人律师事务所的律师唐皇，用法律之锤敲响了警钟：社保不仅是每个人的守护神，更是所有企业责任的试金石。对于每一位职场人士，社保的持续缴纳，就是对未来买了一份保险。无论你未来遇到什么样的艰难困苦，这份坚持都能成为你最后的保障。而对于企业，这不仅仅是法律责任，更是企业文化建设的重要手段——温暖员工的心灵，才能共同砥砺前行。“长缴多得，多缴多得”，这简单的八字箴言，蕴含的是社保体系的智慧与公平。它时刻告诉我们，现在的每一分付出，都会在将来收获相应的回馈。就像是在为自己的未来播种，现在的耕耘，就是为了收获是一个更加安逸、稳定、潇洒的夕阳红。所以，让我们重新审视“是否停保”的问题，其实这背后隐藏的更深的意义在于：社保不仅是一项义务，更是一份未来保险，同时也是家庭的责任，社会和谐稳定的守护神。在这个快节奏生活的时代，不妨稍微停一停，仔细规划，为自己，也为家人，构建一个安全保障系统。毕竟，在人生的马拉松道路上，每向前一步，都是为了到达更美好的终点！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:51:18",
        "question_id": 654043819,
        "user_id": "397dab0fbe43a197889419586cce4bbe"
    },
    {
        "answer_id": 3478349718,
        "content": "我建议哪怕没工作了，有条件的话，最好自己掏钱也得把社保续上。不是在意几十年后的退休金，而是为了与社保捆绑的职工医保。商业医保的麻烦程度和条条框框，使其代替不了职工医保。你就算有自信65岁后不指望那点吃饭都不知够不够的养老金，但你能确信自己一辈子不进医院吗？职工医保好像断缴后，得连续交半年才能再用？不知有无记错哈。也就是说，哪怕你断缴一个月后马上自己掏腰包续交，你在职工医保上也有半年裸奔期。如果这半年内出啥大事咋办？这年头，谁身上还能没点慢性病？很多人没有日常跑医院的意识，家里没有准备常用药，也没有合理用药保健的知识。老年人也有很多人恐惧住院，其实每年定期找个清闲点的三甲，住上十天八天，做个全身检查，顺便吊针通通血管调理一下，是很有好处的。住院做，比门诊开检查单和买体检套餐啥的要全面且个性化，关键是住院报销比例高。职工医保住院和开药的报销比例，比很多人想象中要高，重大疾病还有更高的报销比例。慢性病还能开门慢，对症的常用药开药更方便更便宜。肯定有人会说没时间跑医院，现在有不少医院开放夜间门诊，不说检查，开开药完全没问题。大家都想平安活过65岁领退休金的吧？从今天开始学习医疗保健知识，把职工医保用起来。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:24:35",
        "question_id": 654043819,
        "user_id": "2d0d0cc7832c071f680f7d7874b4f7da"
    },
    {
        "answer_id": 3478343243,
        "content": "我是不能理解明明可以不交，非要去缴费的人，我知道的有些外出打工的人就是这样的。这东西就是税，现在是15年以后搞不好变成20年，你又能如何。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:19:34",
        "question_id": 654043819,
        "user_id": "29d01165d2e3cfba59ce7adbd41a63bd"
    },
    {
        "answer_id": 3478314264,
        "content": "《社会保险法》第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。注意哦，这里说的15年，只是领取基本养老金的最低缴费年限。如果您是在职职工，社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后，办理退休手续，按月领取基本养老金；如果您是灵活就业人员，以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但是建议您不要就此中断缴费哦！因为养老保险有一个重要原则——多缴多得，长缴多得！缴费水平越高、缴费年限越长，将来领取的养老金相对就会越多。并且养老保险出现断缴，参保记录不会清零！社保经办机构会保留您的基本养老保险关系，保存全部参保缴费记录，个人账户储存额也会连续计算利息，已缴的养老保险费不会白缴。若累计缴费满15年，达到法定退休年龄，就可以按月领取基本养老金。尽管如此，也得提醒大家，长时间断缴，相应的累计缴费时间就会相对较短，个人账户累计储存额会相对较少，最后到手的养老金也会相对较少。如果您长时间中断社保缴费，到法定退休年龄时缴费年限不够，那您领取养老金的时间也要相应延后。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:57:41",
        "question_id": 654043819,
        "user_id": "10b335190d5101f6457e5f4cf57ce059"
    },
    {
        "answer_id": 3478226008,
        "content": "社保缴满15年就够了吗？是不是就可以停缴社保了？首先需要明确的是，社会保险是国家法律强制规定用人单位与劳动者必须依法参加的。  社会保险法规定，用人单位应当自用工之日起30日内为其职工向社保经办部门机构申请办理社会保险登记。单位和职工未缴纳的，责令限期缴纳或补足并加收滞纳金，逾期仍不缴纳的，将由有关行政部门予以处罚。  其次，法律规定了领取基本养老金的条件，即社会保险法第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满15年的，按月领取基本养老金。只有当达到法定退休年龄且缴费年限累计满15年的，才能够按月领取基本养老金。  因此，如果大家现在已经满足了累计缴费满15年，但是还未达到法定退休年龄的，是不能够领取养老金的。同时，如果劳动者要求公司不再缴纳社保的，也是违法的，签署诸如《自愿放弃缴纳社保》的声明或者是协议也会因内容违反法律法规强制性规定而无效，会追究公司和个人的责任的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:48:17",
        "question_id": 654043819,
        "user_id": "fc33d28fb3c918db78429b320dcc1d54"
    },
    {
        "answer_id": 3478142280,
        "content": "我觉得官方回复的很全面，能缴纳的就尽量缴纳，一直到退休年龄。养老金和你缴费年限、基数有关。缴纳的时间越长、基数越高，退休后领取的养老金也越多。断缴后，领取不了生育津贴、产检、看病，无法报销。缴纳满15年，没有到退休年龄，也是无法领取养老金的。医疗需要累计25年。医疗中途断了，就无法享受医疗待遇。如果看病想要报销，医疗需要一直缴纳。如果因为失业，社保暂时中断，可以在找到工作后，尽快让新单位给自己的社保续缴。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:34:55",
        "question_id": 654043819,
        "user_id": "667d49f6f61ef68a7a5dae4714f20856"
    },
    {
        "answer_id": 3478281954,
        "content": "之前听说新加坡有一句谚语，“手停嘴停”，意思就是如果不劳动就没饭吃，新加坡是发达国家，淡马锡每年给新加坡带来多少利润，只是这些利润不一定都用来造福人民，宣传教育的理念是多劳动，动手才有饭吃。你觉得我们国家的社保制度是为了让你提前退休的嘛？千百年来的理念是那句，“要不，再苦一苦百姓”！希望有朝一日能实现共产主义，把物质生活与人们的欲望画上等号，可能也就没有社保交十五年二十年这一说了！要说现在一身反骨的年轻人，对于社保这种事情交的不情不愿，有的甚至认为自己都不一定能活到老，叫这玩意干啥，所以能挣多少花多少。挺好的，想起那句名言，阎王让我三更死，二更我就抹脖子！",
        "voteup_count": 5,
        "updated_time": "2024-04-25 23:04:18",
        "question_id": 654043819,
        "user_id": "dc929469092ca02ca900a2c452c2ebfe"
    },
    {
        "answer_id": 3480342794,
        "content": "社保缴纳沫15年就坐等退休，我觉得没毛病呀，而且按照国家社保规定，是缴纳满15年就可以领到养老金呀？有何不可呢？而且对于很多人来说，是没办法缴纳满15年的，要么总是断缴，要么就是缴个几年之后就没有缴纳了，这样的其实是很不划算的。断缴的话，不仅自己的医保没办法保销，而且保销比例也没这么高，是对自己的生活有一定的负担的，加上养老保险，本身人是年纪越大，越没有价值可言，如果老了连个养老金度没有，那是过得很没有尊严的，很凄惨！所以养老金跟社保一定要跟上，不能断呀",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:40:32",
        "question_id": 654043819,
        "user_id": "7f0770f3f661c9965cbfc7ab48a89998"
    },
    {
        "answer_id": 3478536761,
        "content": "在这里生活了几十年，我得到的一点体会是：凡是他们鼓励的提倡的需要你拿钱的，没一件是为了你着想。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:25:49",
        "question_id": 654043819,
        "user_id": "d7dd616c7c44b02d78c88fc48b83aec3"
    },
    {
        "answer_id": 3482133173,
        "content": "上海最低工资给2000多，社保最低缴费基数却要按照7000多的标准！！我也是服气了！！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 06:23:53",
        "question_id": 654043819,
        "user_id": "bbff0714a0a67570b7649e8efba479cf"
    },
    {
        "answer_id": 3481940314,
        "content": "不如吃低保",
        "voteup_count": 0,
        "updated_time": "2024-04-28 22:04:23",
        "question_id": 654043819,
        "user_id": "91beef8cb15f6d5e033b8dadb83578e1"
    },
    {
        "answer_id": 3481422261,
        "content": "现在年轻都挣不到几个钱，等老了如果依靠国家那点基本养老收入能够基本生活吗，不够那时候再去打工吗？年轻时候不打工挣钱，等老了再去看大门，到大街上去扫地挣钱养活自己。因此交或者不交都不是最关键的，关键还是看你有没有收入。如果你挣的足够多，一切都不用怕，如果挣的不够花的，就是芸芸众生的一员，别太多想法了，踏踏实实多攒点钱才是真的。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:17:13",
        "question_id": 654043819,
        "user_id": "b7666f99fd960e0325142e5da18bc90b"
    },
    {
        "answer_id": 3481326749,
        "content": "社保累计缴满15年，退休只能领取养老金最低的缴费年限，根据社会保险法，可以按月领取养老金但是在职职工，如果未达到退休年龄前，公司应当为员工继续缴纳社保首先注意的是累积缴纳15年，坐等退休，达到法定退休年龄才能领，可以理解为灵活就业人员，缴满15年后可以选择是否继续中途断交可以打电话咨询当地社保局是否可以补缴，或者是如何算累积所以人群要注意区分，另外养老保险是多缴多得，在职职工没办法选择，个体或者灵活就业可以根据自身情况酌情考量是否需要坐等还是继续缴纳。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:45:13",
        "question_id": 654043819,
        "user_id": "2330a114e9af2229656abeafc78b3851"
    },
    {
        "answer_id": 3481303752,
        "content": "近日，网传养老金保险缴满15年就可以退休，断缴就要清零，引发热议：《社会保险法》第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满十五年的，按月领取基本养老金。值得注意的是，这里所说的15年，只是领取基本养老金的最低缴费年限！如果是在职职工，社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后，办理退休手续，按月领取基本养老金；如果是灵活就业人员，以个人身份参保，缴满15年后是否继续缴费，可以自由选择，但是建议不要就此中断缴费。官方回应社保缴费：缴费年限满15年只是领取基本养老金的最低年限要求，并不是缴满15年就可以不用缴费了。基本养老金的计算与缴费基数、缴费年限直接相关，缴费基数越高、累计缴费年限越长，退休时领取的养老金越多，也就是常说的“长缴多得，多缴多得”。因此，依法依规缴纳社保才能更好地享受社会保险制度给予的保障。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:27:58",
        "question_id": 654043819,
        "user_id": "7fc181c3b555feeb32e1129222e74150"
    },
    {
        "answer_id": 3481272317,
        "content": "我就问城市户口和农村户口这社保能统一不？如果不能，那就该分开搞搞清楚。城市户口多缴多得嘛，农村户口反正就那样了，少缴少得是不是？",
        "voteup_count": 0,
        "updated_time": "2024-04-28 11:05:48",
        "question_id": 654043819,
        "user_id": "1120bbdb8c1d0107a713bf108acb2124"
    },
    {
        "answer_id": 3480875800,
        "content": "你坐等退休，我下个月的退休金找谁领？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:26:45",
        "question_id": 654043819,
        "user_id": "0093b0ab3f9225ac08449570d5fee949"
    },
    {
        "answer_id": 3480682508,
        "content": "视同缴费下的分断层现状，配合上当前的人口经济形式，其实，很多人会在想，这社保还能交吗？还要不要交？就如同中美现在的这个百年未有之局，美债中房，有更好的选择吗？一切似乎没有更好的选择，所以，最近的国债一出来，又霍霍火速卖光了。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:37:30",
        "question_id": 654043819,
        "user_id": "e9c536f5ad794bce1a08b2a296623ed1"
    },
    {
        "answer_id": 3480645106,
        "content": "文盲+法盲谁告诉你只需要交15年的？65岁退休前都是强制缴纳的断交也不会咋样反正到了时候据说可以销户提钱….谁知道是不是真的",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:44:22",
        "question_id": 654043819,
        "user_id": "356356f0a9305b22028b805c7e5bdf8b"
    },
    {
        "answer_id": 3480400198,
        "content": "讨论这个问题前，首先给大家科普一下社保基本知识。社保分为两大类：城乡社保和职工社保。一、城乡社保包括：城乡居民养老保险和城乡居民医疗保险。❶城乡养老保险是累计缴纳满15年，到60周岁时（不分男女都是60周岁）可以按月领取。如果到60周岁没有缴纳满15年，允许补缴，一次性将欠费补齐，也可以领取。虽然可以领取，但没多少钱，跟人家一直缴费到60周岁的人来比。所以还是鼓励大家有能力有条件的时候多缴长缴，老了没有赚钱能力了，可以有一份保证日常开销的养老金。❷城乡居民医疗保险是“交一年保一年”。这个不管你多少岁，只要想享受医保住院报销，都得缴费。一定要在缴费期内及时缴纳，逾期了不能补缴（新生儿除外）。二、职工社保，即俗称的五险。养老保险，医疗保险，失业保险，工伤保险，生育险。（一）养老保险也有两个小类别：职工养老保险和灵活就业养老保险。职工养老保险就是参加工作单位给你缴纳的那种，个人工资扣除8%，单位缴纳20%。灵活就业养老保险，就是允许没有工作的人，以个人身份缴纳职工养老保险，即个人全部出资，公司应缴纳的那20%也由个人出钱缴纳。职工也好灵活就业也罢，都是累计缴纳满15年是一个领取标准。但是这个没办法补缴（除非你有办法证明你确实参加工作了。单位应该缴纳没有给你缴纳，需要档案，工资表等，补缴条件比较苛刻），只能顺延缴纳。比如说你50岁才缴纳，那你得缴纳够15年65岁才能领取待遇。我还是觉得应该多缴长缴，参加工作，单位都必须缴纳养老，除非你不工作了，没有单位了。多缴纳才能多领取。（二）医疗保险医保退休需要满足“一个前提条件，两个缴费年限。”❶一个前提条件就是达到法定退休年龄，并办理了退休手续后才能办理医保退休。❷两个缴费年限：一个是累计缴费年限，男职工需要缴纳满30年，女职工需要满25年才可以在办理医保退休。一个是本地实际缴费年限。本地实际缴费年限需满10年。如果你缴够了10年，没有缴够30年，可以补缴，但是补缴的话，钱就太多了，不上算。以上条件都满足了才可以办理医保退休。所以说不单单是15年那么简单。（三）失业保险这个都没多少钱，扣除的最少，现在就业环境这么不好，一定要缴纳。万一失业了还能领取失业保险金和失业补助金。（四）工伤保险这个受伤住院100%报销，当然你得满足工伤条件，才能认定申报。工伤致残致死，也能领取工亡抚恤金。（五）生育险就是生孩子住院可以报销，因为生孩子住院的话职工医保是不给报销的，需要走生育险。还有生育期间假如单位不正常给你发工资，你可以领取生育津贴。不过生育津贴和工资只能二选一。码字不易，请点赞评论支持一下，谢谢。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:50:15",
        "question_id": 654043819,
        "user_id": "f878cf4b0f4a185ac826a9172f416d0e"
    },
    {
        "answer_id": 3480322468,
        "content": "请注意，《是最低缴满15年》。所以如果你只想交15年的话，从45岁开始交才可以。但是要注意后面还有延迟退休。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:16:19",
        "question_id": 654043819,
        "user_id": "628619d5c99155864968e332e66395b6"
    },
    {
        "answer_id": 3479481459,
        "content": "朝令夕改，才是最令人担心的事情！失业了去领失业保险，说你不满足要求！规则是他们制定的，并且随时可以修改！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:44:03",
        "question_id": 654043819,
        "user_id": "d7ba3b89705e0fd36d6f4e5cb30683d2"
    },
    {
        "answer_id": 3479432201,
        "content": "交的越少，拿的越少，回本周期越短。交的越多，拿的越多，回本周期越长。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:07:11",
        "question_id": 654043819,
        "user_id": "00dcd63c401f28e9078704d0ad00b078"
    },
    {
        "answer_id": 3479380709,
        "content": "公民交税是义务",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:25:00",
        "question_id": 654043819,
        "user_id": "d702995663ad7eabd1223ad9a2319bf3"
    },
    {
        "answer_id": 3479375968,
        "content": "假如我交满15年以后立马辞职，做自由职业，小买卖可以吧?",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:20:49",
        "question_id": 654043819,
        "user_id": "85eb9941362e69a1896ddc3d6960f339"
    },
    {
        "answer_id": 3479136215,
        "content": "1.缴费年限要求：官方回应通常会明确说明，要享受基本的社保待遇，确实需要达到一定的缴费年限，通常是养老保险需要缴费满15年。2.缴费中断的影响：如果缴费中断，可能会对享受社保待遇产生影响。一般来说，中断缴费可能会导致缴费年限不足，从而影响到退休后的养老金待遇。中断缴费还可能导致其他社保待遇的减少或丧失。3.其他社保待遇：除了养老保险，社保还包括医疗保险、失业保险、工伤保险等。这些待遇的享受条件和标准也可能因缴费中断而受到影响。4.补缴政策：对于缴费中断的情况，官方回应可能还会提到补缴政策。一般来说，允许在一定期限内补缴中断的社保费用，以恢复相关待遇的享受。5.个人账户管理：官方回应还可能涉及到个人账户的管理和运作方式，包括缴费记录、个人权益查询等方面。如果关心这个问题，建议关注官方发布的政策文件或相关报道，以获取最准确、全面的信息。同时，也可以咨询当地社保部门或专业机构，以了解个人情况下的具体影响和应对策略。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:58:24",
        "question_id": 654043819,
        "user_id": "00444305cb463dc6e6adf9501ef51f9d"
    },
    {
        "answer_id": 3479106925,
        "content": "本人缴纳了3年，及时止损了！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:36:13",
        "question_id": 654043819,
        "user_id": "7dd7fe33e3c51da3f96938f8ba6f3000"
    },
    {
        "answer_id": 3479095295,
        "content": "近年来，社保缴满15年即可退休的话题引发社会广泛关注。人们在热议这一话题时，纷纷讨论着退休年龄、社保待遇、养老金计算等诸多问题。针对这些热议，我国官方近日给出了回应，值得我们深入关注。首先，我们需要了解社保缴满15年即可退休的官方回应。近日，人社部负责人明确表示，我国实行的退休制度是符合国家规定和养老保险制度设计的。根据现行规定，养老保险累计缴费年限满15年，且到达法定退休年龄，方可办理退休手续。这就意味着，社保缴满15年只是退休的门槛，而非绝对的退休标准。其次，关于社保缴满15年退休政策的相关规定，我们需要明白一点：退休年龄、社保待遇、养老金计算等都是影响退休生活质量的重要因素。现行退休年龄分为男性和女性，男性一般为60岁，女性一般为55岁。社保待遇则与个人缴费年限、缴费基数、社平工资等因素密切相关。养老金计算则包括基础养老金、个人账户养老金两部分，其中基础养老金与社平工资、缴费年限等有关，个人账户养老金则与个人缴费金额、缴费年限等有关。进一步来看，我国社保制度的现状与改革趋势也值得我们关注。当前，我国社保制度正不断完善，力求实现养老保险全国统筹、医疗保险异地就医直接结算等目标。同时，国家正积极推进社保费率降低、社保制度改革等措施，以减轻企业和个人的负担。在这一背景下，社保缴满15年退休这一话题的热议，也反映出公众对养老保险待遇和退休生活的关注和期待。总结来说，社保缴满15年退休这一热议背后的真相与启示是：我们要正确理解退休政策，关注退休年龄、社保待遇、养老金计算等方面的规定，为自己规划一个美好的退休生活。同时，也要关注我国社保制度的改革和完善，积极参与养老保险的缴纳，为国家的社保事业贡献力量。更重要的是，我们要在年轻时养成良好的储蓄和投资习惯，为自己的未来生活提供更多保障。在这场热议中，我们应看到更多改革的必要性和紧迫性，努力让每个人的退休生活都能得到应有的保障。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:27:43",
        "question_id": 654043819,
        "user_id": "38f854d0585d5aaddf2c4cd0684097e7"
    },
    {
        "answer_id": 3479013887,
        "content": "建议改成交满十五年等坐牢",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:29:43",
        "question_id": 654043819,
        "user_id": "30c1d65bcc31496e6c6f3645c09ed933"
    },
    {
        "answer_id": 3479013236,
        "content": "你建议不等于我要听",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:29:11",
        "question_id": 654043819,
        "user_id": "ddaf0f2654d096afbd765534ac34ad60"
    },
    {
        "answer_id": 3478866223,
        "content": "地主家也没有余粮啊",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:13:04",
        "question_id": 654043819,
        "user_id": "27dc501f8d3535f1c2a7955d397aa61d"
    },
    {
        "answer_id": 3478844419,
        "content": "到时候金额不足，再来一遍补缴领社保。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 03:53:14",
        "question_id": 654043819,
        "user_id": "27012e6d1c5618368dcbf9d2418a8fb5"
    },
    {
        "answer_id": 3478831336,
        "content": "祝愿大家都长命百岁，99退休",
        "voteup_count": 0,
        "updated_time": "2024-04-26 02:33:16",
        "question_id": 654043819,
        "user_id": "3e61f6f783a07ff3b6f2a511d9a632e6"
    },
    {
        "answer_id": 3478797684,
        "content": "毕业三年了，还没交社保",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:47:27",
        "question_id": 654043819,
        "user_id": "a99926633c87b6be364fa59805ab2b20"
    },
    {
        "answer_id": 3478796444,
        "content": "关于“社保缴满15年就可以坐等退休”的说法，官方回应指出，15年只是领取基本养老金的最低缴费年限。这意味着，即使缴费满15年，职工在未达到法定退休年龄之前，用人单位仍应继续为其参保缴费。对于灵活就业人员，虽然可以选择在缴满15年后不再缴费，但建议继续缴费以获得更高的养老金待遇。关于社保断缴的影响，官方回应强调了以下几点：1. 社保断缴后，参保记录不会清零，社保经办机构会保留基本养老保险关系，保存全部参保缴费记录，个人账户储存额也会连续计算利息。2. 如果累计缴费满15年，达到法定退休年龄，就可以按月领取基本养老金。3. 社保断缴会影响医保、生育、购房购车、积分落户等方面的待遇。例如，医保断缴后可能无法享受终身医保报销，生育险断缴后可能无法报销生育费用，购房购车、积分落户等可能需要满足一定的社保缴纳年限。因此，对于已经断缴社保的人来说，建议尽快联系原单位或当地社保经办机构了解补缴政策，并尽可能补缴社保，以避免影响未来的社保待遇。同时，也要关注当地的政策变化，以便及时了解最新的社保规定。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:45:08",
        "question_id": 654043819,
        "user_id": "0a873c66d56f268e0038a89f0ad09590"
    },
    {
        "answer_id": 3478767112,
        "content": "为啥断交，我偏要交到80岁 doge",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:58:32",
        "question_id": 654043819,
        "user_id": "3e6ed57213b2695628359c083d3e1a4f"
    },
    {
        "answer_id": 3478750642,
        "content": "不好意思，看成坐等辞退了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:37:10",
        "question_id": 654043819,
        "user_id": "d10f553fdb68ebb5006defd2ddd1cf1b"
    },
    {
        "answer_id": 3478750514,
        "content": "创业当老板，有三个层次。第一个层次，起步阶段。这个阶段是老板是最苦的，哪怕雇了人，但大部分事情还是要自己做，指望雇人来帮自己完成起家的这一下，是不太可能的。这时间点的老板，是既当老板，又当员工，全年无休，并且要承担这么辛苦了，还一毛钱都挣不到，不断亏钱的处境。第二个层次，上升阶段。这个阶段的老板，已经比第一个阶段的老板强很多了，这个阶段的老板是已经明确的让公司挣钱了，不用再担心亏钱的事情了，下面也有了不少员工，这时候老板更多的是觉觉员工解决不了的事情，而不用像第一个层次的老板，啥事都自己干。第三个层次，战略阶段。这个阶段的老板，是最爽的了，基本上就是可以当甩手掌柜了，公司运营已经完全走上正轨，自己只需要把握好未来的方向就可以了。大部分人羡慕的老板，就是这个阶段的老板。在这3个层次的老板里面。10个人里面，只有1个人，敢去创业，也就是进入到起步阶段。10个起步阶段的人里面，只有1个人，能达到上升阶段。10个上升阶段的老板里面，只有1个人，能达到战略阶段。大家也可以理解为。一千个人里面，才能出一个，大家都羡慕的那种老板。0.1%的概率。聊聊房产，聊聊就业，聊聊情感，彭叔粉丝交流群第27期开放喽",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:37:02",
        "question_id": 654043819,
        "user_id": "1b9782a16f371b8ffd1f80a3f2b53a37"
    },
    {
        "answer_id": 3478734577,
        "content": "这个东西大部分人回不了本的",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:18:18",
        "question_id": 654043819,
        "user_id": "16fc08ff8859de599d823521103ae6b1"
    },
    {
        "answer_id": 3478734420,
        "content": "我只知道我之所以交社保是因为担心老了没钱花，但是，与此同时也担心自己活不到退休，所以如果不是生活特别富裕，有足够的能力我就会只按照最低标准交社保。断缴会怎样我也不清楚，这些都只能等未来国家出台相关政策才能知道，毕竟我离退休还有二十多年。但是没能力的话只能活在当下，或者有更好的养老保障想断缴就断缴呗。我愿意相信国家，但是我不相信自己的身体。我爷爷奶奶一辈子农民，现在已经七十多了。之前我读大学的时候他们听村干部说可以一次性交几万块然后老了领养老金，他们交了，现在老了每个月能领两三千块钱。如果国家没有这个政策，他们现在可能只能向子女要生活费或者自己还得继续自己挣钱。他们二老生活在农村这笔钱足够他们生活，甚至比城市里最低档的退休人员工资还要高。但是，现在的人更现实，大家更喜欢活在当下。未来的事太过遥远，我们不愿去想也不敢想太多，只想过好眼前的日子，不想年轻时承担那么多压力只为了头发白了眼睛花了腿脚不利索了以后能过得好点，人都老了也享受不了啥了。国家养老金发放困难，社保一年一年往上涨，年轻人不愿生孩子，这些都是社会发展过程中逐渐形成的问题，当年实行计划生育政策的时候就能想到会有这么一天。发展的前途是光明的，道路是曲折的。我们普通人也只能过好自己的日子，其余的只能交给时间。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:18:05",
        "question_id": 654043819,
        "user_id": "aa4d72ae14044e28b7253193483c6022"
    },
    {
        "answer_id": 3478731515,
        "content": "除非你能保证自己在退休前不生病。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:14:46",
        "question_id": 654043819,
        "user_id": "2d7ea9e62fb428c2d21630e868565378"
    },
    {
        "answer_id": 3478728476,
        "content": "“缴费年限满15年只是领取基本养老金的最低年限要求，并不是缴满15年就可以不用缴费了”就是 15年就可以不交了，你不要解释了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:11:14",
        "question_id": 654043819,
        "user_id": "a13d58f2ae9b2c89f0cfce8e4127e3a8"
    },
    {
        "answer_id": 3478725862,
        "content": "官方当然希望你15年后继续缴，缴得越多越好。换位思考，如果你来做这个买卖，你是不是也会和官方同样立场？问题在于，养老金的公式过于模糊，连社保工作人员都算不明白。为什么要模糊呢？就是要让你算不明白，这样你才能多缴。如果养老金公式很明确，你算术足够好，你一定能算出一个最佳缴费年限的。官方当然不希望你能算出这么个年限。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:08:11",
        "question_id": 654043819,
        "user_id": "d8a7b69c3cdd9a17301ebd1139fd810a"
    },
    {
        "answer_id": 3478693593,
        "content": "自己是自己的养老第一责任人！希望各位耗子尾汁！让你们干到70甚至80岁是因为想让你多存点，以后退休多领点！希望你们不要不识好歹，不要继续讨论这。马上退休的专家说的一定是对的，毕竟资历在那里，对吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:32:18",
        "question_id": 654043819,
        "user_id": "ecc34b949663dcb3aab5ea4b0a96b63e"
    },
    {
        "answer_id": 3478678786,
        "content": "《关于“社保缴满 15 年就坐等退休”的探讨及官方回应相关分析》“社保缴满 15 年就坐等退休”这一观点近期引发了广泛热议，而官方对此也做出了回应。这一话题涉及到众多劳动者的切身利益，值得我们深入关注和探讨。以下是一些值得关注的信息以及关于社保断缴的影响分析。一、值得关注的信息1. 社保制度的目的和意义社保制度是国家为保障公民在年老、疾病、工伤、失业、生育等情况下依法从国家和社会获得物质帮助的权利而建立的制度。它不仅关乎个人的晚年生活保障，也是社会稳定和公平的重要体现。2. 官方对观点的态度官方回应对于纠正一些误解和不准确的认知具有重要意义。通过官方的解释，可以更好地理解社保政策的制定原则和目标，以及对“缴满 15 年就坐等退休”这种观点的正确看法。3. 社保政策的动态调整随着社会经济的发展和人口结构的变化，社保政策也在不断调整和完善。关注官方对于社保政策变化的解读和说明，有助于公众及时了解相关信息，做出合理的规划和决策。二、社保缴满 15 年与退休的关系1. 社保缴满 15 年是基本条件之一一般来说，缴满 15 年社保是达到法定退休年龄后领取养老金的基本条件之一。但这并不意味着缴满 15 年就可以完全放松，还需要考虑其他因素。2. 退休待遇与缴费年限和金额相关养老金的计算通常与缴费年限、缴费金额等因素密切相关。缴费年限越长、缴费金额越多，退休后领取的养老金可能就越高。因此，仅仅满足 15 年的缴费要求可能无法获得最理想的退休待遇。三、社保断缴的影响1. 对养老金领取的影响社保断缴可能会导致累计缴费年限减少，从而影响养老金的领取金额。如果断缴时间较长，可能会使养老金水平降低。2. 对医疗保险的影响断缴社保可能会影响医疗保险的待遇享受，在断缴期间可能无法享受医保报销，这对于需要医疗保障的人来说是一个较大的风险。3. 对其他社保待遇的影响除了养老金和医疗保险，社保断缴还可能对工伤、失业、生育等其他社保待遇产生影响。四、如何避免社保断缴1. 保持就业稳定尽量保持连续的工作，确保社保缴费的连续性。2. 关注缴费时间及时了解自己的社保缴费情况，避免因疏忽而导致断缴。3. 合理规划职业生涯在职业规划中考虑社保缴费的因素，提前做好准备。五、结论“社保缴满 15 年就坐等退休”的观点过于片面和简单化。社保制度是一个复杂的体系，缴费年限只是其中的一个方面，还需要综合考虑其他因素对退休待遇的影响。同时，社保断缴可能会带来一系列不利影响，因此需要引起足够的重视。公众应该关注官方的回应和解释，加强对社保政策的了解，根据自身情况合理规划和安排，以保障自己的晚年生活和权益。在探讨社保问题时，我们应该保持客观和理性，既要认识到社保制度的重要性，又要理解其复杂性和动态性。通过正确的认知和合理的行动，我们才能更好地适应社保制度的变化，为自己的未来做好充分准备。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:16:33",
        "question_id": 654043819,
        "user_id": "e084b4908b4f8344c138c24f672f2094"
    },
    {
        "answer_id": 3478671680,
        "content": "都不指望能活到退休",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:08:35",
        "question_id": 654043819,
        "user_id": "2ade52bf8bfa292abe6923dc7b2c81f2"
    },
    {
        "answer_id": 3478657901,
        "content": "鬼知道后边会不会改成20年，25年。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:52:45",
        "question_id": 654043819,
        "user_id": "8a1c1604896c8367daddd3152c74a6b3"
    },
    {
        "answer_id": 3480913582,
        "content": "这个话题涉及到社保政策和退休制度，以下是一些值得关注的信息：官方回应的内容： 官方回应可能包括对于15年社保缴费后是否可以做坐等退休的澄清，退休年龄和退休条件的具体规定，以及政府对于退休制度的相关政策解释等。这些回应会对公众对于退休制度和社保政策的理解提供重要参考。退休年龄和条件： 关注官方回应中对于退休年龄和条件的具体规定。不同地区和不同行业可能存在不同的退休政策，需要了解具体的规定才能确定是否可以坐等退休。社保缴费情况： 对于社保缴费的情况，包括缴费年限、缴费金额、缴费记录等都会影响退休待遇和享受的社保福利。了解自己的社保缴费情况对于规划退休生活至关重要。断缴后的影响： 如果个人在某段时间内断缴社保，可能会影响到退休待遇和享受的社保福利。因此，了解断缴后可能产生的影响对于个人规划退休生活也是很重要的。个人退休规划： 最重要的是，个人需要根据自己的实际情况进行合理的退休规划，包括社保缴费情况、个人储蓄情况、投资理财情况等，以确保退休后能够有足够的经济保障。总的来说，了解社保政策和退休制度的具体规定，以及个人的社保缴费情况和退休规划，对于保障个人的退休生活质量至关重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:16:26",
        "question_id": 654043819,
        "user_id": "a87ebee504c7524c3bcaa66ed3ee4ac0"
    },
    {
        "answer_id": 3478731861,
        "content": "首先，得明确一点，社保缴满15年只是满足了领取基本养老金的最低条件，但这并不意味着你可以直接退休。要想享受完整的养老金待遇，还得满足国家法定退休年龄的要求。 目前，我国法定退休年龄是男性60周岁，女性55周岁（部分特殊工种可提前退休）。 那么，如果社保断缴了会怎样呢？ ‍♂️断缴社保不仅会影响你未来养老金的领取额度，还可能影响你的医疗保险待遇。断缴期间，你将无法享受到医保的报销待遇，这对于生活中的突发状况来说无疑是个不小的风险。所以，大家一定要记得按时缴纳社保哦！  除此之外，专家还建议我们要理性看待社保问题，不要盲目跟风。 ‍♂️社保制度是为了保障我们的基本生活，但要想过上更好的生活，还需要我们自己去努力奋斗。   总之，「社保缴满 15 年就做坐等退休」这个说法并不准确。要想安心退休，我们不仅要缴满社保，还要关注自己的退休年龄和养老金待遇。 同时，也别忘了关注自己的健康状况，毕竟身体健康才是最大的财富！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:15:09",
        "question_id": 654043819,
        "user_id": "1964f70db94de9912b06da7576d43a7b"
    },
    {
        "answer_id": 3478296153,
        "content": "在快节奏的现代生活中，社保作为我们生活的一项重要保障，其重要性不言而喻。近日，关于社保缴费与退休的讨论再度升温，其中最为热门的话题莫过于“社保缴满15年是否就可以坐等退休”。这一话题在社交媒体上引发热议，不少网友纷纷表达了自己的看法和困惑。那么，社保缴满15年，我们真的能安心等待退休吗？本文将深入探讨这一问题，为大家揭开社保与退休之间的迷雾。一、社保缴费15年：最低门槛，非终点根据我国《社会保险法》的规定，参加基本养老保险的个人在达到法定退休年龄时，如果累计缴费满十五年，便可以按月领取基本养老金。这一规定为许多人提供了一个明确的退休规划方向。然而，值得注意的是，这十五年的缴费期限仅仅是领取基本养老金的最低门槛，而非缴费的终点。对于在职职工而言，社保缴费是一项持续性的义务。即使在缴费满15年后，职工仍需在未达到法定退休年龄之前继续参保缴费。这是因为社保不仅仅是为了领取养老金，更是一个综合的社会保障体系，涵盖了医疗、工伤、失业等多个方面。只有持续缴费，才能确保在需要时能够获得全面的保障。二、灵活就业人员：缴费选择权与长远规划与在职职工不同，灵活就业人员以个人身份参保，他们在缴满15年后拥有更大的选择权。可以选择继续缴费，也可以选择停止缴费。然而，专家建议，灵活就业人员最好不要轻易中断缴费。这是因为养老保险的一个重要原则是“多缴多得、长缴多得”。简单来说，缴费水平越高、缴费年限越长，将来领取的养老金待遇也会相应增加。对于灵活就业人员来说，虽然他们的收入可能不够稳定，但通过合理规划和管理自己的财务，尽可能保持连续缴费，可以为未来的退休生活积累更多的养老金。此外，灵活就业人员还需要注意，社保不仅仅是为了领取养老金，它还包括了医疗保险、生育保险等其他重要保障。中断缴费可能会导致这些保障的缺失，给自己的生活带来不必要的风险。因此，从长远规划的角度来看，灵活就业人员应该认真考虑自己的缴费计划，确保能够在需要时得到全面的保障。三、社保与退休：规划未来，确保权益无论是在职职工还是灵活就业人员，面对社保与退休的问题，都需要有一个清晰的规划和认识。首先，要明确社保缴费不仅仅是为了领取养老金，更是为了保障自己在生活中的各个方面。因此，我们不能将社保缴费视为一种负担，而应该将其视为一种对未来的投资和保障。其次，要根据自己的实际情况和需求来制定合理的缴费计划。对于在职职工来说，要充分了解公司的社保政策，确保自己的权益得到保障；对于灵活就业人员来说，要根据自己的收入状况和生活需求来选择合适的缴费档次和方式。最后，要关注社保政策的变化和调整，及时了解相关信息并做出相应的调整。随着社会的发展和人口老龄化的加剧，社保政策也在不断完善和调整。我们需要保持对政策的关注和理解，以便在需要时能够做出正确的决策。四、争议与讨论：社保缴费之路的多元视角关于社保缴费满15年后是否应继续缴费的问题，社会上存在不同的观点和争议。有人认为，既然已经满足了领取基本养老金的最低条件，就可以选择停止缴费以减轻经济负担；而另一些人则认为，多缴多得、长缴多得的原则鼓励人们继续缴费以获取更高的养老金待遇。这些争议反映了不同人群在社保问题上的多元视角和利益诉求。事实上，社保缴费的决策应该根据个人情况和未来需求来做出。每个人的经济状况、生活预期和养老规划都不同，因此没有一种固定的模式可以适用于所有人。我们需要认识到的是，社保制度是一个复杂而庞大的体系，它涉及到众多利益群体和政策考量。在制定和执行社保政策时，需要充分考虑到各种因素的综合影响，确保政策的公平性和可持续性。同时，我们也需要加强社保知识的普及和宣传，提高公众对社保制度的认识和理解，以便更好地保障自己的权益和利益。五、结语：理性看待社保缴费，共筑美好未来社保缴费与退休是我们每个人都需要面对的重要问题。通过深入了解社保政策和规定，我们可以更好地规划自己的未来生活和养老计划。无论是选择继续缴费还是停止缴费，都需要根据自己的实际情况和需求做出理性的决策。同时，我们也应该积极关注社保制度的发展和改革，为构建更加公平、可持续的社会保障体系贡献自己的力量。只有当我们每个人都能够充分认识到社保的重要性并积极参与其中时，我们才能够共同创造一个更加美好的未来。在社保缴费与退休的道路上，我们需要保持清醒的头脑和理性的态度。不要被一时的迷思所迷惑，而是要根据自己的实际情况和需求做出明智的选择。只有这样，我们才能够真正享受到社保制度带来的保障和福祉，共同迎接一个更加美好的明天。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:43:30",
        "question_id": 654043819,
        "user_id": "3ada739a009eb4a2ccd37a7080e90c28"
    },
    {
        "answer_id": 3478654805,
        "content": "一堆垃圾洗稿号，现在ai发达了，洗稿更恶心自己交社保的想要职工医保就继续交，不然就交够15年转成居民医保或者换个高大上的地方交10年养老，退休去高大上的地方退休",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:49:14",
        "question_id": 654043819,
        "user_id": "5a8c724c1c1c587bdea0c461e46bc751"
    },
    {
        "answer_id": 3478643010,
        "content": "韭菜们对自己的认知还是不够清澈    ",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:35:30",
        "question_id": 654043819,
        "user_id": "36ddb197b615bc9b507d573a951a2260"
    },
    {
        "answer_id": 3478639053,
        "content": "老无所养",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:31:03",
        "question_id": 654043819,
        "user_id": "6ca55871f4bb217828eacbdd278c0871"
    },
    {
        "answer_id": 3478622448,
        "content": "一年都不想交，你交40年一样没用",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:11:17",
        "question_id": 654043819,
        "user_id": "1d6c134300726dcfb6f113b57ea76843"
    },
    {
        "answer_id": 3478617533,
        "content": "本身就关心这类事，推，有意思吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:05:25",
        "question_id": 654043819,
        "user_id": "2ba3d32c5dd3a28b7d84ede761d6cd20"
    },
    {
        "answer_id": 3478614840,
        "content": "就是税而已，你还认真了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:01:59",
        "question_id": 654043819,
        "user_id": "fc721f0caed8554cda0ccf8b08838097"
    },
    {
        "answer_id": 3478605763,
        "content": "交15年没用，那可以不交吗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:50:48",
        "question_id": 654043819,
        "user_id": "44cd63bb4dce7b565c088530364cb16d"
    },
    {
        "answer_id": 3478603350,
        "content": "社保最重要的是医疗和养老！只讲养老的话，相关部门肯定会引导广大群众一直买，买到退休最好了，毕竟统筹账户的钱是现收现付，收了上缴的养老金，发给已经退休领养老金的老年人。这也是为啥国家鼓励生育，不生，哪有新一代来缴纳养老金？哪有钱发给已经退休的老年人？所以，我鼓励大家多交养老金，多生娃！不然几十年后我退休，没有得领了！提前谢谢各位老板！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:47:44",
        "question_id": 654043819,
        "user_id": "d17f521a19766d7281ae34c91189400e"
    },
    {
        "answer_id": 3478599293,
        "content": "现在这经济环境这失业率，能够交满15年估计已经打败了65%的韭菜，能够交到退休估计大多是铁饭碗的那类。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:42:32",
        "question_id": 654043819,
        "user_id": "3ac76b5d214e711fbb16d4e590315653"
    },
    {
        "answer_id": 3478597656,
        "content": "你不交，姥爷们的幸福生活哪来的着落。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:40:26",
        "question_id": 654043819,
        "user_id": "242277fbcac5b1dc7198ec67c99fadee"
    },
    {
        "answer_id": 3478594484,
        "content": "交满15年，等延迟退休",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:36:47",
        "question_id": 654043819,
        "user_id": "f55c423e98cb635871ffbfe6ce1da0f1"
    },
    {
        "answer_id": 3478591946,
        "content": "很明显上面急了    我的建议是能不交就不交，反正2030年左右总量就要见底了，看你以后还有没有的拿    ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:33:47",
        "question_id": 654043819,
        "user_id": "fe958c9f9845736b76b4937da195ead4"
    },
    {
        "answer_id": 3478585097,
        "content": "急了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:25:13",
        "question_id": 654043819,
        "user_id": "6b2a5944154835722c8afc339499ef3e"
    },
    {
        "answer_id": 3478571012,
        "content": "医保尽量别断，意外什么时候来谁也不知道。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:07:34",
        "question_id": 654043819,
        "user_id": "1d8e8cd4d7edd618a8023783e3221547"
    },
    {
        "answer_id": 3478564171,
        "content": "我都担心不着这个问题，我担心我还没交够15年就找不到能交社保的工作了 ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:58:42",
        "question_id": 654043819,
        "user_id": "477a51ac14182c1be5e405a3e55e9bda"
    },
    {
        "answer_id": 3478555413,
        "content": "确定死前能退休吗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:47:44",
        "question_id": 654043819,
        "user_id": "3057bed8ce79e47fe19ddaf547547a2b"
    },
    {
        "answer_id": 3478555320,
        "content": "制造养老金焦虑了，笑死",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:47:38",
        "question_id": 654043819,
        "user_id": "a28bba36d0eca567e39cf408f8253694"
    },
    {
        "answer_id": 3478547533,
        "content": "可以试试，恐怕到时候你还差5年退休的时候政策变了，到时你得交满25年，这可是大概率事件",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:37:38",
        "question_id": 654043819,
        "user_id": "4b3c24c8501b2d97f1c407e7fa1706aa"
    },
    {
        "answer_id": 3478541785,
        "content": "坐等退休的日子，不交养老保险也就意味着没有医疗保险，自求多福吧",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:31:37",
        "question_id": 654043819,
        "user_id": "fba9103254735f871c8627f572f75299"
    },
    {
        "answer_id": 3478532346,
        "content": "牛马真正的退休是柞干了后。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:20:11",
        "question_id": 654043819,
        "user_id": "01c87f8b1e854740b64eaa0f226f9bf8"
    },
    {
        "answer_id": 3478519119,
        "content": "坐标魔都，灵活就业的话一个月自己要缴2K多，请问需要每个月赚多少能够苟到退休，到时候每个月能拿多少退休金呢？现在行情，找到这个待遇的零工的概率又是多少呢？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:03:10",
        "question_id": 654043819,
        "user_id": "aedfeb6a2fad81764f0c10f97d065291"
    },
    {
        "answer_id": 3478515488,
        "content": "养老交的越多亏的越多，我要不是交了快九年了，我真想给他退了，交个城镇居民医疗完事，熬着吧，熬够养老15年我也停。但是我同时买了个商业的养老保险（普惠型），还有个人养老金账户，咱就说，我才三十多啊，就让我考虑养老问题，是不是不太合适？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:01:06",
        "question_id": 654043819,
        "user_id": "e51eaa19ee41ab7a0790412bc5813958"
    },
    {
        "answer_id": 3478512726,
        "content": "古人云：以地事秦，犹抱薪救火，薪不尽，火不灭。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:55:02",
        "question_id": 654043819,
        "user_id": "8c2757ddadbef6c6987bf0fbc5d0c58f"
    },
    {
        "answer_id": 3478504079,
        "content": "假设我25岁开始交社保，交满15年到40岁可以办理退休吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:45:12",
        "question_id": 654043819,
        "user_id": "cabfcd5817f157984dcda157f8a2d9b7"
    },
    {
        "answer_id": 3478503617,
        "content": "你参加工作开始每个月就要交一笔钱，交到退休，退休以后就可以每个月领一笔钱。然后什么时候退休也还不确定，退休了每个月可以领多少也不确定，退休之后能领多久也不确定。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:44:40",
        "question_id": 654043819,
        "user_id": "6bc5b918d6159da41424dd1e148afb7b"
    },
    {
        "answer_id": 3478503522,
        "content": "马上改到20年！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:44:33",
        "question_id": 654043819,
        "user_id": "9ea0d77d63b628450561d985f0a56ba9"
    },
    {
        "answer_id": 3478484934,
        "content": "交的越多亏得越多",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:22:17",
        "question_id": 654043819,
        "user_id": "da381c6a7725c61ce2871cb4a03661c2"
    },
    {
        "answer_id": 3478483940,
        "content": "我选择不交，对自己负责",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:21:11",
        "question_id": 654043819,
        "user_id": "a710e4f92fb3967fff9b230935fb4f03"
    },
    {
        "answer_id": 3478467982,
        "content": "长缴，然后挂了，嘻嘻",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:02:46",
        "question_id": 654043819,
        "user_id": "74a4742b614365d36f7af8d1e9cfa49b"
    },
    {
        "answer_id": 3478457397,
        "content": "我管他怎么回应，我就知道我爸妈当年想生也不给，现在催着大家生三个",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:53:34",
        "question_id": 654043819,
        "user_id": "b599368d8db63e05ae923e75bb013301"
    },
    {
        "answer_id": 3478454662,
        "content": "坚决防止落入福利主义养懒汉的陷阱！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:51:18",
        "question_id": 654043819,
        "user_id": "d48d45a8641a17e50f6ee1becb00c12f"
    },
    {
        "answer_id": 3478451207,
        "content": "15年后改规定不就行了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:48:28",
        "question_id": 654043819,
        "user_id": "4ae0778ffdaeea87e1b0696c264dc7d9"
    },
    {
        "answer_id": 3478451179,
        "content": "单靠社保，嗯，还是仔细想一下吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:48:27",
        "question_id": 654043819,
        "user_id": "5234bbd1e955674fe3da6a787429ecb6"
    },
    {
        "answer_id": 3478445269,
        "content": "我觉得我干到60岁，退休都没几个钱。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:42:52",
        "question_id": 654043819,
        "user_id": "0f52d41f5a42f6fb95b79a8f4a9877d3"
    },
    {
        "answer_id": 3478443088,
        "content": "养老金，社保，没有余粮了，",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:40:42",
        "question_id": 654043819,
        "user_id": "2d9b8aaf959dd8d01d52afd9ffb7a1f6"
    },
    {
        "answer_id": 3478434760,
        "content": "哎，就喜欢看这类话题，看着就是爽",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:33:18",
        "question_id": 654043819,
        "user_id": "7e70f07817f2eb829a308e30034fa35f"
    },
    {
        "answer_id": 3478432468,
        "content": "我个体，自己交保险，每个月赚5000块，养老958，医疗350。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:31:24",
        "question_id": 654043819,
        "user_id": "699276f549629b68b5b875e9de3f6f3a"
    },
    {
        "answer_id": 3478420368,
        "content": "一定要养好身体，活到领养老金那天",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:20:56",
        "question_id": 654043819,
        "user_id": "9ec15985002ed4a14f257c12cf960d87"
    },
    {
        "answer_id": 3478420051,
        "content": "他们急了，他们急了。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:20:40",
        "question_id": 654043819,
        "user_id": "8b06b2d9042e71e767bc0238fa5d2598"
    },
    {
        "answer_id": 3478413153,
        "content": "社保就是【岁月静好与负重前行】的一个案例。分清楚自己是哪一方很重要。比如你觉得未来有人替你负重前行，那么就可以设法多缴社保。而且这个操作也成就了现在退休人员的岁月静好。双赢。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:15:08",
        "question_id": 654043819,
        "user_id": "b6302598bffcc35b636e5e8b894be7a6"
    },
    {
        "answer_id": 3478411473,
        "content": "用我的钱养其他人",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:13:50",
        "question_id": 654043819,
        "user_id": "71078d8e0b7a88702a33357bf3bed469"
    },
    {
        "answer_id": 3478410366,
        "content": "想过没有，几十年后的一两千，和现在的三五百一个月有什么区别？计划生育口号还记得吗？然后呢？断就断",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:18:08",
        "question_id": 654043819,
        "user_id": "cb6c8c753b21ae7ea2a7023db6450e75"
    },
    {
        "answer_id": 3478388918,
        "content": "不懂就问，一堆工厂45以后就只签劳务合同不签劳动合同，为啥，或者50退休的故意只签到退休前一个月",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:55:07",
        "question_id": 654043819,
        "user_id": "4cf532aae9a7fc50fd542316dd3b5529"
    },
    {
        "answer_id": 3478382585,
        "content": "社保就是高税",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:49:49",
        "question_id": 654043819,
        "user_id": "2a9cdd7ca28078a12489d8daa1c9b208"
    },
    {
        "answer_id": 3478367844,
        "content": "社保缴满15年就退休？断缴会怎样？权威解答！图源网络提到社保总会联想到“五险一金”，其中的“五险”指的就是社会保险中的职工养老、职工医疗、失业、生育、工伤保险，缴纳社保，是为了一旦丧失劳动能力、暂时失去劳动岗位或因健康原因造成损失时能有所保障。2024年4月25日，关于“未到退休年龄，缴满15年社保就可以不交钱等退休”的话题引起广泛热议，但缴满15年真的够了吗？我国《社会保险法》中规定，累计缴满15年的，达到法定退休年龄时可以按月领取基本养老金，也就是说缴满15年只是达到了领取养老金的最低标准，并且这笔钱也要等到退休时才能领取，按我国养老保险金计算方式（如下图所示），缴的越久，基础养老金越高，个人账户中养老金越多，所以依然建议大家即便缴够15年也要继续缴纳。图源网络其次，即便职工的社保已缴纳满15年的，依《劳动法》、《劳动合同法》、《社会保险法》等规定，用人单位也需要继续为职工缴纳社保，否则将涉嫌违法。用人单位未依法缴纳社保的，劳动者有权立即解除劳动合同并且有权要求用人单位支付经济补偿，如不支付补偿金应支付两倍于经济补偿的赔偿金。另外，断缴社保几个月后参保记录是否会清零也是大家最关心的问题之一，人社部表示，断缴社保后参保记录不清零，但需注意断缴期间仍有许多影响。图源网络例如，短期断缴医保的，从断缴第二个月起无法使用医保报销，如长期断缴的，想要恢复报销可能需要再连续缴纳6-12个月医保，如经常断缴致退休时缴纳年限未达到规定的，退休后可能无法享受终身医保。社保缴纳是为对未来生活的基础保障，但未来社会与政策发展仍有许多变化因素，在关注社保与养老待遇的同时也应关注市场动态及时调整。对此你有什么看法呢？欢迎在评论区留言。有任何法律问题欢迎下方评论或私信！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:38:37",
        "question_id": 654043819,
        "user_id": "ff4acaa4f74ab959ca649ecd6beef2cd"
    },
    {
        "answer_id": 3478360372,
        "content": "15年是为了卡前几年那一批50岁的60后的，谁允许你们80后90后躺平了？你们躺平了，谁交钱养鲶鱼爷爷?",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:32:38",
        "question_id": 654043819,
        "user_id": "4eef058857e57a8e35075f12bac1e6da"
    },
    {
        "answer_id": 3478356369,
        "content": "想这么干别说出来啊，到时候直接规定必须缴纳满30年，那就没法玩了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:29:47",
        "question_id": 654043819,
        "user_id": "315fd5b57681ecac0984af9816028451"
    },
    {
        "answer_id": 3478311526,
        "content": "我国文化博大精深，“长缴多得，多缴多得”会不会是虚空画饼。这个多到底是好多，能算一下公布一下么？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:55:36",
        "question_id": 654043819,
        "user_id": "226379396b923ac16e017250ddc9dcd8"
    },
    {
        "answer_id": 3478307485,
        "content": "怎么没人提老龄化、人口结构的问题",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:52:35",
        "question_id": 654043819,
        "user_id": "4939810dbe7835bca3785781b41cfa82"
    },
    {
        "answer_id": 3478282368,
        "content": "关于“社保缴满15年就坐等退休”的热议，人力资源和社会保障部官方微信回应称：社会保险法第十六条规定，参加基本养老保险的个人，达到法定退休年龄时累计缴费满15年的，按月领取基本养老金。在职职工社保缴费满15年后，在未达到法定退休年龄之前，用人单位应当按照规定继续为职工参保缴费，达到待遇领取条件后办理退休手续，按月领取基本养老金。官方回应中强调了几项重要的信息，我罗列了以下几点：第1点， 最低缴费年限要求虽然社会保险法规定，参加基本养老保险的个人在达到法定退休年龄时累计缴费满15年可以按月领取基本养老金，但这并不代表缴满15年就可以停止缴费。对于在职职工，即使已经达到15年缴费年限，在未达到法定退休年龄之前，仍需继续参保缴费。第2点， 多缴多得、长缴多得原则官方强调了养老保险的核心原则，即缴费水平越高、缴费年限越长，未来领取的养老金金额就会相对更多。因此，鼓励参保人在达到15年最低年限后继续缴费，以提高退休后的养老金待遇。第3点， 中断缴费的风险对于在职职工而言，单位和个人都应当依法继续参保缴费。一旦中断社保缴费，不仅无法享受到持续的养老、医疗、生育、工伤和失业等各项社会保险待遇，而且会影响养老金的计算基础，最终可能会影响到退休后的养老金数额。第4点，法律强制性无论是用人单位还是职工，都有义务依法参加社会保险，不按规定参保缴费会被责令改正并追缴，逾期未改正的还会受到行政部门的行政处罚。第5点，连续性和累计性对于一些险种，如医疗保险，可能要求更长的连续缴费年限或累计缴费年限，才能在退休后享受相应的待遇。从官方回应中可知断缴社保可能带来的后果包括但不限于：养老保险的累计缴费年限缩短，可能影响养老金的计算标准和发放额度；医疗保险断缴可能导致医保待遇暂停，尤其对于需要连续缴费满一定年限才能享受退休后医保待遇的地区，断缴会导致连续年限重新计算；生育保险、工伤保险和失业保险在断缴期间不能提供相应的保障；对于灵活就业人员，自愿选择继续缴费与否，但如果选择中断，未来领取的待遇会受到影响。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:33:01",
        "question_id": 654043819,
        "user_id": "9d536670dcbd622d2fc045bcf19881c2"
    },
    {
        "answer_id": 3478281120,
        "content": "真正最重要的医保需要的缴费时长和社保不一样。 要注意的是现在多地的医保缴费年限要求是 男职工为30年、女职工为25年。[1]如果希望能一直享受医保，需要注意社保即使停缴后，医保别停缴。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:32:08",
        "question_id": 654043819,
        "user_id": "87f8013ac39779be287166a4e3d63684"
    },
    {
        "answer_id": 3478042275,
        "content": "还没退休咋能断缴 这不是给企业省钱嘛",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:58:15",
        "question_id": 654043819,
        "user_id": "0a419aae5776154874e1a60d9747d361"
    },
    {
        "answer_id": 3478381012,
        "content": "哦哦哦明白了，够15年养老够了，医保勾着你呢。把看病的价格提上去，然后发账单时候告诉你医保承担了多少，跟双十一先涨价再降价一个意思，你不交看病就没折扣，就问你怕不怕？！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:48:39",
        "question_id": 654043819,
        "user_id": "dcb5107dcd2a69b028b2bd0acbdab01c"
    },
    {
        "answer_id": 3480555302,
        "content": "社保这个包括医保，养老保险，失业保险，工伤保险和生育保险，对穷人来说是能购买到最便宜的，性价比最高的社会保障产品。知乎在座一个月几百块社保的各位，有的甚至是月薪3000的大多数，也跟着一些高收入群体嚷嚷着我是在交税。是不是没把自己的位置摆对？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:50:06",
        "question_id": 654043819,
        "user_id": "0d08ddb5d3ca0158933d42ce23a5836b"
    },
    {
        "answer_id": 3478836745,
        "content": "不患寡而患不均",
        "voteup_count": 0,
        "updated_time": "2024-04-26 03:01:28",
        "question_id": 654043819,
        "user_id": "c660a296530a307bb7c18296a9155c84"
    },
    {
        "answer_id": 3478787399,
        "content": "怎么交了15年的税 想不交了？想的没。你不交 我高福利哪里来？你不交 周公子鲶鱼吗的钱怎么来？拉到把",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:28:53",
        "question_id": 654043819,
        "user_id": "78d2112e857a7e45fb12418f3130f94d"
    },
    {
        "answer_id": 3478734070,
        "content": "哟哟哟，急了，急了。怎么可以不“缴纳”呢，牛马们不缴老爷们怎么领一两万的退休金和全免费医疗呢",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:22:20",
        "question_id": 654043819,
        "user_id": "1df419f8acb3c61aa55a2df8dfe16404"
    },
    {
        "answer_id": 3478643709,
        "content": "谈到养老金，关心国家未来可能“兑现”的养老金，离不开“养老金替代率”这个概念。一、养老金替代率养老金替代率，是指劳动者退休时的养老金领取水平与退休前工资收入水平之间的比率。 它是衡量劳动者退休前后生活保障水平差异的基本指标之一。 养老金替代率的具体数值，通常是以“某年度新退休人员的平均养老金”除以“同一年度在职职工的平均工资收入”来获得。我国基本养老制度设计替代率为59.2%，有报道说实际中是42%。如，职工退休前一年工资如果是3000元，退休当年养老金领到1500元，其替代率就是50%。==所以退休后，只靠养老金，那生活就打折了。二、领139个月后，你个人缴纳的部分就为零了。2005年，国务院推出了《关于完善企业养老保险制度的决定》，重新定义了基本养老金的计算方式。 基本养老金包括基础养老金和个人账户养老金，个人账户养老金的月标准为个人账户储存额除以计发月数。60岁退休计发月数为139个月，139个月就是这么来的。 基本养老金=基础养老金+个人账户养老金组成，而139个月以后第二项“个人账户养老金”就为零了。假设你60岁退休，71岁7个月后“个人账户养老金”就为零了。三、139个月后，到手的养老金会少么？如果你的养老金中，含有企业年金或者职业年金的话，那么领完139个月之后，职业年金或者企业年金领完，自然退休待遇就会变少。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:36:20",
        "question_id": 654043819,
        "user_id": "30e5617aac25e458958588c7d3d7e232"
    },
    {
        "answer_id": 3478605568,
        "content": "“人大代表”连夜开会，提议社保累计缴满25年才可领取",
        "voteup_count": 0,
        "updated_time": "2024-04-25 20:50:30",
        "question_id": 654043819,
        "user_id": "484179af52694c9bb4ac18395c9834f4"
    },
    {
        "answer_id": 3478539339,
        "content": "你们这群人妄想只交15年的税，然后躺平？你先回家问下你爹同不同意吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:28:50",
        "question_id": 654043819,
        "user_id": "4e128555bf83579217e51afd285261e8"
    },
    {
        "answer_id": 3478493855,
        "content": "我正好交满15年停了。欢迎大家关注我。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 18:32:44",
        "question_id": 654043819,
        "user_id": "5bde57814a172bf5a8e845a60915054c"
    },
    {
        "answer_id": 3478386635,
        "content": "自己知道就好别到处说，行吗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:53:07",
        "question_id": 654043819,
        "user_id": "686eedd3e540bd3d9b2f8eacfa251d01"
    },
    {
        "answer_id": 3478343984,
        "content": "果冻吸",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:20:06",
        "question_id": 654043819,
        "user_id": "26df00c974dc3c8caa45c2712e162336"
    },
    {
        "answer_id": 3478105491,
        "content": "官方强调，虽然缴满 15 年社保后可以享受退休待遇，但这并不意味着缴满 15 年就可以完全放松。官方建议，职工应当继续参保，以提高退休后的待遇水平。毕竟，社保缴费年限越长，个人账户累积的金额越多，退休后的生活也就更有保障。其次，对于网友关心的断缴问题，官方明确表示，断缴会导致个人账户累积的金额减少，进而影响到退休后的待遇。如果断缴时间过长，可能会影响到退休资格的认定。因此，官方提醒广大职工，要尽量保持社保连续缴费，以免影响到自己的退休待遇。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:58:52",
        "question_id": 654043819,
        "user_id": "f0806d288908d5b767a19809c16f3445"
    }
]