[
    {
        "answer_id": 3478759294,
        "content": "根据中东媒体称：哈马斯和法塔赫将于明天在某东方大国会面，讨论结束分裂。隔壁就是布林肯，回美利坚有的吹了。",
        "voteup_count": 510,
        "updated_time": "2024-04-25 23:47:55",
        "question_id": 654080536,
        "user_id": "f23c54fffac41e9a78cbe0dd503802c4"
    },
    {
        "answer_id": 3478502411,
        "content": "哈马斯提出的解除武装的条件，对于哈马斯来讲可能是作出了让步，毕竟，哈马斯早前的目标是“消灭以色列”，可是对于以色列来讲，却是赤裸裸的“要挟”，因为如果按照1967年来划分国界的话，那么相当于要了他们的命啊。所以，以色列不仅不会答应哈马斯的要求，而且还会更加坚定对哈马斯的攻击，包括对拉法的进攻，不把哈马斯彻底清除不罢休。",
        "voteup_count": 343,
        "updated_time": "2024-04-25 18:45:10",
        "question_id": 654080536,
        "user_id": "2f88ead4353a9395aed0b82401acf464"
    },
    {
        "answer_id": 3478757808,
        "content": "哈马斯的条件是:只要你把抢走我的地盘还给我，我就不再骚扰你。听起来甚至有些卑微的要求，在强盗眼里，你这是想要他的命。",
        "voteup_count": 555,
        "updated_time": "2024-04-25 23:47:50",
        "question_id": 654080536,
        "user_id": "8616799d06c0d96c15742b8414fbc0a5"
    },
    {
        "answer_id": 3478804431,
        "content": "就在哈马斯提出这个方案之时，以及加沙医院屠杀曝光之际。比比（内塔尼亚胡小名）却高调地举行了逾越节（犹太教节日，公历3月、4月间举行，源自《出埃及记》载：摩西率以色列人出埃及时，上帝命令宰杀羔羊，涂血于门，以便天使击杀埃及人长子时，见有血记之家即越门而过，称为“逾越”）晚宴招待从前线休整的以色列士兵。比比还专门自己的社交账号发文宣誓啦自己要继续打下去灯决心（以下文字为我使用ChatGPT4.0精确翻译成英文，再译为中文，可以最大程度保证其准确性）：比比总理的逾越节发言：我和妻子莎拉邀请了来自美国、加拿大、英国、法国、意大利、俄罗斯和南非的单身男女官兵们（注：均为那些国家的犹太族）共度了一个难忘的逾越节晚宴。这些来自全球各地的归国参战海外孤忠们，正英勇无畏地奔赴在各个战场，其中许多人曾在加沙地带浴血奋战，为保卫以色列的安全和人民的和平作出了卓越贡献。而在晚宴长桌上，我们特意摆放了一张空椅子，上面摆放着133名仍被哈马斯囚禁的人质照片。这既是对他们深深的思念，也是对自由的渴望和呐喊。我郑重承诺，将尽我所能，不惜一切代价，将所有被绑架者安全带回家。我要向这些勇敢的士兵们致以崇高的敬意！他们选择将自己的命运与以色列国家紧紧相连，用热血和生命捍卫着祖国的尊严和人民的安危。他们是当之无愧的英雄，他们的无私奉献和坚定信念，是维护以色列国家安全和人民和平的坚强柱石。可以说，哈马斯之所以敢于提出这个条件，收因为哈马斯知道以色列知道自己知道以色列当前绝无可能就“两国方案”让步的！别看全球所有国家都支持以1967年都分界方案为主的“两国方案”，就连美国儿子也支持（主要是领土划分上主张以目前实控线，而非1967年线）。但是，在以色列，不论是政府还是以色列民间，谁提“两国方案”谁就是“以奸”！当然，我国态度更是如此，上月初，王外长的表态算是给我国对巴以外交政策一锤定音了，这可和对待俄乌冲突完全不一样，假如说在俄乌之间，我国政府立场尽可能不特别选边站，大家还可以就此争论的话，对待巴以的态度就很明确，支持巴勒斯坦“两国方案”！假如说再有哪些自媒体支持以色列的，那不用说，绝对就是指桑骂槐，借此发表恨国言论罢了。并且以色列当局也对所有持此观点的国家都视为是敌对以色列的行为，哪怕自己才是高速路的逆行者，以当局都不会妥协，除非多国部队出兵打垮以色列。但以色列当局已经是骑虎难下了，面对全球的压力以及日趋衰落的经济，以色列国内的求战欲望依然炽热，而且，反战的声音一直都很微弱。根据最新的调查显示，以色列的犹太族中，支持“两国方案”的居然只有27%，反对者高达66%以上，甚至还有52%的犹太族以色列人希望荡平加沙后，在加沙建立定居点。更离谱的是，那些二等的阿拉伯族以色列公民里，支持上述反动观点的居然也有31%，实属离谱，这些人也不想想，如果后边加沙真的被荡平了，这些疯狂的锡安主义者的屠刀会砍向谁还需赘言吗？说实话，美以两国的军方和政府其实很清楚这仗再打下去，弊大于利，尤其是吞并加沙根本就不现实了，但以色列国内的狂热求战情绪居然还没消退太多，这已经有点二战昭和日本军国主义的架势了。以色列极右翼政治团体，“以色列定居者运动”领导热，丹妮尔·韦斯最近公然表示：我们要把加沙当地阿拉伯人都赶走，要建立一个“犹太加沙”，其中重要理由之一是“想看到海”，而且“为了不遮挡视线”，必须“把房子推平”！这种话在中国只有极少数网络喷子才骂得出来，并且都是能被禁言和封号的，可在以色列，这种人能当一个政治团体的领袖！为什么以色列这类言论层出不穷？因为这在某种程度上代表了以色列的民意！对于以色列来说，干脆一次性杀个精光，彻底解决，免得后边会有加沙人来复仇。对于这一点，稍微理性的以色列人都不得不承认：一半以上的以色列人都已经疯了。所以，内塔尼亚胡们是不敢停战的，一旦停火，他的政治生命结束不说，生物层面的生命也快了，以军现在看到联合国救援车辆都毫不犹豫开火，完全采用日军式的屠杀打法，他们决心要彻底杀光加沙人。现在以军们已经完全不在乎舆论压力了，甚至大大方方自己发布虐杀巴勒斯坦人的照片和视频，说实话，如果其他抵抗之弧不大规模下场，而以色列真的发狂孤注一掷，加沙被毁灭真的只是时间问题。以军此前确实伤亡惨重，但一开始不习惯，灯数量叠加后，目前以军方面承受伤亡的阈值居然提高了，这其实是很不利的，毕竟论消耗，单纯一个加沙是耗不过以色列的。想要激发以色列的国内反战呼声，那就必须打疼他们，但如果只是防守加沙重创以色列军队，却不能给予以色列城市巨大打击，这些狂热的锡安军国主义分子是不会冷静的。但哈马斯确实做不到了，仅有的火箭弹也就只够炸坏几座以色列房子，哈马斯做到此已经尽力了，毕竟，战前最乐观点估计也不过认为可以抗个一个月撑死。",
        "voteup_count": 383,
        "updated_time": "2024-04-26 01:01:13",
        "question_id": 654080536,
        "user_id": "26b34730b232422bf0bd9e9fa754ce1a"
    },
    {
        "answer_id": 3478924551,
        "content": "蒙古国：如果按照13世纪蒙古帝国的边界建立蒙古，蒙古可以解除武装。西班牙：如果按照17世纪西班牙帝国的边界建立西班牙，西班牙可以解除武装。英国：如果按照20世纪日不落帝国的边界建立英国，英国可以解除武装。中国，如果按照1783年美国独立时的十三州的边界建立美国，中国可以解除武装。",
        "voteup_count": 438,
        "updated_time": "2024-04-26 08:12:14",
        "question_id": 654080536,
        "user_id": "f3717cb0563f89fd8784bf661478e31e"
    },
    {
        "answer_id": 3478929798,
        "content": "布林肯快跑吧这里面水太深你把握不住哈马斯和法塔赫在北京和解同时你人就在北京你让美国的天龙人以色列犹太怎么想摩萨耶：老子治不了哈马斯，还治不了你一个美国  国务卿嘛！",
        "voteup_count": 120,
        "updated_time": "2024-04-26 08:17:45",
        "question_id": 654080536,
        "user_id": "c4a9bd7ee11b1de1375b0de1dbe7837e"
    },
    {
        "answer_id": 3478754575,
        "content": "哈马斯的条件非常公平那就是“按照1967年以前的边界建立巴勒斯坦国”这其实就是国际社会普遍支持的“两国方案”这一方案显然是美国和以色列绝不会答应的美以已经几十次拒绝了联合国表决用象棋来类比的话哈马斯这是在故意“将军”以色列是把美以的蛮横无理与狼狈为奸再次昭告天下",
        "voteup_count": 833,
        "updated_time": "2024-04-25 23:42:03",
        "question_id": 654080536,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3478828613,
        "content": "居然有人觉得哈马斯是要怂？药丸？明明哈马斯要起飞了好吗。新闻要连起来看。周五哈马斯要来北京跟法塔赫和解了。接下来就是东大背书，斡旋中东各方势力，把哈马斯推上巴勒斯坦国家执政党，再然后加沙的沙漠里很快就会长出一些奇奇怪怪的东西。所以，问: 哈马斯提这个绝对政治正确，但同时全世界都知道以色列不可能答应的条件是为了什么？答:  不是只有美国能出牌，不是只有美国会打代理人战争，但只有美国人会蠢到拿洗衣粉当出师表。————还有人在问为什么哈马斯列的担保国没有中国，试图嘲讽我。我就再重复一遍: 哈马斯的和谈条件是中国牵头的两国方案， 这个方案绝对的政治正确，但同时全世界都知道以色列不可能答应。有些人自己想想哈马斯为什么不列中国，拜托了。———最后沙伊能在中国的斡旋下和解，哈马斯和法塔赫能在北京会谈，接下来哪天俄罗斯和德法抛开美国，在北京达成和解，某些群体也不要太震惊。不是只有美国会出牌。中国和苏联的区别就是，中国不输出意识形态，只要不碰中国底线，一切都可以谈。end‖———本来不想回的，但殖人跟美爹跪久了，脑子里的逻辑只有美式霸权那一套，把我蠢笑了属于是。先说两国方案。殖人满脑子的美式霸权根本理解不了这个方案多牛逼，理解不了中式外交的“中庸”智慧用来构建多极格局有多牛逼。两国方案太无敌了，无敌就无敌在“两国”。一是法理道义上绝对政治正确，除了以色列，没任何人敢跳出来说不对。二是中国就是看出来了以色列绝对不可能接受“两国”方案，所以借助“两国”方案推动中东巴以战争继续升级，持续给美以放大血。美国一季度经济数据造假都绷不住了，毫不掩饰的开始杀狗吃肉给自己回血，美国还能有多少血可以放？美国在中东迟早要继续战略收缩。亚洲这边自己亲自己下场又不敢，只能疯狂鞭打自己的狗让龇牙咧嘴的叫唤，有啥用？日本你敢开第一枪？三是两国，两国，巴勒斯坦要建国，以色列也不会被灭国。一方面打消沙特这些国家担心中东形成一面倒向伊朗的格局，确保沙特这类国家至少保持中立；另一方面，以色列不会被灭国，美国就下不了决心直接下场，只能被以色列抽血干耗。反以势力也能放心输出，不用担心自己成了美国亲自下场的炮灰。所以接下来，哈马斯和法塔赫和解，以后哈马斯就是巴勒斯坦的合法政党和正牌军。哈马斯已经证明了自己有实力拿下巴勒斯坦执政党，并且持续战斗给以色列放血的实力。中国不用直接干预，只需要用两国方案给哈马斯在道义上背书。然后武器我们是不会直接给哈马斯的。但接下来中国会协调俄伊，跟俄罗斯继续扩大经济合作，跟伊朗扩大军事+经济合作。至于这两家拿了钱和武器去给谁用？中国不干涉内政，中国爱好和平。只要以色列接受两国方案就会和平，全世界都支持两国方案。啊，以色列不接受？那中国有什么办法？美国你说对不对？另外不要觉得德法俄不能被调停，两国方案就是中国给俄乌冲突解决打的样板:美国解决不了的事中国能解决，美国能解决的事中国解决得更好，美国保证不了的事中国能保证，美国给不了的好处中国能给，美国要吸的血中国不吸。不想给美国当狗的国家都可以来谈，中国要的是没有美国的多极世界，美国的船你们现在还不敢跳，当个墙头草两头吃你们也不愿意？马克龙五月也要来中国，这两天提出了五点意见，有兴趣的看一下。不要说不可能，德法俄早晚也要来北京谈。美国所谓盟友里像日本这样的好狗全世界真的没几条。",
        "voteup_count": 745,
        "updated_time": "2024-04-27 10:41:47",
        "question_id": 654080536,
        "user_id": "17b14ea3ecdec4d09b22a0ccf555ff1e"
    },
    {
        "answer_id": 3478930805,
        "content": "这段时间，无论是从安理会讨论问题，还是美国大学生们的抗议，都能看出一件事情——即本轮巴以冲突的焦点，已经从“以色列报复行动是否过激”变成“巴勒斯坦国应该什么时候成立”。这个焦点转变对包括哈马斯在内的巴勒斯坦人是很有利的。哈马斯这会跟上这个焦点转变，摆出个以色列无法答应的高姿态，在政治表现上是合格的。",
        "voteup_count": 88,
        "updated_time": "2024-04-26 08:18:45",
        "question_id": 654080536,
        "user_id": "a6fce85a02b989cca355be885f9a2e06"
    },
    {
        "answer_id": 3478806566,
        "content": "哈马斯是在第一次巴勒斯坦大起义中崛起的。也叫intifadaida撞死了数个平民，巴认为是故意的，冲突中以非常强硬并且用开火镇压激化矛盾。最开始是和平的。1987联合国605号决议谴责了以方在占领区不人道行为，对平民开火的行为。美国投的弃权。第二次intifada咋回事呢，沙龙表示强硬非去阿克萨清真寺，巴勒斯坦抗议，以警察开枪死了人了，开始互殴。有个犹太学者诺曼芬克尔斯坦，他作为父母都是集中营挂掉家里死了一堆人的犹太人，坚决反对以色列占领，因此被纽约大学开除。他有个很好的视频，讲关于巴以历史的，b站有第一次大起义他在，第二次他也在并且见到了当时哈马斯领导人之一。用他的话就是谦逊，住个普通房子的人。他大概问的就是，难道没有更好的路了吗那人说，第一次当时战损比是20/1。现在是6/1巴勒斯坦人没有和以色列平等的权利，是以色列可以保护海龟可以各种性别自由但是巴勒斯坦人，没有生活的权利，想打工，排队吧你，早上四点看看运气，。所以没法一样生，至少可以追求死的平等。我读过一个知乎er的帖子，他分享了去加沙经历.凌晨四点，巴勒斯坦人只是想排个队，争取去以色列打工，做苦力养活家人而已。是他们不想和平吗？巴以冲突，为什么大多数人支持巴勒斯坦?对的，我不否认阿克萨洪水有暴力，我不否认双方都有冲突，但是以色列绝对绝对不是干净的。或者说，是更邪恶的一方。在2006巴勒斯坦大选，美国前总统吉姆卡特，亲自到加沙促进投票，美国也是让哈马斯参选的，选出来哈马斯后 结果呢？以色列立刻封锁加沙，欧美封锁加沙，拒绝承认选票。呵呵，这就是所谓皿煮。哈马斯有办法吗？10月7号阿克萨洪水，10月29日，以色列向英国石油公司等6家能源公司颁发了地中海沿岸天然气勘探许可证。 加沙海岸也位于上述地区。 （最近这个项目被白左们抗议的，好像搁置了。）还tm没一个月呢，装都不装了吗，开战前一直搞不成就是哈马斯不配合，是你家地吗凭什么签合同啊据说加沙油气资源价值千亿，为啥组织巴建国？建国了海岸线就是人家的了 要知道以色列偷加沙天然气已经从进口国快tm成出口国了。他们按规则选举，你们撕毁协议，他们武装反抗，你们说人家是恐怖分子。反正文武都走了，都没用。美国希拉里还出来说，后悔没操控巴勒斯坦选举呢。然后，我们外交部大使3月19在卡塔尔见了哈尼亚，并且中国现在官方态度可是支持哈马斯作为巴勒斯坦权力的一部分。搞得我越来越爱国了。所以以色列会接受吗？发个美国记者视频自己判断https://www.zhihu.com/video/1766991240485076992",
        "voteup_count": 51,
        "updated_time": "2024-04-26 01:06:35",
        "question_id": 654080536,
        "user_id": "a8f6bf09a77f2d6e83e09a7813d1af40"
    },
    {
        "answer_id": 3478723088,
        "content": "哈马斯解除武装？杰哈德巴人阵又不解除，实际上加沙联军里哈马斯也就一半不到，用一半的战力换67年线，这是重大胜利啊。再说就哈马斯那掉轻武器，地道几个月不就补满了？锡安实体疯了才会答应哦。",
        "voteup_count": 68,
        "updated_time": "2024-04-25 23:05:00",
        "question_id": 654080536,
        "user_id": "e734082a05d3c7af6ed55004cde31a99"
    },
    {
        "answer_id": 3479022358,
        "content": "我看有一些以友比如 @刘二萌 谈巴以问题时候是说巴勒斯坦先招惹以色列的，并列出几次中东战争。这就有点可笑了。讲道理，巴以冲突最主要的直接原因是1947年联合国巴以国土划分不公。看图，图中犹太人占比不到一半甚至占比13%的土地都划给以色列了，还有下边大片无人居住的沙漠地区。这个不公平的方案通过，相当于本来就有矛盾的两个民族点了把火，历史类似的事件是霸王分封。谁占了便宜，一目了然。从这个角度来看，哈马斯提出1967边界方案，已经是非常厚道的选择了，但以色列这种得寸进尺的纳粹国度是不会答应的。 ",
        "voteup_count": 19,
        "updated_time": "2024-04-26 09:38:31",
        "question_id": 654080536,
        "user_id": "bb5e555aa573a409d7f45c1f308935f8"
    },
    {
        "answer_id": 3479015485,
        "content": "不管以色列接受不接受，加沙的沙漠里要长出武器了别以为就你美国会打代理人牌，东方大国也会",
        "voteup_count": 20,
        "updated_time": "2024-04-26 09:30:51",
        "question_id": 654080536,
        "user_id": "1030f180abae07a5511691b56333f873"
    },
    {
        "answer_id": 3478944995,
        "content": "再一次证明，你可以燃起战火，挑起战争，但是熄灭战火结束战争，却不是由你说了算的。",
        "voteup_count": 171,
        "updated_time": "2024-04-26 08:33:41",
        "question_id": 654080536,
        "user_id": "3ba44a11723c88ee3a20ff227dd3c77f"
    },
    {
        "answer_id": 3479187602,
        "content": "说实话美国这种霸权还是太软了。这放在我们当年玩霸权的时候会怎么样？想象一下。布林肯得知法塔赫和哈马斯竟然在隔壁谈合作，一脚踹开大门，两刀捅死，把头割下来扔在东大外交部桌子上，质问你是什么意思还要末了补充一句：“天兵方至，毋敢动。动，国灭矣！”这才是霸权的样子嘛。————————————评论区不是我关的",
        "voteup_count": 84,
        "updated_time": "2024-04-29 09:47:32",
        "question_id": 654080536,
        "user_id": "f8cf9411cdaf6a4b13cf32ea102ac81a"
    },
    {
        "answer_id": 3478975779,
        "content": "以退为进，高明！据美联社报道：哈马斯高级政治官员哈利勒哈亚表示，愿意以巴勒斯坦建国为条件接触武装。这番言论隐涵的意思是说：哈马斯之所以不断的对以色列进行军事袭扰，根本的原因在于巴勒斯坦一直未能独立建国。而未能独立建国的原因则是以色列一再的阻挠。这个言论有理有据。建国的安排是联合国决议通过的，按照这个安排建国无疑是有足够的法理依据，同时又可以使自己站在道德的制高点。把战乱不断的罪责推给以色列。以色列大概率不会同意这个主张。同意这个主张意味着目前占领的土地都得退出。以色列是相信绝对实力的。相信在绝对实力面前什么哈马斯，舆论之类的都不是事。所以在去年十月开始的冲突，以色列以全牛搏兔的态势，打算一劳永逸的解决巴以之间的问题。结果不仅未能达成目标，而且形象大大受损，差点引爆整个中东地区。这番言论同时突显了哈马斯的困局，虽然阻止了以色列实现其战略目标，自身同样损失惨重。没完没了的冲突意味着无尽的苦难。此时放出这种消息，说明谈判以解决冲突的意愿越来越强烈。既然是谈判，要价当然要高一些，最终的结果既使打五折也不是不能接受。",
        "voteup_count": 24,
        "updated_time": "2024-04-26 09:00:25",
        "question_id": 654080536,
        "user_id": "730c6cb66f0becd0145cd449340f4a21"
    },
    {
        "answer_id": 3478899636,
        "content": "和平协议签署了n次了！它哪一次是遵守了？它的宗教信仰就是要灭绝犹太族和所有异教徒，我也是它宗教定义的异教徒，它有机会也是会无差别屠杀我的。它是毒瘤，阐述毒瘤人人有责。",
        "voteup_count": 133,
        "updated_time": "2024-04-26 07:36:04",
        "question_id": 654080536,
        "user_id": "f84ea050ace1dfcc46914c81d57ed551"
    },
    {
        "answer_id": 3479266403,
        "content": "七哥4月25日直播，被提问哈马斯服软，气的扯着脖子喊了10分钟“造谣哈马斯，哈马斯服软了”咱们就现在来分析一下，一下不就能看透嘛哈马斯的领导原话是什么？：根据1967年的边界，接受两国方案两国方案就是咱家要的这个效果，在这种情况下，哈马斯直接从军事组织转变为组建成政党，参与选举哈马斯天天壳以色列，哈马斯背后的主心骨是两国方案，而且是1967年的，其他都谈不了老美的公众号说老美自己主持两国方案，对沙特也好，对真主党也好，对所有人都能通过得去，但是，他们把咱家放哪了还是那句话，伊沙和解是咱家搞的，两国方案是咱家提的，在联合国揪着犹太不放的是咱家，如果这事谈判没咱家的情况下，只能揍的更狠，俄乌战争也是一样，未来的欧战也是一样咱家就是：你们打行，想咋打咋打，但谈的时候要是没我，想谈只能打的更狠谈局势，不把东方放里边，怎么谈的成呢，中东的局势走到今天是因为伊沙和解，东方直接来个釜底抽薪，给老美套进来了嘛伊沙和解，整个中东大团结、叙利亚同返阿盟，都是东方的手笔那小以让人揍那样天天的，今天的小英轮船又被胡赛干沉一艘，这些美国现在都解决不了现在大的战略方向基本上大差不差，就是中东的围猎反围猎，欧洲的围剿反围剿，乌败就是美败，以败还是美败，老美掉入中东大坑出不去，乌军也是必败的，这是大战略框架，这是后边是东方伊沙和解，中东大团结之后，排除不和解因素，除非美爹把三体人请来，老美来亚太表面是进攻，实则是防守呢",
        "voteup_count": 43,
        "updated_time": "2024-04-26 12:40:24",
        "question_id": 654080536,
        "user_id": "b75b8372d10f7e937351d5b9961f5335"
    },
    {
        "answer_id": 3478691693,
        "content": "以色列议员兹维·苏科特发帖称：别无选择，要么是我们（以色列），要么是他们（哈马斯）。这说明，洪水过后，以色列已经放弃了过去二十年对哈马斯的幻想，打打谈谈将不复存在，取而代之的是重拳出击犁庭扫闾。在绝对的力量面前，哈马斯们的命运也已经注定了，除了覆灭，别无他选。",
        "voteup_count": 53,
        "updated_time": "2024-04-25 22:30:16",
        "question_id": 654080536,
        "user_id": "ff659658abba102be1ee4a57599bcbc0"
    },
    {
        "answer_id": 3479200680,
        "content": "以色列主动求和就是以色列大势已去，打不过哈马斯。哈马斯主动求和就是哈马斯心善关爱平民不想要战争，但是以色列不领情。以色列放弃求和就是以色列是战争狂是纳粹，好战是以色列的本质。哈马斯放弃求和就是勇敢，坚决不向敌人低头。无论怎么样在国内永远都是哈马斯赢，永远都是以色列输，以色列永远都是错，哈马斯永远都是对。哈马斯袭击以色列属于冲突，ISIS袭击俄罗斯属于恐怖袭击",
        "voteup_count": 40,
        "updated_time": "2024-04-26 12:01:26",
        "question_id": 654080536,
        "user_id": "8efad06d16b7f35b56052fbf08b9b839"
    },
    {
        "answer_id": 3478858369,
        "content": "话说，如果犹复体接受的话，那么是1987年成立的哈马斯，选择“解除武装”是重大让步，还是犹复体吐出1967年以来吞掉的巴勒斯坦领土，是重大让步。就很乐，做新闻真是有害智力。明明就是一句根本不可能达成的p话，约等于在菜市场，卖菜大爷说，我这颗大白菜也不问你多要，拔万，你给我扫八万块钱，我就把白菜给你。唯一的意义，就是给盎狗一个借标题发挥的机会。而且这种垃圾新闻能上热榜，却还没有关于哈马斯和法塔赫来北京的提问。有些人的脑子和屁股都有问题。",
        "voteup_count": 86,
        "updated_time": "2024-04-26 05:44:30",
        "question_id": 654080536,
        "user_id": "c85eb2f7a281ce2865946b66a5a7b0e4"
    },
    {
        "answer_id": 3478758178,
        "content": "这就像一个大笑话一样，主动发起对以色列的袭击，现在被打到龟缩在一个小小的拉法，这时候却提出来想和巴解共同管理加沙和约旦河西岸。这就好比，二战时英美联军和苏军在易北河会师，这时希特勒说：我们不打了，你们不能侵略德国领土啊，我们恢复到战前吧。另外，阿根廷请支持下公道。",
        "voteup_count": 240,
        "updated_time": "2024-04-26 19:36:44",
        "question_id": 654080536,
        "user_id": "0392ffb3559ca47bf749f1df688753d7"
    },
    {
        "answer_id": 3478927327,
        "content": "重磅消息 | 据Al-Mayadeen独家消息：哈马斯一位领导人透露，神秘大国以“民族和解的名义”向所有派别发出邀请，哈马斯同意了。（目前尚未得到其他方面证实）Al-Mayadeen是一个与伊朗结盟的黎巴嫩泛阿拉伯卫星新闻电视频道，总部位于贝鲁特市。半岛电视台阿拉伯语前工作人员对半岛电视台对叙利亚的报道感到不满后，于2012年在贝鲁特创办了Al-Mayadeen，成立之初大部分高级职员都是半岛电视台前记者和编辑。Al-Mayadeen在推出时称其所有者是匿名的阿拉伯商人，有人猜测该频道的资金来源，评论员暗示该频道是由伊朗和真主党资助的。4月26日中东局势消息(1)：真主党成功伏击以军机械化步兵部队，摧毁了两辆载着以军士兵的车辆，以军对此事实施全面的媒体禁令！",
        "voteup_count": 36,
        "updated_time": "2024-04-26 08:15:07",
        "question_id": 654080536,
        "user_id": "d36225608543e6e372cb587da655d446"
    },
    {
        "answer_id": 3479064673,
        "content": "不是说哈马斯越打越强吗？简中小粉红的脸呢？",
        "voteup_count": 67,
        "updated_time": "2024-04-26 10:06:03",
        "question_id": 654080536,
        "user_id": "fc8b7893108d8c487f78a66f5ce4af49"
    },
    {
        "answer_id": 3478796470,
        "content": "以色列吃饱了撑的，才会同意。以前拉宾就是这样想的，用土地换和平关键是，这种所谓的“承诺”，并不会永久。很快，又会出现另一个极端团体，进行开战。哈马斯走了，又会有哈牛斯出来放炸弹的。没有意义。",
        "voteup_count": 117,
        "updated_time": "2024-04-26 00:45:12",
        "question_id": 654080536,
        "user_id": "e6d521bd1ee1ba88ac43213b867593c8"
    },
    {
        "answer_id": 3478883307,
        "content": "首先嘲笑尼禄的那些粉红在哪里当然不会，哈马斯不死谁也别想消停。如果是以前的美国甚至可能直接下场把加沙的哈马斯锤死然后召集以色列巴勒斯坦举行谈判聊聊加沙归属，因为10月7日恐怖袭击里有美国人质。现在的美国差多了自己不动手还拦着以色列动手。哈马斯锤不死胡塞就会继续在红海作乱。大鹅和伊朗会继续找恐怖组织破坏国际秩序。锤死哈马斯后胡塞就可以提上议事日程。这个必须得美国自己下场。沙特打不过以色列去不合适，好容易跟沙特缓和了。锤死哈马斯后以色列和沙特两家会向美国施加压力，逼美国地面袭击锤死胡塞。天下才能重新太平",
        "voteup_count": 55,
        "updated_time": "2024-04-26 08:15:30",
        "question_id": 654080536,
        "user_id": "0034e2e54580c8002398c59e41b4b26a"
    },
    {
        "answer_id": 3479014756,
        "content": "双十协定是吧？你鳖这两招虽然老土，但有用就行。",
        "voteup_count": 27,
        "updated_time": "2024-04-26 09:30:17",
        "question_id": 654080536,
        "user_id": "0dabc849b7a2cedefc30d44917194e2d"
    },
    {
        "answer_id": 3480056538,
        "content": "哈马斯提出的“解除武装”的条件，真的是所谓“重大让步”吗？首先不要断章取义，人家的提案全文是：按照1967年以前的边界建立一个独立的巴勒斯坦国，哈马斯愿意与以色列达成5年或更长时间的停火协议，愿意放下武器，转为一个政党。看看地图就知道，这是让步吗？这事儿的本质，是东方大国提出并且坚持的两国方案，是指建立以1967年边界为基础、以东耶路撒冷为首都、享有完全主权的独立的巴勒斯坦国。看这地盘就知道，这就相当于以色列吐出从1967年到现在，57年来所侵占的所有领土。这就相当于在1940年百团大战之后，日军对根据地开始了大规模报复，持续进行了三光政策和制造了多次惨绝人寰的大屠杀，并且实行了“囚笼政策”，以封锁沟封锁墙对付我根据地，并在1942年调集了规模空前的大军进行了“五一大扫荡”，使我根据地遭受了巨大的损失。但是即使是这样，我抗日军民仍然不屈不挠，击退了敌人的围攻，重创其43万大军，并击毙四个师团长，迫使其无奈从根据地撤军。而与此同时，国际社会也对敌人的侵略行为义愤填膺，七个国家和地区的组织对敌人群起而攻之，使其惶惶不可终日。在这个时候，敌我双方进行了谈判。我方提出了停战条件：按照1879年以前的边界建立一个独立的中国，我军愿意与日本国达成5年或更长时间的停火协议，愿意放下武器，转为一个政党。当然了，这里面表达的意思就是日军撤出1879年之后，这整整63年来占领的全部领土。其中包括整个中国沿海地区、华北平原、东三省、台湾岛、澎湖列岛、朝鲜半岛、琉球群岛……这是让步吗？日本人要是认可这样的条件，那还不如让他们自杀呢。毕竟从表面上来看，这些侵略者还没失败，而且还有能力对老百姓进行种族灭绝式的屠杀呢。所以如果历史上真有这样的谈判，估计日本鬼子会气炸了肺，然后扭头就走了。而现在的这个时空，偏偏巴勒斯坦人光明正大，直接提出了这样的方案。而且人家的两大派别，还在东方大国堂而皇之的开会，准备要协商成立统一政府、建设民族统一战线了。而原本以色列的铁杆支持者美国，还正派了国务卿过来谈判。至于它的国内，则反以抗议风起云涌，大有搞出美版“颜色革命”的架势。甚至就连以色列内部极右翼的代言人本.格维尔，都刚刚遭遇“车祸”重伤送入医院，暂时失去了权力。所以现在整个巴以冲突的焦点，已经从以色列会报复到什么程度才会停止，变成了巴勒斯坦国何时以何种方式正式成立，以及成立时的国境线在哪里了。所以从这个角度来说，以色列战前占领加沙地带、消灭哈马斯、解救出人质的三大战术目标不仅全部失败，现在就连“静悄悄地吞并巴勒斯坦土地”的战略目标也已经失败了。而他们攻击伊朗大使馆，试图引诱伊朗还击从而迫使美国下场的赌国运式冒险，也在伊朗大规模空袭以色列本土，而美国坚称不会下场之后，再次宣告失败了。现在的以军已经黔驴技穷，而且自从他们撤军之后，哈马斯已经重新遍布了整个加沙，更是已经重修了一个月的工事和地道。现在以军即使攻击拉法城，也根本消灭不了哈马斯——如果想做到这一点，他们就要重新再占领加沙城和汗尤尼斯城，再打一次城市巷战才可以。所以现在他们已经是在战略和战术上彻底失败，最多只能是通过杀害更多的平民，证明自己不亚于日本鬼子的残忍而已。所以现在真正需要担心和让步的，其实是以色列人自己。他们需要垫高枕头好好想一想，现在应该拿谁出来当替罪羊，才能平息国民的愤怒。而且下一步要考虑的，其实是究竟怎样签订条约才能保留国祚，才能不被亡国灭种。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 07:02:37",
        "question_id": 654080536,
        "user_id": "684f959418810000a9438a5f7af8ab49"
    },
    {
        "answer_id": 3478563607,
        "content": "哈马斯解除武装，条件是以色列退回1967年边界状态。小泽同意对俄和谈，条件是俄退回到2014年边界状态。想想就不可能，这种和谈条件，除非我大清再世，任何一个民选政府都不会也不敢同意的。虽然可以就地还价，但这么漫天要价也表明了一种态度:哈马斯压根就没和谈的意愿。想想也是，气势汹汹来的是你，灰溜溜撤军的也是你，你都没有获得战场优势，又怎么能获得谈判主动呢？除此之外，哈马斯也向全世界反以势力表明态度，哥们儿决不投降，各位榜一大哥尽情刷大火箭吧！哥们有才艺，敢搞事，也能搞成事，大哥们有什么需要我配合的，我绝对配合！",
        "voteup_count": 97,
        "updated_time": "2024-04-25 19:58:03",
        "question_id": 654080536,
        "user_id": "eeeba1915b517e9203c9e00634e1fece"
    },
    {
        "answer_id": 3479188706,
        "content": "最新消息巴勒斯坦两大政治派别哈马斯和法塔赫应邀在北京进行政治会谈。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 11:33:39",
        "question_id": 654080536,
        "user_id": "df3c3f80038a3205e228ac89ee80cc25"
    },
    {
        "answer_id": 3478728339,
        "content": "有点晚了，看新闻，昨天晚上以色列对黎巴嫩四十多处军事目标进行空中打击，同时往加沙地带派出两个后备旅，目前以色列已经开始对拉法使用重型武器攻击了，哈马斯开始想退路了，寻求在土耳其、埃及、卡塔尔…建立流亡政府，但埃及回应就是炸毁600多条地道，新建第六道隔离墙。按以色列现在的攻击节奏，可能差不多到六一儿童节哈马斯作为一个完整政党组织，就彻底从加沙消失了吧。",
        "voteup_count": 234,
        "updated_time": "2024-04-25 23:11:02",
        "question_id": 654080536,
        "user_id": "4cbb9523410d43db8970c2f465dfc2ff"
    },
    {
        "answer_id": 3478751671,
        "content": "这群穆子算个der，为了中国不再发生暴恐，他们最好一个也别剩",
        "voteup_count": 27,
        "updated_time": "2024-04-25 23:38:28",
        "question_id": 654080536,
        "user_id": "dc17620f9fb25bb7f8f8cd65d463de35"
    },
    {
        "answer_id": 3478871296,
        "content": "这也没错，毕竟/哈马斯设置的前提条件以后都叫巴勒斯坦国防军了或者巴勒斯坦解放军了，可不能再用老称呼了啊",
        "voteup_count": 28,
        "updated_time": "2024-04-26 06:29:51",
        "question_id": 654080536,
        "user_id": "2cc6b260c71876d5d6958d7281147fca"
    },
    {
        "answer_id": 3479054257,
        "content": "1.  美帝那么多大学生罢课游行示威呢，东方大国从国家到广大网友都支持呢…… 臣等正欲死战，陛下何故先降？2.  哈马斯解除武装？为什么啊？国仇家恨，都不报了？为什么要让步，要解除武装？不是把以色列进入加沙地区的军队都歼灭得差不多了吗？为什么不全歼以色列的军队，收复耶路撒冷？3.  人体炸弹算不算武装？最后，我不知道以色列信不信，反正我是不信。",
        "voteup_count": 23,
        "updated_time": "2024-04-26 13:51:40",
        "question_id": 654080536,
        "user_id": "fa68304d2553e65a3cb0bbb1778645ea"
    },
    {
        "answer_id": 3479046068,
        "content": "看到这个新闻我就笑了。真的，哈马斯这是把以色列当傻子耍啊，耍完还不给人家买瓜子。以色列真要同意了哈马斯提出的巴勒斯坦独立建国的要求，那哈马斯就变成国防军了。然后那些仍然心怀仇恨、更加极端的巴勒斯坦人，会组成一个比哈马斯更棘手的组织。这个组织仍然会攻击以色列，而且比之前哈马斯更狠。等于说以色列不仅大出血，还啥玩意都没有得到。所以说，以色列是万万不可能同意的，但是打又打不过，世界各地反对以色列的运动又是一波接一波，以色列的日子是真难过了。",
        "voteup_count": 25,
        "updated_time": "2024-04-26 09:52:53",
        "question_id": 654080536,
        "user_id": "a964d86aeda3a4bfd238a0c111790b2e"
    },
    {
        "answer_id": 3478690128,
        "content": "哈马斯表达了支持国际社会用两国制解决巴以问题的方案，只是要以1967年以前的边界建立一个独立的巴勒斯坦国。比之前哈马斯要彻底消灭以色列，现在已经现实多了，接受了以色列可以是一个国家。可即便这样的“重大让步”，也不是以色列可以接受的。哈马斯与以色列的实力差距太大，可以说是以大量巴勒斯坦人的死亡来吸引国际社会的关注，让国际社会给以色列和美国施压，来达到实现两国的目的。这是一个弱国的无奈之举，过去几十年，巴勒斯坦人一直没有找到合适的方法来解决自身的困境。反而是以色列逐渐掌控了巴勒斯坦的领土和主动权，还与周边阿拉伯国家建立了不错的合作关系。眼看沙特要与以色列建交了，才发生新一轮巴以冲突，哈马斯在做最后的抗争，如果阿拉伯世界都与以色列合作了，巴勒斯坦就没有希望了。在付出34000人死亡，一半的建筑被摧毁的巨大代价后，引起了国际社会的关注，安理会通过了要求以色列停战的决议，用两国制解决巴以问题成为世界的共识，连美国至少口头上也支持。目前以色列已经撤出加沙南部，现在是国际社会继续给以色列施加压力以促成结果的有利时机。近期，因为以色列与伊朗的来回袭击和报复，让国际社会的关注点有所转移。哈马斯发布解除武装的条件，做出重大让步，就是要重新将世界的关注点转移到巴以冲突上，利用这个时机，解决巴以问题。虽然国际社会有了共识，但为巴勒斯坦出头的国家不多，甚至连阿拉伯国家都没有给以色列以起码的制裁。相反，美国在大力支持以色列，一直没有间断给以色列提供军火。以色列正是有美国的援助和支持，才敢于冒天下之大不韪对巴勒斯坦实施种族灭绝。双方本身的力量是失衡的，哈马斯一方也没有大国出头支持，以色列却有美国死保。要想短期解决问题，恐怕很难。在安理会推动巴勒斯坦成为联合国正式会员国时，美国又独家反对，致使决议没能通过。而要以两国制解决巴以问题，巴勒斯坦成为联合国正式会员国是第一步，可被美国阻止了。美国表面支持两国制解决，可还是站在以色列的立场在关键时刻出手阻挠。美国的意思是要巴勒斯坦与以色列协商，以色列怎么可能同意，美国就是无意解决问题。近日，以色列又向加沙增派了两个旅，试探国际社会的反应。没有反应，以色列就会继续进军拉法，实现彻底消灭哈马斯，掌控加沙的目的。在美国的阻挠下，哈马斯短期难以实现目的，但两国制解决巴以问题是世界的共识。以色列彻底失去国际社会的尊重和支持，美国也因此失去了道德权威。一场冲突改变了世界，显露出很多国家的真实面目。",
        "voteup_count": 66,
        "updated_time": "2024-04-25 22:28:38",
        "question_id": 654080536,
        "user_id": "d61c89633fc1ced35e2c4420b5e2f89d"
    },
    {
        "answer_id": 3478848525,
        "content": "冷知识，10月7日哈马斯劫持走的250个人质里，迄今为止仍有100多人尚未归还。另一个冷知识，1967年边界建国没法成立是因为约旦河西岸地区，哈马斯管理的加沙边境从1967年起就没有变过。再补充一个冷知识，不管认定巴勒斯坦国是国家还是政体，国际社会认可的代表巴勒斯坦地区阿拉伯人的政治实体都是法塔赫。对哈马斯的认定，是在反政府抵抗武装和恐怖分子之间的区别。也就是说，按照1967边界建国除了要规定约旦河西岸的边境外，哈马斯还需要原地解散。",
        "voteup_count": 215,
        "updated_time": "2024-04-26 05:43:20",
        "question_id": 654080536,
        "user_id": "743b29410dc19d351634bd95e301f040"
    },
    {
        "answer_id": 3478938733,
        "content": "话说蛤蟆斯不是日日大捷，把IDF打到丢盔弃甲求上帝嘛，怎么还要主动要解除武装呢？愚以为应该再接再厉，踏平中东，让圣城重归绿旗。不然如何恢复大食帝国荣光，天堂72侍女也不是随随便便给的。",
        "voteup_count": 48,
        "updated_time": "2024-04-26 09:38:23",
        "question_id": 654080536,
        "user_id": "444ce97666bb01ab111fb7d085e0057b"
    },
    {
        "answer_id": 3478692211,
        "content": "哈马斯说的很清楚，愿意解除武装的前提是巴勒斯坦以1967年两国方案建国。这就意味着，以色列是国际公认的侵略，必须撤回所有定居点，返还占领土地，归还巴勒斯坦税收和财政权，解除对约旦河西岸和加沙的封锁。否则，任何对以色列的打击都是正义的反侵略战争，任何对巴勒斯坦无论是哈马斯还是法塔赫的支援都属于正义的反侵略行动，都是合法的。明天，哈马斯和法塔赫在北京进行谈判，主题是结束内部分裂。刚好，明天布林肯到北京。哈马斯大概是想和法塔赫组建联合政府，卡桑旅等队伍改组成为巴勒斯坦国防军。为实现两国方案做准备。如果能够进入联合国，那最好。进不去就以1967年边界为界线，开展武装斗争。如果以色列镇压的厉害，可以在北京组建流亡政府。中国已经明确指出，巴勒斯坦反抗以色列的战争是正义的，合法的。",
        "voteup_count": 61,
        "updated_time": "2024-04-26 00:27:15",
        "question_id": 654080536,
        "user_id": "d58dac8cf80e7e11b169225f144ab64f"
    },
    {
        "answer_id": 3478598602,
        "content": "以色列议员兹维·苏科特发帖称“要么是以色列人（活），要么是巴勒斯坦人（活）”意思很明显：就是要对巴勒斯坦人民进行种族清洗。以色列也正在朝这个方向做部署。加沙南部与中部已经断网，以色列要把拉法隔绝开来。以色列国防军周三表示，将驻扎在以色列北部黎巴嫩边境的第146师第2预备旅和第210师第679预备旅从边境调集到加沙地带。 同时以色列表示拉沙肯定是要打的，但出于人道主义关怀，已经购买4万帐篷，用这些帐篷安置撤退的巴勒斯坦人，会在进攻前通知100万巴勒斯坦人撤退到以色列准备好的帐篷营地。以便在加沙地带执行任务，因为军方似乎正在推进在加沙南部城市拉法发动进攻的计划，试图将哈马斯赶出该地区。以军表示这两个预备役旅“最近几周为在加沙地带执行任务做准备”。他们“练习了战斗技巧，并从迄今为止在加沙地带的战斗和机动中吸取了主要见解和教训”。以色列政府消息人士称，内塔尼亚胡的战时内阁计划在未来两周内召开会议，授权让拉法平民撤离——预计需要一个月左右的时间——作为拉法扫荡的第一阶段。今天是加沙战争的第202天，以色列军队在过去 24 小时内对加沙家庭进行了六次屠杀，造成至少 79 人死亡。加沙的死亡人数更新至34262人。",
        "voteup_count": 45,
        "updated_time": "2024-04-25 21:01:14",
        "question_id": 654080536,
        "user_id": "f301fb5f282ffac1c3400552ce9363ce"
    },
    {
        "answer_id": 3478848220,
        "content": "整天1967，1967在那里弯弯绕，都不敢拿出一个地图画个线，说谁要退还领土。点解？因为真画了线，任何一个人都会发现以色列还得退还大片土地给巴勒斯坦……好嘛，这哈马斯不但帮巴勒斯坦建了国，还拿回了领土，自己还当了官。至于“武装”，还不是打散了进巴勒斯坦政府军，转个圈又是自己控制。这比上图中最美好的梦想都美好一万倍，这叫重大让步？把以色列当凯子涮？以色列政府别说换甘茨来，就是换甘地来，今天“考虑接受”，明天就会横尸耶路撒冷街头。能看这种方案一眼的都是白痴。这种单方面意淫的烂梗和前些日子的“特朗普取悦普京”在逻辑上师出同门，完全不考虑另一方的利益，不具备一丝一毫的现实可行性，有屁用。哈以之间，说别的都是梦话，谁占得住加沙，谁赢。赢家通吃，输家万劫不复。就这么简单。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 04:27:11",
        "question_id": 654080536,
        "user_id": "448bf155fa31ae4f5a5bbb92173b57a6"
    },
    {
        "answer_id": 3478951445,
        "content": "我操这是西安事变结束以后，改旗易帜，组建抗以民族解放统一战线的意思啊",
        "voteup_count": 9,
        "updated_time": "2024-04-26 08:39:41",
        "question_id": 654080536,
        "user_id": "a25c4d407f141a0c3c96991e805b2d26"
    },
    {
        "answer_id": 3478695523,
        "content": "哈马斯：滚回你的国土，我们就捏着鼻子承认你们在中东的事实存在。以色列法西斯：我的，我的，都是我的！敢不给我，我要杀光你们，把你们的孩子扔进火堆里！以色列挖平民、士兵、移民的内脏考据视频，引用的证据包括联合国官方消息，以及以色列官方承认的事实：多国主流媒体质疑：以色列是否又在偷摘遗体器官？_哔哩哔哩_bilibili",
        "voteup_count": 39,
        "updated_time": "2024-04-26 04:28:42",
        "question_id": 654080536,
        "user_id": "ce369fdf8ce14538b3d4279d94347787"
    },
    {
        "answer_id": 3478909229,
        "content": "哈宝们，说好的以色列坦克都打光了呢！",
        "voteup_count": 15,
        "updated_time": "2024-04-26 07:52:28",
        "question_id": 654080536,
        "user_id": "874e089d526af990d75c1b0238538cb7"
    },
    {
        "answer_id": 3478761030,
        "content": "这不就是我们一直提的两国方案吗？美媒开始在美国国内吹风了？",
        "voteup_count": 36,
        "updated_time": "2024-04-25 23:50:01",
        "question_id": 654080536,
        "user_id": "dff94707529a9b8d1aaa69455821289c"
    },
    {
        "answer_id": 3478814263,
        "content": "假如以色列不履行承诺，即使哈马斯前脚解除，后脚就成立哈牛斯，哈驴斯，哈骡斯。在以色列停止屠杀和恶行之前反抗是不可能停止的。除非以色列真的有诚意实施两国方案放弃侵犯加沙和西岸，但是以以色列这种嗜血成性的性格怎么可能？",
        "voteup_count": 16,
        "updated_time": "2024-04-26 01:27:30",
        "question_id": 654080536,
        "user_id": "e849e3f44077ff6a869b7f79d9ab3c66"
    },
    {
        "answer_id": 3478536707,
        "content": "哈马斯：可以解散队伍，加入巴解组织，但有一个条件。4月25日，《参考消息》援引美联社的报道称，哈马斯高级官员哈利勒·哈亚在接受采访时表示，哈马斯愿意解散队伍，加入法塔赫领导的巴勒斯坦解放组织，在加沙和约旦河西岸组建联合政府，接纳巴勒斯坦难民回家。但这样的行动有一个条件：巴勒斯坦按照1967年以前的边界独立建国。哈亚曾代表哈马斯进行停火和人质交换谈判，他的表态基本可以被视为是哈马斯的意思。而哈马斯放下武器，是他们在巴以问题上做出的重大让步。但以色列恐怕不太可能接受这样的条件。他们曾誓要摧毁哈马斯，也坚决反对巴勒斯坦独立建国。他们拿着圣经说，那里是犹太人的“应许之地”，这样的状态下，他们不可能与巴勒斯坦人分享这片土地。当然，哈马斯做出这样的让步表态，不代表他们现在就放弃了斗争。哈亚就在采访中称，以色列没有摧毁哈马斯，他们即将对加沙南部城市拉法发起的攻势也不会成功摧毁哈马斯，“以色列没有能力摧毁哈马斯超过20%的组织，无论是在战场上还是在政治上，所以解决办法还是达成共识。但哈马斯不会放弃永久停火和以军全面撤军的要求，断然拒绝任何非巴勒斯坦人在加沙存在，无论他们在海上还是陆地上”。也就是说，如果以色列不接受条件，那哈马斯就将继续战斗下去，可能会至死方休。",
        "voteup_count": 22,
        "updated_time": "2024-04-25 19:25:46",
        "question_id": 654080536,
        "user_id": "15efe7f6b3bb0cc0c02c71f8f7a2c24b"
    },
    {
        "answer_id": 3481307951,
        "content": "哈马斯的权宜之计不值得太关心加沙人实际上都是心怀以灭以色列为最终目标 指望以色列善良相待 怕有难度。 我们看看双方矛盾的本质：客观情况是 战争由周边和本地阿拉伯人挑起，想侵略灭绝以色列，结果战败了。以色列人战胜曾攻取了巴勒斯坦全境，和西奈半岛、戈兰高地。后边以土地换和平，退出了西奈半岛给埃及、戈兰高地给叙利亚，退出约旦河西岸和加沙给本地的阿拉伯人（现在叫巴勒斯坦人）。问题来了 埃及和约旦等是接受和平了 既然打不过也抢不到土地就算了  而巴勒斯坦人的土地由于多年战败比以前少了 但他们要的更多  从根本上很多还是想灭杀以色列的 很多组织的宗旨就是这样 这是巴勒斯坦人心中的目标 但打不过 就先卖卖惨 利用支持方的舆论要求1967年的领土吧  以后还可以要求1946年他们当初不承认的181号协议的领土  一步步来 就这样 他们一边袭杀以色列 一边控诉以色列的报复 对外寻求支持 但不放弃杀光以色列的想法 其实不谈中东 就基本全体巴勒斯坦人 都这个想法 只是现实没有办法而已 本来对异教徒就是应该杀戮的 何况以色列 以色列人觉得 你是发动战争的侵略者 你永远要灭我 还要白白得到八十年鲜血得来的土地 他们不干  针锋相对 以牙还牙 这个不善良 但是没有对错 善良的话早被灭了 谁对谁错呢？",
        "voteup_count": 6,
        "updated_time": "2024-04-29 02:53:35",
        "question_id": 654080536,
        "user_id": "3dc095af5639e1f381288ad95ef8a653"
    },
    {
        "answer_id": 3479094273,
        "content": "众所周知世界上最大的恐怖组织有四个1.美国空军2.美国海军3.美国陆军4.除以上外其余美国武装力量最应该解除武装的是这四个恐怖组织",
        "voteup_count": 37,
        "updated_time": "2024-04-26 10:27:25",
        "question_id": 654080536,
        "user_id": "66873a1254940b7038650b9dc5a7428e"
    },
    {
        "answer_id": 3479485896,
        "content": "10.7发生如果在中国  中国人民会答应吗？",
        "voteup_count": 6,
        "updated_time": "2024-04-26 15:47:32",
        "question_id": 654080536,
        "user_id": "cdbe9bfd5ddaddea56add77c4f3c2a3b"
    },
    {
        "answer_id": 3482556351,
        "content": "哈马斯通过美联社二次申请投降，大量小可爱破防。哈马斯：没有说出投降这两个字就不是投降！裕仁：就是。 问所有人一个问题。是否不使用（投降）这个词的认怂求自保的行为就不是投降？ 在没有任何一方同意哈马斯请求下。哈马斯主动提出解除武装，弃武从文，能歌善舞算不算投降。他想加入的法塔赫没同意。打他的以色列没同意。他请求担保的美国 ，俄罗斯，土耳其 没同意。就他自己全世界到处喊，我不打拉。 我弃武从文。算不算投降呢？而哈马斯10月7号后还多次公布他们的目标就是赶走以色列，占领全部以色列领土。和现在的弃武从文，能歌善舞，到处求保。算不算投降呢？",
        "voteup_count": 34,
        "updated_time": "2024-04-29 13:23:17",
        "question_id": 654080536,
        "user_id": "536db12ec9e8a9d62ac8cd51089d6218"
    },
    {
        "answer_id": 3478645029,
        "content": "比如土地是一百，1967巴勒斯坦和以色列的土地比是五五开巴勒斯坦拿了百分之五十不到左右的土地，而以色列是五十多一些而现在（2024年）以色列和巴勒斯坦的国土比例大约是3：1其中这个1中，绝大部分是汪精卫伪满洲国一样的约旦河西岸而以色列和加沙的国土比是一万五比四百如果回到1967年方案以色列就要吐出这些年蚕食的土地最关键是，巴勒斯坦就是一个被承认的国家这些都是以色列不能接受的所以，消不消灭哈马斯不重要甚至我换个说法消灭哈马斯只是手段，并不是目的目的是为了蚕食巴勒斯坦的土地说句可能大家都不信的话啊要是哈马斯真的没了，以色列反而更不乐意他会加大压榨加沙人民，逼出更多的哈马斯因为没有哈马斯，以色列就没有理由继续蚕食加沙的土地。。",
        "voteup_count": 71,
        "updated_time": "2024-04-25 21:37:47",
        "question_id": 654080536,
        "user_id": "b0c2688a8698895798f263206e5a1496"
    },
    {
        "answer_id": 3478880499,
        "content": "都只剩四个营了，只有个拉法了，最后一点有始有终，体面点，就应该誓死不降，你对得起前面十几个营或俘或亡的弟兄吗？10月7号的各种勇士在哪里啊？这才哪到哪，就要死要活的摆烂了，蓬头垢面的，你过去那发型呢，你得支楞起来啊，你得打下去啊！实在不行再让胡德路给你烫个实兴的发型。现在人脸识别如此强大，你得等着被筛出来，该坐牢的坐牢，该踩缝纫机的踩缝纫机。想解除武装，欲为富家翁，10.7的事情，就想一笔勾销，未免想的太简单。以色列在加沙中部地区准备了五万个帐篷，假如准备五十万个，平均三人一个，足以覆盖拉法150万人。将拉法的人往北迁移，反复筛选个三五次，足以筛选出剩余四个营全部可疑人员，上次在医院抓到五百人，人脸识别筛选出了两三百人，全关监狱去了，都21世纪了，科技的力量大大提高效率。天网恢恢，疏而不漏，逃了二十多年的劳荣枝，不还是被科技的力量扫描出来，银川白银案，dna筛选到宗族血缘，即可从几千人的同姓宗族样本里找到你本人，你逃二十年都没用，你觉得你能厉害过劳荣枝？还是能厉害过银川白银案？十四亿人中尚且能在大海中捞起一个人，二百多万人的加沙，真要筛查你，连你小时候几岁尿尿都能查出来。王阳明西南剿匪，为何一举功成？在王阳明来之前匪患反反复复，难以解决，于是王阳明采取，五人一伍，十人一什捆绑销售，一人知情不报，全部视为土匪同伙，一下解决问题，效率一下就高起来了。圣人解决问题的智慧往往就是这么简单粗暴。王圣人被称为立言、立功、立德、的三不朽圣人。立什么功，立功之一就是平草台班子过家家版的宁王之乱，第二功就是朴实无华的西南剿匪。",
        "voteup_count": 34,
        "updated_time": "2024-04-26 08:55:20",
        "question_id": 654080536,
        "user_id": "f36af55dcc7950fa0d76164459d256d8"
    },
    {
        "answer_id": 3478790491,
        "content": "蛤蟆丝粉：臣等正欲死战，陛下何故先降?",
        "voteup_count": 44,
        "updated_time": "2024-04-26 00:34:04",
        "question_id": 654080536,
        "user_id": "a3c882784025c2f4b5ba828754264115"
    },
    {
        "answer_id": 3478846909,
        "content": "泻药。我们完全可以借一个省给哈马斯，帮助他们发展壮大了再打回中东，这个时候我们在中东就有了稳固的势力了。",
        "voteup_count": 43,
        "updated_time": "2024-04-26 04:11:11",
        "question_id": 654080536,
        "user_id": "3bf54c9627d028609206e994c01b0c14"
    },
    {
        "answer_id": 3479198085,
        "content": "除恶务尽相信哈马斯的话和相信俄罗斯的话一样可笑说谎成性的人哪里来的信用无预警的情况下，恐怖分子突破约定好的边境线发射炮弹，跑人家家里随意屠杀人民，其中包括两个中国人还掳掠一批人做人质立刻就撤回老巢因为知道打不过以色列进攻时，说以军侵略我们哈马斯逼迫本地百姓阻挡进攻形成人肉盾牌还和百姓混在一起在巷战中，经常偷袭杀害以军实力不济，被致命打击后呼吁联合国周旋停火，看伊朗动手了有联盟了又想再战实在不行，老本快拼没了，又来谈判死灰坚决不能让其复燃",
        "voteup_count": 46,
        "updated_time": "2024-04-26 11:40:17",
        "question_id": 654080536,
        "user_id": "901d26f4270a8985bd8d9026d78c1154"
    },
    {
        "answer_id": 3478973186,
        "content": "以色列接不接受不重要。哈马斯与法塔赫来中国不就是要谋求联合抗以。一几年的时候，塔利班就多次派遣代表团访华。我说只是来喝茶的，你们信吗？美国入侵阿富汗就是为了封锁包围中国，并且在边疆地区搞事情。美国能支持东突，我们当然可以支持塔利班。结果塔利班成功了，中国深藏功与名。赶跑美军，海阔凭鱼跃，天高任鸟飞。一带一路自然就水到渠成。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:01:22",
        "question_id": 654080536,
        "user_id": "3c196880b6cf7c2bebd0a3bf758a3559"
    },
    {
        "answer_id": 3478778968,
        "content": "只能说明哈马斯状况不太好，不然这种亡命徒怎么会服软。看来想上天堂享受72个处女的哈马斯战士已经去的差不多了。",
        "voteup_count": 68,
        "updated_time": "2024-04-26 00:14:45",
        "question_id": 654080536,
        "user_id": "df1fb30f3b92bb3ea9e0c1c2027709d3"
    },
    {
        "answer_id": 3478841898,
        "content": "哈马斯到了生死存亡的时候了，别嘴炮了，再不去哈马斯就没了！",
        "voteup_count": 21,
        "updated_time": "2024-04-26 03:35:32",
        "question_id": 654080536,
        "user_id": "06adcde36cb9d69c2c892b8c31799e58"
    },
    {
        "answer_id": 3478933091,
        "content": "假如法塔赫和哈马斯合并了，那美帝就不得不调转方向，不是像现在这样要顾忌国际观瞻，害怕人权灾难了，而是真的得全力以赴支持以色列干死巴勒斯坦了。巴以冲突有可能再升级。美帝可能将不得不加码中东战争。这件事的未来前景，是在此处，而不在其他地方。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 08:50:00",
        "question_id": 654080536,
        "user_id": "e9b4b88b4da4aa60e6543d8e387a0495"
    },
    {
        "answer_id": 3478570056,
        "content": "据美联社4月25日报道，一名哈马斯高级政治官员说，如果能按照1967年以前的边界建立一个独立的巴勒斯坦国，哈马斯愿意与以色列达成5年或更长时间的停火协议，愿意放下武器，转为一个政党。如果以上消息属实，以色列也做了退让，同意哈马斯的建议，现状来说，对加沙现在的民众确实来说是个好消息。现在停战，对以前那些枉死的加沙民众或许是不公平的，但是对现存的加沙民众是件好事，他们终于可以好好的修整一下，睡个安稳觉了。按目前形势发展情况下，同意哈马斯建议的可能性很小，就算同意了，也可能只是个圈套。如果哈马斯主动放弃武装装备，也就失去了自我保护的能力，或许离全灭也就不远了。毕竟以美国的那个坏心眼，不可能在这个时候让以色列主动停止战争。当然，以目前情况来看，双方互信的基础很薄弱。中东的腥风血雨，怕是一时很难结束了。唉～，一声叹息。",
        "voteup_count": 34,
        "updated_time": "2024-04-25 20:06:20",
        "question_id": 654080536,
        "user_id": "4fdbf8f5734b6faebfc8808fed6383e3"
    },
    {
        "answer_id": 3479174840,
        "content": "大概率不会，因为人质大多已经死亡，以色列对哈马斯的军事行动不会停止。至于联合国两国方案，以色列可以用一个很简单的立场回应。。哈马斯在拥有一定军事实力的时候没有接受。哈马斯在未来政府中是组成部分。哈马斯历史上的多次出尔反尔，所以一个简单地回复，巴勒斯坦政府中有哈马斯成员，且哈马斯成员的话不可信就行了。至于1967年的决议问题，以色列可以不接受，而且联合国的决议以色列的确可以不接受。回复可以基于一个基点就可以了：凭什么阿拉伯人可以不接受181号决议，以色列必须接受1967年的协议？哪怕是退到底层，也就是最政治不正确的说法：那也是殖民地持有者将土地给了以色列移民，建国，然后通过战争方式征服了周边尚未建国的巴勒斯坦地区并统治了当地的阿拉伯人。退到这个层面其实也没有什么问题，因为巴勒斯坦没有建国。及无主权依附的产权。当181号决议被事实单方否定，联合国并不对以色列之外的“其他”巴勒斯坦地区拥有主权。只能基于道义做出建议。但是以色列可以不承认巴勒斯坦国的存在，就如巴解组织，曾经的法塔赫，提出条件之前的哈马斯一样，无视对方的国家主权存在。安理会和联合国并不拥有认可一个地区主权的资格。如果有这个资格，任何决议都可以强迫所有成员国认同一个国家的地位，然而外交权是国家主权。不受投票所限，对以色列是如此的，对伊朗等一众阿拉伯国国家都是如此的。以色列可以继续不承认巴勒斯坦国的存在。哈马斯对以色列境内的火箭弹袭击，在哈马斯的语境中是巴勒斯坦被占领土的收复行动，而不是对主权国家的袭击，这是双向的。所以只能说三十年河东，三十年河西。。最早是以色列承认了巴勒斯坦愿意分治建国，巴勒斯坦不承认以色列要求全拿驱逐犹太人并对犹太人进行统治。现在是以色列不同意（不是承认，因为联合国并不是巴勒斯坦地区的托管者）1967年的协议方案既然不承认，巴勒斯坦在以色列的外交语境下就只是地区。和以前的哈马斯一样可以打击和进攻。不过从另一个角度，大部分听到的关于哈马斯的消息都是卡塔尔方面做出的，而不是在战区地道的哈马斯战区指挥者。所以当地是否接受释放人质然后流放到加沙境外不得而知。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:37:03",
        "question_id": 654080536,
        "user_id": "074428d20e4aea03085fb52d63dbf71b"
    },
    {
        "answer_id": 3479028813,
        "content": "这也能称之为“重大让步”？仔细看看，是回到“1967年”边界好不好？那以色列能接受才有鬼了！这根本就是鸡同鸭讲，没什么诚意的。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:40:23",
        "question_id": 654080536,
        "user_id": "877b7d2d0e2517b01dd5a277e8078d39"
    },
    {
        "answer_id": 3479074361,
        "content": "以色列人零容忍哈马斯谁都不惯着美国大学生敢支持加沙摩萨德都发出威胁众所周知现在把哈马斯和法塔赫搞到一起开会恐怕凶多吉少我在北京等着犹太人的导弹眼睛很酸",
        "voteup_count": 26,
        "updated_time": "2024-04-26 10:13:12",
        "question_id": 654080536,
        "user_id": "83070e89168bd60a4f87ae79ad7cde08"
    },
    {
        "answer_id": 3480797491,
        "content": "唯有死哈马斯是好哈马斯",
        "voteup_count": 5,
        "updated_time": "2024-04-27 21:58:31",
        "question_id": 654080536,
        "user_id": "d8e2b89c2030a732fbf75ed653abaca7"
    },
    {
        "answer_id": 3478828817,
        "content": "你看真理就在大炮的射程之内是不是很有道理哈马斯的态度是不是随着战线变化而变化到现在哈马斯还觉得通过国际舆论能压住以色列等真的打进拉法各位看官在看看",
        "voteup_count": 36,
        "updated_time": "2024-04-26 02:20:03",
        "question_id": 654080536,
        "user_id": "d938f43bc17915117d0e71aca5ebca5e"
    },
    {
        "answer_id": 3478723139,
        "content": "妥妥假消息 绝逼是Fox造的谣   哈马斯天兵已经收复失地 快反攻鱿鱼本土了。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 23:05:04",
        "question_id": 654080536,
        "user_id": "09ecb267253be61fad4c89bc0098aadb"
    },
    {
        "answer_id": 3478757110,
        "content": "回想2023年10月7日，哈马斯对以色列占领区的打击十分悲壮：一旦以色列和沙特建交，那么巴勒斯坦人将会成为“代价”，美国将会彻底达成其事实消灭巴勒斯坦的目的；“今亡亦死,举大计亦死,等死,死国可乎?”10月7日的打击，可以说彻底揭开了以色列纸老虎的面纱，而以色列对加沙的惨无人道的报复，也让全世界人民看到了以色列“又菜又残暴”的真面目，而加沙人民近半年来的坚持斗争，也进一步揭开了以色列军队战斗力拉胯的现实。现阶段，以色列军队看似优势满满，但却连加沙1/4领土都没有控制，加沙人民付出了34000人死亡的代价，同时也让全世界声援加沙的声音高涨。主席教导我们：\"以斗争求和平则和平存,以妥协求和平则和平亡\"，加沙人民通过斗争给我们展示了加沙人的风骨，该让和平降临这片大地，巴勒斯坦人也应该取回原属于他们的东西了。",
        "voteup_count": 26,
        "updated_time": "2024-04-25 23:45:03",
        "question_id": 654080536,
        "user_id": "546afab3b93947a8851cef813a67b05f"
    },
    {
        "answer_id": 3478631331,
        "content": "美帝在日本扔下煤气罐后，日本天皇对美帝说：我可以跟你签署停战协议，但你要把中途岛战役前我占领的地盘全部还给我。",
        "voteup_count": 56,
        "updated_time": "2024-04-25 23:16:55",
        "question_id": 654080536,
        "user_id": "398aba1f4c3f57bab67a838fba139e56"
    },
    {
        "answer_id": 3479534732,
        "content": "说说具体得情况吧：白宫发表了一封由18个国家领导人签署的联名信，呼吁哈马斯释放人质，并提出“在加沙立即长期停火”作为条件。信中写道：我们呼吁立即释放哈马斯在加沙扣押200多天的所有人质。他们包括我们自己的公民。受到国际法保护的加沙人质和平民的命运受到国际社会的关注。我们强调，释放人质的协议将立即在加沙实现长期停火，这将有助于向加沙全境提供大量额外的必要人道主义援助，并导致敌对行动可信地结束。加沙人将能够返回家园和土地，并提前做好准备，以确保提供住所和人道主义供应。我们强烈支持正在进行的调解努力，以使我们的人民回家。我们再次呼吁哈马斯释放人质，让我们结束这场危机，以便我们能够集中努力为该地区带来和平与稳定。美国、阿根廷、奥地利、巴西、保加利亚、加拿大、哥伦比亚、丹麦、法国、德国、匈牙利、波兰、葡萄牙、罗马尼亚、塞尔维亚、西班牙、泰国和英国。但是辛瓦尔拒绝了这个建议，美国官员强调说：“接受这笔交易实际上取决于一个人。”他将僵局归咎于辛瓦尔拒绝合作。这位官员表示：“我们已经尝试解决这个问题，但哈马斯拒绝了。”他强调了政府对哈马斯立场的失望。但是气氛都到这里了 不回点什么也不合适，所以有了题目那个解除武装，条件回到1967年。对内也是一个交代，因为加沙可能快吃完存粮，陷入饥荒了。donkey food..........粮食署报告：2023年12月8日至2024年2月7日期间，加沙地带的全部人口（约220万人）被归类为IPC第3级或以上阶段（危机或更严重）。这是 IPC 倡议对任何特定地区或国家进行的分类中面临严重严重粮食不安全的人口比例最高的。其中，约 50% 的人口（117 万人）处于紧急状态（IPC 第 4 阶段），至少四分之一的家庭（超过 50 万人）面临灾难性状况（IPC 第 5 阶段，灾难）。美国人准备花2亿美元修一个码头（下图），但是修的时候遭遇到迫击炮袭击。这个码头修好了之后大概能提供90万份餐食/日。煮得好像是草！",
        "voteup_count": 16,
        "updated_time": "2024-04-27 15:23:07",
        "question_id": 654080536,
        "user_id": "be8a53d68b97c66aaf5c9698fb8173c9"
    },
    {
        "answer_id": 3479572326,
        "content": "只要条件答应，哈马斯就解除组装？鬼才信！再说以色列不可能考虑接受，这种事情提都不用提。如果回到1967年的土地分配，内塔尼亚胡会被犹太复国主义者撕成碎片。至于以色列为什么不会考虑接受的原因，我提都懒得提。以色列已经疯了，你和一个疯子谈条件？至于哈马斯，你们最好不要解除武装，战场上得不到的，谈判桌上也得不到。可曾记得乌克兰？乌克兰解除组装的后果还不明白吗？要想让以色列退还土地，只有打服对方。但说实话，哈马斯做不到这点，即便有伊朗的援助，也做不到这点。要想让巴勒斯坦立国，就要联合所有的阿拉伯国家。阿拉伯国家的大联合才能赶跑以色列。以色列的目的很明确，就是蚕食土地，赶走所有在“他们土地\"上的人。让他们退还土地，他脑袋里要长多大个包才能同意？“哈马斯，你这是在消遣洒家呢！”“对，我就是在恶心你。”这才是他们的正常对话。况且，哈马斯和法塔赫能否在北京达成一致的观点都很难讲。虽然中国现在旗帜鲜明的支持着巴勒斯坦，但中国在战场上一定是保持中立的。虽然以色列很有可能继续蚕食巴勒斯坦的土地，但很明显以色列的工作效率比之以前几次战争已经大大地降低。这再次证明，帝国主义的好日子已经开始出现了倾斜，久而久之，终将走向衰弱。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:53:51",
        "question_id": 654080536,
        "user_id": "324533153492bfc3dc53bcd4104b59f5"
    },
    {
        "answer_id": 3479457725,
        "content": "穆斯林的承诺，被杀死的异教徒的人都信了！",
        "voteup_count": 12,
        "updated_time": "2024-04-26 15:26:37",
        "question_id": 654080536,
        "user_id": "fb7837f28f51f15d568c4e3758f9414e"
    },
    {
        "answer_id": 3479809697,
        "content": "不要搞错哈马斯的意思，解除武装的意思不是投降，而是巴勒斯坦建国，哈马斯和卡桑旅脱钩，哈马斯作为一个政党，卡桑旅肯定会成为国家军队。结合哈马斯法塔赫访华调停，很有可能双方会宣布和解，组建联合政府，宣布正式建国，卡桑旅和阿克萨烈士旅的老人就是巴勒斯坦国防军的班底。其他有意向的政治派别也可以参与进来，自己成为执政联盟的一员，武装力量编入国防军。这样一来则名正言顺，一套像模像样的政府班底有了，武装力量也可以统一调配。高度怀疑中国的方案是根据南非非国大的模式，组建一个大帐篷式的执政联盟。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 21:22:46",
        "question_id": 654080536,
        "user_id": "9831b3fff5318c7c0ea1ed2795f01f91"
    },
    {
        "answer_id": 3479114775,
        "content": "撒一个谎言就会要无数谎言去遮盖，最近哈马斯用对比照宣传加沙被以色列毁坏，来卖惨。单从对比看，确实很惨，以色列很坏。可是宣传的人似乎忘记了，挑起这个战争的是10.7恐袭，恐袭的理由是巴勒斯坦人民生活在世界最大的监狱，最大的贫民窟里要反抗。可是从被炸毁的照片看，这哪里是监狱，是贫民窟啊，这不比我家乡还好嘛，而且据说加沙水电气包括基建路灯，都是以色列免费提供的。哈以战争爆发前哈马斯是穷凶极恶的外在形象，爆发以来，我只看到一个卖惨装可怜的哈马斯，谎话连篇的哈马斯，这种组织毫无底线，必须清除。",
        "voteup_count": 229,
        "updated_time": "2024-04-26 10:41:38",
        "question_id": 654080536,
        "user_id": "163761360e943c2f6f90cdf1cb40043d"
    },
    {
        "answer_id": 3478824061,
        "content": "没有2023.10.7把以色列婴儿活煮了的话倒也不是不行现在吗，趁着能多烧点纸就多烧点吧，到了安拉那当个富鬼也好过穷鬼开局杀圣母后就已经没得谈了，哈马斯始终没活明白自己到底为什么能蝇营狗苟活到现在至于让步？学新闻学的吧，这是在向国际社会表态，让国际社会向以色列施压。但有句老话怎么说的？战争由你开始，但结束我说了算",
        "voteup_count": 24,
        "updated_time": "2024-04-26 01:59:32",
        "question_id": 654080536,
        "user_id": "39e46ab42e1a51208b2b26667081ab73"
    },
    {
        "answer_id": 3478848779,
        "content": "宜将剩勇追穷寇，不可沽名学霸王",
        "voteup_count": 5,
        "updated_time": "2024-04-26 04:27:34",
        "question_id": 654080536,
        "user_id": "1aab2f33f4276b728bcf62dd6cfe3aff"
    },
    {
        "answer_id": 3478777819,
        "content": "我很奇怪，为什么都劝以色列不接受。而不是问一下，一支已经被消灭的武装力量哪来的武装可以解除。哈马斯解除武装的条件是双方遵守1967年决议。我这里好有一比。国民政府在1940年宣布，如果日本退回到1930年的中日边界，国民政府愿意停止对日本的一切作战行动。然后日本《朝日新闻》头条:蒋政府宣布愿意停止一切作战行动，大东亚共荣已经出现在地平线。",
        "voteup_count": 24,
        "updated_time": "2024-04-26 00:20:49",
        "question_id": 654080536,
        "user_id": "2103f01c3e6724834a46a5daacd30ad7"
    },
    {
        "answer_id": 3479680600,
        "content": "谈不上让步，这些一直是法塔赫，哈马斯，所有巴勒斯坦人的战争目标，也是他们的武装斗争的正义性的体现，巴勒斯坦人只要自己的国家，不过，以色列也肯定不干，基本上，以色列要是同意了，以色列国也就不存在了，中东问题无解就是因为这个，几百万巴勒斯坦难民必须有个地方安置，要是巴勒斯坦国成立，以色列就地方就会减少一半，犹太人就没有生存空间了，就是说，巴勒斯坦人，犹太人争的那块地，可以说谁让步谁死。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:36:25",
        "question_id": 654080536,
        "user_id": "39a69c9999aeeb0637671f5b8729809c"
    },
    {
        "answer_id": 3478757040,
        "content": "以色列肯定不会接受，哈马斯现在连嘴硬的本事都没有了只敢求饶，最后肯定被斩草除根，哈尼亚可以开始写遗书了。不过就算这样，也不能掩盖内塔尼亚胡放任哈马斯在自已眼皮底下搞恐袭的无能。一个完美的大结局应该是哈马斯和内塔尼亚胡一起下台，成为历史的尘埃。",
        "voteup_count": 43,
        "updated_time": "2024-04-25 23:44:59",
        "question_id": 654080536,
        "user_id": "5f330725da9a5986632916ece70b2c14"
    },
    {
        "answer_id": 3479041494,
        "content": "直说了吧，只要内塔尼亚胡在台上，就不可能和平主要矛盾有两个，第一就是定居点问题，你以色列肯不肯拆？这涉及到领土问题，巴以双方都很难让步。第二就是以色列右翼的问题。首先大家要明白一点，以色列美国这种国家，换个政府，之前的法案条约他们就敢完全推翻。特朗普当年就是这么收拾奥巴马的羞辱之仇。美国媒体评价，特朗普上台后废除了一系列法案，奥巴马好像完全没当过总统一样。而以色列左派就是拉宾，佩雷斯那些，右翼就是内塔尼亚胡，沙龙的利库德集团。我们来看看以色列右翼是怎么撕毁协议的。1996年9月26日，内塔尼亚胡当选为以色列新总理，组成了由利库德集团、沙斯党、全国宗教党、新移民党、第三条道路党和圣经犹太教联盟组成的右翼政权。内塔尼亚胡上台后发表施政纲领，主要提出六个方面的政策：第一，强调安全第一，以安全为基础。第二，反对建立独立的巴勒斯坦国，反对在约旦河西岸出现任何外国主权，反对阿拉伯居民返回自已的家园。第三，以色列政府将继续为犹太人定居点的存在和安全承担责任。第四，维护以色列在戈兰高地的主权是同叙利亚达成任何协议的基础。第五，将根据需要在任何地点使用以色列国防军和安全部队，以对付恐怖活动第六，耶路撒冷是一座完整、统一和不可分割的城市，以色列在这座城市拥有绝对的主权。尤其是第六条就离谱，耶路撒冷当年英国撤离时，明确把西边分给以色列，东边分给了阿拉伯，由约旦实际控制。战后耶路撒冷实际上长期是联合国托管，不属于任何一个国家所有。内塔尼亚胡上台后直接吞并了该城，特朗普上台后宣布耶路撒冷为以色列首都，并将美国大使馆迁移至此，但是没几个西方国家认同这点，大量西方大使馆仍然在特拉维夫。顺便说一下，特拉维夫，其实是巴勒斯坦国的首都。。。。我们再看看内塔尼亚胡又干了些啥1、决定在东耶路撒冷的哈尔霍马地区为犹太人修建大型住宅区和在约旦河西岸建造犹太人定居点2、开通东耶路撒冷阿克萨清真寺附近一条地下隧道3、是拒绝执行《奥斯陆原则宣言》关于在巴勒斯坦选举后以军从约旦河西岸的希伯伦市撤军的规定，重新提出以色列仍将负责该市的安全。以色列公开撕毁奥斯陆宣言，引的国际社会一片哗然。那么内塔尼亚胡真的没有推动过巴以和平吗？其实也是有的。1997年1月17日，內塔尼亚胡跟阿拉法特终于签署了《希伯伦协议》，规定要把希伯伦大部分交还给巴勒斯坦。可是，后来的哈尔霍马事件让谈判中断了。 这里讲一下希伯伦惨案，1994年2月25日，一个名叫戈德斯坦的犹太极端组织“卡赫”成员，闯入易卜拉欣清真寺内，开枪打死了正在做礼拜的29名巴勒斯坦穆斯林，制造了举世震惊的“希伯伦惨案”。但是两个月后，1997年3月18日,以色列强迫建造犹太人定居点。以色列内阁在东耶路撒冷哈尔霍马地区修建犹太人定居点的计划遭到巴勒斯坦和国际社会的强烈反对。然后就是2002年11月15日傍晚，刚刚做完安息日礼拜的犹太定居者与护送他们的以色列军警突然遭到巴勒斯坦枪手袭击，12名犹太人被打死，30多人受伤。这是巴以冲突以来在希伯伦发生的最为严重的犹太人被袭事件。沙龙随即宣称《希伯伦协议》无效，并决定扩大以色列在希伯伦的控制范围。至此，以色列右翼唯一签署过的和平协议，被彻底废除。1998年10月23日，内塔尼亚胡和阿拉法特签署《怀伊河备忘录》,不过执行情况很糟糕。1998年12月20日，以色列内阁宣布终止执行《怀伊河备忘录》，并为从西岸继续撤军附加了五项政治条件，实际上《怀伊河备忘录》在两个月后就被以色列单方面废止。然后就是内塔尼亚胡的第二任期，他干了一件极其离谱的事情。就是公认在以色列国内搞种族隔离，推动“犹太民族国家”法案。所以，你想让达成和平，那以色列右翼那帮人都先下台这里再讲一下特拉维夫的事，很多人只知道他是以色列首都，但是他其实是巴勒斯坦的首都。。。搜下特拉维夫的名字，这个中文翻译其实是错的，他真正名字其实是特拉维夫-雅法（希伯来语： תֵּל־אָבִיב-יָפוֹ，阿拉伯语：                   ，英语：Tel Aviv-Yafo ）看到后面那个雅法了吗？这是一个很古老的港口城市。1909年，是由一批犹太移民为逃避邻近古老的港口城市雅法昂贵的房价而兴建。逐渐地，特拉维夫的发展超过了以阿拉伯裔为主的雅法。在1950年，特拉维夫和雅法两市合并成立特拉维夫-雅法市。。。。而在1948的联合国决议中，雅法作为巴勒斯坦首都，特拉维夫作为以色列首都，这两国的首都只差几百米。。。。也有人认为雅法巴勒斯坦领土过远且距特拉维夫过近，巴勒斯坦应获得海法以交换雅法。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 10:06:10",
        "question_id": 654080536,
        "user_id": "6da15fdbb039b4ef809c7b21e0670a22"
    },
    {
        "answer_id": 3478882435,
        "content": "为什么指出(重大让步)，那得看哈马斯早前公开诉求说了什么，图文走起：所以是不是重大让步大家一看便清楚，也告知一下各位知友，知乎以色列这个话题下已经抽象到令人发指的地步，可以说是区域沦陷了，关于这个话题我也不打算继续发布了，营销号的虚假信息占据了整个话题下的市场，毫无真实性可言，却又十分受众，令人遗憾。建议想了解哈以，伊以真实情况的知友转其他平台论坛了解。最后在给各位知乎友一些真实可靠的消息，以色列在加沙中部建立五万多个帐篷用于拉法平民转移使用，美国军援正式生效，以色列已经开始轰炸拉法，以色列在拉法外围停放五六百辆装甲坦克，据称地面进攻前准备已完成百分六七十，加沙平民排哈现象严重，有相当大部分情报来源于加沙地区平民自发提供给以色列，哈马斯如今已经走到了绝境，正试图向各方寻求生存生机，这其中包括美国和以色列，只是仍被以色列和美国拒绝，土耳其试图调和也失败了，埃及、约旦、沙特也收到了来自哈马斯的恳求，但这三个国家纷纷对此无视了。不要觉得如今这就是最大的让步，哈马斯在真正绝望到来之时，还会有更大的让步，我推测哈马斯最终会释放剩余的所有人质，以换取一条撤出加沙的走廊。西方反对以色列的声音在于反对以色列在加沙的战争程度引起的人道灾难，而没有任何一方是支持哈马斯组织，请大家区分此点，包括这次大学的反以游行也是如此，东大网络上这些支持并赞扬哈马斯的言论，在其眼里犹如异类一般，不但得不到共鸣，还会备受唾弃，望哈友们自知！好了今天就到这了，又到了仁者见仁智者见智的时候。",
        "voteup_count": 18,
        "updated_time": "2024-04-26 07:50:04",
        "question_id": 654080536,
        "user_id": "db2bc972271466f6883831d290d3f9e1"
    },
    {
        "answer_id": 3479731115,
        "content": "哈马斯没有做出重大让步，以色列也不会答应其条件。但无论哈马斯提出什么以色列无法接受的条件，提出“解除武装”就已经表明其受到了非常大的战场和外交压力。那些认为哈马斯在以色列军队占领下能以游击战控制加沙的想法太天真了，以色列不会是美军在阿富汗而会是俄罗斯在乌克兰占领区的方式。此前说过，“10.7”事件后哈马斯已不太可能再参与到巴以和平进程中。占领加沙给了以色列可以排除哈马斯与巴解组织单独达成巴勒斯坦地位协议的机会。并且以色列也不太可能再将哈马斯视为政治谈判对象，因为对以色列来说，正在进行的以哈战争是一场“反恐”战争还是政治战争的区别很大。假如以色列占领加沙，哈马斯在巴勒斯坦地区失去了根据地难以发挥足够的影响力，只好在约旦河西岸与巴解组织争夺地盘。这会演变成关乎巴勒斯坦未来的巴勒斯坦内部公开斗争，所有干预势力都会积极介入其中。目前看，随着伊朗势力越来越深入的出现在阿拉伯国家的后院，激起了阿拉伯国家的强烈反弹，阿拉伯国家的立场无论在以哈战争还是以伊互相袭击中都已经表露无遗。就是实质上将伊朗视为主要威胁。在这种形势下，围绕巴以最终和平路线阿伊竞争将表面化。哈马斯对加沙地带的控制相当部分是靠经济，转入地下后会大打折扣，又不得不面对阿拉伯世界内部的挤压，无疑会使其失去大量的支持，它只能依靠仇恨来激发巴勒斯坦人的支持。但长期的斗争与来自阿拉伯世界内部的不同意见下，这种支持也会逐渐消退。长期以来，对以立场对立的双方主持巴勒斯坦不同地区导致巴以和谈停滞不前。如果出现只存在一方的局面，战争还是和平就会明朗化。当然，为了不让地缘政治变化使美国在中东地区的影响力继续扩大，部分国家也会利用中东的历史轨迹尚未被完全扭转之际积极展开斡旋。阻止哈马斯被从巴以关系进程中剔除出去。维持伊朗在中东地区的“平衡”作用。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 09:55:53",
        "question_id": 654080536,
        "user_id": "adbe61b5485dc5ccb3a6aba17e76146d"
    },
    {
        "answer_id": 3479006659,
        "content": "哈马斯和法塔赫要在北京谈判了结合这条新闻哈马斯高层熟读毛主席著作啊以前有国共重庆谈判今有哈马斯法塔赫北京谈判组成统一战线对付谁呢？当然是以色列侵略者了巴勒斯坦解放军就要成立了为什么呢？联合国安理会投票，支持巴勒斯坦建国，只有美国一家投反对票以色列的种族灭绝政策，全世界都看不下去了，而且美国一直在试图搞崩欧元，法德必然想把美国在中东拖下水不能自拔英法弃权的理由完全不一样，英国是墙头草，大势不在美国这一边，英国人又得不到好处，自然不会趟着个浑水",
        "voteup_count": 14,
        "updated_time": "2024-04-26 09:24:10",
        "question_id": 654080536,
        "user_id": "9809b1363d5a676631be5399be6c245a"
    },
    {
        "answer_id": 3478930152,
        "content": "以退为进，绝境中求生存我说个冷知识哈马斯组织最早的时候连鸽派都称不上，顶多算顺民组织能把顺民逼反以色列的操作和当年国党跟鬼子有的一拼那可是逼着资本家、地主等投共的神奇存在，让盟友唾弃厌恶，羞与哙伍哈马斯之前最大的愿望是在生气与窝囊之间选择生窝囊气，只要让活着就行现在哈马斯的愿望是血债要有血来偿",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:18:07",
        "question_id": 654080536,
        "user_id": "a82d1c2627242fedb1a64ade110a3da1"
    },
    {
        "answer_id": 3478771691,
        "content": "虽然哈马斯做了重大让步，但想让以色列把吃到嘴里的吐出来是根本不可能的哈马斯提出，如果能够按照1967年以前的边界建立一个独立的巴勒斯坦国，他们愿意与以色列达成5年或更长时间的停火协议，并愿意放下武器，转为一个政党以色列不太可能考虑接受哈马斯的这一条件。以色列领导层坚决反对按照1967年以前的边界建立巴勒斯坦国，并且以色列的目标是摧毁哈马斯。哈马斯的提议被视为一个重大让步，但其实，以色列和美国已经多次拒绝了类似的“两国方案”。世界粮食计划署官员警告，如果不缓解加沙地带的人道主义危机，该地区可能在6周后陷入饥荒。哈马斯还提出，希望实现加沙地带永久停火、以军撤离、所有地区难民返回家园、加大救援力度并开启重建进程。哈马斯表示愿意加入由法塔赫派系领导的巴勒斯坦解放组织，以组建加沙地带和约旦河西岸的统一政府。尽管哈马斯有时在公开立场上表现出缓和，但其政治纲领依然明确拒绝除巴勒斯坦全面解放之外的任何替代方案虽然哈马斯提出的条件被视为对和平进程的一个积极步骤，但鉴于以色列和美国的坚定立场，以及哈马斯自身政治纲领的一贯性，以色列考虑接受哈马斯提出的“解除武装”条件的可能性较低",
        "voteup_count": 11,
        "updated_time": "2024-04-26 00:03:39",
        "question_id": 654080536,
        "user_id": "df77a701aeb3d28798160c6a96fcee4b"
    },
    {
        "answer_id": 3478957897,
        "content": "这是不是类似于巴勒斯坦内的放下分歧，一致对外？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:45:15",
        "question_id": 654080536,
        "user_id": "67cb5f104994a5f60c449f6cf6d34db8"
    },
    {
        "answer_id": 3479306221,
        "content": "不理解小粉红为啥反以色列，他们不是很厌恶这些神棍宗教吗？以色列帮他们教训这些神棍有什么不好？支持以色列，最好把中东神棍全部突突了。",
        "voteup_count": 33,
        "updated_time": "2024-04-26 13:17:52",
        "question_id": 654080536,
        "user_id": "b011c64c80855414136566edbba8609b"
    },
    {
        "answer_id": 3479024230,
        "content": "注意解除武装的条件：如果能按照1967年以前的边界建立一个独立的巴勒斯坦国。根据现在约旦河西岸的形势和以色列内部的倾向，这个条件无异于是“鸡吃完了米，狗舔完了面，火烧断了锁”。以色列在约旦河西岸实际控制了80%以上的土地，这些土地都遍布着犹太人定居点，而且至今还在日拱一卒修建定居点，你要满足哈马斯提的条件，那就是要让以色列主动撤掉这些定居点，那无异于天方夜谭痴人说梦。顺带一提，加沙原来也是有犹太人定居点的，但因为哈马斯在加沙的活动，以色列反而能破天荒地把加沙定居点撤走。顺带提醒一下：以色列近几十年所有和谈和主动提出的方案，没有任何一个方案，是会完整把根据1967年边界的领土归还巴勒斯坦的，包括很多支持以色列的人挂在嘴边，克林顿推动的那个巴拉克方案。要嘛就是缩水了还给巴勒斯坦，要嘛就是像奥斯陆协议那样分ABC区，名义上巴勒斯坦拥有ABC区，但实际只能管到很小一部分，而且这很小一部分的主权管辖权，也是受限的。这也是哈马斯至今不放弃抵抗的一个原因。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 09:37:09",
        "question_id": 654080536,
        "user_id": "2f41b289197c8f89e8a2f047fc4692c0"
    },
    {
        "answer_id": 3478771918,
        "content": "不懂就问，如果真实现了，这跟第一次国共合作并入国军的情况类似吗？",
        "voteup_count": 10,
        "updated_time": "2024-04-26 00:03:56",
        "question_id": 654080536,
        "user_id": "e77ce063b2613ec1813f25462692d488"
    },
    {
        "answer_id": 3479181468,
        "content": "哈马斯还是一如既往地头铁爱做梦，即使以色列已经表现的如此强硬不妥协，甚至已经准备干掉它背后的大哥了，哈马斯竟然还是认为可以和以色列谈条件。司马懿说过，能战当战，不能战当守，不能守当逃，不能逃当降，不能降则死。虽然这是我们中国的故事，但中东这种争战频繁的地方，某教徒竟然一点自知之明都没有，在古代，哈马斯这伙人早就被筑成京观了。人类从历史吸取到的教训，就是人类不会从历史中吸取教。",
        "voteup_count": 9,
        "updated_time": "2024-04-27 15:55:13",
        "question_id": 654080536,
        "user_id": "af7a2193951ea23b098032d14d0e871b"
    },
    {
        "answer_id": 3478688875,
        "content": "以色列还有坦克？不是都被炸光了吗？",
        "voteup_count": 5,
        "updated_time": "2024-04-25 22:27:23",
        "question_id": 654080536,
        "user_id": "0830a15a07239bc09caf3ccf23f865ca"
    },
    {
        "answer_id": 3478786827,
        "content": "以退为进，不要标题党看放下武器，前面有个条件是恢复1967年边境。你觉得以色列能答应？这只是对以色列进行国际舆论施压，哈马斯看到了，国际社会现在只有美国和以色列反对两国方案，而两国方案核心就是1967年的决议。所以不仁不义的是以色列。哈马斯还手，就别逼逼。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 00:29:00",
        "question_id": 654080536,
        "user_id": "7d15b66bf38987812196ff59957214b8"
    },
    {
        "answer_id": 3479673101,
        "content": "不是将以色列坦克批量开罐吗？继续开罐不好吗？为啥解除武装？",
        "voteup_count": 6,
        "updated_time": "2024-04-26 18:27:16",
        "question_id": 654080536,
        "user_id": "7ac4b5c05f9f5321cf9408bbedb83bee"
    },
    {
        "answer_id": 3478867718,
        "content": "以色列要的是杀光或者清除干净巴勒斯坦人 。 哈马斯非常清楚以色列的目的  ，根本没有1967这个选项。 祝福巴勒斯坦人！",
        "voteup_count": 8,
        "updated_time": "2024-04-26 06:19:09",
        "question_id": 654080536,
        "user_id": "23831e8083084de358bd84242345c2d8"
    },
    {
        "answer_id": 3478811831,
        "content": "就跟去年2月我们提全球和平倡议一样，都以为是对俄乌说的，西方媒体阴阳怪气之声不绝于耳，但其实我们是对伊沙说的，3月份伊沙和解。哈马斯提解除武装条件，现在都以为是对以色列说的，但其实是对法塔赫吉哈德等政治军事派系说的，是两国方案下，哈马斯作为“盟主”对未来的巴勒斯坦国的政治承诺。等着吧，说不定正在东大的协调下憋大活呢。老乡背后有高人啊",
        "voteup_count": 10,
        "updated_time": "2024-04-26 01:20:29",
        "question_id": 654080536,
        "user_id": "59bd34fa8e0bffaa3a01aa04a0920628"
    },
    {
        "answer_id": 3478912992,
        "content": "都是阳谋！一个接一个。这就是让以色列再否定一次几乎全人类都认可的方案。明知被否定，所以要提出。这一斗争思维的提升转变，没有高人指点是没人相信的。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 07:58:06",
        "question_id": 654080536,
        "user_id": "f616f3dd1a373dfa3d068845d0693c9d"
    },
    {
        "answer_id": 3480341812,
        "content": "笑死，哈马斯有什么筹码提这样搞笑的条件。而且解除武装算什么狗屁条件，武装这玩意又不是什么持有绑定的装备，只要给机会给资源渠道，想持有终归能持有。本来它能被以色列政府认可也是以为它是搞慈善的，以为它的目标是朝着这个地区的秩序稳定，人民安居来的，实际上它开始执政后就不装了，目标就是消灭以色列，比法塔赫还极端。这次恐怖袭击事件之后，以色列只可能接受哈马斯全部被消灭，加沙将来可能联合托管逐步移交联合国或者法塔赫手上，否则在这个地方就不用混了。其实，我有一个不错的建议，可以让以色列退回除了耶路撒冷之外的1967边界，但是有三个条件：第一，建国后的巴勒斯坦承认以色列，并承诺不会主动发起战争。第二，周边阿拉伯国家都公开承认以色列，并建交，达成一定的经济合作框架。第三，需要周边的阿拉伯国家发起一个担保基金，初期资本算一千亿美元吧，基金由联合国托管。此后只要有巴勒斯坦背景或者周边阿拉伯国家背景的的阿拉伯人发起袭击活动，损失从担保基金中按照一百倍赔偿，并且需要一个月内交出肇事的凶手给以色列。",
        "voteup_count": 11,
        "updated_time": "2024-04-27 12:39:17",
        "question_id": 654080536,
        "user_id": "8551413359fbb39936ed9cf2f6ec923b"
    },
    {
        "answer_id": 3478788556,
        "content": "我想从另外一个角度看问题这场冲突在中东，但是整场冲突对石油的价格压根没啥影响。一部分是市场认为冲突不会外阔,还有就是中东的石油逻辑变了自从页岩油革命以来美国原油产量不停攀升，2018已经全球第一。而俄乌冲突导致美国和加拿大合力增产，去年一年美国石油产能每天平均暴涨90万桶。加拿大甚至是今年才能大规模发力，产能涨到530万桶美国现在自己占了opec原油产能的45％，再加上加拿大就是60％。关键是这俩还在这增产，未来甚至中东乱了对美国反而会是利好一件旧闻，就是以色列也发现了大规模的页岩油。页岩油缺水而加沙正好靠海另外还有一个有大规模页岩油和充足开采条件的国家。这个国家叫阿根廷",
        "voteup_count": 6,
        "updated_time": "2024-04-26 01:15:20",
        "question_id": 654080536,
        "user_id": "b89866961acff3d20ae3ca19790c3949"
    },
    {
        "answer_id": 3479530185,
        "content": "以色列会不会接受？我不知道，但我的建议是不要接受。一家族出于东方某大家族无法理解的理由，把自己名下某块地分给在这块地上生活的两家佃农。其中A家人口众多，而且时间更久。B家人少，但是最早一批来的，中间虽然走了很久，但现在又来了。分家的时候，B同意了。A不同意，说这块地他们统统都要，不仅如此还纠结了一大帮子亲戚来，试图把B家团灭了。结果A自己不争气，亲戚们也各怀鬼胎，他们根本不在乎A有没有家，他们是来抢地盘的。几次三番闹腾下来，A发现自己没有了容身之处，于是改行当杀手，客户就是B的死对头。今年，A收了金主的钱，干了一票大的，把在B家看音乐会的B家人还有其他客人，绑架了1000多，干死了几百个。然后就被B一路追着打，眼看家里人都快被打光了，地盘也没有了。现在跑出来喊：按照最开始的分家方案来，他们这次只要地盘，保证以后不再攻击B家了。流氓的话能信吗？支持以色列彻底消灭流氓。一鼓作气，消灭黎巴嫩真主党、也门胡塞武装、叙利亚阿萨德政府、伊朗教士集团。远期目标：俄罗斯以及小俄罗斯",
        "voteup_count": 12,
        "updated_time": "2024-04-26 17:06:19",
        "question_id": 654080536,
        "user_id": "ff135173090ae4566ecee49d95cbfa2a"
    },
    {
        "answer_id": 3480114965,
        "content": "斗争不绝对，不如不斗争",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:43:44",
        "question_id": 654080536,
        "user_id": "8a1c336e77508b0c0066d39b03d9215a"
    },
    {
        "answer_id": 3478975047,
        "content": "当你知道敌对方不可能同意的时候，做任何让步都是给外人看的",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:59:48",
        "question_id": 654080536,
        "user_id": "64b22fab6dbf38c2fe3971ae7755735b"
    },
    {
        "answer_id": 3479452591,
        "content": "目的，法塔赫内部是有不少买办、绥靖派和“曲线救国”派的。还有一些人，斗争的信念不够坚定。毕竟，都是要用命去换的。如何去唤醒这些人，无法唤醒的人又如何把他们立到人民的对立面，是非常非常重要的。哈马斯的这个重大让步，非常象是以退为进。这个条件对于巴勒斯坦人来说应该是底线了，但即使是这样仍然不太可能被接受。这也就是对巴勒斯坦人，甚至是所有阿拉伯人宣告：投降（立即谈判），没有前途。那该怎么办，大家都懂。巴勒斯坦人当然是弱，东大抗日的时候，也好不到哪去；以色列人杀平民，也跟侵华日军三光，没啥区别。此时此刻，恰如彼时彼刻。我们管这，叫统一思想，一致对外。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 15:22:44",
        "question_id": 654080536,
        "user_id": "fccf3b5eb33cfab0780a9449aba52bc5"
    },
    {
        "answer_id": 3479270365,
        "content": "“恢复1967年边界”你是没看到吗？以色列如果能把土地归还巴勒斯坦到1967年边界，那么哈马斯别说解除武装，哈马斯就是全员战死沙场都是极大胜利。再说句不该说的话，1967年时加沙已经是一个巨型难民营了，在这个基础上的停战其实会很脆弱。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 12:48:01",
        "question_id": 654080536,
        "user_id": "07377c54914fb1b12d6f66d6351bda24"
    },
    {
        "answer_id": 3478817121,
        "content": "哈马斯大势已去，开门推窗之计而已。提1967年边界，以色列肯定不答应，那么哈马斯就会退而求次，提出不再要求1967年边界，而是要求以色列不再追究去年10.7的恐怖袭击。这样，哈马斯的头头们还能保住一条命。如果谈不妥，只要以军开始进攻拉法，哈马斯的末日就到了。加沙以后应该像约旦河西岸那样，巴勒斯坦人可以组建政党，但是不允许有军队，加沙的防务和海关由以军负责，税收和国际援助由以色列负责分配，治安由以色列警察负责维护。这样，巴勒斯坦人民可以迎来和平。",
        "voteup_count": 93,
        "updated_time": "2024-04-26 01:35:00",
        "question_id": 654080536,
        "user_id": "f149bcd559dc2c9dba81c2de9e86be8a"
    },
    {
        "answer_id": 3478821464,
        "content": "内塔尼亚胡的发言人告诉Al-Arabiya：决定入侵拉法并在那里起诉哈马斯。以色列第12频道：与哈马斯达成新协议可能导致推迟在拉法的军事行动。哈马斯领导人哈利勒·哈亚：我们准备同意与以色列休战五年或更长时间。哈马斯：以色列的袭击只成功地摧毁了我们20%的军事和人力能力。以色列广播公司：埃及正在努力推进与哈马斯的谈判，以防止在拉法的军事行动。参与亲巴勒斯坦抗议活动的美国大学和学院：耶鲁大学、德克萨斯大学、哥伦比亚大学 、麻省理工学院、明尼苏达大学、加州大学伯克利分校、匹兹堡大学、纽约罗切斯特大学、塔夫茨大学、密歇根大学 、马里兰大学、南加州大学、俄亥俄州立大学、马萨诸塞州艾默生学院、宾夕法尼亚州斯沃斯莫尔学院、加州理工大学伊朗外交部在一份新闻声明中称：由于学生支持巴勒斯坦人民，对美国大学的广泛镇压和逮捕侵犯了投票权、言论自由和人权，这引起了全世界人民的关注。联合国报告：加沙有大量人面临严重饥饿，加沙地区将面临最严重的饥荒。土耳其总统埃尔多安：这次的希特勒本杰明·内塔尼亚胡和他的同伙不会逃脱责任和正义。希腊军舰在红海拦截两架胡塞无人机。以色列媒体：加沙附近浮港遇袭造成一人受伤，美军设备受损。美国参议员皮特·里基茨（Pete Ricketts）表示，必须禁止TikTok的原因是，TikTok上的亲巴勒斯坦和哈马斯内容“比美国前10大新闻网站的总和还要多”。据美联社报道，哈马斯将接受在 1967 年边界上建立一个完全主权的巴勒斯坦国，如果这种情况发生，其军事部门将被解散。天空新闻：哈马斯称如果在1967年边界建立巴勒斯坦国，我们准备放下武器并成为一个政党。以色列媒体：革命卫队通过发射“卡德尔”和“伊马德”导弹检查了以色列防空系统。美国警方：洛杉矶一所大学亲加沙示威期间有93人被捕。埃及总统塞西：埃及的立场很明确，拒绝巴勒斯坦人流离失所到西奈半岛或其他任何地方，以防止巴勒斯坦事业被清算并保护我们的国家安全。加沙卫生部每日简报：以色列占领军在过去24小时内对加沙地带的家庭进行了5次屠杀，造成43人死亡，64人受伤。自去年10月7日以来，记录在案的巴勒斯坦人因以色列的持续侵略而死亡的人数已上升到34305名烈士和77293人受伤。突发事件  | 巴勒斯坦消息人士：哈马斯和法塔赫将于明天在北京举行会议，讨论结束内部分裂。如果放下武器肯定是会成为待宰的羊，让子弹飞一会，以色列不可能会同意巴勒斯坦建国，因为以色列已经非常极端了。巴勒斯坦终将会建国。 英国海事贸易管理局：报告亚丁西南 15 海里处的海域发出巨响、与水的撞击以及冒烟。亲美媒体推测：以色列拥有的MSC Darwin VI似乎被一枚导弹击中。伊朗在地下为斯里兰卡建造了618米高的“乌玛奥亚”灌溉和水力发电综合体，相当于上海塔的高度。随着莱希对斯里兰卡的访问和乌玛奥亚的落成典礼，斯里兰卡现在也将恢复伊朗马哈尔航空公司客机的航班。这是伊朗让马汉航空公司飞往斯里兰卡的一项重大举措，因为马汉航空公司受到西方的制裁。路透社消息，比利时援助人员在加沙爆炸事件中丧生。德克萨斯州州长威胁美国学生，任何反对以色列的人都会入狱。德克萨斯州州长：“这些抗议者应该被关进监狱，德克萨斯州不会容忍反犹太主义。”突发消息 | 以色列N12频道报道，目前加沙地带中部和南部拉法地区互联网已被切断。英国《金融时报》消息，中国警告布林肯：美国必须在“合作或对抗”之间做出选择。伊斯兰抵抗运动在一份提到“埃拉特”的传单中：以色列的恐惧还没有结束，还有更多！天空新闻阿拉伯语频道引援美国官员：最新提议将导致加沙立即和长期停火。美国白宫：拟议的协议包括消除流离失所者返回加沙北部的任何障碍。美国白宫今天发布声明：美国、阿根廷、奥地利、巴西、保加利亚、加拿大、哥伦比亚、丹麦、法国、德国、匈牙利、波兰、葡萄牙、罗马尼亚、塞尔维亚、西班牙、泰国和英国领导人发表联合声明，呼吁释放被关押在加沙的以色列人质。美国众议院议长：哈马斯支持哥伦比亚大学抗议活动。巴勒斯坦圣战者运动声明：我们赞扬美国大学学生的积极行动，反对加沙种族灭绝大屠杀，反对公开支持犹太复国主义的美国政府。我们敦促巴勒斯坦、阿拉伯和伊斯兰社区的学生打破沉默，奋起支持加沙，保卫我们的土地、人民和圣地，抵御犯罪的犹太复国主义敌人。巴勒斯坦、阿拉伯和伊斯兰大学必须带头支持勇敢的加沙人民，他们已经忍受了 200 多天的纳粹式侵略。我们呼吁美国大学的学生运动催化全球起义，反对犹太复国主义纳粹对我们坚韧不拔的加沙人民实施的暴行。法塔赫运动前往阿拉伯：以色列退出已成为哈马斯的主要要求，而不是 10月7日袭击的目标。埃及代表团将于明天抵达以色列，作为埃及试图让双方重返谈判桌的一部分。半岛电视台消息：以色列拒绝了用一名以色列女兵交换50名囚犯的提议，其中包括 30 名被判无期徒刑的囚犯。朝鲜经济代表团将很快前往德黑兰。尽管这次访问背后可能还有更多的东西，但朝鲜人可能会要求提供有关伊朗对以色列的导弹袭击的数据，这些数据揭示了有关西方防御的大量信息。《彭博社》报道：以色列正在加紧准备与真主党的潜在全面战争，因为该国与伊朗及其代理民兵的冲突进入毁灭性新阶段的风险变得更加严重。真主党告诉黎巴嫩政府，他们已准备好应对针对以色列的扩大战线。哈马斯卡萨姆旅：用迫击炮弹瞄准了加沙地带中部Juhur al-Deek以东新建立的犹太复国主义监视和间谍活动地点。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 01:54:45",
        "question_id": 654080536,
        "user_id": "15cc26ed4a85df439289ce1673275b8d"
    },
    {
        "answer_id": 3478935829,
        "content": "让巴勒斯坦人得到1967年的边界这个很难讲，让巴勒斯坦人得到1967年的政体，还是可以做到的~",
        "voteup_count": 5,
        "updated_time": "2024-04-26 08:24:04",
        "question_id": 654080536,
        "user_id": "4d2592163d85128f933c3cc73b4e62a0"
    },
    {
        "answer_id": 3479886661,
        "content": "以色列考虑的毛毛。。。。哈马斯的意思是，首先 你归还武器，然后我们建国我“解除武装”，作为政党——我的武装不再是哈马斯地方武装，而且巴勒斯坦国家武装",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:53:09",
        "question_id": 654080536,
        "user_id": "4a5b2655d70f8dd1a8054bb5bc2fefb0"
    },
    {
        "answer_id": 3479555742,
        "content": "以色列愿意让出加沙，其他的都持反对意见。搜狐新闻的条件只说了领土，没说别的。别的条件是个地球人都会拒绝。包括但不限于：以色列要付钱重建加沙建筑以色列要赔钱给哈马斯以色列要释放哈马斯历年关押的囚犯等等。简单来说，以色列要是同意这个条款，别说是民众了，idf首先冲进内阁把总理给毙了你信不信。真就“臣正欲死战，陛下何故先降”。麻烦哈马斯和谈要结合实际，以色列军火库还有火箭军没动用呢，真要强攻把整个城市炸成废墟都不是事，加沙居民因为你拿他们做肉盾，已经失去日内瓦公约保护了。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 16:41:11",
        "question_id": 654080536,
        "user_id": "f0337e44cc3d25eedc6109c7c62ce539"
    },
    {
        "answer_id": 3479390251,
        "content": "只能说哈马斯已经凉凉，如果解除武装，那么如何区别于放弃武装斗争的法塔赫——政治也类似于生态系统，不同的生态位有不同的政党。哈马斯属于极端反以生态位的组织，放弃武装和恐袭，无异于政治自杀。根据以色列的睚眦必报传统，哈马斯在加沙的头目都会物理消灭，更何况哈马斯还拜了伊朗的山头，更是自绝于海合会。至于谁来扛起极端反以的大旗，得等哈马斯完蛋后再说了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:32:59",
        "question_id": 654080536,
        "user_id": "a3bdc6b25d5fd607906b8593d646791f"
    },
    {
        "answer_id": 3479713522,
        "content": "问的是以色列是否会考虑接受我劝诸位不要偏题输出垃圾情绪很简单的问题搞的跟辩论会一样答：以色列不会接受",
        "voteup_count": 2,
        "updated_time": "2024-04-26 19:17:47",
        "question_id": 654080536,
        "user_id": "46fcaea86cc70e423ff86efcdf6a34cf"
    },
    {
        "answer_id": 3478804076,
        "content": "我原先的想法是娶林志玲，现在我做出重大让步，张柏芝就可以了，有一说一，这算不算重大让步吧这个让步就很好笑，一个赌徒输了所有筹码，于是戒赌，做出了重大让步，保证再也不赢别人的钱了，但条件是把输的钱还给我，这口气让我想起了赌神高进但问题是，如果你放下枪的条件是赢下所有，那你端起枪的时候想干什么？在哈马斯的语境里，以色列大致是恶魔，但谈起条件的时候，心里却以为以色列是菩萨，你看我都放下屠刀了，当个佛祖不过分吧？果然，好人成佛，九九八十一难，哈马斯成佛，也未免太儿戏了。佛祖应该不至于手搓火箭，绑架异教徒，那是恐怖分子干的事我认为哈马斯不可信，简直就是离谱，如果以色列真的屠杀了几十万人，那你凭什么认定，放下武器，以色列就会割地求和？这也太割裂了，所以，还有一种可能，就是哈马斯自己门清，因为从头到尾，真正的知情人，当事人一直都是哈马斯，哈马斯神龙见首不见尾，他做的什么勾当，别人无从得知，但是他自己知道，哈马斯说以色列屠杀了几十万，我无从得知真假，但既然是哈马斯自己说的，那么哈马斯自己应当清楚自己，可能真的去清点了现场，也可能干脆就是摸鱼，但无论怎样，哈马斯自己是自己的信源，所以，世人怎么看以色列，都会存在偏差，但有没有一种可能，这个世界上最了解以色列的，恰恰是哈马斯自己呢？我们本质上都在信息茧房里，就像新闻现场的吃瓜群众，我们谁也别说自己是上帝，带入上帝视角，但哈马斯绝对是真正的知情人，他怎么看以色列，要看他怎么做，而不是看他怎么说，怎么表演。所以我认为，整个谈判不会成功，但值得注意的是，哈马斯无意中透了自己的底，他真的以为，以色列是大善人，以色列是爱我的，我得承认，哈马斯是挺有想法的一群人，给他们点个赞",
        "voteup_count": 10,
        "updated_time": "2024-04-26 01:00:38",
        "question_id": 654080536,
        "user_id": "1194ac63d080c74923f29977f9fd3456"
    },
    {
        "answer_id": 3479025477,
        "content": "笑死，你说打就打，你说停战就停战，你算老几啊",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:37:59",
        "question_id": 654080536,
        "user_id": "51ddad5083370eecbac5f1456736333e"
    },
    {
        "answer_id": 3479052237,
        "content": "不是优势在我吗？不是小视频乱飞碾压杀敌吗？不是全世界支持吗？不是要战斗到最后一个乌克兰人吗？以色列都没怂，你就怂了？",
        "voteup_count": 5,
        "updated_time": "2024-04-26 09:57:06",
        "question_id": 654080536,
        "user_id": "5eeb615fca1c6445a4c1da56df64fedd"
    },
    {
        "answer_id": 3479115121,
        "content": "没意义~67边界一旦落实，以色列自己就自爆了，谁还关心哈马斯。另外，67边界意味着巴勒斯坦正式建国，同时意味着巴勒斯坦成为一个实际意义上的主权国家，同时意味着巴勒斯坦具备主权国家应当具备的一切权力，其中就包括军事武装权。哈马斯放弃武装转变政党没问题啊，哈马斯武装原地换装成巴勒斯坦国家武装不就完事了，按现在这个趋势，哈马斯转变为政党之后极大概率就是巴勒斯坦国的执政党，那他放弃武装不放弃武装，有啥差别？？",
        "voteup_count": 8,
        "updated_time": "2024-04-26 10:41:53",
        "question_id": 654080536,
        "user_id": "96bb96a407ae408761923610571f1270"
    },
    {
        "answer_id": 3479944363,
        "content": "哈马斯走到这一步会放弃武装？梦里啥都有，念经要是能念死哈马斯，就不需要航空母舰了，虽然天兵那玩意现在看起来也没什么用。哈马斯和法塔赫和谈，法塔赫伪政府就等于交出所有执政基础，求个体面，再不体面日后有人给他体面，然后哈马斯再宣布解除武装，同时成立个哈巴斯，马哈斯，马斯克什么的联合政府，武装力量改个名，新的执政党就出现了。至于以色列，没人会考虑以色列接不接受，他现在连个打手都算不上，博弈到这地步跟以色列已经没有半毛钱关系了，他现在最多发一下颠，这就好比说拿日本军事威胁中国一样，大家只会觉得你在耍宝。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:02:46",
        "question_id": 654080536,
        "user_id": "8f60cf8f4a6d21571844a660fe81a592"
    },
    {
        "answer_id": 3478671029,
        "content": "以色列肯定要说哈马斯没诚意想让以色列把侵占的土地吐出来那只有一种可能以色列不存在于地球",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:12:15",
        "question_id": 654080536,
        "user_id": "0f8cb15b1e5fcc1f55f4b0eb6d3479ae"
    },
    {
        "answer_id": 3479166161,
        "content": "以色列是狗不代表哈马斯就是人，哈马斯和以色列就是狗咬狗的关系，可怜了巴勒斯坦无辜的百姓",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:18:28",
        "question_id": 654080536,
        "user_id": "e902b0a35f0e2b2249937ca96108b490"
    },
    {
        "answer_id": 3479008572,
        "content": "参考重庆谈判，一是拆穿敌人的面目，二是最大限度争取和平，三是确立己方的合法性，四是团结一切可以团结的力量",
        "voteup_count": 8,
        "updated_time": "2024-04-26 09:27:34",
        "question_id": 654080536,
        "user_id": "3679a0b8f7426fc59ec85817f5267ce4"
    },
    {
        "answer_id": 3478954367,
        "content": "如果放在2023年10月7号之前兴许还成这就好比德国1945年求苏联放过一样荒唐",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:42:02",
        "question_id": 654080536,
        "user_id": "55f429ef12d5100946b0576a693e9f55"
    },
    {
        "answer_id": 3479004929,
        "content": "放下武器不等无条件投降，放下武器的意思是不打了，但前提是巴勒斯坦成功建国，以色列人滚蛋。估计以色列是不会答应的，这意味着它发起的这次针对加沙地带的屠杀全面失败。如果明知对方不会答应，好听话谁不会说。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:22:50",
        "question_id": 654080536,
        "user_id": "7fa909cd236d2cf96ba40559d06dbaf1"
    },
    {
        "answer_id": 3479996070,
        "content": "哈马斯是明显输的一方，而巴勒斯坦的命运其实掌握在以色列与美国手里。不论哈马斯提出啥条件都是得看美国与以色列最后达成什么共识。这场巴以战争从头到尾就是一面倒，哈马斯是靠打舆论战才没有被消灭，我都懒得关注了，俄乌战争，苏丹内战才是真正有可能变动世界格局的事件。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 01:50:44",
        "question_id": 654080536,
        "user_id": "3666a7b0c5ddcaa05bbc005065873af7"
    },
    {
        "answer_id": 3478914650,
        "content": "拜登或许与奥巴马一样，会遭到内塔尼亚胡的反对和指责，国际社会的舆论压力对于以色列来说，显然是对哈马斯的支持和维护，作为以色列的行动目标来说，并不想承认先前的目标就此为止。毕竟以色列也付出了巨大的代价和幕后政治舆论的巨大压力，哈马斯如果只作为一个政党加入巴勒斯坦国，其日后的政治表现，或是否会重整军备来针对以色列，很难确立。以色列的目标，如果按哈马斯即定的立场，岂是以衡定双方和平的解决方式，或许以色列对于奥巴马在2011年的决定已做出了反对的回复，但在现在拜登的年代，如果再次承认1967年边境的划分，以色列的军事行动目标的实现，岂是半途而废。毕竟拉法是以军行动最后的目标实现，目前据加沙援助物资的现状，已绝对的控制了平民的援助渠道，和有可能的人员活动，在此时任何的哈马斯决定都可能会被认为是即将失利或是面对失败时在桌面上的承认失败。目前美国方面也承认要求以色列对两国的1967年的边境划分予以确认，但以色列的军事行动仍在继续，对拉法的难民区域和部分有可能的哈马斯避护所进行轰炸。对于美国，或许以色列方面的答复就像2011年对奥巴马的回复，不仅反对，而且对奥巴马还公开表示了训斥，不知这次拜登的认可是否也会像奥巴马一样。用句大白话来说，枪杆子里面出政权，现在哈马斯组织拼死反抗，以色列都不允许其独立建国，一旦放下武器，又怎么可能顺利的推动“两国方案”落实呢？问题在于，对当前的哈马斯组织来说，由于受到以色列的围困，在军事上面临着灭顶之灾，这种背景之下，公开寻求转换成政党，一方面可以让以色列失去借口，而国际社会就能够更直接，更有效的向以色列施加压力，帮助推动巴勒斯坦独立建国。目前美国的政治决策也在倒向与国际社会的一致，但以色列的立场，还没有最终确认，很难想象，众多武装力量的暂停会换来以方的军事撤离。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:00:14",
        "question_id": 654080536,
        "user_id": "ebd7b0a863e5603d7f80dc8447c7b00c"
    },
    {
        "answer_id": 3478953229,
        "content": "这个时机很巧妙，哈马斯的地道战难以为继，能抵抗这么长时间已经很厉害了。就现在的情况，哈马斯同意这种提案就是仅凭几句嘴炮直接占领道德舆论高地，这是把自己放在弱者博取世界同情。还有这次是拉着法塔赫来谈的，更能体现政治正确。以色列同意这样方案的可能性几乎没有让全世界的支持巴勒斯坦的游行更猛烈一点，尤其是美丽国现在的大学生们，这些大学生可能在未来是各个地方，各个领域的精英，已经有在喊驱除鱿鱼和鱿鱼资本的口号了。未来美丽国会更加撕裂。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:43:34",
        "question_id": 654080536,
        "user_id": "a950e00ace21fc32da053a2c65caf4df"
    },
    {
        "answer_id": 3478850483,
        "content": "哈马斯想活命。但可惜以色列也不是善茬，不会给他们机会了。",
        "voteup_count": 19,
        "updated_time": "2024-04-26 04:41:07",
        "question_id": 654080536,
        "user_id": "a5438b53c21a0275f9f09ec27f9ab645"
    },
    {
        "answer_id": 3479062659,
        "content": "哈马斯这个所谓的解除武装，可以说是巴以问题有史以来最大的空手套白狼。哈马斯解除武装，转为政党，67年边界建国这是连招，哈马斯本来就是2006年巴勒斯坦大选的获胜方，巴勒斯坦恢复67年领土以后必然要重新大选，哈马斯获胜的可能性不是99％就是100％。然后，哈马斯转头就组建巴勒斯坦军队。你就说哈马斯解除武装了没有。其结果是，以色列损失了一大片实控领土，巴勒斯坦的抵抗力量还在，一点没少。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 10:17:14",
        "question_id": 654080536,
        "user_id": "49f0c5adaee3b7af3a8d6990350873bd"
    },
    {
        "answer_id": 3479095096,
        "content": "大战在即！你讲这些？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:27:35",
        "question_id": 654080536,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3480530595,
        "content": "有的东西可以不用，但一定要有，有了反而可以不用",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:21:41",
        "question_id": 654080536,
        "user_id": "2524f059666d886aa7b5845f34480967"
    },
    {
        "answer_id": 3478936553,
        "content": "蛤粉呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:24:59",
        "question_id": 654080536,
        "user_id": "bbeff0d139a5e1705189190af98a578e"
    },
    {
        "answer_id": 3478939833,
        "content": "即使从地缘政治这种十分功利的角度讲，东大干的这些事情，包括沙伊和解，调停哈马斯和法塔赫等，对美国来说，其恶心程度相当于美国在新疆问题上一直炒作种族灭绝。什么意思呢，就是说东大在事关美国核心利益上的事情中，逐渐取得了话语权。相当于千里挺进大别山。巴以问题是中东问题的核心，纵观几十年来的历史，伊核问题是当前国际局势热点的时候，是美国在当前地缘博弈中处于优势的时候。巴以问题是热点的时候，是美国处于劣势的时候。现在巴以问题的热度简直要热到爆炸了，而美国在此过程中不断的消耗自己的政治资源，无论对内还是对外。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:28:28",
        "question_id": 654080536,
        "user_id": "90c3cc72f4c2dea84fffe3732e7e2f12"
    },
    {
        "answer_id": 3479852444,
        "content": "怎么说呢？我如果和你说，我有一个方案，如果美国退回1776年边境，我就放弃武装斗争。你觉得我在认真谈吗？让以色列退回到1967边界，基本等于物理自杀，1967年以色列人口275万，2022年以色列人口955万，这些多出来的人口，相当一部分就在一个个的定居点。就算任何一个领导人可以答应你，什么人有这个能力把这么多人拉回国内呢？还搞不搞选举了？即便不民主了，军队听你的吗？军队是最大的主战派，这种条件听到你要答应你都活不到签字现场。好就算哪个神仙，搞定了军队，全部军管，你有这个能力你早干嘛去了？当年挟军力优势，你不去搞和解，压不住国内扩张的趋势，处理不了军部独走，也无法控制人口规模，现在抵抗之弧里最弱的都打了这么久，统战余地都没有了啊，只剩下胜利或灭亡。所以在我看来，喊喊1967方案，包括我国，无论当年是不是真心，现在真的只是抱着一个大义名分而已，现在基本只要秉承这个态度，基本等于让以色列往死里走。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 22:17:56",
        "question_id": 654080536,
        "user_id": "d9e05dd821698547ad99be8699a56447"
    },
    {
        "answer_id": 3478997078,
        "content": "对异教徒的承诺是可以不遵守的，这个是他们教义规定，这样的对手，谈判意义何在",
        "voteup_count": 9,
        "updated_time": "2024-04-26 09:21:19",
        "question_id": 654080536,
        "user_id": "7e98d248ba58eaede8ad3eef98755630"
    },
    {
        "answer_id": 3478864345,
        "content": "哈马斯这是抢占道德的制高点，让以色列处于尴尬的境地。无论以色列答应不答应，都是处于失分的状态。以色列答应了，哈马斯就是大胜。以色列不答应，哈马斯也没失去什么。只是哈马斯再次向全世界宣示了，解放固有领土的合法性。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:05:39",
        "question_id": 654080536,
        "user_id": "a38f967d083890169530fe6516af7de1"
    },
    {
        "answer_id": 3478809198,
        "content": "这就是我们支持的两国方案。现在巴方已经表态支持我们的方案了。但其实我们这个方案也是给以一条活路的方案。有一些鱿鱼说以色列必须消灭巴勒斯坦，否则以后就是他被消灭。但如果他按照我们的方案来，那他就能活下去了。比他现在的土地少，但是有和平，发展其实比现在更容易。接受两国方案，中美都会给他背书，他不闹事，中东没人会攻击他。哪怕是耶路撒冷一分为二，争议也会慢慢结束，最后变成所有人都习惯了的现状。这其实是以色列的一个机会，也正是中美处在关键角力阶段的机会。但它肯定是吃不下这口饭的，它不会满足于两国方案那点土地，它只想图图了巴勒斯坦。时间窗口非常小，最快到以色列进攻拉法开始，如果发生大规模屠杀情况，加沙的仇恨恐怕就不再是两国方案可以弥补了。而若突发其他区域的争斗，尤其是如果中美对抗正式开始，伊朗不再腚而是主动出击了，那以色列想退也退不回两国方案了。他是必输的。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 01:13:10",
        "question_id": 654080536,
        "user_id": "3f781d0284a08d0748fa6d2e847decda"
    },
    {
        "answer_id": 3479260866,
        "content": "哈马斯都说了停火五年或者更长时间，意思是迟早还会再开战，当哈马斯觉得自己又行的时候。哈马斯的和平条件标点符号都不要信，干死就完了，最好让埃及来管理加沙哈马斯要是敢杀人质，以色列大可以像追杀纳粹战犯那样，不信那样住大别墅的哈马斯不怕死，真不怕死你谈个屁的停火",
        "voteup_count": 7,
        "updated_time": "2024-04-26 12:39:35",
        "question_id": 654080536,
        "user_id": "92b5e80c68f37d519b4ac1760544991b"
    },
    {
        "answer_id": 3479163380,
        "content": "以色列和巴勒斯坦的故事，就是村里两个穷小子的成长史！1、二战结束，大家看到中东这两个无房无地的流浪汉可怜啊，划出界线，允许他们各建自己的家园；2、世界各地的犹太人回来了，开始按地界建设家园。巴勒斯坦人周围亲戚多，底气足，亲戚们各种主意一大堆，巴勒斯坦人脑子一热，决定先把犹太人赶走，这块地都是我的。3、1948—1982,34年双方干了五架，前四次都是巴勒斯坦和亲戚们先动手，第五次是以色列报复驻英大使被巴勒斯坦人暗杀。结果是把以色列打成了中东平头哥，真正的越打越强。相反，巴勒斯坦这边还是一盘散沙，打出了一堆拿AK的武装派别，谁也不服谁。民众依然居无定所，典型的越打越穷，被周围亲戚忽悠瘸了。4、冤家宜解不宜结，打了几十年，自然双方仇恨加剧，村里是为这事操碎了心，对巴勒斯坦的救济、援助、帮助从来没断过，维和部队也是一茬接一茬。最近30年，出现了和平曙光。村里说服以色列土地换和平、全村支持巴勒斯坦建国、帮助巴勒斯坦举行大选。巴勒斯坦也养成了一个毛病：我穷我有理，我穷就得帮我，谁不帮我就是王八蛋！5、本来巴勒斯坦已经走上了建国这条路，结果又冒出个武装力量比较牛叉的哈马斯，这伙人的宗旨就是要彻底消灭以色列，绝不与以色列共存，要建一个政教合一的哈里发国家。出现这种极端宗教组织，谁能好得了？种族+地缘+宗教+极端，这种题，真的很难解！6、现在部分人大声呼吁谴责以色列暴行，那也得看看是谁犯贱先搞的恐怖袭击吧？极端组织一挨揍就把妇孺儿童绑架在前面卖惨，这种戏码演了几十年，老了点吧！换任何人处于以色列的位置，其实就两个选择：一是伸出脖子任哈马斯宰割；二是痛打流氓极端组织。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:16:33",
        "question_id": 654080536,
        "user_id": "7edbd1d7676c677a48812d5e1eb8814f"
    },
    {
        "answer_id": 3478970492,
        "content": "现在巴勒斯坦在试图借此机会彻底解决建国问题。而以色列本来也是借这次袭击彻底解决哈马斯，但没想到和俄罗斯一样高估了自己，现在骑虎难下了，继续打的话眼看儿子都保不住自己，但不打的话国内要翻天。对于哈马斯这次和解的条件，在以色列看来就是：我打你之前你没建国，我打你之后同意你建国，那我他妈不是白打了嘛？所以，以色列又被哈马斯架起来烤了。同意肯定不敢同意，不同意嘛要被国际社会骂死：你天天吵吵着打的是哈马斯，不针对巴勒斯坦平民，现在人家哈马斯同意解除武装了，你还要打，莫非你是真想占领加沙斩尽杀绝？另外最近法塔赫也变强硬了，竟然敢谴责美国了，疑似在和哈马斯唱双簧。没有哈马斯干这场仗法塔赫还是那个狗都不理的伪政权，但是只有哈马斯干仗没有法塔赫在联合国卖惨还真没有现在的舆论效果。所以双方在建国这问题上貌似达成了一致，一个打，一个喊，目前来说效果不错，承认巴勒斯坦的国家越来越多。另外据悉哈马斯和法塔赫要在某东方大国进行谈判。这是绝对的好事情，你巴勒斯坦都到这一步了，成败在此一举了，这次建国不成下次都不知道多少年以后才有机会了，要是还在搞分裂敌对，那活该你们民族受苦难！一旦达成哈马斯和法塔赫达成和解，就又将了以色列一军：我们巴勒斯坦是铁了心要趁这次机会建国，我看你以色列到底敢不敢占领加沙，赌巴勒斯坦民族气运的时候到了！某大国是真可恶，本来美以都被架起来烤了，你还要使劲添柴！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:55:49",
        "question_id": 654080536,
        "user_id": "48fbde275ee33d963d1278686c16e82d"
    },
    {
        "answer_id": 3478939134,
        "content": "一带一路这个布了十年的局，终于开始展现其真正的作用了。",
        "voteup_count": 15,
        "updated_time": "2024-04-26 08:27:50",
        "question_id": 654080536,
        "user_id": "217831ed6530f33133306d7e8fe0cccd"
    },
    {
        "answer_id": 3478867102,
        "content": "哈马斯一轮政治攻势。把自己明明白白，摆在道德的制高点。而把以色列放在了道德的低点。哈马斯提出的条件，李斯列不可能答应。哈马斯提出的条件必定包括恢复1967年的国土，这也是两国制的基本内容，以色列怎么能答应呢？以色列这么多年烧杀掠抢的成果，就是巴勒斯坦被抢的领土。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 06:16:52",
        "question_id": 654080536,
        "user_id": "526836192cb4bbdfc6faeeb5cee9782a"
    },
    {
        "answer_id": 3479267616,
        "content": "学新闻学导致的。但凡看一下美联社原文呢？“All the experiences of people who fought against occupiers, when they became independent and obtained their rights and their state, what have these forces done? They have turned into political parties and their defending fighting forces have turned into the national army,” he said.原话是：“从所有反抗占领者的人们（武装团体）的经历来看，当他们的国家取得独立，当他们获得自己的权利和国家时，这些力量（武装团体）做了什么？他们变成了政党，他们的抵抗武装变成了国家的军队。”人家意思是如果巴勒斯坦能够摆脱以色列的侵占和控制独立建国，“哈马斯”组织将转型为一般政党并寻求加入巴解组织，结成执政联盟，同时“哈马斯”现有的武装力量换牌改编成国家正规军。你搜狐新闻真是精通新闻学啊，人家美联社都没敢篡改访谈对象的原意，只敢在标题中春秋笔法，你们直接篡改原文把人家原话都给删得一干二净了。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 12:41:37",
        "question_id": 654080536,
        "user_id": "944fde32f6baf348d49314ba637aadbd"
    },
    {
        "answer_id": 3478900035,
        "content": "很多加沙的巴人，或许一开始只是想复仇但求一死，没有组织没有武器像草寇一样。但是打着打着，发现敌人好像没有那么强，发现抵抗力量能延续下去，发现自己成官军了。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 07:36:52",
        "question_id": 654080536,
        "user_id": "e6273366d50c3273604f4f02089b89cb"
    },
    {
        "answer_id": 3479022638,
        "content": "这就像我对老板说：你给我公司80%的股份，我加班就不要加班费了！",
        "voteup_count": 7,
        "updated_time": "2024-04-26 09:36:48",
        "question_id": 654080536,
        "user_id": "2c8a429dce81037411d22977acdd3088"
    },
    {
        "answer_id": 3478987497,
        "content": "主权归哈，共同开发。就看后面能治权怎么商量了。关于治权，以色列如果和平一点，多学点中国历史，就可以搞五等加沙人制度。第一等是会犹太语的加沙巴勒斯坦人，第二等就是在以色列开设存款账户与登记身份证明的加沙巴勒斯坦人。 第三等就会英语的加沙巴勒斯坦人。第四等就是无害加沙巴勒斯坦人。第五等是血姻亲三代以内有害以色列的加沙巴勒斯坦人。五等人分后最好专门去命名，然后对前三等给予高中低的以色列金融账户补贴，等他们到以色列登记就能领取，当然也必须在以色列完成采购或者消费。行政处罚第五类人。通过救助物资发放审核阻碍后两类人的救助物资领取。金钱开道的同时，在舆论宣传。将五等人分别命名，分别印刷故事，打造五等人各自不同且割裂的民族记忆。比如宣传第一等的是当年差点带领巴勒斯坦建国成功的英雄后代。要不是第四五等拖后腿勾结埃及约旦伊朗瓜分巴勒斯坦，建国就成功了。整个加沙人早就能过上好日子了。四五等是活该不值得救。同时对第四五等宣传第一二等人，就是当年巴奸的后代，现在失败完全是这些奸细软脚虾导致的。只有消灭一二等剥削族群，才能给大多数人迎来曙光。经常新闻宣告一些第一二三类族群举报四五类人破坏活动的新闻。然后再宣传第四五类族群对一二三类人的报复活动。只要拿到五等人人道主义救济及宣传权、联合国及国际人道救助物资无害化检查权。要不了三十年，未来加沙的故事只会相当精彩的。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:13:15",
        "question_id": 654080536,
        "user_id": "d181ad739628e1d798a83fb74ea117be"
    },
    {
        "answer_id": 3479545570,
        "content": "到底是什么样的大春会认为这是重大让步？？“如果能按照1967年以前的边界建立一个独立的巴勒斯坦国”这个前提条件啊，很重要的。你知道这个前提实现的话，是个什么样的结果？以色列退出占领的土地，巴勒斯坦独立建国，这是巴勒斯坦人几十年来一直的奋斗目标，也是中俄和大多数国家支持的两国方案凭借二战锻炼出来的犹太裔老兵、犹太资本的输血、美国的支持，以色列强占了大批的巴勒斯坦领土；经过几次中东战争，强占了西奈半岛（在美苏压力下归还）和戈兰高地，得罪了几乎所有的邻国。如果以色列退回到1967年的国境内，那要损失1/3的土地，只有一种可能，就是以色列被揍趴下了。还有更可怕的一个背景，就是犹太资本和美国都保不住以色列了。那周围的国家还不痛打落水狗啊。如果巴勒斯坦建国，作为反抗以色列侵略的功臣，就算放下了武器成为了政党，哈马斯必然狠狠压制绥靖的法塔赫，很可能整合整个巴勒斯坦的武力，甚至比放下武器前更强大。现在以色列都被哈马斯打出加沙了，还想压制整合整个巴勒斯坦的哈马斯？所以，到底是什么样的大春会认为这是重大让步？？",
        "voteup_count": 6,
        "updated_time": "2024-04-26 17:57:01",
        "question_id": 654080536,
        "user_id": "ea805c54043ffbc381e43e5c4b84b38b"
    },
    {
        "answer_id": 3479124226,
        "content": "有意思的是，今日除了布林肯外，哈马斯以及法塔赫也会派代表团前往北京进行和谈，这是要统一战线了。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 10:48:19",
        "question_id": 654080536,
        "user_id": "193b5726e04f781fd453be8c9e6e57e4"
    },
    {
        "answer_id": 3478862777,
        "content": "以色列加油，再接再厉消灭哈马斯",
        "voteup_count": 10,
        "updated_time": "2024-04-26 05:59:26",
        "question_id": 654080536,
        "user_id": "926c53a67b9532b92978ce5dd7def2b3"
    },
    {
        "answer_id": 3479131131,
        "content": "鉴定为学新闻学的人家原话是说建国后愿意把手下的武装力量转为正经的政府军队然后媒体直接说哈马斯要放下武器妥协",
        "voteup_count": 7,
        "updated_time": "2024-04-26 10:55:11",
        "question_id": 654080536,
        "user_id": "e0b1c1fc90af0b741c2f9bf6870eb639"
    },
    {
        "answer_id": 3479556116,
        "content": "这尼玛就是我们的媒体",
        "voteup_count": 9,
        "updated_time": "2024-04-26 16:41:31",
        "question_id": 654080536,
        "user_id": "3bcde728c9fce6a9f052bbcea1a11cb5"
    },
    {
        "answer_id": 3478932900,
        "content": "以色列为啥非要打伊朗？打真主党？打叙利亚？打哈马斯？屠杀平民？说白了就是害怕两国方案执行了，哈马斯这条件就是执行两国方案，让以色列让出吞掉的土地。但是这怎么可能呢？以色列这么疯狂的打了这么久执行两国方案就相当于投降了，以色列不可能答应，这些土地上也已经建立了大量犹太人定居点，无论从政治上还是现实上都没有执行的可能性。哈马斯提这个条件就是看准了以色列不可能执行，好让自己站在正义的一方。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:20:51",
        "question_id": 654080536,
        "user_id": "1ef9e8125e45268b3d8ba7e58cb46b0a"
    },
    {
        "answer_id": 3479049070,
        "content": "哈马斯这种恐怖分子不死，还成为政府部门？滑天下大稽！",
        "voteup_count": 15,
        "updated_time": "2024-04-26 09:55:06",
        "question_id": 654080536,
        "user_id": "fe31347b744d94cf85a62ce6d763ce56"
    },
    {
        "answer_id": 3479558769,
        "content": "Man!HahahWhat can I say?蛤蟆丝Out",
        "voteup_count": 6,
        "updated_time": "2024-04-26 16:43:18",
        "question_id": 654080536,
        "user_id": "ed058b505afd095a1bfa7a0cc4af2c02"
    },
    {
        "answer_id": 3478999843,
        "content": "我只能说什么叫新闻学的魅力，视频里哈马斯高级官员的采访原话是：“从所有反抗占领者的人们（武装团体）的经历来看，当他们的国家取得独立，当他们获得自己的权利和国家时，这些力量（武装团体）做了什么？他们变成了政党，他们的抵抗武装变成了国家的军队。”，当他们带领人民驱逐了侵略者，取得了胜利，自然而然就要过渡到治理这一步，这在正常不过的发言，经美联社一报道竟然成了有条件放下武器，缴械投降，真的是赢赢赢赢赢赢赢 ",
        "voteup_count": 6,
        "updated_time": "2024-04-26 09:18:58",
        "question_id": 654080536,
        "user_id": "52daef56047aeab4b2517a75a0321f1c"
    },
    {
        "answer_id": 3478882779,
        "content": "不论以色列是否接受，哈马斯能提出来这个提案并被世界主要大国讨论，说明几点：1.战场上的尊重，已经受到了全球认可，包括政敌法塔赫，年轻人没有白牺牲。2.政治上更成熟，让随意定义别人是极端组织的时代已经过去了，包括胡塞武装。3、拜登吃不住民主党票仓的动荡。4，俄罗斯和乌克兰，估计也会借机和谈",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:00:27",
        "question_id": 654080536,
        "user_id": "a566ce87fa0a276b6823d370b494e8f2"
    },
    {
        "answer_id": 3479275775,
        "content": "哈马斯已经穷途末路臭大街了。尽管还有人雇它搞事，但中东没有一个愿意收留它，它还不如一条丧家之犬。以色列亲受它的荼毒，付了代价把它打翻在地，是有理的，继续踏上一只脚，直到送了它的狗命，都是正当合理的。还有人出头当说客，没安好心，不是良善之辈，应该相应不理。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 12:49:05",
        "question_id": 654080536,
        "user_id": "897a64317cde6e47e62ad48eac6a52d6"
    },
    {
        "answer_id": 3478790188,
        "content": "现在的网络新闻小编能不能有点水品，哈马斯政治官员表态没任何意义，人家一直以来的设置就是两套班子，开打了里面的叶海亚辛瓦尔说了算，外面表态完全仅限象征意义。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 00:33:34",
        "question_id": 654080536,
        "user_id": "dba806c4b7ce3a8e6bd5b7670e5bcecf"
    },
    {
        "answer_id": 3479134672,
        "content": "按现在蛤蟆丝提的条件以色列不可能接受，1967年边界那几十年仗不是白打了？以色列宁肯军队长期驻扎了",
        "voteup_count": 5,
        "updated_time": "2024-04-26 10:57:20",
        "question_id": 654080536,
        "user_id": "588ead62f1c808c937191ece459db627"
    },
    {
        "answer_id": 3478606920,
        "content": "不会。在哈马斯恐袭一周后，我就断定以色列一定是以彻底消灭哈马斯为目标，此时也是消灭哈马斯的最佳时机。Hsf：以色列为什么要对加沙全面封锁和狂轰乱炸此时哈马斯为何主动退让？无非是经过以色列对哈马斯背后金主伊朗的主动进攻，彻底断了哈马斯与伊朗的联系。而对以色列来说，7个多月过去了，支持以色列战争的底层逻辑仍未变，所以不会有让步的理由。而且，如果就此让步，以色列之前所做的一切都白废，所受的世界舆论谴责也变活该，内塔尼亚胡也就不是那个内塔尼亚胡了。得明白：内塔尼亚胡不是拉宾，哈尼亚不是阿拉法特，哈马斯也不是法塔赫。签订《奥斯陆协议》的二年后，拉宾被以色列极右分子刺杀。而当下的内塔尼亚胡是右翼强硬派的代表。何况哈马斯提出的核心条件是巴勒斯坦按1967年线建国。这是当年奥巴马提出来的方案，但遭到以色列人的强烈反对，一直反对。美国总统都反对，何况搞恐怖袭击的哈马斯？对于以色列人来说，哈马斯只能无条件投降，没有任何谈判资格，即便牺牲全部人质。哈马斯的所有领导人都会被摩萨德一一复仇消灭。至于哈马斯，当他们决定发动针对平民的大规模恐怖袭击之后，绑架大量人质且一直不释放之后，就注定了没有退路。",
        "voteup_count": 18,
        "updated_time": "2024-04-26 05:38:33",
        "question_id": 654080536,
        "user_id": "26340804d22a9691b6c584f206e3b664"
    },
    {
        "answer_id": 3479104596,
        "content": "按1967年分界，看着是让步，实际上就是让以色列投降。这一招非常的高明，知道你接受不了，但这不重要，重要的是先把争取停火呼吁和平的道义高地占住了，顺便响应美国大学生的抗议，让学生的抗议更有理。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:34:33",
        "question_id": 654080536,
        "user_id": "cb6b72b2808ad4aea6de5891ab15cd3d"
    },
    {
        "answer_id": 3478841276,
        "content": "最值得关注的是这个信息，明天布林肯还在东大呢。你说他怎么样想和怎么样做？选择的地方，明显是冲着漂亮国来的团结而又能够对抗以色列和美国势力的中东才是好的中东。再看看今晚的美国gdp数据。又有了幻觉觉得好像东大又可以了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 03:35:44",
        "question_id": 654080536,
        "user_id": "6347b3b7ca30289a4c51b6394296d9b4"
    },
    {
        "answer_id": 3478868399,
        "content": "双方处于战争状态，处于劣势的一方向另一方提出一个对方不会答应的条件，这也叫做“重大让步”？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:21:18",
        "question_id": 654080536,
        "user_id": "5ec69b2d6cb1925f0c945e1e1b8e85ee"
    },
    {
        "answer_id": 3480678467,
        "content": "这是一个大胆而具远见的提法，可惜当下的以色列当局只关注自己的政治命运，缺乏政治格局，不会接受和平建议方案。要知道，以色列当局骄横惯了，只想着犹太人自己的美好生活和现实利益，根本不会把巴勒斯坦人民的生死问题放在心上，已经吃到肚子里的土地，更是难以再吐出来。只有让以色列遭受重大挫折，并尝到痛苦和无望的滋味，才能让以色列醒悟。当下还不是巴以和谈的时机，需要相关各方的博弈，需要更大规模的冲突，需要出现重大的历史转机，知友们只能保持足够的耐心和信心。",
        "voteup_count": 4,
        "updated_time": "2024-04-27 19:31:32",
        "question_id": 654080536,
        "user_id": "baf777bcca459db964712c8a06e16e71"
    },
    {
        "answer_id": 3479084877,
        "content": "中国古话，非我族类其心必异宜将剩勇追穷寇，不可沽名学霸王",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:20:30",
        "question_id": 654080536,
        "user_id": "c5de1093c212fdfbc6e9711d30b50984"
    },
    {
        "answer_id": 3481093757,
        "content": "说哈马斯服软的完全最近几个月的局势都没看吧？最开始提出两国方案的就是东方大国，刚开战东方大国就把这个方案拍那了。以色列强烈反对，中东地区表示支持。这个方案基本上就是要在联合国协议框架内最大程度要以色列的命，也是在美国不下场情况下最大程度救以色列的命。以色列美国必然不同意。以色列五十多年来日拱一卒扩大领土面积，你这个方案不是让他一朝回到五十年前了？所以根本谈不妥，谈不妥那你们就打呗？东方大国这个方案从来没退过。大家都知道，只有把以色列逼到只有两条路的时候，以色列才能考虑这个方案。第一条路：直接亡国，继续流浪，反正也不是没浪过。第二条路：两国方案。很显然，第二条路再怎么样也比第一条路好。而且以色列那种疯狗要是真堵死第二条路，鬼知道他还能干出什么来？疯狗杀不尽，对付疯狗最好的方法就是把他们圈起来，而不是把圈拆了让他们到处都是。况且以色列的战略意义重大。中东一千年来都是宗教矛盾，现在也是面和心不和罢了。现在是因为有以色列那么一个共同的敌人，他们才有可能团结一致，互相帮忙不一定，但至少不互相使绊子。大家都知道以色列是一根安插在中东的钉子，但这钉子可不是美英专属钉子，俄罗斯也需要这跟钉子，东大也需要，欧洲也需要。保留以色列可以说符合各方利益。对以色列来说，以当前状况立即停火，都是他们的诉求底线了，两国方案已经是非常之得寸进尺。对哈马斯来说，消灭以色列只是一种民族主义口号，类似我们的打倒帝国主义和半岛的朝韩统一，并不是现实诉求，各方都知道这目标短时间并不可能。实际上哈马斯一开始都准备牺牲了，而现在不仅活着，还能两国方案，已经不知道比最初目标前进多少了。现在关键就是法塔赫同意不同意，从巴勒斯坦民意来看，法塔赫这个无能政府显然应该拔除。如果不是上次选举西方不做人，哈马斯早就当政了，也不会活生生给逼得拿起枪。如果哈马斯和法塔赫和解，基本上也就意味着法塔赫名存实亡，因为下次选举没可能选过哈马斯。但法塔赫要是执意当狗搞事情，这个事还真不太好办。对以色列来说，两国方案本就是“不可接受”的，按理说，他们应该强烈谴责，但现在把这事说成是哈马斯“服软”，如果照这么个口径，反倒是以色列有可能接受。正所谓里子没了，面子我总得要。但本人依旧认为以色列不会接受的。望打脸。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 08:55:15",
        "question_id": 654080536,
        "user_id": "e518c900e56bd66257bf27f7ed492956"
    },
    {
        "answer_id": 3478957677,
        "content": "4月25日，哈马斯高级政治官员哈亚称，如果能按照1967年以前的边界建立一个独立的巴勒斯坦国，哈马斯愿意与以色列达成5年或更长时间的停火协议，愿意放下武器，转为一个政党。哈亚指出，如能实现以上要求，哈马斯将解散其军事组织。加入法塔赫领导的巴勒斯坦解放组织，在加沙和约旦河西岸组建联合政府。哈马斯表达了支持国际社会用两国制解决巴以问题的方案，只是要以1967年以前的边界建立一个独立的巴勒斯坦国。比之前哈马斯要彻底消灭以色列，现在已经现实多了，接受了以色列可以是一个国家。可即便这样的“重大让步”，也不是以色列可以接受的。哈马斯与以色列的实力差距太大，可以说是以大量巴勒斯坦人的死亡来吸引国际社会的关注，让国际社会给以色列和美国施压，来达到实现两国的目的。这是一个弱国的无奈之举，过去几十年，巴勒斯坦人一直没有找到合适的方法来解决自身的困境。反而是以色列逐渐掌控了巴勒斯坦的领土和主动权，还与周边阿拉伯国家建立了不错的合作关系。眼看沙特要与以色列建交了，才发生新一轮巴以冲突，哈马斯在做最后的抗争，如果阿拉伯世界都与以色列合作了，巴勒斯坦就没有希望了。在付出34000人死亡，一半的建筑被摧毁的巨大代价后，引起了国际社会的关注，安理会通过了要求以色列停战的决议，用两国制解决巴以问题成为世界的共识，连美国至少口头上也支持。目前以色列已经撤出加沙南部，现在是国际社会继续给以色列施加压力以促成结果的有利时机。近期，因为以色列与伊朗的来回袭击和报复，让国际社会的关注点有所转移。哈马斯发布解除武装的条件，做出重大让步，就是要重新将世界的关注点转移到巴以冲突上，利用这个时机，解决巴以问题。虽然国际社会有了共识，但为巴勒斯坦出头的国家不多，甚至连阿拉伯国家都没有给以色列以起码的制裁。相反，美国在大力支持以色列，一直没有间断给以色列提供军火。以色列正是有美国的援助和支持，才敢于冒天下之大不韪对巴勒斯坦实施种族灭绝。双方本身的力量是失衡的，哈马斯一方也没有大国出头支持，以色列却有美国死保。要想短期解决问题，恐怕很难。在安理会推动巴勒斯坦成为联合国正式会员国时，美国又独家反对，致使决议没能通过。而要以两国制解决巴以问题，巴勒斯坦成为联合国正式会员国是第一步，可被美国阻止了。美国表面支持两国制解决，可还是站在以色列的立场在关键时刻出手阻挠。美国的意思是要巴勒斯坦与以色列协商，以色列怎么可能同意，美国就是无意解决问题。近日，以色列又向加沙增派了两个旅，试探国际社会的反应。没有反应，以色列就会继续进军拉法，实现彻底消灭哈马斯，掌控加沙的目的。在美国的阻挠下，哈马斯短期难以实现目的，但两国制解决巴以问题是世界的共识。以色列彻底失去国际社会的尊重和支持，美国也因此失去了道德权威。一场冲突改变了世界，显露出很多国家的真实面目。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:45:03",
        "question_id": 654080536,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3479051585,
        "content": "哈马斯官员说，如果巴勒斯坦国成立，该组织愿意解除武装。2017年7月20日，巴勒斯坦哈马斯武装分子在加沙城巴尼苏海拉地区的军事表演中亮相一些哈马斯官员表示，如果巴勒斯坦人在1967年战争中被以色列占领的领土上建立一个独立国家，哈马斯激进组织可能会放弃对以色列的武装斗争。这些信息表明哈马斯的立场正在软化，因为它的命运与以色列对加沙地带的打击有关，哈马斯在战前统治了加沙地带。巴勒斯坦激进组织长期以来一直呼吁摧毁犹太国家。哈马斯政治局驻伊斯坦布尔的成员Basem Naim周四告诉CNN，如果建立独立的巴勒斯坦国，该组织将同意解除武装。“如果一个以耶路撒冷为首都的独立国家，同时保留难民返回的权利，（建立）阿尔卡桑可以被纳入（未来的）国家军队，”他说，指的是该组织的武装派别。哈马斯传统上拒绝两国解决方案，即与以色列一起建立一个巴勒斯坦国，而是主张在今天包括以色列、被占领的西岸、被占领的东耶路撒冷和加沙在内的所有历史巴勒斯坦地区建立一个巴勒斯坦国。阿扎姆·艾哈迈德，法塔赫中央委员会和巴勒斯坦解放组织执行委员会成员，在莫斯科巴勒斯坦内部会议结束后离开巴勒斯坦民族权力机构主席穆斯塔法·巴尔古提说，他不知道哈马斯之前提出要放下武器，但他表示，如果这是真的，这将是一个重大举措。“从某种意义上说，巴勒斯坦人抵抗占领是因为存在占领的意义上说，这很重要，”他告诉CNN。“如果占领不存在，他们就不需要抵抗它，”他说，指的是以色列对1967年占领的领土的军事控制，那里有数百万巴勒斯坦人居住。耶路撒冷战略与安全研究所所长伊夫拉伊姆·因巴尔（Efraim Inbar）表示，要求巴勒斯坦难民返回今天以色列的祖居地的要求将是不可能的，因为这相当于“以色列国的毁灭”，犹太人占多数。他将哈马斯的提议描述为针对西方国家的公关噱头。他说：“他们看到西方世界（对巴勒斯坦人）有很多支持。他们试图表明他们是好人，以色列是坏人，以色列会说不。他说，美国和欧洲国家可能会利用这一点要求以色列“给他们一个机会”，但以色列可能会“持怀疑态度”。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:56:43",
        "question_id": 654080536,
        "user_id": "2a446f816f00d0cf73d7c7fd89421714"
    },
    {
        "answer_id": 3479633453,
        "content": "战场上打平手了，谈判桌上才能和解。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:44:42",
        "question_id": 654080536,
        "user_id": "091bd1b3b19a66e0cced882abebdcda6"
    },
    {
        "answer_id": 3479073310,
        "content": "美国为什么不愿意回到1967年以前边界？因为爸比不愿意。顺带提一嘴，乌友也不愿意。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 10:12:32",
        "question_id": 654080536,
        "user_id": "d2b2ebc042001fe7d814135284b8f39a"
    },
    {
        "answer_id": 3478778832,
        "content": "哈马斯知道以色列不会同意，以色列知道哈马斯知道自己不会同意，哈马斯也知道以色列知道自己知道以色列不会同意。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:14:30",
        "question_id": 654080536,
        "user_id": "3bc713a72e72db1194117e65cb330053"
    },
    {
        "answer_id": 3478873191,
        "content": "这是以色列最后的机会了，东大这么多年一直在给以色列（犹太人）台阶，特别是18年前黎以战争后，中东小霸什么货色实在再清楚不过了——在中东一群敌对玩家里边，实在独立生存能力堪忧。所以我们看到，在政治上多是喊口号，实际和犹太人基本还算互利共通。但随着和美国及犹太深层政府的关系急转直下，利益冲突越发严重，东大对以态度已经开始转变，也预见到了以色列随着米帝国势力的衰退，自然发展下，最终败亡结局不可避免。只是考虑到以色列中东搅屎棍的作用，仍希望用1967年联合国决议，框住各方手脚，保证以色列衰而不败、败而不亡，继续钉在中东，更符合东大的长远利益罢了。对巴勒斯坦的撮合，一是这算东大数十年来，自打毛爷爷就对巴勒斯坦政治支持承诺的一种具现，二是当前中东战略徐徐图之的必要步骤，三是道义高点、中东影响力的宣示。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:35:01",
        "question_id": 654080536,
        "user_id": "8cf47ca2eae5f9b7bf304e3c87a6ce0b"
    },
    {
        "answer_id": 3479230393,
        "content": "这几个消息越看越象是虚空造牌的曲解我猜哈马斯原本应该不是这个意思，或者根本没说过这话。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:06:21",
        "question_id": 654080536,
        "user_id": "d725a8bafa899fba44af47778bee71a1"
    },
    {
        "answer_id": 3478871910,
        "content": "条件没写全又是骗",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:31:44",
        "question_id": 654080536,
        "user_id": "9616baf5fb49e4a8433c4c76ac1263d6"
    },
    {
        "answer_id": 3479122991,
        "content": "有些人只关注解除武装，好像忽略了按照1967年的边境建国？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:47:32",
        "question_id": 654080536,
        "user_id": "122c115f3819c78c0831bbf0fadd11b5"
    },
    {
        "answer_id": 3478897576,
        "content": "小时我一直不明白张学良这种人本来应该是民族耻辱的人怎么搞成了民族英雄的后来就明白了，中国古语有云，一人得道鸡犬升天，还是要跟对人还记得国共和谈不中国近代史的转折点其实就是张杨,所以耻辱也能变英雄，以色列看过就知道怎么选择了",
        "voteup_count": 20,
        "updated_time": "2024-04-26 07:32:09",
        "question_id": 654080536,
        "user_id": "4a99e8f9efc8b33f8b7a74359478e0c8"
    },
    {
        "answer_id": 3479005870,
        "content": "哈友:陛下不要啊。以已经抱头鼠窜了，您也已经收复加沙全境，警察都开始执勤了，就剩拉法这一哆嗦以就彻底败亡了。全世界都在支持您。万万不能降啊。。。更新:哈友声称这是假消息。英文原文根本不是这意思。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 09:51:50",
        "question_id": 654080536,
        "user_id": "49e84416414005855ee80ae4a37f0289"
    },
    {
        "answer_id": 3479396081,
        "content": "哈马斯提出的一项条件是，如果能按照1967年以前的边界建立一个独立的巴勒斯坦国，哈马斯愿意与以色列达成5年或更长时间的停火协议，并愿意放下武器，转为一个政党。这一提议被一些媒体描述为“重大让步”，但根据报道，以色列不太可能考虑接受这个条件。以色列的目标是摧毁哈马斯，并且以色列当前领导层坚决反对按照1967年以前的边界建立巴勒斯坦国。值得关注的信息包括：哈马斯的立场变化：哈马斯表示愿意放下武器并转变为政党，这在该组织历史上是一个显著的立场变化。以色列的立场：以色列是否愿意重新考虑其对哈马斯的立场，以及是否对按照1967年边界建立巴勒斯坦国的可能性持开放态度。国际社会的反应：国际社会，包括美国和其他安理会常任理事国，对这一提议的反应和可能的外交努力。巴勒斯坦内部动态：哈马斯与巴勒斯坦权力机构及其他派系之间的关系，以及他们是否能够就统一的谈判立场达成一致。安全和人道主义状况：加沙地带的安全状况和人道主义需求，以及停火协议对当地居民生活的影响。长期解决方案的可能性：双方是否能够通过谈判达成一个长期和全面的和平解决方案。地区和国际政治影响：这一提议对中东地区政治格局的潜在影响，以及它如何可能改变国际社会在巴以冲突中的立场和策略。这些信息点提供了对当前巴以冲突中关键动态的深入了解，有助于观察和分析未来可能发生的政治和军事变化。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:37:41",
        "question_id": 654080536,
        "user_id": "1e1fd7ea98661ba012e3b2000cc19a98"
    },
    {
        "answer_id": 3478791218,
        "content": "哈马斯如果真的能解除武装，放弃极端手段，加入法塔赫变成一个正常政党，那对于以色列来说当然是能接受的，毕竟相比较于土地，以色列的诉求只有国家安全这唯一目的，尽管以色列内部对土地的观点不同，但对以色列来说，即便以色列能彻底消灭哈马斯，占领剩下的土地，剩下的巴勒斯坦人又能怎么办呢，他们总归是要继续生存的，难道要强行融合两个民族吗？世界上可没有任何一个和平的不流血的民族融合的先例。虽然历史文件不具备现实意义，但不管谈判条件如何，只要能上谈判桌，那就有的谈，只要能保持冷静，不在像个疯子一样，那对大家来说都是有好处的，以色列未必多在乎土地，其更在乎哈马斯如何解除武装变成正常政党，如何保证不再对以色列的国家安全造成威胁。双方的信任是不足的，需要公平第三方，甚至多方来协同保证的，如果其他国家能出面共同担保，我想以色列是不会拒绝这一提议的。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:35:29",
        "question_id": 654080536,
        "user_id": "849c01c6be326d6a63bcf9173c66881c"
    },
    {
        "answer_id": 3478987816,
        "content": "肯定不接受如果接受了哈马斯的条件，中东万一变得和平了那美帝就要继续和兔子杠起来了以色列这波本质上在替中国解围防止中美打起来毕竟，万一中美打起来，以色列肯定是第一个死的如果接受了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:10:05",
        "question_id": 654080536,
        "user_id": "576c3b3587854ece22624d1cc3b16542"
    },
    {
        "answer_id": 3480067956,
        "content": "以色列应当立即停火，吐出所有非法占领的土地，和各个巴勒斯坦抵抗组织握手言和，让巴勒斯坦人建国，从而获得永久和平。这是大势所趋。外交部法律顾问、条法司司长马新民代表中国在联合国国际法院巴勒斯坦被占领土问题咨询意见案口头程序中进行陈述，这是中国自2009年来第二次参与国际法院咨询意见案口头程序。马新民代表依据多个国际公约、决议，从法理方面对当前巴以冲突的本质进行了一个非常全面的阐述。发言的主旨就是，各国人民根据国际法则为争取解放或自决而进行的斗争，包括反对殖民主义、占领、侵略和外国势力统治的武装斗争，不应被视为恐怖主义行为。巴勒斯坦人民反抗以色列压迫的斗争，本质上是恢复其合法权利的正义行动。中国常驻联合国大使张军也在社交平台表示，巴勒斯坦人民反抗侵略的行为不应被归类为恐怖主义。耿爽和傅聪代表也说过，国际社会应坚持“两国方案”的根本方向，为推动巴以问题全面、公正、持久解决付出更大努力。中国也安排特使访问了哈马斯政治局主席哈尼亚，哈尼亚同意如果以色列同意恢复67年领土，哈马斯可以放弃武装，转化为政党。中国为中东早日实现和平做出了努力。世界各国也爆发了抗议以色列种族灭绝的游行示威，声势浩大，包括诸多美国一流高校耶鲁大学等。以色列的种族灭绝行为举世瞩目，亚伦了解过多巴人器官走私，军事援助极右翼集团，特种兵参于指导进攻加沙等内幕用生命抗议点燃了自己高尚的灵魂。总之，俄乌分立场，巴以分人除。以色列切勿逆世界民意继续作恶。free free Palestan!",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:29:23",
        "question_id": 654080536,
        "user_id": "329472546b62fafa8bbc550c45ba1efa"
    },
    {
        "answer_id": 3478905951,
        "content": "人质可能真的没了，以色列应该在搜集证据，让其有理由对整个巴勒斯坦进行扫荡。如果有人说他特别相信哈马斯说的话，我不知道怎么评价，大家看着办。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 07:47:11",
        "question_id": 654080536,
        "user_id": "7046eb426b67b21007542b7c3bb1cf62"
    },
    {
        "answer_id": 3479266924,
        "content": "二十年后，如果知乎没倒闭，估计还会有这类话题，一波人成熟不感兴趣了，下一波人又成长起来了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:40:54",
        "question_id": 654080536,
        "user_id": "1a79df0e76ff2a0adc771ab9f273e583"
    },
    {
        "answer_id": 3478881518,
        "content": "关于这个问题我前面有一个不太正经的回答如何看待哈马斯提出有条件解除武装，加沙能否迎来和平?现在正经一点回答。1.国家战略层面。哈马斯的崛起以及本次10.7事件的背后，是伊朗的干预。也就是说，哈马斯代表的是伊朗的势力。我想无论哈马斯放不放弃武力，以色列和周边阿拉伯国家都不希望伊朗的势力参与进来。毕竟伊朗是什叶派，其他阿拉伯国家都是逊尼派。所以以色列剿灭哈马斯，不会在阿拉伯国家中有什么阻力。甚至说，就算是以色列进攻拉法，造成了血腥事件，闹腾的只会有欧美，阿拉伯国家最多只有口头谴责。2.内塔尼亚胡及其他以色列高官个人层面10.7事前无能还没被算账呢，花了这么多钱打这一仗，对面死到临头了，就放过他们，你内塔尼亚胡是想养寇自重啊？因为内塔尼亚胡之前想搞司法改革把以色列政府凌驾于最高法院之上的行为，本人非常讨厌此人。但讨厌归讨厌，我不认为他是个傻子。所以内塔尼亚胡及其他高官不想被愤怒的以色列民众拖下去那个了的话，也不会放过哈马斯。3.哈马斯遵循伊斯兰教义。根据伊斯兰法，对异教徒作出的承诺可以随意撕毁。4.就算是高层愿意守信，底下的人也不会。高层守信是因为他们已经捞够本了，卡塔尔几百万刀的大豪斯在等着他们，得到安全保障就可以享受生活了。但哈马斯的中低层还没有啊，他们还想着发家致富呢，所以他们另立组织坚持“圣战”的行为是必然发生的。这协议是否达成对以色列来说毫无意义。所以。。。哈马斯们还是当个死人大家都能安心参加音乐会。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:57:30",
        "question_id": 654080536,
        "user_id": "bcb399d14185a77316affc0c2d197ee6"
    },
    {
        "answer_id": 3480690926,
        "content": "让远在万里之外出差的布林肯担心的……应该不止一场会晤。我太难了",
        "voteup_count": 2,
        "updated_time": "2024-04-27 19:48:53",
        "question_id": 654080536,
        "user_id": "7b6c9a51395709bef4b9d588572c2672"
    },
    {
        "answer_id": 3479150410,
        "content": "哈马斯之前的目标太极端，没办法争取最大的支持。目前这个决策是富有政治智慧的。无论如何，要先建国，没有国家这个政治实体，以色列的各种暴行就无法定义为侵略。现在很明显是接受了东大的思路，知道以色列不会接受，但要的就是他不接受，只有他们不接受，才能在道德和正义的立场上站稳，来自各方面的支撑，才能师出有名。另外从这个角度来说，背后的支撑方已经重新下注，法塔赫已然式微，巴勒斯坦扛大旗的换成了哈马斯。该直接打交道了。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:17:18",
        "question_id": 654080536,
        "user_id": "46a8d950f961db348b88d8e87670584d"
    },
    {
        "answer_id": 3478995094,
        "content": "提这问题的人，大学是读新闻专业的吧？合着你只看哈马斯说可以“接触武装”，然后完全不看前提么？如果按1967年的边界建立一个独立的巴勒斯坦那么哈马斯的武装力量直接就可以转成巴勒斯坦国防军或者武装警察了然后哈马斯再通过政党的名义，谋求巴勒斯坦的执政权，从而继续统领国防军或武装警察这也能叫让步？这不就是单纯口嗨的漫天要价么？",
        "voteup_count": 5,
        "updated_time": "2024-04-26 09:15:32",
        "question_id": 654080536,
        "user_id": "54932ee099f73afef66ba472db2f8776"
    },
    {
        "answer_id": 3479034322,
        "content": "这想法等于不费一兵一卒，恢复全部国土。我只能说:  ",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:44:17",
        "question_id": 654080536,
        "user_id": "9155446a284affc408a20cdc9f95cd35"
    },
    {
        "answer_id": 3479266274,
        "content": "西方媒体的老技艺老滤镜了，国内媒体就不要跟着瞎参和搞春秋笔法了。哈马斯前提条件很清楚，1967年，风向倒成了哈马斯怂了。其实恰恰是哈马斯政治这块，走向执政路上的逐渐成熟，开始思考占领道义上的高点，我愿意跟你谈，有两国方案，有历史依据，我们不止会打打杀杀，我们还懂人情世故，你不谈那是你要脱离国际规则。这种低下的手段，虽然是西方老技艺，也说明了西方越来越尴尬的境况，以前从实力出发，现在只能在文字上玩游戏，吃枣药丸。哈马斯这种地方民族独立运动武装，本来一定意义上说具有天然的正义性，反霸反侵略，奈何其局限性也大，同时有带有着邪恶性。和我党斗争路线对比，有共通，也有天生的缺陷。都是反帝（反霸），但一个还反封建另一个依赖其宗教（地区宗教文明程度起确定性作用）。都利用外部势力，但利用和依附还是有本质区别，前期伟人还未扎根的阶段，一定程度上也是依附。斗争手段和行动上更是差得不是一星半点，我党对战俘的优待和思想工作，无论是对国军还是朝鲜战争都是强太多。可以预见哈马斯在民族独立国家自主以及建设当中不会有过高的成就，但好在人家还是有那么一点学习精神，最近越看他们的斗争手段，越觉得有高人指点。最后还是忍不住吹一下，看遍全球的民族独立运动，还是感叹伟人的光辉！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 12:40:17",
        "question_id": 654080536,
        "user_id": "d32a35a16ec3a02372741e07876b07f8"
    },
    {
        "answer_id": 3480314947,
        "content": "国共合作商讨解决军队归属问题，这个和日本人接不接受有什么关系？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:06:24",
        "question_id": 654080536,
        "user_id": "25d777bb4b3d6ac9005da7ace225f338"
    },
    {
        "answer_id": 3478490500,
        "content": "哈马斯最近提出了「解除武装」的条件，这是一个重大的让步。哈马斯的高级政治官员表示，如果能按照1967年以前的边界建立一个独立的巴勒斯坦国，哈马斯愿意与以色列达成5年或更长时间的停火协议，愿意放下武器，成为一个政党。\n以色列的反应\n然而，以色列方面并不打算接受这个条件。以色列发誓要摧毁哈马斯，同时，以色列当前领导层坚决反对按照1967年以前的边界建立巴勒斯坦国。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 18:28:52",
        "question_id": 654080536,
        "user_id": "ff3a56be4bb3922e8eca968aec646418"
    },
    {
        "answer_id": 3480219219,
        "content": "解除武装=卡桑旅改编成国防军当年抗日时期国共和谈，红军改编成国民革命军第八路军，简称八路军，后来又变成第十八集团军。算不算红军也放下武器？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:32:13",
        "question_id": 654080536,
        "user_id": "15d0f1cb513995cef55e3616ee51b192"
    },
    {
        "answer_id": 3478993965,
        "content": "哈斯叔麻辣VV，我只示范一次",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:14:41",
        "question_id": 654080536,
        "user_id": "a3ed3badc880ba1afa32d219bcf8dfde"
    },
    {
        "answer_id": 3478883831,
        "content": "哈马斯给了以色列一个完全没有办法接受的条件，意思是双方都不可能接受停火的可能。战争将继续，双方已经是民族的仇恨，根本没有办法解开死结。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:03:03",
        "question_id": 654080536,
        "user_id": "e8619b0d1aab0a7b793ad750aa225a92"
    },
    {
        "answer_id": 3479431422,
        "content": "问题来了，巴勒斯坦要在北京民族大和解的话，让同在北京的小布怎么想啊哈哈哈哈哈。小布是不是要选择尿遁啊",
        "voteup_count": 5,
        "updated_time": "2024-04-26 15:06:29",
        "question_id": 654080536,
        "user_id": "7dbc3c36ef88b18f4dcecaae57085d98"
    },
    {
        "answer_id": 3478784011,
        "content": "以色列人被屠是最近两千年世界文明的主流，不是一个国家，而是所有国家，中间往往会间隔几十年的间隔期。这种行为了解世界史的都大概清楚，和宗教无关，也和人种无关，是和以色列的政治观有关。所以个人以为当间隔期过去，站在历史的角度，以色列人的命运并不会改变，还是会延续两千年的思想主流",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:22:56",
        "question_id": 654080536,
        "user_id": "9e980672e2907e64e50788dda9dc9162"
    },
    {
        "answer_id": 3479509966,
        "content": "以色列都不承认巴勒斯坦国的合法性，那还有什么可谈的。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 08:54:14",
        "question_id": 654080536,
        "user_id": "11c79e393e67f0d16d8386e60a96d1aa"
    },
    {
        "answer_id": 3479383339,
        "content": "台湾同胞积极踊跃的回答像极了当初欢庆以色列水淹哈马斯的样子。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 14:27:07",
        "question_id": 654080536,
        "user_id": "f60801d611270c92c803005fdb88d9e3"
    },
    {
        "answer_id": 3478929776,
        "content": "很好，一看就是商量过的。而且一看就是以色列完全不会同意的。话说以色列在自己国内养了这么多极端，同时意见完全相左，且政治参与热情极高的人数众多的群体。它是真不怕死啊",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:17:43",
        "question_id": 654080536,
        "user_id": "494aba7938431e93fd646e0e8801e7fa"
    },
    {
        "answer_id": 3479122084,
        "content": "我觉得不如巴勒斯坦全体并入以色列，但要求平等的国民待遇跟政治权利",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:46:51",
        "question_id": 654080536,
        "user_id": "9a30c9eb9d9cf80e701a90eaac1dead3"
    },
    {
        "answer_id": 3478954105,
        "content": "也许是为了让拜登有政绩和川普一战，哈马斯和幕后势力故意演戏呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:41:50",
        "question_id": 654080536,
        "user_id": "2a2f82da50abad1ac0ed9cc3e345ad5b"
    },
    {
        "answer_id": 3478787558,
        "content": "这是重大让步？以色列接不接受重要吗？26号，双方代表在东方某大国要成立民族统一战线了。下一步就是成立联合政府，落实两国方案。中东版国共合作了。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 00:29:13",
        "question_id": 654080536,
        "user_id": "9578fa3e50ad8adf498c36a0d012ef3f"
    },
    {
        "answer_id": 3482303365,
        "content": "两个宗教的两个分支的高层们大声嚷嚷着“自古以来”，殊不知他们坑害了那些怀着强烈朴素爱国信仰的虔诚信徒们堕入了战争的深渊。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:50:01",
        "question_id": 654080536,
        "user_id": "36c176fb89bb9f2d8e7fbf5dd26b2447"
    },
    {
        "answer_id": 3478941425,
        "content": "哈马斯发动战争之初，人们早就预料到就有这样的结果，只不过时间上长了一些。从这点上可以看出，哈马斯内部，也是派系林立，没有一个统一的政治目标。战争中没有多少经济支撑，可以在战争中采取以战养战的策略，但是没有一个高度统一的政治目标，就是一帮乌合之众，外强中干。巴勒斯坦地区不是很大，但里面各种事例很多，而且相互侵肘，谁都想当老大。所以以色列采用了远安慰近消灭的策略，成了中东的霸主。而且这的策略在很长时间内有效。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:30:09",
        "question_id": 654080536,
        "user_id": "7400084362e669dc49794405c83de444"
    },
    {
        "answer_id": 3478935266,
        "content": "千万不要放下武器，真理只在大炮射程之内，很多事实证明，先打赢才能谈，争取权利必要要斗争！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:23:25",
        "question_id": 654080536,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3478953544,
        "content": "世界上有种国家叫种族洁癖国家。特点是不允许非本族人口在自己统治区域内存在。种族洁癖国家政体结构按人口思潮被分为净化委员会和纯净教团两种，分别对应军国主义极端排外和唯心主义极端排外。净化委员会的代表国家是日本和二战时期的德国，对于非本族人口会净化大部分，奴役少部分。最终实现境内人口本种人口占比趋近100%。纯净教团一般为极端环保国家，境内不允许本族其他宗教和非本族人口存在，比如印尼，哈马斯，会以神的名义净化异端。如果军事上不占优势，他们会选择隐忍，禁止与异族通婚，保持种族纯净度，疯狂生育，等待时机，反客为主。与种族洁癖国家无法外交，他们不会遵守任何约定，净化委员会以实力变化为由撕毁条约，纯净教团会以神灵指示为由撕毁条约。只有消灭他们，对其温和人口进行彻底的精神人格改造才能实现真正的和平。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:41:17",
        "question_id": 654080536,
        "user_id": "5dbb9b92fecba3ead824a8cf57f0823a"
    },
    {
        "answer_id": 3479257284,
        "content": "解除武藏成为政党，不是合法化的步骤吗？看看真主党和胡赛",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:31:24",
        "question_id": 654080536,
        "user_id": "9cb29d064419ac26519d94088b73d8ef"
    },
    {
        "answer_id": 3479231067,
        "content": "这个重大让步只能理解为外交政治话术了，为达成次一级目标更容易。这比乌克兰要求俄军无条件撤军并归还克里米亚都难。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:07:07",
        "question_id": 654080536,
        "user_id": "4f4d13c54c3f4eaa6405d54bd9d8e1fe"
    },
    {
        "answer_id": 3479229407,
        "content": "印第安人承诺解除武装，昂撒人是否考虑接受退出北美？做梦呢？真理只在大炮射程之内！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:05:26",
        "question_id": 654080536,
        "user_id": "4430103c19bf1b5887ef60a025d1d766"
    },
    {
        "answer_id": 3479125180,
        "content": "这绝对是阳谋！以色列根本就不可能接受，如果能够接受，就不用这么多年搞领土扩张了！其实，这上国际社会从巴以冲突的表像（加沙地区的战斗）转向去思考巴以冲突的根源，引导全世界将目光关注到战争的本质！这才是哈马斯提出这个决议的意图！这就好比中医和西医的区别，西医就是根治表像，比如现在美国大学反对犹太人对加沙地区的进攻，要求以军停火，要求美国政府不支持以色列，但是，即使停火，但是还是解决不了最根源的问题，就是巴以对领土的述求！即使这次停火了，不定啥时又开始了！其实，因为这个问题，中东地区已经发生6次中东战争了！而哈马斯提出的方案，更像是中医治病，直接解决根源问题，如果以色列真的能同意这项方案，那么根源问题解决了，也就不会再发生冲突，那么中东地区就和平了！但是，西方国家背后的太上皇犹太和昂撒资本不同意啊，中东地区和平了，我们怎以赚军火的钱，我们怎么赚动乱的钱，我们怎么收割世界！所以，对于哈马斯的提议，以色列根本就不会同意！因为背的爹不答应啊！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:48:58",
        "question_id": 654080536,
        "user_id": "be235334e6475fbea765c37265e32bd3"
    },
    {
        "answer_id": 3478834596,
        "content": "哈马斯，跳梁小丑",
        "voteup_count": 2,
        "updated_time": "2024-04-26 02:49:01",
        "question_id": 654080536,
        "user_id": "edb1953a2b659c5bcdfdfb8efd61ca86"
    },
    {
        "answer_id": 3480698299,
        "content": "没有用的，以色列拒绝撤军及永久停火和承认巴勒斯坦国的合法性，一切都免谈。尤其是后一条，这是双方都互不相让的底线。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:07:35",
        "question_id": 654080536,
        "user_id": "61e4824f4e4f5364aa820c81ba44c02e"
    },
    {
        "answer_id": 3479712997,
        "content": "哈马斯转为执政党建国，那武装部队自然就是国防军而不是武装组织简直是在鱿鱼脸上拉屎撒尿居然能被解读成让步的吗",
        "voteup_count": 2,
        "updated_time": "2024-04-26 19:17:04",
        "question_id": 654080536,
        "user_id": "e749b0103e4dba121d1b839645878f41"
    },
    {
        "answer_id": 3479965272,
        "content": "以色列只接受留地不留人。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:36:20",
        "question_id": 654080536,
        "user_id": "021ca66e7682c3b0a168c369510c5cc9"
    },
    {
        "answer_id": 3479929315,
        "content": "埃及现在态度要明确一些了，引用一下半岛电视台的报道“埃及外长并不满足于支持利夫尼的说法，追究哈马斯的责任并否认其对占领的责任，而是从两个角度谴责巴勒斯坦运动。”",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:43:18",
        "question_id": 654080536,
        "user_id": "c001fc59a475dd16515ee47b44e341e0"
    },
    {
        "answer_id": 3478856516,
        "content": "不把哈马斯灭完，以后动不动来个组织到以色列杀害1400人，把以色列当啥了",
        "voteup_count": 13,
        "updated_time": "2024-04-26 05:26:08",
        "question_id": 654080536,
        "user_id": "f8ad01430bce955627d0ff9c15ee24c0"
    },
    {
        "answer_id": 3479604286,
        "content": "确实让步之前可是不同意以色列建国哦现在就看鱿鱼答不答应喽！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:18:19",
        "question_id": 654080536,
        "user_id": "119376fef23bfa3796ba4b6e9a7320c2"
    },
    {
        "answer_id": 3478837128,
        "content": "如果没绑架人质，死伤这么多，以色列早就在国际国内压力下消停了，结果呢，他偏要抱着老虎崽子到处跑，给足了以色列继续干仗的理由。十足活该。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 14:06:20",
        "question_id": 654080536,
        "user_id": "603bca9e376edcb0dba02117b1908992"
    },
    {
        "answer_id": 3478973335,
        "content": "以色列不会接受，哈马斯自食恶果，背后的伊朗已怂，结局已定。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:58:15",
        "question_id": 654080536,
        "user_id": "eb509820eaadffd99d29a8772fc9d9b0"
    },
    {
        "answer_id": 3481059691,
        "content": "尝到了权力甜头，会轻易放弃吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 08:14:01",
        "question_id": 654080536,
        "user_id": "f7b51b484646c90f32e6ecdc85672add"
    },
    {
        "answer_id": 3478807286,
        "content": "哈马斯还是没睡醒以色列已经是司马昭之心，路人皆知了。只有一条亡国灭种！现在还在祈求和平？好比对正在南京大屠杀的日军说你们退出中国去，这事儿就算了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 01:08:20",
        "question_id": 654080536,
        "user_id": "0995d62f4361ee3013d83eaf4da10c7c"
    },
    {
        "answer_id": 3479463533,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:31:02",
        "question_id": 654080536,
        "user_id": "2ae8cceeda23c7cdf4e045e12e947334"
    },
    {
        "answer_id": 3478779609,
        "content": "哈马斯斗争艺术更进一步了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:15:40",
        "question_id": 654080536,
        "user_id": "3287d50835e202110035f92676558d9f"
    },
    {
        "answer_id": 3478927090,
        "content": "提出一些完全合理，同时以色列完全不会同意的条件，法理上哈马斯又上个大分",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:14:51",
        "question_id": 654080536,
        "user_id": "9100314745b4ef642db6894cc4c6f61d"
    },
    {
        "answer_id": 3478905855,
        "content": "我寻思哈马斯本来就没想活，后来多活一天都算赚的，评论区里那些人跟一个本来打算要死的人说你要死了这不是在搞笑么？ ",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:47:03",
        "question_id": 654080536,
        "user_id": "d7a84e15840fa7348b43d52042f67c34"
    },
    {
        "answer_id": 3479147991,
        "content": "是应该建立「统一战线」了！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:06:32",
        "question_id": 654080536,
        "user_id": "3c6789cac452d41722e82b3d21866c75"
    },
    {
        "answer_id": 3479197144,
        "content": "以色列不太可能接受1967年的边界吧",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:39:38",
        "question_id": 654080536,
        "user_id": "e3f7f4def5afa6dc96a87748697e7e0a"
    },
    {
        "answer_id": 3478849558,
        "content": "终于有新闻说说哈马斯了。我以为他们都消失了，汗。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 04:33:55",
        "question_id": 654080536,
        "user_id": "49102518e184b3e3c9379673cbfff673"
    },
    {
        "answer_id": 3478938442,
        "content": "做梦呢。以色列不可能接受的。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:27:00",
        "question_id": 654080536,
        "user_id": "58888b801d786acaeced2c8d24bf2bce"
    },
    {
        "answer_id": 3478927276,
        "content": "以色列绝对不可能同意这个条件！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:15:02",
        "question_id": 654080536,
        "user_id": "380d674b2c446101f6ebb0e7351279ad"
    },
    {
        "answer_id": 3479592036,
        "content": "以色列这是抓住了消灭巴勒斯坦的最佳机会，所以无论哈马斯说什么，以色列都不会就此停手的，美国也希望以色列在中东的地位更稳当，这有利于美国在中东的利益。大家可以看看以色列人来到中东的地图变化情况，就能明白这次的起因和以色列的终极诉求了。这就是巴勒斯坦人好心收留以色列人的后果",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:09:03",
        "question_id": 654080536,
        "user_id": "46032816cda550b62c79a17dad10e8ab"
    },
    {
        "answer_id": 3478962199,
        "content": "按照两国方案建国，这能是让步？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:49:06",
        "question_id": 654080536,
        "user_id": "727ac1fd20ecbda615e97a3f4ba88f3c"
    },
    {
        "answer_id": 3479179856,
        "content": "打着打着投了。不应该，继续打。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:27:43",
        "question_id": 654080536,
        "user_id": "e9a0d335b02e3e065a86adee467ec518"
    },
    {
        "answer_id": 3478901528,
        "content": "哈马斯拿起武器可以驱除犹太复国主义，放下武器可以治理巴勒斯坦人民，请按照1967年的两国方案，不然就打出一片天！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:39:29",
        "question_id": 654080536,
        "user_id": "2be7881f3bb1254349c2059ca8404228"
    },
    {
        "answer_id": 3479396484,
        "content": "以色列不会接受因为他们要的是无条件解除武装",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:38:00",
        "question_id": 654080536,
        "user_id": "b39d07cf9debf34591afe47ded9b0841"
    },
    {
        "answer_id": 3478865708,
        "content": "内塔尼亚胡要答应了 第二天就得下台 人家就指着战时总统这点东西续费呢 不打了 那还玩个屁啊",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:11:18",
        "question_id": 654080536,
        "user_id": "defe90051b27a5cc65556886e364d360"
    },
    {
        "answer_id": 3479105854,
        "content": "和不和解都是恐怖分子",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:35:27",
        "question_id": 654080536,
        "user_id": "bb58a48156763e3eb95505780be447fd"
    },
    {
        "answer_id": 3478857239,
        "content": "打不过就加入？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 05:30:17",
        "question_id": 654080536,
        "user_id": "27dc501f8d3535f1c2a7955d397aa61d"
    },
    {
        "answer_id": 3479190626,
        "content": "这也算有样学样吧！当初为了建国逼英国人伊尔贡也没少干坏事。只不过随着纳粹的失败反犹太就像是罪过一般。以以色列人的狠劲，还有内塔尼亚胡这是要坚决赖着不走的决心。大概率不会接受。这场战争以色列应该是故意的。就是牺牲少数人甚至是自己人来彻底解决哈马斯。但哈马斯在舆论战上已经占据上风，看看美国大学生这么左的作风，就感觉他们是年轻时候的最后疯狂，但很显然有些人已经为自己的疯狂付出了代价。在舆论战上以色列输的底裤都没了，现实战争中以色列的进展也并不如意。不得不说哈马斯这群领导者也是够狠，一边弄这么人陪着自己当盾牌。一边利用舆论施压所谓的世界强国。但从实际效果看，并不好。反而让美国直接把反犹太这个正确的东西玩的更加活脱了，直接下场抓人。内塔尼亚胡在国内屁股也不干净，为了不被清算搞这么一场战役无非就是让自己位置更牢固一些。以色列目前来看刚开始利用舆论，但哈马斯转手就发出人质视频。而且人质说的以色列根本就没打算救人质，这舆论战又输一场。加上短视频媒体的传播，以色列已经失去了道德高地。屠杀平民。但有一点那群左的可以腾校学生似乎忘记了谁先在演唱会上屠杀的。这就是舆论战的左右，以色列也只能靠美国爸爸的警察来平息。但年轻人似乎不在乎了，澳大利亚悉尼大学都有人在模仿抗议了。估计这些年轻人真想打烂这群老人主导的世界了。不知道藤校那批被捕的学生能不能拿到毕业证。通过这件事再有人说美国言论自由也真是醉了。如果以色列可以谈判，那真是世界人民的力量。但内塔尼亚胡政府似乎不想就这么结束。愿世界和平吧！不要再把苦难强加到平民身上。实在不愿意以色列和哈马斯领导人可以在擂台上来个白刃战。谁赢了听谁的。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:34:59",
        "question_id": 654080536,
        "user_id": "00b1700e06e591dd7d6e06559d2e5c51"
    },
    {
        "answer_id": 3479701539,
        "content": "我认为以色列应该留着哈纳斯，内无法家弼士，外无敌国外患，国恒亡。以色列的揍性就是一旦外部稳定，内部就会内斗，还不如留着哈纳斯作为一条鲶鱼",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:02:09",
        "question_id": 654080536,
        "user_id": "b526ac18bb3e40c5fcfd4476cdfddb3d"
    },
    {
        "answer_id": 3479626764,
        "content": "“重大让步”？国内媒体现在都不敢吹以色列了吗？外网可是都在说哈马斯都要投降了！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:38:33",
        "question_id": 654080536,
        "user_id": "ca414016f32c534b3b5690b57ea9d9a3"
    },
    {
        "answer_id": 3479076564,
        "content": "先说答案：不会所谓重大让步就是让以色列接受中国在联合国提交的两国方案",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:14:40",
        "question_id": 654080536,
        "user_id": "f3c68d2f46ce0d637473a2880c8e075e"
    },
    {
        "answer_id": 3479070485,
        "content": "一帮写通稿的 有没有群。我就想见见世面。 和50w无关",
        "voteup_count": 8,
        "updated_time": "2024-04-26 10:10:28",
        "question_id": 654080536,
        "user_id": "2633c8a7b8a432340fc62e96106eda17"
    },
    {
        "answer_id": 3478887337,
        "content": "看标题还以为蛤蟆死打进耶路撒冷了",
        "voteup_count": 6,
        "updated_time": "2024-04-26 07:10:57",
        "question_id": 654080536,
        "user_id": "3be4a5e6405b9a8e407e3bae17aaa92f"
    },
    {
        "answer_id": 3479147174,
        "content": "我是以色列的话就不会接受，只有“宜将剩勇追穷寇，不可沽名学霸王”的道理，切不可放虎归山。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 11:06:00",
        "question_id": 654080536,
        "user_id": "bb34aceefc02d3e9277f49ff65657406"
    },
    {
        "answer_id": 3479293850,
        "content": "狼来了的故事，大家从小就听过。一个毫无信誉可言的政权，谁会选择去相信？以色列把西奈半岛还给埃及后，埃及消停了。以色列把加沙还给巴勒斯坦人后，巴勒斯坦人可没消停。以色列给加沙的巴勒斯坦人提供工作机会，提供大量的淡水、电力；换来的却是哈马斯的袭击。现在哈马斯提条件？我可去特么的，谁爱信谁信，反正我不信。真想要和谈，让哈马斯找中国担保啊，我倒是想看看那些相信哈马斯的，是不是敢支持哈马斯来找中国。",
        "voteup_count": 15,
        "updated_time": "2024-04-26 13:05:58",
        "question_id": 654080536,
        "user_id": "ed3b293c42b14f2e02d1f3234d870281"
    },
    {
        "answer_id": 3478814537,
        "content": "这是扒掉以色列的裹脚布缠他们裤裆上了啊~生化武器级别的攻击。以色列和他的腿子们，不说就是为了打击“恐怖分子”吗？现在有一条让“恐怖分子”举手头降的路，以色列到底走还是不走呢？？？将！",
        "voteup_count": 6,
        "updated_time": "2024-04-26 01:30:41",
        "question_id": 654080536,
        "user_id": "d90f4edc4e0fea50e9447e6ad27002db"
    },
    {
        "answer_id": 3479703696,
        "content": "很多人根本就不了解哈马斯的情况！只会复读以色列的哈斯巴拉，根本性地无视加沙发生的人道主义灾难，搁那里抒发他们恶臭的情绪！残酷的事实：加沙的一名巴勒斯坦婴儿在以色列袭击后通过紧急剖腹产成为了孤儿。你猜，他如果能长大，会不会成为哈马斯？发表这些言论的哈马斯成员在哪里？要么是卡塔尔，要么是土耳其，那么，卡塔尔是什么国家？是美国的白手套呀！土耳其是什么国家？北约＆欧盟成员啊！哈马斯在卡塔尔设置机构，根本就是在美国的默许下，建立的跟与美国为首的西方国家谈判的外交窗口。不光是哈马斯，就连伊朗和阿富汗塔利班也是在卡塔尔跟美国人进行各项外交活动。卡塔尔因为接触塔利班还有穆斯林兄弟会被以沙特为首的阿盟集体抵制，就是所谓的2017年卡塔尔外交危机。情急之下，卡塔尔说出了真相：这都是美国让我干的呀！后来，在卡塔尔斡旋之下，塔利班宣布不再支持基地组织，因此塔利班在卡塔尔的办事处也正式建立起来否则，就现在这个局面，为什么美国在卡塔尔没有任何军事行动，也没有对卡塔尔容纳哈马斯政治人员一事施加外交压力，即使是在以色列再三要求之下？因为，一方面，哈马斯不是联合国认定的恐怖组织，美国目前还不想彻底破坏联合国框架下的国际秩序。另一方面，这次【阿克萨洪水】袭击是加沙的哈马斯领导人辛瓦尔发起的，卡塔尔的那一批哈马斯政治官员事先不知情。如果美国有证据表明是这批人策划的，而卡塔尔境内就有中东地区最大的美军基地【乌代德空军基地】，美军分分钟就可以把以哈尼亚为首的这批哈马斯政治局的人抓起来。哈马斯政治局所在国卡塔尔周围是密密麻麻的美军基地而哈利勒·哈亚的发言也完全在美国政府可以接受的范围之内，无非是表示哈马斯可以接受两国方案，而美国至少在表面上赞同【两国方案】，尽管他们在联合国投票否决了巴勒斯坦正式建国的议案。哈亚的谈话实际上也不存在什么【重大让步】，因为他说得很清楚：All the experiences of people who fought against occupiers, when they became independent and obtained their rights and their state, what have these forces done? They have turned into political parties and their defending fighting forces have turned into the national army.看似这位哈马斯政治局官员是提出要解散哈马斯的武装，但是他的发言表明的是：【如果巴勒斯坦成为了一个国家，哈马斯的武装力量自然就转化成了国家军队】！也就是说届时哈马斯武装力量卡桑旅将不再存在，取而代之的是巴勒斯坦国防军。但是，美国和以色列会接受这样的条件吗？显然不可能，因为这样的事情已经发生过了。2006年，哈马斯出乎所有人意料地放弃了他们的纲领，接受了参加巴勒斯坦大选的前提条件《奥斯陆协议》（即两国方案），并且赢得了大选，哈马斯政治领导人哈尼亚将成为巴勒斯坦总理。以美国前总统好人卡特为首的国际观察员们认为此次大选是【真正民主的】。哈马斯获得74个席位哈马斯的竞选纲领是【廉洁政府】，受够了法塔赫腐败行径的巴勒斯坦人民用自己的选票将哈马斯推上了政治舞台。但是，迎接这个崭新政府的是什么？就在2006年大选结果出炉后的几个月内，以色列抓捕了哈马斯内阁23名成员中的6人以及72位议员中的20人。原因是什么？哈马斯并不是他们想要的巴勒斯坦政府，因为他们不承诺放下武器！而美国和欧盟也宣布中断之前承诺过的援助，并且对这个新生的政权进行更为严厉的经济制裁。而法塔赫在欧美的武装之下也拒绝交出手中的权力，这促使了哈马斯采用武力夺取了加沙的控制权。法塔赫与美国勾结夺取加沙控制权的详情见以下链接：加沙内战在2008年美国民主党上台之后，新上任的国务卿希拉里不无遗憾地讲出了美以政府的心里话：我们应该控制那次巴勒斯坦大选的结果！希拉里非常坏希拉里是个无耻的政客，在她的支持之下，以色列更加肆无忌惮地屠杀加沙人民，他们给他们不定期的军事行动起了一个惬意的名字【修剪草坪】，对于他们来说230万加沙人民就是230万棵草，而就在2008 年 12 月 26 日至 2009 年 1 月 17 日，以色列在加沙【修剪草坪】中，造成了1400人死亡，其中 350 名儿童，拆毁了6300 所房屋。哦，对了，他们还给加沙修建了围墙，这使得加沙成了世界上最大的露天监狱。1994年开始修建的隔离墙一直在完善中哈马斯就是在这样的恶劣条件下，建立起了一个相对稳定的权力机构，他们维护治安，收取赋税，并且提供一些基本的公共服务，他们要远比法塔赫廉洁和高效，这使得他们赢得了加沙人民的支持，这才是他们能存在的最大原因！而如果欧美真正想解决巴勒斯坦问题，他们应该帮助巴勒斯坦人民建立起能够取代哈马斯公共职能的政府，能够促使以色列从约旦河西岸撤出非法定居者。否则，即使这次消灭了哈马斯，也会有下一个哈马斯出现，巴勒斯坦人民将始终生活在一个悲惨的循环之中，同样，以色列人民也不会有片刻的安宁。 法塔赫的巴尔古提是能取代哈马斯的最佳人选，但是他现在被判了无期徒刑，关押在以色列的监狱里但是，欧美所谓的【两国方案】从来只是停留在口头上，他们没有办法或者根本没有意愿迫使以色列政府撤出约旦河西岸的七十五万武装移民，而巴勒斯坦人民能怎么办呢？抵抗是死，不抵抗也是死，所以他们只能选择抵抗！",
        "voteup_count": 7,
        "updated_time": "2024-04-26 19:19:51",
        "question_id": 654080536,
        "user_id": "96e355c1a60a6edb7647d58bf5802803"
    },
    {
        "answer_id": 3478861686,
        "content": "加沙都被打废了 还在做梦？以色列脑子被驴踢了都不可能接受",
        "voteup_count": 3,
        "updated_time": "2024-04-26 05:54:42",
        "question_id": 654080536,
        "user_id": "f9b913c630803cb9fdc2b225e90704fa"
    },
    {
        "answer_id": 3481404328,
        "content": "以色列要跟你谈，你再提出回到1967年边界，这是重大进步。以色列不跟你谈，还准备进攻法拉，你提出回到1967年边界，这是自取其辱。就跟大龄剩女一样，如果你愿意接受我之前提出的条件，我可以考虑跟你交往。一个道理。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 12:58:50",
        "question_id": 654080536,
        "user_id": "ce515a894af030ad23e05bb563840e39"
    },
    {
        "answer_id": 3479554309,
        "content": "哈马斯真拿土共当老师啊~大敌当前，放下成见，团结协作，一致对外…未来如何解决巴以问题甚至是巴勒斯坦国执政的问题这不就一目了然了么？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 16:40:01",
        "question_id": 654080536,
        "user_id": "6bba2a9708de9e5ea1dc9e7c7e655b09"
    },
    {
        "answer_id": 3478931138,
        "content": "阳谋，你同意，我拿回国土建国，仇恨先放一边，以后慢慢算。你不同意，我抢国际舆论制高点。这招已退为进，100%某东方大国支招，什么叫2000年政治斗争经验。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:19:03",
        "question_id": 654080536,
        "user_id": "0726c1ee567e31290a7a3e20e970e5dd"
    },
    {
        "answer_id": 3478749178,
        "content": "解除武装换取建国，这恐怕不是什么重大让步，这是外交攻势。巴勒斯坦目前最大的困难就是名不正，名不正则言不顺，言不顺则事不成。只要建国了，那接受援助，组建国防军都顺理成章，那不是战略态势逆转嘛。当然了以色列和美国也不会傻乎乎地就接受了，所以说这是外交攻势。专门冲美国那一张反对票去的。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 23:35:27",
        "question_id": 654080536,
        "user_id": "6db869ad070a2737cbc1600fb2cb365b"
    },
    {
        "answer_id": 3480584723,
        "content": "从以色列炸伊朗大使馆开始，哈马斯就没退路了。所谓的待价而沽是趁着自己还能卖的上价的时候谈论买卖，现在已经成了弃子了就不要有什么幻想了。不管哈粉再怎么吹，伊朗认怂了。大哥认怂小弟挨打这是铁律，不光是哈马斯，中东一众伊朗支持的武装力量都会遭到不同程度的打击。最后伊朗也不能置身事外，以色列和伊朗终有一战。我一直坚持一个观点，以色列和伊朗这次是对美军撤离中东，俄罗斯自顾不暇之后留下的影响力空缺的争夺，现在看似以色列占据了上风，但是这远远不够。说的再明白一点，就是只要中东的王爷不选边站，以色列和伊朗就不可能实现和平。哈马斯袭击以色列就是在以色列和王爷门想要恢复关系的关键节点，从哈马斯袭击以色列开始谈判被冻结了。中东的王爷门一天不表态，哈马斯就一天没好日过。哈马斯与其寄希望于以色列，不如祈祷中东王爷们站队以色列，虽然他们的粉丝不乐意看到这种场景，但是这是他们唯一的活路。哈马斯开启了一场从一开始他们就无关紧要的战争，哈马斯从来都不能决定战争的走向。不光哈马斯不行，伊朗也不行，甚至美国都不行，这场战争不如说只有中东王爷们才能结束。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 17:24:20",
        "question_id": 654080536,
        "user_id": "8fdf0a4d105e646f12ebcc084845bf24"
    },
    {
        "answer_id": 3479126502,
        "content": "哈马斯:提出一个苛刻到不可能达成的和谈条件媒体:哈马斯重大让步殖人:哈马斯颓势尽显 IDF打出军威 熄灭战火你说了不算 主打一个兴高采烈迫不及待",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:49:56",
        "question_id": 654080536,
        "user_id": "7fbbdeb14180056e5d05075924be2940"
    },
    {
        "answer_id": 3478931244,
        "content": "海贼王多弗朗明哥篇，罗的手术果实可以牺牲自己，给对方永生的能力。多弗朗明哥对罗说：只要你把永生的能力给我，我可以实现你任何一个愿望。罗：可以，只要你能让柯拉先生立即复活，然后去把下面老百姓的屁股舔一个遍。殖人解读：罗怂了，罗向多弗朗明哥做出重大让步。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 08:12:41",
        "question_id": 654080536,
        "user_id": "91d53b8fea610fea553258969f370e76"
    },
    {
        "answer_id": 3481113797,
        "content": "哈马斯条件翻译成人话:你可以活着，但是你家祖坟我得刨了。我把枪放在脚边上，不打你了。但是我要上桌吃饭。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:12:12",
        "question_id": 654080536,
        "user_id": "20a6aaee40972c2c85cb29d072471deb"
    },
    {
        "answer_id": 3479282646,
        "content": "这个玩法……有点面熟啊。嗯，我猜哈马斯政治局本周是刚学习完重庆谈判。夫子步亦步，夫子趋亦趋.JPG",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:55:19",
        "question_id": 654080536,
        "user_id": "908896f5ed7f6996a99a9955db21d36a"
    },
    {
        "answer_id": 3479103170,
        "content": "首先我先简单介绍一下巴勒斯坦国内两个最主要的派别，法塔赫和哈马斯。哈马斯大家基本都耳熟能详了，他们的地道战、麻雀战和反坦克体操视频在国内各大视频网上流传，他们为了民族解放英勇抵抗的身影给国内民众留下了深刻的印象。法塔赫就不如哈马斯有名了，简单来说，法塔赫更加偏向温和派，他们像陈独秀一样，反对武装抵抗，倡导和平谈判，然而我国的斗争经验告诉我们，枪杆子里面出政权，妥协只会招来杀戮和欺辱。这两个巴勒斯坦的势力一直不对付，甚至互相仇视，这是前提。然而，今天我看到了《阿拉伯新闻》的这篇报道，大致内容是哈马斯和法塔赫，将在本周五（4月26日），于北京会面，商议结束内部冲突。与此同时，哈马斯提出，如果能按照1967年以前的边界建立一个独立的巴勒斯坦国，哈马斯愿意与以色列达成5年或更长时间的停火协议，愿意放下武器，转为一个政党。这就是中国在联合国一直主张的两国方案。你说这背后没人支招我是不信的。现在哈马斯占领了道义的高地，并做出了“解除武装”的重大让步，压力就会完全转移到以色列和美国这边。以色列绝不会同意这个方案，肯定会继续开展武装冲突行动。那么就应了中国那句老话“得道者多助，失道者寡助”，千万不要小看国际压力，现在连美国都提出要对以色列的一支部队进行制裁了，局势只会向不利于以色列的方向加速推进。前有中国促成沙特和伊朗世纪大和解，后有中国邀请法塔赫和哈马斯商议解决内部矛盾，只能说中国正在稳步的走向国际舞台的中央，并为全球的局势稳定提供重要支撑。我现在有点好奇，布林肯目前正在中国，他是否知道这个消息，他听了之后又会作何感想呢，这是不是咱们故意给他上的眼药呢。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:35:08",
        "question_id": 654080536,
        "user_id": "b7e2bc9538b406bac848a7d3b70f5f71"
    },
    {
        "answer_id": 3479095557,
        "content": "新闻事实：如果以色列恢复1967年线，哈马斯可以解除武装以政党形式参与巴勒斯坦政府。新闻标题：               哈马斯重大让步                哈马斯领导人投降评价为学新闻学的",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:27:54",
        "question_id": 654080536,
        "user_id": "6ce4627f65f111b1b625395b3c8ae4ba"
    },
    {
        "answer_id": 3478842053,
        "content": "哈马斯提出重大让步的这个条件，大家也不要太过较真儿。因为以色列根本不会同意。也就是一句车轱辘话，正因为以色列根本不会同意，哈马斯才提出这个条件的。再说明白点，逗你玩儿。就算哈马斯不想打了，但是以色列占着你的家了，你能怎么办呢？继续把这个恶客往外推呗！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 03:36:47",
        "question_id": 654080536,
        "user_id": "62f443c926357a256f81eec721393752"
    },
    {
        "answer_id": 3480466981,
        "content": "恐怖组织以恐怖开启S1赛季，战争结束不是单方面的。现在的以色列欢迎任何正规军与其决战，这是每个政治家不可错过的史诗级机会。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 15:11:05",
        "question_id": 654080536,
        "user_id": "1e77c2ed4e685125c64d0a5128326d0a"
    },
    {
        "answer_id": 3479612594,
        "content": "对待恐怖分子就要斩草除根",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:25:24",
        "question_id": 654080536,
        "user_id": "3a9d769148e911d59c28a32f56356d60"
    },
    {
        "answer_id": 3479557139,
        "content": "没有什么值得关注的，我之前的观点就是：除非两个能结合成一个联合国家，不然永远不会有和平，之前法塔赫也很极端，现在法塔赫消停了就有一个哈马斯，过两年哈马斯消停了，说不定杰哈德。唯一的解决办法就是形成一个新的国族的概念，这样子哪怕多少血淋淋的历史，也都能以民族内部矛盾和解。这个思路其实在中俄美等国家内部都实施过了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 16:42:19",
        "question_id": 654080536,
        "user_id": "333da3ef1aa59ac730168777fd0090d2"
    },
    {
        "answer_id": 3479556227,
        "content": "关于哈马斯提出“解除武装”条件，被指“重大让步”，以色列是否会考虑接受的问题，需要综合考虑多个因素。首先，需要明确的是，任何两个国家之间的和解或和平协议都需要经过双方的深入谈判和协商，并且需要得到国际社会的支持和认可。对于以色列而言，接受哈马斯的提议需要权衡利弊。一方面，如果接受哈马斯的提议，可能会为巴勒斯坦问题找到一种更为和平的解决方式，从而避免更多的流血冲突和人员伤亡；另一方面，接受哈马斯的提议也可能涉及到一些敏感的安全问题和政治考量，比如以色列的人口比例、犹太国家特征等。因此，以色列在考虑接受哈马斯的提议时必然会非常谨慎。此外，还需要注意到的是，哈马斯的提议并非是无条件的，而是附加了一些具体的条件，如以色列全面撤军和巴勒斯坦难民回归权等。这些条件是哈马斯在长期的斗争和实践中所坚持的核心利益，也是其提出的和解条件的重要组成部分。对于这些条件，以色列方面可能会有不同的看法和立场。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:41:37",
        "question_id": 654080536,
        "user_id": "221b80bfb02857c1c96318803fb55d64"
    },
    {
        "answer_id": 3479546535,
        "content": "“苏维埃政府愿意成为这样的国防政府的一个组成部分，红军愿意服从抗日联军总司令部的指挥，担任一定的战线，并保证每一作战任务的完成。本党及苏维埃政府与红军的所有这些主张，是完全符合于全国人民的要求的，是救亡图存唯一正确的政策。”之前也有个发表类似表态的政治军事团体，后来发生什么大家都知道了……",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:33:53",
        "question_id": 654080536,
        "user_id": "30076de40248a493415683ce72d4b5f9"
    },
    {
        "answer_id": 3479357922,
        "content": "率先发起侵略战争的邪恶势力应象二战一样不留后患的除恶务尽 日本天皇无条件的接受美国的价值观 主动退出政权 抛弃从林法则 用战争赔款重建文明社会 知恥而后勇的德国日本 改变国策方向另辟蹊径 正是改天换地的果断放弃 与文明世界接轨 二十世纪率先进入科技强国 和而不同的文明搏弈才是人类社会的正道 彻底打败发动血战的邪恶武装 真正放下屠刀 无条件立地成仁 是以绝后患 结束的首要条件是彻底终止",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:04:43",
        "question_id": 654080536,
        "user_id": "987cbf25374ca03dd830da78b68a8675"
    },
    {
        "answer_id": 3479253749,
        "content": "他甚至可以失去爱情！而你只不过要断一条腿而已。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:27:51",
        "question_id": 654080536,
        "user_id": "4789830b9047637ad665c1a0fb3a3ea9"
    },
    {
        "answer_id": 3479212034,
        "content": "哈马斯斗争的目的就是巴勒斯坦建国。一旦按照两国方案实施，巴勒斯坦正式建国，等于哈马斯的斗争目的已经达到，自然可以放下武器解除武装，成为政党。并且，我认为这也是哈马斯给以色列划定的和平边界。只有达成这样的结果，哈马斯才会停止斗争。别说什么哈马斯的斗争都是恐怖袭击，就以色列干的这些事，哈马斯所作所为完全对等。实际上，哈马斯本身除了武装组织之外，还具有一定的基层组织功能。央视新闻频道报道，以色列前阵子从加沙退兵之后，哈马斯的警察就出来维持秩序。这样的组织就地转化为政党，依然是有组织力和群众基础的。更不用说该组织的武装部门奉行的是一把手牺牲二把手就地升职接任，带领队伍继续战斗的作风。这样的做派在以后作为政党竞选时候，合法性远大于被以色列控制的法塔赫。可是对于以色列来说，这是不可能接受的。内塔尼亚胡本身就是以所谓的强硬著称，竞选广告都是主打要保障以色列人安全。由于不得人心，他此次上台是和右翼联合执政的，其政策走向也被右翼绑架。右翼宣传如果比比在军事上停下来的话就让他在政治上也停下来。之前内塔尼亚胡曾经默许中东王爷们给哈马斯提供资金，等于养寇自重——有哈马斯的存在，自己的强硬才有价值，如果和平了自己的政治生涯就没有卖点了——而这些资金被哈马斯用来挖地道、搞武装、训练人员。现在巴勒斯坦人民的斗争，就是在要求以色列乃至美国意识到，两国方案才能迎来最终的和平。否则，只能是双方不死不休。加沙地区两百来号人的大家族，动辄在这次战争中给杀得就剩下十几个乃至几个成员。如果不能达成两国方案，这些幸存者以后会不会和以色列和解，我觉得预期很悲观。从河流到大海，巴勒斯坦必将获得解放！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 11:50:14",
        "question_id": 654080536,
        "user_id": "c5871cd1f2f9502d596d38b15a2d3483"
    },
    {
        "answer_id": 3479000693,
        "content": "1.哈以弄到这份上，是不具有和解的基础，谁退谁就死。除非有其他的国家愿意拿出利益来置换，补偿给后退的一方。其次，面对伊朗加哈马斯的一方面军事袭击一方面借用国际舆论的阳谋打法，我建议是用阳谋打阳谋。你哈马斯不是要转为合法政党么，那就要求哈马斯立下政治承诺，并且哈马斯得上升到整个巴勒斯坦族群的代表程度--哪怕后面哈马斯政府没了，你巴勒斯坦换任何一个政府上来都得“继承”哈马斯立下的承诺；联合王爷国和美国，把伊朗打上恐怖袭击的标签，要求哈马斯必须断掉跟伊朗系的军事合作，继续打压伊朗；要求哈马斯转为巴勒斯坦民族政府后，必须为巴勒斯坦群体发动的任何恐怖袭击负责。说白了就是，你想穿鞋子，那就让你穿，但要加上各种束缚。2.当然，这套打法不是给以色列设计的，是给美国佬设计的。因为还要有人拿出利益来让以色列吐地。以色列干不了，只有美国佬能干。这是给美国佬设计的应对下一个版本的以色列处置方案。就看美国佬是还能挤出利益来，还是逼着以色列自己吞下损失。总之，美国佬要么以后从中东退出，让以色列自生自灭。但是，如果它还想在下一个版本里，在中东拥有一块跳板，那么，它既然阻止不了伊朗哈马斯的阳谋打法，那最好的操作就是，允许哈马斯穿上鞋子，但同时给他们戴上枷锁。哈马斯当家之后，在有政治承诺的枷锁下，只能面对柴米油盐的问题。问题就是，美国从哪里匀一份利益出来给以色列。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:34:38",
        "question_id": 654080536,
        "user_id": "31c81290430edf40a22c52e69cbf95c8"
    },
    {
        "answer_id": 3478994683,
        "content": "海贼王中，罗对多弗朗明哥说，你把德雷斯罗萨人民的屁股全舔一遍，我就给你施展“不老手术”（原文大概如此）。我真怕明哥心动，然后行动。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:15:11",
        "question_id": 654080536,
        "user_id": "880a70cb84906176c4f0da104b71e7df"
    },
    {
        "answer_id": 3478989955,
        "content": "都知道以色列不可能接受的，但时间怎么久了，哈马斯提出和谈，以色列还不接受。对于哈马斯而已，这不是另一种形式的出征檄文吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:11:36",
        "question_id": 654080536,
        "user_id": "61a6b540b67dc8c7454e71f4e8975df7"
    },
    {
        "answer_id": 3478972209,
        "content": "哈哈，还不如明着说，以色列我划出了道，你投降吧，不投降那就接着打",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:57:12",
        "question_id": 654080536,
        "user_id": "4a90f5c6f13762953ac467b6624658e6"
    },
    {
        "answer_id": 3478949988,
        "content": "这一手真的妙啊，想起来都觉得妙，那种拍大腿的妙。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:39:24",
        "question_id": 654080536,
        "user_id": "9d3c190edd4b7a4aaf1c7588c1553177"
    },
    {
        "answer_id": 3478942492,
        "content": "从19年疫情开始，我们看到了国际形势攻守之势易也。从被动防守到现在的拉锯战，已经有主动权在我的感觉了。天下还是人的天下，得人心者得天下。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:31:21",
        "question_id": 654080536,
        "user_id": "0426518208af0ad1edd38cb8d6f1e9ce"
    },
    {
        "answer_id": 3478932874,
        "content": "对于哈马斯来说确实是自认为做出了让步 意思签了协议以后是不会拿火箭弹打你了 要和平  但是对于以色列来说真的达成这个协议不亚于自捅一刀  过去几十年在约旦河西岸占的土地全部吐回去 内塔尼亚胡敢同意这样的条件估计立马被人暗杀   类比一下 你觉得以色列政府自认为自己是最保护平民的军队很可笑 说不定还人家真是这么觉得的 可能原本打算是要弄死个几十万再全部移民送去埃及 留地不留人  毕竟以色列当初有部长说加沙的民众是人型动物 有部长说要动用核武器 被教育了才不对外放这种话  你觉得内塔尼亚胡在以色列是激进派的？其实人家在以色列内部还是保守派 以色列内部更多的人还觉得他他在加沙做的还不够多 太保守了 引来了这么多的国家关注和压力才是内塔尼亚胡在内部也不受待见的原因要我说你就不要从善意的角度去想以色列政府 对于他们来说事情不是不能做 只是真的做了以后 结果做的太慢 关注太多 被迫拖慢了脚步 能一次解决以后都是他们的地 去年开战不久的时候就有以色列通知加沙北部居民往南走 过两个月又在南部加沙开打 把人继续往最下面拉法走 今年2月份说要打拉法 同时一早就向埃及提出说 我以色列给钱让这群加沙人移民埃及 从这里就可以看明白以色列政府的一早打算就是留地不留人 不留人也分两种情况 一种送去埃及 另一种嘛 现在以色列事实上停火是迫于国际压力 不要把人家想的太好了 实际上没有更大的拳头压着 以色列已经动手实施另一种方案了 那就不会只是现在的几万伤亡了 以色列已经在很努力的保护平民了还真不是在骗人的 其一 是迫于国际压力要说以色列正在保护平民这种话 其二 以色列本来打算干更多的 加沙几百万人 现在在伤亡多少？以色列本来打算要做多少？ 这还不算在保护平民吗如果恶魔撒旦能给以色列一个按钮 按下去加沙地区的人全部消失 以色列会怎么选择？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:20:50",
        "question_id": 654080536,
        "user_id": "df8b14ad7eac9ecf6ead878dd7f60ace"
    },
    {
        "answer_id": 3478924660,
        "content": "必须是重大让步啊，这不是典型的开历史倒车吗？希望东方大国早日提出重大让步条件，要求恢复到大几百年前的元朝疆域就行，我相信大家一定会被这份让步而感到，从而主动接受的吧",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:12:21",
        "question_id": 654080536,
        "user_id": "ed8c7c0af2b6db250e0d14f59341d662"
    },
    {
        "answer_id": 3478900975,
        "content": "不明白这怎么就变成了“哈马斯愿意解除武装投降，求联合国保命”了呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:38:33",
        "question_id": 654080536,
        "user_id": "d1eac455f95cc38f217080eb47c4c936"
    },
    {
        "answer_id": 3478870973,
        "content": "以色列不可能同意，能抢的更多，干嘛要和谈",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:28:42",
        "question_id": 654080536,
        "user_id": "afa510862fc9fed04ef49f555977ebe9"
    },
    {
        "answer_id": 3478801845,
        "content": "1967年的两国方案对于以色列是不可能的，现在哈马斯提出这个条件可以更多的摆脱极端主义的帽子，在国际社会给以色列更大的压力",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:55:54",
        "question_id": 654080536,
        "user_id": "7e6a62f48b85ebb56561186a273c76e9"
    },
    {
        "answer_id": 3478801368,
        "content": "以色列不会停手，毕竟毕其功于一役的机会摆在眼前。数千名哈马斯战士仍留在加沙地带北部，要是不把这波哈马斯清完，等巴勒斯坦的孤儿成年后又是一批英勇的哈马斯。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:55:03",
        "question_id": 654080536,
        "user_id": "067dbc1ebf95b26bbe0d6c86bb9fd61c"
    },
    {
        "answer_id": 3478798743,
        "content": "以色列这次放过哈马斯，过几年还会有这么一仗，双方血债是还不完的，到时候还得打",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:49:37",
        "question_id": 654080536,
        "user_id": "3c624a830d3f56c7efc7fb920850ebb9"
    },
    {
        "answer_id": 3479624722,
        "content": "肯定不会的，以色列现在就是要把伊朗这个小弟彻底废除掉，前五次中东战争让埃及为代表的阿位伯与伊斯拉兄弟们不敢了，这次就是把这个伊朗小弟给废掉，进一步压缩伊朗在生存空间了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:36:31",
        "question_id": 654080536,
        "user_id": "5fe51c2c3a30e34c3fbf712069191c72"
    },
    {
        "answer_id": 3478877539,
        "content": "这种让步与毛主义基本原理完全相背我要是他的敌人，立马会同意然后哈马斯会不断有人会因破坏承诺被嘎掉直到哈马斯完全消失。把政权建立在和平协议上，跟房子盖在沙丘上有什么区别？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:51:26",
        "question_id": 654080536,
        "user_id": "3a68f72c738a8227eef977a5226a9453"
    },
    {
        "answer_id": 3478752496,
        "content": "大家是否还记得美军撤离阿富汗前，阿富汗伪政府和塔利班的谈判? 这次的谈判简直如出一辙! 可以认为是对法塔赫和以色列方面的最后通牒。如果哈马斯的诉求无法得到满足，全面反攻将不可避免。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 23:39:20",
        "question_id": 654080536,
        "user_id": "976b1b4450edf77e5b4693d92d313bd1"
    },
    {
        "answer_id": 3482098102,
        "content": "谁信谁猪肉吃多了",
        "voteup_count": 0,
        "updated_time": "2024-04-29 02:53:57",
        "question_id": 654080536,
        "user_id": "8013d3aa382895ae34b988f18bc12505"
    },
    {
        "answer_id": 3480117538,
        "content": "首先不说这个消息的真实性，是否有被断章取义。以色列要的是彻底消灭哈马斯，这个国策已经定下，只要没有调整、修改，那就会执行下去。那么解除武装的可能性有没有？当然有，只要交还人质、放下武器、接受审判、琅珰入狱，这四步哈马斯能接受不？我认为至少在暗线上，问题还是抛给哈马斯了，或者说以色列更本不需要选择，现在着急的是哈马斯，需要提出各种方案的都是哈马斯。那么哈马斯有没有可能实现四步连环呢？这就要看以色列给的压力、国际影响和哈马斯自己了。目前以色列四面开火，一是要顶住国际压力，二是要让哈马斯的背后支持者缩手。至于哈马斯内部，加沙这种高压封锁、长期清剿、重点消灭，如果没有特别的巨变，投降必死的顽固派一旦清理完成，必然开始出现动摇、分裂，毕竟不是人人都想死。目前看来局势肯定是更有利于以色列，国际压力也就那么回事，反对冲突的声音一直都有，该来的援助也一直有，更何况联合国远东救济署毕竟失大分了。背后支持者们，伊朗一来一回手背打疼了，再要报复也就那么回事，威胁以色列停火的可能性更低了；真主党们受到持续打击，黎巴嫩官方只吵吵不下场，最后就是回归常态；胡傻武装作秀更强，打击力度不够，目标扩大为世界主要强国，以色列根本不需要加强应对，美欧受不了自己去处理；其他阿拉伯兄弟忙着防止后哈马斯时代对本国的渗透，口中喊着反以手上却在反巴；塔利班嘴上牛逼，却在和伊朗街头互殴。还得是我普大帝力量最强，但是这倒是哈马斯帮俄熊分散压力，还是俄熊帮哈马斯分散压力呢？这不，两方压力越来越大，乌克兰和以色列倒是越走越近。我是看不出哈马斯目前还有什么办法，手上没有染上鲜血的，估计已经在动摇了。这真是：明吵暗争乱哄哄，百拳打得中东懵，举世难得好兄弟，不看俄乌看中东。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:46:39",
        "question_id": 654080536,
        "user_id": "eddd205a691209e115b591dd360406b7"
    },
    {
        "answer_id": 3480006105,
        "content": "中国按照“普天之下，莫非王土；率土之滨，莫非王臣”来确定边界，我可以解除武装",
        "voteup_count": 0,
        "updated_time": "2024-04-27 02:29:10",
        "question_id": 654080536,
        "user_id": "479f6bb8a03588267f1269bafcdb58a0"
    },
    {
        "answer_id": 3479232620,
        "content": "没必要在这讨论的这么激烈，我相信看到这个问题的各位再过个七八年还是在人世的，到时候看看不就行了，狗咬狗又不是咬在你身上",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:08:37",
        "question_id": 654080536,
        "user_id": "c85bb49d909a771a12cd4b09e60df201"
    },
    {
        "answer_id": 3479213870,
        "content": "法塔赫：那本来我能吃两个韭菜盒子（约旦河西岸和加沙），吃得饱饱的。你现在要合法化跟我竞争，相当于我的韭菜盒子就剩一个了，还得分一个给你，那我的营养这一块你给我怎么补啊？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:51:51",
        "question_id": 654080536,
        "user_id": "1cf8f41ad4bdda53a19870a6896aea7a"
    },
    {
        "answer_id": 3479150093,
        "content": "我只说四个字，论持久战！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:08:02",
        "question_id": 654080536,
        "user_id": "627a9ba399bd903e48217d7473b99c61"
    },
    {
        "answer_id": 3479077072,
        "content": "以色列显然不可能接受，这疯狗必要要一直咬下去，直到把老美拉下水……话说咱家最近太热闹了吧，感觉国外领导人在不停的来，好像没有停过，有点搞不清楚哪里才是联合国了……话说接下来来的是谁？普京？马克龙？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:15:05",
        "question_id": 654080536,
        "user_id": "9f99a2f37745b84274482a9c30dc0607"
    },
    {
        "answer_id": 3478996985,
        "content": "1啧啧 战场上丢掉60年的东西 还想拿回来 你自慰上瘾产生幻想了是吧当然  你也可以绕过美国 组合联军正义的战争让以色列屈服 这种事你不都干了那么多次了 去年十月开始一个个高潮的泛伊斯兰大联合同仇敌忾 我吃瓜到最后也没看到  狠话说的比谁都厉害怎么战场上都不敢地面进入以色列呢在垃圾里挑优点 在恶魔的身上找缺点的赢法 不能说说的不对 突出一个灵活赢两次  赢了这么多次   死了几万人 突然又想当白莲花了 啧啧  ",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:16:54",
        "question_id": 654080536,
        "user_id": "02a4c5b71b4ca889a54c24726503ed10"
    },
    {
        "answer_id": 3478971517,
        "content": "请问这又是什么品种？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:56:38",
        "question_id": 654080536,
        "user_id": "59ee6e878baa59839daed175fd7d9556"
    },
    {
        "answer_id": 3478968646,
        "content": "加入巴解......巴路军？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:54:17",
        "question_id": 654080536,
        "user_id": "253144bd10cb91f9840f79a3913f9e48"
    },
    {
        "answer_id": 3478953487,
        "content": "历史证明枪杆子出政权",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:41:15",
        "question_id": 654080536,
        "user_id": "e4b590fb90412375bcf2afdddd70d1d0"
    },
    {
        "answer_id": 3478945483,
        "content": "如果到了这个地步，还看不出所谓哈马斯其实就是引发以色列攻击加沙并在之后“合理化”吞并加沙的引子，那就多复习复习三国 。他们的任务基本完成了，当然需要急流勇退了，至于哈马斯组织是谁扶持起来的，我到更相信鹰酱是始作俑者。以鹰酱一百年来布局能力，完全可能。所以，这场战争就是一场戏。真正直接受损的只有巴勒斯坦位于加沙区域的人民和部分领导力量，连巴勒斯坦国的巴解组织在过程中都没有受什么损失。背后另外一方推动者也捞到预期收益。乌克兰战场当时不是出现相应的变化么？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:34:04",
        "question_id": 654080536,
        "user_id": "2889469f6bca3841b5386192b13540bd"
    },
    {
        "answer_id": 3478914662,
        "content": "以色列翻译一下就是犹太人复国主义实体，而这个民族在千年干了什么事大家都知道，你觉得它们会接受别人建国吗，自己好不容易靠着自己儿子的武力夺取了他人的成果，要让这样的人乖乖的把该吐出来吐出来那比登天还难对付豺狼虎豹的最佳方法就是武力威慑，动物怎么可能理解人的想法，更何况它们",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:00:16",
        "question_id": 654080536,
        "user_id": "18dad9792b1e6ec39488905a65c311a7"
    },
    {
        "answer_id": 3478863124,
        "content": "继续消灭恐怖分子，除恶务尽",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:00:37",
        "question_id": 654080536,
        "user_id": "26659f42201b41ae807b63a0d4715267"
    },
    {
        "answer_id": 3478854114,
        "content": "哈马斯和法塔赫的代表应该已经到北京了 计划于今日就双方和解开展会晤 合着特地把布林肯叫来就是为了给他一耳光啊  真正处于百年未有之大变局的棋手国家 亲眼见证东大一步步成为这个世界最重要的话事人 太感慨了 ",
        "voteup_count": 2,
        "updated_time": "2024-04-26 05:07:48",
        "question_id": 654080536,
        "user_id": "5cbea817945c56e682098002113cf0fd"
    },
    {
        "answer_id": 3478836315,
        "content": "目的不久是1967年边界建国吗，哪让步了，哪怂了，煽风点火的想说美国起了作用呗",
        "voteup_count": 0,
        "updated_time": "2024-04-26 02:59:26",
        "question_id": 654080536,
        "user_id": "1422b60d66f16aa2c94330d13943ba25"
    },
    {
        "answer_id": 3478836175,
        "content": "     以色列根本不会考虑哈马斯的所谓重大让步。鱿鱼想彻底占领加沙，但美国不想做得很直白，美国想彻底主导战后的加沙，总之谁在战场上获得胜利谁就能在谈判桌上有优势。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 02:58:40",
        "question_id": 654080536,
        "user_id": "2ee94117069a1630168394c03abbb568"
    },
    {
        "answer_id": 3478811234,
        "content": "伊朗和以色列互射时，以色列部队大部分退出了加沙，现在和谈再合适不过。以色列对国土问题，之前给埃及西奈半岛，所以应该不难。问题在于这个解除武装有没有联合国的保证，哈马斯和法塔赫内战之后就开始和以色列互相攻击。别哈马斯不攻击了，又出来个新组织带着巴勒斯坦人进攻以色列。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 01:18:56",
        "question_id": 654080536,
        "user_id": "4920e6bef8108f0fcea05fde143ba508"
    },
    {
        "answer_id": 3478670853,
        "content": "这算啥重大让步，哈马斯那不叫解除武装，而是放弃自己对巴勒斯坦武装的直接领导，换句话说就是把卡桑旅等部队都变成国防军。人家又不像咱一样，军魂来自于组织的集中统一领导但它想靠这个换到的，可是纳粹犹国按照一九六七年的边界承认巴勒斯坦过。这是一个后者无论如何也无法答应的条件，因为站在它的角度完全就是割地赔款，虽然这地本就不该是它的所以我觉得哈马斯这个条件就不是想谈，而是表明不谈的态度，甚至按这样理解的话还可以解读出一种开玩笑的意思。总之希望将民族解放斗争进行到底，彻底纠正犹太复国的历史错误以官员「哈马斯拒绝了最新的被扣押人员交换协议」，如何看待此举？将产生何影响？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:08:43",
        "question_id": 654080536,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3479450292,
        "content": "idf废拉不堪这个前提不能变那只能是哈马斯超人暴揍以军揍累了",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:21:11",
        "question_id": 654080536,
        "user_id": "23eeb071512510d3795049f1bbdfa2dd"
    },
    {
        "answer_id": 3479950959,
        "content": "漫天要价，抢占道德的制高点。以色列更本就不可能同意。内涵就是不想谈。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:12:31",
        "question_id": 654080536,
        "user_id": "b8d47f7536efbe3a1c07a52f9f41b538"
    },
    {
        "answer_id": 3481882868,
        "content": "信你个鬼",
        "voteup_count": 0,
        "updated_time": "2024-04-28 20:55:55",
        "question_id": 654080536,
        "user_id": "a68dfe6c25d791ede152b7c332ee2d74"
    },
    {
        "answer_id": 3479285332,
        "content": "张绣弄死了曹操的长子后，决定投降曹操。然后，张绣自杀了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:57:56",
        "question_id": 654080536,
        "user_id": "8e6beca5027a654991b14f53875ddad2"
    },
    {
        "answer_id": 3478960788,
        "content": "以色列绝对不会接受。以色列内部的极端派早就疯了。现在都是靠内塔尼亚胡在这儿压着。如果内塔尼亚胡下台了，以色列有多疯，我都不敢想。以色列作为一个军国主义，扩张主义，居然怕死人。以色列人口翻了17倍。应该怎么宣传？为了生存，所以要拼尽全力，不惜伤亡。现在死几个人，那对于以色列就是天塌下来。这样子干不了扩张的，干不了军国主义的。以色列现在就是一个又疯又没用的废物。之所以看起来没那么废物，那是靠内塔尼亚胡能干。内塔尼亚胡就是以色列的李鸿章。没有内塔尼亚胡粉饰太平，以色列早就崩溃了。这里谈谈内塔尼亚胡的贡献。他拉住了美国人。他保证了以色列的经济发展。他对外塑造了以色列国防军天下无敌的形象，保证威慑。这么多这么大的贡献，然后以色列人要他下台。内塔尼亚胡就是现在整个西方最有脑子的领导人。现在连这个最有脑子都要被搞下台了。就知道现在欧美是什么样，是怎样一群虫豸在领导国家？如果内塔尼亚胡生在土耳其或者是阿根廷，也许他就不用这么悲催。因为他真的很会搞经济，真的能让国家发展起来。那样的话，土耳其和阿根廷百姓就能过上好日子了。至于以色列，死了就死了吧。如果内塔尼亚胡不爱以色列，就不需要做那些得罪极端派的事情。但是内塔尼亚胡还是爱以色列呀，还是想让以色列延续下去，愿意为了以色列得罪那些极端派呀。但是以色列不配呀！到时候以色列亡国的时候，说不定以色列人会发现内塔尼亚胡好像是对的。然后以色列人又会后悔没有在当时支持内塔尼亚胡。毕竟先知总在自己家乡不受尊敬。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:47:44",
        "question_id": 654080536,
        "user_id": "c382d2be950bb7e49e448d1c6d529a1e"
    },
    {
        "answer_id": 3478805032,
        "content": "什么？我要带饭了你说不打了？不行，打也得打不打也得打",
        "voteup_count": 2,
        "updated_time": "2024-04-26 01:02:52",
        "question_id": 654080536,
        "user_id": "4f539754efa1c299a275cfd7f7bcca3f"
    },
    {
        "answer_id": 3478773003,
        "content": "倒也是很好的选择了。如果能拿加沙换另外半个耶路撒冷那更好了。耶路撒冷这个三教圣城，理应属于多信仰，多种族和平共存的巴勒斯坦地区。巴勒斯坦才是代表东地中海精神的国家， 而不是西安复国主义。不过要有一点，以色列不能够对约旦河西岸施加任何影响，无论是收税还是怎么着的。让别人卡住经济命脉，或者说运输各种东西都是不行的。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:05:28",
        "question_id": 654080536,
        "user_id": "e48d294fb69b04f1cc320398564b4f80"
    }
]