[
    {
        "answer_id": 3484473562,
        "content": "认识不少心理学专业的同事和朋友，都不在编制内，都过得挺好。说说她们的职业，供参考。（PS：听说心理学专业的人都学富五车）1、人力资源部门负责人无论是大公司还是小公司，都需要人力资源部门，就业面很宽泛。别人都在玩工作，他们都在玩人。所以，心理学专业毕业，精通动机心理学、行为心理学、应用心理学的很占优势。2、培训人（课程开发/培训项目/体系建设）有不少干培训的都是心理学出身的，有在企业做培训专家、课程开发专家、培训经理的，负责组织培训、开发内容、培训体系建设等等。有心理学做基础，很容易精通认知设计、行为设计、游戏化设计，不管是讲课、开发课程、设计学习项目，都很占优势。3、咨询顾问有朋友在咨询公司做人才发展咨询顾问，还有人做培训咨询顾问，大致擅长点同第2点。4、产品经理比如有个朋友在一家互联网公司，做心理测试、心理咨询的产品研发。5、体验专家互联网公司，有针对用户服务的体验部门，体验专家会负责设计服务蓝图、服务行为设计、服务规则、宣教、管控之类的。6、自由讲师有自己的主讲课程，挂靠在咨询公司，一年365天全国各地到处飞，授课的时间大概100多天，听说年薪百万啥的，但是旱涝不准。7、心理咨询工作室合伙人有个朋友和医院的主任医师合伙开工作室，提供心理咨询啥的，听说有双相情感性障碍的人越来越多，青少年、大学生占比很高，每天都忙不过来。其实很多孩子的问题，是家长的偏执和管控欲带来的，很让人惋惜。8、做自媒体有朋友在B站上搞直播、做咨询，一开始每小时收费200，后来逐渐提升到300多一个小时，听说生意不错。另外，她还有自己的公众号，有带货。暂时只想到这些了。需要提醒的一点是，以上朋友中，几乎全是硕士毕业，没有一个是本科。我不知道你在什么地方，如果在北京，人才竞争非常激烈，心理学本科不太占优势，就业选择范围有限。考公考编制固然可靠，但很难。我见过几个本科学历轻松考上编制的，不过都是回到家乡的小县城。从此在老家安居乐业，日子过得也很不错。",
        "voteup_count": 7,
        "updated_time": "2024-05-01 11:14:14",
        "question_id": 654063083,
        "user_id": "65436526bcc5404c4f5a64cf43c53645"
    },
    {
        "answer_id": 3484430252,
        "content": "很遗憾的说，心理学是一门最不适合“为了找工作”而学习的学科。很久以来我有一个观点，工科最擅于对应直接工作，也是最容易找到工作的学科。工科是经济建构基础，也是很辛苦却报酬较少的行业。很多技术工程师的收入还不如一般销售人员（当然国内的销售面临的工作压力和需要的整体能力较高）。工科之上是理学、文学。也是研究基础社会形态、或者表达创造力的学科。生活基础是先吃饱肚子，才有闲暇做文艺。纯粹为了文艺而文艺，脱离生活的创作源泉，也难以出精品。心理学更是如此。心理学是来自生活的，真正去实践就会运用“心之力”，调动调谐潜意识世界的能量，产生极大的生活动力和促成人的发展。但这门学问也是最深奥的，它不像其他学科那样通过时间就能学明白。我遇见太多学心理学把自己绕进去的人，他们或迷恋“科学实验研究”、或陷入“精神玄学迷信”、或“固着理论”，最终难以在个人成长和体验上真正内化心理学的精髓。前些年，我和一位在五明佛学院的朋友交流。他说，心理学属于内明——心明，而之前其余为声明、医方明、工明、因明。我细细体会这五明，觉得很有意思。原来是把心明置于最后，也是最高位置。但前者是基础。心理学和其他学科的关系也是如此。单纯学习心理学，大多是浅尝辄止，也难以有深刻的生活体验促成对心理学情绪、意志、人格、认知的种种深入体验。但若是，在生活中，实际就把这种觉察的能力带入，就会从生活中发现心理规律。逐渐找到最适合自己成长的路径。很多时候，这种努力由极大的苦而来。这可能是心境障碍带来的痛苦、也可能是巨大的人生挫折。心理学大师罗洛·梅，是中年时经历了险些要他性命的肺结核开始思考人生存在意义，并终身致力于临床心理学。其他如弗洛伊德、荣格、阿德勒、克莱因、皮亚杰....心理学巨匠，几乎皆是如此。如果有心理学专业的背景，又有探索的愿望，我的建议是要先做一个合理的规划，在个人最终事业和谋生之间做一个平衡。谋生的过程，也是体验生活和发现心理规律的过程，学得好的人，谋生能力也会越来越好。做心理咨询师是最上之选，也是最顶尖最难入行的。它不仅仅需要合理规划，还需要正确的方向，有人带，自己努力成长。如果仅仅是为了谋生，则心理学的知识大部分将会是直接无用（间接有用）的。在个人气质修养，甚至我认为它还不如艺术、文学到来的塑造，同时其专业如停留于认知层面，甚至让人意识分别心和傲慢心更盛。在这种心量下，去选哪个就业都可能是一般的。不断提高学历，最终提高入学校做个编制内老师，可能是一个选择。要么修炼成璀璨职业、要么是滚落成泥尘，是这个职业最大特点。大部分人在经历了一些专业学习后舍弃了本专业，做了一个“混搭职业”，做各种各样的工作。2024.5.1   心理学专业作者田凯，田凯个人简介，全职心理咨询师/高校心理督导师，从自我疗愈到专业助人十五年，咨询个案13000+，在知乎分享实用的心理工作经验，我本月有三节行业直播，分享国内最新前沿的心理师行业讯息，关注我的知友可以私信给我，报名听回放。田凯：田凯直播 | 洞悉国内心理咨询师行业真相",
        "voteup_count": 4,
        "updated_time": "2024-05-01 09:31:09",
        "question_id": 654063083,
        "user_id": "1f5b26965c9d2da65dff78b45279c707"
    },
    {
        "answer_id": 3482334379,
        "content": "先说说题主目前自己的几个情况，彼此之间有相互冲突的成分。比如，第一，渴望硕士学历VS明白自己不适合研究生生活。请问，如何得出不适合的结论呢？有些阻碍前行的“念头”，可能只是自己的【想象】，在心理学学者卡尼曼教授《思考 快与慢》一书中提到过，咱们人类的思维有2套系统：一是快速思考，更偏于情感的系统1；二是慢速思考，调动更多逻辑的系统2。当我们面对自己想要却不敢要的决策困境时，先别下结论自己适合不适合。不如先尽职调查。很多时候，看到研究生卷学术、别人上班赚钱自己还不知前途如何时，焦虑的按钮就打开了，但是又觉得高一个学历可能会对就业有加持，那除了欲望澎湃，内心的行动力是不会跟进的。如果题主确实不想苦哈哈地读研，那么就目前来说，水硕还是挺多的，单证的，或者某些研究生培训班。说真的，若就是想要个学位，不想卷，这种最合适。我自己是全日制心理学硕士，35岁+，身边和我同龄的，后面读单证心理学硕士的，只要大家都继续受训，在职业发展上，我没看出有啥区别。第二，想稳定的、教师编制vs编制太少。那大家都想找这种的啊，从供需关系上，本来就是客观事实啊。心理学上，有一句话说的就是面对冲突时，自己先检验的——接受不能改变的，改变能改变的。所以，客观现实没法改变，至少暂时无法。能改变的，要么是自己的职业选择方向拓展，要么是不要畏惧，努努力备考，再少也未必不会轮到努力的自己啊。但目前看来，题主是被困住了。没错，说了这么多，我其实没回答题目的问题，心理学专业可以找啥工作，因为在我看来，题主的问题其实和心理学专业的就业关系不大，更多是自己目前在职业选择期的困惑和不知道、也缺乏前行动力。当然能找什么工作，可以看看这篇，今年3月才召开的心理服务机构大会，这里几乎展示了目前多数心理学专业最对口的就业工种。最近心理咨询行业大火，2024 年心理学的就业前景怎么样?但说真的，别说心理学本科了，想去学校，心理学硕士、博士就业也不是那么容易的。如果想要进院校，目前基本是博士起吧，但是考虑到心理学还不算我国的非常热门且饱和的学科，所以不少职业院校，硕士也能当老师。我身边本科心理学的同学们，大多从事的职业包括：80%以上转行，国企行政岗；余下的继续深造或者不断参加长程课和督导，做心理咨询师的、做人力的、院校心理老师的或者监狱（这些年可能已经不招本科了）、用户分析、运营管理的。你很难说稳定不稳定，反正心理咨询需要继续花费不少精力和金钱，也包括自己的个人成长。但是有一定的心理学知识，做心理、情感内容创作的，这些也有，还有不少把账号做得非常优秀的，那也行——因为这样的人，负责引流，引给不擅长写作但是擅长咨询的，最后大家一结合，做个小的心理咨询工作室，也是不错的选择。最后呢，想说的是，这年头没有啥稳定的职业，考公考编当时目前还是，但也在规模性缩招。可能学心理学的还是就业的黑洞专业，但是这个专业给自己沉淀的好处就是，在黑暗中给自己寻找资源和力量吧，越是热爱心理学的人，越坚信，在自己可控的范围内，做自己可做的，去和焦虑说拜拜。祝好。",
        "voteup_count": 8,
        "updated_time": "2024-04-29 10:12:39",
        "question_id": 654063083,
        "user_id": "f0e11cdd3d06a5db9bbec37e28e474da"
    },
    {
        "answer_id": 3480711245,
        "content": "心理学专业就业，有以下选择可供参考：1、学校老师。我有一位亲戚，她是二本院校心理学本科专业，毕业以后一直想去学校，刚好有一所职业学校招聘这方面的老师，她去面试，然后通过了，在那里成为了一名教师。后来因为生孩子没有人带，为了孩子她选择了辞职，孩子上幼儿园过后，她又开始找工作，这一次同样去到了一家职业学校当老师，教学生们心理学。现在很多的学校，都是需要心理学老师的，学这个专业，然后去应聘成为教师，是一个不错的选择。当然，学校越好，学历越高，选择性越多一些，能够去的学校也就越好一些。2、心理咨询师。这个时代很多元，因此人们也总是有着很多的困惑，有着一些心理方面的问题。与此同时，在物质条件相对满足的情形之下，人们也已经越来越注重心理和精神方面了。一直以来，心理咨询师也是比较有缺口的。只要自己愿意扎根，不断去提升自己的实力，完全可以去一个公司里当咨询师，也可以自己单独成立工作室，日积月累，自然会越来越有了更多的客户，也可以养活自己，成就一番事业。3、福利机构类。认识一位朋友，她也是心理学专业的，是在一家针对特殊儿童的福利机构里面负责心理这块。有时候给孩子们讲讲课，有时候会针对一些孩子和家长做心理疏导。现在的社会制度很完善，有不少的这种机构。只要去打听下，也会是一个不错的去处，虽然薪资不会太高，但是还是比较有意义和价值的，福利方面也还是比较有保障。这三种工作，其实都是很不错的选择，而具体哪个方面更合适，可以看自己。自己更加偏向哪个，更愿意去做哪个，哪个就是更好的选择。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 20:15:05",
        "question_id": 654063083,
        "user_id": "1be7beb3e375524af10a949fc602ba9c"
    },
    {
        "answer_id": 3481537365,
        "content": "认真回答，算命最合适。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 14:59:55",
        "question_id": 654063083,
        "user_id": "82358dd47c5bc6c2422ea8cdf0be6916"
    },
    {
        "answer_id": 3484497926,
        "content": "可以干除了心理学相关的其他专业。这个学问有个很大的误区啊，很多外行人以为学了这个就会懂人，其实完全不是的。我有个朋友学的这个专业，在做教培行业就蛮占优势的，一听心理学专业家长就会肃然起敬，不明觉厉，总觉得学了这个专业就会看透她。一干本职工作就露馅儿了，就会暴露出至少心理学是不懂心理的，由于不懂心理，难以学以致用，所以只有上面政策要求每个学校配备一个心理老师，坑越来越少，总之像传销击鼓传话一样，游戏玩不下去了。所以这个专业也不差挺好的，但是呢不适合做低专业，可以做一个辅修专业。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 10:54:20",
        "question_id": 654063083,
        "user_id": "5ed8dc642d60ebf8af381cab4c225aaf"
    },
    {
        "answer_id": 3481274951,
        "content": "心理学专业毕业生可以在各种不同领域找到工作机会，心理学专业毕业生可以从事的工作方向主要包括：1. 教育心理学家：在大学院校，担任心理学教师或研究员，也可以在大学的心理健康教育中心或辅导员岗位上工作，但具体还得看学历，有的学校必须要求学历。2. 公务员：包括公安系统、教育行政部门等，如公安局、劳教所、监狱、边检站等，主要招收心理学研究生。3. 企业领域：在猎头人才测评机构、企业咨询和人力资源管理、策划设计公司等领域工作。4. 医院和诊所：在科研机构、大学或医疗机构从事心理学研究工作，推动心理学领域的发展。在医疗机构、心理健康机构或私人诊所从事心理咨询和治疗工作。5. 福利机构：在针对特殊儿童的福利机构中负责心理工作，进行心理疏导和教育。还有在康复中心、医疗机构或社区机构中从事康复心理治疗和支持工作。6. 工业与组织心理学家：在企业、组织或人力资源部门从事员工招聘、培训、绩效评估等工作。7. 心理咨询师：在私立营利机构或社会心理机构工作，提供心理咨询服务。在儿童心理健康机构、学校或社区中从事儿童心理健康评估、治疗和咨询工作。8. 出版社心理图书编辑：参与心理学相关考试的命题工作或数据分析，负责心理学类图书的编辑工作。9. 社会工作者：结合心理学知识从事社会服务、心理支持和社会工作，帮助需要帮助的人群。就业方向的选择应该根据个人兴趣、能力和职业目标来确定。可以考虑自己的兴趣领域和职业发展方向，选择与之相关的就业方向。同时，也可以通过实习、实践经验和进修课程来积累相关经验和技能，提升自己在特定领域的竞争力。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:07:42",
        "question_id": 654063083,
        "user_id": "10ddef585bf0ff4145b6d2f8f3e3d5e5"
    },
    {
        "answer_id": 3478294108,
        "content": "几个事儿吧，第1个呢，心理老师编制不少，现在大学到中小学其实都有。硕士学历竞争力还是不错的。第2个呢，从事专业相关的工作，好像也就是心理老师了，社会上的心理咨询师现在不成气候，有一部分人做的还行，但是大部分人做的还是比较一般。做的还行的那些人不靠咨询，而是靠卖课赚同行的钱来养活自己。第3个呢，如果说你对这一块比较感兴趣，可以尝试去做hr。人力资源行业里面心理学的背景其实还是有一定的优势。第4个呢，可以尝试去一些心理服务机构，主要是做对公业务的，但是这一块儿不好说。饿顿饱一顿的也说不准。综合来看呢，性价比比较高的就是心理老师，如果你不想卷的话，中小学会比较适合，就是不被重视嘛，但是学心理学的这一点接纳应该还是有的。如果你自己比较有野心的话，hr或者说去做猎头，然后做几年尝试再去做管理什么的，也是不错的一个选择。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 15:41:56",
        "question_id": 654063083,
        "user_id": "692e2c05c541afdf26bb9aadf232b51c"
    },
    {
        "answer_id": 3479136045,
        "content": "在当下你的这个专业其实很好，相比较其他专业，心理学在目前以及未来很长一段时间都将是不错的行业。如果你热爱这个专业，那么就要给自己做好规划，无论是否考研，都必须持续看书学习，如果工作，毕业可以去学校或者医院等单位过度一段时间（这个职位不难找），一遍工作一边学习，积累经验，无论是成为心理咨询师还是心理科普工作者都是不错的工作方向。如果你自身并不热爱这个专业，那就花一段时间，从网络上看看这个世界，再从现实中多走几个地方看看这个世界，找到自己的兴趣特长与社会的结合点。关键是要为自己规划未来执业发展的道路，不能走一步算一步，不能没有方向。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:58:19",
        "question_id": 654063083,
        "user_id": "25df7ae434e5b866e2845c42e4e57bb7"
    },
    {
        "answer_id": 3482203084,
        "content": "如果前提是心理学本科专业的话，可以就业的方向有以下几个，供你参考：1.中小学心理健康老师按照本科专业的学历，在我国目前是可以考小学教师资格证和初中、高中教师资格证的。那就建议你直接考一个高中教师资格证，因为教师资格证的规则是就低不就高，高中的教师资格证可以在小学、初中使用，但是小学的教师资格证，初中、高中是没有办法使用的。 你如果有心理学专业毕业，又有心理健康方向的教师资格证，那进学校就很容易了，现在学校基本上是要求要配备心理老师的。2.去企业当人力资源管理师这个企业的范围其实是比较广的，民企、私企、国企、央企其实都是有机会的，看题主是很想找一些偏稳定的工作，那么你可以去找比如国企、央企这种。但是最好在毕业的时候去考一个人力资源管理师的证书，目前都是第三方认定，考试也比较简单。心理学毕业的，相比于人力资源毕业的，其实针对于HR的工作会更有优势一些。3.去NGO组织当社工社会工作者和心理学也是有很多共同之处，而且去大型的NGO组织，工资收入水平不说有多高吧，但是也不会很低，同时做大项目的机会比较多，比如可能会和民政合作一些婚姻调解、和医院合作一些精神疾病患者及家属的社会服务等等。这个过程中，如果你能配备有一个社工证书，那你就更好找到工作了。看题主你也是有考虑过考研究生，其实如果你真的还是想要一些所谓的编制、铁饭碗之类的工作，还是有那么一丢丢建议可以考虑一下心理学研究生。如果你有一个研究生学历，除了上面的工作之外，你还可以考虑去：1.进司法系统考监狱系统的心理咨询师的职位；2.进医院当心理咨询师，可以去一些非三甲医院，他们对于你有没有心理治疗师的资质不会太在意。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 08:29:14",
        "question_id": 654063083,
        "user_id": "2fc2c8a0c6f639b2749c877616e7b20b"
    },
    {
        "answer_id": 3481193516,
        "content": "在考研择校中，研究方向是经常被大家忽视的一个维度，其实它非常重要，毕竟研究方向会决定你研究生阶段主要学习的内容以及未来就业的方向！建议大家一定一定要选择自己感兴趣的方向！这篇给大家汇总了心理学主要的八大研究方向，以及有这些方向的院校~一、认知神经科学·是一门由认知科学和神经科学交叉结合而产生的新兴学科，融合了心理学、认知科学、计算机科学和神经科学等领域的研究。·旨在阐明心理现象、认知活动背后的脑机制，理解人类大脑-心智-行为三者之间的关系。·是目前心理学科研的主流方向，项目多，容易发文，适合读博和科研。【985】：北京大学、中国人民大学、中山大学、浙江大学、华东师范大学、电子科技大学、中国科学院大学【211】：华南师范大学、华中师范大学、西南大学、南京师范大学、陕西师范大学、苏州大学、郑州大学【双一流】：首都师范大学、河南大学【普通】：天津师范大学、辽宁师范大学、深圳大学、江西师范大学、曲阜师范大学、青岛大学、上海体育学院·奶茶老师的小建议：适合本专业考生，以及有一定生物、医学和数理统计基础的同学，或者是有一定科研能力的同学！二、心理咨询方向·是指运用心理学的方法，对心理适应方面出现问题并企求解决问题的求询者提供心理援助的过程。·随着现代化的工作和生活节奏越来越快，人们所面临的压力和困境越来越多，对心理咨询的需求也越来越大，就业前景好。·想成为心理咨询师，考-一个心理学研究生来系统学习是最基本和直接的。【985】：北京大学、北京师范大学、复旦大学、华东师范大学、东南大学、南京大学、南开大学、天津大学、吉林大学、同济大学【211】：北京林业大学、华中师范大学、西南大学、华南师范大学、东北师范大学、苏州大学、郑州大学、福州大学、南昌大学【双一流】：首都师范大学、河南大学、山西大学【普通】：杭州师范大学、福建师范大学、重庆师范大学、江西师范大学、广东外语外贸大学、江汉大学、江苏师范大学、辽宁师范大学、西南民族大学、沈阳师范大学、湖北大学、聊城大学·奶茶老师的小建议：在职考生可优先考虑三所拥有cps注册资格的学校：北大、北师大、华中师大。三、人力资源管理方向·是研究人力资源管理活动中人的心理活动和行为规律，并致力于心理学的研究成果和理论应用于人力资源管理实践的学科。·不适当的工作压力不仅损害个体，而且也破坏组织的健康。员工的职业压力与心理健康以及对企业造成的影响越来越多的受到关注。·包括人才测评、职业健康与EAP等。【985】：北京大学、北京师范大学、复旦大学、华东师范大学、浙江大学、四川大学、东南大学、南京大学、武汉大学、吉林大学【211】：中央财经大学、中国政法大学、暨南大学、华南师范大学、湖南师范大学、苏州大学、东北师范大学、西南交通大学、河海大学、福州大学、南昌大学【双一流】：河南大学【普通】：浙江工商大学、浙江理工大学、广州大学、广东外语外贸大学、青岛大学、鲁东大学、山东师范大学、曲阜师范大学、聊城大学、上海师范大学、西南民族大学、西北师范大学、内蒙古师范大学、深圳大学·奶茶老师的小建议：我本科就是学习人力资源管理的，目前人力与心理学融合得非常好，适合读心理学研究生来提升专业能力，掌握相应的心理学知识能够更好的处理将来工作中遇到的问题！四、用户体验方向·是工业设计、心理学、计算机科学等不同学科高度交叉融合的领域，用心理学方法分析用户的需求，进而把握产品的走向。·偏重问题提出和用户反馈归纳，定义什么是\"用户想要的产品”。·目前心理学专业毕业后最热门、最高薪的就业方向，做用户体验研究员、用户体验设计师、产品经理等。大多进入各互联网大厂。【985】：清华大学、北京师范大学、复旦大学、华东师范大学、浙江大学、中山大学、东南大学、南京大学、天津大学、中国科学院大学【211】：南京师范大学、陕西师范大学、福州大学【双一流】：首都师范大学【普通】：浙江理工大学、浙江工业大学、青岛大学、天津师范大学、鲁东大学·奶茶老师的小建议：想进入大企业、互联网大厂做用户体验方向的工作，专业对口是一方面，学历层次又是一方面！更建议报考211、985院校~五、经济心理、消费心理方向·是将心理学与经济学、消费学等知识交叉融合的一门学科。用心理学视角去洞察经济、消费现象中的问题。·经济学与心理学的交叉已经发展了很长时间，02年、13年、17年、19年连着若干次诺贝尔经济学奖都是颁发给将心理学的理论方法运用在经济金融领域中的学者。【985】：清华大学、北京大学、北京师范大学、中国人民大学、复旦大学、华东师范大学、南开大学、浙江大学、中山大学、中国科学院大学【211】：福建师范大学、四川师范大学、湖北大学、浙江工商大学、江西师范大学【双一流】：河南大学、宁波大学【普通】：福建师范大学、四川师范大学、湖北大学、浙江工商大学、江西师范大学·奶茶老师的小建议：这也是个很赚钱的方向，在就业市场很吃香！对这方面感兴趣的在职考生可以优先考虑中央财经大学专硕！应届考生考虑央财学硕，它的经济心理学方向是国内一绝~六、学校心理、教育心理方向·心理学的重要分支。“教育心理学\"与“学校心理学”两个词常交替使用。·重点是把心理学的理论或研究所得应用在教育上。如设计课程、改良教学方法、推动学习动机以及帮助学生面对成长过程中所遇上的各项困难和挑战。·就业方向主要是中小学及高校的心理健康老师、大学辅导员等。【985】：复旦大学、华东师范大学【211】：华南师范大学、湖南师范大学、西南大学、南京师范大学、东北师范大学、苏州大学、郑州大学【双一流】：首都师范大学、山西大学【普通】：福建师范大学、西北师范大学、深圳大学、广东外语外贸大学、广州大学、江汉大学、上海师范大学、四川师范大学、青岛大学、辽宁师范大学、浙江师范大学、湖北大学、西南民族大学、浙江工业大学、聊城大学、江苏师范大学、重庆师范大学、济南大学·奶茶老师的小建议：有相关职业规划的同学可以优先考虑师范类院校！七、儿童心理发展方向·属于发展心理学的主干内容。研究个体从出生到成熟的心理发展，揭示儿童心理发展的一般规律和儿童各年龄阶段的心理特征。·一般与教育心理学结合，根据青少年各阶段的发展特点，运用不同方法，引导儿童健康发展。·包括儿童心理、青少年心理、同伴关系、父母教养方式、依恋关系等。【985】：北京大学、北京师范大学、中国人民大学、华东师范大学、复旦大学、中山大学、武汉大学、吉林大学、东南大学、四川大学【211】：北京林业大学、华南师范大学、西南大学、华中师范大学、南京师范大学、郑州大学、东北师范大学、福州大学【双一流】：首都师范大学、山西大学【普通】：福建师范大学、江西师范大学、深圳大学、贵州师范大学、辽宁师范大学、广州大学、山东师范大学、上海师范大学、 青岛大学、西南民族大学、河北师范大学、济南大学、江苏师范大学、湖南科技大学、聊城大学·奶茶老师的小建议：教育心理学与发展心理学是紧密相关的，就业方向也相似！八、社会心理学方向·心理学的重要分支。研究个体和群体在社会相互作用中的心理和行为发生及变化规律。·在个体水平上进行研究的内容有：个体社会化过程，交往，言语发展，伙伴，家庭和居住环境及学校对个人的影响等。·在社会群体水平上进行研究的内容有：群体交往结构、群体规范，合作与竞争、态度、种族偏见攻击行为、风俗习惯和文化等。【985】：北京大学、清华大学、北京师范大学、中国人民大学、华东师范大学、复旦大学、中山大学、南京大学、东南大学、武汉大学、南开大学、浙江大学、吉林大学、四川大学、电子科技大学、中国科学院大学【211】：中国政法大学、中央财经大学、北京林业大学、华南师范大学、湖南师范大学、南京师范大学、陕西师范大学、苏州大学、河海大学、福州大学【双一流】：宁波大学【普通】：福建师范大学、江西师范大学、深圳大学、贵州师范大学、云南师范大学、广州大学、山东师范大学、西北师范大学、湖北大学、河北师范大学、四川师范大学、广东外语外贸大学、沈阳师范大学、曲阜师范大学、内蒙古师范大学·奶茶老师的小建议：社会心理学与各个方向都能搭边，适合多方向就业。学习的东西也很有趣，能随时与生活现象结合，比如合作与竞争、群体凝聚力、利他行为、侵犯行为、旁观者效应等等。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:09:38",
        "question_id": 654063083,
        "user_id": "f2a411c9d61e86c082ba4e5bddad399b"
    },
    {
        "answer_id": 3484419849,
        "content": "看了下题主在北京，不知道你是在北京上学还是本地人，也不知道你是什么学校，我就杂乱地把一时想得到的罗列一下：1. 心理学本科学历想在城区/近郊的学校当有编制的心理老师几乎不可能，远郊有一定机会（也很小）2. 社工待遇差的可怜3. 人力资源管理类的岗位有很多类型：甲方，六模块三支柱，但面向应届生的大多是招聘和培训岗位，专业要求一般是“人力资源管理、心理学等相关专业”，或者“专业不限”，心理学专业有一定竞争力。乙方，猎头公司，咨询公司，测评公司。猎头挺累，性质有点像销售。咨询和测评总体来说会相对比较偏研究（有很多岗位，也有职能岗），实统测学得不好的话可能面试会比较难通过。我的建议是如果追求稳定舒适的话，同量级的公司能去甲方就别去乙方，不求舒适想赚钱学东西的话就去乙方。4.营销、产品经理、用户研究、市场调研这一类偏互联网、快消的，感觉跟稳定没啥关系了，就不展开说了。*银行、电信也有这一类岗位，相对稳定，但招不招本科生我不确定。5.事业单位、公务员，招心理学专业本科生的很少，可以重点关注教育系统的单位，契合度比较高一些，但行测申论面试太卷了，不比考个研轻松。如果考虑这条路的话相比公务员我更推荐事业单位。6.如果你是 985 的话，可能会有一些特殊单位来宣讲，稳定是真稳定。7.本科生毕业干咨询的话，很难胜任，而且有点害人。8.高校职能岗，有编的越来越少了，挺讽刺的，输送毕业生的高校天天自己招劳务派遣。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:25:28",
        "question_id": 654063083,
        "user_id": "f5aca5dd72406e9b99527ad72a94cdc3"
    },
    {
        "answer_id": 3484206697,
        "content": "心理学专业的毕业生可以从事多种职业，具体选择哪个就业方向更合适，很大程度上取决于个人的兴趣、技能、职业目标以及市场需求。以下是一些心理学专业毕业生可能考虑的就业方向：学术科研：通常需要取得博士学位，从事心理学领域的研究工作。教育/培训：心理学硕士可以担任高校心理学公共课的老师，或者在中小学担任心理辅导老师。企业相关工作：包括人力资源、用户体验、商业资讯、消费者研究等，适合硕士和本科毕业生。心理咨询与治疗：通常需要硕士毕业，可以在咨询中心、医院或私人执业提供心理咨询服务。公务员：在公安系统、劳教所、监狱、边检站等机构从事与心理学相关的工作。测评开发：为企业开发心理测试，如招聘测试、心理健康测试等，通常需要较强的数据分析能力和心理学知识。互联网大厂/企业类：如人力资源、用户体验研究员、产品经理等，心理学背景有助于理解用户需求和行为。个人IP：心理咨询师可以通过网络营销、出书、做个人节目等方式提高知名度，形成个人品牌。高校研究者：继续深造，成为博士、助教、讲师、副教授、教授等，从事学术研究和教学工作。其他：包括但不限于社会服务、非盈利组织、监狱系统、用户分析、运营管理等。在选择就业方向时，考虑以下几点可能会有所帮助：个人兴趣：选择你真正感兴趣的领域，这将有助于你在工作中保持动力和热情。技能和天赋：评估你的技能和天赋，选择能够发挥这些优势的职业。市场需求：研究市场对于不同心理学职业的需求，选择有较好就业前景的方向。职业发展：考虑长期职业发展，选择有成长潜力和晋升机会的领域。工作与生活平衡：考虑工作地点、工作时间等因素，选择能够平衡工作与个人生活的职位。最终，最合适的就业方向是能够结合你的个人情况和职业目标的选项。如果可能的话，实习或兼职工作可以提供实际的工作经验，帮助你更好地了解自己的职业兴趣和职业方向。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 23:18:34",
        "question_id": 654063083,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3482243114,
        "content": "本科心理学的话其实就业是会比较限制的，因为本科心理学的很多院校不会提供很多资源，偏向于基础内容~最好是考研， 可以考了研究生以后要么去大学做辅导员，要么去专科当老师~",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:04:11",
        "question_id": 654063083,
        "user_id": "701811f4be8290836e7cfddcea5ffe5a"
    },
    {
        "answer_id": 3483466921,
        "content": "七七：求求了，别再说心理学【找不到工作】了！| 心理学十大就业方向实用版",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:21:11",
        "question_id": 654063083,
        "user_id": "ad9dbb1789478ecb547da39637b5a241"
    },
    {
        "answer_id": 3484387962,
        "content": "亲爱的朋友们，你们是否曾经好奇过，心理学专业究竟能为我们打开哪些职业的大门？对于普通人来说，心理学是否只是一个遥远而神秘的学科？请允许我告诉你们，心理学的就业方向其实非常广泛，而找到适合自己的工作，也并非难事。首先，让我们来看看政府机构、企事业单位、科研院所、教育系统以及社区、医院等机构。这些地方需要心理学专业人才来进行心理健康教育与咨询、心理测评、人力资源管理等工作。例如，你可以成为一名学校心理咨询师，为学生提供专业的心理健康指导；或者在医院工作，为病人提供心理咨询和治疗的服务。其次，学校、教育机构、心理咨询机构、培训机构也是心理学专业毕业生的重要就业方向。你可以在这些地方担任心理健康教育教师、心理教育与咨询专员等职位，帮助学生们解决学习和生活中的问题，促进他们的全面发展。此外，如果你对学术研究感兴趣，那么报考国内外相关专业的研究生也是一个不错的选择。例如，心理健康教育、发展与教育心理学、应用心理、应用心理学等专业，都能为你提供深入研究的机会。当然，还有一些其他的就业方向也值得你考虑。比如去企业从事人力资源管理和猎头人才测评机构等工作，利用心理学的知识来帮助企业更好地管理员工，提高员工的工作效率。或者去消费级基因检测行业，探索基因和人类行为之间的关系，为人们的健康生活提供建议。那么，哪个就业方向更合适呢？这取决于你的个人兴趣和职业规划。如果你喜欢与人打交道，那么学校、教育机构和咨询机构可能更适合你；如果你对学术研究有浓厚的兴趣，那么继续深造可能是一个不错的选择；如果你希望将心理学应用于商业领域，那么企业和消费级基因检测行业可能更适合你。总之，心理学专业的就业方向非常广泛，无论你的兴趣和职业规划如何，都能在这个领域找到适合自己的工作。希望我的分享能让你们对心理学专业的就业有更深入的了解，也希望能为你们未来的职业规划提供一些启示。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 08:30:16",
        "question_id": 654063083,
        "user_id": "0917a5cf6d0db41823f0aadef7598e5b"
    },
    {
        "answer_id": 3483709812,
        "content": "下面是一些目前比较热门的岗位，希望可以帮到你一、大学老师工作：二三线城市的大学教师，一线城市大学教师有困难。一般来说硕士不太够用，但是可以去一线城市大学里做辅导员行政等工作。薪资:8-15k(根据所在城市以及院校变动)要求：有心理学专业背景，要求硕士研究生或者博士研究生此外还要求有一定的英语水平。特点：工作稳定，薪资待遇OK，周末双休，享受带薪休寒暑假，但平常工作时间普遍较长。二、用户体验工作：用户体验研究员(大部分为心理学专业工作者);用户体验设计师等。薪资：1.2-1.5w(心理学专业硕士背景，应届生)，大企业年薪一般在20w以上要求：本科及以上学历，心理学、管理学、艺术类、设计类等专业背景，对英语水平一般无特殊要求。特点：要求具有同理心、较强的洞察力、逻辑推导能力、表达能力等。三、市场研究员工作：主要进行数据分析工作，多为客户方向或商务方向薪资：根据专业水平、行业经验、公司规模而定。要求：本科及以上学历，心理学、统计学专业背景，英语水平四六级。特点：工作节奏快，就业机会多。四、心理咨询师工作：开展咨询、与督导探讨遇到的问题、参加工作坊、与咨询助理沟通。薪资：时薪50-500(根据专业水平、行业经验，上不封顶)要求：心理学专业背景，有心理咨询经验特点：前期非常需要积累心理咨询经验，后期收入可观，就目前而言，就业前景很nice。五、高校心理咨询工作：负责校内师生心理咨询、教学培训等工作。薪资：1w左右(根据地区、所在院校而定)要求：研究生学历，心理学专业背景，有心理咨询经验特点：编制内福利待遇好，一般按时下班，依法享受寒暑假带薪休假。六、生涯规划师工作：负责定期开展测评、咨询、培训等工作薪资：个案一般1-5k，高级职业咨询案例上万要求：研究生学历，心理学专业背景，有生涯规划经验，一般要求有行业内的资格认证或相关证书。特点：主要是与人打交道，以解决实际问题为主，需要具备丰富的行业经验。七、中小学心理辅导老师工作：主要负责校内师生心理咨询工作薪资：薪资普遍较低，4-8k。要求：本科及以上学历，心理学专业背景，具备心理咨询经验特点：工作很轻松，按时按点下班，福利待遇比较好，依法享受带薪寒暑假休假。八、人力资源管理工作：主要企业招聘、员工培训、薪酬管理、绩效管理、企业文化建设等工作薪资：5-15k(根据企业规模，行业经验而定)要求：一般要求本科及以上学历，心理学、人力资源、管理学等专业背景，具备行业经验。除了以上就业方向以外，考公考编也是不错的选择。",
        "voteup_count": 0,
        "updated_time": "2024-04-30 13:52:42",
        "question_id": 654063083,
        "user_id": "43e01934bbfc868e57d70a8a75f5bce0"
    },
    {
        "answer_id": 3484445275,
        "content": "心理学专业的毕业生可以从事多种职业，就业方向非常广泛。以下是一些常见的职业选择：1. **临床心理学家**：在医院、心理咨询机构或私人执业，为个人、夫妻、家庭或团体提供心理评估和治疗。2. **咨询心理学家**：帮助个人、团体和组织解决教育、职业、健康或其他个人问题。3. **学校心理学家**：在学校环境中工作，为学生提供心理健康服务，包括评估、咨询和干预。4. **工业/组织心理学家**：在企业环境中应用心理学原理，以提高员工福祉、工作效率和组织效能。5. **研究心理学家**：在学术或研究机构进行心理学相关的研究工作。6. **人力资源专员**：利用心理学知识进行员工招聘、培训、评估和发展。7. **市场营销**：在市场营销领域，心理学知识可以帮助理解消费者行为，设计有效的广告和营销策略。8. **用户体验（UX）研究**：在产品设计和技术开发中，应用心理学原理以提升用户体验。9. **法医心理学家**：在法律领域工作，进行心理评估，可能涉及证人、被告或其他法律程序参与者。10. **心理健康顾问**：在社区健康中心、非营利组织或私人机构提供心理健康服务。11. **教育心理学**：专注于教育环境，帮助学生处理学习障碍、情绪问题等。12. **运动心理学**：帮助运动员提高表现，处理压力和焦虑。13. **神经心理学**：研究大脑功能与行为之间的关系，通常与医学领域紧密相关。选择哪个就业方向取决于个人的兴趣、技能、价值观以及职业目标。例如：- 如果你喜欢与人互动并帮助他人解决问题，可能会倾向于临床或咨询心理学。- 如果你对研究和学术感兴趣，可能会选择成为研究心理学家或在高等教育机构工作。- 如果你对商业和组织管理感兴趣，工业/组织心理学可能是一个合适的选择。- 如果你对技术和产品设计感兴趣，用户体验研究可能很适合你。此外，心理学专业的毕业生也可以通过继续教育获得额外的资格，比如成为注册心理师或获得专业执照，这样可以开启更多的职业机会。最终，选择最适合自己的就业方向需要综合考虑个人的职业规划和市场的需求。",
        "voteup_count": 1,
        "updated_time": "2024-05-01 09:47:17",
        "question_id": 654063083,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3478751398,
        "content": "心理学其实涉及很多方面，其中现在最常见的就是从事教师的行业，在学校给学生进行授课、咨询等。当然还有去医院当心理医生，通过两年的时间获得心理治疗师证，只不过这一类的需求可能没有那么高，需要看机遇。再者是当心理咨询师，前往专门开设的咨询机构。还有就是做团体辅导，给一些企业、单位、群体进行团辅活动，只不过一些企业和单位有固定的合作对象，需要看你进入的单位如何。其次则是公务员，进入编制。最后还有eap-员工培训、HR啥的。其实方向挺多的，前提是自身本领硬了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:38:10",
        "question_id": 654063083,
        "user_id": "60160401c053b1d7ea320da07aacb4b1"
    },
    {
        "answer_id": 3481022808,
        "content": "1.先跳出专业看，你毕业后最想从事什么工作？和人打交道比较多的，还是你更偏向事务性工作？你更希望多尝试不同的工作，还是找一份相对稳定的工作？2.贪恋硕士学历的背后需求是什么？是说出去好听，还是为了暂时逃避工作，还是为了之后要从事相关工作必须要达到硕士学历？以终为始地来看这个问题，真的很想考研吗？真的有必要考研吗？3.多做搜索工作，可以通过阅读、上网查询、请教行业内在工作的学长学姐，或者导师，或者付费咨询，或者链接一些相关博主，搜集信息，了解都有哪些工作，都需要什么资格/条件，工作内容和状态大概是怎样的，这一步很重要。4.大三已经有意识思考毕业后的工作，而且来提问，说明行动力不错，也有规划意识，我想说的是，不要着急，给自己时间去充分探索，去尝试自己感兴趣的工作，而不是去做一份看似很合适的工作，持久的热情才能保证你在一个领域待得足够久并做到出色。5.我也曾对心理咨询这个方向感兴趣，一些探索经历在小红书上发过，也曾加入过心理咨询职业路径探讨群、咨询过一些业内人士，如果你有感兴趣，或许我能帮忙链接或分享。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 07:14:29",
        "question_id": 654063083,
        "user_id": "371ea317e602cc74336563d1e0f83511"
    },
    {
        "answer_id": 3484240587,
        "content": "咱们得明白，心理学这门学科，它可不仅仅是关于“读心术”那么简单。它研究的是人的行为和心理过程，这在很多领域都能派上用场。说到工作，很多人第一反应就是教师。确实，学校的心理辅导老师需求在增长，但编制有限。不过，除了学校，你还可以考虑到培训机构，或者是企业的员工培训部门，这些地方对心理学专业的需求也是不小的，还有以下几种：人力资源：心理学的另一片天地再聊聊人力资源。心理学在人力资源管理中的作用可大了，从招聘到培训，再到员工关系，心理学的知识都能帮上忙。你完全可以利用你的专业知识，成为一名出色的HR。咨询顾问：专业技能的延伸心理咨询也是一个不错的选择。现在，人们对心理健康越来越重视，无论是个人咨询还是企业咨询，市场都在扩大。而且，随着经验的积累，你的专业价值会越来越大。市场研究：洞察人心的市场洞察者如果你对商业感兴趣，市场研究也是一个好去处。通过研究消费者行为，帮助企业更好地理解市场需求，这可是个技术活。社会服务：用心理学服务社会如果你有一颗服务社会的心，社会工作是个不错的选择。在社会服务机构工作，帮助解决个体和群体的心理问题，这份工作既有意义又有挑战。考公职：稳定的选择如果你追求稳定，考公务员或事业单位也是一条路。政府部门对心理学专业的需求也是不小的。继续深造：为了更好的起点深造可以提升你的学历，拓宽你的知识视野。如果你对心理学有更深的热爱和追求，不妨考虑这条路。自媒体：分享心理学知识现在自媒体这么火，你完全可以利用自己的专业知识，在各大平台上分享心理学知识，帮助更多的人了解心理学，解决心理问题。做得好的话，这也能成为你的一份事业。心理学专业的就业方向其实很广，关键是要根据自己的兴趣和能力去选择。枫枫建议你多了解、多尝试，找到最适合自己的那条路。别忘了，迷茫是成长的必经之路，勇敢地迈出第一步，你会发现新的世界。加油，未来的心理学大师！",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:07:20",
        "question_id": 654063083,
        "user_id": "6a6bbc21250bb46e96771ebaed024448"
    },
    {
        "answer_id": 3481859419,
        "content": "心理学学的专业这么宽。那得看您自己个人的方向和个人的个性优势了。从长远看来，读了几年的大学并不一定就能够改变你的个性，有一些人天生自带的优势是非常强大。专业不对口的多的很。但是个性能搭得上企业岗位需求。就上次看一下同在心理学学院的老师，每一位老师都有自己的个性所选择的课程都不一样。所以要回答这个问题，可以回到自己的课程中，先问一下心理学是什么？心理学为什么存在？为什么大学会开设心理学这门课程？回答了这几个问题就知道说心理学毕业可以找怎样的工作了。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:27:03",
        "question_id": 654063083,
        "user_id": "bfa992c23505bf234c9d510965c32333"
    },
    {
        "answer_id": 3483954788,
        "content": "心理学本科确实是一个比较尴尬的专业和学历，因为本科的心理学基础专业知识教育，和可以应用于社会实践服务工作之间，还有着比较长的距离。所以，心理学本科毕业之后，能从事本专业工作的应届生，少之又少。我们公司是EAP服务机构，30来位员工，心理学专业本科及以上学历毕业人数比例超过90%。心理学的就业方向，大家都回答了很多了，我觉得你可能需要思考一个问题：根据你当前对心理学的了解，你期待从事有关心理学的工作吗？你喜欢心理学吗？“做心理学的工作是需要情怀的”，这句话很多心理学从业者肯定都听过，可能也说过，这个是有一定的道理的，不是你喜欢的，再好的选择最后都可能会让你不开心。就业方向合适与否，不在“方向”，而在于你本身。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 17:41:28",
        "question_id": 654063083,
        "user_id": "88538e8c91d186807dcbcc103d9e9263"
    },
    {
        "answer_id": 3478277498,
        "content": "可以分成两大类：第一类：还是跟心理学专业相关性高工作1.接个案临床心理咨询，心理治疗（医院），线上线下心理倾诉临床这边需要有强大内在力量。饭后碰到好多位临床心理相关毕业的转而做其他工作的。理由出奇一致，压力大，面对各种突破你想象的人，承受不住。2.教育那就更多是心理学师范，或者心理健康教育的。这就需要是对口师范生，或拥有相关教师资格证的。这个方向就业是较多的，但别看它刚刚新设没多久，竞争可激烈了，也很卷。因为好多本专业的，好多届都在等这个机会。17年前，中小学教师资格证还没正式有心理健康教育时，很多本专业的是考取其他科目的。现在学校开始招聘心理教师，那就很多人往届的重新考回心理专业教师资格证，争取心理教师工作。虽说有了心理老师这个岗位，但总体需求量不大，甚至可以说是学校科目里最少教师量了。一般来说一所学校就招一位。而且新岗位就几乎没有退休需新人员接替的问题。要不然就是提高学历，争取进入高等院校当教师的。3.公安系统之类的之前最常见的是狱警，后面有是协助破案心理警察。这一类的一般要求犯罪心理专业，相关性高的院校毕业的。4.饭后将其成为创业型的做自媒体，成立工作室，做心理科普讲座研学等。第二类：将心理学作为辅助，助攻其他行业知识的比如做销售，结合心理相关知识的。第三类：彻底转行的心理无处不在，跟各行各业都有所关联。你对未来就业有什么想法呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:29:27",
        "question_id": 654063083,
        "user_id": "f366b3a7547c0d06ad2f879b642e5c1e"
    },
    {
        "answer_id": 3483311815,
        "content": "哇，心理学专业让人眼花缭乱的就业方向，简直比抽奖还刺激！想知道心理学专业可以找什么工作？哪个就业方向更合适？跟着我来一起揭开心理学专业的神秘面纱吧！首先，就业方向有很多种，就像面包店里的面包种类一样多样化。想找一个让自己心情愉悦的工作？考虑一下心理健康顾问，能够和人们聊聊天，给予心理支持，感觉自己的心理学专业发挥到了极致；或者可以跟着心理医生，当他/她诊断病人时，假装成病人的家属举起草稿纸对着心理医生标着“YES”“NO”的拍手叫好，也是一种体验。想要挑战自己，在大公司当HR（人力资源）也是一个不错的选择。你可以用你的超能力帮助公司招聘最专业的员工，毕竟谁都知道，要征服整个世界，首先需要征服员工满意度调查！婚姻家庭咨询师也是一个不错的选择，这样你就可以像红娘一样，替别人解决问题的同时也把自己的孤单寂寞解决了。定期和别人讨论别人的感情问题还真是不错，毕竟八卦可以带来无穷的乐趣啊！如果你觉得上述工作都不够刺激，那么你可以选择当法庭心理学家。这样你可以参与到各种刑事案件的审判当中，感受一下罪犯的不良情绪，并且你还能够在审判前和罪犯玩一场心理游戏，“今晚要睡好觉了吗？要是你坦白了，我可以帮你调整一下枕头”。总之，心理学专业有着无穷无尽的就业方向，不同的选择能够让你发挥出不同的潜能。无论你选择哪个方向，都要相信自己的专业技能，把握机遇，在职场中不断成长。祝你找到最适合自己的心理学专业工作，过上幸福的人生！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 08:13:03",
        "question_id": 654063083,
        "user_id": "f712e1c87282753adbfde8781145db5e"
    },
    {
        "answer_id": 3483459137,
        "content": "换个说法，本科生适合找什么工作，那就豁然开朗了！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 10:15:34",
        "question_id": 654063083,
        "user_id": "051a03423117a991655a6f6a3cdd01fb"
    },
    {
        "answer_id": 3478223606,
        "content": "我现在在学校打工。我的同门大部分在学校和医院。少部分在企业和省部级单位。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:46:22",
        "question_id": 654063083,
        "user_id": "61de6a6534ef46a5524ab750e1c5c2a4"
    },
    {
        "answer_id": 3484410442,
        "content": "心理学这个专业在国内做的好的可以开诊所 ，就是那种按一小时分钟收费的心理医生，也可以到医院有关心理科室当大夫，还有各种跟心理有关的公众号办培训班，帮着人疏导心理问题和教学心理课程，五花八门的就业机会吧。只是心理医生自己往往也有心理问题，互相之间也需要疏导，弄不好疏导不了问题会影响自己的生活和身体健康的。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:02:17",
        "question_id": 654063083,
        "user_id": "0942522b14257c86d1f72ef37d4700ff"
    },
    {
        "answer_id": 3482921949,
        "content": "心理学科班出生的去清一下各自媒体平台的所谓专业人士挺好的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 19:01:40",
        "question_id": 654063083,
        "user_id": "3239f1246b38e72a9516605a036cbd9b"
    },
    {
        "answer_id": 3484428382,
        "content": "其实，就是上了个学，能干什么，主要看干什么。",
        "voteup_count": 0,
        "updated_time": "2024-05-01 09:25:54",
        "question_id": 654063083,
        "user_id": "48b06dfe39c82f2fb14928b984a8eaa5"
    },
    {
        "answer_id": 3484525591,
        "content": "心理学专业毕业后，学生有多个工作方向可以选择。以下是一些主要的就业方向：1. 在中小学或教育机构当老师：许多心理学专业的学生选择成为教师或培训师，特别是在中小学或高等教育机构中教授心理学课程。此外，他们还可以在教育机构中担任教育顾问或教育督导员，为学生提供心理咨询和支持。2. 在医院或诊所或大学里提供心理咨询和治疗：心理学专业毕业生也可以在心理咨询和治疗领域工作，为个人或群体提供心理咨询服务，帮助他们解决情绪问题、调整心态、改善人际关系等。此岗位通常要求具备扎实的心理学知识和丰富的实践经验。3. 从事人力资源方面的工作：心理学专业毕业生在人力资源管理方面也有很大的发展空间。他们可以在企业的招聘、培训、员工关系管理等方面发挥重要作用，帮助企业提高员工的工作效率和满意度。4. 从事市场调研和广告行业：心理学专业毕业生也可以从事市场调研和广告行业，利用他们的专业知识和技能来分析消费者行为、需求和心理，从而帮助企业制定更有效的市场策略。5. 在政府和社会服务政府和社会服务机构如公安、司法、社区服务等部门工作，为公众提供心理支持和咨询服务。此外，心理学专业毕业生还可以选择继续深造，出国或在国内攻读硕士或博士学位，从事心理学研究或教学等工作。      总之，心理学专业的就业方向是多样化、多元化的，每个方向都有其独特的魅力和挑战。建议你在选择就业方向时，要充分分析自己的能力、兴趣爱好、以及目标行业的发展趋势和市场需求，以此作出综合而理性的选择。",
        "voteup_count": 3,
        "updated_time": "2024-05-01 11:28:22",
        "question_id": 654063083,
        "user_id": "c154ce036fd29423905b9f29c194b75e"
    },
    {
        "answer_id": 3484242597,
        "content": "最近发现2种对口职业1. 产品经理，游戏策划分析玩家/用户心理，研究如何让他们花更多的钱2. 游戏主播，真人主播，虚拟主播分析观众心理，研究如何让他们花更多的钱",
        "voteup_count": 1,
        "updated_time": "2024-05-01 00:10:11",
        "question_id": 654063083,
        "user_id": "29f4323933840d662b8488c2365464da"
    },
    {
        "answer_id": 3483922916,
        "content": "学心理学本科生根本没有任何优势啊  不是你适不适合研究生的问题  而是你需不需要的问题 这很现实的  学历高一点以后工作啊发展之类的机会多一些 还有就是像很多人说的 本科阶段几乎都是一个基础 没有学什么太专业的内容 如果真的打算从事心理类岗位 还是应该读研的其实在学力最强的时候把学历读出来是最好的 等你工作了以后如果感觉水平不够 再要提升 会麻烦很多 还要考虑年龄 时间成本等等好一点的中学对于心理的重视还是有的 我上高中的时候心理教师组已经有独一层的办公室和活动室了 而且随着现在的形势心理健康问题只会被越来越重视 如果是打算从事相关职业 建议还是提高自己的硬实力为自己的以后多积蓄一些力量吧  加油 ",
        "voteup_count": 1,
        "updated_time": "2024-04-30 17:09:04",
        "question_id": 654063083,
        "user_id": "d4cedbe0fa28dc9fd38500f6f22c91ee"
    },
    {
        "answer_id": 3483837118,
        "content": "自媒体搞个直播，直播间里直接放上你的学历证书，然后帮观众分析各种问题。包括但不限于Mbti人格分析，职业类型偏好，八卦闲聊。然后小火之后会有人剪你的切片，这样形成良性循环。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 15:48:48",
        "question_id": 654063083,
        "user_id": "31e78ca38e292f3e9ae152d56b9c89d0"
    },
    {
        "answer_id": 3483836201,
        "content": "哈哈哈哈 作为心理学的优秀一份子，你可千万不能迷茫啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-30 15:47:52",
        "question_id": 654063083,
        "user_id": "d519fbfcc5bf5712c37ad23e8d9e360e"
    },
    {
        "answer_id": 3480669087,
        "content": "心理学是未来很好的一个方向！随着社会的进步，现在人们压力越来越大，需要心里疏通和咨询，所以心理咨询师是可以就业的一个方向，这是从纯专业角度出发！同时现在孩子心理问题也不断增加，学校也会增设心理辅导师和心理课程，也是一个方向！其次，现在企业越来越需要对用户的了解和需求的深挖，用户研究这个方向也需要心理学专业！从心理学这个专业看，虽然称为心理学，但研究的核心不是心脏而是大脑！以及大脑产生的一系列相关问题的探究！所以深度研究大脑以及意识，认知方面，这对未来机器人脑结合心理学也是一个方向！总之，心理学从业方向一定要结合商业趋势以及未来社会科技的发展趋势选择！无论学什么专业，首先你要真的喜欢！其次垂直深度去钻，争取成为这个领域的专家！才是立足之本！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:18:59",
        "question_id": 654063083,
        "user_id": "e0d0d1b9f8b3ebfd913a770562af6ccb"
    },
    {
        "answer_id": 3484401750,
        "content": "哈哈哈哈哈哈哈哈哈",
        "voteup_count": 0,
        "updated_time": "2024-05-01 08:50:26",
        "question_id": 654063083,
        "user_id": "809281e3e2c7b24bdc8e7fb24fe0fd4f"
    },
    {
        "answer_id": 3484309368,
        "content": "感觉心理咨询师缺口很大哎",
        "voteup_count": 0,
        "updated_time": "2024-05-01 03:54:14",
        "question_id": 654063083,
        "user_id": "ab5a3400ed9e6e2959b6cff0776898d1"
    },
    {
        "answer_id": 3484268911,
        "content": "       本人本科就是应用心理学，19年毕业，懂得都懂，身边最多的是企业HR、教师、市场调查、公务员以及硕博，至于我毕业之后做智慧停车、招投标到现在的房建预算造价。       目前经济形势极其困难，心理学专业毕业生又缺乏对应的心理咨询师资格证，你现在说白了如果进入社会只能是一个真真正正的社会小白职场小白。       所以我个人建议继续去读研读博，这有几大好处，首先增强了自身的实力和竞争力，并且自身也随着时间的增长阅历的增加和知识储备专业能力的增强，对于市场行情的判断和自身未来的发展规划有更清晰的了解和认知，同时通过读书在教师课堂来规避掉经济形势最差的这几年，待到你出山的时候就是集大成者加变得好点的社会环境。       疫情之后的这几年或者说中美贸易战开大之后的时间，会将是中国的经济国际地位国际市场快速拓展上升的时间，越晚出山国内实力越强，国外实力越弱，个人机会越多，就算最后对于国内外的形式判断错误，你也比本科毕业强很多。加油吧少年！",
        "voteup_count": 0,
        "updated_time": "2024-05-01 01:02:02",
        "question_id": 654063083,
        "user_id": "3207e266a52f3e481727d7b0750888b5"
    },
    {
        "answer_id": 3483865467,
        "content": "除了教师以外，如果题主是个男士的话，考虑一下军队吧。当年我大四时候就有军队过来宣讲要人，进部队后做基层军官，或者设法进军队医院的心理相关科室。",
        "voteup_count": 1,
        "updated_time": "2024-04-30 16:14:51",
        "question_id": 654063083,
        "user_id": "c5871cd1f2f9502d596d38b15a2d3483"
    },
    {
        "answer_id": 3483849715,
        "content": "跨专业考研吧",
        "voteup_count": 0,
        "updated_time": "2024-04-30 16:00:29",
        "question_id": 654063083,
        "user_id": "9a6a57f45ea7f19b01b341cde7fdee37"
    },
    {
        "answer_id": 3483823558,
        "content": "公务员，不作他想",
        "voteup_count": 0,
        "updated_time": "2024-04-30 15:37:07",
        "question_id": 654063083,
        "user_id": "94d88ecb434b3324e3fe7d1e26fa12c4"
    },
    {
        "answer_id": 3478507231,
        "content": "        学习心理学，就像掌握了一门洞察人心、解决问题的艺术。它能帮你打开多扇通往有前景职业的大门，无论是在传统的心理咨询领域，还是新兴的科技应用、企业服务、教育研究等方面，都有广阔的发展空间。下面为你介绍几类有前景的心理学工作：1. 心灵疗愈师与线上咨询师        心理咨询师：他们是“心灵疗愈师”，在实体咨询室、学校、医院等地方，倾听并引导人们解决心理困扰，找到内心的平静与力量。        在线心理咨询师：他们是“云端的心灵伙伴”，通过互联网为全球各地的人们提供便捷的心理咨询服务，无论何时何地，都能给予及时的心理支持。2. 职场智慧导师与员工关怀专家        组织心理学家/人力资源顾问：他们是“职场智慧导师”，运用心理学知识优化企业的人才选拔、培养、激励机制，提升团队协作与员工满意度。        员工援助计划（EAP）专员：他们是“员工关怀专家”，为企业定制心理援助方案，如压力管理培训、心理咨询热线等，确保员工身心健康，提升工作效率。3. 产品魅力塑造师与消费者心理解码员：        用户体验设计师/研究员：他们是“产品魅力塑造师”，运用心理学洞见设计出让人“一见钟情”的网站、APP、游戏等，提升用户使用体验。        消费者行为分析师：他们是“消费者心理解码员”，研究消费者购买行为背后的心理动机，帮助企业制定精准营销策略，提升销售业绩。4. 校园心理导师与教育政策顾问        学校心理辅导教师：他们是“校园心理导师”，开设心理课程，进行个体或团体辅导，帮助学生健康成长，应对学习生活中的心理挑战。        教育研究人员：他们是“教育政策顾问”，运用心理学理论参与制定教育政策，研究学习方法、心理健康教育等议题，推动教育系统改革。5. 数据洞察者与心理科技先锋        心理测量师/数据分析员：他们是“数据洞察者”，运用统计和心理测量技术分析心理数据，为企业、学校、医疗机构等提供决策依据。        人工智能与心理技术开发者：他们是“心理科技先锋”，将心理学与AI、VR/AR等先进技术结合，开发智能化的心理测评工具、虚拟疗法等创新产品。        总之，学习心理学，你将成为“读心者”、“心灵建筑师”、“行为解码师”等各种角色，服务于个人成长、企业运营、教育改革、科技创新等多元领域，开创一片充满前景的职业天地。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:48:52",
        "question_id": 654063083,
        "user_id": "5859e3ce58f3330ebdda35a9f6038b93"
    }
]