[
    {
        "answer_id": 3479188064,
        "content": "做真实的自己不代表和他人就搞不好关系，你痛苦的根源可能不在于做销售工作。假设你的想法或价值观不太另类的话，大部分人是能理解并接受你的真实，除非你的想法和价值观和大家差的太远。相信我，没有人会喜欢自己一天到晚虚头巴脑讲违心话，也不会喜欢听别人一天到晚讲违心话，那得多累、多难受、多费心思。所以，你痛苦的根源不在于做销售工作，而可能在于你所展示或表达真实自我的方式方法方面有待改进，或者你真实的想法或价值观本身比较小众，不为大众所接受。都说销售是一门艺术，如何展示或者表达自我更是一门艺术。我虽然没做过销售，但一直是消费者。我从一个消费者的角度，可以真实地反馈一下我喜欢的销售人员是怎样的。你可以对照着看看：如果我是你的客户，可能会更喜欢一个外形整洁、着装职业、态度真诚、懂礼貌、善倾听、有耐心，会站在客户角度思考问题的销售。你可以通过沟通了解我的需求，针对我的需求进行专业的介绍，你应该要熟悉自己的产品或服务，了解其特点、优势，在我提问时能迅速而准确地回答问题。如果你推销的产品正好是我需要的，品牌知名度、产品质量、性价比、售后服务等都符合我的品味和需要，可能交易就已经促成。说白一点，作为消费者，我是来消费的，不是来和你搞好关系的。我不需要你和我搞好关系，你只需要提供好的产品和专业的服务就可以。上面是我作为一个消费者的真实想法，如果你认为我的想法已经影响到你作为销售的真实想法，你大可放弃我这个客户，去寻找和你想法或价值观相同或相近的客户，不必委屈你自己。作为消费者，我需要的是产品和服务，除此之外你的想法和价值观与我无关；反之，你需要卖出产品和提供服务，除此之外我的想法和价值观也与你无关。综上所述，追求真实的自我和做销售工作相互之间并不冲突，如果你觉得做的痛苦，有可能是还没掌握销售的技能和技巧，没找到合适的展示或表达自我的方式。",
        "voteup_count": 36,
        "updated_time": "2024-04-26 11:33:14",
        "question_id": 654067740,
        "user_id": "4139a0d3acb10865a7d46b69908c1b61"
    },
    {
        "answer_id": 3480336351,
        "content": "导言：兄弟们，作为一个老销售，我懂得销售这行的艰辛和机会。今天，我要跟你们分享五个绝招，帮助你成为一名顶级销售专家。不管你是新手还是想进一步提升销售技巧，相信这些绝招会给你带来一些启示。绝招一：对拒绝不动心兄弟们，拒绝是常事，别傻傻地动心！别觉得被拒绝就是失败，那只是机会去提升自己。如何面对拒绝？从失败中学习：别怕失败，把每次被拒绝的经历当成宝贵的教训。想想为什么会被拒绝，找出改进的地方。每一次拒绝都是你成长的机会，能让你更了解客户需求和提升自己。保持正能量：别把拒绝看得太重，别觉得人生完蛋了。抱着乐观和坚定的态度面对拒绝。别把拒绝当成对你个人的攻击，把它看成是通往成功的必经之路。坚持下去，你会发现成功就在拒绝的另一边。绝招二：听客户的底细兄弟们，客户就是销售的王道。只有深入了解客户的需求、痛点和期望，才能给出有价值的解决方案。咋做才能更好地听客户底细呢？主动倾听：与客户交流时，别急着卖产品，先好好听听他们在说啥。问些开放性问题，让客户多说说，多了解他们的问题和需求，才能更好地帮助他们。量身定制：根据客户的需求和情况，给他们定制独一无二的销售方案。展示出你关心和理解客户的态度，让客户感受到被重视，并提供有针对性的解决方案。建立信任：给客户真实可靠的信息和建议，让他们信任你。别说大话，言出必行。只有建立起与客户的信任关系，他们才会更愿意与你合作。绝招三：牢固人际关系网兄弟们，建立牢固的人际关系网是销售中不可或缺的。怎么样才能和同事、客户建立良好的关系呢？合作共赢：在团队中积极投入，展现出合作的精神和积极的态度。与同事分享经验和学习，互相支持和帮助，共同成长。在客户关系上，追求共赢的合作方式，让客户感受到与你合作的价值。倾听和尊重：学会倾听，尊重他人的意见和贡献。与同事进行有效的沟通，展示出对他们的关注和理解。与客户交流时，聆听他们的需求和反馈，尊重他们的意见，这样能建立起信任和良好的关系。寻找共同点：与同事和客户找到共同的兴趣点和话题，增加彼此之间的联系。参加团队活动，组织聚餐或其他社交活动，增进团队凝聚力和友谊的建立。通过找到共同点，你能更容易地与他们建立深入的关系。绝招四：不断学习和成长兄弟们，销售行业一直在变，我们要不断学习和成长才能保持竞争力。如何提升自己的销售技巧呢？参加培训和学习课程：利用公司和外部提供的培训和学习资源，不断提升销售技巧和知识。参加销售技巧培训、行业研讨会或在线课程，紧跟行业趋势和最新技术的发展。阅读专业书籍和文章：定期阅读与销售相关的书籍、文章和行业报告，拓宽知识面。从成功的销售专家和行业领袖的经验中汲取灵感和教训，应用到实际工作中。寻找导师和榜样：与经验丰富的销售导师或成功的销售专家建立联系，寻求他们的指导和建议。学习他们的销售策略和技巧，将其运用到自己的工作中。绝招五：积极心态和态度兄弟们，心态和态度决定着我们在销售中的成败。如何保持积极的心态和态度呢？持续激励自己：设定小目标并不断实现它们，给自己一些小奖励来激励自己。每天告诉自己：“我能行！我会成功！”保持对销售工作的热情和动力，这样你就能克服困难、保持积极向上的心态。寻找乐趣和成就感：销售工作不仅仅是赚钱，还可以享受其中的乐趣和成就感。把销售过程当成一种挑战和游戏，享受与客户互动和解决问题的过程。当你成功地完成一次销售，感受到客户满意和对你的认可时，那种成就感是无可比拟的。积极面对困难和拒绝：困难和拒绝在销售中是家常便饭，但别被它们打垮。把困难看作成长的机会，把拒绝看作是接近成功的一步。相信自己的能力和产品的价值，坚持不懈，不轻易放弃。记住，销售之路不是一帆风顺的，但正是通过克服困难，我们才能获得更大的成功和成长。结语兄弟们，今天和你们分享了五个绝招：对拒绝不动心、听客户的底细、牢固人际关系网、不断学习和成长以及积极心态和态度。在销售领域取得成功并不容易，但只要你们运用这些绝招，并将其融入到自己的销售工作中，相信你们能成为顶级销售专家。记住，销售不仅仅是一份工作，而是一种心态和生活方式。保持乐观、充满热情，勇往直前，销售之路必将开辟出一片广阔的天地。加油，下一个销冠就是你了！",
        "voteup_count": 16,
        "updated_time": "2024-04-27 13:34:49",
        "question_id": 654067740,
        "user_id": "57926ce74f4b0d4ba51c5cb9431e34e9"
    },
    {
        "answer_id": 3482809236,
        "content": "#喜怒不形于色#比如不愿意对不喜欢的人假装喜欢，假装关系好，有什么表情都在脸上写着呢……如果在客户现场，可能客户一个不顺我意或者拒绝，我的脸色立马变了，情绪也比较外放……反正你们懂得，这就很容易影响销售状态，从而影响业绩，影响收入。其实我知道怎样是对的，行，为了赢得领导同事客户的好评，为了得到别人的认可，我可以委曲求全，努力维系关系，假装关系好，假装情商高，假装善解人意，可是这份假装太痛苦，因为我追求真实，我不太喜欢虚伪的自己，不太喜欢虚伪的行为，因此这些看似高情商的行为也坚持不了多久……并且严重影响我的状态，因为拧巴，因为内心矛盾，因为这份工作需要我违背本心……最终影响了业绩，也影响了人际关系，影响了收入……这个不叫做“绝对追求真实”，而叫做社会性发育缺陷。所谓社会性，指的就是pro-social的特性，也就是会使得人类社会趋向繁荣的属性，那主要是一种有利于合作、和解，同时在微观和宏观层面创造公共价值、降低公共风险的倾向。而这类“喜怒形于色”的行为方式，在本质上是“顺我者昌之，逆我者亡之”的方法论在具体问题上的本能实践。而“顺我者昌之、逆我者亡之”本质上是一个人对自己之外的人类社会发动的一种侵略战争。人类社会追求的是某种族群总体的幸存和繁荣，而这个人自己在追求自己的幸存和繁荣。为了这个目的，这个人迷信靠自己的策略性去打击、利诱离他距离较近而社会难以保障的社会成员，把对方拉进自己统治的小王国。“社会要保护你，你得先通过警察、法院去申请，但我要伤害你却是此时此地，马上动手。社会就算保护你也只有一时一地，而我要打击你、奖励你，却是随时随地。所以服务于我比服务于社会对你的生存更加重要”——这就是这类方法论的底层原理，也是反社会性的行为方式痼疾难除的根源。它来自一种类似丛林式的生存本能——在社会本身不发达或者过度扩张、因而难以向社会成员提供必要的救济的时候，如果强人本身对势力范围内的弱势个体拥有压倒性的优势，这个方法论是很有机会行通的。一个强人往往确实可以凭借这种做法在自己身边维护一个有效的统治，最典型的就是“家庭暴君”、“公司暴君”。社会甚至会承认家庭成员首先是家主的臣民而非社会的成员——即所谓“清官难断家务事”。但一旦社会发展到一定程度，足以对其成员提供足够迅速而充分的援助，抵消掉个别强人对身边弱者的暴力优势，就会让这类反社会行为被抑制，使得这类行为不断的被得到了充分援助的弱者挫败，得到得不偿失的结果。比如一个宗族强力管理自己所在的村庄，于是张三强占邻人的田地就可能被宗族有效干预。一再有效的干预，这类“只要我拳头大就可以顺我者昌之逆我者亡之”的幻想就会破灭。一旦破灭了，至少“喜怒形于色”的冲动就会得到本能的抑制。因为每次喜怒形于色招来的都是残酷的打击——要么你的对手本身就并不比你柔弱，直接动手就让你知道了厉害，要么ta对你略有劣势，但是ta可以召唤社会援助反击你的侵犯企图，让你得不偿失。社会发展到这个地步，社会成员就会有效的意识到“通过服务于社会的目的融入大社会，而不是尝试另外建立一个服务于自己的小社会”才是作为人类生存的正确道路。而一旦正确的接受了这个方法论，“喜怒形于色”就绝不可能获得“追求真实”这类正面的定性。因为你的喜怒只服务于你自己私人的利益诉求，而你自己私人的利益诉求本来就是次要的、不允许与社会的诉求对立的，那是你的私事，不是其他社会成员理所应该去关心和承受的公事，未经合规的程序，甚至不允许你直接表达。什么叫“合规的程序”？1）你只能对给了你预先许可的人自由表达，例如明确给了你这个许可的你的父母、配偶、恋人、挚友这类。现场哪怕只有一个没给许可的人，你都不能“喜怒形于色”。而给你这个许可，是一种代价极高的付出，你需要严肃的考虑清楚你要怎么可以维持对方给你的这个许可。注意，即使是父母、配偶这类人，你仍然需要许可才能去搞“喜怒形于色”，而不是人家一接受这个身份你就可以认为自己自动获得这个权利。别忘了，还有“相敬如宾”，还有“晨昏定省”——实际上在所有的传统社会对于子女对父母、配偶之间都是有礼仪要求的，绝非可以随自己的情绪想怎么干就怎么干。“可以喜怒形于色”不是“亲密关系的标配”，而是对一切人都要单独申请的特权。而且人家给了你，你就欠了巨大的义务，坦率地讲，扣除这个义务，你未必是赚了。说穿了，苦苦追寻这个可以喜怒形于色的特权，甚至把它列为“必须满足的个人需求”，纯属一种战略性的愚蠢。“欢迎/允许喜怒形于色”的特权，别说去撒泼打滚的要，就算是人家主动的给，你都不该收，更不必还给这些贪妄求去加上什么“绝对追求真实”之类的“尊号”了。不要把“喜怒不形于色“视为一种修养，你的情绪管理只是你社会职责的一部分。“喜怒不形于色”是专业性义务的一部分，是义务。是因为它是一个社会义务，所以做得好才成其为一种值得人敬仰的修养。对待客户，你要保持专业所要求的情绪管理，当电梯小姐，你就要保持亲切友好。当工程师，你就要严谨、客观、冷静。你在这个时候不是你自己，而是名为“电梯小姐”、“工程师”的神，你是作为这样的“神灵”在回应凡人对你的依赖和祈祷。这不叫“虚伪”，这叫尽忠职守、响应如神。人是社会性的物种，这是人类真正的天职。受命于天，既寿永昌。",
        "voteup_count": 51,
        "updated_time": "2024-04-29 17:04:26",
        "question_id": 654067740,
        "user_id": "4938a34becf7d47b46db81ef24ea7c95"
    },
    {
        "answer_id": 3479634790,
        "content": "从事销售并不意味着必须压抑真实自我，与所有人建立表面上的良好关系。这种观念并非唯一正确的路径。我们鼓励你坚守自己的信念，勇于开拓新的道路，打破这个陈旧的认知。你的付出和成就终将为你正名。只有当你坚定了自己的态度，就无需为此感到痛苦。你应该满怀激情，憧憬着实现理想后的成就感，想象着改变世界后的喜悦。如果你发现自己实在无法适应当前的环境，那么不妨尝试改变环境或模式。这个世界总有一个适合你的舞台。有些销售工作依赖于庞大的客户群体来支撑业绩，客户间的差异性较大，这需要高情商和善于变通的能力。然而，也有一些销售工作专注于为高质量的个体提供服务，如渠道销售、品牌合作等，这时可能需要你这样理性、有原则的人。因此，你不必感到苦恼。也许你只是暂时未能适应，尚未遇到那个更适合你的环境。这就如同寻找伴侣一样，你可以努力去适应和改变现有的状况，也可以选择放弃，去追求更适合自己的那个人。最后，祝愿你早日摆脱困境，过上真正属于自己的生活。",
        "voteup_count": 23,
        "updated_time": "2024-04-26 17:45:54",
        "question_id": 654067740,
        "user_id": "f372b613cd10932f0a03622eca5fa554"
    },
    {
        "answer_id": 3480487183,
        "content": "工作让我们有了两副面孔，而也就是因为这样，我们才能把工作干好，其实是我们向工作妥协了。前几天大家还在讨论“班味”，为什么我们会带着浓重的班味，就是在角色转换中，我们不自然的带着工作的影子。做销售我们希望处理好与所有人的关系，因为看谁都像“目标客户”，看谁都有可能成交。我也曾经做过房地产销售，虽然时间短暂，但看到同事们都在卖力的工作，我就不由自主的被他们的情绪带走。有一位同事一年没有成交，只拿着基本工资，但他信心不减，准备实现首单。给我的感觉好像已经中毒了一样，这就是销售，目标明确压力巨大，但“死不悔改”。也必须有这样的气势，否则必然被压倒。在接待客户时，即便面对无理要求或者谩骂，还是笑容相对。一旦投入工作马上就像打鸡血一样，信心爆棚。这就是工作性质所致，我们会不由自主的投入其中。而现实中又想做真实的自我，摆脱工作状态。这就需要我们重新认识自己，了解自己的价值观，兴趣爱好和个性特点，只有先了解自己，才能做真实的自己。其次可以把自己的性格特点融入到销售风格之中，你就是独特的你，没有必要讨好所有人，只针对你的目标客户。工作目的性要强，只针对自己的客户，而对待其他人要提醒自己，这不是在工作，这是生活。不要让自己陷入到工作中而无法自拔，要向自己说不，也要向其他人说不。改变原有的工作节奏，适当的加入其他内容，比如利用一部分时间学习一些烹饪，育儿，养生等。摆脱紧张的工作状态，让自己明白工作是为了更好的生活，而不是全部。不是所有人都是我们客户，我也是消费群体的一部分。把自己也要当做“客户”来看待，不要压抑自己的想法，释放自己的压力。做销售公认的压力大，收入高。这无形之中也给了销售人员更大压力。他们只是在工作，就像我们坐在工位上一样。我们总是带着伪装工作，生怕丢了饭碗。业绩指标，绩效考核等压着我们，完不成任务就像犯了大错一样，备受指责。我们早就忘了，这只是一份工作罢了，并不是我们的全部。当下手里的业务，找回真实的自己，扔掉面具，我就是我。别忘了你也是自由的个体，你有自由的权利，展开双臂才能拥抱美好生活。",
        "voteup_count": 53,
        "updated_time": "2024-04-27 15:34:47",
        "question_id": 654067740,
        "user_id": "03b347a14872a817feaf4c567dae583e"
    },
    {
        "answer_id": 3480098413,
        "content": "听起来你现在的工作状态真的让你有些困扰呢。其实，追求真实是每个人内心的渴望，但在职场中，尤其是在销售这样的岗位上，确实需要我们做出一些调整和妥协。但这并不意味着我们要完全压抑自己的真实感受，我们可以试着找到一种平衡。首先，你可以尝试理解并接受这种职场文化的存在。销售这个岗位本身就需要我们与各种人打交道，建立良好的关系。这并不是说我们要放弃真实，而是要学会如何在保持真实的同时，也能适应职场的需求。其次，你可以寻找一些可以表达自己真实感受的出口。比如，在下班后和朋友们聚在一起，聊聊工作中的困扰，分享自己的感受。或者，你可以尝试通过写日记、画画等方式来抒发内心的情感。同时，你也可以反思一下，是否有些情况下，你的真实感受并不是那么必要或者重要？在销售中，有时候我们需要展现出一种更加积极、乐观的态度，以吸引客户的注意。但这并不意味着我们要完全放弃自己的真实感受，而是要学会在合适的时机和场合下表达它们。最后，如果你发现这份工作真的让你感到非常痛苦，那么也许你可以考虑寻找一个更适合自己的职业方向。毕竟，幸福是最终的目标，我们不应该为了工作而牺牲自己的幸福。无论做什么，自己开心最重要，希望你开心快乐每一天。",
        "voteup_count": 18,
        "updated_time": "2024-04-27 08:22:35",
        "question_id": 654067740,
        "user_id": "6ac39218ad565ab0831bb26672f5a3f0"
    },
    {
        "answer_id": 3478963581,
        "content": "整体看下来，从举例来看，你不是追求绝对真实的人，你也不是没有情商的人，你只是没有办法认同与你意见相左的人与事而已。你的想法与做法是强势的甲方，但偏偏做了被裹挟的乙方，于是你愤怒，你郁闷，你自尊心受挫，于是有了行为与目的不一致的纠结感，你错把它当成追求“真实”，你所认为的真实是以你为标准的对错，并不一定是事实。比如引用你说的：“如果在客户现场，可能客户一个不顺我意或者拒绝，我的脸色立马变了，情绪也比较外放……反正你们懂得。”这不是真实，只是因为客户拒绝了你，你受挫后没法控制自己的情绪的表现而已。并不是你真实。你希望客户顺从你，认可你，肯定你的要求。但你换位思考，是你掏钱还是客户掏钱，比如你去买东西，老板说什么你买什么，说多少钱就多少钱，你会不会拒绝？如果因你拒绝了而客户不悦，你会不会觉得是客户因为真实而面色不约？然后你再想想自己到底是不是真实…其实，做销售也并不是说你一定要做个不诚实的人，或者是违背自己“真”的一面，无非就是你把你有的东西卖给有需求的人，客户买你的东西。就是客户有需求，你只管根据客户的需求去把你的东西推给客户而已，这跟是不是真实没关系，客户的真实是买到想要的东西，你的真实是把东西卖出去。如果真想做好销售，可以试试改变自己的思维模式，并不需要你丢掉你的“真实”。一、试着解决问题不要被情绪控制。客户拒绝你的时候试试想拒绝你的原因是什么，如何打消客户的顾虑达到你的目的而不是因为客户拒绝自己因为懊恼受挫自己先情绪失控。二、直言直语并不是真“真实”，高情商也并不是“虚情假意”。在生活中很多人把高情商跟虚假画上等号，其实，高情商并不是说需要撒谎或者是骗人等虚假来达成。它只是换个说法方式让别人更容易接受，更舒服点而已。其实，我们不得不承认有时候因为把直言直语不会控制情绪错当成了“真实”而会伤害到别人的时候。反而，高情商却顺利解决了问题也不会伤害别人更容易让人接受呢。三、去说服别人的时候把出发点是“利我”的换成“利他”的，试试看。一样的目的，但是出发点是我想怎样怎样，我要怎样怎样的时候，如果换成是客户需要怎样怎样，客户想怎样怎样。会不会好点呢？四、转换思维。销售工作与其它工作没什么两样，都是一份工作而已，只是工作岗位不同，只要是正经销售工作，没必要有思想包袱觉得是在骗人或者是搞好关系就是谄媚。这只是工作的一部分而已，目的都是为了赚取报酬。",
        "voteup_count": 11,
        "updated_time": "2024-04-26 08:50:17",
        "question_id": 654067740,
        "user_id": "b9d9dcf826c585378deb720446f56e22"
    },
    {
        "answer_id": 3479193816,
        "content": "在探讨这个话题时，我们首先需要认识到一个重要的事实：销售不仅仅是关于产品或服务的交易，它更是一种人际互动的艺术。对于追求真实的人来说，如何在保持自我真实的同时，有效地进行销售，确实是一个挑战。 真实与销售的关系首先，让我们明确一点：真实并不意味着在任何情况下都要毫无保留地表达自己的所有感受和想法。真实，特别是在职业环境中，更多地意味着保持一致性，即你的外在行为与内在信念相一致。 分析你的困境1. 真实性与人际关系的冲突：你追求真实，这本身是一种值得尊重的品质。但在销售领域，有时候需要一定的策略和灵活性来建立和维护关系。这并不意味着你需要放弃真实性，而是要学会如何在保持真实自我的同时，更好地适应不同的人际交往场景。2. 情绪管理的重要性：在销售过程中，遇到拒绝或挫折是常态。学会管理自己的情绪，不让负面情绪影响你的表现，是提高销售业绩的关键。解决方案 1. 自我反思首先，深入反思你对“真实”的定义。真实并不意味着在任何情况下都要直接表达自己的感受，而是指保持自己的核心价值观不变。例如，你可以思考在销售过程中哪些行为是你认为违背真实自我的，哪些是可以接受的。明确这些界限有助于你在保持真实的同时，更好地适应销售环境。 2. 建立界限在销售中，你不需要对所有人都表现出过度的热情或假装喜欢。相反，你可以通过专业和礼貌的方式来处理这些关系。例如，你可以在与客户交流时保持真诚和专业，而不是强迫自己表现出虚假的热情。同时，学会说“不”，当你觉得某些行为或要求违背了你的原则时，勇敢地拒绝。 3. 情绪调节学会管理自己的情绪，不让负面情绪影响你的表现。例如，当遇到客户的拒绝或不如意的情况时，你可以尝试深呼吸、正面思考或短暂的休息，这些都有助于你在面对挑战时保持冷静。此外，可以尝试进行情绪日记的记录，帮助你更好地了解自己的情绪变化，从而更好地管理它们。 4. 寻找适合的销售策略了解不同的销售策略和技巧，找到一种与你的个性和价值观相契合的方式。例如，采用咨询式销售，更多地倾听客户的需求，而不是单纯地推销产品。这种方式不仅能帮助你更好地理解客户，还能让你在销售过程中保持真实自我。通过以上四个解决方案，你可以在保持真实自我的同时，提高你的销售业绩和人际交往能力。记住，真实并不意味着毫不掩饰，而是关于如何在保持自我核心价值观的同时，灵活地与他人互动。5. 考虑职业选择：如果你发现销售工作与你的本性实在不符，那么考虑转行也是一个选项。寻找一个更能体现你真实自我的工作，可能会让你更加快乐和成功。 结论追求真实与成功进行销售并不一定相互矛盾。通过自我反思、情绪管理和寻找合适的销售策略，你可以在保持真实自我的同时，提高你的销售业绩和人际交往能力。真实并不意味着毫不掩饰，而是关于如何在保持自我核心价值观的同时，灵活地与他人互动。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 11:37:04",
        "question_id": 654067740,
        "user_id": "ccdfd4e3c2dd8c7d33e0ee20cb15f4b2"
    },
    {
        "answer_id": 3481013310,
        "content": "成年人要学会控制自己的情绪，喜怒不形于色。毕竟公司不是家，如果任由情绪发展和发泄，像题主说的“可能客户一个不顺我意或者是拒绝，我的脸色立马就变了”我觉得您不仅是销售岗位，任何岗位都是不适合的。连天水麻辣烫大叔都学会了调节情绪，我想只要您愿意，一定也能做得更好。在高速发展的当下，每个人的压力都很大。即使您离开销售岗位，仍然可能会遇到很多类似的问题。强势的领导，虚伪的同事，蛮横的工作沟通对象。。。我们不能控制周围发生了什么，但我们可以控制以及对周围做出的反映。同样的工作环境，有的人积极阳光，有的人郁郁寡欢。时间长了，不仅工作业绩会产生巨大差距，甚至身体状态都会发生改变。你相信吗？如果没有很好的情绪调节能力，真的会影响健康。研究表明，情绪健康对人的身体非常重要。长期的情绪低落或暴怒会加大高血压，心脏病，肥胖，炎症甚至是癌症等疾病的发病几率。这里给您推荐一个职场情绪管理的宝藏课程吧。课程只需要十几块钱，但内容非常丰富，而且丝毫不生硬，有很多现实职场的场景带入，视频音频都有，超过两百个视频音频文件，足足有10.7个G的干货。而且资料链接永远有效，后续会持续更新，可以说是绝对的花小钱办大事。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 06:50:17",
        "question_id": 654067740,
        "user_id": "40a0e437e9feb03b74f5cda32771fcb2"
    },
    {
        "answer_id": 3479200524,
        "content": "追求绝对真实，莫不是吃饱了撑的？不要对自己提过高的要求。你看到一个胖人，心里厌恶说“死肥猪”，追求绝对真实的你莫非打算直接说出来？这叫没教养",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:41:53",
        "question_id": 654067740,
        "user_id": "2cccdbb2ac61124f3d3639b57005f374"
    },
    {
        "answer_id": 3478302085,
        "content": "1.销售不需要和所有人搞好关系2.你的真实自我也不会可怕到和所有人都搞不好关系",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:48:09",
        "question_id": 654067740,
        "user_id": "f4117ffec3091e20df43c3998def36c1"
    },
    {
        "answer_id": 3480232121,
        "content": "当你无法站着把钱赚了只能为了生活与生存，跪着赚钱告诉自己——现阶段痛苦地跪着是为了将来的自己不再如此",
        "voteup_count": 11,
        "updated_time": "2024-04-27 10:44:35",
        "question_id": 654067740,
        "user_id": "7d59ed70d92fb3be360f458dc1816e24"
    },
    {
        "answer_id": 3478626365,
        "content": "我做了将近十年的销售，从来没有可以讨好过谁。销售岗的话语权都在销冠手里，你之所以需要违心的讨好人，那说明你努力错方向了。没有不合适的销售，只有自我放弃的销售。像乔·吉拉德这样的口吃人士都能做到销冠，被吉尼斯世界纪录列为“全世界最伟大的销售员”。我们又怎么能说自己不适合做销售？我认为销售岗是所以岗位里及其简单的岗位，但是也是最磨人的一个岗位。说它简单是因为规则透明，一般不会有太多的职场潜规则，靠业绩说话。即便是领导分配的数据有失偏颇，也能通过自己的努力努力寻找客户。虽然付出和收获不一定100％对等，但是一定是成正比的。销售沟通是技巧，但绝不是维系关系的武器。跟客户的关系，只有在成交之后，才有更多的机会获得客户主动联系。跟同事之间，只有业绩名列前茅，才话语权。跟领导亦是如此，否则越谄媚越让人反感。所以还是建议你能把所有的思想都拉回自己的本职工作上，而不是讨好人上。公司背景了解透，产品知识学扎实，销售流程永不忘，销售技巧常积累。做到这四点，早晚成销冠。到时候就有了自己的磁场，说话也越来越自信，自然而然就更容易被大家信任，也更容易成交。从现在开始，清理一下自己脑子里的负面“垃圾”，把所有心思放在自己业务本身上。给自己一段时间，低调一段时间，稳稳的扎好根，总有一天你会成长的非常快，到时候你会发现身边所有人都在对你微笑。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 21:16:09",
        "question_id": 654067740,
        "user_id": "1d75ef37bbe69dcbfd80074b0d29f578"
    },
    {
        "answer_id": 3479003254,
        "content": "销售是一个非常注重和人打交道的职业，特别是与客户之间的沟通交流非常重要。但需要注意的是，沟通交流的方式方法很多，当舔狗是一种，平等相待是一种，抓准客户需求是一种，每个人都有自己的路径。实在接受不了这种工作的话，千万不要勉强自己，根据自己性格选择适合自己的工作，需知强扭的瓜不甜。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 09:21:29",
        "question_id": 654067740,
        "user_id": "3d5edd8bf32d92aa8d679aa7ea1048fc"
    },
    {
        "answer_id": 3480406318,
        "content": "很明显就是不适合这工作。题主说自己追求真实，那我就说说事实吧。工作，很多时都是团队，在团队中，最怕是拖其他同事的后腿，对吗？怎样才能不拖别人的后腿？当然就是在「工作的比赛」中，不能吊车尾。如果用比喻，你跟同级同事比赛，你的销售能力至少要中上，那题主才能成为团队中的要员，而不是包袱。而工作的成绩是靠两种因素而来。要么就是靠实力。即是你打不过林丹，就是打不过他，你怎样努力也没用，你没有这种实力。要么就是过不了自己的价值观。例如我知道自己能当乞丐，但我深知我乞钱会不开心。当「能力不及」或「价值观不合」，就要转换工作。所以题主的问题应该问：到底为何我没有勇气转换不适合自己的工作？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:57:30",
        "question_id": 654067740,
        "user_id": "0501c5a877c74c7154cf5ad77df9d906"
    },
    {
        "answer_id": 3479214229,
        "content": "哇，这个问题好！首先，说下我的结论：在销售中，追求真实并不意味着要压抑自我，而是要学会如何以真诚的方式与人建立联系，这是一门艺术，也是一种乐趣！为什么这么说呢？以下四点是主要原因：1. **真诚是销售的基石**：客户能感觉到你是否真诚，而真诚可以建立信任，这是销售成功的关键。2. **了解而非压抑**：了解自己的优势和局限，知道何时展现真实自我，何时需要调整，这是自我管理，而非压抑。3. **沟通技巧**：销售需要良好的沟通技巧，这不仅仅是说话，还包括倾听和同理心，这能帮助你更好地与客户沟通。4. **个性化销售**：每个人都有独特的销售风格，找到适合自己的方式，而不是模仿他人，这会让你的销售过程更加自然和愉快。当然，你可能还会有这样的疑问：1. 如何在保持真实的同时，还能与不同类型的客户建立良好关系？2. 如果我的真实自我与客户期望的销售形象不符，我该怎么办？不过，从我多年的经验来看，我要告诉你的是：- 对于第一个疑问，关键在于找到与客户沟通的共同点，无论是共同的兴趣还是价值观，这能帮助你建立更深层次的联系。- 对于第二个疑问，记住销售不是角色扮演，而是展现你最好的一面。如果客户期望的形象与你不符，也许他们并不是你的理想客户。所以，做销售并不意味着要失去自我，而是要学会如何在保持真实的基础上，更好地与他人沟通和建立联系。这样的销售过程不仅有效，而且会让你感到更加快乐和满足。希望对你有所帮助！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:52:07",
        "question_id": 654067740,
        "user_id": "6d733529fd52c56711f2623d0b96eb6c"
    },
    {
        "answer_id": 3480295024,
        "content": "由于跟题主有类似的经历，所以我感同身受的知道题主的痛苦。接下来我说说自己的经历及应对，希望能够对你有所帮助。我刚上军校的时候，就特别受不了周围大声说话、骂骂咧咧的做派。我当时的观点是：发生了事情可以好好说话，好好沟通，没必搞要那么凶。由于周遭环境违背了自己的初心，所以搞得我很长一段时间都很痛苦。后来我的思维慢慢地转变了，促使我转变的原因有以下两点：第一，好好说话、好好沟通解决不了问题，相反骂骂咧咧确实好用（仅限于特殊的群体）。你好好说话别人无动于衷，还觉得你好欺负。你换一种方式，便收到了良好的效果。第二，不是所有人都能够承受真话的力量。人这类动物就是喜欢听好听的话，哪怕大家都知道这是假的、不真实、虚伪的，但一点也不影响听着顺耳。相反有些真实的话，虽然是客观事实，但人天生在情绪上就会产生反感，纵然你说得再对、再有道理，可依然听不进去。比如：面对一个脸大的姑娘，如果你直接说「看你那大脸盘子」，搞不好姑娘会跟你干架。但如果你换成「国字脸显富贵」，姑娘就会易于接受。思维的转变带来了我行为方式的改变，但这时候我进入了另外一个极端：凶的过头了以至于很多人对于我的改变手足无措，一时间竟然无法适应。而我也在连续碰了几次钉子之后，陷入了深深地迷茫之中，不知道该如何去平衡。这时候某位领导的一句话点醒了我，这位领导告诉我：对待他人要用好心，但不一定要用好脸。是滴，只要你内心真的为了他人好，想法设法为他人着想。哪怕你态度并不太好，也没有关系。慢慢地我终于找到了适合自己的方式，在严肃与和蔼之间也实现了无缝切换。写在最后台湾有个著名的企业家王永庆，他的经营风格是事无巨细，找到底层的问题症结从而进行改变。而她的女儿王雪红的经营风格则是自己只管大的方向，具体执行层面交给一线。虽然两人的风格迥异，但不妨碍两个人都能够成为优秀的企业家。没有那种性格是完美无缺的，追求真实本身并没有错。希望你扬长避短，活出属于自己的精彩人生。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 11:45:13",
        "question_id": 654067740,
        "user_id": "fce4bdcd0c9f8ac49caa4d8af8d16737"
    },
    {
        "answer_id": 3482601370,
        "content": "这是你在本我和利己主义之间差异造成的。见仁见智，只是说下我浅显的看法。在心理学和哲学中，与“本我”（Id）相对的概念是“超我”（Superego）。这两个概念都源自西格蒙德·弗洛伊德（Sigmund Freud）的精神分析理论。本我（Id）：是弗洛伊德理论中人类心理结构的一部分，代表着潜意识中的原始冲动和欲望，如对食物、安全和性的需求。本我是与生俱来的，遵循快乐原则，寻求即时的满足。超我（Superego）：与本我相对，超我是心理结构中的道德监督者，代表着内化的社会规范、道德标准和理想。它追求完美，施加压力让人们遵循道德规范，即使这可能导致内疚感或自我惩罚。自我（Ego）：除了本我和超我之外，弗洛伊德还提出了自我（Ego）的概念，它是意识层面的，负责协调本我的冲动和超我的道德要求。自我遵循现实原则，它必须在本我的欲望和超我的约束之间找到平衡，并考虑现实世界的限制。还有一些与“本我”概念相似或有交集的哲学概念，在现实世界中被庸俗化或世俗化了，例如以下的概念。自然状态（State of Nature）：在政治哲学中，尤其是在托马斯·霍布斯和让-雅克·卢梭的作品中，自然状态描述了人在社会和文明形成之前的原始状态，通常与本能和欲望相关联。生命意志（Will to Life）：尼采哲学中的“生命意志”是指驱动所有生命体生存、繁衍和力量增强的根本冲动。无意识（Unconscious Mind）：在心理学和哲学中，无意识是指意识之下的心理活动，它影响着人的行为和情感，与弗洛伊德的本我概念有相似之处。生存本能（Instinct for Survival）：这一概念认为所有生物都有保持生存和繁衍后代的基本本能，与本我中的生存和性本能相呼应。利己主义（Egoism）：伦理学中的利己主义认为个体行为的基本动机是自我利益的追求，这与本我追求快乐和满足欲望的原则相似。原始冲动（Primal Urges）：在某些哲学和宗教传统中，提到人类具有一些根深蒂固的、通常是负面的原始冲动或烦恼，需要通过修行或道德修养来克服。动物灵魂（Animal Soul）：在亚里士多德的心理学中，动物灵魂是指驱动生物体进行生长、繁殖和感知活动的灵魂部分，与本我中的基本生命本能相似。混沌（Chaos）：在某些哲学体系中，混沌代表着宇宙未形成之前的无序状态，有时被用来比喻人类心理中未开化或未文明化的部分。换成容易理解的大白话就是更多人信奉“人不为己天诛地灭”的利己主义至上，和你的道德自我约束根本不是在一个层次上。要解决这个冲突而且不至于迷失自己，需要正确的看待你的职业，也就是做好价值观冲突的自我认识调整。面对这样的困境要知道，追求真实和在销售行业取得成功并不是完全对立的。确实，销售工作中需要与各种人打交道，有时候这可能涉及到一定程度的灵活性和策略性沟通。但是，这并不意味着你必须完全压抑自己的真实本性。首先，要认识到销售并不仅仅是关于欺骗或假装，而是基于提供价值和建立信任。你可以将自己的真诚和追求真实作为一项优势。例如，如果你真的相信你的产品或服务能够为客户带来好处，这种信念的真诚传达是会感染客户的。你的真诚可以帮助建立长久的客户关系，因为人们更愿意与诚实的人做生意。其次，学会管理自己的情绪和表情很重要。这并不是说要你变得虚伪，而是学会在适当的时候表达适当的情绪。这是一门可以通过实践和自我反思来提高的技能。比如，当客户提出异议或拒绝时，你可以展现你的理解和尊重，而不是立即表现出不悦。这种情绪智力的提升对你的个人和职业发展都是有益的。同时，也要理解人际交往中的关系建立并不总是要求你与每个人都成为朋友。你的目标是建立专业的、互相尊重的关系。这可能意味着在保持个人界限的同时，寻找共同点和合作的基础。此外，如果你发现当前的销售方式与你的个人价值观严重冲突，也许可以考虑寻找与你的性格和价值观更匹配的工作环境或职业路径。比如，你可能适合那些更注重长期关系建立、产品教育和咨询式销售的岗位。记住，每个人都有自己的优势和局限。追求真实的你，可能在某些方面比那些表面上八面玲珑的销售员更有优势。你的挑战在于找到一种方式，让自己的优势得到发挥，同时在必要时也能够适应环境的要求。最后，如果你感到内心的矛盾和拧巴，可能需要花时间去探索自己的真实想法和感受。有时候，我们需要在自我认知上做一些工作，以理解自己的需求和愿望，并找到满足这些需求的途径。这可能包括与导师或职业顾问交谈，进行职业规划，甚至是接受一些心理咨询，以帮助你更好地了解自己，并找到平衡个人价值观与工作要求的方法。总之，追求真实的人同样可以在销售行业取得成功，关键在于找到适合自己的方式，发挥自己的长处，并在必要时进行适当的调整。这可能需要时间和努力，但请相信，每个人都有可能找到属于自己的道路。顺便说下我个人的感受，也许对你有实践上的启发。你从自己的职业和岗位上脱离出来，你不再是销售，而你真实的身份是一个隐藏至深的老戏骨，只不过扮演的是一个销售，你需要在不同阶段不同时期表现出符合这个公司与环境相匹配的台词、动作、表情，甚至你还要脱离剧本的约束，需要充分发挥你老戏骨的戏剧天赋，道具（衣服、妆容、交通工具等）都需要你自备，职场的薪酬是“导演”发给你的片酬。直到你不喜欢这个角色了，那就换一个场景（公司），扮演另外一个人。应了那句话：人生如戏全靠演技。不过，越是老戏骨越要追求德艺双馨啊！",
        "voteup_count": 2,
        "updated_time": "2024-04-29 14:09:00",
        "question_id": 654067740,
        "user_id": "184571d0a8ec435ed16880578d6fa41f"
    },
    {
        "answer_id": 3480729065,
        "content": "人才市场上招聘最多的岗位通常都是销售，说明销售人员很紧缺，需求量很多；同时公司里流动最频繁的也是销售，有很多销售人员在试用期内没出销售业绩，基本上都走了，有的是自己主动离职的，也有的是公司里劝退的。衡量销售人员的标准其实很简单，在规定时间内能否做出业绩。能做出业绩的，就是好销售；做不出来的就不是好销售。销售虽然难做，但是很多人都喜欢做销售，因为在大多数公司，销售人员的收入都是最高；此外，销售人员的升迁也是最快的，只要能出业绩。70%以上的公司总经理都是销售出身，想想这一点就很让人激动了。此外，让销售受人欢迎的还有一个原因，销售人员的门槛很低，除了少数对技术要求较高的行业外，大部分销售岗位对学历、专业都要求不高。门槛不高却又可以有很高的收益，难怪很多人都愿意冲入销售这个职业。但是急急忙忙冲向销售的人们却忘了高风险才有高收益的常识。如果世间真有高收益低风险这种事，应该早就被人做完了，哪里还能轮到你呢？？ 销售收益高门槛低的表面现象背后，，是优秀销售人员在任何企业都是稀缺资源的事实。虽然对学历、专业要求不高，销售职业对考试成绩以外的能力要求其实很高。好的销售人员需要有强烈的成就愿望，说服和影响他人购买产品或服务的兴趣，屡败屡战坚持不懈的精神，“虽然我被客户拒绝了100次，但是说不准第101次就成功了呢？”是他们的真实写照。 如果你不具备这些素质，建议还是不要选择销售了。如果你是冲着高薪选择销售的，其实除了销售以外，你还可以发现其他高薪行业，比如金融从业人员，计算机软件工程师，精算师…..只是这些职业可能对学历、专业要求较高，你需要努力学习拿到这些资格才行；如果你没办法拿到这些资格，也可以考虑选择适合自己的技能性职业并做到极致，如果你是很好的厨师、汽车修理工、模具工，也很容易得到高薪。所谓“物以稀为贵”，只要你的技能在市场上很抢手，都可以拿到高薪的，何必一定要和自己不喜欢的销售过不去呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:37:49",
        "question_id": 654067740,
        "user_id": "d601cb8a7da45783854c8a89cdae0cef"
    },
    {
        "answer_id": 3480616792,
        "content": "只能说明你不适合销售的工作，换个保密局的工作试试吧",
        "voteup_count": 7,
        "updated_time": "2024-04-27 18:04:35",
        "question_id": 654067740,
        "user_id": "983e0bfe516955a87bedbe7604419a51"
    },
    {
        "answer_id": 3479037242,
        "content": "其实这个问题不是做不做销售这份工作，而是要在社会上如何看待别人，看待社会的问题。就如同人性善恶的争论，其实人性有善也有恶，只不过是善多一点还是恶多一点，而且还是要看在什么情境之下。这个社会上的很多事情都是如此，既有正反面，也有一些灰色地带，能否正确判断，做出合理的应对，不仅是销售这份工作。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 09:46:29",
        "question_id": 654067740,
        "user_id": "69f7035408e1dbecaa5167842677b67c"
    },
    {
        "answer_id": 3479865955,
        "content": "辞职，不干了呗！干嘛要那么委屈自己，大路千万条干嘛非要选择一条让自己不开心的路。工作的目的是什么？我工作的目的是为了追求我的幸福，如果我的工作即使很赚钱但是和我的目的相悖，我选择不干。人生短短几十年，好日子哪有几天啊！把快乐的日子多留给自己几天比啥都强。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:29:00",
        "question_id": 654067740,
        "user_id": "0b8e52d5611c581f5d0751d62465be70"
    },
    {
        "answer_id": 3478408491,
        "content": "我觉得你对自己的认知上出现了偏差，你以为自己是追求真实，其实只是懒得委屈自己罢了。以你工作中举例来看，客户拒绝你马上就摆脸色，这不是你真实，而是你心态不对。销售本来就是要满足客户的需求，才能达成自己销售的目的，客户拒绝你，只能说你的产品或服务没能让他满意，可不是欠你什么。你可以不做这笔生意，但你不能觉得客户对不起你。试试把自己的心态转变一下。比如客户拒绝你，你内心先想是不是自己哪里做得不好，或者产品需要改进，然后你真诚的向客户请教。如果你真的是一个真实的人，那这种心态下，你就不会觉得自己应该生气。如果你做不到，那就说明你并不是自我标榜的真实，只是纯粹的由着自己的性子来罢了。不管你干什么职业，由着自己性子来，都不行。因为任何职业存在的价值，都是要满足其他人的需要，而不是先让自己爽。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:11:29",
        "question_id": 654067740,
        "user_id": "7d5780d355456d886f5c835c05f9bd02"
    },
    {
        "answer_id": 3480126436,
        "content": "那就换一个工作，这个多简单，你在这个行业里面，那就要适应这个游戏规则，除非有一天你是行业大咖，你能有机会改变这个生态。每个人都有自己适合的职业，不能既要又要，让环境适应你，当然也有一种可能是自己什么都不适应，不仅仅是销售，我也遇到过这样的人。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 08:57:51",
        "question_id": 654067740,
        "user_id": "5c889b468a35c71a81815947bb159952"
    },
    {
        "answer_id": 3480517991,
        "content": "这个问题是一个律师提问的吗？律师不用搞销售吗？不搞销售谁来找你打官司啊？难道来的客户你会说：我尊重事实，请你告诉我真实情况，这样我再给你打官司吗？如果法官判决你的委托人败诉，你也会与法官撂脸色吗？有用吗？你不喜欢销售干啥要做销售呢？干什么要压抑自己的真实想法呢？为什么不去做你喜欢的事情呢？我的观点就是：这个问题就别想了，想想到底想干什么吧，干你最想干的。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 16:07:48",
        "question_id": 654067740,
        "user_id": "b5bd075e3da05e1f580943c25c069efd"
    },
    {
        "answer_id": 3480486754,
        "content": "感觉你的问题不在于是否不适合做销售的问题，而是你不够穷。如果你足够穷，这些问题都不是问题。你会想，如何搞定这个客户？我们的产品和竞品有啥区别？客户有啥顾虑？而不是我的性格如何，不愿意讨好别人，但又想要客户下单，围绕自我的话题。简单来说，你很有钱，有钱到开始思考自我，人生的意义钱不钱的无所谓。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:34:22",
        "question_id": 654067740,
        "user_id": "8777941594c56f9e762b7cd3c4c70b12"
    },
    {
        "answer_id": 3480706277,
        "content": "你这不是追求真实，你这是傲慢好吧。商业本质就是互通有无，搞清楚客户缺啥，然后找来给他，赚一个差价或者劳务费——销售还不需要负责最后的交付，只需要问清楚客户想要啥、多想要（肯出多少钱）， 你就是个好销售了。但你呢？你只想要对方的钱，对人家内心想的是啥，你压根不在意。人家客户，在人家自己地盘，要掏自己的钱，买你的东西。结果不顺你的意，你还要变脸色，你还要情绪外放。哥们，当年八国联军来推销鸦片的时候，态度估计也就你这样了，考虑到外交礼仪，保不齐比你还好点儿呢。在你这可好，客户在您眼里连人都算不上，就是个的ATM机而已。确认需要点两下，你都要砸键盘了。所以你这压根不是什么性格特点，就是单纯的年少轻狂+夜郎自大罢了。多见点人就好了。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 21:24:51",
        "question_id": 654067740,
        "user_id": "9a96aac4bd6f0d8b5e0d1f07bdd9152e"
    },
    {
        "answer_id": 3479358274,
        "content": "追求真实自我与做好销售工作之间的矛盾是许多从事销售职业的人可能会面临的问题。以下是一些建议，帮助你在保持真实的同时，也能有效地进行销售工作：1. **理解销售的本质**：销售不仅仅是推销产品，更是解决客户的需求和问题。从这个角度出发，真诚地帮助客户找到他们需要的解决方案。2. **建立信任**：长期而言，建立信任比短期的销售更为重要。诚实地与客户沟通，不夸大产品的优点或掩饰缺点。3. **倾听客户需求**：真正聆听客户的需求，而不是仅仅专注于销售。通过倾听，你可以更准确地提供帮助，这有助于建立真实的客户关系。4. **个性化沟通**：每个人都有不同的需求和偏好。了解你的客户，并根据他们的个性来调整你的沟通方式。5. **专业知识**：深入了解你的产品，这样你就可以自信地、真实地向客户介绍产品的特点和优势。6. **适当的自我调整**：在保持真实的基础上，学会适时地调整自己的行为和沟通方式，以适应不同的客户和销售情境。7. **设定界限**：明确自己的价值观和底线，不要为了销售而违背自己的原则。8. **持续学习和成长**：通过不断学习，提高你的销售技巧和产品知识，这样你可以更加自信地进行销售，同时减少对个人真实性的压抑。9. **寻求导师或教练**：找一个经验丰富的销售导师，他们可以给你提供如何在保持真实性的同时提高销售效率的建议。10. **自我反思**：定期反思自己的销售经历，找出哪些做法让你感到不舒服，并思考如何改进。11. **平衡工作与个人生活**：确保你的个人生活和兴趣得到足够的关注，这有助于你在工作时保持更好的心态。12. **职业规划**：如果你发现销售工作长期让你感到痛苦，可能需要重新考虑你的职业规划，寻找更符合你价值观和个性的工作。13. **心理健康**：如果你的痛苦感很强烈，可能需要专业的心理咨询，帮助你处理这种职业与个人价值之间的冲突。记住，销售并不意味着要放弃你的真实自我，而是找到一种既能保持真实性又能有效地与客户沟通和建立关系的方法。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:04:59",
        "question_id": 654067740,
        "user_id": "cd1021649a157c5f9152d655adc81775"
    },
    {
        "answer_id": 3479224281,
        "content": "追求真实是很多人的理想状态，但在现实的工作环境中，尤其是销售行业，往往需要一定程度的社交技巧和人际关系管理。这可能会导致一些人感到内心的冲突和痛苦。以下是一些建议，希望能帮助你解决这个问题：界定底线：确定你在保持真实性方面不愿意妥协的底线。了解自己的核心价值观和原则，并在这些方面坚持真实。寻找平衡：在保持真实和适应职场之间找到平衡点。你可以在不牺牲自己核心价值观的前提下，适当调整自己的行为和沟通方式。建立真诚的关系：尽管销售工作可能需要一定程度的角色扮演，但你仍然可以通过真诚地关心客户的需求和利益来建立信任和良好的人际关系。提升沟通技巧：学习如何更有效地沟通，同时保持真实。这包括倾听技巧、同理心、透明度以及如何在不牺牲真实性的情况下表达自己的观点。自我反思：定期花时间反思自己的感受和行为，确保你的行为与内在价值观相符。如果发现偏离了，可以调整策略。寻求支持：和信任的同事、朋友或者导师交流你的感受，他们可能会提供有用的建议或者不同的视角。考虑职业道路：如果你发现销售工作的本质与你追求真实的价值观严重冲突，可能需要考虑是否适合继续在这个领域工作。也许你可以寻找更符合你价值观的职业道路。专业咨询：如果这种冲突对你的心理健康造成了严重影响，考虑寻求专业的心理咨询帮助。总之，每个人都需要在工作和个人价值观之间找到自己的平衡点。这可能需要时间和实践，但通过不断努力，你可以找到一个既能保持真实又能在工作中表现出色的方式。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:00:40",
        "question_id": 654067740,
        "user_id": "34def95b834d9d8cb4ee6c53024c5e8c"
    },
    {
        "answer_id": 3479134517,
        "content": "你说的这种情况不是个别问题，而是普遍现象，正是由于这种冲突，人要想做到表里如一和知行合一很难，若不是过着超然世外的出世生活，在入世中，没有两把刷子就表里如一和知行合一会遭到世俗一系列的打压，很容易吃亏。人们通常所说的的棱角磨平指的就是在现实中不得不收心敛性般的妥协和同化。具体到人情世故和工作上就是见人说人话，见鬼说鬼话。作为销售，自然就是逢场作戏。如果坚持内心，不与世俗同流合污，屈原已经给出了结果:吾不能变心以从俗兮，固将愁苦而终穷。具体到你的工作而言，如果很难进行逢场切换，可以考虑换份工作。其实换个角度看待这个问题也没什么，毕竟人在现实中本身就是在扮演着不同角色，不同角色下人的表现不同，比如，在父母面前我们以孩子身份出现，在子女面前我们以父母姿态出现，刚刚以谦卑态势在领导面前聆听了教诲，转身就正襟危坐，严肃向下属传递上级精神。无论在工作和生活中多么威风，接孩子及参加家长会的时候，在孩子老师面前也是毕恭毕敬...工作角色不过是诸角色之一而已。硬要说些什么的话，坚守住法律和道德底线即可，不要参与贿赂活动，不要陪客户涉黄，其他方面就当是演员吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:38:14",
        "question_id": 654067740,
        "user_id": "b83c44597a6de4790d580d86b20d566d"
    },
    {
        "answer_id": 3479799907,
        "content": "职场不是开玩笑，也不是逗你玩！说自己是一个绝对追求真实的人，绝对没有人去反驳你，因为你已经把话说绝了，反驳没有任何意义，也没有必要。但是，你说做销售让你压抑真实自我与所有人搞好关系，让你痛苦，这就有点不符合实际，也有点牵强附会。难道做其它工作就不需要和所有人搞好关系吗？如此看来你对销售工作了解还不够深刻：做销售就是要推销真实的自我，推销货真价实，物美价廉的商品，不是去花言巧语，坑蒙拐骗！和别人交往要有平常心，真实的态度，不是让人觉得无商不奸。也没有刻意去讨好别人，伪装自己，更不是做贼心虚。做销售要时刻替客户着想，站在客户的立场去做推销。不是把假冒伪劣商品以欺诈的手段强卖给客户，为什么感觉自己好虚伪不真实呢？只是一份工作而已，有必要去捕风捉影自己给自己增加痛苦吗？要说怎么办？我只是建议你首先去了解销售工作的真谛和内涵；再向有销售经验的前辈学习；而后找回真实的自我。公司的小李和小张都是做销售工作的。一天有个中年客户刚进门，小李就热情的迎上去，给客户一一介绍自己销售的产品，口若悬河，妙语连珠，好像他销售的产品只有天上有，人间绝对无。小李正滔滔不绝的讲着，客户打断他的话说，你们的商品确实不错，但我不需要。就这一句话弄得小李是烧鸡大握脖，脸红脖子粗。反观小张，看见客户到来，只是不慌不忙的说：“欢迎贵客光临指导！有什么需要帮忙的吗？”客户只是点点头说随便看看！小张也不急躁，边观察客户神色边上前说话道：我们现在的产品分为三大类，有正常销售价产品；有活动价产品；有打折价格产品，看后来先生需要什么价位的产品？中年客户随便问了一下活动价的产品在哪？和打折销售的产品价格有什么不同？小张就领客户到活动价格的产品展销产品区，一一给客户作了介绍。客户觉得小张很诚实，话虽不多，能句句说到自己心上。就根据小张的介绍，买了一套打折的家电。小张也不怠慢，找送货员直接给客户送到家里。后来中年客户有来找小张买了一套打折的家俱。一来二去两个人成为了朋友。这个故事说明，做销售推销的是人品，是真诚实自我，小张宁愿给客户推销打折商品，也不去推销自己正常价格的商品。客户看到他的真实，他对客户问心无愧，根本没有什么压抑感可言。不管你是为了业绩，或者为了推销产品，都是光明正大，理直气壮的去做。如果顾意去讨好别人，迎合别人，压抑自我去做推销，不但业绩上不去，还有低三下四的感觉。越心虚别人会觉得你不正常，也有被欺骗的感觉，会对你敬而远之。因为你走进了销售的误区，越着急越难受越愧疚，越痛苦，越压抑自我别人越不理解、不同情。一句话，方法不对，努力白费！https://www.zhihu.com/video/1767298092045742081",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:10:58",
        "question_id": 654067740,
        "user_id": "de23c344c92bec34ad72c3c055243a74"
    },
    {
        "answer_id": 3479094405,
        "content": "真实和虚伪的错误认识反而导致了不真实的自己，没有改变的决心是不能做销售的。真实和虚伪仅仅是人的主观意识，与真的世界，真实的人生没有多大关系，适者生存才是动物行为的真实写照。我们人类就是不能很好地认识自己，总是要把自己打扮成世界主人的派头，臆造了无限个概念，自己刚好从一个概念里钻出来，接着又钻进了自设的第二个第三个乃至无限个概念里忙活了一辈子，结果却不知道，天上人间的真真假假都装在重来没有见过世面的思想意识里。只要是不过余的，合理的自私、为已都是很正常的行为。在销售行当中只要不坑蒙拐骗，一切正常的销售手段都是正确的。销售业追求的就是利润，自己的情绪只为利润和消费者的友好关系而情绪，与消费者的高矮美丑没有关系。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:27:11",
        "question_id": 654067740,
        "user_id": "dc182e453c1666de67cbef63332cb8d1"
    },
    {
        "answer_id": 3480831555,
        "content": "本质是题主还未完全实现社会化。社会有自己的运行规则。人的情绪显然不是其中之一。利益最大化才是所有正常理性人的追求。刚毕业那会儿，也是做销售。不过实习完后，就立马滚蛋了。因为片区经理说，很多搞不定的客户，带去KTV，再找点小妹什么的，都不是问题。很显然，我做不到。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 22:35:12",
        "question_id": 654067740,
        "user_id": "2e70db14da25eebbecafe59b0a3c9aed"
    },
    {
        "answer_id": 3480809572,
        "content": "先说结论！你这情况并不是与销售工作的本质违背，而是需要找到一种方式，既能保持您追求真实的本性，又能适应销售工作的要求。诊断完毕。通过提升自我认知、情绪管理、沟通技巧和专业发展几个维度，你是可以在保持真实的同时，更有效地与客户建立关系，提高销售业绩的哦。而且，如果当前的工作环境确实与你的价值观不符，寻找一个更适合自己的工作环境也是一个非常可行的选择。毕竟每个人都有自己独特的优势和向往，关键是找到适合自己的方式去应对和成长。具体说说你的状态哈：1.内心冲突感：你感到痛苦，因为在追求真实和适应销售工作所需的社交技巧之间焦灼矛盾。2.情绪管理难：你提到情绪容易外放，这可能会影响与客户的关系和销售业绩。3.业绩压力：你担心自己的真实性会影响销售业绩和收入。那么建议必须给：1.提升自我认知：也许你并没有你想的那么了解你自己。追求真实并不意味着在所有情况下都必须直接表达自己的感受。自我认知是情绪管理的第一步，了解自己在什么情况下会产生负面情绪，并学会控制这些情绪。2.改善情绪调节：学会情绪调节技巧，如深呼吸、短暂离开现场等，可以避免在客户面前直接表现出负面情绪。借用那个“狐狸与葡萄”的故事，狐狸因为够不到葡萄而说葡萄是酸的。这可能说明，有时候我们对某些事物的看法可能受到我们自身情绪的影响。在销售中，即使面对挑战，也要学会客观看待问题，而不是让情绪左右我们的判断。3.建立真诚的关系：销售并不意味着必须虚伪。客户对虚伪的人也是有辨识度的，而且也没人喜欢被虚伪对待，但并不代表他们不喜欢被尊重和礼貌对待，你说对吧。可以通过展示你的专业知识、提供有价值的建议和解决方案来建立真诚的客户关系。4.学习沟通技巧：提高沟通技巧，学习如何更有效地表达自己的观点，同时尊重和理解客户的需求。5.定位专业发展：可以考虑参加一些销售培训或心理辅导课程（如有必要），以提高你的专业技能和应对职场挑战的能力。6.寻找适合的工作环境：如果你发现当前的工作环境与你的价值观严重不符，完全可以考虑寻找一个更符合你个性和价值观的工作环境。不必委曲求全。强扭的瓜不甜。7.持续自我提升：通过阅读书籍、参加研讨会或一些聚会等方式，不断提升自己的情商和人际交往能力，毕竟不论你做什么工作，哪怕是自由职业者，你也是需要和人打交道的。9.适当寻求支持：如果觉得有必要，你也可以与信任的同事、朋友或家人交流你的感受，他们的支持和建议可能会对你有所帮助。10.时常自我反思：定期进行自我反思，或者说用复盘吧，思考哪些行为和态度对你的销售业绩产生了积极影响，哪些需要改进。追求真实和真诚并不是与销售工作相违背的特质，相反，它们可以成为你在职场中的独特优势。虽然销售工作确实需要一定的人际交往能力和情绪管理技巧，这也并不意味着你必须放弃自己的真实本性，而是要学会在保持真实的同时，更有效地与他人沟通和建立关系哦。觉得有用的话，点个赞说两句哈！",
        "voteup_count": 3,
        "updated_time": "2024-04-27 22:11:31",
        "question_id": 654067740,
        "user_id": "fe7b7cd2ff629e019fd441306ee4102b"
    },
    {
        "answer_id": 3480801187,
        "content": "与你有同样的感受，因为自己销售的产品不是自己喜欢的，觉得可代替性太强了，又没有亮点，硬要推销给客户，这是件痛苦的事情，从另外一个角度也说明我不是个合格的销售者，给客户提供的价值有限，所以我后来离开了这个行业进企业上班了…所以 不然更换一些更适合你销售的产品或者更换职业吧，因为当你一直讨厌你从事的事情时，你在这条路上走的高度也是有限的！",
        "voteup_count": 2,
        "updated_time": "2024-04-27 22:02:42",
        "question_id": 654067740,
        "user_id": "d5328fbad40eb35cfaebaeaf1184dd36"
    },
    {
        "answer_id": 3478863995,
        "content": "追求真实的人是在生活上而不是在生意上，在业务方面不违反公司原则，如果在业务上追求真实，很难出业绩。一位资深营销经理曾经说过，在业务上能做到内方外圆，没有几年的磨炼是达不到异这个境界。多向周围的朋友或资深营销大师请教，不愿意学习那就离开营销团队，找个稳定的班上，销售工作是具有挑战自己的潜力，心理素质、抗压能力、分辨能力、人际关系学等，凡是在销售工作方面取得成绩的人，都是社会上精英人士。加油！祝您走出困境，赢得人生财富的第一桶金。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:03:57",
        "question_id": 654067740,
        "user_id": "33f4c795224dcd9a8b1cecbc057d772f"
    },
    {
        "answer_id": 3479260978,
        "content": "做销售确实得跟各种人打交道，有时候确实得稍微调整一下自己的沟通方式。但你说要压抑真实自我，这可就不太妙了。我觉得你可以试着找到一种平衡。销售并不意味着你要完全放弃自己的真实性格，而是要学会在保持真我的同时，也能让别人感到舒服和愉快。毕竟，销售的本质是建立信任和连接，而不是虚伪地迎合别人。你可以尝试从一些小的方面开始改变，比如学习一些有效的沟通技巧，了解不同人的沟通方式和喜好，然后在保持真诚的前提下，灵活地运用这些技巧。这样既能保持你的真实自我，又能更好地与人相处。当然，如果你真的觉得这种工作方式让你太痛苦了，那也许你可以考虑换个职业方向。毕竟，幸福是最终的目标嘛！不过在这之前，不妨先尝试一下找到平衡的方法，说不定会有意想不到的收获。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:35:09",
        "question_id": 654067740,
        "user_id": "3c1e241f5600807e9c22800ac12a6ec2"
    },
    {
        "answer_id": 3479451134,
        "content": "追求真实的自我没有任何问题，但我们生活在群居的社会群体之中，不得不假装着也需笑脸相，这不是什么放弃了真自我去迎合他人，这就是社会属性使然（也可称为二面性）。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:21:43",
        "question_id": 654067740,
        "user_id": "4695018f68319e77c1093925fe47737e"
    },
    {
        "answer_id": 3480416997,
        "content": "如果真是痛苦那就不干了，换个非销售类的工作。如果你还想干，必须做到顺应人性对待别人，对待自己反人性。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:10:00",
        "question_id": 654067740,
        "user_id": "bd810acfe7ae657c5fe722f724749d83"
    },
    {
        "answer_id": 3479562626,
        "content": "我这种绝对真实自我的人劝你：如果这种痛苦你已经不能忍受，那还是早点离开这个行业吧，毕竟这工作看来已经要影响到你的精神世界了。反过来说：如果是你自己定的职业，而且立志作为终身职业，目前看来你的各种纠结只是因为没有及时获得成果，一般来说，什么样的人都可以做销售只是有的人会走的快一点，有的人会慢一点，但是慢点的人放弃的可能性反而大点，所以成功的就显得少得多！你需要的是鼓励的话可否安慰到你",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:46:02",
        "question_id": 654067740,
        "user_id": "c8eded2b2ca3ab8678c707bbeeca4012"
    },
    {
        "answer_id": 3478902743,
        "content": "确实，你的性格属于比较较真的，就是只要违背事实，你就会立即指正或者是表现出来自己的不信任或者不满。但是呢，这个社会，也就是目前中国这个社会制度下，大部分人都在说假话，都是为了那一两碎银，也没有办法，目前社会已经形成了定式，短时间也无法改变，所以只能改变自己，是适应这个社会，要不然实在不行就不要去干销售了，去做做自由职业，比喻视频剪辑，或者是写作之类的，这样与人交际比较少，也可以。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:41:34",
        "question_id": 654067740,
        "user_id": "ab33df04a59291589d111e7377402626"
    },
    {
        "answer_id": 3480281702,
        "content": "你这不是追求真实，是软饭硬吃。站在客户角度思考，不是销售的要义吗？你能与客户见面沟通，从售前角度来说，已经是销售线索明确，准备落地的阶段呢，大家时间都很宝贵，你的方案和产品不是我需要的，为什么不拒绝你，给其它产品腾出时间呢。交易的达成是互利的，没有委曲求全，没有假意奉承，没有假情商高，这些都是失败者编写的故事，就像传说“高智商的人都是书呆子一样。”比你的客户还要了解他的业务，才能洞察他的痛点需求，不了解，就没有办法了，只有战术上的勤奋，掩盖不了战略上的懒惰。举个例子来说，小米汽车要一炮而红，这个难度有多大？比亚迪是全链企业，特斯拉是先驱者，苹果宣布放弃电动车，新势力一直亏损，纯电、混动、增程各说各话，一干国际车企巨头满地找牙。你是雷军怎么办？他怎么假装？大家供应链都一样，避开大众车型，选轿跑车型。堆材料，选供应链中最高规格的组合。对标一个 dream car，勾勒一个模糊的想象，然后把这个 dream car 的主设计师挖过来，设计小米 su7，强化这个期待，什么叫代入感，这就是，米饭好像在想象中参与了su7 的设计，这在泼天的 su7 设计大讨论中，得到充分的满足。定价参考产能预期，比如 30 万台开始盈利。与北京市政府的帮扶深度绑定，土地、融资、人才，丝滑柔顺的支持。即使这样，小米su7发布的那一刻，雷军还是说太难了，没有底。为什么？大环境不景气，消费萎缩，他怕昙花一现，热度撑不到产能爬坡完成的那一刻。即使尽心尽力，也回避不了局限性。思前想后，雷军认了，赌上人生最后一战。按题主的说法，只要假装了某些动作，就会有结果，也太把市场简单化，销售僵尸化了。再沉淀一下吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:31:52",
        "question_id": 654067740,
        "user_id": "b2e0793c8fdb5eb8a861b7e91ed6f9a3"
    },
    {
        "answer_id": 3479286322,
        "content": "人都是有思维惯性与潜意识，想扭转就要去心魔。不知道怎么办，可以互动。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:58:51",
        "question_id": 654067740,
        "user_id": "dc11c2354e983cbed408ea08a41cd6ca"
    },
    {
        "answer_id": 3479620784,
        "content": "做工作，别太天真了如果做销售，那么它的底色就是创造业绩当围绕业绩说话的时候，其实没法允许你按照你自己的喜好做事，除非你有完全的资源保证你按照自己的风格完成任务但是话说回来，你那么痛苦，为什么还选择做销售呢？换换其他工作或者转变一下心态",
        "voteup_count": 0,
        "updated_time": "2024-04-26 17:32:37",
        "question_id": 654067740,
        "user_id": "b1b39ce6fd7f62dbc6117385a668e34b"
    },
    {
        "answer_id": 3479824489,
        "content": "追求绝对真实的自我，不是做不好销售工作，是做不好任何工作。我做过销售，还做过好几个岗位。1.做政府关系专员。我们公司领导要去某政府部门拜访，我给政府部门的对口科室的科长打电话沟通了此事，还发了《拜访函》。当天晚上11点多，该科长的手下某办事员W打电话骂了我半小时，要求我们领导给他回个电话，立刻、马上、不管多晚！缘由是办事员W刚从外地出差回到局里，往常这种事情都是先跟他沟通，再由他决定何时汇报、怎么汇报给科长。这次竟然敢绕过他，简直不可饶恕！我TM知道他出差了啊！我们领导希望这周就能去拜访啊，不能等着W爱搭不理拖上半个月再汇报啊！以真实的自我，是不是应该立刻、马上问候他八辈祖宗？骂完之后，我也过把瘾就死。不能啊，我当场怂了啊，装孙子，此事才不了了之。2.做文秘工作。写材料，我的直属领导和公司一把手的意见相左。俩人害得我改来改去、莫衷一是，脑子都要炸掉了。我直接听一把手的，过不了直属领导这关；我听直属领导的，过不了一把手这关。真实的自我，是不是应该先回家补觉，留两位领导辩论出个分晓，再开始动笔？那我回家也不用再回来了。现实中的我，夹缝中求生存。我先照着直属领导的意思写了一稿，他通过之后拿给一把手过目，一把手把材料说得一无是处、打回来重写，我的直属领导终于熬不住了、心服口服，我兢兢业业再照一把手的意思写一稿。终于，过关！3.做团队负责人。听起来有点小权力了对吧？非也！下属A因为疏忽犯错了，客户找上门来，拍桌子要求个说法。以真实的自我，是不是应该把下属A骂得狗血喷头，然后到点下班，把暴跳如雷的客户留给小A？领导抄起电话来骂我丢掉了客户，以真实的自我，是不是应该怼回去，说“你行你来”？现实中的我，夹缝里求生存。在下属面前故作坚强，在领导面前俯首称臣。那个真实的自我，恐怕只敢在家中，在父母面前出现，因为只有他们，才无条件包容你。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:40:31",
        "question_id": 654067740,
        "user_id": "e54ef82501bc217d08d00a95d99c4921"
    },
    {
        "answer_id": 3480173095,
        "content": "追求真实的人不是不能做销售，反而可能把销售做得很好。但是追求真实，就觉得销售需要压抑真实的自我，这就不对了。这里除了认知问题之外，还是认知问题……认知错误一：对于追求真实的认知不足。真实并不是一种虚幻的感觉，而是一种真实的心理和行为，是你对自己所做的一切有清醒的认知，即便是你在骗人，只要你有清醒的认知，那也是真实的。真实对应的反义并不是假的，而是虚幻，假的东西也可以是真实的，这二者之间存在着极大的区别和不同的对立。你把与人搞好关系当成了虚幻的事情，自然就会觉得不真实，但问题是你与人搞好关系并不是虚幻的，而是真实的，如果你觉得这个真实有问题，那么只可能这是假的。也就是说，你应该假装与所有人都能搞好关系，而不是觉得与人搞好关系是虚幻的。但，这其实又是一个错误的认知。认知错误二：认为应该与所有人搞好关系才能做销售。这世界上的人多的是，买卖也做不完，所以你没有必要跟所有人搞好关系，只需要跟你的精准客户群体搞好关系。做过销售的人都有一种紧迫感，觉得自己不抓住眼前这个客户就可能做不好自己的工作，所以很容易漫天撒网，但是最后收获寥寥，还把自己搞得非常疲惫，而且非常憋屈，谁都不敢得罪，见谁都要赔笑赔小心，就好像矮人一辈，低人一等。但是真正的销冠、好销售，都不会这样做，他们很会挑顾客，而且也不会只用简单卑微的低头做小来祈求客户签单，更多的是平等的交流，提供价值和好处，让对方愿意相信他们而签单。认知错误三：把自己的追求与工作的要求同频是对的，但是追求真实和做销售搞关系之间并没有什么必然因果关系。无论是假装和人搞好关系，还是真的在搞好关系，和你能不能做好销售没有必然关系，甚至可以殊途同归，而不是二选一。如果你觉得痛苦，大概率是你自己的认知失调外加道德感太强引起的，而这两个问题都很难解决，解决办法要么不干销售了，要么找个高手带你，前提是你找得到。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:47:24",
        "question_id": 654067740,
        "user_id": "900c368816ffd4d129aade9410e365fa"
    },
    {
        "answer_id": 3481094265,
        "content": "理解你目前的困扰，你希望保持真实自我，但又发现这在销售工作中似乎难以做到，因此感到痛苦。销售这份工作确实需要一定的社交技巧和人际关系处理能力，但这并不意味着你必须完全压抑自己的真实感受或变得虚伪。以下是一些建议，希望能帮助你找到平衡：认识销售工作的本质：销售不仅仅是推销产品，更是建立关系、理解需求、提供解决方案的过程。在这个过程中，真诚和信任是建立长期关系的基础。你不需要假装喜欢每个人，但你可以尊重他们，理解他们的需求，并努力为他们提供有价值的服务。调整沟通方式：你的表情和情绪可能会影响到销售状态，但这并不意味着你需要完全隐藏它们。学会在沟通中保持专业和冷静，即使遇到挫折或拒绝。你可以通过练习提高情绪管理能力，比如学习冥想、深呼吸等技巧，以更好地控制自己的情绪。发展情商：情商不仅仅是假装关系好或善解人意，它更多地是关于理解他人、管理自己和他人的情绪，以及建立良好的人际关系。你可以通过阅读相关书籍、参加培训课程或寻求导师的指导来提高自己的情商。找到适合自己的销售方式：每个人都有自己的销售风格和方式，不一定非要模仿别人。你可以尝试找到一种既能保持真实自我又能有效销售的方式。例如，你可以更注重建立长期的信任关系，而不是仅仅追求短期的销售业绩。反思和调整：定期回顾自己的工作表现，找出问题所在，并制定改进措施。同时，也要关注自己的内心状态，确保自己在工作中保持积极、健康的心态。最后，关于是否适合这份工作，这取决于你对销售的热情、你的职业目标和价值观。如果你真的觉得这份工作与你的本性相违背，那么可能需要考虑寻找更适合你的职业方向。然而，在做出决定之前，建议你先尝试以上建议，看看是否能找到一种平衡的方式，既能在销售工作中取得成功，又能保持真实的自我。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 08:49:44",
        "question_id": 654067740,
        "user_id": "a25411d0230ab5625c1d35f5bf5c2976"
    },
    {
        "answer_id": 3479823750,
        "content": "在销售行业中，确实需要与各种性格、兴趣、背景的人打交道，并且在这个过程中，保持良好的关系对于业绩的提升至关重要。然而，这并不意味着你需要压抑真实的自我。实际上，真诚和真实往往更能赢得他人的信任和尊重，这也是一种重要的职场素养。你的痛苦可能源于对真实与职业角色之间的冲突的困惑。以下是一些建议，帮助你处理这种冲突：1. 自我认知：首先，明确你的价值观和信念。了解自己不愿意妥协的底线，以及在销售工作中可以灵活处理的部分。2.角色区分：在私人生活和职业生活中设定清晰的界限。在职业场合，你可以保持专业和礼貌，同时不必牺牲自己的真实性。3.沟通技巧：学习有效的沟通技巧，比如倾听、共情和透明沟通。这些技巧可以帮助你在保持真实的同时，也能维护与客户的良好关系。4.情绪管理：如果你发现自己因为保持真实而感到压力过大，可以考虑进行一些情绪管理，比如冥想、运动等，来平衡你的情绪。5.职业发展：思考你的职业目标，是否与当前的工作环境一致。如果不一致，考虑你的长期职业规划，并寻求与之相匹配的工作机会。6.寻求支持：和信任的同事、朋友或者导师交流你的困惑，他们的经验和建议可能会给你新的启发。记住，真实的自我和职业发展并不矛盾。找到平衡点，既能保持你的真实性，又能实现职业上的成功。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:39:38",
        "question_id": 654067740,
        "user_id": "9113a5785d99b9a44890656e13feffb7"
    },
    {
        "answer_id": 3479320492,
        "content": "只能说，我们只能只能去适应这个社会，而无法改变社会。每个人初入社会，都是血气方刚，初生牛犊不怕虎，有脾气有个性，但随着在社会大熔炉磨练，逐渐变得圆滑，但这并非坏事，也不是退步，而是理解了社会。改变不了别人，就改变自己。经历多了，慢慢就理解了。因为普通大众不是金字塔顶的人，不是规则的制定者，就算别人有错，有时候面子上也必须说对。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 13:32:00",
        "question_id": 654067740,
        "user_id": "1d722db82bb606b9064a3b2f47a8aecb"
    },
    {
        "answer_id": 3478816947,
        "content": "您所面临的挑战是许多从事销售工作的人都会遇到的问题。销售工作确实要求一定的社交技巧和情商，但这并不意味着您必须完全压抑自己的真实性格。以下是一些建议，帮助您在保持真实自我的同时，提高销售业绩和人际关系：1. 理解销售的真正含义：销售不仅仅是说服和取悦客户，更是关于解决问题和提供价值。如果您能够从帮助客户的角度出发，可能会感觉更加真实和舒适。2. 提升沟通技巧：学习有效的沟通技巧，比如积极倾听、同理心和清晰表达，这些技巧可以帮助您在不违背自己原则的情况下，更好地与客户和同事交流。3. 设定界限：了解自己的界限，知道哪些妥协是可以接受的，哪些是触及您底线的。在尊重自己的同时，也尊重他人。4. 情绪管理：学习情绪管理技巧，比如深呼吸、正念冥想或其他放松技巧，帮助您在面对挑战时保持冷静和专业。5. 自我反思：定期进行自我反思，了解自己的价值观和职业目标。如果您的价值观与当前的工作环境不符，可能需要考虑寻找更适合您的工作。6. 寻求支持：与信任的同事、朋友或职业顾问交流您的感受和挑战，他们可能会提供有用的建议和支持。7. 专业发展：考虑参加一些销售培训或沟通技巧的课程，这些课程可以帮助您在保持真实自我的同时，提升销售技巧。8. 调整心态：将销售视为一种服务，而不是一种需要您牺牲自我真实性的工作。专注于您能够提供的价值，而不是仅仅为了销售而销售。如果您尝试了这些方法，但仍然感到痛苦和不适应，那么可能真的需要考虑是否这份工作与您的个性和价值观相符。有时候，找到与您的个性和价值观更加匹配的工作，不仅能够提高您的幸福感，也更有助于您的职业发展。记住，每个人都值得拥有一份既能够体现自己价值，又能够带来满足感的工作。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 01:34:25",
        "question_id": 654067740,
        "user_id": "fe85629eae3a1992f04009ea43574d16"
    },
    {
        "answer_id": 3481856282,
        "content": "不是销售问题，不是你人的问题，是你成长的问题第一，什么叫真诚绝对真实。曾奇峰老师说过，没有绝对的真诚。中庸之道是最舒服的，吃饭的时候，一桌10个人，其中有一个人对主人家烧的鱼评价说太老了，你觉得他真实吗？不能因为自己想要表达真实，而忽视了他人的感受。第二，什么叫虚伪？在职场，面对领导，要有基本的尊重和礼貌。一个人你在心理可以有各种念头，想法，情绪，但是要优雅有智慧的展现，这不叫无礼，更加不叫虚伪，这是人与人之间的基本礼貌。第三，如果你能换个角度来看带自己的善解人意，帮助他人，不是虚伪。给你的建议是：成长自己成长方向第一，重新来理解销售工作的本质。第二，重新认识自己与自己的关系。第三，重新认识自己与他人的关系",
        "voteup_count": 1,
        "updated_time": "2024-04-28 20:23:13",
        "question_id": 654067740,
        "user_id": "0f74929f3cb532d4d76f78dcdefbceb1"
    },
    {
        "answer_id": 3479368734,
        "content": "我一直觉得先追求业绩，再追求所谓的真实吧。弱者是没有机会，或者是说没有资格去谈所谓的真实的，我也发现很多人有了钱之后特别会去信佛，会去做一些善事，那在得到财富的过程当中，我不觉得每一分钱都是真真实实干干净净的，有运气的成分也有一些机会的成分，当然也有自己努力的成分，当然肯定有有一些灰色的地带的部分。但是当变强之后在这个行业里或者某个领域里有话语权，然后追求所谓的真实，才能变得真真正正的去追求，现实中一个一无所有的人是不配说什么追求真实，或者是无欲无求的，就像上海滩里曾经那个老大，上海的那个老大说了一句话，许文强的那个差点成为许文强丈人的那个人，我忘记叫什么了，他说一句话说，什么都有了才叫做无欲无求你什么都没有那瞎谈什么无欲无求。我觉得现实是很残酷的，如果你成为了top sales销冠，那么你说谈那些真是可能会实现，但是如果你自己啥都不是的话，你去谈公平谈真实啥的，没有人会理，只会觉得你是一个大傻瓜。所以我觉得是先让自己变强吧，先让自己有话语权。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:14:21",
        "question_id": 654067740,
        "user_id": "c2c1848cad4b906d2a3c4515ee0505d7"
    },
    {
        "answer_id": 3478901290,
        "content": "我的一套房子就是从一个非常真实，很真诚的链家中介那买的。她是那种话不多，干了十分只说三分的人，当时买房出了很多纠纷，她都在中间调解给解决了，当时年景好的时候她每个月也能卖一两套，感觉做人真实不影响销售这份工作。都是物以类聚，人以群分，我感觉你把目标对准和你一样真实的客户群体，不用刻意违心和压抑，也能找到适合自己的位置。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:39:05",
        "question_id": 654067740,
        "user_id": "bbfbb662af15308c636d3df4247038d4"
    },
    {
        "answer_id": 3480771269,
        "content": "追求真实与与压抑真实在销售的这个行动中并不是对立面呀。做销售压抑的真实，是自己的短板，比如喜好，比如社恐，比如偏见.我们往往喜欢用自己的爱好去给对方贴标签，觉得对方不是我喜欢的那一款。所以并不想结交。其实 有的时候这其实就是一种偏见而已。我们没有深入了解 或者看不到对方的优秀之处。当了解全貌，或者用真心，宽容去了解对方，结识对方时，那种良好的人际关系自然就来了。所以也就不存在压抑真实自我的这种痛苦了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:28:27",
        "question_id": 654067740,
        "user_id": "44f3aa624c3a2c1a771ebf33fd0fe3ce"
    },
    {
        "answer_id": 3481200307,
        "content": "职场也是一个修炼场，不是能够完全按照自己的个性来行事的。作为一个优秀的职场销售人员，一方面要有自己的本性和原则性，但是也要有相当的灵活性。在不同的客户和场合面前要采用不同的说话方式，这样才有可能跟绝大部分客户保持一个较好的关系和互动，也才有可能取得更好的销售业绩。当然，你如果跟一个客户合作多年已经做成朋友，你们相处时表露你的真实一面对方是可以接受理解的，但对于那些刚接触不久又不太熟的客户，保持必要得礼节和客气是很有必要的，这也不是压抑自己，这是一种职场成熟度的表现。     你觉得呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:14:50",
        "question_id": 654067740,
        "user_id": "826d2287f70b525114c7f76be819cb59"
    },
    {
        "answer_id": 3479207890,
        "content": "这种思维不太适合做销售，哪怕你做了十年，专业顶级，但是无法圆滑的话，你的内心以及与客户处理关系都有问题的。当然有人也可以通过练习得到改善和提升。比如：结巴的人变成演讲高手。比如：体弱多病的人变成健美冠军。比如：内向社恐的人变成社交达人。......这是一个概率问题，现实当中有几人真的做到了？如果一条路，你走的很艰辛，那么一定是没走对方向；人在一条艰难的路行走，要想达到你的目标，你付出的努力是成倍的，你的困难是比大多数都多，你的成功几率也比较低。人生不是生来只有一条路，找到适合自己的路，你将会走的很顺畅，速度快，内心喜悦，收获多，那为什么不选择这条路呢？说几条，怎么样才算适合你的路？1、你工作时候内心很开心。2、你成长速度很快，比大多数同事都快。3、你下班之后也会自动自发去做工作的事，无需催促。4、你的收获很多。......",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:47:16",
        "question_id": 654067740,
        "user_id": "dccd6758f5b7148aefb0b9abdff8777a"
    },
    {
        "answer_id": 3478990270,
        "content": "做销售从来都不是自己一个人单枪匹马在奋斗，都是需要一个团队，一个体系，一个制度流程的配合的。说一个最简单的例子，比如说你有事了或者你生病了，那你的订单到了节点日期需要签合同，或者跟客户约好了，那这个时候你肯定需要人帮你跟进呢，那你跟同事处不好关系，你公司没有三五个好的小伙伴，那你的客户就流失掉了，客户没有意愿没有责任去体谅你家里是不是有事或者是你真的出现什么问题了，对于客户来说他也需要效率。对公客户他们公司业务流程，对私客户他自己有一大堆事要处理，好不容易把时间挤出来给你，你自己又没时间。这里顺便提一句，我一直都认为付钱方是甲方，那你要把东西卖给别人，你肯定是乙方，那你乙方尽量听从甲方的安排。整体看来你的性格并不适合做销售，你换一个赛道可能比较好。你这种性格适合做安检检查审计监督一类的工作就是你性格刚正不阿又很遵守原则，那你做这种事情是最容易体现价值的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:11:56",
        "question_id": 654067740,
        "user_id": "f1bf7f877e3314b5208fa698700c234d"
    },
    {
        "answer_id": 3480325119,
        "content": "我是一个追求真实的人，即使做销售10来年，依旧没有磨平我的棱角。我觉得做销售，没必要跟所有人去搞关系，你可以挑选比较合得来的人来作为长期互帮互助的伙伴。至于那些你不喜欢的同事，不求关系有多好，至少不能招人讨厌。说的再直白一点，不要树敌。跟他们保持距离即可。不然会影响你的业绩，他们可能会暗中使绊子。至于客户，客户发脾气是因为不满意。这个时候，要去解决问题，满足客户的需求，而不是去顶撞客户。有时候，我会遇到说话叽里呱啦的客户，我努力了，但是客观原因，确实不能让她满意。我温和得对她说，“这个事情我们也努力好几天了，确实有些事情不是我们能决定的呀。”对方听我说完后，软了一下，来了一句，“我就是想发泄一下。”我点点头，说道，“理解您的心情，您发泄吧，我洗耳恭听。”后面，她的火也没了。后来，她给我转介绍了6个客户。我认为，做销售的宗旨，是让客户满意。满意而归的客户，给把身边的好朋友介绍给你，有了之前的信任，成交概率会很高。当然，如果遇到那种爱占小便宜，蛮不讲理的客户，咱们即使有理，也不能硬刚，会影响个人口碑。保持距离就行，采取非暴力沟通方式，大不了以后不服务这个客户了。所以，我不认为做销售就不能做真实的自己。如果凡事都以自己感受为先，不去考虑客户感受，同事感受，那是不行的。即使不做销售这行，只要跟人打交道，难免有冲突。如果每次的冲突，都要通过发脾气的方式来解决，会影响工作和心情的。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 12:24:11",
        "question_id": 654067740,
        "user_id": "4eb44cd09a561ba4c6e157f600fe7da0"
    },
    {
        "answer_id": 3478604047,
        "content": "你可以真诚地不喜欢他，然后认识地销售，，销售最重要的是找对需求点。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:48:35",
        "question_id": 654067740,
        "user_id": "90733c48dc8ffc878ce6186b8a53abed"
    },
    {
        "answer_id": 3479011147,
        "content": "以我的经历而言，年轻的时候（就是40岁之前）跟你的状态很像，但是你也知道这会引起很多不必要的麻烦或给自己带来很多不利的影响！40岁之后，就像孔子所说的40不惑，突然自己就明白了：这个世界并不是就是两种状态---非黑即白，而是很多时候都是灰色状态！所以我们要提高自己的认知和格局，一旦你到了一定的高度你就会发现很多事，你自己发现的很多的真实情况可能并不是真实的，他不是客观的！这个时候你的心态就会变好，就不会执迷于所谓的真实了！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:27:40",
        "question_id": 654067740,
        "user_id": "74788368f1da5d85b8c5c6657c844d3d"
    },
    {
        "answer_id": 3479871377,
        "content": "    每个人都是真实的，每种观念，每个行为都是客观存在的，但又都各不相同，人们要合作首先要承认这种差异。求同存异，达成共识，才可以实现共同的目标，任何一方只强调自己的诉求，不考虑对方的行为都是破坏性的。    你不需要压抑真实的自己，但你在让对方明白你的诉求之前，也一定要明白对方的诉求，找到你们双方共同能接受的部分，才有进一步的可能。    看你的描述，所有不顺你意的、拒绝你的，你都立刻还以颜色，这不是追求真实，这是情绪化，这在职场是不成熟的表现。即便你不从事销售工作，这样处理问题也会给你的工作带来很多麻烦。    在换位思考和尊重别人的前提下，表达真实的想法，会得到别人的理解，这不是委曲求全，也不是虚假，更不是压抑自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:35:33",
        "question_id": 654067740,
        "user_id": "05ee5b7b871fc7b460f420a5a2b05d9e"
    },
    {
        "answer_id": 3480604925,
        "content": "正念冥想，改变认知。学会理解与包容。明确自己想要什么，慢慢就好了。或者，换个工作，不需要压抑自我的工作。人常常感觉很痛苦，是因为没有找到合适的圈子。但是如果一方面又不想压抑自己，又想挣很多钱。那可能得有对应的价值能力。看题主的问题，大概率不具备某个过硬的技术能力或者专家能力吧？那就调整自己吧，个人很难改变环境，只能调整自己。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 17:49:08",
        "question_id": 654067740,
        "user_id": "9eedf07464f47a83a7fd9db05ec5f6d6"
    },
    {
        "answer_id": 3480461796,
        "content": "钱赚的不够多没有多到可以抚平你的委屈，但是换其他工作虽然不用委屈自己的自我，工资低于销售人生难两全",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:04:44",
        "question_id": 654067740,
        "user_id": "f77a87cc5b13cf7e5c6c663fa2be1140"
    },
    {
        "answer_id": 3479654231,
        "content": "性格不够圆滑，道德感太重都不适合做销售，其实也不太适合在其他行业混，但凡再职场混，你必然要为客户，关键方，领导和同事提供一定情绪价值，除非你能力强到公司都离不开你。生活和工作是两个不同的世界，生活中你可以保持自我，但在职场个性过于鲜明不合群不懂得向上管理会很吃亏。我本人职业生涯就有很长时间因这个原因吃亏。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:05:11",
        "question_id": 654067740,
        "user_id": "4f542b89fad68cfb26acc890fb538dd9"
    },
    {
        "answer_id": 3480563306,
        "content": "你喜欢钱不？谁会跟钱过意不去。不管哪个工作想要干好的话都得维护好关系，和同事配合演下去。没有什么非黑即白，都是为了自己利益。其实也不是与所有人搞好关系，不与人结怨，正常相处就行了，不背后议论别人，做好自己分内的事。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 16:59:12",
        "question_id": 654067740,
        "user_id": "ec6cecdae281be9906e020b3b4779dd8"
    },
    {
        "answer_id": 3482415218,
        "content": "起初，神创造天地。神说：「要有光」，就有了光。——《圣经·旧约·创世纪》大多数做过父母的人都会知道，每一个新出生的婴儿，睁开眼第一次看到这个世界的时候，眼中都闪着惊异的光芒，小小的生命对这个世界的每一幕光景，都充满了绝对的好奇。每一个无知无畏的孩童，即使性格温婉如玉，也都曾有过不可一世的执着和叛逆。然而随着时间的推移，随着阅历的增长，起初的清澈眼神却慢慢变得黯淡无光。这中间，究竟发生了什么呢？在成长的过程中，有的人一直在痛苦的坚守着自己认为正确的「价值底线」，即使为了生存想着法子去改变和迎合，心中却很抵触，很压抑。而另外的人则不断地改变、舍弃和适应，努力的迎合普世价值所约定的生存规则，并从内心中默许、接受、承认甚至维护这样的「价值规则」。「知行合一」有很多种理解，内心的「认知」和「行动」的错位是其中蕴含的反义之一。当你觉得自己很真实、很诚恳，却为了完成销售业绩而委以虚蛇，伪装了自己，满嘴甜言蜜语，满脸虚情假意，你觉得是背叛了自己的价值观，原因就是「知」和「行」的严重错位，很多人看似如鱼得水，游刃有余，实则内心早已满目疮痍，破败不堪。要解决这个问题，要么改变自己的「知」，要么改变自己的「行」。古希腊哲学家普鲁塔克曾记载了「忒修斯之船」的故事，一艘木船要想在海上航行数百年，就必须要不断进行维修，不断的更换零部件，木板坏掉了就更换木板，桅杆腐烂了就更换桅杆。当船体的所有零部件全部被更换掉了以后，船依然稳健的行驶在海上，但这艘船还是原来的那艘吗？同样的道理，一个人从小到大成长的过程中，也要不断舍弃和接纳新的养料，你现在拥有的思想，你现在拥有的肉体，你现在拥有的性情，还是当初那个闪耀着清澈无暇眼神的婴儿吗？你究竟需要坚守什么？究竟需要修补哪里？你就像行驶在海里的那艘木船一样，有些地方不经过修补，就无法再正常行驶，这个时候，你究竟是要去更换大件以继续航行，还是要保持核心器件不动而摇摇欲坠？你可以选择「改变」，也可以选择「坚守」，毕竟人生之路各有不同，并无好坏优劣之分。但只有「知」和「行」做到了统一，才能继续走下去，至少让你内心深处认可自己，没有白走这一遭。以上。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:08:34",
        "question_id": 654067740,
        "user_id": "05da6a221f952eeb7522d1e8626342d5"
    },
    {
        "answer_id": 3480825658,
        "content": "换个工作啊",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:28:27",
        "question_id": 654067740,
        "user_id": "37a95457da41bec9e05e4edb3790eb6a"
    },
    {
        "answer_id": 3478955775,
        "content": "至少追求和现实是两个频道你要搞清楚，否则你会很痛苦，即使你不做销售，做其他。你必须调整自己到可以平和的接收外部信号的模式",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:43:18",
        "question_id": 654067740,
        "user_id": "bbfcc2a8b68dfeaaf044d72894a14aef"
    },
    {
        "answer_id": 3479110711,
        "content": "有没可能是你自己情商太低，不知变通没人身攻击的意思，看你描述，感觉你原生家庭应该比较一般，父母老实巴交，不善交际，所以混得不是很开你可以了解下什么是穷人思维什么时候你改变这种认知，销售不销售不重要，做个正常人，职场才能如鱼得水",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:38:54",
        "question_id": 654067740,
        "user_id": "30eb53f43c3421577404fb74497652d6"
    },
    {
        "answer_id": 3480439888,
        "content": "你要是那样我真不建议你做销售，因为我也如此。我就很难做个好销售。但你的认知也是有问题的，谁说陷入泥潭要跟所有人好好关系了，哪个销售不是人精，都只维系必要的关系，做多了就是白做了，没必要，另外销售这个角色很难真实，毕竟就是个二皮脸的角色，说的话一般都不算数，就是作为公司和客户之间的润滑剂打圆场的。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:38:04",
        "question_id": 654067740,
        "user_id": "bb1a3823cb5985f473e81b7df73f838f"
    },
    {
        "answer_id": 3480328907,
        "content": "我们公司，前几天，有个新入职的女同事，因为拒绝加班，直接就辞职了，人家这才叫真实，尊重自己真实的意愿。有勇气做真实的自己，这才叫真实。你是那种虚假的真实，追求真实不过是个幌子以真实为由，拒绝做你做不到的事，为自己找借口。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:14:43",
        "question_id": 654067740,
        "user_id": "7e40f78c68203ecb9b2cfd0c8fd9ca68"
    },
    {
        "answer_id": 3479917358,
        "content": "做研发吧",
        "voteup_count": 0,
        "updated_time": "2024-04-26 23:29:05",
        "question_id": 654067740,
        "user_id": "3acc78a10b4555cc5709e1e8a3fdf694"
    },
    {
        "answer_id": 3480469133,
        "content": "想通了，没有对比就没有痛苦",
        "voteup_count": 0,
        "updated_time": "2024-04-27 15:13:53",
        "question_id": 654067740,
        "user_id": "0ff02722eda8cc471659dd16bfbf32dc"
    },
    {
        "answer_id": 3480397289,
        "content": "是的，社恐一些的人可能更真实，不会热衷甚至根本不喜欢虚假的应酬。只能提醒自己这是工作，要当成任务去做哈",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:46:58",
        "question_id": 654067740,
        "user_id": "6d310d5f7a224916c2c33c5073b54f70"
    },
    {
        "answer_id": 3479861226,
        "content": "痛苦是好事，这样才能成长。似乎在每一个刚入行的销售面前，都会有一道门槛：就是把身为销售的职能和自我定义分开。怎么理解呢？《灌篮高手》全国总决赛看过吧！樱木为了救球背部受伤，这个时候的他面临两种选择：一，从关心自我的角度，他受了那么重的伤，行动都费劲，当然是有足够的理由去好好休息的；二，从身为篮板王的职能角度，就算是死在球场，也必须坚持下去，而这正是他最终从职能角度做出的令人钦佩的选择。也就是他的选择与他的球员身份有关，而与自身感受无关。当然，我不是鼓励所谓的阿谀奉承之类哈，那是不入流的销售手段，但要想做好销售，总归要完成从自尊到目的的蜕变。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:23:47",
        "question_id": 654067740,
        "user_id": "509e5a1b51d70f54af72e791a063cf0a"
    },
    {
        "answer_id": 3478894534,
        "content": "我理解你的感受，追求真实是每个人都应该坚持的价值观。销售这份工作确实需要一定的沟通技巧和人际关系处理能力，但并不意味着你必须完全压抑真实的自我。以下是一些建议，希望能帮助你更好地处理这个问题：首先，尝试找到真实自我与销售技巧之间的平衡点。你可以保持真实的态度和价值观，同时学习一些有效的沟通技巧，以更好地与客户建立信任和联系。这并不意味着你要改变自己的性格或放弃真实的自我，而是学会在适当的时候调整自己的表达方式。其次，理解销售的本质是满足客户的需求。当你将注意力放在客户身上，努力了解他们的需求并提供合适的解决方案时，你会发现与人交往变得更加自然和轻松。通过真诚地关心客户，你可以建立起基于信任和尊重的关系，而不是仅仅依赖表面的友好。此外，寻找一些与你价值观相符的销售方法或团队也是一个不错的选择。有些销售方式更侧重于建立长期的合作关系和提供优质的服务，而不是仅仅追求短期的业绩。你可以尝试了解不同的销售模式和团队文化，找到一个更适合你的环境。最后，不要忘记关注自己的内心需求。如果你发现销售这份工作让你感到过于压抑和痛苦，那么可能需要考虑是否适合继续从事这个职业。有时候，改变职业方向或寻找其他机会是更好的选择。最重要的是，保持真实的自我，并相信自己的价值。每个人都有自己独特的优点和才华，你一定能找到一种既能实现个人价值又能与他人和谐相处的方式。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:26:23",
        "question_id": 654067740,
        "user_id": "f41db2048970826567936ada0cf63551"
    },
    {
        "answer_id": 3480332299,
        "content": "如果你觉得痛苦，就换个工作吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:28:18",
        "question_id": 654067740,
        "user_id": "3ae6ee1765367b1efcd8214256bde489"
    },
    {
        "answer_id": 3480330463,
        "content": "辞职，换个方向的能力都没有有什么资格矫揉造作",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:25:53",
        "question_id": 654067740,
        "user_id": "66539b2e8c8ff2070bcf6e0b13353b66"
    },
    {
        "answer_id": 3480309227,
        "content": "还年轻吧 还有骨气，慢慢就没有了",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:59:56",
        "question_id": 654067740,
        "user_id": "8c6fc25dcd023de2f9e4b32cc14e8ac7"
    },
    {
        "answer_id": 3480287767,
        "content": "那就别做",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:37:46",
        "question_id": 654067740,
        "user_id": "9430818bbaf0770bfbcab18b6590446d"
    },
    {
        "answer_id": 3478963402,
        "content": "销售是个高压力职业。因为销售保底薪资低，业绩压力大。再加上能否成单，除了看销售的个人能力之外，还存在其他变数。可以说，销售赚的是辛苦钱。不排除有的销售头脑活络，混得开，成单不累。但这样的销售就像是《延禧攻略》里的魏璎珞，千万人里面才出了这个一个能那么开黑打怪升级的强主。大部分的销售就像是小宫女，一步一步发展起自己的资源。对于销售来说，想要做到稳扎稳打，不提前领盒饭，被淘汰出局，有一点很重要，那就是：主宰自己的情绪。当你在在向一名顾客介绍商品，顾客也频频点头似乎很有购买意向。这时，一位路人凑上前，“热情”的说了一句：“这东西我家也买了，不实用。现在一直搁家里积灰呢”。听到这样砸场子的话，你生气吗？当你在展销会上，好不容易拉进来一对夫妻介绍商品。从刚开始夫妻两人只是冲着领小奖品，到后来老婆开始感兴趣，但老公一直非常冷静地拒绝购买。于是，你费尽九牛二虎之力，花了三个小时，才把客户谈下来。你觉得付出还是有回报的，坚持到底一定能迎来胜利。在其他销售羡慕的眼神下，你为客户开票。一切都是那么地顺理成章，你拿出POS机，客户也亮出了他的信用卡。结果，客户的卡内余额不足。这次销售反转了，信用卡的余额不足像是一盆冷水，浇凉了销售的心，也清醒了客户的头脑。即使销售多次提议其他支付方式，甚至于可以先借款给客户，这对夫妻都否决了，挥了挥衣袖，就此告别。一上午的工夫都打了水漂，会不会让你很恼火？我想大多人遇到这样的情况都会产生不愉快的感受，更何况是处于高压力下的销售。但如果一直受到这样情绪的影响，会让你整天都垂头丧气，逐渐将自己陷入颓势。如何做才可以快速摆脱坏情绪呢？一、照镜子，改变你的面部表情当你在坏情绪的笼罩下，面部表情会呈现眉头紧锁，嘴角肌肉紧绷，整体面部线条往下垂的样子。所以，每当你觉得自己情绪不佳时，可以去照照镜子，观察自己的表情。同时，用微笑的表情去替代原有的表情。你的情绪会改变你的表情，同样的，你的表情也能改变你的情绪。当遭遇了销售反转后，可以先中断一会销售工作，让自己的情绪平复一下。然后采用这个方法，摆脱坏情绪，让自己重新满电出发。二、身心舒展法运动能刺激大脑分泌：内啡肽。它可以缓解你的压力，增强愉悦感。很多销售团队，早会都会先跳一段热身舞。这既是一种仪式行为，让所有团队成员意识到一天的工作已经开始，要打起十二分的精神。又是一种团队活动，手舞足蹈伴随着节奏感强的音乐，可以使销售大脑分泌内啡肽，愉悦销售的心情。那么当你感到情绪不佳，精神不振时，你就可以做一些简单的身体舒展运动。就像我们对着电脑工作久了，会不自觉的伸个懒腰，打个哈欠，这是身体向我们发出的信号。销售受挫，是常见的事。所有令人感到挫败的事情，都会给人带来坏情绪。你可以选择做几个深呼吸，抬抬手，压压腿。很多销售选择找烟友一起出去抽支烟，透口气，聊一聊来转化一下心情。但吸烟是以健康为代价的。何不让自己选择更健康的方式，来放松自己？三、记录自己的情绪周期人的情绪周期是：28天。我们或许会发现自己每个月总有那么几天，情绪低落。女生会归结为生理期的缘故。而男生就被人笑称为遭“大姨夫”探访。实际上，人的情绪就跟潮汐涨落一样，是有周期的。这是由英国医生费丽斯和德国心理学家斯沃博特在19世界共同发现的理论，称之为：“情绪定律”。在28天的情绪周期中，前半段时间为“涨潮期”。在此期间，人们的情绪饱满，积极，抗压力强，销售可以把这段时间当做自己的开单黄金期。后半段时间为“退潮期”，此时人往往行动力低，不太容易提起精神，希望更多的给自己放松，享乐，容易对压力事件表现过激或回避压力。所以，在此期间，销售可以主要做客情维护的工作，稍稍给自己降低一些攻单压力。涨潮期、退潮期二者循环过渡的那两三天，叫“临界期”。此时人的情绪表现不稳定。而上文所列举的二个方式，可以助你在这一期间，更多保持涨潮期的情绪。你可以记录一下自己的情绪周期，然后在适宜的阶段，为自己安排销售工作计划。这样既能保证销售工作的高效开展，又能照顾到自己的心理健康。当你被坏情绪蒙上了双眼后，你就成了情绪的奴隶；当你能够主宰你的情绪，你会表现的更有自信与气魄。好情绪+自信+气魄，会让你的销售之路变成坦途。从今天起，先选择一种赶走坏情绪的方法，练练手吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:50:06",
        "question_id": 654067740,
        "user_id": "9612fc98fba2263c52d0c9cd1c807705"
    }
]