[
    {
        "answer_id": 3478997682,
        "content": "让我想起开服那张梗图《萌新从蒙德去璃月》现在有了船新版本：难以想象须弥人是以什么心态指的路。海露港的位置也显得有些诡异。不过不是完全没有办法找补，纳塔在海露港左边设一个港口，这样就可以解释为“海露港是前往纳塔的港口”。正经答：因为这是三不管地区。做地图就像在一块布上绣花（标志景观），然后再剪下差不多的大小，缝到另一块布上（已上线的地图）去。你不会紧挨着图案剪裁，总要留点距离。A组先做了一块“须弥雨林地图”，和璃月接壤，层岩北部接壤随便搞了点宝箱。B组做了一块“须弥沙漠地图”，和A相邻。也稍微搞点宝箱，不过中间是防沙墙，没东西也可以理解。C组做了一块“千壑沙地”，和AB接壤。D组做了一块“甘露花海”，和C接壤。E做了一块“枫丹地图南”，和D相邻。F做了一块“枫丹地图北”，和E相邻。同时还有G做了一块“沉玉谷”，和璃月接壤。然后倒霉的H组做了佩特莉可镇和旧日之海……你们搁这开火车呢？一个接一个？怎么轮到我要同时和CDEG全接上？我就负责做了个岛和地下地图啊！这些交界不会全都要我来处理吧？跟沉玉谷最简单辣，都是水，没东西，过。跟须弥……我可以塞宝箱吗？不行。可能的理由：须弥宝箱数量不能再增加，不然影响探索度，供奉……（开始列举原因）版本原石投放有限额，全塞旧日之海和佩镇吧，须弥北没新东西，没人去的；这里以后还要更新的（比如天空岛坠毁地点），如果放宝箱，有的人拿了有的人没拿，怎么办？那……我就随便搞搞算了。不过你拜达港到须弥，水路陆路都不好走，这不能赖我吧？我做枫丹诶！我总不能帮你们擦屁股吧？就酱。",
        "voteup_count": 654,
        "updated_time": "2024-04-26 11:35:16",
        "question_id": 654000588,
        "user_id": "3113ddb62cb7bdefc176219e4a66335a"
    },
    {
        "answer_id": 3480797761,
        "content": "本回答含有大量图片，将通过魔兽世界的地图开发制作流程来佐证观点从设计制作的角度出发，这毋庸置疑是项目组长期并行开发带来的弊端作为从暴雪全家桶平行过渡到米桶的老登，我必须指出一点，同为无缝地图大世界，魔兽世界与原神在新内容开发阶段的最大不同是更新模式，或者说由更新模式而定下的开发节奏魔兽世界平均资料片间隔为24个月，单个资料片会带来6~7张地图组成的一个完整大陆（暗影国度除外，巨龙群岛只有4张地图但面积甚至比诺森德还要大一些）但在资料片推出以后的Patch版本如果有地图更新那基本上不是孤悬海外就是自成一隅，甚至不在一个位面，基本不会对已经更新的资料片主地图区域做出调整与变动Patch5.2的雷神岛看似位于潘达利亚西北角，实则需要传送加载，与主地图不在同一个位面Patch6.2的法兰伦平原，原定位于德拉诺东北角，因资料片提前腰斩未能推出Patch7.2的破碎海滩属于废物利用，原计划位于其东南方的萨尔达纳斯地图被砍未能推出Patch8.2的麦卡贡，位于库尔提拉斯西北角，也是凭空塞进去一个岛之所以会是这样的模式，是因为魔兽世界的主要收入来源是资料片售卖与月卡/年卡订阅+无属性商城，属于间断性的一锤子买卖+细水长流的保底收入制作者可通过团队副本，休闲玩法与PVP（与人斗其乐无穷）等各种终局内容让玩家长时间反复去消耗时间，而不至于像原神一样推完地图剧情，做完角色故事与活动后就长草因此，版本中期Patch的更新压力并不算大，一个小团队足矣负担尤其暴雪从德拉诺版本开始引入了大量的地图宝箱、玩具机关等类开放世界的探索要素，而在7.0版本则加入了大秘境，以及大世界隐藏任务与解谜等玩法消耗玩家的时间与精力而暴雪在10.0巨龙时代以前节奏是大组+小组串行开发，可类比英特尔处理器的Big-little模式照片摄于2017年军团再临时期，开发团队大约在300人上下Big Team负责在15~18个月内逐步制作资料片的全部内容，并在为期4~6个月的Alpha/Beta测试中跟进反馈，做出迭代调整，资料片推出后即转入下一个资料片开发制作Small Team则负责两个资料片之间Patch内容，包括2~3个团队副本，1块地图，职业平衡对于负责开发资料片主体的Big Team来说：他们的地编与美术团队有整整1年半以上的时间去打磨地图，将美术与地形设计上的方方面面都做到尽量完美，尽量符合现实世界的逻辑规律，这其中就包括了地图过渡与水系的合理衔接P.S：之所以是1年半（18个月），是因为魔兽世界资料片的Alpha测试完成度极低，一般而言6~7张图能开2张就蛮好了（本次11.0版本地心之战卡兹阿加大陆4张图目前只开了1张）地图上甚至还有白模，还有各种乱七八糟的BUG和掉线传送层，一般到了Beta阶段才算完整做好下面以我较为熟悉的两个资料片地图，潘达利亚与破碎群岛水系为例潘达利亚大陆设定上的水系源头是地图中心锦绣谷群山游戏内实际表现则是黑圈位置的远古之路地下暗河群，该水源地向北注入墨腮潭，成为翡翠林滑水溪水系（蓝色路径）的源头（有一支流从昆莱山与翡翠林交界处直接入海，分割地图）向南则为横穿整个四风谷的炎子江水系（红色路径）的源头，在翡翠林与四风谷交界处分出一支流入海（分割地图），在四风谷东部接纳金辉溪水系（来自锦绣谷南部群山），同时此处水流侵彻切穿部分悬崖分出支流都阳河向南入海，炎子江干流则从风暴烈酒酿造厂附近落入卡桑琅丛林，并改名卡桑琅河，最终从南部河口三角洲入海（热带丛林，这很东南亚）西方向的螳螂高原与恐惧废土有蟠龙脊阻隔，并无大型水系，仅有一处峡谷+小溪切分地图昆莱山虽为潘达利亚最高峰，有大量的雪山，可能是考虑到锦绣谷的设定地位，暴雪并未在此制作水系，仅在东北方向有部分融雪瀑布直接入海。到了几年后的破碎群岛，这次暴雪在水系与地图过渡上做的更为合理破碎群岛的最大的水系发源地为至高岭主峰（黑圈）与毗邻的风暴峡湾雪山群，通过错综复杂的地下暗河注入风暴峡湾，化作可以行船的滔滔大江分两个方向入海（蓝色路径）侧峰的高原冰川融雪（黄色路径）则在聚合了主峰的部分水流后蜿蜒曲折从苏拉玛与阿苏纳的分界处入海，在林木之心附近分出一道支流落入瓦尔莎拉，最终从黑鸦堡附近入海，另一道支流则作为阿苏纳与瓦尔莎拉的过渡区域起到分割地图的作用另有数条来自至高岭的冰川融水直接流入苏拉玛城，被精灵们用作城市灌溉与水道运输从以上两张地图不难看出，如何运用地理景观和水系分割地图也是有学问的暴雪从旧世界（卡利姆多，东部王国）粗暴生硬的渐变色过渡，到后来熟练运用河流水系与大型景观来切割地图，起到自然过渡和谐美观的作用但是以上一切的前提是建立在整个地编团队合作协调，有时间去慢慢打磨的前提下原神没有这个条件也没有时间，这就是问题症结所在（后详述）题外话：事实上对于魔兽团队来说，这是一个相当合适而安逸的开发节奏暴雪曾经应动视要求而尝试过加快迭代周期，当时的豪言是争取1年1个资料片，结果就是德拉诺整个资料片因为工期爆炸彻底完犊子被腰斩（有限的人数被迫分两组开发德拉诺与军团）而从10.0巨龙时代开始魔兽团队进行了大规模扩招并学习分组并行开发但暴雪是Big Team+Big Team的模式，也就是两个团队同时并行开发新资料片的主体部分并负责后续Patch的更新内容，这又与原神组这边不一样了，而去年嘉年华克里斯梅森更是豪言在微软的鼎力支持下，现在的魔兽团队能够同时开发三个资料片（田老爷钞能力恐怖如斯）现在把视线转到原神这边（1.2版本地图）可以说在2020年9月正式上线前，没有任何一个人能意识到原神会爆火从大伟哥的采访中可以得知，他完全没有想到开放世界开发做多端，尤其是移动端兼容的难度这么大，最初的预计是3~4个崩坏3的成本（1.8~2.5亿）两年时间再怎么也啃下来了结果最后整了三年半，400人团队花掉了8个亿，几乎把公司账面上的现金流榨干，被逼到要在崩崩崩那边搞竭泽而渔，甚至还打算上市集资。最终的成品（1.0蒙德+璃月）虽然不尽如人意，但这已经是当时能够做出来的最好成果了但这样的成果在蔡浩宇眼中却是「简陋的开放世界」那会儿三人组内部也只是想着等开服了首月能回本就好，只要不暴死就有挽救的机会由于开发阶段不断试错，同时要做多端适配优化，预留公测后的更新内容，尤其是角色开发这块会消耗大量的资源，加之扁平化结构，原神的团队从最开始就非常臃肿运研主体米哈游天命公司2018年年报参保人数，仅作参考运研主体米哈游天命公司2019年年报参保人数，仅作参考运研主体米哈游天命公司2020年年报参保人数，仅作参考原神2017年立项，同年成立的运研主体天命公司2018~2020年人数逐年递增，增长幅度与人数基本符合大伟哥在采访中提到的团队人数（1.0版本上线时400人左右）而这时候的米哈游也是草台班子一个，在采访中曾经有员工提到那时候还没有用上分支开发，所有人都是各管各的向版本管理软件提交版本，一旦内容冲突就可能就会原地爆炸前文提到，魔兽的收入靠卖资料片和订阅，而原神的主要收入是卖电子手办（角色）没有PVP，没有合作攻略副本，没有可持续性复刷内容（圣遗物这种消耗体力的不算），这也意味着决定角色是否讨喜完全依托于人物塑造，有角色就必须有适配的剧情与地图等内容，而人物塑造又与地图剧情活动等一次性消耗用完就丢的内容挂钩，这就成了阻碍后续开发最大的掣肘运研主体米哈游天命公司2021年年报参保人数，仅作参考运研主体米哈游天命公司2022年年报参保人数，仅作参考而当前的400人团队是不足以完成后续开发，并高速推出让玩家持续保持新鲜感的内容的于是在开服后，原神的运研主体（天命公司）进行了米哈游创立以来最为狂暴的一次扩招纳新，仅2021年参保人数就激增上千人，2022年报参保人数更是达到了恐怖的3177人近乎相当于半个网易游戏事业部（6K+人）但众所周知，团队人数与产出规模是存在边际递减的并不是人越多产能就越高，人多了反而意味着协调沟通与管理的难度几何倍数增加事实上常规的游戏开发团队基本都在30~50人这个级别，100+人就已经能称得上大团队了，而在10.0以后搞并行开发的魔兽世界开发团队也只是扩张了一倍，达到700+人左右的级别原神如此庞大的团队规模（2K+人）甚至还是扁平化管理，没有过多的领导层级，无论放在现今哪个游戏公司都是不可能存在的东西所以说到底，这就是一个为了应对特殊情况而生的，扭曲的梦魇融合怪题外话：网易宣称逆水寒也是700+人团队但那时候mhy只能选择如此暴力的去扩充产能，强行推动项目向前滚否则后续更新做不出来直接原地暴毙这里引用隔壁美术阿鸡老师的一句话，玩家绝无可能等制作组做完内容一起端上来于是经过约摸半年的磨合期（雪山肯定是开服前做好的内容）从稻妻版本开始，原神团队开始稳定以平均2~2.5个版本1张的速度开始产出地图（84天）参考暴雪制作一张整块大陆6~7张地图，安排机关，宝箱玩具需要的时间，个人猜测原神项目组至少有4~5个地编小组专门负责地图不部分的内容产出，否则根本轮不过来现在回答楼主的问题之所以须弥北如此敷衍，其根本原因在于地编小组并行滚动开发，内容产出无法协调魔兽世界Big Team的地编团队是整合在一起的，加之资料片间隔够长，有足够的时间去协调不同小组开发不同的地图，也有足够的精力去打磨地图的边界与水系让其尽量符合现实逻辑，尽量不显得过渡如此突兀，最后一次性端上来一片完整的大陆巨龙群岛而原神这边分组并行连轴转开发，需要连续不断的产出内容并交付测试上线，由于扁平化的缘故各个组员之间还都是平级，该如何协调不同的地编小组相互配合呢？协调个屁，这就没办法协调，你凭什么指挥我？你有任务要完成，我就没有了？老子这周五DDL你看着办！我不管，我就在地图边界塞瀑布放大山，以后的事留给以后烦恼去！于是乎从游戏1.0开始就埋下了病根，并逐渐导致了目前地图边界的种种问题整个稻妻版本由于是海外群岛，因此并不能察觉问题，渊下宫是不同位面的地图，层岩巨渊由于地面部分较小，且预留的地形特异性较明显，衔接过渡较为顺利，直到后续开始填提瓦特主大陆，也就是须弥开始，问题来了已知璃月+蒙德是最初的制作团队开发地编组A为了美观，在天遒谷以东的玩家可活动范围外留下了一坨可望而不可及的假山地编组B在做层岩的时候为了衔接眠林与天遒谷的夹角，在东北边放了一坨峡谷地编组C做须弥雨林，结果无郁稠林这儿拼不上了，只能捏着鼻子又糊了一坨山上去其实这还算好的了，至少这些山本身就存在，后面的几个案例一个问题比一个大来看这儿3.6版本地图4.6版本当前区域这是甘露花海东北角的水系源头，一处位于地图边界以外的瀑布已知1、甘露花海3.6上线，负责此处的地编组A在东北方向地图边界留下了瀑布与可能通向4.0枫丹的水系（红圈）并在罗浮囿东侧山体上开了口子，留下了可能通向枫丹的路口（蓝圈）3.6版本我探索此处路口的截图4.6版本甘露花海与大枫丹湖，诺斯托伊区的过渡2、然而开发4.0版本区域的地编组B并没有利用A组同事留下的这处山口，反而选择在罗浮囿北侧跋松顶处又糊了一坨山，随后从这里向东北方挖穿了整个山体开凿隧道通向枫丹，且4.0更新后位于枫丹大瀑布上方的苍晶区、白露区与通过一条狭长的通道与罗浮囿相连，且这此处海岸仅开放了枫丹大湖（现诺斯托伊区）西南侧很小的一块区域，完全没考虑过其他部分的衔接问题3、负责甘露花海的地编组A的想法可能是从这里直接连接到枫丹海平面，所以预留了瀑布与较高的水系源头与路径方便未来接入考虑到3.6版本开发期间整个枫丹板块的抬高的设计概念应当已经有了雏形，且进入了实质性制作阶段，因此可以看到从千壑沙地步入苍石荒漠的的小径开始，地形极为迅猛地抬升了起来，旅行者行经的路线也颇为曲折，不断沿着峡谷山崖蜿蜒抬高直到抵达最后的甘露花海。按照4.0版本的枫丹初见角度的海露港侧视图4.6版本从预留小径出发的海露港正视图4、通过对比，我或许猜到了为何B组会放弃A组预留的山口而选择另外开路因为从预留的那个角度出发抵达地图中心的大枫丹湖岸边时无法给初见枫丹的玩家以震撼，事实上枫丹大瀑布有非常浓厚的「造奇观」想法在里面，就是给玩家那种「复行数十步，豁然开朗」的感觉，侧视状态下的海露港与绵延千米的枫丹大瀑布与正视的感觉完全是两个东西，且当时诺斯托伊区正处于初期制作阶段，短期内不会上线，因此B组选择重新开路而如果原地拔高海平面做大瀑布，玩家从下方仰视的话会显得压迫感十足，不利于地图展开也无法凸显瀑布群的蜿蜒美感，因此地编组B选择维持枫丹主版块的海拔与对侧罗浮囿持平略高，然后尽可能降低了枫丹大湖水平面高度（然而还是很高）4.6版本甘露花海东北侧水系源头乱石堆里清泉涌5、由于地编组B降低枫丹大湖造成的海拔落差，导致地编组A在3.6甘露花海西北角留下的瀑布与水系尬在了原地（按照枫丹万水之源的设定，原本这处水系应当发源于大枫丹湖）6、过低的海平面同样导致了4.6的旧日之海没办法塞进大世界，最终做成了不同位面7、废弃的山口与小径在4.6被填补，并通过小路连接到了诺斯托伊区的枫丹海平面8、最终，这处原本地图边界的瀑布因衔接位置海拔落差而无法处理，选择了清泉石中来（笑）综上所述，由此可基本判定3.6与4.6是同一个地编组制作，地图开发+测试的迭代周期为10个月左右，因为在并行开发模式下只有自己清楚之前留下的坑才会去擦屁股同样的，让我们来看4.4版本沉玉谷与1.0时代璃月西北的衔接问题3.2版本的去雾地图摄影1.0版本璃月地图与4.4版本沉玉谷衔接处瀑布事实上从3.8版本的枫丹商人奥古斯都·洛夫莱斯第一次提到柔灯港这个地名，且明确了其可沟通璃月沉玉谷后我就在思考璃月与枫丹的贸易线路众所周知原神的野外设定上危机四伏，有丘丘人、盗宝团以及各种乱七八糟的东西，而水运是相对安全的当时的推测是柔灯港→遗龙埠船闸→通过碧水河上游支流→碧水河干流直接一口气水运至望舒客栈，随后装车通过商队走官道运至璃月港，再从此处出海前往蒙德、稻妻但现在问题来了，1.0时代的地图海拔太低，而3.6与4.0的地图海拔又太高，就算是降低过高度的枫丹大湖海平面相对于璃月的基准水面依旧是一个极为巨大的落差沉玉谷，枫丹东南，璃月西北水系标注于是你就可以在沉玉谷与璃月的地图边缘看极为搞笑的一幕来自枫丹第二级水平面的水通遗龙埠落入沉玉谷主水系，但却并未将海拔降至与璃月基准水面平齐的程度，而是又留了一些落差，最终在翘英庄以东，轻策庄以西通过两层叠瀑汇入碧水河主干其实在我看来，遗龙埠瀑布是完全可以一步到位直接把水平面降到位的结果偏偏留了一点，硬生生把沉玉谷水系和碧水河切开了而原本1.0璃月西北角瀑布上的水潭莫名其妙成了一个新的水系源头，分出了注入药蝶谷与碧水河的的小股溪流（我原本觉得这里应当是连接沉玉谷主水系接受来水注入碧水河的）水流注入药蝶谷而眠林西侧的枫丹三级水面也分出了一股水系注入药蝶谷，然后就杳无踪迹不知道去哪了显然，这又是地图拼接导致的一系列问题负责则该区块的地编小组在制作自己负责的地图的时候必然是先做自己的主体部分，完成本组的工作后再考虑新区域与旧区域的衔接问题，而1.0地编组在碧水源瀑布上游预留的湖面在4.4遇上了地势更低洼的药蝶谷，要么动老地图，要么重做药蝶谷区域，要么接壤区域糊弄糊弄于是经过这么一通折腾，璃月与枫丹的贸易路线变成了柔灯港装船摆渡→遗龙埠换船走沉玉谷水系水运→翘英庄码头上岸走一小段陆路→轻策庄西侧码头装船走碧水河干流水运至望舒客栈，随后装车通过商队走官道运至璃月港，再从此处出海前往蒙德、稻妻、须弥，突出一个抽象沉玉谷北侧大瀑布碧水河干流上游大瀑布题外话：看看枫丹组搞得这个海平面有多高从柔灯港、遗龙埠平齐的二级水面又经过了两道巨大的瀑布才最终注入现在的碧水河干流原本碧水河下游就因为归离原荒废，河水漫流和河道淤积基本没有航运价值，现在上游又都是大瀑布，合着这么大一条河能走的只有翘英庄到望舒客栈这么一小段，简直逆天我本来还希望碧水河能够沟通起至冬和蒙德北的贸易呢，现在看来希望不大了（悲最后，是题主问到的须弥北区域事实上我开服后第一时间也是往拜达港跑，结果就看到这么个破落港口，心里顿时一凉最气人的是什么？是TM拜达港连与须弥城的商道都不通，但不远处的山头上却一个镀金旅团据点，搞笑呢？但静下心来仔细考据了一下，我发现这依旧是不同地编组并行连轴转开发搞出来的问题首先，3.0的地编组是怎么处理须弥北区域与枫丹的水系关系与连接呢？答案是没有处理，藏起来就好了3.4版本地形图3.0版本雨林地图制作的时候枫丹地形设计八字都没一撇，最多做了一些潜水玩法的预研我推测制作3.0雨林部分的地编组当时也只知道枫丹设定位于璃月西北，须弥正北，有类似地中海的枫丹大湖区，但具体是啥没人知道，海平面是啥情况，如何衔接也不知道所以他们的做法是在正北方利用一条蜿蜒的水道遮蔽玩家视线（红圈）再在隔壁爬不上去的山头上装了一条瀑布作为景观吸引玩家视线（蓝圈）须弥北瀑布请注意，现在茸蕈窟北侧，拜达港东南侧的这个瀑布是4.4版本才实装的4.4版本前的须弥北水系4.4版本后的须弥北水系这说明了什么？说明制作团队直到4.4还对如何处理须弥北与枫丹接壤位置毫无头绪而负责4.4版本沉玉谷的地编组B在做须弥东侧药蝶谷瀑布的时候按照4.0定下的基准水面更新了枫丹大湖粗模，并在在须弥北补了一条瀑布而到了4.6版本要填上枫丹大湖及周边区域（最头大的来了）负责制作旧日之海、褪色古堡与佩特莉可镇的地编组A（极大可能是3.6做甘露花海的那个）在填充周边区域的时候直接被先前做周边区域的几个地编组给坑的透心凉须弥北水系事实上经过我的实地考察，位于瀑布1上方的茸蕈窟水潭的深度与水量是足够行船的须弥城北侧瀑布结果制作3.0的地编组C为了须弥城的出城通道强行截断了北侧水系，还在这搞了一个大瀑布但其实到这儿还不要紧，如果茸蕈窟水系的海拔能抬得足够高，高到直接连通枫丹大湖，那也不失为一处对接枫丹天然避风良港，比如青岛胶州湾就是这样的地形，拜达港完全可以修建在此甚至还可以从卡萨扎莱宫那里修一条路直通拜达港，我相信桑哥马哈巴依老爷会非常乐意投资这个项目的但最终，定下了4.0枫丹大湖水平面海拔的地编组B以及在4.4随手给须弥北加上第二条大瀑布的地编组D联手堵死了这条路这还做个锤子！反正我们组的主要任务是做好旧日之海、褪色古堡与佩特莉可镇，这些地方好好磕一磕枫丹大湖与须弥北的地图衔接？糊弄糊弄得了！搞得谁不会糊弄似的结论：原神目前分组并进的开发模式不可避免的造成了地图边界的衔接无法做到完美能否补救？答：可以，对地形做一些细微调整并不是难事，比如开一条商路连通须弥城，我计划好好的写一篇反馈提交给制作组，起码先把这种小问题处理好。能否在未来的更新中尽量避免？答：只要不出现像4.6这样的填大坑式更新，其实地图的衔接问题还是相对好处理的。为什么不重做？答：没有时间和资源去修，按照目前的游戏进度和开发流程，纳塔版本的首张地图已经进入最后的冲刺和精修阶段，至冬版本的玩法（如果有）开始预研，而做完4.6的地编组A显然已经开始准备做纳塔版本即将发布的DLC，也许是蒙德北和荆夫港，或者别的什么东西了。在未来能否彻底解决地图衔接问题？答：可以期待，原神是一个长线项目，但引擎和代码基础过于老旧（Unity2017+早年间开发不断试错导致的屎山）但它奠定了米哈游如今的地位，也绝对值得在未来搞一波脱胎换骨。wow旧世界地图-塔纳利斯wow大灾变地图-塔纳利斯题外话：事实上暴雪在大灾变资料片对旧世界的重制过程中就处理了大量类似的地形衔接问题，毕竟原本的魔兽世界是无法飞行的，很多地图边界甚至暴风城的屋顶都是糊弄鬼的骗人玩意儿，我也希望原神制作组能在至冬以后把老地图好好修一下",
        "voteup_count": 1935,
        "updated_time": "2024-04-29 11:36:28",
        "question_id": 654000588,
        "user_id": "5adc66fdf2cff95fdfe47393104023a0"
    },
    {
        "answer_id": 3477594001,
        "content": "这个区域的作用就是总得有个海岸。",
        "voteup_count": 198,
        "updated_time": "2024-04-25 00:37:38",
        "question_id": 654000588,
        "user_id": "3058466d06a1f64f6b784d82e0830a2f"
    },
    {
        "answer_id": 3478651365,
        "content": "我其实挺奇怪海露港到底为什么修这么豪华的，直接接壤须弥鸟不拉屎的沙漠（别跟我说聚香海岸和甘露花海不是鸟不拉屎的沙漠），连拜达港都只有小猫两三只，看起来跟废弃了一样，你修这么豪华是用来干什么的？你是在跟鬼搞贸易吧？你看有人走这里吗？反而跟遗龙埠相接的柔灯港修得那么简陋，我真的觉得这三国之间港口的衔接很有问题，地图设计是在梦游吗？这个海露港唯一的作用就是迎接了一下旅行者，然后就该扔了",
        "voteup_count": 338,
        "updated_time": "2024-04-28 10:31:16",
        "question_id": 654000588,
        "user_id": "6f43bb31166fd7341b07df3ab52e0e84"
    },
    {
        "answer_id": 3478224494,
        "content": "看到这个问题米粉和米黑展开了激烈的讨论——拜达港是什么地方？",
        "voteup_count": 482,
        "updated_time": "2024-04-25 14:47:05",
        "question_id": 654000588,
        "user_id": "e6eb140eb8d54b15ef419bb9725621c5"
    },
    {
        "answer_id": 3478407784,
        "content": "再敷衍产能再不够，塞几个宝箱还是可以的但是他没放所以我有一个猜想，这块地方可能是之后版本剧情里地貌永久性改变或毁灭，所以不能放宝箱这种资源。先放一个正常状态地图让你先看看，然后真进入相关剧情了再给这块改了。其实这种设计在其他游戏里也不是没有，比如RPG里你路过四五个城都有武器店有支线，唯独这个城没有，那这个城在剧情里肯定是有啥变故的，不是烧了就是叛变了。当然都是我瞎猜的，也许就是单纯的犯懒或者工期不够。",
        "voteup_count": 613,
        "updated_time": "2024-04-25 17:13:52",
        "question_id": 654000588,
        "user_id": "056affaf04ce8adf494910e3f680253d"
    },
    {
        "answer_id": 3478360387,
        "content": "关键是设计的还不合理，这港口和须弥主城之间既不通陆路又不通水路，只跟一个镀金旅团的营地相连……那这个港口存在的意义是什么？",
        "voteup_count": 146,
        "updated_time": "2024-04-25 16:32:39",
        "question_id": 654000588,
        "user_id": "c26517204ea3790f977fc95e0fb78e48"
    },
    {
        "answer_id": 3478924803,
        "content": "哈哈，嫌新区域太空旷和拜达港太荒凉的朋友们，陪我一起去听地理课吧。“同学们，让我们来看提瓦特地图，大陆东方是璃月，璃月东边的海上有个岛国，叫稻妻，现在我们看璃月的西边，首先是印度啊不对是须弥的河谷地区，再往西是大沙漠，那里有金字塔，沙漠北边隔海相望的是欧洲啊不对是枫丹大陆，中间这片空旷海域叫什么呀？”“地~~~中~~~海~~~”“没错。地中海南岸，被称为巴巴里海岸的地区， 有突尼斯、的黎波里、阿尔及尔等港口，曾经因为什么而闻名呀？”“海~~~盗~~~”“对啦那是海盗窝子，下课。”现场勘探结果：边上有镀金旅团营地（果然，海盗实锤），还有丘丘人、宝箱、钱堆、看风景的狗男女，这东西也不少啊。须弥版本时一群人骂内容太多太肝累死累活探索度还不到70%这是想要人命吗？现在都枫丹4.6了，制作组出枫丹新地图时顺手补了个须弥的港口，结果一群人骂须弥补的这部分内容太少不够肝，一个港口新增的宝箱数量要是没让该地区的探索度回退30%以上你制作组就是偷懒。赛博海盗了属于是。",
        "voteup_count": 77,
        "updated_time": "2024-04-27 12:34:41",
        "question_id": 654000588,
        "user_id": "467e9b49cd1ef4db2edcbfd0acc6f61a"
    },
    {
        "answer_id": 3478270088,
        "content": "这港口看起来水路连着须弥主城，但是实际却有几个瀑布，所以，这港口经济价值几乎没有。里面npc也表示这就是个小地方。感觉就是方便附近的镀金旅团和海外搞贸易吧。以后应该大概可能会填充内容，现在可能的情况是，规划产能时没考虑到这部分，大家都在做枫丹内容，交界处的内容没分到足够产能，等到要交差时发现没有做好，干脆就先这样了。",
        "voteup_count": 68,
        "updated_time": "2024-04-25 15:23:52",
        "question_id": 654000588,
        "user_id": "9113fc602d6b4f8f0481955a69df78f6"
    },
    {
        "answer_id": 3477962711,
        "content": "要不是我为了测试拉满的阿蕾奇诺回须弥打鸡哥试手我都没看到这个地方",
        "voteup_count": 93,
        "updated_time": "2024-04-25 11:06:28",
        "question_id": 654000588,
        "user_id": "d96eb1bb44d5437d63c4085ee264e6df"
    },
    {
        "answer_id": 3479170573,
        "content": "我发现原的社区节奏有个很有意思的点它会针对一些边边角角的事反复复读比如3.6活动节奏全在散兵，但这个活动主角是卡维比如4.0节奏在林尼“黑丝小男孩”，但实际上过了剧情就知道他是个狠人，并且这形象开服就定下来了再比如这次，没人谈新地图，没人说剧情，节奏全在“拜达港”这样的结果就是，全去指着节奏吵架，没人关注你剧情地图人物咋样了，虽然这个节奏细枝末节到一般人可能没注意。",
        "voteup_count": 255,
        "updated_time": "2024-04-26 11:21:30",
        "question_id": 654000588,
        "user_id": "eb301e25a329d00122d12d1080f3182d"
    },
    {
        "answer_id": 3479090619,
        "content": "我说个猜想呗，因为这块儿再做任何内容都会被喷，还不如留白。你要问为什么？就因为这是须弥。开服至今，原神地图设计被骂的最多的就是须弥探索太累，很多人退坑也是被须弥劝退的。现在再往须弥地图上加任何内容都是给网络节奏创造借口。哪怕单个版本看，在拜达港加上十几个宝箱，三四个解密不算什么。但是网络节奏会管这些吗？他们只会说，“你看，策划还在给须弥地图加负担，完全没吸取教训”。我要是原神团队，我也选择把须弥最后一个角落的地图和解密删干净了。明明枫丹都给玩家减负了，要是因为拜达港这个小角落又造成错误网络印象，那不亏死了。当然，地图也不能完全空着，要不然太难看了，传送点肯定要留着。以上纯属猜想，真实情况如何只有内部人士知道。但你们就说光从逻辑上分析，有没有可能吧",
        "voteup_count": 47,
        "updated_time": "2024-04-26 10:24:30",
        "question_id": 654000588,
        "user_id": "d373850c1f88fe17413cee344c93dd56"
    },
    {
        "answer_id": 3478368836,
        "content": "你不说我还以为是我须弥少开了个传送点。现场去看了下这一条路是有一些翻掉的货运车和货物的，下面的湖是有驮兽休息这里的位置其实是有路的，但是地图上没有路的形状，但是和上面的路并不连接。所以拜达港其实可以算是个水陆中转站，从枫丹的货物运到拜达港，再用驮兽到达恒纳兰纳的湖做休息，翻过野地到下面路运输到首都。实际跑了一下，驮兽走问题不大，倒是很合理，毕竟只是补给点而已。但是做的还是有点问题，如果是经常跑的话，应该会踩出一条路的，但是地图上有一段明显的野地。另外既然是两国商路，即使规模不及璃月也必然有相当规模，路上的蕈兽太多了，应该有镀金旅团清理才对。希望可以修正下吧",
        "voteup_count": 55,
        "updated_time": "2024-04-25 17:39:16",
        "question_id": 654000588,
        "user_id": "6756f2b7bc24e1aab7193b68ac6bfc19"
    },
    {
        "answer_id": 3478392997,
        "content": "拜达港？等一下，新地图不是只开了一个岛和一个地下区域吗？港口在哪？",
        "voteup_count": 90,
        "updated_time": "2024-04-25 16:58:25",
        "question_id": 654000588,
        "user_id": "18f473d5f5b1be1a8b0ab80f1dde64ab"
    },
    {
        "answer_id": 3480289992,
        "content": "大概是编剧为了给战胜天理后的剧情发展埋下伏笔吧，所以留了一个边界争端的火药桶吧。这块水域，空旷得好似1.6海岛地图刚开放第一天时的样子。所以，我猜后续这块海域的地形会随着剧情而变化。比如，水底的城市升起来，然后露出水面什么的。类似的把戏米忽悠在海岛版本玩了好多次了，可谓是相当熟练。",
        "voteup_count": 64,
        "updated_time": "2024-04-27 11:39:55",
        "question_id": 654000588,
        "user_id": "e327fe91dd0a97d16e0c9da260e00867"
    },
    {
        "answer_id": 3477953151,
        "content": "感觉这一片，他就没想好怎么设计，我第一次逛过去是从无郁稠林左边的传送点往北跑过去的，那一大片草原，没怪没宝箱。我严重怀疑那一片现在还不该开放。就算没设计，起码的宝箱和怪物安排上吧。",
        "voteup_count": 99,
        "updated_time": "2024-04-25 11:00:32",
        "question_id": 654000588,
        "user_id": "59ba8fa4302075ae382f0fa3f0a1a482"
    },
    {
        "answer_id": 3478569747,
        "content": "别人吃肉你嗦八角，别人喝汤你舔调料。为啥《艾尔登法环》白金村做的这么敷衍？一路走到头没有岔路，放几个不会打人的白金之子，最后摆个恶兆猎人后期小怪充boss。第一见宫崎英高设计这么敷衍，感觉还不如恶魔之魂。唉，跌落神坛。",
        "voteup_count": 312,
        "updated_time": "2024-04-25 20:06:00",
        "question_id": 654000588,
        "user_id": "c2e9ce90e83922f4244883851cbc93f7"
    },
    {
        "answer_id": 3478175412,
        "content": "这块其实和层岩上面那一块一样，过渡区域，不会放太多东西。制作组一开始估计就没打算把这里做复杂。但是因为这地方四周都区域都开放了，黑着一块也不是个事，所以还是开放了。其实仅拜达港周边一小块，在3.4或者3.6开放，都是很合适的。现在开放确实有些晚。或者放几个短世界任务，或者多放几个宝箱，都是更好的选择。这种不同风格地图之间的过渡区域如何制作，如何自然衔接还不显得空旷，是原神组一直需要面对的问题。希望他们越做越好。不过虽然拜达港做得很简单。但是我还是得提醒一下，4.6的重点是旧日之海。须弥北部只是一小片过渡区域，填补地图用的。他做得好看点自然好，做得普通点也没太大影响。这里本来也不承载什么剧情任务，只是开放世界的一个部分。旧日之海做得多漂亮多精致不用我多说了吧。别过段时间又给岁成“4.6地图做得很敷衍”，然后再继续岁成“枫丹地图做得很敷衍”。就搁那里天天岁岁岁，之前说什么3.6剧情差。3.6是花海的剧情，是善恶的赫瓦雷纳！那剧情还不好吗？我感觉我明年肯定能看到有人刷“原神4.6地图敷衍，大家玩家流失”的洗脑包。想想就脑壳疼。",
        "voteup_count": 322,
        "updated_time": "2024-04-25 14:05:00",
        "question_id": 654000588,
        "user_id": "9a86f6f4838e6de9f0bb98c774405c1f"
    },
    {
        "answer_id": 3477985926,
        "content": "我直接快进到【牢米，死亡在敲门】",
        "voteup_count": 228,
        "updated_time": "2024-04-25 11:20:44",
        "question_id": 654000588,
        "user_id": "39fbbafbdd24058128760856690fc92f"
    },
    {
        "answer_id": 3480012439,
        "content": "然而沉玉谷的这个港口更荒凉，只有一艘船和一位巡逻的千岩军。这是目前地图上有码头标记的最寒酸的港口，没有之一。这里有一个小任务，千岩军卧底跨国走私团伙。拜达港恰好能通到这个沉玉谷的小港口。和这两个码头连通的是枫丹海露港，这个港口的主要作用是连接佩特莉可镇，以及直达甘露花海的朝圣之路。下面和游戏里非滩涂的其他港口对比以下，排除掉主要城市璃月港、奥摩斯港和须弥城。果酒湖这个码头地图上没有码头标记，但非常完善，有起重装置。望舒客栈这个码头比果酒湖的稍大，有起重机和几个操作机械的工人。离岛这个码头作为全稻妻唯一的码头而不是滩涂，没有起重机，也没有帆船，符合锁国的设定，5国码头中最拉垮的。拜达港，没有起重机，但由于水路有瀑布，陆路要翻山，也无法进出口重货，因此不需要起重机。所以拜达港寒酸吗，并不寒酸，至少有中型帆船停泊，比只停泊舢舨的离岛强。至于整个须弥北边海岸线新增地区，有山有水有草有树，比千壑沙地和列柱沙原强多了，在枫丹海岸线和来韵山上对着须弥拍奇观也没有违和的地方。而宝箱这些可探索物，是不可能加很多的，因为这是枫丹版本，宝箱得开出水之印而不是已经溢出的草之印，而原石又限制了整个版本能布设的宝箱数量，须弥又没有新建模来增加奇亏宝箱。",
        "voteup_count": 42,
        "updated_time": "2024-04-27 02:59:05",
        "question_id": 654000588,
        "user_id": "5687234f176a34d8890ae0dc1811c119"
    },
    {
        "answer_id": 3479061647,
        "content": "探索那片区域的时候抬头看一看天就好理解了，那地方其实离天空岛的地面投影已经很近了。根据剧情登上天空岛是早晚的事情，但根据已知情况，天上的天空岛不会很大的。要作出撑起一个版本的地图，大概率是将拜达港以北那一大片海域一起替换成别的什么地图。这种技术早就成熟了，mmo里是十年前的技术，所以我怀疑这地方的地面以后要处理的，现在没必要放东西，不然以后改地形的时候旧东西都是问题。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 15:40:31",
        "question_id": 654000588,
        "user_id": "7f1b5c386f813286c1a8074d9128cef8"
    },
    {
        "answer_id": 3478678296,
        "content": "时间比较长了，不过我个人印象中，4.0从浮罗囿去往枫丹的时候，巡轨船导游爱贝尔似乎说过，来海露港的人很少，她猜的原因是人类大概不喜欢沙漠吧。3.8的任务那个枫丹人第一次提这几个港口的时候也是说下次从海露港走沙漠。当时不少人都觉得拜达港肯定是不通海露港，要不海露港那边不会认为寥寥的来客都是从沙漠中来的。结果现在这个拜达港看起来只能通海露港，因为东北侧通往遗珑埠和柔灯港的海面上有一个巨大的落差瀑布。而且因为这块黑洞的补全，使得旅行者行动的逻辑怪起来了。想想从前，1.0蒙德去璃月没说的，传统路线走石门，2.0从璃月港去稻妻，因为稻妻离岛只离璃月，人在璃月先去稻妻也正常。3.0去须弥没有走一般人的路从璃月港直接坐船去奥摩斯港，是因为从时间线上旅行者刚好在层岩巨渊解决完地下矿区的麻烦，回到地面就直接就近走陆路去的须弥。4.0须弥去枫丹的逻辑现在完全站不住了，因为剧情上有在喀万驿和迪希雅告别这段，从话头看旅行者也是从须弥城出发，也就是说在须弥北有直通枫丹的水路情况下，硬是从须弥城出发向西南走到喀万驿，然后迪希雅给我们指的路是从沙漠三区绕过去再走水路去枫丹。另外拜达港好歹周围有几只镀金女团，还有NPC，最瘆人的是高山北面和沙漠接壤那一片，除了树木没有任何活物，怪物，NPC，甚至青蛙蜥蜴蝴蝶都没有，BGM甚至都有好大一片地没有，以前的死域弱爆了，这才是真的死域吧，附带两张截图，一个是须弥中间那座山下拍的，一个是新开的地图部分山下拍的，对比一下吧，新地图感觉还没我家园放置植物用心：尤其是下图红圈里这种开叉的树，走过一片地方一眼看过去全是一样的树随意放置：",
        "voteup_count": 103,
        "updated_time": "2024-04-25 22:52:15",
        "question_id": 654000588,
        "user_id": "1c107628efbd684459f8317cf434b573"
    },
    {
        "answer_id": 3478799042,
        "content": "敷不敷衍我不妄下定论，但确实和我想象中的拜达港是有差距的，比较想吐槽的是老米甚至都不愿意在这放一两个世界任务，真就一个“光秃秃”的港口。还有我一直以为枫丹到拜达港是有一条专属水道的，现在看来这NPC所说的航线就只是单纯指海上航线而非枫丹巡轨船的水道，想想也正常，毕竟国与国之间不可能搞一条水道吧。PS：希望以后蒙德的荆夫港能像样一点。",
        "voteup_count": 19,
        "updated_time": "2024-04-27 12:46:40",
        "question_id": 654000588,
        "user_id": "0212115066a5e391d2af1e37b2ab078f"
    },
    {
        "answer_id": 3478402327,
        "content": "存在感为0，我要不是刷到这个问题我都忘了有这回事。尽管我一天就把旧日之海探索拉到100了。要弥补也不是补不了，希望制作组能出一个类似金人巷、贝洛伯格博物馆那样的任务。让玩家自己亲手把拜达港建设成繁华的样子，这就两全其美了。也有一种可能，这个拜达港是给下半赛诺传说任务准备的，所以到时候可能会变样。",
        "voteup_count": 31,
        "updated_time": "2024-04-25 17:08:30",
        "question_id": 654000588,
        "user_id": "66638cbe21c6446453eb0e097e63a29e"
    },
    {
        "answer_id": 3478400129,
        "content": "因为老米不是完美的。游戏而已，不能太较真。真要认真看看提瓦特大陆的地图，除了蒙德和璃月，其他国家和地区周边的规划设计都是存在问题的。1.唯一没问题的蒙德与璃月，是刚开服就设计好的，所以有正经的通路。2.刚开放不久的璃月沉玉谷跟璃月港的沟通往来就很有问题。仔细看看，除了翻山越岭，最近的是从望舒客栈走水路，在沉玉谷也没有设计主要交易往来地点，就一点小木栈道做成的码头。就这还倒腾茶叶呢……璃月跟稻妻走璃月港到离岛没问题。璃月跟须弥虽然接壤，但是有层岩巨渊存在，也并不适合交易往来，还是需要从璃月港到奥摩斯港再到须弥，所以中间还是缺少重要往来通路的。璃月去枫丹，只能从沉玉谷的遗珑埠到柔灯港。3.稻妻远在海的那边，稻妻国内6个大岛之间，除了神无冢和八酝岛有沙滩连接，别的岛交易往来就没有考虑。稻妻跟主体大陆最方便的沟通就是靠近离岛的璃月港，其次是靠近海祇岛的须弥奥摩斯港。（所以作为跟须弥交易往来的重要节点--海祇岛，并没有被重视，不然从稻妻去须弥，从离岛直接去奥摩斯港，或者经过璃月港再去奥摩斯港，怎么都麻烦）4.须弥不跟蒙德接，中间必须走璃月，上边提过，麻烦的嘞。须弥如果要去枫丹，新出的这个拜达港是有必要的，但是他做不大也是有理由的，因为枫丹纯纯nt。5.最后就是最有病的枫丹设计。黄豆姐爹妈辛苦做的地上轨道交通路线，竟然不通向主要港口柔灯港，而是往南去跟须弥的沙漠面对面建个站（暂且叫他吃灰站）。这个吃灰站的位置哪怕放在拜达港的正北边，我都不至于说他有病。（如果是那维莱特批复的方案，那说明他也是nt。猜测策划是为了让旅行者初见枫丹的时候看起来不太low，有点牌面）枫丹去须弥，只能从这个吃灰站到拜达港，中间经过新出的佩特莉可镇。然后你会发现，这个小镇作为两国交流往来必经之路，连个码头都没有，一上岛，还都是些神神叨叨的人。拜达港和吃灰站不行的原因找到了。枫丹去蒙德肯定也是从柔灯港走了，蒙德北部还有地图没开，到时候再看策划作妖吧。以上。所以，就是个游戏罢了，原神不是真神，不必深究。",
        "voteup_count": 111,
        "updated_time": "2024-04-25 17:04:15",
        "question_id": 654000588,
        "user_id": "463ae59f19d58eed339a2e39896b7d62"
    },
    {
        "answer_id": 3478386845,
        "content": "客观评价，确实敷衍。但这不是第一次，上一次是璃月和须弥交界部分，但那一次因为巨量须弥地图更新，没有这一次凸显，那会玩家都沉迷森林树无法自拔呢，个别随便做做的地图并不会被关注。这一次原神没有上一次那么好的社区风评，他能被包容的程度就下滑了。我一直有一个观点，原神在上升期，做的所有决定都是对的，哪怕它确实是错的，那也是少部分人的抱怨与无伤大雅的瑕疵，不值一提。原神在存量时期，任何做法都不会让所有人满意，而且任何明显的争议点都会被一部分人当做原神将走入游戏末期的证据，但没有任何人能够证明这一点。而在原神的末期，大伟哥出门儿先迈的左脚都会成为原神要凉的明确预兆——如此现象级的游戏最终会坍缩向唯结果论的循环。原神做的好，因为他做的好。原神做的不好，因为他做的不好。正因为他做的好，所以他会做的更好。正因为他做的不好，所以他会越来越糟。但是没有任何一个人能在如此大的用户群体中准确的点明核心的拐点在哪里？甚至我们无法确认，是否真的存在这么一个拐点。但历史总是这样，上升之后存量，存量之后逐渐消亡。",
        "voteup_count": 49,
        "updated_time": "2024-04-25 16:53:18",
        "question_id": 654000588,
        "user_id": "f3beb3ebdd755ccf962a1d6ad202ac60"
    },
    {
        "answer_id": 3478242920,
        "content": "其实我是挺同意这个问题的，对米家游戏吹毛求疵没啥不好。  哪怕是不重要的地图区域，也希望能有点惊喜。不过，如果是黑子故意来找事的，我只提醒一点，这招打米不疼，但但打在后面那些游戏（如一个月后的鸣潮）身上，估计会很疼。要是【地图的任何区域都必须有丰富且不单调的设计】这个观点成为玩家共识，对友商恐怕就是噩梦了。 ",
        "voteup_count": 306,
        "updated_time": "2024-04-25 15:02:07",
        "question_id": 654000588,
        "user_id": "5eaa1167a549370bc235991c5809b2d7"
    },
    {
        "answer_id": 3478733197,
        "content": "停手吧，也就只有米家游戏经得起你们拿显微镜去找瑕疵了，别家游戏是经不起这么折腾的。再这么搞下去，新游出一个死一个，最后米一家独大，这才是真正的黑暗降临。",
        "voteup_count": 301,
        "updated_time": "2024-04-25 23:16:39",
        "question_id": 654000588,
        "user_id": "7045e2010dd49bcfa1d0fb763adfdf31"
    },
    {
        "answer_id": 3478443435,
        "content": "4.5没新地图：太敷衍了4.6出新地图：太小了3.1出超大沙漠：太大了要不然这样吧，你先下载一个血源诅咒，先打苏美尔金杯，然后打罗伦城金杯，罗伦城通关之后去受诅咒玷污的金杯，受诅金杯打完了之后去打伊兹大金杯，最后再进苏美鲁依乎尔大金杯同时满足：地图太大，地图又小，箱子太多，箱子又少，难度太高，难度又太低",
        "voteup_count": 99,
        "updated_time": "2024-04-25 17:41:03",
        "question_id": 654000588,
        "user_id": "01d914a3abb5047eabba775e648216a9"
    },
    {
        "answer_id": 3480994795,
        "content": "一想到某些人第一时间不是去欣赏旧日之海的美景，而是去带一个破港口的节奏，我就觉得能玩到真原神实在是太好了。有些人活该一辈子玩xxxx。",
        "voteup_count": 74,
        "updated_time": "2024-04-28 05:34:27",
        "question_id": 654000588,
        "user_id": "468cf0e3ffe4a2b5889a7fdd06cc592c"
    },
    {
        "answer_id": 3480047498,
        "content": "蒙德都不如？奖励你去风龙废墟逛一圈。无论是平地还是高台都光秃秃的，你要是觉得好看那以你为准。须弥地图被填充的地方我跑了一遍，发现根本就不是人去的地方。沙漠那块的的山体坡度极大，本身又离传送点很远，哪怕时闲云散兵夜兰轮流跑图，跑到山顶要跑很久。要是在那种地方塞点宝箱什么的，那我才要怀疑策划的脑子。但是因为海拔很高的原因，反倒能收获一些不错的风景。森林那块稍微容易探索点，所以有零星几个解谜。但真要说的话还是作为拍照地点的功能强一点。森林地区的山顶能直接俯瞰整个须弥，可不比那几个宝箱值多了经典cp+眺望海面新地图与老地图交界处空旷的问题本来就不是一天两天了。层岩跟须弥的地表交界处，璃月跟沉玉谷交界处都非常空，都起一个纯过渡作用。只不过须弥北边的海岸线着实长，导致这块区域的面积非常大。但论面积还不如璃月跟稻妻交界处的那一大片海洋，咋不让mhy在那里填几个岛塞一堆解谜上去，然后让玩家开船开个十几分钟抵达？还有人以为这块地区应该是坎瑞亚的，拜托，世界任务不做，难道卡利贝尔也没做？明说了坎瑞亚是地底国家位于须弥正下方，不可能会有地上部分，而且坎瑞亚的国门入口在3.6就出现了，以后实装那也估计是以渊下宫的那种dlc形式。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 06:36:17",
        "question_id": 654000588,
        "user_id": "4d5ce241e1a1237e3e999635d3e87d35"
    },
    {
        "answer_id": 3480594373,
        "content": "个人认为这是因为不同版本间工作组衔接的流程所导致的，通俗来讲就是三不管地带。只需要完成这个地方，而这个地方做的具体好与坏并不会影响工作组的评价或者说绩效。原神地图设计项目组应该是分了三到四个工作组，每一个工作组负责一个版本的地图设计，这样能最大程度上保障工期稳定，也不会出现核心人员出走导致项目停转的问题。每个版本的项目组配合剧情文案，策划做一块小的地图，之后把它拼起来这就构成了原神现在的地图。典型例子就是稻妻的地图，一个版本开一个小岛，之间几乎没有连接和过渡。但在须弥之后这种新旧地图的衔接区域就很尴尬，不能像稻妻那样断的那么彻底。因为这是在原有地图设计上拓展出的一小块区域，原来是没有设计的，前面的项目组不会去做。后面的项目组也懒得去补充，毕竟新地图大部分玩家都不想肝了，谁又会去特意探索这些地方呢？随便塞点宝箱和怪物，做些植物渐变就完成了。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 17:48:12",
        "question_id": 654000588,
        "user_id": "a3ba2dd2c777a4b20d859224516d56d9"
    },
    {
        "answer_id": 3480029475,
        "content": "在地图设计上出问题了呗。想做的部分和这里有点冲突。拜达港本身只是被略微提起的地方。在新地图之间被选择性放弃了。这部分确实有些空洞。但是有些人要把这个夸张成，原神的世界探索烂了，这部分没有探索感，所以原神要完蛋了。我真心劝有些人把标准收着点。否则x天堂出品的王国之x那空洞的空岛和地下，该如何自处啊？",
        "voteup_count": 21,
        "updated_time": "2024-04-27 05:02:51",
        "question_id": 654000588,
        "user_id": "d4a573b0ef0b0f88a681be33f6ed1b8c"
    },
    {
        "answer_id": 3479328253,
        "content": "很简单，请例举一个每一寸土地都不敷衍的开放世界来做对比就行了",
        "voteup_count": 43,
        "updated_time": "2024-04-26 13:38:56",
        "question_id": 654000588,
        "user_id": "941f54bbbade3aec840fa4e9b81ec914"
    },
    {
        "answer_id": 3478696485,
        "content": "我也觉得这部分做的敷衍，我也支持后续找个机会再细化一下，但我很讨厌一件事，那就是找到一个缺点就无视优点专盯着缺点说道，把一个版本批的一无是处，要知道这个版本的新地图重点是佩克利特镇和旧日之海。另外，原神后出的扩展地图用于连接两张图的部分其实一直都有这个问题，只不过是这次用来连接的部分实在太大了，所以显得异常空旷，同时也正是因为确实太大了，难以分出精力去构建这么大一块“边角料”也并非不能理解，除非把新地图的产能再分一部分给这块地，很明显，这种选择并不怎么理智。重申一次，既然有人会在意，我觉得能改以后找个版本改改也好，但我不会因为这事骂街。",
        "voteup_count": 135,
        "updated_time": "2024-04-25 22:35:40",
        "question_id": 654000588,
        "user_id": "e21d4521a68e96d31d23106fad5108e1"
    },
    {
        "answer_id": 3479874023,
        "content": "整体看了下，确实是有一些问题，但也没有特别不合理。一、选址问题没有什么问题。须弥的核心区域只有须弥城这一带，肯定不会选择在管不到的沙漠地区。须弥核心区域所以选择靠近须弥城的这个位置没有太大问题。另外， @萍萍凤凤 回答说位置不合理，我们以宁波港为例，可以证明此处选址应该是符合地理常识的。宁波港二、路线问题有一定问题。目前拜达港向外延申了两条路线，其中下面的路线可以通往须弥城。实地走了一下，只有以下路线才有可能实现，其中有一小段需要翻山越岭，得借助驼兽了。而原路线的终端是瀑布，显然不能通路，不太合理。通往须弥城路线相比较而言，须弥城到奥摩斯港路线就合理多了，更不用说还有一条水上路线。须弥城到奥摩斯港路线那只能苦一苦去枫丹的须弥商人了，多养几头驼兽。三、对外交流问题1、与枫丹交流拜达港只能通往海露港，也可以经过小镇修整，但却无法通行柔灯港，所以拜达港本身也挺小的，似乎能解释的通了。须弥到枫丹有答主觉得海露港修得过大，个人觉得还是有一定的合理性的。海露港处于地中海的关键位置，是向西出海的必由之地。这个在现实中对应于直布罗陀的位置，确实有理由成为大港口。换句话说，拜达港只能去海露港，但海露港可以西进，不管是纳塔（如果在西边的话），还是绕须弥去璃月、蒙德、稻妻都是合理的。直布罗陀2、与璃月交流显然与璃月交流的主要通道应该是奥摩斯港。但由于海面落差，无法通行柔灯港，那么拜达港还有一个作用应该是通行沉玉谷。然后沉玉谷“被迫”做点转口贸易去柔灯港。须弥到沉玉谷所以说，拜达港确实只是一个通行枫丹、沉玉谷的小港口，在须弥陆地路线有一些问题，但还好，问题不是特别大。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 22:38:41",
        "question_id": 654000588,
        "user_id": "eae900a078262d3856db97ad2a3e5bab"
    },
    {
        "answer_id": 3478555475,
        "content": "我来负责说出大家最想听到的话：米桑没活了，原神要暴毙了，版本更新拿这种地图来敷衍玩家，是因为内部混乱，大伟哥被抓了，临时抓的仙家军来做的地图，一个重大地图居然没任务没互动什么都没有，对得起我们玩家吗？RNM退钱！！！！",
        "voteup_count": 155,
        "updated_time": "2024-04-25 19:47:47",
        "question_id": 654000588,
        "user_id": "a7f2d664c3f20ff3492338e57e2c33ab"
    },
    {
        "answer_id": 3477620551,
        "content": "因为那里需要一个码头，但是和剧情无关，所以随便搭个框架凑合一下就行了",
        "voteup_count": 46,
        "updated_time": "2024-04-25 01:45:44",
        "question_id": 654000588,
        "user_id": "5ef97c93f45e0973f08ee62c3bd5d1c0"
    },
    {
        "answer_id": 3477626049,
        "content": "本来就不是什么大港口，游戏里早就提过只是枫丹上线前有NPC提过拜达港，才搞这么大热度，都以为拜达港柔灯港是大型港口，实际上都是小港，也符合游戏内的描述，他们的作用就是连接区，总得有个港",
        "voteup_count": 54,
        "updated_time": "2024-04-25 02:05:11",
        "question_id": 654000588,
        "user_id": "84c54df2e64b29e34ba16d1637efd7c4"
    },
    {
        "answer_id": 3481637002,
        "content": "这已经不是敷衍了，拜达港到须弥主要地区的路是一点也没修啊！赛诺！艾尔海森！我修路的经费呢？都拿去孝敬桑歌玛哈巴依老爷了？目前来看，须弥和枫丹，这两个相邻国度的贸易路线有三个1.西游记降妖除魔路线：西出沙漠经过赤王、花神、厄歌莉娅的坟头和坎瑞亚侧门屋顶，从海露港进枫丹2.吃蘑菇出幻觉路线：从无郁丛林这片护世森出发北上翻山越岭，到达拜达港后走水路前往柔灯港或者海露港3.一带一路线：顺须弥河一路到奥摩斯港，登船上璃月港后沿碧水河北上经过望舒客栈后在翘英庄东边港口上岸走陆路，再在翘英庄西边港口走水路到遗龙埠上岸，再走水路到柔灯港上岸",
        "voteup_count": 14,
        "updated_time": "2024-04-28 16:42:40",
        "question_id": 654000588,
        "user_id": "b8ccb656b114927ec3cd67b99078bfa6"
    },
    {
        "answer_id": 3480300065,
        "content": "假如7.x版本天空岛坠落，让我看看这岛掉落在哪个位置比较合适？",
        "voteup_count": 15,
        "updated_time": "2024-04-27 11:50:11",
        "question_id": 654000588,
        "user_id": "3e47211b202aa68ab73134f40d9f3361"
    },
    {
        "answer_id": 3481576233,
        "content": "原神国与国之间的连接非常不合理又不是现在才有的问题。蒙德和璃月之间走石门还算好的，至少有路。去稻妻走海路+当时锁国，也还好说。璃月到须弥开始就很迷了 - 地图最大的两个国家，看起来交流也挺多的，结果陆上运输必须走层岩的一个山洞，山洞的路还破破烂烂的。须弥到枫丹就更是重量级 - 甘露花海在剧情中属于鸟不拉屎中的鸟不拉屎的地方，恨不得几百年没人去了，结果对面有个海露港直通枫丹城？枫丹这么大港口就对接须弥这个鸟不拉屎的海岸线吗？所以这次拜达港也是一样，没啥特别值得吐槽的点。",
        "voteup_count": 10,
        "updated_time": "2024-04-28 15:44:18",
        "question_id": 654000588,
        "user_id": "945b57b6573fb7e927a02c0618de58bb"
    },
    {
        "answer_id": 3478611891,
        "content": "版本更新前须弥北除了一个拜达港还有提及到什么地方吗？拜达港在我印象中只有这个npc提过一次，好像还有在卡维邀约中提到过一次。重要地图dlc层岩巨渊，沉玉谷，荆夫港这些在更新之前项目组至少要在游戏里提及十几次。像拜达港，柔灯港，海露港这种只提及过一两次的明显就是不重要的地方。还有须弥北应该本来就没打算出dlc地图，须弥地图已经足够完整，3.8才从npc嘴中蹦出来一个拜达港，前面根本没有铺垫过什么东西，也从来没说过拜达港是什么重要港口。不过米哈游在地图衔接处确实做的不够好，这也挺好解决的无非就是加几个宝箱解密。对我来说就只要地图探索度100%，就算有宝箱我也不会去补这些地图衔接处的宝箱，层岩巨渊须弥和璃月衔接处我就根本没去过。要不是这次有玩家抱怨我也不会去那块地方转一转，在沙漠那一片老米还给了一连串的四叶印，应该就是想让玩家快速通过这片区域。感觉米哈游就是发现地图衔接处的宝箱开取率不高，就干脆不放宝箱和解密在这些地方了。反正地图给的原石也遵循原石守恒定律，这些地方没有，那我开水下地图获得的原石还能多一点，不过探索度100%之后，我也不在乎有多少原石了，玩原神地图能拿多少原石给我的正反馈，不如看风景和探索度100%的成就感。我是无所谓，部分玩家觉得做的不好那就去填问卷呗，不要说什么填问卷没有用，现在沉玉谷和雷穆利亚世界任务那么短不就是玩家反馈的结果吗？我对这个的意见反倒挺大的，我到时候也会填问卷反馈的，那么短的任务根本配不上这么好的地图，希望原神以后直接出没有原石的世界任务，这样为了原石的玩家也不用去肝，为了地图体验和背景故事的玩家也能量大管饱尽情享受。可惜我沉玉谷，雷穆利亚地图了。至少也要有沙漠书一样的任务流程才配得上这么好的地图啊！现在这连稻妻的流程都比不上，唉(╥ω╥`)还有感觉经历过须弥的玩家反馈，制作组有可能直接调了一个组去做优化相关的内容了。感觉内容量和须弥比起来整整少了一个组的产能。",
        "voteup_count": 16,
        "updated_time": "2024-04-28 12:35:17",
        "question_id": 654000588,
        "user_id": "64192197e4cb9003c12909df03354590"
    },
    {
        "answer_id": 3477849776,
        "content": "因为做多了你们就嫌肝既然做多了还要被骂那么索性做少，至少自己轻松这是旧日之海最火的相关回答，对比本问题是有一种悲哀题主说旧日之海能感受到原神的用心，然而他的动态里全是点赞自己问题下面支持他的回答，同时高强度在反对他的回答里评论嘴上说着做得好就夸，做得差就骂最终还不是一样只执行一半反对的从来不是批判，而是双标",
        "voteup_count": 63,
        "updated_time": "2024-04-27 18:28:21",
        "question_id": 654000588,
        "user_id": "bc6bd4c0c9f1c90d5d950c9262c38beb"
    },
    {
        "answer_id": 3478325246,
        "content": "不知道这么处理的意义何在。我自认不是探图快的玩家，然而午休摸了个鱼诺思托伊区就满探索度了还是让我想说一句“就这？”，旧日之海下班玩了四个小时也探到81%了。新地图的总体感觉是设计密度挺高，但体量并不大，轻松愉快。那么在前有长草版本，新图体量又不大的情况下，放了这么大一片完全空旷的地区出来是非常奇怪的。而这不是说句“玩家注意不到”或者“那里不重要”就能打发了的问题。如果这片区域只是为了起到已有地图与新地图的过渡和“填缝”的作用，这个区域就完全不应该做这么大，且没有必要设置拜达港这种既无关探索又跟其他区域没有直接关联的锚点。一定要把过渡区域做大，那就要像层岩外围一样正常布置可探索项目，可以降低密度但不能几乎没有。如果这个地区在后续版本安排了剧情、演出等更丰富的内容和其他素材补充，那现阶段根本不应该放出来，让它黑着就好。而现在这个样子跟这三条都不搭，搞不清楚老米是怎么在想。当然新区域还是好玩的，快去玩啊！",
        "voteup_count": 22,
        "updated_time": "2024-04-25 16:05:52",
        "question_id": 654000588,
        "user_id": "9bc1e26cca9099a6272381209a75c6b8"
    },
    {
        "answer_id": 3478279079,
        "content": "除了蒙德和璃月是一体化设计、稻妻远在海上之外，其他国家之间的过渡区的确比较容易出现这种“空洞”的感觉。比如层岩和须弥之间的交界处，但是当时的策划很聪明，在层岩下修了个洞，玩家穿越烟帷与暗林后进入化城郭，整体很自然。但假如从层岩顶部走，须弥和璃月的交界处也会出现很大一块空白区。同样的情况还包括花海与枫丹的海露港之间、沉玉谷和璃月之间。不过上面这些大体上不太影响体验，因为那些交界处不存在重要据点和重点剧情。现在看来，只能说拜达港的确不如我们想象中那么重要。",
        "voteup_count": 23,
        "updated_time": "2024-04-25 15:31:42",
        "question_id": 654000588,
        "user_id": "4ae56e932ac746beb349aefb37c59907"
    },
    {
        "answer_id": 3479655164,
        "content": "因为本来就不是团队的主攻方向。一方面不是4.6的主角，本来就没必要下功夫二方面须弥是一个完成了的国度，有过多的内容不仅跑题，还会把玩家的探索度拉下来。所以，这个时候出拜达港，这一带很荒凉非常合理，你不属于这个版本，就要做好配角的工作不要喧宾夺主。问题出在，为什么这个区域你不早点出？也容易理解，因为桓那兰那北部很高，你要是站上去景色是非常好的，那你望西北方向看，是不是很容易看到枫丹啊？可那时候枫丹还没做呢，你只能看到那边一堆山或者一片海。。所以只能用山先拦住你的视角。就好像芒索斯山东麓开放了，芒索斯山一直不开，这家伙太高了，你站在上面不可能看不到纳塔。于是就变成了现在的样子",
        "voteup_count": 16,
        "updated_time": "2024-04-26 18:06:18",
        "question_id": 654000588,
        "user_id": "68c514212af2ce614ffdb08667a6a735"
    },
    {
        "answer_id": 3480325015,
        "content": "它就是敷衍啊？好歹多放点甜甜花须弥蔷薇我也不说什么了，这么大片地图就只有几株薄荷，它须弥北边再空旷也不能比渊下宫还空旷。说真的，生论派有没有人研究北边这植被生态是怎么回事啊。",
        "voteup_count": 29,
        "updated_time": "2024-04-27 12:19:41",
        "question_id": 654000588,
        "user_id": "9d49cade4c5bb32da95d8451d27ce36f"
    },
    {
        "answer_id": 3477769538,
        "content": "因为不是重要区域啊任务也不发生在这当然你非要说不管有没有任务都要精益求精那随意你要求高但我觉得重点的旧日之海、雷姆利亚小镇都比较精细也就ok了",
        "voteup_count": 37,
        "updated_time": "2024-04-25 08:52:56",
        "question_id": 654000588,
        "user_id": "66ad08c12c95127e47ff8ceb18a23491"
    },
    {
        "answer_id": 3478344524,
        "content": "什么叫蒙德也不如，跑蒙德璃月的大地图是我玩的最开心的时候，尤其是雪山，稻妻渊下宫也非常不错，须弥沙漠之外的地区我还能坚持刷个百分百探索，枫丹真玩不动了，偶尔溜达溜达潜个水，地图貌似也挺好的，有引导有设计有解谜也好看，就是没啥探索欲望，神瞳都懒得找了，开放世界的元素越来越少了，全是任务驱动。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 16:21:22",
        "question_id": 654000588,
        "user_id": "8e54871b752a91bb7dc4da5b9f17aea3"
    },
    {
        "answer_id": 3479101223,
        "content": "我倒是宁愿他空着这块区域，毕竟这一块地方是真的大，利用率太低了。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 10:31:56",
        "question_id": 654000588,
        "user_id": "193b5726e04f781fd453be8c9e6e57e4"
    },
    {
        "answer_id": 3478099952,
        "content": "不仅仅是拜达港吧，须弥以北的整个边界区域，就像是直接把草稿图上线了。最严重的是无郁稠林以北区域，一条通路走着走着就没了，之前还期待着那边可能会是莱依拉的家乡，现在就空荡荡一大片绿地。还是说……莱依拉的家乡不在那边？",
        "voteup_count": 45,
        "updated_time": "2024-04-25 12:53:23",
        "question_id": 654000588,
        "user_id": "9f330d9af9c3d06aa5b563571ec0598a"
    },
    {
        "answer_id": 3480868823,
        "content": "实话讲我倒觉得原因可能是出乎意料的简单——这个地方可能开服就做了，只是现在才放出来。须弥是第四国，按照原神组的制作情况，须弥璃月一起出，这个时候稻妻应该已经开始在公司内部测试了，须弥是代码阶段，枫丹这时候应该还是设定阶段，那么须弥这个时候规划肯定是一开始就做的然后后期再加东西根据情况修改。拜达港为什么没有修改？因为没有相关的主线、剧情和NPC，这个地方就成为了海祈岛那个小港口一样的东西，存在，但和地图上任何地方都没有交互，本质上成为了一块无人问津的地方，说难听点就是没有剧情和NPC也没人往这跑一趟。你要知道，剧情当中海祈岛也是有港口的，然而地图上没有显示，海祈岛锚点旁白伸出一块木板放了两条小木船就完事了。你跟这里的士兵对话他会跟你说这个是交通要道。所以拜达港不扩什么我是完全可以理解，没有意义啊！须弥人很多去枫丹也是走柔灯港，从璃月那边走安全还方便，从海上走要路过佩特莉可镇，这边还有很多远古造物，过了一次剧情我是都不太想去那了。须弥真正第一港口奥摩斯港早在3.0就已经带你走过一遍了。而且我还不了解这些套路吗？如果米哈游做了又会说一个没剧情没故事的地方要了干啥，米哈游还嫌原神占内存不够大吗？",
        "voteup_count": 84,
        "updated_time": "2024-04-27 23:19:29",
        "question_id": 654000588,
        "user_id": "4ecc03fa2d3d70c61b210270750a4749"
    },
    {
        "answer_id": 3480797778,
        "content": "因为旧日之海做的太牛逼了，为了不让其他厂商自惭形秽所以填了点儿凑数地图。这种回答你满意吗？",
        "voteup_count": 17,
        "updated_time": "2024-04-27 21:58:50",
        "question_id": 654000588,
        "user_id": "274d715f563dc3782e1e579590631c15"
    },
    {
        "answer_id": 3479475771,
        "content": "我还是愿意多等一下的。毕竟已经这个时间点了，魔神任务间章和谜语人任务一个都没有——我本来以为仆人任务是间章，那么意味着下个版本会很重要，因为4.8版本就要开暑假版本去找可莉玩了。那么拜达港这么片荒地其实蛮适合当舞台的，离沙漠也近。下个版本要是啥也没有，那就是真的是被抽走去支援星铁了。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 15:40:05",
        "question_id": 654000588,
        "user_id": "07377c54914fb1b12d6f66d6351bda24"
    },
    {
        "answer_id": 3482201572,
        "content": "我跑到拜达港的时候也觉得，这地方怎么这么荒芜？而且地图上看起来也没多多少东西，甚至不是看到有攻略提醒这里还有个锚点我都没发现这个地方。思来想去只有一种可能，那就是做须弥的人这一段压根不知道怎么接。须弥版本的时候压根不知道上面的枫丹会出什么玩意，所以之前就留一个不三不四的尾巴。结果这次版本做的时候，发现上面是一坨大海/大湖。这不芭比q了？下面须弥能做什么玩意？于是没办法，硬着头皮续一个小港口出来。基本上啥也没放，怪也没有，宝箱也没有，做的是极其敷衍。以及，我没想通，这个地方放个港口干什么？按照水平面推断，这个港口能碰到的只有上面那个小岛。可按新世界任务的设定，这个岛上是不是都疯了。你和这些人做贸易？再看下面。拜达港和须弥主体尤其是须弥的城市压根没有半毛钱关系，搞了个三不管地区？甚至这个港口第一次怎么去呢，如果不做任务跑过去，你还得从下面锚点跑很远过去，因为最近的锚点是兰那罗的家里。所以你一个港口修在兰那罗家旁边？你觉得你须弥版本的逻辑合理吗？搞地图拼接总是一坨屎山代码，没办法。但你硬着头皮搞一个港口，这不是找喷吗？你搞点自然的山和海岸也就算了，为了硬凑整这个，这也太离谱了。",
        "voteup_count": 6,
        "updated_time": "2024-04-29 08:27:31",
        "question_id": 654000588,
        "user_id": "8e5cf1137a226dddfbf4e5540cd9a882"
    },
    {
        "answer_id": 3478299092,
        "content": "为什么知乎的提问大多都很傻？2024-04-14 10:480 个回答1 个关注你不是提过这样的问题吗，为什么要犯一样的错呢",
        "voteup_count": 29,
        "updated_time": "2024-04-25 15:45:50",
        "question_id": 654000588,
        "user_id": "5d7ae9ee4e2eeee9dcff002f330f11ce"
    },
    {
        "answer_id": 3481093415,
        "content": "提问：为什么原神这个游戏昆恩的水果摊做得如此敷衍？一进蒙德城这么大一个水果摊只有两个NPC在自顾自对话，连隐藏宝箱都没有几个，盯着水果贴图看了十分钟心里拔凉拔凉的，第一次看到原神这个游戏城市做得如此敷衍，连崩坏3都不如。提问：为什么原神这个游戏万民堂做得如此敷衍？一进璃月那么大个万民堂只有几张桌子，连服务员都没有几个，盯着菜单看了十分钟心里拔凉拔凉的，第一次看到原神这个游戏做得如此敷衍，连蒙德都不如。提问：为什么原神这个游戏海祇岛做得如此敷衍？一到海祇岛那么大一片区域连个码头都没有，连宝箱都没有几个，在岸边开船十分钟心拔凉拔凉的，第一次看到原神这个游戏做得如此敷衍，连璃月都不如。这种问题还能这样延续很多，就不写了。——————————————————新版本第一天就看到有人在如何评价，我还寻思拜达港是啥重要内容呢。第一天玩仆人，探索佩特里克镇，撸猫猫，第二天带当代水龙王解救龙蜥亲王，解锁旧日之海，第三天进入黄金宫殿完成合奏，拜达港，哪儿呀？问这种问题就像刚开服的时候米黑们进蒙德城不去走任务打风龙，不去逛图书馆，不去大教堂拍照，不去神像手上拿成就，对着水果摊贴图拍照片然后发贴嘲讽。不去体验主要内容，盯着地图连接处的细枝末节挑刺，让我想到08年奥运会跑去巷子里专门拍摄垃圾桶的外国记者。游戏怎么避免重复体验和节省空间始终是个大课题，比如璃月有了璃月港，第二个港口一定要有别的特色，不然就不做，遗珑埠之前，璃月地图上其实有很多无名小码头。稻妻有了离岛码头，其他岛屿基本就自动把码头这个功能性设施省略了。这种属于素材复用就可以搞出来的东西，但是做了对游戏内容没啥提升，还占地图和内存，除了堵某些人吹毛求疵的嘴，没有什么实际好处。当然了，以米哈游的精神状态，昆恩的水果后来就全改成建模了，食物的建模也越来越多和精致了，吃饭剧情敢怼着食物给特写了，万民堂给了逐月节大补丁，每日任务里香菱也会出现在大地图了，海祇岛有渊下宫连续两个版本的DLC，现在说拜达港敷衍，说不定后续回旋镖砸脸上了也未可知，毕竟米现在缺的不是产能，而是动力，运营四年的游戏，现在是肉眼可见的求稳，说不定刺激一下，他们能开个版本活动搞出点地图交界处迭代什么的大活儿，毕竟雪山地图开的时候，就是改了边界地形，加了新营地的。我现在就想知道友商们怎么看这件事，毕竟规矩已经定了，犄角旮旯的地方没好好设计那就是敷衍呢，不塞满资源就叫抠门呢。玩家的阈值无限提升的情况下，这行业的黑暗可真是越来越伸手不见五指了。断罪皇女收服新眷属影像资料。顺便亲王啊，大鲸鱼形态已经不流行了，您需要看看龙蜥一族中最新的美露莘潮流，期待下次见面。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 19:01:29",
        "question_id": 654000588,
        "user_id": "94d1ddc5e14987bc9e9ae144f4245067"
    },
    {
        "answer_id": 3478835656,
        "content": "首先来藉此唱衰的可以划走了，至少这篇回答不欢迎你，评论区看到这种会直接折叠。其次确实敷衍了，它就是那么空荡荡的一片的肉眼可见的敷衍。并且和文本中的描述不甚相符——按照之前的文本看，拜达港是从枫丹到须弥的主要路径，结果港口小就算了，路也是一条破破烂烂的小土路，答主亲自走了一遍才确认确实能走通。——而且走通也很勉强，从拜达港向南直通桓那兰那北边的那个湖，中间红框部分是一片较为平整的草地，虽然看着确实能通车就是。随后再有一条地图上未标出的小路连接到正路上。或许也可以找个补。考虑到前大贤者阿扎尔的主要敛财方式是向沙漠地区搞官办走私，不注重北方贸易也合理（？）那实在是辛苦拜达港基层人员了。另外，强烈建议把此人发配教令院学习沙漠历史。",
        "voteup_count": 53,
        "updated_time": "2024-04-27 03:29:10",
        "question_id": 654000588,
        "user_id": "caf05d1a4e212d2e8037956f53b61300"
    },
    {
        "answer_id": 3479249312,
        "content": "感觉最大的问题是提瓦特水路航运设置十分不合理，设定上最繁华的商港口根本不通其它地方，只能去稻妻。连接其它地区的遗珑埠落差大。还有柔灯港明明是主要入口，虽然对话说老旧要翻新，可是规模小的离谱了。根据下图，提问：提瓦特最繁华的商港联通哪些地方？排除掉未开放区域可以算连接奥摩斯港，其他的港口是通过亚空间连接的吗？制作组可以考虑拓宽一下航道了，重新设计河流系统，最好再像遗珑埠沉玉谷那样加点动态船只",
        "voteup_count": 13,
        "updated_time": "2024-04-26 12:23:29",
        "question_id": 654000588,
        "user_id": "a0ceda67d668bee7162dac062c0bd227"
    },
    {
        "answer_id": 3478464229,
        "content": "三更：这边可能是被枫丹涨水淹了，拜达港也被毁了，生态恢复中，所以现在空旷很合理。——————————以下是原回答：首先我觉得很多回答硬要把关心这块的人打成黑子挺过分的，你不能因为你不关心这块就说其他人别有用心。有些人就是很喜欢须弥地图，特别是这个区域包含了须弥雨林区最高的山，在3.0版本就会看到这座山，对其产生期待甚至期待它地下也被掏空了都是很合理的。其次拜达港属于卫星性质的内容，奥摩斯港珠玉在前，而且层岩巨渊，沉玉谷这种卫星都是巨大规模的新地图。不说拜达港和周边非得占一座七天神像，但是想让这边做的好一点怎么你了？而且令我费解的是很多人的回答看似在维护原神，但是为什么说这个区域的地图“没多大”？这是米游社上找的一张更新区域轮廓，红色细线圈出来的是新增陆地范围，这个面积加一起已经超过浮罗囿了，不给神像可以，但是放三五个锚点一点不过分吧。说这边没多大的，要是你不玩原神还维护原神那你可真高尚；要是你只是不在意大地图探索，那请你不要对在意大地图的人指指点点。至于这块地图可能有颠覆性变化的猜想，我觉得如果有颠覆性变化，那么可以不放那么多宝箱资源在上面，但是景观和生态设计不能应该这么空。其次，这块设计也不是说必须要填满，有疏有密是可以的。比如说浮罗囿瀑布源头，沙山到海岸的路径，桓那兰那北侧高山，拜达港，这四处可以做的精细一些，其他地方放空也可以。赤王陵周边地表那么空但是体验并不差，因为那是符合预期的，探索内容也是点状聚集的。总之这一片的设计水平低于预期，甚至拉低了原神大地图的下限。毕竟这不是璃月须弥那种陆陆交界，而是纯粹的须弥和海岸，没有那么多困难，他们不是做不到，只是没有做。——————————二更：看到一些回答，包括我这条回答里的回复，感觉怪怪的。首先是这两个复制粘贴的回复，内容写的是那种看起来很中肯的，偏好大地图探索玩家对设计质量的不满。但是后面这个复制粘贴一下子让这个回复变得有了用专门的稿子黑的嫌疑，一时间不知道是为什么要这样做。另外就是这个问题刚开的时候，我看到一个回答，大概意思是：“以后米哈游也不会再仔细做这些地图了，天天抠大地图细节这些玩家屁事太多已经被米哈游放弃了，我们这些大地图探索型玩家已经被排除原神的目标客户范围了”。反正大概意思是这样，但是我今天想找到回答截个图时候已经看不到了。最开始我看到那个回答是很生气的，但是后来想了想，为了维护米哈游，专门写回答去嘲讽和驱赶一部分玩家，就，也挺奇怪的。就像上面支持我的论点，结果直接复制粘贴评论，搞的像有组织的刷评论一样。都是低级红高级黑的感觉。再强调一下我的看法：这片引起这么大争议的原因，特别是在这个回答下认为相当多人这个问题是带节奏的原因，是因为玩家本身侧重点不同。显然不关心大地图的玩家和关心大地图的玩家对这个更新范围的体量认知产生了差距。新出现的回答还有认为这个区域是边角的呢，麻烦你们去自己量一量更新范围到底有多大。昨天我又仔细跑了一轮这里的图，我也发现了，制作组思路和我的一样，我认为该密集的四个点，他们也做的“相对”密集。但是，这只是相对于剩下那些啥都没有的区域显得密集。但是首先，周围那些区域就不应该那么空。更重要的是，这几个点的内容完全应该更密一些，（我倒不在意那点宝箱原石，有那个时间打工赚点钱氪金效率高多了）但我觉得这些地方值得出一两个地标或特色场景，就像是伊黎椰林区东侧，在不大的范围内也装下了优兰尼娅湖，湖中垂柳，幽林雾道三个地标。关于那些故意扩大化大地图玩家的意见，认为他们不接受原神有任何一块荒地或者空地的回答，我觉得更莫名其妙。被冲的主要是拜达港，剩下的也就一个桓那兰那北山（搞笑的是这个山连带直到沙漠东边都给了护世森）实际上千壑沙地和浮罗囿中间空一些一般人也不会有意见，而且3.6版本那边就很空了。因为那是“符合预期”的，符合人们对沙漠的认知，符合站在3.4版本边缘眺望那边时候的预期。就像是没人会说摘星崖空，因为一个通向天空的大草坪就是很爽，种了树反而碍事。我也不会说大赤沙海空，因为沙漠就是要空旷，站在最西侧边界看更远的地方也很爽。（那些冲沙漠的和我无关，他们可能更在意宝箱而非地图设计）。总之这个问题走向很奇怪，似乎是一波以地图为玩法重点的人在提意见，然后一波以维护原神为玩法的人在虚空索敌，然后慢慢出现了一些低级红高级黑（而且还是这两波人里都出现了）。但我觉得，就，不要理那些人。",
        "voteup_count": 43,
        "updated_time": "2024-04-26 20:41:27",
        "question_id": 654000588,
        "user_id": "de8c7beb349735d04327add9dce4d78d"
    },
    {
        "answer_id": 3480740311,
        "content": "首先我得强调一点：我不是在洗白原神在我目前玩的游戏中比重较大，我肯定觉得内容越多越好、地图越精致越好。提供思路不是为了帮原神说话、歪屁股什么的，只是分析他们这么做的可能的理由。我提供几个思路吧：①工作的重心不在这里。估计大家都被分到设计、调试“诺斯托伊区”和“旧日之海”部分了。你说等到后面再搞吧，那就只能把这一小块挂上黑雾——又有点过头了。重心不在这里，那各个团队、设计人员之间交流、商讨就少了，自然就选择放弃了。②探索度。加了须弥新部分地区，但是须弥新部分并不是一个独立的分区，而是把各个分区的边角料合起来。如果加入大量设计，估计探索度就会到130％了。③懒。4.4沉玉谷是大版本，4.5休息一下，接下来4.6大版本、4.7新角色新任务比较多、4.8海岛，还得分人手去设计纳塔。所以工作量会比较大，所以懒得搞。④没剧情。这些地方没剧情、没大料，专门设计个“主城”“奇观”有点浪费了。不洗白哈就是谈谈为什么。老实说，这是问题和瑕疵，但我不认为是个大问题。4.6我最期待的仆人和雷穆利亚，完成度还是不错的，所以这个部分我就不会过分“追究”了。",
        "voteup_count": 9,
        "updated_time": "2024-04-28 13:50:35",
        "question_id": 654000588,
        "user_id": "2907df6d232beee369657f3a6c451ac1"
    },
    {
        "answer_id": 3479362277,
        "content": "有一个问题，你是如何抗过原神一波又一波的节奏的？这个也能算一个节奏了吧，毕竟有一定的讨论度和热度你说都是这种节奏，我需要抗什么？跟“夏洛蒂不认识雷神”一样，经典破防+滑坡，完全无法理解他们的脑回路，看着只觉得无聊这种节奏再来一百个，也只是毫无看点的笑话，还不如看糖人的表演",
        "voteup_count": 27,
        "updated_time": "2024-04-26 14:08:41",
        "question_id": 654000588,
        "user_id": "c32cac5c7798d3313184ffc00313b4cc"
    },
    {
        "answer_id": 3480318798,
        "content": "说个米黑暴论，感觉像钱不够了，倒不是真穷的缺钱了，只是不像之前那么富了。之前须弥那会看得出来原神是真有钱，但从须弥后半段开始原神流水就是持续走低的，水神那里算是最后的荣光了，当然即使走低，原神的流水也不是别的二游小厂能碰瓷的，再加上还有星铁，但别忘了原神的成本也不是别的二游小厂能比的，大世界烧的钱可比立绘对对碰和q版小人多的多，星铁相比原神都算烧钱少的了，然而它那个3d箱庭的成本对很多二游厂商来说也是天文数字了，这些成本都还不算原神那些铺天盖地的宣发和广告，要是再算上音乐动画的成本，再交个税，最后剩下的钱还得拿去做一个目前还没有收益的绝区零，可以算算米哈游这一套下来还能有多少钱了……如果我是米哈游老板，我也会那更多的钱投入到成本稍微低一点，但盈利基本不变的产业上去当然以上只是猜想，现在还有另外一种可能，就是米哈游在憋着大活，准备下一盘大棋，故意设计成这样的",
        "voteup_count": 11,
        "updated_time": "2024-04-27 12:19:39",
        "question_id": 654000588,
        "user_id": "64c74d853b11ea1156e0c1ce32cd7635"
    },
    {
        "answer_id": 3479114393,
        "content": "我来给大家说个有趣的事情，有没有可能，拜达港的通货量就没有那么那么大？道理很简单，拜打港到须弥城的河道有俩大瀑布，重形货物根本没法从拜达港换河船走？所以拜达港主要接收的是茶叶或者枫丹的轻型货物，然后陆上运输到须弥城，不需要按照大额的吞吐量来设计巨型港口？",
        "voteup_count": 22,
        "updated_time": "2024-04-26 10:41:22",
        "question_id": 654000588,
        "user_id": "3d31a22fdab84e5659f9ba489f75734e"
    },
    {
        "answer_id": 3481387092,
        "content": "看看高赞的专业分析吧，不要做想当然的带节奏，还“头一次”呢，一看就是游戏玩少了，贴吧逛多了，洗脑包吃多了。哪怕不提高赞的完整分析，就1.0时代里，雪山刚出的时候，其与蒙德和璃月的交界过渡区都是肉眼可见的空旷，这还只需要考虑两国交界，4.6新地图可是在三国交界，并且衔接的地图即便是同一个国家也是不同小组制作的。从米哈游这些年对外发言的进度来看，这会开发组基本都在纳塔和至冬那全力以赴呢，现在停下来梳理全图会耽误玩家的今年的重头戏，这种事玩家都不会同意。还是等至冬出完，提瓦特完整了再说吧，届时肯定要重新梳理所有山川河流的排布。比起拜达港，蒙德璃月有大片大片的地方等着重置呢，轻重缓急中，有太多内容排在前头呢。",
        "voteup_count": 8,
        "updated_time": "2024-04-28 12:41:52",
        "question_id": 654000588,
        "user_id": "f68a961e45301b0101a1bc5a1592b7e5"
    },
    {
        "answer_id": 3479220786,
        "content": "咋了？原神做得不好的地方就不让说了？某些人护主的样子，仿佛自己是米忽悠的股东一样。拜达港设计上不合理，没路没河流，外面出去还是瀑布，港口内部也设置的比较敷衍。更重要的是附近一起开放的山上，没解谜没宝箱没怪，甚至树都是直接复制粘贴的一堆，比很多人的尘歌壶都省事。玩个游戏就成股东的，大概率之前也没玩过啥大作，我原神早就60级的老玩家，铁道也从开服一直在玩，主机游戏更是从PS2和X360玩过来的，我不会无脑粉某个厂家。该夸夸，该骂骂，若批评不自由，则赞美无意义。",
        "voteup_count": 162,
        "updated_time": "2024-04-26 11:57:31",
        "question_id": 654000588,
        "user_id": "a451b2278219db095c9fded83c35acbd"
    },
    {
        "answer_id": 3480327870,
        "content": "莱依拉来自须弥北部的村庄，现在你发现须弥北部只有镀金旅团。所以莱依拉其实是镀金旅团的人（）其实就是再次说明了原神项目组内部的沟通真的不行。文案组地图组宣发组各有各的玩法，合到一块就是容易自相矛盾。这就是原神现在就剧情体验上做拉胯的点。文案组的故事需要结合地图来展现，结合宣发组来宣传。这三个部门本来应该是通力合作，达到1+1+1＞3的效果。就比如说，如果来到须弥北部有个小村子，村子里的人见到咱三句不离莱依拉考上了教令院，你就会感觉这个世界鲜活而自洽。不仅前面的剧情能得到体现，更重要是关联到了玩家手里的角色身上，对于地图和角色都是增色。结果现在是宣发组剧透剧情，地图组背刺邀约，文案组不出来及时调整，反而加倍的吃书和加设定。米子啊，你的项目管理曾经被人狂吹，现在怎么这么乱?",
        "voteup_count": 10,
        "updated_time": "2024-04-27 12:34:13",
        "question_id": 654000588,
        "user_id": "ff11b595f40876e7e48603f85414d6c4"
    },
    {
        "answer_id": 3482173839,
        "content": "我也想问这个问题，所以我也是米黑？有些玩家别太逗了。那么大个空旷地图叫做“拿显微镜看”，叫“纠结细枝末节”？这话自己说出口不觉得搞笑么。不提我这种喜欢做任务前开一遍铆点的（当然这次是点进佩镇直接进任务，但是这个任务流程也很短的好吗），后面有一个乐器世家的老大哥近乡情怯从拜达港返回佩镇的任务是直接把你传送到拜达港。这肯定是故意设计让你看到拜达港现在是什么样子，所以我赞成高赞以后这块地形会有大改的回答。",
        "voteup_count": 3,
        "updated_time": "2024-04-29 07:59:55",
        "question_id": 654000588,
        "user_id": "347a734dc825af8071070ed357d8c1bb"
    },
    {
        "answer_id": 3480820766,
        "content": "因为原神制作组明确的知道他们在制作一款商业作品，而不是传世经典。对于制作组来说，不仅活动地图是一次性的、活动地图是一次性的，大世界地图也是一次性的。大版本以国家为单位制作大箱庭，国家大箱庭又由多个小箱庭组成。转载：https://www.bilibili.com/read/cv34150370/?jump_opus=1到4.6为止，地图有稍微用心做国家边界转换的，只有①一起做出来的蒙德璃月的石门和②层岩巨渊地道璃月到须弥，但也仅限这两处，其他的边界就是单纯的两国地图做一点渐变拼合到一起了而已。更不用说稻妻孤悬海外、须弥、璃月和枫丹的边界用水隔开，连渐变都省了。原神到目前已经出了5个国家了，制作组的产能主要放在后面新的国家，至于之前埋的这种小坑，稍微填填凑合过去就完事了，又不指望它们赚钱涨kpi。",
        "voteup_count": 23,
        "updated_time": "2024-04-27 22:23:06",
        "question_id": 654000588,
        "user_id": "4579aba36bb4dc2b08c9a5cbe0057e9d"
    },
    {
        "answer_id": 3479440084,
        "content": "因为公司内部的开发经费主要分给了作为嫡子的崩铁了呗，你原虽然是赚到了不少钱，但谁叫你不姓崩呢，米哈游的法统无论如何都是属于姓崩的，作为外姓庶子的原本就应该将赚来的钱大部分都上交给崩铁这个嫡子用，这是庶子理应学会的优良美德~",
        "voteup_count": 2,
        "updated_time": "2024-04-29 10:03:44",
        "question_id": 654000588,
        "user_id": "8c1c09fdc63fc1e4c75ba7acf54d6b3a"
    },
    {
        "answer_id": 3479073476,
        "content": "可能性一，偷懒可能性二，专心做旧日之海和佩特莉可镇去了可能性三，与后续剧情有关。哪种可能性都合理，毕竟产能有限，偷懒现象正常，或者专门做一个正常；而与剧情链接也有可能。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 10:12:38",
        "question_id": 654000588,
        "user_id": "adcdc268005cfcef67707674114ee215"
    },
    {
        "answer_id": 3479324495,
        "content": "有个现实的例子：东北亚区域观察地图我们会发现：这里作为与美国有频繁贸易往来的区域，繁华的港口反而相对远离美国，离美国更近的外东北/俄罗斯远东和日本北海道等地却没有像长崎、大连、釜山那样的大港。港口不是离两边目的地近就繁华的，还要看自然（水文、气候）和人文（政治、经济）条件。如果说外东北/俄罗斯远东的相对萧条除了气候和海况不好外有政治因素，那么作为美国重要盟友的日韩，没有在北海道或朝鲜半岛东岸发展出大型港口纯粹是自然条件的锅。回到提瓦特，假如奥摩斯港到枫丹间有直通的海路（不是河路），那么从枫丹运大宗货物去须弥城必然要走与须弥城交通更方便的奥摩斯港而非拜达港。同理，璃月的遗珑埠去璃月港的交通也不是特别方便，更像因茶叶贸易兴起的港口，如果有从云来海到枫丹的海路，也能让璃月港的繁荣更有说服力。然而……原神还没做出这部分。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 13:58:13",
        "question_id": 654000588,
        "user_id": "3b8f9f59c8ab071a7130d4d0d046e7a8"
    },
    {
        "answer_id": 3479204426,
        "content": "好耶，是新地图，让我们看看米哈游是怎么介绍的吧怎么题主问的那个地方都没有看到呢？该不会那地方是一个没有任何剧情与任务，只是一个在开放地图的时候顺便放出来的一个犄角旮旯吧？不会吧不会吧？不会有人居然会因为一个没有任何剧情任务的地方，觉得那里应该有大量的宝箱，新敌人，各种隐藏资源吧？",
        "voteup_count": 14,
        "updated_time": "2024-04-26 11:44:45",
        "question_id": 654000588,
        "user_id": "802ea739eb8766b9f8de1323672ecc99"
    },
    {
        "answer_id": 3479129401,
        "content": "为什么知乎的提问大多都很傻？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 10:52:00",
        "question_id": 654000588,
        "user_id": "b1c28f76886095f8f63aeffa196d5002"
    },
    {
        "answer_id": 3478522860,
        "content": "是啊，感觉挺失望的，以前大家老是说，原神做的真细，这次真的感觉挺敷衍的是的，水下的区域做的很好，这是事实，即使像我这样，省历练点，一天只做一节任务的都可以发现水下区域做的很好了（今天做世界任务第二节，做完可以进水下，我料想肯定到不了第三节，就进了）但是，须弥北做的敷衍，是在一定程度上破坏了提瓦特的世界感的，毕竟，这么大块地方，气候也不算差，没有理由的空荡荡的，真的很奇怪。我自己是2.0版本入坑原神的中登了，2.6，3.0，4.0（哪怕璃月西也有十几个宝箱）都感觉新版本的旧地图衔接的还不错，这次更新了这么大块须弥地图，以为要好好探索一下须弥，把须弥寻宝罗盘都换上了（我省历练点不省100%探索区域）结果寻之前看了一眼攻略 好家伙 就三个宝箱，那探个啥啊，走去拜达港开锚点的时候，一个宝箱也没看到，就开了个摩拉堆，被长鬓虎追了两次，然后就没啥别的互动了我刚刚上线去看了一下，拜达港应该是须弥对枫丹交流的主要港口，再怎么样小，周围也不该那么冷清，毕竟有成规模学院的，也就须弥枫丹吧（至冬可能有？）俩国应该是有一些学术交流的，而且，拜达港可以去沉玉谷的一个小码头，走陆路（有路的）去遗珑埠，再坐船去翘英庄，不止可以去海露港上图防云",
        "voteup_count": 23,
        "updated_time": "2024-04-25 23:02:39",
        "question_id": 654000588,
        "user_id": "7d77e73ce8ac24946fdc580300d4b6fc"
    },
    {
        "answer_id": 3478319492,
        "content": "4.6的重点在拜达港嘛？你不说我真忘了去开拜达港的地图，一门心思在那个中央小岛上往下钻，至于周边那一大片水面么，就当芙芙可以快乐溜达拍照的后花园了",
        "voteup_count": 19,
        "updated_time": "2024-04-25 16:01:30",
        "question_id": 654000588,
        "user_id": "70310900cea8c5cc3c6dcaf50c73647c"
    },
    {
        "answer_id": 3478540673,
        "content": "这是让我难以接受的一个事情拜达港作为很早就通过NPC介绍的港口，对地图稍微有点兴趣的人都有点期待。我更新以后，领完600原石，第一时间就跑须弥看看情况了，结果嘛，，，有点失望其实这个问题很早就有了，只是没啥人关注。层岩巨渊和须弥交界区域真的是肉眼可见的不同颜色泥土啊 我拿罗盘扫图的时候都蚌埠住了。不过当时关注的重点都不在这里，后面也就没说。大家问卷都填一下，优化国与国边境线的地图，让无缝大地图彻底“无缝”",
        "voteup_count": 13,
        "updated_time": "2024-04-25 19:30:28",
        "question_id": 654000588,
        "user_id": "a82e7a1fa1dea68ec985adce8effae36"
    },
    {
        "answer_id": 3480447580,
        "content": "首先，这里不是版本重点更新的地图，重点在佩特莉可下面的旧日古海。其次，拜达港与主城交通困难，不适合做个大港口，做大了反而反逻辑。如果你问海露港为啥能做那么大，朝圣之路了解下，人家有宗教意义。最后，没人规定开放世界地图必须每一寸土地都要做的跟主要地区一样精致，我玩刺客信条起源还能见到大片大片空旷的沙漠呢，里面就塞个观星点（貌似是这么叫来着，懂我意思就行了）。说白了，挑刺罢了，地图东西多了说什么逼玩家肝，占内存（应为储存，但我要复述原话），地图东西少了说什么制作敷衍，立体防御了属于是。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 14:52:30",
        "question_id": 654000588,
        "user_id": "42ad66290d098f2eacecd1b1bf46cd3b"
    },
    {
        "answer_id": 3482259075,
        "content": "其实就是没有规划好，旧版本的计划是这么一大块地全部用来做新地图，压根不会有旧日之海这种地下地图的。新版本改成了旧日之海这种地下地图，同时却没填坑。同样的问题还有佩特莉可镇周围还属于枫丹却没法下潜。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 09:16:34",
        "question_id": 654000588,
        "user_id": "75fa995be1513de92936a9e25d2354ec"
    },
    {
        "answer_id": 3478109173,
        "content": "我就是特意从拜达港过去的，这地方设计的真的…所以这次我倒是希望有人冲一冲，重新把这地方好好设计下。（至少也要是个采樵谷的水平吧）当然如果后面做个ugc地图也不是不能接受。",
        "voteup_count": 52,
        "updated_time": "2024-04-25 13:15:43",
        "question_id": 654000588,
        "user_id": "af2ce3da1a907bd5580f357bef5bae21"
    },
    {
        "answer_id": 3477878009,
        "content": "啊？？？我还在雷穆利亚遗址里拍照玩到乐不思蜀呢。拜达港？？？说老实话，要不是能带节奏，这地方的丰富程度是能配得上他的热度的。不过我挺感谢你们的，毕竟我米吹有滤镜，很多吹毛求疵的犄角旮旯都反应不过来。有你们就不一样了，米哈游会根据你们吹毛求疵的点，不停的进步的。如果它不理会，说明你们不重要了。关键让人绝望的点在于，它不是做不到。————第二天更新专门开船过去了。这地上四个宝箱，一个丘丘人部落，五个金币坟堆，一个镀金旅团营地，多个建筑物那种，一个驼兽群，山顶上一对狗男女看风景（已经推下山了）还有三个小弟站岗放哨。四个弹跳蘑菇，需要打一个雷炸药桶加强后起跳才能露出来一个宝箱。然后，一个问题被你们滑坡到荒地？？？？你们真的玩游戏么？？？以及，这地方最大的价值点，在于你岸边一站背后是雨林，左边是沙漠和水神和神鸟西格摩殒命殉难的神树，右手边是璃月仙山上古魔神雾锁群山的秘境，正对面是枫丹大瀑布墙，而这个瀑布形成的原因是原来雷穆利亚的首都，一个黄金梦幻般的城市下沉进你脚边这片水域里了，特么的史诗感拉满了好么。还是那句话，你们，真的玩游戏么？？？？",
        "voteup_count": 89,
        "updated_time": "2024-04-26 10:49:41",
        "question_id": 654000588,
        "user_id": "4e4b8857135d1c9f34a0c85309a4a4d5"
    },
    {
        "answer_id": 3478634751,
        "content": "我和朋友讨论的，这块地图绝对是有问题的，肯定是砍了部分内容",
        "voteup_count": 11,
        "updated_time": "2024-04-25 21:26:04",
        "question_id": 654000588,
        "user_id": "92a1ab6edabac399ed82a9c15103d3fe"
    },
    {
        "answer_id": 3479470251,
        "content": "为什么这个大门的装饰没有把别人家按在地上摩擦！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:36:02",
        "question_id": 654000588,
        "user_id": "1947eb66d5b2e9f45ae658e667d811ea"
    },
    {
        "answer_id": 3478760982,
        "content": "那我们来个无奖问答，4.6开的是哪个国家的地图啊？不知道的，还以为是须弥地图呢，要不要给你个七天神像，外加一个小森林书？至于有人说这个港口太小了，这个原神的港口就长成那样子，这个港口已经能算前几的了，这个版本跟须弥有关，就只有那一条短短的海岸线，怎么这个也能吵起来啊？你说要是有问题，我是觉得枫丹水上部分有点小，虽然重点应该是他们水下部分，但是我觉得水上部分还是太少，自己嫌弃三个宝箱的，那就更牛逼了，更新枫丹的新地图嫌弃给须弥的宝箱不够。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 23:49:57",
        "question_id": 654000588,
        "user_id": "b9c07247e0d521bbd27087293e9648dd"
    },
    {
        "answer_id": 3479306188,
        "content": "看得出来制作组内部都有人在借NPC的口“官方吐槽”不过从3.8到现在，NPC们提及拜达港频率还没有柔灯港高，侧面说明拜达港名气和规模也确实远不如奥摩斯港。我现在就在想，如果表示不满的玩家比例足够高的话，会不会未来某个版本追加一个重建拜达港的世界任务hh",
        "voteup_count": 5,
        "updated_time": "2024-04-26 13:17:51",
        "question_id": 654000588,
        "user_id": "c22beab7474c7846d7220a0fd3396e8f"
    },
    {
        "answer_id": 3481617712,
        "content": "前面也有高赞回答说了项目管理的问题，我也认同这点。另外我严重怀疑，4.6的地图就是填坑之作，已经到了“地图完整了差不多就行了求求你别看了我们去关心纳塔好不好”的地步了。没人关心为什么旧日之海不能像之前的地图那样做到新区域的水下吗，我觉得开始计划肯定是这样设计的，但是最后发现地图拼不上了，只能强行把水下部分作为独立地图，这就造就了新地图特别空洞，包括这个新港口没什么东西可探索的问题，这也导致了作为枫丹区域，新地图不能潜水这个明显违背之前设定的问题，只能说和地图开发比起来，文案设定都是小头，我吃书就是了，多大点事。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 16:08:57",
        "question_id": 654000588,
        "user_id": "12d21e529e6840c606ac108f2392dfe3"
    },
    {
        "answer_id": 3482382736,
        "content": "事实证明米还是很能听取社区玩家意见的。比如去年的森林书被骂又臭又长，今年的什么海洋书水仙书音乐书就很短，全部加起来可能也就是森林书的体量；去年散兵的剧情因为没有讲述清楚，最后闹到了举报约谈的地步，于是乎今年的仆人就各种正向buff叠满，开池前还放了动画短片让人提前预习，生怕玩家们看不清楚剧情；去年的地图，“社区玩家们”纷纷表示“雨林到处掏洞，一坨”、“沙漠遗迹弯弯绕绕太复杂，一坨”、“多出点像蒙德那样阳光明亮简单的地图会似吗？”今年同为雨林+沙漠的须弥北部拜达港地区，没有洞，没有遗迹，阳光明亮，为了阳光明亮连树和仙人掌都没放几棵，生怕太阳照不到我们怕黑的“玩家们”，这难道不好吗？",
        "voteup_count": 7,
        "updated_time": "2024-04-29 10:46:30",
        "question_id": 654000588,
        "user_id": "da43fbf73ebfc6773750ab04cdccb785"
    },
    {
        "answer_id": 3480090694,
        "content": "不同制作组沟通不顺畅导致的，工业化分工的制作在不同项目对接的整合项目时非常考验小组的信息沟通。但是嘛，米哈游是个资产阶级，要省人工成本，就这样了。典型的生产关系阻碍了生产力，米哈游还抱着《崩3》时期那种小团队的联动制作组，但是《原神》的制作量比前者高了太多。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 08:11:57",
        "question_id": 654000588,
        "user_id": "26be781f54ad2ce840538c3d66c6e054"
    },
    {
        "answer_id": 3478292738,
        "content": "你可以说新地图稀烂，但是什么叫连蒙德都不如？？？蒙德哪里差了？蒙德和璃月是我梦开始的地方，是最吸引我的地区",
        "voteup_count": 4,
        "updated_time": "2024-04-25 15:40:51",
        "question_id": 654000588,
        "user_id": "5e14b9c5efe74b3cbdf31153378eb23c"
    },
    {
        "answer_id": 3479016371,
        "content": "法环里有个碎星封锁的星辰在碎星将军被讨伐后，天上的星星落下砸了个巨坑打开了通往诺克史黛拉的通路，我怀疑拜达港上部分地图也是这么设计的，毕竟须弥多山洞的地形，靠近枫丹又多海底设计，这里什么都没有只能是还没到把这一部分地图露出来的时候。不过我还是记不得碎星打完，原来那个地方有啥了，我记得是个迷雾森林？",
        "voteup_count": 6,
        "updated_time": "2024-04-26 09:31:27",
        "question_id": 654000588,
        "user_id": "21d93451d5fc9529957bc21cdee34c8f"
    },
    {
        "answer_id": 3478758840,
        "content": "原因很简单啊，因为不重要，也来不及分配资源了如果你觉得不敷衍，宁可留空也不能随便放点东西，那你可能会看见7.0之后大陆中心依然有一片地方无法探索然后一群不知哪里来的营销号大肆宣传，哪里哪里是天空岛的入口，哪里哪里还有一片新地图等等现在这么直接封掉，至少说明之后不会再有这个地方的了",
        "voteup_count": 5,
        "updated_time": "2024-04-25 23:47:19",
        "question_id": 654000588,
        "user_id": "2714d3667754c05fa81ddc85e39c2cb2"
    },
    {
        "answer_id": 3478739178,
        "content": "因为内鬼没做。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 23:23:42",
        "question_id": 654000588,
        "user_id": "5f261ae0b1f9fb292f8c5e2c08641fc7"
    },
    {
        "answer_id": 3478535336,
        "content": "完全没印象你说的这个地方，我还上原神上找了半天，还是没找到，能给个图吗？",
        "voteup_count": 27,
        "updated_time": "2024-04-25 19:23:59",
        "question_id": 654000588,
        "user_id": "49a4bdd76beb021fa8afe61ed645e981"
    },
    {
        "answer_id": 3478290783,
        "content": "不知道，还没有探索到那里，这个版本似乎没有它的戏份，突然开放也不知道为什么。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 15:39:20",
        "question_id": 654000588,
        "user_id": "399664e7339405fc0a99b6a13a0b0a76"
    },
    {
        "answer_id": 3478300045,
        "content": "这地方就不应该起个名字一个普普通通连接枫丹水域和须弥陆地的无名之地，地图更新时的边角料区域，非得起个名字和奥摩斯港放一起比较南奥摩斯北拜达是吧奥摩斯港：我什么配置你什么配置，敢和我齐名，吃我降龙十八掌",
        "voteup_count": 15,
        "updated_time": "2024-04-25 15:47:07",
        "question_id": 654000588,
        "user_id": "21dce56a579f6dca07f50e3df950408b"
    },
    {
        "answer_id": 3478816157,
        "content": "记住，开放世界，主世界永远大于副本，别拿什么旧日之海来跟地面大世界相提并论，旧日之海做得再好，也掩盖不了须弥北部的敷衍。因为故事的主要舞台，以及玩家最常见到永远是主世界。其实早从渊下宫开始，我就非常不喜欢这种跟主世界隔绝的副本世界。一看到这样的地图，兴致立马少一大半。主世界不好好搞，天天就搁那搞副本箱庭，你做什么开放世界？然后主世界的地面更应该是重中之重，还是那句话，这才是玩家最常见到的，是站在高处一眼就能望到的，也是玩家最爱游览的。真没多少人喜欢钻洞，别老是打洞了。蒙德璃月没有洞，大家不也探索得起劲？反而稻妻开始各种洞，也没见多少人给好评啊。为什么还是乐此不疲呢？增加地图利用率也不是这么加的，你可以把地形做得复杂，甚至改变形态，如同2.8海岛。打洞最偷懒的方式——咦，原来如此。我宁愿它4.6就只开放须弥北，搞点好景观，做几个世界任务，放点宝箱和解谜，比去做什么旧日之海要好一万倍。因为我从3.0刚开放就到过地图边缘，站在高处远眺没开放的地方，遥想并期待未来那里是怎样的光景。正如我现在在奥莫斯港旁日常时，打开大地图看到下面的黑雾，也会遥望南方远处的海岸线，想着那边是哪里，是不是传说中的黑石厂，抑或是更神秘的新区域。这才我之所以会期待新地图的原因。而如果直接丢给我一块独立地图让我去探索，我是没多少兴致的。现在的地图设计就把逻辑搞反了，不是让你从已开放的地图走到未开放地图，体验世界一步步变开阔，从已知到未知的冒险和开拓的兴奋，而是直接把你丢到一片未开放地图里，让人感到茫然和索然无味。顺带一提，雷穆斯旧日之海放在枫丹高原下面，也是挺奇葩的。它更适合放在枫丹西面那一块没开放的地方。而且须弥和枫丹中间这块地图以前期待的人真的很多，都猜测为坎瑞亚所在，我甚至想会不会是类似WOW大漩涡那样宏伟的地方，结果就这？以后看谁敢再擅自期待原神新地图，还敢去研究什么原学。不是说玩家怎么想你就要怎么做，但你不能为了跟玩家唱反调完全抛弃合理性啊。",
        "voteup_count": 61,
        "updated_time": "2024-04-28 01:03:51",
        "question_id": 654000588,
        "user_id": "e8b416c260751a3ed6bf1cd305ddd201"
    },
    {
        "answer_id": 3478340426,
        "content": "个人感觉和枫丹其他的情节和设定有些割裂。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 16:17:29",
        "question_id": 654000588,
        "user_id": "4c2cdc11d6bfa232ce53e749cfc64c07"
    },
    {
        "answer_id": 3479219692,
        "content": "说真的挺失望的，有那么多铺垫的拜达港等我过去的时候就那？希望如某些答主所猜后面还有大活吧",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:56:31",
        "question_id": 654000588,
        "user_id": "6eec05151865a36ac9dc31e9d4537a7f"
    },
    {
        "answer_id": 3482459813,
        "content": "感觉应该是雷穆利亚这张图摸到原神DLC地图的产能上限了。原神的开发是非常紧锣密鼓的，几个大项目组并行开发。开发重要程度从主线及主线地图、重要角色传说任务、大型世界任务及DLC地图逐级下降。资源分配也是按照同样的级别规划来的。后者不能干扰前者的开发进度。在纳塔将至的枫丹后期版本，主要开发资源肯定是集中在纳塔的主线上的。越到末期就要投入越多精力在精修上。这个版本分配到的资源说不定比沉玉谷版本还要少。回到这个版本，版本重心有两个--仆人传说任务，雷穆利亚DLC。至于拜达港，只是填天坑时必须要做的边缘任务。自然而然的就在产能不足的情况下被放弃了。至于要怎么挽回这个失误，如果我是策划，可能会在纳塔主线告一段落，进入5.4或者5.5版本的时候，把版本大任务定为振兴拜达港。让旅行者在这里搞一搞模拟经营，让玩家参与拜达港地图的精修。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 11:41:44",
        "question_id": 654000588,
        "user_id": "0589ac57a8055765f65d0be65050de2e"
    },
    {
        "answer_id": 3478179335,
        "content": "我甚至都还没去那儿逛过……反正那块图本来就不重要，剧情文本都没怎么提到过，我放着那么大块海不玩儿去玩那小港口干嘛……须弥的大港口那不是有奥摩斯港呢吗",
        "voteup_count": 6,
        "updated_time": "2024-04-25 14:08:19",
        "question_id": 654000588,
        "user_id": "60d84db92598b72ff60bf1e4da8b0ba4"
    },
    {
        "answer_id": 3482469481,
        "content": "米哈游有三大罪。第一不该在之前的对话里提到拜达港这个地方。第二不该真的把拜达港做出来。第三不该在拜达港放一个锚点。这样就能看到更多高质量的剧情讨论问题了。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:49:56",
        "question_id": 654000588,
        "user_id": "adabb132830e3ae59b7f6a75b7ba6dbc"
    },
    {
        "answer_id": 3480009583,
        "content": "敷衍不是问题，太敷衍才是。过渡区域之前又不是没做过，采樵谷，层岩进须弥的狗洞，沙漠边墙，阻勒隘顶，遗忘之路，至少在那里你还能看到几个蘑菇木桶告诉你这是原神的实装地图。但是，你沿着须弥北海岸从拜达港向西跑，你会发现这里是真正意义上的啥都没有。没有甜甜花，没有鸟和螃蟹，没有木箱子，也没有怪。偶尔有棵证悟木，长的一模一样。除了没有派蒙叫之外，这块长度堪比蒙德的海岸和未开放地图没有任何区别，这是原神历史上从未发生过的事情，不放宝箱你放点甜甜花酿鸡也行啊，实在不行可以让派蒙封起来之后再做，别在这吓唬玩家好不好。港区其实还凑合，NPC能用草神读心证明这里还是须弥，动植物生态也做了，能达到之前边缘聚落的水平，但和剧情比还是有点落差的。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 13:39:58",
        "question_id": 654000588,
        "user_id": "074f25ce798c8dcad127c21bd852f8af"
    },
    {
        "answer_id": 3478657497,
        "content": "为啥？可能是因为地上空间太小塞不下一个版本的内容，你们又不愿意钻洞了吧。这能怪谁？还不是怪你们这些去年疯狂吐槽钻洞的人。内容多说逼肝，内容少说敷衍，你当内容是十天半个月就能做完的吗？你们去年吐槽的事情今年应验了，应该高兴才对啊，至少项目组还是听到你们的意见了不是？现在你说哎呀怎么在敷衍你，明年或者下半年5.0开了别又说什么，啊太逼肝啦！有意思吗？",
        "voteup_count": 32,
        "updated_time": "2024-04-25 22:09:32",
        "question_id": 654000588,
        "user_id": "4044ff6750a5622fd8e9b5be07e09c6e"
    },
    {
        "answer_id": 3482725947,
        "content": "我觉得是不是给夏活准备的区域啊？要不那片海的面积实在是太大了可莉妈直接在那片造个城",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:56:12",
        "question_id": 654000588,
        "user_id": "c6b305eea8c7c71ed76c75e481ca843c"
    },
    {
        "answer_id": 3477858645,
        "content": "海底那么大不够你探啊，非盯着地上那一点",
        "voteup_count": 16,
        "updated_time": "2024-04-25 09:57:50",
        "question_id": 654000588,
        "user_id": "fd226dc20aec923f87fec1ad51085ce7"
    },
    {
        "answer_id": 3481719015,
        "content": "新地图的边界很奇怪，感觉想从一个完整地图上扣下来一块，特别是卡皮托林山南北方感觉还可以向外衍生。如果排除未来继续出地图可能，这可能在初期计划中就是枫丹水下地图的一部分。剧情上也可承接。个人猜想：因为新地图初期计划是直接放在大地图水下的。所以在须弥方向留足了余量。最终计划流产，留下的余量就随便添了。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 17:36:23",
        "question_id": 654000588,
        "user_id": "7eaafe82ba0b16e8eac7d9107fa14f99"
    },
    {
        "answer_id": 3478427312,
        "content": "我不知道出于什么动机做成这个样子。我只知道如果你说是因为这些地区不重要就可以不做，直接放一整片荒地在那里的话。你做的是牛魔的酬宾的开放世界冒险，做崩铁这种箱庭做傻了是吧？",
        "voteup_count": 104,
        "updated_time": "2024-04-26 17:21:49",
        "question_id": 654000588,
        "user_id": "8c8e5f6b65bc83ff6b329d9010445cba"
    },
    {
        "answer_id": 3478755940,
        "content": "港口模拟器",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:43:34",
        "question_id": 654000588,
        "user_id": "d9fd5c9c31ccfdd6971b344b23ae2f09"
    },
    {
        "answer_id": 3482105301,
        "content": "“因为拜达港不重要”可是他就是非常空旷可是他就是和之前不一样“4.6的主要内容是旧日之海”哦 要不要来看看4.6和匹诺康尼撞车到什么程度？乐章和谐乐大典是吧我说了原神再不做出积极的改变，后半段路程将会走的比较难看。为什么游戏不好玩了？一大罪，角色强度不进行平衡调整，二游一向如此既然选择了这条路也没什么好说的，但角色机制过于简单又没有设计出差异性，到了4.5还在出千织这种幽默角色，战斗无趣二大罪，产能问题。我记得稻妻后期是两个新地图而且都有独立的地图战斗bgm吧？到了须弥枫丹反而感觉产能变低了？而且间隔版本还有大活到了4.5还得长草。剧情推动太慢，我怀疑是不是要等到七国都结束了再开始推进真正的主线(坎瑞亚和找妹妹)。策划自我感动于原神中有多少亿文本(不知道多少是玩家根本不会去看的家具文案)，每个活动送点小纪念品小道具，这些东西并没有让游戏更加好玩，活动游戏也无聊(幽默投壶要站着等十秒)，不出新常驻，玩法无聊三大罪，我不好形容总之非常主观，我最喜欢的传说任务仍然是蒙德角色的，那种日常中带点趣味，稚嫩地、自然地讲好一个故事，揭开提瓦特庞大世界的一角的感觉再也找不到了。最沉溺的地图体验还是雪山和稻妻；最喜欢的pv还是雷电将军和钟离；最喜欢的人设和人物关系还是胡桃以及她和钟离七七的关系。你们有什么头绪吗很多人和mhy运营一样抱着“除了你们这群黑子在带节奏，我们游戏和社区没有任何问题”这种傲慢态度所以才会整出三颗纠缠这种节奏，当前瞻的弹幕已经变成这样的时候就证明运营已经在事实上失败",
        "voteup_count": 7,
        "updated_time": "2024-04-29 03:39:13",
        "question_id": 654000588,
        "user_id": "5e52d79c0f84f58050ec573d5c62ed73"
    },
    {
        "answer_id": 3478383103,
        "content": "原神从3.0开始，就出现了一个不好的问题：“加量不加“石””（原石）即原神的每个版本，除了和时间挂钩的项目以外（比如签到、月卡还有一些春节、周年祭活动），能够提供的原石数量必须维持在一定水平上。那么问题来啦：如果现在我的活动增多了、地图做大了，这些地方要发的原石更多了，应该怎么办？答案很简单：降低宝箱原石数量就可以",
        "voteup_count": 22,
        "updated_time": "2024-04-25 16:52:14",
        "question_id": 654000588,
        "user_id": "546afab3b93947a8851cef813a67b05f"
    },
    {
        "answer_id": 3478335744,
        "content": "因为要留给金牌送货员填充标点符号",
        "voteup_count": 7,
        "updated_time": "2024-04-25 16:13:54",
        "question_id": 654000588,
        "user_id": "4f155ba609205fa5b6062ab57a29f998"
    },
    {
        "answer_id": 3477943325,
        "content": "谁知道呢？除非你能接触到原神项目组内部员工，问问为什么，否则一切只不过是猜测。但我佩服你敢于疑问的勇气，因为很多人已经失去这样的勇气了。",
        "voteup_count": 35,
        "updated_time": "2024-04-25 11:02:11",
        "question_id": 654000588,
        "user_id": "d2f2fd60560ca9325e040de9c0534d57"
    },
    {
        "answer_id": 3481681344,
        "content": "我看了你的问题，以为拜达港是那个新地图中心的那个开启新任务的地方，然后飞过去看了半天，还疑惑这看着也不能说敷衍啊？最起码和预告的也差不多啊然后你告诉我说你想说的是地图边界那边一个连预告和前瞻都没有提到的小地方，问哪里为什么敷衍？我觉得你换个问题，问一下枫丹和其他国家接壤的水面为什么没有很好的规划估计还更好一点。或者问一下新出的地图生态问题吧，这样显得专业一点，我也说不定能多骗几个点赞。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 17:02:33",
        "question_id": 654000588,
        "user_id": "fb163a3c140187601a6ef8d0fbc1a26a"
    },
    {
        "answer_id": 3479442405,
        "content": "说实话那个地区确实有填充问题，我的想法是可以适当增加一些物产和怪物，宝箱可以不放，主要是增加一点地区丰富度。米哈游这样子做地图不能说是敷衍，制作组的地图制作逻辑应该是这样子的。先粗略的规划了新地图的表面关键元素岛屿作为主要区域，再附加港口作为须弥地区世界观完善的部分。接下来是关键的地形植被规划和宝箱规划好的，关键部分制作，主体区域做完了。那其他区域呢？那些区域是计算机自动生成的地形。目的是填补地图。所以网上两拨人的观点，其实都有自己的逻辑。无关紧要的地区，为什么要浓墨重彩的去规划去设计。地图的重点核心都在这个岛，而不是这个港口。（当然不排除赛诺传说二会短暂的停留在这里）这些地区玩家没有探索的必要性，也不希望玩家去把太多精力放在那里，那自然的选项就是空在那里。事实上也是如此，只有图上染色的部分值得关注，其他地方都是背景板。另一拨人想着是地图那么大，明明可设计点那么多，为什么要空着，为什么不多放点宝箱不多塞点挑战，太敷衍了。重点地区当然应该重点设计，但这些边角料就不值得去打磨吗？其实都有道理，而且我觉得确实应该多设计一点怪，或者加一点物产采集点。甚至于添加几个石像怪去体现当年雷穆利亚的势力扩张也都可以。当然锚点和宝箱是不会塞的，因为地区确实没必要作为重点。而且这也是米哈游可以操作的地方，蒙德和璃月都有后期添加流血狗和浊水幻灵。哪怕未来这个地区需要重新塑形甚至破坏，须弥也有传说任务后部分地区野怪素材点丢失的情况。（如果你是拿着早期的蕈兽素材珊瑚宫路线组地图跑过的就知道，草神传说二后其实有一块蕈兽点丢失了，毕竟那块蕈兽都能和你交流了，你再杀人全家就不合适了）现在的问题是有人借这个问题去说明米哈游整个地图的设计都是敷衍的，这是不客观的。但闭着眼说米哈游这个地图设计没问题，自然也是不客观的。大家有意见，这个版本后面肯定有问卷，你们直接去写，米哈游的问卷其实只要建议能采纳的都会去采纳。但地图整体绝对不是敷衍的，整个地图的地下设计都看得到米哈游的设计能力和心意都是在的。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 15:15:06",
        "question_id": 654000588,
        "user_id": "587f3074f9dba0edf57bc5d962243a11"
    },
    {
        "answer_id": 3479066737,
        "content": "我觉得米哈游开发原神的模式是：一个小组负责一块地图，所以一些地图边缘变成了三不管地带，比沙漠还荒凉。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 10:07:38",
        "question_id": 654000588,
        "user_id": "144e9dbd4d257b12a5c65b2ad81ca126"
    },
    {
        "answer_id": 3478464670,
        "content": "往好了想，以后是有特殊剧情安排，特别是多国参与的剧情，这种中央地带很适合开展。但也有可能是须弥后期口碑崩盘，这一块地图被砍了，就把最基础的那部分放了出来，以后也没有修改的意愿。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 17:59:46",
        "question_id": 654000588,
        "user_id": "27a0f966ed743a1856ef61763e3f15de"
    },
    {
        "answer_id": 3478562805,
        "content": "我的猜测是，4.6本来要开的是芒索斯山，或者只开雷穆利亚古国，不开须弥北，至于须弥北，本来是规划做坎瑞亚相关地图的，但是由于项目组觉得地图中间空了一大块不合适，所以须弥北在没设计探索点的情况下就跟着一起上了。说实话，倒没啥大影响，只是想建议一下，地图区划能不能认真调整一下啊，都到沙漠了还属于护世森呢，护世森从须弥东北角变成直接整个须弥北部了。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 19:57:04",
        "question_id": 654000588,
        "user_id": "491ece2e20bf335a52369d3acd7297aa"
    },
    {
        "answer_id": 3479294136,
        "content": "因为如果做的太好会被米黑们带璃月港的节奏。当期待与现实的落差与日俱增时，人是会绝望以致抑郁的。真不知道那帮极端米黑这三年是怎么熬过来的……",
        "voteup_count": 19,
        "updated_time": "2024-04-26 13:06:12",
        "question_id": 654000588,
        "user_id": "60653c2af335388dc006d35a3b373a55"
    },
    {
        "answer_id": 3480333382,
        "content": "这就是策划的问题。拜达港是须弥地图没错吧？那为什么在须弥版本不放出来，未开放分界放在港外海域上不就可以了，非要在陆地划掉一块，放在枫丹版本，导致须弥地图没开全前探索度却满了的尴尬局面，一块硕大的区域，不能再放任何内容了，啪啪打自己脸。璃月的沉玉谷虽然置后那么多，也没至于空空荡荡吧？",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:56:10",
        "question_id": 654000588,
        "user_id": "b38b9b8071453dbe299b8e69c5e0d3a4"
    },
    {
        "answer_id": 3479140363,
        "content": "没有团队做呗，原神的地图明显是以团队为单位在做的，大团队都在做新地图，这个港估计就几个人随便做出来的，毕竟不在主线和世界任务里",
        "voteup_count": 8,
        "updated_time": "2024-04-26 11:01:16",
        "question_id": 654000588,
        "user_id": "8711c82085458d816fea8dd69c7a5736"
    },
    {
        "answer_id": 3478710828,
        "content": "别急。到时候天空岛掉下来就不敷衍了。",
        "voteup_count": 7,
        "updated_time": "2024-04-25 22:50:51",
        "question_id": 654000588,
        "user_id": "3377f623fd34dec998c2d6c39f20dcfd"
    },
    {
        "answer_id": 3478781251,
        "content": "这个港口的选址是不是有点毛病，现在的选址明显是凹进去的，周边有突出的半岛和小岛屿，开船明显要绕个大弯。而蓝色的选址则是凸出的，主要航线也是去海露港和可莉镇，要么就是去遗珑埠对面山的小码头，左边的小岛屿并无影响。",
        "voteup_count": 36,
        "updated_time": "2024-04-26 00:18:09",
        "question_id": 654000588,
        "user_id": "7b33e1e6f3e367e8d641498e1ae943e9"
    },
    {
        "answer_id": 3478340771,
        "content": "确实，须弥不行，升船机都没有，运河也没有。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 16:19:50",
        "question_id": 654000588,
        "user_id": "1ff263b47f15d04f305439947556e926"
    },
    {
        "answer_id": 3478212666,
        "content": "卷子上有道题：小明能举起20公斤重的铁饼，小红举的重量是他的两倍，那么小红能举起的铁饼重量是多少？某个学生：老师，这题不合理，小明不可能举起20公斤重的铁饼老师：小明能不能举起20公斤重的铁饼不重要，重要的是你要知道这道题怎么算学生：可是它就是不合理啊，这题做不了，它不合理，题目是错的可能我表达的不够清楚，导致评论区认为我在支持敷衍，我这里再说明白一下拜达港是个过渡的区域，剧情不发生在地，也不是什么遗迹或者地标，所以它本质上是你写黄山风景时一笔带过的不重要的那一道，“详略得当”里的那个“略”。4.6更新后，很多人都发现存储空间占用得到了很大的优化，都在惊叹制作组是怎么做到的。原神因为其庞大的游戏资源，存储空间占用已经成了一个老大难的问题，不少玩家叫苦不迭。那如果制作组要优化存储，当然最好是从这些并不重要的地方下手。原神是资源获取是有严格的规划的，这个地方没有放上的宝箱，其资源是会放到其他地方，保持总量不变，即便在这里给你放上，那也会在别的地方适当减少。",
        "voteup_count": 65,
        "updated_time": "2024-04-26 14:14:09",
        "question_id": 654000588,
        "user_id": "db2158c271932ef94d5d25634fece7bf"
    },
    {
        "answer_id": 3478804702,
        "content": "建议玩下游戏再来发表暴论。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 01:01:55",
        "question_id": 654000588,
        "user_id": "b256423b9c9dcf8a09312a2735df88f1"
    },
    {
        "answer_id": 3479750985,
        "content": "我认为制作组是刻意没有在须弥北部区域增加太多的内容为什么是“刻意”呢？因为这些区域并非是完全是空空荡荡一点东西都没有的纯空白拜达港在小世界任务里甚至还特意给了一小段剧情，有可对话的NPC还能扫描心声，北部高山上布置了一些摩拉石堆，还放了跳跳菇的风圈便于探索，生态也基本上做了，在高山上还有望着赤王陵的镀金旅团。沙漠部分内容更少一点，但是基本的生态也是做了的，动物方面放置了驮兽，秃鹫和沙狐等，怪物也是放了零零散散的一些丘丘人。其实说实话这一部分的沙漠才更有接近真实世界沙漠的那种荒凉感，（有很多一直批判须弥沙漠太“单调”的看法，其实正经地图游玩的部分已经布置了很多玩法机关来克服单调感和荒凉感。）至于过渡区域究竟是要做加法还是做减法？我们可以看一些过往案例：比如说3.0时期的璃月须弥边境，布置了不少限时挑战，解密和守卫宝箱4.0时期的须弥枫丹边境，宝箱就减少了很多，但是做了地图“遗忘之路”的暗地叙事（过道中的废弃营地以及和水仙十字院相同的螺壳）但结果就是讨论程度相当有限，所以在4.4版本的沉玉谷和无郁稠林的过渡区域就做了减法，几乎没有加入什么新东西，但是生态又显得太空了。所以在4.6的须弥北部，加了一些不多不少的宝箱和适当的生态环境就点到为止了。最后说个题外话，这些过渡区域其实挺适合作为PVP活动游戏玩法的小地图（笑",
        "voteup_count": 12,
        "updated_time": "2024-04-26 20:08:08",
        "question_id": 654000588,
        "user_id": "065f23420b8f911c4b30e56f738898f4"
    },
    {
        "answer_id": 3479791349,
        "content": "啊？有这图么",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:59:54",
        "question_id": 654000588,
        "user_id": "1c6ffa2aed65199900b50b1026e2d6fa"
    },
    {
        "answer_id": 3478782168,
        "content": "我家床铺连一百平米都没有难道会觉得太敷衍不成？就一个普通的小地方还要千回百转、琼楼玉宇不成？真正的地图在水下，不过比起下水有人更喜欢钓鱼。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 00:20:30",
        "question_id": 654000588,
        "user_id": "904e62848079754e72129cf37c0a8656"
    },
    {
        "answer_id": 3478312388,
        "content": "可能我想多了，我觉得有AB面。或者说叫做目标激活吧。有些NPC和对话，任务，是通过某项方式激活的。同一个地图情景变化出现过在兰那罗那里。如果这里有个旧日入口，上面有一个宏大的故事，你需要全程经历，然后见证樊荣的没落什么的。或者审判降临一般那个特殊的岛屿，比如降临者曾经涉及过的往昔。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:56:14",
        "question_id": 654000588,
        "user_id": "71136070ad86dcc8f9cb1a206a4a8ddd"
    },
    {
        "answer_id": 3480320066,
        "content": "拜达港和佩特利可镇放在现实上就是三不管地区，妥妥的金三角。而且拜达港根本没有直通须弥主城的通道，唯一的通道通向深山里面的镀金旅团的聚集地。鬼知道他们怎么翻山越岭运送货物，但知道一点的是，这一定非常隐蔽。拜达港如果不是各种犯罪分子黑帮分子的聚集地，我都不知道策划搞这个有什么用途。那么我的认知就是:对比蒙德的安宁，璃月的稳定，稻妻闭关锁国。看看须弥的各派系的斗争，这很容易知道，须弥的地方最容易滋生犯罪。那拜达港，就是很好输出输入各种走私货的前哨站。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 12:22:49",
        "question_id": 654000588,
        "user_id": "419c4a6c098b97bb6e9c6afe86fc5013"
    },
    {
        "answer_id": 3480867900,
        "content": "实话实说，地图小点，宝箱少点，这些对我而言问题都不大。但我很好奇......须弥普通人是怎么从须弥城到拜达港的？水路上有个大瀑布，陆路官道是不通的，还要翻个山穿个桓那兰那......Sir啊，要不要请璃月的基建狂魔给你们修条路啊......",
        "voteup_count": 8,
        "updated_time": "2024-04-27 23:17:29",
        "question_id": 654000588,
        "user_id": "e3a6fdaff6c3a2ff68c4c6584199b39d"
    },
    {
        "answer_id": 3477818759,
        "content": "？现实里的地区也不是每个地方都很丰富啊。真要每个地方物产丰富可以考虑去玩沙盒，想堆啥都行。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 09:29:10",
        "question_id": 654000588,
        "user_id": "e6a2b6439f62ff8dae7d7ba952b0854d"
    },
    {
        "answer_id": 3478893948,
        "content": "这里就不得不提一下那个监狱的电梯了我踏马服了当时简直想砸鼠标",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:25:10",
        "question_id": 654000588,
        "user_id": "cfedede62c214be0c353cd341dc1ab51"
    },
    {
        "answer_id": 3478802524,
        "content": "米哈游早把做得好的人全调去其他项目组了，现在原神剩下的全是应届生和小白，已经是用来给新人和关系户锻炼的玩具了，做出什么都不奇怪。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:57:19",
        "question_id": 654000588,
        "user_id": "4d505423edfa2128fc035b5962b95668"
    },
    {
        "answer_id": 3478522207,
        "content": "这原因还用问吗？但u1s1怪的密度还是可以接受的。完全摆烂的地方看下来就一个平地。过了一天想了想，大头其实就是宝箱数量。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 19:25:37",
        "question_id": 654000588,
        "user_id": "0002f6d8d3fec3e791b4dea4e421cca8"
    },
    {
        "answer_id": 3478873785,
        "content": "昨天为了仆人做的支线，感觉相当的棒，然而米乎呢？首页只给我推骂这个什么港做的敷衍的，喷仆人战斗力崩坏的。 这就是米乎",
        "voteup_count": 27,
        "updated_time": "2024-04-26 06:36:49",
        "question_id": 654000588,
        "user_id": "70c228b9ddb47f842149bd8dc45069b2"
    },
    {
        "answer_id": 3482206471,
        "content": "麻烦看一下提问，是拜达港敷衍，不是新地图敷衍做的好做的坏都是客观的就是因为有美中不足的部分才会引起讨论度，好的东西大家都心知肚明就像网购一下，感觉没啥问题的情况大多数人是懒得去评论评价的，有时会给个好评。而有了问题，有了不好的体验，这时发表评论的比例会增加好多说大伙带节奏的，真以为那些赞同是机器人刷的啊，你说中间做的好，没人反驳你，但这和这个回答有什么关系？这地方甜甜花 薄荷 鸟 矿什么都没有，完全是粗模真就提点意见都要被说带节奏",
        "voteup_count": 4,
        "updated_time": "2024-04-29 08:36:25",
        "question_id": 654000588,
        "user_id": "cdef1e5069c938c481723a063fccc95f"
    },
    {
        "answer_id": 3479356481,
        "content": "如何评价2024年4月米哈游《原神》4.6世界任务音乐书《协律上的咏叙诗》？21 个回答为啥《原神》4.6拜达港做得如此敷衍？228 个回答我不知道为什么总有人要盯着须弥枫丹的交界处吹毛求疵，以前也没见这么多人关心过国境线追加了多少宝箱多少挑战，须弥实装的版本和璃月接壤的区域也是零零散散追加了几个丘丘人部落，其他全是驮兽一类的自然生物，那个时候最热门视频是有人用寻宝罗盘测试国境线和一本正经分析为什么璃月须弥没有因为土地问题打起来（乐）。所以什么时候出个“作为璃月须弥枫丹交界处的三战之地的佩特莉可镇为什么能保持这么多年中立（笑）”的问题对我来说这个版本最无敌的体验才是值得说道的东西——这还只是一个世界任务，等以后去了坎瑞亚天空岛我都不敢想老米准备做什么",
        "voteup_count": 6,
        "updated_time": "2024-04-29 14:57:54",
        "question_id": 654000588,
        "user_id": "fa64b59f4284587ea0356c0d3cee1f03"
    },
    {
        "answer_id": 3477626500,
        "content": "1.制作方向的转移，大家在蒙德璃月时期的探索欲望应该是较强的，这与游戏设计脱不了关系从一开始，原神采用了以探索为驱动力的游戏的设计模式，但在后期进行了战略调整，由探索驱动转向内容驱动。可以理解为，一开始的探索是为了探索本身的乐趣，而后期的探索则更多是为了奖励与剧情内容。制作组在两者之间的取舍其实是明智的。一来探索驱动需要的产能极大，难度高。二来以内容为驱动反而更适合原神“卖卡”的策略方针。2.产能的不足，这里指产能不足以把每一处地区的细节都做到尽善尽美，要知道原神的版本更新间隔是42天，这在世界上都是极其少有的产能水准，又有哪些大体量游戏能够做到42天足量的dlc更新呢？在产能上已经较为顶尖，再向上的提升肯定就很艰难。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 02:07:24",
        "question_id": 654000588,
        "user_id": "a32e327094a6dc9d29d09a9f3044abaf"
    },
    {
        "answer_id": 3478598011,
        "content": "你都知道是4.6了，那何必花大力气做须弥版本的内容，多少有点喧宾夺主了。还有一个原因就是这块地是三国交汇，也就是可拓展空间太小了，外边都给陆地围着呢，也不能离佩特莉可小镇太近。如果拜达港不开，那只剩须弥北小小一块地是黑的，这块地上要再开发一个版本内容也显得不太够用。就算再单独开一个拜达港版本，题材也会和后面蒙德荆夫港撞上。综合考虑拜达港就顺带着一起开了，并且没有做太多内容，如果拜达港是在须弥版本开放的话应该会好不少。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 20:40:56",
        "question_id": 654000588,
        "user_id": "828b5c1f1af7d1c3bb1c36e2e027db93"
    },
    {
        "answer_id": 3480939305,
        "content": "敷衍的原因大概还是期望太高了吧就好像很多玩家会觉得4.6出新区域的时候还不会很快把沈玉谷，须弥北进行接壤毕竟这么大块地方也不比一个沈玉谷还小了可结果是玩家在看到新地图是把中间那块黑的也填满了，但是其实大部分区域还是纯景观的时候不让人觉得心凉是不可能的更令人难以接受的是那点点区域也没有更新什么新的世界任务，不只是纯景观，还没啥新鲜内容当然如果非要找补的话，也许下个版本可能到来的旅人之章，一年一度的戴因谜语人时间，兴许故事的发生地点就是在这块地方……这样还方便了后续加内容",
        "voteup_count": 1,
        "updated_time": "2024-04-28 01:02:56",
        "question_id": 654000588,
        "user_id": "6c80bf98614e537997d6e959afe64bb1"
    },
    {
        "answer_id": 3481718824,
        "content": "因为可以但没必要，这块估计到时候还有活动剧情啊什么什么的或者还有任务，枫丹那一块做的会比较好，这里雀食比较敷衍了，但是不是玩家先说的须弥这里既要钻山爬洞任务还阴间，这次内容做的少易探索就不满意了捏，从枫丹新地图来看质量也没有下滑，我只能说估计这一块的坑会补上，但不是这个时候，前瞻都没说这块地图，不要抱有太多期待。",
        "voteup_count": 3,
        "updated_time": "2024-04-28 17:36:13",
        "question_id": 654000588,
        "user_id": "d8627ac02851ee1b3010c9f1b1562cdc"
    },
    {
        "answer_id": 3481619783,
        "content": "1、赚钱角度上：星铁大的要来了。原神凑活着搞搞就行吗。等星铁大版本中期原神再上大的。2、从工作重心上：4.6快到大版本后期了，纳塔快来了。然后绝区零三测，也要留出资源备用。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 16:10:51",
        "question_id": 654000588,
        "user_id": "ed04c953abe23ed3776e754c367ba18b"
    },
    {
        "answer_id": 3482800549,
        "content": "关于拜达港确实是没啥可说的，就是敷衍了。背后的原因不外乎人手不够/重心不在那里，或者出于某些原因刻意没做（接下来版本会添加更多内容/考虑到玩家对探索须弥失去兴趣）。但我觉得更成问题的是整个互联网上对于原神相关内容，尤其是负面内容的讨论质量。很明显，对于事物缺点的批判只有在双方都有相同立场的情况下才能展开，比方说虽然你的父母和学校里的霸凌者可能都会拿你的缺点和问题批判你，但这两方应该是没法达成什么共识的。同理，对于原神低质量内容的批评也是这样。对于一条批评的内容大家首先并不会考虑它的客观性，而是审视和质疑作者的立场（是希望原神变得更好，还是看原神出问题幸灾乐祸？或者干脆就是恶意的无中生有和上纲上线？）。最终整个讨论就会变成立场的黑暗森林，没有人可以确定对方发表言论背后是由怎样的立场驱使，于是大家无法就事论事，只能互相人身攻击。这个回答下的讨论完美地印证的这一点。无论是拜达港做的差并且旧日之海的好无法掩盖，还是反过来，都是对的，但没有人能够接受和认可对方，至少明面上不行，因为无法确定对面究竟是出于什么样的立场才这么说的。如果各种对于原神的舆论背后确实有推手，那我觉得他们真的很高明。抹黑并不是目的而是手段，单纯抹黑反而会让人感兴趣。彻底毁掉一切正常讨论原神的可能性才是真正的目的。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:57:18",
        "question_id": 654000588,
        "user_id": "5c4fbed0fd0ac7dbd8a586871d2987a2"
    },
    {
        "answer_id": 3482285256,
        "content": "确实敷衍了，不过也能理解，一个这次的重点都在水下旧日之海，第二个这次地表沙漠，雨林，海洋，三个国家好几种地形要连接在一起，想想就头疼。这次地图不止拜达港，我觉得地表地图都有些敷衍，佩特莉可镇就一小岛，然后那么大片海域就那么孤零零的一个岛，太空了，海上放些丘丘人的那种浮板架也好，只能说期待以后这地方会有什么大事故，比如以后天空岛坠落在这一片区域之类的",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:36:30",
        "question_id": 654000588,
        "user_id": "73471d5ab9c3abaacb9c6d9862ad5d52"
    },
    {
        "answer_id": 3481547776,
        "content": "路过，我很喜欢的一篇回答已经详细的从地理设计的角度叙述了这个问题，但我要说的不仅仅是如此，而是原神剧情本身与地图相链接的一个问题。枫丹的高水位在设计的时候是明显与主线剧情组的想法出现了不可避免的认知错误的，这一点是剧情框架上一直在逃避的问题，那就是产能依然不足以支撑起地图设计所链接的剧情，这不仅仅是地理设计相互协调的问题，而是枫丹这种高水位本质上它要营造出来的效果是一旦这里会被大海淹没，那么现有地图上所有的区域都一样会被淹没，所以逻辑上来说枫丹人无法通过去往高海拔地区移居来解决预言的问题。但是问题来了，剧情上大家根本就没做其他国家被水淹没的场景，甚至这事情在其他国家看来好像根本就没发生过，除了其余几位神明的语音里提了几句之外，完全一点儿也没提自己的国家也出现过原因不明的洪灾，为什么呢？产能不支持。另外这也会显得天理很不讲道理，你惩罚枫丹人，可以，你把别的国家都淹没了，那死亡的会还只是枫丹人吗？那天理成草菅人命了，而天理目前为止有诸多不是，不明事理，草菅人命的暴君并不是她的定位。与是剧情就卡在这个难关上了，上不去也下不来，最后就出现了枫丹高海拔地区自己被淹没，其他国家啥事都没发生的奇景，一切都用特殊的胎海之水来解释，那枫丹人要是之前移民到其他国家的岂非就安全无忧了？这一点至今都没有办法处理也无法解释，只能放置不管。剧情的问题造成的影响不仅仅与此，这块新地图的位置不能只是结合地理关系来看，目前来说，剧情上还未填坑的地方就有纯水精灵为何逃亡其他国家以及浊水幻灵诞生的根源，原始胎海之水明显跟纯水精灵逃亡不搭边，那玩意是溶解枫丹人的，纯水精灵反倒是靠这个成为人类的，而且纯水精灵明明天天都在泉水下面等着投胎，怎么又集体出逃了，洛蒂亚一族逃跑的理由完全现在都解释不清楚，所以有人会调侃芙宁娜演的水的女儿其实就是废案原主线，从须弥到枫丹的原计划都是讲的自然环境保护的主题，一个保护森林，一个保护大海，而地图上预留出来的这块区域，很可能在须弥时期开始制作的时候，还想的是用来【填纯水精灵出逃与浊水幻灵来源】的坑的，因为这条路线是洛蒂亚逃亡璃月的必经之路，但因为主线剧情整个重新规划，没法做了。你没有剧情内容，还怎么做图呢？原神与其他开放世界不一样的地方在与，它的地图是确实要为剧情服务的，这块空地你要么放主线，要么放支线内容，总之得有东西，现在枫丹主线把洛蒂亚伊迪娅出逃的理由搞得跟个笑话一样，枫丹的水那维莱特都已经完全掌控了也没发现任何问题，你总不能说她是被水龙王吓跑的吧，洛蒂亚对得起芙卡洛斯吗？说不通，怎样都说不通，圆都没法圆，原考据是枫丹人的负面情绪造就了浊水幻灵，但枫丹人现在自己就是纯水精灵转人类，而且有掌握一切水元素的那维莱特在，浊水幻灵何德何能可以在拿回古龙大权的水龙王面前掀起什么风浪？这事儿现在真没法做成支线和主线。那这块地图怎么办呢，那只有空着呗，不然你拿来干嘛，原定于在此建立的支线写不来了，那这里还能做啥，随便搞点支线糊弄过去吗？那做啥呢？那只能是在地底下再搞点名堂了，或者玩点别的花样比如让玩家做活动自建地图运营啥的。附:据说下一个版本同样会有一张新地图，是一个新的地下大型副本，这倒是不难猜到，目前看起来更新的地图内容虽多，但论产能而言其实是比之前的大地图要小一些的，那结合还未上线的戴因主线，在下一个版本再度更新新地图结合主线剧情是一种很好的分餐做法，地图规模大抵会有渊下宫的二分之一，这样做的理由就是通过产能压缩尝试让原神能否做到以后大多数版本都至少有点新地图内容产出。",
        "voteup_count": 22,
        "updated_time": "2024-04-28 15:13:10",
        "question_id": 654000588,
        "user_id": "c40d9fa37c5dd9515fbd432b3845019f"
    },
    {
        "answer_id": 3481871935,
        "content": "春节前刚做了个大版本，海灯节精彩不精彩？闲云好看不好看？下落攻击好玩不好玩。璃月新地图沉玉谷做的非常好，既好看，又好玩。特别是那个锦鲤NPC小姐姐，对她不进卡池广大玩家表示强烈不满。米忽悠的员工也是人，春节前肝的那么狠。人都有兴奋周期，做过项目管理的都知道，不能天天打鸡血，需要有个节奏感……打工人春节完刚回来，各位就让打工人稍微摸点鱼，休息休息吧。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 21:04:15",
        "question_id": 654000588,
        "user_id": "fcf0437251abf5cf4aa60902d9366213"
    },
    {
        "answer_id": 3479689024,
        "content": "在看到这个提问以后才发现须弥更新了一小块地图。题主的提问也没什么问题吧！为什么下面高赞的都带点攻击性。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 18:46:37",
        "question_id": 654000588,
        "user_id": "ab01090fe95310b7c8c568160a0acc9c"
    },
    {
        "answer_id": 3478843478,
        "content": "因为剧情大纲换了，把原本设定剧情中雷内埋在雷姆利亚的包袱提前抖了出来，给旅行者一个与世界对等之人的头衔三下五除二干掉雷大师，一改前三章主线的局外人身份，把主角捧得高无可高，然后呢？然后不会写了呗，只能给仆人垫战力。毕竟原神本质上是抽卡游戏，卖角色和出续集是最重要的，故事内容只是饶头，设定影响出续集了吃书就行，对这种游戏的内容认真对待你就输了。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 03:46:25",
        "question_id": 654000588,
        "user_id": "98e3fa6fb88fd280d4089892cc2dc0d9"
    },
    {
        "answer_id": 3478372166,
        "content": "这一留白，给未来提瓦特大灾变/地理环境突变、水位变化、山川重塑等变化预留了可操作的空间。至于为啥会地理环境突变，大概与派蒙这一“生命之契”有关，当提瓦特大陆被施加了超过一个派蒙量纲的“治愈”值，派蒙会微笑着消失。提瓦特恢复健康，深渊之蛇彼此环接首尾咬合的秽堕循环会被打破。那个时候的拜达港，通往“提瓦特大炮”的口径中心，跳入其中的人们，可以经过电磁环加速，抵达星光的尽头——虚假之月。月亮上，我们可以看到派蒙留给我们最后的礼物。通过风元素技能/攻击，与星光尽头场景中的时间魔法附着物发生扩散反应，当时光魔法被扩散到那个礼物上……我们把手探进去，会摸到一只软萌萌的脸，它背后有一把星光洒落的披风。她怒气冲冲的飞出来，大骂旅行者:在我消失的这几个月，你到底背着我吃了什么好东西！我刚才在梦里面都看到了，气死我了！（空中跺脚）",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:22:10",
        "question_id": 654000588,
        "user_id": "c876d4b5dd20b5b264da812bfecf44e7"
    },
    {
        "answer_id": 3482121292,
        "content": "我是来插个眼的。到时候万一发现这片空地要是还有戏，各位的高赞回答是不是要连夜删除。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 05:29:45",
        "question_id": 654000588,
        "user_id": "3a86dea03be1b0acb4dd44b1625c48b4"
    },
    {
        "answer_id": 3478547583,
        "content": "？？？拜达港是哪里。港不能做的太牛逼了，你什么地位，还想让璃月港当笑话吗？",
        "voteup_count": 4,
        "updated_time": "2024-04-25 19:37:43",
        "question_id": 654000588,
        "user_id": "1c0439dbb16445b25e4d4e923fd246d6"
    },
    {
        "answer_id": 3479656433,
        "content": "今天真的是逛了大几圈，一片空寥寥的，也没心情和性质看攻略，只能说做得太敷衍了，如果是这样还不如早点做出来，4.6出了两个地图一下子就肝完了，拜达港做了跟没做一样，也是醉了 ，无语啊",
        "voteup_count": 2,
        "updated_time": "2024-04-26 18:07:37",
        "question_id": 654000588,
        "user_id": "cba9c448914ece870df73186376f491f"
    },
    {
        "answer_id": 3479030982,
        "content": "因为它的作用就不是做细致啊，一个剧情中你总共停留也没有多长的地点，做细致了反而浪费时间，虽然这次确实有点敷衍，但最起码没达到一次节奏的程度。而且我相信真做惊细了这个问题就得换了。“为啥《原神》4.6如此浪费内存，一个小节点都要做的这么细致？”",
        "voteup_count": 6,
        "updated_time": "2024-04-26 09:41:48",
        "question_id": 654000588,
        "user_id": "58c7ac725490fe2072d229309ff44e29"
    },
    {
        "answer_id": 3482469978,
        "content": "像公海，三不管地带",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:50:24",
        "question_id": 654000588,
        "user_id": "a8aca137763004e24c3ba4f4f7aa7652"
    },
    {
        "answer_id": 3479882677,
        "content": "不然呢，按须弥风格这15个原石就该拆成7各普通安排14各小宝猎者镇守了",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:48:46",
        "question_id": 654000588,
        "user_id": "60dfe95341641a5d5833781f705c2656"
    },
    {
        "answer_id": 3481745185,
        "content": "合理推测须弥地位高于枫丹",
        "voteup_count": 6,
        "updated_time": "2024-04-28 18:02:36",
        "question_id": 654000588,
        "user_id": "2f7783ab7c799cb4fdaa466d11f748a9"
    },
    {
        "answer_id": 3481940056,
        "content": "因为这个地方压根不重要，无论是在剧情上还是在探索上。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:04:05",
        "question_id": 654000588,
        "user_id": "785f0d964f34f318956fad7de0c854bc"
    },
    {
        "answer_id": 3478540413,
        "content": "可能是赛诺传说会用到的地图吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:30:09",
        "question_id": 654000588,
        "user_id": "fd79c8008dac7fb5a433ef50c058e271"
    },
    {
        "answer_id": 3478834357,
        "content": "从拜达港向西直到甘露花海，距离足够横跨整个蒙德，如此大的一块区域，中间居然一个传送锚点都没有，换别的地方，能挤下10个传送锚点，可以认为这是提瓦特鸟不拉屎的地方。从地形上来说倒也勉强说得过去，佩特莉可镇外围的那一片大湖，总给我一种地中海的感觉，南边虽然与紧挨着大湖，然而可能由于气候原因，切异常干燥，加上又是山区，所以也鲜有人烟。现实中地中海南边就是撒哈拉沙漠，整个北非也确实和那一片地区一样荒凉。但回到拜达港，确实简陋了些。其背景设定我没详细了解，但是有回答指出拜达港沿水路南下须弥城，中间是有瀑布的，所以船运其实是很难走的。有可能原先的设定是能通航，但是后期随着地图三维建模的完成，发现中间的高差只能做成瀑布，为了避免瀑布通航的bug，只能把港口做小蒙混过去。那么这个港口现在就只服务于这个地中海和枫丹之间的航运，到达港口后再转陆运。一点小小的猜测，姑且这么理解吧。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 02:47:46",
        "question_id": 654000588,
        "user_id": "3379f8ce2c7606306768ed5168609c2a"
    },
    {
        "answer_id": 3478510010,
        "content": "改成摆烂港算了",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:51:58",
        "question_id": 654000588,
        "user_id": "0701bbb418f79271b224f4eb858ee3d0"
    },
    {
        "answer_id": 3481433048,
        "content": "边界做的确实有问题，水路没有通路，结果陆路也没有，明明是中转港，结果完全没有正路去。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:29:05",
        "question_id": 654000588,
        "user_id": "e88f79be004a0c78002d2eb6ae5b71d7"
    },
    {
        "answer_id": 3482295843,
        "content": "我认为这应该是一块过渡用的地图，在之后几个版本，这块地方应该会被毁灭掉，地形大幅度变化，改造成一个新地图，或者地下地图入口之类的。拜达港这地方就算以正常地图的思路放宝箱，给一个华丽，五个珍贵，十几个精致，一两百的原石顶天了，设计师连地图都做出来了，没必要省这么几个宝箱。现在这个情况，大概率就是过渡用。预测一下，拜达港这个地方，一个可能是变成坎瑞亚入口，另一个可能是天空岛掉下来砸到这里。",
        "voteup_count": 5,
        "updated_time": "2024-04-29 09:44:34",
        "question_id": 654000588,
        "user_id": "0774e7b63c67ae16efe1ba2bdb8ac4e0"
    },
    {
        "answer_id": 3478939892,
        "content": "我寻思着璃月到稻妻的路上也没啥玩意儿啊",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:28:35",
        "question_id": 654000588,
        "user_id": "fde411103a74ef36e1c98fa324618a58"
    },
    {
        "answer_id": 3479677117,
        "content": "我也想知道。为啥4.6白搭港看起来和我4.4卡出圈看到的没什么区别啊！千万别告诉我，蒙德城侧门出去的小码头就是荆夫港……",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:42:59",
        "question_id": 654000588,
        "user_id": "a99f3d0b5980fee9872f200757f3231d"
    },
    {
        "answer_id": 3477589894,
        "content": "感觉真的还好。。？可能是我本身不太感兴趣打怪，普通地图上宝箱给的又都是蚊子腿，我反而觉得清爽的地图慢慢闲逛很舒服哈哈哈哈哈哈哈哈哈我这次特别喜欢的是雷穆利亚小镇嘞，这个弯弯曲曲的欧洲中世纪小镇的感觉戳到我了，感觉跟蒙德风景有点像但又很不一样，说不上来的好看，有一种宜居感（）",
        "voteup_count": 8,
        "updated_time": "2024-04-25 00:30:23",
        "question_id": 654000588,
        "user_id": "d98206a982c9a00cf3e17cde6e72df7d"
    },
    {
        "answer_id": 3478733143,
        "content": "……我才发现有这么个地方",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:16:35",
        "question_id": 654000588,
        "user_id": "725dd483231bbb0fdb618e0282d65a11"
    },
    {
        "answer_id": 3481624680,
        "content": "璃月港是全提瓦特最繁华的商港。在开发组内部，可能以后做任何港口相关的地图，这个前提都会再三强调。做的好不好可能不是重点。重点是该不该做，怎么做。",
        "voteup_count": 4,
        "updated_time": "2024-04-28 16:14:59",
        "question_id": 654000588,
        "user_id": "af05048183c8e66eb74259934791c081"
    },
    {
        "answer_id": 3480096609,
        "content": "整个4.6都有点赶工，水神瞳原来真是设计在这个图上的吗？那个密度太像临时找点放上去的。我都感觉是原计划的枫丹新图有啥事情被抬走了，把这图抓来应急的。希望别是制作工期出问题，不然后面的更新都会有影响。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 08:19:56",
        "question_id": 654000588,
        "user_id": "26d0cb7241a62ff6c993e6bb281583aa"
    },
    {
        "answer_id": 3481555924,
        "content": "是的，想想枫丹廷露景泉审判庭梅洛堡胎海水科学院，这么多主线任务秘境地图全在拜达港，却做的这么破破烂烂，应付谁呢？看来米家产能确实不行了",
        "voteup_count": 1,
        "updated_time": "2024-04-28 15:16:12",
        "question_id": 654000588,
        "user_id": "99d750e66ade1b52510d7d4937e74cfd"
    },
    {
        "answer_id": 3479358149,
        "content": "感觉并不是对拜达港不满。抽出了新角色总得找地方用用不是吗，但是更新的新地图仆人却玩不了，这件事情才让人比较沮丧。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:04:54",
        "question_id": 654000588,
        "user_id": "76c8f8a6389a9d5783f7361e3c579ec4"
    },
    {
        "answer_id": 3478548513,
        "content": "枫丹策划一直是这样的：不要拿所谓世界观当挡箭牌。只是可惜了以前地图制作团队的成果。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 19:38:49",
        "question_id": 654000588,
        "user_id": "fd9b353254224c296df8b9decb80a4ea"
    },
    {
        "answer_id": 3480666671,
        "content": "原来这个版本主打的是拜达港吗？再说荒地是很正常的事，你要说有问题开服的时候就有了，风龙废墟、达达乌帕谷边的悬崖、轻策庄梯田后面的的地方都是荒地。只不过须弥的沙漠和雨林都需要比较大的地图来体现造景导致空旷边界比上面一些地方放大的更多。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 19:15:34",
        "question_id": 654000588,
        "user_id": "7cb3a89f7ceaca12184d4657856f125c"
    },
    {
        "answer_id": 3479432166,
        "content": "确实烂，建议重做，反正也没宝箱",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:07:09",
        "question_id": 654000588,
        "user_id": "a3fce93318f27fe9f266c7ecbbaf2628"
    },
    {
        "answer_id": 3480407250,
        "content": "连蒙德都不如？为什么通过宝箱数量看用心程度呢，奇怪的依据要我说就是随便设计两下，又咋了，可能这里没有多少剧情呗。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 14:03:56",
        "question_id": 654000588,
        "user_id": "407e1eeb8d092c5d1edf0dbe16883ce2"
    },
    {
        "answer_id": 3478678819,
        "content": "为什么4.6支线做的如此强大。无敌的演出和美术",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:16:35",
        "question_id": 654000588,
        "user_id": "fe7ecfb048d87b5ba7c4bc336b3d9e08"
    },
    {
        "answer_id": 3478480503,
        "content": "看到这个问题我先去百度了下拜达港是啥，然后进游戏一看，发现了一个没点亮的传送点",
        "voteup_count": 2,
        "updated_time": "2024-04-25 18:17:18",
        "question_id": 654000588,
        "user_id": "76024e1fe2a9c5abdd0ced5f26998859"
    },
    {
        "answer_id": 3479569340,
        "content": "可以从两个方面看吧。第一，原神地图卫星太多，很可能没有足够的档期把他们都做成沉玉谷或者甘露花海这种大型dlc地图放出来了，所以必须放弃掉一部分第二，须弥璃月枫丹之间这个地方太小了，放不下两个大型聚落。其实之前大家都猜这地方应该是完全属于拜达港或者未来天空岛的地方，佩特莉可镇和雷穆斯古国遗址应该在枫丹厅西部那片地图，毕竟雷穆斯作为古枫丹国，应该在枫丹高海中央区域比较合理，而现在这个地方既不中央也不高海。所以结合这两点来看，拜达港就属于被放弃的那个，佩特莉可放在这个交界处，从而把枫丹西面的区域留给未来的纳塔或者至冬，也是合理的。这样的话拜达港就不能做得太细，毕竟这版本核心是佩特莉可，不能喧宾夺主。但是拜达港还是未来可期的，原神根据玩家进度改变地图的技术已经相当成熟了，这地方离天空岛，坎瑞亚又这么近，以后说不定就改头换面了呢",
        "voteup_count": 4,
        "updated_time": "2024-04-26 16:51:34",
        "question_id": 654000588,
        "user_id": "f05f40867ff7ad21e4edcb9c65ae1d8d"
    },
    {
        "answer_id": 3479366121,
        "content": "地图上撒点丘丘人，宝箱什么的没啥难度，理性猜测后面会有大的，改变地形什么的。海岛限时地图用完就丢，设计的一点也不敷衍。永久地图设计的这么空旷没道理的，我不相信mhy真的在第一层。未来如果言中了，希望某些人不要说什么“是因为被我们喷了才出的”来邀功就是了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:12:17",
        "question_id": 654000588,
        "user_id": "8b5723ad8d1e7f87d7cf83015fb72a1f"
    },
    {
        "answer_id": 3479280034,
        "content": "敷衍吗？我觉得挺好啊，次次版本末期钻地洞做20小时长支线，很舒服吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:52:59",
        "question_id": 654000588,
        "user_id": "4dff25d277d50d29132da86a6fe701f7"
    },
    {
        "answer_id": 3478750323,
        "content": "不留后路：确实敷衍留后路：搞不好天空岛会掉下来、坎瑞亚会升上来",
        "voteup_count": 3,
        "updated_time": "2024-04-25 23:36:44",
        "question_id": 654000588,
        "user_id": "515568f658a38f17d33f0c1c5f00bdf9"
    },
    {
        "answer_id": 3481878378,
        "content": "如果你的年一游是原神，那么我会说：好似，下坡路，挂零云云如果不是，那我会说这只是卖好几百的开放世界3a游戏正常地图水平，免费给你玩还这么多意见？玩家谁还不是从一个问号直线冲到下一个问号，中间经过一些大而空没有任何记忆点顶多塞点怪和宝箱的地图呢，厂商谁不是只做问号地点（甚至有些问号还是量产的）中间用地图生成器搪塞一下完事的呢？开放世界游戏正常水平，基操勿6",
        "voteup_count": 2,
        "updated_time": "2024-04-28 23:10:00",
        "question_id": 654000588,
        "user_id": "724f10a1619806ba07fa81f2b4a27889"
    },
    {
        "answer_id": 3479311687,
        "content": "明显是须弥和枫丹独立设计导致的缺陷，可能2022年设计须弥地图这个雷就埋下了，众所周知米哈游是奔着崩坏三的规模开发原神的，因此须弥地图是产能扩大后设计的第一个新地图，导致整个须弥地图都格格不入。原神喜欢造奇观，须弥是集大成，沙漠三个大奇观的位置完全不合理。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 13:23:09",
        "question_id": 654000588,
        "user_id": "5a78e625de71c2fd990b1c733e0656fd"
    },
    {
        "answer_id": 3479511492,
        "content": "浮罗囿的遗忘之路刚上线的时候甚至是蒙德音乐。拜达港至少是须弥的音乐，已经很用心了（",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:06:44",
        "question_id": 654000588,
        "user_id": "f4933b31e4dfe618a55907231a0f3ca4"
    },
    {
        "answer_id": 3480603866,
        "content": "对了那个任务你做了没？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:47:42",
        "question_id": 654000588,
        "user_id": "75537a1367e1bde24b4ca628b30da463"
    },
    {
        "answer_id": 3478665870,
        "content": "枫丹的柔灯港有话要说，这俩货规模差不多吧。柔灯港稍微大点点。须弥的奥摩斯港那么大，怎么你还想要个更大的？至于你说不合理我觉得还行吧。毕竟奥摩斯港才是对璃月，稻妻通商的第一大港口。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:01:43",
        "question_id": 654000588,
        "user_id": "e67ec1e5beac4bfca377d91651e48158"
    },
    {
        "answer_id": 3478323888,
        "content": "没事，需要的时候出个版本叫重建拜达港都行。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:04:55",
        "question_id": 654000588,
        "user_id": "1f0ab7d879101382b958e442d5e504c8"
    },
    {
        "answer_id": 3479103228,
        "content": "谁知道呢？也许是员工摆烂？也许是策划故意的？谁知道他想干啥，免费游戏，好地方就去多玩玩，垃圾地图就懒得去呗，还能去杀了地图作者不成？玩个游戏想充钱充钱，想白嫖就白嫖，那么多事",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:33:31",
        "question_id": 654000588,
        "user_id": "0d9b07214a034f537dbda319249c8c5b"
    },
    {
        "answer_id": 3479437455,
        "content": "整个提瓦特现实中可能还没一个村的范围大，你一鱼塘边上修那么繁华干什么？有时间纠结这个问题不如研究下为什么从枫丹庭到稻妻城直线距离才不到12公里。真是闲的。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 15:11:16",
        "question_id": 654000588,
        "user_id": "e1765277b174d6e5d0bdcdb1c2860de7"
    },
    {
        "answer_id": 3477580862,
        "content": "太正常了，因为现在玩家大量流失。并且制作团队里面也是抽调了很多画师和建模师去做别的游戏，比如说绝区零，或者是星穹铁道。老米，现在已经不是单单靠原神发家致富了，现在是多线发展，齐头并进的模式。所以，原神后续的质量肯定是会有一定程度下降的。",
        "voteup_count": 27,
        "updated_time": "2024-04-25 00:15:13",
        "question_id": 654000588,
        "user_id": "a65e61096747ef58f692a8b291603cd5"
    },
    {
        "answer_id": 3479135441,
        "content": "不至于不至于。不同版本上线的地图区域的交界处一直以来都是比较【空旷的】，从游玩的角度来讲，不同风格之间的切换需要一定的过渡，不然就会很违和。其次，估计这个地方估计将会有故事发生，后续版本会进行更新。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:57:50",
        "question_id": 654000588,
        "user_id": "5e84072e86bcdb297b87fe6918a1a14c"
    },
    {
        "answer_id": 3480929889,
        "content": "没必要呀，须弥雨林我都100%探索了，给点宝箱不是坑我么。还有一个是须弥穷乡僻壤的，估计也修不起，就算如此，也比稻妻心海那个运货的码头高级多了。建仪先翻新蒙德地图",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:52:33",
        "question_id": 654000588,
        "user_id": "5e8527316378b70635c892f2d3c0d35a"
    },
    {
        "answer_id": 3477837739,
        "content": "非常失望，失望程度仅次于沙漠学派只有一个人的营地",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:43:03",
        "question_id": 654000588,
        "user_id": "b39f6a856cf6f7255eaf3ff3707648f0"
    },
    {
        "answer_id": 3482111952,
        "content": "人话：没活了，准备咬打火机",
        "voteup_count": 0,
        "updated_time": "2024-04-29 04:22:18",
        "question_id": 654000588,
        "user_id": "5d29a44fa2a55d1b488c7bf32b1130e7"
    },
    {
        "answer_id": 3479347159,
        "content": "这块真的太空旷，太敷衍了。跟海绵宝宝一样，就这种我只想到海绵宝宝和章鱼哥。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 14:02:45",
        "question_id": 654000588,
        "user_id": "ff2f0205588784bd79de67bc51bde91b"
    },
    {
        "answer_id": 3480055522,
        "content": "知乎的原神社区是只能有一种声音吗。为了防止回答被删除，我这里就讲个故事吧，不提到任何具体的用户，涉及用户全部打码。也当做一个记录吧起初，某位用户在这个问题下提到了一个观点须弥以前宝箱多但是玩家又嫌麻烦，这个版本这块地方没什么东西玩家又嫌弃。然后我在他的回答下发表了评论须弥被嫌弃是因为一堆三五分钟的解密最后才给2原石的宝箱，你看全换成华丽还会有人嫌弃吗？在几个小时内，收到了一些人的点赞最后，我收到了那位答主的回复但让我注意到的是，“13分钟前”，“该评论已删除”。这是否说明这条评论被这位答主删除了？于是我写了一个回答质问这位答主，结果遭到了一堆人的嘲笑，可能因为提到具体用户的原因回答被删除了。于是便回到这篇回答的主题。1.如果那条评论是被答主删除的，请问知乎的原神社区是只能有一种声音吗？我的评论甚至连批评都算不上吧？玩家不希望原石多一些？2.如果那条评论不是被答主删除的，而是经过了几个小时后被答主看到并且回复后恰好就被举报删除了，那请问这条评论能被举报到删除的依据是什么？请问知乎的原神社区是只能有一种声音吗？连一个普通玩家写在评论区里的调侃都容不下吗？最后，那位答主已经一击脱离把我拉黑了。我看了下他的动态，每天高强度发表有关原神崩铁的回答，我不好说什么了。祝他成功吧。也祝知乎成功吧。再祝原神成功吧。",
        "voteup_count": 7,
        "updated_time": "2024-04-27 10:52:42",
        "question_id": 654000588,
        "user_id": "c2776c129316dae66b7568f8231cdbd9"
    },
    {
        "answer_id": 3479465271,
        "content": "（1）4.6新地图重点，一个是地下地图【旧日之海】（足以媲美层岩巨渊和渊下宫），一个是地上地图，海岛佩特莉可镇（麻雀虽小五脏俱全）。至于须弥拜达港等须弥方面地图，那是为了地图填色顺手送的（误）。这里不是4.6剧情重点，官方自然没有多少产量，精力和兴趣投入那里。（2）拜达港周边一多半是沿海绿地沙漠，人口稀疏，远离核心区（须弥城，奥摩斯港等）。（3）这片区域空旷一些没什么不好。实际上整个须弥地图尤其是靠近沙漠地图就是这样，开阔空旷，荒无人烟。这种壮丽空阔本来就是一种美。现实中有沙漠戈壁草原等开阔荒凉景色，现在游戏里也出现了。别人之前鲜有在游戏文娱作品里展现这种空旷荒凉奇景，原神来了一次尝试。这种景色在中国并不少，光是中国西部就有一堆。新疆，西藏，内蒙古，青海，甘肃，宁夏……大漠孤烟直，长河落日圆；天苍苍，野茫茫，风吹草低见牛羊。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 15:46:57",
        "question_id": 654000588,
        "user_id": "206cbc61a440d474797de88263b0fc53"
    },
    {
        "answer_id": 3480024159,
        "content": "我玩这个游戏，每个地方刚开的时候，都是看地图看路尽量正常的走着去探索的，但是这个港口。。。没找到路，这个港口走水路须弥那边两个大瀑布，显然不行，走陆路，没有直接道路链接，也还是不行。港口可能不重要，但是港口有条去山上的路，那个山顶很重要，占了那个山顶之后向南有一大片辐射范围。刚刚看了一位知乎朋友的回答，这个地方最适合的用途就是做海盗据点，在新地图的海域实施劫掠后，回港休整。因为地形原因，须弥官方想向这里出兵很困难，同时这个港口有通向附近山顶的道路，占据战略高地，易守难攻。。。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 04:19:41",
        "question_id": 654000588,
        "user_id": "cd6e680340e36cd9dfdd4ec7ac54b5e2"
    },
    {
        "answer_id": 3480844907,
        "content": "这是我看到这个问题的第三天，我看了总共7个回答，有一个写到这港口在须弥，我今天上线又找来找去看了一会，终于找到这个什么拜达港了。但看这交通位置，感觉又不是很想过去了，好累的长途跋涉。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:50:46",
        "question_id": 654000588,
        "user_id": "50e37c4ca2db76ad83092639f5108e27"
    },
    {
        "answer_id": 3482096085,
        "content": "我个人倒是没怎么在意，虽然拜达港确实做的挺简陋的，但我觉得就目前整体地图开放的程度上来看，这片区域只是暂时放出来占地用的。这片区域不仅是三国交接，还承载着地底下的坎瑞亚，头上的天空岛等一大串东西，还是很重要的。但4.6等到新区域放在这中间，如果只开放佩特莉可镇又不放须弥北，黑一块不好看，干脆就直接丢些地形先占位好了。更让我觉得这块地区是丢出来占位的理由是，这片地区的元素太少了，甚至连全大陆哪里都少不了的薄荷＆甜甜花都很少。虽然之前各个国家之间地图衔接有瑕疵，但中间的元素从没有少到这种程度，少到像是制作组根本就没搭理这一片。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 02:41:51",
        "question_id": 654000588,
        "user_id": "ba8472def5c55870b8488e7e385d0db6"
    },
    {
        "answer_id": 3481764744,
        "content": "全用在旧日之海上面了，或者是怕被喷海岸书",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:25:57",
        "question_id": 654000588,
        "user_id": "b39608aa29751e48eb97257ddd3dfbd4"
    },
    {
        "answer_id": 3481171540,
        "content": "1.0史前老玩家路过，这游戏地图现在打得这么离谱了？？？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:52:43",
        "question_id": 654000588,
        "user_id": "dd4019972b95e5fa850bb5776e989af4"
    },
    {
        "answer_id": 3480042222,
        "content": "1.6的限时海岛地形也变过的一开始只有海，以及间隔很大、面积很小的几个岛后面随着剧情发展，海水下降，“新地图”出现了",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:16:15",
        "question_id": 654000588,
        "user_id": "e56cfbe46a0cf5d522153d8c3a71806b"
    },
    {
        "answer_id": 3480008038,
        "content": "因为这里是七种元素交汇的幻想世界“提瓦特”。在遥远的过去，人们藉由对神灵的信仰，获赐了驱动元素的力量，得以在荒野中筑起家园。五百年前，古国的覆灭却使得天地变异……如今，席卷大陆的灾难已经停息，和平却仍未如期光临。作为故事的主人公，你从世界之外漂流而来，降临大地。你将在这广阔的世界中，自由旅行、结识同伴、寻找掌控尘世元素的七神，直到与分离的血亲重聚[6]。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 02:37:37",
        "question_id": 654000588,
        "user_id": "e1f56f4adffc0c524b4129003c463846"
    },
    {
        "answer_id": 3480350586,
        "content": "吓得我赶紧打开游戏，瞅瞅这次新更新的地图是啥，这次探索的地图是旧日之海，旧日之海，旧日之海，重要的事情说三遍，我看到截止目前地图更新最美丽的水下风景，跟着大鲸鱼斯库拉一路探索遨游见证曾经失落的王国。扯4.6说拜达港做的敷衍的人，是云玩家吗？你这话我同样可以用在1.0石门做得如此敷衍，2.0刃连岛做得如此敷衍，3.0喀万驿做得如此敷衍，4.0海露港做得如此敷衍。我就说一句，云玩家给我爬",
        "voteup_count": 4,
        "updated_time": "2024-04-27 12:49:53",
        "question_id": 654000588,
        "user_id": "7351c40d715cd96dbd4448cb0d5b2f62"
    },
    {
        "answer_id": 3478313677,
        "content": "加快速度，怎么才这点力度不会是最近严打数字生命，没辙了吧？今天这个问题下，米哈游不崩溃个四五回看不起你们",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:57:15",
        "question_id": 654000588,
        "user_id": "5d0ef7a37d5b739057ae2ee14f86e7ac"
    },
    {
        "answer_id": 3479375912,
        "content": "「壁炉之家」隶属于愚人众，专门收养来自世界各地身世不明的孤儿。前代「仆人」本名「库嘉维娜」，被孩子们称呼为「母亲」，然而表面“慈祥”的母亲内心却像是有一座黑暗的迷宫，充满了错综复杂的阴影和扭曲的欲望，“母亲”引导孩子们相互厮杀，只为了挑选出最强大的王，却把这种牺牲称之为实验，即使是身为亲生女儿的「克雷薇」也难逃此等扭曲的命运。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:20:45",
        "question_id": 654000588,
        "user_id": "8eddf93d145755b7e3bdc0919e6fbf38"
    },
    {
        "answer_id": 3478555641,
        "content": "我觉得空旷的感觉很好。这次终于没有低至解谜和宝箱了。整个地图看起来特别干净。以后可以加一些自然景观就更好了。这是我唯一一次没有骂原神",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:47:58",
        "question_id": 654000588,
        "user_id": "01493976101efbf5b6cc7f9182adfa51"
    },
    {
        "answer_id": 3482618665,
        "content": "为啥这游戏会被无脑黑？",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:25:03",
        "question_id": 654000588,
        "user_id": "e35f0ecaede9fb7d7802fb9a688dfa5d"
    },
    {
        "answer_id": 3481624049,
        "content": "上个卡池流水不够。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:14:25",
        "question_id": 654000588,
        "user_id": "d79eb5911f3a2507933cd8ea216e678d"
    },
    {
        "answer_id": 3480470822,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:16:38",
        "question_id": 654000588,
        "user_id": "468380182479168d7228494263d7da56"
    },
    {
        "answer_id": 3479548057,
        "content": "复制别人的:我也觉得这部分做的敷衍，我也支持后续找个机会再细化一下，但我很讨厌一件事，那就是找到一个缺点就无视优点专盯着缺点说道，把一个版本批的一无是处，要知道这个版本的新地图重点是佩克利特镇和旧日之海。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 16:35:11",
        "question_id": 654000588,
        "user_id": "3b0cc43267b61f839d17587a42d76cae"
    },
    {
        "answer_id": 3479062651,
        "content": "你觉得敷衍那是你的问题",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:04:35",
        "question_id": 654000588,
        "user_id": "e618ceadccc1e97f497b84f64e96cb2c"
    },
    {
        "answer_id": 3478672640,
        "content": "我版本更新第一时间就进去，先看新图，隐约记得除了枫丹的那个新图，须弥好像有个港要开，然后找了半天既没找到七天神像也没找到黑色的空图，以为记错了。后来看影月月视频有个拜达港开宝箱的，慌忙一看，原来把那地方当之前早就实装的桓那兰那了……",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:09:44",
        "question_id": 654000588,
        "user_id": "01e1e3a0d267bc892c271993b4c98600"
    },
    {
        "answer_id": 3478317996,
        "content": "啊？除了佩特莉可镇和旧日之海还出了个拜达港？在什么地方？？我去搜索下，毕竟蚊子再小也是肉",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:00:27",
        "question_id": 654000588,
        "user_id": "cbf59f1085ec500b47e604b19c8f8177"
    },
    {
        "answer_id": 3479413942,
        "content": "可能他们觉得这个地方主要是作为一个过渡区域，不需要太过复杂的设计，所以就没有放太多东西。而且，因为四周的区域都已经开放了，这里只是一个填补地图的空白部分，可能也就没有投入太多的精力去制作。不过，每个人对游戏的期待和喜好都不同，所以有人觉得敷衍也是可以理解的。希望制作组在未来的更新中能够更加注重每个区域的细节和制作吧",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:52:37",
        "question_id": 654000588,
        "user_id": "26a016968ebdf1c9a974a7a3d1393c43"
    },
    {
        "answer_id": 3479339898,
        "content": "感觉拜达港，主要是为了圆之前npc说过的话，还有合乎周边上几个港口造出来的，不是给用来探索的感觉。（说起来好像其他几个港也没什么可以探索的）更新主要都给那个小岛底下的几层，和旧日之海那一片。地下的区域很大的，那片海洋底下就是一个大坑，已经占满了看起来空白的水面了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 13:49:25",
        "question_id": 654000588,
        "user_id": "b30231165ff1f67037d15932fe689f0f"
    },
    {
        "answer_id": 3478731995,
        "content": "不知道的还以为主线故事是在这个港口呢",
        "voteup_count": 0,
        "updated_time": "2024-04-25 23:15:19",
        "question_id": 654000588,
        "user_id": "f4009521c242386021f9ad8a7bdc4cf9"
    }
]