[
    {
        "answer_id": 3478051223,
        "content": "别写小说了，你脑子里有这个想法的时候，就代表你跟写作绝缘了……",
        "voteup_count": 336,
        "updated_time": "2024-04-25 12:05:35",
        "question_id": 654054222,
        "user_id": "c1cbe3b38d6e669e0b6afbb84df06dad"
    },
    {
        "answer_id": 3478524027,
        "content": "创作是主观的。当作品出来的那时起，除了作者本人，其他任何人都只是读者视角，懂吗？“xx作者的作品被选为阅读理解，作者本人去解题时，被判低分…”这类新闻忘记了？阅卷老师以为自己是作者视角，但作者本人站出来打脸。你或许能懂作者的观点、懂他想表达的东西，但你也只是个“懂作者的读者”，而非作者本人。哪来的作者视角？怎么，题主也想被打脸？",
        "voteup_count": 24,
        "updated_time": "2024-04-25 19:11:30",
        "question_id": 654054222,
        "user_id": "f697a0ad39ec8e5ccaf3db29bb2f63b7"
    },
    {
        "answer_id": 3478487065,
        "content": "这么跟你说吧。如果你抱着阅读理解的心态，那你跟这行无缘。这行的所有成名作者都是读者。喜欢看书，尤其喜欢读通俗小说。然后读着爽，爽半天觉得不过瘾。也想写一本自己真正觉得爽爆了的故事！我们看书从来都是心无旁骛。我还能透个底，我不会写沙雕文，但我极其喜欢读沙雕文，欲罢不能。但我自己有强迫症，我是真写不来，但读沙雕文好特么爽。如果你是以作者角度看书，那你会觉得这是屎。进而会产生自我怀疑，心态动摇，内心呐喊凭什么啊！！！！你就会忽略:所有卖座的沙雕文作者都是节奏大师！！！所以，实际上网文作者看书的角度都是飘忽不定的。你需要读者角度，你就是读者。也会突然之间，就变成同行角度。但这一切其实都建立在，你已经入行了。其实所有创业者都一样。你分析半天，分析不出来。你只能先找你感兴趣的事，真正去做。做这事的过程中，你才能真正站在老板的位置考虑事情，学习知识，完善自我。",
        "voteup_count": 16,
        "updated_time": "2024-04-26 11:20:26",
        "question_id": 654054222,
        "user_id": "166d97b068be4e3bbcf29e803bec1397"
    },
    {
        "answer_id": 3478135549,
        "content": "你可能是个被一些写作攻略或者教程整懵了的新人，这事儿很简单。读者读书，作者拆书书要在你要写的题材里找。如果这本书碰不到你的爽点，或者说你不喜欢这本书，那放过它，小说的题材和风格以及故事内容，本身就是多种多样的，没人要求你都喜欢如果这本书你读着不错，可以尝试拆如果这本书你读着非常好，简直是你的心头好，那一定要拆，拆完好好学。但是注意：有些书能写好，是因为书的作者某方面能力非常强，新人缺乏这项能力，而且也没捷径不能速成，这种作者的书需要避开，拆了也学不会",
        "voteup_count": 36,
        "updated_time": "2024-04-25 13:29:34",
        "question_id": 654054222,
        "user_id": "e02ced5e6a8e53b0f2bf3cf2e5f74416"
    },
    {
        "answer_id": 3479249942,
        "content": "什么角度也没有，看书人的角度，碰到好看的书我就废寝忘食的去读它，不好看扔一边去，浪费时间。",
        "voteup_count": 13,
        "updated_time": "2024-04-27 11:02:53",
        "question_id": 654054222,
        "user_id": "78f651a35e677c8497a4f8d067d74972"
    },
    {
        "answer_id": 3479206013,
        "content": "我突然发现，蛤蟆大大说的挺对。原句我不记得了，大意是网文貌似写作者众多，其实真正的网文作家寥寥。我在相当长的一段时间内，对网文、抖音之流都是很排斥的，那个时候，知乎还是一个比较专业的平台。直到有一年，我去一个堂哥那里做客。堂哥是货车司机，中学学历，离婚后独自带着一双儿女生活。在茶余饭后，他的娱乐项目就是刷抖音看直播，跟不知名的家乡小主播互动，讲点荤段子调个情什么的。我弟弟是一个摄影师，拍电视剧居多。拍电视剧要进组，取景地在哪里就要去哪里，常年奔波居无定所。近两年拍了短视频后，就直接在横店租房子常住了。我问他，短视频收益如何？我平时都没看过。他说都是投放在抖音之类的平台了。从那时起，我突然意识到了，相对于最广大的劳动人民而言，像我这种状态的人其实是边缘化的小众群体。我的中学时代，正是金庸封神的年代，那时候手机尚未普及，文艺评论还牢牢掌握在“专业人士”手中。在往后的十余年间，网络时代轰然降临。文艺评论已经变成用脚投票，最广大人的劳动人民不需要专业人士来指导自己该喜欢什么、不该喜欢什么。下里巴人的作品，收益往往高于阳春白雪。这是个双向的选择。网文亦是如此。传统文学创作者看网文，多少会感觉有点难登大雅之堂。但其实呢？周公曾言：“人民群众喜欢，你不喜欢，你算老几”？无论什么创作，立足点都是最广大的劳动人民。小说中经常见到“见天地、见众生”的说法，你我皆众生，都是劳动人民的一员。但中国太大了，我们更应该看到最广大的那一面。",
        "voteup_count": 11,
        "updated_time": "2024-04-26 16:57:16",
        "question_id": 654054222,
        "user_id": "9f472df2276e96003b23a00f3e593373"
    },
    {
        "answer_id": 3478881216,
        "content": "以普罗大众的正常人类思维去读",
        "voteup_count": 6,
        "updated_time": "2024-04-26 06:56:35",
        "question_id": 654054222,
        "user_id": "9a4db68622d8684dcba5e4139d4464df"
    },
    {
        "answer_id": 3478047877,
        "content": "除非你是搞文艺批评或文学研究的，否则你大概率是以读者角度读，你要能从作者角度读，那这篇小说的作者不就是你了吗。",
        "voteup_count": 31,
        "updated_time": "2024-04-25 15:56:43",
        "question_id": 654054222,
        "user_id": "b0957efee3ab534743ab07380cbdbcba"
    },
    {
        "answer_id": 3478567434,
        "content": "蛤蟆大大的话实在太伤人心了，但他的话在现阶段的网文领域具有绝对的、不可否认的权威。如果说题主想写传统小说，以作者的思维去探究传统小说作家作品都是怎么写出来的，是完全可以的。你甚至可以逐字逐句探究传统小说在情节设计、语言描写乃至每句话的作用，这个过程就是我们小初高经历的语文学习。我高中的时候语文老师教我的阅读理解考试拿分的方式，就是站在作者的角度思考问题，全新全意为作者着想。与之等价的过程是，传统小说作家也会为了一篇文的细节反复斟酌、修改，他们倾注了同样的心血，是值得人一品再品的。因此，我们模仿传统小说创作的过程，站在作者角度思考问题，这没有任何问题。这个过程提升的，就是我们的文学审美的能力，我们要明确知道，怎么样来写是美的。就比如，我小时候很喜欢课本里的鲁迅 我会去仿写他的小说，所以我长大以后，文字里面就会带有一语双关的谜语人的特性。在网文里面，情况就完全不一样，网文需不需要提升文学审美，是由消费群体，是由受众决定的。我承认大众的审美一直在进步，音乐越来越好听，美术越来越精细，电视剧演技要求越来越高，但所有艺术审美里面，唯独不包括文学审美。从一些流行歌的歌词，比如告五人的《爱人错过》里面“你妈没有告诉你，撞到人要说对不起”，还有《悬溺》“yiyayiyayi”这种，可以看出来大家对于文字审美是弱化的。再从电视剧中看，我们国家传播比较广的是爽文衍生出来的短剧，欧美出圈的是《暗黑》、《群星》等等烧脑神作，思维方式就完全不一样。无论是写出雅俗共赏的歌词，还是拍出引人深思的剧情，对于中文的表达上限来讲都是绰绰有余的。但我们普遍的消费群体，对于文学审美是不重视的，他们更看重的，是除了文字以外的东西。所以，现阶段摆在传统文学最残酷的事实就是，谁重视文学审美，谁注定就会被这个时代的消费群体所抛弃。但对于传统文学有一个好消息，风水是轮流转的。如果题主年纪还比较小，可能会见到十年以后，随着大众受教育的程度增加（为了卷成绩，被迫学习语文提升分数，大众的文学审美潜移默化地提升上来了），说不定传统文学就有一定的发挥空间，土嗨的、无脑爽的网文自然也就慢慢淡出历史舞台。数十年之后，有没有可能，我们的语文课本选择网文作为学习对象，以至于中国文学止步在网文水平呢？这样做反而会由于网文的趣味性积累出大家对于文学的兴趣，从而看更多的网文，文学审美也会在阅读量的积累下逐步提高。也就是说，网文越盛行，后代的文学审美会越高，网文越不盛行，后代被迫去卷现实、卷语文成绩，文学审美也会变高。现阶段的文学审美已经没办法再低了，因为我们的中文天生就带有明确的立场含义，就算再低，也还没有到达美国大萧条时期的《娱乐至死》书中描写的特别低级流量的那种程度。（参考最近网红猫一杯被封的事件，就可以看出，文学审美再低，还不至于扰乱大家基本的判断和理智，真的就是真的，假的就是假的，但这对于英语不一定，英语假的可以说得跟真的一样，真的可以说得跟假的一样……）也就是在知乎，可以聊得深入一点。我这种程度的思考，放在小说中是相当不讨喜的。回到这个问题本身：现阶段的大多数小说跟魔术一样，强行揭密只会无趣。网文作家都是随便写的，没必要也不值得站在作者角度去思考。而且真正厉害的作家，是擅长转变自己的身份的，什么时候应该作客人，什么时候自己是主人，身份转变快得很多。在别人的书里，自己当然是客人，接受主人的招待就好，在自己的书里，自己是主人，当然有不接待无理之客的权利。在别人家里当主人，那不是自找不痛快吗？在自己家里当客人，那也是受欺负的命……",
        "voteup_count": 16,
        "updated_time": "2024-04-25 20:05:26",
        "question_id": 654054222,
        "user_id": "d6507adcdaf63053ef46c4fe95d2fe85"
    },
    {
        "answer_id": 3479749700,
        "content": "以45度仰视的角度读的。缺点是跪着读，费膝盖。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 20:06:27",
        "question_id": 654054222,
        "user_id": "8571af0c2fc53893fbfc2c71ff8f57ec"
    },
    {
        "answer_id": 3480863475,
        "content": "卧槽！这段描写绝了！加个收藏夹（不一定回看）卧槽，这段打斗绝了！加个收藏夹（不一定回看）卧槽！这个伏笔埋的太厉害了！加个收藏夹（不一定回看）卧槽！这段擦边！加个收藏夹（一定回看）卧槽！日更一万字！工贼，拉黑！",
        "voteup_count": 5,
        "updated_time": "2024-04-27 23:12:22",
        "question_id": 654054222,
        "user_id": "9cbd2db756d6fe05d725aecec8d3ed1e"
    },
    {
        "answer_id": 3480804073,
        "content": "别人的小说是别人写的，又不是你写的，你怎么能够用一个创作者的视角去读呢？你只能以一个读者的视角去读，哪怕你是余华级别的大作家，你在读别人的小说的时候，也只能是以一个读者的角度去读。实际上，对小说做“句读”的也有，会对每一个字、每一个词语进行分析，剖析作者的写作技巧，探究作者的写作意图，边读边旁征博引，跟其他作品做对比，更有甚者好要研究作者的生平家事，这就是红学家的读法，你能读的比红学家还要细致吗？但人家红学家可没把自己当成曹雪芹呀。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 22:05:39",
        "question_id": 654054222,
        "user_id": "fa06cfc71698fc00edcea56a560fa5a1"
    },
    {
        "answer_id": 3480350635,
        "content": "说句题外话，这个问题是我从热榜中看到的，点进来只有这么几个回答而且数据好像严重对不上啊不知道是以啥依据上热榜的话说，现在呼子流量注水这么严重了？",
        "voteup_count": 3,
        "updated_time": "2024-04-27 12:49:58",
        "question_id": 654054222,
        "user_id": "3faa93e90e35cdcd0f03af38a2deb818"
    },
    {
        "answer_id": 3478811300,
        "content": "喜欢就继续读不喜欢就不读把剧情都记住看完在想那些",
        "voteup_count": 5,
        "updated_time": "2024-04-26 01:19:11",
        "question_id": 654054222,
        "user_id": "f5ee64ebba7b662d4001b93aed7bec60"
    },
    {
        "answer_id": 3480751967,
        "content": "作为一名小说作者，阅读别人的作品可以从多个角度进行，这些角度有助于提升写作技巧、拓宽视野和丰富创作灵感。以下是一些常见的阅读角度：故事结构：分析故事的框架，包括情节发展、冲突设置、高潮和结局，理解作者是如何构建故事的。角色发展：关注角色是如何被塑造的，他们的性格特点、成长变化以及角色之间的关系如何推动故事发展。叙述视角：观察作者选择的第一人称或第三人称叙述视角，以及这种选择如何影响读者对故事的理解和感受。文风和语言：注意作者的写作风格，包括语言的选择、句式结构、节奏和韵律，思考这些元素如何共同作用于文本。主题和象征：思考作品的主题和深层含义，以及作者使用的象征、隐喻和其他文学手法。情感表达：体会作者如何通过文字传达情感，以及这些情感如何影响读者。文化和背景：了解故事发生的社会文化背景，以及这些背景如何塑造人物和情节。对话：分析对话的真实性和有效性，注意角色之间的互动和语言风格。场景描写：注意作者如何描写场景，包括细节的选取和描写手法，以及这些描写如何帮助建立氛围和情绪。悬念和节奏：观察作者如何构建悬念，以及故事节奏的快慢如何影响读者的阅读体验。读者预期：思考作者如何管理读者的预期，包括惊喜、反转和满足读者的好奇心。编辑和修订：作为作者，你可以思考如果自己是编辑，会如何提出修改建议，以及作者可能在修订过程中做了哪些调整。市场和受众：考虑这本书的目标受众是谁，以及它是如何满足或挑战这一受众的期望的。个人品味和偏好：作为读者，你也会从个人的角度去享受和评价作品，包括你对情节、角色和风格的个人喜好。学习和启发：寻找可以学习和借鉴的地方，无论是技巧上的还是创意上的，这些都可能激发你的创作灵感。通过这些多角度的阅读，不仅能够获得阅读的愉悦，还能在创作上得到启发和提升。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:06:16",
        "question_id": 654054222,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3480539962,
        "content": "当然是作者视角。读者视角你是情绪的接受方，作者视角你要模拟情绪的制造方。读者视角看书，自己爽就完事了，作者视角，你读完仿写相似剧情要超越原著，起码跟几个月前、几年前的自己相比要有明显进步，不然时间就白费了。绕开成果下定论就是空谈，你想通过拆书提升能力，一定要关注这三个维度：一，横向和同行对比，看读书前后能力和成绩有没有提升；二，纵向和过去几个月前、几年前的自己相比，看水平有没有提升；三，观察给你建议的人，他们水平和成绩有没有提升。弄清这三个问题，心中自然就有答案了。比如一个行业，大多数人都叫苦没出路，却依然不妨碍有的人腰包越来越鼓。读者不会凭空消失，只会从一本书流向另一本书。当你抱怨行业越来越不好混的时候，应该先从自己身上找找原因。毕竟每年都有几个刚入行就能杀进畅销榜的新作者，是不是？一件事情，你做了未必会成功，但不做，就一定不会成功。如果把别人的成功全部归结为运气和天赋，以此心安理得为自己的懒惰找借口，那一辈子都别指望水平能有提升。不管用什么方法读书，最终收获无外乎就是“效率×时间”，所有人都逃不过这个定律。想提升效率就改良方法，想增加时间就舍弃娱乐多肝一点。你可以糊弄自己，但同行里有些人可永远都不会打瞌睡。成绩不如意，要么人后多努力，要么干脆直接退行。知道一万个大道理，没毅力长期坚持下去也没用，想玩零成本赌博或者以小博大，不如出门左转彩票店，那里才是真正努力也没用的地方。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:18:30",
        "question_id": 654054222,
        "user_id": "1e5e41e2b18a41b0793da465bd33307e"
    },
    {
        "answer_id": 3480746964,
        "content": "读者的角度是，【爽还是不爽】作者的角度是，【为什么会爽】结论是都需要，知其然和知其所以然嘛。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 21:00:02",
        "question_id": 654054222,
        "user_id": "e28ebb3016f739e3c7ecd03bb7bb5d66"
    },
    {
        "answer_id": 3480378950,
        "content": "建议不要那么费脑子，老老实实读着开心就好了，要是总想着人家是怎么写的，怎么构思的。本来写小说就是一个费脑子耗费精神的事情，何必那么累自己我现在一般都不读小说了，而是读其他类型的作品，其实蛮舒服的，可以试一试的",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:25:02",
        "question_id": 654054222,
        "user_id": "7befd751cfd57613e5abd2f690e74f44"
    },
    {
        "answer_id": 3478139251,
        "content": "以作者角度就是为了从中学点什么东西以读者角度，就是图个开心",
        "voteup_count": 4,
        "updated_time": "2024-04-25 13:31:58",
        "question_id": 654054222,
        "user_id": "4a235d73013db91833b5976488192d4e"
    },
    {
        "answer_id": 3480726410,
        "content": "我看不用太纠结阅读的角度，据我的经验，当你进入学习写小说的阶段，看了一大堆理论后，再去读别人的作品时，会发现你可能获得了双重阅读角度，看到好看的部分，一开始看得很爽，看完后会下意识的去分析好在哪，作者为什么会这样写，这个故事的结构是怎样的，有无逻辑，措辞怎么样，人设怎样，如果是你写的话，你会怎么安排。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 20:34:16",
        "question_id": 654054222,
        "user_id": "bde929d1eb40ede906f1c34af184f4eb"
    },
    {
        "answer_id": 3480275510,
        "content": "只有你以读者的角度来读，你才可能以作者的角度来读。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:25:47",
        "question_id": 654054222,
        "user_id": "6ee70e2c62e63805210ddab55c80bbff"
    },
    {
        "answer_id": 3482680913,
        "content": "首先是读者，其次是写作者，再其次才是学习者。任何文学作品都是要引发人的思考，先要是个好的读者，以读者视角去读文章，看能不能被打动，引起共情或者一些思考，对人性的思考也行，对生活的思考也行。有没有什么语句特别优美，读完了就印象深刻，或是朴实描写，或是深刻思考。然后以写作者的角度去思考，比如自己写的话，会如何设置结构，怎样设置人物形象、性格，设置矛盾冲突，展开和推进故事。有哪些意想不到的，这些意想不到的转折是如何铺垫的，又是怎样解密的，有没有不合理的地方，铺垫有没有看似多余的或者突兀的地方。读一读，全书有没有多余无用的描写，有没有引人入胜的桥段，有没有令人印象深刻的语句或段落。最后是学习者，学习文章中优点的地方，要么是布局谋篇，要么是起承转折，要么是优美描述或是用词用字。读好书，精读，会提高自己的写作水平，也会更大程度上与作者思想共鸣。差一点的内容，或者是自己不喜欢的内容，还是不要读了，为了读而读，是一件痛苦的事。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:19:34",
        "question_id": 654054222,
        "user_id": "05d837afcc4bf90e426deb691d109518"
    },
    {
        "answer_id": 3480968613,
        "content": "看情况，要是你写东西完全就是玩，那就无所谓。要是你是以此为生的，或者真的是想要读者看到自己作品的所谓作家，你不可能不以作者角度去读的。传统文学，你可能还有心情去赞叹一下写的真牛逼，网文，你会感到焦虑。这时正确的做法就是扒大纲，同时不要再想这个问题，开始写。扒了几本书之后，你自己就会有能力判断，有哪些书是大纲文，哪些书是它的作者某方面的能力极其出众，即使大纲无甚亮点，也能迈上登神长阶。这时你就会回到这个问题，同时也会有一个新的问题：你是什么样的作者？是否在文法技巧，叙事节奏，设定逻辑，思维脑洞，情感带动，知识储备，景别架设，设定逻辑等等小说构成的哪怕一个方面拥有才能？或者说你极善观察，想象力异常丰富，或者天生就能和别人共情，能写出千妍百色的人物？还是说你就是大道至简的文字敏感圣体，能在芝麻上雕花，花椒壳里开船，短短的几句也能整出令人拍案叫绝的精彩故事？越写，越想，你会越看不下去别人的小说，起码单纯做读者看不下去，你看的多的反而是各种资料，文献，科普视频，甚至论文。反正对我来说是如此。我自从开始有了写作这个我觉得此生最澎湃心潮，甚至可以说废寝忘食的爱好之后，我已经很难体会到纯粹读者角度的乐趣了。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 03:20:48",
        "question_id": 654054222,
        "user_id": "59b780d5e53fcf47e755ef64469867e2"
    },
    {
        "answer_id": 3478173255,
        "content": "以读者的角度去读 让自己读爽以作家的角度思考  自己刚刚怎么爽的",
        "voteup_count": 7,
        "updated_time": "2024-04-25 14:03:03",
        "question_id": 654054222,
        "user_id": "831887070cc191fbf326e9f887c6077c"
    },
    {
        "answer_id": 3478681069,
        "content": "在读别人文章的时候，永远是读者。用上帝视角，毕竟大多数读者有时候看哪里写的烂就想骂。除非你想写同人……",
        "voteup_count": 4,
        "updated_time": "2024-04-25 22:20:39",
        "question_id": 654054222,
        "user_id": "dc915721c31a801d8a18621607621cc6"
    },
    {
        "answer_id": 3478525106,
        "content": "除非你是作品作者的指导老师，你可以用作者的角度去读，因为很可能需要你读后给出评价或者指导或者建议，你需要从作者的角度去思考。（这种读法想想都觉得很费神且枯燥）否则，别说你是写手，就是天王老子来了，去看别人作品的时候，也是读者。我看小说归根到底就是为了收货快乐，不站读者角度，谁愿意去看动辄几百万字的东西去找不自在？闲得慌吗？。。。。或者还有一种情况：文抄公也许也是以作者的角度去看别人作品。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 19:10:48",
        "question_id": 654054222,
        "user_id": "a613394a72d8657e089c05611d2b0d96"
    },
    {
        "answer_id": 3478575536,
        "content": "你可以看两遍。先以读者角度看，看得爽，再以作者角度分析。有些书，我一般扫三到五遍。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:13:20",
        "question_id": 654054222,
        "user_id": "1285c2316cc33f43ef37e6d8a45cc785"
    },
    {
        "answer_id": 3478252584,
        "content": "人脑就是一个算力、存储能力较弱的大模型，你把文章喂进去了，它就开始训练模型了，至于你是横着喂的还是竖着喂的，都不重要，多喂就行了，量大出奇迹。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 15:09:52",
        "question_id": 654054222,
        "user_id": "fb1ad7f4701b4a462a7a751b4a11eba9"
    },
    {
        "answer_id": 3481801732,
        "content": "我想你问的问题是看书的时候，当自己是个读者，还是当自己是个写作同行。我的回答鉴于以上揣测。我看书是先当自己是读者的。我最初就是看，随便看，不思考，纯看。如果是喜欢的书，觉得故事有意思，或者某个点戳我了。我会把他记录下来，记在某个笔记APP里。如果是特别喜欢的书，我会以同行作者的角度再去看几遍。第二次看，以至于第三次第四次看的时候，我会从头抓写作方面的东西。比如导语是一个点还是一个面还是故事梗概，抓不抓人，开头从角色人生中的那部分开始，为什么要从这里开始写，故事整体结构是什么样的，起承转合的点都在哪里。人物关系怎么样冲突的对象是什么言情文我会看阻碍男女主在一起的阻力是什么猜测一下读者为什么这么设计这么设计的好处是什么如果是我，我会怎么设计但以上情况我很少去做，因为能让我喜欢到扒书的故事也不多。而且我发现我看的知乎的小说，我指的是给我推送的那些小说，也不都是结构特别完整的。我看过几个盐选故事，结局近乎于烂尾，或者说是没有最后的高潮部分。这样我会感觉很不爽。就像看变形金刚或者漫威之类的电影，总期待最后会大战一场，但最后没打起来……还有一些故事是从人物小时候开始写，写到进棺材。这样的故事从起承转合上看就不太明显了。哎呀，我说跑题了。就这样吧。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 19:13:56",
        "question_id": 654054222,
        "user_id": "4b12dbe3c029b0d3ccb477cd18817af3"
    },
    {
        "answer_id": 3480652247,
        "content": "想怎么读就怎么读呗。这种东西难道有标准答案吗？求一个标准答案本就是错误的，自己寻找一条路径，确认目标，大胆实践，实现逻辑闭环，完整故事就行了。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 18:54:36",
        "question_id": 654054222,
        "user_id": "652aeaaa27d07dc566255789e6ef9497"
    },
    {
        "answer_id": 3480481618,
        "content": "大概率是写作的角度：凭什么他写的小说，跟狗屎一样都可以火，而我辛辛苦苦写得比他好，一直没人看？",
        "voteup_count": 2,
        "updated_time": "2024-04-27 15:28:07",
        "question_id": 654054222,
        "user_id": "a5b20fc75c9e9705cc1861aa0b6dd2c1"
    },
    {
        "answer_id": 3479182898,
        "content": "这位作者写这篇文章的主题是什么？从他的文字里，我作为读者能不能阅读出他想要表达的主题？所有的人物(主角、配角、反角)都有没有做到为主题服务？在对主题没有影响的前提下，某个人物是否可以不必出场？如果是我写，我对人设进行怎样调整和处理？主角形象是否很鲜明？是否为主角量身订造情节以体现他们某一方面的特质？从作者设定的情节里我能否想象出作者想描绘的主角形象（性格）？能不能轻易代入进去？做到塑造人物形象（性格）的情节可以不可以多一点详细具体的描写，过渡情节有没有注水？开头有什么能吸引我继续阅读下去的地方？中段有没有足够吸引我的悬念？阅读时有没有画面感？是不是过于跳跃？或在一个镜头停留得太久？高潮有没有足够的铺垫？冲突爆发的时候，能否给我一种很有力的冲击？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:29:51",
        "question_id": 654054222,
        "user_id": "848f88c4013984ea56eb68c5bff00ac2"
    },
    {
        "answer_id": 3478681204,
        "content": "你又不是作者本人，哪来的作者视角。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 22:19:09",
        "question_id": 654054222,
        "user_id": "26b292092cd98e4f9af7f79116a5e2b1"
    },
    {
        "answer_id": 3480696820,
        "content": "肯定是以作者的角度去读。“我艹！奔赴前线这短短的几秒，这个天才居然写了四章！”借鉴一下不香吗？人家能水出天际，难道你还想写名著不成？作为读者，遇到这种情况我都是通过免费的部分看看主角到了没，再通过标题看看打了几章，之后再琢磨一下接不接受作者这样水。但你是作者，你肯定要把订阅拉满，把评论看完。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 19:56:25",
        "question_id": 654054222,
        "user_id": "f41df9e1a16c2e7604111fd786f2a70c"
    },
    {
        "answer_id": 3480620631,
        "content": "作为一名小说作者，沉浸于他人文字的海洋时，实则是戴着双重眼镜，既为挑剔的鉴赏家，亦是谦逊的学生。一方面，你需如饥似渴的读者般，放低身段，沉浸情节，感受每一个字符跳跃间的情绪波动，体味人物内心的喜怒哀乐，享受故事带来的欢笑与泪水。这是对文学最纯粹的热爱，也是理解人性，触摸灵魂的途径。另一方面，你又不得不像一名老练的工匠，以作者之眼审视结构布局，剖析叙事技巧，细究语言的精妙与不足，学习如何在有限的篇幅内构建无限的世界，如何以一言一行勾勒出生动的角色。你需如侦探般敏锐，捕捉那些隐匿于字里行间的灵感火花，或是那些匠心独运的转折与伏笔，以此滋养自己的创作之源。鲁迅先生曾言：“不满是向上的车轮。”在阅读他人的作品时，无论是作为读者的感性体验，还是作为作者的理性分析，都应抱持批判性思维，既要欣赏其美，亦要洞察其瑕，以此为镜，不断砥砺自己的文笔与思考，力求在创作的道路上，步步高升，永不止步。故此，两者兼备，方能在这条文学探索之旅上，既不迷失自我，又能采百家之长，成就一番独特的文学风景。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 18:09:52",
        "question_id": 654054222,
        "user_id": "5c02dd8ee5af99c5e0ab278a99921809"
    },
    {
        "answer_id": 3480440951,
        "content": "在阅读别人的作品时，可以同时以读者的角度和作者的角度去阅读。这样的双重角度可以帮助你更好地理解和分析作品，并从中获得启发和学习。1. 读者的角度：以读者的角度去阅读作品意味着将自己置身于普通读者的位置，专注于作品的情节、人物、语言和故事体验。这样的阅读角度可以帮助你理解作品的吸引力、情感共鸣和故事张力，以及作家如何运用语言和结构来创造出令人着迷的阅读体验。2. 作者的角度：以作者的角度去阅读作品意味着更深入地探究作品的构建和技巧。你可以关注作者的叙事手法、人物塑造、对话表达、节奏控制和主题处理等方面。思考作家是如何创建和组织故事的，他们如何运用各种写作技巧来传达主题、情感和意图。这样的阅读角度可以帮助你发现和学习不同的写作技巧，以及探索其他作者的创作策略。结合这两个角度，你可以更全面地观察、分析和评价作品。从读者的角度去感受作品的魅力和故事的吸引力，同时从作者的角度去思考和学习作品的构建和表达方式，这样有助于丰富你的写作视野，并为自己的创作提供更多的灵感和启示。同时，也要记住，每个读者都有自己独特的观点和感受，因此你的阅读体验可能与其他读者和作者有所不同。保持开放的心态，尊重不同的观点和风格，同时保持对作品的批判性思维，这样可以让你在阅读的过程中获得更多的收获和成长。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 14:39:32",
        "question_id": 654054222,
        "user_id": "f878cf4b0f4a185ac826a9172f416d0e"
    },
    {
        "answer_id": 3480394503,
        "content": "当我读到别人的作品时，就只会说卧槽，牛批，还能这样写，绕后美滋滋的记录下来。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 13:43:47",
        "question_id": 654054222,
        "user_id": "0fc718b274ec91bbfd5c6e9c5402b184"
    },
    {
        "answer_id": 3479599234,
        "content": "为什么非得是单选题呢",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:14:34",
        "question_id": 654054222,
        "user_id": "d69d2bfb07d2e9622bf4f0c0d17c507b"
    },
    {
        "answer_id": 3482095332,
        "content": "先读者后作者",
        "voteup_count": 0,
        "updated_time": "2024-04-29 02:38:07",
        "question_id": 654054222,
        "user_id": "db82b7c77666bf7fae8186a2f06f6e4a"
    },
    {
        "answer_id": 3480587532,
        "content": "随便看看 顺其自然",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:27:41",
        "question_id": 654054222,
        "user_id": "ccf59132e4bc12f3639dc9da5fc5a676"
    },
    {
        "answer_id": 3480317814,
        "content": "余华：**，写得这么**，我*",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:10:27",
        "question_id": 654054222,
        "user_id": "5520d6aa5e04bb14aae3c096d1b3e74b"
    },
    {
        "answer_id": 3480286587,
        "content": "读，当然是读者啊写，才是作者。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:36:32",
        "question_id": 654054222,
        "user_id": "057a0bc3fbbb64a249db2afb423b6830"
    },
    {
        "answer_id": 3480383661,
        "content": "这个问题我觉得我可以试着回答一下别看我的职业是游戏，我在15年前，未成年的时候就是幻剑书盟的签约作者然后就再也没写过了可能大家看到会想，15年了，网文都迭代几百个版本，你能回答什么有效信息呢？因为我最近又开始写了。。。本来是打算等到36岁退休以后再写，但可能游戏行业确实消耗很大吧，我从28岁开始就觉得脑子是一年不如一年，我真怕到36岁脑子是真不行了（顺便也是自己游戏的剧情文案有个废案，做出来太花钱，做不了，废物利用，写文算了）一开始我列了简单的200字故事线介绍，请教了朋友圈两位大神级作家，两位都觉得我的简纲可以写，但分别给出了一些细节的建议（但其实我也不该问的，除了鼓舞的情绪价值，压根没用，还容易产生依赖性）然后我就写了2w字开头，列了思维导图，但是心里有种迷茫的感觉于是又用开头和思维导图，问了两位编辑，一位编辑认为题材不好，建议我换个题材另一位编辑则认为题材和大纲都没什么问题，可以签，但后续最好调整一下，适当水一点信息密度别那么大正常新人，听到可以签约，估计已经开心地加了编辑准备发书了……但是我冷静下来了，我选择不签，回头开始做准备（而且和两位编辑交流以后，我觉得我很傻逼，我其实应该直发的；不是说编辑不好，是我交流以后发现，纯新人就tm不该问编辑，第一本书就该直发）至少多读点新一点的网文，不然我很快写几十万字，不说有没有人看，大概率我会被自己卡住，走入死循环因为到这个阶段，我大概知道我的迷茫感是哪里来的了：我以为我自己喜欢的，写出来以后，我发现和自己想的不一样，我根本就没能写出自己喜欢的东西那完了呀，我连自high的程度都没达到，死命地钻牛角尖去了这些天，我写开头，做设定，思考故事怎么写，人物怎么刻画，一开始还好，慢慢地我就意识到我开始往传统文学的思维上靠了写的很复杂，写的很累而且本该是rpg视角，以小见大，慢慢展开，我过早地就写成了rts视角，还是不带战争迷雾的那种全局视角我很清楚读者看到也很累，尤其是手机上看这就完全不对了我是做了9年游戏的人了，真的不应该是这样网文和游戏一样，底线也应该是一个商品是一个没那么难，就能给大部分不同文化程度的人，带来快乐的商品一个不需要太用脑子，看起来应该很投入很开心的商品为什么15年前我没怎么看过也可以签约呢，我觉得是因为那时候网文还是比较初始阶段，大家真的受传统文学影响更大我这是不自觉抛弃了这些年，从社会上学到的实践经验，不带脑子一下子带入到了15年前的老古董经验其实我想写的是好的故事内核，是鲜活的自己喜欢的人物是传统文学还是网络文学反而不重要，既然网文是目前最好的载体，那就选网文选择了网文，出于对商品的尊重，我就应该尊重网文规则我就应该先了解读者了解读者最好的办法，就是多看新一点、好一点的书，先不带脑子看他十几本几十本（就像我做游戏要对竞品都做到倒背如流才能开始一样）如果我看的不开心，那确实别写了，说明这行不适合我，或者说我真的老到不思进取了然后再选择性地，挑选几本对我本人参考意义更大的，精读几本，精读到拆解的程度其实看这么多本，不拆行不行呢我觉得也没什么问题，前提是天赋够高，脑子够好够清醒，读的够多够深，创作热情够高而已我单纯只是有本职工作，想工作同时，能够长期更新，写的轻松一点，所以我先读书拆书做好准备工作先，给自己降低一点难度另外和编辑交流，大概知道我当时的开头，可能后面一两千均订就是上限了，我还是有点追求的，我想多提高一点自己的初始上限回头看，这是题主的问题哪里有什么角度问题，功利心不要太重，好好读，读进去读不进去，就别写了别折磨自己和读者读的进去，角度不重要，只要你不是作者，不管你是瞎看还是认真拆解，你都是读者角度不是说拆的细了，你就真的是作者视角了不可能的，就像大部分鸡汤文学一样，大家都懂，但做不到啊拆解只是为了让自己进步有个辅助作用，这个进步是相对自己的，别的作者写的好的部分，不是拆解了就能抄到位的一定要现阶段的我一句话总结，那就是——网文是一种基于大数据排列组合的最优解创作，甚至多少带点脑力、体力双重标准准备越充分，也越能理解为啥现在很多作者们成绩这么不稳定这个排列组合加上市场变化和机遇，不确定性实在是太大了这个总结就让我得出了另一个结论——一定要基于自身优势，发挥到极致，以不变应万变：了解市场一定是第一位的从里面选个自己喜欢的，能写出来的方向故事要完整把自己的真情实意，对生活的观察，对历史的总结认认真真用自己最好的表达写出来读者看着不累，有一定代入感和情绪价值设定是为剧情服务的，不要本末倒置以上算是个最近的读书笔记吧，简单分享，不一定适合所有人，但大方向应该说的过去（最近在读乌鸦的《谁让他修仙的！》和蛤蟆的《第一次魔法世界大战》，都是好书，很推荐）也希望过阵子我的见识会更深刻，然后早点动笔重新写起来哎，还是羡慕那帮有天赋的人，他们不用准备多少，稍微写写就是好的故事，真tm羡慕我天赋不高，得目的很明确，准备很充分才有可能写满100w看得过去的文字也打定了主意，写出100w字之前，我也不问任何人了，有疑问，自己看书，自己列思维导图梳理节奏没有人应该帮普通的自己，除了自己以外没有人能帮到特殊的自己，除了自己以外",
        "voteup_count": 1,
        "updated_time": "2024-04-27 15:17:38",
        "question_id": 654054222,
        "user_id": "cb8d247bb96b93006964055952579984"
    }
]