[
    {
        "answer_id": 3479614923,
        "content": "完全不在意别人的想法是不可能的，人只有在自己的内核比较稳定了之后，才能屏蔽一些对自己不利的想法。首先要有稳定的边界感：如果人有比较稳定的边界感，会更能把别人的看法当成别人的，不管别人开心、愤怒、难过……都把它们看作别人生命里的一部分。自己可以参考这些想法，但不会被这些想法左右。而边界感的基础是人对自己的了解、信任程度。我们只有知道自己是谁，自己能做什么，不能做到什么，底线在哪里……知道自己真实的状态，才能界定哪些感觉是属于自己的，哪些感觉是别人的。人也是通过外界的反馈来确定自己是谁，来理解自己内心的状态是怎么样的。不过，如果人对自己不够了解，就会特别需要外界的反馈，会觉得很多事情都和自己有关。等逐渐确定自己是谁了，形成了稳定内在的评价体系之后，人才能学会批判性地吸收外界的想法。所以，很多时候要多留意自己的反应，我们也能在关系里更多地发现自己：当别人表达想法的时候，自己的感觉是怎么样的？有些人很想帮别人解决问题；有些人会觉得愧疚；有些人怕自己不合群，感觉没满足别人自己就是坏；有些人怕自己没有存在感；有些人怕被伤害……留意多了可能会发现，自己的很多反应模式是类似的。别人会让自己难受，但自己产生的情绪并不完全和别人有关。有些事情需要我们对自己负责。我们对自己越了解，才能更好地理解别人的想法：理解别人的想法是一件很有意思的事情，我们对一件事情越了解就会越有安全感。也有更多机会进入别人的世界，体验到不同的感觉。不是为别人的情绪负责，而是把别人的情绪能更好地交还给别人，多看看别人看到了什么，需要什么，理解别人的内心世界是怎么样的。之后能让人能更好地听懂他们自己说的话，在互动的过程中和别人建立更深刻的联系。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 17:27:19",
        "question_id": 654045445,
        "user_id": "523e1c5f6ed6dab80beabc752ce7a087"
    },
    {
        "answer_id": 3479519888,
        "content": "如何成为精神上不受外界影响的人。咱们脑海中总会有这样的想法：“别人怎么看我？”不可否认，社会的目光像是聚光灯，时刻照射在我们身上。可这束光究竟意味着什么呢？明明自己舒舒服服，却因为别人的偏见和闲言碎语，变得焦虑不安。追逐别人的肯定，简直像是在沙漠中寻找水源，渴望无边，而满足难觅！可是，如果我们能够拥有一份超然的心态，那所有的焦虑岂不是都烟消云散了？问题是，我们怎样才能获得这种状态呢？挺直胸膛，深吸一口气。告诉自己：我是独一无二的！不是吗？你就是你，独特且珍贵。正视自己的价值，从内心明白你不需要任何人来证明你的存在。心灵的强大，并非一日之功。但每个小小的开始，都有可能拓展成道路，指引我们达到不被动摇的境界。别想着“必须立马改变”。那压力太大了！改变是个循序渐进的过程，它需要耐心，还有一丝韧劲。别忘了，只要方向正确，慢一点又何妨？轻松一点，咱们一步步来。那么说，怎样一步步？怎样确保我们毫不费力地沿着自我成长的轨迹飞翔？对于那“看重别人看法”的习惯，咱们不妨如此应对。照镜子的时候，真诚地赞美一下自己。是的，每天都这样做。不是虚荣的自满，而是自信的培养。可别以为我是在开玩笑！这简单的行动背后，是对自我的肯定，逐渐树起了一座抵御外界评价的堡垒。有时候，外界的声音实在喧嚣。于是，咱们需要学会把这些声音变成背景音乐。对，你没听错。就像一首曲子，欣赏它或忽略它，全在于你。在这个过程中，自己的想法才是主旋律。当然了，心里那份自我的强烈信念，同样是不可或缺的。爱自己，才是这场战役中最硬核的武器！也许会有人说：“容易说啊，难做呢！”我们每个人都有一个内在的强大声音。它诚实而坦白，总是指引我们向着真实的自我前进。偶尔，此声音会与世俗的喧哗交织。可只要我们认真聆听、勇敢跟随，便会发现内在导航其实分外明确。人生变幻莫测！谁能说我们就不能找到一条适合自己的道路？而当你开始依循内心的指引，你会发现外界的评价彷佛远方过眼云烟，渐行渐远。这不是一件随波逐流的事。反而是积极主动的选择。选择不被外界左右，选择成为自己生活的真正主人。通过面对这些情感，我们也在逐渐地坚强起来，变得不那么容易被外界动摇。最后，我们得记得一点——身体是心灵的殿堂。健壮的身体是精神自由的基石。现在你看，我们已经涉足了不受外界影响的精神自由之路。慢慢地，那个受他人眼光和评价影响的自己，在不断减少。取而代之的是，一个真实、自信、独立的我。没错，就是这样的自己。不再需要别人的认可，来衡量自己的价值。所以，朋友们，咱们向着精神上的自由迈出脚步吧！迎着风，做最真实的自己，成为自己人生的设计师。就这样，加油，一路向前！",
        "voteup_count": 55,
        "updated_time": "2024-04-26 16:12:52",
        "question_id": 654045445,
        "user_id": "df48bf1c72567a1efbaded47d19fa08a"
    },
    {
        "answer_id": 3480477817,
        "content": "就一点，人生不过三万天减去你已在世的时间，然后去掉吃饭喝水工作学习睡觉等还剩多长时间？人有多少精力？怎么舍得把时间和精力给一些无关紧要的人？",
        "voteup_count": 7,
        "updated_time": "2024-04-27 15:23:51",
        "question_id": 654045445,
        "user_id": "cc37a440be6c7192214821de3066953e"
    },
    {
        "answer_id": 3480890937,
        "content": "希望去改变自己，不再那么在乎别人的看法，这个想法是对的。但是你希望在短时间内就去做巨大的改变，这个想法有是不合理的。我们生活在社会当中，别人的看法会影响我们的心情，也会影响我们自己对自己的感受，这似乎是在所难免的。但是你如果发现这件事情很影响你的话，你就可以提醒自己，让停下来，不再那样在意。或者可以这样说，在意别人是我们的一种习惯性的反应，但是当我们觉察到有这样反应的时候，我们就要提醒自己做出合理的反应，这是我们可以做到的。但是这个做的过程可能需要一定的时间，需要去慢慢养成一个新的习惯。这是你需要去反复练习的，而不是在短时间内马上能做到的。很多时候，我们往往有一个误解或者甚至是幻想，以为改变自己是很快就能达到的，其实改变自己是一个过程。这个过程包含着改变旧的习惯，同时养成新的习惯。那习惯的改变需要时间，习惯的养成也需要时间。所以想快速改变的想法都是不合理的，持续的坚持去改变才是可能实现的。这才是改变的真相！",
        "voteup_count": 21,
        "updated_time": "2024-04-27 23:45:50",
        "question_id": 654045445,
        "user_id": "b0481125aa1f9f911889ca6ab11313f9"
    },
    {
        "answer_id": 3482437428,
        "content": "上小学时的一个下雨天，我的伞被吹跑。雨又急又密，情急之下我捡了路边的塑料袋顶在头上朝家里跑去。一路上十分狼狈，路上不少行人都指着我笑，自然发笑的人里也有我同班同学。回家后我很沮丧，给我妈说别人都笑话我，我妈说没事，你越在意越觉得大家都在笑话你，实际上他们笑笑就完了，他们自己都不记得这回事了。第二天如常上学，果然没有人提及这事，在同学心里笑过就完了，每天有各种新鲜的事发生，大家的注意力很快又被别的事情吸引。这件事告诉我们一个道理，就是自己并不是世界的中心，所有人的目光都绕着你转，哪怕那目光聚焦到你身上，也很快就散开。同样的，别人的看法对于你也一点不重要。读书时，大家的看法影响不了你的成绩，工作后，大家的看法影响不了你的业绩。能够影响自己的是“自己太在意别人看法”这一回事。我们有时候犯了错出了丑，总暗想别人怎么看待自己，而不是关注事情的本身。我们最应该关注的是怎样解决我们犯的错丢的丑，从而规避掉同样的错事。如果你换个角度想想，别人发生同样的事情，你作为看客，固然当下会对对方有一定看法，但你也不会揪着这事情不放，因为你没有那么多的闲心放在别人身上。同样的，别人也不会把更多闲心放在你身上。当然，我们也不可能完全不在意别人对我们的看法，这时候我们只要做到问心无愧就好了。凡事只要多关注自己，便会减少关注外在的目光。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 11:24:20",
        "question_id": 654045445,
        "user_id": "35edb625daf3929612cde8a7dab9478a"
    },
    {
        "answer_id": 3482551860,
        "content": "我们不大可能100%每个人都是天生的看重别人对自己的看法吧？精神分析里也流派众多，新精神分析里偏重社会和文化对个体产生影响的，例如弗洛姆、沙利文、凯伦霍尼。那我们是如何在后天的环境里习得要去留意别人的看法呢？是谁在教我们注意到这一部分呢？我猜测是社会，是周遭的人，是潜移默化。在这种过程中，天性比较敏感的人，可能，就会把“要留意他人”，变成题目里的“看重别人对自己的看法”。所以，即使在同一个地区，但相对更为独特的个人周遭环境，加上个体的独特性，融合出现了一个独特的阶段性现象：特别看重别人对自己的看法。那这样的人，伊内化的内在父母（超我super-ego）是怎样的呢？伊的内在小孩（本我id）又有没有获得合法合理的满足呢？或者在这种看不见的内心戏里，在这种看不见的三足鼎立里：超我、本我、自我，我们回过去看我们自己和父母的关系，能更形象地理解我们的内在父母。我最近有看到一个例子，感到很惊讶学霸在小时候就知道要联合父母，而不是仅仅“听命”于父母，也不是偏激地要“精神弑父”等西方心理学精神分析里会花时间去研究的俄狄浦斯期：「北大本硕，从小就会“pua”父母这人本科毕业于北大英语，硕士北大stl。真正聪明的人，不仅能考上北大，还能发现社会的潜规则，从小就做好父母的期望值管理，把一家人拧成一股绳。」来源：一个momo在广东 http://xhslink.com/YdBm6G 。动物世界里，新王要上位，必定要跟老王打一架。这里，这位北大学霸就给我们演示了什么叫做：智取。是的，请接受现实，不是每一个人都有一个会听Bob Marley的爸爸，并不是每一个人都能有一个会英、法、拉丁文的妈妈，当人们就是没有那么多资源去完成很多自我教育时，动物性的能量就是会在他们身上更明显地呈现，甚至如果我们不觉察，也会传承地涌动在我们自己身上。爱，很偶然地，有时来自天然，大多数遗憾的时候，都来自大量大量的教养。那样一些充满了爱和耐心的人，得之，我幸；不得，我命。这是相当偶然的可遇，而万万不可求。回过来。可能我们可以去尝试理解：自五四以来，历史开始变化了，随之变化的，是和我们真实有血缘关系的父母，他们和我们的关系其实也已经不是那种陈旧的关系了。内在的父母（超我）不是僵硬的。允许自己和自己合作：内在的父母（超我）与内在的孩子（本我）合作，去感受“我要”是想要什么，用理性的一面去想在合法范围内我能怎么帮“我要”实现这份渴望，我和我都合力专注在自己与目标上，一步步积累小小成功的证据。这个我和我一起合作而非内耗的过程，这些小成功的具体证据，也许渐渐就能促成所谓的不受力，也就是对与你人生长期目标无关的事务做到：放下。",
        "voteup_count": 2,
        "updated_time": "2024-04-29 16:54:25",
        "question_id": 654045445,
        "user_id": "1e638722223fd858787b6b6db85ffada"
    },
    {
        "answer_id": 3478159475,
        "content": "不需要去想短时间还是长时间，你需要戒掉的，是你的弱者思维。弱者思维，就是觉得别人比自己厉害，很在乎别人对自己的看法，觉得自己不行。这个也是自己对自己的一个定义。活在这个定义当中，是很难戒掉弱者思维的。你需要做的就是打开自己的心，想一想，当你觉得自己只有30分的时候，还有人是20分的。勇敢地打开自己的心，面对自己。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:50:22",
        "question_id": 654045445,
        "user_id": "0ea1215bcb6776fee0ffcab9cb2918f0"
    },
    {
        "answer_id": 3482647832,
        "content": "读庄子。庄子认为，真正的逍遥是不需要依靠任何外物的。虽说我觉得这个不太可能真的达到，但是读总比不读好嘛。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:02:49",
        "question_id": 654045445,
        "user_id": "c94da97ce9b039aaa5034ed9031e114c"
    },
    {
        "answer_id": 3480919093,
        "content": "　　非常好的问题。个人认为，题主面对着别人的“看法”不知所措，怕得到周围人的“负面评价”，本质原因，是题主对于“方法论”的把握不够到位。　　“方法论”对题主可能是个有些陌生的概念。通俗地说，“方法论”是教你凭自己的智慧去判断哪些观点正确，哪些观点不正确的一种哲学思想。　　如果题主对“唯物辩证法”的方法论能有一个准确的把握，自然能非常清晰的分辨你身边的人的观点的正误，判断应该接受哪些看法，拒绝哪些看法，做出最佳决策。　　“唯物辩证法”的方法论的核心思想是“实践是检验真理的唯一标准”。坚持这个标准，就不要再用“道德”审判“对”与“错”，而应该用“代价”“收益”和“风险”来判断。　　之所以不用“道德”，是因为“道德”本身，它是带有利益属性的。封建家长不让你“隐瞒”或者“说谎”，是想控制你，但又不好明说，因而鼓吹“诚实”是道德。　　实际上，严格遵守封建家长要求的“诚实”，你们会被他们完全控制，得不偿失。正确的做法，是“有条件诚实”，也就是该隐瞒隐瞒，该说谎说谎，该诚实诚实。　　什么时候不能说谎呢？那就是与客观事实不符的谎言，如果你说了谎，被拆穿，你的诚信会受损，无法收场，必然得不偿失。这说明这类谎言的收益低，亏损大，风险高，因而不能说。　　不说谎就一定要诚实么？也不一定。有些客观事实，如果你说了实话并不好，那你可以啥也不说，这即是隐瞒。最好的隐瞒就是让对方产生不了询问这个问题的意识。　　曾经有学生问我，考试成绩不好，怕被街坊邻居问成绩，有什么应对办法？我说：见了他们，直接聊他们最有兴趣的话题，让他们产生不了问你成绩的意识，这就是完美隐瞒。　　什么时候可以说谎呢？当然是与你主观思维不符，而且说谎能获利的情况。比如你不喜欢的领导，假装喜欢，这样你能避免被他穿小鞋。至于真相，他没法查证，自然不影响你的信誉。　　相信这个例子应该能让题主明白如何用实践去检验真理了。然后再给题主讲讲别人对自己的评价有哪些分类，希望题主能够做到具体问题具体分析。　　先说一下正面评价，通常有两种：一种是真心的赞美和感激，另一种则是捧杀。面对真心的赞美和感激，当然要好好体验情绪价值。但面对捧杀，则要提高警惕。　　真心的赞美和感激，通常是来自你的优点给对方带来的实实在在的好处，对方暂时无法回报，只能用情绪价值来回报你了，这是你应得的，只需要客套几句就可以了。　　捧杀的情况，通常都是你们之间有利益冲突或者竞争关系。遇到这种情况，好好反思一下自己哪里有可能被对方利用的漏洞，避免信了言过其实的奉承，给自己造成损失。　　再说一下负面评价，同样也是有两种情况，一种情况是真正想帮你改进不足，另一种情况则是PUA的套路，试图控制你和利用你。　　对于想帮你改进不足的情况，通常对方都会提出有建设意义的建议，分享有效的方法。这种情况说明你们有共同的利益，或者对方和你有强烈的共情。　　在这种情况下，当然是要积极与对方探讨，通过合作，把事情做得更好。但是也不排除对方的建议不合理的情况。建议合不合理，还是应该用实践去检验。　　对于PUA套路，对方不会给你提任何建议性的建议，只会你，你怎么做对方都不满意。这种情况是对方想控制你，利用你，从你身上捞取利益。　　面对这种情况，当面拆穿并不合理，就算拆穿了对方也不会承认，只会说你固执。合理的应对，是在表面上接受对方的批评，表示感激，暗地里理性分析真相，选择正确策略。　　最后，还要给题主描述一种很常态化的东西，那就是“自己是掌握真理的少数人”的情况。很多真相的认知是有门槛的，这导致并不是每个人都能掌握真理。　　题主如果掌握了用实践检验真理的方法论，那会更接近真理。如果自己掌握了真理，身边的人却坚持错误的观点怎么办呢？这里有一条最基本的原则，就是千万不要被孤立。　　如果因为自己固执地坚持真理而被孤立，那是得不偿失的。因此，必须先伪装合群，表面上和他们的观点保持一致。　　然后如果你需要说服周围的人，那就在假装和他们观点一致的前提下，对一些异常的现象提出疑问，让大家共同分析问题，探索本质，从而让错误的观点得到纠正。　　也要承认，不排除一种错误的观点影响力过大，无法纠正的情况。这个时候你也只能一方面伪装合群，另一方面自己使用真理高效做事了。　　希望这个回答能让题主找到自信，学会用事实检验真理，避免人云亦云，对周围人的评价做出合理分析，分情况处理，做出高效的决策。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 00:25:17",
        "question_id": 654045445,
        "user_id": "eadad55d07905899df424ed9efcb633d"
    },
    {
        "answer_id": 3482639510,
        "content": "我是一个很看重别人对自己看法的人，内心非常敏感，讨好型人格，很喜欢讨好别人。不懂得拒绝，怕别人不舒服，怕别人会因此对自己有意见。因为看重别人的看法，总是会通过委屈讨好的，来获得他人的认同。到最后自己身心疲累，也很难维持一段良性的关系。很长一段时间内，我都在试图平衡和别人的关系，想找到一个好的相处方式，在精神上不受力，不再受别人的看法影响。我用了很久，才取得了一些进步，但是仍然没有彻底摆脱。想要成为精神上不受力的人，不再看重别人对自己的看法，真的不是短时间内可以改变的。这种性格是经过长年累月的熏陶养成的，可能受原生家庭和成长环境影响，不可能短期取得立竿见影的效果。我用了很多年，才终于有了成效。首先我学会了和自己和解。之前的我特别不喜欢别人给我贴标签，“内向”“不爱说话”“不合群”这些是从小到大一直跟着我的标签。我怕在别人眼里显得另类，不合群，于是装作合群的样子，去讨好别人。最后发现合不喜欢的群，会让我很不舒服。后来我慢慢接纳了自己的性格，不是所有人都外向，没必要逼着自己成为外向的人，在自己的世界里呆着，也挺好。学会了自洽我开始读书，写作，习惯自己独处。在独处的时间里，让自己的生活充实不空洞，内心里不空，就不会过度去外界寻找认同。我现在的生活很简单，单调，写点东西，陪陪娃，和老公相处融洽，身边有三两个可以说话的朋友。我挺喜欢这样的状态的，不会为了人际关系内耗，内心里怡然自得。我学会了接纳自己的性格，接纳不讨喜的一面，学会了和自己相处。现在的我，仍然会在意别人的眼光，却已经很少因为这件事情内耗。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 14:43:25",
        "question_id": 654045445,
        "user_id": "c5ef2b3350ba7e19e8d1bc68af8afa6f"
    },
    {
        "answer_id": 3480393344,
        "content": "感到自己被他人的目光所束缚，仿佛他们的评价决定了你的价值？我们每个人都可能在某个时刻，感受到来自他人看法的压力。但请相信，你并不孤单，这是人类共有的情感体验。你可能认为，要摆脱他人看法的影响，需要长时间的自我提升和心理建设。然而，精神上「不受力」的状态，其实可以在很短的时间内实现。这听起来似乎有些难以置信，但心理学的理论和实践都支持这一观点。当我们过分在意他人的看法时，实际上我们的重心在于自己，而不是他人。过度在意他人看法通常源于“依赖性自尊”，这可能与童年时期的经历有关，如父母严苛的标准或是缺乏无条件的爱。这种心理状态可能导致我们过分关注他人的评价，以此来衡量自我价值。《被讨厌的勇气》一书中提到，当我们的行为受到他人评价的影响时，我们实际上是在以自我为中心。心理学中的自我意识理论指出，个体对自己在他人眼中的形象非常敏感，这种自我意识会导致我们过分关注他人的看法。但认知行为疗法（CBT）告诉我们，我们可以通过改变对他人看法的认知，来减少这种敏感性。换句话说，我们可以通过调整自己的认知模式，迅速地减少对他人评价的依赖。以古希腊哲学家第欧根尼的故事为例，当亚历山大大帝访问他时，他只是简单地说：“不要挡住我的阳光。”第欧根尼对他人看法的完全漠视，他选择了自己的舒适和自由，而不是追求权力和名声的认可。这正是精神上「不受力」的生动体现。那么，具体该如何做呢？认识自己：深入思考“我是谁”，“我想要什么”，“我能做到什么程度”，“他人的观点对我来说有多重要”等问题。 知行合一：始终将自己的需求放在首位，不要害怕得罪人，意识到并没有人时刻关注你。 放弃成为“更好的人”的幻想，接受自己的不完美，不必过度追求他人的认可。 真正的自由来自于对自己的无条件接纳，而不是他人的评价。现在，我想问你：你是否准备好接受这个挑战，成为自己生活的主宰，而不是他人看法的奴隶？让我们一起探索更多可能性，找到属于你的精神自由之路。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:42:37",
        "question_id": 654045445,
        "user_id": "1098dd9a6b072e6bca5d9199db7bd270"
    },
    {
        "answer_id": 3481723272,
        "content": "有的人很看重别人对自己的看法，确实很困惑自己，做什么都会想别人有啥想法，会不会有意见，不高兴。这样会让自己做什么都会犹豫，铸著不前，不能坚定做自己想做的事，甚至迷失自己的方向，或者确实很累。实质我们要看看哪些成功的人，他们有没有在意别人的看法，如果他们总是在意别人的看法，会不会得到他们今天的成功。我们不需要自己有多成功，实质我们能够做好自己，给自己树立自信心，也就够了。成功的人，他们有自己的自信心，有自己的坚持，相信自己，他们选定目标，不会在意别人怎么看，而是在意自己怎么做，怎么做能够更好，他们在意的是自己怎么能够坚持做起来，他们不会被别人左右。在意别人看法的人，是我怎么做，别人对我没有看法，别人有看法，我是不是做错了，我是不是要改变，自己总是被别人左右，为别人着想，没有自我，也就是被别人左右，没有自己的主见，这样做不好自己，可能还会让别人更加讨厌，总之就是出力不讨好。实质在意别人看法的人，就是缺少自信，因为自己的不努力，喜欢看别人的脸色。如果你在你擅长领域，努力学习技能和知识，把自己学到的技能和知识用到工作和生活中，你就会认为我做的是最好的。因为你认为你是最好的，最优秀的，你坚定自己的信心，你也就不在意别人的看法了。如果你的能力和知识都是一瓶不满半瓶晃，做啥都不行，那你就没有自信，因为你自己都不相信自己，不知道自己做的是对还是错，你怎么能不在意别人看法。因此要想自己不在意别人的看法，就要努力学习自己的专业知识，在自己擅长领域里，发挥自己所长，跟成功人士学习，做一个有能力的人。自信来源于自己的能力和知识，同时也来源于自己的生活，还有自己的主见和经验。我们要在生活中，跟正能量的人学习，学习他们的阳光和见识，跟心胸开阔的人学习，学习他们的大度，不跟小人一般见识的胸怀。我们要有学习的上进心，因为你的精力用在学习提升自己，你你的能力，就会让你有自信心，你也就不再在意别人的看法了，而且你也没心思在意了。人生短暂，做好自己，做一个有意义的自己，不要在意别人怎么看，相信自己是最好的就行了。",
        "voteup_count": 5,
        "updated_time": "2024-04-28 17:40:34",
        "question_id": 654045445,
        "user_id": "1383b3f3b672ed8f8562c124a45ac48a"
    },
    {
        "answer_id": 3481683334,
        "content": "有个说法，叫「内核稳定」。内核稳定的人是可以屏蔽他人对自己的看法的。可以随时切换：我看重他人对自己的看法，也可以不看重。甚至可以做到听取和客观看待他人对自己的看法。所以他人对自己的看法，看重不看重并不是最重要的问题。若他人看法对自己有帮助，有很大帮助，在意、听取也不伤皮毛。若造成了负面影响，首先可以意识到负面影响揭露了自己的弱点，并对自己有促进作用，不妨先做个标记。接着进行物理隔离，拉开与他人看法的物理距离，保持在不被影响的距离。1、换活动。2、换场所。3、换圈子。比如在A活动中受到评价影响，可以短时间内切换到B活动，利用注意力转移方法转移自己的情感情绪。同理，在A场所受到了负面影响可以切换到B场所，A人群换成B人群。这都需要自己拥有一定的勇气和能力：暂时性切断对应人群对应场景的能力和切断的决心。对应的是一个人的综合实力和能力：在某个场景中解决问题、承受压力的能力和地位。也就是说，「精神受力」是由自身分量决定的。可以简单拆解成一道公式：范围内压力/反依赖能力=精神受力范围内压力指的是在这个场景和区域范围内，比如公司、家庭，某场会议和谈判等，当对方给到的评价和看法对自己形成压力，压力越大，则精神受力越大。比如来自于职场领导、伴侣、好朋友、父母等。依赖程度指自己的能力和综合实力、资源等，对这个场景和区域内对所有关系和资源的依赖，实力越差，反依赖能力越差，自然对他人看法更重视。反之实力越强，反依赖越强。因此一个人在某个场景中的精神受力大小，除了个人承压模式不同外，精神受力大概率取决于：1、环境压力2、自身实力有的人看起来承受不了一点点压力，是因为自身能力弱，导致承受的压力显得无比巨大。而有些人置身舆论而抗压，本质上是软硬件实力的强大。无论他人评价力度如何，承受的范围空间多小，也能扛住压力。短时间内减少精神受力，从公式角度：1、物理减压。即逃离受压的物理范围。2、物理增能。即增加「我方」能量和底气，短时间增加支持者的数量和质量。以上。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:04:16",
        "question_id": 654045445,
        "user_id": "afa8eefcaea7616c58c86df6e00d61ec"
    },
    {
        "answer_id": 3481798940,
        "content": "每个人都有自己独特的价值和意义，不必过分在意他人的看法。他人的评价只是他们个人观点和偏好的体现，并不能完全定义你的价值。因此，我们要学会从内心深处认同自己的价值，不受外界眼光的左右。要学会调整自己的心态，以积极、乐观的态度面对他人的评价。当遇到负面评价时，不要过于自责或沮丧，而是要从中汲取有益的建议，并以此为契机提升自己。同时，要学会过滤信息，只关注那些真正有建设性的反馈，避免被无谓的批评和指责所影响。要学会自我肯定和自我激励。每天给自己一些正面的暗示和鼓励，让自己更加自信、坚定。同时，设定一些短期和长期的目标，通过不断努力实现这些目标来增强自己的成就感和自信心。培养自己的兴趣爱好和特长，让自己在某个领域发光发热。这样不仅能够吸引更多志同道合的人，还能够让自己更加自信、从容地面对他人的评价。同时，通过与他人分享自己的经验和见解，也能够让自己更加坚定地走自己的路。成为精神上「不受力」的人并不是一蹴而就的，需要我们不断地调整心态、自我肯定、培养兴趣爱好等多方面的努力。只要我们坚持不懈地追求自我成长和提升，相信一定能够摆脱他人眼光的束缚，活出自己的精彩人生。在社交媒体的浪潮中，我们常常遇到那些过于在意他人看法的人，他们的情绪和行为总是受到外界评价的左右。然而，精神上的“不受力”并非遥不可及，只需掌握几个关键策略，便能在短时间内实现内心的蜕变。一、认识自我，树立自信首先，我们需要明确自我价值并非取决于他人的评价。每个人都有自己的独特之处，无需过分迎合外界的期望。通过深入了解自己的优点和不足，我们可以更加自信地面对外界的评价，不被其左右。二、调整心态，积极应对面对他人的看法，我们要学会以积极的心态去应对。虽然无法控制他人的言论，但我们可以选择如何解读这些言论。将负面评价视为成长的动力，将正面评价看作是对自己努力的认可，这样我们便能在各种评价中保持内心的平和。三、坚守原则，不受动摇为了成为精神上“不受力”的人，我们需要坚守自己的原则和价值观。当外界的看法与我们的原则相冲突时，我们要学会拒绝和忽视，不让这些看法影响我们的决策和行动。四、培养内心力量，实现自我成长内心的力量是抵御外界评价的关键。通过不断学习、实践和反思，我们可以提升自己的内心力量，变得更加坚定和自信。这样，我们便能在面对各种评价时保持内心的平和与稳定。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 19:10:03",
        "question_id": 654045445,
        "user_id": "eaebe006884af4b3b77007d34528fd55"
    },
    {
        "answer_id": 3479717973,
        "content": "生命是一种选择，愿你活成你想成为的样子。什么叫精神上不受力？个体的面对外界压力、评价、挑战时，能够保持内心的平静和独立，不被外界因素轻易影响或动摇。关键是：内心独立坚定，没什么不必要的心理负担。代入如果是来访问的话，我可能先反问“别人”是谁？看起来，你觉得你的生活不是由自己控制的，而是由别人(言论)控制的？好像在说你是他人的提线木偶，现在突然发生了一件事，让你渴望从这种被操控的状态中挣脱出来。那是什么事情触发了你的渴望呢？看起来这件事情触动了你的情绪。你希望自己成为跟现在不同的另外一个样子。这些在你身上发生的事情，表象背后有很多深层的内容是非常值得探索的。这会帮你更好的认识自己，在我看来，这是一切改变的前提。清晰的力量能否把自己遇到的情况清晰准确的描述？描述的越清晰，你对它的控制力就越强。当你感觉一切都在能力范围内，那自然就不会紧张焦虑了。前天听说一个小技巧，你可以给自己的不愉快状态起个名字。名字是一种约束，是最短的咒。昔，苍颉作书，天雨粟，夜鬼哭。之所以哭，是因为当你知道了它的名字，也就知道了它的弱点，应对它的方式。有学者证明，越知道如何表达情绪，情绪就越稳定。然后再评估自己遇到什么情况，该用什么策略？很多时候，答案藏在问题里。问题清晰了，答案就会水落石出。适应与归属感想象一下你是在什么情况下问出这种问题？在关系里，对方做出了一个言行。对此，你有一种自己的解读，在心里左右纠结，辗转反侧，夜不能寐。他到底在说什么？他是不是对我很不满？真的对我有意见吗？你在心里纠结难受，一抬头发现两个小时过去了。又看到身边有个朋友，跟你遇到类似的情况，但心大得很。该吃吃，该喝喝，该玩玩，偏偏大家还都很喜欢。于是发自内心的问出这个问题，怎么才能成为那种类型的人呢？这里有两个词，进入关系后，两种不同的状态。分别是适应和归属感。适应是为了使自己获得别人的接纳，而改变自己。想象一下，单膝跪在地上，一手捧着心脏，另一只手，掌心向上，眼神目光祈求地看着对方。渴望加入一个地方，得到别人的接纳，不得不委屈自己。为了得到他人的认可。委屈自己就一定能得到认可吗？谁规定的呢？在一段关系里，越用力，动作就越可能会扭曲变形，会走样，不够自然优雅。同时因为超常努力了，也会对环境和他人有期待。一旦周围人达不到自己的期待，就会失落，难过，沮丧。当你委屈自己去适应别人，结果往往事与愿违。很多时候，我们的选择是，食得咸鱼，抵得渴。而归属感不需要我们做出改变，只是保持自我，面对人际压力。袒露自己或许痛苦，但远不如我们用生命躲避它来的痛苦。承认自己的弱点有危险，但远不如我们放弃爱、归属感与喜悦来的危险。但是当你真的表达自我时，你可能会遇到更多的阻力，会遇到只有自己品尝到的苦涩，让人失望的目光等。这是一条也挺辛苦的路，但也是条自由的路，把选择权拿回自己手里的路。它关注的一点是：在做这件事情时，我究竟在意的是什么？如果做这件事，在意的是他人的认可和反馈，那可能就会被这种评判所操纵。如果你不欣赏我做的事，那这件事就没意义了。我的存在好像也没意义了。如果我做这件事，在意的是对你，或者是对关系，集体产生的作用，那这作用是不是被别人承认，就没那么重要了。换句话说，但行好事，莫问前程。我是个普通人，但对我的亲人、朋友、爱我的人，我能够感受到那个小小的、确定的意义。这些意义真实存在，并且是我接下来做事的动力。只有当我们能表露最真实的自我时，才能获得真正的归属感。活出真实的样子，需要有被讨厌的勇气。总结很多时候我们的选择，就像选职业，不是选择享哪种福，而是选择哪种是自己能接受的苦。你是更想被接纳，被认可，因此委屈自己，融入适应关系。还是活得真实，坚守微小的意义，哪怕被讨厌。不管什么样，都是有选择的。至少可以选择应对的态度。谢谢你的欣赏，期待你活成你想成为的样子。收藏了估计也不看，点个赞意思一下得了……",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:23:46",
        "question_id": 654045445,
        "user_id": "beb95f1a0989662da94f1ad02cdbfbf1"
    },
    {
        "answer_id": 3481108115,
        "content": "生活中，有很多“玻璃心”的人，Ta们真的非常脆弱在Ta们的心里特别在意别人的看法，特别在乎别人的评价，特别期待别人的认可。其实行为并没有什么错，但是如果这种状态会让你觉得特别难受，那么我们需要思考一下是否需要调整自己。不过在此之前，我们需要了解一下自己为什么这么在意别人的看法。为什么我们会活在别人的看法里？ 在我们小时候，我们就形成了这样的思维模式，希望得到父母的认可和接纳，希望得到父母的赞扬或鼓励，或者为了避免受到父母的责备和批评，我们选择了这种应对模式，我们总是去关注对方的感受和反应，去满足对方的需求和需要，就算自己觉得委屈和压抑……这或许，可以让你获得别人的认可，得到别人的接纳，但你会发现，你不可能完完全全做到令别人满意，不可能得到所有人的认可，因为每个人都是不一样的，我们无法掌控别人的行为和想法。那么，我们现在长大了，我们更自主了，虽然有勇气给自己做决定，但是潜意识里还是会不自觉地想要获得父母的认可，或者其他人的认可与关注。这也许是你的一个自动思维模式，在无形中影响着你的行为。但是你看到它了，它对你的影响就会越来越小。1、我们需要学会正确看到他人的评价 一个人，他之所以会成为现在的他，和他的成长经历、教育背景、生活环境都有关系，他的内在有一套属于他自己的评价标准，当我们符合他的评价标准时，他就喜欢我们，认可我们；反之，则不喜欢我们，否定我们。 我们也是一样，会用自己的评价标准来衡量别人，当别人符合我们的标准，我们就会喜欢、支持、认可；不符合我们的标准，我们就会不喜欢和否定。所以，别人对你的评价是好是坏，看上去和你有关，实际上是与你和他的评价标准是否匹配有关。各人所求不同，各自立场不一，不必在别人心中修行自己，也不必在自己心中勉强别人，不必事事渴求别人的理解与认可，如此，你会轻松很多。2、将精力更多地转移到自己身上既然我们掌控不了别人的行为和想法，我们生活的意义也不是为了去满足别人的需求和认可，那么，我们需要多关注自己，了解自己，看看自己的需求有哪些，然后帮助自己去解决自己的问题。当我们的内心缺失什么，我们就会向外寻求什么，那么你需要别人的认可，就需要学会自己认可自己，当你足够接纳和认可自己，当你的内心足够强大，你就不会那么在意外界对你的评价和认可了，因为你已经有了。 当你把自己照顾好了，当你自己足够爱自己，你的心理能量提升之后，你才有能力和能量去爱别人。 所以，把精力放在自己可以做的事情上，不断提升自己的能力，积累自己的知识，丰富自己的经验，持续成长。写在最后，面对繁重的工作，以及琐碎的生活，当你感觉到有些无力的时候，不妨对自己说五遍：我是有价值的，我是幸运的，我的付出是一定有效果的，我是有责任的，我是有收获的。学会看到自己的价值，肯定自己的价值，当你足够认可自己，足够接纳自己，你也就不会那么在乎别人的评价和认可了，因为你的内在不缺了。 但这真的需要很长的时间去做到，而且还需要克服这个过程中的种种困难，但只要你相信和坚持，最终你一定会成为一个自信的人。 我是 @心理咨询师恽梅 如果你遇到解决不了的困扰，可私信咨询我，提供线上/线下一对一专业的咨询服务。点击预约：免费心理评估分析",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:02:23",
        "question_id": 654045445,
        "user_id": "f81d40fde6282e841f9b287cbc405046"
    },
    {
        "answer_id": 3481633177,
        "content": "我以前也是这样的，自尊心强，不喜欢别人批评，听不了重话，尤其听不了在意的人说重话，比如长辈，老师，领导……这种直接相处的，比自己高层一点的。一方面是因为天生性格高敏感高自尊，对自己要求很高，又很在乎别人眼里的形象，总是潜意识希望自己表现完美，在所有人那里都是受欢迎的。所以，如果遇到别人批评就有些受不了，不接受这样的自己。另一方面，特么的，不知道为什么天生泪腺发达，一激动眼泪就像井喷一样，刷刷往外掉。别人说重话哭也就算了，你见过跟人吵架，明明站理，自己说着说着眼泪就下来了的吗？真的，太丢人了，太掉气势了，对手都懵了！泪腺发达这事吧，生理构造问题，解决不了。但性格敏感玻璃心这事儿，还真能调节。教你两招实用的：1，学会甩锅，心理上，把自己从责任中摘除来。比如，领导让你写文案，然后找设计部出国庆海报。结果呢，各种跨部门沟通和排期问题，没有按时交出东西来不说，最后出来的效果还差强人意。那领导可能就会说你，怎么搞的，这点事儿都做不好？正常的你，是不是又要默默被批评，掉眼泪了？千万别，第一时间表明，自己沟通尽力且到位了，设计没做出来，你也很生气。然后表态，自己会马上按要求催促出图，不耽误海报上线时间，最后安慰领导，放心，下次我再盯紧点，绝不让这种事发生。当然，在这个环节中，你自己要先说服自己，确实跟你关系不大，不是你的问题，主要责任人不在你，你已经做得不错了。2，凡是不影响你拿钱，不影响你健康的人说的话，你都左耳进右耳出。什么意思呢？就是除非这个人直接影响你搞钱了，他说的话决定你能拿多少钱，未来发展怎么样；或者是像医生这种提出的关于你健康的建议，其他人的话都不用放心上。同事说你性格不好？同学说你身材不好？路过的大爷大妈说你穿得奇怪？……都当放P！人生两大重点追求，不就是有钱➕健康吗？有了这两项，你的人生差不到哪儿去。幸福的人生，还计较别人说不说重话呢？管那么多闲人闲事，风言风语干嘛？真正厉害的人，都是看得透，搞得定，离得了的，慢慢修炼吧～",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:22:18",
        "question_id": 654045445,
        "user_id": "38aad7d90b1781eaa0e3fb8235fe3f61"
    },
    {
        "answer_id": 3479784696,
        "content": "前段时间我胖到了180斤。整个人像一头猪，尤其是往哪儿一座，像一头大象，真的。所以，真的不要吃胖，这个事情让我很焦虑，因为很多人都会说：你的五官很精致，要是瘦一点就更好了。于是我每天吃青菜，能水煮就不炒，还要吃鸡胸肉，标准的减脂餐。可是效果很慢，让我急到想吃药，希望有种药能够让我迅速瘦下来。焦虑了很久，让自己很内耗，做什么事都在考虑减肥。我的一个老姐姐，她开了一个中医拔罐，用的是竹管，我觉得挺划算，300块一个月，随便做，还挺好，就去了。我直接跟她说我很胖，大姐哈哈大笑：我就喜欢胖的，瘦下来那种成就感太好了，你尽管来，瘦不下来，姐给你退钱！于是开始了漫长的调理身体之路，刚开始拔罐，身上那个疼，坚持了半个月，明显感觉身体轻松了很多，刚开始不掉称，一直到2周以后，身体好像打开了某个开关，开始疯狂掉秤。好一点是，虽然瘦的慢，但是胜在稳，就算某一顿放开吃，也不会继续胖。我告诉了大姐，大姐很开心的告诉我：你花了几年的时间吃的这么胖，现在就要慢慢掉，所有的事情，都是慢慢来。如今瘦了一点点，但是很明显，似乎也发现了大家并不在意我的外在和形体，她们自然会把重活给我干……",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:51:29",
        "question_id": 654045445,
        "user_id": "d97d7bd952ed983ff758ac58ab0ce827"
    },
    {
        "answer_id": 3481456858,
        "content": "不知道题主为什么提出这样的问题及所谓精神上“不受力”是什么意思？因为每个人生活在群居环境中不可能完全看重别人对自己的看法，也不可能完全不看重别人对自己的看法；由此每个人在精神上也不可能完全受力或不受力。或许题主的问题焦点是题主很在乎某些别人如父母或朋友对自己的看法，但题主又无法满足它们的要求和标准及由此形成了题主内心的焦虑不安；而题主想变成所谓精神上不受力的人，也就是想避免自己内心的焦虑不安。不知道题主为什么会看重别人对自己的看法及看重的是别人对自己的什么看法？在错综复杂和众说纷纭的现实中，如果一个人要看重所有人对自己的看法就什么事都做不成了；或者即使一个人只看重某些人的看法，也不可能达到这些人心目中的理想状态；由此而言每个人都只能看重某些人的某些看法或跟某些人实现某种程度或层次上的志同道合或共鸣或合作，或这样也就实现了题主讲的精神上不受力即不会因为别人的看法造成自己精神上的困扰和焦虑不安。或题主要在短时间内变成精神上不受力的人，其有效方式只能是学会就事论事和实事求是的对待别人的看法；因为既然不能完全不看重别人对自己的看法，就只能追求不让别人的看法对自己产生负面影响。或首先需要肯定的是别人对自己的看法和要求有它自身的合理性，但对题主而言则可能不具有现实的可行性；因此要满足和达到别人看法的合理性要求，就必须找到和具备相应的能力资源条件及方式途径和过程。如果别人只是对题主提出看法和要求而不关注这些看法要求对题主是否适应和具有现实可行性，则表明这些看法和要求只是别人随口一说或只具有某种参考价值而完全取决于题主自己的斟酌权衡和选择；或充其量只需要题主对提出看法要求的人表示自己的感激之情及自己会认真思考或自己的无能为力和无可奈何，相信大多数人都能做到通情达理而不会强人所难。或题主看重别人对自己的看法要求，就应该着重于如何满足别人的看法要求；由此也就是能做到的就努力做到，而做不到的就只能在创造条件的基础上去尽可能做到或只能满足于尽心尽力以后的无怨无悔和无愧于心；由此题主还有什么值得困扰焦虑的呢？或许无论一个人如何看重别人对自己的看法，如果自己竭尽所能也无法满足别人对自己的看法要求则别人和自己都会不得不面对和接受这种现实结果；因为勉为其难只能增加烦恼和痛苦，或与其死缠烂打还不如另辟蹊径；为什么要一条道走到黑呢？或所谓精神上受不受力，完全取决于题主自己的心态或看法或选择；所谓看重别人对自己的看法，还有一个如何看重的方式方法问题及为什么看重的现实合理性和可行性思考与选择的问题；为什么要将别人的看法要求当成自己的人生包袱呢？如果一个人要让自己完全满意都不可能，又如何能够使别人完全满意呢？或一个人无论怎样看重别人对自己的看法要求，都只应该在自己能力资源条件的基础上做自己心甘情愿和力所能及的事；如果看重别人对自己的看法要求而导致一个人放弃自我，那么又是谁在看重别人对自己的看法要求及这种看重对自己有什么人生现实意义呢？或只有一个知道自己需要和追求什么的人，才能在看重别人对自己的看法要求过程中不断实现自我的成长完善和超越。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 13:50:30",
        "question_id": 654045445,
        "user_id": "628ce18538d39da3223becdb3f2592ac"
    },
    {
        "answer_id": 3481634952,
        "content": "变成一个在精神上“不受力”的人，即不过分在意别人看法的人，需要时间和实践，但以下几个策略可以帮助你开始这个过程：自我认知：了解自己的价值观、目标和强项。当你对自己有足够的了解和自信时，别人的看法对你的影响就会减少。接受不完美：认识到每个人都有缺点，没有人能让所有人满意。接受自己的不完美可以减少对外界评价的依赖。设定个人目标：专注于自己的目标和成就，而不是他人的看法。成功和满足感来自于个人的成长和进步，而不是外界的认可。练习自我肯定：通过积极的自我对话和肯定，增强内在的自尊和自信。区分建设性批评和无意义批评：学会区分哪些反馈是有助于个人成长的，哪些是无关紧要的。对于建设性的意见，可以采纳并改进；对于无意义的批评，可以选择忽略。培养情绪智力：情绪智力可以帮助你更好地管理情绪，减少对他人看法的敏感性。建立支持系统：与那些积极正面、支持你的人建立联系，他们可以提供鼓励和客观的反馈。冥想和正念练习：冥想和正念可以帮助你更好地了解自己的内心世界，减少外界干扰。专业咨询：如果过分在意他人看法对你的生活造成了显著影响，考虑寻求专业的心理咨询。逐步面对：逐步将自己置于需要面对他人评价的情境中，通过小步骤逐渐增强自己的心理承受能力。时间管理：将时间投入到个人成长和有意义的活动中，减少对他人看法的关注。感恩练习：每天花时间思考自己感激的事物。这种积极的思维习惯可以提升你的幸福感，减少对外界评价的依赖。记住，变成一个精神上“不受力”的人是一个逐步的过程，需要耐心和持续的努力。通过上述方法，你可以逐步减少对他人看法的依赖，变得更加自信和独立。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:23:41",
        "question_id": 654045445,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3480451721,
        "content": "想要做到这样的效果，多数是很难在短时间内完成的。毕竟从在乎到不在乎，这是一个心理磨炼的过程，更像是一个性格改变的过程。很多人都知道，外在的性格是很难改变的，这个需要你内心一个很大的驱动力。想要不在乎别人的看法，你从此刻开始，就要把所有的关注点放在自己身上，也就是一切以自我的意识为主，就是自己觉得什么是对的，什么是错的。自己拥有很强的这样一个理念，同时在这样一个理念下，你还会觉得自己的意识是正确的，可以带来你想要的，甚至很明确接下来的方向。你做到了这些以后，你的人生就会感觉，是在由自己掌控一样，那样这个时候，别人再说什么，你就可以慢慢学的不在乎了，因为你有自己的一条体系，这条体系，有种无坚不摧的感觉，很难会被动摇的。那样别人说什么，一旦跟你意识不一样，你就可能觉得是无稽之谈，甚至觉得可能就是闲言碎语，也不会把那些当回事。当然，在这样一个过程中，你形成自主意识以后，然后再学会接纳周围的一切，做到不排斥，同时又不影响，可以把别人的话当做参考，提取有价值的话语，对于没有价值的，一概不理会。至于，有没有价值，也是以你自主意识为导向的，只要你觉得有价值就好，在你的认知里，觉得没问题就好，而不是停留在别人的认知里。那样，你一旦达到这个境界，你就不会再轻易受到外界的影响了，那样你就会觉得外界的一切，对于你来说，可能都是浮云，并不会造成任何动摇。对于这种现象，与你的多疑敏感，也是有关系的，当然也有一些讨好型的人，就想按照别人要求做自己，觉得那样受欢迎，最后太在乎别人的话，搞得自己很痛苦，也没有达到那样效果。所以，想改变，就要形成自己独立意识，而且很强烈，这样，当你以自己为主线的时候，别人再说什么，也都变得次要了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:52:02",
        "question_id": 654045445,
        "user_id": "43f8abae67cbca890c5d9efce661680f"
    },
    {
        "answer_id": 3482786531,
        "content": "转变成为一个在精神上“不受力”的人，意味着培养一种内在的力量和自我认同，这种状态让人不轻易受到外界评价的左右。这并非一蹴而就的过程，但以下策略可以帮助有此需求的个体在较短时间内取得显著进展：### 1. **自我觉察与接纳**首先，认识到自己过度依赖他人评价的问题是转变的起点。通过冥想、日记记录或与信任的朋友、心理咨询师交谈，增强自我觉察。接纳自己的不完美，理解每个人都有成长的空间，不必苛求自己时刻得到所有人的认可。### 2. **界定个人价值观**明确自己的核心价值观和生活目标。了解什么对你真正重要，可以帮助你在面对外界评价时，有一个内在的评判标准。当你的行动和选择与这些价值观一致时，即使遇到批评，也能更加坚定和自信。### 3. **练习自我肯定**每天花时间进行正面自我对话，强化自我价值感。可以是简单的肯定句，如“我足够好”、“我的价值不由他人的看法决定”。重复这些话语，直到它们成为你内心的真实声音。### 4. **设定边界**学会说“不”，为自己设定健康的界限。这包括对那些试图强加给你负面评价或不合理期待的人说不。保护个人空间，不让外界无端的批评影响到你的内心世界。### 5. **专注于过程而非结果**将注意力从追求外在认可转移到享受做事的过程本身。无论是在工作还是生活中，关注个人成长、技能提升和经验积累，而不是仅仅为了获得他人的赞许。### 6. **培养感恩的心态**每天找时间思考并记录下至少三件你感激的事情，哪怕是很小的事。这种习惯能帮助你聚焦于生活中的积极方面，减少对外界认可的依赖。### 7. **学习情绪调节技巧**掌握一些基本的情绪调节方法，如深呼吸、正念练习或运动，来应对因外界评价引起的情绪波动。当感到压力或不安时，这些技巧能帮助你迅速恢复内心的平静。### 8. **建立支持系统**围绕自己建立一个积极、支持性的社交圈。与那些能够给予真诚鼓励、相互尊重和理解的人相处，减少与消极影响源的接触。### 9. **设定小目标并庆祝成就**为自己设定可实现的小目标，并在达成后适当奖励自己。这不仅能积累成就感，还能逐渐建立起内在的动力系统，减少对外界认可的依赖。### 10. **持续学习与成长**将每次挑战视为成长的机会，认识到失败和批评是成长的一部分。保持好奇心，不断学习新知识和技能，提升自我效能感。转变成一个精神上“不受力”的人是一个渐进的过程，需要时间和持续的努力。关键在于持续地实践上述策略，并且对自己保持耐心和慈悲。记住，每个人的成长路径都是独一无二的，专注于自身的进步，而非与他人的比较。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:46:11",
        "question_id": 654045445,
        "user_id": "e1454b567e60a7a1006ec8d12d90353a"
    },
    {
        "answer_id": 3478501259,
        "content": "要在短时间内从过度关注他人看法的状态转变为不那么容易受外界评价影响的心态，虽然挑战较大，但以下策略可能有助于加速这一过程：1. **自我接纳**：- 花时间认识到自己的价值，不仅仅基于他人的认可。- 实践自我肯定的话语，提醒自己每个人都有优点和缺点。2. **认知重塑**：- 当发现自己开始过度担心他人的看法时，有意识地挑战这些思维模式。- 问自己：“这个人的看法真的那么重要吗？”“即使他们的看法不佳，我能如何积极应对？”3. **设定合理的目标**：- 确定自己的目标，并专注于实现它们，而不是追求他人的认可。- 目标应该是具体、可衡量、可实现、相关性强和时限明确的（SMART）。4. **逐步暴露**：- 有意识地将自己置于可能会受到评判的情境中，逐步减少对他人看法的敏感性。- 开始可以选择较小的挑战，逐步增加难度。5. **正念冥想**：- 练习正念冥想，培养在当下的意识，接受而不评判自己的感受和思想。- 这有助于减少对负面评价的过度反应。6. **自我效能感的提升**：- 参与能够增强自信和能力感的活动，如公开演讲、技能培训等。- 成功完成这些活动后，你会更有可能相信自己的能力，而不是依赖他人的评价。7. **专业帮助**：- 如果发现自己很难独立改变，考虑寻求心理咨询师的帮助。- 认知行为疗法（CBT）是治疗这种类型问题的有效方法。8. **自我照顾**：- 保持健康的生活方式，包括充足的睡眠、均衡的饮食和规律的运动。- 身体的健康直接影响到心理的状态。9. **接受不完美**：- 学会接受自己的不完美，每个人都有局限性和失败的时候。- 失败和错误是成长的一部分，不必因此而感到羞耻。10. **积极的社交互动**：- 寻找支持你的人，建立积极的社交网络。- 避免那些经常给予负面评价的人。请记住，改变思维模式和行为需要时间和努力，不要期望一夜之间就能完全转变。对自己保持耐心，持续地实践这些策略，逐渐你会变得不那么容易受他人看法的影响。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:42:08",
        "question_id": 654045445,
        "user_id": "c63a08144056d31b414e1573488aa8f3"
    },
    {
        "answer_id": 3482132444,
        "content": "给你下一剂猛药：我在玩一款游戏，他人都是NPC。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 06:22:15",
        "question_id": 654045445,
        "user_id": "8def8f3803326a13373bd2363101ed60"
    },
    {
        "answer_id": 3482094949,
        "content": "别人笑我太疯癫，我笑他人看不穿。不见五陵豪杰墓，无花无酒锄作田。有时候，别人可能会给你带来负面情绪，带来干扰，让你心烦意乱，好像你的周围有苍蝇，嗡嗡的你心里特别烦躁，然而，你还做不了什么。对于这种情况，只能关闭感知系统，视而不见，听而不闻。熟视无睹，就好像不存在一样。人要有一套自己的生活法则和系统，给自己打造一套百毒不侵的防火墙。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 02:36:21",
        "question_id": 654045445,
        "user_id": "14a1a4c43f39c6fd58c100ced52bb2c9"
    },
    {
        "answer_id": 3478292556,
        "content": "   这些“别人”有哪些？确定个范围。如果是合伙经营关系，必须重视，否则影响收入；如果是父母也要注意，毕竟是抚养过你的人；如果是夫妻更要重视，毕竟一张床睡觉，一个锅里摸勺子。   除此以外，都不要在乎别人的看法，无论他们认为你是天使，还是认为你是大坏蛋都无关紧要，可以完全忽略不计。总之，不要看着过在意别人的眼光或评价生活，也不要通过别人眼光评估自己的价值。我是独立的，不从属人格别人。即使对亲属的看法也不要太过在意。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:40:43",
        "question_id": 654045445,
        "user_id": "558f51be9bc1531e5bb7a0b9e41369df"
    },
    {
        "answer_id": 3477960885,
        "content": "在一些可控范围内，不压抑自己，表达自己的看法，放松自由有点叛逆做自己，多做做你会觉得很爽，也没什么大不了得后果，渐渐就好了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:05:23",
        "question_id": 654045445,
        "user_id": "dacae04d97679161228c045b1fee9a2c"
    },
    {
        "answer_id": 3480653596,
        "content": "了解大家接受的度及标准，尽可能多的接触人和事情，越来越多的人和事才能知道普世价值观，而自己仍然可以选择在哪类人的价值观范围内生活。了解自己才能知道自己适合什么样的群体，进而在自己认知规则的范围的群体生活和工作。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:56:48",
        "question_id": 654045445,
        "user_id": "65a1dc213ac1039b5b4e3882c91f361f"
    },
    {
        "answer_id": 3481205732,
        "content": "他人是屁他人即地狱",
        "voteup_count": 0,
        "updated_time": "2024-04-28 10:18:52",
        "question_id": 654045445,
        "user_id": "9b935d5bd62ba1483e132e99b1b55ad3"
    },
    {
        "answer_id": 3480059872,
        "content": "经历之下看淡了生死，人生列车只有去程，沿途过客只是风景，专注自己的目标。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 07:11:19",
        "question_id": 654045445,
        "user_id": "84c2fce4af9c734098aa62c2ba2bbe48"
    },
    {
        "answer_id": 3480379842,
        "content": "看别人的同时，先考虑下自己",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:26:17",
        "question_id": 654045445,
        "user_id": "feaadbbca51a8bbae9f465faa36f1bab"
    },
    {
        "answer_id": 3482037549,
        "content": "解决现代人遇到的生活、工作、育儿困惑或焦虑等心理精神问题的秘籍良方都在这里了目录……现代父母难当的根源现代人离苦得乐的药方现代人累的根源和解决之道现代人焦虑的来源和解决之道如果人生只有一件事是最重要的，你觉得应该是什么呢？是名利？财富？健康？又或是父母孩子等？金维纯先生写得《人生只有一件事》揭晓了一个答案，不知你认同与否？这本书曾得到樊登、赖声川、张瑞芬、刘东升等知名人士的鼎力推荐，成为成年人必读好书之一。金维纯先生28岁时担任台湾第一大报《中国时报》的主笔，35岁时创办了《商业周刊》，创下了商业杂志发行量超过八卦杂志这一全球媒体发行记录。他也是龙应台、蒋勋、李敖的挚友。李敖称其为“十大新闻界大才子”。南怀瑾先生夸他：“慧根深厚且聪明过人。”《人生只有一件事》是金维纯先生在事业成功后卸甲重任，利用十余年时间，重新开启不寻常人生路后写下得心灵日记，分享了他这十多年总结的人生智慧和经验。 下面我分享一下，金维纯先生在《人生只有一件事》收录的众多智慧锦囊中，对我启发最大的三点感悟一、现在养育孩子，“父母难当”的根源1.  父母的榜样效应出现错位回想，我们的父母在物质匮乏的年代，养育出的子女，大多懂事孝顺，怀揣伟大家国梦想，建树丰功伟业的也大有人在。我们这一代人拥有的资源比他们丰厚数倍，养育出的“问题孩子”却各式各样。比如，没有目标躺平啃老型，吃不了一点苦只爱享受型，没有主见只听父母的妈宝型……为什么现在养育孩子，出现这么多不如人意之处？到底发生了什么事？金维纯先生分析给出结论，答案也许出你意料：我们是看着父母吃苦长大的，而孩子是看我们享受长大的。我们这一代人，很容易因为成功而自鸣得意，因条件优渥而树立不好的榜样。我们欠缺了上一代人的谦逊和朴实，这就是问题的最大根源。身教大于言传。看完书细想自己，做到的真不多。我谦逊朴实但没有父辈们吃苦了，享受老占上分。放手让孩子学习生存技能，但给他们的机会太少了，总忍不住越俎代庖，嫌他们慢或做的不够自己标准。作者说教出好子女，不是靠资源和条件，而是靠德行。人这一辈子，德行确实太重要了，需要好好修炼。2. 孩子在意识深处想要活得比父母“大”如今越来越多的人不知道该如何当父母了，严管严教行不通，讲道理不管用，爱与包容又不知如何拿捏分寸。大人们看不懂孩子的世界，说孩子个个活得很自我，就像外星人。你说一句他有十句等着，道理一大堆，活得比父母还“大”。背后的原因是什么？想想我们自己是不是也是如此，我们成年后有意愿、也有能力回报父母，却忍不住想用自己认为对的方式，企图改变父母，父母和我们说话时也没有太多耐心听完，甚至有时都不愿虚心接受父母对我们的爱，活的也比父母“大”，活的很“自以为”，还常把这种态度流露给孩子。作者对于孩子出现这个问题，给的解决方法只有一个，就是我们学着要活得比父母“小”，虚心接受“被孩子领导”。这也是书中提到的处理人与人关系的智慧锦囊：你听我的，我就听你的，如此简单而已。这让我想起稻盛和夫在《活法》中写到，复杂的问题都可以用简单的方法化简。他一生坚持用做人的基本道德规范做事，比如正义、公正、公平、诚实、谦虚、勤奋、勇气、博爱，感恩等。发没发现，有智慧的人都善于运用简单的方法做看似复杂的事情。二、现代人痛苦和累的源头是什么？1、痛苦的源头书中有一句非常触动我“你们这些人，放眼望去，只有两种境界：不是昏沉，就是妄想！”现代人是不是处于这么个状态呢？苦不来自外在的人、事、物，只来自内在的妄想和执着，人被自己的妄想和执着绑架，无法与外在世界的建立真实需求链接，苦就来了。那怎么离苦得乐呢？作者悟道的经验是，不给自己退路，破釜沉舟，以假修真。有些事真的可以从“装”开始，装看书，装着装着就读进去了。装对孩子和爱人说赞美他们的话，装着装着就说顺口了。我试了，一万个有效。此刻，肯定也有人疑问，那为啥还有那么多人失败了呢？现在机会很多，给自己留很多退路的人更多，所以“以假修真”了，仍难以成功。2、累的源头累的源头，不在别人，也在自己。把重心放在事上就会累，如果把重心放在人上就不累了。把重心放在事上，你就只会看见事看不见人。此时你是在用脑不是在用心，用脑用得好，只会让自己越来越能干，陷入能者多劳的境况。把重心放在人上，因你起心动念是在帮助他们变得更好，人都变好了，就把事情都承担了，你就无事可忙不累了，心用多了还会生出慈悲和大智慧。古人造字“忙”就是“心亡”，心不在了，所以忙，真正的“忙”的反面不是“闲”，而是“活在当下”。活在当下，用心做事是消除累的良方，同时生命会收获更多有意义的时刻，收获想要的回报。如若不然，都是在欺骗自己，在原地转圈圈，就算日日“忙得团团转”，也是白忙一场。三、现代人焦虑是自己制造出来的人本可不焦虑，但总是制造无数个理由让自己焦虑。这与外在处境无关，只与自己的想法有关。如果你不去在意别人怎么看你，不去想控制事情该如何发生，就没有理由焦虑。像富兰克林那样用十三美德审视自己，生活节俭节制，清洁有秩序，工作勤奋诚信，有决心，对人谦虚平静，公正不多言，焦虑就毫无存在的空间。对待焦虑，书中给的方法有两个：用过得去和放的下去慢慢内修。人生真的是一场边走边悟的旅行，只要日日精修这些法则，就能获得和作者一样多的智慧，活出你想要的生活。最后再来说说我对读书的看法，人都有两副皮囊，一个是肉体，一个是灵魂，也许有人会觉得这类书只不过是些心灵鸡汤罢了，是些让人听腻的正确废话，但我想说，也许你的肉体不需要，但你的灵魂真需要这样的书籍和语言常来慰藉，要不它时常得不到营养，也会干涸死亡，希望你常去滋养它，让它丰盈充实，更好地为你所用。在此附上读书链接，希望可以帮助有需要的，想读的朋友们可以快捷地找到此书。《人生只有一件事》#现代育儿#现代人焦虑#现代人痛苦#现代父母#母婴亲子问题#书籍#家庭教育#心理",
        "voteup_count": 2,
        "updated_time": "2024-04-29 00:25:48",
        "question_id": 654045445,
        "user_id": "b273b2df52d19345659fadedafc42f9c"
    },
    {
        "answer_id": 3482430190,
        "content": "过度在意他人看法的心理障碍是一种普遍存在的心理现象，许多人在不同程度上都受到这一问题的影响。其根源可以追溯到个体在童年时期所经历的家庭教育方式，尤其是当父母或抚养者对孩子寄予过高的期望或过于严格时，孩子容易形成一种以他人评价为准则来衡量自己的习惯。此外，个人的自卑倾向、敏感性格、好胜心强、模仿欲望以及对自身不足的无法接受等因素，均可能加剧这一心理障碍的发展。为了有效解决这一问题，首先需要在认知层面进行深刻的转变。认识到绝大多数人并不会投入大量时间和精力去关注你的每一个细微之处，因此无需过分担忧他人的看法。更为关键的是，要深刻理解自己才是生命中最核心的存在，自己的需求和情感应当始终置于首位。这意味着要学会勇敢地表达“不”，不要因为担心冒犯他人而放弃捍卫自己的立场。同时，摒弃对完美的不懈追求和与他人无休止的比较心态，转而将注意力集中在自我实现上，即投身于自己真正热爱和感兴趣的事物。在行动层面，可以采取一系列具体措施来协助自己克服这一心理障碍。例如，详细记录下那些令自己感到不安的他人看法，并在不违背自身原则的基础上，努力不受这些观点的影响，坚定地执行自己的选择和决策。学会毫无保留地表达自己的真实感受和需求，即使这可能会让他人感到不适。这种做法不仅有助于树立个人的自尊心和自信心，还能明确自己的价值观和生活目标。总之，要从过度在意他人看法的心理问题中解脱出来，需要在认知上进行调整，在行动上积极实践。通过不断的自我反思和尝试，逐步建立健康的自我认知和自尊，最终实现自我价值。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:19:18",
        "question_id": 654045445,
        "user_id": "43ab1bec26d58749ae3dc8646678cafc"
    },
    {
        "answer_id": 3482284650,
        "content": "重视别人对自己的看法，本身并不是问题。从关系角度说，做人就是做给别人看的。如果毫不顾及别人的做法和评价，没有别人监督，为所欲为，反而更可怕。重视别人对自己的看法有了压力感，想变成不受力的人，除非自己的内心足够强大。什么叫强大？心能转境叫强大，心被境转就是弱小。不受力，就是不能承受生命之轻，这在现实生活中难以做到。如果想改变也不难，那就是改变自己的认知结构。你说你的，我做我的。井水不犯河水。这样做的结果是什么？自我封闭。别人的看法是有意义的，有则改之，无则加勉。如果因重视别人的看法而焦虑，那就问问自己：我害怕什么？怕被人说什么？问题一定在自己身上。从自己身上找原因，让别人闭嘴最好！",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:36:07",
        "question_id": 654045445,
        "user_id": "21cba2d52769ac9213d1df0a070bdb1a"
    },
    {
        "answer_id": 3482241125,
        "content": "\" 在我们的生活中，总有那么一些人，他们非常在意别人对自己的看法。他们可能会因为别人的一句话而耿耿于怀，也可能会因为别人的一个眼神而胡思乱想。这些人通常活得很累，因为他们总是试图去取悦别人，而忽略了自己内心的需求。那么，对于这些人来说，如何在短时间内让自己的精神变得“不受力”呢？首先，我们要明白一个道理，那就是我们无法让所有人都满意。无论我们做什么，总会有人喜欢，有人不喜欢。因此，我们要学会接受这个现实，不要过分在意别人的看法。我们要明白，我们活着并不是为了取悦别人，而是为了取悦自己。只有我们自己开心了，别人的看法才变得有意义。其次，我们要学会独立思考。在遇到问题时，不要总是去寻求别人的意见，而是要学会自己思考，自己拿主意。这样，我们才能逐渐摆脱对别人看法的依赖，变得更加自信。再者，我们要培养自己的兴趣爱好。当我们将精力投入到自己喜欢的事情中时，我们会变得更加充实，也更加容易忽略别人的看法。同时，这也有助于提高我们的自信心，让我们更加坚定地走自己的路。此外，我们要学会调整心态。当别人的看法让我们感到不快时，我们要学会从中跳出来，站在一个更高的角度去看待问题。这样，我们就能更加客观地看待问题，也能更好地理解别人的看法，从而减少对它们的在意。最后，我们要学会善待自己。我们要明白，我们自己是自己最好的朋友。只有我们对自己好，别人才会对我们好。因此，我们要学会接受自己的不完美，不要总是对自己过于苛刻。这样，我们才能真正地摆脱对别人看法的依赖，变得更加坚强。总之，要想在短时间内让自己的精神变得“不受力”，我们需要从多个方面入手，包括明白无法让所有人都满意、学会独立思考、培养兴趣爱好、调整心态以及善待自己。只有这样，我们才能真正地摆脱对别人看法的依赖，过上更加轻松愉快的生活。\"",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:02:40",
        "question_id": 654045445,
        "user_id": "b7b7a7ac9973d862b5381716265b2367"
    },
    {
        "answer_id": 3481765625,
        "content": "你没解释你问题当中的一些词，所以我做一个粗略的解释。总是：频率较高。别人：大概率指生活与社交中有较多联系（相关关系）的人。看法：评价。短时间：见效快。精神上不受力：拥有思想的主导权。解决方法总是-不总是：换环境，打断，加强屏蔽功能等。例：你爸你妈天天叨叨你，你一到他们平常叨叨的时间就出门跑步遛弯。你同事天天想找你聊天评价你这那的，对方一起这个头你就请教他工作问题。别人-自己：每遇到一个问题，一次抉择，先问自己的想法，然后直接说出来，如果对方不满意，让他提方案说原因，尽量具体，要提到你和对方都满意为止。例：你爸妈问你以后结婚不结婚，你脱口而出不结，爸妈说不行，你说你听爸妈的，让他们好好帮你规划一下。他们说结婚给你买台车，你说不行，车你自己买，帮忙出首付才是最紧要的。然后就这么一个问题一个问题去提去协商。看法-放屁：你能过心里那关就别管别人什么看法，不能就想办法离这些个“别人”远点儿，都不能就接受自己目前就这环境，没办法。例：你今天挨领导批评，大家都知道了。你心里可以毫无波澜，训了就训了呗，有错误下次改了呗，你可以认为别人觉得你是个笨蛋，然后干个啥都战战兢兢的，那你换岗位好了，也可以都做不到，心里依然十分在意他人的评价然后又离不开这个环境，那挨着，想办法保持良好心态也行。短时间-见效快：看完了吗？看完去直接做。没用就放弃下一个。精神上不受力：上面的建议在做的过程中一定会遇到问题，遇到以后自己去学习解决检验，自己（主导），学习（充盈精神世界），解决检验（实践并复盘）。方法非常粗糙，但是你可以试试。比如今晚没事干不要马上去玩，可以找个明天拼饭的搭子（爸妈/同事/网友都行），去一个从没吃过的饭馆子，到时候点菜不要说“随便/你定/我都行”，要说“我想/我喜欢/我觉得”。…我最后说一下哈，你要是该说话的时候不说话，最好保证自己可以接受大概率会发生的结果，不然你将迎来亏损最大化的局面。祝你好运。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 18:33:05",
        "question_id": 654045445,
        "user_id": "d60acd978cf88cfa6c5ea3ea864c875e"
    },
    {
        "answer_id": 3481747025,
        "content": "过于在意别人看法的人往往过于温和和忍让。为了保护自己的心理健康，需要学会反击，学会摆脸色，学会拒绝。这样做并不是鼓励恶性竞争或争斗，而是为了保护自己的权益和心理健康同时，还要学会自我肯定，要信任自己的判断力和能力，欣赏自己的优点和成就。当我们建立起内心的强大力量时，就能从容面对外界的评价，成为真正精神上自由的人。在这个过程中，我们不仅可以减少对外界赞许的依赖，还能在内心深处建立起一个更加坚定、独立的自我。这样的自我，不仅能在人生的道路上走得更远，还能在精神层面获得真正的自由和满足。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 18:04:45",
        "question_id": 654045445,
        "user_id": "b62528bcd52e2178aa8d023d21c37ab9"
    },
    {
        "answer_id": 3481709842,
        "content": "说一个对我改变比较大的吧。10几岁的时候，就是会很在意别人的看法，但后来，我了解到了一个概念：课题分离。就是要分清哪些是自己的课题，哪些是别人的课题，然后做好自己的课题，不干预他人的课题。就比如在意别人对自己的看法这件事，别人怎么看你，是别人的课题，你干预不了。可以说，生活中很多的烦恼都来自于妄图干预别人的课题。再比如，有人借了你的钱没还，你不好意思找对方要，因为你担心对方会觉得自己小气。但不找他要吧，自己心里又难受，怎么解？在这里，就要分清哪些是自己的课题，哪些是对方的课题。怎么判断？就看最后的承担者是谁。对方借钱没还，最后的受害者是自己。那找对方还钱就是自己的课题。自己的问题自己解决。至于对方怎么看你，就是他的课题了。你想干预也干预不了，毕竟脑子长在别人身上。知道这个道理以后，的确改变了很多。比如，课间休息的时候，是巩固学习的内容，还是睡觉，出去玩？有时候想巩固下学习的内容，但又感觉不好意思，因为担心别人说自己好努力，敏感的人应该懂。但你想啊，学习是自己的事，学不学最后影响的是自己的人生呐！这是自己的课题，至于别人怎么看，真的一点都不重要。你是为自己活的，不是为了其他人，死在哪，都不能死在别人的看法中。道理很容易理解，但实践起来也是不容易的。因为我觉得人不可能完全不在意别人的看法。和别人和睦相处的需求也是刻在基因里的。毕竟那些不合群的祖先，可能都被淘汰了。这个知识只能缓解，但不能根除。知道这个很重要，但更重要的是调整好自己的心态。看重别人的看法，也许是因为你和这个人不太熟。何必因为一个和自己不熟的人烦心呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-28 17:27:18",
        "question_id": 654045445,
        "user_id": "06157787586a68a4d65b782cdae188d5"
    },
    {
        "answer_id": 3480911560,
        "content": "  很简单吧，你只要清楚地明白一件事就对别人的看法淡去很多，总而言之，我们一生之中大部分人都是一面之缘，能点头之交的很少，能成为一个阶段朋友的更少，能成为一生朋友的如果不出意外超不过两位数，所以总体情况之下你看重的别人的想法可能毫无意义，甚至你认为完美的处理方式连在对方记忆中留下一点痕迹都做不到。你甚至可以去问问你曾经的小学同学，他们可能连你是谁都不记得了，所以通透一点别看的太重。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:13:00",
        "question_id": 654045445,
        "user_id": "a095406f21a3aba18006e0c92cfbc24e"
    },
    {
        "answer_id": 3480040769,
        "content": "喝点酒，习惯一下这种感觉，然后每次遇到事情，把他回想起来。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 06:10:01",
        "question_id": 654045445,
        "user_id": "c8bc854e3e80a52594b761d067c3af0b"
    },
    {
        "answer_id": 3479794732,
        "content": "放弃对别人的期望，放弃想让别人给自己好评的想法。做一些无愧良心的事，不在乎别人的评价，自然就不受力了。鸡汤喝多了总想着完美世界，现实和想象有差距。坚定了自己要做的事要走的路，不内耗就不受力了。反思自己要适度，也要学会适度找别人毛病。力的作用是相互的。反弹大法，别人占不到便宜捞不到好处还会添堵，让别人不敢对你发力。肯定自己的闪光点，不要自卑，寻找内生动力，成为发力者，就不受别人的发力了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:04:18",
        "question_id": 654045445,
        "user_id": "e88648699f0eb7dc12cfe9f39f2addf6"
    },
    {
        "answer_id": 3479777916,
        "content": "总是活在别人评价里，却想要短时间内变成精神上不受力的人。别做梦了，短时间内得到改变是不可能的，除非人生遭遇重大变故，且本人的悟性极高，突然顿悟出人生真谛。否则，很难在短时间内脱胎换骨，活得洒脱，不在乎他人的看法。但是，经过长时间的练习，还是有希望成为一个精神上不受力，不在乎他人看法，过好自己人生的人。首先应该学会分清事实和观点。很多人面对他人评价时，根本分不清对方究竟在讲述一个观点，还是一个事实。事实是客观存在，是真正发生的事情。而观点只是某个人因个人偏好产生的主观表达。这种表达受个人经历和认知水平的限制。比如：今天的气温是25摄氏度。这就是一个事实。而，今天的天气有点儿冷。这就是一个观点。别人的评价大多是一种观点，并不是事实。如果总是活在他人的观点中，就会感到迷茫，时常产生不必要的内耗。每个人对待同一件事，会有各自不同的观点。因为每个人的立场不同，想要达到的目的也不同，因而会对同一件事，产生不同的观点。如果，你总是将他人对你的评价放在第一位，就会忽略事实，陷在观点的泥潭中。分清楚事实和观点后，如果事实所产生的后果，会对你的人生产生重大的影响。这时需要认真对待。及时做出调整，改正，让事实产生的影响逐渐变小，而不是陷在内耗中。人都是在别人的评价中生活着，没有一个人能逃脱这样的境遇，因为我们不可能将他人禁言。但是我们可以给自己的心添加一个评价过滤器，留下助力自己成长的事实，过滤那些无关紧要的观点。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:43:10",
        "question_id": 654045445,
        "user_id": "7192077a01957cbeddb48bce4a0aba27"
    },
    {
        "answer_id": 3482702428,
        "content": "你想成为什么样的人？然后按照你想成为的样子来做，行为是会影响你的思想的，装着装着你也就成为你想想要成为的样子了（行为和思想要同时发力）",
        "voteup_count": 0,
        "updated_time": "2024-04-29 15:37:07",
        "question_id": 654045445,
        "user_id": "25f3b0cd3e3ad1928741bd68b9de385f"
    },
    {
        "answer_id": 3482522877,
        "content": "比世人的目光还要可怕的，实际上是你自己那颗在意世人目光的心",
        "voteup_count": 0,
        "updated_time": "2024-04-29 12:47:13",
        "question_id": 654045445,
        "user_id": "576d9180372f534565909e3580c7e698"
    },
    {
        "answer_id": 3482287888,
        "content": "江山易改本性难移，放弃吧。啥， 不想放弃？那也行，认同两句话，你就能做到。“没错我就是这么差劲。”“但也比你们强得多。”",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:38:31",
        "question_id": 654045445,
        "user_id": "93a4f4ddef4ef61a3b5d5edb29ff4a08"
    },
    {
        "answer_id": 3482174871,
        "content": "       其实简单来说就是陷入内耗了。拿我举个例子吧，我目前已经在私立高中当了1年半的老师了。我们绝大多数的学生都是从职中“抢”来的，上课睡觉顶撞老师下课找对象吸烟打架，都已经是家常便饭了，学生的质量可想而知。一个学期就得换一批老师，目前最高纪录是一个学期换了7个政治老师。现在的学生早熟，但是“熟”不对地方，他们也深知自己的能力上大学天方夜谭，所以一开始就躺平了。你说家长清楚吗？清楚，但是大几万的学费不能浪费，硬逼着孩子来学校，只要“活着”就行。但是有前提，你不能让我的孩子受委屈。我有一个学生，高一时日语成绩非常好，日语学科有个特点，越学越难，好入门但是越到后面越难拿分。于是，到了高二第二个学期，成绩骤然下降，上课直接摆烂不听，找他谈心，压根扶不起来，没救了。他很会讲道理，已经在这个学校了怎么能考上大学呢？六门科目五门学不会就凭着日语来学校读书。如今，日语学不会。我一遍遍和他沟通，告诉他语言学习需要耐心，他很不耐烦只要成绩。要睡觉还要成绩。后来，他的妈妈联合其他家长闹学校要求换老师，学生联名换老师。我陷入了很深的绝望里。上课都带有抗拒，生怕哪句话说不对。直到副校长开会时，意味深长的说了一句“现在的学生不简单，你不害他，学生就要来害你”我后背发凉，我知道为什么学校不找我谈话，是因为他都清楚这个学校学生的特点。自那儿后，我上课也开始谨言慎行，也不在乎他们的恶语讽刺，保留证据。一对小情侣上日语课，搂搂抱抱，我之前拍了他们的桌子，女生很生气，上课都是趴着，男生就在一旁哄，后面，我又无意拍下了一张他俩靠在一起的照片，班主任之前就因为他俩无视班级其他人和校长的眼光，而被大会指责。这次，总算抓到了把柄，女孩干脆拒绝上日语课，男生直接睡觉，公然挑衅。该不该生气？该不该愤怒？该呀。可是现在的学生太脆弱了，像是脆弱的钢板，一折就倒。现在的老师就是得围着他们转，家长捧着，社会舆论压着老师，为什么有那么多老师跳楼自杀很快就消失不见，而学生似乎永远都带着保护膜，他们比我们更懂社会舆论，家长比我们更懂，所以现在当老师真的轻则被劝退，重则被社会舆论压死。        每天在这样的高压下“看人脸色”的生活，天天被人“牵着鼻子走”，每天都是为别人而活，心情都是随着别人而改变。陷入焦躁，疲惫，无力。后面，我就开始改变自己了，最初我是通过发泄心情，其实把自己的不快乐发出去，虽然很可耻但真的很有用。后来，我就开始训练自己，给自己定一个铁律“好了，嘘 安静，7秒时间赶紧滚”，强迫自己中断那些糟糕的事情，不能再陷入深深的纠结愤怒内耗里。“有事直接发疯”我目前还做不到，没有那个实力，所以只能转移目标，停止消耗。我一天甚至一个月在纠结领导对我的指责，本来指责了5分钟，我硬生生将他的话重复了一个月，我的生活被他牵着鼻子走，这太可怕了。到底是他惩罚我还是我在惩罚自己呢？      我的精力有限，我只能调整我的感受。你对我的评价只是现下的反应，我要是一直将你的话记在心里，那我还怎么继续生活下去？你有你的观点，那是你的事，我亦有我的道。你看不爽我，你滚就可以了，没必要通知我。我还很忙，我还有很多很多爱我的，我爱的，人和事要管，实在没法照顾你的心情。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 07:55:03",
        "question_id": 654045445,
        "user_id": "bcc6b1fb43965bd042e7fb12b88e1890"
    },
    {
        "answer_id": 3481752911,
        "content": "玩游戏强的人不怕别人说他菜，真正菜的人才介意别人说他菜。自己在某方面有个特长就会自信起来，运动会使人阳光自信，可以试试运动。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 18:11:41",
        "question_id": 654045445,
        "user_id": "2947ac2fe58dda81fff22d8714f665b4"
    },
    {
        "answer_id": 3481665998,
        "content": "变成一个在精神上“不受力”的人，即不过分在意他人看法的人，需要时间和实践，但以下是一些有助于加快这一转变过程的策略：1. **自我认知**：了解自己的价值观、目标和强项。自我认知是建立自信的基础。2. **接受不完美**：认识到每个人都有缺点，不完美是人之常情。3. **挑战负面思维**：当发现自己在担心他人的看法时，挑战这些想法，用更积极的观点替代。4. **设定个人目标**：专注于个人成长和实现自己的目标，而不是取悦他人。5. **练习自我肯定**：通过自我肯定练习增强内在的力量和自尊。6. **选择性社交**：与那些积极、支持你的人交往，避免那些总是批评或负面影响你的人。7. **学会说“不”**：练习拒绝那些违背你价值观或目标的请求。8. **正念冥想**：通过冥想和正念练习，提高当下的意识，减少对他人看法的依赖。9. **专业咨询**：如果过分在意他人看法影响到了日常生活，寻求心理健康专业人士的帮助。10. **自我表达**：通过艺术、写作或对话，表达自己的感受和想法。11. **感恩练习**：每天花时间思考自己感激的事物，这有助于培养积极的生活态度。12. **身体锻炼**：定期锻炼可以提高身体健康，增强自我形象，从而减少对外界评价的依赖。13. **逐步面对恐惧**：逐渐让自己面对那些让你担心他人看法的情境，以建立自信。14. **自我反思**：定期花时间反思自己的行为和想法，了解哪些是真正重要的。15. **培养幽默感**：学会用幽默来缓解紧张和尴尬的情况，减少对负面反馈的敏感性。16. **阅读和学习**：通过阅读励志书籍、观看TED演讲或参加研讨会，学习如何建立自信和自我价值。17. **设定界限**：明确自己的界限，了解在哪些情况下应该坚持自己的立场。18. **自我激励**：找到能激励自己的事物，无论是一句格言、一个榜样还是一个梦想。19. **庆祝小胜利**：即使是小的进步也值得庆祝，这有助于建立自信。20. **持续努力**：变成一个精神上“不受力”的人是一个持续的过程，需要不断地努力和自我提升。记住，改变需要时间，不要对自己太过苛刻。每个人都有自己的节奏，重要的是持续地朝着目标前进。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:49:29",
        "question_id": 654045445,
        "user_id": "38cdae0a51bdb0113635107b2278e96d"
    },
    {
        "answer_id": 3481145416,
        "content": "朋友，一个人要解决好任何问题，必须重视别人的看法想法。因此，问题不在看重别人的看法上，而在如何对待这些看法上。对于内心来说，必须坚守自己的三观，坚守自己的理想信念，但是坚守不等于固守，不等于执拗，必须结合别人的看法想法，灵活应变。如此以来，问题就换位了，对吧？",
        "voteup_count": 1,
        "updated_time": "2024-04-28 09:32:31",
        "question_id": 654045445,
        "user_id": "42c388d6f7ea3965855621e8ab39e9bb"
    },
    {
        "answer_id": 3478239902,
        "content": "改变这种看重别人对自己想法的习惯可能需要一些时间和努力。首先，要意识到自己的价值不是取决于他人的认可，而是内在的。接着，尝试培养自信心，相信自己的想法和观点。同时，学会接受和尊重他人的不同意见，但也不必为了迎合别人而改变自己的想法。最后，通过积极的自我反思和心理训练，逐渐减少对他人意见的过分关注，从而成为一个更加坚定、独立的个体。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:59:38",
        "question_id": 654045445,
        "user_id": "1ff0eae9607357cc8fa09768987dc321"
    },
    {
        "answer_id": 3480281425,
        "content": "首先我们需要思考两个问题-1:别人的看法是什么？2:别人的看法对我们意味着什么？本质是在于我们的不自信，因为别人的看法，不管是什么样的看法，都可以指向是对我们的一种评价。当我们接收外界好的评价时，我们会开心，接收负面评价时，我们会挫败。一直接收好的评价就是好的了吗？我们可以发现，对于不自信的人来说，不论评价是好还是负面的都会给我们造成困扰。好的评价，会让我们怀疑，我们真的有这么好吗？他是不是胡说八道？负面的评价，会让我们觉得，我们真的有这么差劲吗？我是不是不该存在？那么，我们就很有必要重新认识这些评价。评价可以分为客观评价与主观评价两种。★客观评价适用普遍人群，符合客观规律。★主观评价，基于个人，并不完全符合客观规律，甚至在主观层面也可能是错误的。举一个例子-你个子只有170，大家都说你是170，这是不能改变的事实，属于客观评价。反过来，一个人说你170你是找不到对象的，另一个人则说你170有什么问题吗？一样可以找到对象的。属于主观评价。170找的到对象也好，找不到对象也罢都是基于他们自己的认识，他们的标准。但你，是不是就很容易受“170找不到对象”的评价影响呢？很简单-因为普遍情况下，大家都会认为180就是比170要好，更容易找到对象。这一点我们不要否认。但180真的就是完全更容易找的到对象吗？未必。一个人并不是单方面构成的，而是由很多方面构成的。常态下，部分人在这些方面有优势，部分人在那些方面有优势。你忽视自己的优势，落入别人评价下的优势里，哪怕你从170长到180，你同样也是不自信的。还会有其他不同的评价来约束你。实际上，处理外人评价最好的方式是-认识到别人的评价只代表别人他自己，而不代表你，也不能定义你。别人的评价不符合客观，都是他们主观上的喜好厌恶。只是，做到这样并不容易。所以，更为有效的方式是-离开那些让你不舒服的人带给你的不舒服评价，靠近那些让你舒服的人带给你的舒服评价。你需要先获得一定的，正面反馈，累积到一定阶段之后，你再回过头来，重新定义别人的评价。并且，重新认识你自己。找到你的优势，找到可以支撑你，不过度受别人影响的支撑点。你也就能快速不受别人看法的影响了。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:31:33",
        "question_id": 654045445,
        "user_id": "1dc259c0142f13cd79e00e1a088912f9"
    },
    {
        "answer_id": 3479969263,
        "content": "要从看重别人对自己的看法变成精神上“不受力”的人，可以尝试以下方法：1. 意识到自己的思维模式：了解自己总是关注别人的评价和认知的根源。这可能是因为童年时期缺乏安全感、对自我价值感的追求或者社交焦虑等原因。2. 提高自我意识：学会观察自己的情绪反应，并意识到这些情感是如何影响自己的行为和决策的。通过反思自己的想法和行为，逐渐培养出更客观的思考方式。3. 学习接受失败和不完美：不要把成功和失败看成是绝对的事情，而是把它们看作是成长和学习的机会。接受自己的不完美之处，并且相信每个人都有进步的空间。4. 与他人建立真实的关系：与家人、朋友或同事保持良好的沟通和合作关系是重要的。尝试分享自己的感受和想法，倾听他人的观点，建立真正的联系。5. 做自己喜欢的事情：找到自己真正感兴趣的领域，投入时间和精力去发展自己的兴趣爱好。这样不仅能够提高自信心，还能让自己更加快乐和满足。6. 寻求专业帮助：如果发现自己无法改变这种思维模式，可能需要寻求心理咨询师或治疗师的帮助来探索更深层次的原因，并提供有效的解决方案。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:43:38",
        "question_id": 654045445,
        "user_id": "886fb5c3b92019c37aaa3a5444af560e"
    },
    {
        "answer_id": 3479679120,
        "content": "没必要改变，因为看重别人对自己的看法本身就是一件很正常的事情。我们想要了解自己，一个途径是自己对自己的认识，还有一个途径就是从别人那里来认识自己。所以看重别人对自己的看法，这件事本质上没什么问题。唯一需要注意的是度的问题，只要不过度，就是合理的。那么问题来了，怎么把握好这个度。我可以给你一个办法，反方向来思考这个问题。既然我们要看重别人对自己的看法，那不如就先把他们对你的看法有个基本的判断。一般来说，当你有了一个基本的标准之后，你就不会特别焦虑和恐惧了。因为你如果总是很看重别人对自己的看法，那你一定会很敏感。一旦比较敏感，这个时候你就容易产生焦虑和恐惧，很可能一件很小的事情，你都会在想：“欸，我这样做会不会不太好啊，对方会不会觉得我很不好啊。”你可以从一个你最敏感的方向出发，比如说你对你的外表很敏感，那你就可以找你身边的人，十到二十个人，问问他们对于你的形象是一个什么样的看法。甚至可以再详细一点，一到十分，让他们给你打分。这样下来，你基本上就会对自己的形象有了一个大概的认知，比如说你的朋友们大部分都觉得你颜值有五分水平。那当下次有人吐槽你的长相时，你完全就可以忽略他的话，甚至可以回怼过去。这就是一件循序渐进的过程，先在一个地方有了标准，然后再扩展到更多的地方。最终，你对自己的方方面面都有了一个标准，你自然就不会太受别人看法的影响了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:34:26",
        "question_id": 654045445,
        "user_id": "a8a5b3753b7bbdac55548cbec2ddfafa"
    },
    {
        "answer_id": 3478640526,
        "content": "从内心开始改变自己。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:32:45",
        "question_id": 654045445,
        "user_id": "ed65dce89188157a7adca51fdc749f5d"
    },
    {
        "answer_id": 3478614681,
        "content": "不是每个人的说的每一句话话都值得尊重",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:01:45",
        "question_id": 654045445,
        "user_id": "54163c250c29bb50552596a4dd6047b7"
    },
    {
        "answer_id": 3477888979,
        "content": "其实通过催眠可以短时间改变你的不受力",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:18:32",
        "question_id": 654045445,
        "user_id": "6154df13fd9bf9c95419bf57f6b08356"
    },
    {
        "answer_id": 3482442374,
        "content": "要在短时间内变得精神上\"不受力\"需要一些内心的调整和外在的行为习惯。1. 自我认知和自尊：首先要建立对自己的自我认知和自尊，意识到自己的价值不应该完全依赖于别人的看法。要明白每个人都有自己的独特性和价值，不需要取决于他人的评价。2. 专注于内心世界：尽量减少对外界评价的在意，把精力集中在内心世界的平静和平衡上，通过冥想、深呼吸、瑜伽等方式来调整自己的情绪和思维。3. 接受自己的不完美：学会接受自己的不完美，任何人都有缺点和错误，接受这一点有助于增强内心的坚韧和自信。4. 排遣负能量：通过运动、阅读、和朋友聊天等方式排遣负能量，不要让外界的压力和情绪干扰到自己的内心平静。5. 对自己负责：不要把自己的价值寄托于别人的看法，而是要为自己的行为和决定负责任。以上是一些简单的方法，当然这些方法需要长期的实践和调整，能够在短时间内彻底改变精神状态并不容易，需要长期的自我修行和成长。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 11:27:45",
        "question_id": 654045445,
        "user_id": "dde275f93005da660034734fa36f3b77"
    }
]