[
    {
        "answer_id": 3479040503,
        "content": "看到前排几个高赞回答，我是真的绷不住了，这都什么牛鬼蛇神。问题描述引用的是IDC的数据，称“荣耀华为并列第一”，结果一群人坐不住了：有的人说“只要定语加的够多谁都是第一”，“世界第三没上榜”拜托，IDC是老牌的第三方统计机构，每季度的市场数据统计都是惯例。硬要说定语的话，也就“中国市场”、“今年一季度”这两个足够宽泛的限定，这还不够有说服力？小米国内沦为Others，这帮人至于这么激动么？传音和三星全球都是Top5，国内不也照样都是Others？华为被美国切断先进制程供应前，小米国内是Others海外是暴跌如今小米国内重新进入Others，但仍然比19年20年份额高，这有啥值得意外的？我觉得最可笑的是，知乎上有不少人各种抨击菊厂“窝里横”、“爱国营销”，称小米出海才是挣外国人钱。我寻思制裁前华为长期占据全球第二，甚至开启制裁后仍短暂冲上过全球第一，而且海外出货均价比如今的小米高得多吧？这才几年啊？这帮人全都选择性忽略了？至于如今华为海外份额为何较低，核心原因不是制裁人为干预导致的么？何必揣着明白装糊涂呢？有的人避开IDC数据不谈，声称“京东的数据更值得关注”，“不要看大伙怎么说，要看大伙怎么做”我寻思京东的销量仅仅是线上销量的一部分，这是业界常识吧？华为回归后为了保障渠道，整体供应偏线下，这也是行业内近乎人尽皆知的事吧？拿京东销量出来说事，怎么不干脆拿华为商城/小米商城看销量呢？哦，也对，毕竟知乎那几个米系Kol经常用小米商城的销量反推整体销量。还有的人称“支持华为水电气会涨价”，简直绝了：再下一步，估计这种人拉不出屎可能都要怪华为……唉，华为。最后也是最牛逼的，某些人直接把IDC打成“黑稿”、“自掘坟墓”。IDC作为知名的第三方统计机构，仅仅因为数据对XX不利，分分钟打成野榜。更有甚者，类似情况并不是第一次发生了。去年四季度国内手机市场份额，IDC就把小米列成第六。当时知乎那几个极端米粉简直是群情激愤，对着IDC一通口诛笔伐。知乎相关问题下，至今最高票回答都是某人质疑抨击IDC：甚至还有极端米粉直言“IDC不想干了”、“最好承认造假，不然就是能力问题”这种回答同样过百赞，在原问题下热度非常靠前。其实说白了，不同统计机构的统计方式和统计口径会有一定区别，短期数据有出入是正常的。信通院的数据偏出货量，而且会同时统计功能机和智能机；IDC、Canalys的数据主要是出货量，而BCI的数据主要是激活量。碰上一些季度各家份额接近，不同统计机构排序存在明显差异也是很正常的事。最搞笑的是，当初这些人攻击IDC的时候，还提了一嘴等Counterpoint、Canalys的数据。结果Canalys的数据一出来，去年四季度小米份额还是比华为落后，哈哈哈哈。最近我不止一次被指责“拉偏架”，“渲染情绪”、“攻击小米”。然而事实上，去年四季度的数据争议，我之前提都没提。如果不是这个问题下一堆人的表现太离谱，这些旧事我也懒得说。手机产品使用频率高，消费者对自己喜爱的品牌寄托一定情感也正常，极端粉丝哪家都有。但我就想问问，当初菊厂被切断先进制程供应沦为Others，有没有极端花粉攻击IDC等统计机构？如果有的话有多少？再看看这个问题下一堆人的“义愤填膺”，到底是谁动不动就把别人都打成“黑稿”?如何看待23年Q4国内手机市场份额，苹果荣耀位列一二，华为攀升至第四，小米下滑到其他？去年四季度BCI小米同比大涨的数据出来时，知乎那几个极端米粉欢呼雀跃，开始对着 @小蒜苗 “华为回归某些厂商要进Others”的言论大肆冷嘲热讽；（截图我都留着，这里就不贴了）等到IDC的数据小米真的进Others之后，这帮人又一转攻势开始攻击IDC……其实真实原因也不复杂，一方面是上文说的统计口径差异；另一方面是，BCI放出来的新闻稿中四季度数据是从9月下旬开始算的，正好把红米一款走量机型首销覆盖进去了。就这么简单点事，再看看知乎某些人的鸡飞狗跳，只能说无语……最后，还是正经回答一下问题吧：其实今年一季度，头部几家份额差距不是特别大，不同机构统计也会有出入。比如我看到有一些机构统计的激活量数据，蓝厂仍然是第一。讲道理蓝厂确实是稳扎稳打，各条产品线都未必是最热卖的，但几乎都排行前列，子品牌IQOO也是发展相当不错。尤其是蓝厂不仅份额比较高，X系列高端建设还小有成就，进一步使得Value和利润情况也相当出色。蓝厂之前折叠屏做的一般，但最新的X Fold3有明显进步，可以说是全线发力。荣耀自从独立以来，也是一步一个脚印前行。最近这一年多时间，荣耀几乎总是在市场前三的位置。说实话，荣耀中低端会受惠于跟菊厂的血脉联系，但高端建设也因此更加艰难。（都到高端这个价位了，用户可能直接买华为）但荣耀在研发投入方面部分继承了华为的体系和投入力度，近几年研发投入逐渐开花结果，高端建设也因此有起色。比如荣耀Magic系列的青海湖电池和射频增强芯片差异化做的很好，销量也有提升。而且荣耀折叠屏卖的相当不错，期待未来再接再厉。至于华为，国内市场表现我个人其实并不满意。去年四季度华为就已经开始回归，结果Mate60系列长期缺货供不应求，没能重返国内市场第一；IDC的数据里，今年一季度菊厂说是并列第一，其实还是跟荣耀差一点。1月份时我曾写回答，Mate60系列产能的确受到了芯片供应（尤其是AI计算卡挤占）的影响，但Mate60系列产能紧张的主要问题并不是芯片，而是5G射频。当时我还自信满满的表示，5G射频的产能已经逐渐解决，昇腾的AI计算卡更是已经出货了一大波，近期交付会减少甚至暂停。预计1月份Mate60系列基本就能现货，一季度菊厂应该能重返第一。华为mate 60发布三个多月了依旧没有现货的根本原因是什么？结果随后的事实简直啪啪打脸，2月份很多地区Mate60都还没现货。华为一季度没能重返第一，有nova12系列近几周稍微乏力的因素，但更重要的还是产能问题。当时我以为昇腾计算卡年后出货应该会减少，产线自然可以主力供麒麟。现在看我严重低估了AI的爆发力，尤其是前阵子断供高性能AI芯片的所谓“制裁”一出，海思昇腾的AI计算卡直接卖爆了。现在所有一线互联网大厂，都加大了对昇腾计算卡等国产替代产品的采购。甚至有传言称，海思手里积压的昇腾订单已经达到数十万之巨，简直太夸张了……本来我还觉得，自主先进制程产线良率比预期好很多，甚至新线也快开始爬坡了，芯片产能并不是核心瓶颈。只是现在看，需要产能的地方太多了。本来我一直觉得，手机动辄千万级出货，AI计算卡那点量扔进去连点水花都溅不起来。然而现在看，一方面昇腾计算卡需求远超预期，Mate60系列也是热度不减，两边都在要产能；另一方面，昇腾面积大，一片晶圆能切出来几百颗麒麟9000s，却只能切出来几十片昇腾910系列。考虑到AI计算卡不论社会价值还是市场价格都高太多，真有冲突肯定是优先保AI。英伟达或将推出针对中国区的最新改良版 AI 芯片，哪些信息值得关注？现在看来确实有影响，苦一苦百姓，骂名AI来担……绿厂的情况整体还算稳，只是趋势不甚乐观。蓝绿两家都有庞大的线下根基，但如今消费（尤其是高端消费）越来越向大城市集中。在高端建设方面，蓝绿两家庞大的渠道体系和临街店面，长期看效能不如一二线商圈的核心店。而蓝绿两家又没有华为小米的生态链体系，支撑一二线商圈店铺相对困难。蓝厂因为高端建设相对成功，整体情况好一些，绿厂就比较麻烦。不过绿厂终究根基深厚，线上份额也有起色，看后续改革和迭代的情况吧。小米的情况其实比较复杂，虽然再次沦为Others，但整体情况比19年20年要好很多。一方面，小米国内份额其实不算很低，且高端建设相比过去有进步小米国内市场份额虽然被挤压，尤其是腰部市场表现略微乏力。但小米14系列在中高端市场表现不错，如今出货应该已经过了300万，这对于小米来说已经是非常好的成绩。如果后续数字系列能维持这个销售规模，“冲高端”就可以说取得了阶段性成功。另一方面，小米海外抓住了时机，增速相当可观。华为被制裁，荣耀出海时日尚短，小米在海外少了最强有力的竞争对手。绿厂在欧洲又碰上诺基亚的专利流氓诉讼，一度从某些国家直接退出份额清零。蓝厂近几年战略相对保守，专注现金流和利润，拓展新市场的力度有所减缓。而三星的衰落本就是大趋势，只不过被制裁延迟了很多。种种因素下，小米在海外可谓顺风顺水，竞争压力大减。另外，俄乌冲突和汽车产业竞争失利，共同导致欧洲整体在逐渐贫困化。说起来，国内最近没少被喷衰退，但实际上是顶着房地产下行实现了5%的增速，很多人根本没意识到这成绩放在全球究竟有多可怕。相比之下，欧洲乃至全球不少国家是实打实的消费大幅降级，这对于小米和传音也比较有利。更关键的是，小米造车与小米手机/IOT正在显示出巨大的协同效应。小米su7发布后热度爆炸，出圈力度空前，还因为颜值吸引了大量女性用户进店。这不仅一定程度上弥补了小米女性市场的弱势，更是令小米手机/IOT实现了二次点火。所以小米造车如果后续能稳住，第二台车的胜负手能够搞成，整体发展必然跃上新台阶。虽然估计还是打不过菊厂，但至少比蓝绿更能苟，而且玄戒的芯片研发也能得到更强有力的支撑。我打不了华为，我还打不了你？所以综合来看，虽然再次沦为Others，但小米面临的局势比20年要好很多。当然，小米的核心风险还是造车，成败均系与此。小米su7热度爆炸，7万多的锁单更意味着今年产能压根不愁卖，但我认为胜负手还是下半年的SuV。",
        "voteup_count": 707,
        "updated_time": "2024-04-26 09:48:43",
        "question_id": 654065162,
        "user_id": "6510a670dfd27b294d2337287642d59a"
    },
    {
        "answer_id": 3479097224,
        "content": "说实话，在2024年还有人拿着京东的“销量榜”去质疑IDC的数据，简直魔幻。而比这更魔幻的是，那样的回答居然还有100多赞。其实这数据没啥好看的，符合现在的基本的情况，荣耀的X数据和数字系列出货猛的一批，而华为由于在2000元价位内竞争力不太行再加上芯片产能不足所以目前屈居第二，等芯片产能上去了，份额就会大幅度上升了，至于小米变成other这是意料之中的事，网上不代表现实，网络舆论太好制造了。",
        "voteup_count": 115,
        "updated_time": "2024-04-26 10:29:12",
        "question_id": 654065162,
        "user_id": "2f2af9cb25751e68212988842d578378"
    },
    {
        "answer_id": 3478859237,
        "content": "手机圈流量共一石，我米独占八斗，其余两斗友商共分之。若说舆论声量，我米绝对是当仁不让，舍米其谁。这也难怪网友不能接受IDC的数据，并将其称为“定制榜单”了。网友很愤怒，我们被IDC黑惨了“定制榜单”另外，以前米粉喜欢说的的，华为回归后第一个要死的是谁来着？",
        "voteup_count": 130,
        "updated_time": "2024-04-26 08:09:37",
        "question_id": 654065162,
        "user_id": "d2226ba23c2b045de575a5516dea9d85"
    },
    {
        "answer_id": 3480235890,
        "content": "Canalys的数据华为排第一，IDC和CC的数据第一则分别是荣耀和vivo。这个差异的本质是是各家的统计口径和模型的差异带来的，毕竟统计机构不可能真的一台手机一台手机地去计算，不过这其实不重要，我们看的是整体情况和大趋势。整体来说，华为显然在快速大涨，无论是哪家数据，华为在24年Q1稳居前五，小米进入other，这是没有争议的。以及，根据统计数据，华为&荣耀的总量接近35个点了，距离被制裁之前的华为巅峰50个点的份额，还有15个点的差距。（说华为&荣耀的数据只是为了和华为被制裁之前的状况进行对比）总体来看，OV已经回到了被制裁之前的水准，苹果和小米吃下去的份额依然还有不少没有让出来。当然，这里的核心变量并不是小米比OV更强，而是核心参与者荣耀的角色转变。华为被制裁之前，荣耀是华为守北坡的选手，专注于线上，整体份额在小米之上，为线上品牌第一。而今，荣耀独立，转向以线下为核心。这个转变导致整个局势上小米相较于OV优势的关键。回到这个数据，Q1整个市场大局势的变化，关键显然是华为的回归，由此带来的一系列的影响，那么我们就分华为部分和华为以外的部分分开讨论。华为的现状Q1华为登顶，关键是Mate60系列和nova12系列的回归，麒麟处理器和5G的解决是这一轮的关键助力。但，这个势能释放其实还在路上，华为在5500价位上的Mate60标准版长期缺货，供应量一直有限，而根据过往惯例，Mate60保准版充足供货的话，比Pro不会少多少。以及，nova12系列的主销产品是4000+的nova12 Pro&nova12 Ultra，以及骁龙芯片的4G Nova12活力版。真正的大杀器，2999的大杀器nova12只在线上销售。以及，我们其实可以看到，麒麟9000s也好，Mate60系列也罢，华为整体的节奏还是显得有些匆忙，某种意义上，华为可能是在赶这样一个生死节点。三年基本上是一个华为续借的生死期了，如果华为的回归再往后拖，那么华为存量用户换机必然会导致用户大规模流失，这会影响到整个鸿蒙体系的发展进程。不得不说，华为确实牛逼，这么短的时间就能够真的做出一颗去美芯片产业链，这确实足够强，但华为毕竟是一家企业，不是神仙，依然还需要遵循客观规律。华为的未来而再往后，随着时间的推移，优势肯定在华为了。华为最缺的是时间，而时间，从更长的历史维度去看，是最不缺的。P70上的麒麟9010说明，华为在整个芯片上是有充足的迭代能力和优化空间的，而麒麟9010，显然只是麒麟的一个中期小迭代款，大杀器是下半年Mate70上那颗。以及，在Mate70上，还有纯血鸿蒙。华为的底层优化和软硬协同能力，大家有目共睹。Mate60在一颗骁龙888水平的芯片上做出了不弱于8G2平台的日常体验，这在整个行业依然是独一份的。而纯血鸿蒙显然会进一步提升这个点。在最初发布期，纯血鸿蒙肯定会存在一些问题，需要时间去优化。但同时，因为是全新的系统，没有安卓，包括iOS的历史包袱，大概率会有很多真正让人惊喜的特性。这个系统如果做起来了，很可能会是超越安卓，成为真正可以和iOS抗衡的全新系统。以及，麒麟的产能问题一定会慢慢解决，一旦芯片供应壁垒被彻底扫除，华为的整个产品策略必然还有新的调整。现在这种每个系列都有核心产品无法供货的情况肯定会不复存在了。以及，一些针对性的产品会逐步推出。比如针对线上市场的产品。以现在为节点，华为Pura70大规模出货之后，华为真正回归中国市场第一，而不是现在的统计口径差异下的争议第一，基本上没什么悬念了。到下半年Mate70上市，差不多可以逐步拉开和后面各家的差距了。其他厂商的现状整体来说，华为回归过程中，OV整体回到华为被制裁之前的水准，小米和苹果依然拿住了这个过程中吃下去的份额。这里的关键要素是荣耀的角色转变，以及华为高端回归的供货问题。总体来说，苹果的下跌是没什么意外的，当然，也无需过度解读。本质上苹果此前在中国区高端市场不是一家独大，而是一家垄断了，这本身就是不正常的。现在，苹果只是从美帝制裁华为导致这个市场畸形发展的状况下，回归正常而已。这一轮华为的回归，荣耀能够保住份额，且还有一定程度的增长，一个很关键的点是X50的大爆发，在2000-价位让OV持续失血，而经济大环境导致这个价位的需求大幅度下滑，这个属于双重打击了。所以咱们看OV最新的产品，O家的A3 Pro或者K12，v家的iQOO Z9，都把耐用性&长续航作为最核心的点，而这个，恰恰是X50的打法。荣耀一个非常关键的优势是极其敏锐的市场洞察力和执行力，X50也好，Magic V2也罢，都是如此。而最新一代vivo的X Fold3系列，某种意义上其实就是Magic V2类似的策略了。但同时，荣耀面临一个非常大的困境，华为的回归在高端市场对荣耀的影响。荣耀的目标是做一个完全独立的，属于荣耀的自主品牌形象，但这个需要时间。OV的境遇我觉得其实是类似的，一方面是高端的突破上，这个部分V目前做得比O好一些，但根本的问题是类似的，因为他们的下沉渠道特性，使得其天然和旗舰机不契合，这一点上，小米的线下渠道虽然无法下沉，撑不住CIVI的销量，但在一二线和核心商圈的布局，反而更利于高端的数字系列销售，可以说是有得有失吧。以及，下沉渠道怎么去对抗荣耀，包括回归的nova和畅享的冲击，保住量。对于小米来说，虽然进入了other，但整体的量其实还可以。小米跌出前五的关键是华为荣耀分开计算，属于无妄之灾了。而过去半年里，小米有一个非常明显的变化，高端市场快速崛起，中低端持续失血，过去红米note主导销量的局面变成了小米数字和K系列撑大盘了。这对于小米来说，显然是好事儿。但同时，随着华为的旗舰回归，以及苹果为了应对华为不断展开的价格战，小米必然会变成第一个承压的。其他家的未来两个方面，一个是苹果，苹果在中国区评价单高端市场成为总量第一的时代肯定结束了，这本身就不正常。但苹果在高端市场老大的地位还需延续。再往后的两三年里，我们会看到，苹果就是一个在华为进攻下不断下滑的状态，但离三星这种被扫地出门，还远。这个事儿我觉得对于苹果来说无解，或者说，这才是一个新常态。苹果之外的厂商，ovmh四家，各有各的优势，各有各的问题。但有一个点我觉得是明确的，现在这种各家平衡的局面不可能永远维系的。历史经验告诉我们，这种势均力敌的局面一定不会长久，过程中一定会有人崛起，有人掉队。品牌之间会慢慢分化。至于谁掉队，说实在话，现在下结论还早，小米也好，荣耀也罢，或者OPPO和vivo，没有谁可以说自己真的稳得住，也无法说谁真的没机会了。",
        "voteup_count": 54,
        "updated_time": "2024-04-27 10:48:17",
        "question_id": 654065162,
        "user_id": "4045965af2e5bd39787fb584f6200377"
    },
    {
        "answer_id": 3479112121,
        "content": "IDC和Canalys的统计口径还是有些区别的，从Canalys的数据来看。24Q1，华为已经是第一了。华为Q1登顶前二主要凭借的还是Mate60系列和Nova系列。尤其是Mate60 Pro的整体表现简直是杀疯了。Pura70系列是第二季度上线的，一下子推出了四个版本，也说明了市场给了华为绝对的信心。能满足5000+购机预算群体的各种需求。不过考虑到Pura70起售价是5000+价位，后续具体表现到底如何尚有待观察。IDC数据：Canalys数据：荣耀排名top3，表现最亮眼的机型是X50，凭借其超强的耐摔表现和不错的影像表现，在中低端机市场极受欢迎。荣耀100系列的表现也很不错，携带新一代的绿洲护眼屏外加独特的外观设计也是挺受欢迎的。相对来说Magic旗舰机的表现则没有想象中那么好，此前我个人还是很看好Magic6系列的，因为从参数表现来看，产品力确实很顶。另一个top3是OPPO，表现亮眼的机型可能是知友们没想到的Reno11系列。其实当Reno11系列出来的时候，我就知道标准版肯定会卖爆。但表现如此凶悍确实也有些出乎意料。目前我爱人用的就是Reno11标准版，之前拿一台四五千的旗舰机想给她升级一下体验，但她反而觉得Reno11月光宝石版的外观很好看，她日常使用也完全够用，所以并不想更换……另外，这一代的Find X7系列表现凭借顶级屏幕+顶级性能+顶级影像强势回归，相较于上一代Find X6标准版的折戟与预期表现明显不如Find X6 Pro，这一代的Find X7标准版就终于回归正常水平了。有些可惜的是一加，去年凭借大战红米抢下了很多的市场份额。今年红米开始反攻之战，在互联网的舆论战上，很明显一加还是低估了小米的作战能力。所以即便几款产品很不错，但出货量和激活量表现均一般。不过即便说是一般，也只是回归早些年的常规水平罢了。top5里的vivo，事实上人家vivo在24Q1的激活量才是第一名。不过出货量方面的表现看起来相对一般。这一代vivo整体非常凶悍，vivo X100系列表现整体很炸裂。再到后来的vivo X Fold3系列凭借超产品力强+独占先机的大折叠横空出世，直接卖到脱销。另外vivo强势表现的大功臣之一是iQOO，一个低调到没太多讨论度，甚至一度让人怀疑他们家的营销部门是不是压根就没有的品牌。一个子品牌的市占率能拿到5%-6%左右，属实是非常不错了。今年vivo表现不佳的主要是S系列，相比reno系列的大红大紫存在差距。top5里的苹果，受华为影响还是比较大的。毕竟国内的高端机市场，2020年以前本身就是华为和iPhone两家咬下大部分份额。剩下的几家再喝点汤。在华为消失的几年里，OV荣米四家高端机基本只有2%-3.5%左右的份额，剩下的几乎是iPhone拿走。如今华为强势归来，苹果受影响还是很大的。并且在未来可预见的时间里，这个影响难以逆转。即便库克表示iPhone16迎来大幅升级，不过简单看了一下，升级的以边角料为主。安卓用户关心的功能也没改几个。所以预估未来形势，安卓用户转iPhone的可能性不大。但苹果低于10%的可能性也不大，毕竟iOS生态对不少用户来说是刚性需求，再怎么样也不会消失到哪去。老六小米。小米14系列表现非常亮眼，独占骁龙8Gen3相当一段时间，占尽天时优势。市场表现极佳，标准版卖的好是在情理之中。但PRO版的市场表现却也完全超出了预期。小米主品牌系列本身机型较少，主要就是数字旗舰机和Civi系列。Civi系列反响相对一般。综合来看，小米最核心的还是子品牌红米。在互联网上，红米的性价比影响力非常深远。即便是出现了很多同样性价比很高&各方面不输红米的品牌，譬如荣耀数字GT、一加Ace系列、iQOO Neo、真我GT/GT Neo等，但红米依旧是声浪最大的那个。整体来看，华为的强势回归无疑引来了国内手机市场的大震荡。后华为时代，各家手机厂商需严阵以待，整装待发。如何让自己在卷翻天的国内手机市场保住自己的一亩三分地，也是各家手机厂商需要重点考虑的问题。事实上，华为的品牌影响力依旧还是强到可怕。目前来看，国内手机市场形成了难得的百家争鸣、百花齐放的美好时代。也祝福各家手机厂商都能坚挺的走下去！莫要昙花一现。良性竞争的局面对消费者而言才是最大的利好。",
        "voteup_count": 61,
        "updated_time": "2024-04-28 15:31:40",
        "question_id": 654065162,
        "user_id": "664bb2d0d9da59faf856af90ed4c6219"
    },
    {
        "answer_id": 3478274131,
        "content": "事实是，苹果现在降价都打不过华为。其实前5里，除了荣耀有所增长，苹果、OPPO、vivo的市场份额都下降了，OPPO下降的比苹果还厉害，市场认品牌也认产品力的。1季度，苹果手机在春节期间下调了最新款手机的官方售价，3.8节也搞了不少活动。而苹果手机的降价，在拼多多等线上平台，实际上去年底就开始了。而华为这边，从去年上市后mate60 系列爆卖，一直以来没有降价，上架就几乎被抢光。前段时间董宇辉直播卖HUAWEI Mate60 Pro，一下就被抢购一空，爆火的主播+爆火的产品所产生了极好的效应。华为这几天pura 70出来，又开始呈现出火爆的市场，上架1分钟就卖光，实体店排长队。预计华为第二季度的销量和市场份额将会更高，下半年还有mate70要横空出世，同时，mate和pura两个旗舰机型的爆卖，会让华为2024年的利润数据比起23年更好看。而苹果在国内市场的出货量数据下滑，为苹果整体销量蒙上了阴影，这也是库克今年在上海静安店活动频频的原因。中国市场不保住，苹果营收恐怕难以保证继续高额增长。当然，华为仅凭国内市场，要回到以前的巅峰，尚需时日。等华为的芯片铺开以后，产品矩阵跟随两大旗舰和折叠屏一起完善后，华为回到巅峰不是梦。不要讲芯片配置，现在买华为的就不是冲着跑分高不高去买的。而荣耀这边，明显是凭着在中端市场的稳健发力，冲到了第一名。市场份额的数据说明，只要稳扎稳打，持续突破，市场就会认可。如果总是徘徊不前，没有什么创新力的产品面世，消费者自然不会买账！有什么变化么，不看标注根本看不出来是几",
        "voteup_count": 644,
        "updated_time": "2024-04-25 15:28:13",
        "question_id": 654065162,
        "user_id": "87aeee96f79f409d4ad8f0e2739f5c94"
    },
    {
        "answer_id": 3478483671,
        "content": "差了一点（真的只有一点），华为就是名副其实的第一了：荣耀，17.1%；华为，17.0%。华为，意料之中，没什么可讨论的。并且，第二季度应该会登顶第一。荣耀，有点意外。因为，总觉得OPPO可能会是第一。但是，没想到OPPO竟然是TOP5中跌幅最大的。小米，意料之中。不过，如果苹果继续走低的话，或许小米可以重新回到TOP5的阵营。",
        "voteup_count": 335,
        "updated_time": "2024-04-25 18:20:50",
        "question_id": 654065162,
        "user_id": "425b224f3b038341002526f4059e2af4"
    },
    {
        "answer_id": 3479100470,
        "content": "知乎经济学家干过的事情：宣称光伏和新能源车是骗补的骗局，宣称人民币换日元，宣称日本的氢能源车是未来发展路线，宣称去越南和印度办厂。",
        "voteup_count": 61,
        "updated_time": "2024-04-26 10:31:21",
        "question_id": 654065162,
        "user_id": "b486e80fbd9973ac76197f556423335b"
    },
    {
        "answer_id": 3478687681,
        "content": "华为Q1仅仅是以0.1%的劣势屈居第二。Q2刚刚开始，华为就发布了Pura70系列，加上nova13系列，相信Q2结束，华为登顶国内手机市场不是问题。而荣耀以微弱的优势登顶，这也是能预期的到的，源于华为的线下体系，线下分销团队非常强大，并且线下产品对比同价位段OV有着明显的优势，价格、配置都更好。华为近期的重返巅峰也给荣耀带来明显的流量，线下导购能更好的推荣耀手机，可以看成更有性价比的小华为，部分机型的外观设计ID很接近。线上的机型对比IQOO、一加等品牌确实存在产品配置劣势，但通过GT系列以及X系列电商专供版（低配），也能弥补线上市场和小米/华为的差距，线上也是常年TOP2的水平。线下出色，线上不落后，产品力均衡，利润布局合理，荣耀能够成24年Q1国内第一，不意外。不过最让我意外的是vivo系列，因为今年的X100系列销量、口碑都很不错，但份额却跌了不少，个人认为应该是中、低价位段不及预期吧，Y系列和S系列感觉不温不火。oppo的下滑可以理解，主要还是因为一加系列的大幅下滑，今年的一加的几个主力产品：一加12、一加ace3、3V都不达预期，对比去年简直一个天一个地，下滑大头主要还是一加系列，自家的reno系列、A系列基本符合预期，Find X7系列不温不火，但整体比X6系列好一些，最后稳在了第三的位置。小米我个人是有点意外的，我以为会是第五，毕竟小米14系列、K70系列声量都很不错，但最后位居第六，尴尬的成为了others。",
        "voteup_count": 178,
        "updated_time": "2024-04-25 22:26:07",
        "question_id": 654065162,
        "user_id": "12de4c6f922a04c1220b016ad98d7c6f"
    },
    {
        "answer_id": 3478994855,
        "content": "苹果不是退居，而是回到它本来的位置，2020年苹果只有第五，国产厂家还需要继续加油。另外咱也不懂为啥网上的Boy对华为有那么大恶意，华为被制裁后丢的市场份额基本是被苹果抢去的，华为回归，从苹果手里拿回本应该属于自己的市场份额，华为的市场份额无论增加还是减少，和小米一点关系都没。制裁前，荣耀还属于华为，荣耀和小米有直接竞争关系，大家网上互相带节奏我还能理解，而现在荣耀已经独立了，而且依旧是小米最大的竞争对手，可Boy还是抓住华为不放就很让人费解了，你们在网上刷再多遍“nova11se”华为的用户也不会看小米一眼啊，所以网上的Boy那么孜孜不倦的黑华为是为了什么呢，难不成是苹果用户批着Boy的马甲，真坏啊，滑稽。",
        "voteup_count": 57,
        "updated_time": "2024-04-26 09:15:19",
        "question_id": 654065162,
        "user_id": "430de2fb50ba317bfce6af77b461f87a"
    },
    {
        "answer_id": 3479060767,
        "content": "华为这17%的市场份额，如果被制裁没有麒麟芯片，这些钱都是美国高通赚的，现在都是中国海思赚的，美国企业赚了会反过来制裁我们，中国企业赚的会缴税造航母对抗制裁。所以本人没有选择权时候会捏着鼻子选，有选择权时候会毫不犹豫做决定。",
        "voteup_count": 67,
        "updated_time": "2024-04-26 10:03:16",
        "question_id": 654065162,
        "user_id": "2f348e478c41678b6adc63a53a9de28c"
    },
    {
        "answer_id": 3478924287,
        "content": "数据之间也会打架。前阵子Counterpoint的数据是这样的：vivo（17.4%）第一荣耀（16.1%）第二苹果（15.7%）第三华为（15.5%）第四OPPO（15.3%）第五而IDC的数据是这样的荣耀（17.1%）第一华为（17%）第二OPPO（15.7%）第三苹果（15.6%）第四vivo（14.6%）第五这里面vivo的差距是最大的，vivo从第一掉到第五，份额差了2.8%，其次是华为从第四升到第二。荣耀现在不是第一就是第二，总体市场份额是国内前五厂商中除开华为之外，唯二的市场份额有提升的手机厂商。在华为如此强势的24年第1季度之下还能取得如此成绩非常不容易。说明在华为目前还顾及不到的4000元一下市场连荣耀的产品战略获得极大成功，这也是OPPO和vivo下降的主要原因。最亮眼还是华为手机，说实话这个月的华为Pura70发布，华为市场份额还能再次提升一步，iPhone的市场份额还要下降。买手机及周边可以看看，定期更新：（关注我不迷路）手机价格：1000元档｜1500元-2000元｜2000元档 ｜2000元-2500元档 ｜2500-3000元档｜3000元档 ｜3000-3500元档｜3500-4000元档｜4000元档｜5000元以上高端旗舰手机，该如何选择？类型：骁龙8Gen2手机｜续航（电池耐用度）最强手机推荐品牌：小米｜OPPO｜一加｜vivo｜iQOO平板：1500元｜2000元 ｜3000元档平板电脑｜苹果平板和手写笔 ｜华为平板和手写笔周边：苹果15、14、13及12、11充电头推荐 ｜iPhone 15、15Pro高品质手机壳推荐｜高性价比鼠标推荐",
        "voteup_count": 54,
        "updated_time": "2024-04-26 08:11:52",
        "question_id": 654065162,
        "user_id": "c2e3ae91f740a4d190039d5528dc1e76"
    },
    {
        "answer_id": 3478587356,
        "content": "我打个比方一个班的同学，有个人叫H，从原来倒数一路追赶，考到了第一名。原来的第一名A跟班主任说，H这个人进步这么快，有猫腻，你得搞他一下。班主任宣布，以后H的成绩，语文和数学分开算，单独参与排名。过了2年之后，全班第一名，H语文，第二名，H数学。我们再来看个有意思的事情。今年第一季度全球手机销量排行三星和苹果的份额都比去年第一季度下降了。小米和传音在外面杀得兴起，一个增长3%的份额，一个增长4%的份额。而这俩，在国内前五都排不上。荣耀和华为现在这种环境下，要出去是太难了。这好比什么，好比Z和W打架，Z被绑住了一只手，还是右手，结果Z硬是靠左手跟W打得有来有回。你想，要是绑住的右手松开了，那得是什么局面。Z的右手能一直被绑住吗？怎么可能，正在蓄力呢。你都不知道他哪天蓄力键就松开了。",
        "voteup_count": 182,
        "updated_time": "2024-04-25 20:27:55",
        "question_id": 654065162,
        "user_id": "7ded8afb52c83c7821f96e2147923c57"
    },
    {
        "answer_id": 3479073525,
        "content": "小米成为others了，这么多人嘲笑小米，其实大可不必。仔细看这份榜单，第一名的荣耀，市占率17.1%，第五名的vivo市占率14.6%，也就相差2.5个百分点，IDC虽然没有列出others里面的品牌占比，但是毫无疑问，小米必定是大头。如果再看Counterpoint的数据，小米有14.6%的份额，而且小米还有同比8.6%的增长。我总是说，目前的手机市场格局已定，谁也领先不了谁太多，今天是你第一，明天可能就是我第一。不能看到小米归于“others”里面了，就觉得小米不行了，万一哪天小米成第一了，你们该怎么圆今天说的话？目前的小米手机，最大的隐患在于雷军的心思已经不在手机上了，雷军的心思基本上都在小米汽车上了。手机业务基本上都给了卢本伟了，在这种情况下，小米手机未来的表现还需要观察。这可以算是小米手机的隐忧吧。我这样说的意思也不是说卢本伟不行，而是说雷军是小米手机的灵魂人物，小米手机让别人掌舵具体效果还要观察。中国手机市场还有一个变数就是华为。华为手机解决了供应问题之后，到底能不能还有像2020年2019年那样恐怖的统治力，也需要观察。中国手机市场的竞争太激烈了，到现在还在这个市场上玩的玩家，有哪个没点绝活的？看榜单的时候，不要单纯的看排名，重要的是要看市占率，市占率比排名重要。",
        "voteup_count": 20,
        "updated_time": "2024-04-26 10:12:40",
        "question_id": 654065162,
        "user_id": "3c909b4b69863ca0d1643648de552f68"
    },
    {
        "answer_id": 3478916903,
        "content": "华为的高端机型在蚕食苹果的份额，中低端机型蚕食了黑厂的不少份额。咱们仔细看 IDC 发的这个图表~两个亮点：华为排名第二，市场份额仅比排名第一的荣耀少了 0.1%？没错！小米成了 Others 一员？没错！小米在哪儿？我们可以看下另一个图表： Counterpoint 发布的相关数据给出了“前六名”排名，再往后是“Others”了，而不是给出前五名和 Others，所以很明显 —— 目前国内手机市场已经是“六分天下”的格局。两家专业机构给出来的数据不同，但都表明了一点 —— 今年，华为在国内的手机市场份额已经暴涨！华为的手机业务回归正常水平后销量是一路走高，目前来看排名第二也好，第四也罢，超过 15% 以上的市场份额已经很高了，但肯定还有再提升的潜力，等今年全年的数据出来了，超过荣耀的排名也不是不可能！毕竟数据是最直观的 —— 华为的高端机型在蚕食苹果的份额，中低端机型蚕食了黑厂的不少份额。2019 年的时候，正是华为手机业务的巅峰之年，国内手机市场占有率 38.5%，比当时的蓝绿两家之和还要高。2020 年，华为的手机销量已经受到了打压的影响，此年还是拿下了 37% 的销量。2021 年，华为在国内手机市场跌出前五。此后，2021、2022、2023，连续三年都是 vivo 第一（国产手机品牌），华为失去的份额中 —— 高端机市场被果子拿下了大头，中低端手机市场被蓝、绿、米、耀瓜分。甚至 2023 年的国内手机市场销量排名中，果子拿到了第一名，市场份额接近 20%！但是从 2023 年第四季度开始，华为的手机市场份额开始明显攀升，到了今年一季度已经达到了 15.5%！华为拿回了原本失去的市场份额，尤其是高端手机市场 —— 问题是果子怎么“接招”？今年的 iPhone 16 系列大概率是没啥大的升级了，还是挤牙膏，靠“AI”是不会有什么吸引力的。明年或许被“倒逼”上折叠屏？给数字版 120Hz? 增加运行内存？",
        "voteup_count": 66,
        "updated_time": "2024-04-26 08:03:00",
        "question_id": 654065162,
        "user_id": "26f0ada341045899af79eb4124fe2f63"
    },
    {
        "answer_id": 3479004676,
        "content": "水果和粗粮，几年前可是争头名的，现在竟然要避免掉入others搞笑的是这两家的用户骂菊花是最狠的，结果把菊花从others骂到了第二，自己yy的主子都快去others了哈哈哈哈哈哈哈哈哈哈哈嗝",
        "voteup_count": 35,
        "updated_time": "2024-04-26 09:22:36",
        "question_id": 654065162,
        "user_id": "5593c8e94e64050809029ca27693286e"
    },
    {
        "answer_id": 3478479862,
        "content": "不出意外，华为今年将在中国重新夺回市场第一的王座。在这场销量角逐中，华为以其强劲的增长势头，成功超越了苹果，成为了国内手机市场的第二大品牌。而荣耀则以千万级的激活量，牢牢占据了第一的宝座。相比之下，苹果则遭遇了一次罕见的滑铁卢。华为的增长在很大程度上归功于支持5G的Mate 60系列的成功推出，以及它持久的品牌声誉，前几周华为Pura70的上市，无疑将进一步巩固华为在高端手机市场的地位，也将为华为在未来的手机市场竞争中提供更多的筹码。按目前的增长速度，华为重新夺回重新夺回市场第一的王座只是时间问题。苹果手机销量下滑的有多个原因首先是市场竞争日益激烈，国内的华为、小米、蓝绿厂等品牌不断推陈出新，不仅在性价比上有了显著提升，还在技术创新、产品设计和用户体验等方面与苹果形成了强有力的竞争，这种竞争态势使得消费者在选择智能手机时有了更多的选项，从而分散了部分原本可能流向苹果手机的购买力。同时也由于苹果手机在产品创新方面的表现确实力度不足，每次推出的新产品在外观设计和功能更新上的变化不够显著，缺乏令人眼前一亮的创新点，导致部分消费者对新款iPhone的期待值降低，进而影响了购买意愿。目前手机市场的格局能否再度打破，就看后面发布的华为Mate 70系列和苹果的iPhone 16系列。按惯例九月份是苹果举行秋季新品发布会的固定时间，而华为也会选择在同一时间段推出Mate 70系列，有意与苹果进行正面竞争。期待华为Mate 70系列有更加强大的创新和技术。",
        "voteup_count": 100,
        "updated_time": "2024-04-25 18:16:35",
        "question_id": 654065162,
        "user_id": "266bc0bf18a4d8c9dbbe48cbdaec55ff"
    },
    {
        "answer_id": 3479088329,
        "content": "这是Counterpoint统计发布的Q1中国手机市场销量排名数据。Counterpoint那么再来看IDC这边给出的Q1中国手机市场的出货量数据，就会发现一些手机厂商的排名实际出入其实还是比较大的。IDC从上面两张图来看，vivo是最有争议的手机品牌。可以说销量和出货量完全不成正比，直接打出了一种“反差”感。销量=实际卖出去、到手消费者或其他机构组织实际团购的机型数量。出货量=经销商压货+实际销量+其他...这无论怎么看，销量和出货量都是不成正比的。当然，我也看到了一些人说IDC的数据是将母品牌和子品牌拆开来看的，比如说Redmi和小米分开、OPPO和一加分开这种。但是...可能“不太可能”，只能等IDC来自己实锤了～至于很多人说“打虎亲兄弟，上阵父子兵”华为和荣耀，加一起又回到2020年的华为辉煌巅峰。我个人觉得现在也没必要将两个品牌“深度绑定”了，因为华为终端这边很明显的是将荣耀作为对手来看待。当然，对于现在正处于“流量巅峰”的小米来说，两份榜单排名“垫底”，可以说并没有那么意外。熟悉小米的朋友可能知道，小米近几年在国内市场都是处于“万年垫底”或者“万年老五”...只不过相比这次榜单数据，实属华为回归太猛，小米的排名掉了一位，也算是正常。并且vivo的韩伯啸也说过，手机厂商们之间的差距没有那么大可以说国内手机市场现处于“诸侯争霸”状态。所以，除了vivo打了一个“反差感”，其它家基本都正常。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 15:12:24",
        "question_id": 654065162,
        "user_id": "aaeb9f4a8cc16f5270ac818a82b1f02c"
    },
    {
        "answer_id": 3478951392,
        "content": "第一是苹果 苹果，苹果这不是普通的苹果，是被上帝咬掉一口的苹果和华为拼了，和比亚迪拼了，和荣耀属于乌克兰拼了和战狼拼了  和流浪地球拼了  和东华金龙拼了",
        "voteup_count": 39,
        "updated_time": "2024-04-26 08:41:00",
        "question_id": 654065162,
        "user_id": "5ee6a09c13f8535bb6ce7f7ef90a9e1f"
    },
    {
        "answer_id": 3478909167,
        "content": "憋屈几年的米粉。现实世界的发展，总和自己想的不一样。",
        "voteup_count": 45,
        "updated_time": "2024-04-26 07:52:18",
        "question_id": 654065162,
        "user_id": "3688892dc3eba995bc7b6290d1a6be77"
    },
    {
        "answer_id": 3478928447,
        "content": "2024年1月份，荣耀发布了荣耀X50 GT、荣耀Magic6等主力机型，占据了先机，而华为在2023年12月发布了华为Pocket、nova12等主力机型，显然荣耀新品优势明显。这次荣耀拿了第一，第二季度就很难说了。第二季度华为放出Pura70，小米有Redmi Turbo3、OPPO K12......虽然小米2月份有14 Ultra，但也难逃other命运；第二季度小米还是有望从other从走出来的，2024年4月小米的Redmi Turbo3上市，这是小米的主要阵地之一。值得一说的是OPPO K12，OPPO这款机型是Redmi Turbo3的有力争夺对手，销量或许能在二季度领先各个对手，占领中低端市场份额。OPPO的产品经理，用性感的美腿，高跟鞋鞋跟猛踩OPPO K12->然后用OPPO K12猛砸核桃，虽然核桃是那种纸皮核弹，但是一般的女生还真不一定能徒手敲开->接着又表演小电钻钻手机屏->手机扔地上->手机开椰子->...OPPO K12就像穿了防弹夹一样，完好无损。OPPO K12在主要对手机耐用性、续航等多方面升级升级得无可挑剔。OPPO K12手机搭载5500mAh电池+100W快充组合，极为适合老年人、学生党、外卖小哥必选手机。",
        "voteup_count": 33,
        "updated_time": "2024-04-26 08:16:16",
        "question_id": 654065162,
        "user_id": "ff67f3b6a2e0f1e56a2287f848980989"
    },
    {
        "answer_id": 3479029506,
        "content": "互联网声量最大的小米销量居然在others阵营里面？",
        "voteup_count": 15,
        "updated_time": "2024-04-26 09:40:49",
        "question_id": 654065162,
        "user_id": "cfc286dc5b32a099475661abb21a66be"
    },
    {
        "answer_id": 3479079150,
        "content": "具体出货量TOP5排名：❶华为：1170万台，17%份额，同比＋70%；❷OPPO：1090万台，16%份额，同比﹣14%；❸荣耀：1060万台，16%份额，同比＋9%；❹vivo：1030万台，15%份额，同比﹣9%；❺苹果：1000万台，15%份额，同比﹣25%；",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:16:28",
        "question_id": 654065162,
        "user_id": "7bc0ba64b17fd39287e1014ee0349e38"
    },
    {
        "answer_id": 3478911563,
        "content": "按照这数据来看，真不敢想象没有受到制裁的情况下，华为荣耀依然是一家的情况下，在今时今日，市场数据得多猛。折叠屏的市场份额，华为和荣耀加起来达到了70%左右的份额，可以说折叠屏市场的半壁江山都是华为荣耀的，恐怖如斯！万万没想到的是，这两年整体数据还不错的小米居然成为others，当然小米的整体数据差距并不大，只是刚好没挤进前五名而已，按照这个情况来看，以后这6个品牌应该会有轮流成为others的时候了。",
        "voteup_count": 35,
        "updated_time": "2024-04-26 07:55:46",
        "question_id": 654065162,
        "user_id": "d04c3c2a29336ee5a5eb0355a0b41cbc"
    },
    {
        "answer_id": 3478427193,
        "content": "荣耀：下面我带来一首《父亲》，希望大家喜欢！",
        "voteup_count": 57,
        "updated_time": "2024-04-25 17:26:55",
        "question_id": 654065162,
        "user_id": "154a266e092b7a336737edf2dddae984"
    },
    {
        "answer_id": 3479049546,
        "content": "意料之中的事情从华为回来开始，大多数人都觉得华为要重新回到第一了网上投票的再厉害，也比不过真金白银花出去的消费者",
        "voteup_count": 25,
        "updated_time": "2024-04-26 09:57:20",
        "question_id": 654065162,
        "user_id": "6793a0269eeb317830f32ce7c3519839"
    },
    {
        "answer_id": 3478907259,
        "content": "那个others的小米才是第一！记得华为被美国制裁第二天早上，雷军拉一票高管合影“庆祝”某个事件已经发生。没有华为的1556天，小米是多么的寂寞，好不容易等到华为发布mate60卫星通信，小米终于又满血复活过来，半年多后发布比华为“快”几秒联接到卫星，如果加99元的“马桶盖”，速度比“智商”更快！之后更有什么真莱卡，什么龙晶，什么又是玻璃也是陶瓷，总之，小米忙得不亦乐乎！按照小米的无敌，不坐第一宝座，100%是谦让！如此低调到others去争第一位置，说明了小米高风亮节！小米成熟了！小米的粉丝变得有钱的低调范了！总有一天，我会用小米手机，驾驶着米时捷，载着卷帘大将一起去拉卷帘门，土豪地问：哥有钱了，多少米？",
        "voteup_count": 57,
        "updated_time": "2024-04-26 07:49:27",
        "question_id": 654065162,
        "user_id": "aa6ed0519409759fd0dd5034416f632e"
    },
    {
        "answer_id": 3478215934,
        "content": "为知友们提供更多信息：最新数据出炉！苹果的“第一宝座”，被荣耀、华为“抢走了”！每经编辑 杜宇今天（4月25日），国际数据公司（IDC）发布的最新手机季度跟踪报告显示，2024年第一季度，中国智能手机市场出货量约6926万台，同比增长6.5%。（出货量通常是产品从生产企业移交给分销商或其他渠道的数量）与全球市场情况类似，市场需求的持续恢复帮助中国智能手机市场延续去年底的反弹势头，且市场表现高于预期。得益于Honor和Huawei等厂商的良好市场表现，推动了整体Android市场同比增长9.3%。报告显示，一季度荣耀、华为并列中国智能手机市场第一。Apple出货量同比下降6.6%，并列国内市场第三位，丢掉第一“宝座”。荣耀、华为并列第一，苹果退居第三2024年第一季度五大智能手机厂商市场表现：Honor首季度在中国市场份额17.1%，同比增幅达13.2%。Honor紧抓用户使用痛点，打造各价格段爆款产品。其中得益于AI功能的增加，以及影像，屏幕等全方位的升级，Magic 6系列首销第一季度出货量超过上一代产品首销前两个季度出货量之和，与折叠屏产品帮助Honor在600美金以上高端市场出货量同比增幅达123.3%。Huawei自去年8月底回归以后快速恢复，今年第一季度已经并列中国市场第一，同比增幅超过100%。Mate 60系列继续供不应求，nova 12系列占据Huawei全季度出货量的三分之一。但是供应问题依然是限制华为出货量更进一步的关键因素。下个季度随着Huawei P系列全面升级为Huawei Pura,以全新姿态再出发的Pura 70系列有望帮助Huawei出货量继续快速提升。OPPO以15.7%的市场份额继续位居市场前三。全新的AI战略使得OPPO开始重点打造新一代覆盖高端到中端价位的AI手机。通过持续推广AI，OPPO成功提升了高端销量，全新AI旗舰系列Find X7出货量超过上一代产品。虽然OPPO在一季度控制中低端产品出货量，但Reno 11仍然在300-400美金价格段保持第一。Apple第一季度并列国内市场第三位，出货量同比下降6.6%。虽然不断进行调价促销，且iPhone 15 Pro Max在春节期间为最畅销的机型，但是苹果面临竞品的挑战和压力日益增大，亟需从软硬件全方位升级创新来吸引消费者。值得注意的是，2023年第四季度和2023年全年，Apple出货量排名国内市场首位。华为手机卖爆了！一季度销量增长近70%！iPhone在华销量下降19%据Counterpoint的手机销量周度报告数据，2024年第一季度中国智能手机销量同比增长1.5%，连续第二个季度实现同比正增长。（销量是指实际被消费者购买并收到的商品数量。）华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。 华为的增长很大程度上归功于其支持5G的Mate 60系列的销售火爆，加上其本身品牌知名度家喻户晓，其在600美元以上的高端市场份额大幅提升。尽管华为强势回归对市场其他厂商造成冲击，但荣耀凭借几款广受欢迎的机型及其在线下渠道的扩张，在一季度仍实现了11.5%的同比增长。另外，值得注意的是，由于华为的卷土重来改变了高端市场的格局，苹果一季度销量同比下降19.1%。为该设备2020年以来在华表现最差。图片来源：Counterpoint公众号iPhone今年多次降价促销3·8妇女节促销活动期间，iPhone 15大降价，有平台直降超千元。图片来源：京东APP截图此前，苹果中国官网罕见地在农历新年期间下调了最新款手机的官方售价，宣布在1月18日-21日开启“迎新春限时优惠”。其中，iPhone15系列4款机型降价力度达到500元，iPhone15的起步价跌穿5000元。有媒体分析指数，最新款iPhone 15系列在中国市场的受欢迎程度不如从前，销量一直落后于前几代，有部分是因为全球经济环境紧缩以及华为手机业务的强劲。华为新机开售秒空去年8月，没有预热、没有宣传、直接上架开售的华为Mate 60系列，一经发布就遭疯抢，成为了去年三季度手机市场的最大变量。今年4月18日，华为终端官宣，4月18日10:08，华为Pura70 Ultra、华为Pura 70 Pro开启先锋计划，正式开售。4月22日10:07，华为Pura 70 Pro+、华为Pura 70将先锋开售。几款新品采用三角形风向标设计，价格5499元起。图片来源：华为终端截图“4月18日，我们推出了HUAWEI Pura 70系列先锋计划，HUAWEI Pura 70 Ultra和HUAWEI Pura 70 Pro于4月18日10：08先锋开售，让部分消费者提前体验艺术美学影像大作。”华为在《致华为用户的一封信》中表示。官网显示，从4月18日10：08分上架，不到一分钟，Pura 70系列多个型号就纷纷出现“暂不售卖”或“暂时缺货”的字样。4月18日上午9：40分左右，记者在深圳某商圈华为旗舰店看到，该门店门口已提前排起了长队。每日经济新闻综合公开资料",
        "voteup_count": 42,
        "updated_time": "2024-04-25 14:40:14",
        "question_id": 654065162,
        "user_id": "6f173fa827813aa9855c0950f914835d"
    },
    {
        "answer_id": 3478422229,
        "content": "随着华为Pura 70的上市，今年二三季度这张图要改成“中国前十大只能手机厂商——市场份额、同比增幅”才能看到Apple的身影了。为什么华为增长这么快而Apple下降那么快，我就转贴一下我另外一个问题下的回答：华为一季度销量增长近 70%，iPhone 在华销量下降19%，为2020年来最差，哪些信息值得关注？作为一个忠实的花粉，我真不认为华为的产品有多么“顶尖”，更谈不上“遥遥领先”，但iPhone实在是太拉跨，销量下降，市场易主都是咎由自取。看到这个P1，我才想起来做花粉已经好多年华为给客户的感觉是就算我现在不是第一，但我在成为第一的路上，我也必然成为第一，这种“养成”感是非常吸引客户的，特别是再叠加一层民族、国家的情感。而iPhone则是躺在乔布斯的功劳簿上享尽余荫不思进取，对竞争对手的挑战不是正面应对而是背地里拆台想人身毁灭对手，所以没有大跨步的进步就是相对的退步，对于一款没有朝气的夕阳产品，以年轻人为主体的客户群怎么可能不放弃？而华为在市场上的成功，还能大大鼓舞被美国封锁的芯片等产业的国产化替代进程，当iPhone产业链上的企业有更好的更多的选择时，iPhone的成本会更高，售价会更高，竞争力会更低，而丢掉中国市场后就是丢掉整个大中华区市场，一个没什么增量的iPhone还可能在股市上那么光鲜吗？当投资者没有高额收益的时候，iPhone还能有后续持续提升的资源吗？毕竟乔布斯是一个例外，但没有乔布斯的iPhone已经吃了太久的余量了，哪怕瘦死的骆驼比马大，毕竟也是垂死的骆驼，“沉舟侧畔千帆过，病树前头万木春”，既然iPhone要做沉舟和病树，我们就成全它吧！ ",
        "voteup_count": 8,
        "updated_time": "2024-04-25 17:22:35",
        "question_id": 654065162,
        "user_id": "b809f7e4250d24ee3d97528cf2fda7ad"
    },
    {
        "answer_id": 3478981872,
        "content": "一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三，这一市场格局的变化确实值得关注。以下是一些关键信息点：荣耀与华为并列第一：荣耀以17.1%的市场份额登顶，这得益于其AI技术的突破和折叠屏手机的良好表现。华为在经历了一段时间的困境后，凭借华为Mate 60系列和华为Pura 70系列的强势回归，也实现了市场份额的大幅增长，与荣耀并列第一。苹果退居第三：与荣耀和华为的强势增长相比，苹果在中国市场的表现略显疲态，市场份额下滑，退居第三。这可能与苹果在创新和产品差异化方面的挑战有关，也可能受到国内厂商竞争压力的影响。折叠屏手机市场增长：2024年一季度，中国折叠屏手机市场出货量达到186万台，同比增长83%。华为和荣耀在折叠屏市场占据领先地位，这显示出高端细分市场仍有较大的增长空间。安卓市场增长：得益于荣耀、华为等厂商的良好市场表现，一季度整体Android市场同比增长9.3%。这表明安卓系统在国内市场仍具有强大的竞争力。5G手机市场占比提升：截至今年一季度，5G手机占比达到61%，同比增长26.6%。这显示出5G技术在智能手机市场的普及速度正在加快，各大品牌也在积极推动5G手机的研发和销售。这些信息不仅反映了当前中国智能手机市场的竞争格局，也预示着未来市场的发展趋势。随着技术的不断进步和消费者需求的不断变化，智能手机市场的竞争将更加激烈，各大厂商需要不断创新和提升产品质量，以赢得消费者的青睐。",
        "voteup_count": 12,
        "updated_time": "2024-04-26 09:05:23",
        "question_id": 654065162,
        "user_id": "5af24ea145ae7b1f78dc9f09b9d29e5d"
    },
    {
        "answer_id": 3478526576,
        "content": "荣耀华为几乎是并列第一，只能说，牛逼！果子现在也不行了，我倒要看看继续这么挤牙膏下去，苹果常年第一的宝座还能不能坐稳。当然，苹果第一只是说国内整体销量，而国外全球销量的话，三星已经拿回第一的宝座了。华为即便面临严峻的国际环境和技术制裁，依然能实现销量的大幅增长，说明华为在产品创新、市场适应性以及品牌忠诚度上具有较强的竞争力。而iPhone销量下降可能反映出苹果在中国市场面临的挑战，包括与国产手机品牌的竞争加剧、市场饱和度高，当然，归根结底还是挤牙膏升级，越来越没有吸引力了。但是没吸引力，果粉的群体还是庞大的，估计一时半会儿也影响不大，就看果子还要不要继续挤牙膏了。最后，更多关于iPhone15、14的好价购买攻略可参考我的文章，会在618期间实时更新哦，欢迎点赞关注：家了个电：【2024年 iPhone苹果手机购买攻略】京东、淘宝、拼多多iPhone15全系降价、iPhone14降价幅度有多少？怎么入手最便宜？iPhone这么买就对了",
        "voteup_count": 20,
        "updated_time": "2024-04-25 19:12:40",
        "question_id": 654065162,
        "user_id": "ef872b391b2531557fbdb2e5e741868b"
    },
    {
        "answer_id": 3478352198,
        "content": "这个消息很让人高兴，不仅是为华为在高端市场站稳脚跟而高兴，更是为背后的国产手机供应商和工人高兴。我们手机行业进入了一个正循环增长状态，手机终端爆卖，就有更多的利润投入更新技术的研发当中，手机用的技术更先进，促进手机的大卖。研发的高投入，创造更多的高薪岗位，零部件的生产商就雇佣更多打工人，创造更多的就业机会。最黑暗的时刻已经过去，致敬那些曾在黑暗中前行的人。",
        "voteup_count": 29,
        "updated_time": "2024-04-25 16:26:29",
        "question_id": 654065162,
        "user_id": "e9d36f6c7386c7b7c8b481ee1db79372"
    },
    {
        "answer_id": 3478405702,
        "content": "来，我告诉你哪些信息值得关注。首先打开京东app，然后找到手机销售榜单。不要看大伙怎么说，要看大伙怎么做。",
        "voteup_count": 151,
        "updated_time": "2024-04-25 17:08:58",
        "question_id": 654065162,
        "user_id": "5d3ac85a1fba266735e4205d2062d871"
    },
    {
        "answer_id": 3478831564,
        "content": "没看懂，有没有懂统计学的来解释一下什么叫并列第一和并列第三，排名是可以随意融合重命名的么？把第一第二叫做并列第一，然后把第三第四叫做并列第三？？？",
        "voteup_count": 65,
        "updated_time": "2024-04-26 02:34:33",
        "question_id": 654065162,
        "user_id": "f2598a24e74db454d7271b4a3c31209b"
    },
    {
        "answer_id": 3479053708,
        "content": "这是2024Q1全球排名，华为是others具体到销量，三星是60M，苹果是50M，小米是40M，传音是28M，oppo是25M如果榜上有华为的话，11M应该是3.5%左右，不到oppo的一半。因为华为手机拿不到相关授权，海外市场基本归零，所以只能宣传国内销量。这个问题同时也回答了另外一个问题，为什么搞内循环没有出路。",
        "voteup_count": 46,
        "updated_time": "2024-04-26 09:58:11",
        "question_id": 654065162,
        "user_id": "e265967efb43aea5cbad2180c7f9467d"
    },
    {
        "answer_id": 3479203197,
        "content": "四大机构手机销售数据vivo：我激活量第一，但是canalys出货量第四，IDC第五华为：IDC、canalys双第一荣耀：昨天IDC第一，今天canalys第三四大榜单，三家第一，想冲第一，不算难#手机市场数据分析##全球各地手机销量数据# ​​​",
        "voteup_count": 12,
        "updated_time": "2024-04-26 11:43:52",
        "question_id": 654065162,
        "user_id": "478f5a23fbac31a62f99ef771ad1b625"
    },
    {
        "answer_id": 3478838504,
        "content": "一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三，这些信息背后有哪些值得关注的点？随着2023年一季度的智能手机市场数据出炉，我们不难发现，中国市场的竞争愈发激烈。荣耀与华为并列第一，而昔日的王者苹果则退居第三。这样的格局变化，究竟隐藏着哪些值得我们关注的信息呢？一、国产品牌的崛起荣耀与华为的成功，无疑为国产品牌在国际舞台上树立了一个典范。面对国际品牌的竞争压力，国产手机品牌通过持续创新、提升品质，逐渐赢得了消费者的认可。这也预示着未来智能手机市场将更加多元化，国际品牌与国产品牌将共同角逐市场份额。二、苹果面临挑战苹果退居第三的位置，无疑给其敲响了警钟。在中国市场，苹果需要更加关注消费者的需求，加强本地化创新，以应对国产手机品牌的挑战。同时，苹果还需要在价格、渠道等方面进行优化，以吸引更多消费者。三、市场竞争加剧荣耀、华为与苹果之间的竞争，只是整个智能手机市场竞争的一个缩影。随着5G、人工智能等技术的不断发展，智能手机市场的竞争将更加激烈。各大品牌需要不断创新、提升品质，才能在市场中立足。四、消费者需求多样化智能手机市场的竞争，最终还是要回归到消费者需求。随着消费者对手机性能、品质、价格等方面的要求不断提高，各大品牌需要更加关注消费者的需求，推出更符合市场需求的产品。同时，品牌还需要加强与消费者的沟通，提升品牌认知度和忠诚度。总之，一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三，这些信息背后隐藏着国产品牌的崛起、苹果面临的挑战、市场竞争的加剧以及消费者需求的多样化等值得我们关注的点。对于各大品牌来说，要抓住机遇，不断创新，才能在市场竞争中立于不败之地。",
        "voteup_count": 11,
        "updated_time": "2024-04-26 03:12:45",
        "question_id": 654065162,
        "user_id": "fa73bb359cd8d949818ae20252151067"
    },
    {
        "answer_id": 3478840809,
        "content": "恭喜华为！不过，突破制裁一段时间了。M60也卖了上千万台了。啥时候下放旗舰芯啊。我还等着用1000块钱的麒麟9000s呢。好家伙，新机直接涨到一万了。不是这也能回旋镖？真让卢伟冰说中了，自研猪肉贵！8g3制造一颗成本五六百块，麒麟总不能制造一颗五六千吧？算了，穷人不配，爵士高贵。我还是老老实实用买办，当猕猴吧。更，p70u一万多的手机相机deco用的是高分子聚合物，学名塑料！Why？为啥不用玻璃？重的话可以用铝合金啊。大凸起用塑料过不了多久就刮花掉色了…",
        "voteup_count": 50,
        "updated_time": "2024-04-29 15:08:58",
        "question_id": 654065162,
        "user_id": "714c4ab96eb5a2c0aedd959c7aedabef"
    },
    {
        "answer_id": 3479792786,
        "content": "首先恭喜荣耀和华子，尤其是荣耀，在华子掏出新麒麟、苹果降价大甩卖的前提下，还能保持13.2％的同比增幅实在是一件很恐怖的事情，但其实光看IDC的数据，其他答主已经解析的很到位了。我觉得结合QM的数据来看，还能看出些有意思的点。比如说从这份2024-2月的数据可以看出，华子暴涨的市场份额中，很大程度上是靠5000元以上机型带来的——说的再直白一点，就是mate60系列和pocket/mate x系列带来的。这同时也说明，华为在2000-4999元的价格段还有很大的增长空间。当然，这与9000s本身性能还不够强，导致8000系列只能比9000系列弱，但这样的产品力很难占据中端市场有比较大的关系。我记得，当初nova12系列配置包括8000系芯片曝光时，某些人的反应是这样的虽然我也不知道他这句话是哪儿来的，但无中生有属于他们的被动技能，而句子里的嘲讽意味基本已经溢出屏幕了。所以Nova系列带着全系塑料中框和拉跨的8000系芯片，也能打成今天这个局面。未来8000系芯片还要继续迭代。这类言论还是让我们且看且珍惜罢。彩蛋：根据Counterpoint数据（IDC本次只公布前五，只好换个机构的数据引用），小米市场份额14.1％，其5000元以上价位段占比3.8％，因此我们粗略计算可得，5000以上价位段的小米机型市场份额大约为0.4％。实话说，我对这个数据毫无心理准备。我虽然不是很待见小米，但以前一直以为小米旗舰好歹能有2％份额，可以跟华为智选掰掰手腕的。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 23:48:14",
        "question_id": 654065162,
        "user_id": "958cb3c927bd672bcadeebbe6e638239"
    },
    {
        "answer_id": 3478929944,
        "content": "我觉得华为一季度销量增长离不开华为Mate60系列麒麟回归，去年8月底，华为这款系列未发布直接开卖引起全民抢购热潮。大家抢购一空成为第三四季度最大变数，让苹果如临大敌。今年4月，华为再次开启Pura 70系列先锋计划销售，Pura 70 系列新品，同样在开售伊始就被秒杀一空，反映出消费者对华为手机的热烈追捧。而曾经的手机巨头苹果在华表现则颇为惨淡。根据Counterpoint数据，苹果一季度中国区iPhone销量同比下滑19%，创下2020年以来最差水平，华为强势回归对苹果高端市场销量冲击最大。华为正在一步步夺回制裁期间被苹果吃掉的市场，荣耀表现一直很稳，市场份额上涨15.1%，第二季度荣耀200系列，荣耀Flip小折叠屏发布，市场份额应该还会上涨。手机测评点击以下文章即可查看，涉及iPhone，小米，华为，荣耀，OPPO，vivo，realme以及iQOO等众多机型测评推荐2024年高性价比手机最全测评，选择手机需要考虑哪些内容？1000元~7000元各价位 iPhone/华为/小米/红米/OPPO/ViVO/荣耀手机测评推荐抓住彩虹的人：2024年高性价比手机最全测评，选择手机需要考虑哪些内容？1000元到10000元 iPhone|华为|小米|红米|OPPO|vivo|realme|iQOO|荣耀|一加|手机测评推荐2024年手机CPU处理器天梯榜，CPU性能是决定手机使用寿命的重要因抓住彩虹的人：2024年手机CPU处理器天梯榜，CPU性能是决定手机使用寿命的重要因素红米K70E，红米K70与K70 Pro三款机型怎么选择？很纠抓住彩虹的人：红米K70E，红米K70与K70 Pro三款机型怎么选择？很纠结小米14 ,14 Pro与小米14Ultra区别在哪，两款手机怎么选择？抓住彩虹的人：小米14 ，小米14 Pro与小米14Ultra区别在哪，三款手机怎么选择？一图看懂iPhone 15 ，iPhone 15 Plus，iPhone 15 Pro以及iPhone 15 Pro Max升级如何，四款机型如何选？点击以下内容即可查看：抓住彩虹的人：一图看懂iPhone 15 ，iPhone 15 Plus，iPhone 15 Pro以及iPhone 15 Pro Max升级如何，四款机型如何选？华为Mate 60，60 Pro，Pro+，RS四款机型如何选，点击以下回答即可查看：华为 Mate60 系列共发布四款机型，不同版本有什么选购建议？",
        "voteup_count": 6,
        "updated_time": "2024-04-26 08:17:54",
        "question_id": 654065162,
        "user_id": "da2ba321fcf70896290a0b1c694a3fc7"
    },
    {
        "answer_id": 3478995655,
        "content": "越是竞争充分的市场，品牌效应的作用就会越弱。因为竞争的越充分，同质化就越严重。苹果现在是什么烂番薯臭鸟蛋？当年的几个巨大优势现在还有什么优势吗？iOS、处理器、屏幕、拍摄，这几个优势除了录像和处理器还算领先，其他几个早就毫无优势可言。当年的几个巨大短板，他补齐了几个？信号差、充电慢、续航短、不耐低温，这几个短板一个也没补。优势不在，短板不补，只想着躺平超高利润割韭菜，在当下充分竞争的手机市场下，消费者会惯着他？苹果现在和特斯拉是一回事，全指望这个标忽悠一群认知不高的人群。产品销量主要指望低认知人群的时候，就是品牌衰退的开始。",
        "voteup_count": 22,
        "updated_time": "2024-04-26 09:21:56",
        "question_id": 654065162,
        "user_id": "fca494350cdb9526b92566d5b20fc726"
    },
    {
        "answer_id": 3479982226,
        "content": "华为走的是重视技术，掌握底层技术获得高利润的方向。而小米走的是整合供应链的方向。在短期内，小米会优胜于华为。但是长期来看，华为会胜出。因为，整合供应链其实没啥门槛。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 01:12:27",
        "question_id": 654065162,
        "user_id": "f45255714dfe74583b5ed3434fb1fb6c"
    },
    {
        "answer_id": 3478973347,
        "content": "先不说你数据准不准确，相信官方的，呵呵，建议多去看看农业频道。更喜欢看京东评价+淘宝评价，不是厂家自己的东西，最起码还有点公平性可言。单以京东而言：评论最多的是这个：我使劲往后翻，然后看到了这个，第2、3台。3000以上的非苹果手机，是这样的荣耀是这样的华为是这样的你问我单个季度，建议你8月份统计下苹果的购买数量，然后再对比，会更爽一些。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 09:00:07",
        "question_id": 654065162,
        "user_id": "1725e0c8f9522ecd3b719f369587af90"
    },
    {
        "answer_id": 3480363651,
        "content": "Canalys数据显示，2024年第一季度中国大陆智能手机市场出货量与去年同期持平，达到6770万台，结束了长达两年的下滑趋势，展现出市场复苏的积极信号。其中，华为的表现最为抢眼，凭借Mate及nova系列新品的强劲市场表现，出货量达1170万台，市场份额一举攀升至17%，时隔两年再度问鼎中国大陆市场冠军。华为的逆袭，得益于其在技术研发、产品创新以及市场策略上的精准发力，尤其Mate及nova系列新品凭借卓越的性能、独特的设计以及良好的用户口碑，赢得了消费者的热烈追捧。然而，苹果在本季度的表现却略显疲软。在去年第四季度积极出货之后，苹果在2024年第一季度的出货量为1000万台，同比下降25%，在五大厂商中跌幅最为显著。这可能是由于新品发布间隙期内市场需求减弱，加之国内竞品的激烈竞争所致。尽管如此，苹果仍凭借其强大的品牌影响力与忠诚的用户群体，坚守市场前五的位置。2024年第一季度中国大陆智能手机市场呈现出华为重夺榜首、OPPO迅速崛起、荣耀与vivo稳健发展、苹果暂时下滑的多元竞争格局。这一变化既反映了消费者对国产手机品牌创新能力的认可，也揭示了市场对产品差异化、技术创新及性价比的更高期待。随着5G、折叠屏、AI摄影等技术的进一步发展与应用，以及各大品牌新产品的陆续发布，未来的市场竞争将更加激烈，品牌排位或将继续上演精彩纷呈的博弈。华为能否巩固领先地位，OPPO能否保持上升势头，荣耀与vivo如何寻求突破，苹果如何扭转颓势，将成为下一季度乃至全年市场观察的焦点。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 13:06:11",
        "question_id": 654065162,
        "user_id": "11083f7feae33fb6c8a76c52d040004f"
    },
    {
        "answer_id": 3478234256,
        "content": "荣耀＞苹果; 华为＞苹果;  荣耀十华为=甩苹果几条街？ “遥遥领先”VS“摇摇欲坠”可不是吹的！  华为一季度销量增长近 70%，iPhone 在华销量下降19%，为2020年来最差，哪些信息值得关注？",
        "voteup_count": 34,
        "updated_time": "2024-04-26 15:44:37",
        "question_id": 654065162,
        "user_id": "7614750786b687e9705c4927e05845f9"
    },
    {
        "answer_id": 3479286738,
        "content": "荣耀与华为的崛起，不仅改写了中国智能手机市场的格局，更预示着科技竞争的新风向。荣耀和华为在2024年一季度的中国智能手机市场并列第一，这一成绩背后隐藏着很多思考。首先这反映了国内品牌的技术创新和市场策略的成功。荣耀在独立后迅速调整战略，凭借高性价比和精准的市场定位，赢得了消费者的青睐。华为则依靠其在5G技术、摄像头性能以及系统优化等方面的持续创新，保持了其在高端市场的竞争力。苹果退居第三，这可能与全球供应链的波动、市场竞争的加剧以及消费者偏好的微妙变化有关。苹果的这一退步，也提醒着我们，即使是行业巨头，也必须时刻关注市场动态，不断创新以维持其领先地位。此外，这一市场变化还揭示了消费者行为的一些趋势。随着5G技术的普及和应用场景的丰富，消费者对于智能手机的需求更加多样化，不再仅仅局限于品牌效应。他们开始更加注重产品的性能、价格和服务，这为国产手机品牌提供了突破的机会。我们也不能忽视政策因素。国家对于科技自立自强的倡导，以及对国产品牌的扶持，为国内智能手机品牌的发展提供了良好的外部环境。在这种背景下，荣耀和华为的市场表现，可以看作是中国科技实力提升的一个缩影。这一市场格局的变化，对于整个产业链也产生了深远的影响。从芯片制造到软件开发，从设计创新到售后服务，每一个环节都在经历着变革。这不仅推动了相关技术的快速发展，也为行业内外的企业和创业者提供了新的机遇。在智能手机市场的这场精彩角逐中，每一个变化都值得我们深入思考。关注这些变化，不仅能帮助我们更好地理解市场，还能为我们的投资决策提供有价值的参考。如果你对科技市场的最新动态感兴趣，或者想要了解智能手机行业的发展趋势，不妨关注我，点赞并分享这篇文章。让我们一起见证科技的力量，探索未来的无限可能。复制再试一次分享",
        "voteup_count": 6,
        "updated_time": "2024-04-26 12:59:13",
        "question_id": 654065162,
        "user_id": "eb159fd11434d4104720e46fdbb10e9b"
    },
    {
        "answer_id": 3478960880,
        "content": "弄篇文章，踩着苹果捧着华为再来一群水军呐喊这手段一般用在销量不好的时候销量好的时候谁愿意花这冤枉钱呢",
        "voteup_count": 18,
        "updated_time": "2024-04-26 08:47:49",
        "question_id": 654065162,
        "user_id": "901d26f4270a8985bd8d9026d78c1154"
    },
    {
        "answer_id": 3478996289,
        "content": "4月25日，国际数据公司（IDC）发布最新手机季度跟踪报告。总体来看，2024年第一季度中国智能手机市场出货量约6926万台，同比增长6.5%。与全球市场情况类似，市场需求的持续恢复帮助中国智能手机市场延续去年底的反弹势头，且市场表现高于预期。报告指出，得益于荣耀和华为等手机厂商的表示，推动了整体Android市场同比增长9.3%。而iOS市场仍然面临较大的压力，同比下降了6.6%。值得一提的是，头部手机厂商之间的市场份额差距正在逐步缩小，市场竞争愈加激烈。荣耀、华为并列第一细分来看各大手机品牌的市场表现，荣耀、华为并列中国智能手机市场第一，OPPO、苹果、vivo紧随其后。具体来看，荣耀今年第一季度在中国市场份额达到了17.1%，同比增长13.2%。得益于AI功能的增加以及影像，屏幕等功能的升级，Magic 6系列成了热销产品，第一季度出货量甚至超过了上一代产品首销前两个季度出货量之和。与折叠屏产品共同作用下，使得荣耀在600美金以上高端市场出货量同比增幅达到了123.3%。自去年8月底回归以后，华为处于快速恢复的状态，今年一季度已经并列中国市场第一，同比增幅达到了110%。热销产品中，Mate 60系列供不应求，nova 12系列占据了华为全季度出货量的三分之一。IDC指出，截至目前供应问题仍是限制华为出货量更进一步的关键因素，下个季度随着P系列全面升级为Pura，以全新姿态再出发的Pura 70系列有望帮助华为出货量继续快速提升。OPPO和苹果并列国内市场第三位，其中OPPO的出货量同比下降15.5%，而苹果下降6.6%。通过持续推广AI ，OPPO成功提升了高端销量，全新AI旗舰系列Find X7出货量超过上一代产品。虽然苹果公司在不断进行调价促销，且iPhone 15 Pro Max成为春节期间最畅销的机型，但是苹果面临竞品的挑战和压力日益增大，亟需从软硬件全方位升级创新来吸引消费者。vivo则位列第五，市场份额为14.6%，出货量同比下降10.7%。公司在国内市场竞争日趋激烈的情况下，谨慎控制出货量，减轻渠道负担的同时，加大与渠道合作力度，在零售销量数据上表现出色。折叠屏手机市场延续快速增长近年来，随着智能手机更新的速度越来越快，款式以及功能更是层出不穷。机身轻薄、价格亲民更加符合折叠屏手机的创新也出现，吸引了大量消费者的争相购买。IDC报告指出，2024年第一季度，中国折叠屏手机市场延续快速增长趋势，出货量达到了186万台，同比增长83%。市场份额方面，受益于Mate X5和Pocket 2 的热销，华为稳居第一的宝座；从Magic V2发布以后，荣耀在折叠屏市场快速增长，一季度份额达到12.6%位列第二；vivo、OPPO、三星分别位列三至五名，市场份额分别为12.6%、9.0%、5.9%。IDC中国研究经理师郭天翔指出，虽然受到去年同期“基数”较低的因素的影响，但今年第一季度中国智能手机市场还是实现了“开门红”，说明整个行业正在继续呈现向好的趋势。从整体上来看，随着未来全球经济的发展以及手机技术的深化，各大厂商的竞争将愈发激烈。而品牌之间的激烈竞争，也会提供给消费者更多的选择机会。种种现象也反映出未来智能手机市场的多元化和成熟化，也预示着未来手机市场暗藏着巨大的发展潜力。免责声明本文来自腾讯新闻客户端创作者，不代表腾讯新闻的观点和立场。以上大部分內容是我從百度搜索到的內容。恭喜華為和榮耀取得如此耀眼的成績單。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 09:16:20",
        "question_id": 654065162,
        "user_id": "2f80d025c9e9117daa6ba37dcfba8c8a"
    },
    {
        "answer_id": 3479965885,
        "content": "我劝某些粉丝有时间在这儿长篇大论，不如真金白银去支持自己家的品牌，年年冲高端，年年不买，你不买难道要我买啊？",
        "voteup_count": 22,
        "updated_time": "2024-04-27 00:37:36",
        "question_id": 654065162,
        "user_id": "348ea59d03aaee53eeb30232e4f3f490"
    },
    {
        "answer_id": 3478829466,
        "content": "被某群体冲怕了，私信炸了。甚至跑到我别的回答底下开始攻击我，真恐怖，所以修改答案了。先说结论：数据不会造假，但是统计方式千变万化，我更倾向于统计学和新闻学的双重魅力时刻。1、IDC这次榜单是统计出货量。出货量通常是指丢给分销商或其他渠道的数量，并不是交付到终端用户手上实际的量。所以一些主攻线下积压在渠道或者经销商库存的厂商数据就会很好看，而对于others里的部分基本只在线上卖的品牌就会很不利。更何况，Q1季度主要是线下机发力，线上机大部分要等618、双十一或者双十二这种电商节。2、因为统计学魅力时刻，我个人更建议参考Counterpoint、BCI，综合各家数据一起看。这几个榜单每个单独看都有自己的局限性，很容易注水。要综合所有数据一起看，再结合市占率才具有参考价值。3、这种榜单大部分不是给数码圈吵架的，而是给投资人看趋势的，而大部分企业在投资者日也会公布自己的数据（除了部分没上市的企业），所以统计机构造假是大概率不会的，我更倾向于是统计学和新闻学的魅力时刻。至于IDC这是不是定制榜单，我想应该大部分人都能看得出来。毕竟IDC也不是第一次这样了，它只会拉着整个行业的统计机构价值不断降低，最后丧失公信力。4、结合其他家统计情况来看，IDC把所有子品牌都摘了出去，包括realme、一加、iqoo都没有算进母品牌统计数据里面，但是某品牌却因此从其他榜单的怎么从15.7%变成17%。那么，你觉得它有没有把智选和鼎桥这种都算进去呢？另外，这个榜单是计算了积压在渠道或者经销商库存的数据，甚至有人说mate60和P70一机难求来证明它没有积压库存。既然如此，nova系列算不算线下机？你猜nova系列和“智选”有多少货在渠道和经销商手里？有多少是真金白银买了交付到消费者手上？怎么这个时候就不统计激活量了？不要以为线下现在压在渠道里的nova和“智选”数量少，这个数量其实比大多数人想的都要大。5、其实这次某品牌也是受害者，因为想登顶这个榜单第一的不是它，但是它直接第一太招摇了，你猜猜是谁这次搞的这个榜单？建议反驳前先好好理解我想要表达的意思，谢谢。既然你说我讲情绪输出，那我就先跟你讲道理。其次，就事论事，跑到别的答案底下刷挺给你那个高贵的操作系统丢人的。",
        "voteup_count": 59,
        "updated_time": "2024-04-26 11:08:14",
        "question_id": 654065162,
        "user_id": "5ff76e13b8c37577c612b51e1f8ecacc"
    },
    {
        "answer_id": 3479064773,
        "content": "华为加油，龙在吟了在吟了，别催了别催了，接下来会吼更大声的。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:06:07",
        "question_id": 654065162,
        "user_id": "4da3a77e11f8879699373454e35593a4"
    },
    {
        "answer_id": 3479966252,
        "content": "智能手机新格局：荣耀与华为的双双崛起一季度的智能手机数据大家都看到了哈，荣耀和华为居然在2024年第一季度并列成为了市场的领头羊，而苹果则退到了第三位。这变化可真够大的，让人不得不关注。今天就聊聊荣耀与华为的双雄崛起。首先得说说荣耀。他们之所以能这么牛，主要是因为在AI技术上的突破，特别是荣耀Magic6系列，那AI功能简直是让人眼前一亮。IDC的数据显示，荣耀Magic系列的首销出货量同比增长了123%，这成绩可不是盖的。荣耀在中端市场的布局也越来越完善，吸引了越来越多的消费者。再来看看华为，他们推出的Mate 60系列和Nova 12系列，搭载了全新的麒麟芯片，还有在卫星通信和鸿蒙系统方面的创新，让华为手机的产品力大幅提升。尤其是Mate 60系列，现在在多个平台上都是一机难求，这火爆程度，可见一斑。至于苹果，这次的表现就有点不尽人意了。iPhone 15系列在综合体验上被认为缺乏诚意，尤其是在安卓阵营都在普及256GB存储的情况下，苹果却依旧推出了128GB存储版本，这让消费者感到其产品溢价过高。虽然苹果试图通过降价来挽救销量，但效果并不明显，市场份额还是出现了6.6%的下滑。看来苹果可能需要重新考虑其在中国市场的定价和产品策略了。在这个大背景下，美国对华为的封锁政策似乎并没有起到预期的效果。华为通过推出具有突破性的芯片和Mate 5G技术，第一季度的销售额同比增长了69.7%，这韧性真是让人佩服。现在，荣耀和华为几乎占据了中国智能手机市场三分之一的份额。按照目前的趋势，未来一到两年内，华为和荣耀有望再次占据市场的主导地位。这对其他智能手机制造商来说，无疑是个挑战，但同时也为市场带来了新的竞争动力。总的来说，技术创新是推动市场变化的关键。荣耀和华为的成功，很大程度上归功于他们在AI、芯片技术和操作系统等方面的创新。这给其他品牌提供了重要的启示：只有不断推出具有创新特性的产品，才能在竞争激烈的市场中获得优势。同时，消费者需求的多样性和品牌忠诚度也是影响市场格局的重要因素。荣耀和华为能够满足不同消费者群体的需求，从而赢得了市场份额。这提示了制造商需要深入了解并迅速响应消费者的需求变化。最后，国际政治经济因素，如美国的封锁政策，对市场也有一定影响。然而，华为的例子表明，通过技术创新和市场策略调整，企业可以减轻甚至克服这些外部因素的影响。中国智能手机市场的最新变化，为行业内外的观察者提供了丰富的信息。荣耀和华为的崛起，苹果的挑战，以及美国封锁政策的影响，都是值得关注的重要话题。展望未来，技术创新、消费者需求的满足以及对国际政治经济因素的应对，将是决定智能手机市场竞争格局的关键因素。",
        "voteup_count": 6,
        "updated_time": "2024-04-27 00:38:11",
        "question_id": 654065162,
        "user_id": "ba73be5c2c4e4994f30a1ef059400052"
    },
    {
        "answer_id": 3479486899,
        "content": "这个榜单有一个传闻不过我觉得荣耀是想多了，现在没人关心荣耀。不管怎么算，华为在国内确确实实重回第一了。而且手机的平均价格估计也是高得离谱。去年第四季度，华为销量大半是800美元以上机型贡献（我知道你们对哪个机器有兴趣，nova11se卖了100万台，华为现在真不愁卖，高中低端有产品就能卖出去）第一季度华为国内出货量是1170万台，国产7nm看起来表现良好。不过放眼世界还是远远不够的。三星有大量低端机不去管它。苹果一季度是5000万台，算下来比华为一整年还多，而且平均价格也不见得比华为低。所以没有国外市场还是不行的，现在的华为还是得考虑海外如何竞争，要是这一步能走通，对国内很多也被制裁的公司也有借鉴意义。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:48:20",
        "question_id": 654065162,
        "user_id": "6e5b3baa8c27e2de2b3c56b3fb5d66e9"
    },
    {
        "answer_id": 3479066352,
        "content": "数据表明显显示苹果跌到第四了没有进前三，这是谁弄的统计表？明显给了不少公关费，美国方面传统看技能啊苹果明显排第四，没有进前三",
        "voteup_count": 6,
        "updated_time": "2024-04-26 12:21:13",
        "question_id": 654065162,
        "user_id": "aebabf289ccd47661a83bc5c18a90025"
    },
    {
        "answer_id": 3479344649,
        "content": "好吧，那前几天的15.1%的数据哪里来的呢？华为2024年第一季度在中国的智能手机市场份额从2023年第一季度的8.6%上升至17.0%。有趣的是，与此同时，苹果在中国市场的iPhone销量在第一季度出现了显著的下滑，跌幅高达19%，为2020年以来最差季度表现。看到这个问题，我恍惚间回到了2020年的第一季度。当时华为还没跟荣耀分家，当时还可以卖麒麟芯片，当时一季度的华为占据接近半壁江山。现在华为+荣耀已经超过1/3的市场，确实有点英雄归来的感觉。去年9月，华为携麒麟9000s重新回归，mate/nova/pura系列纷纷重装上阵，虽然比不上42.6%的巅峰期，但这个成绩算得上优秀了。24年一季度市场份额方面，vivo、荣耀、苹果、华为、OPPO和小米分别为17.4%、16.1%、15.7%、15.5%、15.3%和14.6%。呜呼哀哉，当年的一超多强，余总的大嘴之声犹在：“未来三到五年，手机品牌只会有3~5家，其中必有华为”，“荣耀品牌一定会超越小米”，“我们以后将会领跑中国市场，对手是西方公司”。这么一看似乎重新领跑中国市场，大概就是24年了。1月1日-1月7日中国手机市场激活份额，华为以19.2%的份额取得排名第一，这是很正常的事，从中端麒麟芯片8000回归之后，华为的三板斧估计再现也不是难事。mate60系列搭载麒麟X1芯片、徕卡五摄系统、SuperCharge快充技术和HarmonyOS系统,具有出色的性能、拍照、充电和操作系统体验，展现了科技与艺术的完美结合，是智能与人性的深度融合。nova系列、P系列甚至后面的华为智选可能都会海量铺货麒麟8000s 9000s 9010s 9100 8100等小幅度迭代升级的芯片。4月18日，华为Pura70 Ultra、华为Pura 70 Pro开启先锋计划正式开售，Pura70 Pro+和华为Pura 70于4月22日10:08也通过先锋计划问世。华为2024年第一季度在中国的智能手机市场份额从2023年第一季度的9.3%上升至17.0%。2024年大概率从其他晋升至前五，而原先的五大品牌厂商，哪个会掉队，这个值得玩味了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:53:30",
        "question_id": 654065162,
        "user_id": "a233f1fd9e5c9c0cdffc603e6d4e2bc3"
    },
    {
        "answer_id": 3479081290,
        "content": "1，手机处理器对手机影响是方方面面的，然而经过华为水军和华为粉丝的爱国营销和混淆视听，变成了现在盛行的性能无用论，优化万能论然而手机处理器就是会影响日常app的使用体验（比如b站，知乎，小红书，微博，微信等等），不算打游戏。其中一个典型证明就是，很多华为用户反映这两年的华为产品（mate60系列和pura70系列），续航很差。可是如果记忆力及格以上的朋友们应该知道，早期的苹果，甚至可以说20年以前的苹果，续航是很差的。无论是iPhoneX，iPhoneXs，iPhone11系列，续航都不怎么样。之前苹果最大的短板其实是续航，现在变成了华为。但是iPhone13系列开始，苹果的续航突然开始飙升。iPhone13到iPhone15promax续航能力都是大屏手机里的佼佼者，这得益于A系列芯片卓越的功耗控制。而华为，华为mate60pro的续航甚至不如小屏的S23。但是华为mate60pro的重量和尺寸与苹果的promax是接近的，mate60pro 的重量比iPhone15promax还要重一些麒麟9000发售的时候，余承东可是把骁龙888踩了一个遍，大喊十几次遥遥领先。结果性能落后了，就开始宣传性能无用论，优化万能论了。2，中国的软件生态决定了手机处理器性能是重中之重（即使你不玩手机游戏）这一点用过海外app的都清楚，相比较之下，海外的软件生态还真不那么吃性能（打游戏除外）海外app要比国内app简洁很多。3，华为的优化问题。华为并没有华为粉丝和华为水军吹的那样流畅。华为的bug发生频率与miui是接近的水平。只是华为对于网络舆论掌控力度太强，大部分中国消费者认识不到这一点。4，当你用了华为产品，就可以与海外生态（以谷歌为代表的GMS）说拜拜了。鸿蒙本质上就是安卓套壳，有些人说鸿蒙next是自研，那就等鸿蒙next全面推广民用再说好吧。华为粉丝常用话术之一：谷歌怎么不起诉华为？谷歌法务部没你懂？然而安卓系统是开源的，华为可以随意使用安卓系统来进行魔改，叫鸿蒙系统也好，叫盘古系统，叫上帝系统都行。关键在于，GMS（Google Mobile Service）可不是开源的。由于华为设备存在严重的隐私风险和安全风险，华为设备无法通过GMS认证，在海外GMS的重要程度不低于微信在中国。谷歌会后台扫描设备型号以验证设备是否符合GMS认证，网上说的各种绕过GMS认证办法都是骗人的，就算暂时绕过去了，也会出现各种bug，包括但不限于：无法登陆谷歌账号，无法打开app，app闪退等等。也就说，只要你用了搭载鸿蒙系统的华为设备，就不要想着用海外app了。有使用海外app需求或者想要下载国际版的中国app（简洁版），我建议不要选择华为设备，当然选择什么设备是你的自由。5，电子产品不存在奢侈品，电子产品不存在奢侈品，电子产品不存在奢侈品。重要的事情说三遍。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 21:59:10",
        "question_id": 654065162,
        "user_id": "0055f2303b62037bbee44fad1e5fc150"
    },
    {
        "answer_id": 3478977757,
        "content": "美国对华为的四轮制裁美国对华为进行了4轮制裁，一起来详细看下。 第一轮制裁2019年5月，将华为列入实体清单，限制美国企给华为提供服务。 第二轮制裁2020年5月，美国升级制裁，用eda(美国技术)的厂家比如台积电、中芯国际，均不能给华为代工芯片。 第三轮制裁2020年8月，限制华为采购外国制造商使用美国技术制造的芯片。 第四轮制裁2021年4月，限制华为的器件供应商只要涉及美国技术的产品，就不允许其供应的芯片出现在华为的5G设备上。我想说的是：这么几年，是“友商”进步太慢还是华为太强？！？？？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:02:06",
        "question_id": 654065162,
        "user_id": "0ca5f677c36597b55cb4a6f9e0b089c7"
    },
    {
        "answer_id": 3479157472,
        "content": "小米和华为干一架吧。最好他俩打的时候先把apple打死，才是好事。华为负责国内市场抢夺apple市场， 小米负责在海外抢夺aople市场，也不冲突呀。支持国货，更多中国人的生活会更好。买欧美的iphone和汽车等科技商品，欧美人的生活会更好。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:12:45",
        "question_id": 654065162,
        "user_id": "c5751606c9e1a78985a5147406593e7c"
    },
    {
        "answer_id": 3481491094,
        "content": "我个人的几点感觉：1，这个17%只是起点，按道理应该回到30%才是正常的。 我期望华为多吃点高端市场，中低端的留给其它厂商，别老是想着通吃。2，我以为华为回归，影响最大的应该给是荣耀，实际荣誉不降反升，说明荣耀的产品力也很不错，值得肯定；后面华为和荣耀双箭齐发，估计其它厂商会比较难受。3，另外一个感觉影响比较大的苹果，虽然有所下降，但前三年吃下华为的份额实际上只吐出一点点，预计未来2-3年还会继续下跌才对，回到它的基本盘5%左右；这也算是华为和苹果第二次对决，那些从华为切换到苹果的用户，是否仍旧觉得华为更好并选择，留待接下来证明。4，以为会影响到小米，虽然小米到了others，但实际销量似乎没变，这个也意外也不意外，选华为的人，换其它品牌也大概率不会选小米；同理选小米的大概率也看不上华为手机。5, oppo,vivo的下降这么大，倒是出乎我的意料，其实这几年，从评论上看，这两家的产品也在逐步上升，目前并不觉得主流几家有明显的代差距离。只能说，在手机市场，除了技术，营销也很重要。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 16:48:18",
        "question_id": 654065162,
        "user_id": "6a1840a9efb97ef44a3d7ee1f9db3ec1"
    },
    {
        "answer_id": 3478806502,
        "content": "如果没有制裁，我想荣耀的麒麟9500已经降到1799了吧。小米在其他里面，其他占比20.1%，20.1%应该拍第一，所以小米排行榜第一！",
        "voteup_count": 147,
        "updated_time": "2024-04-26 01:06:26",
        "question_id": 654065162,
        "user_id": "617fa2f35895955bef72f3757731caf4"
    },
    {
        "answer_id": 3480192017,
        "content": "从2024目前三份手机市场数据报告三家公司的数据显示中，最值得注意的是有一个品牌名为：others的产品，不管在那个数据报告里面都是第一的。others、vivo、荣耀、苹果、华为、OPPOothers、荣耀、华为、OPPO、苹果、vivoothers、华为、OPPO、荣耀、vivo、苹果。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:05:38",
        "question_id": 654065162,
        "user_id": "9e7e44868640dbaeae1b49885f0bd3b5"
    },
    {
        "answer_id": 3478980523,
        "content": "文中的数据用的是出货量，而不是销售量，这两个概念差距很大，感兴趣的同学可以了解下。这也解释了小米为啥出现在 others 里( 文中的统计口径也比较独特，感谢评论区 @MixCube 的进一步解释， )。不得不感叹下，在国家大势的滚滚车轮下，大家专注于深耕各自产品和用户群体的环境，已然不复存在。除了把自己跟国家战略、民族大义深度绑定，俨然成为中国科技代言人的某公司，剩下的，也许未来都是 others。",
        "voteup_count": 31,
        "updated_time": "2024-04-26 10:18:32",
        "question_id": 654065162,
        "user_id": "7323273035b597bac79b60dcf1da431e"
    },
    {
        "answer_id": 3478948360,
        "content": "手机销量还能两家并列第一的？",
        "voteup_count": 5,
        "updated_time": "2024-04-26 08:36:40",
        "question_id": 654065162,
        "user_id": "af4f8b556526b4a43a8f2e916db5235e"
    },
    {
        "answer_id": 3479166914,
        "content": "挺佩服荣耀的，三年前被迫从华为剥离出来，在市场不看好的情况下，一跃登顶智能手机市场第一。蓄势待发就是荣耀最好的代名词。市场不看好你，就默默的去发展，做好充足的准备，积蓄能量，等待迸发的一天。事实证明荣耀确实做到了，短短三年就完成了蜕变，未来将和华为携手，推动中国智能手机的发展。再谈谈华为，作为民企的佼佼者，华为注重研发，拥有多项技术专利，工业能力，创新能力，运作都堪称行业的标杆。美国的制裁和刁难没有让这头东方雄狮倒下，反而愈战愈勇，2023年下半年智能手机市场正式迎来华为的回归，在第一季度的销量排行中，华为排名第二，仅次于荣耀。相信华为的回归会促使智能手机的进一步发展，同时对于其他厂商也将是大的考验。苹果公司作为曾经的行业巨头，据报道第一季度在中国的销量下降了19%，除了荣耀，华为等民族品牌的崛起外，苹果自身的产品力确实也是有点跟不上时代的发展，近几年来苹果公司没有太多的技术爆发出来，在技术领域已经落后于我国的部分手机厂商了。手机市场未来竞争依然激烈，随着AI技术的发展，AI领域将是手机厂商未来抢夺市场的必争之地，苹果公司也意识到这一点，现在全身心投入AI布局。希望手机行业能够在不久的将来给我们更多的惊喜，为我们的生活提供更多的便利。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 11:18:57",
        "question_id": 654065162,
        "user_id": "3a175d31e77ad9eaca233bd97564da50"
    },
    {
        "answer_id": 3479020493,
        "content": "近日，IDC的一份报告数据显示，2024年第一季度，中国智能手机出货量达到了惊人的6926万台，比去年同期增长了6.5%，这一成绩远超行业预期。其中，荣耀与华为以并驾齐驱之势，共同占据了市场份额的头把交椅，安卓阵营也因此迎来了9.3%的同比增长。从市场表现来看荣耀的崛起，得益于人工智能（AI）功能的增加，以及影像、屏幕显示等全方位的升级，成功吸引了大量消费者。例如，荣耀Magic6系列的首销第一季度出货量就超过了上一代产品首销前两个季度的出货量之和。在折叠屏产品大放异彩的帮助下，荣耀在4000元以上高端市场的出货量同比增幅达到了惊人的123.3%。如果说荣耀的上升是新势力的锐气，那么华为的复苏则展现了老将的韧性。自从高端机重归市场后，出货量一季度同比增长竟然达到了惊人的110%。Mate 60系列持续热销，nova 12系列也独占鳌头，几乎承包了全季度出货量的三分之一。性能虽然不是顶级的，但综合体验非常友好，更关键的是加上国产化率最高，所以能在高端市场卖得这么好，实属难得。OPPO与vivo这两家同样来自广东的品牌也不甘示弱。OPPO凭借Find X7系列和Reno 11系列在特定价格段的稳固表现，拿下了15.7%的市场份额，显示了其在AI技术与产品设计上的深厚功底。而vivo虽然市场份额有所下滑，但通过谨慎的市场策略调整，与渠道的深度合作，特别是在子品牌iQOO的亮眼表现，出货量同比增长15.9%，以及折叠屏产品X Fold3系列的热销，展现出了其在逆境中的坚韧与智慧。相比之下，苹果在中国市场的表现略显黯淡。iPhone 15 Pro Max虽然在春节期间成为最畅销机型，但整体出货量却下降了6.6%。这反映出在面对安卓阵营的激烈竞争和快速迭代时，苹果需要在软硬件创新和价格上做出更多努力，以维持其高端市场的领导地位。苹果该反思了，若想在中国市场继续保持竞争优势，就必须深刻理解并回应消费者对于现有apple产品劣势以及技术创新的渴望，否则，面临的挑战将会愈发严峻。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:34:30",
        "question_id": 654065162,
        "user_id": "cb746ab0955a0efd519692644a8eeefb"
    },
    {
        "answer_id": 3478851025,
        "content": "手机圈真的是变幻莫测，早些年排行第一的品牌，现在可能已经倒闭，甚至退出了中国手机市场。2024年，中国手机市场又有了明显的改变，华为Mate 60系列的强势回归，让不少网友都坚定了购买华为手机的信心，原本我们以为荣耀会大受影响。但从知名机构公布的数据来说，荣耀反而成为了第一，一起看看具体内容。原来，IDC公布了2024年第一季度中国前五大智能手机厂商，包括市场份额和同比增幅。这个统计表单显示，2024年第一季度、荣耀以17.1%的市场份额成为了国内手机市场的销量第一，相比去年同期，增长了13.2%。华为紧随其后，市场占比17%，相比去年同期，可以说是暴涨了110%。OPPO、苹果、vivo这三个品牌分别排行第三、第四、第五，都有不同程度的下跌，其中，苹果下跌明显，达到了6.6%。据悉，荣耀之所以能够成为一季度国内第一，一方面是因为在AI领域有突出的表现，荣耀Magic6系列身上的，AI功能，给人眼前一亮的感觉。IDC公布的数据显示，1季度，荣耀Magic系列的首销出货量，同比增长了123%。加上荣耀在中端机市场的布局也越来越完善，喜欢荣耀手机的消费者越来越多。华为能够在1季度实现110%的暴涨，主要是因为华为Mate 60系列，华为Nova 12系列拥有全新的麒麟芯片加持，卫星通信领域，全新的鸿蒙系统加持，让华为手机的产品力有了显著的提升，让不少原本属于华为的粉丝用户，再次坚定了购买华为手机的信息，尤其是华为Mate60系列，多个平台都还是一机难求。苹果手机下滑明显，最核心的原因，自然还是iPhone 15系列，在综合体验方面，给人缺乏诚意的感觉，要知道，去年上市的iPhone 15、15 plus、15 Pro这三款手机，在安卓阵营都在普及256GB存储的情况下，苹果还是推128GB存储版本，对比之下，个人溢价虚高的感觉，虽然iPhone 15系列频繁通过降价的方式拯救销量，但似乎并没有发挥太大的作用，还是出现了6.6%的下滑。总的来说，从目前的情况来看，荣耀和华为，几乎占据了国内手机市场1/3的市场份额，按照目前的趋势分析，未来1-2年，华为和荣耀占据国内市场“半壁江山”的巅峰或将再重现。大家对此怎么看呢？",
        "voteup_count": 6,
        "updated_time": "2024-04-26 04:44:15",
        "question_id": 654065162,
        "user_id": "d20d96b1e80e130a634ec74db9853e7a"
    },
    {
        "answer_id": 3478847985,
        "content": "这样一个情况，说明中国品牌在面对国外品牌是有着充分的竞争力的！尤其在如此高端营销方式的支撑下，必将从一个胜利走向另一个文绉绉！正是一个又一个觉得手里苹果不香了的用户，用实际行动为国产品牌点赞，让手中的国外品牌现出原形！让自己为之服务的国产品牌脱离了高级趣味！",
        "voteup_count": 18,
        "updated_time": "2024-04-26 04:20:21",
        "question_id": 654065162,
        "user_id": "2d8f9355e7a7ea97154cc16dea1e3e64"
    },
    {
        "answer_id": 3479671709,
        "content": "其实没人在乎谁在前谁在后。重要的是某个厂商，老老实实的给我当others去，不过来跳脸这很重要。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 18:25:31",
        "question_id": 654065162,
        "user_id": "bc71050385b7300359f9594d7d190d34"
    },
    {
        "answer_id": 3478829191,
        "content": "拜托这是出货量，比的是压货能力。华荣OV都是出了名的压货商。新机发布前后，这种拥有大面积下游渠道商的手机厂商的出货量自然而然高的惊人。建议把退货量一起拉出来看。",
        "voteup_count": 41,
        "updated_time": "2024-04-26 02:21:37",
        "question_id": 654065162,
        "user_id": "da60fe1767a00fc849e55e2e56024afd"
    },
    {
        "answer_id": 3479025575,
        "content": "IDC有个标准是两个厂商的出货量相差0.1%或更少时就会当作并列。华为的火爆的那是靠遥遥领先，那荣耀从技术上和ovm并没有本质区别呀，为啥能保持增长呢？一季度没有电商节在没有电商促销的情况下，线下渠道的优势就体现出来了，荣耀的线下渠道垄断了线，镇。荣耀的线下为啥这么厉害荣耀的线下渠道也是自从华为拆分后逐步成长起来，拆分后的荣耀股东里有一个深圳市智信新信息技术有限公司（由深圳市智慧城市科技发展集团（深圳国资控股）与30余家荣耀代理商、经销商共同投资设立）结语随着华为的强势回归，苹果在华的市场份额会继续下降，这已经是大势，不是某个企业可以阻挡。比如华为 Pura 70 被指「 AI 消除」可擦除衣物，这项功能要是出现在苹果手机上，一定会被相关部门点名立即整改。某个企业在大势面前是无力的，就好像tiktok在美国一样，虽然tiktok还可以发起诉讼。在中美目前的合作关系下，苹果市场份额下降已是必然，但不会像三星一样，全面退出。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:11:38",
        "question_id": 654065162,
        "user_id": "c6b5a590539622a840727f87f8ad47cd"
    },
    {
        "answer_id": 3479175665,
        "content": "对于某些人：",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:24:54",
        "question_id": 654065162,
        "user_id": "a48d673058495ebdf4569b9be5080062"
    },
    {
        "answer_id": 3478989433,
        "content": "我想看华为手搓国产光刻机......，华为在我心里真不是卖手机的啊！",
        "voteup_count": 8,
        "updated_time": "2024-04-26 09:11:18",
        "question_id": 654065162,
        "user_id": "92f8bc41cc4f2ed22ea6df3acd1000b7"
    },
    {
        "answer_id": 3478987984,
        "content": "才300的关注就能上热搜，某些营销公司这是冲了多少钱，",
        "voteup_count": 11,
        "updated_time": "2024-04-26 09:10:11",
        "question_id": 654065162,
        "user_id": "2aee8c409ba1eb876d1e977d7fd97469"
    },
    {
        "answer_id": 3479023332,
        "content": "预览头部答案三板斧——文案、会员、三幅图。知道为啥我突然停止从某家曾经最爱的网店买东西吗，因为有一天它的客服给我私信了他们自己准备的文案和图片让我发图文好评。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 09:37:30",
        "question_id": 654065162,
        "user_id": "3698933cccccd86b3ca95fd902cf181c"
    },
    {
        "answer_id": 3478964378,
        "content": "好厉害哦。截止2024.4.26，鸿蒙到底是不是安卓呢？",
        "voteup_count": 20,
        "updated_time": "2024-04-26 08:50:49",
        "question_id": 654065162,
        "user_id": "ddedeade4f60b051c8a5221a47cfc858"
    },
    {
        "answer_id": 3480842335,
        "content": "说实在的，手机市场的每一次大规模变革，本质上都是交互方式的深刻演变，它不仅仅是技术层面的迭代更新，更是用户需求与体验升级的直接反映。而且今年的中国手机市场，正在迎来大变局，无论是华为手机的强势回归还是友商的疯狂发力，都给市场带来了新的竞争力。不过，此前权威数据调研机构IDC发布了2024第一季度中国智能手机市场跟踪报告，其中荣耀手机登顶了国内市场。因此市场中产生了很大的质疑声，对此笔者咨询了很多内行人，然后给出了五点原因，可以说很真实了。第一点：屏幕素质佼佼者不可否认，在手机屏幕方面，荣耀手机此前先后推出3840Hz超调频PWM调光和绿洲护眼技术，掀起了国内手机行业对于护眼的重视。而且后续有不少友商也紧跟推出类似的护眼技术，然而荣耀手机却再次提升，旗下的新机搭载了全域低功耗LTPO护眼屏，再一次推动了手机护眼技术的进步。与此同时，屏幕的功耗也十分重要，荣耀手机还支持任何亮度下均可实现1Hz的LTPO刷新率，搭配上基于系统动效的刷新率调节策略。所以对屏幕非常敏感的用户，自然会有很大的概率去考虑荣耀手机，这也是销量增长的原因之一。第二点：电池容量佼佼者在旗舰手机领域， 5000mAh 左右的容量已经算是大电池了，而且在此基础上，为了更好的影像、性能和屏幕等方面的体验，旗舰机型的重量还是要达到220g左右甚至更多。而荣耀手机则不同，荣耀自研的新一代青海湖电池，不仅将电池能量密度提升到行业领先水平，搭载了能效增强芯片的都江堰电源管理系统。官方数据称，不仅电池容量释放更充分，还能延缓电池老化，在零下二十度低温环境下依然有着出色的续航表现。由此可见，荣耀手机的吸引力还是很强的，起码在续航方面，真的很难遇到什么对手了。第三点：影像能力不弱不可否认，荣耀Magic6系列的单反级鹰眼抓拍，作为当前手机影像技术的全新赛道代表，不仅提升了用户的拍摄体验，还在多个领域带动了相关产业链的发展。以荣耀Magic6系列来说，采用5000万像素后置主摄，支持光学防抖，采用OV定制的超动态鹰眼主摄H9000传感器，是目前行业最高动态范围的传感器之一。并且镜头支持F1.4/2.0可变光圈，超广角镜头同样为5000万像素，长焦镜头为1.8亿像素的潜望长焦。再加上支持F2.6、OIS光学防抖、2.5X光学变焦、100X最大变焦，并且搭载业界最大1/1.49英寸大底，这也是被认可的原因。第四点：此前是华为被制裁后的平替越是激烈的竞争环境，往往越是需要厂商不断进行技术创新，以适应当下市场环境的快速变化，但是荣耀手机的难度却不小。因为刚独立出来的时候，荣耀手机一直都被用户称为华为手机的替代品，尤其是华为的一些应用，更是可以直接使用。虽然后续的荣耀手机逐渐剥离了华为应用，并且很多功能都变得不能互通，但是在互联方面却没有特别大的压力。再加上荣耀手机逐渐带来了属于自身的应用，结合产品本身的体验也不弱，逐渐被消费者给重新认识了。第五点：AI功能特性有一说一，AI手机是大模型应用风暴开刮之后，每家终端厂商必cue的话题，第一季度，激进押注的国内外各大安卓厂商，都纷纷发布自家首款产品。而荣耀MagicOS 8.0的AI特性还是很不错的，比如出行时到地铁站，手机会自动弹出乘车码；到机场会自动弹出登机牌；到电影院会弹出取票码。关键是从目前的手机市场来看，各大品牌都在疯狂的发力AI特性，这也算是一种很强悍的趋势了。所以谁能够率先给用户带来好的体验，谁就能够引领市场潮流，这也是一件很真实的情况了。总之，荣耀手机凭借在产品创新、市场策略、技术研发以及用户体验等方面的出色表现，取得了很不错的销量。那么问题来了，大家对荣耀手机目前的排名有什么看法吗？欢迎回复讨论。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 22:48:06",
        "question_id": 654065162,
        "user_id": "f0f084f84bd73c163ad84c529e1f42a6"
    },
    {
        "answer_id": 3478901722,
        "content": "加了智选勉强第二，不愧是能搞出哄蒙智行这种无底线榜单的遥遥领先，论营销不愧天下第一好奇车圈以后会不会无底线的跟着搞博世系 宁德系这种车企（供应商）榜单",
        "voteup_count": 14,
        "updated_time": "2024-04-26 07:39:45",
        "question_id": 654065162,
        "user_id": "b4c27bc1cd3dd145577c44c929e22464"
    },
    {
        "answer_id": 3479222905,
        "content": "苹果退居第三，心灰意冷之下——被迫放弃了全球智能手机利润的10%。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:59:20",
        "question_id": 654065162,
        "user_id": "8a3713a185fa9783c6d55e1051bfee6d"
    },
    {
        "answer_id": 3478933773,
        "content": "华为一出手，苹果就得翻白眼。",
        "voteup_count": 89,
        "updated_time": "2024-04-26 08:21:47",
        "question_id": 654065162,
        "user_id": "8d6850beab7ea30ec784a27383d26301"
    },
    {
        "answer_id": 3478867296,
        "content": "但所有行业都是“遥遥领先”的时候，就是中国人的噩梦，也是打工人的噩梦。懂得都懂，拭目以待。",
        "voteup_count": 23,
        "updated_time": "2024-04-26 06:17:27",
        "question_id": 654065162,
        "user_id": "9bd38ae5b2186ecebc287e6a3fcd5b92"
    },
    {
        "answer_id": 3479326136,
        "content": "是时候拿出这张图了科研是企业持续发展的重要动力，企业必须不断创新，才能在竞争中立于不败之地。科研是实现这一目标的关键。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:37:02",
        "question_id": 654065162,
        "user_id": "93b133a2119daba34f3716a0686b7742"
    },
    {
        "answer_id": 3479028541,
        "content": "我反正看不懂，要颜值没颜值，要性能没性能，要性价比没性价比…该死的美国人平均一周的收入就能买一个苹果15，咱们平均一周的收入，多少来着，八百？一千？所以啊，我们的国人值得享受更锋利的镰刀，都特麽自找的呗。活几把该！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:40:08",
        "question_id": 654065162,
        "user_id": "5758138cbc6c8acc535391b4eb5a2bcb"
    },
    {
        "answer_id": 3479196620,
        "content": "事实是，苹果现在降价都打不过华为。其实前5里，除了荣耀有所增长，苹果、OPPO、vivo的市场份额都下降了，OPPO下降的比苹果还厉害，市场认品牌也认产品力的。1季度，苹果手机在春节期间下调了最新款手机的官方售价，3.8节也搞了不少活动。而苹果手机的降价，在拼多多等线上平台，实际上去年底就开始了。小米因为华为的归来竟然跌出了前五，而苹果也不幸遭遇下滑，从去年的榜单跌至第三名。这个榜单前六名的差距还不到3%，简直让人感叹百花齐放，百家争鸣啊！废话不多说，我们来看看这个榜单的详细情况吧！据Counterpoint的数据显示，2023年第一季度国内智能手机销量为6760万台。而今年第一季度，这个数字以1.5%的增长率达到了6861.4万台。有了这个总销量数据后，我们就可以根据市场份额来计算每个品牌的具体销量，更直观、更方便。第一名当然要属于vivo（还包括iQOO哦）啦！它的市场份额达到了17.4%，总销量约为1193.9万台。好牛啊，vivo！虽然与去年相比市场份额下降了0.4%，但凭借着定位入门款的Y系列和中端市场的S18系列，vivo手机的销量依然保持稳定。而第二名则被荣耀拿下了！荣耀的市场份额为16.1%，总销量约为1104.7万台。哇，这可是与第一名仅相差1.3%市场份额哦！与去年相比，荣耀手机的市场份额从14.7%提升到了16.1%，同比增长达到了11.5%。不愧是荣耀，每周都能稳坐国内前三，这也是它能够拿下亚军的秘诀所在！苹果，孩子们，你们在哪里？嗯，第三名就是苹果，市场份额为15.7%，总销量约为1077.2万台。与去年相比，苹果的市场份额下降了19.5%，是榜单中下滑最明显的厂商。这次苹果下跌的主要原因就是华为归来嘛！不过别灰心，听说苹果手机在第二季度有望复苏哦！咦？华为不是被禁了吗？怎么还上榜了？没错，华为夺下了第四名！市场份额15.5%，总销量约为1063.5万台。与第三名苹果仅差0.2%的市场份额，相当激烈啊！与去年相比，华为的市场份额从9.3%猛增到了15.5%，同比增长高达69.7%！你猜为啥？因为华为Mate60系列突然上市啦！只可惜华为Nova12系列没能成为超级爆款，不然拿下榜单第一也不在话下了。噢，OPPO，怎么掉到第五名了呢？它的市场份额为15.3%，总销量约为1049.8万台。与第四名华为的市场份额仅相差0.2%。与去年相比，OPPO的市场份额下降了15.5%。嘿，如果只看第一季度的数据，华为满血回归对苹果和OPPO影响最大，这可是超出大家预料的结果啊！最后一个就是小米啦！它的市场份额为14.6%，总销量约为1001.8万台。看到小米排名第六，有些人开始吐槽了，说这些人脑子是不是进水了。但是，重点是市场份额和增长趋势哦！小米的市场份额从13.6%提升到了14.6%，同比增长达到了8.6%。在华为满血回归的情况下，小米实现了同比增长，这就是小米最赢的地方啊！所以，切勿只看名次，市场份额和增长才是关键！根据Counterpoint的数据，2024年第一季度中国智能手机销量榜单真是让人大跌眼镜啊！华为归来，小米跌出前五，这可是手机市场的大事啊！而荣耀、vivo等品牌也有不同程度的提升。这个数字相对靠谱，早在去年有机构预测华为2024年手机出货量在6000万至1亿部左右，之所以有如此大的误差，是因为不确定华为供应链能否满足市场需求。现在看华为Pura70系列备货量明显高于去年华为Mate60系列，不再需要长期等待和第三方漫天加价，说明供应链完全可以满足市场需求，说明华为今年手机出货量保底6000万部没有问题，拿下22%份额比较轻松。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:39:16",
        "question_id": 654065162,
        "user_id": "716c4a807ce4ec1c7e12085fb1a4134c"
    },
    {
        "answer_id": 3478820740,
        "content": "很高兴可以遇到这个问题为啥呢？因为我终于见到了所谓独立客观公正的第三方给出了一个赤裸裸的，毫不顾忌的，自掘坟墓的市场报告。以前还遮遮掩掩，还搞点小动作，搞点花活。挺好的，真的，使劲搞。我一直说，天亮不是鸡叫。我知道某些品牌很急，急不可耐了都。一个世界第三，份额还在提升的品牌，激活率还在增长的品牌，国内就直接others。演都不演的，不就是买广告展位么？多买点，多来点，这点预算简直不值一提。然后呢？那个对手去造车了，在北京车展上简直是流量明星。那个男人今天巡场馆，所到之处，水泄不通。某些友商啊，真的也确实该急，急到最后，一不想着转型二不想着向外开拓三不想着整点好活反而在这掩耳盗铃，我只能说也就这样了。做数据嘛，多做点。然后你们还能怎么排呢？国外第三，国内others而且还有两个第一，多好，还是父子兄弟。太好了，团结友善，你好我好督好。小米去造车，友商勇夺手机榜一，大家都有光明的未来。",
        "voteup_count": 66,
        "updated_time": "2024-04-26 01:46:42",
        "question_id": 654065162,
        "user_id": "b2d1573077a268d6724dccf6f6ba92bb"
    },
    {
        "answer_id": 3479681472,
        "content": "就我知道的，我们镇上就有一家授权店。市里比较大的商超（利群，天街，宝龙）都有门店。还有一个当时比较出名的事件，一个苹果，罗技，荣耀，华为店里出了一张宣传海报，还被喷了好几个问题。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:37:17",
        "question_id": 654065162,
        "user_id": "891e077589a865d1474cf581c660b684"
    },
    {
        "answer_id": 3478852707,
        "content": "是的，京东一打开榜单前几不是红米就是就是苹果，每次看到啥啥出货量第一我就觉得好笑，喜欢这个手机的人很low，文化水平不高。甚至不懂出货量是什么就开始吹。出货量不等于销售量好吗，靠卖给线下造出的出货量，实际上卖不卖的出去还是两说。",
        "voteup_count": 40,
        "updated_time": "2024-04-26 04:56:45",
        "question_id": 654065162,
        "user_id": "d774a162b8a9eb442e8b387a196169d6"
    },
    {
        "answer_id": 3479501537,
        "content": "根据您提供的信息，一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三，以下是一些值得关注的信息：出货量与增长率：中国智能手机市场在2024年第一季度出货量达到约6926万台，同比增长6.5%。这表明中国智能手机市场在经历了一段时间的波动后，开始恢复增长势头，并且增长速度高于预期。荣耀和华为并列市场第一，这意味着这两家公司在该季度内实现了较高的出货量，并且成功地占据了市场份额的领先地位。苹果出货量同比下降6.6%，这可能是受到多方面因素的影响，如市场竞争激烈、消费者需求变化、产品更新周期等。尽管苹果在全球市场上仍具有强大的品牌影响力，但在中国市场面临了较大的挑战。2. 厂商表现与市场格局：荣耀和华为并列第一，这反映了这两家公司在产品创新、市场营销、供应链管理等方面的优秀表现。尤其是荣耀，在近年来凭借多款热销机型和不断升级的技术实力，逐渐在中国市场崭露头角。苹果退居第三，说明在中国市场上，本土品牌逐渐占据了主导地位。这可能与消费者对本土品牌的认可度提升、本土品牌在产品创新和服务方面的进步等因素有关。3. 市场竞争与趋势：中国智能手机市场竞争日益激烈，各大厂商都在努力提升产品质量、创新技术和拓展市场份额。这种竞争态势有助于推动整个行业的进步和发展。随着5G、AI等技术的不断发展，智能手机市场也将迎来更多的创新机遇。各大厂商需要紧跟技术趋势，加强研发投入，以满足消费者日益多样化的需求。4. 消费者需求与市场策略：消费者对于智能手机的需求正在发生变化，他们更加注重产品性能、拍照效果、外观设计以及用户体验等方面。因此，厂商需要密切关注消费者需求的变化，及时调整产品策略和市场策略。厂商还需要关注不同市场区域的消费者差异，制定针对性的市场策略。例如，在中国市场，本土品牌可能更了解消费者的文化和习惯，因此在市场营销和产品推广方面更具优势。综上所述，一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三，反映了中国智能手机市场的竞争态势和消费者需求的变化。对于各大厂商来说，要想在市场中取得优势地位，需要紧跟技术趋势、加强产品研发和创新、关注消费者需求变化并制定相应的市场策略。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:59:22",
        "question_id": 654065162,
        "user_id": "0043a47d4a406abf63a491f376f151af"
    },
    {
        "answer_id": 3478346956,
        "content": "华为，荣耀在一起的时候没干过苹果，为何分开了，反而双双超过苹果，这值得深思，目前我是还没想明白究竟是什么原因，还望能有专业懂行的给解释下！",
        "voteup_count": 28,
        "updated_time": "2024-04-25 16:22:16",
        "question_id": 654065162,
        "user_id": "6229b534ea22ad3742d9cbaeabb356d7"
    },
    {
        "answer_id": 3479038444,
        "content": "百分百野榜，我们又被被被被被IDC黑惨了",
        "voteup_count": 5,
        "updated_time": "2024-04-26 09:47:32",
        "question_id": 654065162,
        "user_id": "03c0042a3d0f77bab0e9bac9ae5258b0"
    },
    {
        "answer_id": 3478803832,
        "content": "只要定语加的足够多，谁又不是第一呢？这个不对吧？世界第三没上榜？是因为这个季度卖车了？",
        "voteup_count": 106,
        "updated_time": "2024-04-26 01:00:06",
        "question_id": 654065162,
        "user_id": "c53b497286d3793631233081ada18e3e"
    },
    {
        "answer_id": 3478895340,
        "content": "我比较信身边统计学我个人觉得出货量的意义越来越小，这么给你说吧，当你一部手机够用的时候，你完全没有换机的理由。就比如我的两大硬性需求：拍照，长焦（这个国内的超大杯机子都可以满足了）手写：这点国内还没有能做的好的 （我用三星S23U，就是你们说炸的品牌）我在大街上看荣耀的机子很少，没见过几部（我在贵阳）去北京的时候地铁上很多iphone 周围人用iphone和vivo的多一点，华为的就一个还是老久的p50，可能人家觉得够用了吧！我还是更相信自己的选择，所有的数据统计对于购机者来说都只具备一丁丁点的参考意义。大家相互理解，我对于现在市面上的所有数据（尤其是和经济相关的数据）基本上是抱有质疑态度的。利益太相关了，给了很多人操作的理由，话说资本家在利益足够大的时候什么都做得出来。这就是我的态度。顺便说一下17年每年购入大量黄金，18年劝周围人不要买房。我个人还是很相信自己的眼光和判断的……",
        "voteup_count": 17,
        "updated_time": "2024-04-26 09:35:06",
        "question_id": 654065162,
        "user_id": "006d1ea3ec1eb6c1bddb4826d934b232"
    },
    {
        "answer_id": 3479378311,
        "content": "荣耀做买办拿第一了，新晋买办头子，高通用的真香吧，竟然用高通抢你大哥的市场了，你这爱国吗？",
        "voteup_count": 7,
        "updated_time": "2024-04-26 17:27:51",
        "question_id": 654065162,
        "user_id": "5292c654c1b7b5274bd6dc1e92fabc94"
    },
    {
        "answer_id": 3479707344,
        "content": "我严重怀疑该榜单低估了华为的手机销量，有没有将二次上架前的销量算进去？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:10:09",
        "question_id": 654065162,
        "user_id": "eb32b37e67e6ad0225e3542018ac0d2e"
    },
    {
        "answer_id": 3478936105,
        "content": "国内拥有品牌号召力的公司只有两个，华为就是其中之一。在经历了一系列变故之后，华为能够回到现在这个位置，是一件好事。其实如果不是因为之前的制裁，或许华为的位置不应该是在国内这个榜单上，而是在整个世界的销量榜单上。华为在国内市场的回归主要得益于Mate 60系列的归来。在600美元（约合人民币4350元）以上的高端市场获得了巨大的份额，而这份份额是蚕食哪家的不言自明。希望华为能够越来越好，并且有朝一日能够在世界的舞台上王者归来。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 08:24:26",
        "question_id": 654065162,
        "user_id": "cb425ba55f5a571093f5322fac94eba1"
    },
    {
        "answer_id": 3478953310,
        "content": "中国人民站在了金字塔尖，支持国产~",
        "voteup_count": 10,
        "updated_time": "2024-04-26 08:41:59",
        "question_id": 654065162,
        "user_id": "6ac39218ad565ab0831bb26672f5a3f0"
    },
    {
        "answer_id": 3479160600,
        "content": "嘿，大家好！最近市调机构Counterpoint公布了2024年第一季度中国智能手机销量榜单，哇塞！结果可说是大有猫腻！不得不说，这次的排名可把大家给惊呆了！小米因为华为的归来竟然跌出了前五，而苹果也不幸遭遇下滑，从去年的榜单跌至第三名。这个榜单前六名的差距还不到3%，简直让人感叹百花齐放，百家争鸣啊！废话不多说，我们来看看这个榜单的详细情况吧！据Counterpoint的数据显示，2023年第一季度国内智能手机销量为6760万台。而今年第一季度，这个数字以1.5%的增长率达到了6861.4万台。有了这个总销量数据后，我们就可以根据市场份额来计算每个品牌的具体销量，更直观、更方便。第一名当然要属于vivo（还包括iQOO哦）啦！它的市场份额达到了17.4%，总销量约为1193.9万台。好牛啊，vivo！虽然与去年相比市场份额下降了0.4%，但凭借着定位入门款的Y系列和中端市场的S18系列，vivo手机的销量依然保持稳定。而第二名则被荣耀拿下了！荣耀的市场份额为16.1%，总销量约为1104.7万台。哇，这可是与第一名仅相差1.3%市场份额哦！与去年相比，荣耀手机的市场份额从14.7%提升到了16.1%，同比增长达到了11.5%。不愧是荣耀，每周都能稳坐国内前三，这也是它能够拿下亚军的秘诀所在！苹果，孩子们，你们在哪里？嗯，第三名就是苹果，市场份额为15.7%，总销量约为1077.2万台。与去年相比，苹果的市场份额下降了19.5%，是榜单中下滑最明显的厂商。这次苹果下跌的主要原因就是华为归来嘛！不过别灰心，听说苹果手机在第二季度有望复苏哦！咦？华为不是被禁了吗？怎么还上榜了？没错，华为夺下了第四名！市场份额15.5%，总销量约为1063.5万台。与第三名苹果仅差0.2%的市场份额，相当激烈啊！与去年相比，华为的市场份额从9.3%猛增到了15.5%，同比增长高达69.7%！你猜为啥？因为华为Mate60系列突然上市啦！只可惜华为Nova12系列没能成为超级爆款，不然拿下榜单第一也不在话下了。噢，OPPO，怎么掉到第五名了呢？它的市场份额为15.3%，总销量约为1049.8万台。与第四名华为的市场份额仅相差0.2%。与去年相比，OPPO的市场份额下降了15.5%。嘿，如果只看第一季度的数据，华为满血回归对苹果和OPPO影响最大，这可是超出大家预料的结果啊！最后一个就是小米啦！它的市场份额为14.6%，总销量约为1001.8万台。看到小米排名第六，有些人开始吐槽了，说这些人脑子是不是进水了。但是，重点是市场份额和增长趋势哦！小米的市场份额从13.6%提升到了14.6%，同比增长达到了8.6%。在华为满血回归的情况下，小米实现了同比增长，这就是小米最赢的地方啊！所以，切勿只看名次，市场份额和增长才是关键！根据Counterpoint的数据，2024年第一季度中国智能手机销量榜单真是让人大跌眼镜啊！华为归来，小米跌出前五，这可是手机市场的大事啊！而荣耀、vivo等品牌也有不同程度的提升。华为的Pura70系列即将发布，让我们更加期待2024年第二季度的手机市场数据和榜单吧！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:14:47",
        "question_id": 654065162,
        "user_id": "f89a3ba9ec96e5ef939745378489f20e"
    },
    {
        "answer_id": 3478590839,
        "content": "IDC 的很多事实其实在当下不全面（当然他的排名体系也不止是针对蓝厂和绿厂，以前荣耀还属于华为的时候，也是分开排的）蓝厂很强，确实是第一名，iqoo 确实是子品牌里面盈利且份额最高的。一家多做少说的厂商，值得点赞",
        "voteup_count": 8,
        "updated_time": "2024-04-25 20:32:21",
        "question_id": 654065162,
        "user_id": "20362642e2aef0765bbb4c29a676368a"
    },
    {
        "answer_id": 3478504865,
        "content": "不如我米字研陶瓷",
        "voteup_count": 5,
        "updated_time": "2024-04-25 18:46:04",
        "question_id": 654065162,
        "user_id": "f1ed7f4364d5cd03f9bb08fd5841c137"
    },
    {
        "answer_id": 3478945373,
        "content": "分则各自为王，合则天下无敌！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:34:00",
        "question_id": 654065162,
        "user_id": "931c8e83384db5098649145e258f70a8"
    },
    {
        "answer_id": 3480772093,
        "content": "在解决了芯片的瓶颈之后，华为荣耀正在卷头重来，并且携华为汽车之势头，不可小觑！用iMessage给chat2gpt@icloud.com 发消息对话GPT 看看 AI 怎么回答注意：如果你是用苹果手机或者苹果电脑在看这篇文章，只需点击这里即可一键打开iMessage给chat2gpt@ciloud.com发送chat2gpt，直接开始跟gpt对话，支持联网搜索，每天免费 10 个问题，付费还可以升级使用 gpt4.一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三的信息中，有几个关键点值得关注：市场份额和增长率：荣耀和华为的市场份额分别为17.1%和17.0%，均显示出强劲的增长势头。荣耀的出货量同比增幅达到13.2%，而华为的出货量同比增幅更是达到了惊人的110% [2][5]。这表明两家公司在市场上都取得了显著的进步。高端市场的竞争：在600美元以上的高端市场份额方面，荣耀的表现尤为突出，其出货量同比增幅高达123.3%，仅次于苹果和华为 [16][18]。这一点说明了荣耀在高端市场的竞争力正在增强，同时也反映出苹果和华为在高端市场的领先地位。苹果的市场表现：相比之下，苹果的市场份额为15.7%，同比下降了19.1% [14][22]。这一下降趋势表明苹果在中国市场的表现面临挑战，尽管有促销活动，但销量提振有限。市场回暖与增长预期：整体而言，中国智能手机市场在2024年第一季度呈现出回暖迹象，出货量约6926万台，同比增长6.5% [9][25]。市场需求的持续恢复帮助市场延续了去年底的反弹势头，且市场表现高于预期 [27]。这为未来市场的增长提供了积极的信号。不同机构的数据差异：值得注意的是，不同机构发布的数据存在一定的差异。例如，Canalys的数据显示vivo位居一季度销量榜首，而IDC的报告则显示荣耀和华为并列第一 [4]。这种差异可能源于统计口径的不同，但也反映了市场上各品牌之间竞争的复杂性。综上所述，荣耀和华为在2024年第一季度中国智能手机市场的表现引人注目，它们不仅并列第一，而且在高端市场的竞争中也显示出强劲的势头。与此同时，苹果在中国市场的表现遭遇挑战，市场份额和销量均出现下滑。此外，市场的整体回暖和增长预期为未来的市场竞争和发展趋势提供了重要参考。使用iMessage与ChatGPT 对话的方法如下：发消息 跟 gpt 对话，问问题，支持联网搜索，每天免费 10 个问题，付费还可以升级使用 gpt4.注意：如果你是用苹果手机或者苹果电脑在看这篇文章，点击 这里 即可一键打开iMessage chat2gpt@icloud.com 发送chat2gpt + 你的问题，直接开始跟gpt对话记得将 chat2gpt@icloud.com 添加到你的苹果通讯录中，并为其设置一个名称，如“chat2gpt”，这样做是为了便于Siri识别[1]。chat2gpt@icloud.com并非苹果官方推出的产品，与苹果公司无任何关系！荣耀和华为在2024年第一季度的市场份额增长背后的主要驱动因素是什么？荣耀和华为在2024年第一季度的市场份额增长背后的主要驱动因素分别是AI技术和高端化战略。对于荣耀来说，AI技术是其市场份额增长的关键驱动力。根据IDC中国区副总裁王吉平的介绍，荣耀在2024年一季度实现国内市场份额第一，其中AI功能的增加，尤其是全新旗舰Magic6系列得益于AI功能的增加，以及影像、屏幕等全方位的提升，成为了拉动市场持续向好的重要力量[31][32][33]。这表明荣耀通过加强AI技术的应用，成功吸引了消费者的关注和购买，从而实现了市场份额的增长。对于华为而言，高端化战略是其市场份额增长的主要驱动力。华为在2024年第一季度的出货量同比增长高达70%，市场份额达到了17%[37]。这一显著的增长得益于华为Mate及nova系列热烈的市场反响，这些产品的成功推出和销售，体现了华为在高端市场的竞争力和吸引力[38]。此外，华为的平均增长率达到了70%以上，成为前五名中增长速度最快的厂商，这也从侧面反映了其高端化战略的有效性[40]。荣耀的市场份额增长主要得益于AI技术的应用和创新，而华为的增长则更多地依赖于其高端化战略的成功实施。苹果在中国智能手机市场下降的具体原因有哪些？苹果在中国智能手机市场下降的具体原因主要包括以下几点：激烈的市场竞争：苹果面临来自华为等国内竞争对手的日益激烈的竞争，这是导致iPhone销量下降的一个重要原因。华为等品牌的回归和竞争加剧了这一趋势[41][42][45]。消费者心理变化：除了市场竞争外，消费者心理的变化也是导致销量下降的一个因素。这可能涉及到对品牌忠诚度的变化、对新技术（如折叠屏手机）的偏好增加等方面[49]。宏观经济和政策环境：宏观经济环境和政策变化也可能影响消费者的购买决策，进而影响苹果产品的销量。虽然具体细节未在证据中提及，但可以推测这些外部因素对苹果在中国市场的表现产生了影响[49]。营销策略问题：有分析指出，苹果的营销策略不再适应当前市场环境，这可能是导致销量下降的另一个原因。随着市场竞争的加剧和消费者需求的变化，传统的营销手段可能不再有效[48]。产品出货量异常：2023年初，苹果的出货量出现异常，这也可能是导致2024年销量下降的一个因素。这种异常可能反映了供应链问题或其他内部运营挑战，影响了苹果产品的市场供应[43]。苹果在中国智能手机市场下降的原因是多方面的，包括激烈的市场竞争、消费者心理变化、宏观经济和政策环境的影响、营销策略问题以及产品出货量异常等因素。中国智能手机市场在2024年第一季度的整体回暖情况如何，与去年同期相比有何不同？2024年第一季度，中国智能手机市场整体呈现出回暖的趋势。根据Canalys的报告，这一季度中国大陆智能手机市场的出货量与去年同期持平，达到6770万台[51][52]。这标志着中国市场时隔两年首次出现回暖现象，华为在经历了13个季度后，重夺了中国大陆市场的第一位置，其出货量达到了1170万台，市场份额为17%[52]。另一方面，国际数据公司（IDC）的报告显示，同期中国智能手机市场的出货量约为6926万台，同比增长了6.5%[53][54]。这一数据表明，市场需求的持续恢复帮助中国智能手机市场延续了去年底的反弹势头，且市场表现高于预期[53]。综合以上信息，可以看出2024年第一季度中国智能手机市场与去年同期相比，整体上呈现出正增长的趋势。不同机构的数据虽然存在一定的差异，但都反映出市场的回暖和增长。特别是华为的表现尤为突出，不仅重夺市场第一的位置，其出货量也实现了显著的增长。此外，市场需求的持续恢复是推动市场回暖的主要因素之一。不同机构（如Canalys和IDC）对2024年第一季度中国智能手机市场的数据差异的原因是什么？不同机构（如Canalys和IDC）对2024年第一季度中国智能手机市场的数据差异的原因可能包括以下几点：统计方法的差异：不同的研究机构可能会采用不同的统计方法来计算市场份额和出货量。例如，Canalys和IDC在数据收集、样本选择以及市场定义上可能存在差异，这些都可能导致最终结果的不同[66]。数据来源的差异：每个机构获取数据的方式不同，这可能影响到数据的准确性和可靠性。例如，一些机构可能依赖于特定渠道或零售商的数据，而其他机构则可能使用更广泛的调查或在线销售数据[66]。时间点的差异：报告发布的时间点也可能影响数据的准确性。如果一个机构在另一个机构之前发布报告，那么后者可能无法及时调整其数据以反映最新的市场动态[61][62][63]。市场定义的差异：不同的机构可能对市场的定义有不同的理解，比如是否将某些特定类型的设备计入智能手机市场，或者如何界定“智能手机”的范围。这种定义上的差异可能导致出货量和市场份额的计算结果不同[66]。品牌表现的评估差异：Canalys和IDC在评估各品牌的表现时，可能会侧重于不同的产品线或市场反应。例如，Canalys提到华为的Mate及nova系列在市场上有热烈的反响[62], 而IDC则显示荣耀与华为并列第一[63]。这种评估标准的不同也可能是导致数据差异的一个原因。Canalys和IDC之间在2024年第一季度中国智能手机市场的数据差异可能是由于统计方法、数据来源、时间点、市场定义以及品牌表现评估等方面的差异所导致的。在高端智能手机市场中，荣耀、华为与苹果的竞争策略有何不同？在高端智能手机市场中，荣耀、华为与苹果的竞争策略各有侧重。华为的策略主要集中在加速全球化市场布局和推出更多高端、时尚、科技的产品上。华为计划通过推出更多高端产品来影响中国乃至全球的高端市场竞争格局，促使国际厂商加快对于突破性创新功能的市场响应[67]。此外，华为还通过技术创新，如AI大模型和自研技术的竞争，来突破封锁并维持其在市场中的竞争力[76]。荣耀的策略则更加聚焦于AI技术和产品的创新。荣耀不仅在AI策略的基础上进一步挑战高端市场，还计划发布可折叠翻盖手机和智能戒指等新产品，以加速向世界荣耀的目标迈进[69]。荣耀的市场份额增长也得益于其AI战略的实施，使其在2024年第一季度中国智能手机市场中以17.1%的市场份额排名第一[74]。相比之下，苹果的策略似乎更偏向于保守，特别是在获取大模型训练数据的方式上。苹果希望通过与新闻出版机构谈判等方式来获取数据，而不是采用爬虫技术等可能引起争议的方法[75]。这表明苹果在追求技术创新的同时，也非常注重合规性和道德问题。华为在高端市场的竞争策略主要是通过加速全球化布局和技术创新来维持其市场地位；荣耀则侧重于利用AI技术和推出创新产品来挑战现有的市场领导者；而苹果则采取更为保守的策略，注重合规性和道德问题，同时也在技术创新上寻求突破。相关事件事件名称事件时间事件概述类型荣耀和华为并列2024年第一季度中国手机市场第一2024年第一季度荣耀和华为在2024年第一季度的市场份额均达到17%，并列第一。市场排名华为出货量同比增长70%2024年第一季度华为在2024年第一季度的出货量同比增长超过70%。销量增长苹果在中国市场的销量同比下降19.1%2024年第一季度苹果公司在中国市场的销量在2024年第一季度同比下降了19.1%。销量下降AI技术成为荣耀增长的关键引擎不明确（提及于报道日期为2024年）荣耀引领AI技术端侧落地的新路径，成为其增长的关键因素。未知相关组织组织名称概述类型荣耀在2024年第一季度中国智能手机市场中以17.1%的市场份额位居第一。科技/智能手机华为在2024年第一季度中国智能手机市场中以17.0%的市场份额并列第一，经历了13个季度后重夺中国大陆市场第一。科技/智能手机OPPO在2024年第一季度中国智能手机市场中市场份额为15.7%，位列前三。科技/智能手机苹果在2024年第一季度中国智能手机市场中市场份额为15.7%，同比下降19.1%，排名第三。科技/智能手机vivo在2024年第一季度中国智能手机市场中市场份额为17.4%，位居榜首。科技/智能手机Canalys发布了2024年第一季度中国智能手机市场的调查报告，显示华为重夺中国大陆市场第一。市场研究/分析机构Counterpoint提供了关于中国智能手机销量的数据，显示vivo、荣耀和苹果分别位于各自位置。市场研究/分析机构参考资料1. 荣耀拿下2024 一季度中国手机市场第一，高端市场份额仅次于苹果华为 [2024-04-26]2. 一季度中国手机市场报告出炉：荣耀/华为并列第一 - 新浪 [2024-04-25]3. IDC发布2024年一季度中国手机市场报告：荣耀、华为并列第一 - 新浪 [2024-04-25]4. 一季度中国手机市场报告出炉：各机构排名大不相同，华为增长迅猛 [2024-04-26]5. 一季度中国手机市场报告出炉：荣耀/华为并列第一|华为荣耀|中国手机市场|华为_新浪科技_新浪网 [2024-04-26]6. IDC：荣耀以17.1%的市场份额拿下第一，华为占17.0%位列第二 [2024-04-25]7. IDC：一季度中国手机出货量增速高于预期，荣耀华为并列第一 [2024-04-25]8. Canalys：2024年Q1中国大陆智能手机出货量达6770万台 华为出货量同比增长70% | 互联网数据资讯网-199IT | 中文互联网 ... [2024-04-26]9. IDC：2024年Q1中国智能手机市场出货量约6926万台同比增长6.5% [2024-04-25]10. Canalys：中国智能手机市场 2024 Q1 回暖，华为重回首位 - 动点科技 [2024-04-26]11. Canalys：2024 年一季度华为重夺中国大陆智能手机市场第一 - IT之家 [2024-04-25]12. Canalys：2024年第一季度中国智能手机市场回暖华为跃升重回首位 [2024-04-25]13. IDC发布2024年一季度中国手机市场报告：荣耀、华为并列第一 - 科技 [2024-04-24]14. IDC：一季度中国手机出货量增速高于预期，荣耀华为并列第一，苹果跌6.6%_10%公司_澎湃新闻-The Paper [2024-04-25]15. 一季度中国手机市场排名出炉谁是第一有争议 - 网易 [2024-04-26]16. 2024年第一季度中国手机出货量排名出炉：荣耀拿下第一 [2024-04-25]17. 一季度中国智能手机市场保持增长 苹果销量同比下降19.1%|苹果_新浪财经_新浪网 [2024-04-24]18. Idc：荣耀成中国2024年一季度手机市场份额第一 Ai为其关键增长引擎 [2024-04-26]19. Canalys：2024 年一季度华为重夺中国大陆智能手机市场第一 - IT之家 [2024-04-26]20. 一季度中国手机市场变局：荣耀华为领跑 Ai成为新角力场 - 21财经 [2024-04-26]21. 一季度中国智能手机市场剧变：华为销量猛涨70%，苹果大跌19%_腾讯新闻 [2024-04-24]22. 一季度手机市场新格局：荣耀、华为并列第一，苹果跌出前三 [2024-04-26]23. IDC：2024年中国智能手机市场十大洞察 [2023-12-14]24. Canalys：荣耀重返中国第三季度智能手机出货量第一，华为逼近头部厂商 - IT之家 [2023-10-26]25. Idc：一季度智能手机市场报告出炉，荣耀份额17.1%位列第一 [2024-04-25]26. 机构：华为、荣耀、小米强劲表现助推中国智能手机市场连续第二季度同比增长 - 动点科技 [2024-04-24]27. IDC：开门红——荣耀华为并列一季度中国智能手机市场第一 [2024-04-24]28. 2024年第一季度中国智能手机市场报告出炉，苹果表现不佳 - 砍柴网 [2024-04-27]29. 一季度国内智能手机市场格局生变高端市场竞争加剧 - 证券时报 [2024-04-25]30. 中国手机市场排位赛：苹果第一荣耀领跑安卓 华为四季度重返前五 - 21财经 [2024-01-30]31. 荣耀2024年一季度出货量登顶中国手机市场 Ai成关键增长引擎-新闻-上海证券报·中国证券网 [2024-04-25]32. 行业|Idc：荣耀成中国2024年一季度手机市场份额第一 Ai为其关键增长引擎 国际数据公司idc发布的最新数据显示，2024年第一季度，荣耀 ... [2024-04-27]33. Idc：荣耀成中国2024年一季度手机市场份额第一 Ai为其关键增长引擎|荣耀_新浪科技_新浪网 [2024-04-26]34. 2024年q1中国手机市场：华为份额增长69.7%，进入市场前四 [2024-04-23]35. IDC：荣耀成中国2024年一季度手机市场份额第一AI为其关键 ...36. 荣耀Q1中国市场份额超过17%，IDC：AI成为关键增长引擎37. 历经13个季度重夺市场第一！华为手机第一季度出货量达 ...38. Canalys：一季度华为重夺中国大陆智能手机市场第一_手机新浪网 [2024-04-26]39. Idc：荣耀以17.1%的出货量市占率排名2024年一季度中国智能手机市场第一 [2024-04-25]40. 华为手机重回国内第一，高端化战略再次奏效41. 今年前六周iPhone在华销量同比下滑24% - 澎湃新闻 [2024-03-06]42. 关于2024年的苹果，郭明錤发了一份报告43. 美媒：iPhone今年第一季度在华销量下跌19%44. 苹果iPhone在中国的销量下降了24%45. 今年前六周iPhone在华销量同比下滑24%-36氪46. 今年一季度，iPhone中国区销量下降19%47. 苹果发布 2024 财年一季度财报，iPhone 营收同比增长 6%，有哪些值得关注的信息？ - 知乎 [2024-02-02]48. iPhone中国销量暴跌30%，背后的五个原因 - 腾讯网 [2024-01-14]49. 2024年前六周iPhone在华销量同比下滑24%的深层原因 - 知乎 [2024-03-07]50. 下降了24%！iPhone销量下降- 市场份额|智能手机|苹果|郭明錤51. Canalys：一季度中国智能手机市场回暖，华为重回首位_腾讯新闻 [2024-04-26]52. Canalys：2024 年一季度华为重夺中国大陆智能手机市场第一 [2024-04-26]53. Idc：一季度中国智能手机市场出货6926万台同比增6.5%_腾讯新闻 [2024-04-26]54. Idc：一季度中国智能手机市场出货6926万台同比增6.5% [2024-04-26]55. 华为手机时隔三年重回中国第一!出货量暴增70% 如何看待华为的王者回来和苹果大跌25% - 知乎56. 一季度中国手机市场报告出炉：各机构排名大不相同，华为 ...57. Idc发布2024年中国智能手机市场十大洞察 - 腾讯网58. 一季度中国手机市场报告出炉：各机构排名大不相同，华为增长迅猛_新浪财经_新浪网 [2024-04-26]59. 2024年第一季度中国智能手机出货量及竞争格局分析60. IDC发布2024年一季度中国手机市场报告：荣耀、华为并列第一 [2024-04-25]61. Canalys：2024年第一季度中国智能手机市场回暖 华为跃升重回首位 [2024-04-26]62. 科技昨夜今晨 0427：Canalys：2024 年一季度华为重夺中国大陆智能手机市场第一；中国国航宣布向商飞公司购买 100 架 C919 ... [2024-04-27]63. IDC：2024年Q1中国智能手机市场出货量约6926万台同比 ...64. 一季度中国手机市场排名出炉谁是第一有争议65. Canalys报告：2024年一季度华为重回中国智能手机市场第一 - 哔哩哔哩 [2024-04-26]66. Canalys数据：2023年中国市场手机出货量2.73亿部，苹果第一67. Mwc 2024：加速全球化布局，华为以高端为帆开拓新航路-新华网 [2024-02-27]68. 2024 全球高端手机出货量预估增长 17%：苹果、华为引领 [2024-03-29]69. Mwc2024直击丨荣耀猛攻ai 高端市场挑战苹果三星 - 21经济网 [2024-02-29]70. 2024年全球智能手机出货量预计将增长3% 高端手机成市场“火车头” [2024-04-01]71. 苹果、华为将引领高端市场新增长，2024手机市场预测报告 - 网易 [2024-03-30]72. 手机越贵越好卖？2024，华为正面挑战苹果 - 创业邦73. 智能手机备战2024：市场和供应链正温和复苏，AI和折叠屏为关键变量_腾讯新闻 [2024-02-08]74. AI战略驱动荣耀手机斩获2024Q1市场份额冠军75. 2024年手机市场的关键战役：Mate 70 VS iPhone 16 | 探路·202476. 华为手机逆势狂飙背后：四年3万多个专利，突破重重封锁 [2024-03-13]",
        "voteup_count": 2,
        "updated_time": "2024-04-27 21:29:30",
        "question_id": 654065162,
        "user_id": "9e044edff3aae9d136d91aa32e604c50"
    },
    {
        "answer_id": 3478294443,
        "content": "中国智能手机市场的新格局 华为荣耀的崛起，苹果的失落，中国智能手机市场迎来了一个新的格局。这个新格局中，不仅仅是华为和荣耀的天下，还有众多国产手机品牌在崛起。值得我们关注的是，这些国产手机品牌如何抓住机遇，挑战华为和荣耀，共创我国智能手机市场的繁荣。技术创新的竞争 市场份额的争夺，背后是技术创新的竞争。华为荣耀、苹果等品牌在硬件、软件、生态系统等方面不断创新，以满足消费者的需求。值得我们关注的是，这些创新将如何推动我国智能手机市场的发展，提升消费者的手机使用体验。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 15:42:11",
        "question_id": 654065162,
        "user_id": "a38ef82f5079c7189536ce301e9eb1bc"
    },
    {
        "answer_id": 3479302987,
        "content": "我这也算是贡献了一份绵薄之力 ，有多少人是和我一样，憋着一口气，用着当时以为的芯片绝唱9000和990的机子，就等一个机会。还好等到了一位老兵被伤了一条腿后刚从医院出来，绷带还没摘，哆哆嗦嗦地还能猛踹一脚各位厂商的屁股。你说这哪找理去？会不会是大家都跪着，屁股太翘了，想不踢都难  开个玩笑，毕竟谁都喜欢自己的屁股，对吧，是这样吧，应该吧这几年华子退下舔伤口去了，大家争先恐后好像都长进了，又好像没长进一样其实也没有那么苦等吧，P40PRO到现在也很流畅，唯一卡的时候就是多开应用有点卡，比如微信视频时再打开淘宝或者美团就会有点卡顿了，其他时候使用也非常流畅。毕竟谁会拿华子玩原神玩星铁这种测试软件呢，如果你就硬要用华子玩，那我只能说你不是个忠诚的OP。华子的对手一直是果子，拿其它任何一款国产机也许都能数据吊打他俩（果子15P运行内存史诗级升级到了8G这新闻看一次笑一次），但是事实是他俩也一直在巅峰里掐架。无它，在高端市场，体验与品牌价值为王。90％的人对手机先进性和性能的评判标准只有一个，用着卡不卡，没人管你短焦指纹，跑分，马达什么的。鸿蒙出来之前的华子，确实时间一长就卡，P9就是，还有当时没脱离华子的荣耀20，2年后就卡了，这些都是我自用的机子，深有体会。直到鸿蒙出来，迭代到现在，体验绝对完美。诶呀等会就有人杠了，换皮安卓罢了，是，我也觉得换皮安卓，因为很多安装包都直观显示是安卓版，那请问怎么他硬是把安卓玩好了？其它人怎么不搞好？是不想吗？还有一堆说短焦指纹这那的，说实话，解锁体验有变差吗？保时捷911前悬还用的麦弗逊悬架，照样不影响它是全球十分成功的跑车，人称天顶星麦弗逊。诶呀，车和手机能比嘛，这手机上有好的你不给就是没良心呀！堆料确实没的说，但整体体验好不好，市场已经说明问题了。堆料再多，市场不认，这些产品的用户拥趸也确实挺悲哀的，我真是心怀愧疚，对不起，让你们受苦了，堆那么多料竟然卖不过腊鸡华子！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 13:14:53",
        "question_id": 654065162,
        "user_id": "378e0de9a244f7b237fe2faf7423c185"
    },
    {
        "answer_id": 3479043586,
        "content": "知乎上言必称小米粉的数量，互联网小米的声量，小米系和雷军的热贴热搜，远高于其市场存在，这说明什么？无论在手机还是汽车，好象其他品牌已经全被小米打败了，不值一提，营造这种氛围的米粉也是使用梗图最多的。然而，对小米脱敏的用户，只想看正常的评论，一天天的小米价格屠夫，性价比之王，然而市场买家并不这么想，性价比也早就是别家产品为王了，真实价格屠夫现在及历史也不是小米，许多品牌都出现过价格屠夫的产品（这个王位不专属任何品牌，由具体产品轮坐），只有米粉天天喊。不想看真伪米粉在联合刷题，这可能是正常用户唯一的心愿，在有小米插一脚的产品领域，想看多样化的市场分析。无论是手机还是汽车，不希望只看小米力战华为的这些陈年黑梗粉圈东西，其他受欢迎的市场品牌产品更想看到。蓝绿厂的机器很少硬件发烧讨论，属于买前鄙视，买后觉得挺香的产品。市场也是登过顶的，存在感一直不低，象荣耀这种平民品牌（荣耀已经实质上是华为对手了），在乎上讨论远不及小米华为，但出货量说明市场认可。以前红米只是感觉便宜，然后到OPPO的realme也用过，性价比很高全面屏造型不但便宜机子做工漂亮，脱离了红米的廉价感，当副机用过好几年。以前也被网络营销各种评测左右一直鄙视蓝绿厂当成厂妹机来看，然后亲自购买使用了一加8pro和realme，感觉不同价格的机子都挺好，实用又漂亮。IQOO(iQOO是vivo旗下子品牌)也是性价比超高，价格性能很好。亲自购买过众多品牌，其他许多手机都有自己的可取之处，也都有自己的市场，网上评测迎合跑分营销刷题是主流，观看时要一直小心被诱导带偏，市场面的数据有时更真实。希望多发点中立机构的数据与分析，谢谢BTW：看IDC2023年的同期一季度数据，小米从第五滑到了其他中",
        "voteup_count": 6,
        "updated_time": "2024-04-26 11:29:32",
        "question_id": 654065162,
        "user_id": "64d30453852fe925d0b0ca97ce215bd5"
    },
    {
        "answer_id": 3478894195,
        "content": "传说中的世界第三呢？咋没上榜",
        "voteup_count": 6,
        "updated_time": "2024-04-26 07:25:42",
        "question_id": 654065162,
        "user_id": "25e863d5c15c5e0a8473c444b119f1b5"
    },
    {
        "answer_id": 3479057835,
        "content": "希望苹果在印度过的好。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:01:07",
        "question_id": 654065162,
        "user_id": "330e5278b05c67bd511bf20131266066"
    },
    {
        "answer_id": 3479739353,
        "content": "看都不用看就知道idc在猴群里是野榜了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:52:35",
        "question_id": 654065162,
        "user_id": "d8dc23574e029bd78873f141650f11bf"
    },
    {
        "answer_id": 3478880943,
        "content": "一季度中国手机出货量增速高于预期，荣耀华为并列第一，苹果跌6.6%2024年4月20日，湖北武汉，众多市民在华为智能生活馆里体验、购买预定华为Pura70系列手机。 国际数据公司（IDC）发布了最新的数据，市场需求的持续恢复帮助中国智能手机市场延续去年底的反弹势头，且市场表现高于预期。中国手机厂商在全球市场的表现是可圈可点的，荣耀在海外高速增长，小米和传音也都是30%的增长。未来全球的价格将两极化，一方面是人口老龄化中产阶级保持很强购买力，另外一方面就是小米、传音这类价格策略在驱动中低端市场增长。荣耀在高端市场过去一段时间取得稳定进展，尤其在600美元以上，荣耀占据近10%的份额。此外，荣耀领先行业布局AI手机，荣耀的端侧AI大模型和整体AI架构得到了用户认同。此外，荣耀的折叠机追求横折的超轻薄也有一定的市场表现，成为了第一季度登顶中国市场第一的关键增长引擎。华为Mate 60系列继续供不应求，nova 12系列占据华为全季度出货量的三分之一。但是供应问题依然是限制华为出货量更进一步的关键因素。下个季度随着华为P系列全面升级为Huawei Pura，有望帮助华为出货量继续快速提升。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:55:59",
        "question_id": 654065162,
        "user_id": "fbb910b04cd749f802602bbd19d5aa9f"
    },
    {
        "answer_id": 3478896542,
        "content": "现在的荣耀抛开不说。就现在华为手机的热卖可看出，我们的大众科学素质基础教育仍待提高。",
        "voteup_count": 40,
        "updated_time": "2024-04-26 14:35:52",
        "question_id": 654065162,
        "user_id": "e02459330f101dcb86c5a69df912c7f1"
    },
    {
        "answer_id": 3479201632,
        "content": "这个问题歪楼了，现在还在唱衰什么小米，应该唱衰小米的时候是2022年4季度，现在小米的全球和中国区市场份额已经比2022年最低点时增长了2-4个百分点。就国内市场份额而言，2024 Q1 Vivo 大概率还是第1。2022 Q4才是小米手机的最低谷，华为复出对小米的冲击有限对于OV苹果来说，2023年2季度以后销量开始下滑，主要原因是华为复出带动市场份额下滑。对于小米来说，最糟糕则是2022年4季度，当时小米国内外市场份额、高端机销量都同时接近崩盘，下跌幅度均超过OV。虽然2020年后小米的高端手机销量出现了不少增长（2020年之前几乎是0），但2022年小米国内和全球的中低端手机销量都已经低于2020年。不过2023年后小米的手机销量出现了全面恢复性上涨。小米中高端市场产品线缺失严重，增长空间巨大2020-2022年小米国内中低端手机销量出现了一定幅度的缩水，不过由于线下渠道的拓展和手机性价比的恢复，2023年后小米已经稳住了中低端手机市场份额。未来随着线下渠道拓展和产品线优化(提升红米Note Pro+的性能，发布高性价比红米Turbo版骁龙8系次旗舰级手机的发布)，小米能够稳住甚至提升中低端手机市场份额。不过在国内中低端市场小米能做的也只是稳住基本盘，小米国内市场突破口在于中高端手机市场。在2000-4000元和6000-8000元价位小米产品线缺失严重，可以通过增加SKU数量来拉升中高端手机销量。线下市场增量折合2.5个百分点4000元以上（考虑降价）高端市场近600万销量，折合2个百分点在国内2500-4000元市场小米一直缺少有影响力的中端产品线，以小米Civi为代表的小米品牌中端机产品线一直不瘟不火。目前小米也只有1款线下中端机产品线，而OV荣耀华为有4-8个SKU，小米的SKU比竞品少了3-7款。国内4000+高端机市场方面，非折叠屏机小米有3个SKU，和OPPO和荣耀相同（含子品牌），远少于VIVO和华为的8-12个SKU（含子品牌），但小米也算完成了4000-8000元价位非折叠屏市场的覆盖。不过小米的折叠屏机型只有一款厚重、起售价高达9000元的高价机型（市场主流方向是轻薄低价，华为才卖得动高价折叠屏），缺失定位6000-8000元市场的高性价比折叠屏机型。由于小米国内中高端产品线残缺严重，所以在中高端手机市场小米才是未来除华为以外市场增长潜力最大的品牌。2024年小米会补充2款低价折叠屏机型（6000-8000元价位），围绕红米K系列和小米Civi Pro（2500-4000元价位）打造自己的线下机体系，再加上小米汽车发布对小米品牌的拉升，小米中高端手机市场份额将会出现进一步提升。IDC数据质量差，2024 Q1 Vivo大概率才是第1从市场份额来看，2024 Q1大概率还是VIVO第一，只不过因为渠道原因这个第一不是特别稳固。由于苹果才是市场份额下滑最严重的一个，所以IDC的数据质量最差，Counterpoint最高，Canalys其次。再者和BCI数据对比，IDC也反差最大，Counterpoint反差最小，Canalys反差其次。从数据可用性的角度来说，Canalys最好，因为附带销量数据。就全球数据而言，Omda数据的最好，因为包含全球前10的份额和销量数据。至于2024年1季度的Qthers，基本确定是小米，除非2025年后苹果的市场份额再次出现同比暴跌。1季度是小米淡季（新品发布时间早），叠加iPhone销量次高峰，所以2024年1季度小米会锁定Others。至于2024年2/3季度，Others大概率会是苹果。苹果的2-3季度是淡季，领先小米的市场份额也不大。至于2024年4季度，Others大概率是OPPO（不含Realme），2023年4季度除IDC外Others其他几家数据中的Others都是OPPO，4季度是小米苹果的销售高峰期，而华为荣耀VIVO的数据又比较稳。",
        "voteup_count": 4,
        "updated_time": "2024-04-29 13:14:23",
        "question_id": 654065162,
        "user_id": "7aebcb07e508b66ff63a015adc9adc61"
    },
    {
        "answer_id": 3478832020,
        "content": "这还是华为缺货的情况",
        "voteup_count": 6,
        "updated_time": "2024-04-26 02:36:31",
        "question_id": 654065162,
        "user_id": "2de71d434e12521516f5fc12a0a6b11d"
    },
    {
        "answer_id": 3479939640,
        "content": "现在手机硬件已经基本上没法跨越式升级了，翻来覆去其实就是打补丁，现在炒的火热的AI这玩意本质是软件。但是小米还在玩机海战术，OV搞机海是因为有足够量的线下市场，同时这两家在软件上互相抄袭借鉴下也不会出多大的事。华为这几年硬件没法玩，但是年年都是778，也算是被迫走了专精路线。荣耀机型多但是每年其实也就那几款处理器，线上骂他套壳，但是架不住线下客户觉得这玩意真稳啊。小米加红米，一年搞了多少款处理器，线上用户觉得小米真棒啊，实际小米工程师根本维护不了这么多款机型，软件维护永远慢一步。就比如小米穿戴，到现在小米穿戴均不支持车钥匙，小米统计女性车主比例高，结果主推女性的cici系列不支持手机和汽车互联。hov几年前就支持穿戴车钥匙了，华为更不用说，汽车互联搞了几年了。小米不继续销量下跌天理不容。就这么玩下去，小米曾经的快准狠全部变成大饼。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:56:58",
        "question_id": 654065162,
        "user_id": "134536a4e90dc37d8efa5cdd71e4c876"
    },
    {
        "answer_id": 3479017521,
        "content": "我觉得很正常，就包括海外其实也是苹果手机的售卖的比重是在降低的，其实国内也是同样的更加的倾向于国内的国产的安卓品牌，而且相对来讲更方便并且更实用，而且更适应就是苹果的这种高的价格实际上并不能带来高的享受和高的性价比甚至海外其实也不是都是卖苹果，都是卖自己的品牌或者安卓系统的对应的产品",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:32:17",
        "question_id": 654065162,
        "user_id": "d59d5e715c92ca3da72011e426da28cd"
    },
    {
        "answer_id": 3480478341,
        "content": "荣耀、华为手机并列中国智能手机市场第一，意味着国产高端手机已经完全碾压外国品牌。在研发和销售上都居绝对优势地位。在智能手机上，中国制造不论是高端机还是中低端机，基本上形成了全方位优势。或许，国产智能手机内卷已经开始了。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 15:24:33",
        "question_id": 654065162,
        "user_id": "a750e9b55f2b8eb27c7970d82e222c28"
    },
    {
        "answer_id": 3479143943,
        "content": "都谁在买荣耀？性能低，价格高，和华为有的一拼。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 11:03:45",
        "question_id": 654065162,
        "user_id": "498b4cdace232a510e2560f3240deb40"
    },
    {
        "answer_id": 3478907224,
        "content": "1、华为和荣耀这个成绩确实牛逼。2、排名请遵循基本法最起码售后分开的、人员什么的都分开的，就不要硬放在一起了同一套人马打造出来的产品、渠道、售后都在一起的，就不要强行分开统计了你比如说realme虽然是OPPO旗下的，但既然渠道和售后不放在一起，就不要统计到一起了华为智选手机啊，你问他“这是不是华为手机？”把店员问吐血了他都不敢回答个“是或者不是”只敢说“这是华为智选手机”，你说你硬统计一起干啥，当大家全都是傻子吗？就为了个假排名有啥用啊？我们就没发现不同的来源数据出入过大了吗？很显然，我对这个排名是有不同看法的但是，这依然不影响第一条结论：华为和荣耀这个成绩确实牛逼。3、中国手机市场衰退严重想要发展，就别老盯着自己家的一亩三分地了。你们没注意到哪怕是IDC的这个榜，第一的和第五，的甚至只差了2.5%的份额，连3%都没到。争着玩意有啥意思啊，搞笑吗？连荣耀也在忙着出海了，我仅仅个人，希望数码爱好者们也多看看海外的数据，多看看全球总市场Q1的数据。传音第四了",
        "voteup_count": 26,
        "updated_time": "2024-04-26 07:49:21",
        "question_id": 654065162,
        "user_id": "6eca4ada3dc297a5879cee1a197c7141"
    },
    {
        "answer_id": 3478962446,
        "content": "。。。这也值得讨论？且不说一季度荣耀一千多万部手机中有超过八百万部来自于中国移动的采购，就说这个榜单。你把iQOO剔除出了vivo啥意思？一加又不算在OPPO？更何况荣耀这次买榜的事情早就被爆出来了",
        "voteup_count": 6,
        "updated_time": "2024-04-26 08:49:21",
        "question_id": 654065162,
        "user_id": "c7dd7ea8d0557012a847d9bb36f8f975"
    },
    {
        "answer_id": 3480866321,
        "content": "华为牛逼，第二季度可能再次登顶。我也支持了一台Mate60系列，也为17％的市场份额做出不突出贡献。https://zhuanlan.zhihu.com/p/682233238苹果销量低，但利润高，大家伙儿还是从本质上没有驱除鞑虏的心，奔着自己挣的钱自己做主，使用着iOS生态，显得自己很费神。并列与否仁者见仁，差0.1%市占率，这其实数据还是挺大的，而华为的同比一骑绝尘，都说它会在二季度成为第一。重回中国第一的华为是大新闻，至于什么芯片是几年前的等等描述事实的其实都知道，不影响销量的最主要原因就是：不是不在乎，只是没办法电脑＋手机生产力工具领导都用华为至于Pura还是Mate都是华为没所谓华为的外观越来越好，一看就知道是华为后面这一点「差异化」的东西，突然想到这属于这个时代比较少有，Mate20的浴霸摄像头真的火到现在，不知道Pura70这种设计会有人那个吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:15:31",
        "question_id": 654065162,
        "user_id": "72224fdec7ec934aa016746029d03985"
    },
    {
        "answer_id": 3479771991,
        "content": "这麒麟芯片回归这数据很正常啊你说麒麟回归关荣耀什么事？因为线下有很多所谓的华为体验店有边是卖荣耀的啊，而且还有很多人不知道华为和荣耀分家了，线下看到就直接买咯，至于苹果第三？那也是很厉害的数据啊，不要忘了苹果手机的价位是多少起步的，要是等哪天，OV都把苹果超了，那苹果才危险呢",
        "voteup_count": 2,
        "updated_time": "2024-04-26 20:35:39",
        "question_id": 654065162,
        "user_id": "d835902e7ff6433d5fea61f8710c1105"
    },
    {
        "answer_id": 3478995959,
        "content": "先说观点吧，某些粉丝、答主在高潮之前，先搞清楚几大数据统计机构的统计口径和数据来源。（当然，也不排除有些人就是装傻）IDC统计的是sell-in，即厂商出货量。这个很直观的，就是字面的意思，拉出厂区就可以了。不用管大总代有没有收货，也不用管这些货分发到各个小门店了没，更不用管货款到账了没。只要有人答应过，这批货要了，马上安排出货就行。出货量数据是最好统计的，直接找厂商要数据就行。但是这数据，真不真，得看统计机构获取数据的渠道是不是足够靠谱了。像counterpoint之类的，统计的是Sell-Out，即零售销量，指的是门店或者代理商，卖到消费者手上的累计销量。零售销量的统计是很麻烦的，主流的方法是根据监控网络进行统计，但这样导致的问题就是统计方面可能会有漏的数字。另外，部分厂商门店销售也可能会对零售量数据造假，以获取厂商的返利。然后，还有一个权威机构BCI，统计的是激活量，这个激活量应该也好理解吧，就是手机开机并登录账号进行激活。如果一个厂商对激活量足够痴迷的话，可以在出厂前就直接激活，这样激活量数据也会很好看。简而言之，不管是哪个统计机构，其公布的销量数据，多多少少都会有一点点水分。然后，回到IDC公布的2024年第一季度中国前五大智能手机厂商市场份额、同比增幅报告上来，标题写的是荣耀、华为并列第一，但是数据显示，荣耀市场份额17.1%，华为市场份额17.0%。真心服了，这数据，不是荣耀第一？荣耀这是强行蹭华为啊。IDC的数据，我个人并不认可，按出厂销量来看，华为第一我是信的。但是现在这个荣耀第一嘛，额，大家猜猜荣耀给渠道压了多少货？配了多少货？不管是哪行哪业，工厂给渠道压货、配货是很正常的。我举个锤子吧，汉兰达还能卖得出去的时候，儿子店想拿货，基本上都要配几台致炫，就是那个A0小车雅力士，基本上算是当时丰田销量最差的车型。荣耀这边，我猜差不多也是这样，想多拿些荣耀X50，多多少少得配几台荣耀Magic6吧前五的OPPO、vivo情况估计也差不多，多多少少会压点货。对了，刚刚提到的这三家，荣耀、OPPO、vivo都是有渠道价的，旗舰机、线下机上市就优惠500以上，基本上是基操了。对比之下，小米手机是真的没啥性价比。华为的话，想压，也没货压吧。苹果就不清楚了",
        "voteup_count": 8,
        "updated_time": "2024-04-26 09:57:29",
        "question_id": 654065162,
        "user_id": "1378872808eb5f6851b97186ab676bdb"
    },
    {
        "answer_id": 3478968821,
        "content": "680都敢卖2000哄骗农村人，各大测试博主提都不敢提，加上华为＝高科技高质量＝爱国（支持国产）当然卖的多啊",
        "voteup_count": 9,
        "updated_time": "2024-04-26 08:54:28",
        "question_id": 654065162,
        "user_id": "3a6b65a41294ded88a1318dee11fb2f6"
    },
    {
        "answer_id": 3478856509,
        "content": "小米加油啊 早日把苹果打到others",
        "voteup_count": 0,
        "updated_time": "2024-04-26 05:26:02",
        "question_id": 654065162,
        "user_id": "e956e0137b304107d19775f7ec3fdb86"
    },
    {
        "answer_id": 3479056657,
        "content": "大规模zf采购导致的。只能说，5g的教训还是不够深刻。",
        "voteup_count": 26,
        "updated_time": "2024-04-26 10:00:12",
        "question_id": 654065162,
        "user_id": "1f23609b0e54ad251e7ee0159f422a36"
    },
    {
        "answer_id": 3481667948,
        "content": "一季度中国智能手机市场出现了一些值得关注的变化，以下是几个关键点：荣耀和华为并列市场第一：根据IDC的报告，荣耀和华为在2024年第一季度并列中国智能手机市场第一，市场份额均为17.1%和17%。这表明两家公司在市场中的竞争力非常强，尤其是考虑到华为之前面临的挑战。华为的强劲回归：华为在一季度的同比增长达到69.7%，这一增长速度在所有手机品牌中非常突出11。华为的增长主要得益于Mate 60系列的推动，以及新推出的Pura 70系列手机。苹果市场份额下降：尽管苹果在一季度进行了大幅度的降价动作，但其在中国市场的份额仍然出现下滑，退居第三位。这可能与华为和荣耀的强劲表现有关，也反映出市场竞争的激烈程度。AI技术成为增长引擎：荣耀的增长部分得益于其AI功能的增强，尤其是Magic6系列和折叠屏手机的推动。IDC预测，新一代AI智能手机将带动新一轮换机潮。折叠屏手机市场增长：2024年第一季度，中国折叠屏手机市场出货量达到186万台，同比增长83%，显示出消费者对于新型态手机的兴趣和市场的增长潜力。市场整体回暖：中国智能手机市场在一季度显示出回暖的信号，销量同比增长1.5%，环比增长4.6%，连续第二个季度同比正增长。中低端市场竞争：随着华为计划加大中低端机型的供应，市场空间变得更加拥挤，其他国产厂商需要考虑如何应对新的市场争夺。这些信息点揭示了中国智能手机市场当前的竞争格局、技术发展趋势以及市场动态，对于市场分析师、投资者以及消费者来说都具有重要的参考价值。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 16:51:04",
        "question_id": 654065162,
        "user_id": "386323b4087e61752812360f11f71a0f"
    },
    {
        "answer_id": 3479826319,
        "content": "看得出基本盘有多牢固，卖啥都有人要，别说落后几年的芯片，连高通680都能卖得飞起，这点任何品牌都做不到，都要踏踏实实做产品，因为任何营销都比不过爱国营销。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 21:42:36",
        "question_id": 654065162,
        "user_id": "56fab1142db44c092e172a5f613ae9b8"
    },
    {
        "answer_id": 3478867072,
        "content": "作为曾经荣耀8的用户，感觉产品还过得去，不过现在嘛，我看见荣耀两个字就想笑。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 06:16:41",
        "question_id": 654065162,
        "user_id": "aade0b76d7cea1530e79ba34bcfb7d02"
    },
    {
        "answer_id": 3479029170,
        "content": "冖儿呢？冖儿呢？这个榜单是定制榜单！这是假的，不可能，绝对不可能看不到我大冖儿！我的龙晶玻璃永不掉漆！我的高通芯片天下无敌！我的14ultra抢购一空！我的保时米发售即爆单！你岂敢....呜啊！某为这增幅挤走了谁，不言而喻。一个恨不得天天开发布会天天霸占微博热搜，另一个手机连讲都懒得讲的。一个恐怖的事实是：目前的华为仍旧没有完全展现出巅峰的实力，四季度我们再看。说得啥啊，被平台删除了，你别急，慢慢说。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 10:33:25",
        "question_id": 654065162,
        "user_id": "fb064f7b474517730deb8a514fb49d8c"
    },
    {
        "answer_id": 3478975277,
        "content": "看起来数据很振奋人心。但资本市场2023年末给的2024出货预期是6000万部，目前Q1完成1170万部，并不算超预期的数据。全年份额预期估计20+%了华为优势市场在高溢价的8000+元以上，应该抢的全部是苹果份额，Q4/Q1二者份额合计都是32-33%。但只要做不进中低端手机（Nova12定价太高了，不看好），华为份额应该也就20%左右。个人主观情绪上，觉得华为不做中低端也挺好的，毕竟这部分是国内友商的份额。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 09:00:00",
        "question_id": 654065162,
        "user_id": "50c1458045817876271682d1e380ddd5"
    },
    {
        "answer_id": 3481579918,
        "content": "隔壁m7死人了，快点去那热乎的",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:36:46",
        "question_id": 654065162,
        "user_id": "c09a1117d004bdb631d0169da729e442"
    },
    {
        "answer_id": 3479029518,
        "content": "快速消费电子产品中的手机奢侈品，仅仅以千分之一的劣势屈居第二，说明中国人民眞的富裕了。然而总理说中国还有六亿人人均月收入不足一千元。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:40:50",
        "question_id": 654065162,
        "user_id": "3e51953e4a7a3ad235ba26dc8e9c0c34"
    },
    {
        "answer_id": 3479337185,
        "content": "又欺负人，去年都有老六，今年为啥把老六直接算进其他了。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 13:47:04",
        "question_id": 654065162,
        "user_id": "4c8defaf3d738927d6d4c4e14d78cc8e"
    },
    {
        "answer_id": 3478661767,
        "content": "首先荣耀华为并列第一，可喜可贺。家里一直使用华为和荣耀的手机，老婆是P20，P30，P50。我是荣耀8荣耀10荣耀20，荣耀30 ，老婆说荣耀20最好拍照漂亮，我觉的都挺好，能看k线能看小说，使用2年都一点问题没有。并列第一有几点原因:首先，华为和荣耀在中国智能手机市场的强大竞争力和广泛的市场认可度。出货量并列第一意味着两家公司在产品研发、市场策略、品牌影响力和渠道拓展等方面都取得了显著成效，吸引了大量消费者的关注和购买。其次，这也反映了中国智能手机市场的激烈竞争态势。众多品牌在市场中角逐，华为和荣耀能够脱颖而出，说明它们在产品创新、服务质量、用户体验等方面具有独特的优势，能够满足消费者的多元化需求。此外，出货量并列第一还意味着华为和荣耀在高端市场也取得了不俗的成绩。随着消费者对智能手机性能、品质和品牌的要求越来越高，能够在高端市场占据一席之地，表明两家公司在技术研发、品质控制和品牌建设等方面已经达到了较高的水平。最后，这也预示着未来中国智能手机市场仍将保持激烈的竞争态势。华为和荣耀的出色表现将激励其他品牌加大投入和创新力度，不断提升产品质量和服务水平，以争夺更多的市场份额。所以，华为荣耀出货量并列第一不仅体现了两家公司的强大竞争力和市场认可度，也反映了中国智能手机市场的激烈竞争和未来发展趋势。继续加油，中国科技。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 21:57:05",
        "question_id": 654065162,
        "user_id": "68a401c24c342033843adf919a233f3d"
    },
    {
        "answer_id": 3480165326,
        "content": "关于这个销量，有若干个版本但不论各个版本数据差异为何，所有的版本都不约而同地给出了一个答案那就是在苹果面前，在场除了菊花，在场诸位都是XX菊花被制裁的时间里，在场诸位一个能打的都没有苹果下行数据的此消彼长来源于哪里不言而喻，所以不用纠结是不是进了others，好好想想这几年有没有努力吧…",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:39:59",
        "question_id": 654065162,
        "user_id": "453d43cc7d50c2366a1f6520ae2d0458"
    },
    {
        "answer_id": 3478944612,
        "content": "我用苹果手机用了差不多十年，后来，某一天，我突然发现，地铁上我只能看小说，旁边的安卓用户都在刷视频……再后来我就换安卓了。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:33:23",
        "question_id": 654065162,
        "user_id": "d2baaa6c11fad957188aa507a357ea7b"
    },
    {
        "answer_id": 3478913926,
        "content": "没想到国内这么多老板、董事长、政府官员，能把华为+荣耀顶起来。得益于Honor和Huawei等厂商的良好市场表现，推动了整体Android市场同比增长9.3%。什么市场？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:02:13",
        "question_id": 654065162,
        "user_id": "b4d366d06833aef4d4c5876d5627b20a"
    },
    {
        "answer_id": 3478886637,
        "content": "作为一个多年的销售管理者，有点疑问：第一，每经的记者，是不是不明白市场份额这个概念？第二，当期销售占比，是嘛意思？拜托记者大人学习哈。市占率/市场份额，指的是某品牌所有有生命力产品的总和占市场中该类所有有生命力产品总和的比率。这是个不好统计的数据。涉及很多在用老产品。大量的财经记者混淆视听。用当月/当季/当年的出货量销售占比来偷换概念。包括电动汽车宣传，也用这种缺氧的障眼法。很可笑。",
        "voteup_count": 14,
        "updated_time": "2024-04-26 08:18:29",
        "question_id": 654065162,
        "user_id": "5f50c13352d15b4ff4a952b688c64d98"
    },
    {
        "answer_id": 3478839832,
        "content": "**一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三：哪些信息值得关注？**随着2023年一季度的智能手机市场数据新鲜出炉，我们惊喜地看到，荣耀与华为在中国市场并列第一，而传统霸主苹果则退居第三。这一变化背后，蕴含着哪些值得我们关注的信息呢？**1. 国产手机品牌的崛起**荣耀与华为的成功，无疑是中国智能手机市场国产品牌崛起的最好证明。这两家企业在技术创新、用户体验、品牌建设等方面都做出了巨大的努力，赢得了消费者的广泛认可。他们的成功，不仅提升了中国手机品牌的国际形象，也为国内产业链的发展注入了强大的动力。**2. 苹果面临的挑战**作为全球智能手机市场的领头羊，苹果此次退居第三，无疑是一个值得关注的现象。这反映出，即使在高度成熟、竞争激烈的中国市场，也没有任何一家企业能够长期保持绝对的领先地位。苹果需要认真反思，如何在保持自身创新优势的同时，更好地适应中国市场的特殊需求，以重新夺回市场领先地位。**3. 消费者需求的变化**市场格局的变化，也反映了消费者需求的变化。随着5G、AI等技术的普及，消费者对智能手机的需求也在不断变化。他们更加注重手机的性能、拍照效果、续航能力等方面，同时也更加关注品牌的文化底蕴和社会责任感。企业需要密切关注这些变化，不断调整产品策略，以满足消费者的需求。**4. 未来市场的走向**荣耀、华为的成功，以及苹果的挑战，都为我们揭示了未来市场的走向。一方面，国产手机品牌将继续崛起，与国际品牌展开更加激烈的竞争；另一方面，随着技术的不断进步和消费者需求的不断变化，智能手机市场将呈现出更加多元化、个性化的特点。企业需要紧跟时代步伐，不断创新和变革，才能在激烈的市场竞争中立于不败之地。总之，一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三的现象，背后蕴含着丰富的信息和启示。我们需要从多个角度进行思考和分析，以更好地把握市场机遇和挑战。同时，我们也期待更多的企业能够不断创新和进步，为消费者带来更好的产品和服务。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 03:21:08",
        "question_id": 654065162,
        "user_id": "6316e38c99a1c6837bcdd05226b25da6"
    },
    {
        "answer_id": 3478799617,
        "content": "华为被八国联军禁用，不能出去为什么荣耀不出去呢？好好出去大杀一场。。还是在担心出去了也会被八国联军给禁用了？八国联军的民主自由呢？？？",
        "voteup_count": 5,
        "updated_time": "2024-04-26 00:51:30",
        "question_id": 654065162,
        "user_id": "3e90b0944de9314f6af027d42f6fbf47"
    },
    {
        "answer_id": 3478971287,
        "content": "你敢不敢把1000元以下的销量扣掉。一天天的骗老头老太太钱还好意思吹销量",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:56:27",
        "question_id": 654065162,
        "user_id": "4c0a4bbebf716dd01f39956229012a37"
    },
    {
        "answer_id": 3479422735,
        "content": "      只能说ov越来越难了，所有人都知道mate60产能上来之后，华为市场份额大增是必然的，要看华为增的这部分都是从哪里来的，果子肯定占了很大一部分，另外那就是ov了，ov现在线下被华为荣耀紧逼（话说到底是多少人在买荣耀，很少看到有人用），线上的主要销量的子品牌也是和小米难舍难分。我看到很多嘲讽米的，其实大可不必小米貌似已经很长时间一直在14%左右的份额维持了，但是米的盘子比ov大多了，危机感完全不如ov那么强烈，预计之后虽然ov依靠着大量的门店不会出现聚降的情况，但是温水煮青蛙也是会让ov很头疼的",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:59:26",
        "question_id": 654065162,
        "user_id": "f34d4168babb48e7c00db62f3a3d3e7e"
    },
    {
        "answer_id": 3479078710,
        "content": "清朝GDP还世界第一呢。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:16:09",
        "question_id": 654065162,
        "user_id": "ca053d25ebac0c3dc0513be53b2f4d82"
    },
    {
        "answer_id": 3478952399,
        "content": "要多谢政府的采购！怪不得，最近又要换套餐乐！",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:40:25",
        "question_id": 654065162,
        "user_id": "5456f142d8b323d5eae34cc715315221"
    },
    {
        "answer_id": 3481176339,
        "content": "其实idc的榜单可以改成前6了，毕竟华为把荣耀硬分出去之后，主要厂商从5个变6个了，小米14.1的份额跟榜单第五名没差太多，取前6反而能更好的反应各品牌份额。当然前5前10这种，确实也是国内历来排名的取整思维，倒也没什么问题最后看个幽默评论，是反串还是真幽默咱就不知道了",
        "voteup_count": 2,
        "updated_time": "2024-04-28 09:56:23",
        "question_id": 654065162,
        "user_id": "82b192116d81b4ffa513359c38c33a6e"
    },
    {
        "answer_id": 3480303630,
        "content": "很喜欢半年前数码圈全网都在刷的那句名言—— 《华为归来第一个死的就是荣耀》",
        "voteup_count": 6,
        "updated_time": "2024-04-27 11:53:54",
        "question_id": 654065162,
        "user_id": "20e252e7acf12c63588376b6ac97d8b7"
    },
    {
        "answer_id": 3479022813,
        "content": "乌友、美分、1450、华为黑粉连夜开会，研判战情，找准角度，开喷。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 09:36:09",
        "question_id": 654065162,
        "user_id": "d2b2ebc042001fe7d814135284b8f39a"
    },
    {
        "answer_id": 3479141126,
        "content": "荣耀、华为并列第一，苹果退居第三Honor首季度在中国市场份额17.1%，同比增幅达13.2%。Honor紧抓用户使用痛点，打造各价格段爆款产品。其中得益于AI功能的增加，以及影像，屏幕等全方位的升级，Magic 6系列首销第一季度出货量超过上一代产品首销前两个季度出货量之和，与折叠屏产品帮助Honor在600美金以上高端市场出货量同比增幅达123.3%。Huawei自去年8月底回归以后快速恢复，今年第一季度已经并列中国市场第一，同比增幅超过100%。Mate 60系列继续供不应求，nova 12系列占据Huawei全季度出货量的三分之一。但是供应问题依然是限制华为出货量更进一步的关键因素。下个季度随着Huawei P系列全面升级为Huawei Pura,以全新姿态再出发的Pura 70系列有望帮助Huawei出货量继续快速提升。OPPO以15.7%的市场份额继续位居市场前三。全新的AI战略使得OPPO开始重点打造新一代覆盖高端到中端价位的AI手机。通过持续推广AI，OPPO成功提升了高端销量，全新AI旗舰系列Find X7出货量超过上一代产品。虽然OPPO在一季度控制中低端产品出货量，但Reno 11仍然在300-400美金价格段保持第一。Apple第一季度并列国内市场第三位，出货量同比下降6.6%。虽然不断进行调价促销，且iPhone 15 Pro Max在春节期间为最畅销的机型，但是苹果面临竞品的挑战和压力日益增大，亟需从软硬件全方位升级创新来吸引消费者。（1）华为手机，经历了几年的沉寂，携带5G的强势回归，打造升级mate60系列、Pura70系列，登顶第一，也许只剩下时间问题了。随着华为手机的持续热销，也将会继续挤压，其他品牌手机的销量。（2）荣耀手机，抓住华为手机的沉寂时期，潜心打造荣耀高端Magic系列、荣耀V Purse系列，也被众多消费者认可，也在手机高端产品，占有了自己的一席之地。同时，继续打造高品质的荣耀数字系列，持续夯实荣耀中端产品阵地。（3）苹果手机，自从乔布斯的离开，苹果公司对于苹果产品的创新，相对乏力，逐步被安卓手机追赶和超越，造成其产品市场份额，逐步被其他手机品牌蚕食。（4）其他手机，相对于手机市场的竞争白热化，OPPO、VIVO、小米手机等手机厂商，也不会坐以待毙，也会相继推出更具竞争力的产品，重新挤占市场份额。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:01:47",
        "question_id": 654065162,
        "user_id": "f7e6c6b2b86776c3bb4bd3a40e1baf3d"
    },
    {
        "answer_id": 3479702000,
        "content": "只能说，只有他们自己个清楚。2024年第一季度冠军有不少版本，总能有各种办法让自己个第一。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:02:48",
        "question_id": 654065162,
        "user_id": "623809ccc9f63144afa3759b0ae3c6bb"
    },
    {
        "answer_id": 3478846206,
        "content": "就算不久的将来，苹果的历程和三星一样，我也不奇怪。毕竟，以现在的CEO和管理层的尿性，再造或者说有革命性的突破只能是小概率事件了。手机这个战场已经是存量市场里的博弈了，市场的总量已经不会有太大增长了，市场份额你多我就少，你少我就多。增量已经没有了，想都别想了，因为全世界也就这么多人。人口增长50%或者翻倍的念头，看起来可能性也是不高的。我想这也是小米最终决定下场创业造车的原始驱动力所在。当然，这可能大概率也是苹果当时决定造车的原始驱动力所在。只是虽然苹果看的远，可惜它不是中国企业，干不了这个活。再者，造车虽然体量大，销售额可以很高，利润总体是很难提高的。和苹果的电子消费类产品的利润相比，几乎可以忽略不计了。因此，和苹果一贯的策略以及投资人的期许是很难达到一致的。这我想可能也是苹果放弃造车的原因吧。未来会如何，只能拭目以待了。毕竟，那一个个曾经我们耳熟能详的巨头们，纷纷倒下，带着昔日的荣光，离我们而去了。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 04:06:09",
        "question_id": 654065162,
        "user_id": "1599896fef475ce77e3dbb003b81977a"
    },
    {
        "answer_id": 3479019209,
        "content": "国产品牌终于杀回了一血",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:33:36",
        "question_id": 654065162,
        "user_id": "1b367e3095c0b3204b98a75b6ac0cacd"
    },
    {
        "answer_id": 3478964690,
        "content": "小米以为自己的对手是华为，小米用户各种攻击华为。但实际华为的对手是苹果。华为和苹果，都不在意小米。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:00:29",
        "question_id": 654065162,
        "user_id": "38114d161739d1d1e8a7704ce494c9d4"
    },
    {
        "answer_id": 3478896629,
        "content": "说了一万遍了，就像汽车一样，车评人永远在讲赛道性能，市场永远只认可舒适性。手机也一样。测评永远在讲游戏性能，视频编解码。市场认可的手机最根本能力是啥？信号啊。 果子啥时候能解决信号强度问题？",
        "voteup_count": 8,
        "updated_time": "2024-04-26 07:30:17",
        "question_id": 654065162,
        "user_id": "46979e2d1caeb4d6dd0538ae0df6f9a7"
    },
    {
        "answer_id": 3478931516,
        "content": "不管你们再怎么吹华为，这价格，这配置，我个人是不会买单的，不迷信品牌，只关注产品。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 08:19:27",
        "question_id": 654065162,
        "user_id": "9e719fb6182332ad59f86367ea211a11"
    },
    {
        "answer_id": 3478876375,
        "content": "百度：出货量，是一个经济术语。出货量是指生产商出货给代理商(或中间商)的量，出货量可能小于等于产量。销售量是通过销售人员成功销售出去的数量，而产量是生产部门生产出来的数量。华为才是营销王。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 06:43:57",
        "question_id": 654065162,
        "user_id": "90aba75bb1e34fdfc0d94f41dbce544d"
    },
    {
        "answer_id": 3478924231,
        "content": "得益于Honor和Huawei等厂商的良好市场表现，推动了整体Android市场同比增长9.3%。？？？？什么意思，Android市场？？？？",
        "voteup_count": 6,
        "updated_time": "2024-04-26 08:11:50",
        "question_id": 654065162,
        "user_id": "a280b051803064ea0df292484458c2c4"
    },
    {
        "answer_id": 3478908368,
        "content": "1.第一第二为什么是并列第一？2.出货量不是销量，看的是渠道出货能力。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 07:51:08",
        "question_id": 654065162,
        "user_id": "421dbd7f959274cd5556362eca67ed1a"
    },
    {
        "answer_id": 3478900410,
        "content": "华为在拿回市场份额，而且势头会继续扩大。看到华为荣耀目前同场竞争，感觉有点心情复杂，华为被制裁被迫卖掉荣耀，而且分出去不少人。两家变成了“对手”。哎。荣耀过的还不错。 现在的荣耀和除华为外的其他友商，貌似发展路径差不多了，不过技术上比较强。终将发展如何也是一个值得关注的看点。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:42:56",
        "question_id": 654065162,
        "user_id": "c3b6f58f25908ba232ff2e5c929a95e1"
    },
    {
        "answer_id": 3478604537,
        "content": "这两年新上市的手机，周围同学、同事用的绝大多都是苹果（可以说60%以上），然后是小米数字系列，OPPO find 折叠屏，vivo X、华为mate虽然稍微少些，但还是有人用的。可是荣耀真的一个都没有看到（因为他的摄像头模组太有辨识度了，这个非常确定）。身边统计学不具有代表性，但在收入还算可以的年轻人群体中这确实是个趋势。",
        "voteup_count": 17,
        "updated_time": "2024-04-25 20:49:12",
        "question_id": 654065162,
        "user_id": "f800430f34cc742b50dd74579678c1bd"
    },
    {
        "answer_id": 3479151718,
        "content": "雷布斯改名雷斯克之后，怎么感觉手机都倒闭了（笑哭～",
        "voteup_count": 3,
        "updated_time": "2024-04-26 11:09:07",
        "question_id": 654065162,
        "user_id": "6766bef7920f26594c1bc9000364b687"
    },
    {
        "answer_id": 3479106011,
        "content": "第一次见到榜单others能占比最多的，高中数学都是这样教统计画图的吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:35:34",
        "question_id": 654065162,
        "user_id": "0959335685c5dfd665b764a0f6f1ca64"
    },
    {
        "answer_id": 3478971289,
        "content": "作为鸿蒙和安卓的用户，平心而论，麒麟980 990时代的手机，现在跑鸿蒙还能做到不卡顿，基本上还比较流畅，这一点还是挺不容易的，至少在操作系统优化以及原生APP的优化方面是下了功夫的，减法而不是加法做得好。不过华为大概率也没办法，没有最新的高端芯片，硬件性能跟不上，只能靠软件优化来补台。如果这个卡脖子倒逼鸿蒙的代码效率提升到比安卓高很多的水平，硬件性能再上来，那很可能会带来意想不到的结果。作为对照，980同时代的865现在无论哪家的手机多少有些卡了。870 888时代的机子其实多开几个APP也不太流畅了。用比较新的9300 8GEN3的机子肯定没问题，极其流畅，但负优化几轮之后呢？不好说了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:56:27",
        "question_id": 654065162,
        "user_id": "8d5420598be830320609e930a4cbf564"
    },
    {
        "answer_id": 3479067979,
        "content": "2024年第一季度，中国智能手机市场出货量约6926万台，同比增长6.5%。这一增长不仅延续了去年底的反弹势头，而且市场表现还高于预期。这表明中国智能手机市场在经历了一段时间的波动后，正在逐渐恢复活力。得益于Honor和Huawei等厂商的良好市场表现，整体Android市场同比增长达到了9.3%。这一增长率高于整体市场的增长率，说明Android系统在中国智能手机市场仍然占据主导地位，并且正在持续扩大其市场份额。在一季度中国智能手机市场中，荣耀和华为并列第一，这显示出这两个品牌在市场上的强劲竞争力。荣耀凭借其创新的产品和有效的市场策略，实现了出货量的显著增长；而华为在经历了一段时间的困难后，也展现出了强大的恢复力。苹果在中国智能手机市场退居第三，出货量同比下降6.6%。这可能是由于市场竞争的加剧，以及消费者对Android系统手机的偏好增加所致。苹果作为全球知名的品牌，它在中国市场的表现仍然值得关注。从报告中的数据可以看出，中国智能手机市场的竞争格局正在发生变化。荣耀和华为的崛起，以及苹果的下滑，都显示出市场中的不确定性和变化性。这种变化可能会为其他品牌提供新的市场机会，也将对现有品牌构成挑战。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 10:08:39",
        "question_id": 654065162,
        "user_id": "3bddd447ba8359294dad6dba6a32492d"
    },
    {
        "answer_id": 3478898727,
        "content": "很正常，声量大不等于产品好。今后两年要品质买华为，要性能买荣耀。以后华为旗舰性能追回来了，我会再买华为的。同性能同硬件小米低荣耀20%我会考虑下小米。主要是小米不稳定bug多，品牌价值负数，得适当打折。如果出现14u龙晶玻璃，极致突出的摄像头和光学防抖打快板这种丑闻或者脑残设计，直接pass。如今小米红米的产品线，不是个米粉，不粉雷军，你还真下不去手买它，所以销量低很正常。",
        "voteup_count": 8,
        "updated_time": "2024-04-26 07:34:21",
        "question_id": 654065162,
        "user_id": "c7b3513d6f72ec8c8ac2213e9cc7af24"
    },
    {
        "answer_id": 3478944048,
        "content": "出货量 : 渠道销售销量: 终端消费",
        "voteup_count": 5,
        "updated_time": "2024-04-26 08:32:56",
        "question_id": 654065162,
        "user_id": "6a2973cdf3eba58dcde9b4626aa82105"
    },
    {
        "answer_id": 3479028673,
        "content": "有没有想过这么一个问题，我们的中国手机市场是和世界市场脱钩的。苹果在中国市场上份额下降了，但是在欧洲和北美、日本市场不降反升。苹果在制造手机上面获取的利润是其他品牌的数十倍啊。当然华为在中国市场获取的利润也是其他品牌的数十倍啊。因此这个话题我表示中立，两个都不会买。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:40:14",
        "question_id": 654065162,
        "user_id": "8a0d34cda7acd7395081444aa1a207e4"
    },
    {
        "answer_id": 3478883784,
        "content": "到底是谁在用荣耀呢",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:02:59",
        "question_id": 654065162,
        "user_id": "9377f91fc232d54034a9287377143d7d"
    },
    {
        "answer_id": 3478955500,
        "content": "华为永远是第一，而我只买科技技术的苹果；你赢了；日前，知名数据统计机构IDC公布了2024年第一季度中国手机市场相关报告，数据显示，荣耀和华为登顶市场第一，荣耀的市场份额为17.1%，华为的市场份额为17%，两者仅相差0.1%，同时除了荣耀和华为的市场份额是正向增长，其他品牌都出现了下滑。具体市场份额排名如下：荣耀：17.1%，同比增长13.2%华为：17.0%，同比增长110.0%OPPO：15.7%，同比下降15.5%Apple：15.6%，同比下降6.6%vivo：14.6%，同比下降10.7%看得出，华为回归后，国内手机市场形势发生了不小的变动，一方面是荣耀和华为的强势增长，一方面是苹果等其他品牌的小幅度下滑，而且不知道是哪个小聪明做的表格，有的品牌没有统计在这个市场份额排名上，掉出了前五。华为崛起的原因，大家都是知道，去年Mate60系列带着自研麒麟满血回归，虽然供货不是很多、性能不强，但抵挡不住国人的热情，网传Mate60系列的销量早已经超过1000万台，甚至有传闻说是3000万台，当然这些数据没有得到官方的确认，可能是假的。今年上半年4月，华为Pura70系列的发布了，宣告华为影像开始崛起，预计接下来的第二季度，华为很可能超过荣耀成为市场第一，下半年还有更让人期待的Mate70系列，不能想象，华为很可能会成为2024年全年市场份额第一！这里面受影响比较明显的是苹果，华为没回归之前，苹果多次拿下国内手机市场份额第一，如今却掉出了前三，连个“老三”都捞不到，苹果当下主力产品iPhone 15系列虽然经过多次降价，但销量似乎不是很好，去年第四季度、今年一季度的市场表现都不如意，现在就看下半年网传升级巨多还降价的iPhone 16系列能不能扭转局面了。对此，你们期待iPhone 16系列吗？觉得能不能帮助苹果重夺国内市场前三呢？库克加把劲啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:43:05",
        "question_id": 654065162,
        "user_id": "3bbe47ce6bba6a0c222ecabbef4115d2"
    },
    {
        "answer_id": 3479102921,
        "content": "国货崛起，杠杠滴！来看看，一边是苹果手机疯狂降价促进销售，仍然销量平平。3·8妇女节促销活动期间，iPhone 15大降价，有平台直降超千元。苹果中国官网罕见地在农历新年期间下调了最新款手机的官方售价，宣布在1月18日-21日开启“迎新春限时优惠”。其中，iPhone15系列4款机型降价力度达到500元，iPhone15的起步价跌穿5000元。有媒体分析指数，最新款iPhone 15系列在中国市场的受欢迎程度不如从前，销量一直落后于前几代，有部分是因为全球经济环境紧缩以及华为手机业务的强劲。而另一边呢，是华为新机开售秒空。去年8月，没有预热、没有宣传、直接上架开售的华为Mate 60系列，一经发布就遭疯抢，成为了去年三季度手机市场的最大变量。今年4月18日，华为终端官宣，4月18日10:08，华为Pura70 Ultra、华为Pura 70 Pro开启先锋计划，正式开售。4月22日10:07，华为Pura 70 Pro+、华为Pura 70将先锋开售。几款新品采用三角形风向标设计，价格5499元起。官网显示，从4月18日10：08分上架，不到一分钟，Pura 70系列多个型号就纷纷出现“暂不售卖”或“暂时缺货”的字样。由于华为的卷土重来改变了高端市场的格局，苹果一季度销量同比下降19.1%。为该设备2020年以来在华表现最差。2024年第一季度中国智能手机销量同比增长1.5%，连续第二个季度实现同比正增长。华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。 华为的增长很大程度上归功于其支持5G的Mate 60系列的销售火爆，加上其本身品牌知名度家喻户晓，其在600美元以上的高端市场份额大幅提升。尽管华为强势回归对市场其他厂商造成冲击，但荣耀凭借几款广受欢迎的机型及其在线下渠道的扩张，在一季度仍实现了11.5%的同比增长。国货崛起，杠杠滴！虽然我目前个人用的是苹果，但是感觉苹果手机已经大不如从前了。高端机华为已经领先了，这是贸易战也无法阻挡的事实。【各位知友大家好 这里是刚来知乎不久的新人一枚 @林里自在 金融专业出身，目前是财务工作者(*^▽^*) 关注财经证券投资创业各种经济信息，如果你也对经济领域感兴趣，非常期望和你一起沟通交流，互相帮助共同进步(๑•̀ㅂ•́) ✧，谢谢您的鼓励和指教！鞠躬✔✿✿ヽ(°▽°)ノ✿】【各位知友大家好 这里是刚来知乎不久的新人一枚 @林里自在 金融专业出身，目前是财务工作者(*^▽^*) 关注财经证券投资创业各种经济信息，如果你也对经济领域感兴趣，非常期望和你一起沟通交流，互相帮助共同进步(๑•̀ㅂ•́) ✧，谢谢您的鼓励和指教！鞠躬✔✿✿ヽ(°▽°)ノ✿】",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:35:24",
        "question_id": 654065162,
        "user_id": "a59f68f0fbc7f443b826f87deb38a328"
    },
    {
        "answer_id": 3478927502,
        "content": "吹牛逼第一",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:15:13",
        "question_id": 654065162,
        "user_id": "d95866f2db8bfe4241c0e4cabb356962"
    },
    {
        "answer_id": 3478954446,
        "content": "出货量可拉几把倒吧，放个激活量的数据再说",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:42:06",
        "question_id": 654065162,
        "user_id": "1beecdaed02a2c05a39de15acbe7df32"
    },
    {
        "answer_id": 3479029539,
        "content": "很简单啊高价位手机是有一定的社交属性的。你拿出mate60pro，oh，我会说遥遥领先。matex5，那必须膜拜土豪啊，让我看看，给我折叠一下。拿出pocket2 我会说这手机真漂亮，你是懂时尚的。拿出p70u，我会让你给我看看他光学系统，再补充一句华为牛逼。你拿出15promax，哦 这是13还是14啊？不知道的人还以为这几年被制裁是苹果。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:44:55",
        "question_id": 654065162,
        "user_id": "6e45b0a0a8dcf077d282e1a643d6f4fd"
    },
    {
        "answer_id": 3478451585,
        "content": "2024年第一季度五大智能手机厂商市场表现：Honor 首季度在中国市场份额17.1%，同比增幅达13.2%。Honor紧抓用户使用痛点，打造各价格段爆款产品。其中得益于AI功能的增加，以及影像，屏幕等全方位的升级，Magic 6系列首销第一季度出货量超过上一代产品首销前两个季度出货量之和，与折叠屏产品帮助Honor在600美金以上高端市场出货量同比增幅达123.3%。Huawei 自去年8月底回归以后快速恢复，今年第一季度已经并列中国市场第一，同比增幅超过100%。Mate 60系列继续供不应求，nova 12系列占据Huawei全季度出货量的三分之一。但是供应问题依然是限制华为出货量更进一步的关键因素。下个季度随着Huawei P系列全面升级为Huawei Pura, 以全新姿态再出发的Pura 70系列有望帮助Huawei出货量继续快速提升。OPPO 以15.7%的市场份额继续位居市场前三。全新的AI战略使得OPPO开始重点打造新一代覆盖高端到中端价位的AI手机。通过持续推广 AI ，OPPO成功提升了高端销量，全新AI旗舰系列Find X7出货量超过上一代产品。虽然OPPO在一季度控制中低端产品出货量，但Reno 11仍然在300-400美金价格段保持第一。Apple 第一季度并列国内市场第三位，出货量同比下降6.6%。虽然不断进行调价促销，且iPhone 15 Pro Max在春节期间为最畅销的机型，但是苹果面临竞品的挑战和压力日益增大，亟需从软硬件全方位升级创新来吸引消费者。vivo 在国内市场竞争日趋激烈的情况下，谨慎控制出货量，减轻渠道负担的同时，加大与渠道合作力度，在零售销量数据上表现出色。vivo通过“蓝科技”持续投入产品研发，从影像，芯片，续航，AI，操作系统等全面提升产品力。X100系列上市近半年持续热销，子品牌iQOO出货量同比增长15.9%。新折叠屏产品X Fold3系列开售1分钟为上一代产品8倍。2024年第一季度，中国折叠屏手机市场延续快速增长趋势，出货量达到186万台，同比增长83%。从去年下半年的Honor V2系列开始，到本季度的vivo X Fold3系列，横折折叠屏手机正在逐渐解决厚重不耐用，续航差，影像与直板机差距大以及价格贵等缺点。这些问题的解决意味着折叠屏手机的技术和体验正在进一步走向成熟，再加上价格的下探，有望进一步推动折叠屏手机的渗透率，获得更多消费者的认可。消费者对于电子产品的更换和购买需求依然谨慎，而国家政策上也更偏向于推动新能源车和大家电的购买和更替。所以整个手机行业还是需要更多的创新和突破，通过更多具有吸引力的产品来推动消费者换机，延续目前中国智能手机市场的良好趋势。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:48:50",
        "question_id": 654065162,
        "user_id": "1e80241e9e1f2744fa62db620f0e3bfa"
    },
    {
        "answer_id": 3479077270,
        "content": "为什么华为失去的市场，只能由苹果拿走或者华为自己拿回去？这是一个挺有趣的事情。华为失去的这几年里，友商到底做了些什么呢？怎么华为一回来，牛逼的都翻白眼了？真是一松手就吹牛逼，一用力就翻白眼。",
        "voteup_count": 10,
        "updated_time": "2024-04-26 10:17:09",
        "question_id": 654065162,
        "user_id": "19969c2169cc79b225b92f398ec24dca"
    },
    {
        "answer_id": 3479104404,
        "content": "你这样说出来金剪刀们要生气了",
        "voteup_count": 3,
        "updated_time": "2024-04-26 10:34:23",
        "question_id": 654065162,
        "user_id": "8e0bc3f6eff3a9712662d99b493247e4"
    },
    {
        "answer_id": 3478935286,
        "content": "研报机构的盈利来源之一，是博取更多的关注。而从小到大，老师都在教我们的一个道理是：学会拥有独立思考的能力。所以，除了一乐，这对普罗大众来说，并没有任何实际意义及价值。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:23:27",
        "question_id": 654065162,
        "user_id": "7506ee17bdf16b0a9266c979a6da168f"
    },
    {
        "answer_id": 3478790631,
        "content": "华为手机解决了芯片制造问题，也能稳定供应后，在高端市场持续发力，再加上确实有许多忠实的用户，很快获得了市场份额的突破。如果芯片工艺能够突破，相信没有短板的华为手机能够在手机操作系统上进一步优化，从而真正成为用户喜欢并认可的第一品牌。似乎是一部爽剧的剧本。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:34:20",
        "question_id": 654065162,
        "user_id": "eec575365911cd653e3734b20d33359c"
    },
    {
        "answer_id": 3478966940,
        "content": "知乎挺坏的。昨天上个热搜问题，华为一季度销量增长率第一如何评价，下面还有不少人在阿Q：“哎哟，从30分考到70分当然容易啦”。今天都不吱声了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:52:54",
        "question_id": 654065162,
        "user_id": "b9a50801d4fcf16cc75d5991b52e4b6f"
    },
    {
        "answer_id": 3478913190,
        "content": "华为上来了不奇怪，荣耀第一很好奇，楼下刚好有华为小米荣耀三家的店，荣耀看着都没啥人去看。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 07:58:26",
        "question_id": 654065162,
        "user_id": "bc77d08d9fb741d98bc2955087ced072"
    },
    {
        "answer_id": 3479030695,
        "content": "没办法，这就是品牌号召力，华为已经可以教育用户了。主动买华为的有两种人，一是各位商务大佬，二是上年龄的普通人，比如我妈。对他们而言，手机就是通讯工具，轻度娱乐，再加上是华为，这就够了，满足了对手机的所有需求。这就是为什么连华为nova11se这种构式手机首月都能卖70万台，你什么骁龙8g3,徕卡哈苏的，不好意思，我不需要。你说同样配置你价格比华为低多了，不好意思，你那是杂牌，我只认大牌，民族之光。这就是品牌号召力，就跟开挂了一样，华为做到了，他在教育用户。一提起小米，大家脱口而出的都是，发热，做工不好，系统bug多卡机，为什么因为小米的用户看重的就是这个，就是配置，就是性价比，就是重度使用下的体验，一评测都是30多度室温下原神最高画质，谁顶的住，就是测评影像，也没几个带华为的吧。华为没毛病吗，有，一样的毛病，打游戏一样发热一样卡机，疏油层事件跟内存事件也确实发生了，可是问题来了，华为用户他不在意这些，他就轻度使用，不打游戏，所以他就遇不到这些缺点，体验上不受影响。况且华为品控确实要高，鸿蒙系统优化的也确实到位，扬长避短。这种情况下，加上用户的口口相传，自媒体的推波助澜。华为品牌的护城河是越来越深，越来越宽。华为的成功能复制吗，不能，首先没有一个厂家有他的科研能力，华为能跟爱国捆绑上，也是凭的自身实力，实打实的拿中国创造硬刚美帝，华为半导体没抬头之前，在座的各位可曾觉得中国半导体工业也能在世界舞台上有一席之地？虽有智慧，不如乘势，虽有镃基，不如待时！英雄造时势，时势造英雄！",
        "voteup_count": 6,
        "updated_time": "2024-04-26 09:41:36",
        "question_id": 654065162,
        "user_id": "dd107b04c5a5e2af3c3d8349b512e7ca"
    },
    {
        "answer_id": 3478902436,
        "content": "害怕，这得卖了多少nova啊还是说有大量的采购？",
        "voteup_count": 10,
        "updated_time": "2024-04-26 07:41:00",
        "question_id": 654065162,
        "user_id": "97ee83cd7c61a6de455f692b18885f56"
    },
    {
        "answer_id": 3478987822,
        "content": "挑事的又来了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:10:05",
        "question_id": 654065162,
        "user_id": "8ed3270f4c0015190b356f011acc2934"
    },
    {
        "answer_id": 3478961538,
        "content": "好家伙，“这tm绝对是来捣乱的是吧！！！”小米直接归到others里了？？？这是恰了多少饭啊。。。另外，我也要去买华为手机^_^华为 Pura 70 被指「 AI 消除」可擦除衣物，华为「密切关注，会进行相应优化」，如何看待此事？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:55:02",
        "question_id": 654065162,
        "user_id": "ec2e491c641a4e48d79723020084460d"
    },
    {
        "answer_id": 3479386498,
        "content": "只能说：你大爷过了多少年还是你大爷。 华为这两年被叫衰了多少次，数都数不过来。 荣耀作为华为分出来的“孩子”，一开始也同样不被看好，如今再看数据，它俩占据Q1三分之一江山，不知道那些唱衰的人还有啥话能说。 而且很离谱的一点在于，很多人都是跟风，他们不了解品牌产品怎么样，没用过华为和荣耀的手机，别人说啥他们跟着讲罢了。 我以前也是这样，作为一个标准花粉，总感觉荣耀这个从华为分出来的品牌太年轻了，有点撑不住场子，所以一直也没想过尝试荣耀手机。 但是最近华为Pura70系列发售热度太高，我根本抢不到，手机又到了不得不换的时候，当时脑子一热，就买了个荣耀Magic6 Pro。 现在用了有一个礼拜吧，讲句掏心窝子的话，我感觉荣耀能在Q1和华为并列第一，还是真有几把刷子的。 首先，荣耀高端旗舰机的智能性，我就敢说没几款手机能比得上。在其他手机还是10亿大模型的时候，Magic6 Pro端侧已经搭载70亿AI大模型了，手机就好像从机器人进化到仿生人一样，人性化十足，让我做事情效率都翻番了。 比如它自带的“任意门”，就能跨应用一键拖各种口令。举个例子，以前我在大众点评看到想吃的美食，需要复制地址，然后再打开地图软件导航，但是现在就直接把大众点评拖到百度地图上，导航路线一目了然。 还有工作中会碰到的发布会、项目上线时间等等，我现在都是把它们的相关信息直接截图拖到日程里，相应的日程提醒就会自动建好，根本不用我费心。 反正自从有了这个手机，我感觉跟有了个智能助手一样。 然后，荣耀这个手机的影像我也很喜欢。我当时想抢Pura70，主要也是想看看华为新机的影像到底有多牛，结果网上不少人都说荣耀Magic6 系列的影像也不差，还有人拍高速行驶的车对比了荣耀和华为的动态影像抓拍实力。 我看过对比图，感觉就色调上不太一样，其他地方没啥区别。 买回来荣耀Magic6 Pro以后，我试了试影像功能，发现它这个1.8亿潜望长焦和鹰眼抓拍还是挺行的。拍的图片放大5倍依然特别清晰，然后平常抓拍个小猫、小狗，感觉跟摆拍一样，因为它们的小胡须都被抓拍的很明显。 除了这两个我特喜欢的功能，其他比如续航、屏幕护眼之类的，我就不多说了，这都是荣耀的看家本领，只能告诉大家我现在出门已经没有续航焦虑了。 用了Magic6 Pro一个礼拜，现在荣耀在我心中已经不是那个“太年轻可能不够稳”的华为“崽”，而是真“旗舰品牌”。 ",
        "voteup_count": 6,
        "updated_time": "2024-04-26 14:29:47",
        "question_id": 654065162,
        "user_id": "418192f981a02abd58e5cd34cace4fcd"
    },
    {
        "answer_id": 3479056977,
        "content": "国内买苹果手机的人少了，是因为它性能差，像素渣，不好用，所以被买家们嫌弃，不喜欢苹果手机了，还是因为经济下行，大家手里钱不多，降级消费，为了省钱换其他机型了呢。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:00:28",
        "question_id": 654065162,
        "user_id": "f818eeb219fb8dec514953cbbc93cd6c"
    },
    {
        "answer_id": 3478858862,
        "content": "Nova11se立大功",
        "voteup_count": 2,
        "updated_time": "2024-04-26 05:39:58",
        "question_id": 654065162,
        "user_id": "27dc501f8d3535f1c2a7955d397aa61d"
    },
    {
        "answer_id": 3478969895,
        "content": "一、让我们来搞清楚这个新闻的主要内容。荣耀和华为，这两个中国智能手机品牌，在2022年一季度的销量上并列中国市场第一，而长期以来的领头羊苹果，这次却退到了第三。这个消息一出，科技圈里就像炸开了锅，各种分析和讨论层出不穷。二、这背后反映了什么样的市场变化呢？首先，这可能反映了国产手机品牌的崛起。荣耀和华为的销量上升，显示了中国消费者对国产手机品牌的认可和信任。这不仅仅是对产品的认可，更是对品牌背后所代表的技术创新和服务质量的认可。其次，这个数据也可能揭示了消费者偏好的变化。随着国产手机品牌的技术进步和市场策略的调整，越来越多的消费者开始倾向于选择性价比高的国产手机，而不是一味追求国际品牌。再来，我们还得考虑到市场竞争的激烈程度。智能手机市场的竞争一直非常激烈，各大品牌都在不断地推陈出新，试图以新功能、新设计吸引消费者。荣耀和华为的并列第一，可能就是这种竞争态势下的结果。三、对于这个现象，我们该如何看待呢？首先，我们应该为国产手机品牌的成就感到自豪，这显示了中国科技产业的竞争力和创新能力。其次，我们应该关注消费者需求的变化，以及手机品牌如何满足这些需求。无论是荣耀、华为还是苹果，都应该不断创新，提供更好的产品和服务来吸引消费者。此外，我们还应该关注市场竞争对行业的影响。市场竞争可以促进技术的创新和服务的提升，但同时也可能带来价格战和同质化竞争等问题。最后，我想说，无论是荣耀、华为还是苹果，它们都是智能手机市场的重要组成部分。作为消费者，我们期待的是更多的选择和更好的体验。而作为品牌，只有不断创新和提高产品质量，才能在激烈的市场竞争中立于不败之地。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:55:19",
        "question_id": 654065162,
        "user_id": "1e1fd7ea98661ba012e3b2000cc19a98"
    },
    {
        "answer_id": 3478977400,
        "content": "正常人肯定不买阿三的苹果呀还能第三，不容易",
        "voteup_count": 4,
        "updated_time": "2024-04-26 09:01:51",
        "question_id": 654065162,
        "user_id": "d0ed95eee463e95a540079c692e7062e"
    },
    {
        "answer_id": 3479095882,
        "content": "作为一个华为黑，我希望华为大卖，因为我意识到有一种抽象的四个字东西它就是不可阻挡的，只有使其疯狂才是上策，华为还不够疯狂。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:28:07",
        "question_id": 654065162,
        "user_id": "72a4d06953d4dc0f4cb352b6582d8e26"
    },
    {
        "answer_id": 3479297219,
        "content": "在一季度荣耀和华为并列中国智能手机市场第一，苹果退居第三的情况下，以下是一些值得关注的信息：市场格局变化：荣耀和华为在一季度的出色表现打破了过去的市场格局。这两家公司的并列第一显示了它们在技术研发、产品创新和市场推广等方面的强大实力。而苹果退居第三，可能与其产品定价策略、市场定位以及竞争环境等因素有关。产品策略与创新：荣耀和华为在智能手机市场的领先地位，可能得益于其成功的产品策略和创新力。它们可能推出了一系列符合消费者需求、性能卓越的智能手机产品，从而赢得了市场份额。同时，苹果可能需要重新审视其在中国市场的产品策略，以应对日益激烈的市场竞争。消费者需求变化：市场格局的变化也反映了消费者需求的变化。随着科技的不断进步和消费者对于智能手机功能的日益多样化需求，智能手机市场正在经历着深刻的变革。消费者对于性能、拍照、续航、设计等方面的要求不断提高，这要求厂商不断创新以满足消费者需求。供应链和渠道策略：在智能手机市场竞争中，供应链和渠道策略也至关重要。荣耀和华为可能在供应链管理、成本控制以及渠道拓展等方面表现出色，从而实现了市场份额的增长。而苹果可能需要调整其供应链和渠道策略，以更好地适应中国市场的变化。综上所述，一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三的市场格局变化，不仅反映了各厂商在技术研发、产品创新和市场推广等方面的实力，也揭示了消费者需求和市场环境的变化。对于厂商来说，要密切关注市场动态和消费者需求变化，不断调整和优化产品策略、供应链和渠道策略，以应对日益激烈的市场竞争。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:09:23",
        "question_id": 654065162,
        "user_id": "bb7d33eb1ff1e3f8f8f7732e557a81a3"
    },
    {
        "answer_id": 3479025635,
        "content": "这种时候就不提窝里横没用，有能耐赚国外钱了？Canalys：2024年Q1全球智能手机出货量同比增长11% | 互联网数据资讯网-199IT | 中文互联网数据研究资讯中心-199ITOPPO很厉害的呀，祝贺前公司。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 09:38:05",
        "question_id": 654065162,
        "user_id": "65323c39ad578a0bc7de4225854852d5"
    },
    {
        "answer_id": 3478929719,
        "content": "遥遥领先可以并列第一。水果就和第二差0.1个百分点就只能是第四。明明可以并列第二的！张老师诚不我欺！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 18:10:07",
        "question_id": 654065162,
        "user_id": "4cef0aa9a251db3d6978eb8a68225799"
    },
    {
        "answer_id": 3478887786,
        "content": "华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。华为手机卖爆了，一季度销量增长近70%！反观iPhone在华销量同比下降19%。华为的卷土重来改变了高端市场的格局，一季度荣耀、华为并列中国智能手机市场第一，而苹果只能退居第三。华为确实牛啊，曾经失去的，正在一点点拿回来！面对美大科技的多方围剿，硬生生自己杀出一条血路。也许华为没有亲自下场造车是对的，大力发展核心技术水平，能带来的收获更多！现在华为的智能座舱，智驾系统也非常火。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:12:01",
        "question_id": 654065162,
        "user_id": "d9d8ace52fbc25e3d7a172798e0ee8bc"
    },
    {
        "answer_id": 3478976077,
        "content": "现在我明白了，知乎的手机分析就是个笑话。分析来分析去，次次跟市场背道而驰。果粉歇歇吧。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:00:41",
        "question_id": 654065162,
        "user_id": "4a17bfe51ccb21a38f45123fe0b6f3bd"
    },
    {
        "answer_id": 3479831141,
        "content": "小米潜力巨大。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:48:09",
        "question_id": 654065162,
        "user_id": "da51565ec680c0cb774f2d64c6c3fa10"
    },
    {
        "answer_id": 3478916868,
        "content": "华为第一，值得祝贺，苹果第三，不过是中国市场的排名，在全球又是什么结果？我希望中国手机在全球排第一，所以就应该增加功能和质量：近年我用的华为手机，发现有些问题，如果解决了，在国际上的销量会更好。如A后盖打不开，不方便维修；B充电无指示灯，如果过充了怎么办？最好充满后有可控的报警声；C手机视频和图像，无法发入电脑，发入电脑要借助其它软件，而其它软件发送里好小，建议恢复过去的U盘功能；...........如果功能强、质量过硬，还怕全球没人买华为？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:02:56",
        "question_id": 654065162,
        "user_id": "101f8b466a84b89b2085e81f00018257"
    },
    {
        "answer_id": 3480205439,
        "content": "谢邀！在2024年一季度的中国智能手机市场中，荣耀和华为并列第一，苹果退居第三，这一市场变化包含了多方面的信息，值得关注和解读。首先，这一成绩反映了国内品牌的技术创新和市场策略的成功。荣耀在独立后迅速调整战略，凭借高性价比和精准的市场定位，赢得了消费者的青睐。华为则依靠其在5G技术、摄像头性能以及系统优化等方面的持续创新，保持了其在高端市场的竞争力。这表明，中国品牌在技术创新和市场策略上的投入和努力已经开始取得显著成效，对市场的影响力也在逐渐增强。其次，苹果退居第三，可能与全球供应链的波动、市场竞争的加剧以及消费者偏好的微妙变化有关。这一变化提醒我们，即使是行业巨头，也必须时刻关注市场动态，不断创新以维持其领先地位。同时，也反映出消费者对智能手机的需求正在变得更加多元化和个性化，不再仅仅局限于品牌效应，而是更加注重产品的性能、价格和服务。从具体机型来看，华为的Mate60系列和Nova系列表现突出，尤其是Mate60 Pro的整体表现更是出色。这表明，华为在产品研发和创新上的投入已经开始取得回报，也进一步巩固了其在高端市场的地位。而荣耀的X50和100系列也表现不俗，尤其是X50凭借其超强的耐摔表现和不错的影像表现，在中低端机市场极受欢迎。这反映出荣耀在满足消费者多元化需求方面的努力已经开始取得成效。总的来说，一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三的市场变化，反映出中国品牌在技术创新和市场策略上的成功，也提醒我们要时刻关注市场动态和消费者需求的变化。同时，具体机型的表现也反映出各品牌在产品研发和创新上的投入和努力。这样的回答满意吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-27 10:19:00",
        "question_id": 654065162,
        "user_id": "963ab5ecf173e92417ffb65feb2764d5"
    },
    {
        "answer_id": 3479062601,
        "content": "有没有荣耀的细分数据呢？用户年龄构成 线上还是线下买的 。有点难想象荣耀的市场份额能第一，感觉像是政采购贡献了不少销量。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:04:34",
        "question_id": 654065162,
        "user_id": "e7ef9f4fb9dfa483f6b2b13c9a762220"
    },
    {
        "answer_id": 3481305885,
        "content": "华为与荣耀之所以能够取得如此亮眼的成绩，与其持续的技术创新和精准的市场定位分不开。在面对全球芯片供应紧张的大环境下，两家公司通过自主研发和战略调整，有效地缓解了外部压力，保障了产品的供应和质量。此外，它们对5G技术的早期布局和应用推动了销量的增长；同时，注重用户体验和本土化设计也让它们的产品更贴近中国消费者的需求。华为和荣耀在市场营销策略上的灵活多变也是关键因素之一。无论是线上还是线下，两者都进行了大规模的宣传推广，增强了品牌的可见度和影响力。特别是在年轻消费群体中，它们通过与流行文化、电子竞技等元素的结合，成功塑造了时尚前卫的品牌形象。反观苹果公司，虽然依然拥有强大的品牌效应和忠实的粉丝基础，但在本季度的表现上却显得有些力不从心。一方面，苹果的高昂价格对于价格敏感型的消费者来说是一个不小的门槛，尤其是在当前经济环境下，许多消费者开始更加注重性价比。另一方面，苹果在本季度的产品更新并未带来太多的创新性亮点，这使得一些追求新鲜体验的用户转而将目光投向了其他品牌。除此之外，苹果在中国市场还遭遇到本土品牌的激烈竞争。随着国产手机技术的飞速发展以及品牌影响力的显著增强，众多消费者开始将目光投向这些国产手机作为备选方案。这一趋势在无形中削弱了苹果在中高端市场的领导地位。市场总是瞬息万变，没有哪个品牌能永远稳坐市场之巅。对于苹果而言，此次排名下滑或许是一个警示，提醒它必须不断创新和调整策略，以适应市场的快速变化。由此可见，品牌若想在市场中长久生存，就必须不断研发新产品，以满足消费者不断变化的需求。在这个流量至上的时代，流量直接转化为销量，因此品牌必须高度重视渠道的维护和拓展，积极抢占市场份额，而非固步自封。一个潜心研究网络营销、助力品牌打开财富密码的小编~",
        "voteup_count": 1,
        "updated_time": "2024-04-28 11:29:23",
        "question_id": 654065162,
        "user_id": "8f9322cadd9ea99435c203faae9fd537"
    },
    {
        "answer_id": 3478958674,
        "content": "标志国产手机在中国智能手机市场处于强势地位。1. 市场格局变化：   荣耀与华为的崛起：两家品牌并列第一，标志着它们在中国智能手机市场的强势地位，反映出消费者对这两个品牌的高度认可和市场需求。这可能是由于产品创新、技术领先、品牌影响力、营销策略或供应链管理等方面的综合优势。2. 苹果市场份额下滑：   出货量同比下降：苹果出货量同比下降6.6%，表明其在中国市场的销售势头有所放缓。这可能与市场竞争加剧、消费者偏好变化、定价策略、新品发布节奏、供应链挑战等因素有关。   丢掉“宝座”：苹果从过去某个时期的市场领导者位置滑落至第三位，显示出中国本土品牌对其构成的强大竞争压力，尤其是在高端市场中的份额争夺。3. 行业趋势：   整体市场动态：尽管没有提供具体的数值，但提到中国智能手机市场一季度出货量约6926万台，同比有变化（未给出具体增减情况）。这有助于了解市场总体规模及可能的增长或萎缩趋势。   市场份额分布：荣耀、华为、OPPO等头部品牌占据较大市场份额，反映出行业集中度较高，中小品牌面临的竞争压力更大。4. 特定机型表现：   华为nova 12系列：报告指出华为nova 12系列在一季度出货量中占据显著比例（1/3），表明该系列新品在市场上取得了巨大成功，对华为整体市场份额的提升起到了关键作用。5. 销售渠道分析：   线上销量：荣耀在一季度线上销量中独占鳌头，超越苹果等其他品牌，说明其在线上营销和电商平台运营方面具有竞争优势，能够有效触达并吸引线上消费者。6. 历史对比：   品牌波动：历史数据表明，各品牌在中国市场的排名并非固定不变，如华为曾于2017年重新夺回第一，苹果在2023年第一季度成为“大赢家”，这揭示了智能手机市场竞争的激烈性和动态性。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:28:32",
        "question_id": 654065162,
        "user_id": "5f56fd64a14e70601ef75719781669c2"
    },
    {
        "answer_id": 3479070216,
        "content": "IDC的数据听听就好",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:10:15",
        "question_id": 654065162,
        "user_id": "f1d297b43ec0f353c4a09072174fe285"
    },
    {
        "answer_id": 3479012352,
        "content": "客观上说，小米大部分是线上机型，而线上机型的主要爆发点在618和双十一，所以第一季度垫底一点也不奇怪。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:28:34",
        "question_id": 654065162,
        "user_id": "1e609aae4ba9409443ee2637c7291b22"
    },
    {
        "answer_id": 3478885251,
        "content": "我相信，这只是开始。未来，随着乾崑的发布，华为的手机、智能驾驶系统以及被其赋能的汽车，将形成碾压之势，势不可挡。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:06:09",
        "question_id": 654065162,
        "user_id": "a94c5fa7e1255eeb0c4c51596f91f04d"
    },
    {
        "answer_id": 3479091482,
        "content": "其实这对消费者来说好事，充分发挥市场机制，倒逼手机企业创新提高品质，可怕的是不能让一家独大，形成垄断市场，苹果不行，华为也不行。要让手机市场像战国群雄一样厮杀消费者才有更多选择。市场才能够发挥创新机制。就像车企，合资企业再不改革降价只有死路一条",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:25:04",
        "question_id": 654065162,
        "user_id": "e902b0a35f0e2b2249937ca96108b490"
    },
    {
        "answer_id": 3478916785,
        "content": "不知道大家还记不记得华为mate60没有发布会，直接开卖！那是发生在2023年8月29日，然后买都买不到，市场上有黄牛加价机。当时，大家都不知道芯片的情况，大家最关心的处理器和5G，官网未显示。最牛逼的是这款手机支持卫星通话。自 2019 年华为被美国封锁后，已三年未发售新的搭载新的5G芯片的高端手机，美国商务部长雷蒙多于23年8月27日-8月30日访华，华为Mate60pro是于8月29日突然在官网发售，正好赶在美国商务部长访华的时候，有点“猝不及防”的意味在里面。就是这次正面对抗漂亮国的制裁，让华为站起来了，获得了国人的认可。华为身上看到的不服输、坚韧、勇敢的品质，和大家产生了情感共鸣。大家用实际行动，用钱包给华为投票。华为Mate 60系列的发售，代表着西方对中国的高科技封锁败相已显。自06年美开始对华转向战略遏制后，其手段和动作一直在不断加大，令人作呕！！！其中对华为的制裁更是史无前例的一个超级大国对一个企业的打击，不仅有全面的制裁封锁禁令，甚至连绑架高管这种手段都能使出来，卑鄙下流！！！而回应她的一份大礼居然是华为Mate 60系列的发售，一部手机的发售可以达到这种效果，怎么会不引起全网的关注呢？紧接着，2023年10月，作为国礼，华为又火了一把。2023年十月召开的第三届“一带一路”高峰论坛中，华为Mate X5入选为国礼，同景泰蓝瓷瓶、红旗-17A防空导弹车模型一起成为赠与重要参会人员。这不仅仅是一款智能手机，更是中国科技实力的展现，也标志着中国在全球高科技产业的崛起地位。回过头来，再看华为的销量，是不是一目了然，这是一款“爱国”品牌和“爱国”产品。也是大国自信的体现。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:02:49",
        "question_id": 654065162,
        "user_id": "688a4394b2368028aa3f65441a2128f2"
    },
    {
        "answer_id": 3479767931,
        "content": "“中国‘惩罚’苹果——iPhone销量下降近20%”，德国《商报》25日报道，根据香港独立市场研究公司 Counterpoint 的最新数据，第一季度，苹果智能手机销量大幅减少。该公司在全球最重要的智能手机市场上的排名从第一跌至第三。这对苹果来说是一个重大挫折，而竞争对手华为却取得飞跃式增长。苹果股价也已下跌约 12%。上海苹果店苹果减20%，华为增70%总体而言，在经历了新冠疫情造成的一段时期的疲软之后，中国对智能手机的需求再次增长。 根据 Counterpoint 的数据，今年中国智能手机市场前三个月销售额增长了 1.1%。但苹果iPhone 第一季度销量却下降了 19.1%。这也是该集团自 2020 年以来最糟糕的业绩。苹果在重要的中国市场的问题正变得越来越严重。分析师认为该季度意义重大，因为在此期间恰逢农历新年——它被认为是中国最重要的节日，并且像西方世界的圣诞节一样，是一个重要的消费者活动周期。《商报》报道多种因素可能导致了苹果的疲软。 竞争对手华为推出了Mate 60系列的多款机型，在高端市场取得了成功。该集团也是全球最大的电信网络供应商，销售额增长了约 70%。这也导致许多苹果用户对于购买iPhone 15犹豫不决。Counterpoint分析师解释说，竞争也比以往任何时候都更加激烈：六家供应商几乎持平，市场份额在15％到17％之间。市场领导者是Vivo，它希望作为欧洲足球锦标赛赞助商在欧洲获得认可，其次是荣耀、苹果、华为、Oppo 和小米。华为支持者排队买Pura 7090% 以上的 iPhone和iPad 仍在中国生产苹果面临的压力越来越大。 据多家西方媒体报道，中国政府雇员不再被允许携带外国制造商的智能手机上班。政府还在推动科技行业其他领域取代西方产品。而美国方面已禁止多项高科技产品向中国出口。 这些措施针对的是中国芯片行业，部分是专门针对华为的。未来，苹果的情况不太可能很快好转。 Counterpoint 预测苹果手机今年在中国的增长率为个位数。尤其是竞争对手华为不断推出新手机，最近还推出了受到欢迎的Pura 70，应用了可伸缩摄像头、盘古大模型等黑科技。华为专卖店内然而，Counterpoint预计，生成人工智能（AI）功能将成为一个重要的营销论据——在这方面，iPhone 制造商迄今为止也几乎没有提供什么。即使未来这种情况发生变化，中国也会对美国的人工智能模式保持警惕，并可能提出限制使用等要求。就像美国针对中国的一样，而且比中国更甚。不管怎样，中国对于苹果来说是一个极其重要的市场，不仅因为其数百亿美元的销售额。 尽管该公司目前正试图在印度建造更多工厂，但 90% 以上的 iPhone 和 iPad 仍然在中国生产。苹果在 2023 年第四季度就报告了中国市场的糟糕业绩。首席财务官卢卡·梅斯特里当时谈到“世界上最充满竞争的国家”。尽管如此，老板蒂姆·库克对中国市场“从长远来看非常乐观”。蒂姆·库克与中国演员郑恺一场手机价格大战即将来临？中国是苹果第三大市场，2023年销售额将达726亿美元。该集团在欧洲的销售额是 942 亿美元，在美国则为1625 亿美元。难怪，为了夺回份额，蒂姆·库克前不久还亲自到中国上海、深圳与北京进行宣传。显然，苹果并不甘心销售排名越来越低。几个月前，它就开始以降价作为回应，这种做法对于该公司来说是不可想象的。去年 1 月，该公司将 iPhone 15 的价格降低了约 5%，同时还让零售商获得折扣。总而言之，中国人购买 iPhone 15 的价格最多可降低 180 美元。第一季度中国市场手机销售排行榜该集团还在这几周内为智能手机提供了新的颜色。 Counterpoint 分析师表示，“再加上积极的销售举措，可能会让该品牌重回正轨。”另一个希望是：苹果可以在六月的开发者大会上宣布新的人工智能应用程序。从长远来看，这可能会发生很大变化。在中国的糟糕表现，也让苹果股价大跌。自今年年初以来，苹果股价已下跌约 12%，因此其表现明显逊于美国主要股指。德国Aktionaer新闻网指出，在最坏的情况下，中国市场可能会出现类似于电动汽车制造商之间持续数月的价格战。这将给苹果股票和整个行业带来更大压力。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 20:30:13",
        "question_id": 654065162,
        "user_id": "a03a1bcb1dabc5e8a25b91dcde8131bf"
    },
    {
        "answer_id": 3478992690,
        "content": "我和博尔特百米跑都在一分钟以内，并列第一",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:13:42",
        "question_id": 654065162,
        "user_id": "f67db04d22a9b9d367796403fdaa69b9"
    },
    {
        "answer_id": 3479018880,
        "content": "苹果好死，挤牙膏的低能企业。评论区小米和华为为啥对立那么严重，华为和小米哪个能把苹果干死不都是好事吗",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:33:21",
        "question_id": 654065162,
        "user_id": "ad153798a6ad1d2a209262c91d6355c6"
    },
    {
        "answer_id": 3478898712,
        "content": "几年前买了一个某威蓝牙头戴耳机三百多块钱，音质太差了，一个月头梁断了，再生料做的头梁很垃圾，撕逼一番退货了。果然是中国人专骗中国人。几十年前的某威还是很好的很能打，总部设在加拿大意图很明显，现在呢还是那个半死不活的样子，发烧友都快不知道这品牌了，还不如漫步者这后起之秀。被干翻的一众国产音响厂商真的冤。也是这套路~铺天盖地的打广告造势忽悠干翻友商，可进口品牌在这种形式衬托下品牌凝聚力更强了，呵呵。中国商家割韭菜太急功近利了。后来买了同价位的某外国品牌头戴式蓝牙耳机 ，音质碾压惠威头梁还是不锈钢的。真香。国产厂商都窝里横互相打压诋毁坑中国人已经是形成习惯了。为什么说这个？只是经常撕逼国产品牌被骂了引发的感慨。我不是迷信外国产品而是国货品牌大多太坑了。九三年买了一台国产获过大奖的功放只撑了不到十年功放管就坏了两只，许多电阻也锈蚀了。干脆卖废品了。我这还是北方干燥地区换作是南方估计连五年也撑不了。但是我的夏普卡座到现在还完好无损杠杠滴。货卖一张皮。里面减配减质先赚到钱其他不重要。不是不支持国货，实在是太难了。现在我用的厂妹机T1 是我作了几天功课才入手的。口碑爆棚的一款手机。两年多了一点不卡，我这重度手机使用者很满意。原来用的三星s8五年多了，835运行我的几个音频和视频处理软件太吃力了所以让它退休了。现在我手里有七台退休的三星苹果手机，都没有坏过修过。正常电子元器件寿命都能超过十万小时。所以十年内应该不会坏。这是我用的唯一一个国产手机。各种技术呢我国厂商都没有问题，有问题的是经营理念。做大做强成了国际知名品牌后销量上去了利润自然就来了，品牌溢价顺水推舟才好。可是呢。忽悠成名牌后强行溢价快速收割的魅力太大了。某厂在这条路上一路狂奔一骑绝尘而去。迟早药丸。信仰力量是巨大的，但一旦反噬别怨别人看笑话。好自为之。某粉骂我我也不怕，我爱国心里是红亮亮的，撕逼国产品牌只是怒其不争，中美博弈国家提倡内循环不是让你割国人韭菜，哪天赚洋人钱赚足了我也粉你，看到你logo也会敬礼！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:46:29",
        "question_id": 654065162,
        "user_id": "57cfce302e18da6257a53f09e31d01ad"
    },
    {
        "answer_id": 3482474132,
        "content": "谢邀。近日，各大市场研究机构纷纷发布了2024年第一季度中国智能手机市场的报告，其中荣耀和华为并列第一的消息引起了广泛关注。这一变化背后，哪些信息值得我们关注呢？首先，荣耀和华为并列第一，这反映了中国本土品牌在智能手机市场的竞争力日益增强。随着技术的不断进步和市场的逐步成熟，中国手机厂商已经具备了与国际品牌抗衡的实力。这一趋势在未来有望继续保持，推动中国智能手机市场进一步发展。其次，苹果的退居第三也值得关注。作为全球领先的智能手机品牌，苹果在中国市场的表现一直备受关注。然而，随着本土品牌的崛起和市场竞争的加剧，苹果在中国市场的份额逐渐下滑。这提醒我们，即使是全球领先的品牌也需要不断适应市场变化，才能保持竞争力。此外，报告中还提到了一些其他值得关注的信息。例如，华为在折叠屏市场的份额稳居第一，这显示了华为在技术创新方面的领先地位。同时，荣耀在高端市场份额的提升也值得关注，这表明荣耀正在逐步打破高端市场的格局，实现品牌升级。总的来说，2024年第一季度中国智能手机市场的格局发生了较大变化，荣耀和华为并列第一，苹果退居第三。这一变化反映了中国本土品牌竞争力的提升和市场竞争的加剧。未来，随着技术的不断进步和市场的逐步成熟，我们有理由相信中国智能手机市场将继续保持活力和创新。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 11:54:18",
        "question_id": 654065162,
        "user_id": "9fed7ec51c8ad930923277cd60ee1d23"
    },
    {
        "answer_id": 3478977205,
        "content": "没办法，美国给华为打了太多广告，让我不得不买华为了，以前其实压根无所谓，华为和ov都可以，现在只考虑华为了，反正也就几千块钱的东西没必要纠结",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:01:43",
        "question_id": 654065162,
        "user_id": "b1ca38d33d9b257e2e039f15abceb862"
    },
    {
        "answer_id": 3479695322,
        "content": "#一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三，哪些信息值得关注？4月25日，根据数据公司发布的最新手机报告，今年一季度，中国智能手机市场出货量约为6926万台，同比增长6.5%。该报告显示，今年一季度荣耀、华为并列中国智能手机市场第一，苹果列第三。初看到荣耀、华为一季度并列国内智能手机市场第一的讯息，有点友邦惊诧，华为的冬天过去的是不是也太快了点，这种迅速增长的业}是不是有点超越人们的预期。这就是优秀的企业，不畏打压，有韧性，任尔风吹浪打，我自巍然不动。“老兵不死！”荣耀、华为智能手机，一季度并列占居国内市场第一。首先，荣耀、华为智能手机得益于国内市场迅速恢复和繁荣以及国内市场的超大规模的容量，得益于国内市场的消费需求提升；其次，荣耀、华为智能手机一季度的成绩，得益于国家、地方政府一系列的刺激消费政策，比如，家电以旧换新，发放消息券等等，今年以来，国家为了提振经济发展，出台了一系列友好经济政策，提振企业家信心，促进企业发展，起到了很好的作用。当然啦，企业自身的努力，功不可没，像华为智能手机如今又重回昔日的荣光，真的是厉害，用涅槃重生形容不为过。麒麟芯片的出世，彻底击败了国外想扼杀华为的企图。华为又回来了。2024年一季度，华为智能手机并列国内市场第一，充分说明，优秀的企业是压不垮的，有韧性，有企业精神支撑，有很好的创新能力。华为今天的成绩，同时，也让我们看到，国内一批同样优秀的企业在崛起，它们是中国在崛起的缩影，企业是国家的细胞。像华为这样的企业，未来的发展还是后劲十足。还是合作共赢吧，打压达不到目的，最终还是要谈合作，否则的话，世界经济怎样发展，老百姓的福祉怎么办？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:54:05",
        "question_id": 654065162,
        "user_id": "0e8387d5608be5b776c8710eebee3580"
    },
    {
        "answer_id": 3478770293,
        "content": "华为和荣耀在折叠手机市场的表现更是惊人。据最新数据显示，这两个品牌在中国市场的份额已经高达70.8%。这一数字不仅让人瞠目结舌，更是体现了华为和荣耀在技术创新和市场推广方面的卓越实力。参考资料：IDC: 2024年第一季度，中国折叠屏手机市场延续快速增长趋势，出货量达到186万台，同比增长83%；其中，华为稳居该市场份额第一，达44.1%；荣耀稳居第二，份额26.7%=== 原答复 ===华为、荣耀在遭受美国制裁并分家后，再次迎来了距离巅峰最近的时刻。分家前，华为与荣耀在中国智能手机市场的巅峰时刻是2020年上半年，当时它们共占据了40.2%的市场份额。而当前，它们的占比来到了34.1%。至于分家后是否有机会再次达到40%的份额，我认为是有机会的。让我们拭目以待。参考资料1：CINNO 报告指出，华为（含荣耀）智能手机 2020 年上半年销量约 5,800 万部，市场份额为 40.2%，同比增长 4.9%参考资料2：IDC: 荣耀一季度在中国市场份额17.1%，同比增幅达13.2%，位居第一。华为自去年8月底回归以后快速恢复，同比增幅超过100%，市场份额为17.0%，与荣耀并列第一。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 18:17:53",
        "question_id": 654065162,
        "user_id": "9093717b297928f86df75d131f4b4b6d"
    },
    {
        "answer_id": 3478932594,
        "content": "一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三，这个现象背后蕴含着丰富的信息，以下是一些值得关注的内容：1. 国产手机品牌的崛起：荣耀和华为的成功无疑是中国智能手机市场国产品牌崛起的最好证明。这两家企业在技术创新、用户体验、品牌建设等方面都做出了巨大的努力，赢得了消费者的广泛认可。他们的成功不仅提升了中国手机品牌的国际形象，也为国内产业链的发展注入了强大的动力。2. 苹果面临的挑战：作为全球智能手机市场的领头羊，苹果此次退居第三，无疑是一个值得关注的现象。这反映出即使在高度成熟、竞争激烈的中国市场，也没有任何一家企业能够长期保持绝对的领先地位。苹果需要认真反思，如何在保持自身创新优势的同时，更好地适应中国市场的特殊需求，以重新夺回市场领先地位。3. 市场竞争的激烈性：荣耀、华为和苹果之间的竞争非常激烈，市场份额的争夺战从未停止。这种竞争推动了手机市场的不断创新和发展，为消费者提供了更多更好的选择。同时，也要求手机厂商不断提升自身的竞争力，才能在市场中立于不败之地。4. 消费者需求的变化：市场份额的变化也反映了消费者需求的变化。随着消费者对智能手机的要求越来越高，手机厂商需要不断满足消费者的需求，才能赢得市场份额。因此，手机厂商需要密切关注消费者需求的变化，及时调整产品策略和市场策略。总之，一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三的现象，背后蕴含着丰富的信息和启示。这既反映了国产手机品牌的崛起和市场竞争的激烈性，也反映了消费者需求的变化和苹果面临的挑战。对于手机厂商来说，需要密切关注市场变化，不断提升自身的竞争力，才能赢得市场份额。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:20:32",
        "question_id": 654065162,
        "user_id": "e52ed137b1775d9bbfc89999f89ae1c6"
    },
    {
        "answer_id": 3479101983,
        "content": "铺天盖地的水军、机器人水军、和恨国党都干嘛去了，显示ip了？知道它们是谁了？经常有人带节奏，说华为干了坏事也得骂，华为干了坏事确实得骂，然而你得拿出真凭实据，别为了不可告人的目的带节奏。苹果干坏事怎么没见你们骂？小米耍猴怎么没人骂？无论是苹果、华为、小米，都有一部分宗教信徒，我们是消费者，和厂商站在一起是可笑的，产品好便宜，我们才支持，信仰大可不必。我没买华为，觉得外观手感、屏幕、性能都不怎么样，它的系统有些地方也不够人性化，不会因为它叫华为而买它，关注是产品力。苹果这种耍猴的美国军工，更没必要和它站在一起，支持它帮美国提高军事实力，研发病毒。世界第一的科技公司，2024了还研究不明白手机信号呢。流畅？2024了，还不给大电池和快充呢。讲个笑话：苹果赚的大头，都给了中国人，都上税了？什么税？水军的营销费用吗？十几年前不就开始偷偷降性能，逼消费者每年换新吗？为了证明阶级区别的，可以无脑买苹果，为了信仰的，今天的苹果还有信仰？想抢别人的女友？你不如买辆豪车",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:32:26",
        "question_id": 654065162,
        "user_id": "907ee36e75ccbc8dbe4b6bfb2be73717"
    },
    {
        "answer_id": 3478926698,
        "content": "荣耀magic6至臻和华为P70U都买过体验，说实话荣耀无论是系统还是硬件体验个人感觉比华为要好。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:14:25",
        "question_id": 654065162,
        "user_id": "4ec6170d6218b16f54e4504794ed0153"
    },
    {
        "answer_id": 3479180829,
        "content": "大致看了下大家的反应，看来小米已经倒闭了，嗯。。。应该是这样！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:28:20",
        "question_id": 654065162,
        "user_id": "0f1dc66d242429cf1523b763a7d1e9d1"
    },
    {
        "answer_id": 3479256483,
        "content": "感谢华为！华为牛逼 这个社会就应该富者多付出一些nova11se辣鸡",
        "voteup_count": 0,
        "updated_time": "2024-04-26 12:30:37",
        "question_id": 654065162,
        "user_id": "89a48f5f2feac2fdb6b3c421ac45a333"
    },
    {
        "answer_id": 3479074732,
        "content": "现在的苹果手机越来越像日本车了，内饰陈旧，但性能稳定，一机可传子孙五代。毕竟祖上阔过，曾经遥遥领先，思想钢印刻得深，用户还需要时间转变观念。但再过10年，它在中国的销量必定归入other行列。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:13:26",
        "question_id": 654065162,
        "user_id": "0d0e79016ed7f3d7fe3dab4d87b11c9b"
    },
    {
        "answer_id": 3479119419,
        "content": "华为实至名归，mate60、pura70都卖爆了，一上架就卖空可见其产品力，品牌力就更不用说了。下半年还有mate70，很期待",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:45:00",
        "question_id": 654065162,
        "user_id": "6a3374ccb434872e2c5970d7fcf4678d"
    },
    {
        "answer_id": 3480238266,
        "content": "希望华为越卖越好，抢占苹果市场，逼苹果降价，我好出手",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:50:40",
        "question_id": 654065162,
        "user_id": "cf7908f3a819ee2696bc7afc7f7c83d8"
    },
    {
        "answer_id": 3479075024,
        "content": "库存真多…",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:13:37",
        "question_id": 654065162,
        "user_id": "bbeff0d139a5e1705189190af98a578e"
    },
    {
        "answer_id": 3479401058,
        "content": "价格太高的是用不起，感觉以后性价比高的机型还是有市场的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:41:50",
        "question_id": 654065162,
        "user_id": "cd042f082e7815f38443fc3ee60e9d16"
    },
    {
        "answer_id": 3479237395,
        "content": "只能说苹果手机越来越无法满足顾客的需求了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:13:00",
        "question_id": 654065162,
        "user_id": "f1b7c03b59e34a9de53d1c81f821faa6"
    },
    {
        "answer_id": 3478956091,
        "content": "每年一季度参考性是最低的，二季度和四季度参考最好，因为二季度有618，四季度有骁龙新处理器大量新机发布和双十一，今年华为 荣耀 小米都是增长，苹果 ov都下降了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:43:30",
        "question_id": 654065162,
        "user_id": "0da3a5873d81be9510476699710d67cb"
    },
    {
        "answer_id": 3478986942,
        "content": "华而不实为所欲为，荣辱不分耀武扬威",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:09:24",
        "question_id": 654065162,
        "user_id": "0d7698ef74aca55c59159ddafc5dfb7d"
    },
    {
        "answer_id": 3479962773,
        "content": "还是关心一下具体的网络技术吧：5G发展状况及6G时间线丰富的6G预研信息参考：https://mp.weixin.qq.com/mp/appmsgalbum?__biz=MzUzNDE3OTE1Nw==&action=getalbum&album_id=1378849991602700291#wechat_redirect每10年一代网络。目前5G还在演进，6G在研发中。 可以说，在蜂窝移动通信的发展历史上，真正的划时代的变革发生在1G与2G，3G与4G这两次，1G到2G是模拟制式到数字制式的转变，从硬件的集成度到网络的协议都做了革命性的变革。而从3G到4G则表现在数据业务真正走入实战，尤其视频业务在4G的大带宽网络上能够畅行无阻。另外蜂窝物联网NBIoT和eMTC也在LTE的R13版本开始引入并部署。而5G倡导的是万物互联的概念，即为力求将所有可能的垂直行业应用统一放在5G网络平台上出演。6G的雏形还没有完全出来，目前还在需求与架构指定阶段。但是作为新一代蜂窝系统，其所能提供的业务平台必然是高大上的。让我们拭目以待！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 00:31:54",
        "question_id": 654065162,
        "user_id": "7d39c925c466463c0842c703da80fee1"
    },
    {
        "answer_id": 3479053871,
        "content": "别的不清楚。我们公司四五十号人吧，应该。确实有两个大叔，当时直接支持了mate60pro ，嗯，就冲着品牌去的。然后问我，这个性能可以吧？。。 我说：嗯，你们不玩游戏，够用了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:58:15",
        "question_id": 654065162,
        "user_id": "307b62ff8600391469aa50da837ce0b1"
    },
    {
        "answer_id": 3478880752,
        "content": "华为天下第一。一点不贵。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:55:36",
        "question_id": 654065162,
        "user_id": "dfb4c58d05bf970366d6373d6f5283e0"
    },
    {
        "answer_id": 3480016082,
        "content": "为什么联想被踢出中国政府采购？小米的芯片和操作系统也是米国的！华为比亚迪才是中国崛起的希望！一盘散沙的中国人只能是任人宰割的《东亚病夫》。起来，不愿任人宰割的同胞们！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 17:38:09",
        "question_id": 654065162,
        "user_id": "8c2219646d1ecc606b01058a75755e6c"
    },
    {
        "answer_id": 3479022844,
        "content": "智选手机卖的越多，这个世界越悲哀。还有一些小手机店卖荣耀，和顾客说这是和某为一家的，哈哈哈哈哈",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:36:10",
        "question_id": 654065162,
        "user_id": "4c2f749851d47fc68e2c2ceedaf4d772"
    },
    {
        "answer_id": 3478991700,
        "content": "我强烈支持国产手机崛起！这样才能刺激苹果降价！然后我买苹果！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:12:57",
        "question_id": 654065162,
        "user_id": "45e066a8080de0370202c66e63c6b3bd"
    },
    {
        "answer_id": 3480262472,
        "content": "数据准确性存疑水军都死啦死啦的，没一个好东西",
        "voteup_count": 0,
        "updated_time": "2024-04-27 11:13:20",
        "question_id": 654065162,
        "user_id": "dab0240479909f79ee8233b4be16bbd9"
    },
    {
        "answer_id": 3478943607,
        "content": "小马哥jpg。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:32:24",
        "question_id": 654065162,
        "user_id": "9b22edda3d3f0b035a0093849c403b3a"
    },
    {
        "answer_id": 3478900378,
        "content": "为啥？有钱不缺钱，某为。没钱某耀。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:37:30",
        "question_id": 654065162,
        "user_id": "88624cedd97e1675034c6ba44094b907"
    },
    {
        "answer_id": 3478949655,
        "content": "小米ov 一个能打的都没有",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:37:58",
        "question_id": 654065162,
        "user_id": "2aaf520fa37bec5e0ef5a3dd3d7e115e"
    },
    {
        "answer_id": 3478989856,
        "content": "日前，知名数据统计机构IDC公布了2024年第一季度中国手机市场相关报告，数据显示，荣耀和华为登顶市场第一，荣耀的市场份额为17.1%，华为的市场份额为17%，两者仅相差0.1%，同时除了荣耀和华为的市场份额是正向增长，其他品牌都出现了下滑。具体市场份额排名如下：荣耀：17.1%，同比增长13.2%华为：17.0%，同比增长110.0%OPPO：15.7%，同比下降15.5%Apple：15.6%，同比下降6.6%vivo：14.6%，同比下降10.7%看得出，华为回归后，国内手机市场形势发生了不小的变动，一方面是荣耀和华为的强势增长，一方面是苹果等其他品牌的小幅度下滑，而且不知道是哪个小聪明做的表格，有的品牌没有统计在这个市场份额排名上，掉出了前五。华为崛起的原因，大家都是知道，去年Mate60系列带着自研麒麟满血回归，虽然供货不是很多、性能不强，但抵挡不住国人的热情，网传Mate60系列的销量早已经超过1000万台，甚至有传闻说是3000万台，当然这些数据没有得到官方的确认，可能是假的。这里面受影响比较明显的是苹果，华为没回归之前，苹果多次拿下国内手机市场份额第一，如今却掉出了前三，连个“老三”都捞不到，苹果当下主力产品iPhone 15系列虽然经过多次降价，但销量似乎不是很好，去年第四季度、今年一季度的市场表现都不如意，现在就看下半年网传升级巨多还降价的iPhone 16系列能不能扭转局面了。对此，你们期待iPhone 16系列吗？觉得能不能帮助苹果重夺国内市场前三呢？库克加把劲啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:11:32",
        "question_id": 654065162,
        "user_id": "740fc7ae0f3868895a05ab06fdf386a6"
    },
    {
        "answer_id": 3478901543,
        "content": "抵制美货，支持国产。民族品牌，全面发展。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:39:32",
        "question_id": 654065162,
        "user_id": "1b2e1e71b433cc202667a41fa6ebb2ab"
    },
    {
        "answer_id": 3478966322,
        "content": "emmmmm……",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:52:24",
        "question_id": 654065162,
        "user_id": "10ef4a5bee9670a420ca5c8b56dfdd4d"
    },
    {
        "answer_id": 3478986464,
        "content": "反正我不会买一个蛮横打压敌视中国的国家的品牌",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:09:02",
        "question_id": 654065162,
        "user_id": "63effe75efe1fd456d00d87129176197"
    },
    {
        "answer_id": 3479055020,
        "content": "新闻联播",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:59:09",
        "question_id": 654065162,
        "user_id": "09c3bcbf6daf3e8933fa5b8619a1a7e9"
    },
    {
        "answer_id": 3478973288,
        "content": "毕竟你产品力打不过行政强制",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:58:14",
        "question_id": 654065162,
        "user_id": "a3219bbd99fe7b7ed1925c33dd5974d2"
    },
    {
        "answer_id": 3478919857,
        "content": "一键扒衣太有诱惑力了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:06:42",
        "question_id": 654065162,
        "user_id": "c91c22f5091f8d4ee8104ba720566250"
    },
    {
        "answer_id": 3481782287,
        "content": "这种假新闻不值得我关注",
        "voteup_count": 0,
        "updated_time": "2024-04-28 18:49:09",
        "question_id": 654065162,
        "user_id": "d2cf27b8065199aa0a522e87a8bf7567"
    },
    {
        "answer_id": 3479022148,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:35:41",
        "question_id": 654065162,
        "user_id": "cc545ce05338de7373328cf45370d873"
    },
    {
        "answer_id": 3478841158,
        "content": "首先，你是否肯定IDC作为第三方排名的权威性肯定的话可以说声，恭喜不肯定自然那一二三评论说什么都可以至于是不是因为关键词而来，这就不知道了至于说荣耀在低调中有这种成绩，单方面我是信的，毕竟周边长辈大都人手一部",
        "voteup_count": 1,
        "updated_time": "2024-04-26 03:30:41",
        "question_id": 654065162,
        "user_id": "ec49be86e046ae0db843f122cecb31ae"
    },
    {
        "answer_id": 3478922670,
        "content": "这个数据保不保真不知道。有个数据很有意思，是小米汽车的统计。小米汽车宣布订单量，7.5W台。其中苹果用户占比51%，已知小米汽车售价21-29W。这个价位在中国来说不是便宜的汽车。按照华为的定价对普通工薪阶层来说不便宜。低端就不说了，自己看身边人用什么就知道了。按照正常消费习惯和逻辑，能买20W-30W车的人或者家庭，手机价格在5000-10000之间是很正常的认知表现。由上已知条件可猜测，如果该数据为真，那么购车的51%的苹果用户，起码有一半拥有华为高端手机，即两机用户。但是这只是猜测，实际还是得看销售财报了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:10:13",
        "question_id": 654065162,
        "user_id": "11a7a5907014a4f89761db2d9490b313"
    },
    {
        "answer_id": 3478975445,
        "content": "华为俨然是民族品牌了，一个企业硬扛世界第一大国得制裁生存下来，不靠国家补贴，而且还坚持研发，啃最硬得骨头。太tm提气了，太tm硬汉了。任老那句话让人印象深刻：当我们同饮庆功酒得那一天，于无声处听惊雷",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:00:09",
        "question_id": 654065162,
        "user_id": "c232921ce54263ee0d2519e69332c0ce"
    },
    {
        "answer_id": 3479104782,
        "content": "看了Apple13、14、15几乎一样的造型，我不禁陷入沉思，这几年到底制裁的是华为还是Apple？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:34:39",
        "question_id": 654065162,
        "user_id": "a463383cdc987e29552a054521426175"
    },
    {
        "answer_id": 3478922815,
        "content": "好家伙，那些整天骂华为的人不得气死好几个",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:10:21",
        "question_id": 654065162,
        "user_id": "cf90ee3258f880f932456f0fa9fd052b"
    },
    {
        "answer_id": 3478622671,
        "content": "印度手机公司去哪儿，都快没钱送军火了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:11:33",
        "question_id": 654065162,
        "user_id": "8c795cc173cd80d7e2a934d91cc52d95"
    },
    {
        "answer_id": 3478864608,
        "content": "是不是野榜我是存疑的，游戏行业很多野榜，给钱就评精品。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:06:44",
        "question_id": 654065162,
        "user_id": "6de4819937077c75e4df7a8fa20dec31"
    },
    {
        "answer_id": 3478938041,
        "content": "我的小米大军在哪！还不速速前来救驾！！！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:26:30",
        "question_id": 654065162,
        "user_id": "77d924efed0d7090a6a80b90d29b9ce7"
    },
    {
        "answer_id": 3478796486,
        "content": "首先恭喜华为，其次为华为鼓掌，最后祝愿华为越来越强。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:45:14",
        "question_id": 654065162,
        "user_id": "00af2c599254f0de7a965521502714c0"
    },
    {
        "answer_id": 3479719388,
        "content": "笑了，华为第一就第一呗。非得提到小米搞得小米other就是倒闭的趋势一样。就这还有一些人老是问为什么小米的问题总要提到华为。还有评论说小米的是声量是网上最大的，我真是吐了，网上声量最大的不是华为吗？这是看不起华为吗？不然连发布会都没开的产品都能爆火热卖一大堆人讨论?",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:19:46",
        "question_id": 654065162,
        "user_id": "4ecd200b029bfe07216ffc796062c702"
    },
    {
        "answer_id": 3478909482,
        "content": "小米马上消失了，米家手机能在国内市场存在的只有红米。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:52:50",
        "question_id": 654065162,
        "user_id": "b087a8995644f9d156261612555c75ed"
    },
    {
        "answer_id": 3478974583,
        "content": "去年已经买了华为了，今年上半年增买了两台荣耀平板。很不错",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:59:31",
        "question_id": 654065162,
        "user_id": "a277ebb1583f1c17d218d092e3e57c57"
    },
    {
        "answer_id": 3478875550,
        "content": "荣耀低端机做的挺好的，性价比不错！！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:41:41",
        "question_id": 654065162,
        "user_id": "c52d78342de0431df1805e0914e324b1"
    },
    {
        "answer_id": 3479010055,
        "content": "以下是一些值得关注的信息： 1. 中国智能手机市场出货量在 2024 年第一季度同比增长 6.5%，市场需求的持续恢复推动了整体 Android 市场同比增长 9.3%。2. 荣耀和华为并列中国智能手机市场第一，市场份额分别为 17.1%和 17%，且均实现了同比增长。3. 苹果出货量同比下降 6.6%，并列国内市场第三位，失去了第一的宝座。4. 华为回归后，国内手机市场形势发生了较大变动，荣耀和华为的强势增长以及其他品牌的下滑形成了鲜明对比。5. 华为 Mate 60 系列的回归和热销，以及华为 Pura70 系列的发布，对华为的市场份额增长起到了推动作用。6. 苹果的市场份额下降可能与市场竞争激烈和产品创新不足有关，其主力产品 iPhone 15 系列的销量表现不如意。7. 中国折叠屏手机市场出货量同比增长 83%，华为和荣耀在折叠屏市场占据了较高的份额。需要注意的是，以上信息来源于不同的媒体报道，具体数据和分析可能存在一定的差异。在关注市场动态时，建议参考多个权威渠道的信息，以获取更全面和准确的了解。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:26:52",
        "question_id": 654065162,
        "user_id": "c6dd9b0ba957121e4927bcedd738531f"
    },
    {
        "answer_id": 3479114119,
        "content": "劣品驱逐良品的过程总是这么现实",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:41:10",
        "question_id": 654065162,
        "user_id": "f3c5576941bccabc02515b02e15976b9"
    },
    {
        "answer_id": 3478949457,
        "content": "粗粮厂人要来了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:37:48",
        "question_id": 654065162,
        "user_id": "b8022853bd3eca0baecefc0b6855ad25"
    },
    {
        "answer_id": 3478930069,
        "content": "小米手机越来越没诚意，立身根本的系统和性价比也排不上号看看最近出的手机14u civi4 k70pro turbo3，高端没亮点，中端没诚意，低端没性价比产品定位都没找好，我只能说，好④不然雷总一退，直接g（ 车造的还不错） ",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:26:51",
        "question_id": 654065162,
        "user_id": "efc7c73ca8124c87cfae894bc5b422a9"
    },
    {
        "answer_id": 3479040538,
        "content": "一台256G的iPhone15，价格为6199元，而一台256G的华为pura70是5499元。价格便宜了700块，且这还是在苹果手机降价后的结果，如果是原价，那iPhone15要贵了1500块。现在的情况是苹果降价也救不了市场，想想这几年苹果的优惠力度，特别iPhone14、iPhone15，刚发布两个月不到就可以给你降七八百块，iPhone15在前段时候更是降了1200块以上，其目的很明显，就是应对华为强势回归。然而，苹果这波操作并不有顶上什么作用，原因就是消费慢慢认清了实现，苹果品牌收割不可能那么顺利了。就拿iPhone15和Pura70来说，优势也仅有芯片了，但目前各种高端手机的芯片都是严重的性能过剩，虽然Pura70的性能只相当于骁龙888和iphone11的A13，但应付目前各种大型游戏，还是游刃有余。操作系统这块，Pura70搭载纯血鸿蒙系统，并不会比苹果的IOS差，连腾讯都以妥协鸿蒙，你还有什么担心的呢？拍摄来讲，华为5499元的价格就可以体验到了潜望式长焦镜头，而对应的5倍光学变焦的苹果却要拿9399元的iPhone15 pro max。即便是iPhone15 pro也需要7399元起步。屏幕这块，华为的Pura70对比苹果手机，性价比也是完胜，首先是1-120hz的动态刷新率，这个苹果只有PRO版才有，iPhone15只支持60Hz刷新率，1440hz的PWM调光虽然只是一个比苹果高了三倍的数字，但在晚上关灯情况下玩用机的人应该清楚，苹果这种低频PWM调光，真的会看多了眼睛痛，我自己现在都是床头柜常年放着眼药水。苹果手机一直以来强调的屏幕亮度，也慢慢的被国产屏幕所打败。充电速度这块是苹果更是没法比，20W的充电功率始终提不起来，本以为iPhone15换成type-c接口，会有所提升，结果还是涛声依旧。要想把苹果手机充满，基本上都要一个半小时左右，这比华为Pura70要慢了一倍以上。还有一个苹果的信号问题，这个是苹果的硬伤，苹果只考虑到了网络好的地方信号接收没问题，但库克就没有想到了，还有一些人所处的工作、生活区域，网络信号并不是那么好，加上你苹果手机的接收问题，那就得不停的转圈圈了。华为是目前我们科技企业的先锋，是引导者，加上任总不上市，不被资本控制的态度，加强了目前很多国民对民族科技崛起的信心。最后，货我肯定是要带的，即使没货，我也要把华为这个Pura70顶上。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 09:48:44",
        "question_id": 654065162,
        "user_id": "37d59abe6d2737f1adb7b31bd74e3263"
    },
    {
        "answer_id": 3478824235,
        "content": "oppo系统做的不如vivo完善，子品牌realme和一加比oppo自己还要烂些，我不知道为什么市场份额却是oppo比vivo高。小米系统做成这个烂样，耗电发热动画调教样样不行，活该进others华为和荣耀两个牌子都毫无性价比可言，尤其对于需要性能的人来说，买顶配都不一定能买到旗舰soc，有些人可能说性能参数不一定等于实际体验，那我也只能说连av1硬解都没有的soc看av1编码的高码率1080p都有点卡，4k是完全看不了，各种国产日常app的峰值性能需求更是3a级。我个人的选择只能是手机常规性价比买iqoo，想玩机就买个bl解锁方便的小牌子了。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 02:00:15",
        "question_id": 654065162,
        "user_id": "0d3af7afe6e63abc5545b9e685d58cbd"
    },
    {
        "answer_id": 3478784329,
        "content": "这句话什么意思？是不是诽谤啊？知乎怎么总搞十几二十几个回答上热榜啊，不针对这个问题，目前的热榜都这样。新闻学被骂烂了，能不能冲一下统计学啊。最后，这个信息不是有一个问题了吗？有100多条回答，为什么又开一个问题啊？荣耀华为并列一季度中国智能手机市场第一，如何评价这一市场表现？",
        "voteup_count": 6,
        "updated_time": "2024-04-26 00:25:19",
        "question_id": 654065162,
        "user_id": "0eff95bb504391b1b3e666f425dbbf7a"
    },
    {
        "answer_id": 3479078536,
        "content": "曾经忠实的米粉，买了5个小米之后，现在用IQOO手机，看到小米不是第一我就放心了。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 10:16:01",
        "question_id": 654065162,
        "user_id": "0b0131eded1cb350f25d5d83009dd592"
    },
    {
        "answer_id": 3479010143,
        "content": "恭喜，米黑的狂欢，一堆在说这差那差的。我就笑了，就手机这个圈子，都大差不差。下面俩张张图很有意思。第一季度小米不见了，但是Q1份额可不少，故意小米归入其他可太秀了，哪怕小米也是17%也是其他中，你说他没与10%，我是不信的，再说Q1明显表示，真就华为和小米系在增长了。一到这，好家伙。评论区小米都要倒闭了，笑死我了。小黑子，鸡脚露出来了....==========================补充==================在其他地方看到全球的，啧啧啧...我不考虑事实是什么样，但是真就媒体说了算...恶心",
        "voteup_count": 5,
        "updated_time": "2024-04-26 09:31:18",
        "question_id": 654065162,
        "user_id": "81eecf650947ae4a18c1361cb283eb34"
    },
    {
        "answer_id": 3479006212,
        "content": "这新闻就是给华为死忠粉高潮用的",
        "voteup_count": 4,
        "updated_time": "2024-04-26 09:23:48",
        "question_id": 654065162,
        "user_id": "a432a1db3f4a436a3d54b52758dfc8b0"
    },
    {
        "answer_id": 3478855912,
        "content": "华为第二就第二，算什么并列第一，卖出去的品牌还算什么华为",
        "voteup_count": 4,
        "updated_time": "2024-04-26 05:21:26",
        "question_id": 654065162,
        "user_id": "17d7091b5b7ba1e3a80f32f1c9e255d6"
    },
    {
        "answer_id": 3478846283,
        "content": "这一群回答真是乐的不行，又是定制榜单，又是定语的给你们急死了，全国销量和全球销量分不清，还有新加坡ip的说什么国企仓库，唉，还是榜单不会做事，跟数码闲聊站一样统计前六就好了，免得让这么多人上蹿下跳",
        "voteup_count": 4,
        "updated_time": "2024-04-26 04:06:40",
        "question_id": 654065162,
        "user_id": "57e6eee74ae1f77bc260cba9601cbbbd"
    },
    {
        "answer_id": 3479711607,
        "content": "不用把任何人看的太高，包括股神巴菲特，他的重仓股苹果，也不过有个好爸爸而已。现在华为挺过来了，苹果的表现也就那么回事了，股价慢慢跌吧。在华为脱离智能手机主流市场期间，苹果成为了华为失守高端市场后最大的接盘者。从2019年到2023年，在中国市场，苹果的市场份额分别为8.9%、11.1%、15.3%、16.8%、17.3%。尤其是2023年，苹果首次站到了年出货量第一的位置上，成为最大的赢家。随着华为手机的强势归来，华为的品牌号召力再次彰显，而且华为为了保住自己的客户，给很多老手机都进行了鸿蒙系统升级，使很多老用户的手机焕发了第二春，得以坚持用到华为国产芯片的关键时刻。比如很多人用了多年的mt30pr，华为还是给系统进行了升级，让旧手机又可以再战几年，他们才得以坚持到今天。苹果为何掉粉？它今天的境遇，是它自己原地踏步，已经没有啥新东西，与华为无关。中国市场给了苹果充分的包容，苹果却不思进取，它的产品没有性价比。产品不是在靠嘴吹，吹爆了是要漏气的。从竞争角度来说，苹果现在重新遇到了之前那个前所未有的强劲对手，苹果的垄断优势开始松动了。再拉高视野，全球经济变差，老百姓手里没钱了，市面上有两三百欧的手机，但没有两三百欧的苹果手机。这也是苹果手机全球销量都在下滑的另一个重要因素。华为今天的第一，是自主生态链的必然结果。从2019年开始蛰伏，养精蓄锐，到2024年重回王座，华为值得，而且最新的p70ultra简直就是手机界独一档的精美艺术品。并且，现在买苹果手机的风险越来越大了，不知道啥时候，就会跟俄罗斯人的苹果手机一样，变成只能打电话的砖头！苹果在中国市场一路狂奔，占据份额头把交椅多年，斩获巨额利润多年。华为之前已经夺到过第一的宝座，美国政府帮了不少忙，延缓了华为称王。但打压别人不会让自己变得更优秀，特斯拉、苹果这四五年在产品创新方面，基本上就躺平了。苹果没有华为竞争之后，悠哉游哉赚了几年大钱，如今快到麦城了，还有勇气往前走吗？华为被美国制裁有苹果暗地里使坏，再加上苹果一直在减少中国供应链，是时候拒绝苹果了。当然，华为也要解决一些难题。首先是售价不再亲民并且溢价严重，大白话就是真不便宜；其次是华为的产能仍未恢复。华为新手机上市至今一直受产能影响，经常处于缺货状态。无论如何，华为蛰伏了三年，就是要等一个机会。它要争一口气，不是要证明它比别人威风，只是想告诉大家，不见了的东西，一定要拿回来！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 19:15:14",
        "question_id": 654065162,
        "user_id": "2e0ef62763db97dc8e3cd4370e9af136"
    },
    {
        "answer_id": 3478948701,
        "content": "评论都是捧场王，但是现实中出手都是苹果",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:36:58",
        "question_id": 654065162,
        "user_id": "5b5eebacc18f5606ff7c7878de29bfb6"
    },
    {
        "answer_id": 3478943641,
        "content": "野榜，我们被IDC黑惨啦",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:32:28",
        "question_id": 654065162,
        "user_id": "3c56847fd04edd6c76080e1d612421c4"
    },
    {
        "answer_id": 3478906732,
        "content": "所以真相是什么呢，有没有去看一下原篇报道的。哦对了还有，一直在传的那张图，你把所有份额加起来甚至超了100% ",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:01:15",
        "question_id": 654065162,
        "user_id": "91e0d431e4d621e09ff995a9cd078d52"
    },
    {
        "answer_id": 3478870252,
        "content": "某品牌不卖手机那几年是行业最安静的时候，大家你卖你的线上，我买我的线下，各挣个的钱。自从某品牌又开始卖手机后，整个行业简直是鸡飞狗跳，天天是周销量，月销量，季度销量，某某销量跌出前几。各种野榜花钱推，引的一群屎壳郎胃口大开。谁给我发私信，谁就是屎壳郎，整个family都是屎壳郎。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 06:26:56",
        "question_id": 654065162,
        "user_id": "983d2105331a45f9c813b09403fe8a7f"
    },
    {
        "answer_id": 3478841970,
        "content": "美国的打压，让中国的产业升级有了紧迫感，在前几年中国自夸厉害时，给了中国当头棒喝，让中国清醒过来。美国是一个严格的老师，容不得中国有半点侥幸和懒惰。在风雨摧残中活下来的树苗，未来定能成为参天大树。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 03:35:58",
        "question_id": 654065162,
        "user_id": "5f5707a632b366d4b3a02a9dc3245f95"
    },
    {
        "answer_id": 3478934877,
        "content": "看到很多米粉的回答，我很急！很生气！说了那么多不着边际的话，阴阳怪气有啥意义？华为那么大的缺陷你们看不到吗？我的m6p用了半年多了，我都不知道处理器是啥型号！为什么不敢公布，有什么秘密不能说的？这个造假公司还要瞒着大家多久？！",
        "voteup_count": 4,
        "updated_time": "2024-04-26 08:23:00",
        "question_id": 654065162,
        "user_id": "b967abeb08479d00bb611e9ec98579f7"
    },
    {
        "answer_id": 3479398774,
        "content": "荣耀和华为的相爱相杀从此开始，以后的国内市场份额大概率就是就是荣耀和华为交替领先了，至于小米之类的已经others了，没啥搞头，不知道我们的雷总是否还ok?先看看IDC统计公布的数据资料：荣耀（17.1%）第一，虽然题目写的是并列，但是华为是真的份额第一，比华为还要高一点点，荣耀的努力可想而知，在如此艰难的外部环境面对曾经老大哥凌厉的攻势，守住了自己的市场份额不说，还取得了非常不错的增长，同比2023年第一季度增长了13.2%，这个增长幅度数量是很大的，因为去年荣耀的技术就不小了，也是前五大品牌唯二实现增长的大品牌。华为（17%）第二，这个不用过多介绍了吧，华为之所以只能到第二只是因为自家的麒麟芯片产能跟不上需求，要是华为理顺了国产芯片的生产制造并且可以成规模的复制生产能力，那么下一步华为只会更恐怖，时间越长华为能打的牌就越多，只要给华为足够的时间，回归原来的国内第一超过30%的极限市场份额占比也没啥大问题。增长幅度也是最大的，当然这个和华为的技术有关系，毕竟去年一季度华为还是靠卖搭载4G芯片的Mate 50系列和P60系列占据市场，今时不同往日华为的大幅度同比增长在接下来的2个季度还会持续上演。OPPO（15.7%）第三，vivo（14.6%）第五，这两家算是阶段性保住了市场地位，说实话这两家的同比下降幅度是真的很多，一个15.5、一个10.7，原来占据绝对地位的线下市场，在荣耀一波又一波的攻势下缩水不少，所以这两家后期肯定要实时调整战略，用产品说话，不然份额这东西只会越来越少。苹果（15.6%）第四同比下降6.6%，这个数据看起来就很爽，一个卖6000元标准版的iPhone 15手机，都2024年了还给小底双摄镜头、低刷60Hz屏幕的厂商，竟然去年一度达到感到国内第一，实在让人匪夷所思，在国内赚了这么钱，虽然产品确实是好产品，但我真的很看不惯，除了顶级序列的Pro和Pro Max能看之外，标准版辣眼睛，我觉得这个份额还会进一步下降的。其实在华为衬托之下显得荣耀品牌更难能可贵，因为作为国产品牌想在市场份额上打赢现阶段的华为是真的很难，影响力、品牌力荣耀都处于劣势，但荣耀的策略是真的很稳，在高中低端布局全面，特别是2000-4000元的中高端依靠荣耀100和荣耀Magic 6的产品力稳稳守住了市场，并且还取得了不小的增长。所以，对于今年的市场来说高端部分选择华为是没错的，即使芯片性能差了一点，但整体体验肯定国内第一流，但要是中高端手机部分那么就避坑华为吧，因为nova系列实在不够看，荣耀100和Magic6反而是更好的选择。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 14:39:55",
        "question_id": 654065162,
        "user_id": "4dff23f9fdba3d776a11f6e1867f2b89"
    },
    {
        "answer_id": 3478990019,
        "content": "有几个问题想问一下：vivo统计iqoo了吗？oppo统计一加了吗？华为统计智选了吗？",
        "voteup_count": 3,
        "updated_time": "2024-04-26 09:11:41",
        "question_id": 654065162,
        "user_id": "9e76df4b2a478f8b4e4f0b9343d602ca"
    },
    {
        "answer_id": 3479431619,
        "content": "这件报表看着像个艺术品，艺术，太艺术了。给大家画个重点，水果直接掉到第三了，而且看未来的趋势应该还会继续掉。除非iPhone 16玩儿一手起死回生，比如说新的芯片直接干到A28的性能，否则基本等于寄。很有意思的是，粮厂也一块儿掉出了排名。水果还是前三的体面，粮厂就不是了，粮厂直接成了other。你说说吧，雷布斯这事儿整的。但不难理解嘟，你仔细看就知道水果和粮厂是一个路数。他们都沉迷饥饿营销都沉迷于品牌的偶像化都沉迷于在硬件上堆料但是在拥有了用户基础以后做一个川剧变脸说白了，他们只服务于一小批最开始的粉丝，对普通人的意见是完全置之不顾的。但偏偏这一批最早期的人也拥有最大的话语权，在互联网内容还没有又大又多塞不下之前给大家留下了很深的印象，然后「品牌调性」就立起来了。可是大人，时代变了，大家都已经会看参数会上网了，这套行不通了。端的是一个眼见他起高楼，眼见他宴宾客，眼见宾客食物中毒餐厅粉丝大呼你们一群假粉丝天天跟风黑。Okey，难听话到这里就说完了，我们来聊聊正面例子。我的前置结论很容易让大家提炼出来一个信息点：就是有先发优势的厂商确实起手更容易一些。那么是不是说后发的厂商就做的不行捏？倒也不是。荣耀就很好的印证了什么叫后发优势——对荣耀来说真诚就是必杀技。你看荣耀的产研就知道了，2022年，荣耀的情况乃至整个中国手机市场都挺糟糕的，这个时间节点人家的研发投入占到了收入的10%，AI研发投入直接干到百亿，而我们雷布斯造个车也就百亿水平。人家一个护眼投入10亿+，专利拿到手软，什么叫产研，什么叫真诚啊，这才叫真诚好吗？荣耀一没有在发布的时候饥饿营销耍猴，几乎所有产品产量都充足，不让消费者被黄牛割一刀；二没有在研发的时候弄虚作假，连巨犀玻璃都全系标配，卫星通信功能Pro就上，隔壁几家超大杯都扣扣索索，这还不能说明真诚？那么结果呢？荣耀首销荣耀Magic6系列就6.66亿，这还不算后续的收入，还有其他的产品，这一套buff加起来，你们说大家会不会为荣耀买单？至于华为这次的成功意外也不意外，说白了就是P70的配置属实是稍微有点令人困惑，主要bug在于芯片，但其他方面中规中矩，市场老大哥可能会稍微擦破点油皮，但是伤筋动骨不可能，这次的市场销售数据情理之外，但也意料之中。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 15:08:41",
        "question_id": 654065162,
        "user_id": "692eb7572810545949845391ae4970bb"
    },
    {
        "answer_id": 3479006324,
        "content": "差0.1个百分点，这怎么还整出并列第一呢？感觉有点搞笑！",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:23:52",
        "question_id": 654065162,
        "user_id": "dd0b6989630f62fd7153a4a8268e64a6"
    },
    {
        "answer_id": 3478938992,
        "content": "好多人好着急啊！普通人不应该是只要是自己国家的就好了吗？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:27:40",
        "question_id": 654065162,
        "user_id": "7c15bede74e86263d96301abf72d0ba7"
    },
    {
        "answer_id": 3478928684,
        "content": "多少是有点乐的。明明有0.1%的差距写在那里，你非得管这叫并列第一，以至于把OPPO和Apple并列第三。增幅110%不比这个假得很的并列第一有含金量？纯是吃饱了撑得。我能怎么看？我建议以后直接干脆四舍五入只保留到个位数，要么就和隔壁车榜学，搞个鸿蒙智机把华为荣耀再合并起来算。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:16:34",
        "question_id": 654065162,
        "user_id": "2064fa7fa9504fadcab9e3f0b357955d"
    },
    {
        "answer_id": 3478899676,
        "content": "可怕，以后要是满大街卖华为荣耀，这价格这配置，太可怕了",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:36:14",
        "question_id": 654065162,
        "user_id": "265d56be50429435fa5cd07d0392c37e"
    },
    {
        "answer_id": 3478876408,
        "content": "现在我习惯性的，会看看每个回答者近期的所有回答，你猜怎么着",
        "voteup_count": 2,
        "updated_time": "2024-04-26 06:43:59",
        "question_id": 654065162,
        "user_id": "f0edab41efa6d7d92076140d86568af4"
    },
    {
        "answer_id": 3478802623,
        "content": "估计要不了多久，华为就会重登第一。至于荣耀嘛？说实话，要不是沾了华为的光，谁还买？我手上这个90Pro还不如30Pro好用。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 00:57:32",
        "question_id": 654065162,
        "user_id": "642a90891ba8b114507d4913548abd92"
    },
    {
        "answer_id": 3479138747,
        "content": "挺好的，把苹果赶跑，大家都有光明的未来。我高度怀疑过几年会有国外的手机代购黑市。",
        "voteup_count": 6,
        "updated_time": "2024-04-26 11:00:58",
        "question_id": 654065162,
        "user_id": "a93330731832a826c83f03465d744763"
    },
    {
        "answer_id": 3478954002,
        "content": "美国再闹下去，苹果手机很快就用不了阿里美团腾讯系软件了",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:41:44",
        "question_id": 654065162,
        "user_id": "386fc68fdaac4ee4a048eaeff7f5a4fc"
    },
    {
        "answer_id": 3478966325,
        "content": "看不惯一些伪粉的跪舔丑脸。我选小米。这也是国产品牌，不影响我爱国啊。某伪性价比太低了，把国人当傻子。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:52:24",
        "question_id": 654065162,
        "user_id": "028ea5216f119700b9aa817febea2dcb"
    },
    {
        "answer_id": 3479724930,
        "content": "说明中国人民觉悟了，不再相信美国产品了。如果一直这样下去，中国就会更强大。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 19:32:49",
        "question_id": 654065162,
        "user_id": "7ebf3725fde7514dd71e790414b3bc45"
    },
    {
        "answer_id": 3479564665,
        "content": "vivo的算没算IQQOOPPO的算没算一加和真我",
        "voteup_count": 1,
        "updated_time": "2024-04-26 16:47:47",
        "question_id": 654065162,
        "user_id": "aea13663fd0fb6c551fb226169c5f018"
    },
    {
        "answer_id": 3479126770,
        "content": "不是说经济不好大家没钱吗，怎么感觉高端机销量还不错",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:50:05",
        "question_id": 654065162,
        "user_id": "901438ed33077e40055d170d1cade373"
    },
    {
        "answer_id": 3479087612,
        "content": "网上黑华为的只打嘴炮，支持华为的是真出钱。。我第一时间就抢了一台，就冲着它能从老美制裁中爬起来，就不能看着它再倒下。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:22:25",
        "question_id": 654065162,
        "user_id": "b4d1691b61ead4e158fd0ca1a5fde248"
    },
    {
        "answer_id": 3479086786,
        "content": "从国际数据公司（IDC）发布的最新手机季度跟踪报告中，我们可以发现一系列引人关注的信息点，这些点不仅体现了当代社会科技、品牌、国家战略和社会发展的紧密关系，也预示着未来可能的发展趋势。2024年第一季度中国智能手机市场出货量同比增长6.5%，显示出市场需求的强劲恢复和消费者对智能手机技术革新的持续热情。这背后是智能手机技术的不断创新，包括更高效的处理器、更优质的摄像头、更持久的电池寿命等，这些都在推动着市场的复苏。同时，Android市场的同比增长也显示出开放系统的优势和市场活力。荣耀和华为并列成为中国智能手机市场第一，这无疑是对这两家公司在研发、市场营销、品牌建设等方面努力的肯定。荣耀凭借其出色的产品设计和性能，以及华为在技术创新和品牌建设上的深厚积累，共同赢得了消费者的青睐。而苹果的退居第三，则可能与其在全球市场的策略调整有关，或者是在面对中国本土品牌的竞争时，其市场份额受到了一定程度的挤压。华为作为中国的高科技企业代表，其强势回归并在中国市场取得领先地位，无疑提升了中国在全球科技产业中的地位和影响力。这也反映出中国政府对科技产业的重视和支持，以及华为自身在技术研发、品牌建设等方面的努力和成就。智能手机的普及和更新换代，不仅推动了信息通信技术的快速发展，也深刻改变了人们的生活方式和消费习惯。智能手机作为连接物理世界和数字世界的桥梁，正在加速社会的数字化转型，为人们的生活带来更多便利和可能性。IDC的最新报告揭示了当代社会在科技、品牌、国家战略和社会发展等多个方面的深刻变革和趋势。这些变革和趋势不仅影响着智能手机市场的竞争格局，也预示着未来社会可能的发展方向和机遇。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:21:53",
        "question_id": 654065162,
        "user_id": "36a9337309b1c43fb862e27e3012373a"
    },
    {
        "answer_id": 3479074900,
        "content": "一个是级别以上不能用苹果，一个是级别以下每年附赠一个华为。 这怎么可能打得过，打得过鬼来了。国家支持！就跟在外面，华为算个啥，凭啥能打苹果三星一样，外面是市场。没什么好关注的信息，就是中美对抗，国家意志，你也不能全是苹果手机吧，你总有关税吧，总要保护我们国家自己的产业吧，不好是不好，但不发展怎么好，发展就要钱，那宣传一下也无可厚非。但你拿了钱去炫耀，当资本性质弄，就别怪我们付钱的无情。毕竟是看在对抗上帮你的，你别觉得自己行了。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 10:13:32",
        "question_id": 654065162,
        "user_id": "c584150b13fe9dc9d64a831217ba0b83"
    },
    {
        "answer_id": 3479067841,
        "content": "说明大家说自己穷，其实都是装的，事实证明只有我才是真穷。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:08:32",
        "question_id": 654065162,
        "user_id": "da0707cd5ae34c873599de9e2437c817"
    },
    {
        "answer_id": 3479651452,
        "content": "2024年第一季度，中国智能手机市场的表现呈现了一些值得关注的信息和趋势：1. 市场份额和出货量：根据IDC的数据，2024年第一季度中国智能手机市场总出货量约为6926万台，同比增长6.5%。其中，安卓手机市场出货量同比增长9.3%，而iOS手机出货量同比下跌6.6%。Canalys的报告则显示，中国大陆智能手机市场出货量为6770万台，与去年同期持平。其中，华为以17%的市场份额重夺市场第一，出货量达1170万台。荣耀、vivo、苹果分别以1060万台、1030万台、1000万台的出货量位列后三位。2. 品牌表现：华为凭借Mate和nova系列的热烈市场反响，以及nova 12系列和Pura 70的推出，成功提升市场份额，并致力于从硬件和软件系统底层打造智能终端的AI能力，推动其市场表现。荣耀手机市场份额为17.1%，出货量同比增幅达13.2%；而苹果的市场份额为15.6%，出货量同比下跌6.6%，在头五厂商中跌幅最大。3. 市场趋势：Canalys的分析指出，中国市场的增速仍低于全球平均水平，但华为等品牌通过创新和产品迭代，为市场注入活力。同时，市场竞争加剧，厂商间的份额差距逐渐缩小，这对厂商在多渠道管理、价格控制和库存管理等方面的能力提出了更高的要求。此外，生成式AI手机成为市场的新趋势，小米、荣耀和OPPO等品牌在AI手机市场表现突出，通过开发有趣实用的AI手机使用场景和加大市场营销投入，吸引消费者，推动AI产品的意识和采用率。综上所述，2024年第一季度中国智能手机市场呈现出回暖迹象，华为和荣耀表现突出，市场竞争加剧，同时AI技术的应用成为新的增长点。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:02:09",
        "question_id": 654065162,
        "user_id": "1d9a23f33e0eddb902db3be4aca66f4c"
    },
    {
        "answer_id": 3479121150,
        "content": "2024年第一季度，中国智能手机市场出货量约为6926万台，同比增长6.5%。在这一时期，荣耀和华为的市场份额均为17.1%，并列为中国智能手机市场的领导者。荣耀的出货量同比增幅达到13.2%，而华为的出货量同比增幅更是高达110%。 苹果市场份额下滑与此同时，苹果的市场份额出现了下降，从之前的领导地位退居到第三位，其出货量同比下跌6.6%。 折叠屏手机市场的增长在折叠屏手机市场，华为和荣耀的表现尤为突出。华为的市场份额达到了44.1%，稳居第一位，而荣耀的市场份额则为26.7%，紧随其后。 其他品牌的表现OPPO、vivo和小米等品牌也在市场上占有一席之地。OPPO的市场份额为15.7%，vivo为14.6%，而小米则在2024年第一季度未能进入前五大品牌。 市场趋势整体来看，中国智能手机市场在2024年第一季度表现出积极的增长趋势，显示出行业的持续复苏。荣耀和华为的强劲表现，以及折叠屏手机市场的快速增长，都是这一趋势的体现。 综上所述，荣耀和华为在2024年第一季度表现出色，并列中国智能手机市场第一，而苹果的市场份额有所下滑。折叠屏手机市场的增长为智能手机行业带来了新的活力。未来的市场竞争预计将更加激烈，各大品牌需要不断创新和提升用户体验，以满足消费者的需求。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:46:14",
        "question_id": 654065162,
        "user_id": "d8674e046a700b2aa30e9fd205cef7df"
    },
    {
        "answer_id": 3479043034,
        "content": "划重点“国内出货量”看销量的话，第一应该是蓝厂vivo；再放眼国际的话，第一也是蓝厂（三星）。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:50:34",
        "question_id": 654065162,
        "user_id": "59551efb813e15c3a4bc0211b3ba58ff"
    },
    {
        "answer_id": 3479028756,
        "content": "华为应该出一个ios手机数据的迁移工具 换手机前提前把数据迁走 尽管不能做到100%哈 但也能起到很大作用现在很多人的情况其实是 我想换android 第一 操作要适应 有点打退堂鼓了 第二 数据都没了 想想算了算了所以出现手里产品要换代的时候 有时候车换国产新能源的成本都比手机苹果换android低",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:40:18",
        "question_id": 654065162,
        "user_id": "500efd5f817a4b99e0abb92a169ee0d5"
    },
    {
        "answer_id": 3479011796,
        "content": "荣耀就是华为，不过是为了应对制裁进行的名义上的拆分。两者合并，华为实际的市场占有率高达34%，并且未来预计会进一步上升。事实证明：配置，跑分，不是大多数人选手机的关键因素；品牌，营销，是关键因素。并且，随着国内特定的操作系统的占有率不断提升，保护用户安全的方法也将不断加强，比如：禁止手机安装未经备案的App，扫描手机数据以保护用户，等等。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:33:28",
        "question_id": 654065162,
        "user_id": "517b954d345f1c8945bf5b7e7e0ede44"
    },
    {
        "answer_id": 3479005320,
        "content": "很好 希望今年IPHONE首发能再便宜两百",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:23:08",
        "question_id": 654065162,
        "user_id": "35995141bfc04e0884a618bff1cdbebb"
    },
    {
        "answer_id": 3478996453,
        "content": "结论写在前面：产品力说话，其它的靠后。本人接触华为还在二十年前，参与过一段时间校园网建设。那时机房里主干设备一色的思科，一个机柜比当地一套房还贵。为了省点钱，有一些不重要的终端会尝试采用国产设备。试过某科某讯等，也包括华为。当时国产设备确实不如进口，但华为的设备比较耐操，死机率低。慢慢华为打开了局面。后来华为有了手机，因为对品牌印象较好，买过用过之后手机都选华为了。之前用过某果，夏天烫手，充电要定时间，一次晚上充电久了电池鼓胀把屏幕都撑裂了，弃用。。用过某想，每次摔地上必裂屏，弃用。。本人使用习惯不太好，手机经常从桌上床上摔下来。用华为以后唯一一次裂屏是从窗台上掉下来，我急了用脚接，结果补了一脚。。耐操，散热过关就是我选华为的原因。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:16:27",
        "question_id": 654065162,
        "user_id": "2b275415f35bb0e2c32ed590dcc16b90"
    },
    {
        "answer_id": 3478981651,
        "content": "支持国货，使用苹果手机好像会有泄密的风险，现在在功能和速度上咱的国产手机也不差，个人比较喜欢华为。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:05:13",
        "question_id": 654065162,
        "user_id": "2520527e87d5ec4ffc3bb935582c1808"
    },
    {
        "answer_id": 3478971726,
        "content": "苹果除了信号的之外的所有性能其他国产品牌还要继续追赶；本质原因，是现在的消费者随着知识程度的提升和各种信息化信息的普及，发现苹果溢价远远比其他品牌严重，不愿意为高溢价买单。注意，不是不愿意为高价格买单，是不愿意为高溢价买单。其他国内品牌要持续提升产品力，现在以及之前，消费者是愿意为高价值产品买单的。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:56:51",
        "question_id": 654065162,
        "user_id": "6c8d29eeaa7b6d992ba2a232ca4da155"
    },
    {
        "answer_id": 3478969639,
        "content": "最值得关注的难道不是小米是other 吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:55:09",
        "question_id": 654065162,
        "user_id": "48f10172c3151b99585d627ca42920ab"
    },
    {
        "answer_id": 3478953647,
        "content": "菊花赢麻了行了吧",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:41:21",
        "question_id": 654065162,
        "user_id": "1e70fbf0b019a87a1715c6a1dfd8c44e"
    },
    {
        "answer_id": 3478944749,
        "content": "这就跟对标世界一流管理提升行动一样，什么时候不跟它对标了，哪个时候才真正的超过他了~",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:33:31",
        "question_id": 654065162,
        "user_id": "7bdeeff3b8acbddb3e763003f8bca044"
    },
    {
        "answer_id": 3478943939,
        "content": "【智潮涌动，春讯已至——IDC揭秘中国智能手机市场的逆风翱翔】 今年一季度，中国手机市场逆风翻盘，销量6926万台，增长6.5%！华为、荣耀引领安卓阵营以9.3%增速领跑市场，展示了国产品牌的力量。这不仅仅只是数字，还是科技创新的胜利，是市场回暖的号角。在全球市场激烈竞争之中，，中国品牌，突破壁垒，点亮创新之路，激励全球勇敢向前。每一次突破，都是一首交响曲，共鸣时代，共创辉煌，共享繁华。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:32:51",
        "question_id": 654065162,
        "user_id": "397dab0fbe43a197889419586cce4bbe"
    },
    {
        "answer_id": 3478942012,
        "content": "我个人倒是觉得华为很可能销量会逐步下跌。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:30:46",
        "question_id": 654065162,
        "user_id": "2584a17a3c246fc51c873e754cbec01c"
    },
    {
        "answer_id": 3478924677,
        "content": "第一时间想到的是：富人经济消费从苹果转到了华为。仅此而已",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:12:21",
        "question_id": 654065162,
        "user_id": "55240046255859423d36dd7c84226bc3"
    },
    {
        "answer_id": 3478909971,
        "content": "新闻学:老子世界第一实际:老子尿最黄，世界第一黄",
        "voteup_count": 2,
        "updated_time": "2024-04-26 07:53:29",
        "question_id": 654065162,
        "user_id": "3d80cfd8ce5b517da2df0c3467d75261"
    },
    {
        "answer_id": 3478909608,
        "content": "说一句“双喜临门”不过分吧？！哈哈哈哈哈！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:53:00",
        "question_id": 654065162,
        "user_id": "4a29ee7c6205bd34dd5609d28cc6f051"
    },
    {
        "answer_id": 3478909420,
        "content": "前几天要不是我买了两荣耀，你以为他能第一？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:52:44",
        "question_id": 654065162,
        "user_id": "feb79067ac376344779c7e85c48e4654"
    },
    {
        "answer_id": 3478909121,
        "content": "很是不错，我一家用了华为系统六年了，同时还用过小米与步步高，国产货是真强，高中低档齐全。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:52:12",
        "question_id": 654065162,
        "user_id": "ea17ae2648da4acd3afbb43981d0721f"
    },
    {
        "answer_id": 3478909085,
        "content": "在这个如火如荼的智能手机市场竞争中，荣耀和华为的崛起无疑是一场华丽的逆袭。从IDC发布的最新报告中可以看出，它们以微弱的优势共同占据了中国智能手机市场的第一位置，而这一成就不仅仅是数字上的胜利，更是背后实力的彰显和市场策略的成功应用。首先，让我们聚焦于华为。华为一直以来都是中国智能手机市场的领头羊，凭借着卓越的技术实力和品牌影响力，在市场上占据了重要地位。尤其是近期推出的Mate 60系列和Pura70系列，更是为华为在高端市场的竞争力增添了不少筹码。Mate 60系列支持5G技术，拥有强大的性能和拍摄功能，吸引了众多消费者的目光；而Pura70系列的推出，则进一步巩固了华为在高端市场的地位，为其在未来的竞争中奠定了更坚实的基础。可以说，华为的成功并非偶然，而是凭借着不断的技术创新和市场洞察，牢牢抓住了消费者的心。而荣耀的崛起，则呈现出了一种令人瞩目的现象。作为华为的子品牌，荣耀一直以来都备受关注，但在近期却展现出了更加耀眼的光芒。荣耀以其线下体系的强大和与华为相辅相成的品牌声誉，成功地稳坐了中国智能手机市场的第一宝座。尤其是在华为重返巅峰的背景下，荣耀受益于华为的品牌影响力和线下渠道的支持，进一步巩固了自己在市场上的地位。从这个角度来看，荣耀的成功不仅是自身努力的结果，更是得益于华为在市场上的强势复苏，两者之间的互补和相互促进，成就了今天的荣耀。而与此同时，苹果则遭遇了一次罕见的滑铁卢。作为智能手机市场的老大哥，苹果一直以来都以其独特的设计和用户体验吸引着众多忠实粉丝。然而，近期苹果的销量却出现了下滑的趋势，这主要是受到市场竞争加剧和产品创新不足的影响。在中国市场，华为、小米等本土品牌不断推陈出新，不仅在性价比上有所提升，还在技术创新和用户体验等方面与苹果形成了强有力的竞争。与此同时，苹果的产品创新相对较少，每次推出的新品在外观设计和功能更新上的变化不够显著，缺乏令人眼前一亮的创新点，导致部分消费者对新款iPhone的期待值降低，进而影响了购买意愿。虽然苹果在中国市场遭遇了挑战，但这并不意味着它就将永远失去竞争力。作为全球智能手机市场的领导者，苹果拥有雄厚的资金实力和强大的品牌影响力，在技术创新和产品设计方面仍然有着巨大的潜力。尤其是在即将到来的iPhone 16系列发布之际，苹果有望通过更加强大的创新和技术，重新夺回在中国市场的一席之地。荣耀和华为的联手夺得中国智能手机市场的第一宝座，标志着中国智能手机市场格局的发生了重大变化。而苹果的下滑，则提醒着我们市场竞争的残酷性和不可预测性。在这个竞争激烈的市场环境中，唯有不断创新、适应市场需求，才能在激烈的竞争中立于不败之地。期待着未来，期待着智能手机市场的更加精彩和多样化。在智能手机市场上，华为和荣耀的合作像是一对默契十足的双胞胎，他们一起攀登了中国智能手机市场的巅峰。而这种默契可不是随随便便就能找到的，就像是天生的一对。想象一下，华为是那个身材高大、技术过硬的哥哥，而荣耀则是那个灵活机智、充满魅力的弟弟。华为哥哥自带的技术大招和品牌影响力宛如一道坚不可摧的利剑，每一次的产品推出都能引起市场的震撼。Mate 60系列和Pura70系列就像是他的双剑合璧，轻松征服了高端市场，让其他对手望尘莫及。而荣耀弟弟则是那个机智又充满惊喜的存在。他充分利用华为哥哥的背景和线下力量，巧妙地玩转着市场。你看，华为哥哥在高端市场大展拳脚，而荣耀弟弟则稳坐中国市场的第一宝座，好像是一对默契配合的舞者，在市场舞台上跳出了一支让人眼前一亮的华尔兹。而与此同时，苹果则像是一位老大哥，曾经风光无限，但最近有点“皇帝不急太监急”的感觉。面对华为和荣耀的联手进攻，他的王座似乎有些动摇。或许他需要重新审视自己的舞步，给市场带来更多的惊喜和创新，才能再次稳坐皇位。总之，华为和荣耀的合作就像是一场精彩的“双胞胎秀”，而苹果则需要在这场市场大战中找到自己的定位，才能继续与其他品牌竞争下去。话说回来，这个智能手机市场，真是永远都缺不了一点幽默和趣味呢！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:52:10",
        "question_id": 654065162,
        "user_id": "dbc18cbe263afa8d86573c45aeff00bd"
    },
    {
        "answer_id": 3478900242,
        "content": "下面作答的这些家伙们，小米一季度同比是增长的。idc没有放出来小米的数据，难道你们以为小米是销量下滑了吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:37:12",
        "question_id": 654065162,
        "user_id": "ede861bb6c653ac65c07ca5347250730"
    },
    {
        "answer_id": 3478891444,
        "content": "开门，自由贸易",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:20:08",
        "question_id": 654065162,
        "user_id": "feb45c2ca29c30eead92de1ea08a3603"
    },
    {
        "answer_id": 3478876938,
        "content": "放大镜、显微镜式检查客户手机有没有磕碰与探照灯定损的房东相映成趣，主打的就是一个态度。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:45:26",
        "question_id": 654065162,
        "user_id": "66135c0be7d5e33524b5955affee5850"
    },
    {
        "answer_id": 3478872585,
        "content": "营业额？毛利率？净利润？出货量是什么鬼？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 06:33:33",
        "question_id": 654065162,
        "user_id": "5f9d02082a7b0d9a96c16e2475f89535"
    },
    {
        "answer_id": 3478865588,
        "content": "前两天不是oppo第一吗？又变了，编数据打广告能不能统一一下啊",
        "voteup_count": 3,
        "updated_time": "2024-04-26 06:11:01",
        "question_id": 654065162,
        "user_id": "3dbce3fdc417b58260859e8b8efe3caa"
    },
    {
        "answer_id": 3478838452,
        "content": "手机泛滥之时，从来没有一家可以独大。都是为人服务，贵的是为有钱人服务，而不是大多数人。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 03:12:17",
        "question_id": 654065162,
        "user_id": "4cfbb055ff087a0ea8a6cc597f4823a5"
    },
    {
        "answer_id": 3478830069,
        "content": "加油，希望不止一季度，每个季度都能领先，然后下个目标就是全球智能手机市场，这个可能会因为某些因素困难重重，但我坚信，华为会有这个目标的，可以先从欧洲市场进军，然后稳扎稳打一步一个脚印，最后实现全球市场的龙头，加油！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 02:26:30",
        "question_id": 654065162,
        "user_id": "a903233783a47649f714f99633369005"
    },
    {
        "answer_id": 3478801506,
        "content": "任重道远，期待华为重新杀回全球市场的那一天。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:55:19",
        "question_id": 654065162,
        "user_id": "d3bd6231ebdb272c15341d030dbc2134"
    },
    {
        "answer_id": 3478798723,
        "content": " 不可能，绝对不可能.我都没有买过荣耀、华为.",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:49:35",
        "question_id": 654065162,
        "user_id": "13dce1acd91a3bf7d004b37e7b83befc"
    },
    {
        "answer_id": 3479009697,
        "content": "1.不要把华为当成民企来看，华为的销量里面包含了多少政府采购？还有国内销量各种作假各种加定语，只要有了足够的限制条件，我也是世界上最高的人2.苹果在中国受到的限制怕是仅次于朝鲜了吧，之前的air drop就不谈了，FaceTime也被砍了，一大堆应用要审核才能上商店，安卓起码还能随便装第三方app，以前经典的游戏都因为取不到版号下架了，什么水果忍者、植物大战僵尸、极品飞车之类的，应用就更是如此，iOS生态圈对于安卓来讲也没什么优势，既然苹果在中国是阉割版为啥不能降点价呢？",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:06:50",
        "question_id": 654065162,
        "user_id": "dd34d9e5ab38729fc7fb08805cfc045a"
    },
    {
        "answer_id": 3479608279,
        "content": "在国内，其实无非是固定的御三家混战。先看苹果。其实不只是国内掉到了第二，据可靠数据来源，iPhone在美国的激活比例一路下降，今年更是近年来的新低。实际上iPhone销量下降的原因有很多，况且智能手机在价格不断攀升，种类愈加繁多的同时，平均使用时长和使用感反而在不断下降，这导致了用户使用旧设备的时间显著变长。目前的经济状况下和政治要求下，其实大家会选择更注重耐用性更强的国产华为手机。消费人群更加注重智能手机生命周期延长这件事情最主要影响的恰恰就是苹果公司，因为苹果公司一直依赖固定频率的代际升级来维持销量的稳定增长。人们越来越不愿意像以前那样形式化的追求设备的笼统升级，而更倾向于更有时效性的更新或技术转变。Apple ID激活率的下降实际上是智能手机市场消费者行为变化的一个重要指标。不仅仅是中国，韩国的现状也不遑多让。据多位韩国军方消息人士23日透露，在对录音泄露机密的忧虑与日俱增的情况下，该国军方正在考虑全面禁止将iPhone手机带入军事建筑。有报道称，几名不愿意透露姓名的高级军官表示，韩空军本部本月11日发布了一份内部公告，要求从今年6月1日起全面禁用“任何能够录音且不允许第三方应用程序控制相应功能的设备”。除了工作场合禁止录音，军队人员接打私人电话也在监管范围内。（36氪）根据该公告，这一决定在鸡龙台陆海空三军本部的联席会议上作出。消息人士称，公告明确表示“将完全禁止携带iPhone手机”，各类智能手表和可穿戴设备也在禁令约束范围内。4月以来，韩陆军本部已开始试行这一禁令。（环球时报）转向华为，整体来看，华为无疑是引领国内手机先进技术市场的领头羊。在这个后华为时代，几乎每家手机厂商都严阵以待，整装待发。如何让自己在卷翻天的国内手机市场保住自己的一亩三分地，也是各家手机厂商需要重点考虑的问题。荣耀成功的挤进了前三，目前荣耀这边表现最亮眼的机型是X50，主要在于不错的影像表现，耐摔表现非常好，基本在中低端机市场极其能打。荣耀100系列的表现在我这里其实相当能你打，屏幕黑科技很拉好感。但是就实际使用感来说，Mate 60系列的使用感更好，而且它作为高端线稳住了华为本身的品牌声誉，而前几周华为最新款Pura70的上市，进一步的巩固了华为在高端手机市场的地位，也将为华为在未来的手机市场竞争中提供更多的筹码。vivo的粉丝还算镇定，主要就是小米，苹果和华为的粉丝开始了大战。但打的再厉害，估计华为今年都得在中国重新夺回市场第一的王座，因为华为增长势头非常强劲，而作为事实上的分家的荣耀则以千万级的激活量，成功的走上了第一的宝座。相比之下，按目前的情况，华为必将长久的超越苹果，重新成为国内目前市场第一的王座只是时间问题，国内市场竞争越来越激烈，华为、小米、oppo、vivo一家等品牌不断推陈出新，不仅在技术创新、产品设计和用户体验等方面与苹果形成了强有力的竞争，全面性上也有显著的变化，这种竞争现状使得消费者能够在选择智能手机时有更加多样性的选项。但是看目前市场现状，苹果的话语权仍然是存在的，和国产机能够良好的分庭抗礼，因此，在购买耳机的时候，如果想同样追求长久之计，那就需要选择兼容性较强的耳机，这就不得不提到唐麦M5了。作为唐麦家真无线耳机的当打之作，唐麦M5最基本的性能之一就是能够良好的兼容安卓、鸿蒙和苹果三种系统，保证耐用。M5外观设计确实是小麦在推荐时的重要考量之一，因为它的银色和璞玉白拼色外观真的非常经典，基本不用担心过时的问题，并且这种拼色非常能让穿搭变得有质感，基本买过的朋友都会有很良好的反馈。并且唐麦M5不仅仅在于外观好看，它的音质也是经过唐麦科技重重打磨的，能够达到HIFI殿堂级音质，无论何时何地，都能让你享受到细腻的音乐，内置双音效模式，给各位品味各异的听感。唐麦M5在降噪方面，唐麦M5高达-49db的水准也不遑多让，在嘈杂的环境中，唐麦M5的智能降噪技术可以过滤掉外界的杂音，让我们能有一个自己独处的空间，无论是在地铁上还是在咖啡厅里，都能让我们安静专心的做自己的事情，不会太受外界环境打扰。唐麦M5 而且对于大部分人来说唐麦M5的操作都特别友好，简单易懂，一键掌控，轻触触摸区域就能实现各种功能，包括接听/挂断电话、播放/暂停音乐等。就算是个技术小白，也能保证轻松上手，不会闲置，可以让他们体验到科技带来的乐趣，就像体验新手机的感受是一样的！唐麦M5因此，在巨大的市场里能挑中唐麦M5，是小麦和你的一场盛大相遇，更是懂得好物和经典的人的又一次慧眼识珠。小麦期待唐麦M5在这个世界上早日和你相遇！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:21:39",
        "question_id": 654065162,
        "user_id": "515cb0cabe32ebe83570f35d72bfbc2d"
    },
    {
        "answer_id": 3478946572,
        "content": "第一为什么不是小米，气死我了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:35:10",
        "question_id": 654065162,
        "user_id": "da8f3b0d202aa3c72679dfbc6b343c99"
    },
    {
        "answer_id": 3478941696,
        "content": "小米加油啊。还有，三星连前三都不是了吗（狗头）",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:30:27",
        "question_id": 654065162,
        "user_id": "995efc12b50134f76c1e3e86532dc5e5"
    },
    {
        "answer_id": 3480861444,
        "content": "这些信息表明中国智能手机市场竞争激烈，国产手机的创新和性能也逐渐赶上苹果手机。大家好，我是 @涵哥聊数码，从事数码行业12年，擅长数码产品的选购与评测。今天为大家讲解下国产自主生产的手机芯：一、智能手机销量分布情况：1. 市场份额变化：荣耀和华为在一季度并列中国智能手机市场第一，市场份额分别为17.1%和17.0%。苹果则退居第三，市场份额为15.6%。2. 增长与下降：荣耀的市场份额同比增长13.2%，华为的市场份额同比增长110.0%，而苹果的出货量同比下降6.6%。其他品牌如OPPO、vivo的市场份额也有所下降。3. 安卓与 iOS 表现：安卓手机市场同比增长9.3%，iOS 手机市场同比下降6.6%，这反映了操作系统之间的竞争态势。4. 品牌表现差异：荣耀和华为的良好表现得益于其产品策略和市场推广，而苹果可能面临市场竞争的压力。5. 市场整体趋势：一季度中国智能手机市场出货量约6926万台，同比增长6.5%，显示市场需求的持续恢复。6.总结：这些信息表明中国智能手机市场竞争激烈，品牌之间的市场份额变化较大。消费者对手机品牌的选择也在不断变化，厂商需要不断创新和提升产品竞争力来满足市场需求。此外，市场整体的增长趋势也为手机行业的发展提供了一定的机遇。二、其他文章推荐想了解更多手机选购技巧和高性价比机型推荐的，请参考下面我写的文章1.新手购买手机指南小白如何挑选手机？2024不知道如何挑选手机？看这篇就够 2000-3000 元手机购机指南？ 3000-4000元手机购机指南 5000元手机购机指南2024年旗舰手机购机指南 最新手机芯片排行榜 2.旗舰手机介绍FindX7介绍 小米14 Ultra 介绍 荣耀Magic6系列产品介绍 vivo X Fold3系列产品介绍 3.各家旗舰手机对比小米14Ultra和荣耀Magic6Pro对比 小米14Ultra和华为P60Pro对比 荣耀Magic6和vivo X100对比 荣耀Magic6和荣耀Magic6Pro区别 vivo x100 pro和荣耀magic6pro哪个长焦更强？ 如果我的回答有帮助到你，动动发财的小手点赞+关注+收藏！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 23:09:47",
        "question_id": 654065162,
        "user_id": "72c6dcf0e2c8594832766784a46ea20b"
    },
    {
        "answer_id": 3480728768,
        "content": "国产品牌全面崛起。苹果手机躺在功劳簿上，不思进取。苹果某些方面依然领先，但在一些方面国产已经全面超越。手机市场不只是单纯的商业竞争，更是两国产业链的激烈竞争，背后都是有一支看得见的手在推动。手机市场只是相当多行业的一个简单的缩影。国产品牌和苹果粉丝之间的相互论战，改变不了这个大趋势，改变不了这个大方向。诸君试看明日的环球，必将是赤旗的世界！",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:37:16",
        "question_id": 654065162,
        "user_id": "c286dd68c95a3425eecd4371a8095e35"
    },
    {
        "answer_id": 3480551855,
        "content": "季度报没意思，还是要看年报。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 16:46:15",
        "question_id": 654065162,
        "user_id": "f1cb3cd5222773878b29d4afc89f6980"
    },
    {
        "answer_id": 3480417314,
        "content": "哈哈哈，我不知道这个问题为啥会邀请我。我并不关注手机谁市场第一，就手机使用情况，反正我一点儿不喜欢华为手机，只所以有这偏见就是多年前我看见我妹用的华为 p60 吧，反正很难用，又卡，还不如我的小米 2s。而且观察身边人，用华为的并不多。有钱的还是用苹果，毕竟苹果的系统在那，多少年都能用，对用户的隐私保护的也很好。小米 2s 是我的第一部手机，刚毕业工作拿着三千多块工资，花了 1999 买的，用了二年，后来来了上海，没转正前工资到手有个六七千，为了装逼，花了六千多买了苹果 6 plus。用了将近四年，还能用就是内存不够了，虽然工资上涨了许多，再买个六七千以上手机也不算啥了，毕竟人大了，务实了，我觉得手机超过四千以上就贵了，于是 19 年的时候，给当时还是女朋友的花了五千多买了苹果 xr，我买了一个三千多的 vivo 的 iqoo，主要用来打王者。然后又过了三四千，我手机换了还是三千左右的 iqoo 10，总结下来就是安卓手机现在用个三四年也不会很卡了。给媳妇换了六千多的苹果 14 plus。给爸妈买的手机基本上就是一千左右的红米，我基本不会考虑用华为手机。我现在是很难理解花个万把去买华为和苹果手机。就现在而言，有什么样的手机功能值得花一万块钱体验。大部分人用手机无非就是打打游戏看看剧。用习惯苹果手机的人很难会换到安卓系统，毕竟现在手机里面保存了太多个人东西，苹果转到安卓，拷贝手机数据内容就是个很麻烦的事。现在华为手机市场排名第一，只能说明就是现在有钱人是真有钱，因为华为和苹果的用户群是一样的，代表他们大多数是人手两部手机，一个苹果，一个华为，只所以华为市场第一，是因为华为新出了高端手机，是已经有苹果手机的用户去买的。看使用手机不能看新增量，而应该看总体的保有量。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 14:10:21",
        "question_id": 654065162,
        "user_id": "3b05c7a82cda2b2785d5d48069ff5c55"
    },
    {
        "answer_id": 3480325396,
        "content": "华为，原神",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:20:07",
        "question_id": 654065162,
        "user_id": "469b0a8f80642cd128e4960ea85ed63b"
    },
    {
        "answer_id": 3479960523,
        "content": "呵呵，你这上菜喝几个呀",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:27:39",
        "question_id": 654065162,
        "user_id": "7e7916e16b767e2ba9a6dd96a539b849"
    },
    {
        "answer_id": 3479507110,
        "content": "苹果跌到第三我能理解，华为趁着回归的势头冲到第一我也能理解，但是这个荣耀能在华为的冲击下维持同比正增长，还跟华为并列第一我是真的没想到。先说苹果，苹果这两年的拉胯是有目共睹的，就连最死忠的果粉也会承认苹果这两年确实是挤牙膏。曾几何时苹果的新手机上市同样是一机难求，二级市场现货溢价一两千也是常态，但是最近几年苹果热度逐年走低，到了iPhone15这一代别说溢价了，就连首发价都不保不住，开售即破发。但即使苹果疯狂降价，面对满血回归的华为依然没有一战之力，24年Q1就被干趴下了，诚然这跟苹果发售的策略有关，但是往年苹果也没有跌的这么惨吧？刚好在华为回归之后就暴跌，说没有华为的影响你信吗？而华为这边显然还不是全力，至少芯片的产能依然没有满足庞大的销量，因为发售较晚所以Pura70系列的成绩也没有计入Q1季度，这个成绩完全是靠mate60的余波和nova系列，不难想象Q2华为还会继续增长。而在其他品牌不同程度下跌的衬托下，荣耀不降反增就显得更加难能可贵了，虽然目前在影响力和品牌力上跟华为依然有着一定的差距，但是荣耀明显不心急，稳扎稳打先将自己中低端的基本盘稳住然后再考虑冲击高端，这也是它成为众多厂商中唯一没有负增长的原因之一。当然想跟华为并列第一，光靠基础的中低端产品做得好肯定是不够的。从去年开始荣耀就逐渐发力高端市场，推出的旗舰机Magic系列和几款折叠屏手机口碑都很不错。今年年初的荣耀Magic6系列更是王炸级产品，不但成为继华为之后第二家实现卫星通话功能的厂商，屏幕、电池等硬件的自研也有模有样，拉近了自己与华为之间的距离。软件层面上，在其他人都还停留在10亿规模的情况下，荣耀MagicOS 8.0是手机行业首个搭载70亿规模的端侧AI大模型，手机的AI智能非常不错，语义理解的水平也远高于其他产品，真正让AI融入到了手机当中。我觉得智能手机市场的战斗已经到了下半程甚至已经接近尾声了，市场份额就那么多，厂商之间是零和博弈，有人崛起就是势必有人衰落。我估计以后很有可能重现当年华为、荣耀占据半壁江山的情况，而OPPO、VIVO、苹果以及小米这些如今表现尚可的厂商恐怕会越来越难过，如果不好好努力做出出色的产品，真的会步三星的后尘被市场淘汰。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 16:03:28",
        "question_id": 654065162,
        "user_id": "f3a11b2c42a8863e6b4c182b4c14c935"
    },
    {
        "answer_id": 3479470476,
        "content": "一个季度的数据不能说出太大的问题，但国产手机越做越好的趋势是毫无疑问的。之前朋友家里高考的小孩儿都想要部苹果的手机，现在都比较喜欢华为的了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:36:17",
        "question_id": 654065162,
        "user_id": "1f87ca92f043b95b1b480054b83d3a27"
    },
    {
        "answer_id": 3479392980,
        "content": "这个问题挺有趣的，里面蕴含了不少值得关注的信息。首先，荣耀和华为并列中国智能手机市场第一，这无疑证明了这两个品牌在本土市场的强大实力。考虑到华为近年来在面临外部压力的情况下，依然能够保持市场份额的稳定，这足以说明其在技术研发、品牌建设以及渠道布局上的深厚积累。而荣耀作为华为的子品牌，能够在短时间内快速崛起，与华为并肩作战，也显示了其不俗的市场竞争力。其次，苹果退居第三，虽然看似是一个负面的消息，但实际上也并不意外。毕竟，苹果的产品定价相对较高，而中国市场对于价格敏感的消费者群体庞大，这在一定程度上限制了苹果的市场份额。此外，苹果在产品创新上近年来也面临一定的挑战，如何在保持高端市场地位的同时，吸引更多中低端市场的消费者，将是苹果未来需要思考的问题。那么，哪些信息值得关注呢？我认为以下几点值得关注：荣耀和华为的成功因素：这两个品牌能够在竞争激烈的智能手机市场脱颖而出，其背后的成功因素值得其他品牌学习和借鉴。比如他们在技术研发、品牌建设以及渠道布局上的策略和方法，都是值得深入探讨的。苹果面临的挑战：作为全球智能手机市场的领头羊，苹果在中国市场的表现一直备受关注。如今退居第三，无疑给苹果敲响了警钟。未来苹果如何调整策略，应对市场竞争，将是一个值得关注的话题。市场格局的变化：随着技术的不断进步和消费者需求的不断变化，智能手机市场的格局也在不断变化。未来哪些品牌将崭露头角，哪些品牌将逐渐边缘化，都是值得我们关注的。总之，一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三这一现象背后蕴含了不少值得关注的信息。我们需要深入思考这些现象背后的原因和影响，以便更好地理解和把握智能手机市场的发展趋势。以上。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:35:10",
        "question_id": 654065162,
        "user_id": "34f01de0167330c32eaf71e29210167a"
    },
    {
        "answer_id": 3479332799,
        "content": "钱包越来越瘪了 值得关注",
        "voteup_count": 0,
        "updated_time": "2024-04-26 13:42:59",
        "question_id": 654065162,
        "user_id": "a095586db7692db94a07f9eefe1d0203"
    },
    {
        "answer_id": 3479186785,
        "content": "幽默榜单",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:32:27",
        "question_id": 654065162,
        "user_id": "6e6f88e5ca0d0235d0e61d421631d0e4"
    },
    {
        "answer_id": 3479180357,
        "content": "虎",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:28:02",
        "question_id": 654065162,
        "user_id": "f91813c05e4465b52f0a1df9447e5701"
    },
    {
        "answer_id": 3479142618,
        "content": "不对劲，10分有12分的不对劲，网上声量遥遥领先的米粉今天这么怎么安静，是不爱说话吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:02:49",
        "question_id": 654065162,
        "user_id": "69cb3ecff8167eb89c2aea8e5cebb989"
    },
    {
        "answer_id": 3479142288,
        "content": "我的评价，傻子越来越多",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:02:31",
        "question_id": 654065162,
        "user_id": "7373e07f22c472468ea3980184b04120"
    },
    {
        "answer_id": 3479101113,
        "content": "其实我个人觉得就是一个价格原因，除了经济不景气，再有就是消费观念成熟了。没有必要因为面子买个好一点的手机。何况国产的也就差个品牌溢价。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:31:53",
        "question_id": 654065162,
        "user_id": "d13dfb6be3735e23a3fd890ca37b66a5"
    },
    {
        "answer_id": 3479091715,
        "content": "据说体制内大量采购华为、荣耀手机，华为我是信的，荣耀也这么猛？圈子小，周围几乎没看过人用去华为标的荣耀手机，见笑了",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:25:13",
        "question_id": 654065162,
        "user_id": "0c1bfc75c79a44dcd3d3dce1350e7c6e"
    },
    {
        "answer_id": 3479085677,
        "content": "报告数据真假我不知道，反正只要加上足够多的定于，谁都能是第一。我只相信去商场亲眼所见，苹果体验店和华为体验店人数对比。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:21:01",
        "question_id": 654065162,
        "user_id": "e6473679af090e065e668ddd0905e1b1"
    },
    {
        "answer_id": 3479077768,
        "content": "从不用华为",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:15:34",
        "question_id": 654065162,
        "user_id": "0053208370542b0473af24487a45092a"
    },
    {
        "answer_id": 3479074533,
        "content": "啊这，华为雄据头榜颓势尽显，苹果退居榜眼显尽奢华。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:13:19",
        "question_id": 654065162,
        "user_id": "18d4a100ccf44346b97a8320e0e5eb41"
    },
    {
        "answer_id": 3479074374,
        "content": "小米没了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:13:13",
        "question_id": 654065162,
        "user_id": "21d60903157e45046772c75614366547"
    },
    {
        "answer_id": 3479069944,
        "content": "荣耀华为出了名的贵，有钱人还是多啊",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:10:07",
        "question_id": 654065162,
        "user_id": "02798f6a73c183e794edc2d03fca180d"
    },
    {
        "answer_id": 3479060842,
        "content": "荣耀：干翻华为",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:03:20",
        "question_id": 654065162,
        "user_id": "635e5451d9eabbd29a08c983a1e67f8f"
    },
    {
        "answer_id": 3479058216,
        "content": "他娘的，S23你还挺着不降价是吧",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:01:26",
        "question_id": 654065162,
        "user_id": "140fada03d9eb07ac2b2f03316193723"
    },
    {
        "answer_id": 3479049140,
        "content": "荣耀和华为在 2024 年第一季度并列中国智能手机市场第一，市场份额分别为 17.1%和 17.0%，同比增幅分别为 13.2%和 110.0%。苹果退居第三，市场份额为 15.6%，同比下降 6.6%。荣耀和华为的市场份额增长得益于其产品的优势，如荣耀的 Magic 6 系列和折叠屏产品，华为的 Mate 60 系列和 nova 12 系列。中国智能手机市场出货量在 2024 年第一季度实现增长，但整体市场表现仍低于预期。在折叠屏领域，华为和荣耀包揽前二，出货量同比增长 83%。其他品牌如 OPPO 也通过持续推广 AI 提升了高端销量。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:55:10",
        "question_id": 654065162,
        "user_id": "1abf5b4723f00c25661ce661bd92f573"
    },
    {
        "answer_id": 3479045199,
        "content": "米粉哪去了？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:52:18",
        "question_id": 654065162,
        "user_id": "e9de74b265c44107ea3da1fa06ad0f0e"
    },
    {
        "answer_id": 3479040063,
        "content": "我用了近十年荣耀，从 V10-V30PRO去年 冬天换的 iqoo，用了没几天，有点后悔了因为我晚上会兼职跑代驾，大冬天，外面晚上零下十来度，太冷了， iqoo 的手机充不进去电，用电动车的车载充电器充，还是会缓慢的下降我原先用的荣耀 V30Pro 就没这个问题，虽然充的也慢，但终究能充进去感觉其他厂商跟荣耀多多少少还是有点差距",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:48:26",
        "question_id": 654065162,
        "user_id": "64e2dddcfc1629318fb58a2db275b240"
    },
    {
        "answer_id": 3479023414,
        "content": "大家都没钱了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:36:35",
        "question_id": 654065162,
        "user_id": "eab9f8792774fe351d1d06b2fd06654b"
    },
    {
        "answer_id": 3478987071,
        "content": "一季度中国智能手机市场的最新排名2024年第一季度，中国智能手机市场的排名情况如下：荣耀：荣耀凭借其Magic6系列及折叠屏家族的优秀表现，在600美元以上的高端市场份额提升明显，出货量同比增幅高达123.3%，高端市场份额仅次于苹果和华为。荣耀在第一季度拿下市场第一的位置。(手机中国)华为：华为在第一季度的所有手机品牌厂商中脱颖而出，同比增长69.7%。(动点科技)小米：虽然具体排名未提及，但小米仍然是市场上的主要竞争者之一。苹果：在高端市场中，苹果仍然保持强劲的市场份额，整体而言，2024年第一季度中国智能手机市场出货量约为6926万台，同比增长6.5%。这表明市场正在逐渐恢复增长，特别是在高端市场的竞争中，荣耀和华为表现尤为突出。市场表现原因折叠屏手机的快速增长：根据IDC的数据，2024年第一季度，中国折叠屏手机市场延续了快速增长的趋势，出货量达到186万台，同比增长83%。华为的Mate  X5和新品Pocket 2以及荣耀的Magic  V2等折叠屏产品都对这一市场的增长做出了重要贡献。华为在折叠屏市场的份额达到了44.1%，而荣耀也通过其折叠屏产品线实现了快速增长，市场份额达到12.6%。 产品创新和技术领先：荣耀和华为都在持续推动技术创新，特别是在高端市场的竞争中，两家公司都推出了具有竞争力的新产品。荣耀的Magic V2搭载了平台级AI技术，而华为则凭借其Mate X5和Pocket 2在高端市场获得了用户的青睐。 市场需求的持续恢复：整体市场需求的恢复也为荣耀和华为的增长提供了良好的市场环境。2024年第一季度，中国智能手机市场的出货量显示出恢复增长的趋势，这为两大品牌的增长提供了支持。荣耀自华为分离后，凭借其在中低端市场的深耕和品牌积累，迅速恢复了市场活力。华为则依靠其在高端市场的稳固地位和持续的技术创新，保持了竞争力。两者的策略互补，共同占据了市场的领先地位。虽然苹果在高端市场依然保持强势，但荣耀和华为在高端市场的增长可能会对苹果的市场份额构成一定压力。特别是在中国市场，消费者对国产高端手机的接受度逐渐提高，可能会影响苹果的市场份额。苹果排名为什么会下滑价格因素：苹果手机通常定价较高，这在价格敏感的市场中可能限制了其销量。尤其是在中国这样的竞争激烈市场，消费者可能更倾向于性价比较高的本土品牌，如华为和荣耀。竞争加剧：随着华为、荣耀等中国品牌在技术上的迅速进步，特别是在摄影、5G技术和折叠屏技术等方面，这些品牌的高端机型开始直接与苹果的高端产品竞争，吸引了大量原本可能选择苹果的消费者。国家情感和市场推广：在中国等市场，国产品牌可能受到更多的本土消费者支持，这种国家情感也可能影响消费者的购买决策。同时，华为和荣耀等品牌在本土市场的推广力度和渠道建设通常更为深入和广泛。供应链和地缘政治问题：苹果作为一个全球品牌，其供应链高度全球化。在面临国际贸易紧张和地缘政治问题时，可能会影响其在特定市场的表现。例如，美中贸易战期间的一些限制可能间接影响了苹果在中国市场的销售。创新速度：虽然苹果在技术创新方面一直处于行业前沿，但在某些技术领域（如5G的普及和应用），苹果相较于某些竞争对手显得稍慢一步。这可能影响了技术导向的消费者群体的购买决策。这些因素共同作用，可能导致苹果在某些市场，特别是中国市场的排名下滑。国内手机为何会崛起在产品策略方面，荣耀和华为覆盖了从入门级到高端旗舰的全线产品，满足了不同消费者的需求。而苹果则专注于高端市场，其产品以高品质和独特的生态系统著称。技术创新是智能手机市场竞争力的关键。华为在摄影、5G通信等领域的技术突破，荣耀在性价比和设计上的创新，都为其赢得了市场份额。苹果则以其强大的A系列芯片和iOS系统维持其独特优势。用户偏好的变化也不容忽视。随着5G网络的普及和移动互联网应用的丰富，用户对手机性能、拍照能力的需求日益增长，这为技术创新提供了方向。营销策略和品牌影响力同样重要。荣耀和华为在国内市场的广告投放和营销活动频繁，有效提升了品牌知名度。苹果则依靠其一贯的高端品牌形象和忠实的用户群体，维持其市场地位。总结：国内手机行业崛起追赶，产品性价比高国内消费降级，大家勒紧裤腰带过日子 ",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:09:32",
        "question_id": 654065162,
        "user_id": "21d380338cafa98ae77093f0d88d73eb"
    },
    {
        "answer_id": 3478982904,
        "content": "世界和平看中国，中国科技看华为。加油，华为人！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:06:12",
        "question_id": 654065162,
        "user_id": "ac7682036113396a502aae61bbe9ff40"
    },
    {
        "answer_id": 3478977081,
        "content": "好事啊 加速苹果在中国的衰败 同时加速苹果产业链的转移",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:01:36",
        "question_id": 654065162,
        "user_id": "a9f0f45067cd71b1bac8f89136e938aa"
    },
    {
        "answer_id": 3478963750,
        "content": "这排名感觉有点怪，但是说不上来",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:50:26",
        "question_id": 654065162,
        "user_id": "ab95b5a011e1b602fa56ad5895a271f8"
    },
    {
        "answer_id": 3478962968,
        "content": "我全家用的都是other ",
        "voteup_count": 3,
        "updated_time": "2024-04-26 08:49:44",
        "question_id": 654065162,
        "user_id": "f1e616fb1a8fd926c443dc04b40454b6"
    },
    {
        "answer_id": 3478954578,
        "content": "雷造车，这是放弃手机市场了啊？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:42:14",
        "question_id": 654065162,
        "user_id": "7ca0660b193b582cb2420b3b41646deb"
    },
    {
        "answer_id": 3478935425,
        "content": "村里卖烧饼的王五村内销售量完爆开封菜",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:23:37",
        "question_id": 654065162,
        "user_id": "80175a9fd933f68558821df2840ca145"
    },
    {
        "answer_id": 3478922857,
        "content": "这说明遥遥领先了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:10:24",
        "question_id": 654065162,
        "user_id": "2454414837a832bf07b88f1eb6e3a235"
    },
    {
        "answer_id": 3478916652,
        "content": "又重新定义了并列第一，遥遥领先果然遥遥领先！",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:02:41",
        "question_id": 654065162,
        "user_id": "c7c70b20f9a62325c2218ca14e00f1a3"
    },
    {
        "answer_id": 3478914754,
        "content": "又开始行了吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:00:22",
        "question_id": 654065162,
        "user_id": "5d0f1b4125abc1d7e403c4bdb2c67a01"
    },
    {
        "answer_id": 3478914704,
        "content": "前几天怎么貌似看到华为没有进前五呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:00:18",
        "question_id": 654065162,
        "user_id": "5647389dd7a89c9ca83e3ab90dfbc568"
    },
    {
        "answer_id": 3478893347,
        "content": "华为手机早就不支持某些微软的应用了，美帝国内还在为禁止痘印吵得面红耳赤，效率高低立判。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:23:59",
        "question_id": 654065162,
        "user_id": "852cbd704a095c7d20de9d3c1cfafd5a"
    },
    {
        "answer_id": 3478838732,
        "content": "金手指们都成大冤种了，你不压货有的是人压！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 03:13:58",
        "question_id": 654065162,
        "user_id": "037c8fdd1e8e3bacd33160f825d7aa27"
    },
    {
        "answer_id": 3478803628,
        "content": "关于华为AI遥遥领先这件事值得关注",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:59:33",
        "question_id": 654065162,
        "user_id": "ab9fce2710216f973d9dde453adf16b9"
    },
    {
        "answer_id": 3479003658,
        "content": "美国通过制裁手段，差点把中国的明星企业扼杀，加油，华为。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:21:49",
        "question_id": 654065162,
        "user_id": "5e315823d9175ec5f2cc2704a6caac3c"
    },
    {
        "answer_id": 3478786604,
        "content": "以后，华为会一直第一而不是并列第一。而躺吃老本不思进取的水果市占率只会越来越低，，最终沦落到“其它”行列中去～",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:27:22",
        "question_id": 654065162,
        "user_id": "c4ae57d7ad1556ffdd6527e299d41e5f"
    },
    {
        "answer_id": 3479179984,
        "content": "问题直接说的是市场份额。实际报告给的是出货量，问题直接拿这个做市场份额了。行，你开心就挺好的。…不是终端销量，不是激活量，不是销售额，不是净利润。有什么区别呢？市场份额没有一个固定的算法。更像是下面的数据综合。出货量是工厂拉出去的手机的数量，通信公司，经销商门店的存货都是算的，也就是说，出货量≠终端销量，这个要等经销商全部卖到消费者手中还不知道需要多久。终端销量指卖到消费者手中的，也就是顾客到底买了多少台手机。激活量是在终端销量的基础上，去掉七天无理由以及质量原因退货的。这两个差别一般不会太大。销售额是厂商到手多少钱。又分为经销商环节和终端消费者环节，前者存在经销商提前拿货后面补款，后者存在白条分期等因素，无法及时拿到的货款。所以我们一般把卖了多少台手机乘以它们各自单价的总值作为销售额。特别的，你卖5台2000块中端机，和卖1台10000块的高端机在这里是等效的。相对的，你拿卖了多少台去踩苹果是没意义的。因为人家卖一台你得卖四五台。你卖的多不代表你到手的钱多。这是出货量≠市场份额的根本原因你可能觉得华为很高端啊，mate60p70啥的。但很多人不知道麦芒，不知道畅享，不知道臭名昭著的nova11se。净利润就好理解了，销售额去掉税去掉成本。说到这里，你可能觉得我在踩华为吹苹果。或者打成果吹，米粉。我个人这么多年用的手机，一台oppo的非智能机，一台华为p，一台oppoA，一台红米note，一台华为nova，现在手机的是iqoo数字。工作的电脑是台式mac，私人笔电是air。我个人觉得我成分挺挺复杂的。就拿这个问题来说吧。我第一反应是哪儿tm来的两个第一啊？看了下，哦，第二是华为，明白了，华为怎么能排第二呢？这年头主打一个营销，前段时间铺天盖地的su7，前两天味道发冲的p70。你营销可以理解，不带脑子就吹只会让人看笑话。你知道恰恰一年卖多少粒瓜子么？人家这出货量n不nb？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:38:38",
        "question_id": 654065162,
        "user_id": "0d57ef2b917112cae851aaa7f81e6ae6"
    },
    {
        "answer_id": 3478953034,
        "content": "只能多乔布斯留给苹果的老本实在太厚了···从iPhoneX开始基本是常规的芯片升级（芯片先进工艺因为发热量高会降频 相当于升级了个寂寞...吃后台）华为被制裁那几年苹果更是摆烂了拿出一副你爱买不买的架势来 毫无诚意！Mate60 突破芯片枷锁王者归来...影响最大的无疑是苹果这块高端场的份额昨天看微博热搜：iPhone16 256G起步 加量不加价那些大呼苹果良心的网友们 现在知道人家为什么这么慷慨了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:40:57",
        "question_id": 654065162,
        "user_id": "75aedb1596dcf5084da5d81682e895b8"
    },
    {
        "answer_id": 3479484004,
        "content": "苹果进死局，开始发昏招了。从销量上来浅浅预测一下未来：1、荣耀华为里荣耀销量更稳定，只要保证新机发布频率和旧机曝光口碑就没问题，华为出了Mate以后还能再战一回合，苹果大势已去。 2、苹果降价也打不过华为和荣耀，而且在未来，如果苹果没有爆炸性的优势，在中国市场内是不可能打过荣耀和华为的。 3、最好的结果也只是iPhone 16发布的时候苹果小幅度追平华为荣耀，这还得建立在苹果的研发和营销都不犯糊涂的基础上。 任何事物发展都会遵照朝阳到夕阳的曲线，最开始的时候概念和梦想取胜，参考苹果和小米；中期的时候大家在市场殴打之下会略微懂一点儿参数，这个时候就是博主逻辑+参数逻辑，大博主推什么买什么，参数谁好买什么，套用到日化美妆的例子就是李佳琦。 到最后大家都明白了，也就知道怎么去看参数，哪些参数是加了但没用的，哪些参数是真正符合自己的刚需的，哪些产品是真的产品力之王，可以参考这一次的华为P70，或者参考一下荣耀的荣耀Magic6。 大潮退去经济下行，这个时候谁在裸泳一目了然。荣耀这次拿第一我不奇怪，华为产能跟不上，而且荣耀Magic6 系列是今年Q1市场上有且仅有的参数不错的桶机，再有真诚buff加持，能到第一也很正常。 来随便瞄一眼参数，卫星通信系统这个东西荣耀搭载在了荣耀Magic6 Pro上，而友商米14 只搭载在了ultra上，当然其他家也大差不差，由此诚意高下立判。还有电池容量上，这个价位段能上到5600mAh的产品也不多。 荣耀是手机厂商里最早明白参数和技术才是硬实力的，对他们来讲品牌光环从未滥用过，用我们家乡话来说叫本分，知道消费者为什么而来，又因为什么而走。正儿八经卷了技术研发，卷的在三年时间里和华为并驾齐驱，这已经很能说明问题了。不说别的，起码荣耀真的有在认真研发，AI功能上就花了百亿，大家喜欢的护眼也是三年时间，500多项专利，挺能说明问题的。有研发的企业才是对消费者负责的企业，这个定理屡试不爽。 反例刚提了，苹果和小米。苹果是一贯的傲慢，小米是偷偷摸摸的傲慢，研发几乎等于没有，新东西少的可怜。苹果的生态我永远心动，但是溢价实在太贵，不说iPhone 15 的升级没有多少，旧版本的小毛刺也没怎么解决，单靠乔老爷子的OS系统来吃老本不是长久之计，我很遗憾。小米毫无疑问是宠粉的，但也是傲慢的，塞了一堆自以为是的性价比，到最后售后都做不好，品控也一言难尽，如果只靠价格宠粉我宁可转头买荣耀，荣耀的价格也挺良心的。这回跌破前五我也不意外，我的评价是：好死，开香槟咯。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:46:09",
        "question_id": 654065162,
        "user_id": "cbdcd5c8ebf6c8cd2030d0c9b0b617c8"
    },
    {
        "answer_id": 3479164666,
        "content": "谁的性价比高就买谁啊！",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:17:26",
        "question_id": 654065162,
        "user_id": "d43c0c192c959c3f001dce5f1145822c"
    },
    {
        "answer_id": 3479037766,
        "content": "那是它本来该有的位置 ",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:46:51",
        "question_id": 654065162,
        "user_id": "83070e89168bd60a4f87ae79ad7cde08"
    },
    {
        "answer_id": 3479018179,
        "content": "脑残太多啦，华为赚翻啦。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:32:51",
        "question_id": 654065162,
        "user_id": "ff686f42da0260b045fb426118fbe8be"
    },
    {
        "answer_id": 3478989665,
        "content": "随着时间来到2024年4月，今年的第一个季度已经正式过去，相关的市场调研报告也开始陆续公布。此前，我们聊过了2024年第一季度的全球智能手机市场的整体表现。现在，就将视线转回国内市场，来看看过去的一个季度中，国内智能手机市场有哪些新的变化吧。据悉，调研机构Counterpoint Research在近日发布的报告中显示了，2024年第一季度国内智能手机市场的变化情况。这份报告中提到，国内智能手机销量在2024年第一季度同比增长1.5%，连续第二个季度实现同比正增长。对比来看，来自同一家调研机构的数据显示，2023年第四季度，国内智能手机销量同比增长6.6%，在连续10个季度同比下降后，触底反弹，首次实现季度同比增长。就此来看，整体的国内智能手机市场正处于上升态势中。与此同时，全球智能手机市场也处于增长之中。也就是说，整体的智能手机市场正在复苏，后续的整体市场表现如何也令人关注。至于具体的厂商销量排名方面，Counterpoint Research的这份报告中也有所提及：vivo在今年的第一季度，虽然有着0.4%的小幅度同比下降，但仍凭借17.4%的市场份额占比摘得桂冠，成为了国内智能手机市场的销量第一。荣耀排名第二，市场份额占比16.1%，高于去年同期，且多款机型的热销和线下渠道的扩张帮助荣耀获得了11.5%同比增长。苹果排名第三，市场份额为15.7%，低于去年同期的19.7%。与此同时，苹果在该季度的销量表现有所下滑，同比下降19.1%。华为在今年第一季度销量排名第四，市场份额增长至15.5%，同比增长幅度达到了惊人的69.7%。OPPO在今年的第一季度排名国内市场第五位，市场份额占比为15.3%，低于去年同期，整体销量表现有所下降，同比降低了15.5%.小米排名第六位，占比了14.6%的市场份额，高于去年同期，且整体销量表现同比增加了8.6%。（2024年Q1国内市场手机销量TOP6）结合榜单来看，华为、荣耀、小米三个品牌在过去的一个季度中出现了销量增长。其中，华为的增长幅度最大，而这主要得益于Mate 60系列的归来。该系列新机的热销使得华为在600美元（约合人民币4350元）以上的高端市场获得了巨大的份额，并据此推动华为在整体智能手机市场中的份额占比扩大。就此来看，华为的成功归来，对整体智能手机市场的影响还是比较大的。作为在高端档位比较有号召力的品牌，华为在今年的第一季度明显对苹果的销量有所冲击。另外，这份报告中的分析显示：2024 年第一季度是竞争最为激烈的一个季度，市场份额排名前六的厂商间的差距仅有 3 个百分点。综合来看，智能手机市场正在回暖，但各品牌间的竞争也越来越激烈。目前，各品牌产品都在发力AI，这又会为智能手机市场带来哪些变化也令人期待。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:11:25",
        "question_id": 654065162,
        "user_id": "ad809d37e0c133d83ac122707c1fedf1"
    },
    {
        "answer_id": 3478939187,
        "content": "我就希望 华为荣耀出海，把三星从第一的位置上拉下来。有哪些困难？贸易壁垒吗",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:27:53",
        "question_id": 654065162,
        "user_id": "c96e6d4ba50e729f5005fa6aa91105f4"
    },
    {
        "answer_id": 3478918252,
        "content": "华为要发布什么新品了吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:04:49",
        "question_id": 654065162,
        "user_id": "180081cd0019b5830eeda9e739b63a7a"
    },
    {
        "answer_id": 3478842516,
        "content": "还有小米荣居其它值得关注",
        "voteup_count": 0,
        "updated_time": "2024-04-26 03:39:58",
        "question_id": 654065162,
        "user_id": "a9647d33faec21524bb770a7d0020a18"
    },
    {
        "answer_id": 3478658646,
        "content": "不知道去年有没有逐周的数据，但我怀疑华为的领先优势从去年年底就开始了，不然这两周凭空暴增也不合常理。只是均摊到一年后，总量不那么明显而已毕竟去年九月二十五号那场发布会，基本可以将华为近几年的历史分为两截，不仅推出多款产品，还赋予了公众打赢科技竞赛的信心，销量自然会突飞猛进之前一直说换手机不换华为，理由是它产能受限，我不买自有人买，如果我买了反而可能逼着对高端机有需求的买苹果。现在没有产能瓶颈了，也可以考虑余承东称华为明年会推出颠覆性的产品，改写行业历史，具体可能是什么产品？将带来哪些影响？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:53:37",
        "question_id": 654065162,
        "user_id": "6b7be39108af3cd97c4bd359679f082f"
    },
    {
        "answer_id": 3479075861,
        "content": "一季度荣耀、华为并列中国智能手机市场第一，苹果退居第三的情况，值得关注的信息有以下几点：首先，荣耀和华为的市场份额增长显著，反映了这两家公司在技术研发、产品创新和市场营销等方面的积极努力得到了市场的认可。同时，这也表明中国智能手机市场竞争依然激烈，厂商需要不断创新和提升产品质量才能保持市场竞争力。其次，苹果的退居第三可能意味着其在中国市场的策略需要调整。苹果一直以其高端品牌形象和出色的产品性能受到消费者的喜爱，但面对中国本土品牌的崛起和市场竞争的加剧，苹果需要思考如何更好地适应中国市场，提升产品竞争力。最后，这一变化也反映了消费者对于智能手机的需求和偏好正在发生变化。随着技术的不断进步和市场的日益成熟，消费者对于智能手机的要求也越来越高，除了基本的通信和娱乐功能外，更注重产品的创新、品质和用户体验。综上所述，这一市场变化既体现了中国智能手机市场的竞争态势，也提醒各大厂商需要密切关注市场动态和消费者需求变化，不断调整和优化产品策略，以保持市场竞争力。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:14:10",
        "question_id": 654065162,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    }
]