[
    {
        "answer_id": 3479048813,
        "content": "题主描述是老板画大饼，员工加班累到生病，但并没有说是基于工作任务领导安排的加班还是员工基于所谓的领导赏识自愿加班，要有充分的证据证明这些加班是你因为工作任务安排而加班，比如考勤记录，相关工作安排等。而且认定工伤的项目法律也明确规定的，一般是工作时间和工作场所内的突发疾病、事故伤害，这种侧重意外，还有一种是职业病，但职业病仅限是有毒有害岗位性质的，从这来看，加班累到，确实不太好定义，公司并不需要赔偿，或许出于人道主义，会给予一些补偿，但这个数额就不好说了，有能力多给，没能力也可以不给，法律并不支持。你一开始也说了，这个同事情商比较低，被同事孤立了，试问，简单的同事关系就处理的一团糟，这样一个同事怎么会赢得老板的青睐，是同事和你们聊天的时候提起和老板关系好，叫老大，称兄道弟，这只是他的一面之词，老板或许都不知道他的这些说辞。其实当我看到“称兄道弟”这几个词的时候，潜意识的以为这个同事如果我和他相处，也相处不来。这个同事因为其他同事孤立，迫切想要改变现在的处境，但他没有从自身找原因，而是借由领导凸显他的重要性，这时候，哪怕领导说的明眼人一看就是画大饼的话，他也会当真，说白了，就是太偏执了，那他疯狂加班的一年也就不难理解了，他的内心我估计就是我要成绩我要成绩，我有老板撑腰，我要出人头地，等等。其实，最后这个员工离职，也是最好的结果了，说句不好听的，如果我是老板，这样的员工我也不敢用，可能从他被同事孤立开始，哪怕补偿1个月工资劝退，也不会继续任用。能让一个同事讨厌，可能是同事的问题，但能让所有的同事讨厌，就算因为团队氛围，也不会继续留。以上个人观点。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 09:54:54",
        "question_id": 654025275,
        "user_id": "332c240ba938c03dc969f16773739f92"
    },
    {
        "answer_id": 3477937996,
        "content": "画大饼的人天天有，但是想吃大饼被忽悠到生病住院的不常见。其实，加班熬夜不一定是因为老板的大饼，也有可能是责任心强，做事力求完美，不甘心落后，被人嘲笑，冷落。我就认识一个女同胞，非常负责任，任何事都想做到最好，不但工作本身力求完美，就是相关性的工作，她看出来了但是老板没有安排去做，她也会主动去做，而且加班加点，没做完睡不着觉。一方面天天喊累，这痛那痛，一方面却拿着白菜的钱操着白粉的心。至于有没有补偿，可以把加班记录保存下来，最关键的是这些工作是不是老板安排的，是否超出合理范围，如果是出于自愿，累死也没有补偿。",
        "voteup_count": 48,
        "updated_time": "2024-04-25 10:50:36",
        "question_id": 654025275,
        "user_id": "e7cbd12723e0c0147ba13cdeba7c9cdd"
    },
    {
        "answer_id": 3477707252,
        "content": "作为一个曾在职场摸爬滚打几年的“小油条”，对于这种“老板画大饼，员工累成狗”的戏码，我可是见得多了。但你同事这情况，加班加到生病住院，还真是让人咋舌。记得刚毕业那时候，我也是在一家初创公司，老板天天给我们灌输“狼性文化”，说什么“现在不拼，更待何时”，然后就开始了他的“大饼时间”。说实话，那些关于公司未来的美好愿景，听得我耳朵都起茧子了。但没办法，生活所迫，只能硬着头皮上。那段时间，我几乎是天天加班到深夜，周末也难得休息。身体开始发出警告，但我总是告诉自己：“再坚持一下，等这个项目做完就好了。”然而，事情并没有按照我预想的那样发展。有一天，我加班到凌晨，突然感觉头晕目眩，强撑着到了医院。那一刻，我真是又气又悔。气的是老板只顾着画大饼，不顾员工的死活；悔的是自己没有早点意识到身体的重要性。出院后，我第一时间找到了老板，提出了我的诉求：我希望公司能对我的医疗费用进行赔偿，并支付我因加班导致的工资损失。老板一开始还想用那些老掉牙的借口搪塞我，但在我拿出了一系列证据后，他最终不得不妥协。所以，我要告诉你的是，如果你的加班真的是因为公司的要求，而你又因此生病住院了，那么你完全有权要求公司赔偿。当然，这需要你保留好相关的证据，比如加班记录、医疗证明等。同时，你也可以咨询专业的律师，了解你的权益和维权途径，当然你可以考到体制内，这样也许好一点。我想说的是，身体是革命的本钱，千万不要牺牲身体来完成工作，工作是用来挣钱的，不是拼命的。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 07:50:01",
        "question_id": 654025275,
        "user_id": "b86d9ac3e0ce3508aa6fb15ba3b7e7da"
    },
    {
        "answer_id": 3479096891,
        "content": "这件事情确实把题主气的够呛，先消消气。题主确定老板给这个员工画大饼了吗？从问题描述来看，题主没有亲眼看到也没有亲耳听到，所以没有依据。可以让公司赔偿，请拿出证据。可以向劳动监管部门申请工伤的鉴定，请拿出证据！身在职场，忙忙又碌碌。编不完的代码、写不完的报告、开不完的会议，频繁的出差、不停的接待，屡次的失败导致重头再来。问问自己，什么时候能看到头呢？没有答案！人前背后繁杂的人际关系，稍不留神掉坑里，让人头疼不已。面对刻薄的上司，怎么做都不对，反复改、改反复，无能为力。回到家，吃不香、睡不着，翻来有覆去。这就是职场！能适应吗？看看自己的房贷、车贷、孩儿贷，怎么办？不能适应也要强迫自己去适应，因为暂时别无他路。偶尔那么一次，以为老板画了个大饼，茅塞顿开，感悟到了工作的意义以及自己肩上的神圣使命，看到了生活的希望所在，干了这么长时间，终于有让自己为之奋斗的目标啦！老子拼了！然后呢，大饼没吃到，自己确……！不值得、更不应该！我想说的是：职场中人，需要一份从容和淡定。面对现实有自己的原则和底线，不会可以学、不懂可以问，但绝对不能失去了方向，不能乱了方寸、贻笑大方！我还想说的是：职场中人，输出价值、收获利益，除此之外，事不关已、高高挂起。冷眼看职场，真心爱自己。如果有闲暇，锻炼锻炼身体，避免劳累过度！懂的都懂，不懂就当一带而过。个人观点、不喜勿喷。",
        "voteup_count": 13,
        "updated_time": "2024-04-26 10:31:13",
        "question_id": 654025275,
        "user_id": "166d3e0ef81cc73cced56f114239e4de"
    },
    {
        "answer_id": 3479010147,
        "content": "这个老板不一般，画大饼画到极致了，可以把员工累的住院，说明大饼的威力可以。工作中我们常见的大饼太多了，如果你都当真，那你就是傻子。老板给下属描绘一幅美好的蓝图，让下属对未来充满希望。但实际上很多事情是无法实现的，只是为了达到自己的目的。面对这样的问题时，我们要保持清醒的头脑，最起码知道自己几斤几两，有没有那个能力。自己分析一下，这样的愿景能实现吗，这个大饼是不是太大了，得有个好胃要不消化不了。再就是了解公司的实际情况，都马上要破产了，就别指望着自己可以力挽狂澜，东山再起了，要面对现实。自己有分析问题的能力，而不是只听别人的，不能人家说啥你信啥，自己要有判断是非真假的能力。也可以通过与同事交流，来了解他们对公司以及上司的看法，要记得群众的眼睛是雪亮的。包括公司发展状况，运营情况等，来判断这个“大饼”是否真的能够实现，还是单纯的就是大饼。职场中画大饼是常态，不是人家给你画你就非得信，自己要有一个标准，不能偏听偏信，有自己的判断。其实画大饼有一定的激励作用，也是一种管理方法，可以提高大家的工作积极性，也是一种美好的预期。用“望梅止渴”来说也可以，可以激励员工奔着目标预期努力。当然大饼不能只画而不兑现，那样就会让大家失去信心，反而会消极应对了。总是画“空饼”最后只能丧失管理者的信用度，大家不再愿意相信他，也无法起到激励作用了。所以管理者的“饼”不要轻易画，更不能瞎画。要根据工作预期，预计想要达到怎样的目的，这是画饼的依据。不要无限放大，这样起不到好的作用，只能让大家失望。因为工作加班累倒，是可以向公司提出赔偿的，本身超长时间的加班就是不合理的，也是违反劳动法规定的。但我们要意识到的是，重点不是赔偿问题，而是作为劳动者，要维护自己的权益，同时在对待工作问题时，要理性看待。不要为了虚无缥缈的大饼而用力过猛，要照顾好自己的积极性，要照顾好自己的身体。只有这样才是长久发展的关键，也是能够健康发展的基础。",
        "voteup_count": 73,
        "updated_time": "2024-04-26 09:26:56",
        "question_id": 654025275,
        "user_id": "03b347a14872a817feaf4c567dae583e"
    },
    {
        "answer_id": 3478256756,
        "content": "如果这个员工想公司赔偿，首先要提供公司主动要求加班的证据，否则公司可以倒打一耙，会说这属于员工个人行为，与公司无关拒绝赔偿。其次，这个员工需要提供生病住院，是由于长期加班造成的结果，不是员工自身身体原因造成的后果，这点很难提供证据容易扯皮。员工需要找相关政府部门鉴定工伤，政府部门会让指定医院去核实，医院再给出诊断结果和证明。工伤里凡是容易扯皮的地方，大多数医生都是多一事不如少一事，医院不会轻易开证明，免得惹火烧身。所以，提供证据这块儿很难取证，手续麻烦无用，大家都会主张私了。如果公司有良心爱护形象，会多少赔点意思意思，但跟住院费和身体损伤相比，那只能说是杯水车薪。如果公司无情无义不在乎名声，一副死猪不怕开水烫的样子，那双方仲裁拉锯战会拖很久，员工费心费力费时间，最后可能胳膊也拧不过大腿，这事全看公司有多少良心。我们把个人工作前途和人生命运交给别人掌握，这样子就会非常被动，容易被别人拿捏。所以，我们一定要掌握主动权，绝对不要做有风险的事。员工认真工作值得表扬没有错，但是要根据身体和能力量力而行，用身体健康为最为代价获得工作时间，这种行为得不偿失。身体是我们的本钱，是相伴一生的伙伴，我们要爱护身体。没有钱可以再赚，失去前途可以再拼，但透支身体就很难再找回健康。我们是为自己而活，不是为了别人而活，不要因为别人说几句好话，就肝脑涂地两肋插刀。我们要把自己顾好以后，再满足别人的要求和期盼。我们工作就是为了获取报酬，每种行为都要衡量性价比，不要看领导同事说什么，要看他们做了什么给了什么，不然容易被他们忽悠和哄骗。我们工作上要冷静理智，拒绝领导同事的PUA和画大饼，干活要“相”由“薪”生。总而言之，公司给我们多少钱，我们就使多大劲儿。大家都在干一样的工作内容，如果不是员工故意偷懒，相同的工作流程效率应该差不多。如果工作效率落后太多，那肯定是流程上出了问题，可以多向老员工虚心请教，他们的经验之谈可以减少很多麻烦。工作能力差但学习态度好，大家会乐于交流指教，不会故意孤立人。我工作里最怕眼高手低的新人，啥也不会还脾气大，说两句不爱听就翻白眼甩脸子，这样子谁会把看家本领教出来？中国人很看重人情世故，新人想要老员工接纳融入团体，就要拿出应有的姿态。新人想要获得老员工的帮助，就要先获得老员工信任，让大家愿意伸出援手。",
        "voteup_count": 31,
        "updated_time": "2024-04-25 15:13:17",
        "question_id": 654025275,
        "user_id": "0a655db368c040014cc636173e6bd307"
    },
    {
        "answer_id": 3478740901,
        "content": "说句羡慕的话，我都想找这个老板去取取经了。不过，言归正传， 违法的事情，不道德的事情，我坚决不干。我现在刚刚开始创业，我可不想「创业未半而中道崩殂」，毫不夸张的说，我比任何一个同事都关心《劳动法》，比任何一个同事都关心他们自己的身体。话不多说，直接上证据吧，看看要不要算工伤。简单来说：在上班时间和场所内，因工作原因而受伤的；上班前后，因在工作场所内，从事与工作有关的预备性或者收尾性工作而受伤的；或者上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的等。很简单明了，他这个肯定得算工伤了。但是有个比较棘手的问题，如何才能判定生病住院和工作相关，才是大事。「劳动者在工作或视同工作过程中因操作不当或其它原因造成了对人身的侵害，为了鉴定该侵害的主体而对过程进行的定性的行为。由劳动行政部门依据法律的授权对职工因事故伤害（或者患职业病）是否属于工伤或者视同工伤给予定性的行政确认行为。」比如：这位同事在公司工作，直接晕倒了，而后被送到医院，这样肯定是没有问题的。之前有个新闻说，程序员在家加班，猝死。公司判定不是工商，这样事情也就比较复杂了，毕竟不是在公司，而且也没有证据证明在家因为长期工作导致的猝死。但是出于人道主义，这家公司还是给程序员赔钱了。针对题主的问题 ，要么去打官司，拿出证明证明自己的住院和工作相关，然后按照工商那赔偿；要么就是这个老板处于人道主义，给点赔偿；最坏的结果，可能就是官司没赢，老板不是人，自己得到了“经验”。@知乎职场 ",
        "voteup_count": 5,
        "updated_time": "2024-04-25 23:25:37",
        "question_id": 654025275,
        "user_id": "948490d5ef6294e1b406b2c2104a5cd6"
    },
    {
        "answer_id": 3477683163,
        "content": "这个问题，得具体问题具体分析！首先，老板画大饼给员工的例子屡见不鲜，不能只凭借说老板画大饼为单一的理由要求赔偿！其次，我们需找出我们是因为工作原因导致的生病证据：a 为公司加班的证据a.1 如每天上下班打卡记录a.2 晚上加班、周末加班证据截图(如代码提交时间截图)a.3 休息时间处理公司业务证据截图b 自己身体素质下降，生病证据b.1 自己之前的身体体检报告，比如各方面指标是否正常b.2 现在的睡眠时间证据b.3 现在的身体体检报告、医院检查结果、病历...如果是由于给公司加班的原因导致的生病，是有理由申请赔偿的！",
        "voteup_count": 11,
        "updated_time": "2024-04-25 07:05:53",
        "question_id": 654025275,
        "user_id": "de26a718cc32bf871b5c60dac7a64703"
    },
    {
        "answer_id": 3478404335,
        "content": "这个好像不能赔偿的叭。主要是老板画了大饼，就去吃么，为啥要吃。最后还是算自愿吃的叭，从法律上不关老板什么事儿。别说累到住院了，哪怕累到死，假如是晚上死在自己家里，不符合法律的工伤条件，恐怕也不会有赔偿。其实这也不是第一次出现类似案例，所以别抱什么指望。也所以不要吃那么多老板画的大饼，反正不好吃，不软不香还硌牙，一点也不划算。真的累了就好好休息，自己的身体只有自己在意，别指望老板会在意。成年人了。加班是自己想加的，吃了大饼不管饱还累病，就少吃点啦。及以上。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 17:07:48",
        "question_id": 654025275,
        "user_id": "42741d213b1a0256dcd79ad8040b210b"
    },
    {
        "answer_id": 3480110931,
        "content": "在工作时间和工作场所内，因工作原因受到事故伤害的；工作时间前后在工作场所内，从事与工作有关的预备性或者收尾性工作受到事故伤害的；在工作时间和工作场所内，因履行工作职责受到暴力等意外伤害的；患职业病的；因工外出期间，由于工作原因受到伤害或者发生事故下落不明的；在上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的；法律、行政法规规定应当认定为工伤的其他情形，属于工伤。需要注意的是，自残或者自杀、故意犯罪、醉酒或者吸毒等情况导致的生病住院，不能被认定为工伤。因老板画大饼加班累到生病住院，是否可以要求公司赔偿，需要根据具体情况进行分析。如果想要求公司赔偿，需要提供以下证据：• 公司主动要求加班的证据：例如公司发布的加班通知、邮件或聊天记录等，以证明加班是公司安排的，而非个人自愿的。• 生病住院与长期加班存在因果关系的证据：这点很难提供证据，容易扯皮。需要找相关政府部门鉴定工伤，政府部门会让指定医院去核实，医院再给出诊断结果和证明。• 公司存在违法行为的证据：如超时加班等，需要证明公司的加班情况超出了劳动法规定的限制。即使能够证明公司存在违法行为，并且这些违法行为直接导致了生病住院，也不一定能够获得赔偿。非职业病很难被认定为工伤，一般情况下，只能要求公司报销医疗费用。建议在遇到这种情况时，先与公司进行沟通协商，尝试通过私下解决问题。如果无法协商解决，可以考虑寻求法律援助或咨询专业律师的意见。同时，在工作中也要注意保护自己的身体健康，合理安排工作和休息时间，避免过度劳累。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 08:38:57",
        "question_id": 654025275,
        "user_id": "b4f1b76d4ed264005f8f1839e963270c"
    },
    {
        "answer_id": 3478856829,
        "content": "职场上的饼吃太多，吃多了容易噎着，这直接给吃到住院的也是少见。加班加到住院，应该算不上工伤。工伤鉴定还是比较严格的，你同事这个因为加班加到住院，只能看看符不符合工伤认定情形里的患职业病的这种情形。《职业病分类和目录》里的10类132种，似乎都没有包括你同事这种情形。最接近的也只是职业性眼病类的电光性眼炎。我的理解是他长期对着电脑，有没有可能导致电光性眼炎。当然这个要看具体的规定和鉴定。我觉得他被认定为职业病的可能性不大，申请赔偿也没可能。赔偿不可能，但可以要求公司补加班费。每天熬夜加班，加班时间应该不少。不知道有没有证据证明是公司要求加班的，如果有证据，一年的加班费还是不少的。只是加班费本来就是你应得的钱，跟赔偿没有关系。职场人还是要现实一点，领导画的饼没那么容易吃。能少吃就少吃，吃多了伤身体。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 09:02:57",
        "question_id": 654025275,
        "user_id": "c5805421cd1265739bd0640ccd244ede"
    },
    {
        "answer_id": 3477731665,
        "content": " 哎呀，今天这个话题真是 ️，也想让大家了解一下哦～平时加班加点，为公司卖力，这都没啥，可是如果因为老板画大饼加班累到生病住院，这责任到底算谁的呀？ 我个人觉得，公司应该要负一定责任吧！毕竟加班是因为公司的需求，而且生病住院也是工作需要导致的。 我想问问大家，你们觉得呢？如果是你，你会怎么处理这个问题？ 咱们一起讨论讨论，也让更多的朋友了解一下这个情况，说不定以后就用得着呢！ 留言区等你哦～ 以后加班还是要悠着点，保重身体啊！毕竟身体是革命的本钱！ 公司的事儿重要，但咱们自己的健康更重要！ 希望我的小分享能给大家带来一点启示，一起加油吧！",
        "voteup_count": 7,
        "updated_time": "2024-04-25 08:19:35",
        "question_id": 654025275,
        "user_id": "50c1e186067596345253467b81080a10"
    },
    {
        "answer_id": 3478872661,
        "content": "愣头青没跑了。可悲的是，法律并不支持这种因工作劳累，导致生病住院，而申请工伤赔偿的诉求。除非可以证明，是在工作时间和工作岗位内，因工作原因受到事故伤害。或者证明所生疾病和工作性质相关，划为职业病的范畴。否则，很遗憾，工伤赔偿没有，只能归因为吃大饼吃的太猛，撑着了。",
        "voteup_count": 7,
        "updated_time": "2024-04-26 06:33:43",
        "question_id": 654025275,
        "user_id": "1f45a44ac1960903ebd411a8ffc79419"
    },
    {
        "answer_id": 3477757965,
        "content": "如果因老板画大饼加班累到生病住院，能否要求公司赔偿取决于多个因素，包括加班是否违反劳动法规定、是否能够证明生病与加班之间有直接因果关系等。首先，根据中国的《劳动法》规定，雇主不得强迫或者变相强迫劳动者加班。如果公司违反了这一规定，强迫员工加班导致员工生病住院，那么员工可以要求公司赔偿。其次，员工需要能够证明自己的生病与加班之间有直接的因果关系。这可能需要提供医疗证明或者其他相关证据，以证明加班是导致生病的直接原因。最后，如果员工能够证明公司违反了劳动法规定，并且自己的生病与加班之间有直接的因果关系，那么员工可以向劳动仲裁机构或者法院提起诉讼，要求公司赔偿。需要注意的是，每个具体案件的情况都不同，因此建议在采取任何行动之前，先咨询专业的律师或者法律机构，以了解自己的权利和可行的法律途径。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 08:43:47",
        "question_id": 654025275,
        "user_id": "084110dba796d0b5a023420049570abb"
    },
    {
        "answer_id": 3477721256,
        "content": "我觉得如果是因为工作的原因，导致的生病，是可以申请公司赔偿的！但是可能成功率没那么高，毕竟现在经济下行，到处都在裁人，工作都不好找，你不想干可以随时裁掉你，愿意加班干的人多得是！一般公司都会给员工买社保、医保，和补充商业医疗保险，如果生病了的话，可以先去报医保和补充商业医疗保险！但是如果想要赔偿的话，可能就不能继续在这家公司呆了，因为一般公司都不会同意赔偿，如果想用法律手段申请到赔偿，可能需要先找到证明材料再通过诉讼！",
        "voteup_count": 3,
        "updated_time": "2024-04-25 08:08:04",
        "question_id": 654025275,
        "user_id": "532245a244adaee9a26e2836fcc68741"
    },
    {
        "answer_id": 3477766775,
        "content": "员工应首先尝试通过内部程序解决问题，如向人力资源部门或直接上级报告情况。如果内部解决无效，可以向当地劳动监察大队投诉，或求助于法律服务，寻求专业法律意见。收集相关证据，如加班记录、医疗诊断书、工作日志等，这些都有助于证明工作与疾病之间的因果关系。如果员工因工作过度劳累导致健康问题，如能证明其病情直接与工作强度、工作时间过长等因素有关，理论上可以申请认定为工伤。根据《工伤保险条例》，工伤是指员工在工作时间和工作场所内，因工作原因受到的事故伤害或职业病。不过最后是否能获得赔偿和是否可以认定为工伤，主要取决于能否合理证明其健康问题是由于工作引起的。最后再说说赔偿问题吧，如果认定为工伤，员工可以依据《工伤保险条例》获得相应的工伤保险赔偿，包括医疗费用、伤残津贴、一次性伤残补助等。如果不能被认定为工伤，员工依然可以根据劳动合同法向公司提出赔偿要求。（如果公司违反了劳动法规定的工作时间安排，导致员工健康受损，员工可以要求赔偿。）",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:50:41",
        "question_id": 654025275,
        "user_id": "a59a0763ab80bac10558b11341e4f517"
    },
    {
        "answer_id": 3480542165,
        "content": "关键是如何证明生病住院是吃了老板的“饼”和加班直接导致的。这很麻烦。毕竟你老板也不会承认这饼有毒，反过来还要说你身体有问题。不过不得不说，“主人公”确实情商蛮低的，能跟老板称兄道弟，不是一般人。“画饼”，确实可以说是老板的常用技能。他们认为，这是一种激发员工潜力和动力的一种有效方式。所谓的“画饼”，其实就是向员工展示一个美好的愿景，比如升职、加薪或是更多的职业发展机会。目标设置和愿景构建，确实是激发团队动力的重要手段。“画饼”的出发点是激励。不得不承认，这种做法在一定程度上确实能提振士气，让员工感受到公司对他们的重视和期望。但是，当员工发现这些承诺不过是空中楼阁、镜花水月，他们的工作热情和对公司的忠诚度就会大打折扣。如果“画饼”成了常态，员工可能会对领导的话都持怀疑态度。毕竟谁都不傻。其中的关键，就在于如何合理、有效地运用这种策略，让这张“饼”能够实实在在的地填饱员工的肚子。对于老板来说，如何将“画饼”转化为实际行动，这至关重要。作为员工，我们需要保持理智，识别“画饼”，避免落入领导“画饼”的套路中。关键是要学会审视和评估领导的言行，并建立自己的独立观点。同时，我们也应该全面了解职场的规则和环境，不过分依赖领导的承诺，而是主动努力实现自己的目标和发展。",
        "voteup_count": 5,
        "updated_time": "2024-04-27 16:34:41",
        "question_id": 654025275,
        "user_id": "ebff2052c04247e9239eee87b42cd80e"
    },
    {
        "answer_id": 3478847318,
        "content": "很难很难，饼虽然好吃，吃多了不消化呢！因为吃老板的大饼，累到生病，造成住院，很难界定为工伤！这个事情几乎很难很难。劳动法规定，用人单位由于生产经营需要，经与工会和劳动者协商后可以延长工作时间，但每日延长工作时间不得超过一定限制，且每月加班时间也有明确的上限。如果该程序员的加班情况超出了这些规定，那么公司在这方面确实存在违法行为。再来看工伤的认定。工伤通常是指在工作时间和工作地点因工作任务发生的伤害事故，或由于工作环境及工作事务造成的职业病。对于该程序员的情况，虽然劳累过度生病与工作有关，但要证明生病与从事的工作有直接的相关性并不容易。一般情况下，非职业病很难被认定为工伤。不过，如果有充足的证据证明生病与工作有直接关系，那么有可能被认定为工伤。最后，关于赔偿问题。如果该程序员能够证明公司存在违法行为，如超时加班等，并且这些违法行为直接导致了他的生病住院，那么他有权要求公司进行相应的赔偿。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 04:14:16",
        "question_id": 654025275,
        "user_id": "f88ed28dab14eec6cea58aa57e778ad9"
    },
    {
        "answer_id": 3479042484,
        "content": "一家之言，凑个热闹。貌似属于“我有个朋友”类问题：-）你的朋友当然可以要求公司赔偿，至于公司是否会赔偿，那完全是另外一回事了。“谁主张谁举证”。所以，如果你的朋友能够证明“老板画大饼加班”与“累到生病住院”之间有明确的、直接的因果关系，那么我相信法院会判你朋友胜诉。反之，没戏。我个人觉得，你朋友拿到赔偿的概率无限接近于零。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:50:06",
        "question_id": 654025275,
        "user_id": "220789cb85890e3acd21e54e02488f1a"
    },
    {
        "answer_id": 3478683397,
        "content": "谁说主动辞职就不能主张经济补偿金？在回答这个法律问题之前，先脑补解释一下问题中的悬念。大概率么就是老板想某种办法，把这个员工搞定了。如果这个员工喜欢喝酒，那老板就带着员工好好喝了一顿。如果这个员工比较好色，那就带着这个员工去了一些不可描述的地方，做了一些不可描述的事情。总之就是满足了一些特殊的个人需要，然后就死心塌地跟着干了。这些都是俗套的故事情节，我们还是言归正传罢。在一些特殊的情况下，劳动者被迫离职的，是可以要求用人单位支付经济补偿金的，这个叫“被迫解除劳动关系”。（可参考文末部分法律条文）最典型的就是老板恶意克扣你工资，或者没有提供必要的劳动条件。克扣工资比较好理解，什么叫做没提供必要劳动条件呢？例如拿走你的办公用品，故意晾着你，又或者办公场所的环境十分恶劣，根本没办法工作。老板画大饼，听不听是你的事情，被忽悠了这个怪不得老板。但如果是强迫加班，强迫过度劳动的话，这个就有探讨的余地了。《劳动合同法》第三十八条：用人单位有下列情形之一的，劳动者可以解除劳动合同：（一）未按照劳动合同约定提供劳动保护或者劳动条件的；（二）未及时足额支付劳动报酬的；（三）未依法为劳动者缴纳社会保险费的；（四）用人单位的规章制度违反法律、法规的规定，损害劳动者权益的；（五）因本法第二十六条第一款规定的情形致使劳动合同无效的；（六）法律、行政法规规定劳动者可以解除劳动合同的其他情形。用人单位以暴力、威胁或者非法限制人身自由的手段强迫劳动者劳动的，或者用人单位违章指挥、强令冒险作业危及劳动者人身安全的，劳动者可以立即解除劳动合同，不需事先告知用人单位。《劳动合同法》第四十六条：有下列情形之一的，用人单位应当向劳动者支付经济补偿：（一）劳动者依照本法第三十八条规定解除劳动合同的。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 22:22:00",
        "question_id": 654025275,
        "user_id": "885b83d1a7e8c63618396a248a798d24"
    },
    {
        "answer_id": 3477678754,
        "content": "因老板画大饼加班累到生病住院可以要求公司赔偿吗？我觉得这个问题分几个方面去思考。首先革命是身体的本钱。不管老板给你画怎么样的大饼。你所有的工作就是为了更好的生活。如果公司工作影响到你的生活，影响到你的身体健康。不管这个饼是多么的好吃，也要去照顾好自己的身体。我们要对自己的身体有基本的判断。其次老板画的饼是否可以消化。如果说老板给我们画了美好的未来的一个蓝图。然后你觉得你的身体以及自己的能在各个方面可以把这个饼消化掉。然后我们就可以努力加油，为了实现美好的蓝图而去更好的工作。消化饼它也是需要能力。所以说的情况下，老板给你画饼，你要做综合性的一个分析。自己身体的能力。和自本能技能的一个能力。如果说这两个没办法达到老板的饼的情况下。我们宁可这个饼也不要，也要保证自己的身体健康。最后我们要知道老板为什么会给我们画饼？其实每个老板给我们发表都是为了激发我们奋斗的动力。那我们有一个奋斗的目标和方向。防止我们去懒惰。因为很多人都是有惰性的。都是当一天和尚敲一天钟的。能尽量不付出就不付出能工作做好就绝对不要求完美型的。所以说当我们明白了老板为什么给我们画饼的原因。我们应该调整好自己的心态，适可而止。综上所述。理性对待老板画的饼。如果说这次因老板画的饼而让你的身体出现健康的问题。如果真的想要让老板赔偿的话，我觉得劳命伤财。因为你要收集大量的证据，是因为你的生命和老板的画饼有相关。如果说老板他的心比较软，他可能会主动给你一部分医药费进行一些赔偿。如果说他没有道德的底线，你要去告他的情况下。我建议没有必要。与其去告他花费的时间和精力和金钱不如自己养精蓄锐。@知乎健康 @知乎职场 ",
        "voteup_count": 5,
        "updated_time": "2024-04-25 06:55:19",
        "question_id": 654025275,
        "user_id": "b9884b5a19efbcf5d6f53293a8cb80e5"
    },
    {
        "answer_id": 3477975453,
        "content": "如果因为加班过度劳累导致生病住院，是可以要求公司进行赔偿。在这种情况下，关键在于能否证明生病是由于工作原因造成的。你得收集相关证据来证明生病是因为工作原因，尤其是加班导致的。这包括上下班打卡记录、加班记录、工作日程安排等。根据中国的劳动法规定，用人单位安排加班时，劳动者可以拒绝。如果职工在加班中因劳累过度而发病，这种情况不能视同工伤，应按因病待遇处理。进行医疗鉴定，如果病情严重到一定程度，比如被鉴定为1-4级的伤残，劳动者可以享受退休、退职待遇。如果不能办理病退退职，用人单位在终止劳动合同时，也应当支付医疗补助费。接下来就可以追究企业责任了，如果公司安排的工作量超出正常人的身体负荷，导致员工生病，公司有义务承担相应的责任。此外，如果公司注重员工关爱，即使是员工因个人原因生病，也可能从道义上给予一定的补贴。如果认为自己因为加班过度而生病，应该首先与公司沟通，寻求解决方案。如果协商不成，可以考虑通过法律途径维护自己的权益。在这个过程中，收集充分的证据和了解相关法律法规是非常重要的。建议在处理这类问题时咨询专业的法律人士，以便得到更准确的指导和帮助。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:14:12",
        "question_id": 654025275,
        "user_id": "41a5b5847558c930f77124606af485e1"
    },
    {
        "answer_id": 3477681697,
        "content": "正常是可以要求赔偿的，但当老板的都有办法不赔偿。不然你猜周扒皮是怎么成为周扒皮的？你同事这种人呢，就是传说中的“老实人”。别人说什么他就信什么。领导画的大饼，他照收。领导让他枪往哪打，他就往哪打。忠心耿耿。他甚至会觉得领导都看在眼里的，他这么能干领导都知道。涨工资指日可待了……等到累病了，身体撑不住了，才能反应过来。这个时候领导再来个不管不顾，他就能体会到人情冷暖。我们上班是来赚钱的，不是来嚯嚯命的。说句很荒唐的话：老板100块就能买一个大学生的一天。很荒唐吧？但这却是事实。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:02:33",
        "question_id": 654025275,
        "user_id": "d765936c1bc6e468cb44b4e64228032f"
    },
    {
        "answer_id": 3477823395,
        "content": "如果因为老板的要求而加班到住院，有可能要求公司赔偿。但具体的赔偿要求需要依据实际情况和相关法律法规来判断。要确认住院的原因是否完全是由于加班导致的。如果是因为个人原有疾病或其他非工作原因导致的住院，那么可能无法直接要求公司赔偿。但如果是由于工作原因导致的职业病或突发疾病，且可以认定为工伤，那么你有权申请相应的赔偿。要查看公司是否违反了相关的劳动法规定。例如，《中华人民共和国劳动法》第四十一条规定了延长工作时间的相关限制，如果公司违反了这些规定，导致你过度劳累而住院，那么你有权要求公司承担相应的责任。你还需要考虑是否有足够的证据来支持你的赔偿要求。这可能包括医疗记录、加班记录、与老板的沟通记录等。建议你在提出赔偿要求之前，先与公司进行协商，看是否能够达成一个双方都能接受的解决方案。如果协商无果，你可以考虑寻求法律援助或向相关部门投诉。需要注意的是，具体的赔偿要求和流程可能因地区和具体法律法规的不同而有所差异。因此，在实际操作中，建议你咨询当地的律师或相关法律机构，以获取更具体的建议和指导。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:32:31",
        "question_id": 654025275,
        "user_id": "94d8b2314b331082261fcfa3efa638b8"
    },
    {
        "answer_id": 3480358457,
        "content": "因老板画大饼加班累到生病住院，员工确实有权要求公司赔偿。在这种情况下，员工生病住院很可能是由于长时间加班导致的过度劳累，这可以视为工作环境和工作事务造成的伤害。根据《工伤保险条例》的相关规定，员工在工作时间和工作场所内，因工作原因受到伤害，应当认定为工伤。虽然加班导致的生病住院可能不直接符合工伤的定义，但长时间加班引起的过度劳累和疾病恶化，可以视为与工作相关的伤害。因此，员工有权要求公司按照工伤赔偿的相关规定进行赔偿。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的规定，雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任。这意味着，如果员工能够证明自己的生病住院是由于长时间加班导致的，那么公司应该承担相应的赔偿责任。劳动法也对加班进行了明确规定，限制了每日和每月的加班时间，以保护员工的身体健康。如果公司违反了这些规定，导致员工生病住院，那么公司更应该承担相应的法律责任。需要注意的是，要求公司赔偿需要员工提供充分的证据，证明自己的生病住院是由于长时间加班导致的。这可能包括医生的诊断证明、加班记录、工作强度等相关证据。同时，员工也需要了解相关的法律法规和程序，以便正确地维护自己的权益。因老板画大饼加班累到生病住院，员工可以要求公司赔偿。但在实际操作中，员工需要了解相关法律法规和程序，并提供充分的证据来支持自己的主张。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:59:37",
        "question_id": 654025275,
        "user_id": "63fd74f8c3333a5c42ba03726d38e262"
    },
    {
        "answer_id": 3478003081,
        "content": "劳动者可以拒绝加班，加班劳累发病按因病待遇处理。用人单位安排加班，劳动者可以拒绝。职工加班中因为劳累晕倒，不能视同工伤，应按因病处理，医疗费用按当地医疗保险办法规定处理，病假期间由用人单位按不低于当地最低工资标准80%支付病假工资。《劳动法》第四十一条 用人单位由于生产经营需要，经与工会和劳动者协商后可以延长工作时间，一般每日不得超过1小时;因特殊原因需要延长工作时间的在保障劳动者身体健康的条件下延长工作时间每日不得超过3小时，但是每月不得超过36小时。第四十二条 有下列情形之一的，延长工作时间不受本法第四十一条规定的限制：(一)发生自然灾害、事故或者因其他原因，威胁劳动者生命健康和财产安全，需要紧急处理的;(二)生产设备、交通运输线路、公共设施发生故障，影响生产和公众利益，必须及时抢修的;(三)法律、行政法规规定的其他情形。《工伤保险条例》第十五条职工有下列情形之一的，视同工伤：（一）在工作时间和工作岗位，突发疾病死亡或者在48小时之内经抢救无效死亡的；",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:31:05",
        "question_id": 654025275,
        "user_id": "188e6e8b64cf0f1d6f68a3a3b26f3389"
    },
    {
        "answer_id": 3477683121,
        "content": "如果女职工因公司老板承诺的“画大饼”加班导致过劳，进而身体健康受到严重损害，入住医院治疗，那么她完全有权要求公司进行相应的赔偿。根据我国《劳动法》及相关司法解释的规定，用人单位应当按照国家规定保障劳动者的休息和休假权利，不得强迫劳动者加班。同时，《工伤保险条例》也明确规定，员工因工作原因导致的伤害，应当认定为工伤，并享受相应的工伤保险待遇。在本案例中，女职工因为长时间的加班工作导致身体严重受损，这明显是由于公司的不当安排和管理不善造成的。因此，女职工可以向公司提出工伤认定申请，一旦认定成功，就有权要求公司支付以下费用：1. 医疗费用：包括女职工因治疗工伤所产生的所有合理医疗费用。2. 误工费：女职工在治疗期间无法工作，因此产生的收入损失。3. 护理费：在女职工需要护理的情况下，公司应当支付相应的护理费。4. 交通费：女职工因就医产生的必要交通费用。5. 一次性伤残补助金：根据女职工的伤残等级，公司应当支付一次性的伤残补助金。6. 一次性医疗补助金和一次性伤残就业补助金：根据女职工的具体情况，可能还需要支付这两项费用。如果公司拒绝支付或者拖延支付上述费用，女职工可以向当地的劳动争议仲裁委员会提起仲裁，或者直接向人民法院提起诉讼，依法维护自己的合法权益。同时，如果女职工认为自己的权益受到严重侵害，还可以向有关的行政部门投诉，请求其依法进行调查处理。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 07:05:47",
        "question_id": 654025275,
        "user_id": "d48d962a797bc59eec5b6ecf2eb81bac"
    },
    {
        "answer_id": 3478729332,
        "content": "大家有没有发现一个怪相，有时候去一家公司，别人就可能给你介绍到他们创始人有多厉害多厉害，有好多听起来很高大上的职位名称。到这很多人可能被震住，感觉这个公司很有前景什么什么的。直到有一次听朋友提起，他认识的一个人在一家小公司里面当经理，就跟大家的履历可能差不多，但是他给自己买了或者说整了很多听起来不错的称呼。想不到吧，哈哈哈哈哈哈。出门在外身份都是自己给的，所以不要太相信别人说的话。画饼可以看可以听但不能真吃了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 23:12:16",
        "question_id": 654025275,
        "user_id": "c4c2960deef37a40ceb906b384bed4f0"
    },
    {
        "answer_id": 3477691237,
        "content": "职业病或者过劳原因，身体突发疾病与公司有直接关系的情况，企业是需要承担赔付责任的。如果是自身疾病或者不良生活习惯引起的疾病，公司不承担赔付责任。但是如何界定是加班过劳生病呢？太不好界定了。员工因身体原因，可以向公司索取赔偿的情况，大致就分为两种，一是职业病，第二种就是工伤，工伤致残，致死。过劳原因导致的疾病，一般不是上班期间发病，也很难主张自己的权利。勤奋劳动，不懈努力，是每个人实现自我价值的必经之路。但是自身的健康也不容忽视，工作没有了可以再找，但生命只有一次，只有懂得如何爱自己，才能够更好的健康快乐工作。生活确实不易，但是人生最重要的是健康，只有健康才有机会去面对未来无限可能。能不加班就不加班，命是自己的，公司是别人的。要为自己负责。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 07:23:40",
        "question_id": 654025275,
        "user_id": "f4d93a98ae3c00283bf8a74710098ef7"
    },
    {
        "answer_id": 3478542876,
        "content": "首先，对于该程序员因长时间加班导致的生病住院，是否能要求公司赔偿，以及是否算作工伤，我们来进行详细分析。工伤是指员工在工作时间、工作地点因为工作原因受到的人身伤害。从这个定义出发，该程序员因为加班导致的疾病，可以认为是在工作时间和工作原因下发生的。然而，是否能算作工伤，还需要结合具体的法律规定和证据来判定。如果能提供足够的证据证明其疾病是由于长时间加班导致的，那么有可能被认定为工伤。对于工伤的赔偿，根据我国的劳动法规定，认定为工伤的员工可以享受工伤保险的待遇，包括医疗费用、工伤津贴、伤残补助等。因此，如果该程序员的疾病被认定为工伤，他有权要求公司按照相关规定进行赔偿。然而，要注意的是，即使该程序员的情况可能被认定为工伤，他也需要提供充分的证据来证明这一点。这可能包括医生的诊断报告、加班记录、公司的工作安排等证据。此外，该程序员与老板之间的关系以及他对工作的态度，虽然可能会影响他在公司内的社交环境和职业发展，但并不直接影响他是否能要求工伤赔偿。工伤赔偿是基于法律规定和事实证据的，与个人的情商、工作能力或人际关系无直接关联。最后，关于该程序员辞职的决定，这可能是基于他个人的考虑和判断。长时间加班和劳累可能导致他身心俱疲，选择辞职以恢复健康或寻找更适合的工作环境是可以理解的。综上所述，该程序员因长时间加班导致的生病住院，有可能要求公司赔偿，并有可能被认定为工伤。但具体是否能得到赔偿，还需要结合具体的法律规定和证据来判定。建议该程序员咨询专业的律师或劳动部门，以获取更详细的法律建议和帮助。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 19:32:47",
        "question_id": 654025275,
        "user_id": "a10b084c280fe51d9ff0ef479cb7e35f"
    },
    {
        "answer_id": 3477776268,
        "content": "在这种情况下，如果您因为公司要求加班导致身体不适、生病住院，您可能有权要求公司赔偿。根据《劳动法》及相关法律法规，雇主有义务保障员工的健康和安全，不得以不合理的方式要求员工加班，导致员工身体受损。因此，如果您能够提供医院的诊断证明、病历以及其他相关证据证明是因为公司的过度要求加班导致的疾病，您可以向公司提出赔偿要求。您可以首先与公司的人力资源部门或者领导进行沟通，说明情况并提出赔偿要求。如果公司拒绝赔偿或者拖延处理，您可以咨询劳动法律专业人士，探讨采取法律途径解决此问题。在处理过程中，确保保存好所有相关的证据，如医疗证明、加班记录等，以便在需要时提供证据支持您的主张。保护自己的合法权益是非常重要的，但需谨慎对待以确保最终能达到合理的赔偿结果。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 08:58:05",
        "question_id": 654025275,
        "user_id": "7be63e438babdafbb76eb92636c7b92f"
    },
    {
        "answer_id": 3477950792,
        "content": "我觉得如果是长期加班累生病了是可以要求公司赔偿的。工伤是因工作环境及工作事务造成的，国家规定工作时间是8小时，工作时间远超过法定时间引起过度劳累，导致疾病恶化，所以公司应承担责任。法条根据：《工伤保险条例》第十四条职工有下列情形之一的，应当认定为工伤：（一）在工作时间和工作场所内，因工作原因受到事故伤害的；（二）工作时间前后在工作场所内，从事与工作有关的预备性或者收尾性工作受到事故伤害的；（三）在工作时间和工作场所内，因履行工作职责受到暴力等意外伤害的；（四）患职业病的；（五）因工外出期间，由于工作原因受到伤害或者发生事故下落不明的；（六）在上下班途中，受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的；（七）法律、行政法规规定应当认定为工伤的其他情形 。因此，如果是因为加班导致的生病住院，我觉得是可以要求公司赔偿的！                            ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:59:01",
        "question_id": 654025275,
        "user_id": "42bd9914ce6fe01c2ed4345e51b6c28d"
    },
    {
        "answer_id": 3477831352,
        "content": "因老板画大饼加班累到生病住院，是否可以要求公司赔偿？是否能算工伤？我觉得，该名员工可以要求公司赔偿的，只有加班费部分，还有员工是否因本人意愿离职，如果不是本人意愿主动离职的话，也可以向公司索要相应的赔偿金，但工伤还是无法算的，因为劳动法中，对于工伤的界定是：在工作时间、工作场所、因工作原因所受到的伤害，才能被定义为工伤。除非该名同事可以举证，自己的生病就是因为长期加班才导致的，但这个很难，毕竟你可以说是因为工作强度大而导致的生病，那企业也可以说是你自己身体底子差而导致的生病，这个就是公说公有理婆说婆有理的事情了。如果向企业索要加班费，那也得留着自己加班的证明，比如打卡记录等等。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:38:20",
        "question_id": 654025275,
        "user_id": "5ec1f43eed3e4564de70dbaf869fbe9e"
    },
    {
        "answer_id": 3479071959,
        "content": "首先，根据中国劳动法的相关规定，公司有义务保障员工的健康和安全，不得强迫员工进行过度劳累的工作。如果因为加班导致员工生病住院，公司可能需要承担一定的责任。此外，公司还需要按照国家规定支付加班费，不能无故克扣或者拖欠工资。如果公司在法定节假日要求员工加班，并且没有支付相应的加班费，那么员工有权要求公司支付加班费。这意味着，如果公司因为画大饼而让员工长时间加班，没有支付合理的加班费，那么员工可以以此为理由要求公司赔偿。员工有权就工作中的不当行为进行投诉，如果公司或老板存在违反劳动法的行为，员工可以申请经济补偿金。此外，如果员工因为工作原因受到事故伤害或者患职业病，且经过工伤认定，那么员工有资格享受工伤保险待遇。虽然法律规定了公司的责任和员工的权益，但是在实际操作中，是否能够成功要求公司赔偿，还需要根据具体情况来判断。例如，如果员工能够提供足够的证据证明是因加班导致的生病住院，那么胜诉的可能性就会增加。同时，如果公司的赔偿金额过高，超出其支付能力，也可能会影响赔偿的结果。总的来说，如果员工因老板画大饼而导致过度加班并生病住院，理论上是可以要求公司赔偿的。然而，实际赔偿金额和赔偿的可能性取决于多种因素，包括公司的责任、员工的权益、具体的证据等。因此，建议员工在遇到此类问题时，及时咨询专业的法律人士，并收集相关证据，以便更好地维护自己的权益。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:11:31",
        "question_id": 654025275,
        "user_id": "11da3dd731a0b74a801666b5dc1d9084"
    },
    {
        "answer_id": 3480164554,
        "content": "根据《中华人民共和国劳动法》和《中华人民共和国劳动合同法》的相关规定，劳动者因工作原因受到伤害或者患职业病，且经工伤认定的，享受工伤保险待遇。如果员工因加班劳累导致生病，并能够证明生病和工作劳累存在直接的因果关系，那么这种情况可以被认定为工伤，公司和工伤保险基金应承担相应的工伤赔偿责任。从提供的搜索结果来看，有几种情况可以认定为工伤：1. 职工在工作时间和工作场所内因工作原因受到伤害；2. 从事与工作有关的预备性或收尾性工作时受到伤害；3. 因履行工作职责受到暴力等意外伤害；4. 患职业病；5. 因工外出期间由于工作原因受到伤害或发生事故下落不明；6. 在上下班途中受到机动车事故伤害。此外，如果劳动者在工作时间和工作岗位突发疾病死亡，或在48小时之内经抢救无效死亡，这也可能被视同工伤。对于加班导致的生病，如果能够证明加班是因工作任务安排而进行，并且加班与生病之间存在直接的因果关系，员工可能有权要求公司进行赔偿。然而，如果加班是员工自愿的，并且没有充分的证据表明加班是因工作任务安排，那么要求公司赔偿可能会比较困难。值得注意的是，工伤的认定需要遵循法定程序，包括提交工伤认定申请表、劳动合同复印件或其他能证明人事关系的材料、医疗机构出具的诊断证明等。如果用人单位或劳动者对工伤认定决定不服，可以申请行政复议或向法院提起行政诉讼。在实际情况中，如果员工因加班过度劳累生病，建议及时与公司沟通，并寻求法律专业人士的帮助，以便更准确地了解自己的权利和应采取的行动。同时，员工应当注意保存与加班相关的证据，如考勤记录、工作安排等，以便在必要时用于证明加班事实。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 09:39:13",
        "question_id": 654025275,
        "user_id": "6f0e14f7e762df99af537e2529f2a99d"
    },
    {
        "answer_id": 3478241511,
        "content": "可以走医保和申请加班费……",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:00:52",
        "question_id": 654025275,
        "user_id": "3fca32e161f0a119afbfdfa65d8a88ba"
    },
    {
        "answer_id": 3477878584,
        "content": "在一般情况下，因工作过度疲劳而患病不一定被认定为工伤，是否可以获得赔偿需要根据具体情况来判断。根据《工伤保险条例》第十四条、第十五条的规定，工伤的认定标准通常考虑“工作时间”“工作地点”“工作原因”等因素，核心在于劳动者身体遭受的损害是否与工作之间存在因果关系。如果能证明劳动者确实是因过度疲劳而诱发的疾病，且该疾病与从事的工作有相关性，那么可以要求公司赔偿。但在实际操作中，证明疾病与工作之间的因果关系可能存在一定难度。建议你先咨询专业律师，了解具体的法律规定和赔偿标准，并根据律师的建议收集相关证据，以便更好地维护自己的合法权益。同时，在工作中也要注意合理安排时间，保持良好的生活习惯，以预防因工作过度疲劳而导致的健康问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:11:40",
        "question_id": 654025275,
        "user_id": "da5c27c6afe6a988b5df65a4dba43aee"
    },
    {
        "answer_id": 3478779896,
        "content": "肯定要啊。过度加班导致疾病，公司要负责。但需要有证据证明是由于工作原因导致生病的，才可以要求公司报销。国家规定工作时间是8小时，工作时间远超过法定时间引起过度劳累，导致疾病恶化，所以公司应承担责任。法条根据：《工伤保险条例》第十四条职工有下列情形之一的，应当认定为工伤：（一）在工作时间和工作场所内，因工作原因受到事故伤害的；（二）工作时间前后在工作场所内，从事与工作有关的预备性或者收尾性工作受到事故伤害的；（三）在工作时间和工作场所内，因履行工作职责受到暴力等意外伤害的；（四）患职业病的等等。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:16:04",
        "question_id": 654025275,
        "user_id": "433bc91e594328398d5bcd904f566e59"
    },
    {
        "answer_id": 3478897426,
        "content": "这不就是十年前的p2p套路吗？例如投资一万，每月返还500，宣称终生返还还能继承给子女；投资两万，每月就返回1000。以此类推，上不封顶。只要已有的上钩者不断扩大投资，或者新的上钩者源源不断，还真能坚持个三五年再跑路。问题是跑路前确实在按时返还，报警都没用。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 07:46:07",
        "question_id": 654025275,
        "user_id": "16e6d956ec63e88f89275d25578a8f08"
    },
    {
        "answer_id": 3477683963,
        "content": "可以的，这个属于在工作期间内生病。不过我觉得现实生活很难。不过这个很难鉴定的，现实生活中赔偿机率不大，你看，你是加班累到生病，那你去医院，医生肯定会说你要多休息。你想要公司赔偿时，公司可以一口否决说可能是你业余生活太丰富了，与本公司加班无关，又不是突发疾病或者意外倒在公司岗位上或者上班途中。所以估计结果你最后咽下苦水，我们对老板提出的加班，要委婉拒绝，画的大饼要吃，但可以换种方式吃，老板说给你升职，你可以反将一军，老板升不升职无所谓，主要是在你这干多点想加薪，这样能让老板抓住你，感觉你可掌控。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 07:07:48",
        "question_id": 654025275,
        "user_id": "9b046a153409c97e76dfbf882263f86b"
    },
    {
        "answer_id": 3477839606,
        "content": "可以要求赔偿啊，但陪不陪就不清楚了。工伤的话需要认定，流程也繁琐的很。之前出差的时候，在某个jun工央企，他们里面有个员工，因为他的领导让他搬东西，然后他腰扭了，想认定工伤。认定工伤，首先需要去医院开证明，而且还必须得证明是搬东西扭到的，这就很难搞，医院怎么知道你怎么扭到的，所以这个证明就很难开出来。这个员工后来周旋了半年多，活是干不了，钱也只有基本工资了，幸运的是最后工伤认定了，他也辞职了。拒绝大饼从你我做起。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:44:29",
        "question_id": 654025275,
        "user_id": "cc1bf425ba76138d2912f845a0945972"
    },
    {
        "answer_id": 3479142316,
        "content": "想啥呢，自己工伤住院，领导都打来电话说可以出院来上班了，别躲医院里偷懒。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 11:02:33",
        "question_id": 654025275,
        "user_id": "7b83d464fc1e3e9072e331edf27f7bbb"
    },
    {
        "answer_id": 3479385242,
        "content": "老板给你们画大饼的时候，你的健康从来就不是他的考虑范围，干得再好也只不过是一块随意更换的砖头……",
        "voteup_count": 3,
        "updated_time": "2024-04-26 14:28:50",
        "question_id": 654025275,
        "user_id": "80f6c75e7a6239dc569560c43c659065"
    },
    {
        "answer_id": 3478847176,
        "content": "你可以要求，他也可以不赔。与其去要求赔偿，不如最开始就做好防范，不吃大饼，不被PUA。身体是革命的本钱，工作算什么？",
        "voteup_count": 4,
        "updated_time": "2024-04-26 04:13:04",
        "question_id": 654025275,
        "user_id": "f219a16e92777b5d5e3414f9583032a1"
    },
    {
        "answer_id": 3479268175,
        "content": "可以但是等到年底所谓的绩效考核就会想方设法连本带利加倍还回来",
        "voteup_count": 2,
        "updated_time": "2024-04-26 12:42:24",
        "question_id": 654025275,
        "user_id": "379ab747adf26274652c0f89c614d656"
    },
    {
        "answer_id": 3479039318,
        "content": "是老板太会画饼还是员工太天真啊，在工作单位、工作时间内出现身体问题，去医院抢救24小时无果，老板可能会赔偿，可那时人没了呀，其他的小病没有证据是因为上班导致的，你说上班导致的能拿出直接证据也可以。大家现在太难了。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:47:49",
        "question_id": 654025275,
        "user_id": "7e080a1f65d7293b22ca450d4134d2ab"
    },
    {
        "answer_id": 3478447186,
        "content": "加班导致突发疾病企业要赔偿医疗费用、误工费用、陪护费用、伤残赔偿金等,具体情况下可以根据突发疾病的原因来进行认定,如果是属于个人原因的疾病是不可以赔偿的,具体情况结合实际而定。一、加班导致突发疾病企业怎么赔偿?      加班导致突发疾病的要分几种情况,如果是自身原因的原有疾病不能申请赔偿的,如果是因工作原因导致的职业病或者是因工作原因导致的突发疾病,可认定为工伤的,可以申请赔偿。可以根据《工伤保险条例》第三章工伤认定的规定,按实际情况来鉴别,是否可以申请赔偿。第十四条职工有下列情形之一的,应当认定为工伤:      (一)在工作时间和工作场所内,因工作原因受到事故伤害的;      (二)工作时间前后在工作场所内,从事与工作有关的预备性或者收尾性工作受到事故伤害的;      (三)在工作时间和工作场所内,因履行工作职责受到暴力等意外伤害的;(四)患职业病的;      (五)因工外出期间,由于工作原因受到伤害或者发生事故下落不明的;      (六)在上下班途中,受到非本人主要责任的交通事故或者城市轨道交通、客运轮渡、火车事故伤害的;      (七)法律、行政法规规定应当认定为工伤的其他情形。      第十五条职工有下列情形之一的,视同工伤:      (一)在工作时间和工作岗位,突发疾病死亡或者在48小时之内经抢救无效死亡的;      (二)在抢险救灾等维护国家利益、公共利益活动中受到伤害的;  (三)职工原在军队服役,因战、因公负伤致残,已取得残军人证,到用人单位后旧伤复发的。二、工伤赔偿的项目和标准      (一)治(医)疗费。治疗工伤所需费用必须符合工伤保险诊疗项目目录、工伤保险药品目录、工伤保险住院服务标准。      (二)住院伙食补助费。职工住院治疗工伤的,由所在单位按照本单位因公出差伙食补助标准的70%发给住院伙食补助费。 (三)外地就医交通费、食宿费。经医疗机构出具证明,报经办机构同意,工伤职工到统筹地区以外就医的,所需交通、食宿费用由所在单位按照本单位职工因公出差标准报销。      (四)康复治疗费。工伤职工到签订服务协议的医疗机构进行康复性治疗的费用,符合工伤保险诊疗项目目录、工伤保险药品目录、工伤保险住院服务标准的本条第三款规定的,从工伤保险基金支付。 (五)辅助器具费。工伤职工因日常生活或者就业需要,经劳动能力鉴定委员会确认,可以安装假肢、矫形器、假眼、假牙和配置轮椅等辅助器具,所需费用按照国家规定的标准从工伤保险基金支付。      (六)停工留薪期工资。职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的,在停工留薪期内,原工资福利待遇不变,由所在单位按月支付。 (七)生活护理费。生活不能自理的工伤职工在停工留薪期需要护理的,由所在单位负责。工伤职工已经评定伤残等级并经劳动能力鉴定委员会确认需要生活护理的,从工伤保险基金按月支付生活护理费。生活护理费按照生活完全不能自理、生活大部分不能自理或者生活部分不能自理3个不同等级支付,其标准分别为统筹地区上年度职工月平均工资的50%、40%或者30%。(八)一次性伤残补助金。一次性伤残补助金赔偿标准是根据工伤职员伤残等级确定,不同等级,赔偿标准不同。具体如下:      一级伤残为27个月的本人工资,二级伤残为25个月的本人工资,三级伤残为23个月的本人工资,四级伤残为21个月的本人工资,五级伤残为18个月的本人工资,六级伤残为16个月的本人工资,七级伤残为13个月的本人工资,八级伤残为11个月的本人工资,九级伤残为9个月的本人工资,十级伤残为7个月的本人工资。对于加班导致了突发疾病的,是需要严格按照工伤鉴定的有关结果来进行合法的认定处理的,特别是不同等级的工伤等级所认定的赔偿标准是不同的,如果对相关情况的处理不清楚的,可以咨询工伤鉴定部门来进行合法的办理。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:44:44",
        "question_id": 654025275,
        "user_id": "852bf182cc5faa42237a82b8e3004d2a"
    },
    {
        "answer_id": 3478238699,
        "content": "我对这位同仁只有一个 建议，万万不可去听人很多得课，不要参加人很多得聚会，不要去找突然赚大钱的朋友，啊啊啊啊啊啊，你简直就是一个被传销的好苗子，田地里的好韭菜啊！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:58:33",
        "question_id": 654025275,
        "user_id": "1d96d1a11ba2ef1509f4e3f61b41d4db"
    },
    {
        "answer_id": 3477678804,
        "content": "当然可见要求，老板赔偿，毕竟你加的很晚加班加的很累，还超出自己这个身体的极限，这都是因为老板的要求，所以你才会出这么个伤，所以老板也有必要为你的这个身体健康负责任，可以要求啊老板进行赔偿，因为身体那是革命的本钱，如果你的身体不好，那就会影响你的日常生活，若对你后续呢的身体呢造成一定的影响，而且呢，这个身体出问题就是因为加班，如果老板不进行赔偿的话呢，我们可以呢寻求一下社会帮助。可以请求媒体呀，曝光一下这个老板，就说这个老板那是一个周扒皮，嗯，一点人文情怀都没有，也不光说员工的死活是一个非常讨厌的一个人，或者也可以在网上社交软件适时的再曝光一下，以此来让他对你的这个身体呢，支付一定的金钱。最后这些如果他都不管用的话呢，我们只能寻求法律的援助。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 06:55:28",
        "question_id": 654025275,
        "user_id": "6d84f1fcc167ba26116eebad6df6b2fe"
    },
    {
        "answer_id": 3480314148,
        "content": "不能。这不是老板给他的硬性规定，让他必须在哪个时间期限前完成。是他为了达到自己的目的，自愿加班的。而且他生病住院，到底是什么病因？为什么住的院？一定是加班累到的吗？其实很多公司是明令禁止不允许加班的。这么拼命加班内卷同事，并不是什么好事情。八小时工作制是国家法律规定的工作日长度为8小时的工作制度。世界各国普遍实行八小时工作制。正常一天工作时间为早上九点至下午五点为8小时。8小时工作制是工人阶级同资产阶级长期斗争的结果。资本主义早期，工人阶级为争取8小时工作制就开始进行罢工、示威活动。1866年9月在日内瓦召开的国际工人代表大会上，根据卡尔·马克思的倡议，首先提出“8小时工作制”的口号。十月革命胜利后，苏维埃政权于1917年11月11日颁布了《关于8小时工作制》的法令。第一次世界大战后，8小时工作制被1919年10月国际劳工会议所承认。以后资本主义各国被迫陆续确认了8小时工作制。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 12:05:24",
        "question_id": 654025275,
        "user_id": "31df68cc8f39bf8ef7b47afab9623600"
    },
    {
        "answer_id": 3479466975,
        "content": "员工因过度加班导致生病住院，完全有权要求公司进行合理赔偿。公司的责任不仅是提供工作机会，更要保障员工的身心健康。画大饼式的加班文化不仅违反劳动法，也违背了人道主义精神。员工应得到应有的尊重和保障，公司应为此承担相应责任。建议在这种情况下，员工应收集相关证据，如加班记录、医疗证明等，通过法律途径维护自己的权益。同时，社会也应加强对企业加班文化的监督和规范，保障广大劳动者的合法权益。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:33:42",
        "question_id": 654025275,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3479169860,
        "content": "要看是否是职业病吧？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:21:00",
        "question_id": 654025275,
        "user_id": "9f737b85aa97406c88a4432a56ef5f94"
    },
    {
        "answer_id": 3479144583,
        "content": "按照工伤保险条例的规定，职工在工作时间和工作场所内，因工作原因或者从事与工作有关的预备性或者收尾性工作、或者因履行工作职责受到暴力等意外伤害的；患职业病的；因工外出期间，由于工作原因受到伤害或者发生事故下落不明的；在上下班途中，受到机动车事故伤害的；还有法律、行政法规规定应当认定为工伤的其他情形，可以认定为工伤。工伤保险条例中还规定了视同工伤的情形，包括在工作时间和工作岗位，突发疾病死亡或者在48小时之内经抢救无效死亡的；在抢险救灾等维护国家利益、公共利益活动中受到伤害的；职工原在军队服役，因战、因公负伤致残，已取得革命伤残军人证，到用人单位后旧伤复发的。以上是在中国法院网查到了工伤判定标准，同时我又读到了一句话：工伤的认定标准是有法律规定的，并不以“劳累”这样具有主观意愿的词语作为认定标准。所以从法律角度上来看，其实工作劳累住院这个事情是很模糊的，也很难去真正的判定为工伤。话说回来，就算能被判定为工伤，那个兄弟我认为他也不会去走工伤鉴定的，从他的认知里面也是认为是自己没有很好的完成老板的任务，辜负了老板的期待，而不是认为是公司的原因让他生病的。换句话说，就是他觉得自己是心甘情愿的为公司加班，所以过错并不在对方！为什么我会这么说，因为我身边有3个这样的例子，无一例外，他们对工作都及其负责！其中一个是项目经理，那段时间压力大天天熬夜，血压一度飙升到180，实在受不了了去的医院。但是那个项目是他的，如果成了会得到不小的好处，所以他觉的是自己心甘情愿的，没人逼他这么做，其实道理一样，那个兄弟在接收了老板的大饼之后也觉得自己会在努力工作后会得到不小的好处。另外一个是现在公司的一个兄弟，刚来公司的时候就感觉他是个极其负责，工作认真，拼命的一个人。他会经常跟我讨论一些公司的管理制度，业务流程等跟他没太大关系的事情，但能感觉出来他是真的想让公司变的更好。但是在年前病倒之后，跟他聊天时对我说，一方面觉得自己的中心不应该全部在工作上（快35岁还没结婚，刚处了个对象），另一方面也看清了自己没有能改变公司的现状，所以辞职了。人往往在痛过一次才会明白自己真正想要什么，题中的那个兄弟也许是幸运的，这一次之后就幡然醒悟了，也许还是迷路人。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:04:15",
        "question_id": 654025275,
        "user_id": "5eab38cad2da6c1e037cc420e92bb8eb"
    },
    {
        "answer_id": 3479112005,
        "content": "的确是伤了，主要受伤的地方是大脑。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:39:41",
        "question_id": 654025275,
        "user_id": "3dd4f83252cc74964a34ebf4ffd4feb8"
    },
    {
        "answer_id": 3479091567,
        "content": "可以申请工伤认定",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:25:06",
        "question_id": 654025275,
        "user_id": "33e024c29d109be3090a71db662b8908"
    },
    {
        "answer_id": 3479052409,
        "content": "因老板画大饼导致过度加班，最终累到生病住院，这种情况下，员工确实有权考虑要求公司赔偿。长时间加班不仅影响员工的身心健康，还违反了劳动法的规定。员工生病住院，不仅是身体上的折磨，还可能造成经济损失。因此，员工可以向公司提出合理的赔偿要求，包括医疗费用、病假期间的工资损失等。但需要注意的是，要求赔偿需要有充分的证据支持，如医生诊断书、加班记录等。同时，建议员工在提出要求前，先与公司进行协商沟通，寻求妥善解决方案。如果协商无果，可以考虑通过法律途径维护自己的合法权益。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:57:15",
        "question_id": 654025275,
        "user_id": "309f799292bf973c02bfbc5fac6cd708"
    },
    {
        "answer_id": 3478868639,
        "content": "收起过剩的责任心，就好了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:21:59",
        "question_id": 654025275,
        "user_id": "facdcb58b43db1f9c5e93c5d08e83baf"
    },
    {
        "answer_id": 3477851845,
        "content": "如果员工因为长期加班导致生病并需要住院治疗，且能够证明生病与工作加班之间存在直接的因果关系，那么员工是有理由向公司提出赔偿要求的。在提出赔偿要求前，员工可以咨询专业的律师，了解自身的权益和维权途径。根据《企业职工患病或非因工负伤医疗期规定》，员工根据工作年限可能享有一定医疗期，并在此期间有权获得相应的工资。需要注意的是，具体情况需要具体分析，员工应根据实际情况和当地的法律法规来确定自己的权益。如果有疑问或需要帮助，建议咨询专业的法律服务机构。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:53:03",
        "question_id": 654025275,
        "user_id": "c0e26ab0b036638eee1e68bfbe247801"
    },
    {
        "answer_id": 3480116431,
        "content": "在一些国家或地区，员工因为长时间加班导致生病住院，可以考虑提出赔偿要求。这通常取决于以下几个方面：劳动法规定：一些国家或地区的劳动法可能规定了工作时间、加班和劳动保护的相关规定，包括对于加班的合法性、加班时长、加班费用和员工健康的保护等。如果公司的加班安排违反了相关法律法规，员工可能有权提出赔偿要求。工作合同或劳动协议：工作合同或劳动协议中可能包含了对于工作时间、加班安排和劳动保护的约定。如果公司的加班安排违反了合同约定，员工可能有权要求公司承担责任。证据和医疗证明：员工需要提供证据证明自己因为公司的加班安排而生病住院，通常需要提供相关的医疗证明和诊断报告，以证明生病的原因与工作相关。公司责任：公司有责任确保员工的健康和安全，包括合理安排工作时间、避免过度加班、提供必要的健康保护措施等。如果公司因为过度加班而导致员工生病住院，可能会被认定为违反了其职业安全和健康责任。调解和诉讼：如果员工和公司之间无法达成协议，员工可以通过劳动争议调解机构或法律诉讼等途径解决纠纷。综上所述，如果你因为公司过度加班导致生病住院，可以考虑向公司提出赔偿要求。但具体能否成功要求赔偿，需要根据当地的法律法规和具体情况来评估。建议你咨询当地的劳动法律专业人士，以获取更准确的法律建议和指导。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 08:45:34",
        "question_id": 654025275,
        "user_id": "be0b55317ff56ecca9e2029a3ef55a67"
    }
]