[
    {
        "answer_id": 3477713798,
        "content": "在这个故事里，我们不提“遗憾”二字，却让这份情感在字里行间流淌。在一个宁静的黄昏，阳光透过窗帘的缝隙，洒在一张布满灰尘的钢琴上。钢琴的主人，一位满头银发的老人，坐在窗边，目光似乎能穿透那层薄薄的雾气，看到遥远的过去。他的手指无意识地敲击着桌面，仿佛在弹奏一首无声的旋律。房间里摆满了旧物，每一件都是一个故事。墙上挂着一幅未完成的画作，画中是一位年轻的女子，笑容温婉，眼神里藏着星辰大海。老人凝视着这幅画，眼中闪过一丝温柔，随即被深深的忧伤所取代。画布上的颜料已经干涸，画笔静静地躺在角落，再也不会被拿起。书架上摆放着一本破旧的日记，封面上布满了时间的痕迹。日记的最后一页停留在一个重要的日期，字迹潦草，仿佛在记录一个突然中断的梦。老人轻轻翻开那一页，目光在那些字句上游走，似乎在回味那段已经远去的时光。在房间的角落，一个半开的抽屉里躺着一封未寄出的信。信纸已经泛黄，字迹却依旧清晰。信的开头写着“亲爱的”，接下来的字句充满了温暖和期待，却戛然而止。老人拿起这封信，手指轻轻摩挲着那些字句，仿佛在触摸那段无法挽回的过去。窗外的风轻轻吹过，带来了一丝凉意。老人闭上眼睛，耳畔似乎响起了年轻时的一段旋律，那段他曾无数次弹奏的旋律。他的手指不自觉地开始随着记忆中的节奏敲击，但很快，他又停了下来。因为他知道，那个曾经陪伴他弹琴的人，已经不在了。这就是遗憾，它不声不响，却无处不在。它藏在那些未完成的画作里，未寄出的信件中，未弹完的旋律间。它像一阵风，悄然掠过，留下深深的痕迹。而那些痕迹，只有那些经历过的人，才能真切地感受到。老人静静地坐在那里，他的脸上没有泪水，只有深深的沉默。那份沉默，比任何语言都更能表达那份深深的遗憾。这就是遗憾，无需明说，却无处不在，深深地刻在时间的纹理里。",
        "voteup_count": 66,
        "updated_time": "2024-04-25 07:58:42",
        "question_id": 654039039,
        "user_id": "f1e03769f8edac26199675b9eff80e20"
    },
    {
        "answer_id": 3478411966,
        "content": "2022年1月，我带着一颗滚烫的心和一台冰凉的相机，和小伙伴一起来到了香格里拉的德钦县。我的目标很明确：捕捉梅里雪山的日照金山。那可是摄影界的“圣杯”，能亲眼看到，更别提拍下来了。我们预定了梅里的高山别庄酒店，自带的小院正对梅利十三峰，心怀激动等待每天的日照金山。第一天：云海大作战 我一大早就起床，兴冲冲地跑到飞来寺观景台。结果，迎接我的是一片云海。云朵们像是在开派对，你推我搡的，玩得不亦乐乎。我心想，这日照金山的戏码，今天怕是要泡汤了。但我是谁啊，我可是“追光者”啊，怎么能轻易放弃呢？我拍了几张云海和雪山羞答答的照片，心想：“今天的主角是云，我只是个配角。”但其实，我心里有点小失落，毕竟，我可是冲着日照金山来的。第二天：雪中送炭 第二天早上，我被一阵沙沙声吵醒，原来是下雪了。我心想，这下完了，日照金山肯定没戏了。但我转念一想，雪中的梅里雪山，也别有一番风味啊。我穿上最厚的衣服，走到小院里，在雪地里走了一圈。雪花落在我的脸上，冰冰凉凉，感受真正冬天的梅里。我拍了几张雪景的照片，发到朋友圈：“今天的梅里雪山，有点高冷哦。”但其实，我心里还是有点小遗憾，毕竟，我更想看到的是金色的雪山。第三天：星空下的惊喜 第三天晚上，我本来已经不抱什么希望了。但就在我准备收拾东西离开的时候，奇迹发生了。云散开了，卡瓦格博峰露了出来，漫天的星星像是在对我眨眼。我第一次感觉，天离我那么近，仿佛一伸手就能摘到星星。我赶紧拿出相机，拍下了这难得的景象。“虽然没有等到日照金山，但今晚的星空，也美得不像话。”但其实，我心里还是有点小纠结，毕竟，我最初的目标是日照金山啊。第四天：告别德钦 今天是我离开德钦回到香格里拉的日子。虽然没有等到日照金山，但我却收获了另一份礼物——对遗憾的释然。我在朋友圈发了最后一张照片，是雪山前明永冰川的全景。安慰自己，“有时候，最美的风景，是那些未曾遇见的，珍惜所有，你见到的已经是最好。”但其实，我心里还是有点小期待，也许下一次，我还能再来，再次追寻那一抹金色。",
        "voteup_count": 21,
        "updated_time": "2024-04-25 17:14:13",
        "question_id": 654039039,
        "user_id": "9990d72630360af6699a1b33d5e0f9d6"
    },
    {
        "answer_id": 3478679239,
        "content": "人们常说覆水难收，可我拼尽全力也只是接住了一捧水，可，这一捧水还是从指缝间滑落。",
        "voteup_count": 8,
        "updated_time": "2024-04-25 22:17:02",
        "question_id": 654039039,
        "user_id": "c3bd8c3c986d95c532039940bd136047"
    },
    {
        "answer_id": 3478051458,
        "content": "我好像爱上我的妻子了。原来，人们常常念叨的日久生情，是真的会发生的。我是永城大学最年轻的博士生导师，冯雪茹是我的学生。从她入学开始，便千方百计的亲近我。最初，我以为她对我只是出于崇拜和对医学的探知追求，却没想到，那天在实验室，她向我告白了。“何教授，我喜欢你。不，不是喜欢，是爱，我很爱你。比这世上任何人都要爱你。”当时，我愣怔住了，反应了两三秒才明白她在说什么。冯雪茹说，她不想再等了，没想到我那么迟钝，始终没明白她的爱意，如果不这样直抒胸臆，她怕我会永远察觉不到她的心意。确实，我的世界里只有医学研究和学术论文。感情什么的，太过麻烦，又没有什么必要。我婉拒了她，嘱咐她好好学习，不要想东想西的。我记得，当时冯雪茹低下头咬了咬嘴唇，似乎不甘心的样子。但却不记得，我是怎么成为她的老公了。毫无征兆的，就莫名其妙的成为了冯雪茹的老公。我那日明明还在实验室里观察培养皿，不知道怎么的，就此记忆中断，再次醒来，就身在所谓的“家”里了。冯雪茹说，那是我们的“家”。我有点困惑，但是她一遍遍的叫着我老公，让我看大红色的结婚证，还有证件照，那是我和她的合影，她笑靥如花，我的模样……有点说不出的怪异。是哪里呢？我思索着，脑子又混沌起来。她日复一日的贴心照料着我，做出精致的饭菜，一口一口送到我的嘴边，我却不知道是什么味道。她温柔的触碰也让我恍恍惚惚，如坠云端。“我的世界里，只有你。老公，你的世界，也只能有我。”冯雪茹每天都和我说好多话，诸如我感兴趣的医学理论探究讨论，还有她对我的浓情蜜意。但是这句，她每天都会说，一遍一遍的，深情款款，柔语呢喃，在我的世界里盘旋弥漫着，于是我印象深刻。这样的日子，不知道过了多久，也不知道还有会多久，我总是恍恍惚惚惘然迷蒙，想要思索什么，抓住什么，却也总是不明就里不了了之了。有点不对劲儿，但似乎，就应该这样？我渐渐习惯了，也慢慢期待着冯雪茹今天会同我说什么。这是不是说明，我爱上她了？毕竟，她是我的妻子。我的世界里，只有她呀。突然有天，我的世界发生了扭曲震动。不知道该怎么形容那种感觉，我迷蒙不清的意识仿佛被丝丝剥离，在震裂中被迫重新拼合着。似乎有纷杂的人声吵闹着，这动静让我觉得新鲜。我不记得有多久了，我的世界里只有冯雪茹的声音。“不要，你们走开！不可以动他，他是我的！”冯雪茹凄厉的声音刺痛了我，我却说不清是哪里痛。我的妻子，一向是温言软语，从未听到过她如此激烈尖锐的声调。“找到了，何永彦教授的尸体！”最近写作如下↓请路过知友们，动动发财的小手指导鼓励一下，谢谢！随着时代变迁、科技飞跃，有什么家里几代人奋斗的事业和生活故事？ 【这里是 @且待曲中人，喜欢讲故事，写小说，分享职场经历和职场故事，也欢迎你和我沟通你的职场经历和故事，分享你爱看的小说和故事哦✿✿ヽ(°▽°)ノ✿如果你喜欢我的文章或回答，请双击屏幕鼓励一下噢(*´ｪ｀*)欢迎关注❤️友好沟通互动哈✧⁺⸜(●˙▾˙●)⸝⁺✧】",
        "voteup_count": 35,
        "updated_time": "2024-04-25 12:05:45",
        "question_id": 654039039,
        "user_id": "24e67f1cd1a52d043ab1e1a07307b5b2"
    },
    {
        "answer_id": 3478130868,
        "content": "01.此情可待成追忆，只是当时已惘然。——唐·李商隐《锦瑟》02.深知身在情长在，怅望江头江水声。——唐 · 李商隐《暮秋独游曲江》03.出师未捷身先死，长使英雄泪满襟。——唐·杜甫《蜀相》04.君埋泉下泥销骨，我寄人间雪满头。——唐·白居易《梦微之》05.人面不知何处去，桃花依旧笑春风。——唐·崔护《题都城南庄》06.侯门一入深似海，从此萧郎是路人。——唐·崔郊《赠去婢》07.从此无心爱良夜，任他明月下西楼。——唐·李益《写情》08.还君明珠双泪垂，恨不相逢未嫁时。——唐·张籍《节妇吟·寄东平李司空师道》09.问君能有几多愁？恰似一江春水向东流。——五代十国·李煜《虞美人·春花秋月何时了》10.胭脂泪，相留醉，几时重。自是人生长恨水长东。——五代十国·李煜《相见欢·林花谢了春红》11.往事已成空，还如一梦中。——五代十国·李煜《子夜歌·人生愁恨何能免》12.何期小会幽欢，变作离情别绪。——宋·柳永《昼夜乐·洞房记得初相遇》13.一场寂寞凭谁诉。算前言、总轻负。——宋·柳永《昼夜乐·洞房记得初相遇》14.此去经年，应是良辰好景虚设，便纵有千种风情，更与何人说？——宋·柳永《雨霖铃·寒蝉凄切》15.物是人非事事休，欲语泪先流。——宋·李清照的《武陵春·春晚》16.十年生死两茫茫，不思量，自难忘。千里孤坟，无处话凄凉。——宋·苏轼《江城子·乙卯正月二十日夜记梦》17.当时明月在，曾照彩云归。——宋·晏几道《临江仙·梦后楼台高锁》18.此生谁料，心在天山，身老沧洲。——宋·陆游《诉衷情·当年万里觅封侯》19.东风恶，欢情薄。一怀愁绪，几年离索。——宋·陆游《钗头凤·红酥手》20.欲买桂花同载酒，终不似，少年游。——宋·刘过《唐多令·芦叶满汀洲》21.却将万字平戎策，换得东家种树书。——宋 · 辛弃疾《鹧鸪天》22.时光只解催人老，不信多情，长恨离亭，泪滴春衫酒易醒。——宋 · 晏殊《采桑子· 时光只解催人老》23.韶华不为少年留，恨悠悠，几时休？——宋·秦观《江城子·西城杨柳弄春柔》24.人言落日是天涯，望极天涯不见家。——宋·李觏《乡思》25.当年不肯嫁春风，无端却被秋风误。——宋·贺铸《芳心苦·杨柳回塘》26.人生若只如初见，何事秋风悲画扇。——清·纳兰性德《木兰花·拟古决绝词柬友》27.我是人间惆怅客，知君何事泪纵横，断肠声里忆平生。——清  · 纳兰性德《浣溪沙 · 残雪凝辉冷画屏》28.从此音尘各悄然，春山如黛草如烟。——清·黄景仁《感旧》29.最是人间留不住，朱颜辞镜花辞树。——清·王国维《蝶恋花》30.早知如此绊人心，何如当初莫相识。对我的回答感到兴趣，请帮忙关注、点赞、收藏或转发，谢谢！   ",
        "voteup_count": 24,
        "updated_time": "2024-04-25 13:23:23",
        "question_id": 654039039,
        "user_id": "61bcd96052c0bf75e87ffe0dcd644873"
    },
    {
        "answer_id": 3479027993,
        "content": "风吹过而你我却错过，雨淋过共撑一把伞，而你我却到了路口，路旁梧桐树绿树成荫，树下的商铺门口的大喇叭里，依然循环往复的在播放着，邓丽君的“甜蜜蜜”凤凰花开两季，一季你来，一季你走，只留下了那满树火红的花朵，在这天地之间摇曳飞扬。",
        "voteup_count": 9,
        "updated_time": "2024-04-26 09:39:47",
        "question_id": 654039039,
        "user_id": "2fae575c4268c6f6d304ca7c3a463d27"
    },
    {
        "answer_id": 3478107439,
        "content": "甲辰先父生日岁月薄如纸，萋萋百草生。长归何所怨，天地久无情。短梦当重会，节日添清明。结舌封前事，多年讳姓名。古今贤与圣，谁不入丘茔。如此堪自慰，偶然惊枯荣。人生纵如寄，能无百念萦。万箭穿心过，时光终抚平。",
        "voteup_count": 26,
        "updated_time": "2024-04-25 13:01:04",
        "question_id": 654039039,
        "user_id": "8d0269d7483b00dd790ff79d8679cd73"
    },
    {
        "answer_id": 3478001644,
        "content": "长恨此身非我有 何时忘却营营 小舟从此逝 江海寄余生 ",
        "voteup_count": 39,
        "updated_time": "2024-04-25 12:52:54",
        "question_id": 654039039,
        "user_id": "217fb3e06eceee8835f1a8f743cdacd6"
    },
    {
        "answer_id": 3478329992,
        "content": "你原本可以的。",
        "voteup_count": 13,
        "updated_time": "2024-04-25 16:09:27",
        "question_id": 654039039,
        "user_id": "bf61d09ec8d421869b217cfe53696402"
    },
    {
        "answer_id": 3481310370,
        "content": "当时若爱韩公子，埋骨成灰恨未休星使追还不自由，双童捧上绿琼辀。九枝灯下朝金殿，三素云中侍玉楼。凤女颠狂成久别，月娥孀独好同游。当时若爱韩公子，埋骨成灰恨未休。 ",
        "voteup_count": 4,
        "updated_time": "2024-04-28 11:32:44",
        "question_id": 654039039,
        "user_id": "e73c18a5976b761579dc16be43c6492b"
    },
    {
        "answer_id": 3477746767,
        "content": " 今天看了一场日落， 橘黄的余晖映照在天际，那一刻，心里却想起了你。 日落黄昏时，心里的某个角落，似乎又被触碰到了。 想起了那些陪伴过的日子，那笑声，那温暖，宛如昨日。 可惜时光荏苒，岁月静好，已然成为了回忆。 有时候，遗憾就是这样悄然而至，不声不响地侵蚀着我们心中的那份美好。 但我们都知道，生活不会因为任何人的停滞而停滞。 ‍♀️所以，把那份遗憾化作力量，去迎接每一个崭新的日出。 愿你在未来的日子里，遇见更多美好，成为更好的自己。 我在这里，陪伴着你，一起走过风雨，一起品味人生的酸甜苦辣。 遗憾万千，但生活还要继续。 ‍♂️让我们在各自的轨道上，熠熠生辉。",
        "voteup_count": 32,
        "updated_time": "2024-04-25 08:33:54",
        "question_id": 654039039,
        "user_id": "50c1e186067596345253467b81080a10"
    },
    {
        "answer_id": 3477864007,
        "content": "《十诫诗》第一最好不相见，如此便可不相恋。第二最好不相知，如此便可不相思。第三最好不相伴，如此便可不相欠。第四最好不相惜，如此便可不相忆。第五最好不相爱，如此便可不相弃。第六最好不相对，如此便可不相会。第七最好不相误，如此便可不相负。第八最好不相许，如此便可不相续。第九最好不相依，如此便可不相偎。第十最好不相遇，如此便可不相聚。但曾相见便相知，相见何如不见时。安得与君相诀绝，免教生死作相思。《彼岸花誓言》美人不是母胎生，应是桃花树长成，已恨桃花容易落，落花比汝尚多情。静时修止动修观，历历情人挂目前，若将此心以学道，即生成佛有何难？结尽同心缔尽缘，此生虽短意缠绵，与卿再世相逢日，玉树临风一少年。不观生灭与无常，但逐轮回向死亡，绝顶聪明矜世智，叹他于此总茫茫。山头野马性难驯，机陷犹堪制彼身，自叹神通空具足，不能调伏枕边人。欲倚绿窗伴卿卿，颇悔今生误道行。有心持钵丛林去，又负美人一片情。静坐修观法眼开，祈求三宝降灵台，观中诸圣何曾见？不请情人却自来。入山投谒得道僧，求教上师说因明。争奈相思无拘检，意马心猿到卿卿。曾虑多情损梵行，入山又恐别倾城，世间安得两全法，不负如来不负卿。《地空》好多年了，你一直在我的伤口中幽居。我放下过天地 却从未放下过你。我生命中的千山万水，任你一一告别。世间事，除了生死，，哪一件事不是闲事。谁的隐私不被回光返照，殉葬的花朵开合有度。菩提的果实奏响了空山，告诉我，你藏在落叶下的那些脚印。暗示着多少祭日，专供我在法外逍遥。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 10:01:26",
        "question_id": 654039039,
        "user_id": "27900a3e2677aad4604c334c094b7482"
    },
    {
        "answer_id": 3478036377,
        "content": "小妹子对情郎——恩情深，你莫负了妹子——一段情，你见了她面时——要待她好，你不见她面时——天天要十七八遍挂在心！胡斐忽觉右手手背略感麻痒，正要伸左手去搔，程灵素一把抓住了他左手手腕，颤声道：“别动！”胡斐觉得她手掌冰凉，奇道：“怎胃么？”突然间眼前一黑，仰天摔倒。胡斐这一跤倒在地下，再也动弹不得，可是神智却极清明，只觉右手手背上一阵麻，一阵痒，越来越厉害，惊问：“我也中了那三大剧毒么？”程灵素扑在他身上，泪水如珍珠断线般顺着面颊流下，扑簌簌地滴在胡斐衣上，缓缓点了点头。胡斐见此情景，不禁凉了半截，暗想：“她这般难过，我身上所中剧毒，定然无法救治了。”霎时之间，心头涌上了许多往事：商家堡和赵半山结拜、佛山北帝庙中的惨剧、潇湘道上结识袁紫衣、洞庭湖畔相遇程灵素，以及掌门人大会、红花会群雄、石万嗔……这一切都过去了，过去了……他只觉全身渐渐僵硬，手指和脚耻寒冷彻骨，说道：“二妹，生死有命，你不必难过。只可惜你一个人孤苦伶仃，大哥再也不能照料你了。那金面佛苗人凤虽是我的杀父之仇，但他慷慨豪迈，实是个铁铮铮的好汉子。我……我死之后，你去投奔他吧，要不然……”说到这里，舌头大了起来，言语模糊不清，终于再也说不出来了。程灵素跪在他身旁，低声道：“大哥，你别害怕，你虽中三种剧毒，但我有解救之法。你不会动弹，不会说话，那是服了那颗麻药药丸的缘故。”胡斐听了大喜，眼睛登时发亮。程灵素取出一枚金针，刺破他右手手背上的血管，将口就上，用力吮吸。胡斐大吃一惊，心想：“毒血吸人你口，不是连你也沾上了剧毒么？”可是四肢寒气逐步上移，全身再也不听使唤，哪里挣扎得了。程灵素吸一口毒血，便吐在地下，若是寻常毒药，她可以用手指按接，从空心金针中吸出毒质，便如替苗人凤治眼一般，但碧蚕毒盛、鹤顶红、孔雀胆三大剧毒入体，又岂是此法所能奏效？她直吸了四十多口，眼见吸出来的血液已全呈鲜红之色，这才放心，吁了一口长气，柔声道：“大哥，你和我都很可怜。你心里喜欢袁姑娘，哪知道她却出家做了尼姑……我……我心里……”她慢慢站起身来，柔情无限地瞧着胡斐，从药囊中取出两种药粉，替他敷在手背，又取出一粒黄色药丸，塞在他口中，低低地道：“我师父说中了这三种剧毒，无药可治，因为他只道世上没一个医生，肯不要自己的性命来救活病人。大哥，他决计想不到我……我会待你这样……”胡斐只想张口大叫：“我不要你这样，不要你这样！”但除了眼光中流露出反对的神色之外，委实无法示意。程灵素打开包裹，取出圆性送给她的那只玉凤，凄然瞧了一会儿，用一块手帕包了，放入胡斐怀里。再取出一枝蜡烛，插在神像前的烛台上，一转念间，从包中另取一枝烛身较细的蜡烛，拗去半截，晃火折点燃了，放在后院天井中，让蜡烛烧了一会儿，再取回来放在烛台旁，另取一枝新烛插上烛台。她又从怀里取出一颗黄色药丸，喂在胡斐嘴里。胡斐瞧着她这般细心布置，不知是何用意，只听她道：“大哥，有一件事我本来不想跟你说，以免惹起你伤心。现下咱们要分手了，不得不说。在掌门人大会之中，我那狠毒的师叔和田归农相遇之时，你可瞧出溪晓来么？他二人是早就相识的。田归农用来毒瞎苗大侠眼睛的断肠草，定是石万嗔给的。你爹爹所以中毒，刀上毒药多半也是石万嗔配制的。”胡斐登时心中雪亮，只想大叫：“不错！”程灵素道：“你爹爹妈妈去世之时，我尚未出生，我那几个师兄师姊，也年纪尚小，未曾投师学艺。那时候当世擅于用毒之人，只先师和石万嗔二人。苗大侠疑心毒药是我师父给的，因之跟他失和动手，我师父既然说不是，当然不是了。我虽疑心这个师叔，可是并无佐证，本来想慢慢查明白了，如果是他，再设法为你报仇。今日事已如此，不管怎样，总之是要杀了他……”说到这里，体内毒性发作，身子摇晃了几下，摔在胡斐身边。胡斐见她慢慢合上眼睛，口角边流出一条血丝，真如是万把钢锥在心中攒刺一般，只想紧紧抱住她，张口大叫：“二妹，二妹！”但便如深夜梦魇，不论如何大呼大号，总是喊不出半点声息，心里虽然明白，却连一根小指头儿也转动不得。胡斐身旁躺着三具尸首，一个是他义结金兰的小妹子程灵素，两个是他义妹的对头、背叛师门的师兄师姊。破庙中一枝黯淡的錯烛，随风摇曳，忽明忽暗，他身上说不出的寒冷，心中说不出的凄凉。终于錯烛点到了尽头，忽地一亮，火焰吐红，一声轻响，破庙中漆黑一团。胡斐心想：“我二妹便如这蜡烛一样，点到了尽头，再也不能发出光亮了。她一切全算到了，料得石万嗔他们一定还要再来，料到他小心谨慎不敢点新错烛，便将那枚混有七心海棠花粉的蜡烛先行糊去半截，诱他上钩。她早死了，在死后还是杀了两个仇人。她一生没害过一个人的性命，她虽是毒手药王的弟子，生平却从未杀过人。她是在自己死了之后，再来清理师父门户，再来杀死这两个狼心狗肺的师兄师姊。“她没跟我说自己的身世，我不知她父亲母亲是怎样的人，不知她为什么要跟无嗔大师学这一身可惊可怖的本事。我常向她说我自己的事，她总是镭切地听着。我多想听她说说她自己的事，可是从今以后，再也听不到了。“二妹总是处处想到我，处处为我打算。我有什么好，值得她对我这样？值得她用自己的性命，来换我的性命？其实，她根本不必这样，只须割了我的手臂，用他师父的丹药，让我在这世界上再活九年。九年的时光，那已足够了！我们一起快快乐乐地度过九年，就算她要陪着我死，那时候再死不好么？”忽然想起：“我说‘快快乐乐’，这九年之中，我是不是真的会快快乐乐？二妹知道我一直喜欢袁姑娘，虽然发觉她是个尼姑，但思念之情，并不稍减。那么她今日宁可一死，是不是为此呢？”在那无边无际的黑暗之中，心中思潮起伏，想起了许许多多事情。程灵素的一言一语，一颦一笑，当时漫不在意，此刻追忆起来，其中所含的柔情蜜意，才清清楚楚地显现出来。小妹子对情郎——恩情深，你莫负了妹子——一段情，你见了她面时——要待她好，你不见她面时——天天要十七八遍挂在心！王铁匠那首情歌，似乎又在耳边缠绕，“我要待她好，可是……可是……她已经死了。她活着的时候，我没待她好，我天天十七八逋挂在心上的，是另一个姑娘。”天渐渐亮了，阳光从窗中射进来照在身上，胡斐却只感到寒冷，寒冷……",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:54:00",
        "question_id": 654039039,
        "user_id": "10b14e02c8c83e165e4dd356dfcc9fcc"
    },
    {
        "answer_id": 3478240890,
        "content": "表达遗憾而不直接使用“遗憾”这个词，可以通过描述情境、情感、未完成的愿望、错过的机会、或者对过去的回忆和反思来传达。以下是一些例子：未实现的梦想：他总是梦想着成为一名宇航员，但最终，他只是仰望星空，想象着如果。错过的机会：那天，她本可以走上舞台，但人群散去，她仍旧站在幕后。未说出口的话：他想告诉她，他一直在这里，但时间流逝，话语永远留在了心里。失去的联系：他们曾是最亲近的朋友，如今却只是偶尔在社交媒体上互相点赞。未完成的旅程：地图上标记的目的地，他总是说“下一次”，但地图已经泛黄，而他的脚步未曾踏出。未能实现的承诺：他承诺会给她一个家，但岁月流转，只有空荡的房间回响着她的叹息。未被理解的心意：她的眼神里藏着千言万语，但他从未真正读懂。未被珍惜的时光：那些无忧无虑的日子，他们以为会永远持续，直到它们悄然溜走。未被回应的感情：她对他的爱，如同未曾投递的信件，永远没有回音。未被分享的故事：他有许多故事想要分享，但当他准备开口时，却发现听众已经散去。通过这些例子，我们可以看到，遗憾可以通过对未完成、未说出、未实现的情感和事件的描述来传达，而不需要直接使用“遗憾”这个词。郭全志®： 全语志言®写作武器库/全言志语®金句文案馆/山野草海®东鳞西爪集点赞收藏加关注，助你写作不迷路。 ",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:00:26",
        "question_id": 654039039,
        "user_id": "663488676e110d4a3ba651fdddf8b855"
    },
    {
        "answer_id": 3478185165,
        "content": "十句字字不提“遗憾”却写尽遗憾的古诗词！1.还君明珠双泪垂，恨不相逢未嫁时。出自唐代张籍的《节妇吟·寄东平李司空师道》译文：归还你的双明珠我两眼泪涟涟，遗憾没有我未嫁之前遇见你。注释：恨不：一作“何不”。赏析：诗人借男女情事，用以明志，词浅意深，言在意外，含蓄地表达了诗人的政治立场，可见诗人的君子坦荡胸怀。2.曾与美人桥上别，恨无消息到今朝。出自唐代刘禹锡的《杨柳枝》译文：曾经与佳人在此告别，只可惜到如今依然没有消息，再无音信。注释：恨：遗憾。今朝：今日。赏析：此句写离别的场景，充满依依惜别之情，又以“恨”字为情感基调，流露出望穿秋水的无限情思。3.恨君不似江楼月，南北东西，南北东西，只有相随无别离。出自宋代吕本中的《采桑子·恨君不似江楼月》译文：可恨你不像江边楼上高悬的明月，不管人们南北东西四处漂泊，明月都与人相伴不分离。注释：君：这里指词人的妻子，一说此词为妻子思念丈夫。江楼：靠在江边的楼阁。赏析：此句以白描手法写出，颇有民歌风味，情感真挚，从江楼月联想到人生的聚散离合，流露出无奈和伤感的情绪。4.为谁醉倒为谁醒？到今犹恨轻离别。出自宋代吕本中的《踏莎行·雪似梅花》译文：醉了又醒，醒了又醉，究竟是为了谁？直到现在，我还在悔恨，悔恨当初那样轻易地与你分离。注释：恨：悔恨。赏析：此句写词人的离愁别恨，情从景生，天然浑成，把离别恨委婉道出，有着一种朦胧美。5.苦恨年年压金线，为他人作嫁衣裳。出自唐代秦韬玉的《贫女》译文：深恨年年手里拿着金线刺绣，都是替富贵人家的小姐做嫁衣裳。注释：苦恨：非常懊恼。压金线：用金线绣花，“压”是刺绣的一种手法，这里作动词用，是刺绣的意思。赏析：此句着手在社会环境的矛盾冲突中，通过贫女的独白揭示她内心深处的苦痛，语言没有典故，不用比拟，全是出自贫家女儿的又细腻又爽利、富有个性的口语，毫无遮掩地倾诉心底的衷曲。6.常恨言语浅，不如人意深。出自唐代刘禹锡的《视刀环歌》译文：常常遗憾自己言语表达粗浅有限，不如人的情绪那么丰富深厚。注释：恨：遗憾。人意：人的意愿、情绪。赏析：“常恨言语浅，不如人意深”这两句诗，实际上道出了人们经常遇到的一种状况，即语言常常并不能准确地来表达内心想要表达的东西。7.相逢情便深，恨不相逢早。出自宋代施酒监的《卜算子·赠乐婉杭妓》译文：你我一相逢便情根深种，只恨未能早点相识。注释：恨：遗憾；后悔。赏析：此句语调哀伤，表现出词人与恋人之间深厚的情感。8.不恨古人吾不见，恨古人不见吾狂耳。出自宋代辛弃疾的《贺新郎·甚矣吾衰矣》译文：我不为没见到古人（陶渊明）而感到遗憾！我遗憾的是像他那样的古人不曾见识我这样的疏狂傲气。注释：狂：指愤世嫉俗的狂态。赏析：此句狂放不羁，大有睥睨千古，远超世俗的气概，表现出诗人傲视古今的英雄气势，抒写了诗人不慕荣利、渴望报国的情志。9.尽道有些堪恨处，无情，任是无情也动人。出自宋代秦观的《南乡子·妙手写徽真》译文：都说如此高超的画技，如此美艳的人，可是看过之后却有些遗憾，可惜不是真人，不通情愫。这样美丽的女子，即使无情也是很动人的。注释：尽道：尽管说。堪恨：可恨。任是：即便是，即使是。赏析：此句描写了词人赏鉴了画像后的感受，化用罗隐《牡丹花》中“若教解语应倾国，任是无情也动人”之句，表现出对画中人的欣赏与喜爱，化工之妙，艺术之精，一语说尽。10.黑发不知勤学早，白首方悔读书迟。出自唐代颜真卿的《劝学》译文：少年不知道早起勤奋学习，到老了后悔读书少就太迟了。注释：黑发：年少时期，指少年。白首：头发白了，这里指老年。方：才。赏析：此句语言简明精悍，劝勉青少年要珍惜少壮年华，勤奋学习，有所作为，否则，到老一事无成，后悔已晚。",
        "voteup_count": 16,
        "updated_time": "2024-04-25 14:13:38",
        "question_id": 654039039,
        "user_id": "49efa6883e72375f7b37fbf4f951edf6"
    },
    {
        "answer_id": 3478309269,
        "content": "1、在人海里相遇的人，终究要还给人海。2、见过花开就好了，何必在意花落谁家，又何必在意花为谁而开，至少有一刻，你闻过花香。3、身处人海，我望着你远去的背影，心中涌起的遗憾如同潮水一般汹涌，那种深深的无力感让我无法忘怀4、那不是我的月亮，但的确有一刻月光照在了我身上。￼5、那些曾经的欢笑，如今只剩下一张张褪色的照片，虽然我们不曾提及遗憾，但心中却满载着挥之不去的失落。6、我曾捡到过一束光，日落时还给了太阳。7、有人说，时间可以淡化一切，但在我心中，那个失去的人和那段流失的时光，始终如一道无法逾越的鸿沟，让我在遗憾中彷徨。8、停止联系，是我们做过最默契的事。9、我最大的遗憾，是你的遗憾与我有关10、不被重视的每一秒，我都在慢慢退后。11、后来呀，月亮失约了，太阳也落山了。12、早知道那是最后一次见面，我就穿的好看一点了。13、后来啊，书没有读好，喜欢的人也没有在一起。￼14、一切都明明白白，但我们仍匆匆错过。因为你相信命运，因为我怀疑生活。15、我用尽全力，过着平凡的一生。16、我差一点就碰到月亮了，可惜天亮了。17、所有不合时官的相遇，都是遗憾让人心疼。18、我抓不住世间美好，只好装作万事顺遂的样子。19、可一想到终将是你的路人，便觉得，沦为整个世界的路人。20、我记得你爱我，或许我记反了。￼21、你终于在我生命中暗了下来22、黄昏是海溢出来的思念，星河是夜藏不住的爱恋23、生活很暗，抱歉，我也没光。24、所有不合时宜的相遇，都是遗憾让人心疼25、那天车窗起雾了我写了你的名字，后来雾散了，名字模糊了，你不见了， 我们回不去了。26、有些故事没讲完，那就算了吧。27、我们好像不该这样，不止这样，但只能这样了。￼28、成为遗憾，或许会被记住久点。29、很抱歉，终究没能成为你的例外。30、人总要跟自己握不住的东西说再见。31、说是爱而不得，但是好像真的连得都没得到过。32、我的满心欢喜，要告一段落了。33、还能再见你一面么我可以站的很远。34、说是爱而不得，但是好像真的连得都没得到过。￼35、我这份悬在半空的喜欢，飞不过千山万水了。36、遗憾和年轻总绑在一起，错过的本来就不是你的37、我用闲愁酿成一壶离别的酒，夜半饮雨飘零在山那头38、最遗憾的不是错过，而是没有好好告别。39、故事的开头极其温柔，但结局配不上整个开头。40、雨水是云盛不下的流连，阳光是太阳洒落的救赎。￼41、遗憾是山城夏天的少年。42、最遗憾的不是错过，而是没有好好告别。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 07:00:31",
        "question_id": 654039039,
        "user_id": "c294e9dc2c4e29dbae3457ef49329592"
    },
    {
        "answer_id": 3478700274,
        "content": "1、独倚春寒掩夕扉，清露泣铢衣。——纳兰性德《眼儿媚·独倚春寒掩夕扉》2、不堪萱草露，也解泣慈亲。——杨万里《吴母叶氏太孺人挽词》3、残花怨久病，剩雨泣余妍。——苏轼《雪后便欲与同僚寻春一病弥月杂花都尽独牡丹在尔刘景文左藏和顺闍黎诗见赠次韵答之》4、老子犹堪绝大漠，诸君何至泣新亭。——陆游《夜泊水村》5、蜡丸飞出辞大家，帐下健儿纷雨泣。——周邦彦《天赐白》6、语到欲明欢又泣，傍人相笑两相伤。——元稹《赠吕三校书》7、帝子泣兮绿云间，随风波兮去无还。——李白《远别离》8、天公不见老翁泣，唤取阿香推雷车。——苏轼《无锡道中赋水车》9、遗民世忠义，泣血受汗胁。——陆游《登城》10、摧榜渡乌江，神骓泣向风。——李贺《马诗二十三首 十》11、穷民守稼泣，便恐化棘茨。——陆游《闵雨》12、大麦乾枯小麦黄，妇女行泣夫走藏。——杜甫《大麦行》13、乳下秀嶷嶷，椒蕃泣喤喤。——韩愈《城南联句》14、宵箔蕙烟横，寒炮玉脂泣。——秦观《和王定国》15、此心谁复识，志士泣秋风。——陆游《太师魏国史公挽歌词五首  其一》16、风生苹浦叶，露泣竹潭枝。——王勃《泥溪》17、泣与亲友别，欲语再三咽。——李白《古风 二十》18、鸳鸯帐里暖芙蓉，低泣关山几万重。——杜牧《送人》19、楚臣悲落叶，尧女泣苍梧。——宋之问《洞庭湖》20、破裘虽百结，犹胜泣牛衣。——陆游《雨後出门散步二首  其一》21、藏神上诉天应泣，支赐江蓠与杜蘅。——杨万里《戏跋朱元晦楚辞解二首  其二》22、孤臣泣陵柏，心折九虞归。——陆游《孝宗皇帝挽词三首  其三》23、坠叶惊离思，听寒蜇夜泣，乱雨潇潇。——周邦彦《忆旧游》24、泣归香阁恨，和泪淹红粉。——李白《菩萨蛮》25、群号起古聚，孤泣出空廨。——陆游《致斋监中夜与同官纵谈鬼神效宛陵先生体》26、草露当春泣，松风向暮哀。——骆宾王《乐大夫挽词五首 四》27、农夫拱手但垂泣，人力区区固难御。——苏轼《次韵章传道喜雨》28、举头看白日，泣涕下沾襟。——韩愈《孟生诗》29、黄金买相吊，幽泣无余漼。——孟郊《峡哀 一》30、月暗灯残面墙泣，罗缨斗重知啼湿。——元稹《月暗》31、欲泣老无泪，欲梦不可常。——陆游《箜篌谣二首寄季长少卿  其二》32、途殚泣西狩，望绝起东山。——范成大《龙学尚书新安侯罗公挽词二首  其二》33、慈亲思爱子，几度泣沾帬。——岑参《送弘文李校书往汉南拜亲》34、茫然阮籍途，更洒杨朱泣。——杜甫《早发射洪县南途中作》35、虫声泣露惊秋枕。罗帏泪湿鸳鸯锦。——秦观《菩萨蛮》36、人今泣遗爱，若见岘首碑。——周邦彦《赠常熟贺公叔隠士》37、穷途行泣玉，愤路未藏金。——骆宾王《畴昔篇》38、上有啼鸦噪鹊如泣诉，下有藤蔓老树根据枝相虯。——刘过《登昇元阁故基》39、恻恻泣路岐，哀哀悲素丝。——李白《古风 五十九》40、绡帐泣流苏，愁掩玉屏人静。——冯延巳《如梦令》41、道途一见相持泣，邻曲聚观同载归。——陆游《三月十六日至柯桥迎子布东还二首  其一》42、车声辚辚马萧萧，壮士懦夫俱感泣。——李清照《上韩公枢密  其一》43、白羽风生貔虎噪，青溪路断猩鼯泣。——辛弃疾《满江红》44、几年遭鵩鸟，独泣向麒麟。——杜甫《寄李十二白二十韵》45、泣麟犹委吏，歌凤更佯狂。——李商隐《赠送前刘五经映三十四韵》46、何人更憔悴，落第泣秦京。——杜牧《愁》47、常恐碧草晚，坐泣秋风寒。——李白《古风 二十七》48、泣至眼枯无血续，梦随魂断独心知。——陆游《望永阜陵》49、将行出苦语，不用儿女泣。——苏轼《岐亭五首  其五》50、前年谷与金同价，家家涕泣伐桑柘。——陆游《丰年行》",
        "voteup_count": 0,
        "updated_time": "2024-04-25 22:39:55",
        "question_id": 654039039,
        "user_id": "e19a349606c70fc0063104d702dd8ee0"
    },
    {
        "answer_id": 3478102481,
        "content": "那你以后好好的嗯，你也是",
        "voteup_count": 6,
        "updated_time": "2024-04-25 12:55:55",
        "question_id": 654039039,
        "user_id": "90f50193c93a1a57715d9d4036c728f6"
    },
    {
        "answer_id": 3479183254,
        "content": "别人告诉我，她昏迷前的最后一句话是:“我那个有病的儿子和我那个还未成年的女儿……”史铁生在《秋天的怀念》一文中写到，自他的双腿瘫痪后，母亲多次说“听说北海的花儿都开了，我推着你出去走走”，他都拒绝了。最后一次，母亲又说“北海的菊花开了，我推着你去看看吧”，他回复“什么时候？”母亲喜出望外说要准备准备，因无意中说出“跑”和“踩”一类的字眼儿，便悄悄出去了，这一出去，就再也没回来。多年来我头一次意识到，这园中不单是处处都有我的车辙，有过我车辙的地方也都有过母亲的脚印。史铁生在《我与地坛》中写到，每一次他独自去地坛，母亲都悄悄跟在身后，躲在不被发现的角落。有一次，他坐在矮树丛中，看到母亲步履茫然又急迫的找他，他依然倔强的决意不喊她，他说，当他懂的时候已经来不及了，“没想到这园子有这么大”，“这么大一座园子，要在其中找到她的儿子，母亲走过了多少焦灼的路”。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 11:30:03",
        "question_id": 654039039,
        "user_id": "9fd50c82edb7127041725bfdf0b70de3"
    },
    {
        "answer_id": 3478027771,
        "content": "花有重开日，人无再少年。",
        "voteup_count": 9,
        "updated_time": "2024-04-25 11:47:37",
        "question_id": 654039039,
        "user_id": "135624ff441786a7ae259a95b8dcb1e5"
    },
    {
        "answer_id": 3480051501,
        "content": "在一个遥远的小镇上，有一条蜿蜒的小河，河水清澈见底，两岸绿树成荫。小镇的居民们喜欢在傍晚时分来到河边散步，听水流潺潺，感受微风拂面。小镇上住着一个名叫艾米的年轻女孩，她有一双明亮的眼睛和一头乌黑的长发。艾米热爱绘画，她的梦想是有一天能举办自己的画展，将她眼中的世界展现给所有人。艾米每天都会带着她的画板来到河边，画下她所看到的一切。春天，她画下河边盛开的野花；夏天，她画下孩子们在河里嬉戏的场景；秋天，她画下飘落的黄叶；冬天，她画下河面上升腾的雾气。随着时间的流逝，艾米的画作越来越受到小镇居民的喜爱。她的画作不仅捕捉了小镇四季的美景，更捕捉了小镇居民的日常生活和情感。艾米的画作成为了小镇文化的一部分，她也因此结识了许多志同道合的朋友。有一天，一个来自大城市的画廊老板来到了小镇，他被艾米的画作深深吸引。画廊老板邀请艾米到大城市举办画展，但艾米犹豫了。她爱这个小镇，爱这条河，爱这里的每一个人。她知道，一旦离开，就意味着要放弃许多她珍视的东西。经过深思熟虑，艾米决定留在小镇，继续她的绘画。她相信，只要她坚持自己的梦想，总有一天，她的作品会被更多的人看到。她没有选择离开，但她并不后悔。因为她知道，她的画作已经成为了小镇的一部分，她的梦想也在这里生根发芽。艾米的故事在小镇上流传开来，她成为了小镇的骄傲。她用她的画笔，让小镇的美景和居民的生活得以永恒。而那条蜿蜒的小河，也见证了艾米的成长和她对梦想的坚持。艾米的故事告诉我们，有时候，选择留下也是一种勇敢。我们不必为了追求梦想而放弃我们所爱的一切。只要我们坚持自己的梦想，用心去创作，我们的作品就能触动人心，我们的梦想就能实现。",
        "voteup_count": 8,
        "updated_time": "2024-04-27 06:48:21",
        "question_id": 654039039,
        "user_id": "ba58b4006d59d79542b18c4d565ef392"
    },
    {
        "answer_id": 3477740924,
        "content": "1.你什么都是我教的，可最后你却是别人的。2.念旧的人总是活的像个拾荒者。3.吃席都不用随礼的年纪非要在爱情里走不出。4.我想再等一等，即使等不到，我也不想拥抱不喜欢的灵魂。5.爱应该是让人变的温柔与勇敢，而不是让人时常感到委屈或妥协。6.很多事犹如天气，慢慢热或渐渐冷，等到悟季，又过了一季。7.你看这个人 嘴里说喜欢我 又让我这么难过。8.那些短暂又不诚恳的喜欢，你不如不要和我表达。9.看山还是山，看海还是海，也没有从前。10.九十九步都是爱 最后一步是尊严。11.所有迟到的安慰、喜欢和温暖，在错过了那个需要的时间点后再出现，都是一样的没有意义，我想要的是及时的拥抱，及时的回复，以及每一点点的细节。12.我一生渴望被人收藏，妥善安放，细心保存。免我惊，免我苦，免我四下流离，免我无枝可依。但那人，我知，我一直知，他永不会来。13.人到一定岁数 自己就是那个屋檐 再也不能在别处躲雨。14.他像一辆开远了的公车，我赶不上，又不甘心，只好一屁股坐在原地哭了起来。15.我不是没了爱恨情仇，更不是没了喜怒哀乐，而是将所有的思念和情愫都调成了静音模式。",
        "voteup_count": 14,
        "updated_time": "2024-04-25 08:28:19",
        "question_id": 654039039,
        "user_id": "5a6e522b87b31eb20f8e50cec2eba21a"
    },
    {
        "answer_id": 3477755997,
        "content": "遗憾，如同生命中的一抹淡淡的忧伤，在岁月的长河中，悄然流淌。它是那些未曾实现的梦想，是那些擦肩而过的爱情，是那些无法挽回的时光。遗憾，是一首无声的歌，在心头低吟浅唱，它让我们在回首往事时，感受到了生命的真实与无奈。遗憾，是一场未了的戏，在人生的舞台上，轮回演绎。它让我们在面对选择时，懂得了珍惜与放弃。遗憾，是一幅未完成的画，在时光的画卷里，慢慢描绘。它让我们在追求完美时，体会到了生活的残缺与美好。遗憾，是一篇无字的诗，在心灵的诗篇中，默默诉说。它让我们在品味人生时",
        "voteup_count": 8,
        "updated_time": "2024-04-25 08:42:01",
        "question_id": 654039039,
        "user_id": "83223fe015d27c6f080a8d2ad006146c"
    },
    {
        "answer_id": 3479932338,
        "content": "1“春风无限潇湘意，欲采蘋花不自由。”——唐·柳宗元《酬曹侍御过象县见寄》2“从此音尘各悄然，春山如黛草如烟。”——清·黄景仁《感旧》3“一生负气成今日，四海无人对夕阳。”——现代·陈寅恪《忆故居》4“我有所念人，隔在远远乡。我有所感事，结在深深肠。”——唐·白居易《夜雨》5“空床卧听南窗雨，谁复挑灯夜补衣。”——宋·贺铸《半死桐·重过阊门万事非》6“背灯和月就花阴，已是十年踪迹十年心。”——清·纳兰性德《虞美人·听雨》7“而今识尽愁滋味，欲说还休。欲说还休，却道天凉好个秋。”——宋·辛弃疾《丑奴儿·书博山道中壁》8“此生谁料，心在天山，身老沧洲。”——宋·陆游《诉衷情·当年万里觅封侯》9“桃李春风一杯酒，江湖夜雨十年灯。”——宋·黄庭坚《寄黄几复》10“欲将心事付瑶琴。知音少，弦断有谁听。”——宋·岳飞《小重山·昨夜寒蛩不住鸣》11“还君明珠双泪垂，恨不相逢未嫁时。”——唐·张籍《节妇吟·寄东平李司空师道》12“世间无限丹青手，一片伤心画不成。”——唐·高蟾《金陵晚望》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 23:46:50",
        "question_id": 654039039,
        "user_id": "f50d0daa748e92624d0e8153cac08991"
    },
    {
        "answer_id": 3478050542,
        "content": "1、后来你遇到的人，都在试探，都在权衡，那些热烈坦荡勇敢专一，你再也不会遇到。山鸟与鱼不同路。从此山水不相逢。2、取消备注、取消置顶、删除所有联系方式，却又总是费劲心思想知道你的任何消息。3、我用尽全力，过着平凡的一生。4、你是唯一一个把我删了以后，我会跟感叹号聊天的人。5、年少不得之物，终将困其一生。6、欲买桂花同载酒，终不似，少年游。7、有人理解就是万幸，没人懂你就淡定独行。8、思而不语，念而不忘，想而不见，爱而不得。9、我抓不住世间美好，只好装作「万事顺遂」的样子。10、我瞒着好多人假装迈过了那些坎儿，但其实并没有放过我自己。11、个个都说见过花开就好了，管它花落谁家。可我见过花开怎么甘心花落别家。12、终有弱水替沧海，再无相思寄巫山。13、我以为很快就会再遇见你，所以那天没有好好道别。14、明明那么喜欢，却连张合影都没有。15、假装看不见，余光千万遍。假装不想你，思念千万里。16、一切都明明白白，但我们仍匆匆错过，因为你相信命运，因为我怀疑生活。——顾城《错过》17、今日种种，似水无痕。明夕何夕，君已陌路。18、我有故人抱剑去，斩尽春风未肯归。19、这世上的所有“突然想起”都是“一直放在心上”。20、山茶花读不懂白玫瑰，北山的风吹不到南山尾。21、如果一切事与愿违，那一定是老天另有安排。22、风起风落，吹过这个过野的青春，带走一些，留下一些。少年的心事，说给了重要的人。23、酒杯太浅，敬不了来日方长，巷子太短，走不到白发苍苍。24、很多事真的不能只看表面，比如无理取闹的人是想被关注，喊着“再见”的人是想被挽留，祝你幸福的人是想永远跟你“在一起”。25、我好像很喜欢你，又好像有些释怀，那股偏执的爱混杂着委屈和不甘，退下去又涨起来，犹犹豫豫，反反复复。26、念念不忘必有回响，若有回响必有一伤。27、后来鲸鱼回到海底，我的爱藏在心底。28、年少不要遇见太惊艳的人，否则终其一生满是遗憾。29、可能暗恋的戏要做全，所以我喜欢了他岁岁年年。30、三千长阶血未尽，那是他带你回家的路。——《二哈和他的白猫师尊》♥感谢你在千千万万个回答中点开了我的，如果觉得这些句子不错，记得点赞、收藏呀~图文整理自网络，侵删hi，我是 @七月桑妮 ，自媒体撰稿人，专注于分享成长干货、优质文案、生活好物，坚持日更，期待你的关注+点赞，愿我们温柔且上进，自律且清醒，一起向上生长，向下扎根。可以进我的主页看看，更多优质文案、成长干货、清新美图，期待与你再次相遇！",
        "voteup_count": 20,
        "updated_time": "2024-04-25 12:05:01",
        "question_id": 654039039,
        "user_id": "f20140541fa172bb2cb0b485e48bcf87"
    },
    {
        "answer_id": 3478183580,
        "content": "1、其实最适合你的人，从来不是那个爱而不得的人，而是看透了你的脾气，依然什么都不管，还愿意留下来陪你的人。深情不及久伴，厚爱无需多言。人需要的，不是顺风顺水时的锦上添花，而是艰难困苦时的不离不弃。2、爱，不是寻找一个完美的人，而是学会用完美的眼光，欣赏那个不完美的人。两个人情高于理，懂得欣赏，才会有余生。爱是，如你所是，而非如我所愿。3、当陪你的那个人要下车时，即使你再不舍，也要心存感激，挥手告别。每个故事的开头都极具温柔，但往往故事结尾配不上整个开头。记住，每一个意难平的结果，都是最好的结局。让我们遗憾的，不是得不到，而是舍不得。我们决定不了一个人的出现，也挽留不了一个人的离开，珍惜不期而遇的惊喜，接受突如其来的离别。4、真正喜欢你的人，根本舍不得长时间不理你，他会拼了命往你的世界里挤，无论以怎样的方式，都会主动联系你。所有的离别都是蓄谋已久，他若是真的在乎，又怎么舍得怠慢你；他若是真的还爱，又怎么舍得你无助。世上最廉价的东西就是你主动的付出和他的无动于衷。5、其实，我很早就知道我们不合适，但我还是拒绝了所有人，陪你走过一段没有结果的路。虽然时间不长，但毕生难忘。想想真是心酸，留住你和放下你，我都做不到。人这一生，缘来缘散，爱而不得才是常态。或许好聚好散就是最好的结果，好的伴侣成就一生，错的伴侣痛苦一生。6、见面的意义，是为了宣泄不见面时积压在心里浓浓的爱意。不见面的时候，除了好好生活就是在期待与你见面。见到你的那一刻，所有的委屈和心酸，都会安稳落地。见面真的是幸福感极强的一件事情，好好生活，慢慢爱你。不早不晚，刚好是你。7、你仔细想想，你和谁在一起的时候，最放得开、最自然、最舒服，又毫无顾忌，可以做回最真实的你。那个人才是你心里最特别，最重要的人。真正的爱不是束缚，而是给对方自由，让她有做自己的勇气。爱不是占有，而是成全。8、我不知道我有多喜欢你，但如果去见你，我一定用跑的，在奔向你的路上，这一路，风都是甜的。一个人最大的错误，就是认为自己还有机会，还有时间可以挥霍。人这一生，真的没有那么多来日方长。有些事情一旦错过， 就再也没有弥补的机会了。9、我喜欢你，并不是因为你长的好不好看，而是你在特殊的时间里，给了我别人给不了的感觉，也并不是我喜欢的样子你都有，而是你的样子我都喜欢。你是我始料未及的遇见，也是我突如其来的喜欢。我知道你不会走,你知道我不会变，这大概就是最美好的爱情。10、有时候，坚持了你最不想干的事情之后，便可得到你最想要的东西。做自己不想干的事，是对自我的挑战。有时候，不逼着自己做点事，总会觉得生命里少点动力。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 14:12:17",
        "question_id": 654039039,
        "user_id": "f300217ee9c82c4fd02d134100a9875b"
    },
    {
        "answer_id": 3481647425,
        "content": "年少的青梅竹马未守约定，去了大洋的彼岸；小时候玩的很好的朋友，如今只剩下朋友圈点赞；毕业时同学说以后定期常聚聚，最终却南北各分散；收到了学生时代暗恋的白月光发来的请柬，撕掉了那封没有送出的情书含泪包好份子钱；毕业之前憧憬着美好的未来，世界太大我想去看看，如今为了生活苟且加班到深夜，还担心自己哪天被裁员；那些逝去的青春仿佛在嘲笑我总是自命不凡，那些平淡的生活让我磨去了棱角忘却了什么是勇敢；迈着成长的脚步，却发现自己距离梦想越来越遥远，回头望去父母的白发渐渐爬满了双鬓间。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 16:52:09",
        "question_id": 654039039,
        "user_id": "a1291d7d795b89d47ffe61581f675b87"
    },
    {
        "answer_id": 3478023988,
        "content": "鲜花插牛粪新编那不就是校花被我追到手后全校同学的感受嘛",
        "voteup_count": 4,
        "updated_time": "2024-04-25 11:45:13",
        "question_id": 654039039,
        "user_id": "85fdbdf6fe58cf06de8d3e590b551bc4"
    },
    {
        "answer_id": 3478625082,
        "content": "1、曾经沧海难为水，除却巫山不是云。——元稹《离思五首·其四》2、人生若只如初见，何事秋风悲画扇。——纳兰性德《木兰花·拟古决绝词柬友》3、当时共我赏花人，点检如今无一半。——晏殊《木兰花·池塘水绿风微暖》4、年年岁岁花相似，岁岁年年人不同。——刘希夷《代悲白头翁》5、此情可待万追忆，只是当时已惘然。——李商隐《锦瑟》6、衣带渐宽终不悔，为伊消得人憔悴。——柳永《蝶恋花·伫倚危楼风细细》7、泪眼问花花不语，乱红飞过秋千去。——欧阳修《蝶恋花·庭院深深深几许》8、独上高楼，望尽天涯路。——晏殊《蝶恋花·槛菊愁烟兰泣露》9、相见时难别亦难，东风无力百花残。——李商隐《无题·相见时难别亦难》10、欲买桂花同载酒，终不似，少年游。——刘过《唐多令·芦叶满汀洲》11、人生得意须尽欢，莫使金樽空对月。——李白《将进酒·君不见》12、梦里不知身是客，一晌贪欢。——李煜《浪淘沙令·帘外雨潺潺》13、流水落花春去也，天上人间。——李煜《浪淘沙令·帘外雨潺潺》14、当时共我赏花人，点检如今无一半。——晏殊《木兰花·池塘水绿风微暖》15、桃李春风一杯酒，江湖夜雨十年灯。——黄庭坚《寄黄几复》16、落叶他乡树，寒灯独夜人。——马戴《灞上秋居》17、独自凄凉还自遣，自制离愁。——龚自珍《浪淘沙·写梦》18、山有木兮木有枝，心悦君兮君不知。——佚名《越人歌》19、年年陌上生秋草，日日楼中到夕阳。——晏几道《鹧鸪天·醉拍春衫惜旧香》20、蜡烛有心还惜别，替人垂泪到天明。——杜牧《赠别》21、何处合成愁。离人心上秋。——吴文英《唐多令·惜别》22、独在异乡为异客，每逢佳节倍思亲。——王维《九月九日忆山东兄弟 / 九月九忆山东兄弟》23、悲歌可以当泣，远望可以当归。——佚名《悲歌》24、此情无计可消除，才下眉头，却上心头。——李清照《一剪梅·红藕香残玉簟秋》25、天长地久有时尽，此恨绵绵无绝期。——白居易《长恨歌》26、独坐幽篁里，弹琴复长啸。——王维《竹里馆》27、独上西楼，月如钩。寂寞梧桐深院锁清秋。——李煜《相见欢·无言独上西楼》28、休对故人思故国，且将新火试新茶。诗酒趁年华。——苏轼《望江南·超然台作》29、相思一夜梅花发，忽到窗前疑是君。——卢仝《有所思》30、谁念西风独自凉，萧萧黄叶闭疏窗，沉思往事立残阳。——纳兰性德《浣溪沙·谁念西风独自凉》31、当时共我赏花人，点检如今无一半。——晏殊《木兰花·池塘水绿风微暖》32、寂寞空庭春欲晚，梨花满地不开门。——刘方平《春怨》33、可惜明年花更好，知与谁同。——欧阳修《浪淘沙·把酒祝东风》34、同是天涯沦落人，相逢何必曾相识！——白居易《琵琶行 / 琵琶引》35、深知身在情长在，怅望江头江水声。——李商隐《暮秋独游曲江》",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:14:35",
        "question_id": 654039039,
        "user_id": "9028be7cba0c0e6b095c53b262eb04af"
    },
    {
        "answer_id": 3477740608,
        "content": "岁月如同一部默片，无声无息地放映着那些被时光镌刻的画面。我站在记忆的长廊尽头，凝望着一幅幅褪色的照片：阳光斑驳的午后，我们曾在老橡树下笑谈未来；月明星稀的夜晚，曾共赏繁星闪烁，许下过永不分离的誓言。那时的风，轻轻吹拂过青春的脸庞，带着无畏与憧憬，仿佛一切美好皆可握于掌心。然而，世事如梦，转瞬即逝。曾经的热烈与亲密，如今只剩淡淡的轮廓，被生活的洪流冲刷得日渐模糊。那些未曾兑现的诺言，如风中残烛，摇曳在心头，却再难照亮前行的路。那些本该携手共度的风景，如今只能独自品味，心中空留一片无人共赏的寂静。回望来时路，无数个瞬间如浮光掠影般闪过。那些未曾把握的机会，那些未经挽留的离别，那些未敢言说的心意，如同散落的珠子，滚落在光阴的缝隙里，再也无法一一拾起。或许，生活本身就是一场无法预知结局的剧目，我们都是剧中人，只能在幕布落下后，才恍然醒悟那些错过与失落。此刻，我端坐在窗前，任由晚风轻抚面颊，看夜色渐深，星辰渐亮。杯中的茶已凉，正如那些消逝的温度，再无法回暖。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 08:27:57",
        "question_id": 654039039,
        "user_id": "d29f18bb241e7726e2f449bdee8b7383"
    },
    {
        "answer_id": 3478099501,
        "content": "一、写尽遗憾的句子：今日种种，似水无痕。明夕何夕，君已陌路。我有故人抱剑去，斩尽春风未肯归。在我的理想和我的栖息地之间，隔着我整整一生。雨打梨花深闭门，辜负青春，虚负青春。君臣一梦，今古空名。但远山长，云山乱，晓山青。人生寄一世，奄忽若飙尘。追往事，叹今吾，春风不染白髭须。我想遇见你，我在找你。我只有你。你从来没有认识过我，而我却始终爱着你。我有所念人，隔在远远乡。我有所感事，结在深深肠。当年不肯嫁春风，无端却被秋风误。多少蓬莱旧事，空回首、烟霭纷纷。花信来时，恨无人似花依旧。少年自负凌云笔。到而今、春华落尽，满怀萧瑟。人生寄一世，奄忽若飙尘。燕子楼空，佳人何在，空锁楼中燕。愿山野都有雾灯，你手持火把渡岸而来，点亮我孤妄的青春，此后夜车不再驶向孤岸，风雨漂泊都有归舟。曾经年少，特立独行，叛逆不羁。如今站在青葱岁月的尽头，看离别摇曳生姿，过往渐行渐远。曾经那个愿为我千千万万次捡风筝的人已经逝去，人生中错过了就不会再得到，也许我们会忏悔，会救赎，但这些似乎都已经晚了。无论对谁太过热情，就增加了不被珍惜的概率，倘若没有过度的欢喜，便不会有极度的悲伤。曾以为走不出去的日子，现在都回不去了。哪样比较孤独？是活在自己的世界里，谁也不爱。还是心里爱着一个人，却始终无法向爱靠近。如果你过得不幸福，我所做的一切都是徒劳。我总不能耗尽一生，换你的一句有可能。苦酒折柳今相离，无风无月也无你。人们或许永远不可能买到最有意义的东西，不可能买到。当然不可能，很遗憾。然而从正面说就是，感谢上帝，这些东西买不到。你是我值得一生去观望的烟火，可惜最后只能在记忆中临摹。你是我的可遇不可求，可遇不可留，可遇不可有。明知没意义，却无法不执着的事物——谁都有这样的存在。当年不肯嫁春风，无端却被秋风误。清风一袭暮色里，挽回不得已然陌。雪压梨花，一片春心碎。桃花水阁影如梦，点点离人泪无声。如烟往事，不堪追忆，唯有低吟叹巍巍。江南小镇弄细梦，四时欲落疏星影。深闺无人独自梦，梦中几度惋惜声。深终成眷属的恋情，不提也罢。月亮失了约，太阳落了山，早知惊鸿一场，何必情深一往。山鸟与鱼不同路，从此山水不相逢。总有一些东西，要用消失来证明它的珍贵。我们如此相似，却又永无交集。伤心桥下春波绿，曾是惊鸿照影来。遇见是福气，不遇见也是。早知如此绊人心，何如当初若相识。思而不语，念而不忘，想而不见，爱而不得。让时间带来的一切，再由时间带走吧。二、写尽遗憾的诗词：夕阳无限好，只是近黄昏《乐游原 / 登乐游原》 唐·李商隐君可无遗憾，其如我自悲《挽范节干二首其一》 宋·陈著无可奈何花落去，似曾相识燕归来《假中示判官张寺丞王校勘》 宋·晏殊人生自是有情痴，此恨不关风与月《玉楼春·尊前拟把归期说》 宋·欧阳修王师北定中原日，家祭无忘告乃翁《示儿》 宋·陆游儿童相见不相识，笑问客从何处来《回乡偶书二首》 唐·贺知章出师未捷身先死，长使英雄泪满襟《蜀相》 唐·杜甫冯唐易老，李广难封《滕王阁序》 唐·王勃此去经年，应是良辰好景虚设《雨霖铃·寒蝉凄切》 宋·柳永遗民泪尽胡尘里，南望王师又一年《秋夜将晓出篱门迎凉有感二首·其二》 宋·陆游死去元知万事空，但悲不见九州同《示儿》 宋·陆游何日平胡虏，良人罢远征《子夜吴歌·秋歌》 唐·李白相逢情便深，恨不相逢早《卜算子·赠乐婉杭妓》 宋·施酒监可怜心赏处，其奈独游何《湖亭望水》 唐·白居易念此私自愧，尽日不能忘《观刈麦》 唐·白居易相见不得亲，不如不相见《相逢行二首·其一》 唐·李白青山遮不住，毕竟东流去《菩萨蛮·书江西造口壁》 宋·辛弃疾但使龙城飞将在，不教胡马度阴山《出塞二首》 唐·王昌龄多情只有春庭月，犹为离人照落花《寄人》 唐·张泌秦时明月汉时关，万里长征人未还《出塞二首》 唐·王昌龄曾经沧海难为水，除却巫山不是云《离思五首》 唐·元稹终日两相思，为君憔悴尽，百花时《南歌子·歌或作柯，一名春宵曲》 唐·温庭筠天长地久有时尽，此恨绵绵无绝期《长恨歌》 唐·白居易僵卧孤村不自哀，尚思为国戍轮台《十一月四日风雨大作》 宋·陆游万事反覆何所无，岂忆当殿群臣趋《杜鹃行》 唐·杜甫后人得之传此，仲尼亡兮谁为出涕《临路歌》 唐·李白穷且益坚，不坠青云之志《滕王阁序》 唐·王勃三春已暮花从风，空留可怜与谁同《东飞伯劳歌》 南北朝·萧衍侯门一入深如海，从此萧郎是路人《赠去婢》 唐·崔郊花开堪折直须折，莫待无花空折枝《金缕衣》 唐·杜秋娘忆君心似西江水，日夜东流无歇时《江陵愁望寄子安 / 江陵愁望有寄》 唐·鱼玄机夜月一帘幽梦，春风十里柔情《八六子·倚危亭》 宋·秦观相思树底说相思，思郎恨郎郎不知《台湾竹枝词》 清·梁启超只愿君心似我心，定不负相思意《卜算子·我住长江头》 宋·李之仪",
        "voteup_count": 11,
        "updated_time": "2024-04-25 12:52:53",
        "question_id": 654039039,
        "user_id": "d19d87ed8ab4946335ee931281ac522b"
    },
    {
        "answer_id": 3477735295,
        "content": "1.原来真的有人把回忆谈得比恋爱还长。2.放弃爱你这件事，我永远出尔反尔。3.我好像丢失了什么，但是好像从未拥有过。4.你是我变成黄沙一捧时才会消散的执念。5.那不是我的月亮，但的确有一刻月光照在了我身上。6.你好是故事的开始，你要好好的是故事的结束。7.我这辈子唯一不敢做的一件事，就是打听ta的消息。8.如果我知道那是最后一次见你，我就多看你几眼了。9.像渐落的夕阳，像错过的末班车，像晚风吹拂过的野玫瑰，像失去你的我。10.个个都说，见过花开就好了，管ta花落谁家，可我见过花开，怎么甘心花落别家。11.我抓不住世间美好，只好装作万事顺遂的样子。12.我瞒着好多人假装迈过了那些坎，其实并没有，也没有放过自己。13.重新翻看了一遍聊天记录，感觉你又爱了我一遍。14.世界很大，没有刻意的见面就真的不会再见了。15.走近，走进，走尽。16.所以短暂的陪伴是奖励还是惩罚17.原来意料之中的事也会难过许久。18.有我没我，都一样，不是吗？19.故事的开始极致温柔，结局配不上开头。20.似人替你，无人似你，终究不是你。21.一句“对不起”，背叛了多少“我爱你”。22.被爱的人才敢任性，缺爱的人只能自强。23.不爱你的时候连呼吸都是错的。24.我曾捡到过一束光，日落时把它还给了太阳。25.动笔，别动心；做题，别做梦。26.安心睡吧，只是不能相爱了而已，你打来的电话我还是会接的。27.像渐落的夕阳，像错过的末班车，像晚风吹拂过的野玫瑰，像失去你的我。28.希望我的老朋友的新朋友替我照顾好我的老朋友。29.所以短暂的陪伴是奖励还是惩罚？这个夏天你有遗憾吗？30.从此以后，我遇见青山，遇见白雾，独自尝这世间的苦与独，却再也不能与你重逢。31.被爱的人才敢任性，缺爱的人只能自强。32.二零年冬，遇一人，甚喜之，我无能，未能留之。33.你走了，但倒数日和天气还在。34.我以为时间是最好的偏方，原来治好的全都只是皮外伤。35.后来呢，看到别人幸福，我也会想起那场中途散场的爱情。36.最遗憾莫过于在最没有能力的年纪遇见想要照顾一生的人。37.日落夜来，夜去日升，循环往复，归于山，归于海。38.总觉得还会再见你，或许不是缘未尽，而是我没放弃。39.一句“对不起” 背叛了多少“我爱你”。40.喜欢的东西依然喜欢，只是不想再拥有了。41.对的，错的，遗憾的，我不争了。42.有幸遇见，却无缘拥有。43.突如其来的遇见，始料未及的欢喜，猝不及防的再见，毫不留情的散场。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 08:23:07",
        "question_id": 654039039,
        "user_id": "5c58de306b2ce2da43d7d0a981dd0eb0"
    },
    {
        "answer_id": 3478926414,
        "content": "1、被酒莫惊春睡重，赌书消得泼茶香，当时只道是寻常。——清·纳兰性德《浣溪沙》醉酒沉眠春光里，共阅诗书品茗香，那时总是觉得是如此寻常的情境，今日想来，那些日子是多么珍贵啊。2、若教眼底无离恨，不信人间有白头。——宋·辛弃疾《鹧鸪天》若眼前未曾经历离别的哀伤，又怎会相信人间竟有青丝变白发的苍老迅疾。3、从此音尘各悄然，春山如黛草如烟。——清·黄景仁《感旧》自此之后音讯全无，各自归于宁静，那春山如黛色凝重，如烟般迷蒙的草地，似乎都在诉说着往昔的回忆。4、忽见陌上杨柳色，悔教夫婿觅封侯。——唐·王昌龄《闺怨》突然瞥见路旁杨柳嫩绿一片，不禁懊悔当初劝丈夫追求功名，致使夫妻分离。5、侯门一入深似海，从此萧郎是路人。——唐·唐·崔郊《赠去婢》踏入豪门深似海，曾相爱的那个人转瞬成了陌生人，彼此再无交集。6、曾经沧海难为水，除却巫山不是云。取次花丛懒回顾，半缘修道半缘君。——唐·元稹《离思五首·其四》经历过浩渺的大海与巫山之云，世间其他水色山景都无法打动内心，即便置身繁华花丛，也无意回首，一半因修行悟道，一半因思念你。7、锦瑟无端五十弦，一弦一柱思华年。——唐·李商隐《锦瑟》锦瑟为何无缘无故设下五十根琴弦？每弹拨一根，都牵动我对青春岁月的深深怀念。8、少小离家老大回，乡音未改鬓毛衰。儿童相见不相识，笑问客从何处来。——唐·贺知章《回乡偶书》少年离家老年回归，乡音依旧，两鬓却已斑白，遇见故乡孩童，他们不认识我，笑着询问我从何而来。曾经从这里走出去，如今回来了居然没人认识，遗憾不言而自明。9、君埋泉下泥销骨，我寄人间雪满头。——唐·白居易《梦微之》你在九泉之下骨骼化为泥土，我在人间白发如雪，彼此相隔两个世界。10、欲说还休，却道天凉好个秋。——宋·辛弃疾《丑奴儿·书博山道中壁》想要倾诉却又难以启齿，只能借一句“天气真凉爽”掩饰心中的悲秋。11、花开堪折直须折，莫待无花空折枝。——唐·杜秋娘《金缕衣》花开正盛时应当及时采摘，切莫等到花朵凋零空折其枝，寓意珍惜当下美好时光。12、物是人非事事休。欲语泪先流。——宋·李清照《武陵春·春晚》江山易主，丈夫消亡，孤苦伶仃，物是人非，一切皆已改变，想要诉说心头感慨，泪水却已先涌出眼眶。13、当年不肯嫁春风，无端却被秋风误。——宋·贺铸《芳心苦·杨柳回塘》当年未曾选择随春风而去，如今却莫名被秋风吹错过佳期。14、年年岁岁花相似，岁岁年年人不同。——唐·刘希夷《代悲白头翁》每年的花依然盛开如故，但赏花之人却逐年更换，感叹时光流转，人事变迁。15、年年辜负，海棠时节，娇娇独坐成愁绝。——宋·汪元量《忆秦娥》年复一年错过海棠花季，独自静坐满心愁绪，尽是深深的失落与遗憾。16、还君明珠双泪垂，恨不相逢未嫁时。——唐·张籍《节妇吟》含泪归还你的深情厚谊，遗憾的是我们未能在彼此未娶未嫁时相遇。17、死去元知万事空，但悲不见九州同。——宋·陆游《示儿》深知死后万事皆空，却只悲哀未能亲眼看到祖国统一。陆游至死都看不到收复中原，对于一个心系国家的人来说，这是人生的缺憾。18、从别后，忆相逢。几回魂梦与君同。——宋·晏几道《鹧鸪天·彩袖殷勤捧玉钟》自从那次告别之后，总是在梦中与你相逢，数度魂牵梦绕，仿佛我们真的再度相聚。19、多情只有春庭月，犹为离人照落花。——唐·张泌《寄人》唯有深情的春庭月，仍在为离别的人洒照落花，映照着无尽的思念之情。20、鸿雁在云鱼在水。惆怅此情难寄。——宋·晏殊《清平乐·红笺小字》鸿雁翱翔于云端，鱼儿潜游于江水，如此遥远的距离，让这份深情无处寄托，只剩下满怀惆怅。21、人面不知何处去，桃花依旧笑春风。——唐·崔护《题都城南庄》人面消失无踪迹，桃花依然迎春风笑开，昔日的美好恍如梦境，而今只剩寂寥。该珍惜的时候不有好好珍惜，除了遗憾还有什么？22、人生若只如初见，何事秋风悲画扇。——清·纳兰性德《木兰花·拟古决绝词柬友》倘若人生始终如初次相逢那样纯净无瑕，哪会有秋风摇曳下的画卷般离愁别绪？开始总是美好的，可惜一切都回不去了。23、岐王宅里寻常见，崔九堂前几度闻。正是江南好风景，落花时节又逢君。——唐·杜甫《江南逢李龟年》曾在岐王府邸和崔九堂前频繁相遇，正当江南最美的季节，又在落英缤纷时再见故人，可惜昔日繁华不再，物是人非。24、江畔何人初见月？江月何年初照人？人生代代无穷已，江月年年望相似。——唐·张若虚《春江花月夜》自古以来，一代代人生生不息，江边的月亮年复一年地照亮相似的人间，尽管生命更迭，江月永恒。25、自是寻春去校迟，不须惆怅怨芳时。——唐·杜牧《叹花》不必惋惜春天迟到，错过繁花似锦，每个季节都有它独特的馈赠，生活无需惆怅，坦然接受便是。26、君生我未生，我生君已老。君恨我生迟，我恨君生早。——唐·无名氏《无题》你出生在我尚未到来的岁月，我降生于你已渐老去的年华，我们的遗憾在于生命的交错，如同错过花期的遗憾。27、轩窗帘幕皆依旧，只是堂前欠一人。——唐·白居易《重到毓村宅有感》屋舍窗帷依旧熟悉，只是厅堂中央缺失了那个熟悉的身影，空荡之处唤起无尽思念。28、此生谁料，心在天山，身老沧洲。——宋·陆游《诉衷情·当年万里觅封侯》这一生谁能预料，心系边疆战场，身体却已在平静的江边衰老，壮志未酬的哀婉弥漫心间。29、今年元夜时，月与灯依旧。不见去年人，泪湿春衫袖。——宋·欧阳修《生查子·元夕》今年元宵之夜，明月与华灯依旧璀璨，只是不见了去年共赏之人，泪水打湿了春衫的袖口，满载着对过往的怀念。30、一别如斯，落尽梨花月又西。——清·纳兰性德《采桑子·当时错》一场离别如同梨花飘零，月影西沉，带走的是昨日美好的记忆。31、最是人间留不住，朱颜辞镜花辞树。——清·王国维《蝶恋花·阅尽天涯离别苦》人间最难留住的，莫过于美丽的容颜随着镜子的黯淡而逝去，鲜花也在时间的流逝中离开枝头。32、虚负凌云万丈才，一生襟抱未曾开。——唐·崔珏《哭李商隐》满腹才华如他，却终究未能实现凌云壮志，一生怀抱未展，留下无尽遗憾。33、却将万字平戎策，换得东家种树书。——宋·辛弃疾《鹧鸪天·有客慨然谈功名因追念少年时事戏作》曾经挥毫写下万字平戎计策，如今只能换得东邻耕种的书籍，英雄壮志与现实生活的巨大反差令人扼腕。34、一朝春尽红颜老，花落人亡两不知！——清·林黛玉《葬花吟》当春天过去，红颜老去，花谢人亡，两者一同消失在世间，徒留无尽的凄凉与哀伤。35、早知如此绊人心，何如当初莫相识。——唐·李白《三五七言》早知道如此离别让人肝肠寸断，倒不如当初没有相识过，至少不会承受这般痛苦。36、可怜无定河边骨，犹是春闺梦里人。——唐·陈陶《陇西行四首·其二》可悲的是，无定河边的战骨，仍是家中的顶梁柱，妻子梦中的期盼，可惜已化成了白骨，生死相隔，爱恋成殇。37、大都好物不坚牢，彩云易散琉璃脆。——唐·白居易《简简吟》美好的事物往往不够坚固，就如同彩云易散，琉璃易碎，美丽短暂而令人惋惜。38、风月无情人暗换，旧游如梦空肠断。——宋·欧阳修《蝶恋花》风月无情，人事已非，旧日的欢愉宛如梦幻，只留下断肠人在追忆中凭吊。39、惟将终夜长开眼，报答平生未展眉。——唐·元稹《遣悲怀三首·其三》愿用终夜无眠的思念，来回报生前所未能舒展的眉头，以此寄托对妻子韦氏无尽哀思。40、问君能有几多愁？恰似一江春水向东流。——南唐·李煜《虞美人·春花秋月何时了》试问心中有多少忧愁？亡国之奴的李煜那愁绪正如滔滔江水奔腾不息，滚滚流向东方。图片来源于网络，如有不妥，联系我立即删除",
        "voteup_count": 2,
        "updated_time": "2024-04-26 08:14:10",
        "question_id": 654039039,
        "user_id": "6b18d6f157273926b810c65c7260d279"
    },
    {
        "answer_id": 3478052664,
        "content": "“庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣。”",
        "voteup_count": 3,
        "updated_time": "2024-04-25 12:06:50",
        "question_id": 654039039,
        "user_id": "bad7ce757cd2f0c4874224754ca88ced"
    },
    {
        "answer_id": 3478008679,
        "content": "被酒莫惊春睡重，赌书消得泼茶香，当时只道是寻常。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:34:44",
        "question_id": 654039039,
        "user_id": "61e366df59a40efbe13eee965a81e4c5"
    },
    {
        "answer_id": 3477971007,
        "content": "人面不知何处去，桃花依旧笑春风。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:44:41",
        "question_id": 654039039,
        "user_id": "d3690cea5d7dfbebac69cb696ecf6c63"
    },
    {
        "answer_id": 3478012412,
        "content": "道尽乱心事，唯尔吾不言。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:37:10",
        "question_id": 654039039,
        "user_id": "afded54aa5aa61df7ebe54546f5fb6a8"
    },
    {
        "answer_id": 3478590736,
        "content": "想过，遇过，却错过。佛前求了三千年，却与他擦肩而过。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 20:32:14",
        "question_id": 654039039,
        "user_id": "b52b98e8252700129e5a9af21e0eadac"
    },
    {
        "answer_id": 3478059921,
        "content": "人面不知何处去，桃花依旧笑春风。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:14:02",
        "question_id": 654039039,
        "user_id": "e644a0010bd87fb56de2cadf3923c04f"
    },
    {
        "answer_id": 3478055266,
        "content": "不就是那句话吗？“一失足成千古恨，再回首已百年身。”",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:09:31",
        "question_id": 654039039,
        "user_id": "e3634b60cde042c4adc78ecbea453af2"
    },
    {
        "answer_id": 3478037508,
        "content": "只是当时已惘然",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:54:47",
        "question_id": 654039039,
        "user_id": "54a0decb8c02f081c9a35d6cfc83961b"
    },
    {
        "answer_id": 3477800433,
        "content": "“遗憾”二字，看起来就心里有点不舒服，世上没有后悔药，更没有遗憾药。“君生我未生，我生君已老”，句句不提遗憾，却尽是人间遗憾事。感叹两人相爱却不能长相守的无奈辛酸，生生世世错过，就如彼岸花一样，见花不见叶，见叶不见花。“树欲静而风不止，子欲养而亲不待”，表达了时间的流逝和人生的无常，以及子女想要尽孝时，父母却已经离世的无奈和遗憾。它强调了尽孝要及时，不要等到父母去世后才后悔没有尽到孝道。从小事做起，给父母多打个电话，多问候一句。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 09:16:20",
        "question_id": 654039039,
        "user_id": "5a210a51d3fdbf7dd8ad15c93ed3e5d4"
    },
    {
        "answer_id": 3478086523,
        "content": "1.  “我本来可以……”2.  “如果上天可以给我一个机会再来一次的话，我会跟那个女孩子说‘我爱你’。如果非要把这份爱加上一个期限，我希望是一万年!”",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:40:35",
        "question_id": 654039039,
        "user_id": "fa68304d2553e65a3cb0bbb1778645ea"
    },
    {
        "answer_id": 3479496793,
        "content": "1、风来了又走，心满了又空。2、心中有爱，却被胆怯掩埋。3、有些故事没有讲完，那就算了吧。4、我们彼此最大的坎，离不开又合不来。4、彼岸花开，至此.忘川河畔，情缘已尽。5、我试着销声匿迹，原来真的无人问津。6、失去仍然是这个世界上大多数爱的结局。7、我曾经捡到一束光，日落时，还给了太阳。8、南山的风吹散了谷堆，北海的水淹没了墓碑。9、人总是这样，怀念过去，抱怨现在，憧憬未来。10、我种了花，花盛开了，可我只是花农不是主人。 11、就算你是最亮的那颗星，也要从我的宇宙划走了。12、生活总会给你答案，但不会立刻把一切都告诉你。13、有些人，原本只是生命的过客，后来却成了记忆的常客14、酒杯太浅，敬不了来日方长；巷子太短，走不到白发苍苍。15、山赶着山，山山漫漫结成关；人赶着人，人人草草尽走散。16、我知道岁月会磨平我的梭角，但没想到是把我按在地上摩擦。17、人有的时候真的是奇怪，选择了的会后悔，放弃了的会痛惜。18、后来我终于知道，它并不是我的花，我只是恰好途经了它的盛放。19、到底是年轻啊，不知这人间本就是寒来暑往日出日落，人聚了人又散。20、那是无法弥补的裂痕，那是已经消逝的温情，是再也无法拥抱的人，是无法重来的一生。淡淡的来去",
        "voteup_count": 11,
        "updated_time": "2024-04-26 15:55:45",
        "question_id": 654039039,
        "user_id": "4736417dd9b0316f1cb7f31b286d5dd6"
    },
    {
        "answer_id": 3477972992,
        "content": "城上斜阳画角哀，沈园非复旧池台。伤心桥下春波绿，曾是惊鸿照影来。年轻的爱人离自己而去，像一条船消失在蔚蓝的天涯。《汉广》有句，“之子于归，言秣其马”。通常解作：倘若“游女”要嫁给我，赶紧去喂饱她的马。西周较早时对东南淮夷等人群的征战，从周昭王后期开始一直延续到穆王初期若干年。《周南·汉广》可能就出现于这一时期。不知道是记忆还是理解有误，我曾以为意思是，爱而不得的人要出嫁（别人）了，我愿意去喂饱她的马。后来重读，觉得错了，按前面的理解纯粹是个备胎的故事；解作(如果她)要“嫁给我”，才有情感结构上的希望、失望到幻想、幻灭之意。没想到再后来看“顾随讲诗经”，又打脸:《关雎》《桃夭》是写恋爱的成功，此篇是写失败。“之子于归”，“于归”的是他家，真是全军覆没，失败到底……看《汉广》多大方，不颓废又不嫉妒。比起来，《江有汜》就“小气”得很：之子归，不我以。不我以，其后也悔。不嫁给我你就后悔去吧，一方面傲娇得让人心疼，另一方面却也可能还有恼羞成怒后的威胁之意。“鴥彼晨风，郁彼北林”则又不一样，万物各得其所，只有诗人“未见君子”，甚至可能都不知道他在哪里。我没忘记你忘记我，《诗经》就是这样，写的是永久的人性。溯洄从之，道阻且长；无论见或不见，忘没忘记。周穆王驾八骏西游昆仑山，西王母在瑶池宴请他。临别时，西王母唱《白云谣》：白云在天，山陵自出。道里悠远，山川间之。将子无死，尚复能来？穆天子还是死了，没能赴约，而长生的西王母无可奈何。仙宫两无从，人间久摧藏。可我总觉得，西王母知道，即使穆天子没死，也不会再来了。这才是真正的悲剧。可能我太小家子气。黄侃先生就说“爱憎之情自我，离合之理自天，命之所无奈何！”曹丕写《洛神赋》（按照感甄赋的说法），乃至陆游和唐婉，伤则伤矣，终归两人是相爱的，属于两个人都没错的悲剧。爱情也好生活也好，总是“道路阻且长”，作为一个既不想把悲剧归于宿命，又不能浪漫化之的普通人，只能努力加餐饭。须是大师大家才想得开。比如陶渊明的《闲情赋》。闲情是说，在感情的门上安上木栓，防止情思泛滥的意思。先是一顿夸对方有多好多美，然后我多么多么喜欢，却也逃不过“考所愿而必违，徒契契以苦心”，最终只能“坦万虑以存诚，憩遥情于八遐”。真好。《楞严经》里划分妄情虚想，所谓“纯想即飞，纯情即沉”，那些沉入阿鼻地狱历无量劫的，都曾是妄情无尽的人。就像《神曲》里的“地狱篇”，《九歌》里的山鬼。喜欢一个人，总是忍不住去想她。就必须把自己扔到工作、人群或兴趣当中去，要么在更广阔的虚无中迷失，要么在最直接的创作中融合。陶能闲情飞升，山鬼思公子兮徒离忧。禅宗三祖僧璨大师著《信心铭》，开章便曰：“至道无难，唯嫌拣择，但莫憎爱，洞然明白。”而我等偏偏生在人间，拿不起放不下，不飞不坠。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 11:12:49",
        "question_id": 654039039,
        "user_id": "d025adc71c202744258a34ebbef9b5c8"
    },
    {
        "answer_id": 3478303715,
        "content": "曾经沧海难为水，除却巫山不是云。曾经的爱情轰轰烈烈，我非你不嫁，你非我不娶。身边再多阻碍亦是浮云，一辆电单车，一个背包就能和你天涯海角。这个世界只有你和我，今夜烧光彼此的生命，何需奢望明天的日出。如今的婚姻，幸福美满，，相敬如宾；一家三口，一日三餐，周而复始。你说不快乐，但生命不就是平淡？采菊东篱下，悠然见南山。夫妇如此，人生何求？可你不会再有爱情，爱情已经死在了多年前的那个晚上，死在了风风雨雨暴雨烈日下，死在了黎明前霎那的兴奋里。如果说遗憾，没有过才是遗憾。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 15:49:22",
        "question_id": 654039039,
        "user_id": "3735a32199212b352808a041eac02217"
    },
    {
        "answer_id": 3479097289,
        "content": "1.你我都是寡淡的人，都把自己藏得很深。思念到极致也只化作心上的一点痒，好像一切尚未发生，却又什么都有了。—— 德卡先生的信箱2.要是那晚的月亮再亮一点就好了，这样说不定我就能看清那时闪烁在你眼里忽明忽暗的东西，到底是不是喜欢。3.若是前生未有缘，待重结、来生愿。 -- 乐婉 《卜算子·答施》4.山风吹散了窗纸上的松影，吹不散我心头的人影。——胡适5.其实也不是什么忘不掉的人，只是对那场无结果的付出和被浪费的炙热的爱，耿耿于怀罢了。6.过一百八十度经线，找得到昨天，找不到你。7.故事不长 也不难讲 不过是相逢一场8.一直以为时间可以淡忘一切，可是我错了，有的事情总会在做某一件事情的时候不经意想起。9.人们总说要学会放弃与遗忘，可无数次午夜梦回，那是我最短暂，最缥缈的奢望。10.幸福的爱情都是一种模样，而不幸的爱情却各有各的成因，最常见的原因有两个：太早或者太迟。——席慕蓉 《透明的哀伤》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:29:15",
        "question_id": 654039039,
        "user_id": "3a8d94bba40ced2617652c688aa4385d"
    },
    {
        "answer_id": 3477846551,
        "content": "1.最遗憾的是，我失去了你，却早已感觉不到半点遗憾了。2.倘若命运的骰子从来都被灌铅，那就是我们命定的归宿。3.我们的故事很短，短的像是新鲜感。4.只要你只关注自己，稀里糊涂的生活也挺好。5.我不希望在爱情和面包之间，饿着肚子选择了爱情。6.我现在连我的头发都留不住了，我还指望能留住什么。7.遗憾千万种，各有不同处，一生很短暂，圆满太艰难。8.没有什么是永远，也没有什么会永远，找个借口，谁都可以先走。9.遗憾就是回不到的曾经，而错过就是改不了的懦弱，结果呢，是不忍落泪的擦肩而过。10.错过的就是错过了，不要遗憾;路过的就是路过，不要眷恋;翻过的就要翻过，不要再挂念。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 09:49:18",
        "question_id": 654039039,
        "user_id": "459f1fe3ba56eba6fe09887ce324f761"
    },
    {
        "answer_id": 3478102151,
        "content": "汪淼是科幻小说《三体》第一部的主角，在《三体》第二部中史强曾经提到过他的结局。史强笑着摇摇头，“你让我想起两百多年前遇到的一个知识分子，也是你这熊样儿，一大早坐在王府井教堂前面哭......但他后来挺好的，我苏醒后查了查，活到快一百岁了。”汪淼和史强，这两个曾经并肩作战的战友，共同见证过人类最辉煌灿烂的黄金年代，也见证过人类挣扎求生的至暗时刻。然而，由于史强患上白血病，不得不利用冬眠技术沉睡到两百多年后等待医疗技术的进步，从此两人虽然生活在同一个地球上，却似生死相隔。再见，再见，再无相见之日。",
        "voteup_count": 25,
        "updated_time": "2024-04-25 12:55:32",
        "question_id": 654039039,
        "user_id": "1489be4bbb4121508c4455c34fadbc7b"
    },
    {
        "answer_id": 3480768247,
        "content": "最是人间留不住，朱颜辞镜花辞树。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 21:24:44",
        "question_id": 654039039,
        "user_id": "2b9a69a187467a193e5d5ecc96d40206"
    },
    {
        "answer_id": 3478088637,
        "content": "留得住人，留不住心，无处言说的牵挂，如何是好！来来去去，走走停停，身在其中，过眼云烟的时光流逝，回不到的过去我寄愁心与明月，随君直到夜郎西",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:42:28",
        "question_id": 654039039,
        "user_id": "0c6f13bb92b6a9839900c117a2e203a9"
    },
    {
        "answer_id": 3477875617,
        "content": "檐溜滴空阶，院寒更雨歇。折痕难拂拭，落花空枝别。",
        "voteup_count": 4,
        "updated_time": "2024-04-25 10:09:42",
        "question_id": 654039039,
        "user_id": "a6ebd4f6d07a1bca0bc4abc28f7578f3"
    },
    {
        "answer_id": 3477833853,
        "content": "小故事：古镇的街角，有一家老式的茶馆。每当黄昏时分，总有一位老者独自坐在窗边，沏上一壶好茶，目光远眺。他曾与一位知己在此品茶论道，共度无数欢乐时光。然而，知己已去，独留他一人在这茶馆中，回味着过去的点点滴滴。每当茶香飘起，他都仿佛能闻到那熟悉的气息，却又在瞬间消散在空气中。在那座古老的小镇上，有座石桥横跨在清澈的溪流上。曾经，桥上总有一对年轻的身影，他们手牵手，许下了一生的诺言。然而，岁月流转，桥上的身影只剩下一人。她站在桥上，望着远方，心中充满了无尽的思念与怅然。每当风吹过，仿佛都能听到他的笑声，却又瞬间消散在风中。校园里的那棵老槐树，见证了他们的青春岁月。他们曾一起在树下许下誓言，要一起走过每一个春夏秋冬。然而，毕业季的到来，却将他们带向了不同的方向。她选择了远方的城市，他留在了故乡的小镇。虽然他们时常通过书信联系，但那份遗憾与无奈却如同老槐树的年轮一般，越积越深。每当他站在树下，都能感受到那份青春的遗憾与不舍。古诗词相关：“曾经沧海难为水，除却巫山不是云。”——元稹《离思五首·其四》这句诗描绘了曾经沧海难为水，意指经历过大起大落之后，寻常事物再也无法触动内心。这其中的失落与遗憾，虽未明说，却已深深烙印在字里行间。“人生若只如初见，何事秋风悲画扇。”——纳兰性德《木兰花·拟古决绝词柬友》此句诗表达了如果人生只停留在初次见面的美好时刻，就不会有后来的离别和伤感。这种对初见的怀念，实际上也是对逝去时光的遗憾。短句相关：月下花前影独长，心中旧事已成霜。这句短句描绘了月光下独自一人，回忆往事已如秋霜般冷峻。虽然未言遗憾，但那种深深的惆怅与失落却已溢于言表。流水无情去不还，落花有意随流水。此句短句借用了流水和落花的意象，表达了对于逝去时光的无奈和遗憾。流水无情，落花有意，二者之间的反差恰好突显了遗憾之情。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:48:15",
        "question_id": 654039039,
        "user_id": "69ded5134ec9cd4eb788ba3095f3ea56"
    },
    {
        "answer_id": 3480108616,
        "content": "1. 那未完成的故事，如风吹落的花瓣，零落在时光的尘埃里。2. 记忆的深处，总有一些无法言说的思绪，如淡淡的雾霭，萦绕心头。3. 曾经的梦想，如天边的云彩，渐渐飘远，只留下一抹模糊的痕迹。4. 时光的车轮无情地驶过，碾碎了那些曾经的美好与憧憬。5. 岁月的河流奔腾不息，带走了太多的眷恋与不舍。6. 心中的角落，藏着一份无法释怀的情感，如夜空中的星辰，隐隐闪烁。7. 那些错过的人与事，如断了线的风筝，再也无法追回。8. 回忆的画面里，总有一些缺失的片段，如破碎的镜子，无法拼凑完整。9. 往事如烟，在心底留下一片惆怅与迷茫。10. 昔日的温暖，如今已化为冰冷的回忆，刺痛着心扉。11. 生命的旅程中，总有一些遗憾如影随形，挥之不去。12. 那未曾实现的诺言，如风中的落叶，飘落在时光的彼岸。13. 心中的隐痛，如丝丝细雨，浸润着灵魂。14. 曾经的热烈，如今已渐渐冷却，留下无尽的感伤。15. 岁月的褶皱里，藏着太多的无奈与叹息。16. 那些无法言说的失落，如暗夜的潮水，淹没了心灵的海岸。17. 记忆的碎片，拼凑不出曾经的圆满，徒留满心的遗憾。18. 时光的洪流中，遗失了太多珍贵的瞬间，成为永远的痛。19. 往昔的美好，如流星划过天际，短暂而璀璨，留下的却是无尽的惆怅。20. 生命的书页里，写满了遗憾的篇章，让人感慨万千。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 08:36:12",
        "question_id": 654039039,
        "user_id": "08bf1fd2ec0e27a922575cf65598c728"
    },
    {
        "answer_id": 3478545059,
        "content": "没有人不遗憾，只是有人不喊疼。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:35:10",
        "question_id": 654039039,
        "user_id": "c965c12e1260ac845b9f6b3af75074ae"
    },
    {
        "answer_id": 3477929685,
        "content": "本可以 我们一起 什么都不会逃避 就不会停在那里 最残忍的就是我本来可以",
        "voteup_count": 4,
        "updated_time": "2024-04-25 10:45:23",
        "question_id": 654039039,
        "user_id": "a34c6f4b64392f9a88527d1d1b408a6d"
    },
    {
        "answer_id": 3478141944,
        "content": "亲眼目睹的一件事，十几年了。村里的一个老奶奶，娘家是邻县的。抗日战争时期结的婚，丈夫是个年轻的军官，至于是国是共，已不得而知。结婚才一年多，日本鬼子占领了邻县，她丈夫战死，由于他们也没生下孩子，她孤身一人徒步逃难来到了我们村。后来他被村里现在的丈夫收留并结婚，婚后她生了一个女儿，两个儿子。老奶奶在我们村人缘口碑不错，她的两个儿子成人后也混的相当可以，在村里也算有头有脸的。老奶奶活到九十多岁，儿女双全，两个儿子事业有成，而且也挺孝顺。晚年生活也比较滋润，在村里是很多人羡慕的对象。老太太去世的前几天（老奶奶的第二任丈夫也已经去世），她从医院拉回来后，我们家作为关系不错的乡亲，我和老妈一起去看她。当时她双眼已经混浊不堪，躺在床上，脑子时而清醒，时而昏迷。她迷迷糊糊中，嘴里一直对着他的儿子孙子孙女们念叨：“送我回去吧”“你们把我送回去吧”“让我和**埋在一起”回家的路上我问我妈，老奶奶念叨的**是谁？我妈说应该是她第一任丈夫的名字，听到老妈这么说，不知为何，我的心好像被什么东西刺了一下。我紧跟着问我妈，老奶奶的儿子挺孝顺的，会不会按她的要求做？老妈说傻孩子，正是因为她儿子孝顺，才不会按她的要求做，如果他儿子把她送回去，就是对亲爹不孝。所以她儿子肯定会把她和自己的爹埋在一块的。我：“……”果然，后来老奶奶去世，家里风光大葬，孩子们将她埋在了我们村外，和她第二任丈夫葬在一起。老奶奶二十多岁结的婚，结婚一年多后成了寡妇，后来在我们村生活了七十年，并生儿育女。为什么长达七十年的陪伴比不过一年的新婚，那个军官丈夫的样子，老奶奶还记得吗？老奶奶已经去世十多年了，我生活中发生了许多比这更重要的事，但是每每想到此事，我心里就一阵莫名的凄凉。我想老奶奶弥留之际，脑子里回放的不是七十年的恩爱，而是那个一腔热血，保家卫国，二十多岁，身穿军装，英姿飒爽的帅气军官！虽然她无助的请求儿孙们把自己送回去，但是我觉得她应该明白，她永远不会和那个军官葬在一起了。",
        "voteup_count": 5,
        "updated_time": "2024-04-25 19:56:45",
        "question_id": 654039039,
        "user_id": "f149bcd559dc2c9dba81c2de9e86be8a"
    },
    {
        "answer_id": 3477818785,
        "content": "遗憾，有时候是一种无声的痛，一种藏在心底的苦涩。无需直接提及“遗憾”二字，我们依然可以用文字描绘出那份深深的失落与无奈。在岁月的长河中，有些风景注定只能匆匆一瞥，有些人注定只能擦肩而过。那些曾经拥有的美好，如同流星划过夜空，短暂而绚烂，却终究无法留住。我们试图抓住那些流逝的瞬间，却只能在指间留下淡淡的忧伤。有时候，我们会因为一些选择而失去一些东西，那些曾经的梦想和期望，在现实的冲击下变得遥不可及。我们站在人生的十字路口，望着不同的方向，心中充满了迷茫和无奈。我们知道，有些路一旦走过，就无法回头；有些梦一旦破碎，就无法重圆。回忆，总是带着一丝丝甜蜜和一丝丝苦涩。那些曾经的欢笑和泪水，如今只能在记忆中找寻。我们试图用文字去描绘那些过往的岁月，却发现，有些情感是无法用言语来表达的。我们只能将它们深深地埋在心底，成为我们生命中无法抹去的痕迹。在人生的旅途中，我们会遇到许多人，经历许多事。有些人和事会成为我们生命中的过客，而有些则会成为我们心中永远的痛。我们学会了接受和放下，但那份遗憾却如同烙印一般，深深地刻在我们的心上。所以，无需直接提及“遗憾”，我们依然可以用文字描绘出那份深深的失落与无奈。那些藏在心底的情感，那些无法言说的痛，都会成为我们生命中无法替代的宝贵财富。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:29:13",
        "question_id": 654039039,
        "user_id": "977fefb1f9ecbe9703d120cc7297692c"
    },
    {
        "answer_id": 3478119117,
        "content": "要句句不提“遗憾”，却又写尽遗憾，其实就好比吃火锅不加辣椒，还想体验辣味一样困难。那么，我们可以从另外的角度来描绘遗憾，比如说用“偶然间错过了一场狂欢派对”来代替“后悔没去参加那个聚会”。或者换一个角度，“意外发现了一家超棒的餐厅，却已经吃饱”的描述，也许能表达出错失机会的失落感。当然，在日常生活中也可以通过调侃自己或者戏谑的方式来表达遗憾，比如：“今天又忘记买彩票了，明天中奖的可能性又降低了0.0001%”。总之，在不直接提到“遗憾”的情况下，我们可以通过幽默、夸张或者反讽等手法来巧妙地描绘出内心深处的遗憾之情。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:11:48",
        "question_id": 654039039,
        "user_id": "6e610abd3cd156ef658d7383082b61da"
    },
    {
        "answer_id": 3478176802,
        "content": "1、风早吹过我们这一页了，是时候翻篇了。2、在走过每一段没有灯的路时，我都暗念你的名字，试图点亮心里的光。3、一想到终将是你的路人，便觉得，已沦为整个世界的路人。风虽大，都绕过我的灵魂。4、我总在释怀这件事上出尔反尔。5、故地重游，就像是刻舟求剑。但只是那年，胜过年年。6、“你曾是我平淡生活里的来日方长，最后猝不及防的成为了大梦一场。”7、那年杏花微雨，你未来，我未到。8、我看最虐心的小说就是我和你的聊天记录。9、后来我终于知道，它并不是我的花，我只是恰好途径了它的盛放。10、其实我这一生呀，除了故乡，只为你一个人写过月亮。11、来时如露，去时如电，留不住的始终是刹那芳华。12、站的太久，都忘记了自己在等什么。13、你总以为机会无限，所以从不珍惜眼前人，山与山不见面，再见容易，再见难。14、所谓浪漫，就是没有后来15、格局是被委屈撑大的，温柔也是懂事换来的。16、念旧的人，活的就像一个拾荒者。17、南岸离江北很远很远，我的意思是，我们回不去了。18、君埋泉下泥销骨，我寄人间雪满头。——白居易《梦微之》19、女孩子总觉得截图就可以留住一些东西。20、想了一晚上的悄悄话，开口却只成了早安；攒了一天的新鲜事，开口却又成了晚安。21、世间万物都在治愈自己，只有自己不肯放过自己。22、终究，我所以为的日月静好，岁月生香，抵不过她的惊鸿一瞥，眉目纤长。23、你跋山涉水去见的人根本不会牢记你，他只会记得自己跋山涉水见过的人。24、周星驰说过：你根本忘不了一个你认认真真喜欢过的人，你以为你错过的是这个人，其实你错过的，是整个人生。25、原来真的会有人把回忆谈的比恋爱长。26、好喜欢翻聊天记录啊，感觉你又爱了我一遍。27、人跟梧桐是一样的，心空了还能勉强立着，旁人以为下个春天它就能发芽，其实那个冬天它就死了。28、我偷偷地碰了你一下，不料你像蒲公英一样散开，此后到处都是你的影子。29、一生约有三万次日落，一起看过一次是不是就够了。30、他本来浑身是光，有那么一瞬间，突然黯淡了，成为了宇宙里的一粒尘埃。我努力回想起他全身是光的样子，却怎么也想不起来。后来发现，那是第一次见他时，我眼里的光。感谢你看到最后，如果觉得我的分享不错右下角记得点个小关注！sunnie期待下次与你再见♥哈喽，我是 @桑妮sunnie ,一个喜欢分享美好文字的码字达人，正在靠码字实现自己的职业梦想。如果你也觉得我的分享写得不错，请不吝点赞+关注鼓励一下呗~图文整理自网络，侵删",
        "voteup_count": 3,
        "updated_time": "2024-04-25 14:06:17",
        "question_id": 654039039,
        "user_id": "3f54a0407562bca3a276ead0fe120f1f"
    },
    {
        "answer_id": 3477875328,
        "content": "我现在还一直在想，如果当时勇敢点就好了。高二，夏天，放学后，同学们都去食堂吃饭了，她趴在桌子上休息。她那天穿的是一双白色的运动鞋，蓝色的七分牛仔裤，露出一截白白的可爱的脚踝，上身是白色的短袖，外面罩着一件淡黄色的薄薄的外套。我坐在教室后面默默欣赏，不一会儿，夕阳西斜，阳光穿过窗户投射到她的身上，我竟然有一种很神圣的感觉。世间至美，莫过于此。我到现在都记忆犹新，那一刻，时间仿佛定格了一般，教室外的一切声音都不存在了，空荡荡的教室里，光照在她的头发上，照在她的肩膀上，照在她的淡黄色薄外套上，照在她的蓝色牛仔裤上，照在她露出的脚踝上，照在她白色的运动鞋上。她就那么静静的趴着，我感觉她周身都在散发着光芒。我人生中最美的、最美好的事物，就在这一刻永远的铭刻在我的内心里。她来自于别的城市，我来自于农村。我不知道她是否知道我对她的这种深深的好感和爱意，但我自己连直接跟她说句话的勇气都没有。在我心里，她太美好了，美好到让我觉得，给她写一封情书来表明我的心迹，都是对她的一种亵渎。现在想来，我把自己看的太过于卑微了。不过，我发自内心认同，在她面前，我就是卑微的。我每天都缠着她的一个好闺蜜，喋喋不休说个不停，觉得这就算是间接的跟她说话了，就这就能让我高兴半天。有时候，会和她在校园偶遇，她也会主动说几句话，这几十米的路程，这甚至都不到1分钟的时间，对于我来说就是人世间最大的幸福了。她居然跟我说话了，她竟然单独跟我在一起，还跟我说话了！直到现在，如果让我想最美的人，最美好的画面，我想到的依然是她，是那个画面。她在我心中的美，不是单纯的长的美，而是一种美好。后来听说，她家虽然是市区的，但也是很普通的家庭，她做着一份很普通的工作，像很多普通人一样，结婚生子，过着普普通通的生活。我现在跟她差不多，普通人，普通工作，普通的生活。有时候我就会想，如果当时我勇敢点儿，就好了。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 10:09:32",
        "question_id": 654039039,
        "user_id": "4778cbbb80de7cc887806d70f9b832c8"
    },
    {
        "answer_id": 3477771994,
        "content": "在人生旅途中，总会有一些无奈和遗憾，或许是一时的选择，或许是无法挽回的失误。无法回到过去，我们只能用笔尖去记录和诉说，尽管句句不提，却能写尽遗憾。感慨时光荏苒，未曾珍惜的美好时光，或许是最深刻的遗憾。错过重要的人、事、物，或许是最让人心痛的遗憾。而对于那些已逝去的梦想、未能实现的目标，那种心痛和无助，也许是最难忘的遗憾。在诉说遗憾的时候，或许思绪万千，情感波涛汹涌。但即便过去无法改变，我们仍可珍惜当下，铭记过往，努力向前。或许，只有经历遗憾的历练，才能更懂得感恩当下，更深刻地体会人生的珍贵，更加坚定地走向未来。遗憾或许无法避免，但我们可以选择怀揣希望，迎接未来的新挑战，继续前行。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 08:55:01",
        "question_id": 654039039,
        "user_id": "7be63e438babdafbb76eb92636c7b92f"
    },
    {
        "answer_id": 3477802078,
        "content": "1、我拿清风下酒，酒中皆是我的愁容。我欲邀你饮酒，清风佛过你的眉头；2、再见一面吧，我不会像上次那样懦弱，不敢过来拥抱你，感受你的心跳，看着你离去的背影，心里五味杂陈；3、再见一面吧，就在这个冬天里，选在一个大雪纷飞的城市，与你散步在街头，此生也算共白头；4、云朵喝了酒，天空白了头，愁愁树；树叶落了霜，农民插了秧，凉凉凉；月亮昏了头，星星遍地走，忧忧忧；两行清泪，欲说还休，莫思愁；5、我曾想提笔写下满纸初起的朝阳…但提笔的那一刻，我顿了一下，落笔刻下了满天红火却令我不喜的夕阳；6、我与你在时光中对视，却又匆匆收回了眷恋的眼。自此，你手握星辰，奔赴山海；我纵马高歌，为梦轻狂。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 09:17:30",
        "question_id": 654039039,
        "user_id": "76ea3b411fd9990838f699f8f231e0ad"
    },
    {
        "answer_id": 3478068593,
        "content": "这潦草的结局，一点都配不上当初的相遇。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 12:22:52",
        "question_id": 654039039,
        "user_id": "dd78296b613f8cb77711127cfd490330"
    },
    {
        "answer_id": 3478098167,
        "content": "“不需要考虑。”程心的声音异常决绝，“我再说一遍最后的决定：停 止抵抗，交出星环城中的所有反物质。”维德抬头看着程心，目光中又露出了那种罕见的无助和乞求，他一字一顿地说：“失去人性，失去很多；失去兽性，失去一切。”“我选择人性。”程心说，环视所有人，“我想你们也是。”维德挥手制止了想对程心说什么的毕云峰。他的目光黯淡下来，有 什么东西熄灭了，永远熄灭了，岁月崩塌下来，压在他身上，他显社得疲惫无 力。他用仅有的一只手扶着金属平台，吃力地在别人刚搬来的一把椅子 上坐下，然后慢慢抬起手，指指面前的平台，低垂着目光。“把你们的子弹都集中到这里，所有的。”开始没有人动。但程心明显感到有什么东西在软下来，黑色的力量正在消解。战士们的目光从维德身上移开，散漫开来，不再集中到任何方向。 终于人走过来。把两条子弹链放到平台上，虽然他放得很轻，但子弹和 平台之问的金属撞击声还是让程心战栗了一下。弹链静静地躺在平台上，像两条金黄色的蛇。接着第二个人走过来放下弹链，然后是更多的人，平台上很快堆起了黄灿灿的一堆。所有子弹都集中到平台上后，弹链放下 时发出的下雨一般的哗哗声消失了，寂静又笼罩了一切。“命令掩体世界中所有的星环武装力量，放下武器，向联邦政府投降。 市政府配合舰队接管城市。不要有任何过激行动。”维德说。“是。”人群中有人回答，没有了弹链，这群身穿黑色太空服的人显得更暗了。维德挥挥手让自卫队离开，他们无声地走出去，大厅中像乌云消散般 亮起来。维德吃力地起身，绕过高高堆起的反物质子弹链，慢慢掀开了透 明罩，对着光洁的曲率驱动平台轻轻吹了一口气，程心的头发被吹走了。 他盖上罩后抬头对程心微笑了一下：“小女孩，你看，我遵守了诺言。”",
        "voteup_count": 4,
        "updated_time": "2024-04-25 12:51:46",
        "question_id": 654039039,
        "user_id": "297e12af229dce09cb598d4632a54a15"
    },
    {
        "answer_id": 3479851192,
        "content": "刚刚摘抄了两个句子：是所爱隔山海，山海不可平还是山鸟与鱼不同路，再见容易再见难原以为海有舟可渡，山有路可平后来才明白从此山水不相逢，彼此相忘于江湖第二个是：是初见少年拉满弓，不惧岁月不惧风还是东风吹醒英雄梦，生活磨平少年心原以为山一程，水一程，人生何处不相逢后来才发现一别再无归期，相见只在梦里",
        "voteup_count": 4,
        "updated_time": "2024-04-26 22:12:11",
        "question_id": 654039039,
        "user_id": "73c2cb2294e5ffb3572bbbea2cc75931"
    },
    {
        "answer_id": 3477958884,
        "content": "人是因为痛苦，所以才思考。一个人的觉醒，1%靠别人提醒，99%靠千刀万剐，人教人，教不会，事儿教人，一次就会了。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:04:09",
        "question_id": 654039039,
        "user_id": "985e7d2cdf8aac40b6b1d78f94fc8928"
    },
    {
        "answer_id": 3479474007,
        "content": "借用绝大多数中国人都熟知的、宋·汪洙讲述人生四大喜事的诗“久旱逢甘雨，他乡遇故知。洞房花烛夜，金榜题名时”，反其意而用之，稍作改编，写一下人生中的四大遗憾吧:久旱无微雨，他乡遇匪徒。新妇遭劫日，孙山已立足。第三句意思是: 新妇(即新娘)遭到劫持的日子; 第四句意思是: 名落榜外，已在孙山立足了。既然是遗憾，就不多写了。愿大家生逢幸事，心遂所愿。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:38:48",
        "question_id": 654039039,
        "user_id": "53ae944459f0cae329991f0ad77d569e"
    },
    {
        "answer_id": 3480718859,
        "content": "在落日的余晖中，我们的影子曾并肩而行，如今只剩一人独步。昔日的笑声回荡在空旷的走廊，而那熟悉的身影，却已消失在人海。那场未赴的约，如同未曾绽放的花蕾，静静凋零在记忆的角落。曾几何时，我们的梦想如此接近，却在转瞬间，如流星划过夜空，遥不可及。你的笑容，是我心中最温柔的光，如今却只能在梦中寻觅。那些未说出口的话，如同被风吹散的蒲公英，飘散在无尽的时空里。我们的故事，如同一首未完的诗，每一行都充满了未尽的情愫。时光匆匆，那些错过的瞬间，成了心中永远的缺口。你的离去，如同秋天的落叶，轻轻地，却带走了整个春天。如果时光可以倒流，我愿在那个路口，紧紧握住你的手，不再放手。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 20:24:56",
        "question_id": 654039039,
        "user_id": "fdc7e81e8b188fc47db5f62e75d55e0a"
    },
    {
        "answer_id": 3478616067,
        "content": "写点自己的故事吧。引-今天按父母的意思去某咖啡馆相亲，对方对于我居然在市中心有一套一百七十平的房表达了相当程度的诧异和好感。而我瘫坐在椅子上，只想这起闹剧赶快结束。我今年二十九岁，说来不怕各位笑话，最害怕的就是离别。然而越是害怕越是避之不及，已经失去了很多人。而人们在离别的时候，无论是洒脱还是眷恋，都会留下一些东西，时刻提醒我，这就是离别，这就是离别，这就是离别，这就是离别，这就是离别。    而那套一百七十平的房子，是容纳所有回忆的容器。当我感受到有人对意图染指，我第一想法就是纯粹的厌恶。对方还在喋喋不休：这个房子用来投资非常适合，可以换两三个学区房，我是做投资的，你完全可以放心交给我... ...    不知道她到底是来相亲的还是来拉业务的。   面对这房子，如同面对一个慢慢离去的爱人。既想保护，又想推离；充满懊悔，充满内疚；既怨恨对方，又责罚自己。    怨憎相会，爱恨别离。    我忽然抬头，打断了对方说，公司还有点事，我先离开了，不好意思。然后起身，拿包，结账，走人。    真是的...分外的不想听这个人指指点点...我一分钟也待不下去了...   “你性格还真是一如既往的恶劣啊。”    熟悉的声音响起。是小敏。“要你管，走开。” 我边说边推门，快步冲进了夜色。1-目前我住二十二楼，每天坐半个小时地铁去上班，工作是物业经理。日子按部就班，安安稳稳。朋友不多，交际甚少，是我喜欢的样子。小敏是我的爱人。虽然我们已经分开，但是在我找到下一个足够爱的人之前，我依然会把她定义为爱人。我的朋友们也都是如此认为的，他们觉得我和小敏在一起的时候眼神中居然充满了人性的光辉，小敏此举属于是舍身饲虎为民除害，必须狠狠锁死。我们分开后，我两年没有开展新的恋情，给朋友们搞得焦头烂额，生怕我哪一天开泥头车报复社会。2-小敏是我的上一任房客。上 一 任 房 客。真是造孽的词，我的搜狗输入法都识别不出这个。可现在除了这个造孽的“上一任房客” 之外，甚至我没法用任何词把她与我的命运之线连接起来。3-我的房子，它有足足一百七十平，冬暖夏凉，有大阳台和自己铺的深色木地板，还有月光一般的白色纱窗帘。除了一个人住空旷一些之外，没有任何缺点。小敏彼时刚来这座城市，尚无落脚点，我便把她邀请来这里暂且歇脚。虽然现在看来这个行为确实有些唐突。只能说，好在我们两个都是低情商人士，压根没有往其他地方想，才会给故事压下一个完美的开头。4-我们共同的好朋友徐泊虚女士，曾经捏着小敏的细腰赞叹道：“一看到小敏，就知道情商肯定能当饭吃，你看把孩子饿成什么样了。”小敏听出这母老虎在揶揄她，反手捉住徐泊虚的腰间剽肉说：“确实，情商这一块还是要看徐姐。”高情商的徐泊虚女士吃了个哑巴亏，这位女壮士对于自己的强壮的腰部一直耿耿于怀，气得中午只吃了五个馒头。哦，徐泊虚是我学散打的师姐，从小练武一身横肉，比我矮二十公分，体重70kg，一拳能打死一头牛，每天都要吃两对童男童女。5-所以我想我的表述应该有误，小敏并不是情商低，她只是懒得去照顾别人的情绪。如果一定要和情商沾边的话，她可能更擅长用管理来代替交流。刺痛也是一种管理。当别人不再试图从她这里得到情绪价值，她就可以用最轻松的方式来处理人际关系。尽管如此，她毫无防备的来我家住，还是让我一时费解。“你就这么信任我？”我问。“傻子有什么好防的。”她平淡的陈述道。我收回我的话，这特么就是情商低。6-她叫我傻子其实是有原因的。彼时我们还不认识，只是在同一家健身房训练而面熟，相处三月讲话不超过十句；又在相继离开健身房数月后去健身偶遇，目瞪口呆的发现健身房倒闭了。随后我们又在各自吃饭时碰到，我还感慨缘分真奇妙，客气的问她要吃些什么。她冲我翻了个好看的白眼：“大哥，这里是杨国福，你猜我要吃什么。”随后我们一起哈哈大笑，停不下来。即使这时候我也没有多想，直到晚上我出门溜狗又碰到了她。有一种把两块铁用夹板加紧，夹板掉了但是两块铁硬是锈在一起了的诡异美感。我发誓这一切都是偶然，但是如果不加个微信的话，可能不显得太礼貌了。7-据小敏说，我们在健身房倒闭那天的相遇杨国福，她是带着十足的挑衅意味和我打招呼的，因为我在健身房时对她很不礼貌。但是我没什么眼色，或者说压根懒得去理解别人的情感，简单的以为那个挑衅微笑是示好。她发现我有点呆，在杨国福店里问她吃什么，把她气笑了，油然而生一种“我为什么在和这种傻子计较”的感觉。“那你当时是觉得傻子比较好玩才加我微信的？”我问。“对啊不然呢。”她自然而然的说。8-总之，小敏看似温柔善良，实则浑身是刺，她的情商表现在可以精确拿捏对方情绪里不舒服的那一部分，并毫不在意的去刺痛对方。而我是真的低情商，因为我的社会评价一直是“文武双全的神经病”。你看，这八个字里没有任何东西和为人处世有关。所以虽然本质上略有不同，但完全可以说是殊途同归，别人一提起我和小敏，都是赞叹道：“这两个隔路玩意儿能处在一起，也算上天有好生之德。”隔路 adj. 东北话，指与别人思想和行为不太一样。例句：【你这孩子真隔路。】9-可是她还是没说明白，她应当有戒心才对。我很危险，我身高一米八五，练习搏击数年，高壮寸头，面色冷漠眼神凶狠。这不是一句【我看你像傻子】能略过的问题，而是绝对能切身体会的危险。或者说，强壮的傻子应该比傻子更可怕。“其实还好吧，也没有那么吓人，我就是觉得你...嗯...你...”她苦思冥想，试图找一个恰当的词。“哦，我觉得你挺正派的，像个君子，传统意义上的那种君子。”10-总之当时她很快就搬进了我家。小敏来之前还很担心，我们两个会不会有一些生活上的细节导致矛盾，毕竟大多数合租的人都会有这个问题，亲人长住同一屋檐下尚有是非口舌，何况是两个仅仅算是同样隔路的朋友？所以她从搬进来开始就锚定了“鹅才是这个家的主人”这个概念，无论如何在这个房子里做什么，只要我俩在生活方式上起冲突，都一定是她的错。这种理念过于先进，以至于我说不出它的错，但隐隐感觉到不安。11-虽然说小敏浑身是刺，但其实她在平常接触的人群里口碑甚好，每天都嘻嘻哈哈的，快乐得很，朋友圈里简洁大方阳光向上，让人一看就忍不住夸：“真是一个好正常的人啊。”所以对于我们当时在一起，朋友们纷纷表达出了极度的不可思议，因为我的朋友们一般默认我为文武双全的神经病。精神病不可怕，精神病会打人就太可怕了。“神经病怎么能和正常人在一起呢。”我的朋友们问我。我说，颜值吧，可能。然后我被他们按在地上挠痒痒。我一边傻乐一边宁死不屈。然后我眼睁睁的看着他们抢走我的手机，熟练的输入支付密码，用我的钱恶狠狠的充了两年黄钻。“不要啊哥，我说，我说还不行吗！”我撕心裂肺的叫喊。12-我们其实是互相斗气而开始交往的。那天我们就【我是否真是个传统君子】这个问题展开了激烈持久的辩论。辩论这种事大家都知道，泥人都能辩出三分火气，何况我们两个修养都没那么好。小敏的生气很有特点，她的单眼皮会向上翻折变成双眼皮，瞳孔变成攻击性的三白眼，眉头微皱，下巴略缩紧，嘴角有节奏的热身，时刻准备把毒刺抛出。这个样子的她特别有魅力，像一把陶瓷刀，不需研磨，持久锋利，白玉无瑕，又单薄的令人怜惜。“不要辩了，”我头痛的说，“我怎么辩啊？你太漂亮了，我心都是乱的，太吃亏。”“你每次都这样！”她气鼓鼓的说，随即维持不住脸上的堡垒，别扭的把头转过去。13-我发誓我不是在撩她，尽管她确实认为我的话很迷人。某一次我们聊天，她说：“鹅，我要是离开了你会怎样？”我认真的想了一下，说：“你很有魅力，我会经常想起你的。”比起网络上看的那些肉麻的话，我觉得我的发言堪比钢铁直男，属于完全不过脑，有什么就说什么。小敏好像很吃这一套，吓得我赶快放弃这种真诚去刻意学一些油腻的话。不知怎的，我似乎很害怕自己得到幸福。14-她叫我傻子，我倒是没什么不爽，因为我很欣赏直率这种品质。我真的不擅长人际交往，所以对于真诚的人总是会有额外的好感，尽管她当时真诚的觉得我是傻子。后来我发现她也不擅长人际交往，她讲这种话给别人听是要被骂的。15-她问我什么地方的房子好住，她的工作地点即将在两个月内换到我所在的F市。我说，啊，我知道有个地方，新装修的房子，家具齐全包水包电，X写字楼旁边，地铁四号线直达。她惊喜。这份惊喜一直持续到我给她开门为止。16-不怪我。我那时生活中出现了重大变故，精神确实有点恍惚，很长一段时间里说话做事特别跳跃。彼时我正窝在家里当死宅，整日囿于书房和卧室，三室一厅空着三个。小敏警惕的看着我。而我还在神游，讲了一堆这个房子有多么好，面北朝南，冬暖夏凉，物业热情负责，讲了一大堆之后自己都想不起来刚刚说了什么。“鹅，你到底是做什么的？”小敏问我。“刚才不知道，现在是房东。”我恍惚的说。17-F市蛮宜居的，四季分明，少有污染，空气的浪会卷着阳光一阵阵吹过。每当回想起F市，我都会想到巨大的玻璃方块在城市里涌动，无声的碎开，边缘锋利，折角尖锐，光斑闪耀刺眼，回忆轻盈的扬起，沉重的喷溅，四面八方倒影斑驳。“鹅，你就是总用抽象的思维去思考具体的事物，才会整天不开心。”小敏曾和我说。我说：“好。晚饭我要吃排骨玉米，要老玉米和新鲜胡萝卜，出门左拐王家超市旁边有个姓胡的老太太摆摊，她的菜最新鲜。排骨要排骨头，便宜不失风味。加半勺猪油，一勺牛奶，一小把香菜梗，切成细细的颗粒，香菜根也要洗净切碎。最后放点薄盐，再单独备一碟蒜水。够具体了吗？”她嫌弃的把头转过去，不理我。18-小敏也很适合与人共处，即使她不太喜欢照顾别人的情绪。如果把她看做一个合租的室友，她简直是完美中的完美：爱干净，对金钱不在意，作息规律良好，安静，做饭还很好吃。但她是我的朋友。想到这我不禁皱了皱眉头，我什么时候把她当成朋友了？19-事实就是，我从没把她当做朋友来看待。或者说，我挺喜欢她的，具体表现在，我不会让身份去限制她任何事情，所以不会用【朋友】【交往对象】【好人】之类的词去定义她。我不擅长表达情感，甚至极擅长压抑自己的情感，所以有时候会对人际关系感到迷茫。这时候，我就会像个侦探一样，找出自己露出的蛛丝马迹。比如现在，我发现自己给了她很大的权限和自由，那我应该是很喜欢她的。20-我把这烦恼给朋友们诉说。“你见色起意。”朋友A说。“你图谋不轨。”朋友B说。“你狼子野心。”朋友C说。“下贱。”朋友们齐声说。21-我把这烦恼给小敏说。“哦，知道了。”她说。“所以....”“很正常啊，喜欢我的人和讨厌我的人一样多。”她一边说一边快速的切土豆。“所以你要对我提防一点。”我诚恳的说，“本能是很可怕的，连我这样自诩非常理性的人都会困惑。”她瞪了我一眼，挥手把我赶出厨房。22-我洗了碗，看见小敏窝在沙发里看剧，没开电灯，只把不太亮的落地灯打开了。我坐在她旁边，试图和她再聊一聊这个话题。她不等我说话，放下平板，像个树袋熊一样缠了过来。手臂环住我的脖子，茂盛的头发顶着我的脸，嘴里嘟哝着什么。我问：“你说什么。”她摇摇头没说话，我发现她只是在恶狠狠的咬我的衣服。23-她咬了好久，有一分钟左右。“我受委屈了。”她抬起头来说，然后又补充道：“有你的原因。”我立刻诚恳道歉。“道歉，道歉。”她锤了我两拳，“道歉没有用的，你受委屈的时候别人跟你道歉你什么心情？”“我不会受委屈的。”我信心满满的说。她又被气笑了，说：“你得做出补偿。”我问怎么补。她说你抱我一下吧。24-她抱住了我。我也抱住了她。她看着我，面无表情。我看着她，面无表情。25-或许两个奇怪的人凑在一起就是会发生很多奇怪的事，这只是其中之一。小敏白天的爽朗大方潇洒此刻通通褪下，像一条挨过毒打的狗又被抱起，一半是压抑的恐惧，一半是刻意的紧张。我，哦，我白天也这死样子。说来真是，有点有趣，从她面无表情的脸上，我看到了很深的恐惧。小敏，你敢毫无压力的住进单身男性的家，敢在受委屈的黑夜要一个安慰的抱抱，那么，告诉我，你在害怕什么。我如此想着，试图用眼神表达出来。26-我们拥抱在一起，像白菜叶塞满另一片白菜叶的每个缝隙，张驰蓬勃，最好腐烂在这黑夜里。在拥抱中，我的思维变得格外悠长。多年的体育训练让我拥有超乎常人的肺活量，一口气比得上普通人的三口，而这样的呼吸方式让我感觉真正延迟了时间。“我想永远这样。”我这样想。【你好喜欢我喔。】她轻声说。我想是的。在这样的一片混沌中，我已经有了些许经验。27-小敏在我怀里，可是看起来依然很孤单，大概是我们挨得太近了，近到我看不清她的脸。我感受到她温热的身体，随呼吸而翕动的鼻子在我的半边面孔上磨蹭。头发粗且柔顺，但反抗意识很强，某种从它们根部起源的颤栗正在试图掌控这些头发发出一些无意义的举动——比如试图使用没有肌肉的头皮让它们站起来。她的衣服和我的衣服窸窸窣窣的摩擦，而孤独从衣服和皮肤的每个缝隙中吹来，像索伦冬天寒铁抽打一般的的风，刮过我们接触的每一寸肌肤，留下鱼鳞状斑驳伤痕。我扭了一下身子，一些警报在我意识中响起，大概是免疫系统，它分不清拥抱这个行为带来的痛苦更多还是舒适更多。“这个人是温热的”，所有接触端齐声呐喊，但就像手插进烫水里的一瞬间，下意识会去怀疑究竟是是烫的还是冰的。我感受到了她的紧张，紧张的人和放松的人拥抱起来是不一样的。对她而言，这大概是一次痛苦的拥抱。【放松，放松。】我轻声说着，抚摸她的头发。她听到后犹豫了一下，想反驳我，但终究没有说什么，只是磨蹭着动了一下。她的腰腹刻意放松了下来，我能感觉到她好像分成了上下两段，而拢在我后脑的小臂依然紧绷。【她像个双截棍。】这个笑话突然在一片旖旎和冷酷中冒出来，我忍住了这个可笑念头对思想的侵蚀，并且看向她的眼睛闪闪发亮，微笑在一片黑暗中更加有亲和力了一些。她或许也看不清这些，但这些行为本身不需要被看到，一如她紧张的样子，昏暗中我们自有其他视物的方法。28-她看起来很难过，我推开她。她拉住我的衣服耍赖，不肯走。我再次推开她。她又拉着我的领口，把自己拽了回来。像是拉着一条荆棘避免坠入深渊，疼着笑，笑着疼。灯光下，她脸上的光颇为神圣，客厅也变成了一幕舞台。歌剧就是这样，当一个人被捅了一刀，她不流血，她唱歌。29-“鹅，你喜欢一个人的话会怎么样？”她问我。“我会选择不喜欢她，那种麻烦的东西我处理不来。”我说。“那你喜欢我吗？”她笑着说。“不知道，我没有定义过你。”我皱着眉头思考了一下，“我觉得你可能是喜欢和不喜欢之外的一个状态，不是很好形容，但是脱离了这一套评价体系。”“你不会是担心失去我，才不敢喜欢我吧。”“我想很有可能。”我认真的说，“我感觉我真的很喜欢你，但是我拒绝承认。”“你真有意思，鹅。”说完她哼着歌转过身去，开始整理茶几。30-她没有流血，她开始唱歌。31-累了，改天写。",
        "voteup_count": 12,
        "updated_time": "2024-04-25 21:03:39",
        "question_id": 654039039,
        "user_id": "22a2188602170c3bbab19cd287a60f03"
    },
    {
        "answer_id": 3479963494,
        "content": "1.被酒莫惊春睡重，赌书消得泼茶香，当时只道是寻常。2.琵琶弦上说相思。当时明月在，曾照彩云归。3.夜来幽梦忽还乡，小轩窗，正梳妆。相顾无言，惟有泪千行。料得年年肠断处，明月夜，短松冈。4.此情可待成追忆，只是当时已惘然。5.胭脂泪，相留醉，几时重。自是人生长恨水长东。6.剪不断，理还乱，是离愁。别有一番滋味在心头。7.问君能有几多愁？恰似一江春水向东流。",
        "voteup_count": 2,
        "updated_time": "2024-04-27 00:33:02",
        "question_id": 654039039,
        "user_id": "948c1c77eab8bf4ffabc6343f5df516e"
    },
    {
        "answer_id": 3479264060,
        "content": "1.岁月如歌，我们都是匆匆的过客，错过了春天的花开，便只能期待秋天的硕果。2.时光荏苒，有些事情一旦错过，就再也回不来了。我们只能默默接受，然后继续前行。3.生活中总会有那么一些瞬间，让我们感叹命运的无常。然而，正是这些遗憾，让我们更加珍惜眼前的幸福。4.我们总是在不经意间失去了一些东西，然后在回忆中慢慢感受到那份失落。这种淡淡的忧伤，或许就是遗憾的味道吧。5.有些事情，我们明知道结果不会如意，但还是会去尝试。失败了，也只是轻叹一声，然后继续前行。这就是生活，充满了遗憾，但也充满了希望。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 12:38:08",
        "question_id": 654039039,
        "user_id": "3eb451a986b7bbeb08952d16671efab6"
    },
    {
        "answer_id": 3481977735,
        "content": "此情可待成追忆，只是当时已惘然。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:47:11",
        "question_id": 654039039,
        "user_id": "1035a00c6a04d1e964f6001251295497"
    },
    {
        "answer_id": 3478075793,
        "content": "庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:30:17",
        "question_id": 654039039,
        "user_id": "f93670d5e8fb05edbccefd8d0fdc776d"
    },
    {
        "answer_id": 3478054308,
        "content": "SEB'S",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:11:29",
        "question_id": 654039039,
        "user_id": "aa73cd6f3dc3ff95257a14004592cb0a"
    },
    {
        "answer_id": 3480031967,
        "content": "癸卯年冬至随笔——那一年的冬至，爱而不得那一年的冬至，我在高中篮球场上独自练习投篮。累了，我倚着篮球架休息。我回头，你坐在球场边看着我。那一年的冬至，我在警察学院警体训练场操着正步。课间，我坐在树荫下，整理褶皱的裤缝。我抬头，你在小卖部门口看着我。那一年的冬至，我和战友在中心广场巡逻。稍息，我对着路边的落地镜整理警容警姿。我回头，你在漓江大瀑布酒店水幕墙下看着我。那一年的冬至，我骑自行车去你家找你。路过你单位楼下，路边的一辆大奔差点撞到我。我看着司机座上年轻帅气的司机。你坐在大奔副驾驶座看着我。那一年的冬至，我鼓足勇气去你家向你表白。你说你要出国了。和你一起出国的还有那年差点撞到我的帅气司机。我出门，失了魂一样。站在你家车库门前，我抬头，你站在别墅二楼阳台看着我。………………那一年的冬至，我工作中认识了心爱的女孩子。夜晚，我坐在电脑前敲击着键盘。QQ弹出了你的消息:“我后天回国，你来接我吧。”接机那天，我牵着女孩子的手，一起过去接你。你拉着行李箱出现，在接机口站定，看着牵着女孩子的我。那一年的冬至，我和女孩子见了父母。婚礼开始了。我给岳父岳母敬完茶，忽然觉得远处熟悉的身影一闪。我回头，你在婚礼大厅入口处看着我。又是一年冬至，我已记不得你的样子。我只记得我的青春留在了你那里，再也没有回来过。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 05:21:52",
        "question_id": 654039039,
        "user_id": "67c44c6b7feffd718747410a285f2ce3"
    },
    {
        "answer_id": 3478048611,
        "content": "乡愁余光中小时候，乡愁是一枚小小的邮票我在这头,母亲在那头.长大后，乡愁是一张窄窄的船票，我在这头,新娘在那头后来啊，乡愁是一方矮矮的坟墓，我在外头,母亲在里头.而现在,乡愁是一湾浅浅的海峡我在这头,大陆在那头.",
        "voteup_count": 3,
        "updated_time": "2024-04-25 12:03:17",
        "question_id": 654039039,
        "user_id": "e844d79e8d847ffd35ed81b41e248427"
    },
    {
        "answer_id": 3479389532,
        "content": "像断了线的风筝再也无法回去，两颗心不断的撕扯，无法割舍。摇摇欲坠的心房，走进心里的伤痛。曾经那些美好像一部电影，在我心里播放，好像只有那样我才会有点方向，在熟悉的地方，脑海中都是你的模样，只有月亮会传达我的思念。",
        "voteup_count": 2,
        "updated_time": "2024-04-26 14:32:21",
        "question_id": 654039039,
        "user_id": "eccc737ebf3af8074c4bf3185c34af74"
    },
    {
        "answer_id": 3477834551,
        "content": "2022年年初，我最最和蔼可亲，慈祥又善良的奶奶与世长辞。那天我接到噩耗，我失声痛哭了一整个晚上。眼睛哭肿了，泪水止不住，声音嘶哑了～始终接受不了，奶奶永远离我而去的事实。奶奶的一生不平凡。奶奶生于1931年，大我整整一甲子。以前老是问奶奶，为什么我爸和我大姑差十几岁，奶奶就说生我爸之前还生了好几个，都没能活成，我又盘根问底的问奶奶为什么。奶奶说：“有个伯伯都十几岁了，去河里摸鱼被水淹死了……”。说着说着，奶奶眼睛湿润了，开始用衣襟擦眼角，我的追问让奶奶想起了伤心往事。看看哭了，我也不忍心再问。奶奶是童养媳，吃过不少苦。以前小，不懂事，老是围着奶奶问这问那，记得印象深刻的是问奶奶你为什么会嫁给我爷爷，奶奶说：“我8岁就到了你爷爷家”。我又问8岁还是小孩子，怎么可以结婚？奶奶又说：“那时候家里穷，家里生了好多个，没有饭吃，就把我放在爷爷家养，长大了才结婚。”小孩子的世界总是充满好奇，又单纯。还接着追着奶奶问“为什么会没有饭吃，我们现在不是有饭吃吗？”奶奶说“那时候战争年代，到处在打仗，哪里有饭吃？”，听着奶奶说打仗，一脸懵逼的看着奶奶，什么是打仗啊？为什么我们现在不打仗了呢？奶奶就接着说，那时候毛主席带着大家一起打日本鬼子，听到日本鬼子又是追着问。后面奶奶再接着讲，日本鬼子就是欺负我们国家的日本人……。当时听的一知半解的，直到后面上学了才慢慢的理解了奶奶说的那些事。也才慢慢的理解奶奶口中的吃糠咽菜是什么，也才理解那个年代真的是没有饭吃的。奶奶有一个朴素的信仰那就是信仰毛主席和中国共产党。读高中了，我有生活费了，我每个月回来的时候就会买点山楂啊、面包、果粒奶优给我奶奶，每次奶奶都会说，你要感谢毛主席，感谢党，就是因为毛主席和共产党带着大家一起建立新中国，我们才能有机会吃到这面包还有奶优。说着说着又不禁眼框湿了，有点哽咽的说”我们要感谢毛主席，要感谢党”。我能从奶奶的话语中感受到奶奶是发自肺腑的热爱毛主席和共产党。一个经历战争年代的人，知道今天的幸福来的是多么的不容易。奶奶90岁照片奶奶的一生是在勤劳和节俭中度过的。奶奶的衣服破了总是会把针找出来让我给她穿，她说新三年旧三年缝缝补补又三年。我说“奶奶，衣服破了就不要了，咱们买新的。”奶奶说：“没事，我就在家穿穿，我穿里面，新的穿外面”。奶奶九十岁了，还每天往菜园子跑，她说“人要多动，猪吃饱了也要多拱拱”。可能这就是她朴素的养生理念。也是她长寿的秘密 。奶奶走了～走了～我始终无法释怀，如果我22年初，向领导报备离粤，我想我就可以见到奶奶最后一面了。如果没有疫情，没有各种防疫政策，我也不会……。可是终究没有如果，奶奶终究是没有等我～等我带她来这南粤大地看看，没有等我带她吃这好吃的，没有……。人生总是这样，在来不及的弥补中就被告别了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:40:40",
        "question_id": 654039039,
        "user_id": "b39d97e5fd15c3ca6d21c61fa0f7ef81"
    },
    {
        "answer_id": 3478416402,
        "content": "首页刷到这问题，“明知辉煌，过后是暗淡，总期待着把一切从头来哎哎哎过！”",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:17:51",
        "question_id": 654039039,
        "user_id": "8965215cb898d4f787806e2e97eccffc"
    },
    {
        "answer_id": 3482033535,
        "content": "The furthest distance in the world世界上最遥远的距离Is not between life and death不是生与死But when I stand in front of you而是 我就站在你面前Yet you don't know that I love you你却不知道我爱你The furthest distance in the world世界上最遥远的距离Is not when I stand in front of you不是 我就站在你面前Yet you can't see my love你却不知道我爱你But when undoubtedly knowing the love from both而是 明明知道彼此相爱Yet cannot be together却不能在一起The furthest distance in the world世界上最遥远的距离Is not being apart while being in love不是 明明知道彼此相爱 却不能在一起But when plainly cannot resist the yearning而是 明明无法抵挡这股思念Yet pretending you have never been in my heart却还得故意装作丝毫没有把你放在心里The furthest distance in the world世界上最遥远的距离Is not when plainly cannot resist the yearning不是 明明无法抵挡这股思念yet pretending you have never been in my heart却还得故意装作丝毫没有把你放在心里but using one's indifferent heart而是 用自己冷漠的心对爱你的人To dig an uncrossable river掘了一条无法跨越的沟渠For the one who loves you",
        "voteup_count": 1,
        "updated_time": "2024-04-29 00:01:12",
        "question_id": 654039039,
        "user_id": "5da2771aeeab20e33a7f4f089ee15c79"
    },
    {
        "answer_id": 3479135710,
        "content": "四大古国，曾经的三大古国已不在，只有我们的家园还在。两千年的封建社会没有封住我们的毅力与天赋，百年的近代史没有压住我们生生不息的思想，百年的近代史我们被抢去了先人留给我们的财物，我们没有被抢去与生俱来来的财富——天赋",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:58:02",
        "question_id": 654039039,
        "user_id": "ece185e5b7f0ff9b2da05b6863f0490f"
    },
    {
        "answer_id": 3479352057,
        "content": "1、没有什么过不去的，只是再也回不去了。2、我来不及认真的年轻，待明白过来时，只能选择认真的老去。3、你始终不知道我欲言又止的时候多难过。4、我抓不住世间美好，只好装作万事顺遂的样子。5、从前从前有个人爱你很久，但偏偏风渐渐把距离吹得好远。6、让我们晚一点遇见对的人吧，这样等我们足够成熟了，也就不会莫名其妙地分开了。7、我可以明目张胆的想你，但是却不能明目张胆的找你，我可以明目张胆的喜欢你，但是却不能明目张胆地拥有你。8、故事不长，也就看着他爱了一个人，至今也还没有释怀。9、早知如此绊人心，何如当初莫相识。10、明明那么喜欢，却连张合影都没有。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:59:32",
        "question_id": 654039039,
        "user_id": "28ec96229bfe18a1518bcd765c43cedb"
    },
    {
        "answer_id": 3478105856,
        "content": "去年今日此门中，人面桃花相映红。人面不知何处去，桃花依旧笑春风……",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:59:15",
        "question_id": 654039039,
        "user_id": "20af7b241623039e6f034ac6bda5adcb"
    },
    {
        "answer_id": 3479314124,
        "content": "1、此情可待成追忆？只是当时已惘然。——李商隐《锦瑟》2、人面不知何处去，桃花依旧笑春风。——崔护《题都城南庄》3、被酒莫惊春睡重，赌书消得泼茶香。当时只道是寻常。——纳兰容若《浣溪沙》4、若教眼底无离恨，不信人间有白头。肠已断，泪难收。相思重上小红楼。——辛弃疾《鹧鸪天》5、人生若只如初见，何事秋风悲画扇。等闲变却故人心，却道故人心易变。——纳兰容若《木兰词》6、侯门一入深如海，从此萧郎是路人。——崔郊《赠去婢》7、还君明珠双泪垂，恨不相逢未嫁时。——张籍的《节妇吟》8、死去元知万事空，但悲不见九州同。——陆游《示儿》",
        "voteup_count": 3,
        "updated_time": "2024-04-26 13:25:38",
        "question_id": 654039039,
        "user_id": "ab5f96ad997c7f3933beb3fa89fa0c58"
    },
    {
        "answer_id": 3480300578,
        "content": "灯灭的时候你在哪里。你看见我挣扎的样子了吗？一样的梦我做了好多遍，每次都是一个女孩的面孔在我面前，她问我为什么当时不肯站出来作证。我不敢，学校里到处都是那些人的眼线。我只要作证一次。就会成为她们的敌人。成为敌人的代价我承受不起。我没有出来作证是因为害怕。但却成为了我往后很多年的遗憾。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 11:50:50",
        "question_id": 654039039,
        "user_id": "a2602325dbfa3f3b8ebadb661b3af5cd"
    },
    {
        "answer_id": 3478068358,
        "content": "很多时候人离开了便是永远！而自己内心所保留的那份期待也只能永远的埋藏。有时候我会做一个梦，梦见我拥有了一个可以让时光倒流的能力，在那里我见到了想见的人，在那里我完成了我所没有完成的事，不再犹豫、不再等待。突然我看见光里有个人正在说什么，我听不清，我努力的靠近，我走着，我快步的走着，我奔跑着，我拼命的奔跑着，但是我无论如何的努力还是觉得离他那么遥远，那么遥不可及。就这样梦醒了！而那个美好的世界也随之涣散了。。。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:22:36",
        "question_id": 654039039,
        "user_id": "7429cc1e5567ccd5f16a1893dde17f49"
    },
    {
        "answer_id": 3478913156,
        "content": "我曾以为，浮世万千，吾爱有三，日、月、卿，日为朝，月为暮，卿为朝朝暮暮，却不曾想：“浮世万千，不得有三，水中月，镜中花，梦中你，月可见，花可观，唯卿爱而不得。”后来才知：“辞别再无相见日，终是一人度春秋。”",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:58:24",
        "question_id": 654039039,
        "user_id": "c4ede2f1e228e2e64cc6cb58eb6e90ab"
    },
    {
        "answer_id": 3477997124,
        "content": "我和小岚分手了。我是初三认识小岚的，看到小岚的第一眼就觉得她是个温柔可爱的女孩，泉水般深邃清澈的眼睛，衣着干净清爽，言谈举止落落大方，待人接物都很有个人魅力。于是很想接近这个女孩，和她交流每个正逢青春花季雨季的孩子们内心所好奇的着急倾诉的一切我要对她说的话装满了心，而每次不经意的目光相对时我却总是装作若无其事的微微一笑，小岚也是轻微的回了一个让酒窝若隐若现的笑。我一直在寻找合适的能够理所当然问她一句话的机会和她搭讪，可由于中考的原因，我又性格偏内向，直到中考结束都没和她说过话。就当我沮丧地以为此生再也无缘于她的时候，没想到我们后来都上了同一所高中，而高一伊始时一次班级大扫除，我恰好和小岚分在了一组，也许是上帝的安排吧，我心想，这可是个绝好的机会，当老师念到我和小岚一组的时候，我激动的有点颤抖，抑制了紧张起伏的心情，我去领了卫具。小岚身着素色的裙子教室门外的过道等着，正值夏天，清风拂着她的裙摆，如瀑的青丝自然散落在双肩，小岚的目光向远方的绿色眺望着，面容宁静。顿了一下我说“江小岚，卫具领回来了，那我们开始吧”我忍着害羞吐出了这几个字，幸好没脸红。我抬着头看着她，“嗯嗯好，”她接过我手里递给她的扫把，眼睛里一抹笑意迎来“路子墨，文艺才子啊，以前就想问你诗文什么的，怕打扰你还有中考的迫近，一直没机会，这下子好啦”我心里一怔，难道她还关注我？更没想到的是小岚开了我们交谈的话匣子，这下子我也不用想着都说啥了。随即微笑回答“哪是啊，就小兴趣而已”“谦虚了才子，你写的我都看过不少呢”“又是华子乱传出去的吧，总是写了还没修改呢就给我抢走了”我故作愤愤地说。然后我们就谈开了，我们聊文学谈人生说理想，听小岚说话其实也不乏幽默风趣，还有她富有个性的独到见解。小岚也对我的谦虚好学还有对艺术的痴迷以及对生活的乐观对理想的勇毅实践产生了好感。我们慢慢变得无话不谈，日常接触也多了。学校南边有个月牙湖，是个不大不小的水塘，月牙湖周围是林子和草丛。晚上经常有许多情侣在月牙湖边散步、亲热。我和小岚也经常在通往月牙湖的小径上散步谈心。一次夜空静谧，月色撩人，与往常一样我和小岚走在小径上散步，我说“不如我们给这个小径起个名字如何，‘我觉得尘香径’还不错”“嗯嗯‘尘香径’很好听，我想了一个‘荷风路’”“小岚好棒！……尘香生绿丛，幽谧荷风路。公子意娉婷，转眸佳人顾，春心几相关，舞衣花满树。小岚如知我，卷轴思画图。小岚被我写进诗里啦”“好讨厌，我刚刚说了你就写成诗还让不让我思考一会儿了”说完轻轻地用她的小锤子锤我。“粉拳无力呀”……我捏着她温柔的小手放在了唇边，细细的吻着“走开走开”小岚还想把手抽走“细腻的玉手怎么能让你走了？还没抚摸好呢”我拉着她的胳膊，把小岚拥入怀里，她的发丝里散发着清爽沁人的清香……“小岚你好可爱，我要好好爱你的，此生不负，我要给你写一生的诗，如果你发现有一天没收到我写给你的诗那就是我死了……”小岚紧忙捂住我的嘴“说什么傻话，我信你，我也爱你”我们紧紧地相拥……以后的日子我如约每天都给小岚写一首诗，小心翼翼的用她最喜欢的蓝色的墨水写在粉色的小笺上。我们一起去食堂，互相夹给对方最喜欢吃的菜，我喜欢吃木耳和蘑菇，有时我因事赶不及去食堂吃热的饭食，就让小岚帮我打饭打菜，每次她都会给我打一份木耳炒豆腐和青椒蘑菇。我陪小岚逛街逛商场，帮她挑满意的衣服和鞋子，陪小岚去游乐场去公园，陪小岚一起看书，和小岚一起合唱歌曲，和小岚一起去看花海去亲近大自然，有时趁小岚没下课时偷偷给小岚买一份牛奶巧克力的冰淇淋放在她的书桌上，在杯壁贴一张便利贴“可爱的小岚，我在冰淇淋里面加了几滴蜂蜜，好吃不要贪吃哦\\^O^/”我们在一起如此的幸福快乐，我们没有想过没有对方的日子里会是什么样子，因为都曾暗暗发誓不会离开对方的可是我还是跟她分手了我如此的决绝，没有任何挽留不舍的心却似刀割一般的痛和小岚分手的第一天小岚哭成了一个泪人，声嘶力竭之后把自己关在了宿舍，蜷着身子窝在了被子里。第二天没有去上课。被子蒙着头，直到宿管阿姨检查宿舍时发现门没锁，叫了几声小岚才应，原本滑如流苏的头发乱糟糟的一团，去卫生间随便洗漱一下子穿好了外套，目光呆呆地坐在床上仿佛时间定格了某一瞬。快到中午时小岚觉得饿了，下去食堂打饭——一如既往地打了两份：有我特别喜欢吃的木耳和蘑菇。小岚只是坐在餐桌前老是嚼着口中的饭粒。没有去加菜吃。我躲在食堂的一个角落潸然泪下。和小岚分手后的第二天，小岚从柜子里找出我们一起在公园游玩时拍的相片的集子，一张一张的翻过，泪水无声地悄悄滴落在每一张照片上。和小岚分手后的第三天，小岚走到了阳台前，阳台上放着两个花盆，一盆兰花，一盆菊花。我们在一起的时候，我都会陪小岚给花儿浇水，花株很茂盛，绿色的是我们的希望，鲜妍的是我们的在一起的幸福快乐。和小岚分手后的第四天，小岚打开了藏在她床头柜里的玻璃罐，玻璃罐上系着淡蓝色的丝带，瓶塞还有我特地给装上的小彩灯——淡紫色的光充满玻璃罐的时候很美很美晶莹璀璨。玻璃罐里是未满的粉红色的小笺，是的，我每天给小岚写的诗，我答应要给她写一辈子的……此时还没有满一罐。小岚一张一张地拆开看，每深情地看一首脸上都洋溢着愉悦的幸福，为了不让这种愉悦感被分手后的伤痛所打断，小岚不停的看每一张小彩笺，床上堆满了打开后的我曾亲手送给小岚的彩笺，小岚整整看了一个白天并到了深夜。当小岚茫然地发现玻璃罐里空了的时候，泪珠又滚了下来，不知是何时在泪水的伤痛里入睡了。和小岚分手后的第五天，小岚起来收了满床的诗笺，打理了一下被自己搞得凌乱的房间和凌乱的自己……然后化了重重的妆，穿上了没穿过几次的超短裙朝校外的酒吧走去。小岚点了红酒啤酒各两瓶，问服务生要了杯子自己斟满了一杯又一杯，举起杯子仰首而尽。等四只酒瓶都空空的时候，还要问服务生要酒。这时一位满脸横肉的中年男子靠近了小岚狞笑着说“小姑娘陪我喝几杯可好？”“好啊”小岚说着把杯里的残夜往那男子脸上倒去。中年男子正要打小岚，华子和班里的其他男生冲进来了“江小岚，你疯了是不是！至于吗？快跟我们回学校”说完他们把醉醺醺的小岚拉了出去。我此时就在酒吧里的一个角落里看的清清楚楚，若不是华子他们来的及时我可能就忍不住出手了。和小岚分手后的第六天，小岚酒醒后凌晨跑去了月牙湖。小岚走在荷风路上，仰望星空，可惜今个月亮没出来。小岚失魂落魄似的沿着月牙湖走了一圈又一圈 口里不停念叨着“子墨、子墨”我就静静的凝望着小岚和小岚分手后的第十年，小岚终于和苦苦追求她的一位男士准备结婚了，请柬发给了亲朋好友，唯独没有我小岚在她的房间的抽屉里留着一张请柬，小岚轻轻的小心翼翼地打开它，那一刻，我惊呆了，上面赫然写着我和小岚的名字！我终于忍不住留了泪，我是不会怕你小岚看见的，包括所有人！因为，人是看不见鬼魂的！如果时光能够倒流，我不会因为着急给小岚买巧克力冰淇淋而闯红灯结果了我们的未来！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:27:21",
        "question_id": 654039039,
        "user_id": "c9abfbfc2d24f3b06a01d24ea1444c93"
    },
    {
        "answer_id": 3480743921,
        "content": "你是否喜欢过一个不该喜欢的人？——解读李商隐《锦瑟》《锦瑟》锦瑟无端五十弦，一弦一柱思华年。庄生晓梦迷蝴蝶，望帝春心托杜鹃。沧海月明珠有泪，蓝田日暖玉生烟。此情可待成追忆，只是当时已惘然。 李商隐的《锦瑟》被称为古诗界的“哥德巴赫猜想”，有很多解法，但没有哪个是确定的。这首以“锦瑟”为题的律诗，实际上就像他的很多“无题”诗，是借“锦瑟”以隐题。李商隐的性格应该跟他的作品那样，是一个很细腻的人，有很多不能说的感情压在心里。这是他在世最后一年所作，所以很多人认为这首诗写了他一生遭遇，也有人认为这是悼念亡妻，毕竟李商隐与妻子王晏媄的爱情是他人生的一大转折，改变了他的命运，当然也成就了很多作品。……总之说法很多。初读这首诗，给人一种很伤感，朦胧的感受，但无论读多少遍，总是不能弄明白他到底在说什么事情。所以被迫把每个字句逐一解读，想要弄明白。《锦瑟》这首律诗的用典很多，这也是李商隐诗的特色之一。第一句“锦瑟无端五十弦，一弦一柱思华年”，“五十弦”出自《史记·封禅书》，太帝派素女弹奏五十弦瑟，他听了之后太过悲伤，于是下令“破其瑟为二十五弦”，这第一句的锦瑟偏偏有五十弦，是在说有些人有些物天生就别人多情敏感。以瑟起笔奠定了悲伤的基调，况且这一弦一柱还要追思华年，他要追思的是什么呢？李商隐曾经为妻子王晏媄写过一首悼亡诗《房中曲》，其中的四句“忆得前年春，未语含悲辛。归来已不见，锦瑟长于人”。我想这锦瑟，一定是他夫妻二人美好生活的鉴证，沿着这条线索，是不是就推论出，这首《锦瑟》写的是他们的爱情与婚姻？因为这场婚姻对李商隐来说也是一个命运的转折。李商隐为了娶王晏媄，背叛恩施令狐楚，当时的背景是他的岳父王茂元与他的恩师令狐楚是水火不容的对立两派。所以你看，当他看到锦瑟想起亡妻，不免也会自然联想到由此带来的命运起伏。诗人中，唯有李商隐，为了爱情颠沛流离一生，他本可以凭借自己的才华，获得更好的生活。“庄生晓梦迷蝴蝶，望帝春心托杜鹃”，“庄周梦蝶”的典故出自《庄子·齐物论》。说的是庄周梦见自己变成一只蝴蝶，但醒了发现在即还是庄周，到底是庄周变成了蝴蝶还是蝴蝶变成了庄周？他痴迷其中。李商隐这里用的晓梦，是现实与梦境的边界，这里表达的是一种似梦似幻的不舍，终究一场梦一场空，但还是忍不住着迷入迷。他在说与妻子王晏媄的相遇吗？从一开始就知道这一场爱会给我带来命运上的转折，但还是背信弃义也要赴这一场梦？“望帝杜鹃”出自《华阳国志·蜀志》，讲的是商周时期古蜀国的国王望帝，年轻的时候统治有方，后来将王位禅让自己隐居西山。相传他万年深陷悲愤之中，死后化为杜鹃鸟，哀声啼哭。借用这个典故，同样在借用一种耿耿于怀，即便是春心，却也能逃“托杜鹃”的结局。结局是注定的，但我仍要怀有春心，至死不渝。这是多情的锦瑟，也是多情的李商隐。“沧海月明珠有泪，蓝田日暖玉生烟”，珠有泪，出自《博物质》，“海外有鲛人，水居如鱼，其眼成珠”。蓝田指蓝田山，因生产美玉而闻名。玉生烟，指的是美玉在阳光的照耀下会蒙上一层朦胧的青烟。沧海月明与蓝田日暖，一个夜晚，一个白天，这都是很美好的场景，而后面衔接的确实珠有泪，玉生烟。终究是意难平，终究是缥缈无依，所有的追忆年华都带有无法抚平的遗憾与无奈，这就像是他的人生，他奋力抓住了爱情的美好，获得了美满的婚姻，可偏偏却带来仕途的坎坷，选择正确吗、如果重新再让我选择，我会改变主意吗？“此情可待成追忆，只是当时已惘然”。回收我这一生经历，事已至此，现在这样的追忆又有什么用呢？这样的悲剧从一开始就种下了种子，当时的我是惘然无知吗？当时的我一定是快乐的，至少比现在快乐，只是现在，经历了仕途起伏经历了颠沛流离经历了妻子死亡爱情幻灭，现在剩下的只是怅然若失了。你有没有喜欢过一个不该喜欢的人，是不是那时的你也只顾着心动？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 20:56:41",
        "question_id": 654039039,
        "user_id": "cf1f31eb144ec63697fa1d41994b1ff7"
    },
    {
        "answer_id": 3479751243,
        "content": "遗憾大概就是，没写完的语文作文，没读懂的化学题目，没头绪的数学题，没有在她们嘲讽我时的反驳。每天晚上就开始提前担心到学校后她们的语言暴力，一边期待着到学校见到他，一边又困苦于她们的言语中。我青春的遗憾，是高中三年一直沉浸于坏情绪中，学习上的不上进，情商上的不长进。但是，遗憾只能成为遗憾，它就留在回忆中，抛不去，也忘不掉，没有办法去弥补什么，也没有资格去批判那时想法的自己，那个年纪的我，眼界止步于此，再来一次，我也依旧会做出那样的决定。青春里的遗憾，也许有一天会释怀，但不是现在，或许是更久后在时间流逝里的慢慢遗忘。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 20:08:30",
        "question_id": 654039039,
        "user_id": "c8d99b80d67a573ba51f567026cc021c"
    },
    {
        "answer_id": 3478092568,
        "content": "唉...",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:46:26",
        "question_id": 654039039,
        "user_id": "1eb305291063c5458cddbca6b7718bc6"
    },
    {
        "answer_id": 3478039755,
        "content": "我走了，你别再难过。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:56:22",
        "question_id": 654039039,
        "user_id": "8e154fd7560e42dd5b1bf24c88203954"
    },
    {
        "answer_id": 3479798860,
        "content": "《大学时光回忆（新韵）》案上雕牛落碎身，勾来记忆泪三分。书山路上寻真谛，岁月熬来不等人。注:“雕牛”指大学时获得的奖品。大学四年，拼命苦读，却终究不如人愿，熬过了岁月千秋，没有什么成绩。年岁渐长，只有苦泪的回忆。满纸荒唐言，一把辛酸泪！都云作者痴，谁解其中味。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:09:40",
        "question_id": 654039039,
        "user_id": "f413b29b20ce051512eaf71a0cf58664"
    },
    {
        "answer_id": 3478621539,
        "content": "如果，我是说如果我再坚持一下，再向你迈一步，是不是你就不会离我而去了，可我到底还是不能这么做的。因为现在的我还很……哈哈哈哈，殊不知，我要靠什么，才能留得住你的温柔，我是不是该庆幸，幸亏你身旁的那个人不是我，要不然，我可能会“死”",
        "voteup_count": 1,
        "updated_time": "2024-04-25 21:10:19",
        "question_id": 654039039,
        "user_id": "b8e29eb4224dcfe7c68f58c9fec37e48"
    },
    {
        "answer_id": 3478204333,
        "content": "庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:30:29",
        "question_id": 654039039,
        "user_id": "d05fc808d575ca7de1cf42f60facd3c7"
    },
    {
        "answer_id": 3477800918,
        "content": "要表达遗憾的情感，而不直接使用“遗憾”这个词，可以通过描述情境、表达情感、使用比喻和暗示等手法来间接传达。时间就像一条河流，不停地向前流淌，而我站在岸边，望着那些错过的机遇随波逐流。心中有一种说不出的滋味，就像是在秋天的黄昏，看着最后一片落叶从指尖滑落。人生就像是一场戏，我的台词未出口，幕已落下。有些话，总是在嘴边打转，却始终未能吐露；有些路，总是在脚下徘徊，却从未迈步。如果时光可以倒流，那些未曾说出的话，是否还能找回它们的主人？落日余晖洒在窗台，我静静地坐着，思绪飘向那些无法重来的过往。照片里的笑脸依旧灿烂，但那些日子已经随风而逝，只留下一地的回忆碎片。月光下，我独自一人，对着满天星辰，心中却像是有一片云，遮住了那最亮的一颗。我伸出手，想要抓住那些飘散的时光碎片，却只能感受到它们从指间溜走的凉意。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:16:38",
        "question_id": 654039039,
        "user_id": "469859d7c467ff27f06877da83d2cd28"
    },
    {
        "answer_id": 3478010224,
        "content": "我们终究还是没能继续走下去2024年4月25日",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:35:43",
        "question_id": 654039039,
        "user_id": "eb3ffb022a3826871d3de26e859ddb7f"
    },
    {
        "answer_id": 3478874235,
        "content": "“那年春天，樱花盛开如云，我与他并肩走在小径上，花瓣随风飘落，似是岁月的馈赠。然，命运弄人，我们终究未能携手共度余生。”字里行间，我仿佛看到了那个青春年少的她，眼中闪烁着对未来的憧憬，却又透露出一丝无奈与感伤。“我曾在异乡漂泊多年，尝遍了世间的酸甜苦辣。每当夜深人静时，我总会想起家乡的那片田野，那里有我童年的欢笑与泪水。”这段话让我感受到了她对家乡的深深眷恋，以及漂泊在外的心酸与孤独。“时光荏苒，岁月如梭。转眼间，我已白发苍苍。回首往事，有太多的美好与错过，但这一切都是命运的安排。我无怨无悔，只愿来生能再续前缘。”这段话虽然未提“遗憾”，但字里行间却透露出她对过去的怀念与对未来的期盼，让人感受到了她内心深处的遗憾与无奈。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 06:38:09",
        "question_id": 654039039,
        "user_id": "aa90714844183135e9e2631245f4b01b"
    },
    {
        "answer_id": 3478189181,
        "content": "我在过马路，你人在哪里？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:17:01",
        "question_id": 654039039,
        "user_id": "1ef8a03fc2c501019510e3ed11e71751"
    },
    {
        "answer_id": 3477821527,
        "content": "某天你发现你最熟悉的东西突然变了样子，某天你发现你熟悉的场景已经是物是人非，你惆怅了好久，居然不晓得为什么变成这个样子，但是没有任何人和任何物会回答你的这个问题，因为人是凡人，是不断向这个世界所有的一切渐渐渐渐的告别，才能迎来新生；所有在你的人生中，有各种各样的酸甜苦辣要尝，尝后便才知道各种味道；曾经你意气风发，也曾踌躇满志，更曾感慨命运不公，以各种各样的方式体验着这个世界，终于到了某天，你发现世界并非是你所想象的样子，此刻回首，已经恍如隔世，貌似历经千年……珍惜现在的一切…",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:31:08",
        "question_id": 654039039,
        "user_id": "4cf592a9c927958887a06f808ebecc5a"
    },
    {
        "answer_id": 3478012745,
        "content": "哎呀！哎！唉呀！啊啊啊啊啊啊！！！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:41:56",
        "question_id": 654039039,
        "user_id": "b28b55547e104eac9123fb9bdcd4c658"
    },
    {
        "answer_id": 3479855666,
        "content": "他拿着点燃的打火机去查看汽油桶里还有没有油。“有！！！！！！”",
        "voteup_count": 0,
        "updated_time": "2024-04-26 22:17:24",
        "question_id": 654039039,
        "user_id": "f1b7c03b59e34a9de53d1c81f821faa6"
    },
    {
        "answer_id": 3478929182,
        "content": "就用我的歌词来回答：《往事并非云烟》唱响原创《往事并非云烟》A1伤口，就一道，就刻在了心间；失落，就一次，就摔碎了花瓣。B1背离，就一次，就暗淡了，云天；空欢，就一场，就凋零了华年。A2转身，一瞬间，就苍白了誓言。颓败无法抹去繁华的留恋，往事或许是你不经意的荒诞，与我，往事并非云烟。Ｂ2眼泪，一闪现，却烙印了昨天。沧海无法忘却旭日的容颜。东晴或许是西雨的恍如梦间，与你，往事并非云烟。C往事延续了昨天，昨天并非云烟。人生如链，昨天一串串，往事一串串，人生并非云烟，往事并非云烟。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:17:06",
        "question_id": 654039039,
        "user_id": "671c9ed9af85b5cdc2ca1913ba755895"
    },
    {
        "answer_id": 3479409896,
        "content": "相见欢寒窗孤影独倚楼，月华流。梦回当年携手处，泪难收。情已逝，恨难休，问何求？空留满腹心事，付东流。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:49:17",
        "question_id": 654039039,
        "user_id": "bf78992715da00d4c092fe19ac8c0dab"
    },
    {
        "answer_id": 3478075437,
        "content": "亲爱的爸爸已经离开我们16年了。“爸爸，我回来了！”“呵，姑娘回来了！”。外地工作的我每次回家时，爸爸大多时间都是戴着老花镜在看书或看报 ，我每次回家，能感觉到爸爸内心的喜悦。这样的对话只能是回忆中了。有时我也能见到爸爸，正跟他在一起聊天，或在一起吃饭，或在一起做什么事情，但那是在梦中……。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:33:00",
        "question_id": 654039039,
        "user_id": "b4cfbb7153b0668b84b32bc131786c59"
    },
    {
        "answer_id": 3479381663,
        "content": "表达遗憾而不直接使用“遗憾”这个词，可以通过描写情感的微妙变化、环境的对比、人物的内心活动以及对过去的回忆来传达。以下是一段尝试：春风轻拂过空荡的长椅，阳光洒在无人的角落，那里曾是笑声和低语交织的地方。树叶在风中轻轻摇曳，似乎在诉说着未完的故事，而那对曾经并肩的身影，如今只剩一人。他走过熟悉的街道，每一砖一瓦都刻着往昔的印记。咖啡馆的橱窗映出他孤单的身影，手中的咖啡早已冷却，却迟迟未能入口。他的目光，总是不自觉地飘向对面的座位，那里曾是她的位置。相册里的照片静静地躺在桌上，每一次翻阅，都是一次心灵的旅行。照片上的笑容依旧灿烂，却无法掩盖岁月留下的空白。他轻抚着照片，指尖的温度仿佛能穿越时空，触碰到那些逝去的温暖。夜晚的星空格外璀璨，他独自坐在窗前，仰望着那些遥远的光点。每一颗星星都像是一段回忆，闪烁着过往的光辉。他多么希望，能有那么一颗星，能指引他回到过去，回到那些无忧无虑的日子。老唱机里的旋律缓缓流淌，每一个音符都承载着深深的情感。音乐在空荡的房间里回荡，却再也等不到那个与之共鸣的灵魂。他闭上眼，让旋律将自己包围，仿佛这样就能与她共舞，就像多年前的那个夜晚。通过这些细腻的描写，即使没有直接提及“遗憾”，读者也能感受到文中所蕴含的失落、怀念和对过去的无尽思念。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 14:25:47",
        "question_id": 654039039,
        "user_id": "d259acaf5ef78d0d201ef18aaaa1b9bb"
    },
    {
        "answer_id": 3478084690,
        "content": "没有如果，只有但是",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:38:33",
        "question_id": 654039039,
        "user_id": "4cf9a6bd374669ef94c88fddc57bd126"
    },
    {
        "answer_id": 3477964137,
        "content": "离开你以后...我戒掉了公交车双排的座位，戒掉了吉野家的双拼饭和快餐店第二份半价的甜品饮料...",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:07:19",
        "question_id": 654039039,
        "user_id": "a9e729727853a9ea79d2072c3c126abb"
    },
    {
        "answer_id": 3481029295,
        "content": "在大学时代，心中那份特别的感情始终未曾启齿。每次想要开口，总有一种无形的束缚，害怕失去那份珍贵的友情，害怕被拒绝后的伤痛，害怕一切因此改变。我总是幻想着与他共度的美好未来，却从未真正采取行动去实现它。如今，回顾那段时光，心中满是未尽的惋惜。或许，若我曾勇敢一些，我们的故事或许会有别样的发展。但现在，一切都已成为过去，错过的也只能成为回忆。我独自走在回忆的长廊，观看那些被岁月雕刻的画面，心中充满苦涩。我深知，人生中最难以承受的是那些未曾尝试的可能性。现在的我，只能静静地承受这份心痛，学着在失落中寻找成长的勇气。",
        "voteup_count": 6,
        "updated_time": "2024-04-28 07:27:30",
        "question_id": 654039039,
        "user_id": "90d466051330cc4db3ac8b0103352613"
    },
    {
        "answer_id": 3479201002,
        "content": "故事的开头：“你们的小组作业分组了嘛，我可不可以跟你们一组？”“好啊！”故事的结尾：“这学期的小组作业，我可以跟你一组嘛？”“不用了，我们有组了。”",
        "voteup_count": 5,
        "updated_time": "2024-04-26 11:42:14",
        "question_id": 654039039,
        "user_id": "99d14d9028ae16ccc844a792f88003ed"
    },
    {
        "answer_id": 3478595992,
        "content": "去年今日此门中，人面桃花相映红。人面不知何处去，桃花依旧笑春风。",
        "voteup_count": 6,
        "updated_time": "2024-04-25 20:38:39",
        "question_id": 654039039,
        "user_id": "faf2e628bef08468e63f596dabe0d1d8"
    },
    {
        "answer_id": 3479662559,
        "content": "1、这场自救的仗我不想打了。2、温柔扑了个空才长记性。3、你眉目有千秋偏无我。4、你放不下的人，或许早已找到了代替你的人。5、情绪的尽头，不是脏话，不是发泄，而是沉默。6、爱是一万次破碎和一万零一次治愈。7、我表达不满的方式是晚一点回消息。8、离别没说再见，你是否心酸。——《不再见》9、我这份悬在半空的喜欢，可能飞不过万水千山了。10、隔三差五就不太愿意睡觉，好像梦里有强盗似的。11、也没有什么热衷的东西 感觉追不上就悄悄走开了12、说不尽的心酸，我也只能当笑谈。13、已然无关痛痒，又怎骤然心酸。14、总有人教你长大，但方式不值得你感谢。15、慢热，自卑，社恐，不善恋爱。16、倘若没有过度欢喜，就不会有极度的悲伤。17、你没有如期归来，而这正是离别的意义18、我也只有一个一生，无法慷慨赠与我不爱的人。19、散场是人生常态，所以我们尽兴而归就好啦。20、我的世界太小了，所以一点点难过就可以困住我好久。21、童话说雨后会有一道彩虹，却不曾说过它也会转瞬成空。22、就这样与你告别，借万里青山，以之为隔世世不见。23、说不尽的心酸也只能当笑谈，述不尽的往事也只能随风散。24、明明没有多大本事，却想做你的心尖人、掌心痣，做你眼眸那浩瀚星辰。25、我拒绝了所有青睐，却等来你一个不确定的未来。",
        "voteup_count": 4,
        "updated_time": "2024-04-26 18:14:38",
        "question_id": 654039039,
        "user_id": "5cf38e3fdd58efaf81302c083b7649a2"
    },
    {
        "answer_id": 3477980821,
        "content": "从成都到西安只需4个小时的路丞相却走了一辈子",
        "voteup_count": 4,
        "updated_time": "2024-04-25 11:17:37",
        "question_id": 654039039,
        "user_id": "8f26378f3eb1d92d7ab877d46a824d2e"
    },
    {
        "answer_id": 3480809396,
        "content": "失去真爱，是一种深深的痛苦和失落。它就像内心的一片空洞，无法填补。回忆如潮水般涌来，美好的时光成为刺痛的刀刃。失落感笼罩着思绪，让人感到无助和迷茫。然而，失去真爱也意味着一个新的开始。它是成长和自我发现的机会。我们可以从痛苦中汲取力量，学会珍惜和爱自己。时间会慢慢治愈伤口，我们也会逐渐重新找到生活的意义和方向。",
        "voteup_count": 3,
        "updated_time": "2024-04-27 22:11:19",
        "question_id": 654039039,
        "user_id": "ccc32dbb1ec6875d08e7ec3bc9dc1105"
    },
    {
        "answer_id": 3479786727,
        "content": "在梦里梦见的人，是醒来见不到的。我本以为人生最大的遗憾是所爱隔山海，山海不可平，后来才知道，海有舟可渡，山有路可平，山海皆可平，难平是人心，没有人不遗憾，只是有人不喊疼，即便盛世长安三万里不也处处写尽遗憾吗，高适蹉跎半生暮年得志不遗憾吗？李白潇洒肆意，空有大鹏之志却沦为阶下囚，最终了然一生不遗憾吗？裴十二一介女子文不输李白，武不输高适，只因女子之身报国无门，少年杜甫惬意灵动，却最终只道南村群童欺我老无力不遗憾吗？无人不冤，有情皆孽，一切都在变化且都难随本心。就像人字有两笔，一撇写尽前半生写的是执着，一捺写的是后半生写的是释怀。我们要做的是心有山水不造作，近而不争远是非，且停且忘且随风，且行且看且从容，不念过往！山鸟与鱼不同路，从此山水不相逢。最是人间留不住，朱颜辞镜花辞树。",
        "voteup_count": 3,
        "updated_time": "2024-04-26 20:53:59",
        "question_id": 654039039,
        "user_id": "4ea5cc71c1a4e0b489bfecf3ab76d03f"
    },
    {
        "answer_id": 3479017305,
        "content": "最近看的一个电视剧《古相思曲》一点感悟：鱼在水中游，是尾也是头。初见即诀别，是起点也是终点。正如席慕蓉《古相思曲》里写的：“在那样古老的岁月里，也曾有过同样的故事，那弹箜篌的女子也是十六岁吗？”她情深时他不知，他深情时她不识。原来我见你的第一面，却是你和我的最后一面。",
        "voteup_count": 5,
        "updated_time": "2024-04-26 09:32:08",
        "question_id": 654039039,
        "user_id": "8df3f279d8934f04c574ad0fac9b47c1"
    },
    {
        "answer_id": 3478994403,
        "content": "1.我并没有真的喜欢你我的感情建立在你真的喜欢我的基础上其余我感受不到你的爱意时间里我也都不爱你2.有朋自远方来，又赴远方3.“我渴望能见你一面，但请你记得，我不会开口要求要见你。这不是因为骄傲，你知道我在你面前毫无骄傲可言，而是因为，唯有你也想见我的时候，我们见面才有意义。”4.“你对我皮囊失望很正常 但我灵魂滚烫”5.击石乃有火，不击元无烟。人学始知道，不学非自然。万事须己运，他得非我贤。青春须早为，岂能长少年。6.搞怪的不是红绿灯 不是时机 而是我数不清的犹豫7.你要知道，每个令你意难平的结局，其实也许是他们力所能及的最好结局。8.与君同舟渡，达岸各自归。9.“我偷了一枝玫瑰，但是没能带回来”.10.希望有人觉得认识我是件很幸运的事11.去发光，不是被照亮12.摧毁一个男孩子太简单了当他满眼都是你的时候和他分开不屏蔽他然后立刻开始下一段恋情天天秀你放心没个几年他根本缓不过来13.写信真是一件温柔的事，细腻的小心思就藏在横竖撇捺之中，像是一只害羞的小兽躲在情意绵绵的字里行间，被火漆封印起来，等着解封的那一刻窜出来，跳进启信人眼底的柔波里14.买书真的是世界上最划算的交易，你用一顿饭的钱，就有可能买到别人一生的心血。15.我想  慢慢来  是一种诚意16.不爱我没有关系 假装爱我浪费我时间非常有关系17.半夜上完厕所 ，手脚冰凉钻进被窝 ，有人意识朦胧把你往怀里搂， 那种温柔真的是富可敌国。18.“于是我们相爱，手心湿的像海”19.我当时就想着，如果有人见过我这副在泥地里打滚，爬都爬不起来的样子，还能爱着我就好了，可我不确定有没有这样的人，我也不敢给别人看 。20.你有没有过一种感觉 ，就是一想到和他没有结果了 ，你以后都没有他了就会感觉到胸口一阵一阵的闷到喘不过气来， 原来那是心疼的感觉。21.我以为喜欢是一件很了不起的事情能翻山越岭,能上天入地其实不是,它连让你开心都做不到22.尊严是和欲望成反比的你想要得到一样东西就会变的低三下四死皮赖脸而当你对眼前这个人这件事无动于衷的时候尊严就会在你心中拔地而起23.我讨厌无病呻吟装腔作势爱慕虚荣的人但我深知我自己也虚伪24.人对喜欢的东西会有超过200%的用心和耐心所以他爱不爱你其实很明显25.想看什么。想看日复一日年复一年，想看窗边的窥探，想看眸光流转。想看偏爱，想看成全，想看隐忍的喜欢，想看光阴找不到终点，想看嗫嚅了千百遍也说不出的箴言。想看美梦被敲碎，想看夕阳被践踏，想看故事不够完美，想看到处都是遗憾。我们都活着啊，活在夏天。26.我说喜欢你，不是要得到你的回馈，只是希望你在绝望的时候能够想到我，会觉得自己没那么糟，至少还有人喜欢。——《你是这世界上写给我的情书》27.为了爱你 我学着温柔把一些情话慢慢熬尽管我还是想抱着你或者跳起来吻你——余秀华 ​28.我去旅行，是因为我决定了要去，并不是因为对风景的兴趣。-- 《霍乱时期的爱情》29.我不想再去认识一个新的人,再去磨合一切,不想再告诉他我的小秘密,再也不想在夜里一个人偷偷的哭,不想再去重新喜欢一个人,至少现在不想,我只有一点点爱了,可我还要过一生.30.一直觉得家庭氛围好的小孩很幸运，他见过好的感情是什么样的，拥有对健康的爱的敏锐嗅觉，很容易就往正确的方向跑。而在凑合的夫妻关系下长大的孩子，不知道什么是好的，就要花很多力气去踢开那些糟糕的，要碰壁很多年，才知道哪条路，是对的。——网易云音乐热评 金玟岐 《岁月神偷》31.我在梦里与他相爱过几场 那里他一点也不酷 肌肤有温度 也不讨厌我 眼里满是温柔 是我即使在他身上栽了一千个跟头还愿意踉踉跄跄再栽第一千零一次的类型 每次他说话 我都恨不得一个箭步冲过去 我来了我来了我来了还不成吗 爱情可真浪漫 不醒就更好了”——网易云热评《born a stranger》32.有一辆车在你面前列车员问你“小伙子 你要上车吗”你就问“这车去哪儿？下一站什么时候到？车还有座位吗？”车早就开走了你只能等下一辆可是下一辆来了你还是面临同样的问题等了很久别人都到西伯利亚了你还在车站上管他呢上去啊火车是朝前开的去哪里不重要关键是窗外的风景等你下了火车你就会感谢我的因为就算有一辆飞机停在旁边你也会二话不说的冲上去的因为你嫌火车太慢了插播几条沙雕文案，前面的太正经了“记得在这杂乱的生活里每天用铁盆干饭”早上好 醒的又是我们这种生活中积极向上 乐观开朗 工作学习中勤勤恳恳 精明能干 同龄人中出类拔萃 鹤立鸡群 气质上气宇不凡 面如冠玉 眉清目秀的社会精英好烦啊不想读书了，有没有那种给八块腹肌男模抹身体乳的工作，明天去上班了。不想再随意谈恋爱了 如果我们要在一起 我要看到一份20页的ppt来像我详细说明 你会用哪些方法 来确保自己不会浪费我的感情看武则天，奶奶说这都还珠格格第几部了，金锁都当上皇帝了生活小妙招，如果很难过睡不着，就翘起自己的大拇指，然后对着它吹气，你就会被自己蠢笑你生病了，你男朋友扔来一句“多喝热水”就打游戏去了。特朗普病了 你男朋友没事就拿起手机看看人家是不是又不舒服了我们天蝎座从无空窗期如果你看起来我是单身那是因为我和前任冷战两年了33.“如果你赶不上凌晨五点的日出，你不妨看看傍晚六点的タ阳。我的意思是:「你可以选择后者」 ​”34.“你别太沮丧，真的，有时候吧，过于聪明的人、过于细腻敏感的人、才华过于出众的人，确实会比别人更加难以相处，会更经常感到孤独无助，而且，这种情况也许会终其一生……所以说你完全可以放心，因为你绝不是这种人。”35.“有时，傍晚，自楼上某个房间传来一阵笛声，吹笛者倚着窗户，而窗口是大簇郁金香。”36.骆驼在沙漠痛哭，蓝鲸不幸患了抑郁，不快乐的人类在陆地上跳舞，长颈鹿说它想喝酒，夜深了，无数颗从未见过的星星说要放弃我。37.我读的书很杂，耽美我看，百合我也看，古今也看，中西也看。我听的歌很杂，民谣我听，电音我也听，粤语也听，国语也听。我走的路很杂，我就是个很杂的人。可是我爱的人，只有你一个。可是就连这一个，我都弄丢了。38.“我宁愿喝酒喝到吐，翻聊天记录翻到哭，也绝对不会再对你说我想你了，我有本事喜欢你，就有本事压下去”39.大家都是手机不离身，真的没有人忙到没空回一句信息，所以他不回你消息，是因为你从来没重要过。40.谈恋爱很累的 要约会 要分享喜乐 要吵架 要计划未来 你暂时应付不过来就放放 别将就 别后悔 别耽误41.我在等你，可你没有回应，后面有次过马路看到了红绿灯上的数字一点点变少，突然眼泪流了下来，连红绿灯都会告诉我具体的时间，你却连一个大概的答复都没有42.我无所事事得厉害,所以感觉到时间的拖泥带水。但是奇怪的是,它虽然来得缓慢,但去的飞快。当我回头看看的时候,已经记不得昨天做的事情。最主要的原因是我昨天没有做什么事情。——网易云《岁月神偷》评论43.“她哪都马虎，唯独在躲我这件事上她做到了极致”44.我向来以为自己是个随和的人，只是性情有点孤僻，常闷闷不乐，甚至怀疑自己有忧郁症，并且觉得自己从出世就是个错，一言一行，时候回想总觉得不当。我什么都错。为什么要有我这个人呢？——杨绛 ​45.只要想起一生中后悔的事，梅花便落满了南山。46.每瓶香水其实都没必要喷到底，留一点点，在一年后的某个时间在翻出来，洗完澡以后喷在身上，换双拖鞋下楼倒垃圾，仿佛走在去年夏天那个时空里，气味才是时光机47.讲真的，爱情不是无聊的唯一出路48.一个人闪闪发光才是硬道理。49.人这一生，总要放弃很多东西。“包括我？”“对，包括你。”——网易云热评《岁月神偷》50.我不得不承认，曾经有那么一刻，我以为我们能在一起一辈子，我放下了所有骄傲，迁就了你的一切，可还是没能走到最后，只因为我们生活的年代不是牵了手就能一辈子的。—— 来自网易云音乐《相见恨晚》热评51.昨天和一位长辈聊天 他说 我女儿也许随时都可以放下我 可我只有到死的那一天才不得不放下她。——出自网易云音乐《父亲写的散文诗》热评52.如果很喜欢很喜欢一个人。 那么，保持一个朋友的距离就够了， 这样就可以一辈子。千万不要奢望靠近， 人一旦有了贪欲，就注定要失去。——出自网易云音乐《明明很爱你》热评53.我不无辜，可是我也没有罪，我只不过是喜欢着一个人。54.我以为足够真诚，就会被对得起。.55.我不要喜欢，喜欢太廉价了，很多人都喜欢我的，我给路边的小朋友买一盒雪糕也会被喜欢的，我要的是爱，爱，你懂吗，是泰坦尼克沉没后也要把你推到最后一块甲板上的爱。56.我没什么忘不掉的人，只是始终对自己那场没有结果的付出和被浪费的爱耿耿于怀。57.街边一个醉酒男子身边全是酒瓶   他恍恍惚惚的好像看到了上帝上帝问他：你痛么男子说：好痛上帝：她欠你很多么男子说：很多上帝说：放心  她欠你的会有人向她讨回男子慌张了起来  眼色慌张的问上帝  可以把刚才的话重复一边么上帝说：  她欠你很多吗男子拼命摇头说： 她不欠我的  都是我自愿的58.“别因为世俗的眼光离开爱的人”59.“只要你足够绝情，深夜奔溃的人一定不是你”60.“你不明白的,那种喜欢的人永远不会回头看你一眼的心情。”——安城鸣子《未闻花名》61.“后来，我发现，我曾经那么用尽全力的热爱，在他那里，不过是一个单相思的小丑用生命为他出演一场又一场笑话罢了”62.“刑车已经开往刑场，中途是否抛锚，是否遇上红绿灯，已不重要，结局已定，过程无意”63.你要记得一个真理：千万不要对还没发生的事情过分期待，也不要对没有发生的事情过分焦虑64.“等我攒够六便士，就去寻找你这颗月亮。”65.我用执着烧死了所有的幼稚和任性，那片荒野慢慢长出了理智冷漠和清醒。66.路边的广告牌有一个字是你的名字。67.《奇遇人生》里毛不易说“我学习不好，又不会做饭不会照顾自己，直到她临走的那一刻，她都觉得她的儿子是一个不成功的人。”阿雅接过话说，“她不会的，我是个做妈妈的人，妈妈永远都不会觉得他的孩子是个不成功的人，她只是担心你照顾不好自己而已。”——网易云热评《一荤一素》 ​​​68.电影太仁慈，总能让错过的人重新相遇。生活不一样，有的人说过再见，就再也不见了——《空白格》69.我不怕在这个坏时代中沉默，怕只怕，我和很多人一样，最醉心于愤恨与狂欢。不去读书，不去思考，学不会倾听和宽容，以至于有一天，当好的时代来临时，我发现自己两手空空。被厌倦与悲凉拖垮了身体，竟然拿不出任何像样的东西，献给饱含热泪的生活。70.可是爸爸并没有说钱难赚就不赚了，妈妈也并没有说孩子不听话就不要了，所以我们也没有资格说累就不努力了​​71.你会遇到比我有趣的人然后在黄昏的霞云渐渐消散时忘了我。72.我可以一直向你伸手，但我手举久了很累，肩膀也很酸，别人都在看着，我也很难堪73.一个省略了中间无穷细节的终极虚无，它是对的，但它没有用，它是一句废话，拯救不了你。省略了理解，直接超越，无异于省略证明过程，直接给出正确答案。74.“你刚才没有听到狗叫吗？”他说，“你连这点希望也不想给我。”75.这不是心灵鸡汤，而是真理，与我的内心想法不谋而合。如果一个人始终沉溺在过去的失败当中，那么他将永远扮演一个失败者，直至死亡的终点。​更一期沙雕文案这么久不回我信息，你在跟谁聊天呢？把他推给我，我跟他聊，我打字快你以为我会在乎吗，我吃了10年的喜之郎果冻 ，我的心早就已经在太空了今天是我的好朋友慢羊羊生日，喜欢慢羊羊的朋友可以把生日红包发给我，我等会儿整理了一起发给慢羊羊你能不能请我喝杯奶茶 我觉得我们的关系不甜了你们只看到我每天吃烤肉喝咖啡点奶茶我减肥的时候十来天几乎不吃什么东西跑步一跑就是半小时为了减肥推了不知道多少饭局咬牙扛过了多少饥肠辘辘的夜晚这些你们都没看到过因为我也确实没干过你之所以会感到丧，充满负能量，是因为你把充满正能量的微商都屏蔽了。早起成功！我真是无敌螺旋丸究极爆炸炫酷狂拽五彩阿姆斯特朗回旋加速棒！我大爱吃肉，但唯独猪肉，我是不尚食的，因为我不知道哪个是你，怕来生不会再见你我真的太喜欢玩打野了，我觉得我打野可真轻松，对面打野全帮我把野怪刷了，我啥也不用干，逛逛峡谷游戏6分钟就结束了新的一年，希望拥有我的：话梅、薯片、牛肉粒、乐事、旺旺碎冰冰、洽洽香瓜子、南国椰子糖、三种松鼠、百草味、江中猴菇饼干、来伊份、蛋黄酥、雪媚娘、豆乳饼干、豆乳麻薯、海盐蛋糕、芝士卷、蛋黄派、养乐多、无骨鸡爪、泡椒凤爪、手工锅巴、手工麻薯、沃隆每日坚果、小熊饼干、旺旺雪饼、卫龙辣条、鸽鸽、猪肉脯、奥利奥、俄罗斯紫皮糖绿豆糕、板栗饼还有区区的三亿存款你们如果有什么情感问题都可以来问我我在这里统一回复一下：出家算是比较短的个签吧：“其实我什么都知道 就是想看看你怎么撒谎”我希望我努力拼搏的都有一个满意的结果我会遇到很多有趣的人 但我不会落下你“秋风生渭水，落叶满长安。”你怕不怕你女儿在十几岁的时候遇到你这样的男孩.心理学上说：“你不怕爱 你害怕不被爱回来”你荒废的所有时间里 别人都在努力 ​​​.“教堂里的白鸽会轻吻田野的乌鸦吗”“会，但最后它们死在了流言蜚语中仔细想一想 我长得不出众 不高 不阳光 学习不好 脏话连篇 多疑敏感 喜怒无常 怎么可能会有人无条件站我这边。“生命是有光的。在我熄灭以前，能够照亮你一点，就是我所有能做的了。我爱你，你要记得我。”——程霜散场是难免的 尽兴就够了.入秋了就别再提夏天的事了“夕阳总会落在你身上，你也会快乐一场。”“我只能送你到这里了，剩下的路你要自己走，不要回头。” —《千与千寻》“我也不知道为什么把生活过的这么糟糕”俺来更新啦76.每个人说另外一个人，道理总是一箩筐一箩筐，丈八的灯，照见别人，照不见自己。--亦舒78.一个人，最可怕的就是把自己的一切交给别人，思想、行动、习惯如果都是别人来改变的，而不是自己渴望去改变的，是一件很可悲的事情。79.著名围棋大师聂卫平曾经说过：围棋最主要的就是‘全局’与‘局部’的关系，棋盘方寸，但子子相连，一环套一环，一着不慎会满盘皆输。只有在头脑中形成自己一套完整的、有逻辑的套路，同时针对对手的落子形势相时而动，补充完善，才可能毕其功于一役，赢得最后的胜利。80.痛苦对我们来说究竟意味着什么？司马迁在《报任安书》中一语道破，文王拘而演《周易》，仲尼厄而作《春秋》，屈原放逐乃赋《离骚》，左丘失明厥有《国语》，中国古代文人有多少沉郁顿挫的痛，就有多少达观不屈的逆境重生。1849年，俄国作家陀思妥耶夫斯基因为参加反对沙皇的革命活动而被捕，险遭枪决，最终他是戴着手铐脚镣，离开了彼得堡，开始了漫长的流放生涯。但是痛苦的牢狱生活没有击垮他，反而把他推向了文学创作的巅峰。他曾说过一句耐人寻味的话，他说:“我怕我配不上自己所受的苦难”我想他这句话的含义是：即便我们处于最恶劣的境遇，我们依然有着不可被剥夺的精神的自由，可以选择以尊严的方式，面对痛苦，而这种选择本身就彰显着人性的高贵，痛苦是我们人生的一部份，只有经受住考验的人，才能够由痛苦转化而成的财富。​81.我会变得更好，是因为她，而不是为了她。82.我也听闻了，山风将吹过原野 ，要重新点燃即将熄灭的星火83.人的情绪起落是与他对事实的感知成反比的，你对事实了解得越少，就越容易动感情。--罗素84.没有不行的 行的 都行的——姜云升85.将军不下马，各自奔前程86.知道自己是什么年纪，并把这个年纪能做好的事情尽力做好，才可能有下个年纪的随心所欲。—— 刘同87.有一天我吃完泡面发现洗洁精用光了，我随手用剃须泡洗碗时，会觉得可能要是有一个女朋友就好了。并不是因为有了女朋友就不会吃泡面，也不是因为有了女朋友就会有人帮你洗碗，是我想在洗完碗转身回去时会有个人在那里，等着我一脸神秘地说： “嘿！你猜我刚刚用什么洗的碗？”88.我身处阴影坏事做尽，以为这样堕落的我无所畏惧，可我发现我仍然深深惧怕有人记得我曾经所有的光明与善良​89.最糟糕的情况，不是你出了错，而是你没有面对出错的勇气。90.记得火影有一句台词“活着本来没有什么意义 但是只要活着 就可以找到 有趣的事情。就像你发现了花 我又发现了你一样”点赞过百，续更~图文整理/侵删致歉学习 是抵御年龄增长的唯一武器勇敢向上成长的人，突破黑暗，都会发光！听说给我点赞的宝子新的一年都会乘风破浪，收获新的成长！❤哈喽，我是  @麓崎  ，一个热爱生活喜欢思考的正能量干货up博主，喜欢文字和研究，我会在这里分享优质文案|生活好物 产品测评~如果你喜欢我的内容，可以点赞+关注告诉我，我会持续更新哒~希望和你们一起成长！",
        "voteup_count": 5,
        "updated_time": "2024-04-26 09:14:59",
        "question_id": 654039039,
        "user_id": "36360cda55bd599bdd9a01117a5f945c"
    },
    {
        "answer_id": 3478597939,
        "content": "我不像大树干粗参天，可遮烈日，挡暴雨。也不像鸟兽洒脱无恋，栖息之余细嗅花香，来去自由。也不像绕枝藤蔓坚贞笃定，紧密相拥，四季相守。我只是忽过顷刻间，见过花儿因我而摇曳，却念她无数日夜间。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 20:40:49",
        "question_id": 654039039,
        "user_id": "774b1f49a4a06a666dab6655175e72aa"
    },
    {
        "answer_id": 3478074999,
        "content": "一杯愁绪， 几年离索， 错错错。 山盟虽在， 锦书难托，莫莫莫。",
        "voteup_count": 3,
        "updated_time": "2024-04-25 19:06:29",
        "question_id": 654039039,
        "user_id": "dc49733bf749e8cae0ac9888494cc34d"
    },
    {
        "answer_id": 3478606444,
        "content": "“亮再不能临阵讨贼，悠悠苍天，何薄于我！”",
        "voteup_count": 5,
        "updated_time": "2024-04-25 20:51:32",
        "question_id": 654039039,
        "user_id": "90e5ef4495c9241c5adf854f651ba7ac"
    },
    {
        "answer_id": 3480230500,
        "content": "后来啊！故事的最后,阳光依旧,蔷薇爬满我们故居的白墙,阳光和月光只洒在我一人的肩头故事的最后,风轻吹,云飘散,我们终是错付了青春,却无悔于人生故事的最后,仍是炎热的夏天,炽热的风,同一个老师,同一间教室,同一节数学课,但却不是同一群人;泪水混杂着汗液,清风吹散了我们,青春同我们挥手道别。故事的最后,生死离别的悲哀,天长地久的誓言,永远留在心底默默的守护着。故事的最后,花没有再开,燕子也没有回来,相逢的人也不会再相逢。故事的最后,他在她的床边,陪她过完生命的最后。故事的最后,你变成了天使,我依旧平凡。故事的最后,你我分道扬镳,我驻留原地而你却走进了另一束更耀眼的光。故事的最后,他带着玫瑰再不回头",
        "voteup_count": 2,
        "updated_time": "2024-04-27 10:43:07",
        "question_id": 654039039,
        "user_id": "d78e7f6d1f30a38d46304f8be72529bc"
    },
    {
        "answer_id": 3479839937,
        "content": "以前总以为人生最美好的是相遇，后来才明白其实难得的是重逢，忽有故人心上过，回首山河已是秋，爱而不得，得而不惜，放而不舍，弃而不甘我们都希望遇到双向奔赴的爱情，可不得不承认这个世界就是充满了阴差阳错，在错误的时间，错误的地点，懵懵然就爱上了那个人，然后不得不用尽一生来遗忘，人的出场顺序真的很重要，你遇到他的时候他已经有了生活的琐碎，别难过，虽然他可能没有给你一个想要的结果，但他至少照亮过你的内心，驱散过你的孤独，这对于我们来说就够了，我爱你，为了你的幸福我愿意放下一切，包括你，事出自愿，事过无悔，不谈亏欠，不负遇见",
        "voteup_count": 2,
        "updated_time": "2024-04-26 21:58:54",
        "question_id": 654039039,
        "user_id": "83215f33204356c85248d7e3e06fbf04"
    },
    {
        "answer_id": 3478601028,
        "content": "遗憾，当然不能只提遗憾……你要提那无数次点开又关闭的主页，要提不断关注窃取着 ta 的歌单，要提夜里被掉落的耳机硌得生疼的脊椎，提不知多少个凌晨才能入睡的夜晚，还可以提放在备忘录里大段大段的文字，还有一直舍不得删的聊天记录，那个不再会点输入文字的对话框。你要提傍晚一起牵手走过的大桥，提清晨的问候，提深夜的呢喃，提你相册里七零八落的截图，那张你哀求朋友发给你的近况，提那个令人痛心的、永远的感叹号。要提遗憾，不能只提遗憾，你还要提初识的那份装模作样，为了接近 ta 的朝思暮想，了解 ta 的多愁善感，要提自己不断放大如杂草丛生的爱意，要提与无爱者彻夜谈爱，要提 ta 喜欢上另一个人的模样——就如一场大梦一样！青春是个胆小鬼，但我也是。清秋山上的桂花开了，却等不来楼外的蒹葭，也换不来今晚的月亮，哪怕是鸡鸣寺的樱花也未曾开放。再后来，在某个冬季的清晨，大雾散去，不止清晨，不止大雾……你还得提只要想起一生中后悔的事，梅花便落满了南山；你要提差一点点就碰到月亮了，可惜的是天亮了；你要提 ta 本来浑身是光，有那么一瞬间，突然就黯淡了，成为宇宙中的一粒尘埃，努力回想 ta 浑身是光的样子的时候才发现怎么也想不起来，后来发现的是：那是第一次见到 ta 时我眼里的光……愿大家身边的遗憾少一些，天天开心 ！喜欢的点个赞关注一下吧 ",
        "voteup_count": 2,
        "updated_time": "2024-04-25 20:44:45",
        "question_id": 654039039,
        "user_id": "aad03a80b677fcee8b00dd9a395572e5"
    },
    {
        "answer_id": 3478156230,
        "content": "1. “人面不知何处去，桃花依旧笑春风。” —— 崔护《题都城南庄》   （通过对比人面消失与桃花依旧，表达了对逝去美好时光的遗憾。）2. “此情可待成追忆，只是当时已惘然。” —— 李商隐《锦瑟》   （表达了对过去情感的回忆和对当时未能珍惜的遗憾。）3. “君生我未生，我生君已老。君恨我生迟，我恨君生早。” —— 无名氏《君生我未生，我生君已老》   （通过时间的错位，表达了对未能及时相遇的遗憾。）4. “山有木兮木有枝，心悦君兮君不知。”—— 佚名《越人歌》   （通过自然景象的比喻，表达了对未被知晓的爱慕之情的遗憾。）5. “如果当初勇敢一点，结局会不会不同？”   （表达了对过去缺乏勇气的遗憾。）6. “那些未曾说出的话，成了心底永远的秘密。”   （表达了对未能表达真实情感的遗憾。）7. “时光匆匆，我们总是在错过中学会了珍惜。”   （表达了对错过机会的遗憾和对珍惜的反思。）8. “有些路，一旦走过，就再也无法回头。”   （表达了对无法重来的过去的遗憾。）9. “你的笑容，是我记忆中最美的画面，却也是我触及不到的遥远。”   （表达了对无法再次相见的遗憾。）",
        "voteup_count": 2,
        "updated_time": "2024-04-25 13:47:20",
        "question_id": 654039039,
        "user_id": "1a4ca9f4d9badbeb05399f70280f2234"
    },
    {
        "answer_id": 3478100954,
        "content": "六朝何事，只成门户私计",
        "voteup_count": 3,
        "updated_time": "2024-04-25 12:54:25",
        "question_id": 654039039,
        "user_id": "e044f917396e073250080d7df341f44d"
    },
    {
        "answer_id": 3478097710,
        "content": "我再也不吃石榴了。九月石榴刚熟，外婆摘了一颗，塞在他手里，大石榴已经熟得裂开了口，小孩子看着鲜红晶亮的榴籽，忍不住低头吃了一把，这一口的功夫，同学推他：“你妈喊你。”他一扭头，车已经拐过弯，他妈再也看不到了。“当时年小，不知泪别滋味……”那时高秉涵根本想不到，这一别便是一生。1948年，战火烧到了山东菏泽，高秉涵十三岁。母亲考虑再三决定送高秉涵去南京躲避战乱。上车坐定，姥姥塞过来一个石榴，高秉涵年少贪吃，迫不及待地开始啃。同学推他手臂：“高秉涵，你妈喊你呢！”高秉涵抬起头，发现车拐了个弯，已经看不到母亲的身影。高秉涵投奔了南京的学校，但不久学校就解散，高秉涵一路流亡到台湾。在1948年之后将近七十年的时光里，高秉涵再也没有吃过一粒石榴，因为他再也没见到过母亲。77岁的高秉涵说：“我这一辈子再也不吃石榴了。”再也不吃石榴了。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:53:01",
        "question_id": 654039039,
        "user_id": "3d3387b682ba4fc7570000531fc97002"
    },
    {
        "answer_id": 3478095122,
        "content": "“我真傻，真的，”她说，“我单知道雪天是野兽在深山里没有食吃，会到村里来；我不知道春天也会有”  --祥林嫂",
        "voteup_count": 2,
        "updated_time": "2024-04-25 12:48:52",
        "question_id": 654039039,
        "user_id": "e975091572f5bd5760d7f2ee05e76a5f"
    },
    {
        "answer_id": 3478028959,
        "content": "那天你微信和我说：今天晚上没客，你来吗？我看了下我的微信余额：改天吧，今天有约了",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:48:26",
        "question_id": 654039039,
        "user_id": "b4702bf810b8f608563bbd334bc3fc27"
    },
    {
        "answer_id": 3478025785,
        "content": "不在一起就不在一起吧，反正一辈子也没多长。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:46:26",
        "question_id": 654039039,
        "user_id": "5045b60e5f21ff0766edd41493dc4177"
    },
    {
        "answer_id": 3478011470,
        "content": "相顾无言，唯有泪千行山盟虽在，锦书难托天长地久有时尽，此恨绵绵无绝期花有重开日，人无再少年人面不知何处去，桃花依旧笑春风今年花谢，明年花谢，白了人头遗民泪尽胡尘里，南望王师又一年欲买桂花同载酒，终不似，少年游",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:36:34",
        "question_id": 654039039,
        "user_id": "85bc3f89f2dbc47f30866950cb77425a"
    },
    {
        "answer_id": 3477991540,
        "content": "蘇軾：十年生死兩茫茫，不思量，自難忘，千裡孤墳，無處話悽涼，縱使相逢應不識，塵滿面，鬢如霜，夜來幽夢忽還鄉，小軒窗，正梳妝，相顧無言，唯有淚千行。料得年年斷腸處，明月夜，短鬆岡。楊慎：滾滾長江東逝水，浪花淘盡英雄，是非成敗轉頭空，青山依舊在，幾度夕陽紅，白發漁樵江渚上，慣看秋月春風，一壺濁酒喜相逢，古今多少事，都付笑談中？李斯：吾慾與若，復牽黃犬，俱出上蔡東門，豈可得乎？",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:24:09",
        "question_id": 654039039,
        "user_id": "ce499f1020b632a652bd36215f037c07"
    },
    {
        "answer_id": 3477980678,
        "content": "丑奴儿·书博山道中壁少年不识愁滋味，爱上层楼。爱上层楼，为赋新词强说愁。而今识尽愁滋味，欲说还休。欲说还休，却道天凉好个秋。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:17:32",
        "question_id": 654039039,
        "user_id": "0355dfee9306c4b0c1936a33dff3400b"
    },
    {
        "answer_id": 3477973930,
        "content": "吾妻死之年所手植也，今已亭亭如盖矣。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 11:13:16",
        "question_id": 654039039,
        "user_id": "f85c3c51534a65a9ac8af8f405e68247"
    },
    {
        "answer_id": 3482275279,
        "content": "故事的开头总是这样，适逢其会，猝不及防。故事的结局总是这样，花开两朵，天各一方。很多人，因为寂寞而错爱了一人，但更多的人，因为错爱一人，而寂寞一生。我好像丢失了什么，却又好像从未拥有。无一是你，无一不是你。遗憾无人似你，庆幸无人似你。不是因为寂寞才想你，而是因为想你才寂寞。",
        "voteup_count": 1,
        "updated_time": "2024-04-29 09:28:54",
        "question_id": 654039039,
        "user_id": "195f5c8da070b47d15ddb28ced8e8d2b"
    },
    {
        "answer_id": 3482107654,
        "content": "回想一下坐在高三的教室里，看见意气风发的同学们书声郎朗，每个人脸上透露出坚毅，都有着自己的奋斗目标。你似乎被气氛感染到了，想为着什么拼搏一下，你想了很久才发现原来自己一直没有目标。但是你无所谓，觉得自己的成绩还行，和志同道合的同学打打闹闹迎接最后一场没有硝烟的战场，但渐渐的你发现身边的同学越来越少。你还得不解，去询问，有的说想当老师了，以后不能误人子弟；有的说想成为医生了，想成为值得信赖的一个；还有的说相当科学家，争取在这之前计算不出错。迎着他们亮晶晶的眼神，你心里似乎有些不舒服，支支吾吾了半天吐出一句:“那些还远。”可是自己知道真的还远吗？最后四个月，你看见这些同学的成绩没什么变化，甚至还沾沾自喜没自己高。最后两个月，你放心他们的成绩已经和自己差不多甚至部分超过自己了，你安慰自己只是还没有自己想做的事而已，以后总会有的，进步肯定不比他们差。渐渐的你放心周围玩闹的同学好像没有了，你有些许慌张但仍然自我开解，觉得自己挺好的。终于，到了最后考试前一天，你环顾四周，同学们依旧友善，可你似乎跟大家不在一个空间了，你回头看，不知道什么时候，那个你所谓和你差不多的同学已经稳定在第三名，那个你所谓不如你的同学已经超过你许久。你开始焦躁不安，心绪不宁。终于，到了考场外，你松了一口气，但是坐在考场的位置上，你看着一个个进场的同学，好像有些热血沸腾，却思考一会后凉了热血。考完出成绩后，大家的意气不减，坚定的选择了目标专业。你试图同他们一起讨论，但是无从开口，你惊出一身冷汗，不知何时你的路上已经没了同路人，你拼命回想，不清楚为什么，又似乎知道点什么。后悔吗？“不!”，你快速反驳，不知道在掩盖什么，同时装出一副和大家如出一辙的意气风发，就是不知为何有些虚假。你心里又问了一遍:“后悔吗？”好像有点，好像不止一点……，你不自觉的自言自语",
        "voteup_count": 1,
        "updated_time": "2024-04-29 03:52:37",
        "question_id": 654039039,
        "user_id": "98cab6155f4658249ed4d32da843b7f6"
    },
    {
        "answer_id": 3482011610,
        "content": "看到这个话题进来的人都会遗憾吧，遗憾是人生常态，有些事到最后也没有个结果，可是日子还要往前走，不是吗。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 23:29:03",
        "question_id": 654039039,
        "user_id": "4bf07fc4f4bc330f5a3b40f58ac1c226"
    },
    {
        "answer_id": 3481975314,
        "content": "君生我未生我生君已老君恨我生迟我恨君生早恨不与君同日日与君好",
        "voteup_count": 1,
        "updated_time": "2024-04-28 22:44:24",
        "question_id": 654039039,
        "user_id": "2ad51f2b7cb10e63413eea5a6f1ad8b4"
    },
    {
        "answer_id": 3481471606,
        "content": "人生若只如初见，何事秋风悲画扇。当时共我赏花人，点检如今无一半。",
        "voteup_count": 1,
        "updated_time": "2024-04-28 14:04:09",
        "question_id": 654039039,
        "user_id": "ef37b732f3edca772cf4ca19a3b39c67"
    },
    {
        "answer_id": 3480922715,
        "content": "这是那天我脑子里突然蹦出来的一句话，我对你的喜欢，漫山遍野，却再无生息",
        "voteup_count": 1,
        "updated_time": "2024-04-28 00:31:45",
        "question_id": 654039039,
        "user_id": "66ebc1a9fefe87867b99f8462ab4e23d"
    },
    {
        "answer_id": 3480884376,
        "content": "却将万字平戎策，换得东家种树书。我觉得这句词写尽了辛弃疾壮志难酬的遗憾。全词如下:鹧鸪天（有客慨然谈功名，因追念少年时事，戏作）壮岁旌旗拥万夫，锦襜突骑渡江初。燕兵夜娖银胡䩮，汉将朝飞金仆姑。追往事，叹今吾，春风不染白髭须。却将万字平戎策，换得东家种树书。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:37:09",
        "question_id": 654039039,
        "user_id": "3a02e47aea730983e3a48cecea593f55"
    },
    {
        "answer_id": 3480873891,
        "content": "以后的日子里，我尽量不打扰你，记得好好自己照顾自己，如果有一天，收到我的信息，或者骚扰电话，那一定是我喝醉了，曾经最值得炫耀的你，如今连个名字都不敢提，最后呢 还是要承蒙你的出现，够我欢喜好几年，写尽千山落笔是你，忘记星辰美丽是你，千山万水归处是你，铁马是你，冰河也是你。聊到这里送给你一段话，这辈子我已经很满意了，知道你的名字，听过你的声音，牵过你的手，吻过你的唇，感受过你的拥抱，拥有过你的温柔，至于以后呢，三里清风三里路，步步清风再无你，遇见你我不后悔，只是没能一直拥有你。──网易云音乐 方炯镔《遗憾》热评",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:24:31",
        "question_id": 654039039,
        "user_id": "8893de11802c47fd44e7b724164a770e"
    },
    {
        "answer_id": 3480873342,
        "content": "生活中的点点滴滴都是她，一切都以她为中心，开心时能够想到她，伤心时能够与她诉说，孤独时能够与她陪伴，只可惜谈婚论嫁时，却遭遇各种现实的打击。在现实生活中，为她付出了许多，甚至半条命，与她共同成长，陪伴她，帮助她，为她所想，然而她上岸时，却说我这么多年来一分钱都没存下来，还不断地贬低我。我的心如同被千万根针快速且猛烈地刺穿。尽管很爱她，终究却因为没能娶到她。与她离别时，我告诉自己一定可以回来再找她，弥补她，只可惜一年过后她已与别人订婚。此时此刻，我很伤心，千言万语也无法表达我的痛楚。人世间最大的痛苦就是在错误的时间遇到了对的人，在对的时间遇到了错的人。往后余生，希望她幸福快乐，永远开心！至于我，就坚强地活下去！",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:24:00",
        "question_id": 654039039,
        "user_id": "c8bd2a3e9b1198abbddcb0bab271ae10"
    },
    {
        "answer_id": 3480869210,
        "content": "世人皆无住，洒泪别家翁。若有回天术，何以话曾经。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 23:19:07",
        "question_id": 654039039,
        "user_id": "bbd75418257d5806195ab0f625c6c17e"
    },
    {
        "answer_id": 3480076305,
        "content": "天长地久有时尽，此恨绵绵无绝期。彼岸花开，至此，忘川河畔，情缘已尽。可惜我重蹈覆辙逃避现实不听劝告不堪一击。所有不合时宜的相遇,都遗憾的让人心疼。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 07:46:14",
        "question_id": 654039039,
        "user_id": "7fe957fc140bc1209ed17d8113156cf5"
    },
    {
        "answer_id": 3480025455,
        "content": "一年将近，阖家团圆。全家一起组团打游戏，玩得不亦乐乎。爸爸，妈妈，姐姐，妹妹，弟弟，人手一部手机，在一起组团打贪吃蛇。唯其老二，高中生不能带手机，所以没必要买一部手机。妹妹的手机是老二的，读高中后就归于妹妹，弟弟的手机是爸爸的二手手机，也非特意买给弟弟。所以，没有特意再给老二卖个手机的必要。妈妈看着拿着MP3玩俄罗斯方块落寞的老二，眼里闪过了一片心疼，心想要不给老二买一部手机吧？可想了想价钱，有点舍不得。妈妈问老二：要不要给你买一个手机？大家都有玩就你没有，看着可怜得很。老二：不用了，买来我又不经常用，开学后还不是放家里。姐姐其实有两个手机，有一个是她特意跟她同学要的二手机，可是她和老二关系不好，这段时间处处对付，她拿着那个手机却故意不给老二玩。又一局开始。姐姐提醒妈妈：妈，开始了，快转弯，你要撞到人了。一片嘈杂，有失败的懊恼，有成功的惊喜。游戏，真的是让人体验各种情绪的好东西。后来，老二大学，弟弟高中。老二寒假没有回家，她出去打寒假工了。她想着挣了钱给弟买个便宜点的二手手机，让弟弟过年的时候不再像她一样，那种滋味其实不好受。妈妈想起那年老二一个人孤零零的被孤立，心里也不是滋味，她和爸爸一合计，给弟弟买了一个便宜的手机。幸运的是，手机没有多买，老二的钱还要算着花，并没有买。可是当弟弟不需要经历自己经历的经历时，她其实并不开心。从此以后，她的那段时光在那个家里是独一份。因为妈妈是女生，所以她只上过一天学，这是她一直难以忘怀的一件事。所以她坚持让自己的女儿一直读，但前提是要孩子考得上。妈妈也害怕，严重是几夜都睡不好好觉，她怕耽误了儿子，以后儿子没钱娶媳妇。她对老二说：钱拿出来给你读书用了，将来你弟娶媳妇你要多帮衬着点。老二高考时考了五百多，再那个小地方算不低得分数。爸爸说家里没钱，她的分数可以上一所不太好的但是可以免学费的高中。爸爸让她选，高分免学费还是正常分好学校。老二选了好学校。报名路上，爸爸多次不经意提到学校不重要，肯学的人在哪里都能学好，老二当时没听懂。弟弟高考时，他考了一个不太高的分数，去了老二当初可以免费进的那个学校。爸爸妈妈愁坏了，为这个结果操碎了心，到处打听私立学校，可惜学费太高昂，最后只能去这个。老二发现自己愁苦的一切弟弟也在经历，可爸爸妈妈总为弟弟精打细算，她觉得委屈。她开始不会花钱，总买一些不是那么必要的东西，吃饭也不再吃最便宜。老二不再热衷于学习了，因为读书让她有了负罪感。又一年将近，万里未归。我们一直都在弥补过去的缺陷，却终究各自走向了自己的不完美。",
        "voteup_count": 1,
        "updated_time": "2024-04-27 04:33:07",
        "question_id": 654039039,
        "user_id": "4b3b7ca608f88e5bb61add0407d55254"
    },
    {
        "answer_id": 3479878181,
        "content": "1.落花有意随流水，流水无心恋落花。这句诗道出了落花对流水的眷恋，而流水却无意停留的遗憾。正如人生中许多错过与无奈，我们往往只能眼睁睁地看着美好从身边溜走。2.此情可待成追忆，只是当时已惘然。这句诗表达了对于逝去情感的追忆与惋惜。很多时候，我们只有在失去之后，才懂得珍惜，但遗憾的是，那些美好的时光已经一去不复返。3.东风恶，欢情薄。一怀愁绪，几年离索。这句诗以东风为喻，写出了欢情易逝、离愁别绪的遗憾。生活中的种种不如意，往往让我们心生愁绪，感叹时光易逝、人事难料。4.山有木兮木有枝，心悦君兮君不知。这句诗表达了暗恋的遗憾。我们心中藏着对某人的喜欢，却不敢轻易表达，最终只能默默承受着这份情感的折磨。5.曾经沧海难为水，除却巫山不是云。这句诗以沧海和巫山为喻，写出了对过去美好时光的留恋与遗憾。那些曾经经历过的美好，如同沧海之水、巫山之云，再也无法重现。6.侯门一入深似海，从此萧郎是路人。这句诗描绘了女子嫁入豪门后的无奈与遗憾。一旦踏入那个深似海的侯门，曾经的恋人便成为了陌路人，这种身份与情感的转变令人感慨万分。7.当时共我赏花人，点检如今无一半。这句诗回忆了昔日与友人共赏花的情景，如今却已物是人非。时光流逝，曾经的伙伴已经渐行渐渐远，这种变迁让人不禁感到遗憾。8.泪湿罗衣脂粉满。四叠阳关，唱到千千遍。这句诗描绘了女子离别时的悲伤与遗憾。泪水浸湿了罗衣，脂粉也沾满了脸颊，那首《阳关曲》唱了一遍又一遍，却仍无法平复内心的痛苦。9.人生若只如初见，何事秋风悲画扇。这句诗表达了对于人生初见美好时光的留恋与遗憾。如果人生能够永远停留在初见的那一刻，或许就不会有那么多的悲伤与遗憾。但时光不会倒流，我们只能珍惜眼前人、眼前事。10.此恨不关风与月。一樽还酹江月醉，醉里挑灯看剑。这句诗以风月为喻，写出了心中深藏的遗憾与愤懑。那些无法言说的恨意与遗憾，如同江水般深沉，只能在醉酒之时挑灯看剑、借酒消愁。每一首诗词都承载着不同的遗憾与情感，但无论何种遗憾，都是我们人生旅程中不可或缺的一部分。正是这些遗憾让我们更加珍惜现在所拥有的一切，也让我们更加坚定地走向未来。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:43:45",
        "question_id": 654039039,
        "user_id": "e26855b7db24ab36b52e94f7415ec364"
    },
    {
        "answer_id": 3479856335,
        "content": "分享：人们已经习惯满怀心事又欲言而止在这路遥马急的人间真的有人把爱意藏了好多年我说我们怎么散了，原来是起风了……月亮失了约，太阳落了山，早知惊鸿一场，何必情深一往数学里有句话叫“渐近线无限接近却永不相交”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 22:18:11",
        "question_id": 654039039,
        "user_id": "e490fceade093478154ab23a4ac7bcff"
    },
    {
        "answer_id": 3479827500,
        "content": "谁念西风独自凉？萧萧黄叶闭疏窗。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 21:44:08",
        "question_id": 654039039,
        "user_id": "c1e6f75cec70bb09a7eac8e1b0304ac5"
    },
    {
        "answer_id": 3479691586,
        "content": "在这个世界上，总有些事情仿佛近在咫尺，却又遥不可及。它们如同夜空中最亮的星星，闪烁着诱人的光芒，却始终难以触及。就像那次职场上的升职机会，我满怀信心地努力着、期待着，但最终却发现自己的名字并未出现在晋升的名单上。那一刻的心情，仿佛是站在寒冷的冬夜中，看着别人家中的温暖灯火，而自己却只能独自品味这份失落与不甘。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 18:49:35",
        "question_id": 654039039,
        "user_id": "38695986405d9cfc5dba0b9080b21dda"
    },
    {
        "answer_id": 3479626574,
        "content": "在生活的某个角落，我寻找曾经的我们，却只能嗅到记忆的尘埃。那些并肩走过的路，那些共享的笑声，那些被风吹乱的发丝，如今只剩下寂静的长廊和孤独的我。我用手指描摹过你的笑容，结果却是空气的轻飘。我试图提笔写下你的名字，但笔尖却只剩下沉默。那曾经熟悉的背影，现在变得模糊，我渴望抓住它，却只能握住一地的落叶。记忆的湖面，静静的映照出我们曾经的欢脱。那些日子，充满青春的色彩，尽管现在已变得黯淡无光，但在湖面的倒影中，依然清晰可见。看着那些日子，我笑了笑，没有哭，没有悲伤，只是那么淡淡的看着，如同看自己的掌纹，那曾经的模样，安静的铺在我的心间。那些歌曲，我们曾经一起唱过。那些琴声，是我的期待。那些旋律，像是你的笑容。那些歌词，仿佛都在说你。我试图把它们收藏，放在心底的最深处，却发现它们已经成了飘渺的烟雾。歌声飘过，留下的沉默比任何声音都要响亮。曾经的歌声已经不能唤醒任何回响，只有那些留在我心中的旋律，还在我的耳边回荡。岁月是一支无情的画笔，我曾以为他会把所有的回忆都画出来，结果却只剩下现实的无情。我试图用我的所有，找回那些丢失的记忆，寻找那些曾经的你我。可无论我如何寻找，结果都是一样的。我只能看着那些日子，像水中的流星，一闪而过。在生活的书页中，有些话题永远不会被提及，但深藏在心底的感觉，却在每一个角落都弥漫着淡淡的忧伤。无论风吹雨打，无论时光荏苒，心中的那份感觉，那份陪伴你的岁月，永远不会被消磨。而在你我之间，那份淡淡的悠扬，那份美好的曾经，如同泡影一般，安静的停留在我的心中，不曾流逝……",
        "voteup_count": 1,
        "updated_time": "2024-04-26 17:38:19",
        "question_id": 654039039,
        "user_id": "63bd69343127e3cd53ff019bfa55442a"
    },
    {
        "answer_id": 3479473771,
        "content": "爱意随钟起，钟止意难平，落日归山，山海藏深意。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:38:38",
        "question_id": 654039039,
        "user_id": "e2a880100ad2d9c55de7f4adf798df9c"
    },
    {
        "answer_id": 3479404576,
        "content": "在茫茫人海中相遇，擦肩而过，注定不停留。繁星点点，夜空寂寥，曾经的期盼，化作梦中泪落。花开花落，岁月如梭，青春年少，一转眼已老。爱恨情仇，如烟如雾，心中那份遗憾，如影随形又如风而过。梦里的归途，多少离愁别绪，凝望天边，独自思念难受。人生匆匆，欢乐悲苦，唯愿时光能倒流，才能弥补这无法填补的遗憾的缺憾。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:44:53",
        "question_id": 654039039,
        "user_id": "d375beb9028cccb34f284ab8aa7beb2b"
    },
    {
        "answer_id": 3479402460,
        "content": " 那是一个寂静的夜晚，月光洒在窗前，仿佛在诉说着什么。回忆如潮水般涌来，那些未曾实现的梦想，那些错过的人和事，都在心底隐隐作痛。 曾经的约定，如今已化为泡影。那本未写完的日记，记录着曾经的美好与憧憬，如今却成了无法言说的伤。 时光匆匆，岁月流转，有些东西终究还是失去了。那些未说出口的话，那些来不及做的事，都成了心中永远的遗憾。 在记忆的深处，有一个角落，那里藏着无法言说的遗憾。它如影随形，挥之不去，每当夜深人静时，便会悄然浮现。 曾经的笑容，如今已变得模糊。那些一起走过的日子，那些温暖的瞬间，都已成为遥远的回忆。 有些故事还没来得及开始，就已经结束了。有些感情还没来得及表达，就已经消失了。这一切，都成了心底最深的遗憾。 人生就像一场旅程，我们在途中会遇到许多人，经历许多事。而那些遗憾，就像是旅途中错过的风景，虽不言语，却让人刻骨铭心。 岁月的车轮无情地转动，那些曾经的美好与遗憾，都被深深地埋藏在心底。或许，这就是人生吧，充满了无奈与遗憾。 回忆如风吹过，留下的是无尽的感伤。那些未曾实现的愿望，那些无法挽回的过去，都成了心中永远的痛。 句句不提遗憾，却句句都是遗憾。那些无法言说的伤，那些深藏心底的痛，都在时光的流逝中，渐渐沉淀。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 14:43:04",
        "question_id": 654039039,
        "user_id": "c8e5fc841dd70a71f2bc53313780d64b"
    },
    {
        "answer_id": 3479340937,
        "content": "1、时间替我们说了好多话2、感情像头发长了会分叉3、我总是喜欢在凌晨等太阳4、你回头看，细节里全是答案5、你说的晚安，只是让我闭嘴而已6、你就是正确答案 是他拿错了试卷7、我们不能见面啦，见面就会心软8、你说的晚安，只是让我闭嘴而已9、你就是正确答案 是他拿错了试卷10、顺风局还是没赢，我说的不是游戏11、等过了这个红灯，我们就不顺路了001 只要想起一生中后悔的事，梅花就落满了南山。——张枣002 我能够拥有告别时会痛彻心扉的东西，是何其幸运。——艾伦.米尔恩003 他走了之后，家里好多东西都很伤心，每天晚上我都要安慰他们，才能睡觉。——《重庆森林》004 假如我又见你，隔了悠长的岁月，我该如何致意?以沉默，以眼泪。——拜伦005 我生命中泛起的波纹都是徒劳的，我无法越过它。——伍尔夫006 我差一点就碰到月亮了，可惜天却亮了。——佚名007 当时只道是寻常。——纳兰性德008 我用尽了全力，过着平凡的一生。——毛姆《月亮与六便士》",
        "voteup_count": 1,
        "updated_time": "2024-04-26 13:50:17",
        "question_id": 654039039,
        "user_id": "b8d468e1a35e28e6af380e278a246326"
    },
    {
        "answer_id": 3479279533,
        "content": "君生我未生，我生君已老，君恨我生迟，我恨君生早。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 12:52:30",
        "question_id": 654039039,
        "user_id": "49203dee95206063a553f8fd74f3ba79"
    },
    {
        "answer_id": 3479121732,
        "content": "                                              遗憾无言，时光留痕想要句句不提“遗憾”，却能写尽遗憾，可以通过描绘失去的机会、错过的时光、无法挽回的情感等方式来传达遗憾的情感。以下是一些诗句的例子：“曾经沧海难为水，除却巫山不是云。”——元稹《离思五首·其四》“此情可待成追忆，只是当时已惘然。”——李商隐《锦瑟》“桃李春风一杯酒，江湖夜雨十年灯。”——黄庭坚《寄黄几复》“人生若只如初见，何事秋风悲画扇。”——纳兰性德《木兰花·拟古决绝词柬友》“物是人非事事休，欲语泪先流。”——李清照《武陵春·风住尘香花已尽》这些诗句通过描绘失去的美好、错过的时光和无法言说的情感，传达了深深的遗憾。虽然没有直接提到“遗憾”这个词，但却让人感受到深深的惋惜和无奈。此外，还有一些诗句虽然不是专门写遗憾的，但也可以用来表达遗憾的情感，比如：“花有重开日，人无再少年。”——陈著《续侄溥赏酴醾劝酒二首》“少年易学老难成，一寸光阴不可轻。”——朱熹《偶成》“少壮不努力，老大徒伤悲。”——《长歌行》这些诗句提醒我们要珍惜眼前的时光和机会，不要等到失去后才后悔莫及。虽然没有直接写遗憾，但却是在告诫我们要避免遗憾的发生。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:46:35",
        "question_id": 654039039,
        "user_id": "faca105c957b48ac602de1b4d27abf09"
    },
    {
        "answer_id": 3479120958,
        "content": "君住长江头，我住长江尾，日日思君不见君，共饮一江水。君生我未生，我生君已老，恨不生同时，日日与君好。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:46:08",
        "question_id": 654039039,
        "user_id": "e57f9083e8b8b51a59abba1f9909c114"
    },
    {
        "answer_id": 3479092596,
        "content": "看看古人是怎么表达的，句句不提遗憾，却满是遗憾最是人间留不住，朱颜辞镜花辞树。当年不肯嫁东风，无端却被秋风误。人生若只如初见，何事秋风悲画扇。今夜扁舟来决汝，此生从此各西东。君埋泉下泥削骨，我寄人间雪满头。无可奈何花落去，似曾相识燕归来。人间不知何处去，桃花依旧笑春风。伤心桥下春波绿，曾是惊鸿照影来。纵使相逢应不识，尘满面，鬓如霜。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 10:25:51",
        "question_id": 654039039,
        "user_id": "391185f14db4fbc80562a0cf270cbcf4"
    },
    {
        "answer_id": 3479041195,
        "content": "凡是人，总有取舍，你取了你认为重要的东西，舍弃了我，这只是你的选择而已。若是我因为没有被选择，就心生怨恨，那这世间岂不是有太多不可原谅之处。毕竟谁都没有责任，要以我为先、以我为重。无论我如何希望，也不能强求。我之所以这么待你，是因为我愿意。若是以此，换回同样的诚心，固然可喜。可若是没有，我也没有什么好后悔的。”",
        "voteup_count": 1,
        "updated_time": "2024-04-26 09:49:11",
        "question_id": 654039039,
        "user_id": "4d55a300addbdd360892f5a564499325"
    },
    {
        "answer_id": 3478916458,
        "content": "思而不语，念而不忘，想而不见，爱而不得，情深终究是人走茶凉，酒杯太浅，敬不到来日方长，巷子太短，走不到白发苍苍，单方面的想念又怎么会重逢呢？就让理智大于内心吧，不要重蹈覆辙了！只能说人生道路在脚下，加油。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 08:02:29",
        "question_id": 654039039,
        "user_id": "3d463a75bf1757a232ec3032f0fc6040"
    },
    {
        "answer_id": 3478791079,
        "content": "家里养的花自杀了，遗书写到：一生不愁吃穿，唯独缺少阳光和爱。-﹣周国平《爱与孤独》我居然感受到了生活，他竟然是个动词！-﹣昼川我愿意把你从过去拉出来，走到未来有光的地方。我被光所诱惑。曾经以为，一个人写作一个人生活，其实也没什么大不了。直到一个意外，像个土匪闯入我的生活。我听见了从未听见过的掌声，被她的欢欣鼓舞感染，感觉自己成了了不起的大英雄，我得到了从未有过的陪伴。每一个我以为是寒极的夜，她踮起脚给我点亮摇曳的灯，陪我等待黎明的降临，于是不知道从哪天起，我突然就不再想一个人，就像阴暗角落里的植物，某日见过阳光，从此向阳而生，做出决定时，这一刻的心路平静却滚烫。智者说：\"每一个缺口，都是一个渡口，每个人都是自己的摆渡人。她那时候还太年轻，不知道所有命运赠送的礼物，早已在暗中标好了价格。真正的勇敢是什么？勇敢是：当你还未开始就已知道自己会输，可你依然要去做，而且无论如何都要把它坚持到底。你很少能赢，但有时也会。我会给你们两次逃课机会，一定会有什么事比上课更重要。比如楼外的蒹葭，或者今晚的月亮。\"高三，在晚上十点℃的校园里，在人潮拥挤的食堂，一遍遍想象大学美好的样子。那时我还不知道，那才是我最好的时光。未必快乐，但有憧憬。",
        "voteup_count": 1,
        "updated_time": "2024-04-26 00:35:10",
        "question_id": 654039039,
        "user_id": "d286deca5495316f051acf8e01f5d576"
    },
    {
        "answer_id": 3478609231,
        "content": "很多年前我读高中、大学的时候，那几年“微小说”最流行，我记得我参加过不少学校里的微小说比赛。我写过一个微小说，全篇没有一个字是我原创的，但这个微小说却是我原创的：忽见陌头杨柳色，悔教夫婿觅封侯。可怜无定河边骨，犹是春闺梦里人。对了，当年我一直没想好怎么给这则微小说起一个相符的名字。各位谁能帮我想一个？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 20:55:02",
        "question_id": 654039039,
        "user_id": "71b61730deeccf0e6b3d06642a4b4e27"
    },
    {
        "answer_id": 3478553836,
        "content": "来看看我写的故事里面有没有你说的遗憾？廿廿：苟着苟着，就成功了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 19:45:49",
        "question_id": 654039039,
        "user_id": "001e2c3f8d3f2ff0ac565b29f67c8e68"
    },
    {
        "answer_id": 3478492965,
        "content": "文还在连载，盐选明天到期交卷前一秒把试卷上的错改对了。答题卷忘改了",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:31:42",
        "question_id": 654039039,
        "user_id": "10aa67c94e83e4d52c74298c36206c22"
    },
    {
        "answer_id": 3478471611,
        "content": "毁灭是必然的，该经历的事情一件不会少，除非要亲自按下暂停键，可一切都会结束了。所以，抱怨是必然的，但却不能放弃，这是提前的约定，不论发生什么，停下来，意味着你认输了，你失败了，你屈服了。还有最后两个爆发点，最后最艰难的时期就要到了，比目前所受到的所有苦难还要严峻，比以往更糟糕，更痛苦，更绝望。————随笔《约定》",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:06:38",
        "question_id": 654039039,
        "user_id": "20241c7130a80543fd513e3df041fb46"
    },
    {
        "answer_id": 3478433299,
        "content": "一个人去旅游，看着旅游的风景是有你的影子。一个人去图书馆，看着曾经你坐的位置发呆，而看不到原来的你。坐在教室里听老师讲课，从此没听到过你的名字，看不见你的影子，看着你的位置却有了灰尘。一个人去逛街，看着曾经经常去的饭店，再次去却少了你的笑声。春去秋来，我依然是一个人坐在大门口望着，望着。",
        "voteup_count": 2,
        "updated_time": "2024-04-25 17:32:07",
        "question_id": 654039039,
        "user_id": "df5325d014c5028d7b720a6b023abb9f"
    },
    {
        "answer_id": 3478402177,
        "content": "庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 17:06:01",
        "question_id": 654039039,
        "user_id": "fefaf6a787b0fe188b7d81622e4aa10b"
    },
    {
        "answer_id": 3478380401,
        "content": "他站在老铁路旁，那里草已长高，钢轨被锈迹斑斑的红色覆盖。风轻轻吹过，空气中带着往昔的味道。他的手轻抚着旧时光留下的痕迹，眼神追随着那消失在远方的轨道。每年这个时候，他都会回到这里，仿佛时间在这一刻停滞。铁轨旁的小镇早已改变了模样，新的建筑掩盖了老屋的轮廓，但在他的记忆里，一切依旧清晰。他记得那年夏天，她挥手告别的背影，和他没来得及说出口的话。现在，只剩下风吹过的沙沙声，似乎在诉说那些未曾启齿的话语。他闭上眼睛，让心中的影像重现，那些年轻时未曾把握的机会，如今只能在秋风中，轻轻叹息。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:48:06",
        "question_id": 654039039,
        "user_id": "5b3d39da37cfa463adefc8ef3c4783ef"
    },
    {
        "answer_id": 3478375338,
        "content": "君问归期未有期，巴山夜雨涨秋池。何当共剪西窗烛，却话巴山夜雨时。——————吾妻死之年所手植也，今已亭亭如盖矣。——————夜来幽梦忽还乡，小轩窗，正梳妆。相顾无言，惟有泪千行。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:44:12",
        "question_id": 654039039,
        "user_id": "3cd360bb1612debc03112386581cac9b"
    },
    {
        "answer_id": 3478375105,
        "content": "你要回美国了，而我内心还在纠结要不要找你聊天，我怕唐突的找你，带来的是许久不聊的尴尬，也怕不找你，以后再也没有机会和你说心里话，我更怕，说出的话，言不由衷。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:44:00",
        "question_id": 654039039,
        "user_id": "caf4d263e4f6fd4008aef542234312b9"
    },
    {
        "answer_id": 3478361340,
        "content": "去听小众民谣歌曲，你要的这种遗憾太多了，比如邵帅的《黄淮》。还有那个前奏一响狗都有遗憾的《安和桥》等等，太多了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 18:14:48",
        "question_id": 654039039,
        "user_id": "27b516415ff5c703fc796e89f9769196"
    },
    {
        "answer_id": 3478344704,
        "content": "你瞧，这窗外的花儿虽艳丽，却少了蜂蝶的陪伴，宛如一曲未完的乐章，留人独自回味。那夜星辰闪烁，却再也寻不见那熟悉的身影，只留一地月光，洒满寂寞与寂寥。昔日欢声笑语，如今已成空谷回音，回荡在心间，却是如此刺痛与凄凉。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:20:37",
        "question_id": 654039039,
        "user_id": "06bcaafd96f9684caebb1881926a58a0"
    },
    {
        "answer_id": 3478340632,
        "content": "浮世三千，吾爱有三日月与卿日为朝，月为暮卿为朝朝暮暮I love three things in the world, sun, moon, and you,sun for morning, moon for night, and you forever.",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:17:38",
        "question_id": 654039039,
        "user_id": "1056aac26360134ec5c90fcb7ab54e69"
    },
    {
        "answer_id": 3478318406,
        "content": "要句句不提“遗憾”，却能写尽遗憾，可以运用隐喻、象征和细腻的情感描绘。例如，可以描述“落日余晖映照着空荡的庭院，那曾经欢声笑语的地方如今只剩寂静无声”，或者“花开一季，终有凋零之时，曾经的绚烂如今只能化为回忆中的一抹残香”。这样的文字，虽然没有直接提及“遗憾”，但却通过描绘景物和情感变化，让读者感受到深深的失落和惋惜，从而体会到遗憾的存在。这种写法既含蓄又深刻，能够触动人心。简短评论：运用隐喻和象征，以细腻的情感描绘替代直接表达，使得遗憾之情跃然纸上，含蓄而深刻，令人回味无穷。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 16:00:45",
        "question_id": 654039039,
        "user_id": "8efd200d054f3caeed1c2704da253863"
    },
    {
        "answer_id": 3478314279,
        "content": "树欲静而风不止，子欲养而亲不待。最受不了亲情刀。愿父母亲人长命百岁，健康平安。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:57:42",
        "question_id": 654039039,
        "user_id": "74d4f32534ce3cef05ea4105755f134a"
    },
    {
        "answer_id": 3478306824,
        "content": "",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:51:59",
        "question_id": 654039039,
        "user_id": "2b7dccfd2eb8e5c9ff9d8435846e5aae"
    },
    {
        "answer_id": 3478302110,
        "content": "我刚走，她就来了。猛一回头，看她笑的那么甜。跑过去，梦就醒了。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:48:11",
        "question_id": 654039039,
        "user_id": "eb18c9ca95f4b390ae04f08fbf7f4d76"
    },
    {
        "answer_id": 3478291394,
        "content": "何为相思？不删，不聊，不打扰。可否具体？爱过，恨过，伤心过。可否再具体？曾经爱过何为遗憾？你来我往，皆过客。可否具体？爱而不得，真可惜。可否再具体？再无你。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 15:39:53",
        "question_id": 654039039,
        "user_id": "1fca937f2158aefe4e2bb5c3360c0170"
    },
    {
        "answer_id": 3478232928,
        "content": "镜子前，一张冷漠的脸正在逃避，他看了看左手的结婚请柬，又看了看右手的面试信，最后低下了头。他颤颤巍巍着打好领带，打开水龙头，不管怎么用水清洗脸庞，却还是洗不净又红又脏的眼睛。来到出租屋外，看了看已经破旧的电动车，忍不住喃喃自语：“今天还是体面些吧，打车去。”一口价特惠快车等了将近十分钟，车好不容易到了跟前，他却迟迟不肯上车。车上传来异样的眼光：“兄弟，赶紧的，时间就是金钱。”刚踏上一只脚，他的心开始慌乱起来，手心里已经满是汗水。他成功坐上了车，双手无处安放，只感觉车身很小，浑身不自在。婚礼现场早就应该开始，可是新娘一直在拖延，因为客人还没有到齐。车走的很慢，每个路口都遇到红灯，而且是刚刚读秒的红灯。他越发焦急起来，不停地看着手机，看着几年前的东西。终于，出租车到达目的地。此时，婚礼已经开始，而他也见到了面试官。“对不起，我们最低学历要求是本科。“而且，您迟到了，实在抱歉。”他笑了，本来紧张的心放了下来。他打算坐公交车回去，这是他最喜欢的交通方式，坐在上面就有莫名的安全感。空位很多，他还是选择了角落，因为在这里可以梦里高歌。突然，电话响起来了，两张照片竟然重合了。“兄弟，你怎么没来参加我的婚礼？”“我……我爸病了，我在医院。”“伯父怎么样，要不要紧？”“没事。”“那就好，一会儿我们去看他。”他刚想拒绝，电话被挂断了。他来到超市，买了一包猫粮，花光了最后存款。刚一回屋，小白猫就从外面回来，在他身上蹭来蹭去，像是亲密的恋人。他把小白猫抱回屋内，放在一个快要散架的猫床上，顺便把猫粮倒在饭盆里。可是，还没等小白猫吃东西，它就开始呕吐，他着急了，想要把它送进宠物医院。他清楚的记得，在小时候就养过一只猫，后来那只猫再也没回来。听妈妈说，那只小猫吃到老鼠药，死在外面了。所以，他不希望这样的事再发生，打算赶紧救它。可还没来得及救它，电话就响了。“儿子，你快来医院，你爸出车祸了。”“马上到！”他勾选了所有的快车选项，果然3分钟就有车来了。临下车前，他把付款方式调成了信用卡，那曾经是他的噩梦。初中毕业后，他不想再上学只想当明星，结果真成了冥星，去哪儿上班哪里倒闭，最后彻底放弃，过上了大神生活。为了过大神生活，拼尽全力各种借贷，各种互刷信用卡，最后终于还不清，彻底成了老赖。后来父亲生病了，是既没钱看病，又没钱回家，好在他们运气好，很快就治好了，又帮他还清了钱款。直到后来遇到她，才一切回归正常，可如今都烟消云散，他又重新一无所有。来到医院急救病房外，他的妈妈正在哭泣，泪水旁边夹杂着一缕银发。“妈，我来了。”二人抱头痛哭。好在手术顺利，命保住了，可是却留下了终身残疾。后续住院需要巨量的住院费和护理费，可他却没有钱。他打算参加综艺节目拼一下，没想到运气不错，成功通过了复赛。等他再回到病房看他父亲的时候，他的父亲已经走了。他父亲为了不连累大家，自我了断。他父亲走的那天，正是他通过复赛的那天。他忧心忡忡着来参加决赛，殊不知一切都已经定好。他垫了底，来到后台忧郁，这时有人找上了他，说是想要捧红他，他信了。他妈妈借钱给他交了钱，最后却一无所有，人消失了钱也没了，他的妈妈病倒了。他的妈妈为了给她留下一笔财富，早就偷偷买了保险，她选择了车毁人亡。他拿着巨款再次参加比赛，有钱果然好用，成功进入了决赛。不管是能力还是钱财，全都到位了。不出意外，最后一定可以获得名次，最后能够实现明星梦。可惜世事无常，他在表演的时候，咳血了。这是当大神时留下的后遗症，由于开多了宝箱，身体早就非常脆弱。他倒在了舞台上，看着台上的奖杯，一气之下，永远闭上了双眼。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:53:49",
        "question_id": 654039039,
        "user_id": "f99ef2c9bac3e45031a18e965da3dfd3"
    },
    {
        "answer_id": 3478230914,
        "content": "“问灵十三载，等一不归人。”“我有悔，在不夜天，没有和你站在一起。”这两句算吗？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 14:52:11",
        "question_id": 654039039,
        "user_id": "6abbb815584781cb6a1a2986c7436e2b"
    },
    {
        "answer_id": 3478120799,
        "content": "遗憾就像你走进去一间藏着珍宝的屋子，但是屋子里没有光，你只能在屋子里胡乱地摸索。摸索着摸索着，只摸出几样不值钱的边角料，你就以为这间屋子什么都没有，于是选择离开。可是后来你听说那屋子确实装满了珠宝，这时你想回去却发现那屋子早已有了住客，你只能无奈的离开。多年以后，在一次路途的客车上你偶然看见车窗外一间熟悉的屋子。你急忙地跑过去，走近后才发现，这间屋子只是与之前的有些想象罢了，但却应该不是原来那个——这间屋子更大一些，装饰更精美一些。你在门口犹豫了许久，直到客车即将启程，你不得不选择转身离开。却没有发现，那扇门早已经打开了一丝缝隙，只需站在门口的你轻轻推开，就能拥有摆满整间屋子的珠宝。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:13:32",
        "question_id": 654039039,
        "user_id": "85f5a256527ee8d9cd9d8636b64cf035"
    },
    {
        "answer_id": 3478116080,
        "content": "不可再得之物，不可再遇之人。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:11:33",
        "question_id": 654039039,
        "user_id": "34b7e213c79b2e5efaa37cc90df0c300"
    },
    {
        "answer_id": 3478109203,
        "content": "在那之后漫长的人生中，每次谈论爱情我都在谈论你。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 13:02:30",
        "question_id": 654039039,
        "user_id": "ecd77efd6093cfd1ede2b03a6994b1c9"
    },
    {
        "answer_id": 3478104386,
        "content": "好景良天，彼此空有相怜意，未有相怜计。鸿雁在云鱼在水，惆怅此情难寄。落花如有意，来去逐轻舟。君知妾有夫，赠妾双明珠。早知潮有信，嫁与弄潮儿。此欢只许梦相亲，每向梦中还说梦。当年不肯嫁东风，无端却被秋风误。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:57:51",
        "question_id": 654039039,
        "user_id": "6147595f8e0e3116f74a50197a915499"
    },
    {
        "answer_id": 3478103762,
        "content": "篮网三巨头，哈登腿伤，欧文崴脚，杜兰特三分大脚！",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:57:50",
        "question_id": 654039039,
        "user_id": "f0ffe9d711ffc69ecb250a2aad6ad999"
    },
    {
        "answer_id": 3478097491,
        "content": "往事如烟难再觅，时光如水不复回。花落无声春已去，月升有意夜更长。梦断天涯无处寻，情深似海难自禁。孤鸿远去影渐消，落叶飘零心已凉。琴音渐寂人已去，茶香犹存事难忘。空山寂寂鸟飞尽，流水潺潺月照寒。星河长明人已远，岁月无声情难全。风起云涌情已逝，云开雾散梦难寻。霜染青丝人已老，雪落红尘事已休。烟波浩渺心已远，长空万里意难平。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:51:08",
        "question_id": 654039039,
        "user_id": "81c48b8a9c718372371332dbb2ee47b2"
    },
    {
        "answer_id": 3478096820,
        "content": "最是人间留不住，朱颜辞镜花辞树。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:50:26",
        "question_id": 654039039,
        "user_id": "890e382bac54c1b1e63b04657a835c76"
    },
    {
        "answer_id": 3478095154,
        "content": "思往事,渡江干,青蛾低映越山看。 共眠一舸听秋雨,小簟轻衾各自寒",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:48:54",
        "question_id": 654039039,
        "user_id": "42cabc464328253dbb6ab30cae866ace"
    },
    {
        "answer_id": 3478094389,
        "content": "春风若有怜花意，可否许我再少年。欲买桂花同载酒，终不似，少年游。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:48:13",
        "question_id": 654039039,
        "user_id": "559e1d5a35d650edae051ab8978b7ad0"
    },
    {
        "answer_id": 3478089607,
        "content": "与父亲相处一年，未及认识，竟已天隔两年。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:43:58",
        "question_id": 654039039,
        "user_id": "42a5ef91d344a07eb160c3488155c6ad"
    },
    {
        "answer_id": 3478085708,
        "content": "庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:39:35",
        "question_id": 654039039,
        "user_id": "6f34e72b68f9e3dc5ee7607c3f8acf85"
    },
    {
        "answer_id": 3478080039,
        "content": "春如旧，人空瘦。泪痕红，鲛绡透。桃花落，闲池阁。山盟虽在，锦书难托。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:34:16",
        "question_id": 654039039,
        "user_id": "f5056e812d1b6012ea81b0552a27cc3b"
    },
    {
        "answer_id": 3478079869,
        "content": "初中的时候暗恋了一个史姓东北小姑娘三年，上课就默默注视她，下课就和她疯打闹，还酸了吧唧的写诗给她看。小姑娘初一刚开学的时候有两条大辫子，然后过了段时间剪了短发，贼好看。全班人都知道我暗恋她，但我从来没有直说过。直到初三一个初夏的晚自习后，我禁不住一群男生的起哄，在学校小卖铺门口堵住了她，憋红了脸跟她表了白。她说这周星期五放学的时候我再给你答案（寄宿学校，每周五放回家一个周末）。我忐忑地等到周五，放学后走到大门口的时候远远地就已经看到她在门口等我了，她也在人来人往中找我。我刚准备过去找她，突然脑海中闪过几个念头：如果她拒绝了我怎么办？如果她同意了，我该怎么办？那个时候我每周只有十块钱的零花钱，坐车上学放学花六块，手里只有四块钱（吃饭是充饭卡，一个月充200；喝水是充水卡，10块钱够用大半个学期）。如果她答应了，我该怎么和她谈恋爱？被家长和老师发现了怎么办？耽误了学习又怎么办？这几个念头闪过我的脑海真的特别快，然后我一瞬间就茫然了起来。恐惧与不安压过了期待，我和一起放学的同学从另一个方向灰溜溜地跑到了车站坐车回家。在那之后上学的时候她也没有再主动找我说起过这件事，我心里有鬼也没敢再主动去问她。然后就初中毕业，高中我们在一个学校，但也没怎么再有联系。再到后来失去联系。我现在唯一能记住的就是她的QQ号（这也是我这么多年来唯一能记住的除自己以外的QQ号），多次加了她的好友，但又不知道说什么；后来我敢说话了，她也不回我消息了。现在她的头像一直是灰色的。我曾经尝试过用QQ号搜索她的微信或者其他社交媒体，都失败了。只能从偶尔还能翻出来的校内网上看到她的学校是湘潭大学，但试了各种方式都找不到她。现在30了，也经历了几段失败的感情，但偶尔睡觉前迷茫的时候，总会想起来这个人，这个事，想到那个永远也没有答复的问题。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:34:04",
        "question_id": 654039039,
        "user_id": "aedba5f37645785b763394dfee7459bc"
    },
    {
        "answer_id": 3478077608,
        "content": "再次驻足在那流淌的时光里我想要隐藏的心意悄悄地抬起了头",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:32:00",
        "question_id": 654039039,
        "user_id": "9dac1abc3e36e4b1015ca057fbd836f6"
    },
    {
        "answer_id": 3478076143,
        "content": "君生我未生，我生君已老。恨不生同时，与君日日好。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:30:38",
        "question_id": 654039039,
        "user_id": "cab66cb5333c374f3946f4c8bfcc4c30"
    },
    {
        "answer_id": 3478074349,
        "content": "人生若只如初见，何事秋风悲画扇。这是对错过的人的遗憾。少壮不努力，老大徒伤悲。这是对错过的时间的遗憾。物是人非事事休，欲语泪先流。这是对错过的事情的遗憾。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:28:51",
        "question_id": 654039039,
        "user_id": "c02a35c4e59f5f32d252e333e7121061"
    },
    {
        "answer_id": 3478052677,
        "content": "看看AI怎么回答qwen1.5-72b-chatbaichun2-13b-chat            ---好傻瓜，审题都不会llama2-70b-chatchatglm3-6b-32k     ---这个也好傻瓜，审题都不会",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:06:52",
        "question_id": 654039039,
        "user_id": "6f1a994c9ef4cdde13cdeda6c0f45aa9"
    },
    {
        "answer_id": 3478051951,
        "content": "「只要想起一生中后悔的事，梅花便落满了南山」",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:06:13",
        "question_id": 654039039,
        "user_id": "6619c39c4460e9b6b834b084f7f29eff"
    },
    {
        "answer_id": 3478043821,
        "content": "- 那些未曾实现的梦想，如同夜空中最亮的星星，虽光芒璀璨，却遥不可及。- 有些事情，错过了就是一辈子，成为心中永远的痛。- 生活中有太多的“如果”，可惜没有“后悔药”。- 往事如尘，遗憾似雾，在岁月的深处弥漫。- 错过的机会，就像逝去的风，无法再抓住。这些句子通过对往事、命运、机会等的描述，间接地表达了遗憾的情感。你可以根据自己的喜好和具体情境选择合适的句子。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:59:28",
        "question_id": 654039039,
        "user_id": "6b9797404f97121a5306f1aa24918ef3"
    },
    {
        "answer_id": 3478039990,
        "content": "去年今日此门中，人面桃花响映红。人面不知何处去，桃花依旧笑春风。《题都城南庄》（唐代·崔护）图来自网络知道这首诗的时候还是高中，还是轰轰烈烈的暗恋中自我陶醉，一起回家的路上也有桃花散落和她犹在眼前的笑颜，高考前两周告白被拒，从那以后留给我的只有风中隐隐花香。初高中背的很多诗都已经模糊了，只有这首时时想起，时时神伤。致无怨无悔的青春，干杯。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:56:35",
        "question_id": 654039039,
        "user_id": "7823fab5614c74347da0b5d13b49fe52"
    },
    {
        "answer_id": 3478034740,
        "content": "雨声潺潺，像住在溪边。宁愿天天下雨，以为你是因为下雨不来。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:52:49",
        "question_id": 654039039,
        "user_id": "27d798025ac84aa1192d6c5915ea68bb"
    },
    {
        "answer_id": 3478028547,
        "content": "有一天那个孩子长大了，会想到童年的事，会想起那些晃动的树影儿，会想起他自己的妈妈，他会跑 去看看那棵树。但他不会知道那棵树是谁种的，是怎么种的。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:48:05",
        "question_id": 654039039,
        "user_id": "a6c31e870bad9916aa94fa1989b9d7bf"
    },
    {
        "answer_id": 3478008803,
        "content": "你走那天，京城下了一场大雪…它将你我曾经留下的的足迹，彻底掩盖…正如那天你抱着我哭，说你下周一定会回来…自此，过了三年零六个月…你还不如那个造车的，最起码还能看见他的新闻…而你，从此消失在茫茫人海…直到那天，我遇到了你姐，你姐说，你在国外嫁人了，他在送外卖。我实在想不明白，国外的外卖难道会比国内的好吃？唉，我也在国内送外卖。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:40:20",
        "question_id": 654039039,
        "user_id": "e30972405e10a5637689d4a6a90fef1a"
    },
    {
        "answer_id": 3478008588,
        "content": "庭有枇杷树，吾妻死之年所手植也，今已亭亭如盖矣。——分割线——外公生前喜欢摆弄花草，如今他已离世20余年，旧花盆风吹日晒，早已破损。今年初春，换盆换土，重新移植。小草虽弱，生命顽强，天朗气清，花开正艳。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:58:37",
        "question_id": 654039039,
        "user_id": "b61e90a0c2a40d25e820d8858d18bb08"
    },
    {
        "answer_id": 3478004082,
        "content": "小学的时候，老师问，大家长大了都想做什么职业？有医生、警察、老师、科学家、歌唱家……可是，他们或是西装笔挺却一脸疲惫的笑，说着顾客爱听的话，或是，一身职业装却在格子间里敲键盘，或是，在流水线上重复着同一个动作，有谁还记得儿时的戏言和青春期的梦想！又有谁实现了呢？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:31:41",
        "question_id": 654039039,
        "user_id": "a22ffa2547cd973350ea5bb9dc9d5162"
    },
    {
        "answer_id": 3478002241,
        "content": "此情可待成追忆，只是当时已惘然",
        "voteup_count": 3,
        "updated_time": "2024-04-25 11:30:33",
        "question_id": 654039039,
        "user_id": "68b3c0e160225c19e1f0189c30497762"
    },
    {
        "answer_id": 3477983812,
        "content": "何当共剪西窗烛，却话巴山夜雨时。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 11:19:24",
        "question_id": 654039039,
        "user_id": "9f737b85aa97406c88a4432a56ef5f94"
    },
    {
        "answer_id": 3477916443,
        "content": "他的身影消失在我的视线里的那一刻。我就知道了他应当不会回来了，他并没有回头看我。可是他的身影却让我一生都记得，像是那年，他在我的耳膜里撞出的火花。这么多年了，我还记得，他的样子，还是那么清析梦里不止一次，不经意间会呼出这人的名字。深无悠长。每次等梦醒来的那一刻。我又会后悔的不得。为什么。人生呐是谁负了谁。岁月的痕压着年轮一次又一次，一年又一年。想起这些。我又一次泪流满面。看着他的城市的方向。我在夜里，又迷失了方向。回不去了。真的回不 去了。只有，我与他的故事。一次又一次搅动着我的心弦。你们说呢。故事要写出来吗。。。快快点赞吧。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:36:37",
        "question_id": 654039039,
        "user_id": "e6b07bd9db39e5fcfac94434a1c7a5b2"
    },
    {
        "answer_id": 3477877711,
        "content": "1.他默默地收拾着桌上的照片每一张都似乎承载着千言万语。深埋在心底。它生根发芽，2.一支未完的曲，奏响在心弦。它悠扬了往昔，却无声了期盼。3.他站在毕业典礼的舞台上望着空荡荡的观众席心里明白有些掌声永远不会响起4.君生我未生，我生君已老。——《长恨歌·李白》5.我本将心向明月，奈何明月照沟渠。 —— 高明《琵琶记》6.君问终南山，心期白云外。 —— 王维《终南别业》7.此情可待成追忆，只是当时已惘然。 —— 李煜《锦瑟》8.相思相见知何日？此时此夜难为怀。——《长干行·李白》",
        "voteup_count": 1,
        "updated_time": "2024-04-25 10:11:07",
        "question_id": 654039039,
        "user_id": "9e8af33bc8700d19aa3c5a47d2ce37e7"
    },
    {
        "answer_id": 3477847033,
        "content": "青春，那是一段无法复制的时光，犹如初升的太阳，热烈而璀璨。然而，即便是在这最绚烂的日子里，也总有些无法言说的情感，如同隐匿在光影中的遗憾。那时的我们，怀揣着梦想与热情，踏上青春的征程。我们笑过，哭过，追逐过，也失落过。每一次的跌倒，每一次的挫败，都让我们更加坚定地走向未来。然而，就在我们不断前行的路上，有些美好却悄然逝去，成为我们心中无法弥补的缺口。我们曾以为，青春是无尽的狂欢，是挥洒自如的潇洒。然而，当我们回首望去，却发现那些曾经陪伴我们的人，那些曾经点亮我们生活的瞬间，都已经渐行渐渐远。我们试图抓住那些流逝的时光，却发现它们如同指间的沙，越是想紧握，越是流失得更快。青春，就是这样一段充满遗憾的旅程。我们或许无法拥有所有的美好，无法避免所有的失落。但正是这些遗憾，让我们更加珍惜那些依然留在身边的人和事，让我们更加坚定地走向未来。所以，当我们提起青春时，或许不必句句提及遗憾。因为那些无法言说的情感，已经深深地烙印在我们的心中，成为我们生命中最宝贵的财富。我们会带着这些遗憾和美好，继续前行，在青春的道路上，书写属于我们自己的故事。",
        "voteup_count": 1,
        "updated_time": "2024-04-25 09:49:37",
        "question_id": 654039039,
        "user_id": "91a0d536b3f3960c657db001f16a2c43"
    },
    {
        "answer_id": 3482807893,
        "content": "以下是一些句子，句句不提遗憾，却能写尽遗憾的例子：他微笑着，却不知那微笑下隐藏的无尽悲伤。她看着远方，似乎在寻找着一些失去的东西。他的目光里有着一种说不清的忧伤，却始终保持着微笑。她的话语中充满了力量，却无法掩盖内心的脆弱。他从不抱怨，却在沉默中流露出无尽的遗憾。这些句子通过细腻的描写和隐含的情感，在不直接提及遗憾的情况下，却能够传达出深深的遗憾和悲伤。有一则著名的寓言故事，名为《玫瑰与刺》，讲述了一朵美丽的玫瑰和一个锋利的刺的故事。故事中，玫瑰花向上帝抱怨自己的短暂和易凋谢，但上帝告诉玫瑰花，她美丽的花朵本身就是她的幸运，而刺却是坚强而永恒的。玫瑰花因此感到遗憾，而刺则因为自己的坚强而感到自豪。这个故事通过玫瑰花和刺的对话，没有直接表达遗憾，却通过寓意和隐喻，表达了内心的遗憾和自豪。除了这则故事外，《卡门》这部歌剧也讲述了一个激情澎湃的爱情故事，充满了欢愉与悲伤。主人公卡门和唐荷西奥之间的爱情纠葛，描绘出了激情、欲望以及不可避免的悲剧。这部作品通过激烈的情感和戏剧性的情节，展现了人性的复杂性和对命运的无奈。在这个故事中，爱情、欲望和悲剧的交织，表达了深厚的情感和内心的挣扎，给人留下深刻的印象。遗憾常常源自于未能如愿或未能充分利用机会，这可能是由于各种原因导致的。以下是一些可能导致遗憾的原因：错失机会：有时候我们因为犹豫不决或者其他原因错过了某些机会，导致后来感到遗憾。不敢冒险：因为害怕失败或者不愿意承担风险，而放弃了一些可能带来收获的机会。没有充分努力：有时候我们可能没有尽全力去争取自己的目标，导致最终未能如愿。与他人关系：一些遗憾可能源自与他人的关系，比如未能好好表达、未能挽回失去的友情或爱情等。时机不对或外部条件：有时候一些事情可能受到外部条件或者时机的限制，从而导致遗憾。为了避免遗憾，我们也可以考虑以下几点：勇敢表达：不要因为害怕被拒绝或失败而不去追求自己的梦想和目标。勇敢表达自己的想法和情感，不要让遗憾成为未曾尝试的遗憾。积极探索：勇于尝试新事物，积极探索自己的兴趣和激情，不要因为害怕失败而放弃机会。善待他人：与他人建立良好的关系，善待身边的人，不要因为冷漠而留下遗憾的遗憾。珍惜当下：学会感恩和珍惜身边的一切，不要等到失去才后悔莫及。勇于面对：正视自己的问题和挑战，勇于面对困难和磨难，不要因为逃避而留下遗憾的遗憾。以上是一些可能的方法，希望能够帮助你避免遗憾，过上更加充实和有意义的生活。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 17:03:05",
        "question_id": 654039039,
        "user_id": "25cc80b0402983dde6437d0077b633d9"
    },
    {
        "answer_id": 3482761455,
        "content": "1. 《阿甘正传》(Forrest Gump): \"生活就像一盒巧克力，你永远不知道你会得到什么。\" 2. 《泰坦尼克号》(Titanic): \"永远不要说再见，因为再见意味着离去，离去意味着遗忘。\" 3. 《教父》(The Godfather): \"我会给他一个他无法拒绝的提议。\" 4. 《星球大战：帝国反击战》(Star Wars: Episode V - The Empire Strikes Back): \"我是你的父亲。\" 5. 《肖申克的救赎》(The Shawshank Redemption): \"希望是件好事，也许是人间至善，而美好的事物永不消逝。\" 6. 《当哈利遇到莎莉》(When Harry Met Sally): \"当你意识到自己想要和某人共度余生，你会希望你的余生尽早开始。\" 7. 《美丽人生》(Life Is Beautiful): \"这是我们的故事，它以欢笑开始，以泪水结束。\" 8. 《这个杀手不太冷》(Léon: The Professional): \"没有根的植物是不会开花的。\" ",
        "voteup_count": 0,
        "updated_time": "2024-04-29 16:25:24",
        "question_id": 654039039,
        "user_id": "bc6fb97d13b6e79ababb3105f42b5763"
    },
    {
        "answer_id": 3482605818,
        "content": "好久不见呐，你一点也没变。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 14:12:50",
        "question_id": 654039039,
        "user_id": "09b2015b6e1ea580596bb5578349a492"
    },
    {
        "answer_id": 3482245225,
        "content": "《雪》我本是空气围绕着你你却感受不到我的爱意我本是雨滴滋润着你你却体会不到我的踪迹有一夜我变成了雪你看见了我纷飞的落寞融化的软弱终于在眼神里不舍得分离拥我在指尖已化作空气初看这个话题，突然想到之前写的这首小诗，遗憾嘛，很多时候就像雪一样。",
        "voteup_count": 0,
        "updated_time": "2024-04-29 09:06:05",
        "question_id": 654039039,
        "user_id": "1cfcb43c1da782479a277154597b3a9b"
    },
    {
        "answer_id": 3481831174,
        "content": "",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:51:34",
        "question_id": 654039039,
        "user_id": "ca5d861baa653993100ddfec8bc17dfe"
    },
    {
        "answer_id": 3481808635,
        "content": "在时光中寻觅，未尽的情感永存心间",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:23:17",
        "question_id": 654039039,
        "user_id": "8e0fc1dd82648d3a4cfdf2a4c7d8e23b"
    },
    {
        "answer_id": 3481805966,
        "content": "她8年没更新朋友圈昨晚发了四个字：母子平安",
        "voteup_count": 0,
        "updated_time": "2024-04-28 19:19:44",
        "question_id": 654039039,
        "user_id": "58a7de8419082d60dad6477d6b4ee4b8"
    },
    {
        "answer_id": 3481544856,
        "content": "当火车渐行渐远，心爱之人的身影在视线中缓缓模糊，他的双手无力地悬挂在空中，未能吐露灵魂深处的真情。",
        "voteup_count": 0,
        "updated_time": "2024-04-28 15:06:30",
        "question_id": 654039039,
        "user_id": "95d6c3aa73198cb3a6ce6a51b1a763a1"
    },
    {
        "answer_id": 3481415244,
        "content": "人道长安花似锦偏我来时不逢春最是人间留不住朱颜辞镜花辞树此情可待成追忆只是当时已惘然",
        "voteup_count": 0,
        "updated_time": "2024-04-28 13:10:13",
        "question_id": 654039039,
        "user_id": "e4e44d81edb0faa422bb527e07d5e66e"
    },
    {
        "answer_id": 3481186025,
        "content": "那肯定是这句了“人生若只如初见，何事秋风悲画扇”",
        "voteup_count": 1,
        "updated_time": "2024-04-28 10:03:46",
        "question_id": 654039039,
        "user_id": "d5be3fd7853d903f01b891dfc5e89409"
    },
    {
        "answer_id": 3480962008,
        "content": "人总是要主动或者被动的接受自己的平庸",
        "voteup_count": 0,
        "updated_time": "2024-04-28 02:05:53",
        "question_id": 654039039,
        "user_id": "378e37949e5ab375f29a97b5d22010bb"
    },
    {
        "answer_id": 3480959495,
        "content": "又是一年清明时，你仍是当年模样！",
        "voteup_count": 0,
        "updated_time": "2024-04-28 01:57:03",
        "question_id": 654039039,
        "user_id": "d5ce94f0629ea2cb23b6fa363c5b4c33"
    },
    {
        "answer_id": 3480848142,
        "content": "寒蝉凄切，对长亭晚，骤雨初歇。都门帐饮无绪，留恋处，兰舟催发。执手相看泪眼，竟无语凝噎。念去去，千里烟波，暮霭沉沉楚天阔。多情自古伤离别，更那堪，冷落清秋节！今宵酒醒何处？杨柳岸，晓风残月。此去经年，应是良辰好景虚设。便纵有千种风情，更与何人说？ ",
        "voteup_count": 0,
        "updated_time": "2024-04-27 22:54:29",
        "question_id": 654039039,
        "user_id": "38ecb9fc5e4f82201b61f7216f561fb1"
    },
    {
        "answer_id": 3480622158,
        "content": "从不质疑爱，但爱瞬息万变女孩和男孩谈了11年的恋爱，他们在大学相遇，一起上课，一起旅游，那时候他们的爱热烈且真诚毕业后，他们回到了最初的地方工作，男生会为她做饭，接她下班，给她带花，会在女孩生病时陪着她，会在每次吵架后写一篇又一篇的小作文哄她，他们一起旅游，还养了一只小狗，那时候他们自由洒脱，以为爱就是一切今年，他们双方家长见面，选婚期试婚纱，在即将修成正果时，一通电话打碎了这11年的爱，男孩与那个女孩在三个月里打了接近400通电话，在他们一起跨年的时候，在情人节一起出去玩的时候，在双方家长见面吃饭的时候，甚至在她试婚纱时，在他们从早到晚相处的每一天里，男孩也一直在和她联系，她说，他们好像不该这样，不止这样，但只能这样了，那段本该在婚礼上让所有人见证的视频，此刻却成了纪念，遗憾的28岁你说18岁的他会恨28岁辜负你的他吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-27 18:12:02",
        "question_id": 654039039,
        "user_id": "27af8fc07f63c5b8203f882ff4f671b9"
    },
    {
        "answer_id": 3480390680,
        "content": "1. 可生活不是电影，我也少点运气。2. 山鸟与鱼不同路，再见容易再见难。3. 很抱歉，终究没能成为你的例外。4. 我也想失而复得，可我怕重蹈覆辙。5. 我还是很喜欢你，可是只能到这里了。6. 成为遗憾，或许会被记住得久一点。7. 对你的爱意仍在但我无能为力了。8. 电影结尾了，我们的故事也该翻篇了。9. 无能为力的时候就让它顺其自然吧。10. 原来爱意太明显会把人推更远11. 要及时清醒，也要事事甘心。12. 失去分享的欲望，便是散场的开始。13. 你只是心动过，并没有坚定地选择过我。14. 我陪着太阳落下，始终没等到月亮升起。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 13:39:24",
        "question_id": 654039039,
        "user_id": "705ed4230aec3146ba4d22bf8ab964c5"
    },
    {
        "answer_id": 3480328450,
        "content": "“无缘无分，即使并肩而行又如何”",
        "voteup_count": 1,
        "updated_time": "2024-04-27 12:23:44",
        "question_id": 654039039,
        "user_id": "795c7620dc84aa614da6f0fe067ddc64"
    },
    {
        "answer_id": 3480188538,
        "content": "遗憾，它如同夜空中悄然消逝的流星，虽短暂却让人难以忘怀。就像那未曾说出口的爱意，永远地留在了心底，化作一抹淡淡的忧伤。遗憾，又如那琴弦上断了的弦，虽能再续，却再也无法奏出当初的旋律。那些错过的机会，错过的时光，都如同断弦一般，让人扼腕叹息。遗憾，它还像那秋天的落叶，随风飘落，再也无法回到原来的枝头。那些消逝的美好，那些无法挽回的过去，都如同落叶一般，让人感慨万分。然而，遗憾虽美，却也是成长的必经之路。它让我们学会珍惜，学会放下，学会坚强。所以，让我们怀揣着遗憾，继续前行吧！在遗憾中，寻找那些更加美好的可能。AI",
        "voteup_count": 0,
        "updated_time": "2024-04-27 10:02:15",
        "question_id": 654039039,
        "user_id": "648f3073f2ff7645cf5e6f7770dba9dd"
    },
    {
        "answer_id": 3480180252,
        "content": "梦里不知身是客，一晌贪欢",
        "voteup_count": 0,
        "updated_time": "2024-04-27 09:54:34",
        "question_id": 654039039,
        "user_id": "8e544a9911ba056f0233277334ec71f1"
    },
    {
        "answer_id": 3479990200,
        "content": "无言独上西楼",
        "voteup_count": 0,
        "updated_time": "2024-04-27 01:33:58",
        "question_id": 654039039,
        "user_id": "3120ce82ab30b87fef1726e9a1894bd3"
    },
    {
        "answer_id": 3479975131,
        "content": "清风满怀情难挽，照月西楼愁易安。",
        "voteup_count": 0,
        "updated_time": "2024-04-27 00:55:49",
        "question_id": 654039039,
        "user_id": "738fe47adfff6d53193f9504d078b231"
    },
    {
        "answer_id": 3479793800,
        "content": "1.心软一秒 倒霉万年2.该翻篇了 不能因为他是青春 就次次栽在他身上。3.一定要拥有吗，或许失去更轻松呢？4.书画琴棋诗酒花，因为你，柴米油盐酱醋茶5.说到做到这个词 温柔又浪漫。6.把感情寄托在别人身上本身就是一场豪赌7.明明是戏，偏偏入局8.人的分享欲是不会变的，不花在你身上，就是花在别人身上了。9.两个人的真诚是必杀技 一个人的真诚是必杀己。10.政治老师说过：\"这个选项没有错，只是不符合题意”。11.可惜烂大街的爱，我也没得到一份。12.太粘人的小朋友会被嫌弃，然后丢掉，没有例外。13.我不重要 你不说我都知道14.他能骗你第一次，就能骗你第二次15和年龄无关，漂亮的是我16.没有人愿意捡起破碎的我，你也不例外",
        "voteup_count": 0,
        "updated_time": "2024-04-26 21:03:03",
        "question_id": 654039039,
        "user_id": "b000cc49598d14049a14b93882430346"
    },
    {
        "answer_id": 3479736621,
        "content": " 那是我第一次见他，他一笑我心都化了，那天盯着他看了好久，我知道，自那以后，我没有一件像样的心事了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 19:48:42",
        "question_id": 654039039,
        "user_id": "fd7919c2904636dc00416e0eb6a8bf02"
    },
    {
        "answer_id": 3479692512,
        "content": "俯身欲打山泉水，奈何手边只竹篮。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 18:50:32",
        "question_id": 654039039,
        "user_id": "59c9b4a088e011624e3c7ccaa31d5e47"
    },
    {
        "answer_id": 3479474093,
        "content": "我见过人生万物，却读不懂你的故事那天盛夏，李子凡离开枯燥的课堂，怀抱着独自闯天下的心情，踏上去往G市的火车。那是他第一次乘坐火车，此前一直以为火车是烧煤跑的，直到那蜈蚣般的，拖着一节节长尾巴的绿皮怪物，缓缓停在他的面前，子凡不知所措，被狂热的人群挤上车子，随即，“呲溜”一声，车门关上了，望着玻璃窗外一群送别的人，她终于意识到，原来自己一个人呐……",
        "voteup_count": 1,
        "updated_time": "2024-04-26 15:38:52",
        "question_id": 654039039,
        "user_id": "f8e8b53cbc0aee902ac0cef8ba399bbd"
    },
    {
        "answer_id": 3479456984,
        "content": "1. 那片晚霞，终究没等来我们一起看。2. 后来，南山的风吹散了谷堆，北海的水淹没了墓碑。3. 故事的开头总是极具温柔，结局却配不上整个开头。4. 我们好像不该这样，不止这样，但只能这样。5. 我差一点就碰到星星了，只是后来天亮了。6. 从人海相识，终究要归还于人海。7. 我于昨晚去世，走时心如止水。8. 他朝若是同淋雪，此生也算共白头。9. 后来啊，月亮失约了，太阳也落山了。10. 错过就是错过了，终究回不去了。11. 有些人，终究是可望、可念，不可及。12. 那张未寄出的信笺，成了永远的秘密。13. 那朵花枯萎了，我却还在期待它再次盛开。14. 我们在不同的路上越走越远。15. 明明那么近，却又感觉那么远。16. 没有结局的故事，总是让人感伤。17. 最后我们还是走散在人海里。18. 后来的我们，什么都有了，却没有了我们。19. 那些未说出口的话，都变成了沉默。20. 回忆很美，只是再也回不去了。21. 有些记忆，终究会被时间冲淡。22. 那座城市还在，只是我已不再是主角。23. 烟花易冷，人事易分。24. 我还在原地等你，你却已经忘记曾来过这里。25. 有些爱，只能止于唇齿，掩于岁月。26. 那首未唱完的歌，成了永远的遗憾。27. 曾经的美好，如今都已成为泡影。28. 我们之间，就差那么一点点。29. 故事的最后，我还是一个人。30. 那些未完成的梦，都成了心中永远的痛。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:25:59",
        "question_id": 654039039,
        "user_id": "ebaad7c78b58faffb95180494f4dbe20"
    },
    {
        "answer_id": 3479218688,
        "content": "冬天来了，春天还会远吗？",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:55:38",
        "question_id": 654039039,
        "user_id": "d2574d6c03febd40f5500602e83c2eae"
    },
    {
        "answer_id": 3479141671,
        "content": "你要写遗憾，就不能只写遗憾，要写第一眼的缱绻与躲闪，写座位旁的小心翼翼和坐立不安，写偶然相遇的满欢喜和红红的脸蛋，写傍晚的操场和自习室的灯盏，写无数次的试探，写来不及的勇敢，写渐行渐远渐无书的悄然。你要写无数次伸出又放下的手，写很多次凝望她的目光，写遇到美好的事却无人分享时的迷茫，写未曾给出的十多封信件落灰的忧伤。你要写遗憾，就不能只写遗憾，要写初识的装模作样为了接近她的朝思暮想，要写她的多愁善感，要写自己不断放大如杂草丛生的爱意，要写与无爱者的彻夜谈爱，要写她说喜欢上另一个人的模样，就如同大梦一场。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:02:06",
        "question_id": 654039039,
        "user_id": "6458f872b0cdbf7ba2f36eed9832df85"
    },
    {
        "answer_id": 3479131072,
        "content": "当时只道是寻常",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:55:10",
        "question_id": 654039039,
        "user_id": "fa366fd1a911cd58b448a48e11b3792d"
    },
    {
        "answer_id": 3479084625,
        "content": "1、锦瑟无端五十弦，一弦一柱思华年。——唐·李商隐《锦瑟》锦瑟为何无故设有五十根弦？每拨动一弦一柱，都仿佛触动了心中那根思念的弦，勾起我对逝去岁月的深深追忆，那些与你共度的美好华年，如梦如幻，历历在目。此句通过锦瑟五十弦的比喻，表达了作者对逝去岁月的深深怀念，寓意着岁月无情，青春易逝，唯有思念永恒。3、2、从此音尘各悄然，春山如黛草如烟。——清·黄景仁《感旧》自你我分别后，音信渐疏，各自在生活的道路上默默前行。春山如黛，草色如烟，四季轮回，景色依旧，而你我却已相隔天涯，各自安好，唯有思念如烟，随风飘散。这段文字描绘了作者在离别后的孤独与思念，寓意着人生的离散与聚合，以及对逝去情感的深深缅怀。3、侯门一入深似海，从此萧郎是路人。——唐·唐·崔郊《赠去婢》你一旦踏入那权贵之门，就如同投身深海，从此，你我之间的距离如同天堑，再无交集。昔日的萧郎，如今已成陌路，那曾有的深情厚意，如今只能在记忆中找寻。此句描绘了作者对爱人离去后的绝望与失落，寓意着权势与爱情的冲突，以及对失去真爱的深深哀痛。4、曾经沧海难为水，除却巫山不是云。取次花丛懒回顾，半缘修道半缘君。——唐·元稹《离思五首·其四》经历过浩渺沧海的壮阔，再难为其他水域所动心；除了巫山之云的绝美，其他云彩皆无法入眼。即使置身繁花似锦的花丛之中，也无心回顾，一半因对修道的执着追求，另一半则是因为对你的深深思念。此句表达了作者对曾经沧海难为水的感慨，以及对爱人无尽的思念，寓意着爱情的专一与执着，以及对修道与爱情的矛盾与选择。5、被酒莫惊春睡重，赌书消得泼茶香，当时只道是寻常。——清·纳兰性德《浣溪沙》酒意微醺时，切莫惊扰我沉醉于春光里的酣眠。那些与你共度的时光，赌书泼茶的闲趣，当时只觉得是寻常夫妻的日常，如今回想起来，才知那是何等珍贵的幸福记忆。字里行间流露出作者对往昔美好时光的深深怀念与追忆，寓意着失去后才懂得珍惜的深刻人生哲理。6、若教眼底无离恨，不信人间有白头。——宋·辛弃疾《鹧鸪天》若非亲眼目睹那离别的痛苦，如何能使人相信人间竟会有白发苍苍的哀愁？离别之恨如同一把锐利的刻刀，悄无声息地在人的心头刻下岁月的痕迹。此句表达了作者对离别之痛的深刻理解和感悟，寓意着人生无常，离别是无法避免的痛苦经历，也是成长的必经之路。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 10:20:18",
        "question_id": 654039039,
        "user_id": "bd2b33c529e261675f614e9152996e9c"
    },
    {
        "answer_id": 3478995080,
        "content": "要是我早点听的进去别人的劝，就好了。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:15:30",
        "question_id": 654039039,
        "user_id": "1713ddb746e731a9c2ebfea43eaabea7"
    },
    {
        "answer_id": 3478979889,
        "content": "人面不知何处去，桃花依旧笑春风。桃花年年都会盛开，但那门中的女子已然不在。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 09:03:46",
        "question_id": 654039039,
        "user_id": "741dd454690ac6d007884bb37dacd1f5"
    },
    {
        "answer_id": 3478927259,
        "content": "以前……现在……所以……是我单纯了",
        "voteup_count": 0,
        "updated_time": "2024-04-26 08:15:02",
        "question_id": 654039039,
        "user_id": "263b8658a6ce9d73ca7f576eb044c4d9"
    },
    {
        "answer_id": 3478891453,
        "content": "毕业前夕，同学们在校园里拍照留念。传了两年“绯闻”的他和她，在拍完早上的大合照之后就没见到。她很内向害羞，他也不主动，她住校，他走读。一个中午过去了，下她总是微笑着和同学一起合照，笑得似乎没有一点破绽——她的眼神四处搜寻他的身影。后来大家都去其他地方拍了，她和室友们在原地查看照片。远处那个人不就是自己一心想着的他吗？她重新开心起来，又紧张又期待，多想他会看到自己。果然走过来了！他和她的室友们讲话都有说有笑，却偏偏没和她谈笑，室友们也是“CP粉”，撮合着俩人合照，还用了老师的相机。她仍保持笑容，可内心早已开出花来，他伸出手来搭在她的肩，“CP粉”们笑得更大声了。然后俩人平静散场，谁也没有多说什么。她继续看着照片，心思去跟着他一起去了其他地方。一阵狂喜，他和自己合照啦！一阵失望，他不和自己多讲话……听同学讲，老师相机上的照片得洗出来才能看，她又想要又害怕——班主任说绝不能早恋。后来回到教室，她听到他和其他女同学讲话，还和其他女生一起合照:她突然觉得气愤，原来她和所有人一样，并不特殊。她想起刚才的照片像想起某一种禁忌，担心会被班主任发现，逼近自己明显有将头向他倾斜。“糟糕，相机被格式化了，照片全都没有了。”拿着相机的同学说道，她担心的事竟然这么快就解决啦？偷瞄了一眼他，心里却泛起一阵心酸。好不容易有机会留下的纪念转眼成空，他喜欢她全班皆知，除了向她表明；她喜欢他不露痕迹，除了向他暗示，两个人一拍即散。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 07:20:08",
        "question_id": 654039039,
        "user_id": "74f60de09500ef8a17e03a165ffbdf09"
    },
    {
        "answer_id": 3478791012,
        "content": "既是故人，那便把他留在故事里。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 00:34:59",
        "question_id": 654039039,
        "user_id": "3c36dcabcc24bf340215e87e46f6161d"
    },
    {
        "answer_id": 3478696134,
        "content": "夕阳无限好，只是近黄昏毕竟人间留不住，朱颜辞镜花辞树忆昔开元全盛日，小邑犹藏万家室流水落花春去也，天上人间不才明主弃，多病故人疏十五从军征，八十始得归年年战骨埋荒外，空见蒲桃入汉家王师北定中原日，家祭无忘告乃翁山河破碎风飘絮，身世飘零雨打萍此去泉台招旧部，旌旗十万斩阎罗才子词人，便是白衣卿相廉颇老矣，尚能饭否可怜无定河边骨，都是春闺梦里人昼短苦夜长，何不秉烛游空对着，山中高士晶莹雪，终不忘，世外仙姝寂寞林。夕阳西下，断肠人在天涯新鬼烦冤旧鬼哭，天阴雨湿声啾啾信非吾罪而弃逐兮，何日夜而忘之后人得之传此，仲尼亡兮谁为出涕家事丹砂诀，无成涕作霖",
        "voteup_count": 1,
        "updated_time": "2024-04-25 22:35:57",
        "question_id": 654039039,
        "user_id": "72b564baa220f0c5aa7b4f230830a819"
    },
    {
        "answer_id": 3478655732,
        "content": "可怜无定河边骨，犹是春闺梦里人。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 21:50:09",
        "question_id": 654039039,
        "user_id": "42e020996f11f98c54cd3aa3d7324413"
    },
    {
        "answer_id": 3478553419,
        "content": "不思量，自难忘，十年生死两茫茫……",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:45:12",
        "question_id": 654039039,
        "user_id": "05025eb97de276341591b51292eb476e"
    },
    {
        "answer_id": 3478542124,
        "content": "满座大丈夫，尽做女儿态。人生的遗憾何至于情情爱爱，理想信念，年华流逝，有的是比情爱遗憾的多的。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:32:05",
        "question_id": 654039039,
        "user_id": "14516cae54b4818dcaefe651ff5bbc01"
    },
    {
        "answer_id": 3478524686,
        "content": "春风若有怜花意，可否许我再少年。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 19:10:20",
        "question_id": 654039039,
        "user_id": "c080a400543dc7a9cfee6ff2f02d5abb"
    },
    {
        "answer_id": 3478400265,
        "content": "夕阳无限好，只是近黄昏。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 17:04:19",
        "question_id": 654039039,
        "user_id": "ea8b513d816e861506d335330f020e72"
    },
    {
        "answer_id": 3478385616,
        "content": "望梅止渴的梅为什么变成了渐近线？",
        "voteup_count": 0,
        "updated_time": "2024-04-25 16:52:25",
        "question_id": 654039039,
        "user_id": "a0ee8123d3a7ed7b332fceb4732c773a"
    },
    {
        "answer_id": 3478306660,
        "content": "一个人开车去赴宴右座有张烫金喜帖新娘的名字好亲切搞不好曾梦里出现",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:51:53",
        "question_id": 654039039,
        "user_id": "b1c8ef580b3d66cac2f20d060ec10ec8"
    },
    {
        "answer_id": 3478292060,
        "content": "桂花酒那个，谁来背背",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:40:26",
        "question_id": 654039039,
        "user_id": "1379732832a24abee13712e2abe099e6"
    },
    {
        "answer_id": 3478290869,
        "content": "1. 那些未曾说出口的话，终将成为心底最深的秘密。2. 错过的风景，再也无法用相同的心情去欣赏。3. 时光匆匆，留下的唯有回忆与无尽的叹息。4. 每一个选择，都可能是人生中无法挽回的遗憾。5. 回首往事，满是无法填补的空缺与失落。6. 有些事情，一旦错过，就是永远。7. 心中的遗憾，如同夜空中最亮的星，虽光芒璀璨，却遥不可及。8. 生活充满了无奈，有些遗憾注定无法避免。9. 我们总是在失去后，才懂得珍惜。10. 美好的时光总是短暂，而遗憾却如此漫长。11. 梦想与现实的差距，成就了无数的遗憾。12. 人生的拼图，缺失的那一块，是永远的遗憾。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:39:25",
        "question_id": 654039039,
        "user_id": "c8cc8833065457ca05108ff342088611"
    },
    {
        "answer_id": 3478275989,
        "content": "又差一点。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:28:19",
        "question_id": 654039039,
        "user_id": "ad84fc83e2da7f60a008c6d774c032f8"
    },
    {
        "answer_id": 3478275980,
        "content": "晚风轻拂，老树下的长椅空无一人。落日的余晖洒在那张熟悉的木桌上，桌角旁边那只未曾动过的棋盘，黑白棋子依然对峙，仿佛等待着下一步。园中的花儿已近凋零，散发着淡淡的芬芳，像是在诉说着季节的更替。小径上的落叶被风一次次掀起，又一次次落下，那条通往门口的路似乎比往常更长，更加寂静。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:28:19",
        "question_id": 654039039,
        "user_id": "22cd63ab3d16e10b409e12ad9baebce9"
    },
    {
        "answer_id": 3478275393,
        "content": "欲买桂花同载酒，终不似，少年游。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:27:54",
        "question_id": 654039039,
        "user_id": "a814afcc91cbe83e5d19d38236389809"
    },
    {
        "answer_id": 3478257017,
        "content": "《レルミセンス》luminescence　冷光大きな音がして目が醒めたよ烟花爆炸声吵醒了我街の人達はみんなで出掛けては街上的人们都出门了夜空を見てる都看着夜空今年の8月ももうそろそろ終わりになるよね今年的8月就快要结束了素敵な思い出が増えたらいいね有更多美好的回忆就好了いいな　いいな　みんな　いいな真好啊，真好。大家都过得真好啊楽しそうだな　いいな很开心的样子，真好啊花火みたいな綺麗な人になれば如果能成为像绽放的烟火那样的美丽的人良かったかな就太好了呢去年の今頃は何をしていたか去年的这个时候我在做什么呢思い出せない完全想不起来了こうして何も無い夏繰り返す就这样反复过着没有意义的夏天冷房かけすぎて心が冷えて因为房间的冷气太足，心也冰冷風邪を引いたよ要感冒了啊くしゃみをしたときに一人は嫌だ讨厌在打喷嚏时还孤身一人優しい言葉とか也许一些温柔的话语キラキラの光とか也许一道闪亮亮的光壊すには怖すぎるから好害怕就这样坏掉了隣の芝も君も私も空も旁边的小草，你和我还有天空青すぎる青すぎるから真的太蓝了啊いいな　いいな　みんな　いいな真好啊，真好。大家都过得真好啊楽しそうだな　いいな很开心的样子，真好啊花火見たいな想看烟火今度やろうかな下次也去试试看吧誰かいる かな有人在吗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:13:31",
        "question_id": 654039039,
        "user_id": "450af8bc581886e94dfdda802041a901"
    },
    {
        "answer_id": 3478247387,
        "content": "当时只道是寻常",
        "voteup_count": 0,
        "updated_time": "2024-04-25 15:05:42",
        "question_id": 654039039,
        "user_id": "f32ea33f344e176bdb214f02dd75338c"
    },
    {
        "answer_id": 3478180846,
        "content": "在岁月的长河中，有些情感，如流水般悄然逝去，不曾留下明显的痕迹，却又在心头泛起层层涟漪。曾记否，那初春的午后，阳光斜斜地洒落，你我并肩漫步于花间小径。那时花开正艳，你轻笑着指给我看那枝头的蝶舞，我却沉醉在你如花的笑靥中。那时的时光，宛如一首欢快的歌，悠扬而美好。然而，随着季节的更迭，岁月的车轮滚滚向前，那些美好的瞬间逐渐变得模糊。那片曾经的花海，如今已是芳草萋萋，再难觅得当初的芬芳。你我也渐行渐远，如同两条相交后的直线，再难有交集。有时，我会独自漫步于那条小径，试图寻找那些遗失的美好。然而，岁月无情，它带走了你的身影，也带走了那些欢声笑语。只剩下我，孤独地站在那里，望着那片曾经的花海，心中涌起无尽的感慨。我知道，人生总有许多无法挽回的遗憾。那些曾经的美好，如同逝去的流水，再也无法追回。但我也明白，生活仍需继续，我们不能一直沉浸在过去的遗憾中。所以，我选择将那些美好珍藏在心底，让它们成为我人生旅途中最宝贵的回忆。而那些遗憾，就让它们随风而去，成为岁月长河中的一抹淡淡的痕迹吧。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:09:49",
        "question_id": 654039039,
        "user_id": "89b0f1218f4dd06e230687c2b61fd8fd"
    },
    {
        "answer_id": 3478170296,
        "content": "曾经我们那么熟悉，现在我们这么陌生。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 14:00:17",
        "question_id": 654039039,
        "user_id": "8bf3f8f79483c194261b6cf4ba79a86a"
    },
    {
        "answer_id": 3478166585,
        "content": "一、短句以下从五个方面用隐晦而充满情感的方式描绘遗憾。（一）失落之感1.月光洒满小径，我却找不到那熟悉的身影。2.风吹过，带走了昨日的欢声笑语，只留下空荡的回音。3.那片曾属于我们的天空，如今已变得遥不可及。（二）借景抒情1.花瓣随风飘散，一如那些未曾说出口的话语，消散在无尽的时空里。2.夕阳的余晖映红了天边，却照不亮我心中的那片阴霾。3.春风拂过，带走了冬日的寒冷，却带不走我心中那份对逝去时光。（三）表达错过的瞬间1.那一刹那的转身，错过了一生的风景。2.曾经的擦肩而过，如今成了永恒的追寻。3.灯火阑珊处，我未能及时驻足，那一瞬的相遇便如同梦境般破碎。（四）隐喻和象征1.琴弦虽断，余音犹在，只是那曲中人已远去。2.手中的沙漏慢慢流逝，抓不住的除了时间，还有那份未了的情缘。3.那夜空中悄然陨落的流星，短暂而美丽，却永远定格在心中的角落。（五）描绘内心的挣扎与无奈心海波涛汹涌，却只能将那份深情埋藏在无尽的沉默中。夜色深沉，我独自站在窗前，望着那遥远的星辰，心中满是无奈与惆怅。（六）回忆与现实的对比1.记忆中的画面如此清晰，却再也触摸不到那份曾经的温暖。2.曾经的誓言犹在耳边回响，现实却已物是人非。二、古诗下面是20个无“遗憾”一词却饱含遗憾的诗句。1.相思本是无凭语，莫向花笺费泪行。——晏几道《鹧鸪天·醉拍春衫惜旧香》2.此情可待万追忆，只是当时已惘然。——李商隐《锦瑟》3.东风恶，欢情薄。一怀愁绪，几年离索。错、错、错。——陆游《钗头凤》4.还君明珠双泪垂，恨不相逢未嫁时。——张籍《节妇吟·寄东平李司空师道》5.侯门一入深似海，从此萧郎是路人。——崔郊《赠去婢》6.花开堪折直须折，莫待无花空折枝。——杜秋娘《金缕衣》7.当年不肯嫁春风，无端却被秋风误。——贺铸《芳心苦·杨柳回塘》8.君生我未生，我生君已老。恨不生同时，日日与君好。——佚名《铜官窑瓷器题诗》9.多情自古空余恨，好梦由来最易醒。——魏子安《花月痕·第十五回诗》10.人生若只如初见，何事秋风悲画扇。——纳兰性德《木兰花·拟古决绝词柬友》11.曾经沧海难为水，除却巫山不是云。——元稹《离思五首·其四》12.此情无计可消除，才下眉头，却上心头。——李清照《一剪梅·红藕香残玉簟秋》13.泪眼问花花不语，乱红飞过秋千去。——欧阳修《蝶恋花·庭院深深深几许》14.山有木兮木有枝，心悦君兮君不知。——佚名《越人歌》15.人面不知何处去，桃花依旧笑春风。——崔护《题都城南庄》16.往事已成空，还如一梦中。——李煜《子夜歌·人生愁恨何能免》17.独坐幽篁里，弹琴复长啸。深林人不知，明月来相照。——王维《竹里馆》18.寂寞空庭春欲晚，梨花满地不开门。——刘方平《春怨》19.世间无限丹青手，一片伤心画不成。——高蟾《金陵晚望》20.蜡烛有心还惜别，替人垂泪到天明。——杜牧《赠别》希望能帮助有需要的朋友！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:59:31",
        "question_id": 654039039,
        "user_id": "9f5c9f2da65e4694fe66661f400e4a25"
    },
    {
        "answer_id": 3478158006,
        "content": "我曾答应过一些事情。。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:48:54",
        "question_id": 654039039,
        "user_id": "8bc9ad776735f9a340ed204c5565d7cf"
    },
    {
        "answer_id": 3478151793,
        "content": "世间安得两全法，不负如来不负卿。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:43:24",
        "question_id": 654039039,
        "user_id": "bddaf998c845cdfd2a6199673832b77b"
    },
    {
        "answer_id": 3478149493,
        "content": "宋浩老师讲<独立的定义>。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:41:25",
        "question_id": 654039039,
        "user_id": "14a833255c411fcad3b5366e1d82cb0a"
    },
    {
        "answer_id": 3478144410,
        "content": "欲买桂花同载酒，终不似，少年游。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:37:02",
        "question_id": 654039039,
        "user_id": "5ec99ffaa104563ee68f74cc33db5c9d"
    },
    {
        "answer_id": 3478140512,
        "content": "那封信，兜兜转转，退回到我手里。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:33:09",
        "question_id": 654039039,
        "user_id": "28ea30f07db2868a781c1d2390a90b0d"
    },
    {
        "answer_id": 3478139106,
        "content": "额嗯唉",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:31:47",
        "question_id": 654039039,
        "user_id": "45c7ea347ec8332bed3e9c94fa526119"
    },
    {
        "answer_id": 3478122436,
        "content": "所爱隔山海，山海不可平。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:15:04",
        "question_id": 654039039,
        "user_id": "3b885fba52f1aa471c2847c905097a40"
    },
    {
        "answer_id": 3478121807,
        "content": "错过的机会：太阳落下了，而我们还在谈论昨天的彩虹。未说出口的话：话语在唇边徘徊，却始终没有勇气飞出。未实现的梦想：曾梦想的星辰大海，如今只能在心底悄悄泛起涟漪。失去的联系：电话那头的沉默，比任何语言都沉重。时间的流逝：岁月的河流，带走了我们曾经紧握的双手。未完成的承诺：那些未曾兑现的誓言，像风中飘散的花瓣。错过的相遇：我们在同一座城市里擦肩而过，却从未真正相遇。未表达的爱：心中的火焰，未曾点亮，便已熄灭。未抓住的瞬间：那些瞬间，如同指间流沙，悄然滑落。未走的路：选择了一条道路，另一条便成了永远的谜。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:14:26",
        "question_id": 654039039,
        "user_id": "da60615d1be63981f85e2734c6862f42"
    },
    {
        "answer_id": 3478118024,
        "content": "好久不见啊……再也不见吧！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:10:43",
        "question_id": 654039039,
        "user_id": "7accbe87fdf26e7fa3a7486ee7360139"
    },
    {
        "answer_id": 3478110493,
        "content": "此情可待成追忆，只是当时已惘然。出自李商隐《锦瑟》第一次读到这句诗，是在武侠小说《云海玉弓缘》的结尾。那无尽的遗憾，心痛的感觉，至今还能想起。 过了一会，只见那几个侍女手持轻纱宫灯，在前引路，厉胜男按着一袭白丝轻罗，长裙要地，聘聘媳媳，踏着凌波徵步，宛如仙女下凡。李沁梅道：“我现在才知道厉姐姐不但武艺高强，一手女红，也是无人能及。你瞧，她自己做的这套衣裙多美！”原来厉胜男早料到有此刻之事，她连结婚的礼服也准备好了。李沁梅表面赞美她的说话，实在是讽刺她的。    金世遗那套衣棠，因为曾经在地上打过滚来，沾满了泥土，这封新人，并肩而立。相形之下，实在是滑稽之极。但在场观礼的人，人人都为金世遗难过，哪里还有心情取笑。…… 厉胜男走进新房，将侍女遣开，虚掩上房门，柔声问道：“世遗，你还在恨我么？”金世遗不答。厉胜男叹口气道：“不管你怎样恨我，我今天总是做成功了你的妻子，我也就心满意足了。”金世遗冷冷说道：“不错，你是成功了！如今你总应该拿出解药了吧？”    厉胜男凄然说道：“早知如此，我真后悔从荒岛回来。”金世遗恨恨说道：“你现在不是样样都称心如意了么？”厉胜男道：“不错，但是到头来都是空的。世遗，要是咱们仍在荒岛上朝夕相对，那有多好！”金世遗心里也在暗自叹息道：“谁叫你变成这个样子？往日的情份，已似大江东去，一去不回了。”心里是如此想，但却不得不哄骗她道：“咱们做了夫妻，相对的日子长着呢。你给我解药，让我办了这桩事情，也好早些回来伴你。”    厉胜男又叹口气道：“世遗，你不要骗我了！”眼圈红润，眩然欲滴，金世遗接触到她幽怨的眼光，禁不住心中感到有些歉意，在此之前，他是从来也没有骗过厉胜男的。但此时此际，他却不得不再硬着头皮说道：“我骗你什么？咱们不是已拜堂做了夫妻么？”    厉胜男若有所思，过了一会，方始拿出一方玉匣，说道：“解药在这里面，还有几件东西是给你的。”金世遗无瑕问她是什么东西，连忙伸手来接，厉胜男忽道：“世遗，我盼望你能够依我几件事情。”    金世遗大吃一惊，叫道：“怎么，你又变卦了？”只道她又要出生什么难题。厉胜男徵笑道：“不是变卦，你别着慌，你好好听我的说话，不管我说些什么，你都不许打岔。世遗，不管如何，咱们总是有过一场情份，难道你连听我说几句话的耐心也没有了？”    金世遗看她神情非常奇特，心里惊疑不定，摊开手道：“好，说吧！”    厉胜男道：“我知道你欢喜谷姐姐，我也愿意你们两人有个仔结果。只望你将来在鸳鸯忱畔，月下花前，能偶然的想我一下，想起曾经有过一个非常爱你的人，那，我就、我就会感激你不尽了！”    金世遗道：“到了今日这般田地，你还说这些话干嘛？”厉胜男苦笑道：“你以为我是妒忌她吗？不，我说的每一句都是心里的话。好了，你讲好了不打岔的，请听我再说。”    金世遗隐隐觉得她的面色有点不对，惊疑不定之际，只听得她按着说道：“世遗，答应我一件事情，我要你好好保重自己，不论发生什么事情，你都要泰然置之，你答应我吗？”    金世遗心头颤战，暗自想道：“难道她已知道了我有自杀的念头？难道是之华中毒已深，无可解救了？”    厉胜男道：“你答应吧，你答应我才放心把解药给你。”金世遗迟疑半晌，道：“好，我答应你。”    厉胜男露出一丝笑意，说道：“世遗，我还盼望你在武学上更下苦功，你将来会成为一位超越前人的武学大师的，我曾经是你的妻子，到你成功之日，不论我在什么地方，我也会同你一样高兴。”    金世遗听她说得非常诚恳，心想：“难道地想把乔北溟的秘笈交给我？”金世遗虽然并不稀氨，却也深深感动，当下说道：“多谢你的好意。多谢你的期望，我尽力做去就是。”话是如此说，其实他还未打消自尽的念头。    厉胜男呼了口气，道：“你是最重信诺的人，你答应了，我就放心了。”金世遗心中抱愧，极力抑制着自己，不让她看出自己是言不由衷。    厉胜男道：“好了，这玉匣你拿去吧。”金世遗接了过来，道：“你还有什么话要说吗？我要走了！”    厉胜男道：“你过来，让我再看你一眼，啊，让我亲一亲你！”金世遗本来已是憎恨它的了，不知怎的，这时却是心情激动之极，情不自禁的亲了她一下。    这刹那间，厉胜男的眼角眉梢，都充满了笑意，便似一朵盛开的玫瑰，她低声叫道：“世遗，你其实也是爱我的啊！”突然笑容收敛，盛开的致瑰倾刻之间便枯萎了！…… 一个月后，在一座新坟的旁边，有一个少年把一块墓碑安上去。这少年便是金世遗，他为这座新坟立下了一块“爱妻厉胜男之基”的石碑。    坟墓里的厉胜男曾经是他怜悯过、恨过而又爱过的人。在她生前，他并不知道自己爱的是她，在她死后方始发觉了。他现在才知道，他以前一直以为自己爱的是谷之豹，其实那是理智多于情感，那是因为他知道谷之华会是个“好妻子”。但是他对厉胜男的感情却是不知不觉中发生的，也可说是厉胜男那种不顾一切的强烈感情将他拉过去的。    他立了墓碑，又在一方玉匣里取出了两卷书，在她墓前焚化，低声说道：“胜男，这是你的东西，你收回去吧。”武林中人梦寐以求的乔北溟的武功秘笈，就这样烧掉了。金世遗不是不稀氨它，但一来他不忍睹物忠人，二来他不愿留下这种邪派秘笈贻祸人间，他已经通晓了秘笈的上乘心法，他要循着正派武功的途径，融合秘笈心法，另创一门光明正大的武功。    他烧了秘笈，烛立基前，宛如一尊石像，阳光把他的影子拉得长长的。他果果的望着自己的影子，那影子忽然变了厉胜男的影子，他是生生死死也摆不开这个影子了。正是：此情可待成追忆，只是当时已悯然。本来还想给大家配张伤感的背影图来着让AI帮忙结果看到这图，我也很遗憾……",
        "voteup_count": 0,
        "updated_time": "2024-04-25 13:03:46",
        "question_id": 654039039,
        "user_id": "504ce16d1a74e681c9143c0b3a3ebd4b"
    },
    {
        "answer_id": 3478106269,
        "content": "想当年…",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:59:35",
        "question_id": 654039039,
        "user_id": "4899c22e53b1fd77ce7752898b695c62"
    },
    {
        "answer_id": 3478101130,
        "content": "重访旧游人不见",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:54:34",
        "question_id": 654039039,
        "user_id": "e32bafe94086e69bb87ec5b10f256be8"
    },
    {
        "answer_id": 3478087311,
        "content": "与其让你在我怀里枯萎。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:41:17",
        "question_id": 654039039,
        "user_id": "120021afd5c884707e7faa348edef11c"
    },
    {
        "answer_id": 3478085737,
        "content": "天长地久有时尽，此恨绵绵无绝期。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:39:37",
        "question_id": 654039039,
        "user_id": "74a9dc631f4d5e834baba9c2ed91f9b4"
    },
    {
        "answer_id": 3478074628,
        "content": "欲买桂花同载酒，终不似，少年游。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:29:10",
        "question_id": 654039039,
        "user_id": "a7092d21fea27836320eff1f98f49910"
    },
    {
        "answer_id": 3478071098,
        "content": "王师北定中原日，家祭无忘告乃翁",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:25:34",
        "question_id": 654039039,
        "user_id": "2212f1c6f0015c77f9e67d85134a67a7"
    },
    {
        "answer_id": 3478065383,
        "content": "罗带同心结未成，江头潮已平",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:19:29",
        "question_id": 654039039,
        "user_id": "e4856e2a9049f52d4e295c8f70166d59"
    },
    {
        "answer_id": 3478064197,
        "content": "我们都很好，只是不凑巧",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:18:13",
        "question_id": 654039039,
        "user_id": "f90a8bc57d4fc46d87ef87be9330485c"
    },
    {
        "answer_id": 3478064176,
        "content": "若无相思之意，何来相思之曲",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:18:12",
        "question_id": 654039039,
        "user_id": "90699b53182ba36170bee2f75c49011e"
    },
    {
        "answer_id": 3478060007,
        "content": "浓睡不消残酒",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:14:05",
        "question_id": 654039039,
        "user_id": "1a6887d31069b4e01d6737704ddc96ba"
    },
    {
        "answer_id": 3478059604,
        "content": "当初连张在一起的合照都没有留下。。。。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:13:39",
        "question_id": 654039039,
        "user_id": "bad2176e40138edc9b961ca760678db9"
    },
    {
        "answer_id": 3478059530,
        "content": " 露の世は露の世ながらさりながら",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:13:35",
        "question_id": 654039039,
        "user_id": "0cf80b643ad37fe38211c0a209ec0384"
    },
    {
        "answer_id": 3478058872,
        "content": "君埋泉下泥销骨，我寄人间雪满头。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:12:57",
        "question_id": 654039039,
        "user_id": "6874a387ab231c3bba6f13bd7d647664"
    },
    {
        "answer_id": 3478056813,
        "content": "我多么希望我在那一年的春天抓住了你",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:10:57",
        "question_id": 654039039,
        "user_id": "a6a8f342e5f7f5e03715ef8749baaee6"
    },
    {
        "answer_id": 3478054493,
        "content": "王师北定中原日，家祭无忘告乃翁。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:08:44",
        "question_id": 654039039,
        "user_id": "72b2cca197bb6827f405fbfd2bfed0ab"
    },
    {
        "answer_id": 3478050161,
        "content": "其实我再去爱惜你又有何用",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:04:40",
        "question_id": 654039039,
        "user_id": "2c16113c422707414c988ea79c5fa651"
    },
    {
        "answer_id": 3478048125,
        "content": "TM的2009年，我怎么就没把这个房子买了？",
        "voteup_count": 1,
        "updated_time": "2024-04-25 12:02:52",
        "question_id": 654039039,
        "user_id": "6c40b9ae871c67adf0eb4784e122e800"
    },
    {
        "answer_id": 3478048059,
        "content": "最是人间留不住，朱颜辞镜花辞树",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:02:50",
        "question_id": 654039039,
        "user_id": "773f7bcaccca955df56b40c58fc268ca"
    },
    {
        "answer_id": 3478047188,
        "content": "十年生死两茫茫",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:01:57",
        "question_id": 654039039,
        "user_id": "0f1f77438694ca5ec7d3e5886ae30bd7"
    },
    {
        "answer_id": 3478044870,
        "content": "曾经…算了，不说了，唉！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:00:13",
        "question_id": 654039039,
        "user_id": "57f121e96780063029ac38c17f8220da"
    },
    {
        "answer_id": 3478043137,
        "content": "人生若只如初见，何事秋风悲画扇",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:58:58",
        "question_id": 654039039,
        "user_id": "2a82669654a1697485e79e2c94bcef7c"
    },
    {
        "answer_id": 3478041439,
        "content": "买了张彩票打了十倍，开奖日发现中了一等奖，彩票路上给丢了",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:57:39",
        "question_id": 654039039,
        "user_id": "109a731c9a83b8ab20f360b7e9cf7726"
    },
    {
        "answer_id": 3478040712,
        "content": "你的背包，背到现在还没烂",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:57:10",
        "question_id": 654039039,
        "user_id": "c4f8915904c2f604193f2a576e461b66"
    },
    {
        "answer_id": 3478040233,
        "content": "天凉好个秋",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:56:44",
        "question_id": 654039039,
        "user_id": "be1cfd4f9d5ccbab10dd0f67b11bd82e"
    },
    {
        "answer_id": 3478038959,
        "content": "人面不知何处去，桃花依旧笑春风",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:55:48",
        "question_id": 654039039,
        "user_id": "c828a2f2859c2d21ff87e035d70f3d46"
    },
    {
        "answer_id": 3478037167,
        "content": "啧！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:54:28",
        "question_id": 654039039,
        "user_id": "38b4fd8d403eae01072963337039d45a"
    },
    {
        "answer_id": 3478036829,
        "content": "终不似少年游",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:54:17",
        "question_id": 654039039,
        "user_id": "5c46d27206bf5abea8ade41cb329a544"
    },
    {
        "answer_id": 3478035158,
        "content": "人生若只如初见",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:53:08",
        "question_id": 654039039,
        "user_id": "f87b23b735b817d4cc19c30bcd55bb88"
    },
    {
        "answer_id": 3478033047,
        "content": "如果，不，我说假如，可以吗",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:51:30",
        "question_id": 654039039,
        "user_id": "6d058719ddfefb1114834320e6a6da76"
    },
    {
        "answer_id": 3478026819,
        "content": "红酥手，黄藤酒，满城春色宫墙柳 。东风恶，欢情薄。一杯愁绪，几年离索。错！错！错！春如旧，人空瘦，泪痕红浥鲛绡透。桃花落，闲池阁。山盟虽在，锦书难托。莫！莫！莫！",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:47:06",
        "question_id": 654039039,
        "user_id": "f7014384af978a2f08d29d6922c38a73"
    },
    {
        "answer_id": 3478025742,
        "content": "当时只道是寻常",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:49:56",
        "question_id": 654039039,
        "user_id": "9f35ed941fd4e6cf5ccba9e46a3b3120"
    },
    {
        "answer_id": 3478024408,
        "content": "我们曾经相爱过",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:45:28",
        "question_id": 654039039,
        "user_id": "23567035bfdc20200a67a82997a2a57f"
    },
    {
        "answer_id": 3478023697,
        "content": "“我们当时”",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:45:00",
        "question_id": 654039039,
        "user_id": "b04a7e6c6e4eb68b4d24cbe966a26986"
    },
    {
        "answer_id": 3478017106,
        "content": "“王师北定中原日，家祭无忘告乃翁”“只因先主丁宁后，星落秋风五丈原”",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:40:29",
        "question_id": 654039039,
        "user_id": "9b3165f4d71c07649f2f4f306fd563c7"
    },
    {
        "answer_id": 3478015801,
        "content": "《遗憾》歌词：别再说是谁的错让一切成灰除非放下心中的负累一切难以挽回你总爱让往事跟随怕过去白费你总以为要体会人生就要多爱几回与其让你在我怀中枯萎宁愿你犯错后悔让你飞向梦中的世界留我独自伤悲与其让你在我爱中憔悴宁愿你受伤流泪莫非要你尝尽了苦悲才懂真情可贵别再说是谁的错让一切成灰除非放下心中的负累一切难以挽回你总爱让往事跟随怕过去白费你总以为要体会人生就要多爱几回与其让你在我怀中枯萎宁愿你犯错后悔让你飞向梦中的世界留我独自伤悲与其让你在我爱中憔悴宁愿你受伤流泪莫非要你尝尽了苦悲才懂真情可贵与其让你在我怀中枯萎宁愿你犯错后悔让你飞向梦中的世界留我独自伤悲与其让你在我爱中憔悴宁愿你受伤流泪莫非要你尝尽了苦悲才懂真情可贵￼李代沫简介：李代沫，1988年5月9日出生于黑龙江省齐齐哈尔市，中国内地男歌手、演员，毕业于沈阳音乐学院南校区声乐教育系。2012年参加浙江卫视《中国好声音》比赛，获得刘欢组14强。2012年11月28日，李代沫在北京签约当然娱乐；12月28日发行首张个人专辑《我的歌声里》。2013年4月18日，获得第17届华语榜中榜突破进步歌手奖；7月2日，发行专辑《敏感者》；同年，主演青春励志电影《中国好声音之为你转身》，在片中饰演男一号李子扬；12月5日，发行个人EP《原来爱情没有刚刚好》。2014年1月30日，出席央视网络春晚。2015年，推出个人单曲《谢谢你》。2016年，推出个人单曲《家路》。2017年，推出个人翻唱单曲《366次告白》。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:39:38",
        "question_id": 654039039,
        "user_id": "78672ea0c6cfe3a9218b6de0a90f4628"
    },
    {
        "answer_id": 3478014762,
        "content": "树欲静而风不止，子欲养而亲不待。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:38:47",
        "question_id": 654039039,
        "user_id": "727696fb3f84533a21fd087ab7e999ad"
    },
    {
        "answer_id": 3478014533,
        "content": "秋风起兮白云飞，草木黄落兮雁南归。相思本是无凭语，莫道不销魂。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:38:37",
        "question_id": 654039039,
        "user_id": "979d4c442c48278466a47737a31c7a4f"
    },
    {
        "answer_id": 3478008468,
        "content": "错，错，错莫，莫，莫",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:34:35",
        "question_id": 654039039,
        "user_id": "c8438500ea4c9ea360f1e9845897c75e"
    },
    {
        "answer_id": 3478008279,
        "content": "油门到底也没能赶到父亲的最后一面",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:34:27",
        "question_id": 654039039,
        "user_id": "fc9dc7e93ba78ae824fd29b5d945b63e"
    },
    {
        "answer_id": 3477996014,
        "content": "王师北定中原日，家祭无忘告乃翁。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:26:44",
        "question_id": 654039039,
        "user_id": "1591853ca6b12211e7f0d0b910adf627"
    },
    {
        "answer_id": 3477994305,
        "content": "子欲养而亲不待",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:25:44",
        "question_id": 654039039,
        "user_id": "3e961ba04f8e5b44d4d8d3c4c5b4c9bb"
    },
    {
        "answer_id": 3477984575,
        "content": "一转身，便是一辈子",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:19:50",
        "question_id": 654039039,
        "user_id": "8a1462edd4ef2311eb0678d84471e738"
    },
    {
        "answer_id": 3477984071,
        "content": "一首歌单曲循环，听着听着就哭了...",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:19:33",
        "question_id": 654039039,
        "user_id": "f837564d684c0010a228f48a5d9bbb7b"
    },
    {
        "answer_id": 3477977431,
        "content": "恩怨仇",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:15:30",
        "question_id": 654039039,
        "user_id": "2fec8f40fd8db03796326c195892f2bf"
    },
    {
        "answer_id": 3477975141,
        "content": "那么喜欢她，却连一张合照都没有",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:14:00",
        "question_id": 654039039,
        "user_id": "58b8861859826b3bf6f8bc088956bcda"
    },
    {
        "answer_id": 3477967616,
        "content": "伤心桥下春波绿，曾是惊鸿照影来。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:09:13",
        "question_id": 654039039,
        "user_id": "9c6542c4795d6d266dfe70949a595b90"
    },
    {
        "answer_id": 3477965582,
        "content": "年终奖到账，如若十年前，可娶你十次。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:08:54",
        "question_id": 654039039,
        "user_id": "e004cfdcd92b64daf8a3ff1695ac7fc3"
    },
    {
        "answer_id": 3477960110,
        "content": "还君明珠双泪垂，恨不相逢未嫁时。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:04:57",
        "question_id": 654039039,
        "user_id": "8ddfd2acff63d95a4eae70a5fe365920"
    },
    {
        "answer_id": 3477959305,
        "content": "山在，树在，微风在，阳光在，岁月在，你不在......",
        "voteup_count": 0,
        "updated_time": "2024-04-25 11:46:34",
        "question_id": 654039039,
        "user_id": "5871dc7fcc4c24278ec48a0e127d086a"
    },
    {
        "answer_id": 3477896672,
        "content": "年轻的朋友，祝你幸福。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 10:23:31",
        "question_id": 654039039,
        "user_id": "de1b748ccbb67c9699ad0467eb0bedbf"
    },
    {
        "answer_id": 3477832010,
        "content": "在年华的长河中，有些石子我们错过了拾起，沉没在时光的深处，不见了踪影。它们是生命中未曾成形的梦，或是那些未曾说出口的话，如落花流水般默默流走，在记忆的湖畔留下涟漪。正如剪不断的情丝，总有些选择让人在夜深人静时思量万千。我们悄悄地问自己，若是当初的路岔选择了另一条道，今日的风景又会是何等风貌？岁月静好，我们在时光的摊位上慷慨交易，以青春的货币换取经验和智慧。可是，有些东西，一旦擦肩而过，就如同那天边星星的光芒，不可再捕捉，只能遥遥相望。在无数个夜晚，星河烁烁，我们仰望着那片璀璨，或许会想，过往的种种，若是拥有重新来一次的机会，是否能够把握得更好？那些行至半途而返的勇气，那些欲语还休的情感，是否能够找到一个释放的出口，让故事有一个不同的结局？但是，生活从不会给我们后悔药，它更喜欢无言地向我们展示成长的必要。旅途中的风景因我们的选择而多样，它告诉我们，美丽之物往往唾手可得，我们只是在那一瞬间，没有将手伸得够远，没有将心打开得够广。文字在纸上徘徊，想要寻找那个最贴切的词，却发现语言的局限性。就让那些未曾鲜活的事，那些隐秘心底的思绪，化作人生这部长篇巨著中弥足珍贵的墨迹，提醒我们，珍惜每一个当下，拥抱每一次可能。不要让生命中的画卷留白太多，因为在时间的广阔画布上，每一次笔触，每一抹色彩，都是独一无二的。无论是欢喜还是忧伤，都珍贵，都美好，都值得我们以最真挚的心迎接。",
        "voteup_count": 0,
        "updated_time": "2024-04-25 09:38:51",
        "question_id": 654039039,
        "user_id": "3c889d8f27540f449ed5fa59eb599483"
    },
    {
        "answer_id": 3478067960,
        "content": "怎么选都是遗憾，那就没有遗憾",
        "voteup_count": 0,
        "updated_time": "2024-04-25 12:22:13",
        "question_id": 654039039,
        "user_id": "7d27e3c58f6db1cc441fb8c65e7724f6"
    }
]