[
    {
        "answer_id": 3478299129,
        "content": "绝对的刀工（斩击），由此而生的火候（竈开），教会你烹饪的是……致敬传奇厨师两面宿傩！本周最大的爆点就是揭露了宿傩的隐藏术式开篇就是被黑闪七连击的宿傩：大致意思是五条悟此前通过黑闪达到clmax状态：从而逐渐恢复反转术式效率而本想效仿此法的宿傩，此刻却因为虎杖的七连击失去了恢复反转术式效率的契机。人话：宿傩被虎杖打禁疗了可惜宿傩不愧为iivv亲蝶，依然贷款拿回了领域：而我们的iivv对此的解释是……各种不确定因素和临场束缚的情况下宿傩你当“诅咒之王”实在是屈才了你应该叫束缚之王而面对来势汹汹的伏魔御厨子，咒术回战不得不品的每日补丁之旅也开始了：反转术式的本质是把咒力转化成血液因而对体质相同的胀相，虎杖不成问题：这里不得不吐槽一下我们的硝子阿姨：给虎杖讲反转术式时：将咒力转化成血液给五条夏油讲解：“咻的一下”让我们的五条老师即使学会反转术式都怀恨在心：五条：听不懂思密达回到正题，解决了反转术式，那么如何对抗领域呢？答案是久违的简易领域大神！趁着灵魂互换拷贝到虎杖身体上不就好了至于新阴流不能传授他人的束缚，也被冥冥卡bug绕过了：被所有人（存疑）寄予厚望的虎杖此刻已经准备好面对地爆天星咳，其实是不完全的伏魔御厨子宿傩吸取此前的经验教训：选择了开放领域来识别无咒力的真希然而缺点是：只有99秒也就是说，撑过99秒后就是虎杖的胜利！保护不保护保护能撑住吗，虎杖？斩击斩断了虎杖的小腿却被小天才虎杖用赤血操术连接了回去把赤血操术用成水枪的耐揍王加茂宪纪啊请从流鼻血重新学起！回到正题，由此看来，斩击对虎杖来说已经不成问题，这99s莫非真的如此轻松吗？一刻也没有为耐斩王虎杖的庆贺，立刻赶到战场的是……竈开！没错，就是曾经以正面火力击败漏壶的术式（黑块）单看“竈”这个字大家可能有点陌生，我们不妨换个同义字：没错，灶台的灶此刻我们的传奇厨师宿傩，终于打算对虎杖大火收汁。也很合理，厨师只会刀工（斩击）而不掌握火候怎么能行？万一炒不熟怎么办？而宿傩唯独收留里梅做仆人的原因也呼之欲出了：合着您古代就带了个人肉冰箱人肉冰箱：双关面对铺面而来的镬气（大火炒菜产生的香气），虎杖该如何应对？请看下集：iivv：我不说≠我不休刊！",
        "voteup_count": 198,
        "updated_time": "2024-04-25 15:45:52",
        "question_id": 654061580,
        "user_id": "5c399531a462a1aa8a8aaeff10e73223"
    },
    {
        "answer_id": 3478447579,
        "content": "此话过后，最强防御术式由无下限变成了“撑住啊！” 。在此术式的加持下，主角团全部挺过了斩击。五条老师泉下有知的话，一定很欣慰。",
        "voteup_count": 145,
        "updated_time": "2024-04-25 23:11:11",
        "question_id": 654061580,
        "user_id": "ed81913f8c91cbf5127c405a2e2e602f"
    },
    {
        "answer_id": 3478431171,
        "content": "坏消息：宿傩“伏魔御厨子”领域重开！范围和输出不亚于先前的领域。好消息：一个都没砍死。“包含了各种不确定要素和和临场束缚”，这束缚似乎随随便便就能下，随随便便就能成功，下束缚成功的条件可真随便。这次的“伏魔御厨子”不是被削弱的版本哦～大家都能扛住真的太厉害啦～才不是因为宿傩变弱了才砍不死大家呢～作者是想强调这样的效果吧。借鉴下下现在都懒得解释了，现在的推进模式就是“剧情要往已经设想好的方向走，设定随意”，突出作者一个“反正就是要这样，你们随便理解好了”的任性。忧忧的术式可以将灵魂交换，根据这个特性，再根据早前的设定“灵魂可以影响肉体”，可以实现快速升级。日下部把自己的看家本领教给了虎杖，现在的虎杖也是“简易领域”大神了！虎杖使出“新阴流！简易领域”，硬扛“伏魔御厨子”。现在的“伏魔御厨子”只能开99秒，99秒过后，领域就会崩坏。高专的各位都在硬扛斩击。连用四个“撑住啊”搞得好像很热血的样子，之前整了这么多烂活，现在还有谁被这样的剧情感动吗？想想前面的烂活，不少人的内心恐怕是毫无波动吧。这种强行煽情的戏码就挺滑稽的。看这个发色和九分西装裤，平跟小皮鞋，这个站位靠前的角色应该是三轮霞。后面一个是真希。“效果范围和输出都不亚于先前”的伏魔御厨子，连三轮霞这种实力的角色都砍不死了，笑了，这何尝不是一种实力崩坏呢？这作者现在是彻底摆烂了，是设定都懒得给读者好好解释那种摆烂。所以大家也不用带脑子去看剧情，给出什么就看什么，不用思考为什么会这样，所有的剧情都只是作者的随心所欲。",
        "voteup_count": 85,
        "updated_time": "2024-04-25 17:33:20",
        "question_id": 654061580,
        "user_id": "8fa0baeda747678ed7a17a7a49cefd80"
    },
    {
        "answer_id": 3478675522,
        "content": "坏了牢傩真是个厨子很久之前就看人说牢傩那个开很可能是根据做饭来的，一边用刀切菜一边开火做饭现在连灶都出来了，真的是厨子石锤了这一话解答了虎子为什么会反转术式和简易领域也把开展前跟日下部互换身体那一幕对上了没想到居然是忧忧的技能搭配上适应性极强的虎子有奇效至于九相图对反转术式有适应性这点没啥问题，之前几次战斗胀相就展示过了不管是大出血还是断手断脚都几乎瞬间就好了，这跟反转术式没啥区别，尤其是打脑花时把手射出去那招印象深刻总让我想起来机械暴龙兽",
        "voteup_count": 37,
        "updated_time": "2024-04-25 22:13:05",
        "question_id": 654061580,
        "user_id": "cb919d5a021269de799dfd062420a045"
    },
    {
        "answer_id": 3478565060,
        "content": "辛勤的牢傩又是切菜又是生火，甚至不惜把自己的老窝寺庙大饭店捞出来，你们真不赏脸吃个饭？",
        "voteup_count": 66,
        "updated_time": "2024-04-25 20:00:28",
        "question_id": 654061580,
        "user_id": "a75754027dbb8f313627f431273d34f7"
    },
    {
        "answer_id": 3479242260,
        "content": "耐闪王的反击来了。耐斩王还有什么招数应对呢？接下来的发展真的是非常有趣，非常令人期待呢。耐斩体育生会不会进化为耐超高温体育生。哈哈，完全猜不透呢。作者是自由的。对了，按主角的时间线，从加入高专到现在化身耐斩王，才过去几个月吧？对比之下400年前最强愈发小丑了起来。一生无敌的牢鹿到底是来干嘛的？",
        "voteup_count": 25,
        "updated_time": "2024-04-26 12:17:19",
        "question_id": 654061580,
        "user_id": "e4db60b2d963ae71ced279198b24cc26"
    },
    {
        "answer_id": 3478386331,
        "content": "御厨子恢复是恢复了猪野都切不死的御厨子是什么鬼？全员简易领域耐切王！都能全员扛全盛御厨子了，五宿战的时候这帮人就搁这看戏？从大战前期两话一个垫子，杀的就是比肩2.5的天才，到现在二级术士猪野都能抗全盛御厨子。显得送死还没铺垫长的牢鹿像个小丑。明知道这坨是屎，iivv都能做出出人意料的口感。按照iivv雷声大雨点小的惯例，（必杀之剑要砍中了！下一话：轻描淡写的躲开了。纯爱战神竟偷学了我的捌？下一话：皮都没蹭掉。2.5两发黑色取回了反转效率，而诅咒之王则！下一话：则硬吃黑闪七连击）厨子开灶估计也就放个烟花，然后再插一段回忆虎子就能开领域了。也不一定，毕竟这是宿傩传，说不定直接高专团灭联手把束缚之王封印在阳间了。天赋最强的术士是哪一个？是虎子吧？应该是虎子。是除了我和虎子的随便一个吧？路人男主终于有点男主相了。",
        "voteup_count": 37,
        "updated_time": "2024-04-25 17:03:20",
        "question_id": 654061580,
        "user_id": "834b6c28173b19439520b200638739eb"
    },
    {
        "answer_id": 3478315190,
        "content": "又到了每周四固定的赤石时间，尝尝看jjxx这周又给我们带来了怎样的一坨。本话笑点：宿傩大人虽然不能修复躯体，不能修复心脏，但是宿傩大人的领域不仅能用还能加强一波。虽然忧忧会用灵魂互换，但是我就只塞日下部到体育生体内。虽然宿傩大人还会点燃，但是我就是要等到五条悟死了才用，震惊，牢师含金量还没漏壶高。我不知道jjxx是怎么构思这个漫画的，就很有意思。宿傩没亮完底牌前肯定死不掉，那为了宿傩大人不死，聪明的jjxx想到了“哎，那我给他加底牌不就好了吗！”如此高明的手段。还塞了个灵魂互换的设定。懂了，之后的发展可能是这样的。虎杖惜败宿傩，下半身被砍碎了，然后忧忧把他身体回收，把虎杖+五条悟+已骨拼装起来，组成一个上半身虎杖，下半身五条悟，两只手已骨的咒骸。然后把三个人的灵魂全塞到里面去，反正理论上来说这些是3个人，刚好还能像熊猫那样达到平衡。虎骨悟参上！宿傩意识不妙，开出了终极领域：结合了厨子+十影+开的开放领域。最后再用终极对招结束。然后这时候，真希来一波投（头）袭（吸），结束战斗！咒术回战，堂堂完结！所以jjxx真的是把自己的设定玩出花来，这一话出现的设定就得遵守，没出现的呢？那就没有啊！什么术式熔断？我宿傩大人这么牛逼直接把大脑里属于术式的部分烧掉，直接反转修复就是了。熔断？不存在的。我连领域展开都不用结用一个印，问就是进化了。",
        "voteup_count": 44,
        "updated_time": "2024-04-25 15:58:22",
        "question_id": 654061580,
        "user_id": "84f9bf5e7527ddca2c1fbb6394fc8da7"
    },
    {
        "answer_id": 3478816929,
        "content": "之前一直觉得灶是又蹦出来开挂的术式，因为傩子已经有3个术式了（解，捌，开）  解和捌算同类型的斩击，开应该就是他吃掉的兄弟的了。现在看来，开还真是我之前想的那样，属于高速密集斩击形成的火焰，所以仍和解、捌归为一类……灶才是宿傩从兄弟身上获取的术式。但依然很离谱：宿傩凭什么自带三个术式啊？   不过无所谓了，反正每次傩子被打急眼要下线，iivv就赶紧来送挂了。所以才从去年4月开始打宿傩到现在。   大家图一乐就行，不用认真！真·厨神登场人外魔境·新宿决战：凉面速摊斩杀食材实录牢师的努力全部木大，这下还真是抱歉没让宿傩大人尽兴了《相亲相爱一家人》",
        "voteup_count": 33,
        "updated_time": "2024-04-28 23:15:38",
        "question_id": 654061580,
        "user_id": "202cc0cce78b6dc57a549f903cc68ee7"
    },
    {
        "answer_id": 3478844510,
        "content": "宿傩现在已经没活了。后面只能靠他儿子继续打补丁了。那个开也就那样吧。虎杖一个残血都补不死。yy用开秒杀熔断五条的人可以洗洗睡了。作者是真的小丑。强行这么多人看着他们单挑。猪野都上来助攻了。真希他们都不知道在干嘛。在练仰卧起坐吗？还是拉肚子去上厕所啊。打陀艮的时候就说了领域不是一刀秒大家可以一起抗。老家主吃了七成输出七海吃了三成。旁白说宿傩的领域输出没有下降。也就是说如果主角团一开始就一起上的话。宿傩没办法用领域秒杀所有人。一起上的话光是五条一个人就可以抗很多伤害。猪野日下部这些人还可以帮助五条乙骨虎杖这些主力分担一部分输出。既然三轮都可以给真希挡刀。那大家围成一圈轮流用简易领域扛不住的人进内圈歇会就能领域洗澡了。",
        "voteup_count": 10,
        "updated_time": "2024-04-27 05:18:35",
        "question_id": 654061580,
        "user_id": "c7acb6e3fbc60b61bcf8304c22ede644"
    },
    {
        "answer_id": 3478190989,
        "content": "没啥好评价打的没完没了的。。。去年4月末是221话 五条悟回归今年4月20 258话 宿傩再次开启领域一年时间了jjxx总共画了37画 休刊率29%。。基本每画两画就要休一下一年时间， 反派死了一个羂索主角团死了五条悟加了无数个设定 上了无数个buff一套比一套无聊， 五条悟打宿傩的过程还有点意外性可以看打后面就一直拼设定、加buff、搞反转累了哥没活可整不用硬整你干脆直接让宿傩一刀把日本劈成两半观众都没有这么折磨",
        "voteup_count": 37,
        "updated_time": "2024-04-25 14:18:47",
        "question_id": 654061580,
        "user_id": "634c824e1fda459994a719eaa06734c6"
    },
    {
        "answer_id": 3478494724,
        "content": "是真的搞，昨天才是五条悟发表重要讲话：“会赢的​​​”一周年，结果现在五条悟已经身首异处，而宿傩还活蹦乱跳的，这仗居然已经打了整整一年了！当然也不能说毫无寸功，只能说在给宿傩的持续刮痧下，终于减了点血了。上话虎杖黑闪七连发打入宿傩和伏黑的灵魂边界，使宿傩错失了反转术式复活的契机，因此虽然本话宿傩的领域「伏魔御厨子」已无法长时间维持，按虎杖推测最多也只能维持99秒。这边又闪回到决战前的作战会议，大致是在讨论反转术式，由硝子姐姐做解释，拥有九相图的胀相和虎杖能很容易学会反转术式。另一忧忧表示自己的术式有互换能力，日下部点出了虎杖能成长迅速其实就是因为体内有宿傩这样超特级的咒术记忆，所以日下部希望虎杖首先和他进行灵魂交换训练，用身体记下结界术和简易领域。大致也就是在为虎杖能力提升打补丁，然而回到战场上，虎杖使出的居然是「简易领域」？然后硬抗了宿傩的斩击99秒，期间还被斩断了左脚。虽然精神可嘉，但我还以为解释了这么多是在憋大招呢，合着就这？堂堂主角boss战用来用去的居然都是些路人招数然后不出意外的，宿傩大人还是没出全力，又发了新招。漫画进度到这儿，主角和反派塑造已经两极颠倒。身为主角的虎杖太过单薄，性格是传统的亚撒西不说，就连形象各方面也没啥特别，搞了一个血统身份，结果只有路人招数，反倒是主角宿傩底牌层出不穷。当然你要说悬念那确实有了，我是真想不到，甚至不确定正方能不能赢了。 ",
        "voteup_count": 21,
        "updated_time": "2024-04-25 18:33:51",
        "question_id": 654061580,
        "user_id": "c9571f5ceef4e246e7bb11851050a8bc"
    },
    {
        "answer_id": 3479647661,
        "content": "？噗，这张什么宝可梦和训练家的羁绊超进化啊？“撑住啊！”从此成为咒咒第一神技，还不占用技能格子，这是在致敬小智的“站起来”吗？不过恭喜iivv重回王道热血赛道吧，看这简单的三个字，多么完美的体现了主角方的羁绊与努力！所以真的大结局准备包饺子啦？牢五牢鹿你俩好冤种啊      ，站前集训都不带你俩玩儿呜呜呜我看牢五输就输在打boss的时候没把自己的训练家带上，要是带上了，对方喊一句:“快躲开！”区区空间斩，扭扭就躲过去了……牢鹿你不该cos豌豆射手的 ，你要是cos皮卡丘，说不定能超越种族限制，来个mega超进化呢   ",
        "voteup_count": 4,
        "updated_time": "2024-04-26 17:58:08",
        "question_id": 654061580,
        "user_id": "77c702ba0eb7a93e9e97c5e0bd61fcb7"
    },
    {
        "answer_id": 3479977503,
        "content": "完了完了，jjxx 居然开始尝试填坑了，咒术回战难道终究还是要走入俗套么！虎杖就像是大学四年完全没学习，结果稀里糊涂的混入了大厂的混子，进入之后发现能力完全不够，只能靠jjxx 不断的打补丁开金手指才能继续混下去。硝子这一话揭露了反转术式的本质：咒力转化为血液。虎杖吃了九相图，他现在的体质应该更类似于咒灵，咒灵是只要咒力存在就可以恢复身体的。所以反转术式是咒力转化为血液，对于拥有九相图的虎杖来说，掌握了赤血操术再掌握反转术式确实会容易一些。关于灵魂交换，前面也确实已经给出伏笔了，不过虎杖为啥不直接和乙骨灵魂交换呀！直接复制了他的复制术式，后面学习其他技能不是事半功倍么？宿傩之前的领域可以把五条悟砍的浑身是血，没有边界的领域也狠狠的阴了五条悟一把，现在看来五条悟要赢太容易了呀，只要在领域中撑过去不久行了，现在这几个货都能撑下去，五条悟不能撑过去？而且这几个人为啥知道伏魔御厨子会99秒后崩溃啊？宿傩还真是个厨子，一手切菜一手开灶，教会你做饭的是！千年前的最强特级厨师！宿傩！而且这个束缚的设定也太好用了？增加束缚就能超高输出，五条悟开头直接加个束缚一发虚式茈轰死宿傩不就行了！",
        "voteup_count": 8,
        "updated_time": "2024-04-27 01:01:21",
        "question_id": 654061580,
        "user_id": "00bd90cebb0b87041150163044f751a4"
    },
    {
        "answer_id": 3480101969,
        "content": "千年前的咒术私塾，其实就是少林寺的厨房多亏了十八个秃驴，我不仅学会了一等一的厨艺还学会了上乘咒术",
        "voteup_count": 4,
        "updated_time": "2024-04-27 08:27:32",
        "question_id": 654061580,
        "user_id": "0ab6e6d238af00262558d3d5436d4fd1"
    },
    {
        "answer_id": 3478535772,
        "content": "看完了感觉跟没看一样......这一话让我内心感情波动最大的地方，是我得知下周合刊不更新的时候。还是等下一话吧。",
        "voteup_count": 10,
        "updated_time": "2024-04-25 19:24:33",
        "question_id": 654061580,
        "user_id": "62f0d32de9afea98d3ab3b6609fbc3b9"
    },
    {
        "answer_id": 3478162135,
        "content": "地爆天星因陀罗之矢",
        "voteup_count": 5,
        "updated_time": "2024-04-25 13:52:49",
        "question_id": 654061580,
        "user_id": "84a8e798ac7ed106622c121f7c1c1574"
    },
    {
        "answer_id": 3479096744,
        "content": "一话又一话，像持续很久的便秘。现在只想看最终话然后说一声“哦”",
        "voteup_count": 4,
        "updated_time": "2024-04-26 10:28:51",
        "question_id": 654061580,
        "user_id": "952cda96d7283aac5e47f421a957a1f7"
    },
    {
        "answer_id": 3481554743,
        "content": "ok了咱宿傩大人也是再开领域给虎子开灶了，在掏底牌就是真的脑子有泡了 ，还有画的也是一如既往的难懂，有没有人解释下宿傩为什么开了会领域就放开啊，他都好不容易开领域了 还有虎子到底抗了多少秒，疑惑",
        "voteup_count": 2,
        "updated_time": "2024-04-28 15:15:16",
        "question_id": 654061580,
        "user_id": "a7ab4640da8e7fc3e004cfe41bc0c89d"
    },
    {
        "answer_id": 3479456138,
        "content": "《咒术回战》第258话在剧情、角色塑造和战斗场面上都展现出了极高的水准。该话承接了上一话的紧张氛围，通过精细的描绘和流畅的叙事，将读者带入了一个充满悬念和惊喜的世界。在角色塑造方面，作者深入挖掘了角色的内心世界，使得角色形象更加立体和丰满。战斗场面的设计也极具创意和想象力，流畅的动作和战术运用展现出了前所未有的创新。此外，该话还巧妙地融入了日本传统文化元素，增加了作品的文化内涵和深度。然而，该话也存在一些潜在的问题，例如部分情节的处理可能略显突兀或不够圆满，需要读者自行理解和补充。但总体来说，258话成功地延续了《咒术回战》的高品质，为整个故事增添了更多的精彩和看点。因此，可以说《咒术回战》第258话是一部值得一读的作品，无论是对于粉丝还是对于新读者来说，都能带来愉悦的阅读体验。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 15:25:24",
        "question_id": 654061580,
        "user_id": "af60b766a9e8e99732ff00c6e31d35fb"
    },
    {
        "answer_id": 3479171464,
        "content": "《咒术回战》258话中，虎杖悠仁与宿傩的战斗十分激烈，虎杖连续用黑闪暴打宿傩，但宿傩并未倒下，反而开启领域“伏魔御厨子”进行反击。之后画面进入回忆，咒术高专众人商讨对付宿傩的对策，以及决战前的训练。秤金次表示反转术式和领域对策必取其一，胀相则认为他和虎杖可以搞定反转术式，还询问了乙骨、硝子等人反转术式的原理。忧忧描述了自己的术式，他可以和别人一起进行空间移动，并能将灵魂和肉体分别当成不同的术式对象，还能将标记过的人和其他人的灵魂进行互换。画面回到虎杖和宿傩的战斗，虎杖使出日下部招牌的简易领域对抗宿傩的领域，并发现了宿傩领域的漏洞。在之后的99秒内，虎杖、胀相等在宿傩的领域中受到了大量斩击，虎杖被切得遍体鳞伤，腿也被切下来了一条，但他最终还是撑住了。不过，就在虎杖以为撑过了领域的时候，宿傩再次发动了“开”和“灶”，万死之炎朝着虎杖席卷而来。总的来说，这一话的剧情十分精彩，战斗场面激烈，同时也揭示了一些关于反转术式和领域的秘密。虎杖在战斗中展现出了顽强的意志和实力，但宿傩的实力也同样强大，战斗的结果仍充满悬念。《》258话在多个方面都展现了出色的表现。首先，从战斗场面来看，这一话不仅设计得更为流畅和细腻，而且在战术运用上也展现出了前所未有的创新。作者通过对角色内心世界的深入挖掘，使得原本平面的角色形象变得立体起来，这种深入人心的刻画不仅增强了角色的魅力，也使得读者更加容易产生共鸣。",
        "voteup_count": 0,
        "updated_time": "2024-04-26 11:22:09",
        "question_id": 654061580,
        "user_id": "2efebda9d5e9773a430f6da5e493f4ba"
    }
]